[
    {
        "title": "[레이더M] 국내 PE 메디베이트, 美 바이오 기업 1조에 매각",
        "date": "2021.02.17. 오후 10:31",
        "content": "글로벌 1위 찰스리버가 인수…투자 3년만에 기업가치 7배로\n\n\n\n[본 기사는 02월 17일(22:19) '레이더M'에 보도 된 기사입니다]해외 바이오·헬스케어 기업에 꾸준히 바이아웃 투자를 진행하고 있는 토종 국내 사모펀드(PEF) 메디베이트 파트너스(이하 메디베이트)가 전세계 1위 비임상 CRO(위탁시험기관) 기업 '찰스리버'에 세포·유전자 치료제 기업을 매각했다. 메디베이트는 이번 매각으로 시리즈 A투자 기준으로만 최소 3배 이상의 수익을 거뒀을 것으로 보인다17일 IB업계에 따르면 메디베이트는 코그네이트 바이오서비스(이하 코그네이트)의 경영권이 포함된 지분 17.7%를 8억7500만 달러(한화 9700억원)에 매각했다. 메디베이트는 2018년부터 지난해 1월까지 600여억원을 코그네이트에 투자했다. 2018년 2월 PEF운용사 YJA인베스트먼트와 손잡고 코그네이트에 470억원을 처음 투자했다. 블랙록, 오만국부펀드 등 글로벌 투자자들이 함께 한 당시 투자에서 코그네이트는 1억2500만달러의 기업가치를 인정받았다. 이후 불과 3년여만에 기업가치가 7배 가까이로 상승한 셈이다. 첫 투자 당시 메디베이트 측 출자자로는 새마을금고 중앙회가 첫 해외 바이오기업 지분투자에 나서 주목을 받았다. 이후 지난해 1월에는 시냅틱인베스트먼트 등과 함께 시리즈 B우선주에 추가 투자하며 코그네이트의 2대 주주로 올라섰다. 메디베이트는 코그네이트의 코스닥 상장을 추진했지만 지난해 말 찰스리버가 인수자로 나타나면서 매각을 결정한 것으로 전해졌다.코그네이트는 2002년 설립된 세포치료제 전문 위탁개발생산업체다. 지난 1월 영국과 스웨덴에 유전자치료제 생산시설을 보유한 '코브라 바이로직스'를 인수하며 글로벌 기업으로 자리잡았다. 이번에 코그네이트를 인수한 찰스리버는 1947년에 설립돼 전세계 20여개국에 지사를 둔 세계 1위 비임상 위탁시험기관이다. 2019년 기준 미국 FDA에서 승인된 의약품 약 85%가 찰스리버의 개발 지원을 거친것으로 알려졌다.바이오 전문가인 김현국, 강성우 대표가 2014년 설립한 메디베이트는 2016년 신라젠 전환사채 엑시트로 내부수익률 75%를 달성하면서 유명세를 탔다. 이번 매각은 총 4번째 엑싯으로,이밖에도 미국 위탁시험기관 'WCCT Global', 미국 CMO 제노피스(Genopis)의 투자금도 회수중이다. [강인선 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "000880"
        ]
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(2월 17일-최종치)",
        "date": "2021.02.17. 오후 6:12",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "'투자의 귀재' 버핏의 '비밀 종목'은 버라이즌·셰브런",
        "date": "2021.02.17. 오후 5:53",
        "content": "버크셔, 버라이즌·셰브런·보험사 대거 담아\"버핏의 가치 철학과 일치해 선택된 것\"원정개미·정유주 등 추후 영향에 관심\n\n\n\n워런 버핏 버크셔해서웨이 회장./EAP연햡뉴스[서울경제] ‘오마하의 현인’ 워런 버핏의 버크셔해서웨이가 보유하면서도 그동안 비밀에 부쳐왔던 종목이 미국의 대형 통신사 버라이즌과 석유 기업 셰브런인 것으로 밝혀졌다. 버핏의 투자 동향은 국내의 많은 ‘원정 개미’들에게 참고 지표가 됐던 까닭에 이번 투자도 매수세에 어떤 영향을 끼칠지 주목된다.\n\n\n\n17일 미 경제 전문 매체 CNBC 등에 따르면 버핏이 이끄는 버크셔는 지난해 말 기준 버라이즌 주식 1억 4,670만 주와 셰브런(CVX) 4,850만 주를 가지고 있던 것으로 나타났다. 금액으로 계산하면 버라이즌은 86억 달러(약 9조 5,322억 원) 수준이며 셰브런은 41억 달러(4조 5,300억 원) 규모다. 버크셔는 앞서 지난해 3분기 버라이즌의 주식 5,840만 주를 보유하고 있었지만 미국 증권 당국의 승인을 받고 이를 공개하지 않았다. 같은 시기 4,430만 주를 가지고 있던 셰브런도 마찬가지 사례다. 이에 시장에서 다양한 추측이 나오던 버핏의 ‘비밀 종목’이 이번에 드러난 것이다. 비중도 1개 분기 사이에 급격하게 늘어났다. 버크셔는 아울러 보험 중개 업체 ‘마시앤드매클레넌(Marsh&McLennan)’도 4억 9,900만 달러 수준으로 담고 있다고 공개했다. 이 종목 역시 지난해 3분기 3억 8,600만 달러에서 더 늘린 것으로 나타났다.버핏이 이들 종목을 고른 것은 그가 추구하던 ‘가치 투자’의 철학과 맞아 떨어졌기 때문이라는 분석이 나온다. 투자 전문지 배런스는 “버라이즌과 셰브런 매수는 회사의 포트폴리오를 총괄하는 버핏에 의해 조정된 것 같다”며 “이들 종목이 모두 버핏의 가치 지향과 일치한다”고 했다. 기대되는 성장성 대비 주가가 낮았다는 뜻으로 풀이된다. 버라이즌의 경우 지난 2020년 1년간 4.31% 하락했고 셰브런은 이 기간에 약 30%나 빠졌다.버핏의 행보는 국내 투자자들의 적지 않은 관심을 불러온다. 실제 지난해 신종 코로나바이러스 감염증(코로나19) 직후 버핏이 항공주를 대거 사들였다는 소식이 알려진 뒤 국내에서도 델타항공 등에 대한 매수가 많이 늘어났다. 하지만 항공주들의 회복세는 예상보다 더뎠고 이후 버핏이 손절매했다고 밝히기도 했다. 일각에서는 이를 두고 ‘한물 갔다’는 평가를 하기도 했다.한편 국내 증시에서도 통신주와 정유주에 대한 기대가 커지는 분위기다. 에쓰오일(S-Oil(010950))의 경우 국제 유가의 급등과 함께 신고가를 새로 쓰고 있으며 KT(030200)도 최근 5거래일 연속 강세를 보이고 있다./이완기 기자 kingear@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "030200",
            "010950"
        ]
    },
    {
        "title": "IT 손잡은 엔터주 '기세등등'",
        "date": "2021.02.17. 오후 5:48",
        "content": "JYP엔터 4거래일 연속 상승\n\n\n\n[서울경제] 빅히트(352820), JYP엔터테인먼트(JYP Ent.(035900)) 등 엔터테인먼트 업종들이 강세를 보이고 있다. 한동안 시장의 관심에서 멀어졌던 엔터테인먼트 기업들이 세계적인 정보기술(IT) 업체들과 협력 방침을 밝히며 주가가 상승 곡선을 그리고 있다.17일 한국거래소에 따르면 이날 JYP는 전 거래일 대비 3.16% 상승한 3만 7,600원에 거래를 끝냈다. 장중 3만 8,200원까지 거래됐으며 최근 4거래일 연속 상승 마감이다. 빅히트도 이날 0.4% 상승한 24만 9,000원에 거래를 마감하면서 이틀 연속 강세로 장을 마쳤다.최근 국내 대표 엔터사 주가는 테크 기업과의 협력을 잇달아 발표하면서 상승세를 타고 있다. JYP는 최근 소속 신인가수 니쥬(NiziU)가 일본 최대 통신 기업 소프트뱅크와 손잡고 확장현실(AR)과 가상현실(VR) 등 다양한 기술을 활용해 니쥬의 오리지널 콘텐츠를 제공하는 신프로젝트 '니쥬 랩'을 시작한다고 밝혔다. 빅히트도 와이지엔터테인먼트·네이버·유니버설뮤직 등 세계적인 IT 및 엔터테인먼트 기업들과 협력 방침을 알린 바 있다. 콘텐츠 플랫폼 기업으로 탈바꿈하는 엔터테인먼트 기업들에 대한 시장의 기대감이 커지면서 주가가 상승세를 보이고 있다는 분석이 나온다./이완기 기자 kingear@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "서학개미 6,000억 샀는데···'가짜 계약' 논란 中 이항, 주가 62% 폭락",
        "date": "2021.02.17. 오후 5:40",
        "content": "드론 테마 인기에 올 주가 6배 ↑공매도 보고서 \"매출 허위\" 폭로주가 곤두박질···서학개미 '멘붕'서울시도 작년 3억 주고 1대 구입\n\n\n\n지난해 11월 열린 서울시와 국토교통부의 도심항공교통 실증 비행 행사에서 중국 이항의 드론 택시 'EH216'가 시험 비행을 하고 있다. /서울경제DB[서울경제] 중국 무인 드론 택시 업체인 ‘이항(Ehang·億航)’에 대한 허위 매출, 기술 조작 등을 폭로하는 공매도 리포트가 나왔다. 서울시가 드론을 구매하고 한강에서 시범 운항까지 했던 이 회사는 지금까지 국내 투자자들이 회사 주식을 약 6,000억 원어치 사들이기도 했다. 리포트 공개 이후 주가는 하루 사이 62%나 폭락했다.16일(현지 시간) 미국의 공매도 리서치 업체인 울프팩리서치는 홈페이지를 통해 ‘이항:추락해 불타버릴 운명의 주가 띄우기’라는 33쪽짜리 보고서를 공개했다. 이항의 중국 본사, 거래 업체 등을 탐방하고 회계 자료를 분석해 작성된 이 보고서에서 울프팩리서치는 허위 매출과 기술 조작 가능성을 제시했다.보고서에 따르면 이항의 최대 고객은 상하이 쿤샹이라는 회사인데 실체가 의심스럽다는 것이다. 쿤샹은 이항과 6,500만 달러의 드론 구매 계약을 체결하기 불과 9일 전에 설립됐고 이항의 프리IPO에도 1,400만 달러를 투자했다. 당시 쿤샹은 자본금이 140만 달러에 불과했다. 쿤샹은 이후 4개월 만에 추가로 430만 달러의 구매 계약을 했다. 울프팩리서치 측이 쿤샹을 직접 찾아갔지만 계약서에 적힌 3곳의 주소 중에 2곳은 허위였다. 한 곳은 호텔이었고 다른 한 곳은 11층 건물의 13층이었다. 보고서는 “쿤샹의 진짜 의도는 드론 구매보다는 주가조작을 통한 이익을 노린 것으로 보인다”고 주장했다.보고서는 이항의 기술력에 대해서도 의문을 제기했다. 최첨단 제품을 생산하면서도 이항의 광저우 본사는 최소한의 보안 시설도 갖추지 않았으며 기초적인 조립 라인도 없었다. 설계 및 테스트 센터가 있다고 했지만 헬기가 이착륙할 수 있는 넓은 공간뿐이었다는 것이다.이런 보고서가 나오자 이날 미국 나스닥 시장에서 이항의 주가는 전 거래일(12일) 대비 62.69%나 떨어진 46.30달러에 장을 마쳤다. 이에 따라 시가총액은 67억 9,100만 달러(약 7조 5,000억 원)에서 25억 3,400만 달러(약 2조 8,000억 원)로 하루 사이에 무려 4조 7,000억 원이 증발했다.지난해 말(12월 31일)만 해도 21.11달러에 머물렀던 이 회사 주가는 올해 드론 테마가 인기를 끌며 이달 12일 장중 한때 무려 129.80달러까지 치솟기도 했다. 올 들어 주가가 6배 가까이 오른 것이다. 이항은 2019년 12월에 나스닥에 상장됐다.공매도 보고서에 대해 이항은 짧막한 반박 입장을 홈페이지에 게재했다. 이항 측은 “보고서 중에 큰 착오와 함께 확인되지 않은 진술과 정보의 잘못된 해석이 있다”며 “회사와 주주의 이익을 위해 필요한 행동을 할 것”이라고 주장했다. 또 “회사는 최고의 기술 표준으로 관리되며 미국 증권거래위원회 등의 규칙을 엄격히 준수하고 있다”고 덧붙였다.이항에 투자했던 국내 투자자들은 충격에 휩싸였다. 한국예탁결제원에 따르면 한국 투자자들은 16일 기준 5억 5,034만 달러, 443만 4,992주의 이항 주식을 보유하고 있다. 이는 주가가 폭락하기 이전 평가액으로 하룻밤 사이 약 3억 4,478만 달러(약 3,700억 원)의 손실을 입은 것으로 추정된다. 국내 투자자들이 보유한 이항 주식은 전체 상장 주식 수(1억 945만 주)의 4%가 넘는 지분율이다.피해는 여기서 끝나지 않을 것이라는 우려가 크다. 앞서 지난해 ‘중국판 스타벅스’를 꿈꾸던 중국 루이싱커피가 매출의 절반 가까이 분식한 것으로 나타나 나스닥에서 상장폐지된 바 있다. 당시에도 공매도 보고서가 매출 조작을 밝혔는데 처음에는 회사 측이 부인했지만 결국 인정하고 퇴출 절차를 밟았다.한편 서울시는 지난해 10월 이항으로부터 드론 택시 1대를 3억 원에 사들였다. 현재 이 드론은 한국항공대에 보관돼 있으며 실습용으로 쓰이고 있다.서울시는 허위 매출 의혹과는 별개로 기체 자체의 기술적인 문제가 있는 것은 아니라는 입장이다. 서울시는 “한국항공대 스마트드론학과에서 이항과 지속적으로 연락하면서 연구, 관리, 유지 보수를 담당하고 있다”며 “드론 택시 시범 사업 및 도심 무인 항공 실증 사업 용도로 1대만 구입했으며 추가 구매 계획은 없다”고 밝혔다./베이징=최수문특파원 chsm@sedaily.com, 이지성 기자 engine@sedaily.com, 이혜진 기자 hasim@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "똘똘한 비은행 계열사에 지방 금융지주사 웃었다",
        "date": "2021.02.17. 오후 5:38",
        "content": "BNK 증권 등이 은행 부진 만회JB는 비은행 선방에 '최대 실적'DGB, 비은행 순익비중 전체 1위\n\n\n\n[서울경제] 똘똘한 비은행 계열사를 둔 지방금융지주의 성장세가 두드러지고 있다. 은행에만 치우쳤던 포트폴리오를 증권·자산운용·보험·캐피털 등으로 넓혀온 성과가 점차 빛을 발하고 있다는 평가가 나온다. 저금리가 고착화되고 은행권의 경쟁이 치열해져 수익성이 떨어지고 있는 만큼 인수합병(M&A)을 새로운 돌파구로 삼으려는 지방금융지주의 움직임이 가속화될 것으로 전망된다.17일 금융권에 따르면 지난해 국내 은행지주사 중에 비은행 계열사의 순이익 비중이 가장 높은 곳은 DGB금융지주(139130)로 나타났다. 지난해 DGB금융은 비은행 계열사의 순이익 비중이 전년(2019년) 대비 12.7%포인트 상승한 43.8%를 기록했다. 이는 비은행 부문 순이익이 41.3%를 차지한 신한은행보다 높은 수치로 그만큼 DGB금융이 계열사별로 고루 실적을 내고 있음을 보여준다.그룹 전체로 보면 지난해 DGB금융의 실적은 전년 대비 8.1% 상승했지만 주력 계열사인 대구은행의 순이익이 지난 2019년에 비해 15.6% 줄어든 점이 아쉬웠다. 맏형의 부진에도 아우들의 성장은 두드러졌다. 같은 기간 하이투자증권의 순이익은 816억 원에서 1,068억 원으로 30.9%, DGB캐피탈은 276억 원에서 361억 원으로 30.8% 증가했다. DGB생명의 순이익은 2019년 112억 원에서 지난해 351억 원으로 3배 넘게 급증했다. 이를 통해 은행의 실적 감소를 만회했다.DGB금융은 지주 출범 이후 DGB캐피탈(2012년), DGB생명(2015년), DGB자산운용(2016년), 하이투자증권(2018년) 등을 인수하며 계열사를 늘리면서 몸집을 키워왔다. 특히 하이투자증권은 자회사로 편입된 후 최근 사상 최대 실적을 이어가며 효자 노릇을 톡톡히 하고 있다.BNK금융과 JB금융도 시중은행인 우리금융(19%)을 넘는 비은행 부문 실적 비중을 기록했다.지방금융지주 대장주인 BNK금융은 주요 계열사인 은행 부문의 실적 하락으로 그룹 전체 순이익이 줄었으나 비은행 부문 이익이 전년 대비 21.9%나 증가해 순이익 감소를 상쇄했다. 부산은행과 경남은행은 지난해 각각 전년 대비 17.7%, 9.4% 줄어든 순이익 성적표를 받았지만 증시 호황의 영향으로 BNK투자증권이 154.3%, BNK자산운용이 204.0% 등의 순이익 증가를 보였다. 이로써 BNK금융의 비은행 부문 당기순이익은 2019년 18.3%에서 24.4%로 확대됐다. 특히 BNK금융의 지난해 4분기 당기순익이 전년 동기 대비 118% 급증한 719억 원으로 시장 예상치를 훌쩍 넘겼는데 역시 비은행 부문의 역할이 컸다는 분석이다.JB금융은 은행과 비은행 모두 선방하며 사상 최대 실적을 달성했다. 은행 부문은 전북은행과 광주은행의 순이익이 0.5% 증가하는 데 그쳤으나 비은행 부문은 34.0%나 증가했다. 그룹 전체에서 차지하는 비은행 계열의 순이익도 17.3%에서 21.8%로 확대됐다.금융권에서는 수익 구조 개선을 위한 지방금융지주의 몸집 불리기가 이어질 것으로 전망하고 있다. BNK금융은 해외 M&A를 적극 추진할 방침이고 DGB금융은 제2의 하이투자증권을 찾는 데 주력하고 있다. JB금융 또한 자본 건전성이 확대되고 있는 만큼 상대적으로 부족한 비은행 계열사 확대에 나설 가능성이 점쳐진다./김광수 기자 bright@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "139130"
        ]
    },
    {
        "title": "F&F, 4분기 영업익 721억...어닝 서프라이즈",
        "date": "2021.02.17. 오후 5:30",
        "content": "[2020년 주요기업 실적]2차전지 등 소부장은 코로나 타격유니크 13억 영업손실 적자전환\n\n\n\n[서울경제] 패션 유통 업체 F&F가 지난해 4분기 ‘어닝 서프라이즈’를 기록하며 지난해 전체 실적 개선을 이끌어냈다. 반면 2차전지 장비 등 소재·부품·장비(소부장) 업체는 전방 산업의 설비투자가 감소하면서 영업이익이 크게 줄었다.17일 금융감독원 전자공시시스템에 따르면 F&F의 지난해 연결 기준 영업이익은 1,226억 원으로 전년보다 18.7% 감소한 것으로 잠정 집계됐다. 매출은 8,381억 원으로 전년 대비 7.9% 감소했다. 특히 지난해 4분기 실적이 대폭 개선된 점이 눈에 띄었다. 해당 분기 영업이익은 721억 원으로 전년 같은 기간보다 2.5% 늘었다. 에프앤가이드의 시장 전망치(565억 원)도 27.6%나 웃도는 ‘깜짝 실적’이었다.밀가루 제조 전문 업체 사조동아원도 경영 효율화와 환율 감소 등의 효과로 지난해 수익성이 개선됐다. 지난해 연간 잠정 영업이익은 166억 원으로 지난해 같은 기간보다 33.6% 늘었다. 같은 기간 매출액은 3,962억 원으로 3.9% 감소했다.진단 키트 업체인 바디텍메드는 지난해 영업이익이 전년보다 336.3% 급증한 655억 원이라고 공시했다. 같은 기간 매출액은 98.0% 늘어 1,441억 원을 기록했다. 바디텍메드 관계자는 “신종 코로나바이러스 감염증(코로나19) 관련 항원 및 항체 진단 제품의 매출이 확대됐다”고 설명했다. 또 다른 코로나19 수혜주로 꼽혔던 코디는 화장품 사업 매출 증가 등에 힘입어 지난해 영업이익이 전년 대비 4,351.6% 증가한 20억 원을 기록했고 농약 제조 전문 업체 경농은 지난해 연간 잠정 영업이익이 124억 원으로 전년 대비 42.8% 증가했다.반면 코로나19 직격탄을 맞은 코스닥 소부장 업체들의 실적은 부진했다. 자동차 부품 개발 및 생산 전문 업체 유니크는 지난해 영업 손실이 13억 원으로 전년 대비 적자로 전환했고 표준 플레이트 생산 기업 신진에스엠도 지난해 영업이익이 2억 원을 기록해 전년 대비 92.9% 급감한 것으로 나타났다. 2차전지 장비 업체 코윈테크도 지난해 연결 기준 영업이익이 8억 원으로 일 년 새 88.8%나 감소했다./신한나 기자 hanna@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "383220",
            "002100",
            "008040",
            "000950"
        ]
    },
    {
        "title": "투자의 귀재 버핏 베팅한 그 종목은?",
        "date": "2021.02.17. 오후 5:19",
        "content": "4분기 투자현황 살펴보니통신사 버라이즌은 86억달러셰브론은 41억달러 추가매수제약업체 사며 화이자는 팔아그간 선호해온 금융株와 결별한국투자공사 애플 더 사들여카지노株 매입은 논란될 수도\n\n\n\n '오마하의 현인'으로 통하는 가치 투자자 워런 버핏 버크셔해서웨이 회장(90)의 투자 종목이 공개됐다. 지난주 이후 뉴욕 증시에선 기관투자가 등 주요 투자자들의 작년 4분기(10~12월) 투자 신고가 있었는데, 버핏 회장이 이끄는 버크셔를 비롯해 한국투자공사(KIC) 등이 어떤 주식을 사고팔았는지에 시장 관심이 모인다.16일(현지시간) 버핏 회장이 이끄는 버크셔는 미국 증권거래위원회(SEC) 신고를 통해 '비밀 투자 종목'을 포함한 지난해 4분기 투자 내역을 공개했다. 5G 시대(차세대 통신 네트워크)를 준비하는 '미국 대형 통신사' 버라이즌 주식 86억달러(약 9조5322억원·1억4670만주)어치와 친환경 시대 이행을 선언한 '석유 공룡' 셰브론 주식 41억달러(4800만주)어치를 추가 매수했다. 또한 보험 가입 열풍의 '보험중개업체' 마시앤드매클레넌 주식을 4억9900만달러어치 보유해온 것으로 알려졌다.한편 버크셔는 \"은행은 큰 사고를 치지 않아 안전하다\"는 이유로 버핏 회장이 선호해온 은행 주식을 줄줄이 매도했다. 대표적으로 월가 대형 투자은행 JP모건을 비롯해 PNC파이낸셜과 M&T뱅크 주식을 전량 매도했고, 웰스파고 보유 주식도 60%를 내다 팔았다. 다만 버크셔는 지난해 골드만삭스 등 은행주를 꾸준히 팔아왔다. 버크셔는 지난해 4분기에 애플 주식을 5720만주 매도해 8억7700만주를 보유하고 있다고 밝혔다. 버크셔는 앞서 3분기에도 애플 주식을 내다 팔았다. 다만 애플 주식은 작년 4분기 기준으로 버크셔 주식 투자 포트폴리오에서 여전히 비중이 가장 크다. 금 채굴업체로 유명한 배릭골드 지분도 전부 매도했다. 버핏 회장은 금·은 등 귀금속 투자를 선호하지 않는 것으로 유명하지만 지난해 코로나19 대유행에 금값이 사상 처음으로 트로이온스당 2000달러를 넘는 등 고공행진하자 배릭골드 주식을 사들여 투자자들 눈길을 끈 바 있다.이런 가운데 버크셔는 제약업체 지분 늘리기에 나섰다. 당뇨 등 만성질환 전문 제약업체인 머크와 브리스톨-마이어스 스퀴브, 류머티즘 등 난치성 질환 전문 제약업체인 애브비 주식을 매수한 반면 '코로나19 백신 개발사' 화이자 주식은 전부 내다 팔았다.버크셔가 정확히 어느 시점에 매매에 나섰는지 알 수 없지만 지난해 4분기부터 이달 16일까지 주가 수익률을 보면, 버크셔가 판 종목 주가가 오히려 오르고 사들인 종목 주가는 떨어진 경우가 눈에 띈다. 일례로 버크셔가 보유 주식 수를 줄인 제너럴모터스(GM) 주식은 지난해 9월 30일 이후 이달 16일까지 주가가 80.66% 뛰었다. 주식을 전부 내다 판 JP모건 주가도 같은 기간 50.25% 올랐다.앞서 10일 KIC도 SEC에 투자 현황을 보고했다. 지난해 말 기준으로 KIC가 운용하고 있는 미국 주식 규모(평가액)는 332억달러로 283억달러였던 3분기 대비 17.3% 증가한 것으로 나타났다. KIC는 지난해 4분기 애플 주식 62만주를 추가로 사들였다. 마이크로소프트 역시 53만주를 추가로 매수했다. 또 윈리조트(45만주)를 총 5000만달러에 사들였다. 하지만 환경·책임·투명경영(ESG) 투자를 강조하는 KIC가 카지노 업체에 새로 투자했다는 것은 논란이 될 가능성이 있다.[문지웅 기자 / 김인오 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "제2의 테슬라 될까…루시드모터 상장설에 관련 스팩 31% 급등",
        "date": "2021.02.17. 오후 5:19",
        "content": "'테슬라의 유력 경쟁사'로 꼽히는 미국 고급 전기차 제조업체 루시드 모터스가 우회 상장을 위해 기업인수목적회사(SPAC·스팩)와 거래에 합의했다는 소식이 나오면서 뉴욕 증시가 들썩였다. 16일(현지시간) 경제 매체 배런스는 루시드가 처칠캐피털Ⅳ 스팩과 합병을 위한 핵심 거래 조건에 이미 합의했으며 이르면 이달에 합병을 공식 발표할 수 있다고 복수의 소식통을 인용해 전했다. 처칠캐피털Ⅳ는 루시드 합병을 위해 추가 자금으로 10억달러 이상 조달에 나서는 방안도 논의 중인 것으로 알려졌다.이번 합병 논의 과정에서 루시드의 기업 가치는 약 120억달러(약 13조3000억원)로 평가됐다. 다만 16일 뉴욕 증시에서 처칠캐피털Ⅳ 주가가 하루 만에 31.82% 급등해 주당 52.70달러에 마감한 점을 감안할 때, 루시드의 실제 가치는 400억달러일 것이라는 시장 추정이 나온다. 이에 대해 루시드 측은 공식적으로 합병에 관한 언급을 하지 않고 있다. 처칠캐피털Ⅳ는 월가 시티그룹 출신 사업가 마이클 클라인이 작년 20억달러의 자금을 조달해 출범한 스팩이다. 올해 들어서만 주가가 5.2배 뛰었는데 지난달 중순 루시드 합병설이 나오기 시작하면서 시세가 급등했다. 루시드는 사우디아라비아 국부펀드가 2018년 13억달러를 투자해 눈길을 끌었다. 당시 클라인이 사우디 투자를 주선한 것으로 알려져 있다. 루시드는 고급 전기차 '루시드 에어'를 본격 생산할 계획이다. 얼마 전 북미 공장을 공개했고 최근 사우디 공장 설립을 검토하고 있다는 보도가 나온 바 있다. 한편 17일 한국 증시에서는 세원 주가가 10.48% 오른 7010원에 거래를 마감했다. 코스닥 상장 기업인 세원은 루시드에 전기차 부품을 납품하는 관련주로 알려져 이날 매수세가 집중됐다.  [김인오 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "광산회사 주가 원자재 테마로 상승",
        "date": "2021.02.17. 오후 5:14",
        "content": "[경향신문] 구리가격이 9년 전의 고점을 넘어 신고가를 갱신하면서, 2021년 원자재가 시장 내 투자자들의 뜨거운 관심을 받고 있다.구리, 니켈 등 원자재가격의 상승으로 원자재 관련주인 Big5 광산회사 BHP, 리오틴토, 앵글로아메리칸 등의 주가가 연초부터 상승을 이어가고 있고, 전년 저점 대비 약 2~3배 상승률을 보이고 있다.세계 주식시장에서 광산회사들의 주가 상승 배경인 ‘원자재가격’이 앞으로도 강세를 보일 것을 예고하고 있다.국내에서도 연초부터 고려아연, 풍산 등 비철금속 관련주들이 강세를 보이며 시장을 주도하고 있고, 세계증시도 원자재테마에 동참하고 있는 분위기다.한국의 대표 원자재업체인 프리굿의 오석민 대표는 “무제한 통화공급으로 인한 달러가치 하락과, 앞으로 집행될 2조 달러의 The Green New Deal 재정정책으로 달러가치는 더욱 하락할 것” 이라며 “ 또한 통화완화정책으로 인한 화폐가치의 하락으로 원자재를 비롯한 실물의 가격은 상대적으로 오를 수 밖에 없는 상황이고, 코로나 경제위기가 마무리되는 국면에선 각국의 재정정책으로 인한 원자재의 실질 수요와 인플레이션이 합쳐져 원자재 가격 더 큰 폭으로 상승할 것” 이라고 전했다.이어 “ 그동안 통화완화정책으로 인한 저금리로 주식, 부동산, 채권으로 쏠렸던 세계 ‘스마트 머니’가 상대적으로 저평가된 원자재 시장 쪽으로 몰릴 것으로 예상되며, 원자재 시장에서도 전기차와 밀접한 구리, 니켈, 희토류는 가격적으로 전기차시장의 성장과 함께 롱런이 예상된다”고 덧붙였다.\n\n\n\n사진 = 세계 주요 광산회사 상승률 (단위 = B:Billion달러, 달러) / 출처 : Yahoo▶ [인터랙티브] 돌아온 광장, 제주도 ‘일호’의 변신▶ 경향신문 바로가기▶ 경향신문 구독신청하기©경향신문(www.khan.co.kr), 무단전재 및 재배포 금지",
        "ticker": [
            "010130",
            "103140"
        ]
    },
    {
        "title": "\"우리도 쿠팡과 거래\"…16개 종목 3일새 52% 급등",
        "date": "2021.02.17. 오후 5:12",
        "content": "협력사 주가 3일새 52% 급등인터넷·유통株 가치도 재조명◆ 쿠팡發 한국증시 재평가 ◆쿠팡의 뉴욕 증시 상장이 발표된 뒤 최근 사흘간 쿠팡 밸류체인에 속한 16개 기업 주가가 평균 52.04% 급등한 것으로 나타났다. 이 기간 중 시가총액은 무려 1조5524억원 늘었다.16개 상장사 대부분이 규모가 크지 않은 코스닥 업체인 것을 감안하면 '쿠팡 효과'를 실감하게 한다. 쿠팡 기업가치가 최대 55조원(약 500억달러)에 달할 것이라는 전망이 나오면서 네이버 카카오 이마트 등 국내 유통·인터넷주에 대한 재평가 바람이 불고 있는 셈이다. 한국 증시에 '코리아 디스카운트' 해소 기대감이 커지는 모양새다. 17일 쿠팡 관련주 중 다날 서울식품 KCTC 등이 가격제한폭까지 올랐다. 쿠팡 1위 결제업체인 다날은 전 거래일 대비 1540원(29.96%) 상승한 6680원에 거래를 마쳤다. 김재윤 KTB투자증권 연구원은 \"다날은 쿠팡 내 휴대폰 전자결제대행(PG) 점유율 1위 기업으로 쿠팡 미 증시 상장에 따른 결제 수혜주로 부각될 것\"이라고 전망했다.쿠팡과 물류·창고업무에서 제휴 중인 KCTC와 쿠팡이 출시한 온라인동영상서비스 '쿠팡플레이'에 콘텐츠를 공급하는 KTH, 쿠팡에 쿠키와 피자 등 식품을 납품하는 서울식품 등도 관련주로 주목받으며 상한가를 기록했다. 최근 급등세를 보인 쿠팡 물류운송업체 동방은 한국거래소가 투자경고 종목으로 지정하며 거래가 정지되기도 했다. 골판지 포장업체인 대영포장은 사흘간 119.18% 올랐다.다날·서울식품·대영포장…중소형株 가치 끌어올린 '쿠팡 효과'쿠팡 밸류체인 상장 기업 분석해보니골판지·물류센터·납품 등쿠팡 관련주 연일 주가 급등온라인동영상 서비스 도전장KTH 등 콘텐츠 협력사 관심\"당분간 묻지마 상한가 예고쿠팡효과 옥석가리기 진행\" \n\n\n\n 쿠팡의 미국 뉴욕증시 상장 추진 소식이 전해진 뒤 국내 주식 투자자들은 '쿠팡 관련주' 찾기에 나섰다. 온라인 결제에서부터 골판지, 물류센터, 배송, 트럭 제작·납품 등 쿠팡과의 연관성이 조금이라도 있는 기업들의 주가는 '묻지도 따지지도 않고' 급등했다.설 연휴 휴장 후 개장한 15일 첫날에는 주로 골판지·배송 업체들이 쿠팡 효과를 이끌었고 둘째 날은 PB 납품업체의 주가가 날았다면 17일에는 결제 관련 업체들이 가격제한폭까지 올랐다. 증시 전문가들은 \"당분간 '쿠팡 효과'의 여진이 계속될 뿐 아니라 관련주 중에서도 옥석 가리기가 진행될 것\"이라며 \"무엇보다 쿠팡 밸류체인에 속한 기업들이 어떤 기업들인지 파악하는 것이 중요하다\"고 입을 모았다.쿠팡에서 물건을 구입하려면 일단 결제를 해야 한다. 쿠팡의 결제 관련 수혜주로는 다날이 꼽힌다. 다날은 휴대폰결제, 신용카드, 가상화폐, 간편결제 등 종합 결제서비스(PG)를 제공하는 기업으로 쿠팡의 휴대폰 결제서비스 점유율 1위 기업으로 알려졌다. 다날의 지난해 3분기까지 누적 매출액은 1717억원 수준으로 전년 동기 대비 20.5%가량 증가했다. 김재윤 KTB투자증권 연구원은 \"쿠팡 자체 거래액 증가와 쿠팡 내 점유율 확대 효과가 동시에 반영될 것으로 보인다\"며 \"쿠팡, 배달의민족 등에서 가파른 결제액 증가세를 기록 중\"이라고 설명했다. \n\n\n\n 쿠팡의 자체 식품브랜드 제품을 만드는 것으로 알려진 서울식품공업은 최근 이틀째 상한가 행진을 이어갔다. 서울식품공업의 지난해 3분기 보고서에 따르면 서울식품은 쿠팡에 곰곰콤비네이션피자, 곰곰클레이쿠기, 곰곰통밀고르곤졸라피자 등 피자류와 냉동생지를 공급하고 있다. 미래생명자원 역시 지난 이틀 새 상승세가 돋보였다. 이 회사는 제조업자개발생산 방식으로 쿠팡의 반려동물 브랜드(탐사)를 통해 반려동물 전용 건강기능식품을 공급하고 있다고 알려졌다.역시 이날 상한가를 기록한 KCTC는 쿠팡의 물류 협력사 중 하나다. 외국인 투자자들은 지난 16일 주식시장에서 KCTC 주식을 순매수하며 상승세를 이끌었다. 이뿐만 아니라 2018년 쿠팡과 물류전담 운송사 계약을 체결한 동방은 최근 가파른 주가 급등에 투자위험 종목으로 분류돼 이날 거래가 정지됐다.쿠팡의 최대 강점은 직매입을 통한 구매력(바잉파워)과 물류 배송능력으로 꼽힌다. 이에 따라 쿠팡 물류를 담당하는 것으로 알려진 대영포장 등 포장업체와 동방 등 배송업체가 대표적인 쿠팡 관련주로 꼽힌다. 대영포장은 골판지 원단과 골판지 상자를 일괄 생산·판매하는 골판지 전문업체다. 택배산업의 성장세에 따라 2차포장 수요가 늘고 있지만 판매단가 인하로 실적은 좋지 않다. 지난해 매출액(2607억원)은 전년 대비 3.5% 줄었지만 영업이익(47억원)은 64.9%나 하락했다. 쿠팡 물류전담 운송사로 알려진 동방은 항만 등에 물류거점을 보유하고 화물자동차운송(41%), 항만하역(32%), 선박운송(26%) 등의 사업을 하고 있다. 지난해 3분기 기준 매출액(1388억원)은 4.8% 줄고, 영업이익(47억원)은 15% 감소했다. 한솔로지스틱스, 한익스프레스, 인터지스 등 물류업체는 쿠팡발 물류량이 늘어날 경우 혜택을 받을 수 있다.쿠팡이 신산업 분야로 온라인동영상서비스(OTT)에 도전장을 내밀며 쿠팡의 콘텐츠 협력사들도 관심을 모으고 있다. 1만5000여 개의 영상 지식재산권(IP)을 보유한 KTH는 쿠팡의 OTT 플랫폼인 쿠팡플레이에 디지털 영상 콘텐츠를 공급하고 있다. 쿠팡의 상장으로 비상장 상태인 이커머스업체의 상장 여부도 눈여겨볼 만하다. 티몬의 경우 지난해 미래에셋대우를 상장 주관사로 선정한 후 올해 상장을 추진 중이다. SK텔레콤의 자회사인 11번가 역시 상장을 추진할 것으로 예상되나 관련 내용이 공식화된 적은 없다. [강봉진 기자 / 김정범 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "009070",
            "030200",
            "034730",
            "017670",
            "014160",
            "004140",
            "004410",
            "139480",
            "129260",
            "035720",
            "009180",
            "014130"
        ]
    },
    {
        "title": "네이버·이마트에 이어…중소형株 가치 끌어올린 '쿠팡 효과'",
        "date": "2021.02.17. 오후 5:09",
        "content": "쿠팡 밸류체인 상장 기업 분석해보니다날·서울식품·대영포장 등쿠팡 관련주 연일 주가 급등콘텐츠 협력사 KTH도 주목\"연관 기업 열기 이어지겠지만옥석가리기 투자를\" 경고도◆ 쿠팡發 한국증시 재평가 ◆ \n\n\n\n 쿠팡의 미국 뉴욕증시 상장 추진 소식이 전해진 뒤 국내 주식 투자자들은 '쿠팡 관련주' 찾기에 나섰다. 온라인 결제에서부터 골판지, 물류센터, 배송, 트럭 제작·납품 등 쿠팡과의 연관성이 있는 기업들의 주가가 동반 급등했다. 쿠팡이 미국에서 VIP급 대접을 받자 네이버 카카오 이마트 등 국내 유통·인터넷주까지 동반 상승한 데 이어 쿠팡 협력사도 재조명을 받는 '쿠팡 효과'가 이어지고 있는 것이다. 설 연휴 휴장 후 개장한 15일 첫날에는 주로 골판지·배송 업체들이 쿠팡 효과를 이끌었고 둘째 날은 PB 납품업체의 주가가 날았다면 17일에는 결제 관련 업체들이 가격제한폭까지 올랐다. 증시 전문가들은 \"당분간 '쿠팡 효과'의 여진이 계속될 뿐 아니라 관련주 중에서도 옥석 가리기가 진행될 것\"이라며 \"무엇보다 쿠팡 밸류체인에 속한 기업들이 어떤 기업들인지 파악하는 것이 중요하다\"고 입을 모았다.쿠팡에서 물건을 구입하려면 일단 결제를 해야 한다. 쿠팡의 결제 관련 수혜주로는 다날이 꼽힌다. 다날은 휴대폰결제, 신용카드, 가상화폐, 간편결제 등 종합 결제서비스(PG)를 제공하는 기업으로 쿠팡의 휴대폰 결제서비스 점유율 1위 기업으로 알려졌다. 다날의 지난해 3분기까지 누적 매출액은 1717억원 수준으로 전년 동기 대비 20.5%가량 증가했다. 김재윤 KTB투자증권 연구원은 \"쿠팡 자체 거래액 증가와 쿠팡 내 점유율 확대 효과가 동시에 반영될 것으로 보인다\"며 \"쿠팡, 배달의민족 등에서 가파른 결제액 증가세를 기록 중\"이라고 설명했다.쿠팡의 자체 식품브랜드 제품을 만드는 것으로 알려진 서울식품공업은 최근 이틀째 상한가 행진을 이어갔다. 서울식품공업의 지난해 3분기 보고서에 따르면 서울식품은 쿠팡에 곰곰콤비네이션피자, 곰곰클레이쿠기, 곰곰통밀고르곤졸라피자 등 피자류와 냉동생지를 공급하고 있다. 미래생명자원 역시 지난 이틀 새 상승세가 돋보였다. 이 회사는 제조업자개발생산 방식으로 쿠팡의 반려동물 브랜드(탐사)를 통해 반려동물 전용 건강기능식품을 공급하고 있다고 알려졌다.역시 이날 상한가를 기록한 KCTC는 쿠팡의 물류 협력사 중 하나다. 외국인 투자자들은 지난 16일 주식시장에서 KCTC 주식을 순매수하며 상승세를 이끌었다. 이뿐만 아니라 2018년 쿠팡과 물류전담 운송사 계약을 체결한 동방은 최근 가파른 주가 급등에 투자위험 종목으로 분류돼 이날 거래가 정지됐다.쿠팡의 최대 강점은 직매입을 통한 구매력(바잉파워)과 물류 배송능력으로 꼽힌다. 이에 따라 쿠팡 물류를 담당하는 것으로 알려진 대영포장 등 포장업체와 동방 등 배송업체가 대표적인 쿠팡 관련주로 꼽힌다. 대영포장은 골판지 원단과 골판지 상자를 일괄 생산·판매하는 골판지 전문업체다. 택배산업의 성장세에 따라 2차포장 수요가 늘고 있지만 판매단가 인하로 실적은 좋지 않다. 지난해 매출액(2607억원)은 전년 대비 3.5% 줄었지만 영업이익(47억원)은 64.9%나 하락했다. 쿠팡 물류전담 운송사로 알려진 동방은 항만 등에 물류거점을 보유하고 화물자동차운송(41%), 항만하역(32%), 선박운송(26%) 등의 사업을 하고 있다. 지난해 3분기 기준 매출액(1388억원)은 4.8% 줄고, 영업이익(47억원)은 15% 감소했다. 한솔로지스틱스, 한익스프레스, 인터지스 등 물류업체는 쿠팡발 물류량이 늘어날 경우 혜택을 받을 수 있다.쿠팡이 신산업 분야로 온라인동영상서비스(OTT)에 도전장을 내밀며 쿠팡의 콘텐츠 협력사들도 관심을 모으고 있다. 1만5000여 개의 영상 지식재산권(IP)을 보유한 KTH는 쿠팡의 OTT 플랫폼인 쿠팡플레이에 디지털 영상 콘텐츠를 공급하고 있다. 쿠팡의 상장으로 비상장 상태인 이커머스업체의 상장 여부도 눈여겨볼 만하다. 티몬의 경우 지난해 미래에셋대우를 상장 주관사로 선정한 후 올해 상장을 추진 중이다.[강봉진 기자 / 김정범 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "009070",
            "030200",
            "014160",
            "004140",
            "004410",
            "139480",
            "129260",
            "035720",
            "009180",
            "014130"
        ]
    },
    {
        "title": "대형주 주춤하네…1분기 상승예상 중소형 종목은?",
        "date": "2021.02.17. 오후 5:07",
        "content": "코스피 대형주 9% 오르는동안코스닥·중형주는 상승세 더뎌연기금 대형주 매도세 커져키 맞추기 장세 이어질듯HMM·OCI·풍산·대한유화흑자전환 예상 종목 주목\n\n\n\n 이달 들어 한국 증시가 횡보를 거듭하는 가운데 그동안 더디게 오르던 중소형주에 관심이 쏠리고 있다. 높은 기술력과 함께 대규모 투자가 필요한 이른바 '차·화·반(자동차·화학·반도체)'이 증시를 주도했지만, 앞으로는 1분기 실적 반등이 예상되는 '알짜' 중소형주가 주목을 끌 것이라는 분석이다. 대형주 위주로 주가가 급등한 피로감이 누적되면서 증시가 제자리걸음을 반복하고 있어 '키 맞추기' 장세가 당분간 이어질 것으로 전문가들은 예상하고 있다.17일 한국거래소에 따르면 코스피는 올해 들어 이날까지 9.06% 상승했다. 유가증권시장 시가총액 상위 100개사를 대상으로 산출한 코스피 대형주 지수는 올해 들어 9.37% 상승하면서 전반적인 증시 호황을 이끌었다. 반면 시가총액 상위 101~300위 상장사를 기준으로 산출한 코스피 중형주 지수는 7.29% 올랐다. 특히 같은 기간 코스닥은 1.17% 상승하는 데 그쳐 극심한 대형주 쏠림 현상이 나타났다.이나예 한국투자증권 연구원은 \"지난해 말부터 국내 증시는 대형주 위주로 상승세가 뚜렷하게 전개됐다\"고 설명했다. 특히 기관투자가 중 영향력이 가장 높은 연기금은 지난해 12월 29일부터 하루도 빠짐 없이 순매도를 이어가고 있는데, 2017~2020년 유가증권시장에서 15조원을 순매수한 만큼 당분간 대형주 매도가 이어질 것이라는 분석이다. 반면 이 기간 코스닥 시장에서는 1조5000억원을 순매수했기 때문에 연기금이 낮게 평가된 중소형주에 투자할 가능성이 제기된다. 이 연구원은 \"국민연금은 자산별 투자 비중을 조정하기 위해 지난해 상승세가 가팔랐던 한국 주식 비중을 지속적으로 줄이고 있다\"면서 \"한국형 뉴딜펀드가 2월 말 운용사를 선정하고 곧 투자에 들어갈 것으로 예상되는 만큼 중소형주는 수혜가 예상된다\"고 덧붙였다. 특히 올해 1분기 흑자 전환이 예상되는 중소형주가 주목을 끈다. 금융정보업체 에프앤가이드에 따르면 지난해 1분기 영업적자를 기록하다 올해 1분기 흑자 전환이 예상되는 중소형 상장사는 모두 6개사다. 국내 유일한 원양 해운사 HMM은 지난해 1분기 20억원 영업적자를 기록했지만, 올해 1분기에는 4922억원 영업흑자를 기록할 것으로 전망된다. 대한유화, OCI, 풍산, 유니테스트, 와이지엔터테인먼트 등 또한 올해 흑자 전환이 예상되는 중소형 상장사로 꼽힌다.문종진 교보증권 연구원은 \"경제 상황이 좋지 않을 때에는 미래 성장성이 있는 성장주에 투자하게 되지만, 금리가 상승하는 경기 회복기에는 저평가 가치주가 각광받을 수 있다\"고 말했다. 문 연구원은 \"지속적인 저평가 상태에 머무르는 '가치함정'에 빠지지 않을 종목을 선별하기 위해 영업이익과 매출이 플러스 성장하는 종목들을 추렸다\"고 설명했다. 현대백화점, 애경산업, 이노션 등이 여기에 해당한다. 이들은 코스피200 중소형주와 코스피 중형주에 포함되는 종목들이다. 모두 15일 종가 기준 12개월 선행 PBR가 5년 평균 PBR를 하회한다. 또 2년 연속 매출액과 영업이익 증가가 예상된다. 현대백화점의 12개월 선행 PBR는 0.4배로 1배에도 미치지 못한다. 주가가 장부상 순자산가치(청산가치)에도 못 미치는 것이다.  [김규식 기자 / 신유경 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "011200",
            "456040",
            "030610",
            "001680",
            "006650",
            "018250",
            "214320",
            "103140",
            "069960"
        ]
    },
    {
        "title": "백화점 명품소비 실적 견인…신세계 4분기 영업익 '반등'",
        "date": "2021.02.17. 오후 5:06",
        "content": "작년 주요 상장사 실적3분기 대비 13% 올라 회복세타이거일렉 영업익 300% 증가\n\n\n\n 신세계가 지난해 코로나19 영향으로 매출과 영업이익이 전년에 비해 크게 감소한 것으로 나타났다. 4분기만 놓고 보면 전년 동기보다 실적이 반등해 전체적으로 회복세에 접어든 것으로 나타났다. 17일 신세계는 지난해 4분기 연결 기준 매출 1조3403억, 영업이익 1031억원을 기록했다고 밝혔다. 각각 전년 대비 24.2%, 46.9% 감소한 수치다. 지난해 연간으로는 매출 4조7660억원(-25.5%), 영업이익 884억원(-81.1%)을 기록했다. 명품 소비에 힘입은 백화점 부문이 상대적으로 선전하며 신세계 전체 실적을 견인했다. 지난해 4분기 백화점 매출은 4111억원으로 2019년 동기 대비 4.4% 소폭 하락했으나 3분기 대비로는 13.0% 신장하는 등 빠른 회복세를 보였다. 영업이익은 617억원(전년 대비 -27.7%)으로 전 분기에 비해 2배 이상 늘었다. 특히 신세계백화점 강남점은 2년 연속 매출 2조원을 넘어섰다. 업계에서는 신세계 강남점의 매출 순위가 글로벌 1위일 가능성이 크다고 보고 있다. 코스피 상장사 F&F는 연결 기준 작년 한 해 영업이익이 1226억원을 기록해 전년보다 18.7% 감소한 것으로 잠정 집계됐다고 이날 공시했다. 매출은 8381억원으로 전년 대비 7.9% 감소했다. 4분기 영업이익은 721억원으로 전년 동기보다 2.5% 늘었다. 반도체 인쇄회로기판(PCB)을 제조하는 타이거일렉은 지난해 영업이익이 전년 대비 300.5% 증가한 58억원을 기록했다고 공시했다. 같은 기간 매출액은 24.2% 늘어난 435억원으로 집계됐다. 화장품 제조업자 개발생산(ODM) 업체 코디는 지난해 연결 기준 영업이익이 전년보다 4351.6% 증가한 20억원을 기록했다고 이날 밝혔다.[김기철 기자 / 김기정 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "383220",
            "004170"
        ]
    },
    {
        "title": "IPO 시장서 존재감 키우는 대신증권…IB 명가 도약",
        "date": "2021.02.17. 오후 5:06",
        "content": "카카오페이·LG에너지솔루션대어급 상장 공동주관사 선정오익근 대표 IB조직 전폭지원작년 영업익 전년비 150% 쑥\n\n\n\n 대신증권이 최근 대형 투자은행(IB)을 잇따라 제치고 한화종합화학, 카카오페이, LG에너지솔루션 등 대어급 기업공개(IPO)의 공동주관사로 선정돼 이목이 집중된다. 지난해 취임한 오익근 대표(58·사진)는 IB 조직에 전사적인 지원을 쏟아부으며 대신증권을 톱티어 IPO 기업으로 키우는 데 총력을 기울이고 있다.  17일 IB업계에 따르면 대신증권은 올해 조 단위 상장이 예정된 기업들 IPO에서 연이어 공동주관사로 지정됐다. 공모 금액만 10조~15조원에 이를 것으로 예측되는 LG에너지솔루션, 딜 규모 4조~5조원이 예상되는 한화종합화학, 10조원대로 평가 받는 카카오페이 등이다.대신증권 내외부에서는 오 대표의 IB 브랜드 가치 제고 전략이 주효했다는 평가가 나온다. 지난해 3월 취임한 오 대표는 IB 부문 조직을 확대하며 대대적인 지원을 이어왔다. 본부를 3개에서 4개로 늘리고, 주식발행(ECM), IPO, 커버리지(대기업 영업 담당)까지 영역을 확대했다. 체계화된 조직을 바탕으로 최근 대신증권이 주관한 IPO는 시장의 스포트라이트를 받는 데 성공했다. 이달 미래에셋대우와 대신증권 공동주관으로 상장한 레인보우로보틱스는 일반 청약 경쟁률 1201대 1을 보였으며, 지난달 대신증권 대표주관으로 상장한 핑거는 939대 1 경쟁률로 화제를 모았다. 지난해 하반기엔 클리노믹스, 고마이오랩, 비나텍, 셀레믹스 등을 최대 1386대 1 경쟁률로 상장시키며 이목을 끌었다. 대신증권 IB 부문은 기업가치 평가에 정통하다는 평가를 받는다. 오 대표는 \"주요 인력을 IPO 부문에서 경력이 탄탄한 전문가와 리서치 부문 출신의 산업분석 전문가, 회계사, 바이오 분야 석·박사로 꾸렸다\"며 \"다방면에서 기업가치를 평가할 수 있도록 한 것\"이라고 강조했다. 이를 통해 시장과 발행사가 모두 인정할 수 있는 공모가를 설정하고, 상장 이후에도 기업이 시장에서 좋은 평판을 유지할 수 있도록 지원한다는 것이다. 올해는 기업 금융의 토털 솔루션을 제공하는 IB로 도약하겠다는 포부다. 대신증권 주도로 상장한 기업이 비전과 성장 전략을 구체화하는 데도 기여하겠다는 것이다. 오 대표는 \"우리는 IPO가 완료된 이후에 해당 기업이 필요로 하는 작업을 90% 이상 수행한다\"며 \"자본 조달, 지주사 전환 등 기업에 필요한 서비스를 종합적으로 제공하겠다\"고 말했다. 대신증권은 오 대표 취임 첫해인 지난해 영업이익 2490억원을 기록했다. 전년 대비 149.8% 오른 실적이다.  [박창영 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "003550",
            "373220",
            "003540",
            "035720",
            "377300",
            "000880"
        ]
    },
    {
        "title": "[장외주식] 한국코러스 급등",
        "date": "2021.02.17. 오후 5:05",
        "content": "[머니투데이 피스탁  ]  \n\n\n\n17일 코스피시장(3133.73pt)은 개인은 매수했으나 기관과 외국인의 매도로 지수는 0.93% 하락하며 마감됐으나 코스닥시장(979.77pt)은 기관과 외국인은 매도했으나 개인의 매수에 지수는 소폭 상승하며 장을 마쳤다.공모희망가 4만9000~6만5000원으로 수요예측을 진행중인 에스케이바이오사이언스(20만1500원,-0.49%)는 반등 하루만에 소폭 하락했다.오늘까지 공모가 2만1000원으로 청약을 진행하는 뷰노는 1.30% 오른 3만9000원의 호가로 2주여만에 이틀 연속 상승했고 공모희망가 8700~1만2400원으로 수요예측을 진행중인 프레스티지바이오로직스는 1.11% 오른 2만2750원의 호가로 소폭 상승했다.장외주요종목중 대기업계열주는 일부 종목의 등락이 엇갈렸고 기업공개(IPO)후보종목은 보합이거나 하락했으며 바이오 관련주는 등락이 엇갈렸다.싸이버로지텍은 4.44% 오른 9400원의 호가로 사흘 연속 상승했으나 카카오뱅크(7만4500원,-0.67%)는 이틀 연속 소폭 하락했다.SI업체 엘지씨엔에스는 1.10% 오른 9만1500원의 호가로 최고가를 재차 경신했으나 티맥스소프트(3만3400원,-0.89%)는 소폭 하락했다.비보존은 1.14% 내린 2만1700원의 호가로 나흘만에 조정을 보였으나 제약업체 한국코러스는 37.63% 급등한 3만2000원의 호가로 최고가를 재차 경신했다.바디프랜드는 1.64% 내린 1만5000원의 호가로 소폭 하락했으나 에스바이오메딕스는 4.76% 오른 1만1000원의 호가로 상승세를 이어갔다.바이오시밀러 업체 에이프로젠은 3.49% 내린 2만750원의 호가로 조정을 보였고 폴루스는 3.03% 내린 3200원의 호가로 한달여만에 이틀 연속 하락했다.퓨쳐메디신는 2.27% 오른 2만2500원의 호가로 반등했으나 시각화솔루션 업체 엔쓰리엔은 2.00% 내린 4900원의 호가로 6거래일만에 조정을 보였다.진단업체 솔젠트는 4.55% 내린 1만500원의 호가로 최저가를 경신했고 필러업체 아크로스(7만7500원,-0.64%)는 반등 하루만에 재차 하락했다.라이프씨맨틱스(2만1000원), 크래프톤(172만원), 현대삼호중공업(5만2500원), 현대엠엔소프트(12만원), 제너럴바이오(1만원), 엔지노믹스(3만1000원), 비씨켐(3만9500원), 노바셀테크놀로지(7400원), 진켐(1만4500원) 등 장외종목은 주가변동없이 장을 마감했다.피스탁   ▶부동산 투자는 [부릿지]▶조 변호사의 가정상담소▶줄리아 투자노트 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>",
        "ticker": [
            "007460",
            "035720",
            "323410",
            "259960"
        ]
    },
    {
        "title": "[표]코스피200지수 옵션 시세(2월 17일)",
        "date": "2021.02.17. 오후 5:04",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(2월 17일)",
        "date": "2021.02.17. 오후 5:00",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[M&A 매물장터] 스마트폰 액세서리 기업 110억원에 팝니다",
        "date": "2021.02.17. 오후 4:56",
        "content": "이번주 매일경제 레이더M과 한국M&A거래소가 준비한 매물장터에는 스마트폰 액세서리, PC용품 유통사 등이 나왔다. 기존 사업과의 시너지 효과를 노리고 사업 영역을 확장하려는 코스피 상장사인 전기전자 회사는 케이블·절연선 관련 회사를 인수하려고 한다.◆ PC용품 제조·유통사 매물로A사는 스마트폰 액세서리를 유통하는 기업이다. 자체 브랜드 제품을 생산해 최종 소비자에게 판매하며 위탁생산도 하고 있다. 시장 특성상 트렌드에 따라 제품 수명 주기가 짧고 다양한데, A사는 여기에 특화된 신제품 출시 역량과 브랜드 인지도를 갖추고 있다. 소셜커머스, 오픈마켓, 종합몰, 자사몰 등 온라인 판매 채널도 다수 보유하고 있다. 지난해 매출액은 220억원이며 희망 매도액은 110억원이다. 연평균 매출액은 126% 수준으로 빠르게 성장하고 있다. B사는 연 매출 180억원을 기록한 PC용품 제조·유통사다. 국내 유명 프랜차이즈 PC방에 컴퓨터와 부품을 공급하고 있다. B사가 다루는 브랜드로는 큐닉스·벤큐·앱코·아수스·컴포투 등이 있다. 기업 간 거래(B2B) 쇼핑몰도 운영하고 있다. 희망 매도액은 60억원이다. 레저용품 전문 유통 회사 C사는 전국에 대형 유통 매장을 보유하고 있다. 코로나19에도 불구하고 지난해 매출액은 25억원으로 전년 동기 대비 성장했고 영업이익률도 높은 편이다. 희망 매각가는 40억원이다. 공기청정기, 대용량 정수기, 음수기, 손 소독기 등을 조달청에 등록해 관공서에 납품하는 D사는 지난해 매출 20억원을 기록했다. 국내 중소기업 중 에너지 효율 1등급을 유지하면서 30평형 대형 공기청정기를 제조하는 곳은 3~4개인데, 공기청정기의 대기업 참여가 제한될 예정이라 이미 인증을 다수 획득한 D사가 조달 시장에서 차지하는 경쟁 우위가 더 강화될 것으로 보인다. 희망 매각가는 10억원 수준이다.◆ 수처리 기술력 보유 회사에 관심코스피에 상장된 국내 대기업 계열 화학기업 E사는 300억원 이내에 수처리 관련 기업을 매수하려고 한다. 화학 관련 모든 회사에 관심이 있지만 수처리 관련 멤브레인 제조 및 기술력을 보유한 회사를 선호한다. 전기전자 부품을 제조하는 코스피 상장사 F사는 기존 사업과의 시너지를 위해 케이블·절연선 관련 회사를 인수하고자 한다. 희망 매수금액은 200억원 이내다. 오랜 기간 건축 설계와 감리업을 영위해온 외감 기업 F사는 건설사업관리(CM) 기업을 찾고 있다. LH 프로젝트 실적이 있는 기업을 선호한다. 예산으로 총 100억원을 갖고 있지만 10억~30억원 규모 기업 인수도 검토 가능하다.[강인선 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "힘 잃은 대형株…코스닥으로 눈을 돌려라?",
        "date": "2021.02.17. 오후 4:55",
        "content": "[머니투데이 김소연 기자] [[내일의 전략]] \n\n\n\n(서울=뉴스1) 박지혜 기자 = 17일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 전날보다 29.52포인트(0.93%) 내린 3133.73을 나타내고 있다. 코스닥 지수는 전거래일 대비 2.03포인트(0.21%) 오른 979.77, 원·달러 환율은 전일대비 7.4원 오른 1107.5원으로 마감했다. 2021.2.17/뉴스1대형주의 시대는 갔나. 미국 국채 금리 상승에 외국인 자금 이탈 우려가 커지고 있다. 비트코인과 테슬라 하락 압력은 국내 증시 상승세를 주도해온 성장주 투자심리에도 악영향을 미치는 모습이다. 삼성전자는 반도체 생산 차질이라는 악재까지 만났다. 17일 코스피 지수는 전일대비 29.52포인트(0.93%) 떨어진 3133.73에 마감했다. 외국인이 5142억원 어치 매도했다. 프로그램 매매를 포함해 기관이 1조3464억원 팔아치웠고 개인은 홀로 1조8383억원 규모 사들이며 지수를 방어했다. 선물시장에서는 기관이 8012계약 샀고 개인과 외국인은 각각 4791계약, 3232계약 팔았다. 프로그램 매매는 차익 4603억원, 비차익 거래 9589억원 매도 우위를 나타내 전체 1조4192억원 순매도였다. 업종별로는 운송장비가 2%대 하락했고 전기전자, 의약품은 1%대 내렸다. 반면 종이목재는 5%대 상승했고 섬유의복, 보험이 3%대 상승했다. 시가총액 상위종목들은 대부분 파란 불을 켰다. 삼성SDI만 소폭 강보합세를 나타냈고 삼성전자가 2% 빠지는 것을 비롯해 LG화학, 기아차, 현대모비스도 2%대 내렸다. SK하이닉스, 현대차, 삼성바이오로직스, 셀트리온은 1%대 하락했다. 반면 코스닥 지수는 장 후반 들어 상승세로 전환, 전일대비 2.03포인트(0.21%) 오른 979.77에 마감했다. 개인이 1636억원 순매수했고 외국인과 기관은 각각 272억원, 791억원 팔았다. 시총 상위종목들은 혼조세를 나타내 셀트리온헬스케어와 셀트리온제약, 씨젠은 1%대 안팎 올랐고 SK머티리얼즈는 3%대 상승했다. 그러나 펄어비스는 4분기 실적 실망감에 8%대 하락했고 에이치엘비도 6%대 떨어져 전날에 이어 약세를 이어갔다. \n\n\n\n[휴스턴=AP/뉴시스]15일(현지시간) 미 텍사스주 휴스턴의 웨스트버리에 있는 홈데포 주차장에 눈이 쌓여 있다. 텍사스주는 30년 만의 한파로 알래스카보다 더 낮은 온도를 기록하면서 겨울 폭풍 경보가 발효됐다. 2021.02.16.이날 코스피 시장이 코스닥보다 더 크게 하락한 것은 대형주 부진이 겹쳤기 때문이다. 관련업계에 따르면 미국 텍사스에서 기록적인 한파로 정전 사태가 발생하면서 현지에 있는 삼성전자 반도체 공장도 이날 새벽부터 가동이 멈췄다. 텍사스 공장은 시스템 반도체 생산 라인으로 지난해 3분기 누적 기준 매출은 약 3조원이다. 전체 반도체 매출 비중의 5.5%에 해당한다. 정전사태가 발생하면 생산 중이던 반도체 대부분이 폐기된다. 이에 이번 정전사태로 피해가 불가피할 것으로 예상된다. 이번 정전으로 글로벌 반도체 공급량이 축소되면서 가격이 더욱 뛰더라도 이로 인해 수혜를 보기까지는 시일이 걸린다.삼성전자 반도체 수급에 차질이 빚어지면 가뜩이나 반도체가 없어 곤란한 자동차 업계는 엎친데 덮친 격이 된다. 이에 자동차까지 투자심리가 악화된 것으로 보인다. 로이터 통신에 따르면 시장정보업체 IHS마킷은 지난 16일(현지시간) 낸 자료에서 차량용 반도체 공급난으로 올해 1분기 전세계 자동차 생산이 100만대 가까이 미뤄질 가능성이 있다고 예상했다. 실제 외국인과 기관은 이날 반도체 빅2가 속한 전기전자와 현대차 등 자동차 기업이 포함된 운송장비업종을 내리 팔았다. 외국인은 전기전자를 5156억원, 운송장비를 635억원 매도했고, 기관은 각각 7557억원, 2303억원 팔아치웠다.\n\n\n\n설 명절을 앞둔 4일 오전 서울 강남구 한국은행 강남본부에서 관계자들이 시중 은행에 공급할 설 명절자금을 방출하고 있다. / 사진공동취재단 / 사진=홍봉진 기자 honggga@ 유동성에 의한 상승 동력도 약화되고 있다. 이날 코스피 거래대금은 16조5900억여원을 기록해 올해 들어 가장 낮은 수준이었다. 이전과 같은 상승세를 기대하긴 힘들다는 얘기다. 이경민 대신증권 투자전략팀장은 \"외국인 현선물 매도, 이로 인한 기관 프로그램 매물출회가 코스피 하방 압력을 높인다\"며 \"성장주를 대표하는 비트코인과 테슬라 하락압력이 외국인 투자심리 전환으로 이어졌고 채권금리 상승에 대한 민감도를 높였다\"고 분석했다. 이에 따라 당분간 코스피의 박스권 등락이 지속될 수 밖에 없다는 전망이다. 이 팀장은 \"코스피 3100선을 기준으로 그 이상에서는 단기 변동성 확대에 대한 경계심리를 강화할 필요가 있다\"고 말했다. 주도주가 힘을 잃은 코스피 대신, 코스닥 시장으로 눈을 돌리라는 조언도 나온다. 김용구 삼성증권 연구원은 \"코스피와 코스닥 3개월 수익률 격차가 크게 벌어져 외국인 주도의 인덱스 플레이가 재개되지 않는다면 시장의 매기는 코스닥 중소형주를 향할 것\"이라며 \"올해 실적 전망치가 크게 개선되는 기업과 외국인 누적 순매수 강도가 높은 종목에 집중하라\"고 말했다. 김소연 기자 nicksy@▶부동산 투자는 [부릿지]▶조 변호사의 가정상담소▶줄리아 투자노트 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "016360",
            "068270",
            "012330",
            "005380"
        ]
    },
    {
        "title": "[표] 주요 증시 지표 (2월 17일)",
        "date": "2021.02.17. 오후 4:54",
        "content": "▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "'파괴적 혁신' 이끌 소형株·ETF로 돈 몰린다…전세계 휩쓰는 '캐시우드 신드롬'",
        "date": "2021.02.17. 오후 4:51",
        "content": "'테마 ETF' 올해 수익률 급등블록체인 투자 'BLOK' 55%로보틱스 테마 'ARKQ' 30%아크 따라가는 국내 증권사 한투 '글로벌혁신 ETF 랩' 출시NH증권도 아크 추종 지수 개발 중당장 돈을 벌지 못해도 미래를 바꿀 기술을 개발하는 혁신 기업에 투자하는 테마형 상장지수펀드(ETF)로 돈이 빠르게 몰리고 있다. 이미 혁신 기업들의 주가가 급등한 상황에서 아직 발굴되지 않은 장기 성장 테마에 투자하겠다는 투자자들의 의지가 반영됐다. 캐시 우드가 이끄는 아크인베스트가 테마형 ETF 시장을 이끌고 있다. ‘캐시우드 신드롬’이라는 평가도 나온다. 테마 ETF로 몰리는 돈\n\n\n\n17일 블룸버그 등에 따르면 미국 테마형 ETF에 지난해에만 420억달러가 순유입됐다. 올해는 2개월 만에 280억달러가 추가로 들어왔다. 전체 테마형 ETF 중 첨단기술 관련 ETF가 차지하는 비중은 68%에 달한다.테마 ETF에 돈이 몰리면서 미국 증시에서는 같은 섹터 내에 있다고 할지라도 테마 ETF의 선택을 받은 종목과 그렇지 못한 종목 간 격차가 커지고 있다. 에너지(신재생) 소비재(온라인)뿐만 아니라 IT&커뮤니케이션, 헬스케어 섹터는 대형주와 소형주 간 격차가 큰 폭으로 벌어졌다. 올해 들어 마이크로스트래티지(MSTR·연초 대비 166%), 쓰리디시스템즈(DDD·357%), 펄젠트제네틱스(FLGT·209%) 등의 소형주가 급등하고 있다. 각각 블록체인 ETF, 로보틱스 ETF, 바이오 ETF가 비중 있게 담고 있는 종목들이다.이정연 메리츠증권 연구원은 “기존의 글로벌산업분류기준(GICS)에 따라 업종 ETF에 투자하면 대형주를 높은 비중으로 편입하는 반면, 테마 분류를 통한 투자는 특정 테마의 중소형 종목군에 집중할 수 있다”며 “산업 지형이 빠르게 변화하고, 새로운 기술에 관심이 많은 투자자는 테마 ETF 투자 전략을 활용해볼 만하다”고 말했다.특히 코로나19 이후를 준비하는 테마들이 각광받고 있다. 사회적 거리두기가 지속되고, 경기 회복에 따라 설비 투자가 필요한 시점인 만큼 로보틱스 산업에 관심이 높아지고 있다. 비대면 진료가 확산됨에 따라 원격 의료 테마에 대한 관심도 커졌다. ‘ARK Autonomous Technology&Robotics ETF’(ARKQ), ‘Global X Telemedicine & Digital Health ETF’(EDOC) 등이 이들 분야에 투자하는 테마형 ETF다.비트코인 가격이 급등하자 블록체인 기술과 핀테크 테마도 인기다. 올해 들어서만 56% 수익을 낸 ‘Amplify Transformational Data Sharing ETF’(BLOK)와 26% 수익을 내고 있는 ‘ARK Fintech Innovation ETF’(ARKF) 등이 대표 상품이다. 국내서도 아크 추종 상품 나와아크인베스트 상품이 중소형주 시장에 미치는 영향력은 강력하다. 블룸버그에 따르면 아크인베스트에 돈이 ‘지나치게 많이’ 몰리면서 아크인베스트 지분이 10%를 넘는 기업은 24개에 달했다. 개인 투자자들이 아크인베스트가 담고 있는 종목을 따라서 매수하자 국내 증권사들도 아크인베스트를 추종하는 상품을 출시하고 나섰다.한국투자증권은 이달 초 ‘한국투자 글로벌혁신 ETF 랩’을 선보였다. ARKK(혁신) ARKQ(로보틱스) ARKW(차세대 인터넷) ARKG(유전공학) ARKF(핀테크) 등 아크인베스트의 5개 ETF를 모아 투자하는 상품이다. 1차 모집 때 약 240억원이 몰렸고, 투자자들의 요청에 18일까지 2차 모집을 진행한다.NH투자증권은 아크인베스트 ETF를 추종하는 지수를 개발하고 있다. 아크인베스트 ETF에 투자해 달라는 고객이 늘어나면서 자산 배분 차원에서 간편하게 투자할 수 있는 상품을 만들어달라는 현장 프라이빗뱅커(PB)들의 요청이 이어졌기 때문이다. NH투자증권 관계자는 “아크인베스트 ETF 추종하는 지수형 상품이 출시되면 환 헤지가 가능하고, 국내 개장 시간에 거래할 수 있게 된다\"고 설명했다.고재연/한경제 기자 yeon@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "003550",
            "005940"
        ]
    },
    {
        "title": "[표]증시주변 자금동향 (2/16)",
        "date": "2021.02.17. 오후 4:44",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(2/17 3시30분)",
        "date": "2021.02.17. 오후 4:44",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(2/17 3시30분)",
        "date": "2021.02.17. 오후 4:44",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]채권 수익률 현황(2월 17일)",
        "date": "2021.02.17. 오후 4:42",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "다시 떠난 外人, 1兆 넘게 판 기관…코스피 3133으로 하락 마감",
        "date": "2021.02.17. 오후 4:13",
        "content": "개인 1.8兆 샀지만 반등 못해…코스닥은 잠잠\n\n\n\n17일 서울 중구 하나은행 본점 딜링룸에서 직원들이 근무하고 있다. [이미지출처=연합뉴스][아시아경제 이민우 기자] 외국인과 기관의 매도행렬이 이어지면서 코스피가 전일 대비 1%가량 하락 마감했다. 개인이 1조8000억원어치를 순매수했지만 지수 하락을 막지 못했다.17일 코스피는 전날보다 0.93%(29.51포인트) 떨어진 3133.74에 장을 마쳤다. 3162.95로 약보합 출발했지만 개장시간 내내 좀처럼 반등하지 못하며 마감했다.외국인과 기관의 매도세가 두드러졌다. 각각 5099억원, 1조3452억원을 순매도한 것이다. 3거래일 연속 순매수하던 외국인은 이날 다시 순매도로 돌아섰다. 미국 국채 금리 급등에 따른 영향인 것으로 풀이된다. 기관투자자는 지난 4일(1조8357억원) 이후 7거래일만에 다시 매도 규모를 1조원대로 키웠다. 반면 개인은 1조8382억원어치 순매수했다. 지난 4일 2조4704억원 이후 최대 규모였다.하락한 업종이 다수였다. 운수장비(-2.7%), 전기·전자(-1.53%), 의약품(-1.24%), 기계(-1.18%) 등의 순으로 낙폭이 컸다. 종이·목재(5.14%), 섬유·의복(3.69%), 보험(3.29%) 등은 올랐다.코스닥은 전일 대비 0.21%(2.03포인트) 오른 979.77로 마감했다. 977.93으로 강보합 출발한 직후 970.55까지 내려갔지만 큰 변동 없이 970선을 유지하며 잠잠한 모습을 보였다.거의 모든 시가총액 상위 10위 종목들이 하락했다. 기아차의 낙폭이 -2.9%로 가장 컸다. 이어 LG화학(-2.1%), 삼성전자(-2.0%), SK하이닉스(-1.8%), 현대차(-1.6%), 삼성바이오로직스(-1.2%), 셀트리온(-1.0%), 카카오(-0.9%), NAVER(-0.5%) 등의 순서였다. 삼성SDI(0.2%)만 상승했다.코스닥 시장에서도 외국인과 기관은 매도 행렬을 이어갔다. 각각 293억원, 790억원을 순매도했다. 반면 개인은 1635억원을 순매수했다.코스피와 달리 상승한 업종이 더 많았다. 통신서비스 업종이 4.40%로 가장 많이 올랐다. 이어 정보기기(3.83%), 농신방송서비스(3.65%), 인터넷(3.55%), 방송서비스(3.42%) 등 여러 업종이 3% 넘게 상승했다. 반면 운송장비·부품(-1.53%), 디지털컨텐츠(-1.14%), 기타서비스(-0.87%) 등은 내렸다.시총 상위 10위 종목 중 SK머티리얼즈(3.7%), CJ ENM(1.5%), 씨젠(1.1%), 셀트리온헬스케어(0.4%), 셀트리온제약(0.3%) 등은 올랐다. 반면 펄어비스(-8.1%), 에이치엘비(-6.0%), 에코프로비엠(-2.0%), 카카오게임즈(-1.4%), 알테오젠(-0.1%) 등은 떨어졌다.서상영 키움증권 연구원은 \"외국인의 선물 매도세 확대에 따라 기관 투자자들의 프로그램 매물과 외국인 현물 또한 매물을 내놓으며 낙폭이 확대됐다\"며 \"금융 등은 강세를 보인 가운데 전기전자, 운수장비 업종 등 대형주 중심으로 하락한 점이 특징\"이라고 설명했다.이민우 기자 letzwin@asiae.co.kr▶ 2021년 신축년(辛丑年) 신년운세와 토정비결은?▶ 발 빠른 최신 뉴스, 네이버 메인에서 바로 보기▶ 100% 무료취업교육 핀테크/AI 훈련정보 보기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[마감시황]코스피 1% 하락···3,130대로 밀려",
        "date": "2021.02.17. 오후 3:59",
        "content": "개인 1.8조 순매수코스닥은 강보합\n\n\n\n약세 보이는 코스피 (서울=연합뉴스) 임헌정 기자 = 코스피가 약세로 출발한 17일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 2021.2.17 kane@yna.co.kr (끝)[서울경제] 코스피가 17일 나흘 만에 하락했다.이날 코스피는 전날보다 29.52포인트(0.93%) 내린 3,133.73에 마감했다.지수는 전장보다 0.30포인트(0.01%) 내린 3,162.95로 시작해 약세를 이어갔다.유가증권 시장에서 개인은 1조8,381억원어치를 순매수했다. 반면 외국인과 기관은 각각 5,093억원, 1조3,460억원을 순매도했다. 시가총액 상위종목 중에는 삼성SDI만 0.25% 오르고, 삼성전자(-2.00%)와 SK하이닉스(-1.89%), LG화학(-2.15%), NAVER(-0.51%), 현대차(-1.62%), 삼성바이오로직스(-1.26%), 카카오(-0.97%), 셀트리온(-1.08%) 등 대부분이 내렸다. 코스닥은 전날보다 2.03포인트(0.21%) 오른 979.77에 마쳤다.지수는 전장보다 0.19포인트(0.02%) 오른 977.93에 개장해 970선까지 하락했다가 이내 오름세를 보이며 양전한채 장을 마쳤다. 개인은 코스닥 시장에서도 1,637억원어치를 순매수했다. 반면 외국인과 기관은 코스닥에서도 293억원, 792억원어치를 순매도했다.시가총액 상위종목중에는 셀트리온헬스케어(0.43%)와 셀트리온제약(0.36%), 씨젠(1.12%), SK머티리얼즈(3.79%), CJ ENM(1.58%) 등이 올랐고, 펄어비스(-8.17%)와 카카오게임즈(-1.44%), 알테오젠(-0.07%), 에코프로비엠(-2.03%), 에이치엘비(-6.02%) 등은 하락했다.한편, 이날 외환시장에서 원달러 환율은 전일보다 7.4원 오른 1,107.5원에 장을 마쳤다./양사록 기자 sarok@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[코스피 마감]美 금리의 위협…3130선 털썩",
        "date": "2021.02.17. 오후 3:49",
        "content": "외인·기관 동반 팔자에 하락운송장비, 전기·전자, 의약품 등 약세시총 상위 대부분 하락…삼성전자·기아차 2%↓쿠팡 관련주 줄줄이 상한가\n\n\n\n[이데일리 박정수 기자] 17일 코스피 지수가 외국인과 기관의 동반 매도 공세에 3130선까지 밀렸다.마켓포인트에 따르면 이날 코스피 지수는 전 거래일 대비 29.52포인트(0.93%) 내린 3133.73에 거래를 마쳤다. 이날 코스피 지수는 3162.95로 전 거래일(3163.25)보다 하락 출발했다. 서상영 키움증권 연구원은 “미국 국채 금리 상승 폭 확대에 따른 우려가 커지자 매물이 출회되며 국내 증시는 하락했다”며 “최근 상승에 따른 차익실현 욕구와 기관투자가의 대규모 순매도 확산 등이 부정적인 요인으로 작용했다”고 설명했다. 서 연구원은 “장 초반에는 외국인의 매물이 크지 않아 1% 내외 하락 후 물량 소화 과정을 거치며 낙폭을 축소하기도 했지만, 시간이 지나면서 외국인의 선물 매도세가 확대됐고 이에 따른 기관들의 프로그램 매물과 외국인 현물 또한 매물을 내놓으며 낙폭이 확대됐다”고 분석했다. 유가증권시장에서 개인이 1조8380억원어치 샀으나 외국인과 기관이 각각 5143억원, 1조3459억원 매도 우위로 지수 하락을 이끌었다. 프로그램 매매는 차익과 비차익을 합쳐 1조4201억원 순매도 우위다.대부분 업종이 하락한 가운데 운송장비가 2% 이상 하락했다. 전기·전자, 의약품, 기계, 제조업 등은 1%대 밀렸고 건설업, 서비스업, 증권, 화학, 유통업, 운수창고, 의료정밀 등은 하락 마감했다. 반면 종이·목재는 5% 이상 올라 강세를 보였고 섬유·의복, 보험 등은 3%대 상승했다. 비금속광물은 2% 이상 올랐고 전기가스업, 음식료품 등이 1%대 상승 폭을 기록했다. 시가총액 상위 종목도 대부분 내렸다. 기아차(000270), 현대모비스(012330), LG화학(051910), 삼성전자(005930) 등이 2% 이상 밀렸고 SK하이닉스(000660), 현대차(005380), 삼성바이오로직스(207940), 셀트리온(068270) 등이 1%대 하락했다. 카카오(035720)(-0.97%), LG생활건강(051900)(-0.68%), NAVER(035420)(-0.51%) 등은 하락 마감했다. 반면 SK이노베이션(096770)은 4% 이상 올랐고 LG전자(066570)는 2%대 상승했다. 삼성SDI(006400)(0.25%) 등은 상승 마감했다.개별종목별로는 인터지스(129260)가 쿠팡의 미국 증시 상장 추진 속에 북미 물류사업을 강화하고 있다는 소식이 전해지면서 가격제한 폭까지 올랐다. 한솔로지스틱스(009180)도 물류 관련주 강세에 힘입어 상한가를 기록했고 대영포장(014160), KCTC(009070) 등이 쿠팡 상장 수혜 기대에 가격제한 폭까지 올랐다.이날 거래량은 17억6319만주, 거래대금은 16조5948억원으로 집계됐다. 상한가 7개를 포함해 415개 종목이 올랐고 하한가는 없었으며 417개 종목이 내렸다. 78개 종목은 보합권에 머물렀다.박정수 (ppjs@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "009070",
            "003550",
            "051900",
            "066570",
            "051910",
            "035420",
            "034730",
            "096770",
            "000660",
            "000270",
            "014160",
            "006400",
            "207940",
            "005930",
            "068270",
            "129260",
            "035720",
            "039490",
            "009180",
            "012330",
            "005380"
        ]
    },
    {
        "title": "코스피, 외국인·기관 매도세에 하락 마감…코스닥은 소폭↑",
        "date": "2021.02.17. 오후 3:46",
        "content": "코스피, 전날보다 0.93% 내린 3133.73에 거래 종료코스닥, 0.21% 오른 979.77로 마감원·달러 환율, 1107.5원\n\n\n\n(사진=게티이미지뱅크)코스피지수가 외국인과 기관의 매도세에 1% 가까이 하락 마감했다.17일 코스피지수는 전날보다 29.52포인트(0.93%) 내린 3133.73에 거래를 마쳤다. 이날 지수는 전 거래일 대비 0.30포인트(0.01%) 하락한 3162.95로 출발해 하락폭을 키웠다.간밤 뉴욕증시는 미 국채 10년물 금리가 작년 2월 이후 가장 높은 1.3% 수준까지 오르면서 혼조세를 보였다. 다우존스30 산업평균지수(0.2%)가 오르고 스탠더드앤드푸어스(S&P) 500지수(-0.06%)와 나스닥 지수(-0.34%)는 하락했다. 서상영 키움증권 연구원은 \"외국인의 선물 매도세 확대에 따른 기관 투자자들의 프로그램 매물과 외국인 현물 매물출회로 낙폭이 확대됐다\"고 분석했다.유가증권시장에서 외국인과 기관은 각각 5143억원, 1조3452억원 순매도했다. 반면 개인은 1조8376억원 매수 우위였다. 시가총액 상위 종목 대부분은 하락 마감했다. 삼성전자, LG화학, 기아차가 2%대 하락했고 SK하이닉스, 현대차, 셀트리온 등도 1% 넘게 내렸다. 반면 삼성SDI는 소폭 상승하며 장을 마쳤다.코스닥지수는 전장보다 2.03포인트(0.21%) 오른 979.77로 마감했다. 지수는 전 거래일 대비 0.19포인트(0.02%) 오른 977.93으로 출발했다.코스닥시장에서는 개인은 1634억원 순매수했다. 외국인과 기관은 각각 272억원, 790억원을 순매도했다.  시총 상위주 중에서는 SK머티리얼즈가 3% 넘게 올랐고 씨젠, CJ ENM 등이 1%대 상승세를 기록했다. 펄어비스는 8% 넘게 하락했고 전날 '임상 결과 허위공시' 논란을 빚은 에이치엘비는 6% 하락 마감했다.서울 외환시장에서 원·달러 환율은 전날보다 7.4원 오른 1107.5원에 마감했다.  차은지 한경닷컴 기자 chachacha@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "034730",
            "000660",
            "000270",
            "006400",
            "005930",
            "068270",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[코스닥 마감]이틀째 홀로 '사자' 나선 개인…소폭 올라 980선 '턱밑'",
        "date": "2021.02.17. 오후 3:46",
        "content": "개인, 이틀째 홀로 코스닥 시장 '사자' 유지시총상위株, 업종별 혼조세'허위공시' 의혹 에이치엘비, 전날 이어 하락 이어가[이데일리 권효중 기자] 17일 코스닥 지수가 개인만이 홀로 ‘사자’에 나선 와중 하락 출발했다가 등락을 거듭, 소폭 올라 980선을 눈 앞에 두고 거래를 마쳤다. \n\n\n\n(자료=신한금융투자 HTS)마켓포인트에 따르면 이날 코스닥 지수는 전 거래일 대비 0.21%(2.03포인트) 오른 979.77을 기록했다. 앞서 전날 에이치엘비(028300)의 ‘리보세라닙’ 허위 공시 의혹이 제기되면서 시가총액 상위를 차지하고 있는 바이오 종목들이 흔들린 여파로 지수는 0.42% 하락, 지난 15일 기록했던 980선을 하루 만에 반납했다. 이날은 전날에 비해 관련주들이 낙폭을 다소 줄였으며, 개인 역시 홀로 꾸준히 매수에 나서며 지수를 지탱했다. 수급별로는 개인이 홀로 1636억원어치를 사들였다. 외국인은 294억원, 기관은 790억원을 각각 팔았다. 프로그램 매매는 차익이 36억원, 비차익이 86억원 각각 매도로 총 122억원 매도로 집계됐다. 업종별로는 오른 것과 내린 것이 거의 반반이었다. 통신서비스가 4.40% 올라 가장 큰 폭으로 올랐고, 정보기기, 통신방송서비스, 인터넷 등이 3%대 올랐다. 운송, 음식료·담배, 소프트웨어는 2%대, 건설, 기계장비 등은 1%대 각각 올랐다. 반면 운송장비와 부품, 디지털컨텐츠는 1% 넘게 내렸으며, 비금속, 종이목재, 제약, 통신장비 등은 1%대 미만에서 하락세를 보였다. 시가총액 상위 종목들도 혼조세를 보였다. 셀트리온헬스케어(091990)와 셀트리온제약(068760)은 각각 0.43%, 0.35%씩 올랐으며, 씨젠(096530)도 1.12% 올랐다. SK머티리얼즈(036490)(3.79%), CJ ENM(035760)(1.53%) 등도 오름세로 마감했다. 반면 펄어비스(263750)는 8.17% 하락해 시가총액 상위 종목 중 가장 크게 하락했으며, 카카오게임즈(293490)(-1.44%0, 에코프로비엠(247540)(-2.03%)등도 하락했다. 전날에 이어 에이치엘비(028300)는 이날 장 초반 소폭 반등하던 것이 결국 하락세로 전환, 6.02% 내려 거래를 마쳤다. 종목별로는 덴티스(261200)가 올해 사상 최대 실적이 기대된다는 증권가 분석에 상한가를 기록했으며, 다날(064260)은 국내 최초로 비트코인 결제 서비스를 제공한다는 소식에 상한가까지 올랐다. 지난 16일 100% 무상증자를 결정한 KMH(122450)도 이날 상한가를 기록했다.한편 이날 거래량은 50억6775만4000주, 거래대금은 17조2180억원으로 집계됐다. 상한가 8개를 포함해 764개 종목이 올랐고 하한가는 없이 550개 종목이 내렸다. 보합권에 머문 종목은 83개였다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "001040",
            "034730",
            "068270",
            "035720"
        ]
    },
    {
        "title": "지수 횡보속 증시에 흥미 잃은 개미?...예탁금 감소세 뚜렷",
        "date": "2021.02.17. 오후 3:45",
        "content": "[파이낸셜뉴스] 최근 코스피가 횡보하면서 개인들의 열정이 식고 있는 듯한 모습이 나타나고 있다. 증시 유입 자금의 바로미터격인 투자자 예탁금이 줄어드는 것은 물론 거래대금도 크게 감소하고 있는 것이다.   17일 금융투자협회에 따르면 지난 16일을 기준으로 유가증권시장 내 투자자 예탁금은 64조7888억원으로 집계됐다. 이는 전일 64조8614억원에 비해서는 726억원 줄어든 수준이고 지난 1일 68조2912억원에 비해서는 3조5024억원 감소한 규모다. 특히 올해 초 '동학개미'로 불리는 개인 투자가들의 주식 투자 열풍에 힘입어 지난달 12일 74조4559억원까지 급증했던 것을 고려하면 한달여만에 고객예탁금이 10조원 가까이 급감한 것이다.   거래대금도 줄어들고 있다. 이달 하루 평균 유가증권 시장 거래대금 규모는 19조원 수준으로 지난달 26조4000억원에 비해 7조4000억원 가량 줄어든 상황이다. 코스닥 시장 거래대금을 합해도 이달 평균 거래대금은 31조5000억원 수준으로 전월 42조원을 크게 밑돌고 있는 상황이다.   지난해 3월부터 사실상 홀로 지수를 끌어올린 동학개미들의 최근 관망세는 지수가 횡보하고 있는 데 따른 것으로 분석되고 있다. 지난 1월 11일 장중 3266.23으로 사상 최고가 거래된 코스피는 이후 단기 급등에 따른 밸류에이션 부담에 횡보하고 있다. 이날 증시에서도 코스피는 전일에 비해 29.52포인트(0.93%) 하락한 3133.73포인트로 장을 마쳤다. 지난 10일부터 3일 연속 상승한 데 따른 차익실현 매물이 나온 것으로 분석된다.   최근 가상자산 가격이 급등하고 있는 것도 일부 영향을 준 것으로 분석된다. 암호화폐 비트코인이 16일 사상 최초로 5만달러(약 5500만원)를 돌파하는 등 연일 급등세를 보이고 있다는 점도 증시 자금의 분산을 이끌었다는 분석이다.   서상영 키움증권 연구원은 \"국채금리 상승과 비트코인의 영향으로 변동성이 확대되는 경향을 보이고 있다\"라며 \"금리 상승폭이 확대되자 그동안 시장을 이끌었던 성장주에 대한 매물 출회가 이어졌다\"고 말했다.   코스피가 3000포인트는 유지하고 있지만 이달 들어 급등세를 반복하면서 박스권 탈피를 위한 추가 이벤트가 필요하다는 주장이 나온다. 관심은 증시 거래대금으로 쏠린다. 코스피의 단기 방향성을 예견하기 위함이다.   구경회 SK증권 연구원은 \"증시 거래대금은 다소 변동성이 큰 움직임을 보였고 앞으로도 그럴 전망이다\"라면서도 \"과거 국내 증시의 거대래금 급변 사례를 찾기 힘들다는 점에서 연간으로 보면 일평균 30조원대를 유지할 수 있을 것\"이라고 말했다.   한편, 이달 들어 주춤했던 개인의 순매수 금액은 이날에만 1조8000억원을 넘어서면서 회복세를 보이고 있다. 개인은 금융투자 등 기관 투자가의 차익 매도 확대와 외국인 순매도 전환에 오전에만 1조2000억원대의 순매수를 기록했다. 증시 모멘텀 부재로 쿠팡 상장 관련주 등 일부 테마성 종목에 수급이 집중됐다.    dschoi@fnnews.com 최두선 기자   ▶ 헉! 소리나는 스!토리 뉴스 [헉스]▶ '아는 척'하고 싶은 당신을 위한 [두유노우]▶ 날로먹고 구워먹는 금융이슈 [파인애플]  ※ 저작권자 ⓒ 파이낸셜뉴스. 무단 전재-재배포 금지",
        "ticker": [
            "034730",
            "001510",
            "039490"
        ]
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(2월 17일)",
        "date": "2021.02.17. 오후 3:42",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]KRX 금 시세(2월 17일)",
        "date": "2021.02.17. 오후 3:41",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[코스닥] 2.03p(0.21%) 오른 979.77(장종료)",
        "date": "2021.02.17. 오후 3:39",
        "content": "코스닥 2.03p(0.21%) 오른 979.77(장종료) (GIF)[제작 남궁선. 게티이미지뱅크 제공]▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]'백신 이름표기' 생략법안 나왔다?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[특징주]에이치엘비, 허위공시 의혹에 이틀째 '약세'",
        "date": "2021.02.17. 오후 2:53",
        "content": "[이데일리 권효중 기자] 전날 ‘리보세라닙’ 임상 결과 관련 허위 공시 의혹이 불거졌던 에이치엘비(028300)가 하락세를 보이고 있다. \n\n\n\n17일 마켓포인트에 따르면 오후 2시 42분 현재 에이치엘비는 전 거래일 대비 6.92%(4600원) 내린 6만1900원을 기록중이다. 오전 한때 반등하며 7만원선을 회복했던 주가는 다시 하락세로 돌아섰다. 같은 시간 에이치엘비생명과학(067630)은 8.66%(1450원) 내린 1만5300원에 거래중이며, 에이치엘비제약(047920)은 0.38%(50원) 오른 1만3250원에 거래되는 등 상반된 흐름을 보이고 있다. 앞서 지난 16일 한 매체는 에이치엘비가 ‘리보세라닙’의 미국 임상 3상 결과를 허위로 공시해 금융당국의 조사를 받고 있다고 보도했다. 이에 주가는 장중 하한가를 기록하기도 했으며, 진양곤 에이치엘비 회장이 유튜브를 통해 “당국의 조사를 받은 것은 맞지만 임상 실패는 아니다”라며 “충분히 사실관계를 소명하기 위해 노력하겠다”고 해명했다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[오후시황]코스피, 동학개미 1.7조 순매수에도 약세 지속",
        "date": "2021.02.17. 오후 2:21",
        "content": "차익실현 매물에 코스피 1%대 하락기관 , 코스피서 1조3,000억 순매도\n\n\n\n코스피가 약세로 출발한 17일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. /연합뉴스[서울경제] 코스피가 기관 매도세에 17일 오후 들어서도 약세를 면치 못하고 있다. 이날 오후 2시 11분 현재 코스피는 전날보다 1.17%(37.14포인트) 하락한 3,126.11포인트를 기록하고 있다.지수는 전장보다 0.01%(0.30포인트) 내린 3,162.95로 출발해 낙폭을 키웠다. 유가증권시장에서는 개인이 1조7,764억원어치를 순매수했으나, 외국인과 기관이 각각 4,785억원, 1조3,127억원을 순매도했다.시가총액 상위종목 중에는 삼성전자(-2.12%)와 SK하이닉스(-3.40%), LG화학(-2.04%), NAVER(-0.89%), 삼성SDI(-0.25%), 현대차(-1.82%), 삼성바이오로직스(-1.51%), 카카오(-1.17%) 등 대부분이 하락세다.같은 시각 코스닥 지수는 0.10%(0.96포인트) 내린 976.78포인트를 기록하고 있다. 지수는 전장보다 0.02%(0.19포인트) 오른 977.93으로 개장한뒤 970선까지 하락했다 다시 회복세를 보이고 있다. 개인은 코스닥 시장에서도 2,302억원을 순매수했지만, 외국인과 기관이 각각 880억원, 1005억원어치를 팔아치웠다.이날 외환시장에서 원달러환율은 전일 대비 4.3원 오른 1,106.3원에 거래 중이다./양사록 기자 sarok@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "운용사들 지난해 순익 44% 늘었다",
        "date": "2021.02.17. 오후 1:59",
        "content": "미래에셋운용은 순익 2500억삼성운용 영업익 950억원 선두\n\n\n\n 지난해 공모펀드시장이 크게 위축됐지만 국내 주요 자산운용사들은 이전보다 더 많은 수익을 거둔 것으로 나타났다. 연금상품인 타깃데이트펀드(TDF)와 주식처럼 거래할 수 있는 상장지수펀드(ETF)에 자금이 유입되며 수익 확대에 기여했다는 평가가 나온다. 17일 금융투자협회 공시에 따르면 운용자산 규모 상위 9곳의 지난해 1년간 총 영업이익(별도 기준)은 4225억원으로 2019년 대비 10.7% 증가했다. 당기순이익은 3816억원으로 전년보다 44.0% 늘어났다. 영업이익은 삼성자산운용이 27.0% 늘어난 950억원으로 가장 많았다. 미래에셋자산운용은 894억원으로 뒤를 이었다. 순이익은 미래에셋운용이 전년 대비 95.8% 증가한 2563억원을 올렸다.   [문지웅 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "힘 못쓰는 코스피…기관 1兆 넘게 매도",
        "date": "2021.02.17. 오후 1:53",
        "content": "외국인·기관 쌍끌이 순매도에 1%대 하락세 지속코스닥은 970선에서 횡보\n\n\n\n코스피가 약세로 출발한 17일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. [이미지출처=연합뉴스][아시아경제 이민우 기자] 외국인과 기관이 1조6000억원 넘게 순매도하면서 코스피 낙폭이 1%대를 벗어나지 못하고 있다.17일 오후 1시41분 코스피는 전날보다 1.10%(34.87포인트) 떨어진 3128.38을 기록했다. 전일 대비 0.01% 내린 3162.95로 출발한 이후 좀처럼 하락폭을 좁히지 못하는 모양새다.외국인과 기관의 매도세가 지수를 끌어내렸다. 외국인은 4338억원, 기관은 1조2159억원을 순매도했다. 지난 4일 이후 7일 만에 다시 일 순매도 1조원을 넘어섰다. 개인은 1조6536억원어치를 순매수했다.여전히 하락한 업종이 다수였다. 운수장비 업종의 낙폭이 -2.23%로 가장 컸다. 이어 전기·전자(-1.71%), 기계(-1.61%), 제조업(-1.33%), 건설업(-1.23%) 등의 순이었다. 종이·목재(6.74%), 비금속광물(2.20%), 보험(1.88%) 등은 올랐다.셀트리온(0.7%) 제외한 모든 시가총액 상위 10위 종목이 하락세다. SK하이닉스의 낙폭이 -3.0%으로 가장 컸다. 이어 기아차(-2.9%), 삼성전자(-2.1%), 현대차(-2.0%), LG화학(-1.7%) 등의 순이었다.같은 시간 코스닥은 전날 보다 0.07%(0.64포인트) 오른 978.38을 기록하며 강보합으로 전환했다. 장 초반 970.55까지 내려갔지만 970선을 유지하며 횡보하고 있다.역시 외국인과 기관은 팔아치우고 있지만 개인이 순매수로 지수 하락을 받치는 모양새다. 외국인과 기관은 각각 878억원, 985억원씩 순매수한 반면 개인은 2288억원을 순매수했다.상승한 업종이 다수였다. 통신서비스 업종의 상승폭이 7.87%로 가장 컸다. 이어 통신방송서비스(4.19%), 정보기기(3.52%), 방송서비스(3.03%), 인터넷(2.91%) 등의 순이었다. 반면 운송장비·부품(-1.90%), 디지털컨텐츠(-1.52%), 기타제조(-1.05%) 등은 내렸다.시총 사위 종목 중에서는 펄어비스의 낙폭이 -7.8%로 가장 컸다. 이어 에이치엘비-6.1%), 에코프로비엠(-1.8%), 카카오게임즈(-1.6%), 알테오젠(-1.3%) 등의 순서였다. 셀트리온제약(2.5%), SK머티리얼즈(2.3%), 셀트리온헬스케어(2.0%), 씨젠(1.4%), CJ ENM(0.8%)은 올랐다.이민우 기자 letzwin@asiae.co.kr▶ 2021년 신축년(辛丑年) 신년운세와 토정비결은?▶ 발 빠른 최신 뉴스, 네이버 메인에서 바로 보기▶ 100% 무료취업교육 핀테크/AI 훈련정보 보기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "034730",
            "000660",
            "000270",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "문 열자 '우르르'…강원랜드, 최악 성적 딛고 주가 오르나[이슈+]",
        "date": "2021.02.17. 오전 11:31",
        "content": "강원랜드, 창립 이래 첫 적자향후 주가 회복 유효…\"코로나가 최대 변수\"\n\n\n\n국내 대표 카지노주인 강원랜드에 관심을 가져야 할 때라는 분석이 나왔다. 신종 코로나바이러스 감염증(코로나19) 여파로 큰 타격을 입었지만 다시 문을 열면서 실적 개선이 기대되서다. 전문가들은 코로나19 이슈만 잦아든다면 바닥을 친 주가를 회복하는 것은 시간문제라고 전망했다. 코로나에 '셧다운'…작년, 창립 후 첫 적자17일 금융투자업계에 따르면 강원랜드는 지난해 연결기준 영업손실 4315억원을 기록하며 적자로 돌아섰다. 같은 기간 순손실도 2758억원을 기록했고, 매출은 4785억원으로 68.5% 쪼그라들었다. 회사가 세워진 이후 처음으로 기록한 적자다.강원랜드는 내국인을 대상으로 운영되는 카지노인데 외국인 유입과 상관없이 꾸준히 실적을 낸다는 장점이 오히려 코로나19 사태에서는 독으로 작용했다. 국내 코로나19가 확산하면서 강원랜드는 카지노 문을 열고 닫길 반복했다. 지난해 2월23일 강원랜드는 휴업에 돌입한 뒤, 약 5달 만인 7월 영업을 재개했다. 그러나 지난해 12월 사회적 거리두기가 다시 상향 조정되면서 긴급 휴장에 돌입했다.전문가들은 대규모 적자 원인으로 짧은 영업일수를 꼽았다. 영업일수가 짧다 보니 카지노를 찾는 사람도 적었다. 지난해 강원랜드 입장객은 59만9265명으로 전년(289만5191명)보다 79.3% 줄었다. 비용 절감도 크지 못했다고 짚었다. 4분기만 놓고 보면 인건비가 342억원으로 전년 동기 대비 67% 늘었는데, 퇴직금 충당금에 경영평가 성과급이 반영됐다는 설명이다.\n\n\n\n 그래서 앞으로는 괜찮나?…\"슬슬 관심 가져야\"그러나 전문가들은 향후 강원랜드 주가가 나아질 것이라고 보고 있다. 실제 지난해부터 휴장했던 강원랜드가 문을 열자 사람들이 몰린 것으로 알려졌다. 수도권과 비수도권의 사회적 거리두기 단계가 완화하면서 강원랜드는 15일 오전 10시부터 영업을 시작했다. 강원랜드가 사전에 진행한 1200명분에 대한 입장권 예약은 개장 하루 전날인 지난 14일 이미 마감됐다.작년과 같은 영업 중단은 제한적일 것이라는 분석도 나왔다. 하나금융투자는 장기간 2.5단계가 유지되면서 피로감이 누적됐고, 방역 기조가 '억제'에서 '완화'와 '책임'으로 변한 점을 감안하면 향후 2.5단계 격상은 제한적일 것이라고 봤다.이 증권사 이기훈 연구원은 \"계절적 요인과 방역 기조의 변화를 감안할 때 비수도권 2.5단계 격상만 없다면 올해는 흑자 전환도 가능할 것\"이라며 \"다만 코로나19 상황에 따라 매우 유동적인 상황이다\"고 했다. 강원랜드가 독점적인 지위에 있다는 점도 회복에 대한 기대감을 높이는 요인이다. 지인해 한화투자증권 연구원은 \"강원랜드는 국내 오픈 카지노 독점 사업자로 코로나19 이슈만 없다면 경쟁이 없기 때문에 회복 추세는 여전히 유효하다고 판단한다'며 \"가용할 수 있는 순현금도 1조5000억원이 넘는다는 점도 긍정적\"이라고 평가했다. 이날 오전 10시42분 현재 유가증권시장에서 강원랜드는 전날보다 500원(1.99%) 내린 2만4650원에 거래되고 있다.이송렬 한경닷컴 기자 yisr0203@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "035250",
            "001680",
            "000880",
            "003530"
        ]
    },
    {
        "title": "거래소, 지난주 제약·바이오·반도체 등 31건 시장경보조치",
        "date": "2021.02.17. 오전 10:49",
        "content": "한국거래소[연합뉴스TV 제공]    (서울=연합뉴스) 박원희 기자 = 한국거래소는 지난주(2월 8∼10일) 제약·바이오, 반도체, 항공, 게임 등 관련주 31건에 대해 시장경보 조치를 내렸다고 17일 밝혔다.    설 연휴로 이틀간 휴장하고 주가지수 변동 폭이 작아지면서 조치 건수가 전주(2월 1∼5일) 41건보다 감소했다고 거래소는 설명했다.    투자경고 종목에는 주가가 급등하고 불건전주문이 제출된 신종 코로나바이러스 감염증(코로나19) 관련주 1건, 특정 정치인 테마주 1건 등 2건이 지정됐다.    투자주의 종목은 소수 계좌가 매수에 과다하게 관여한 종목 5건 등 총 29건이 지정됐다.    지난주 자동차 관련주 1개 종목에서 이상 거래 혐의가 발견돼 현재 시장감시 중인 종목은 10개로 늘었다.    주요 불공정거래 사례로는 종속기업의 유상증자에 참여한다는 미공개정보를 이용한 사례, 기존에 보유한 지분 가치를 유지하기 위해 시세에 과다하게 관여한 사례 등이 있었다.    encounter24@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]'백신 이름표기' 생략법안 나왔다?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "설 연휴 전 반복 매수주문 주가 상승 유도 10계좌 적발",
        "date": "2021.02.17. 오전 10:45",
        "content": "거래소 시장감시위원회 투자자 주의 환기[이데일리 이지현 기자] 설연휴 전 매수주문을 반복해 주가 상승을 유도한 것으로 의심되는 사례가 또 적발됐다. 투자자의 주의가 요구된다.17일 한국거래소 시장감시위원회에 따르면 지난 8일부터 10일까지 사흘간 매수전문을 반복 제출해 시세 관여를 하거나 예상체결가를 변동시키는 등 불공정거래로 발전할 가능성이 있는 계좌 10개가 적발됐다. \n\n\n\n(사진=이미지투데이 제공)허수성주문, 통정·가장성매매 등 불건전주문을 반복 제출하는 계좌는 유선경고, 서면경고, 수탁거부예고, 수탁거부 등의 단계의 주의를 준다. 이번에 적발된 계좌는 저유동성 종목을 대량 매집한 후 1주씩 매수주문을 반복 제출해 가격 상승을 유도하고 보유한 주식을 고가에 매도해 시세에 관여한 것으로 조사됐다. 또 투자경고종목에서 시가단일가 시간대에 대량의 매수 주문을 제출한 후 취소하는 행위를 반복해 예상 체결가를 변동시킨 행위도 주의를 받았다.지난주 총 31건에 대한 시장경보가 발령됐다. 소수계좌 매수에 과다하게 관여한 종목 5건, 스팸문자 신고건수가 급증한 종목 5건 등 총 29건은 투자주의를, 주가가 급등하고 불건전주문이 제출된 코로나19 관련주 1건, 특정 정치인 테마주 1건 등 2건은 투자경고를 받았다.또 이 기간에 자동차 관련 1건이 이상거래 혐의로 적출됐다. 해당 종목은 불공정거래가 의심돼 일정 기간 추가분석을 진행할 예정이다. 시장감시위 관계자는 “심리를 실시한 후 불공정거래 의심 거래가 발견된 종목을 신속하게 금융당국에 통보할 예정”이라고 강조했다.이지현 (ljh423@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "美금리 상승에 매도 폭 키우는 외국인·기관…\"일시적 숨고르기 국면\"",
        "date": "2021.02.17. 오전 10:35",
        "content": "美 국채 10년물 금리 1.3%까지 상승금리 자체보단 상승 속도에 부담…상승장에 제동\"국내 증시도 주춤…숨고르기 지나면 외국인 수급 개선될 것\"\n\n\n\n코스피가 약세로 출발한 17일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. [이미지출처=연합뉴스][아시아경제 이민우 기자] 외국인과 기관의 쌍끌이 매도세에 코스피 낙폭이 1%를 넘어섰다. 미국 국채 금리가 상승하며 증시까지 주춤한 여파가 국내까지 전달된 것으로 보인다. 신흥국 증시 자체의 매력이 훼손된 것은 아닌 만큼 일시적인 숨고르기 국면이라는 분석이 나온다.17일 오전 10시13분 기준 코스피는 전날 대비 1.41% 떨어진 3118.78을 기록했다. 전일 보다 0.01% 내린 3162.95로 약보합 출발한 이후 낙폭을 키워가는 모양새다.외국인과 기관의 매도세가 지수 하락을 이끈 것으로 풀이된다. 각각 1940억원, 7872억원을 순매도한 반면 개인은 1조원 가까이(9781억원) 순매수하며 물량을 받아냈다.서상영 키움증권 연구원 \"외국인 매도 규모 보다는 매도 방향성에 주목할 필요가 있다\"며 \"외국인 선물 매도가 확산되면서 기관투자자 중심으로 프로그램 매도가 나오고 있는데 외국인들이 현물보다는 선물 매도를 키워버리면 기관투자자 매물이 더 나올 것\"이라고 전망했다.대부분의 업종이 하락세다. 운수장비 업종의 낙폭이 -2.00%로 가장 컸다. 이어 기계(-1.97%), 전기·전자(-1.82%), 의약품(-1.66%), 제조업(-1.51%) 등의 순이었다. 종이·목재(5.28%), 전기가스업(1.67%) 등은 올랐다.강보합 출발한 코스닥은 다소 잠잠한 모습이다. 같은 시간 전날 대비 0.43% 떨어진 973.56을 기록했다.코스닥 시장에서도 외국인과 기관의 매도세가 이어졌다. 외국인은 790억원, 기관은 573억원어치를 순매도했다. 개인은 1575억원어치를 사들였다.하락한 업종이 더 많았다. 디지털컨텐츠(-1.24%), 제약(-1.19%), 반도체(-0.93%), 기타서비스(-0.81%) 등의 순이었다. 통신서비스(4.34%), 인터넸(3.95%), 정보기기(3.52%) 등은 올랐다.미국 국채 금리가 상승하면서 미국 증시가 혼조세를 보인 영향이 국내 증시까지 미쳤다는 분석이 나온다. 16일(현지시간) 미국 10년물 국채금리가 10베이시스포인트(bp, 1bp=0.01%) 넘게 상승하며 1.317%까지 올랐다. 지난해 2월 이후 가장 높은 수준이다. 지난해 말까지 1% 미만에서 움직였지만 올해 들어서 30bp 넘게 상승했다. 이에 그간 신고가 랠리를 벌였던 미국 증시는 다우존스30 산업평균지수만 전 거래일 대비 0.20% 올랐을 뿐 S&P500과 나스닥은 각각 -0.6%, -0.34% 하락한 채 마감했다.최유준 신한금융투자 연구원은 \"미국 증시가 연휴 이후 개장하면서 금리 상승분이 한 번에 반영됐다\"며 \"금리의 절대적인 수준 자체는 부담스럽지 않지만 급히 오른 것에 대한 부담이 작용하며 증시가 그간의 상승분을 반납한 것으로 보인다\"고 설명했다.다만 여전히 경기 회복이 진행되고 있고 신흥국에 대한 매력도가 낮아진 것은 아니라고 분석했다. 미국 증시와 국내 증시의 하락세가 일시적인 숨고르기 국면이라는 설명이다. 최 연구원은 \"금리 상승은 채권 공급 증가 영향도 있겠지만 경기 회복 기대감이 더 크게 작용한 것으로 보인다\"며 \"숨고르기 국면이 지나가면 외국인 수급도 개선될 것\"이라고 내다봤다.이민우 기자 letzwin@asiae.co.kr▶ 2021년 신축년(辛丑年) 신년운세와 토정비결은?▶ 발 빠른 최신 뉴스, 네이버 메인에서 바로 보기▶ 100% 무료취업교육 핀테크/AI 훈련정보 보기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>",
        "ticker": [
            "004080",
            "039490"
        ]
    },
    {
        "title": "[특징주] 쿠팡 상장 본격화...KCTC 3거래일 연속 상한가",
        "date": "2021.02.17. 오전 10:07",
        "content": "[이데일리 이은정 기자]국내 최대 이커머스업체 쿠팡의 미국 뉴욕거래소 상장이 추진되면서 관련주인 KCTC(009070)와 KTH(036030)가 강세를 이어가고 있다. KCTC는 3거래일 연속 상한가를 기록 중이다.\n\n\n\n17일 마켓포인트에 따르면 9시 57분 현재 KCTC 주가는 전 거래일 대비 29.54% 오른 1만350원에 거래 중이다. 종합물류기업인 KCTC는 쿠팡과 물류, 창고 업무를 제휴 중이다. KCTC는 현재 1517만주, 1529억원어치가 거래 중이다. KTH는 전날 상한가를 기록한 데 이어 현재 전 거래일 대비 23.08% 오른 1만9200원을 기록 중이다. 현재 1090만주, 2010억원어치가 거래 중이다. KTH는 KT 콘텐츠 유통 자회사로 온라인동영상서비스(OTT) 서비스 쿠팡플레이를 출시했다. KCTC와 KTH 주가 강세는 쿠팡이 지난 12일 뉴욕 거래소 상장을 위한 공시서류를 제출하며 상장 채비를 본격화한 데 따른 것으로 풀이된다.이은정 (lejj@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "009070",
            "030200"
        ]
    },
    {
        "title": "삼성자산운용, ‘굴려라 머니’ 영상 500만 뷰 돌파",
        "date": "2021.02.17. 오전 10:04",
        "content": "[헤럴드경제=박이담 기자] 삼성자산운용이 글로벌 직접 투자에 어려움을 느끼는 투알못(투자를 알지 못하는 사람)을 위해 공개한 ‘굴려라 머니’ 디지털 캠페인 영상이 공개 2주 만에 조회수 500만을 돌파했다고 17일 밝혔다.최근 국내를 넘어 해외 주식까지 관심을 갖는 ‘주린이’들이 급증하며 글로벌 시장에 새롭게 유입되는 투자자들이 늘고 있다. 하지만 투자 시점이나 지역, 종목을 적절히 선택하여 자신만의 포트폴리오를 구성하는 것은 초심자에게 매우 어려운 일이다.이에 삼성자산운용은 글로벌 펀드 투자의 효용성을 주제로, 투자 초보라면 누구나 공감할 수 있는 스토리로 풀어낸 ‘굴려라 머니’ 영상을 제작함으로써 디지털 캠페인을 진행했다. 많은 이들의 향수를 불러일으키는 애니메이션 ‘달려라 하니’를 모티브로 제작한 이 영상에는 아이돌 그룹 EXID 출신의 가수 겸 연기자 ‘하니’가 모델로 등장해 재치까지 더했다.삼성자산운용 관계자는 “개인 투자자들이 글로벌 펀드로 보다 쉽게 투자를 시작하길 바라는 취지로 진행한 이번 캠페인이 빠른 기간 안에 좋은 반응을 얻었다”라며 “투자에 관심을 가지는 이들이 크게 늘어난 시대인 만큼 앞으로도 보다 알기 쉬운 콘텐츠로 소통하겠다”고 밝혔다.parkidam@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "지지부진 바이오株…잇단 악재 딛고 반등할까[株포트라이트]",
        "date": "2021.02.17. 오전 9:59",
        "content": "KRX헬스케어 지수 두달새 15%↓임상중단·허위공시 논란 악재까지글로벌 시장 확대 따라 수출 등 성장 전망[헤럴드경제=박이담 기자] 지난해 코로나19 확산에 따라 큰 주목을 받았던 바이오기업들의 주가가 올해 들어선 지지부진한 흐름을 보이고 있다. 설상가상으로 허위공시 의혹, 임상중단 등의 악재까지 이어지고 있다. 하지만 글로벌 의약품 시장의 몸집이 커지면서 우리 바이오 기업의 성장 여력이 충분하다는 전망이 나온다.지지부진한 주가에 악재 겹치는 바이오 섹터\n\n\n\n17일 한국거래소에 따르면 국내 대표 바이오기업들이 편입된 KRX헬스케어지수는 16일 4850.35포인트를 기록했다. 이 지수는 지난해 초 2000대에 머물다 코로나19 확산에 따른 수혜 기대감에 급등하며 지난해 12월 7일 5685.12포인트까지 올라갔다. 당시와 비교하면 두달새 15% 가까이 떨어진 셈이다.코로나19 백신 접종이 본격화하면서 그동안 누적된 기대감이 꺾이는 모습이다. 이에 국내 대표 바이오기업들의 주가도 약세를 보이고 있다. 삼성바이오로직스는 지난해 코스피 시가총액 3위까지 올랐으나 최근 80만원선이 무너지면서 8위로 떨어졌다. 셀트리온도 이달에만 12% 하락하면서 16일 32만5000원에 거래를 마쳤다. 카카오에게 시가총액 9위 자리를 내줬다.여기에 최근 일부 바이오기업들에 임상중단, 허위 공시 문제 등의 악재까지 겹쳤다. 에이치엘비는 개발 중인 신약 물질 '리보세라닙'의 임상 결과를 자의적으로 해석해 허위 공시했다는 의혹을 받고 있다. 진양곤 에이치엘비 회장은 16일 직접 유튜브에 출연해 허위공시와 관련해 금융당국의 조사를 받았다고 밝혔다.\n\n\n\n한올바이오파마는 지난 3일 임상 중단을 발표했다. 한올바이오파마의 글로벌 협력사인 이뮤노반트가 갑상선안병증(TED) 임상2b 시험에서 피험자의 콜레스테롤 수치가 상승해 임상을 중지한 것이다. 이같은 소식이 전해지며 에이치엘비와 한올바이오파마의 주가는 20% 이상 하락세를 기록했다.올해 글로벌 바이오 시장 9% 성장에 따라 수출도 늘 것바이오 섹터에 투자자들의 외면이 이어지고 있지만, 전문가들은 향후 성장동력은 여전하다는 전망을 내놓고 있다. 특히 글로벌 의약품 시장 규모 점점 커지면서 우리 바이오 기업의 수출 증가가 기대된다.홍가혜 KB증권 연구원은 \"코로나19 관련 의약품을 비롯해 신규 기술이 적용된 치료제, 신규질환 치료제 개발 등으로 올해 글로벌 처방의약품시장은 전년 대비 9.36% 성장한 9979억달러(약1108조원)에 달할 것\"이라고 분석했다.이에 따라 우리 바이오 기업의 수출실적도 크게 늘 것으로 예상된다. 홍 연구원은 \"글로벌 시장 점유율이 지속적으로 높아지는 바이오시밀러, 코로나19로 인한 수요가 증가하는 바이오의약품 위탁생산(CMO), 대표 수출품목으로 자리매김한 코로나19 진단용 제품이 올해 성장의 중심이 될 것\"이라고 분석했다.parkidam@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -",
        "ticker": [
            "207940",
            "068270",
            "035720",
            "009420"
        ]
    },
    {
        "title": "“韓 경제 점진적 회복”…EY한영 ‘신년 경제전망’ 세미나",
        "date": "2021.02.17. 오전 9:51",
        "content": "임종룡 전 금융위원장 “부채, 기업심리, 한계기업 등은 잠재 위험 요인”\n\n\n\nEY한영이 개최한 ‘2021 신년 경제전망 세미나’에서 기조강연을 맡은 임종룡 전 금융위원장 [EY한영 제공][헤럴드경제=이세진 기자] 글로벌 회계·컨설팅 법인 EY한영은 17일 오전 국내 주요 기업인과 경제계 인사 등을 초청해 ‘EY한영 2021 신년 경제전망 세미나’를 개최했다고 밝혔다. ‘미래를 재편하라(Reframe Your Future): 팬데믹 이후의 파괴적 변화’를 주제로 열린 세미나는 코로나19로 인해 온라인으로 진행됐다.2021년 국내외 경제전망을 주제로 기조강연을 맡은 임종룡 전 금융위원장은 “세계경제는 팬데믹의 불확실성 속에서도 개선 흐름이 예상된다”며 “중국과 인도 중심의 신흥국 경제가 강한 반등을 보이고, EU와 미국 등 주요 국가들은 적극적인 부양정책을 시행하면서 견조한 성장세를 보일 것이다”고 밝혔다.임 전 위원장은 “민간 소비가 우리나라 GDP(국내총생산)에서 차지하는 비중이 60~70%로 높은데, 올해는 억눌렸던 소비가 살아나면서 경기 회복에 긍정적으로 작용할 것”이라고 설명했다. 또한 “국내 주요 수출산업은 글로벌 시장의 회복으로 인해 성장세가 강화될 것이며, 특히 반도체, 자동차 등 차세대 기술 기반 산업이 강세를 보일 것”이라고 말했다.이어 임 전 위원장은 “경제 성장세로 전환이 되더라도 불확실성은 여전하고 여러 위험 요인이 존재하고 있다”고 덧붙였다. 그는 우리 경제가 안고 있는 잠재적 리스크 요인으로 ▷부채 상승 ▷미중 정책 동향과 갈등 ▷기업 투자심리 악화 ▷한계기업 증가 등을 지목했다.임 전 위원장은 “미국의 ‘바이드노믹스’와 중국의 ‘쌍순환전략’은 우리에게 위기이자 기회”라며 특히 미국에 대해 “우리가 반드시 유념해야 위험 요인은 탄소국경세 도입 등 글로벌 친환경 정책 움직임”이라고 강조했다. 그는 또한 “중국의 내수시장 확대 계획은 우리 기업들에게 기회가 될 수 있지만, 반면 자급이 가능한 공급망을 구축하는 것은 중간재 수출국인 한국에게 불리할 수 있다”고 말했다.코로나19 이후의 경영환경에 대해 임 전 위원장은 경제 패러다임의 변화 요소들을 제시하면서 이에 대한 철저한 대비가 필요함을 피력했다. 그는 올 해 기업인들이 “‘응변창신(應變創新)’의 정신을 가지고 불확실성에 맞서 선제적으로 대응하는 전략을 수립해야 한다”고 강조했다.이어 ‘팬데믹 시대의 경영환경 변화와 기업의 대응전략’ 발표에 나선 변준영 EY-파르테논 APAC 전략 컨설팅 리더 겸 EY한영 산업연구원장은 “포스트 코로나 시대의 파괴적 혁신을 6개 유형으로 분류할 수 있다”고 말했다. 6대 파괴적 혁신은 ▷홈 이코노미(Home Economy)의 부상 ▷탈탄소화 트렌드 확산 ▷ 데이터 중요성 확대 ▷테코노믹(Techonomic) 냉전 ▷’가성비’ 소비 확산 ▷비대면 상품/서비스 주류화 등이다.두 번째 발표자로 나선 이재원 EY한영 파트너는 포스트 코로나 시대에 기업이 선제적으로 준비해야할 ‘3대 미래 재편 전략’을 소개했다. 그는 “우선 ESG(환경, 사회, 거버넌스) 등 다양한 이해 관계자들의 미래 가치를 기반으로 한 사업 포트폴리오의 재편이 필요하다”며 “또 데이터 중심의 사업 모델을 고도화해야 한다”고 강조했다. 또 이 파트너는 데이터를 활용한 사업 모델 고도화에 대해 데이터의 ‘가치’가 변하고 있다고 분석하며 “데이터는 이제 단순한 정보 가치를 넘어서, 그 자체가 캐시(Cash) 즉 돈이 되는 시대가 도래했다”고 말했다.▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -",
        "ticker": [
            "004080"
        ]
    },
    {
        "title": "[특징주]휴맥스, 450억대 유상증자 결정에 ‘하락세’",
        "date": "2021.02.17. 오전 9:45",
        "content": "[이데일리 조용석 기자] 전자장비 개발 및 영상처리시스템 기업인 휴맥스(115160)가 450억원대 유상증자를 발표하고 난 후 하락세를 보이고 있다. \n\n\n\n17일 마켓포인트에 따르면 이날 오전 9시39분 현재 휴맥스는 전 거래일 대비 6.14%(340원) 하락한 5200원에 거래되고 있다. 휴맥스는 전날 장 마감 후 공시를 통해 453억원 규모의 유상증자를 실시한다고 밝혔다. 유상증자를 통해 발행되는 주식은 1100만주로, 증자 전 발행 총 주식수(2902만484주)의 37.9%에 해당한다.자금조달 목적은 채무상환자금 153억원, 타법인 증권 취득자금 300억원이다. 증자방식은 주주배정 후 실권주 일반공모다.조용석 (chojuri@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[특징주]버추얼텍, 상한가…스노우피크 어패럴 매출 성장 기대",
        "date": "2021.02.17. 오전 9:40",
        "content": "[이데일리 박정수 기자] 버추얼텍(036620)이 가격제한 폭까지 뛰었다. 지난해 별도 기준 영업이익이 큰 폭으로 증가한 데다 스노우피크 어패럴 매출 급성장 기대감까지 부각되고 있다. 17일 마켓포인트에 따르면 오전 9시38분 현재 버추얼텍은 전 거래일보다 29.94%(212원) 오른 920원에 거래되고 있다.버추얼텍은 지난해 별도 영업이익 4억9100만원으로 전년 대비 1693% 증가한 것으로 잠정 집계됐다. 같은 기간 매출액은 109억9800만원으로 147% 늘었고, 순이익은 12억원으로 흑자로 돌아섰다.버추얼텍 관계자는 “지난해 별도 기준으로 안정적인 흑자 구도를 이뤄낸 버추얼텍은 올해 스노우피크 어패럴을 통해 폭발적인 매출 성장과 손익개선을 기대하고 있다”며 “다양한 활동과 유통망 확대 등을 통해 탄탄한 재무 구조를 구축하겠다”고 말했다.박정수 (ppjs@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[특징주]다날, 국내 최초 비트코인 결제 서비스 도입에 '강세'",
        "date": "2021.02.17. 오전 9:33",
        "content": "[이데일리 권효중 기자] 다날(064260)이 국내 최초로 비트코인을 통한 결제 서비스를 제공한다는 소식에 주가가 강세를 보이고 있다. \n\n\n\n17일 마켓포인트에 따르면 오전 9시 28분 현재 다날은 전 거래일 대비 12.26%(630원) 오른 5770원에 거래되고 있다. 이날 다날은 가상화폐인 ‘페이코인’ 운영사인 다날핀테크의 ‘페이코인’ 앱을 통해 비트코인 결제 서비스를 국내 최초로 상용화한다고 밝혔다.다날 관계자는 “다날핀테크의 가상자산 결제 플랫폼 시장을 선점하기 위한 첫번째 도약으로, 페이코인을 활용한 다양한 가상자산이 실제 생활에서 사용되는 계기가 될 것”이라며 “ 그동안 시장 내에서 지속적으로 제기되던 가상자산의 유용성에 대한 시장의 의구심을 상당 부분 해소하는 계기가 될 것으로 예상된다”고 말했다.다날핀테크는 비트코인의 페이코인 전환 결제 지원을 시작으로 이더리움(ETH), 아이콘(ICX)을 비롯한 다양한 가상화폐의 결제 및 투자 상품 가입 등으로도 서비스 영역을 넓힌다는 계획이다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "약세 보이는 코스피",
        "date": "2021.02.17. 오전 9:32",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 약세로 출발한 17일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 2021.2.17    kane@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]'백신 이름표기' 생략법안 나왔다?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 약세",
        "date": "2021.02.17. 오전 9:31",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 약세로 출발한 17일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 2021.2.17    kane@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]'백신 이름표기' 생략법안 나왔다?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 약세",
        "date": "2021.02.17. 오전 9:31",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 약세로 출발한 17일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 2021.2.17    kane@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]'백신 이름표기' 생략법안 나왔다?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "약세로 출발한 코스피",
        "date": "2021.02.17. 오전 9:31",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 약세로 출발한 17일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 2021.2.17    kane@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]'백신 이름표기' 생략법안 나왔다?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "약세로 출발한 코스피",
        "date": "2021.02.17. 오전 9:31",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 약세로 출발한 17일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 2021.2.17    kane@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]'백신 이름표기' 생략법안 나왔다?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "약세로 출발한 코스피",
        "date": "2021.02.17. 오전 9:31",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 약세로 출발한 17일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 2021.2.17    kane@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]'백신 이름표기' 생략법안 나왔다?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[특징주]덴티스, 올해 사상 최대실적 전망에 ‘강세’",
        "date": "2021.02.17. 오전 9:27",
        "content": "[이데일리 조용석 기자] 임플란트 및 덴탈장비 전문업체인 덴티스(261200)가 올해 사상 최대 실적을 거둘 것이라는 전망에 강세를 보이고 있다. \n\n\n\n17일 마켓포인트에 따르면 덴티스는 이날 오전 9시23분 현재 전 거래일 대비 13.14%(230원) 상승한 1980원에 거래 중이다. 이날 하나금융투자는 보고서를 통해 덴티스가 올해 매출액 908억원, 영업이익 172억원의 사상 최대실적을 거둘 것으로 전망했다. 전년 대비 매출액은 97.8% 증가하고, 영업적자에서 확실히 벗어날 것이라는 예상이다.정민구 하나금융투자 연구원은 “덴티스는 국내외 신규 거래처 확보 및 이연수요 효과로 2021년 호실적이 예상된다”며 “2021년 선행 PER(주가수익비율) 8.6배 수준으로 국내 임플란트 상장업체 3사 평균 18.8배 대비 저평가 상태다. 2020년을 저점으로 올해 완연한 실적 턴어라운드가 예상되는 만큼 투자매력도가 높다”고 말했다.조용석 (chojuri@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스피, 금리급등 부담에 3130선서 하락 출발",
        "date": "2021.02.17. 오전 9:27",
        "content": "개인만 '사자'…장 초반 1% 전후 낙폭[이데일리 이슬기 기자] 17일 코스피 지수가 1% 가까이 하락하며 3130선에서 출발했다. 간밤 미국 국채 금리 급등에 따라 미국 증시가 혼조세를 보인 영향으로 해석된다.\n\n\n\n이날 마켓포인트에 따르면 오전 9시 18분 현재 코스피 지수는 전 거래일 대비 0.83% 떨어진 3137.03을 기록 중이다. 장 초반 코스피 지수는 약세를 보이고 있다. 간밤 미국 3대 지수는 미국 국채금리가 지속적으로 상승하면서 혼조세를 보였다. 16일(현지시간) 다우지수는 전거래일 대비 0.2% 오른 31522.75에, S&P500은 0.06% 내린 3932.59에, 나스닥 지수는 0.34% 내린 14047.50에 장을 마쳤다. 이날 미국 국채 10년 금리는 이날 1.3% 부근까지 급등하면서 팬데믹 위기 이전인 지난해 2월 이후 가장 높은 수준을 기록했다. 금리가 증시를 발목잡을 수 있다는 우려 커지는 양상이다.수급을 보면 개인만 사고 있다. 개인은 4260억원 가량의 주식을 순매수 중이고, 외국인과 기관은 각각 288억원, 3949억원 가량의 주식을 순매도 중이다.대부분의 업종이 내리고 있다. 전기전자, 기계, 의약품, 서비스업, 제조업, 운수창고 업종이 1%대 하락 중이다. 화학, 섬유의복, 유통, 증권, 건설, 의료정밀, 금융 업종은 1% 미만으로 내리고 있다. 반면 종이목재 업종은 4%대 오르고 있고, 전기가스업은 2%대 오르고 있다. 철강금속, 은행, 비금속광물, 통신, 음식료품 업종은 1% 미만으로 오르고 있다.시가총액 상위종목들도 대부분 내림세다. SK하이닉스(000660)는 2%대, 현대모비스(012330) 삼성전자(005930) LG전자(066570) 셀트리온(068270) 카카오(035720) SK이노베이션(096770) 네이버(035420) 삼성바이오로직스(207940) 기아차(000270) 현대차(005380)는 1%대 하락 중이다. LG화학(051910) LG생활건강(051900)은 1% 미만으로 내리고 있다. 반면 삼성SDI(006400)는 1% 미만으로 오르고 있다.이슬기 (surugi@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "003550",
            "051900",
            "066570",
            "051910",
            "034730",
            "096770",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "012330",
            "005380"
        ]
    },
    {
        "title": "코스피 약세 출발",
        "date": "2021.02.17. 오전 9:27",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 약세로 출발한 17일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 2021.2.17    kane@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]'백신 이름표기' 생략법안 나왔다?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 약세 출발",
        "date": "2021.02.17. 오전 9:26",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 약세로 출발한 17일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 2021.2.17    kane@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]'백신 이름표기' 생략법안 나왔다?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[특징주] '허위 공시 의혹' 에이치엘비 3총사···17일 장초반 반등",
        "date": "2021.02.17. 오전 9:24",
        "content": "[서울경제] 17일 항암제 ‘리보세라닙’의 임상 결과를 허위 공시했다는 의혹에 휩싸여 주가가 급락했던 에이치엘비(028300)가 18일 반등하고 있다.이날 코스닥에서 에이치엘비는 장 초반 전장보다 3.46% 오른 6만 8,800원에 거래되고 있다. 에이치엘비제약(047920)은 6.06% 올라 1만 4,000원, 에이치엘비생명과학(067630)은 2.09% 오른 1만7,100원에 거래 중이다.이날 에이치엘비 삼총사의 주가는 전장의 급락에 따른 반발 매수가 이어지며 소폭 상승하는 모습이다. 하지만 장 초반 단기간에도 상승과 하락을 오가는 등 변동성이 커진 모습이라 투자에는 주의가 필요하다는 게 전문가들의 평가다.에이치엘비는 전날인 17일 항암치료제 리보세라닙에 대한 미국 임상 3상 결과를 허위로 공시해 금융당국의 조사를 받고 있다는 보도가 나오며 27.24% 하락한 6만 6,500원에 거래를 마쳤다. 장중에는 하한가를 기록하기까지 했다. 다만 오후 2시 진양곤 에이치엘비 회장이 직접 유튜브 채널에 출연해 “의혹에 대해 충분히 소명·입증할 수 있다”고 해명하며 하락 폭을 소폭 줄인 채 마감됐다. 그럼에도 하루 만에 사라진 시가총액만 1조 3,200억 원에 이른다. 에이치엘비생명과학과 에이치엘비제약도 각각 27.96%, 22.81% 급락해 마감했다./김경미 기자 kmkim@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "기관 매도에 코스피 주춤…장 초반 1%가까이 하락",
        "date": "2021.02.17. 오전 9:22",
        "content": "코스닥도 약보합…양시장서 기관 매도 강세\n\n\n\n사진=게티이미지뱅크[아시아경제 이민우 기자] 기관의 매도에 약보합으로 출발한 코스피가 하락폭을 키우고 있다.17일 코스피는 전날 대비 0.01%(0.30포인트) 내린 3162.95로 출발했다. 이후 낙폭을 키워 가며 9시18분 기준 전날 대비 0.85% 떨어진 3136.85까지 내려갔다.기관들의 매도세가 장 초반 약세에 영향을 끼친 것으로 보인다. 외국인과 개인은 61억원, 3128억원을 순매수한 반면 기관은 3157억원을 순매도했다.대부분의 업종이 하락세다. 기계(-1.50%), 전기·전자(-1.36%), 운수장비(-1.18%), 의약품(-1.07%), 제조업(-0.98%) 등의 순이었다. 반면 종이·목재(5.16%), 철강·금속(1.78%) 등은 올랐다.시가통액 상위 10위 종목은 삼성SDI(0.5%)를 제외하면 모두 하락세다. SK하이닉스(-2.2%)의 낙폭이 가장 컸다. 이어 셀트리온(-1.6%), 삼성전자(-1.4%), 현대차(-1.4%), 카카오(-1.3%), 기아차(-1.2%), NAVER(-1.1%), 삼성바이오로직스(-1.1%), LG화학(-0.6%) 등의 순이었다.코스닥은 전날 보다 0.02%(0.19포인트) 오른 977.93으로 강보합 출발했다. 하지만 이내 곧 하락세로 전환, 낙폭을 키우는 모양새다. 오전 9시18분 기준 973.71까지 떨어졌다.외국인과 기관의 쌍끌이 매도가 지수 하락을 주도한 것으로 풀이된다. 외국인과 기관은 각각 2252억원, 268억원을 순매도했다. 개인은 600억원어치를 순매수했다.하락 업종이 다수였다. 디지털컨텐츠(-1.34%), 반도체(-0.76%), 기타 제조(-0.52%) 등의 순이었다. 반면 정보기기(3.57%), 방송서비스(1.70%), 인터넷(1.41%) 등은 상승했다.시총 상위 10위 종목 중에서는 펄어비스의 낙폭이 -4.3%로 가장 컸다. 이어 셀트리온헬스케어(-1.7%), 셀트리온제약(-1.6%), 에코프로비엠(-1.3%), 카카오게임즈(-1.2%), 알테오젠(-0.9%) 등의 순이었다. 에이치엘비(1.8%), CJ ENM(1.7%), 씨젠(1.05), SK머티리얼즈(0.5%)는 올랐다.이민우 기자 letzwin@asiae.co.kr▶ 2021년 신축년(辛丑年) 신년운세와 토정비결은?▶ 발 빠른 최신 뉴스, 네이버 메인에서 바로 보기▶ 100% 무료취업교육 핀테크/AI 훈련정보 보기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주]카페24, 앱스토어 흥행 가속에 ‘강세’",
        "date": "2021.02.17. 오전 9:22",
        "content": "[이데일리 유준하 기자] 글로벌 전자상거래 플랫폼 카페24(042000)가 온라인 앱 다운로드 흥행에 강세다.\n\n\n\n17일 마켓포인트에 따르면 오전 9시16분 기준 카페24 주가는 전 거래일 대비 5.97%(2250원) 오른 3만9950원을 기록 중이다. 주가는 4거래일 연속 상승세를 보이고 있다.카페24는 지난 2년 반 동안 ‘카페24 앱스토어’ 내 애플리케이션(이하 앱) 다운로드 수가 누적 20만건을 넘겼다고 지난 16일 밝혔다.온라인 쇼핑몰 앱은 온라인 사업자가 별도의 개발지식이나 전문인력 없이도 최신 전자상거래 기능을 간편하게 갖췄다. 소상공인부터 대기업까지 손쉬운 앱 설치로 운영 효율 향상, 고객 유입 증대 등의 효과를 얻을 수 있다. 카페24 앱스토어는 이런 앱을 자유롭게 사고 파는 개방형 마켓이다.한편 카페24는 이날 오후 2시에 인스타그램을 포함한 33억 페이스북 플랫폼 이용자 대상 온라인 쇼핑몰의 글로벌 성공 전략을 공개한다. 페이스북에서 해당 업무를 담당하는 전문가가 직접 ‘페이스북 숍스(Facebook Shops)’ 활용 방안을 제시할 예정이다.유준하 (xylitol@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[특징주]에이치엘비 3형제, 하루 만에 반등",
        "date": "2021.02.17. 오전 9:20",
        "content": "[이데일리 박정수 기자] 에이치엘비(028300) 3형제가 나란히 반등에 나섰다. 17일 마켓포인트에 따르면 오전 9시14분 현재 에이치엘비는 전 거래일보다 1.35%(900원) 오른 6만7400원에 거래되고 있다. 장중 4%대 올라 6만9500원까지도 치솟기도 했다.에이치엘비제약(047920)은 6.82% 올라 1만4100원에 거래되고 있다. 에이치엘비제약은 장중에 11%대까지 치솟기도 했다. 아울러 에이치엘비생명과학(067630)도 1%대 수준의 상승 폭으로 반등세를 보인다.전날 에이치엘비의 항암 신약 후보물질 ‘리보세라닙’의 임상 결과 허위 공시 논란에 에이치엘비 3형제가 일제히 장중 하한가를 기록한 바 있다. 이에 진양곤 에이치엘비 회장이 직접 유튜브를 통해 해명에 나섰다. 진 회장은 “금융당국의 조사를 받았고 증선위 조치를 앞두고 있다”면서도 “사실 관계가 확정되지 않은 상황에서 기사화됐고, 임상에 대해서는 임상 결과나 논문 등을 통해 충분히 입증할 수 있는 만큼 사실관계 소명에 책임을 다하겠다”고 말했다.진 회장은 “앞서 지난 2019년 직접 임상 결과를 공개하면서 2개의 데이터 중 1개에서 유효성 지표의 통계적 유의성을 확보하지 못했고, 이 사실을 시장에 공유한 바 있다”며 “미국 식품의약국(FDA)과의 신약허가신청(NDA) 미팅 당시에도 이 같은 사실을 그대로 밝혔다”고 전했다.무엇보다 “미팅 진행 과정에서 ‘Fail(실패)’이라는 단어가 사용된 문장이 회의록에 있지만, 이는 ‘임상 실패’를 의미한 것이 아니라 ‘통계적 유의성 확보에 실패했다’는 의미”라며 “추가적인 사항은 서류 등을 통해 보완해나갈 수 있다”고 주장했다.박정수 (ppjs@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "004800"
        ]
    },
    {
        "title": "[특징주]클래시스, 최대주주 특수관계인 블록딜에 '약세'",
        "date": "2021.02.17. 오전 9:20",
        "content": "[이데일리 권효중 기자] 클래시스(214150)가 최대주주의 보유 주식이 시간외대량매매(블록딜) 됐다는 소식에 주가가 장 초반 약세다.\n\n\n\n17일 마켓포인트에 따르면 이날 오전 9시 17분 현재 클래시스는 전 거래일 대비 8.63%(1450원) 내린 1만5350원에 거래되고 있다. 이날 클래시스는 최대주주인 정성재 클래시스 대표이사의 특수관계인들이 보유 중인 주식 709만5776주가 블록딜을 통해 처분됐다고 공시했다. 이에 정 대표이사와 특수관계인의 지분율은 기존 85.22%에서 74.07%로 줄어들었다. 회사 관계자는 “거래 상대방은 회사의 사업 아이템과 미래 성장 가능성에 대해 이해도가 높은 국내 및 해외 기관투자자들로, 유통물량이 확대돼 거래 안정성에 도움이 될 것으로 판단된다”고 설명했다. 현재 클래시스의 발행주식수는 6471만6864주이며, 최대주주 및 특수관계인을 제외한 유통 가능 주식수는 약 25%로 지난해 말과 비교하면 약 10%포인트 늘어났다. 이 관계자는 “최대주주이면서 CEO인 정성재 대표의 지분 변동은 없고, 최대주주 및 특수관계인의 추가적인 블록딜 계획 역시 없다”며 “현재 지분율도 70%대로 높은 수준을 유지하고 있으며 회사의 펀더멘털과 무관하다”고 덧붙였다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[특징주] 치고 오르는 금리...은행주 '강세'",
        "date": "2021.02.17. 오전 9:20",
        "content": "/연합뉴스[서울경제] 미국 국채금리 상승으로 미국 금융주들의 주가가 오른 가운데 국내 증시에서 17일 오전 은행주들이 강세를 보이고 있다.이날 오전 9시 12분 하나금융지주(086790)는 전 거래일 대비 2.43% 오른 3만 7,950원에 거래됐다. 같은 시간 신한지주(055550)도 1.22%의 강세를 나타냈고 KB금융(105560)과 우리금융지주(316140)도 각각 1%대의 강세를 나타냈다.한편 전일 미 국채 10년물 금리는 1.307%를 기록했다. 코로나19 팬데믹 위기 이전인 지난해 2월 이후 가장 높은 수준이라는 게 외신들의 분석이다./이완기 기자 kingear@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "105560",
            "055550",
            "316140",
            "086790"
        ]
    },
    {
        "title": "[특징주]쿠팡株 강세 언제까지...KCTC 111% 뛰었다",
        "date": "2021.02.17. 오전 9:20",
        "content": "대영포장 등 골판지주도 연일 강세[서울경제] \n\n\n\n김범석 쿠팡 대표쿠팡의 미국 상장으로 인한 시장 열기가 여전히 뜨겁다. 관련 종목은 3거래일째 상승세를 이어가고 있다.17일 오전 9시 12분 현재 유가증권시장에서는 KCTC(009070)가 전 거래일보다 25.16% 오른 1만 원에 거래 중이다. 주가는 3거래일 간 111% 올랐다. 서울식품(004410)도 24.11% 오른 350원에 거래 중이다. 이외에는 대영포장(014160)(18.83%), 신대양제지(016590)(17.39%), 영풍제지(006740)(14.01%) 등 택배 관련 골판지주가 연일 강세를 보이고 있다. 코스닥 시장에서도 같은 시간 KTH(036030)가 18.59% 급등한 1만 8,500원에 거래 중이다.앞서 앱·리테일 분석 서비스 와이즈앱이 만 20세 이상 한국인의 신용카드·체크카드·계좌이체 등 결제 금액을 표본 조사한 결과, 올해 1월에 '쿠팡'과 '쿠팡이츠' 앱에서 2,000만 명이 2조 4,000억 원을 결제했다는 분석 결과가 나왔다. 쿠팡은 국내 주요 쇼핑 앱 중에 1인당 평균 결제 횟수와 재구매율이 가장 높았다. 또 팡·쿠팡이츠 이용자 수는 1월에 역대 최대치를 경신한 것으로 나타났다.이외에도 미국 상장에 나선 쿠팡은 상장 주관사 계열 은행에서 무담보 단기 대출 방식으로 약 10억 달러(1조 1,000억원)를 받아 사업 규모를 확대할 것으로 알려졌다. /신한나 기자 hanna@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "009070",
            "030200",
            "014160",
            "004410",
            "016590",
            "000670",
            "006740"
        ]
    },
    {
        "title": "코스피, 개인 홀로 순매수에 3130선 하락 출발",
        "date": "2021.02.17. 오전 9:19",
        "content": "[머니투데이 김영상 기자] \n\n\n\n16일 오후 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 전 거래일 대비 16.25p(0.52%) 상승한 3,163.25를 나타내고 있다. /사진=뉴스1코스피가 17일 장 초반 3130선에서 소폭 하락 출발했다. 코스피는 이날 오전 9시15분 현재 전날보다 28.36포인트(0.90%) 내린 3134.89를 기록하고 있다. 개인이 2513억원 순매수, 외국인과 기관이 각각 30억원, 2463억원 순매도를 기록 중이다.업종별로 종이·목재(5.88%), 철강·금속(1.58%) 등이 상승하는 반면 기계(-1.54%), 운송장비(-1.24%), 의약품(-1.29%) 등이 하락하고 있다. 미국 국고채 10년물 금리가 1.3%를 넘어서면서 은행 업종이 0.8% 강세다.시가총액 상위주는 대체로 하락세다. 삼성전자(-1.30%), SK하이닉스(-1.51%), 삼성바이오로직스(-1.13%) 등이 1%대 하락하고 있다. 삼성SDI가 강보합세다.같은 시간 코스닥은 2.82p(0.29%) 내린 974.92를 기록 중이다. 개인이 619억원 순매수, 외국인과 기관이 각각 376억원, 205억원 순매도하고 있다.코스닥 시가총액 순위 3위 펄어비스(-4.45%)의 하락 폭이 크다. 셀트리온헬스케어(-1.94%), 셀트리온제약(-2.28%) 역시 하락하고 있다. 전날 허위공시 의혹으로 장중 하한가를 기록했던 에이치엘비는 1.20% 상승 중이다. 김영상 기자 video@mt.co.kr▶부동산 투자는 [부릿지]▶조 변호사의 가정상담소▶줄리아 투자노트 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>",
        "ticker": [
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "068270"
        ]
    },
    {
        "title": "코스피, 하락 출발…美 국채금리 급등 경계감",
        "date": "2021.02.17. 오전 9:18",
        "content": "뉴욕증시 혼조 마감미 국채 10년물, 작년 2월 이후 최고코스닥도 하락…원·달러 환율 급등\n\n\n\n(사진=게티이미지뱅크)코스피지수가 하락 출발했다. 간밤 미국 국채금리가 급등한 경계감이 투자심리를 위축시키는 것으로 풀이된다.17일 코스피는 오전 9시13분 현재 전날보다 25.57포인트(0.81%) 내린 3137.68에 거래 중이다.16일(현지시간) 뉴욕증시는 장중 주요 지수가 사상 최고치로 치솟았지만 국채금리 상승 경계감에 혼조세로 마감했다. 이날 미 국채 10년물 금리는 1.3% 부근까지 오르며 급등했다. 팬데믹 위기 이전인 작년 2월 이후 가장 높은 수준이다. 금리 상승은 경제 회복 기대와 물가 상승 가능성, 대규모 재정 부양책에 따른 국채발행 확대 전망 등이 복합적으로 작용한 것으로 풀이된다.통상 금리 상승은 경기 회복 기대를 반영한 것이지만, 10년물이 주요 레벨을 뚫고 오르면서 금리가 증시의 발목을 잡을 수 있다는 우려가 커졌다. 특히 저금리의 혜택을 가장 크게 받는 고평가 기술주에 부담이 될 것이란 지적이다.강대석 유진투자증권 연구원은 \"현재 금리 상승 국면은 경기회복에 대한 기대가 배경이라고 판단한다\"며 \"미국의 기준금리 인상이나 QE 축소(테이퍼링) 논의가 시작될 때까지는 주가 흐름은 긍정적일 것으로 예상한다\"고 설명했다.유동성 축소 논의가 시작될 가능성이 있는 올해 하반기까지는 적어도 주가 강세가 지속될 것이라는 분석이다.기관이 3157억원 순매도 중이다. 개인 외국인이 각각 3128억원 57억원 매수 우위다.종이목재 업종은 6% 급등 중이다. 철강금속 비금속광물 전기가스업 등도 1% 안팎 오름세다.시총상위 종목은 하락이 우위다. 삼성전자 SK하이닉스가 1~2% 하락 중이고 삼성전자우 현대차 삼성바이오로직스 셀트리온 기아차 현대모비스 LG전자 등이 1% 넘게 내림세다.같은시간 코스닥지수도 내림세다. 전날보다 3.69포인트(0.38%) 하락한 974.05를 기록하고 있다.외국인 기관이 238억원 268억원 순매도 중이다. 개인은 600억원 매수 우위다.셀트리온헬스케어 셀트리온제약이 2% 넘게 하락 중이다. 펄어비스는 4%대 약세다. 카카오게임즈 원익IPS도 1~2% 내림세다. 반면 스튜디오드래곤은 2% 넘게 상승 중이다.서울 외환시장에서 오전 9시6분 현재 원·달러 환율은 전날보다 9.5원 급등한 1109.6원에 오르고 있다.  채선희 한경닷컴 기자 csun00@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "003550",
            "066570",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "005935",
            "068270",
            "001200",
            "035720",
            "012330",
            "005380"
        ]
    },
    {
        "title": "[특징주]인터파크, 강세…경쟁사 대비 저평가 증권사 호평",
        "date": "2021.02.17. 오전 9:15",
        "content": "[이데일리 박정수 기자] 인터파크(035080)가 강세를 보인다. 연초 이후 급등세를 보였음에도 여전히 저평가 구간에 머물러 있다는 증권사 호평이 긍정적 영향을 미치는 것으로 풀이된다. 17일 마켓포인트에 따르면 오전 9시13분 현재 인터파크는 전 거래일보다 6.85%(330원) 오른 5150원에 거래되고 있다.이기훈 하나금융투자 연구원은 “백신 접종이 가시화되면서 잠재적 이연 수요가 대기하고 있는 하나투어와 모두투어의 주가는 각각 2022년 영업이익 기준 20배와 18배에 거래되고 있는 상황에서 인터파크는 보수적인 가정하에서도 13배(영업이익 300억원 가정)에 거래 중”이라며 “이는 아이마켓코리아의 지분 가치도 반영하기 전”이라고 강조했다. 그는 특히 “단기적으로 인터파크의 주가(연초 이후 전일까지 124% 상승)가 많이 올라 보이지만 똑같은 업황에서 여전히 저평가 구간이며, 과거 밸류에이션의 할인 요인이었던 도서 부문의 구조적 개선이 나타날 것으로 예상한다”며 “아직 제대로 평가받지 못하고 있는 컨택 기업에 대한 관심이 필요한 주가 수준”이라고 진단했다.박정수 (ppjs@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "122900",
            "039130"
        ]
    },
    {
        "title": "코스닥, 개인 홀로 '사자'속 이틀째 하락 출발",
        "date": "2021.02.17. 오전 9:12",
        "content": "이틀째 개인 홀로 '사자' 추이 유지중시가총액 상위株 대부분 약세, 업종별로는 혼조에이치엘비 그룹株, 전날 낙폭 다소 줄이기도[이데일리 권효중 기자] 17일 코스닥 지수가 홀로 ‘사자’에 나선 개인에도 불구, 이틀째 하락 출발했다. \n\n\n\n마켓포인트에 따르면 이날 오전 9시 8분 현재 코스닥 지수는 전 거래일 대비 0.72%, 7.05포인트 내린 970.69를 기록 중이다. 앞서 전날에는 에이치엘비(028300)의 ‘리보세라닙’ 임상 관련 허위 공시 의혹이 불거지며 시가총액 상위 종목 바이오 종목들 위주로 하락세가 나타나며, 홀로 순매수에 나선 개인에도 불구하고 0.43% 하락해 마감했다. 이날 역시 개인 홀로 매수에 나선 와중 전날에 이어 이틀째 하락세를 이어오고 있는 모습이다. 수급별로는 개인이 전날에 이어 이날도 홀로 804억원어치의 주식을 사들이고 있다. 외국인과 기관은 각각 592억원, 187억원어치를 팔고 있다. 업종별로는 오르는 업종과 내리는 업종이 거의 비슷하다. 통신서비스가 2% 가까이 올라 가장 큰 폭으로 오르고 있으며 비금속, 운송, 운송장비와 부품, 소프트웨어 등은 1% 미만에서 오름세다. 반면 디지털컨텐츠가 1% 넘게 내리고 있으며 제약, 인터넷, 기타서비스, 통신장비, 유통 등의 업종은 1% 미만에서 하락중이다. 시가총액 상위 종목들은 대부분 파란 불을 켜고 있다. 셀트리온헬스케어(091990)와 셀트리온제약(068760)이 각각 1.00%, 1.02%씩 하락하고 있으며 씨젠(096530)(-0.53%), 알테오젠(196170)(-0.92%) 등 바이오 종목들도 약세다. 카카오게임즈(293490)(-0.72%0와 펄어비스(263750)(-4.34%) 등 시가총액 상위 게임 종목들도 내림세다. 에이치엘비(028300) 역시 전날 급락했던 것이 이날은 낙폭을 다소 줄이며 2%대 하락 중이다. 종목별로는 쿠팡 관련 종목인 KTH(036030)가 지난 15~16일 2거래일 연속 상한가에 이어 이날도 15% 가까이 급등하고 있는 모습이다. 또한 덴티스(261200)는 본업인 임플란트 및 덴탈 장비가 회복세를 보이고 있다는 증권가 분석에 장 초반 11%대 급등 중이다. 또한 전날 에이치엘비(028300)와 동반 급락세를 보였던 에이치엘비제약(047920)은 4.17% 오르고 있으며, 에이치엘비생명과학(067630)은 보합권에서 움직이는 중이다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "030200",
            "068270",
            "035720"
        ]
    },
    {
        "title": "[코스닥] 0.19p(0.02%) 오른 977.93(개장)",
        "date": "2021.02.17. 오전 9:01",
        "content": "코스닥 0.19p(0.02%) 오른 977.93(개장) (GIF)[제작 남궁선. 게티이미지뱅크 제공]▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]'백신 이름표기' 생략법안 나왔다?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[코스피] 0.30p(0.01%) 내린 3,162.95(개장)",
        "date": "2021.02.17. 오전 9:01",
        "content": "코스피 0.30p(0.01%) 내린 3,162.95(개장) (GIF)[제작 남궁선. 게티이미지뱅크 제공]▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]'백신 이름표기' 생략법안 나왔다?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "한글과컴퓨터, 1Q 실적 개선 지속…목표가↑-유진",
        "date": "2021.02.17. 오전 8:57",
        "content": "[이데일리 이은정 기자] 유진투자증권은 17일 한글과컴퓨터(030520)에 대해 지난해 4분기 실적이 시장 기대치를 밑돌았지만, 올해 1분기 실적 개선이 지속할 거로 전망했다. 연간 기준으로는 본사와 자회사의 안정적인 실적이 이어지면서 지난해에 이어 올해에도 최고 실적을 경신할 가능성을 제기했다. 투자의견은 매수(Buy)를 유지하고 목표주가는 2만5000원으로 12.1%(2700원) 상향 조정했다. \n\n\n\n박종선 유진투자증권 연구원은 “지난해 4분기 잠정 매출액과 영업이익은 각각 1003억원, 129억원을 기록하면서 추정치를 소폭 하회했지만, 연간 기준으로는 매출액과 영업이익이 각각 25.7%, 105.4% 증가하면서 최고 실적을 달성했다”며 “본사는 기업간거래(B2B) 및 기업소비자간거래(B2C) 매출이 안정적으로 늘었고, 자회사 한컴라이프케어는 방독면 공급 재개, KF94 마스크와 코로나 대응 방역복 공급으로 전년 대비 매출이 128.3% 늘었다”고 분석했다. 1분기도 본사와 자회사 실적이 개선이 지속될 것이라고 추정했다. 유진투자증권은 한글과컴퓨터 1분기 매출액과 영업이익을 전년 동기 대비 각각 13.4%, 5.3% 늘어난 1002억원과 152억원으로 전망했다. 박 연구원은 “본사의 안정적인 실적과 함께 한컴라이프케어 KF94 마스크 수출 지속, 코로나 대응 방역복 매출이 지속되고, 한컴MDS 실적도 회복될 것으로 예상한다”고 말했다. 목표주가 상향 배경에 대해 박 연구원은 “올해 예상 주당순이익(EPS) 1443원에 국내 주요 소프트웨어 업체 평균 주가수익비율(PER) 24.3배를 30.0% 할인한 18.2%를 타켓 멀티플로 적용했다”며 “30% 할인 근거는 본사의 매출이 안정적이나 한 자릿 수 저성장을 유지하고 있고, 자회사 한컴라이프케어 실적 성장에도 불구하고 지난해 한컴MDS 실적 역성장 등을 반영했기 때문”이라고 설명했다.이은정 (lejj@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "001200",
            "372910"
        ]
    },
    {
        "title": "\"백신에 소비재개되면 하반기 갑작스런 물가상승 겪을 수도\"",
        "date": "2021.02.17. 오전 8:56",
        "content": "한화투자증권 분석백신 보급으로 외식, 관광 등 서비스 소비 재개 가능성\"美 최저임금 인상으로 물가상승 할듯…내년 인플레 요인될 것\"[이데일리 고준혁 기자] 최근 인플레이션이 진행돼 장기 국채 금리 인상까지 이어지고 있지만, 당분간 금융시장에 큰 위협은 되지 않을 것으로 분석된다. 인플레이션은 수요가 견인하는 측면과 공급 쪽에서의 비용이 인상되는 측면 두 가지가 있는데, 수요 쪽 움직임은 아직 나타나지 않고 있기 때문이다. 다만 수요가 바닥을 찍고 늘어날 걸로 예상되는 올해 하반기는 갑작스런운 물가 상승이 나타날 가능성이 제기된다. \n\n\n\n김일구 한화금융투자 수석이코노미스트는 “인플레이션의 모습은 흔히 생각하는 것처럼 경제가 좋아지고 수요가 늘어나서 나타나는 ‘수요견인 인플레이션’보다는 공급측 요인에 의해 발생하는 ‘비용인상 인플레이션’일 것으로 예상된다”며 “1990년 이후 3번의 경기 순환을 겪었지만 그동안 경제가 좋다고 물가상승률이 뚜렷하게 높아진 경우가 업었던 것처럼 이번에도 수요가 느는 시기는 오겠지만, 현재는 지속성을 갖는 인플레이션일 가능성은 낮다”라고 진단했다. 현재 진행되는 인플레이션은 공급 제한으로 인한 가격 인상의 성격이 짙다는 것이다. 이마저도 제한적일 확률이 높은 것으로 예상된다. 소비자물가는 크게 상품과 서비스로 나뉘는데, 서비스에 대한 가격 인상은 진행되고 있지 않기 때문이다. 김 수석이코노미스트는 “상품은 전체 소비에서 차지하는 비중이 1970년 50%에서 현재 30%로 낮아지고 서비스 소비는 늘었다”며 “그래서 최근 원자재 가격 상승만 갖고 인플레이션을 걱정할 필요는 없다”고 설명했다. 문제는 백신 보급으로 소비자들이 외식과 관광 등 서비스 소비를 재개했을 때다. 서비스 산업이 코로나19로 초토화돼 있는 상황이라 공급이 제한돼 있어, 조금의 소비만 늘어도 서비스 가격 인상이 나타날 수 있기 때문이다. 이 역시 본격적인 수요 회복에 따른 인플레이션으로 보긴 어렵지만, 워낙 서비스 공급이 위축돼 있기 때문에 이러한 상황이 나타날 시 인플레이션 증가 속도는 순간 빨라질 것으로 예상된다. 김 수석이코노미스트는 “올해 3~4분기에 원자재 가격의 상승과 서비스 가격의 인상으로 갑작스런 물가상승을 겪게 될 것으로 예상한다”며 “미 연방준비제도(연준·Fed)는 이미 2% 이상의 물가상승률도 용인하겠다고 여러 차례 밝혔기 때문에, 금리 인상을 앞당겨 물가를 안정시키려 하지 않을 것”이라고 전했다. 이어 “미국 정부는 최저임금 인상을 통해 공급 측 물가상승 압력을 가중시킬 것 같다”며 “정책적 요인들이 내년 이후 물가상승률도 높이는 결과가 될 것으로 예상한다”고 덧붙였다.고준혁 (kotaeng@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "000880",
            "003530"
        ]
    },
    {
        "title": "\"전날 外人카카오 담을 때 개미 네이버 담았다\"",
        "date": "2021.02.17. 오전 8:54",
        "content": "유진투자증권 보고서[이데일리 이지현 기자] 전날 외국인 투자자는 코스피 순매수 약 2300억원 중 1650억원을 전기전자 업종에 집중한 것으로 나타났다. 특히 NAVER(035420)(네이버)와 카카오(035720)는 나란히 신고가를 경신했다.\n\n\n\n17일 마켓포인트에 따르면 16일 개인투자자들은 네이버를 960억원어치 순매수한 반면, 카카오를 516억원어치 순매도 했다. 외국인 투자자는 이와 반대로 카카오에 676억원상당을 순매수하고 네이버를 645억원상당 순매도 했다. 강대석 유진투자증권 연구원은 “이들 기업의 경우 코스피 서비스업 업종 내 시가총액이 가장 큰 기업이자 인터넷 플랫폼 대표주자”라며 “그러나 네이버는 인터넷에 카카오는 플랫폼에 특화된 기업이라는 차이가 있다”고 설명했다.미국 뉴욕증권거래소 상장을 추진 중인 쿠팡 관련 그룹의 벨류에이션 동반 상승 기대로 인터넷 플랫폼 업종이 강세를 이어간 가운데 쿠팡 배송 관련주 및 제지 업종도 강세를 보였다.강대석 연구원은 “여전히 주도 업종은 반도체와 인터넷 플랫폼에서 크게 벗어나지는 못하고 있다”며 “그러나 배럴당 60달러를 웃돈 국제유가와 더불어 구리가격도 2012년 이후 최고치 글로벌 경기 회복 기대에 따른 경기민감 업종 관심 유효하다”고 말했다.이지현 (ljh423@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "035420",
            "001200",
            "035720"
        ]
    },
    {
        "title": "공매도 공격에 반토막난 '이항'…서학개미 올해 천억원 순매수",
        "date": "2021.02.17. 오전 8:52",
        "content": "올들어 국내 투자자 이항 1080억원 순매수보관규모는 6천억원…'중국판 테슬라' 니오보다 많아이항, 공매도 기관이 가짜매출 폭로…하루새 62%↓[이데일리 이슬기 기자] 중국의 대표적인 도심항공운송수단(UAM) 기술 기업으로 주목받았던 이항(Ehang)이 기술조작·가짜계약 의혹에 휩싸이며 주가가 하루 새 반토막이 났다. 올해애만 서학개미들은 이항을 1080억원이나 순매수해 적지 않은 피해가 예상된다.\n\n\n\n울프팩리서치가 유튜브를 통해 공개한 이항 공장의 내부. 울프팩리서치는 공장 내엔 기초적인 조립라인도 없었으며 종이박스 등 자재들이 널부러진 상황이었다고 꼬집었다.(사진=울프팩리서치 유튜브 캡쳐)앞서 지난 16일 나스닥 시장에서는 이항 ADR이 전 거래일 대비 62.69%나 급락한 46.30달러에 장을 마쳤다. 이는 이항에 대한 공매도 리포트가 발행된 데 따른 것이다. 이날 울프팩리서치는 ‘추락으로 향하는 이항의 주가폭등’이라는 제목의 33쪽짜리 공매도 리포트를 발간했다. 울프팩리서치는 중국판 넷플릭스로 불렸던 ‘아이치이’가 사용자와 매출을 부풀렸다는 의혹을 제기하며 증권거래위원회(SEC) 조사까지 이끌어 낸 기관이다.울프팩리서치는 이항이 거액의 가짜 계약을 맺었을 뿐 아니라 드론택시 생산을 위한 기초적인 조립라인도 갖추지 않았다고 주장했다. 특히 이항과 5000억원에 달하는 계약을 맺었던 쿤샹(Kunxiang)은 이항과 계약을 맺기 불과 9일 전에 설립된 기업으로, 쿤샹의 주소지는 쿤샹과 관련없는 호텔이거나 11층 건물의 13층 주소였다며 실체가 없는 기업이라고 강조했다. 뿐만 아니라 이항의 본사를 찾아가 본 결과, 이항은 최소한의 보안 시설도 갖추지 않았으며 드론택시 생산을 위한 기초적인 조립라인도 없었다고 꼬집었다.문제는 이항 주식에 한국 투자자 역시 크게 베팅했다는 사실이다. 한국 투자자들은 이항의 주식을 올해에만 9804만달러(1080억원)어치 순매수했다. 올해 전체 해외주식 순매수결제금액 14위다. 이항은 최근 전기차 관련 시장이 커지면서 UAM 기술으로 함께 주목을 받았던 중국 기업으로, 한국 투자자들의 뜨거운 러브콜을 받아왔다. 이항의 순매수결제금액은 중국의 지리자동차(8794만달러·15위)보다, 미국의 GM(6791만달러·18위)보다도 많다.실제 현재 한국예탁결제원에 보관된 이항의 주식보관금액만 5억 4948만달러(6055억원)어치로, 미국 주식 중 보관규모 9위에 달한다. 심지어 중국판 테슬라라고 불리는 니오(3억 8963만달러·14위)보다도 보관규모가 많다. 최근 차량용 반도체 부족으로 몸값이 뛰고있는 TSMC(4억 4751만달러·11위)보다도, 월트디즈니(3억 9592만달러·13위) 보다도 보관금액이 크다.이슬기 (surugi@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "“싱가포르 MSCI 지수선물 이슈, 외국인 변동성 유의”",
        "date": "2021.02.17. 오전 8:51",
        "content": "유안타증권 보고서“1회성 수급, 적극적인 포지션 대응이 필요”\n\n\n\n[이데일리 김윤지 기자] 유안타증권은 싱가포르 거래소의 MSCI 지수선물 라이선스 종료와 관련해 외국인 투자자 변동성에 유의할 필요가 있다고 조언했다. 고경범 유안타증권 연구원은 17일 보고서에서 “MSCI 지수 리밸런싱일(2월26일)에 외국인 수급 출회 가능성이 높을 것”이라면서 “지수선물 만기일(2월19일, 3월19일)도 모니터링이 필요한 거래일”이라고 강조했다. 선물 이슈이지만, 구성국가의 선물 포지션이나 거래량에서 의미있는 변화가 관찰되지 않았고 현물 매도수준은 MSCI 리밸런싱일에 높았다는 점에서다. 지수선물 만기일은 이전 패턴을 보면 매도출회 가능성은 낮지만, 라이선스 종료로 인해 롤오버가 더 이상 불가하기 때문이다. 고 연구원은 “외국인 포지션 예측이 쉽지 않음에도 과거 싱가포르 선물 이슈가 작용했던 거래일에는 외국인 투자자들이 1조원 이상 현물 순매도에 나섰다”면서 “기본적인 예상은 외국인 순매도 출회이나 역으로 매수가 강하게 유입될 수도 있는데, 이외 거래소로 이전한 선물과 지수스왑 관련 기초자산 매입이 진행될 수 있기 때문”이라고 설명했다. 양 수급이 상쇄되거나, 기초자산 청산이 싱가포르의 MSCI 지수선물 거래정지일인 지난 1월29일에 모두 완료됐다면 제시한 거래일의 외국인 수급 변동은 미미할 것이라고 내다봤다.그럼에도 리밸런싱일 오후 외국인 포지션에 과도한 레벨 변화가 감지되면 적극적인 추세 대응이 필요하다고 권했다. 고 연구원은 “오후 외국인 매도와 비차익매도가 강하다면, 이전 수급을 주도했던 싱가포르 선물과 관계된 투자자가 개입됐을 가능성이 높다”면서 “동일한 이슈가 작용했던 거래일 수급패턴은 오후에 강화되는 모습을 보였다”고 설명했다. 또 장마감 동시호가나 다음 거래일 시초가에 적극적인 역포지션 대응에 나설 필요가 있다고 짚었다. 그는 “1회성 수급에 적극적인 포지션 대응이 필요하다”면서 “MSCI 지수선물의 장내매도가 가능한 최종거래일인 점에서 청산수요가 집중되고, 주요 청산주체는 지수선물 시장조성자, 브로커리지이며, 지수스왑의 설정해지 물량 비중이 높을 가능성이 높기 때문”이라고 설명했다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "[해외주식 길라잡이] 4분기 실적 보니…‘뉴노멀’ 기반 성장 집중",
        "date": "2021.02.17. 오전 8:48",
        "content": "4분기 실적, 주가 향방 결정 짓는 중요 이벤트올해 단기실적 호조와 성장성 확대하는 '뉴노멀' 주목\n\n\n\n정용제 미래에셋대우 선임연구원미국 인터넷 기업의 지난해 4분기 실적 발표가 마무리되고 있다. 4분기 실적은 다음해 실적 예측과 주가 전망의 바로미터다. 특히 지난해에는 코로나19 여파로 온라인 플랫폼 수혜가 지속돼 올해 실적 전망은 더 어려워졌다. 그만큼 4분기 실적 결과는 더 중요해졌다.미국 인터넷 기업의 4분기 실적은 대체적으로 시장 예상치를 상회했다. 코로나19가 좀처럼 진정되지 않으면서 온라인 플랫폼에 대한 의존도가 심화된 덕분이다. 그러나 여전히 주가는 횡보하고 있는데, 단기 실적 호조와 향후 성장성 확대가 동시에 예상되는 ‘뉴노멀’에 주목해야 한다.온라인 광고 플랫폼은 코로나19 이후 중소 판매자 및 쇼핑 광고 위주로 성장성이 더 확대될 전망이다. 페이스북 등 소셜미디어 기업은 기존 광고주의 회복과 중소 광고주(페이스북 광고주 1000만 달성) 유입에 따른 성장성이 부각될 전망이다. 특히 쇼핑 광고 상품이 확대되고 있는데 향후 뉴노멀로 자리잡을 것으로 예상한다.알파벳(구글)과 같은 검색 광고 기업은 아직 회복이 미진하지만 전자상거래 시장 확대에 따른 수혜가 지속될 수 있다. 여기에 여행 관련 광고주의 회복이 나타난다면 수혜 속도는 더욱 가팔라질 것으로 예상한다. 페이스북(FB US), 핀터레스트(PINS US) 등도 관련 기업이다.전자상거래의 경우 온라인 의존도 심화로 실적 개선에 속도가 붙을 것으로 예상한다. 특히 아마존의 지난 4분기 매출 성장률은 전년동기 대비 44%(3분기에는 37%) 증가했다. 코로나19 재확산 뿐만 아니라 중소 판매자의 온라인화에 따른 수혜가 존재했기 때문이다.온라인 결제 기업인 페이팔도 마찬가지다. 지난 4분기 거래금액은 전년동기 대비 39%(3분기에는 38%) 증가했다. 사용자 유입 효과와 더불어 가맹점이 전년 동기 대비 21% 증가하며 성장에 기여했기 때문이다. 쇼피파이(SHOP US)도 관련 기업이다.게임은 전반적인 실적 호조 속에 사용자 저변 확대에 주목해야 한다. 특히 북미 게임 3사는 게임 내 아이템 판매 등 부분 유료화 정책을 확대시키며 실적 호조를 기록했다. 게임 광고 사업 모델의 추가도 신규 성장 동력으로 꼽힌다. 액티비전 블리자드(ATVI US)와 유니티(U US) 등이 관련 기업이다.정용제 미래에셋대우 선임연구원▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "\"LG전자, 구글·애플의 전기차 협업 파트너‥목표가↑\"",
        "date": "2021.02.17. 오전 8:32",
        "content": "KB증권, 목표가 22만원 제시MC축소로 기업가치 10조 증가1분기 어닝서프라이즈 기대\n\n\n\n[서울경제] KB증권은 1분기 어닝서프라이즈가 기대된다며 17일 LG전자의 목표주가를 22만원으로 10% 높이고 투자의견 매수를 유지했다.김동원 KB증권은 연구원은 “가전 (H&A), TV (HE) 부문의 프리미엄 가전 판매 확대로 1분기 영업이익은 사상 최대인 1조1,400억원 달성이 기대된다”며 “전기차 부품 성장성과 1분기 어닝 서프라이즈 전망 등을 반영한 목표주가 상향”이라고 설명했다.KB증권은 올해 MC(스마트 폰) 부문 축소에 따른 이익 증가로 LG전자의 기업가치가 10조 증가할 것으로 추정했다.아울러 전장부문도 본격적으로 성장할 것으로 전망했다.김 연구원은 “올해는 전장부품 (VS) 수주 (60조원)가 증가하는 가운데 ZKW(LG전자 70%, ㈜ LG 30%) 수주도 역대 최대치 (11조원)로 예상된다”며 \"전기차 핵심 부품과 양산 능력을 확보한 LG전자는 미래 모빌리티 전기차 시장의 TSMC로 부각되며 향후 글로벌 Big Tech 업체들 (애플, 마이크로소프트, 구글 등)에게 매력적인 전기차파트너로 인식될 전망\"이라고 진단했다./양사록 기자 sarok@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "003550",
            "066570"
        ]
    },
    {
        "title": "[뉴스새벽배송]금리 뛰며 맥 못춘 美빅테크…中 이항은 하루새 반토막",
        "date": "2021.02.17. 오전 8:18",
        "content": "美 국채금리 급등에 빅테크 혼조세…3대지수 맥 못춰중국 UAM기업 이항, 가짜매출 의혹에 주가 반토막버핏이 숨겼던 종목은 '버라이즌·셰브론'비트코인 첫 5만달러 돌파…유가 상승 지속 '60달러'[이데일리 이슬기 기자] 간밤 미국 시장에선 굵직굵직한 소식이 많았다. 뉴욕 증시는 미국 국채금리 상승에 혼조세를 보이며 장을 마쳤고, 중국의 도심항공운송수단(UAM) 기술기업으로 주목받은 이항(Ehang)이 기술조작·가짜계약 의혹에 휩싸이며 하루 만에 주가가 반토막 났다. 워런 버핏이 지난해 9월 공개하지 않았던 매수 기업은 버라이즌과 셰브론인 것으로 확인됐다. 월스트리트저널(WSJ)은 중국 앤트 그룹의 기업공개(IPO)가 중단된 또 다른 요인으로는 시진핑 중국 국가주석의 경쟁자들이 막대한 차익을 거둘 것이라는 이유 때문이었다고 보도했다. 비트코인은 사상 처음으로 5만달러를 돌파했다. 다음은 오늘 개장 전 주목할 만한 주요 뉴스들이다. 美 국채 금리 급등에 빅테크 혼조세-16일(현지시간) 다우지수는 전거래일 대비 0.2% 오른 31522.75에, S&P500은 0.06% 내린 3932.59에, 나스닥 지수는 0.34% 내린 14047.50에 장을 마쳐.-주요 지수는 미국 국채 금리가 지속적으로 상승하면서 하락 반전하기도. 미 국채 10년 금리는 이날 1.3% 부근까지 급등. 팬데믹 위기 이전인 지난해 2월 이후 가장 높은 수준. 경제회복 기대+물가상승 가능성+대규모 재정 부양책이 원인. 금리가 증시를 발목잡을 수 있다는 우려 커지는 중.-주요 빅테크 기업도 혼조. 애플(-1.61%), 마이크로소프트(-0.53%), 구글(+0.75·), 아마존(-0.27%), 테슬라(-2.44%), 페이스북(+1.28%). -반면 금리 상승에 금융주는 좋았음. JP모건(+2.41%), 뱅크오브아메리카(+2.7%), 웰스파고(+3.76%). 유가 상승추세로 엑손모빌(+3.01%)도 올라.\n\n\n\n(사진=AP/연합뉴스 제공) 中 이항(Ehang) 하루새 주가 반토막-UAM 기술기업으로 주목받던 중국 이항이 울프팩리서치의 보고서를 통해 기술조작·가짜계약 불거지면서 하루 만에 주가가 62.69% 급락, 현재 46.30달러.-울프팩리서치는 이항의 본사, 공장, 이항과 계약을 맺은 업체 등을 직접 탐방한 뒤 작성돼. 특히 이항과 5000억원의 계약을 맺은 곳은 쿤샹(Kunxiang)이라는 곳인데, 이곳은 계약을 맺기 불과 9일 전 설립된 기업으로 주소지가 호텔이거나 11층 건물의 13층 주소 등으로 실체가 없는 기업이라는 주장. 세인트 연은 총재 “주식 거품인지 모르겠다…긴축 필요 의문”-제임스 불러드 세인트루이스 연방준비은행 총재는 간밤 CNBC와의 인터뷰에서 “전체적으로 주식이 높게 평가되고 있다”면서도 “과도한 것인지는 명확하지 않다”고 말해. -그러면서 “대형기술기업들은 엄청난 기술과 매출, 사업 모델을 가지고 있으며, 투자자들이 이런 가치를 평가하고자 하는 것이 증시를 이끌고 있다”며 “이를 거품으로 부르고 싶은지 모르겠다. 이는 일상적인 투자이며, 이들 기업이 정말로 얼마나 가치가 있는지 이해하려고 노력하는 것”이라고도 언급.-그는 연준 자산 매입의 속도를 늦출 필요가 있다고 보느냐는 질문에 대해선 “아니다”라고 선을 그어. 최근 국채금리 급등으로 테이퍼링 위험이 제기되는 가운데 세인트 연은 총재는 일단 선을 그은 셈. 버핏이 숨겼던 종목 ‘버라이즌·셰브론’-워런 버핏이 이끄는 버크셔 해서웨이는 16일 SEC 보유주식공시를 통해 버라이즌과 셰브론의 주식을 새로 편입했다고 발표. 버라이즌은 무려 1억 4671만주 사들였고, 셰브론도 4849만주 사들였음. 더불어 금융주인 마쉬 앤 맥레넌 컴퍼니의 주식도 426만주 사들이며 포트폴리오에 새로 편입.-앞서 버크셔는 지난해 11월 중순 약 2500억달러(약 275조원) 규모의 주식 보유 현황(13F)을 SEC에 보고하면서, 특정 종목을 비공개했음. 버핏이 매수했다는 사실이 알려지면 주가가 뛰어 매입 프로그램에 걸림돌로 작용할 수 있기 때문. -이로써 버핏이 숨겼던 포지션은 버라이즌과 셰브론이라는 사실이 밝혀진 셈. 월가에서는 버핏이 월트디즈니 혹은 페이팔을 샀을 것이라고 예측했으나 사실이 아닌 것으로 드러나. WSJ “앤트 IPO 중지, 시진핑 경쟁자 견제 때문”-美 월스트리트저널, 中 앤트그룹 IPO가 중단된 건 시진핑 주석의 경쟁자들이 IPO를 통해 막대한 이익을 얻는 것을 막기 위한 것이었다고 간밤 보도.-중국 지도부는 앤트그룹의 복잡한 소유구조에 대해 우려했을 뿐 아니라, IPO를 통해 시 주석과 중국 핵심 지도부를 위협하는 경쟁자들이 막대한 차익을 챙기는 것을 경계했다고. 때문에 상장을 미룬 게 아니라 아예 중단시켰다고 전해.-물론 중단 이유는 이뿐만이 아님. 앤트그룹이 대출 등의 위험은 국가에 떠넘기면서 정작 앤트그룹 당사자는 막대한 사용자와 데이터를 이용해 권력을 쥐고 이익을 볼 것이라는 우려도 주요. 비트코인, 사상 첫 5만달러 돌파-비트코인 가격은 16일(현지시간) 뉴욕에서 오전 7시32분 5만191달러를 기록. 런던에서도 5만달러가 넘음. 5만달러 고지를 넘긴 건 사상 처음. 유통 중인 비트코인의 전체 가치는 9400억달러로 불어나. 비트코인 가격은 올 들어서만 70% 넘게 상승.-최근 비트코인 관련 모멘텀이 계속 나오는 중. 나스닥 상장사인 마이크로스트레티지는 이날 비트코인 구입을 위해 6억달러 규모 전환사채를 발행할 것이라고 밝혀. 앞서 뉴욕멜론은행이 가상화폐 보유·이전·발행 업무를 할 예정이라고 밝혔고, 마스터카드도 올해 중 자체 네트워크에서 가상화폐를 지원하기로 했음. 유가 또 올랐다…금값은 금리 오르며 하락-뉴욕상업거래소(NYMEX)에서 3월 인도분 서부 텍사스산 원유(WTI)는 전 거래일보다 1%(0.58달러) 오른 60.05달러에 장을 마감.-미국의 다수 주(州)를 덮친 한파로 폭설과 대규모 정전 사태가 빚어진 것이 유가에는 상승 요인으로 작용. 텍사스주에서는 다수의 정유 시설과 유정이 폐쇄돼 공급 차질이 예고.-한편 국제 금값은 10년물 미 국채 금리의 급등으로 내려. 뉴욕상품거래소에서 4월 인도분 금은 온스당 1.3%(24.20달러) 내린 1799달러에 거래를 마쳐.이슬기 (surugi@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "치솟은 美 국채 금리…외국인 이탈 가능성은?",
        "date": "2021.02.17. 오전 8:06",
        "content": "[머니투데이 김소연 기자] [[개장전]] \n\n\n\n금리 이미지 / 사진제공=게티인플레이션 압력 속 미국 채권 금리가 꾸준히 오른다. 자칫 국내 증시에서 외국인 이탈을 부를 수 있는 요소여서 우려가 나온다. 16일(현지시간) 뉴욕증시는 장 초반 일제히 상승해 사상 최고치를 경신한 후 막판 혼조세로 돌아섰다. 블루칩(우량주) 클럽인 다우존스산업평균지수는 전 거래일보다 64.35포인트(0.20%) 오른 3만1522.75로 장을 마쳤다. 대형주 위주의 S&P(스탠다드앤푸어스) 500 지수는 2.24포인트(0.06%) 하락한 3932.59로 거래를 마감했다. 기술주 중심의 나스닥 종합지수는 47.97포인트(0.34%) 하락한 1만4047.50을 기록했다. 전날 프레지던트데이 휴일로 휴장했던 뉴욕증시는 이날 장 초반 3대 지수가 일제히 상승하며 사상 최고치를 경신했다. 그러나 채권 금리가 시장을 긴장시키면서 분위기가 달라졌다. 10년 만기 국채수익률이 이날 약 10bp(베이시스포인트) 상승하며 1.30%까지 치솟았는데 이는 지난해 2월 이후 볼 수 없었던 수준이다.월가 다수의 시장참여자들은 금리 상승이 최근 고공행진을 하고 있는 주식 시장의 매력도를 낮출 수 있고 저금리 환경에서 수혜를 보고 있는 기술주 같은 섹터에 위협이 될 수 있다고 본다.미국 채권금리 상승은 국내 증시에서 외국인 매도 가능성을 높인다. 따라서 당분간 증시가 제한적 움직임을 보일 가능성이 높다. 서상영 키움증권 투자전략팀장은 \"미국 증시에서 제약바이오 및 일부 기술주 중심으로 차익실현 매물을 내놓은 점은 부담\"이라며 \"이를 감안할 때 그동안 상승한데 따른 매물 소화 과정은 불가피하다\"고 짚었다. \n\n\n\n또 수급적으로도 미국 국채 금리 상승은 외국인의 투자 대안이 될 수 있는 만큼 한국 증시에서 외국인 이탈 가능성을 점쳤다. 외국인들은 최근 3거래일 연속 한국 증시에서 매수 우위를 나타내면서 수급적으로 증시 안정세를 뒷받침하고 있다.  그는 \"미국 연준이 지속적으로 온건한 통화정책을 선호하고 있어 우려가 확산될 가능성은 제한적\"이라면서도 \"한국 증시가 외국인 수급 동향에 따라 방향성이 결정될 것이고 인플레이션 수혜 업종과 기술주 차별화가 진행될 것\"이라고 내다봤다. 글로벌 경기 회복세, 국내 기업들의 실적 개선세를 감안할 때 외국인이 금리와 상관없이 시장에 지속 유입될 것이라고 보는 의견도 있다. 외국인들은 최근 3일간은 코스피 시장에서 순매수를 나타냈지만 그전까지는 매도를 지속해 평년보다 낮은 수준의 점유율을 기록하고 있다. 서정훈 삼성증권 연구원은 \"글로벌 경기 여건과 국내 기업의 실적 개선, 그리고 그간 축소된 이들의 국내주식 비중을 감안하면 외국인의 추가 유입 가능성은 높다\"며 \"외국인 선호가 두드러질 수 있는 전기/전자와 기초 소재, 그리고 금융 업종 등에 관심을 둘 필요가 있다\"고 덧붙였다. 김소연 기자 nicksy@▶부동산 투자는 [부릿지]▶조 변호사의 가정상담소▶줄리아 투자노트 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>",
        "ticker": [
            "016360",
            "039490"
        ]
    },
    {
        "title": "“英파운드화 초강세, 올해 유럽 경기회복 주목”",
        "date": "2021.02.17. 오전 8:00",
        "content": "하이투자증권 보고서“英백신 효과, 유럽 경제 강한 반등으로”[이데일리 김윤지 기자] 하이투자증권은 영국 파운드화 강세에 주목하면서 올해 유럽 경제와 금융시장을 주목해야 하는 이유라고 판단했다.\n\n\n\n출처=하이투자증권17일 하이투자증권 보고서에 따르면 파운드화 초강세가 두드러지고 있다. 지난해 말 대비 달러화가 강세를 보이고 있음에도 불구하고 파운드화 가치는 지난해 말 대비 약 1.9% 상승하면서 2018년 4월 이후 최고치를 기록 중이다. 박상현 하이투자증권 연구원은 강세 배경으로 지난해 말 타결된 유럽연합(EU)와의 브렉시트 협상을 꼽았다. 영국의 EU 탈퇴가 영국 경제에 미칠 악영향에도 불구하고 노딜 브렉시트 해소 등 EU 탈퇴 관련 불확실성이 해소됐기 때문이다. 또 다른 요인은 경기 회복 모멘텀 강화였다. 박 연구원은 “지난해 영국 국내총생산(GDP) 성장률은 약 -10% 수준의 역성장을 기록했지만 3분기와 4분기, 특히 4분기 GDP성장률이 전년 동기 대비 1%로 기대 이상의 양호한 성장률을 기록했다”면서 “영국발 변이 바이러스 등 코로나19 재확산이라는 악조건하에서 영국 경제가 선방한 것으로 평가할 수 있다”고 짚었다. 무엇보다 코로나19 및 백신 접종 상황이 있었다. 그는 “백신 접종 영향인지는 불분명하지만 영국 내 코로나19 신규 확진자 수가 연초를 정점으로 확연히 둔화되고 있고, 백신 접종 역시 속도를 내기 시작하고 있음이 긍정적”이라면서 “실제 영국 정부는 3월 8일부터 등교를 허용할 것으로 알려지고 있다”고 설명했다. 지난해 영국 경제는 코로나19로 인해 미국이나 중국에 비해 상대적으로 더 큰 타격을 받았다. 박 연구원은 “파운드 강세와 국채 금리 급등으로 대변되는 영국 금융시장 흐름이 독일, 프랑스 등 EU 주요국 금융시장에 순차적으로 가시화될 여지가 높다”면서 “지난해 극심한 침체에 따른 기저효과와 백신 보급 확대로 백신 경제 효과가 가시화될 경우가장 수혜를 볼수있는 지역은 유로 지역 등 유럽 경제”라고 분석했다. 관광 및 자유로운 이동을 기반으로 한 서비스 수요가 활성화될 경우 유럽 경제의 모멘텀이 강하게 살아날 수 있기 때문이다. 그는 “좀 더 지켜봐야 하겠지만 백신 보급이 본격화되면서 가시화되고 있는 영국 내 백신 경제 효과는 올해 주요 유럽경제의 강한 반등으로 이어질 것”이라고 덧붙였다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]미래에셋대우 등 코스피 자사주 신청내역(17일)",
        "date": "2021.02.17. 오전 7:43",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]바이오로그디바이스 등 코스닥 자사주 신청내역(17일)",
        "date": "2021.02.17. 오전 7:43",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피 외국인 연속 순매도 종목(16일)",
        "date": "2021.02.17. 오전 7:43",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피 외국인 연속 순매수 종목(16일)",
        "date": "2021.02.17. 오전 7:43",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매수 종목(16일)",
        "date": "2021.02.17. 오전 7:43",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피 외국인 연속 순매도 종목(16일)",
        "date": "2021.02.17. 오전 7:43",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "주요 자산운용사 지난해 순이익 평균 44% 증가",
        "date": "2021.02.17. 오전 6:07",
        "content": "미래에셋 96% 증가한 2천563억원…전체 절반 차지(서울=연합뉴스) 김태종 기자 = 국내 주요 자산운용사들이 지난해 주식시장 상승 등에 힘입어 순이익이 전년 대비 평균 50% 가까이 증가한 것으로 나타났다.    17일 금융투자협회에 공시된 2020년 각 운용사 실적에 따르면 운용자산 기준 국내 10대 자산운용사(키움투자자산운용 미공시 제외)의 지난해 1년간 총 영업이익(별도 기준)은 4천225억원으로, 2019년 대비 10.7% 증가했다.    당기순이익은 3천816억원으로 전년보다 44.0% 늘어났다.    운용사의 이익 증가는 신종 코로나바이러스 감염증(코로나19) 사태에도 주식시장이 상승하면서 주수입원인 운용수수료 수입이 많이 늘어났기 때문으로 풀이된다.     영업이익은 삼성자산운용이 27.0% 늘어난 950억원으로 가장 많았다.    미래에셋자산운용은 영업이익이 894억원이었지만, 순이익이 95.8% 급증한 2천563억원을 기록했다. \n\n\n\n미래에셋[촬영 안철수]    미래에셋운용의 순이익은 전체 순이익의 50.7%를 차지했다. 다른 8개 운용사의 순이익을 합친 것과 맞먹는 수준이다.    미래에셋운용 측은 \"65조원이 넘는 글로벌 상장지수펀드(ETF) 비즈니스 성장세와 해외법인의 견조한 실적, 미래에셋캐피탈과 미래에셋생명 지분 보유 및 추가 취득에 따른 지분법 이익 증가로 순이익이 크게 늘었다\"고 설명했다.    9개 운용사 중 한국투자신탁운용(-12.6%)과 NH아문디자산운용(-6.0%)를 제외하고 7곳의 순이익이 증가했다.    미래에셋자산운용 외에 삼성자산운용(30.5%)과 한화자산운용(21.2%), KB자산운용(20.9%) 등도 순이익이 두 자릿수 증가율을 보였다.    10대 자산운용사에 포함되지는 않지만, 신영자산운용도 2019년보다 69.3% 증가한 240억원의 순이익을 기록했다.    부동산투자 전문 운용사인 이지스자산운용은 부동산 가격 상승에 힘입어 97.8% 급증한 590억원의 순이익을 냈다.[표] 주요 자산운용사 2019년 대비 2020년 실적                                                             (단위 : 억)\n\n\n\n※ 금융투자협회 공시(별도 기준)※ 2월 10일 운용자산 규모 기준(키움투자자산운용 제외, 미공시)    taejong75@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]'백신 이름표기' 생략법안 나왔다?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>",
        "ticker": [
            "085620",
            "000880"
        ]
    },
    {
        "title": "[e슬기로운 투자생활]'제2의 증시민주화' 논의 뜨거운 日…왜?",
        "date": "2021.02.17. 오전 5:00",
        "content": "2차대전 후 일본, 재벌해체와 함께 증시민주화 운동당시 투기꾼 주식매점·기업 주식상호보유에 좌절2021년 다시 살아난 '제2의 증시민주화' 주장\"닛케이 3만 찍어도 외국인만 수혜…개인 들어와야\"\n\n\n\n[이데일리 이슬기 기자] 일본에서 ‘제2의 증시민주화’ 논의가 시작되고 있습니다. 개인을 증시에 유입시켜 외국인·일본은행(BOJ)에 치중돼 있는 증시 구조를 바꾸자는 겁니다. 다른 나라는 개인투자자들의 급속한 유입으로 증시의 민주화를 넘어, 게임스탑(게임스탑·GME) 사태와 같은 봉기까지 일어나는 마당에 말이죠. 배경은 무엇일까요?‘증시 민주화’는 제2차 세계대전 이후 일본에서 진행된 민관의 캠페인입니다. 당시 일본은 연합군 점령 하에 재벌이 해체됐고, 민관은 그들이 갖고있던 주식을 많은 국민이 보유하자는 ‘증시민주화’ 운동을 함께 펼쳤습니다. 기업의 지배구조를 민주화시키고, 대중 자금을 동원해 자본을 축적하자는 의도에서입니다. 증시민주화 운동으로 1949년 개인 주주수는 1945년의 2.5배인 419만명으로 늘어, 개인의 증시 내 보유지분은 69%를 차지하기도 했죠. 그러나 투기꾼들이 주식을 매점하는 등의 행동이나, 증권사의 지나친 영업행태에 싫증이 난 투자자들이 증시를 떠나면서 이 운동은 좌절된 바 있습니다. 기업이 안정적인 경영을 꾀한다면서 서로의 주식을 상호보유하는 ‘모치아이’ 역시 증시 민주화 운동이 좌절된 또 다른 원인이기도 하고요.그런데 이 ‘증시 민주화’ 운동을 2021년 다시 부활시키자는 주장이 나오고 있습니다. 닛케이225 지수가 3만선을 뚫는 등 증시 상승세에도 국민은 이 수혜를 전혀 보지 못하고 있다는 문제의식 때문입니다. 지난 15일 닛케이225 지수는 3만선 고지에 올라서며 장을 마쳤습니다. 이는 1990년 8월 이후 30년 6개월 만의 일입니다. 버블경제가 붕괴된 뒤로 한 번도 밟아본 적 없는 3만선의 고지를 30년 만에 다시 밟은 셈이죠. 전세계의 유동성이 흘러넘치는 가운데, 경기회복에 베팅하는 글로벌 자금이 일본 시장으로 몰리는 모양새입니다. 일본은 특히 상장종목의 다수가 경기민감주로 채워져 있어 경기 회복을 감안한 외국 자금이 유입되고 있습니다.그러나 일본 내 환호성은 그리 크지 않습니다. 대부분의 국민이 ‘닛케이 3만’의 수혜를 입지 못하고 있기 때문입니다. 당장 한국만 해도 코로나19 폭락장 이후 개인투자자들이 증시에 대거 유입돼 상당수가 급등장에서 돈을 벌었습니다. 급등장에 들어왔다면 돈을 잃는 것이 버는 것보다 어려웠다는 얘기가 나올 정도입니다. 그러다 보니 개인투자자들의 유입이 끊이지 않았고, 동학개미는 사회에서 일종의 세력이 됐습니다. 양도세 문제에서도, 공매도 재개 문제에서도 사회는 동학개미의 눈치를 봐야만했죠.하지만 일본은 버블경제 붕괴에서 일반 가정이 입은 상흔이 너무 크다보니 여전히 주식 투자를 죄악시하는 분위기가 만연합니다. 니혼게이자이신문에 따르면 1990년 이후 30년 간 일본인이 팔아치운 일본주식만 해도 68조엔(약 700조원) 규모입니다. 개인의 상장주식 보유율은 1990년도 말 20.4%에서 2019년 말 16.5로 최저점을 찍기도 했습니다. 그동안 일본 증시 내 외국인의 비중은 4.7%에서 29.6%로 급격히 상승했습니다. 또 일본은행(BOJ)이 양적완화 정책의 일환으로 상장지수펀드(ETF)를 대규모로 사들이기도 했는데요, 이 규모만 지난해 말 기준 46조 6000억엔에 달합니다. 무려 전세계 연기금 중 가장 큰 규모인 일본 공적연금(GPIF)의 보유액(45조 3000억엔)보다도 큰 규모입니다.그렇기에 닛케이 3만의 꽃은 BOJ가 피웠고, 그 열매는 외국인이 독차지하고 있다는 주장이 나오는 겁니다. 니혼게이자이신문 등이 지금 ‘증시민주화’를 주장하는 것도 이런 상황에서 연유된 것이죠. 일본의 버블 경제가 붕괴된 지 꼭 30년. 과연 일본은 버블경제라는 커다란 상처를 딛고 일어살 수 있을까요? 이번에야 말로 ‘제2의 증시민주화’가 성공의 길로 나아갈 수 있을지 귀추가 주목됩니다.이슬기 (surugi@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    }
]