[
    {
        "title": "하나금융투자, 미국 주식 장전 거래 오후 8시부터로 확대",
        "date": "2021.02.04. 오후 6:44",
        "content": "기존 거래보다 2시간 앞당겨주식 및 쿠폰 증정 이벤트도[서울경제] 하나금융투자는 미국주식 프리마켓 거래시작 시간을 오후 10시에서 오후 8시로 대폭 앞당기고 이를 기념해 미국 유망기업의 주식을 추첨을 통해 증정하는 ‘논스톱주문 확대기념 이벤트’를 실시한다고 4일 밝혔다.하나금투는 이전까지 미국 정규장 개장 한 시간 반 전인 오후 10시부터 프리마켓 거래 서비스를 제공했다. 하지만 이번 확대를 통해 업계에서 가장 긴 수준인 3시간30분 전, 오후 8시부터 장전거래가 가능해졌다.하나금투는 거래시작 확대를 기념해 이벤트도 진행한다. 다음달 22일까지 프리마켓 또는 시분할 주문으로 누적 약정 500만원 이상 이용하는 고객을 대상으로 추첨을 통해 총 100명에게 테슬라(10명), 애플(20명), 코카콜라(30명), AT&T(40명) 등 미국 유명 기업의 주식을 1주씩 지급한다. 또 미국주식 첫 거래 손님 중 약정 기준을 달성하는 선착순 200명에게는 스타벅스 모바일 디저트 쿠폰도 추가로 증정한다.조일환 하나금융투자 BK추진본부장은 “최근 개인투자자들이 글로벌자산배분 차원에서 해외투자에도 큰 관심을 보이고 있으며 특히 미국주식에 대한 수요가 폭증하고 있다”며 “미국주식을 매매하는 손님들을 응원하고자 프리마켓 이용시간을 대폭 늘리고 이를 기념하여 경품 이벤트를 마련했다”고 설명했다.이벤트 참가 신청은 하나금융투자 홈페이지와 하나금융투자 홈트레이딩시스템(HTS), 하나금융투자 모바일 어플리케이션(MTS)인 ‘원큐프로’, ‘원큐주식’ 등을 통해 가능하다. 보다\n\n\n\n자세한 사항은 하나금융투자 홈페이지에서 확인할 수 있다/양사록 기자 sarok@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향 ( 2월 4일-최종치)",
        "date": "2021.02.04. 오후 6:13",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "커지는 장단기 금리차···금융주·가치주·물가채ETF의 시간 올까",
        "date": "2021.02.04. 오후 5:54",
        "content": "美 10·2년물 104bp 4년來 최대\"가치주, 단기 자금융통서 더 유리\"TIP·SCHP 등 물가채ETF도 매력\n\n\n\n[서울경제] 중장기물을 중심으로 채권 금리가 오르면서 장단기 금리차 확대(커브 스티프닝) 국면이 나타나고 있다. 이에 대응해 금융주·가치주나 물가연동국채(물가채)를 담은 상장지수펀드(ETF)에 관심을 기울일 필요가 있다는 조언이 나온다.4일 미국 세인트루이스 연방준비은행에 따르면 지난 3일(현지 시간) 미국 국고채 10년물과 2년물의 금리차는 104bp(1bp=0.01%)로 나타나 2017년 5월 이후 최고 수준으로 벌어졌다. 장단기 금리차 확대는 현 기준금리 수준에 비해 경기 회복 기대가 커지고 있다는 뜻으로 풀이된다. 장단기 금리차 확대를 금융·경기민감 가치주에 대한 투자 기회로 판단하는 이유다.우선 커브 스티프닝 환경에서 금융주의 매출·수익성이 모두 개선될지 주목해야 한다는 해석이 나온다. 장단기 금리차가 확대될수록 금융 부문의 마진율 역시 높아져 대출 성향이 커질 수 있기 때문이다. 하나금융투자는 중장기물 금리 상승에 맞춰 XLF와 KBE 등 금융주 ETF 투자를 권고하고 있다. 박승진 하나금융투자 수석연구위원은 “경기 반등 국면에서 기업들의 공격적인 투자 환경을 바탕으로 대출 수요가 늘어날 것”이라고 전망했다.커브 스티프닝 환경에서는 성장주보다 가치주가 재무 레버리지를 끌어오기 더 유리할 것이라는 분석도 나온다. 장단기 금리차 확대 국면에서는 단기 차입 비용이 비교적 저렴하기 때문이다. 가치주의 경우 성장주보다 현금 흐름이 비교적 안정적이기 때문에 단기로 자금을 융통하기에 비교적 유리하다. 가치주 ETF로는 VTV 등이 꼽힌다.TIP이나 SCHP 등 미국 물가채 ETF도 장단기 금리차 확대 국면에서 투자할 만한 상품으로 거론된다. 중장기물 금리 상승이 물가 상승과 맞물리는 경우가 많기 때문이다. 실제로 미국에서 기대 물가상승률 지표로 주로 쓰이는 10년물 손익 분기 인플레이션(BEI)은 3일 기준 2.19%까지 올라가 2014년 8월 14일(2.21%) 이후 최고치를 나타냈다./심우일 기자 vita@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "093050"
        ]
    },
    {
        "title": "여객 줄었지만 화물 급성장...대한항공 작년 2,380억 영업익",
        "date": "2021.02.04. 오후 5:53",
        "content": "[2020년 주요기업 실적]현대重지주 영업손실 5,971억대신證 전년比 150%↑ 2,490억\n\n\n\n[서울경제] 대한항공이 지난해 ‘신종 코로나바이러스 감염증(코로나19)’ 충격으로 여객 부문은 직격탄을 맞았지만 화물 부문의 급성장에 힘입어 약 2,380억 원 규모의 ‘어닝 서프라이즈’를 냈다.대한항공은 지난해 별도 기준 영업이익이 2,383억 원을 기록했다고 4일 밝혔다. 전년 대비 17% 감소한 수치다. 매출은 7조 4,050억 원으로 40% 감소했다. 다만 글로벌 주요 항공사들이 ‘코로나19’로 줄줄이 적자를 기록한 가운데 대한항공은 이례적인 흑자를 기록했다는 평가가 나온다.이는 화물 부문의 가파른 성장이 주된 배경이었다는 분석이다. 대한항공은 지난해 9월 좌석을 제거해 화물기로 전환하며 화물 사업을 확대하는 등의 조치를 취했다. 회사 측은 “코로나19 영향으로 여객 매출이 전년 대비 74% 감소했지만 화물 사업 확대를 통한 화물 매출이 66% 늘었다”고 설명했다. 여유 인력이 모두 휴업하며 인건비를 줄인 것도 호실적을 뒷받침했다는 해석이 나온다.현대중공업그룹 지주사인 현대중공업지주(267250)도 ‘코로나19’ 사태의 직격탄을 맞고 연간 약 6,000억 원의 영업손실을 냈다. 현대중공업지주는 2020년 연결기준 5,971억 원의 영업손실을 낸 것으로 잠정 집계됐다고 공시했다. 전년(영업이익 6,666억 원) 대비 적자 전환이다. 매출은 18조 9,110억 원으로 1년 전과 비교했을 때 29% 줄었다. 이에 7,897억 원의 순손실을 기록했다. 주요 계열사들이 대체로 부진한 성적을 냈다. 현대오일뱅크가 연결 기준 5,933억 원의 영업손실로 전년(5,220억 원) 대비 적자로 돌아섰다. 매출도 13조 6,899억 원으로 35.2% 감소했다. 한국조선해양(009540)은 744억 원의 영업이익으로 전년보다 74.4% 급감했다.한미약품(128940)은 ‘연 매출 1조 클럽’ 자리는 지켜냈으나 영업이익은 절반가량 줄었다. 한미약품은 지난해 연결 매출이 1조 759억 원으로 3.4% 줄었고 같은 기간 영업이익은 487억 원으로 53.1% 감소했다. 순이익은 188억 원으로 2019년 대비 70.5% 줄었다. 국내 부문에서는 호실적을 보였지만 해외 현지 법인 등에서 코로나19 타격을 받았다는 것이 회사 측 설명이다.대신증권은 1년 전보다 약 150% 늘어난 2,490억 원의 영업이익을 냈다. 콘텐츠 기업의 경우 스튜디오드래곤(253450)은 전년 대비 71.1% 증가한 491억 원의 영업이익을 냈지만 제이콘텐트리(036420)는 535억 원의 영업손실을 봤다./이완기 기자 kingear@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "003540",
            "003490",
            "128940"
        ]
    },
    {
        "title": "'위성 개발' 기대에 주가 쏴올린 우주항공株",
        "date": "2021.02.04. 오후 5:49",
        "content": "'우주사업 본격화' 한국항공우주 13% 급등AP위성 상한가···쎄트렉아이 등도 강세\n\n\n\n[서울경제] 우주산업 활성화 기대감에 우주 항공 관련주들이 급등세를 타고 있다.4일 유가증권시장에서 한국항공우주는 전일보다 13.29%(4,600원) 오른 3만 9,200원에 장을 마쳤다. 한국항공우주는 지난 3일 우주산업 흐름 변화에 선제적으로 대응하기 위해 ‘뉴 스페이스 태스크포스(TF)’를 출범했다고 밝힌 바 있다. 한국항공우주산업(KAI)과 손잡고 차세대 위성 개발 사업을 진행한다는 소식이 전해진 AP위성은 29.87%(2,750원) 올라 상한가를 기록했다.우주산업에 대한 기대감이 커지며 관련 종목도 강세를 보였다. 한화에어로스페이스(4.61%)와 한화시스템(6.54%)·쎄트렉아이(8.85%)가 올랐다. 한화에어로스페이스는 지난달 쎄트렉아이를 인수했다. 미국 우주산업 기업 스페이스X와 블루오리진을 고객사로 확보한 켄코아에어로스페이스(6.8%), 위성통신 안테나 전문기업 인텔리안테크(3.14%) 등도 강세를 보였다.우주산업은 최근 대표적인 미래산업으로 각광받고 있다. 미국에서는 새로 떠오르고 있는 자산 운용사 ARK인베스트먼트가 지난달 우주 상장지수펀드(ETF) 출시를 계획하고 있다는 소식이 전해지기도 했다. 한국항공우주와 쎄트렉아이·AP위성 등은 관련 ETF의 패시브자금 유입도 기대된다./양사록 기자 sarok@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "025560",
            "047810",
            "000880",
            "272210",
            "012450"
        ]
    },
    {
        "title": "유가 60달러 넘보니···정유화학주· ETF ‘쭉쭉’",
        "date": "2021.02.04. 오후 5:46",
        "content": "WTI, 사우디 감산 효과 55.6弗 마감지난해 1월23일 이후 최고치 올라서S-Oil 2.6%·관련 ETF 일제히 상승\"美 추가부양 기대·원유수요 회복세국제유가 상승 당분간 지속될 것\"\n\n\n\n텍사스의 원유 채굴 시설. /AFP연합뉴스[서울경제] 국제 유가가 1년여 만에 60달러를 돌파할 가능성이 높아지면서 정유·화학주들이 반등하고 원유 관련 상품의 가격도 상승세다. 주요 산유국 확대 회의(OPEC+)를 포함한 사우디아라비아의 감산 노력과 미국의 추가 부양책 기대감 등이 당분간 유가 강세를 뒷받침할 것으로 전망되면서 투자자들의 기대감이 커지는 상황이다.지난 3일(현지 시간) 뉴욕 상업거래소에서 서부텍사스산원유(WTI)는 전일보다 1.69%(0.93달러) 오른 55.69달러에 장을 마쳤다. 유가는 최근 3일 연속 상승세를 보이며 종가 기준으로 지난해 1월 23일 이후 가장 높은 수치를 기록했다. 지난해 4월 10달러대까지 곤두박질친 후 신종 코로나바이러스 감염증(코로나19) 확산 이전 수준을 완전히 회복한 것이다.\n\n\n\n최근 유가 상승의 배경은 주요 산유국의 감산에 따른 공급 회복이 수요 회복을 맞추지 못할 것이라는 시장의 기대감이다. 조 바이든 미국 행정부의 추가 부양책도 유가 상승을 지지하는 요인이다. OPEC+는 현재 700만 배럴 정도의 원유 생산을 유지하고 있으며 OPEC+의 내부 보고서는 올해 내내 원유 공급이 수요보다 적은 상태가 지속될 것으로 전망했다. 주요 산유국인 사우디도 이달과 다음 달에 하루 100만 배럴을 추가 감산할 계획이다.박광래 신한금융투자 연구원은 “이달 초 OPEC+가 1월 월례 회의를 통해 내년부터 축소하기로 했던 감산 규모를 확대했고 회의 직후 참여국이 아닌 사우디도 자발적인 감산을 발표하면서 국제 유가가 급등하고 있다”고 설명했다.이에 정유·화학 종목은 이날 일제히 반등에 나섰다. 에쓰오일(S-Oil(010950))과 우선주는 각각 2.65%와 2,37% 오른 7만 3,600원, 4만 1,000원에 거래를 마쳤다. 이 밖에 유류 도매 업체인 이아이디(093230)(24.73%)와 흥구석유(024060)(2.66%), 중앙에너비스(000440)(2.96%) 극동유화(014530)(0.30%) 등이 강세를 보였다. 김현태 BNK투자증권 연구원은 “유가 반등 구간에서는 정제 마진이 개선되고, 재고평가이익이 늘면서 정유주의 실적이 개선되는 효과가 명확하다”며 “다만 이후에는 실질적인 정유 제품의 수요가 회복되는지 여부가 중요할 것”이라고 말했다.관련 상품의 가격도 상승세다. 이날 상장지수펀드(ETF) 가운데 ‘KODEX WTI원유선물(H)’은 전날보다 2.25% 오른 8,400원에 장을 마치며 종가 기준으로 지난해 4월 9일 이후 가장 높은 가격에 거래됐다. ‘TIGER 원유선물Enhanced(H)’도 이날 2.23% 오른 2,525원으로 장을 마쳐 지난해 3월 6일 이후로 가장 높았다.상장지수증권(ETN)도 비슷한 상황이다. ‘신한 WTI원유 선물 ETN(H)’은 전일보다 1.94% 오른 3,940원에 장을 마쳤다. 지난해 3월 17일 이후 가장 높은 가격이다. 다만 레버리지 상품들은 기존 가격을 회복하지 못하고 있다.삼성 레버리지 WTI원유 선물 ETN은 이날 5.36% 오른 590원에, 신한 레버리지 WTI원유 선물 ETN(H)은 3.09% 오른 500원에 장을 마쳤다. 괴리율과 역복리 효과 등으로 인해 최근 유가 급등에도 불구하고 코로나19 이전인 1만 2,000원을 웃돌던 것과 비교하면 20분의 1 수준에 머무르고 있다.전문가들은 당분간 유가 상승세가 지속될 것으로 전망했다. 각국의 부양 정책과 코로나19 백신 접종에 따른 이동 거리 증가 등으로 글로벌 원유 수요가 증가할 것으로 예상되기 때문이다. 심수빈 키움증권 연구원은 “일각에서는 현재 유가에 백신 보급에 따른 수요 회복 기대와 사우디의 자발적인 감산에 따른 재고 축소가 모두 반영돼 있다고 보고 있지만 유가의 추가 상승 가능성은 더 높다”며 “사우디의 산유량 증가가 수요 증가보다 느릴 것으로 예상하기 때문”이라고 분석했다.다만 상승 폭은 제한적일 수 있다는 의견도 있다. 채현기 케이프증권 연구원은 “미국 에너지정보청(EIA)의 주간 원유 집계 결과 원유 재고가 기존 예상치(-30만 배럴)보다 큰 폭(-99만 배럴)으로 감소했지만, 휘발유 재고가 447만 배럴이나 증가한 점이 유가의 상승 폭을 제한할 것”이라고 예상했다./신한나·양사록 기자 hanna@sedaily.com, 양사록 기자 sarok@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "010950",
            "014530",
            "093230",
            "039490"
        ]
    },
    {
        "title": "손실 무한대 공매도…개미, 발 담가도 될까",
        "date": "2021.02.04. 오후 5:32",
        "content": "개인투자자 공매도 확대오는 5월 부분 재개 앞두고대주물량 3조로 대폭 늘려참여증권사 10여 곳으로 확충첫 투자때 3000만원까지 가능\"투자자 안전장치 강화 필요\"\n\n\n\n 오는 5월부터 개인투자자의 공매도 참여 기회가 확대되면서 금융투자업계도 시스템 구축에 분주한 모습이다.금융위원회는 지난 3일 공매도 부분 재개 방침과 함께 이른바 '기울어진 운동장'을 해소하기 위한 제도 개선과 시스템 구축 방안을 발표했다. 이에 따라 개인 대주 물량이 대폭 늘어나는 등 외국인과 기관 비중이 압도적이었던 공매도시장이 개인투자자에게도 한층 열릴 예정이다. 다만 공매도는 일반 매수거래와 달리 손실 범위가 무한대로 커질 수 있는 만큼 거래에 신중해야 한다는 우려가 제기된다.공매도란 주가가 떨어질 것으로 예상될 때 금융회사에서 주식을 빌려서 판 뒤 주가가 떨어지면 다시 사서 갚는 식으로 이익을 실현하는 투자 기법이다. 추후 주식을 다시 사서 갚아야 하기 때문에 주가가 하락하면 이득을 보고 반대로 주가가 상승하면 손실이 커지는 구조다.이번 제도 개선안에서 가장 눈에 띄는 것은 개인투자자에게 제공되는 대주 물량이 대폭 늘어났다는 점이다. 금융위는 증권사, 보험사 등과 협의를 거쳐 개인투자자에게 빌려줄 주식(대주) 물량을 2조~3조원가량 확보했다고 밝혔다. 이는 공매도 금지 조치가 있기 전인 2019년 전체 대주거래 물량인 230억원을 크게 웃도는 규모다.한국증권금융 관계자는 \"대주 재원으로는 증권사 고객이 신용융자를 이용해 매수한 주식 가운데 고객이 담보 제공에 동의한 물량을 활용한다\"며 \"대주 이율도 연 2.5%로 높지 않은 데다 대주거래도 신용융자거래와 마찬가지로 증권사의 신용공여 한도에 포함되므로 시장이 활성화되지 못했던 측면이 있다\"고 대주 물량이 미미했던 배경을 설명했다. 그는 \"앞으로 증권사가 대주거래에 많이 참여하게 되면 신용융자 재원이 늘어날 것\"이라며 \"우선 대주 가능 물량을 충분히 확보한 후, 증권사가 실시간으로 대주 가능 수량을 확인할 수 있도록 실시간 통합거래시스템을 개발할 예정\"이라고 덧붙였다. 금융위는 오는 6월까지 대주 서비스를 제공하는 증권사를 현행 6곳(NH투자·신한금투·키움·대신·유안타·SK)에서 10곳 이상으로 늘릴 것으로 알려졌다. 이어 9월까지 28곳으로 확대할 계획이다.대주거래 이율도 종목에 따라 연 2.5%와 연 4%로 이원화될 예정이다. 신용융자거래의 경우 이율이 연 8~9%에 달하는 반면 대주거래는 현행 이율이 연 2.5%로 낮은 편이다. 이에 증권사에 배분되는 수수료도 0.1% 수준으로 낮게 형성돼 물량을 제공할 유인이 적었다. 개인투자자는 대주거래 서비스를 제공하는 증권사 홈트레이딩시스템(HTS)과 모바일트레이딩시스템(MTS)을 활용해 공매도에 참여할 수 있다. 대여 기간은 증권사마다 다르지만 대체로 60일 안팎으로 짧은 편이다.대주거래는 일반 주식거래 계좌로 가능하지만 먼저 신용융자, 담보대출을 비롯한 신용거래가 가능하도록 설정을 마쳐야 한다. 신용거래의 위험에 대한 고지를 받은 후 신용거래 설정을 마치면 바로 대주거래를 이용할 수 있다. 선물·옵션 등 파생상품도 선물 매도, 콜옵션 매도 포지션을 활용하면 주가 하락에 베팅할 수 있다는 점에서 동일하지만 전용 계좌를 개설해야 한다는 점에서 차이가 있다. 금융투자업계 관계자는 \"아직까지 국내 증시 투자자는 종목의 적정 가격을 분석하기보다는 가격이 오를 만한 주식을 찾는 데 익숙하기 때문에 주가 하락에 베팅하는 데 심리적 저항이 있다\"며 \"일본의 경우 공매도가 개인 매도 물량의 20~30%에 달하는데 우리나라도 공매도가 활발해지면 증시 선진화에 일부 기여할 수 있을 것\"이라고 평가했다. 개인투자자의 공매도 참여 기회가 확대되면서 투자자 보호에 대한 우려도 커지고 있다. 공매도는 손실 범위가 이론상 무한대로, 손실이 투자원금으로 제한되는 일반적인 매수거래보다 위험도가 훨씬 크기 때문이다. 일례로 최근 미국에서 테슬라, 애플, 아마존 등의 공매도 투자자들이 지난해 입은 손실은 401억달러(약 44조원), 67억달러(약 7조4000억원), 58억달러(약 6조4000억원) 수준으로 알려졌다.금융투자업계 고위 관계자는 \"증권사가 대주 서비스를 제공할 때 고객들의 피해가 커지지 않도록 KYC(Know Your Customer) 룰을 강화하는 방안을 검토할 필요가 있다\"며 \"고객의 투자 관련 경험과 지식 수준을 파악하고 충분한 자격 요건을 갖춘 사람에게 대주 서비스를 제공하고 신용을 공여하는 것이 선관주의 의무에 부합하는 일\"이라고 말했다.  [문가영 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "034730",
            "136490"
        ]
    },
    {
        "title": "\"탄탄한 자산관리 영업망 활용해…IB 영토 더 넓힐것\"",
        "date": "2021.02.04. 오후 5:30",
        "content": "신원정 삼성증권 IB부문장WM 강자, 인수금융 보폭 넓혀연평균 30% 매출성장세 지속주거형 PF딜 중심 참여 확대올해 IPO시장 사상최대 기대카카오페이등 차질없이 준비대체투자 해외보다 국내 무게물류센터·폐기물업체에 관심◆ 레이더 M / 'IB 名家' 열전 ◆ \n\n\n\n \"코로나19 사태 이후 더욱 빨라진 기업환경 변화에 신속히 대응해 더 많은 사업 기회를 만들겠습니다. 삼성증권의 강점인 국내외 투자은행(IB) 플랫폼과 웰스매니지먼트(WM) 고객 네트워크를 연결한 시너지 효과 창출에 집중하겠습니다.\"신원정 삼성증권 IB부문장(전무)이 4일 매일경제신문과 인터뷰에서 \"신성장 산업에 이해도가 높은 전문 인력을 적극 배치해 새로운 고객을 발굴하고, 기업의 생애 주기에 걸쳐 필요한 자금 조달을 지원하는 등 사업 영역 확대에 주력하겠다\"며 이같이 밝혔다.최근 3년간 삼성증권 IB부문은 연평균 30% 수준의 매출 성장을 지속해왔다. 주식발행시장(ECM), 채권발행시장(DCM) 등 전통적인 IB 사업 조직을 강화하는 한편 인수금융, 대체투자·부동산 금융 등으로 사업 영역을 넓혀 나간 결과다. 지난해는 삼성증권 IB부문이 양적·질적으로 성장한 한 해였다. 기업공개(IPO)시장에서는 화제가 됐던 카카오게임즈의 주관사로서 회사의 성공적인 상장 업무를 도왔고, 바이오와 정보통신기술(ICT) 분야 전문성을 기반으로 카카오페이, HK이노엔, 일진복합소재, 쏘카 등 굵직한 IPO 건들의 대표 주관사를 맡는 성과를 올렸다.인수·합병(M&A) 부문에서는 매그나칩반도체 경영권 인수 자문을 성공적으로 마무리했으며 쉐라톤, 르메르디앙 등 서울 주요 호텔과 구조조정 섹터의 부동산 매각 자문을 성사시켰다. WM 부문과 협업해 쥬비스다이어트 M&A 거래를 성사시키기도 했다. M&A 인수금융 관련 성과도 두드러졌다. 대성산업가스, EMC홀딩스, HK이노엔 인수금융 등 총 11건, 2조5000억원 규모 주선 실적을 거둬 이 부문에서 업계 1위에 올랐다. 삼성증권은 인수금융 분야에서 후발 주자였지만 우수 인력 영입 등을 통해 단기간에 시장을 선도하는 강자로 자리매김했다. 신 부문장은 \"부동산 프로젝트파이낸싱(PF)의 경우 주택 공급 확대를 지원하는 주거형 PF딜 중심 참여를 확대하고 있다\"며 \"자본을 효율적으로 활용해 사업 수익성을 높여 나가며 IB 주요 수익원으로 자리 잡은 한 해였다\"고 설명했다.신 부문장은 올해 IPO시장이 풍부한 유동성 등에 힘입어 사상 최대 규모에 달할 것으로 내다봤다. 그는 \"올해는 다수 대어급 IPO 출연이 예정돼 있어 공모시장은 그 어느 해보다 뜨거울 것으로 예상된다\"며 \"삼성증권이 주관사를 맡은 프레스티지바이오파마, 카카오페이, HK이노엔, 일진복합소재, 야놀자, 쏘카의 상장 준비를 차질 없이 진행해 나가겠다\"고 밝혔다. 이와 관련해 신 부문장은 \"삼성증권은 국내외 기관투자가들을 대상으로 한 비대면 미팅 또는 1대1 미팅을 통해 IPO 기업들에 대한 투자 궁금증을 해소해주는 한편 개인투자자들을 위해서는 기업을 충분히 이해하고 공모주 투자에 나설 수 있도록 별도 인터넷 동영상 등을 제작해 제공할 계획\"이라고 말했다.삼성증권은 올해 M&A와 인수금융에서도 기업과 사모투자펀드(PEF)의 자산 매각·사업구조 재편 등에 적극 참여할 계획이다. 신 부문장은 \"과거 참여 경험이 많은 TMT(테크·미디어·텔레콤), 자원, 산업재 분야에서 축적된 지식과 글로벌 네트워크를 기반으로 고객 니즈에 맞는 자문과 자금 조달 지원 사업을 지속적으로 제공해 나가겠다\"고 말했다. 코로나19 사태로 해외 실사 등에 어려움이 있는 만큼 해외 대체투자 자산 인수는 당분간 매우 선택적으로 진행하겠다는 계획이다. 신 부문장은 \"실물 부동산은 국내시장을 중심으로 자원을 재배분할 예정\"이라며 \"물류센터나 코어 오피스를 중심으로 인수를 진행하는 한편 한계기업의 자산 매각 자문에도 역량을 집중할 것\"이라고 설명했다. 그는 \"인프라스트럭처의 경우 글로벌 투자 트렌드로 부각되는 환경·책임·투명경영(ESG) 중에서도 폐기물 처리 산업과 재생에너지 중심 전력 산업 등 환경 산업에 대한 관심이 높아지고 있는 만큼 관련 자산 확보 등에도 금융서비스를 적극 제공할 계획\"이라며 \"최근 역량을 집중하고 있는 부동산 PF 분야에서는 철저한 리스크 관리를 기반으로 제3기 신도시 개발시장에도 적극 참여하겠다\"고 말했다.적재적소에 활용할 수 있는 인재 영입도 가속화할 계획이다. 신 부문장은 \"IB는 고객 가치를 높이는 지식과 경험이 핵심 경쟁력\"이라며 \"코로나19 사태 이후 환경 변화로 다양한 IB 서비스를 필요로 하는 산업 분야가 늘고 있는 만큼 우수 인력 영입도 계속 진행해 나가겠다\"고 밝혔다.  [강두순 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "001680",
            "128820",
            "016360",
            "009270",
            "403550",
            "035720",
            "377300",
            "950210"
        ]
    },
    {
        "title": "[단독] IMM-産銀이 품은 폐기물업체 4년새 몸값 2배",
        "date": "2021.02.04. 오후 5:30",
        "content": "EMK, 2차 자본재조정 마무리기업가치 최소 8000억원 인정◆ 레이더 M ◆ \n\n\n\n IMM인베스트먼트와 KDB산업은행 PE실이 폐기물 처리업체 EMK(에코매니지먼트코리아홀딩스)에 대한 2차 자본재조정(리캡)을 최근 성공적으로 마무리했다. 이번 리캡으로 EMK는 최소 8000억원 수준 기업가치를 인정받아 첫 인수인 2017년 약 4000억원 대비 2배 가까이 증가했다. 폐기물 산업에 대한 시장 관심과 그동안 EMK의 기업가치 제고 활동이 반영된 결과라는 분석이다. 4일 IB업계에 따르면 IMM인베스트먼트와 산업은행 산하 PE실은 EMK를 인수하면서 금융권에서 빌렸던 대출을 최근 1100억원 증액해 3700억원 규모로 늘리기로 했다. 리캡이라는 금융 기법으로 투자자가 지분을 매각하지 않는 대신 지분담보대출을 추가로 받아 투자금을 먼저 회수한 뒤 향후 기업을 매각해 대출을 갚는 방식이다. 조기에 투자금을 회수해 투자기간 대비 내부수익률(IRR)을 높일 수 있어 경영참여형 사모투자펀드(PEF)가 선호하는 투자 회수 기법이다. 이번 리캡 주선사는 메리츠증권과 하나금융투자 컨소시엄이다. 기존 차입금은 메리츠증권으로부터 조달한 2600억원 수준이다. EMK는 비노텍·이엠케이승경·한국환경개발 등 10여 개 폐기물 기업이 소속된 업체다. 2010년 JP모건애셋매니지먼트가 국내 폐기물 처리업체 6곳을 인수한 것이 시초다. 2017년 1월 IMM인베스트먼트가 EMK를 약 4000억원에 인수했고 같은 해 6월 산업은행 PE실이 공동 GP(무한책임투자자)로 합류했다. 이번에 이뤄진 인수금융 모집은 2.5대1 이상 흥행을 기록한 것으로 전해진다. 2018년 10월에 이뤄진 첫 리캡에 비해 규모와 용도면에서 대주단에 부담이 컸음에도 시장에서의 인기 상승폭이 더욱 컸다는 증거다. 산업은행 PE실과 IMM인베스트먼트의 인수 이후 올해 4년 차를 맞는 EMK 몸값도 8000억~1조원에 이를 수 있다는 전망이 나온다. 오는 9월 경북 경주에 완공될 매립장까지 더해지면 기업가치가 1조원이 넘을 수 있다는 전망도 나온다. EMK의 기업가치가 큰 폭으로 상승한 것은 폐기물 산업에 대한 시장 관심이 여전히 뜨겁기 때문이다. 지난해 활발히 거래된 폐기물 업체들은 대부분 13~15배 이상 멀티플을 적용받은 것으로 알려졌다.  [강인선 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(2/4 3시30분)",
        "date": "2021.02.04. 오후 5:24",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(2/4 3시30분)",
        "date": "2021.02.04. 오후 5:24",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "\"2·4 대책, HDC현대산업개발 보유 사업장에 긍정적\"",
        "date": "2021.02.04. 오후 5:24",
        "content": "광운대·공릉 역세권 등 프로젝트 '긍정적'건설업계 국내부문 실적 개선 기대감 ↑[이데일리TV 성주원 기자] NH투자증권은 정부의 2·4 주택공급 확대방안 발표와 관련해 HDC현대산업개발(294870)이 보유한 프로젝트가 긍정적인 영향을 받을 것으로 전망했다.\n\n\n\n이민재 NH투자증권 연구원은 4일 “HDC현대산업개발이 보유 중인 광운대 역세권, 공릉 역세권, 용산 철도부지 병원 프로젝트는 민간건설사와 디벨로퍼의 사업제안 장려, 역세권 용적률 상향(최대 700%) 등 때문에 긍정적일 것”이라고 분석했다.이 연구원은 이어 “건설업체는 올해와 내년 주택공급이 증가해 국내부문 실적 개선으로 이어질 것”이라며 “다만, 공공 중심 사업이라 특정 업체에게 집중되지는 않을 것”이라고 설명했다.국내 주택공급 확대는 시멘트업체에도 호재로 작용할 전망이다. 이 연구원은 “주택착공은 작년 12월 기준 53만호로 이번 대책으로 추가되는 물량까지 감안했을 때 2015년(88만호)과 2016년(66만호) 수준까지 확대될 것”이라며 “해당 공사들이 진행된 2017년, 2018년 평균 시멘트 출하량은 5500만톤 수준”이라고 말했다.\n\n\n\n변창흠 국토교통부 장관이 4일 국회에서 열린 대도시권 주택공급 획기적 확대방안 당정협의에 참석, 모두발언을 하고 있다. 사진=이데일리 노진환 기자성주원 (sjw1@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "012630",
            "294870",
            "005940"
        ]
    },
    {
        "title": "JP모간 \"엑슨모빌·레지디오, 지금 사야할 주식\"",
        "date": "2021.02.04. 오후 5:22",
        "content": "어드밴스오토파츠도 신규 추천델테크놀로지·필립스66은 제외\n\n\n\n레지디오 테크놀로지가 제공하는 T9 센서 기반 스마트 온도조절장치.JP모간이 2월 추천 종목을 제시했다. 가치 투자 관점에서 추가 종목과 제외 종목을 선별해 고객에게 보내는 편지 형식으로 전달했다.새롭게 추천 종목에 들어온 기업 중에는 엑슨모빌(XOM)이 눈에 띈다. 이 회사는 최근 지난해 4분기 실적을 발표했다. 4분기 매출은 465억달러로 시장 전망치와 비슷했지만 200억달러의 순손실을 냈다. 4분기 연속 적자다. 4분기에만 193억달러 규모의 자산을 상각 처리했다. 다만 일회성 비용을 제외한 조정 주당 순이익은 0.03달러로, 금융정보업체 팩트셋이 집계한 시장 전망치를 0.01달러 웃돌았다. 그 영향으로 엑슨모빌은 이달 들어 3거래일 만에 5.75% 올랐다.스마트 홈 케어 및 보안 업체 레지디오 테크놀로지(REZI)도 추천 목록에 포함했다. 2018년 허니웰에서 가정용 온도 조절 및 보안 시스템 사업이 분사해 만들어진 회사다. JP모간은 레지디오 테크놀로지를 추천 목록에 추가한 이유로 새로운 경영진에 대한 기대를 반영했다고 설명했다. 회사는 지난해 5월 에머슨 일렉트릭 출신인 베테랑 경영인 제이 겔드마허를 최고경영자(CEO)로 선임했다. JP모간은 “레지디오 테크놀로지는 강력한 리더십 아래 긍정적인 재평가가 기대된다”며 “또 최근 코로나19 이후 집에 머무르는 시간이 증가해 가정 내 보안 및 편의 시설에 투자하는 집주인이 늘어나면서 큰 혜택을 볼 전망”이라고 설명했다.소매업체 어드밴스오토파츠(AAP)도 추가했다. 최근 주식시장의 변동성이 커지면서 주가가 빠졌고, 올해와 내년 이익과 현금흐름이 개선될 것으로 전망했다. 어드밴스오토파츠도 이달 들어 4.12% 올랐다. 세 종목은 JP모간의 가치 투자 전략에 기반한 추천 종목이다. 이 밖에 글로벌 제약사 일라이릴리(LLY), 콘텐츠 기업 디즈니(DIS) 등이 추천 종목에서 살아남았다.반면 JP모간은 델 테크놀로지(DELL)와 필립스66(PSX) 등은 추천 종목에서 제외했다.고재연 기자 yeon@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "[MK라씨로] 하이투자證, LG전자 목표가 23만원 제시",
        "date": "2021.02.04. 오후 5:19",
        "content": "MK라씨로는 인공지능(AI)과 빅데이터 기술을 기반으로 다양한 주식 정보와 종목 매매신호를 제공하는 매일경제 증권정보 앱이다. 플레이스토어에서 'MK라씨로'를 검색해 앱을 내려받으면 당일 발표된 리포트 중 현재가 대비 높은 목표가를 제시한 리포트만 분석한 정보를 매일 오후 4시에 확인할 수 있다.AI 증권정보 서비스 MK라씨로는 바쁜 투자자들을 위해 국내 26개 증권사가 발표한 모든 리포트를 분석해 관심이 집중된 종목을 선별했다. 이번주 139개 기업에 대해 리포트를 발표했으며 관심이 집중된 종목은 LG전자, SK하이닉스, LG유플러스, 아모레퍼시픽, SK텔레콤 등이었다.LG전자에 대해 하이투자증권, 대신증권, 신한금융투자, 유진투자증권 등 16곳에서 리포트를 발표했다. 하이투자증권이 가장 높은 목표가인 23만원을 제시했으며, 유진투자증권은 목표가 17만원을 제시했다.고의영 하이투자증권 연구원은 \"이번 실적을 통해 가전, TV, 모니터, 노트북 등 IT 제품에 대한 수요가 늘고 있음을 재확인할 수 있었다\"면서 \"특히 생활가전(H&A) 사업부의 외형 성장이 돋보이는데 전년 동기 대비 20.0%에 달했으며 기저효과를 감안하면 높은 수준\"이라고 설명했다. 이어 \"위생, 환경, 스팀 등 가전에 대한 라인업을 구축한 LG전자의 경쟁력이 두드러지고 있다\"고 덧붙였다.4일 종가를 기준으로 주가 대비 목표가가 높은 종목은 한올바이오파마, 효성티앤씨, 웹젠, LG유플러스 순으로 나타났다.이혜린 KTB투자증권 연구원은 한올바이오파마에 대해 \"예측하지 못했던 부작용 발생과 잠정적 임상 중단으로 주가가 급락했지만 시장 반응이 과민한 측면도 있다\"고 분석했다. 한올바이오파마의 목표가를 4만6000원으로 발표했다. 한올바이오파마 이날 종가는 2만5350원이다.윤재성 하나금융투자 연구원은 효성티앤씨에 대해 \"스판덱스 원료가 하락할 가능성이 높은 만큼 원가 하락 효과가 기대된다\"고 설명했다. 이어 효성티앤씨의 목표가를 80만원으로 제시했다. 주가는 44만9000원으로 장을 마감했다. 올해 실적 상승 기대감 등에 힘입어 효성티앤씨 주가는 최근 한 달 새 110%가량 올랐다. [김정범 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "030200",
            "003550",
            "032640",
            "066570",
            "034730",
            "017670",
            "000660",
            "003540",
            "090430",
            "001200",
            "009420",
            "004800",
            "298020"
        ]
    },
    {
        "title": "[표] 주요 증시 지표 (2월 4일)",
        "date": "2021.02.04. 오후 5:19",
        "content": "▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "'숨은 전기차 수혜株' 포스코인터내셔널, 4일새 37%↑",
        "date": "2021.02.04. 오후 5:17",
        "content": "자회사 SPS, 구동모터 투자 확대전기차 부품기업으로 빠르게 변신포스코인터내셔널이 2월 들어 본격적인 상승 랠리에 들어섰다. 4거래일 만에 증권사 목표주가를 모두 뛰어넘었다. 글로벌 원자재 가격 상승으로 상사 부문의 실적 개선이 기대되는 데다 전기차 시대의 숨은 수혜주로도 주목받으면서 기업가치가 재평가되고 있다는 분석이다.\n\n\n\n포스코인터내셔널은 4일 17.10% 오른 2만2600원을 기록하며 52주 신고가를 경신했다. 이달 들어 4거래일 만에 37% 오른 것이다. 먼저 원자재 가격 상승이 실적 개선에 도움을 줄 것이라는 기대감이 반영됐다. 코로나19로 급락했던 국제 유가는 경기회복 기대와 산유국의 감산 등으로 상승세를 이어가고 있다. 3일(현지시간) 뉴욕상업거래소(NYMEX)에서 3월 인도분 서부텍사스원유(WTI)는 전날보다 1.7% 오른 배럴당 55.69달러에 거래를 마쳤다. 코로나19 확산 전인 지난해 1월 후 가장 높은 수준이다.포스코인터내셔널의 핵심 캐시카우는 미얀마 가스전이다. 이곳에서 생산한 가스를 중국과 미얀마에 판매해 연간 3000억~4000억원의 영업이익을 낸다. 유가가 오르면 수익도 더 커지는 구조다.여기다 더해 전기차 시대의 숨은 수혜주로도 주목받기 시작했다. 포스코인터내셔널의 100% 자회사인 포스코SPS는 지난 46년간 구동모터의 핵심 부품인 구동모터코어를 만들었다. 2009년부터 현대차·기아에 모터코어를 공급했다.최근 더 주목받기 시작한 건 포스코인터내셔널이 지난달 28일 기업설명회(IR)에서 올해를 ‘글로벌 톱 구동모터 부품사’ 도약의 해로 삼고 2025년까지 구동모터 400만 대에 부품을 공급해 글로벌 시장 점유율 20% 이상을 달성하겠다는 목표를 발표했기 때문이다. 현지화를 위해 유럽, 미국 등에 생산법인 설립 등도 검토하고 있다고 했다.상사에서 전기차 부품 기업으로 변신하면서 주가도 빠르게 전기차 부품 기업들과 키 맞추기에 들어갔다. 올해 나온 증권사 목표주가 중 가장 높은 수치인 2만1000원도 넘어섰다. 전일(3일) 기준 주가수익비율(PER)은 11.4배, 주가순자산비율(PBR)은 0.78배 수준이다.고재연 기자 yeon@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "000270",
            "047050",
            "005380"
        ]
    },
    {
        "title": "KB證, 지난해 하반기 우수국고채 딜러 종합 1위",
        "date": "2021.02.04. 오후 5:05",
        "content": "6개월동안 비경쟁 인수 물량 확보\n\n\n\n[서울경제] KB증권과 크레디아그리콜, NH투자증권, 메리츠증권, 국민은행 등 5개 금융기관이 기획재정부가 선정한 지난해 하반기 우수 국고채 전문딜러(PD· Primary Dealer) 자리에 4일 올랐다. PD는 ‘국고채 전문딜러 운영에 관한 규정’에 따라 국고채 인수 및 거래, 시장조성 등에서 의무 이행 실적이 우수한 금융기관을 전문 딜러로 지정하는 제도다. PD로 선정된 이들 5개 사는 오는 3월부터 6개월 동안 매월 경쟁입찰 인수 금액의 20%를 호가 경쟁 없이 인수할 수 있는 권리를 갖게 된다. 채권시장의 한 관계자는 “올해 하반기부터 개인 투자용 국채상품이 출시되는데다 2년물 국채도 신규 발행을 앞두고 있어 기재부의 ‘눈도장’을 받는 게 중요하다”고 말했다. /세종=서일범 기자 squiz@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "[표]코스피200지수 옵션 시세(2월 4일)",
        "date": "2021.02.04. 오후 5:03",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "\"2·4 대책, 대형건설주·시멘트주 비중확대 전략 필요\"-KB",
        "date": "2021.02.04. 오후 5:02",
        "content": "대형 건설사, 중기적 이익 증가 예상정비사업 활성화시 공급물량 증가 기대시멘트사, 중장기 리레이팅 가능성 증가\n\n\n\n[사진공동취재단] 변창흠 국토교통부 장관이 4일 오전 정부서울청사 별관 강당에서 열린 ‘공공주도 3080+ 대도시권 주택공급 획기적 확대방안 브리핑’에서 발표하고 있다.[이데일리TV 성주원 기자] KB증권은 정부의 2·4 주택공급 대책 발표와 관련해 대형건설주와 시멘트주 중심의 비중 확대를 유지하는 투자전략이 필요하다고 4일 밝혔다.장문준 KB증권 연구원은 “대형 건설사의 경우 시장 점유율 확대만을 통해서도 중기적인 이익 증가가 예상된다는 점, 서울권 정비사업 활성화 시 추가적인 공급물량 증가가 기대된다는 점에서 매력도가 충분하다”고 평가했다.장 연구원은 이어 “시멘트사의 경우 가격(P)과 출하량(Q)이 바닥권을 탈피하고 있고 폐기물 소각 등 환경사업 확장 가능성이 높아 중장기적인 리레이팅 가능성이 증가할 것”이라고 내다봤다.그는 다만 “이번 정책은 사업지별 구체적인 공급계획보다 공공 주도의 주택공급 모델 제시에 집중하고 있어 즉각적이고 구체적인 공급 증가 방안을 기대했던 주식시장의 눈높이에는 못미치는 수준으로 판단된다”며 “단기적으로 건설 및 건자재 업종에 대한 투자심리는 약화할 것으로 예상된다”고 덧붙였다.국토교통부에 따르면 2020년 국내 건설사 시공능력 평가 1위는 삼성물산(028260)이며 현대건설(000720), DL이앤씨(375500)(옛 대림산업), GS건설(006360), 포스코건설, 대우건설(047040), 현대엔지니어링, 롯데건설, HDC현대산업개발(294870), SK건설 등 순이다. 시멘트 관련 시총 상위 종목으로는 쌍용양회(003410), 한일시멘트(300720), 삼표시멘트(038500), 아세아시멘트(183190) 등이 있다.\n\n\n\n성주원 (sjw1@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "000210",
            "375500",
            "078930",
            "006360",
            "012630",
            "294870",
            "034730",
            "047040",
            "028260",
            "002030",
            "183190",
            "300720",
            "000720"
        ]
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(2월 4일)",
        "date": "2021.02.04. 오후 5:00",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]채권 수익률 현황(2월 4일)",
        "date": "2021.02.04. 오후 4:55",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[장외주식] 기업공개(IPO) 후보 종목 조정",
        "date": "2021.02.04. 오후 4:48",
        "content": "[머니투데이 피스탁  ]  \n\n\n\n4일 코스피시장(3087.55pt)은 개인은 매수했으나 기관과 외국인은 매도로 지수는 1.35% 하락하며 마감됐고 코스닥시장(964.58pt)도 개인은 매수했으나 외국인과 기관의 매도에 지수는 소폭 하락하며 장을 마쳤다.심사청구 종목 에스케이바이오사이언스는 1.92% 내린 25만5000원의 호가로 나흘 연속 하락했고 공모희망가 8700~1만2400원으로 수요예측을 진행중인 프레스티지바이오로직스는 2.00% 내린 2만4500원의 호가로 5거래일 연속 하락했다.공모희망가 1만5000~1만9500원으로 수요예측을 진행중인 뷰노는 1.25% 내린 3만9500원의 호가로 소폭 하락했고 공모희망가 1만4500~1만8500원으로 수요예측을 진행중인 나노씨엠에스는 3.12% 내린 3만1000원의 호가로 하락하며 마감됐다.내일 유가증권시장에 상장하는 프레스티지바이오파마는 공모가 3만2000원으로 청약경쟁률은 237.13대1 이었고 기관수요예측 경쟁률은 819.76대1 로 시초가 결정수준에 따른 대응으로 수익율이 엇갈릴 것으로 추정된다.장외주요종목중 대기업계열주는 하락한 종목이 더 많았고 기업공개(IPO)후보종목은 보합이거나 하락했으며 바이오 관련주는 등락이 엇갈렸고 남북경협주는 하락했다.SI업체 엘지씨엔에스(8만8000원,+0.57%)는 최고가를 재차 경신했고 카카오뱅크는 2.13% 오른 7만2000원의 호가로 이틀 연속 상승했다.현대오일뱅크는 2.22% 오른 4만6000원의 호가로 3주여만에 재차 상승했으나 현대아산은 1.08% 내린 1만3750원의 호가로 7거래일 연속 하락했다.비보존은 8.10% 오른 1만9350원의 호가로 이틀 연속 강세를 보였으나 티맥스소프트(3만3050원,-0.90%)는 이틀 연속 하락했다.바이오시밀러 업체 에이프로젠은 2.22% 내린 2만2000원의 호가로 3주여만에 조정을 보였으나 폴루스는 3.08% 오른 3350원의 호가로 이틀 연속 상승했다.시각화솔루션 업체 엔쓰리엔은 10.53% 내린 4250원의 호가로 한달째 하락하며 최저가를 경신했으나 에스바이오메딕스는 2.63% 오른 9750원의 호가로 최저가에서 벗어나는 모습이었다.라이프시맨틱스(2만4500원), 크래프톤(171만원), 현대삼호중공업(5만5000원), 현대카드(1만5000원), 제너럴바이오(1만원), 메디오젠(2만3500원), 솔젠트(1만3500원), 아크로스(7만9000원), 진켐(1만5000원) 등 장외종목은 주가변동없이 장을 마감했다.피스탁   ▶부동산 투자는 [부릿지]▶조 변호사의 가정상담소▶줄리아 투자노트 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>",
        "ticker": [
            "007460",
            "035720",
            "323410",
            "259960",
            "950210"
        ]
    },
    {
        "title": "장단기 금리차 확대...금융주·가치주·물가채 ETF의 시간 오나",
        "date": "2021.02.04. 오후 4:47",
        "content": "미국 장단기 금리차 104bp까지 확대금융주 대출성향·수익성 증가 기대감'재무 레버리지' 측면 가치주 비교우위기대 인플레 상승에 물가채도 눈여겨봐야\n\n\n\n/이미지투데이[서울경제] 중장기물을 중심으로 금리가 오르면서 ‘커브 스티프닝(장단기 금리차 확대)’이 본격화하고 있다. 이에 대응해 금융·가치주나 물가연동국채(물가채)를 담은 상장지수펀드(ETF)에 관심을 기울일 필요가 있다는 조언이 나온다. 장단기 금리차 확대가 경기·물가 회복 신호로 읽히기 때문이다.4일 미국 세인트루이스 연방준비은행에 따르면 지난 3일(현지 시간) 미국 국고채 10년물과 2년물 사이의 금리차는 104bp(1bp=0.01%)로 나타나 지난 2017년 5월 이후 최고 수준으로 벌어졌다. 미국 국고채 10년물 금리가 연 1.1%를 넘어선 반면 미국 국고채 2년물은 연 0.1%대에서 벗어나지 못하고 있기 때문이다. 우리나라에선 지난 1일 국고채 10년물과 3년물의 금리차가 80.9bp로 나타나 지난 2011년 3월 이후 처음으로 80bp를 넘어서기도 했다.장단기 금리차 확대는 기준금리에 비해 경기 회복 기대가 커지고 있다는 뜻으로 풀이된다. 단기물 금리가 기준금리에 연동되는 경향이 강한 반면 중장기물 금리는 물가나 거시경제 영향을 더 많이 받기 때문이다. 장단기 금리차 확대가 금융·경기민감 가치주에 우호적이라고 판단하는 배경이다. 김중원 현대차증권 투자전략팀장은 “장단기 금리차 확대는 물가 상승에 대한 기대, 나아가 경기 회복에 대한 기대를 뜻한다”며 “장단기 금리차 확대를 보고 가치주가 반등할 것이라고 예상할 수 있는 이유”라고 설명했다.구체적으로는 장단기 금리차 확대가 금융 부문의 대출 성향 증대, 나아가 가치주의 ‘재무 레버리지’ 효과로 이어질 수 있을지 주목해야 한다는 해석이 나온다. 우선 커브 스티프닝은 금융주의 매출·수익 개선으로 이어질 수 있다. 장단기 금리차가 확대될수록 금융업의 마진율 역시 높아지기 때문이다. 경기 회복으로 기업들의 자금 조달 수요가 커질 수 있다는 점도 긍정적이다.하나금융투자는 중장기물 금리 상승에 맞춰 XLF와 KBE 등 금융주를 담은 ETF에 관심을 기울일 만하다고 권고하고 있다. XLF는 버크셔헤서웨이·JP모건체이스 등 금융주를 골고루 담은 ETF다. KBE는 퍼스트리퍼블릭뱅크·코메리카 등 은행주를 편입하고 있다.박승진 하나금융투자 수석연구위원은 “금융 부문은 금리의 영향을 많이 받는 대표 업종”이라며 “최근 미국 연방준비제도(Fed)가 금리 상승 급등을 제어하는 움직임을 보이고 있는데, 이는 연준이 금리 상승을 인식하고 있다는 신호”라고 해석했다.커브 스티프닝 환경에서 기업 대출이 늘어난다면 성장주보다는 가치주의 상대적인 매력이 커질 것이라는 해석도 나온다. 가치주의 경우 현금 흐름이 비교적 안정적인 만큼 단기 부채를 끌어오기에 유리하기 때문이다. 장단기 금리차 확대 국면에서 단기 차입 비용이 비교적 저렴하다는 점을 고려하면, 가치주가 성장주보다 재무 레버리지 효과를 보기 더 유리하다는 의미다. 증권가에선 가치주 관련 ETF로 버크셔헤서웨이 등 금융주와 존슨앤드존슨·월트디즈니·버라이즌·코카콜라 등을 담은 VTV를 거론하고 있다.TIP이나 SCHP 등 미국 물가채 ETF도 장단기 금리차 확대 국면에서 투자할 만한 상품으로 거론된다. 중장기물 금리 상승이 물가 상승과 함께 맞물리는 경우가 많기 때문이다. 실제로 미국에서 기대 물가상승률 지표로 주로 쓰이는 10년물 손익 분기 인플레이션(BEI)은 지난 3일 기준 2.19%까지 올라가 2014년 8월 14일(2.21%) 이후 최고치를 나타냈다. 다만 중장기물 금리가 BEI보다 가파르게 오를 경우 자본 손실을 입을 수도 있다. 박 수석연구위원은 “금리 상승이 물가 상승 기대와 엮이고 있다는 점에서 물가채가 채권 시장에서 비교 우위를 점할 수 있다”면서도 “그러나 시장 금리가 지나치게 빠르게 오르면 기대 물가상승률의 상쇄 효과가 약해질 수 있다”고 설명했다./심우일 기자 vita@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "093050",
            "005380",
            "001500"
        ]
    },
    {
        "title": "교보증권, 지난해 순이익 1,040억 원...전년比 24.6%증가",
        "date": "2021.02.04. 오후 4:47",
        "content": "연간 순이익 1,000억 원 돌파\n\n\n\n[서울경제] 교보증권(030610)은 지난해 영업이익과 순이익 모두 사상 최대 실적을 기록해 연간 순이익 1,000억 원 시대를 열었다.4일 금융감독원 전자공시시스템에 따르면 지난해 교보증권은 연결 기준 순이익이 1,040억 원으로 전년 대비 24.6% 증가한 것으로 잠정 집계됐다. 매출액은 1조 7,665억 원, 영업이익은 1,365억 원으로 전년 대비 각각 21.7%, 23.8%씩 늘었다.교보증권은 지난해 4·4분기 영업이익과 순이익도 지난해 같은 기간보다 각각 197%와 250% 급증한 430억 원과 294억 원을 기록했다.교보증권 관계자는 “작년 기업금융(IB) 부문, 자산관리(WM) 부문, 세일즈앤드트레이딩(S&T) 부문에서의 높은 성장성과 전사업 부문의 고른 실적을 바탕으로 이러한 성과를 달성했다”며 “올해 경영 목표인 기존 비즈니스를 강화해 수익성을 제고하고 디지털 혁신을 가속화 할 수 있도록 벤처캐피탈투자·마이데이터 등 신사업에 진출해 미래 성장 기반을 구축하도록 하겠다”고 말했다./신한나 기자 hanna@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "030610"
        ]
    },
    {
        "title": "[표]증시주변 자금동향 (2/3)",
        "date": "2021.02.04. 오후 4:42",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "무너진 코스피 3100…기관 1.8조 '매도폭탄'에 휘청",
        "date": "2021.02.04. 오후 4:41",
        "content": "[머니투데이 강민수 기자] [[내일의 전략]]\n\n\n\n[서울=뉴시스]박미소 기자 = 코스피가 전 거래일(3129.68)보다 42.13포인트(1.35%) 내린 3087.55에 장을 마감한 4일 오후 서울 중구 하나은행 딜링룸 전광판에 지수가 표시되어 있다. 이날 코스닥은 전 거래일(970.69)보다 6.11포인트(0.63%) 하락한 964.58에, 서울 외환시장에서 원·달러 환율은 전 거래일(1114.9원)보다 3.6원 오른 1118.5원에 마감했다. 2021.02.04. misocamera@newsis.com코스피 3100선이 하루 만에 무너졌다. 기관과 외국인의 동반 매도세가 워낙 강했다. 미국발 반도체 악재에 외국인은 삼성전자를 대거 팔았다. 기관은 1주일여 만에 또다시 '조 단위' 매도 폭탄을 던졌다. 전문가들은 다음주 옵션만기를 앞두고 변동성이 예상되는 만큼 금융투자의 매매 패턴에 주목할 것을 권했다. 코스피는 전일 대비 42.13포인트(1.35%) 내린 3087.55에 마감했다. 하락 출발한 지수는 외인과 기관의 쌍끌이 매도에 낙폭을 키웠다.외국인과 기관은 각각 6493억원, 1조8351억원을 순매도했다. 기관이 조단위 매도세를 보인 것은 지난달 26일(2조2520억원) 이후 7거래일 만이다. 특히 증권사·자산운용사의 고유 자산 운용 계좌인 금융투자가 1조2803억원을 팔아치웠다. 개인은 홀로 2조4708억원을 사들였으나 지수를 끌어올리기에는 역부족이었다.업종별로는 은행, 증권, 서비스업, 전기전자 등이 1~2%대 약세였다. 건설업은 이날 정부의 서울 주택 공급 정책 발표가 차익실현 계기가 되며 2.64% 하락했다. 운송장비와 종이목재는 1%대 강세를 보였다. 운수창고, 통신업, 섬유의복은 강보합이었다. 시가총액 상위주도 대부분 파란 불을 켰다. 현대차(1.22%), 현대모비스(3.02%), 기아차(0.32%) 등 현대차그룹주만 올랐다. 애플카 관련 외신 영향으로 풀이된다. 3일(현지시간) CNBC는 복수 소식통을 인용해 현대차그룹과 애플이 자율주행차 생산 계약을 타결하기 직전이라고 보도했다.삼성전자, SK하이닉스 등 반도체 대장주는 2~3% 약세였다. NAVER도 3% 넘게 빠졌고, 삼성SDI, 셀트리온, 카카오도 1%대 약세였다. 코스닥지수는 전일 대비 6.11포인트(0.63%) 내린 964.58에 거래를 마쳤다. 개인은 2175억원을 사들였고 외국인과 기관은 각각 1198억원, 871억원을 팔아치웠다. 업종별로는 대부분 약세인 가운데 정보기기가 1%대 강세였다. 소프트웨어, IT부품도 강보합세였다. 셀트리온헬스케어와 셀트리온제약이 강보합 마감했고, 펄어비스가 4% 넘게 올랐다. 에이치엘비(-2.94%), 카카오게임즈(-3.32%), CJ ENM(-1.42%) 등은 약세였다.서울 외환시장에서 원/달러 환율은 3.6원 오른 1118.5원에 마감했다.이날 증시 하락의 배경으로는 반도체 대형주 중심 외국인 매도와 금융투자의 매도차익거래가 꼽힌다. 이날 외국인은 삼성전자만 2919억원어치를 팔아치웠다. 코스피 전체 외인 순매도(6493억원)의 절반에 가까운 규모다. 마이크론(-3.08%), 퀄컴(시간외 -6.72%) 등 미국 반도체 종목이 부진한 점과 필라델피아 반도체지수 2% 넘게 하락한 여파로 풀이된다. 프로그램매매에서는 차익거래와 비차익거래 각각 3415억원, 9304억원 매도 우위였다. 외국인과 기관의 대량 매도는 긴축 우려와 달러 강세 영향으로 보인다.이경민 대신증권 투자전략팀장은 \"달러 강세, 채권금리 반등으로 인해 위험선호 심리가 후퇴했고 중국 시보금리 급등은 중국발 통화정책 후퇴 우려를 자극했다\"며 \"미국, 중국발 긴축 그림자가 외환시장과 국내 수급 불안으로 이어졌다\"고 판단했다. 이 팀장은 \"다음주 옵션만기, 미니선물 만기를 앞두고 수급변수에 의한 변동성 장세는 지속될 것\"이라며 \"외국인 선물 매매와 선물 베이시스에 민감한 금융투자의 매매패턴에 주목할 필요가 있다\"고 지적했다. 이은택 KB증권 연구원은 \"실적 및 경제 서프라이즈에도 미 증시가 강보합이었다는 것은 밸류에이션(기업가치) 하락, 즉 유동성 긴축을 고민하고 있다는 점\"이라며 \"현재는 실질단기금리가 특별히 급등하고 있지 않지만, 2분기 중반에는 이를 주목할 시기가 될 것\"이라고 전망했다. 강민수 기자 fullwater7@mt.co.kr▶부동산 투자는 [부릿지]▶조 변호사의 가정상담소▶줄리아 투자노트 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>",
        "ticker": [
            "001040",
            "035420",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "005930",
            "068270",
            "035720",
            "012330",
            "005380"
        ]
    },
    {
        "title": "지속가능한 성장 생태계 만든다…금투협, 뉴비전 선포식 개최",
        "date": "2021.02.04. 오후 4:40",
        "content": "[헤럴드경제=박이담 기자] 금융투자협회가 통합 협회 출범 12주년을 맞아 4일 여의도 금투센터에서 ‘뉴 비전 선포식’을 개최했다.이 선포식을 통해 발표된 금융투자협회의 새로운 미션은 ‘금융투자산업의 지속가능한 성장 생태계를 조성하여 자본시장 발전에 기여’다.이 미션에 기반한 협회의 비전으로 ▶자본시장의 미래를 열어가는 글로벌 리더, ▶금융투자산업의 경쟁력을 높이는 파이낸셜 스페셜리스트, ▶새로운 가치를 창조하는 혁신금융의 플랫폼파트너로 정했다.새로운 비전을 달성하기 위해 협회 임직원이 지녀야할 핵심가치로서 '행동하는 협회'(ACTIVE KOFIA)라는 슬로건 아래 ▶변화주도(Agile), ▶소통융합(Communication), ▶신뢰정직(Trust), ▶창의혁신(Innovation), ▶가치창조(Value), ▶효율증대(Efficiency)를 제시했다.나재철 금융투자협회장은 “작년은 조직의 안정에 중점을 두었다면 올해는 안정된 조직기반 위에 협회의 새로운 도약과 혁신을 기할 예정”이라며, “전임직원은 새롭게 수립된 미션과 비전을 항상 염두에 두고 업무에 임하자”고 강조했다.parkidam@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "\"공매도 재개 관련 더존비즈온·메리츠화재·NHN 등 주목\"-KB",
        "date": "2021.02.04. 오후 4:39",
        "content": "KS200·KQ150 미편입 공매도 활발 종목 주목정기변경 윤곽 나오는 4월 변동성 확대 유의\n\n\n\n[이데일리TV 성주원 기자] KB증권은 정부의 공매도 금지 연장 발표와 관련해 공매도 재개 대상에 속하지 않는 종목 중 시가총액이 크고 공매도가 활발했던 종목들을 주목할 필요가 있다고 밝혔다.김민규 KB증권 연구원은 4일 “공매도 재개 대상인 코스피200 또는 코스닥150에 들지 않지만 시가총액이 크고 공매도가 활발했던 종목에 대한 투자심리가 긍정적인 영향을 받을 것”이라며 “유동성이 풍부한 가운데 공매도 재개 우려에서 멀어졌기 때문”이라고 설명했다.KB증권에 따르면 더존비즈온(012510), 메리츠화재(000060), NHN(181710), 에스엘(005850), 메리츠금융지주(138040), 효성첨단소재(298050), 다우기술(023590), DGB금융지주(139130), JB금융지주(175330), 한미반도체(042700), 젬백스(082270), SK가스(018670), 동원산업(006040), 코리안리(003690), 파미셀(005690) 등이 코스피200 또는 코스닥150에 편입돼 있지 않으면서도 공매도가 활발했던 종목이다.김 연구원은 다만 “코스피200과 코스닥150에 편입될 정도로 시가총액이 큰 종목은 정기변경의 윤곽이 드러나는 4월에는 변동성이 커질 수 있다”고 지적했다. 공매도의 대상이 될 수 있다는 우려와 지수 편입에 따른 패시브자금 유입 기대가 공존하기 때문이다. 코스피200과 코스닥150 정기변경은 4월 종가를 기준으로 5월 중 발표된다.김 연구원은 또 “코스피200과 코스닥150 내에서도 공매도 비중이 낮았던 종목과 공매도가 활발했던 종목을 구분할 필요가 있다”고 조언했다. 공매도 재개시 익숙한 종목들부터 공매도 수요가 생긴다고 가정하면 공매도가 활발하던 종목은 금지조치 연장이 당장은 긍정적으로 해석될 수 있지만 재개시점이 가까워질수록 하락 우려가 커질 수 있다는 분석이다. 반대로, 공매도가 활발하지 않던 종목은 상대적으로 공매도 이슈에서 자유로울 수 있다는 관측이다.성주원 (sjw1@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "139130",
            "175330",
            "181710",
            "034730",
            "018670",
            "023590",
            "001680",
            "012510",
            "006040",
            "138040",
            "005850",
            "003690",
            "005690",
            "042700",
            "004800",
            "298050"
        ]
    },
    {
        "title": "[마감시황]기관·외국인 매도 공세에 코스피 3,100선 깨져",
        "date": "2021.02.04. 오후 4:18",
        "content": "개인 코스피서 2.45조 순매수에도 역부족기관 외인, 코스닥도 순매도···소폭 하락[서울경제] 외국인과 기관의 매도세에 4일 코스피가 1% 이상 하락하며 하루만에 다시 3,100선 아래로 밀려났다.이날 코스피는 전날보다 1.35%(42.13포인트) 떨어진 3,087.55에 장을 마쳤다.지수는 전장보다 0.17%(5.34포인트) 오른 3,135.02에 시작했으나 곧바로 하락 전환한 뒤 낙폭을 확대했다.장중 2% 가까이 떨어졌다가 장 후반 하락폭을 일부 회복했으나, 전날 5거래일만에 회복한 3,100선을 되찾지는 못했다.개인이 2조4,705억원을 순매수했지만, 지수를 방어하기에는 역부족이었다. 기관과 외국인이 각각 1조8,346억원과 6,491억원을 팔아치웠다.서상영 키움증권 연구원은 \"필라델피아 반도체 지수가 2% 넘게 하락하고 퀄컴 또한 장 마감 후 실적 발표로 6% 하락하자 반도체 관련 종목 중심으로 매물이 출회됐다\"며 \"대형주 중심으로 매물을 쏟아낸 외국인의 수급으로 낙폭이 확대됐다\"고 설명했다.시가총액 상위 종목 중에는 LG화학(0.10%)과 현대차(1.22%), 기아차(0.41%) 등만 올랐고, 삼성전자(-2.48%), SK하이닉스(-3.85%), 네이버(-3.37%) 등은 2% 이상 내렸다.업종별로는 운송장비(+1.39%)와 섬유·의복(+0.94%), 운수창고(+0.52%), 통신업(+0.88%) 등이 올랐고, 건설업(-2.64%), 전기·전자(-2.44%), 기계(-1.61%), 의약품(-1.72%), 금융업(-1.44%) 등은 약세로 마감했다.코스닥은 0.63%(6.11포인트) 내린 964.58포인트에 마감했다.지수는 0.02%(0.24포인트) 오른 970.93에 출발했으나 이내 하락 전환했다.개인은 코스닥 시장에서도 2,178억원을 순매수했으나 외국인과 개인이 각각 1,198억원과 871억원을 순매도했다.시가총액 상위 종목 가운데에는 펄어비스가 4.48% 올랐고, 셀트리온헬스케어(0.34%)와 셀트리온제약(0.39%)도 소폭 올랐다.반면 에이치엘비(-2.94%)와 씨젠(-0.80%), 카카오게임즈(-3.23%) 등은 하락했다.이날 서울 외환시장에서 원/달러 환율은 전날보다 3.6원 오른 1,118.5원에 마감했다./양사록 기자 sarok@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "000270",
            "005930",
            "068270",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "코스피 1%대 하락.. 3087.55 마감",
        "date": "2021.02.04. 오후 4:07",
        "content": "금융위원회가 오는 5월 3일부터 코스피200, 코스닥150 지수 구성종목에 한해 공매도 재개를 발표한 가운데 4일 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다./강진형 기자aymsdream@[아시아경제 황준호 기자] 4일 코스피는 3100를 내주고 1%대 하락하며 마감했다. 개인은 2조4700억원에 달하는 순매수에 나섰지만 기관과 외국인의 순매도 물량이 더 컸다. 증권가에서는 중국 증시 하락 여파와 미국 코스피 1%대 하락\n\n\n\n코스피 지수가 장중 3100선을 재돌파한 2일 서울 을지로 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. /문호남 기자 munonam@이날 코스피는 42.13 내린 3087.55에 마감했다. 전일 종가 대비 1.35% 내렸다. 개인은 2조4705억원에 달하는 순매수를 이어갔다. 반면, 기관은 1조8347억원을, 외국인은 6491억원을 순매도했다. 업종별로는 통신업(0.94%), 종이목재(0.77%), 전기가스(0.50%), 운수장비(0.40%) 정도가 올랐다. 건설업은 3%대 하락세를 나타냈으며, 전기전자, 서비스업, 보험업, 기계, 은행 등의 업종도 2%대 내림세를 보였다. 시총 상위 업체 중에서는 LG화학(0.10%)와 현대차(1.22%), 기아차(0.41%) 정도만 상승세를 지켰다. 삼성전자는 2.48%하락한 8만2500원을, SK하이닉스는 3.85% 내린 12만5000원을 기록했다. 네이버(3.37%), 삼성바이오로직스(1.45%), 삼성SDI(1.45%), 셀트리온(1.73%), 카카오(1.62%) 등도 하락 마감했다. 환율은 상승\n\n\n\n2일 서울 을지로 하나은행 딜링룸에서 딜러들이 분주하게 일하고 있다. 이날 코스피 지수는 전 거래일보다 9.03포인트(0.30%) 오른 3,065.56에 시작해 상승 흐름을 보이고 있다. /문호남 기자 munonam@코스닥 6.11 하락한 964.58 마감했다. 전일 종가 대비 0.63% 내렸다. 이날 개인은 2177억원의 순매수에 나섰다, 하지만 외국인이 1198억원을, 기관이 기관 871억원을 순매도했다. 업종별로는 소프트웨어(0.52%), IT부품(0.40%), 운송부품(0.02%) 등이 상승 마감했다. 반면 종이목재(1.90%), 건설(1.89%), 통신서비스(1.69%) 등은 하락했다. 시총 상위 종목 중에서는 셀트리온헬스케어(0.34%), 셀트리온제약(0.39%), 펄어비스(4.48%) 등이 상승했다.원/달러 환율은 달러 강세와 외국인 증시 순매도 확대 여파로 0.32%(3.6원) 오른 1118.50에 마감했다. 대외적 요인 한국 증시에 영향\n\n\n\n금융위원회가 오는 5월 3일부터 코스피200, 코스닥150 지수 구성종목에 한해 공매도 재개를 발표한 가운데 4일 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다./강진형 기자aymsdream@이경민 대신증권 연구원은 미국 마이크론(-3.08%), 퀄컴(시간외 -6.72%) 등 미국 반도체 종목 부진과 필라델피아 반도체지수 2.12% 하락 여파로 외국인은 대형 반도체주 중심으로 순매도했다고 분석했다. 중국 증시의 약세도 영향을 줬다. 서상영 키움증권 연구원은 \"이날 중국 증시가 뚜렷한 상승 동력이 없는 가운데 하락했다\"라며 \"한국 증시를 비롯한 한미 시간외 선물 하락을 부추긴 것으로 분석된다\"고 설명했다. 이날 상해종합지수는 1.02%, 심천종합지수는 1.44% 내렸다. 황준호 기자 rephwang@asiae.co.kr▶ 2021년 신축년(辛丑年) 신년운세와 토정비결은?▶ 발 빠른 최신 뉴스, 네이버 메인에서 바로 보기▶ 100% 무료취업교육 핀테크/AI 훈련정보 보기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[마감시황]3100선 무너진 코스피…외국인·기관, 2조 넘게 순매도",
        "date": "2021.02.04. 오후 4:05",
        "content": "4일 명동 하나은행 본점 딜링룸. 이날 코스피지수는 전날보다 42.13포인트 떨어진 3,087.55에 장을 마쳤다. 코스닥은 6.11포인트(0.63%) 내린 964.58에 마감했다. [연합][헤럴드경제=박이담 기자]코스피는 4일 외국인과 기관의 순매도세에 하루만에 3100선이 무너졌다.이날 한국거래소에 따르면 코스피 지수는 전날보다 42.13포인트(1.35%) 떨어진 3087.5에 거래를 마감했다.코스피 지수는 이날 오전 개장부터 소폭 하락세를 보이다 반등하지못하고 결국 하락 마감했다.이날 개인은 2조449억원 순매수에 나섰지만 외국인 6669억원, 기관 1조7950억원 순매도세를 막아내지 못했다.코스피 업종은 혼조세를 보인 가운데 무역회사(12.4%), 우주항공(8.62%), 도로 및 철도(4.43%) 등의 상승세가 두드러졌다. 반면 전자(-4.20%), 게임엔터(-2.95%), 미디어(-2.63%) 등은 하락했다.이날 코스닥 지수는 전날보다 6.11포인트(0.63%) 내린 964.58에 거래를 마감했다.개인은 2177억원을 순매수한 반면 외국인과 기관은 각각 1190억원, 871억원을 순매도했다.시가총액 상위 종목 중에선 삼성전자(-2.48%), SK하이닉스(-3.85), NAVER(-3.37%) 등이 하락 마감했고, LG화학(0.1%), 현대차(1.22%), 기아차(0.41%) 등이 상승 마감했다.한편, 서울외환시장에서 원달러 환율은 전날보다 2.20원(0.20%) 오른 1118.20원에 거래를 종료했다.parkidam@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "005930",
            "005380"
        ]
    },
    {
        "title": "`염블리` 염승환 부장이 꼽은 올해 주목할 섹터는?",
        "date": "2021.02.04. 오후 4:00",
        "content": "'주린이가 가장 알고싶은 최다질문' 저자 인터뷰구조적 성장 섹터와 코로나 탈출 섹터 '주목'\n\n\n\n[이데일리TV 성주원 기자] “올해는 구조적으로 성장하는 섹터와 코로나19에서 탈출하는 종목들을 주목해야 합니다.”염승환 이베스트투자증권(078020) 부장은 올해 주목할 섹터에 대한 질문에 이렇게 답했다. 구조적으로 성장하는 섹터는 경기와 상관없이 앞으로 5년, 10년 이상 계속 성장할 수 있는 업종을 말한다. 염 부장은 반도체, 2차전지, 자동차 및 전장부품, 친환경 섹터를 꼽았다. 그는 코로나19 여파로 타격을 받았던 업종 중 올해 회복될 것으로 예상되는 섹터로 항공과 백화점, 화장품을 언급했다.특히 화장품 중 ‘피부 과학’과 관련있는 더마코스메틱 분야에 주목했다. 작년 올리브영 판매데이터에서 더마코스메틱 매출이 약 50% 성장했기 때문이다.이데일리TV는 현재 서점가를 평정한 베스트셀러 ‘주린이가 가장 알고 싶은 최다 질문 TOP 77’의 저자 염승환 부장을 만나 올해 주목할 섹터와 상대적으로 매력이 떨어지는 섹터를 물어봤다.염승환 부장과의 인터뷰는 1,2부로 나눠 이데일리TV 빅머니1부에서 방송했다. 유튜브와 네이버TV ‘이데일리TV’ 채널에서 다시 볼 수 있다.성주원 (sjw1@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스피, 기관·외국인 매도에 3,100선 아래로(종합)",
        "date": "2021.02.04. 오후 3:55",
        "content": "코스피, 기관·외국인 매도에 3,100선 아래로(서울=연합뉴스) 신준희 기자 = 4일 명동 하나은행 본점 딜링룸에 코스피와 원/달러 환율, 코스닥지수가 표시돼 있다. 2021.2.4 hama@yna.co.kr(서울=연합뉴스) 김태종 기자 = 4일 코스피가 1% 이상 하락하며 다시 3,100선 아래로 밀려났다.    이날 코스피는 전날보다 42.13포인트(1.35%) 떨어진 3,087.55에 장을 마쳤다.    지수는 전장보다 5.34포인트(0.17%) 오른 3,135.02에 시작했으나 곧바로 하락 전환한 뒤 낙폭을 확대했다.    장중 2% 가까이 떨어졌다가 장 후반 하락폭을 일부 회복했으나, 전날 5거래일만에 회복한 3,100선을 되찾지는 못했다.    개인이 2조4천705억원을 순매수했지만, 지수를 방어하기에는 역부족이었다. 기관과 외국인이 각각 1조8천346억원과 6천491억원을 팔아치웠다.    서상영 키움증권 연구원은 \"필라델피아 반도체 지수가 2% 넘게 하락하고 퀄컴 또한 장 마감 후 실적 발표로 6% 하락하자 반도체 관련 종목 중심으로 매물이 출회됐다\"며 \"대형주 중심으로 매물을 쏟아낸 외국인의 수급으로 낙폭이 확대됐다\"고 설명했다.     시가총액 상위 종목 중에는 LG화학(0.10%)과 현대차(1.22%), 기아차(0.41%) 등이 소폭 올랐을 뿐 상당수 종목이 하락했다.    삼성전자(-2.48%), SK하이닉스(-3.85%), 네이버(-3.37%) 등은 2% 이상 내렸다.     업종별로는 운송장비(+1.39%)와 섬유·의복(+0.94%), 운수창고(+0.52%), 통신업(+0.88%) 등이 올랐고, 건설업(-2.64%), 전기·전자(-2.44%), 기계(-1.61%), 의약품(-1.72%), 금융업(-1.44%) 등은 약세로 마감했다.     유가증권시장 거래량은 14억4천429만주, 거래대금은 20조3천807만주였다.     상승 종목은 305개, 하락 종목은 539개에 달했다.     코스닥은 6.11포인트(0.63%) 내린 964.58에 마감했다.     지수는 0.24포인트(0.02%) 오른 970.93에 출발한 뒤 약세를 벗어나지 못했다.     개인이 2천178억원을 순매수했고, 외국인과 개인이 각각 1천198억원과 871억원을 순매도했다.     시가총액 상위 종목 가운데에는 펄어비스(+4.48%)가 5% 가까이 올랐고, 셀트리온헬스케어(+0.34%)와 셀트리온제약(+0.39%)이 소폭 상승 마감했다.     에이치엘비(-2.94%)와 씨젠(-0.80%), 카카오게임즈(-3.23%) 등은 하락했다.     거래량은 21억 3천183만주, 거래대금은 10조2천578만주였다.    이날 서울 외환시장에서 원/달러 환율은 전날보다 3.6원 오른 1,118.5원에 마감했다.     taejong75@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]조두순 복지급여 중단이나 감액 가능?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "000270",
            "005930",
            "068270",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[코스닥 마감]개인 순매수에도…970선 하회",
        "date": "2021.02.04. 오후 3:55",
        "content": "3거래일 연속 개인 ‘순매수’ VS 기관 ‘순매도’업종 하락세 우위…종이목재 1%↓시총상위종목 내림세…카카오게임즈 3%↓[이데일리 유준하 기자] 4일 코스닥 지수가 개인의 나홀로 매수세에도 불구하고 960선까지 떨어졌다. 이날 마켓포인트에 따르면 이날 코스닥 지수는 전 거래일 대비 6.11포인트(0.63%) 내린 964.58로 거래를 마쳤다. 코스피 대비 상승폭이 적었던 만큼 낙폭도 제한적이었다.\n\n\n\n자료=신한HTS전날 금융당국이 오는 5월3일까지 공매도 금지 기간을 연장하자 개인은 매수세를 이어갔다. 수급별로는 개인이 나홀로 2179억원 어치를 순매수했다. 3일 연속 순매수다. 외국인과 기관은 각각 1191억원, 872억원 어치를 순매도했는데 기관이 3거래일 연속 순매도를 이어갔다. 프로그램 매매는 차익과 비차익을 합쳐 총 1132억원 매도 우위였다. 업종별로는 내림세 우위였다. 종이목재, 기타서비스, 통신서비스, 건설, 컴퓨터서비스, 통신방송서비스 등이 1% 넘게 내렸으며 제약, 기타제조, 오락문화, 출판매체복제, 비금속, 음식료담배, 제조, 의료정밀기기 등은 1% 미만 하락했다. 반면 정보기기는 1%대, 소프트웨어, IT부품, 운송장비부품은 1% 미만 상승 마감했다.시가총액 상위 종목들도 대부분 내렸다. 카카오게임즈(293490)는 3% 넘게 내렸으며 에이치엘비(028300)는 2.9% 하락했다. 이외에 알테오젠(196170), CJ ENM(035760), SK머티리얼즈(036490), 케이엠더블유(032500) 등은 1% 넘게 내렸으며 씨젠(096530), 에코프로비엠(247540), 스튜디오드래곤(253450) 등은 1% 미만으로 하락했다. 반면 펄어비스(263750)는 4.48% 올랐으며 셀트리온헬스케어(091990)와 셀트리온제약(068760)도 1% 미만 소폭 상승 마감했다.종목별로는 건설현장에서 쓰이는 PHC (고강도 콘크리트) 파일을 생산하는 동양파일(228340)의 주가가 정부의 주택공급 확대 기대감에 6% 넘게 올랐다. 키이스트(054780) 역시 올해 텐트폴(대작) 등 드라마 제작 본격화에 따라 사상 최대 실적을 기대할 수 있다는 증권가 분석에 6% 상승 마감했다.한편 이날 거래량은 21억3183만주, 거래대금은 10조2578억원으로 집계됐다. 상한가 종목 5개를 포함해 484개가 올랐고, 하한가 종목 없이 841개가 내렸다. 보합권에 머문 종목은 74개였다.유준하 (xylitol@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "001040",
            "034730",
            "001520",
            "068270",
            "035720"
        ]
    },
    {
        "title": "[코스피 마감]외인·기관 매도에 1%대 하락…3080선 털썩",
        "date": "2021.02.04. 오후 3:52",
        "content": "개인 2조원 이상 '사자'에도 코스피 1% 이상 ↓대부분 업종 내려…건설업·전기전자 2%대 하락시총 상위주 혼조…현대차 그룹주 이틀연속 상승[이데일리 김소연 기자] 외국인과 기관의 매도에 코스피 지수가 3080선까지 밀렸다. 개인의 순매수에도 불구 외국인과 기관이 매도 물량을 쏟아내면서 지수는 1%대 이상 하락했다. 기관은 이날 1조8000억원 가까이 내다팔면서 지수 하락에 영향을 줬다. 4일 마켓포인트에 따르면 코스피는 전 거래일 대비 42.13포인트(1.35%) 내린 3087.55에 거래를 마쳤다. 이날 코스피는 3135.02로 전 거래일(3129.68)보다 0.17% 상승 출발했다. 그러나 이내 하락으로 전환해 3110선 내외에서 횡보하다 3080선까지 떨어졌다. 장중 한때 3060선까지 밀렸다. \n\n\n\n이날 유가증권시장에서 외국인과 기관은 각각 6491억원어치, 1조8346억원어치를 팔아치웠다. 기관 중에서 금융투자(-1조2797억원), 연기금등(-3756억원), 투신(-1091억원) 등이 매도 우위를 기록했다. 개인만 나홀로 ‘사자’세를 보였다. 개인은 무려 2조4705억원어치를 사들였으나 지수하락을 막기엔 역부족이었다. 프로그램 매매는 차익과 비차익을 합쳐 1조2720억원 매도 우위를 기록했다.업종별로 보면 하락 업종이 상승업종보다 많았다. 건설업, 전기·전자, 서비스업이 2% 이상 밀렸고, 비금속광물, 보험, 의약품, 은행, 기계, 증권, 제조업이 1% 이상 하락했다. 음식료품, 의료정밀, 유통업, 화학이 내림세로 거래를 마쳤다.이에 반해 운송장비와 종이·목재가 1% 이상 상승했고, 섬유·의복, 전기가스업, 통신업, 운수창고, 철강·금속이 강보합세로 장을 마감했다. 시가총액 상위 종목은 혼조세를 보였다. LG전자(066570)(4.55%)는 4% 이상 하락했고, SK하이닉스(000660)(3.85%), NAVER(035420)(3.37%)는 3% 이상 내렸다. 그외 삼성전자(005930)가 2% 이상 하락했고 셀트리온(068270), 카카오(035720), 삼성바이오로직스(207940), 삼성SDI(006400)는 1% 이상 하락해 거래를 마쳤다. LG생활건강(051900)도 약세로 장을 마감했다.이에 반해 현대차 관련 그룹주는 일제히 상승했다. 전거래일에 이어 이틀 연속 상승세다. 현대모비스(012330)가 3.02% 올랐고, 현대차(005380)가 1.22%, 기아차(000270)는 0.41% 상승 마감했다. SK이노베이션(096770)과 LG화학(051910)도 강보합권에서 거래를 마쳤다. 이날 코스피 시장 거래량은 14억4429만5000주, 거래대금은 20조3807억원을 기록했다. 상한가 종목 없이 305개 종목이 올랐고, 하한가 없이 539개 종목이 내렸다. 67개 종목은 보합권에서 장을 마쳤다.김소연 (sykim@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "003550",
            "051900",
            "066570",
            "051910",
            "035420",
            "034730",
            "096770",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "012330",
            "005380"
        ]
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(2월 4일)",
        "date": "2021.02.04. 오후 3:48",
        "content": "[서울경제] \n\n\n\n▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "코스피, 1%대 하락 마감…\"미국 채권금리 상승 영향\"",
        "date": "2021.02.04. 오후 3:43",
        "content": "사진=게티이미지뱅크코스피지수가 1% 넘게 떨어졌다. 미국 채권금리가 오르면서 증시에 악영향을 미쳐서다.4일 코스피지수는 전날보다 42.13포인트(1.35%) 하락한 3087.55에 거래를 마쳤다. 이날 상승 출발한 지수는 이내 하락세로 돌아서 낙폭을 키웠다.미국 채권금리가 상승한 점이 시장에 부담을 줬다. 3일(현지시간) 미 국채시장에서 10년물 수익률은 3.6bp(1bp=0.01%) 상승한 1.132%를 기록했다. 2일(현지시간)에는 1.100%, 1일(현지시간)에는 1.064%였다. 슬금슬금 금리가 오르고 있는 것이다. 전날 채권금리가 상승한 것은 경제지표가 호조를 보여서다. ADP 전미고용보고서에 따르면 1월 민간부문 고용은 17만4000명 증가를 기록했다. 시장 전망치 5만명 증가를 큰 폭 넘어서면서 고용시장 악화 우려가 감소했다. 공급관리협회(ISM)가 발표한 1월 서비스업 구매관리자지수(PMI)도 전달 57.7에서 58.7로 올랐다. 2019년 2월 이후 약 2년 만에 가장 높은 수준이다. 정보제공업체 IHS 마킷의 1월 서비스업 PMI 최종치(계절조정치)도 전월 확정치 54.8에서 58.3으로 상승하며, 예비치 및 시장 전망을 상회했다.미국 신규 부양책 기대감도 반영됐다. 이날 미국 하원은 1조9000억달러의 경기 부양책 법안 처리를 의결했다. 신규 경기부양책을 포함한 이번 예산안은 상원에서 100개의 의석 가운데 60표가 아닌 51표를 얻어도 통과할 수 있다. 50명의 공화당 의원이 모두 반대하더라도 법안은 가결되는 셈이다.경기 회복 기대감이 금리를 끌어올렸고 금리 상승은 증시 전반에는 경계요인이다. 그간 증시는 초저금리를 바탕으로 상승했다.신한금융투자 투자전략부는 \"전날 미국 경제지표 호조와 부양책 기대감에도 국내 증시는 하락했다\"며 \"미 금리가 상승한 점이 증시에 부정적으로 작용했다\"고 평가했다. 개인은 2조4705억원 사들였지만 외국인과 기관은 각각 6491억원, 1조8346억원 팔아치웠다. 프로그램 매매는 차익거래가 3415억원, 비차익거래가 9304억원으로 총 1조2719억원 매도 우위를 보였다.\n\n\n\n사진=게티이미지뱅크우주 산업 관련주가 급등했다. 한국항공우주는 전날보다 3450원(13.29%) 오른 3만9200원에 거래를 마쳤다. AP위성은 가격제한폭까지 치솟았고 LIG넥스원 쎄트렉아이 등도 8~11%대로 급등했다. 한국항공우주가 우주산업 태스크포스(TF)를 출범했다는 소식이 우주 관련 테마 전반에 긍정적인 영향을 줬다. TF팀은 미래사업부문장을 중심으로 전사 전략그룹과 재무그룹 등이 참여해 사내 역량을 총동원할 예정이다. 시멘트주도 강세를 보였다. 보광산업은 전날보다 390원(7.22%) 오른 5790원에 거래를 마쳤다. 고려시멘트도 6% 넘게 올랐고 SG 동양 쎄니트 부산산업 등도 강세를 보였다. 정부는 이날 향후 4년 동안 서울 도심에 32만3000가구, 전국에 83만6000가구의 주택공급 대책을 발표했다. 이에 따라 서울 주택 170만구의 20% 수준, 강남3구 아파트를 모두 합한 규모의 물량이 쏟아진다.코스닥지수도 떨어졌다. 코스닥은 전날보다 6.11포인트(0.63%) 내린 964.58에 거래를 마쳤다.원·달러 환율은 상승(원화 가치 약세) 마감했다. 서울외환시장에서 원·달러 환율은 전낣돠 3.6원 상승한 1118.5원을 기록했다.이송렬 한경닷컴 기자 yisr0203@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "079550",
            "001520",
            "011390",
            "047810"
        ]
    },
    {
        "title": "[fn마감시황]동학개미 끝났나..2.4조 매수에도 코스피 3090선 아래",
        "date": "2021.02.04. 오후 3:40",
        "content": "© News1 최수아 디자이너 /사진=뉴스1 [파이낸셜뉴스] 개인의 2조4000억원이 넘는 매수에도 코스피가 3090선 아래로 마감했다.   4일 코스피는 전거래일 대비 42.13포인트 떨어진 3087.55에 마감했다.   이날 코스피는 전거래일 대비 5.34포인트 오른 3135.02로 출발했다.   개인은 2조4705억원을 순매수했다.   하지만 외국인, 기관, 금융투자, 연기금 등은 각각 6400억원, 1조8346억원, 1조2797억원, 3756억원을 순매도하며 지수를 끌어내렸다.   규모별로 대형주(-1.53%), 중형주(-0.84%) 등이 하락세다.   반면 소형주(0.26%)는 상승세다.   업종별로 의약품(-1.72%), 비금속광물(-1.99%) 등이 하락세다.   반면 운수장비(1.39%) 등이 상승세다.   시가총액 상위종목별로 삼성전자(-2.4%), SK하이닉스(-3.8%) 등이 하락세다.   반면 LG화학(0.1%), 현대차(1.2%) 등이 상승세다.   코스닥은 전거래일 대비 6.11포인트 떨어진 964.58에 마감했다.  ggg@fnnews.com 강구귀 기자   ▶ 헉! 소리나는 스!토리 뉴스 [헉스]▶ '아는 척'하고 싶은 당신을 위한 [두유노우]▶ 날로먹고 구워먹는 금융이슈 [파인애플]  ※ 저작권자 ⓒ 파이낸셜뉴스. 무단 전재-재배포 금지",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "005930",
            "005380"
        ]
    },
    {
        "title": "[표]KRX 금 시세(2월 4일)",
        "date": "2021.02.04. 오후 3:36",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "코스피, 1.35% 하락 마감…3,100선 아래로",
        "date": "2021.02.04. 오후 3:35",
        "content": "소폭 하락 출발한 코스피(서울=연합뉴스) 윤동진 기자 = 코스피가 소폭 하락 출발한 4일 오전 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 2021.2.4 mon@yna.co.kr(서울=연합뉴스) 김태종 기자 = 4일 코스피가 1% 이상 하락하며 다시 3,100선을 내줬다.      이날 코스피는 전날보다 42.13포인트(1.35%) 떨어진 3,087.55에 장을 마쳤다.    지수는 전장보다 5.34포인트(0.17%) 오른 3,135.02에 시작했으나 곧바로 하락 전환한 뒤 낙폭을 확대했다.     코스닥은 6.11포인트(0.63%) 내린 964.58에 마감했다.     taejong75@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]조두순 복지급여 중단이나 감액 가능?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[펀드줌인-KB통중국4차산업펀드]텐센트, 알리바바에 투자... 한달새 400억 추가 유입",
        "date": "2021.02.04. 오후 2:47",
        "content": "SNS 기반으로 한 게임·엔터 분야에 적극 투자\n\n\n\n[서울경제] KB통중국4차산업펀드는 △인공지능(AI)과 빅데이터 △스마트폰 밸류체인 △반도체 굴기 △로봇과 공장 자동화 △차세대 유니콘 등 5개 테마로 중국과 홍콩·미국 증시에 상장된 중국의 4차산업혁명 관련 기업에 투자한다. 중국과 대만의 반도체 기업들은 글로벌 반도체 산업 체인에서 대체 불가능한 위치를 차지하고 있으며 기하급수적으로 증가한 데이터 사용량이 견인하고 있는 반도체 수요 증가에 따른 꾸준한 수혜가 예상된다. 중국은 AI와 빅데이터 수집 능력에서 세계적인 수준의 기술을 이미 보유하고 있으며 정부 주도로 AI 경쟁력 강화를 위한 대규모 투자를 계속할 예정이다.KB자산운용은 이 펀드를 지난 2018년 설립한 리서치 중심의 상하이 현지 법인을 통해 해외 위탁 운용사 없이 직접 운용한다. 특히 신종 코로나바이러스 감염증(코로나19) 확산 이후 언택트(비대면) 트렌드 확산으로 소셜네트워크서비스(SNS) 기반의 게임 엔터테인먼트 분야가 성장하면서 텐센트의 위챗을 기반으로한 모바일 결제, 게임 관련 기업으로도 투자 대상을 확대했다.그 결과 올해만 400억 원 넘는 자금이 몰리며 이달 초 기준 설정액이 총 2,178억 원에 이른다. 동일 유형 펀드 중 가장 큰 규모다. 지난달 초 기준으로 투자하고 있는 종목은 텐센트(7.5%), 알리바바(7.2%), TSMC(5.9%)와 같은 글로벌 대표 기업과 비리비리(5.8%), 메이투안(4.2%)과 같은 중국의 대형 플랫폼 기업이다.수익률을 살펴보면 지난말 기준 최근 3개월 수익률은 25.2%로 동일 유형 펀드 중 1위이며 1년 수익률도 77.3%에 달한다. 김강일 KB자산운용 글로벌운용본부 매니저는 “중국은 세계 최대 규모의 모바일 및 데이터 경제를 기반으로 AI, 온라인 서비스, 원격진료, 반도체, 배터리 산업 등에서 혁신을 선도하고 있다”며 “특히 중국의 메이투안·핀둬둬·비리비리 같은 플랫폼 기업은 페이스북 대비 높은 성장성이 기대되는 기업”이라고 설명했다./양사록 기자 sarok@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[특징주]마이더스AI, 의료용 대마 효용 검증 비임상 계약에 ‘강세’",
        "date": "2021.02.04. 오후 2:44",
        "content": "[이데일리 유준하 기자] 마이더스AI(222810)가 성균관대학교 산학협력단과 ‘의료용 대마 기반 약물의 체중 조절과 통증 치료에 대한 효과검증’에 대한 비임상(전임상) 연구계약을 체결했다는 소식에 강세다.\n\n\n\n4일 마켓포인트에 따르면 오후 2시32분 기준 마이더스AI 주가는 전 거래일 대비 6.77%(45원) 오른 710원을 기록 중이다.연구 책임자인 삼성의료원 김도관 성균관대학교 의과대학 교수와 성균관대학교 의과대학 연구팀이 비임상 연구를 통해 대사증후군의 체중 변화와 만성통증 완화 등에 미치는 유용성 검증에 나선다. 대마 추출물을 일정기간 경구 투여해 신체적 변화를 확인하고 생리 화학적 성분 분석을 실시할 계획이다.마이더스AI는 미국 현지에서 대마 사업을 영위하고 있다. 지난달 20일 대마 라이선스를 가지고 있는 멜로즈패실리티매니지먼트(MFM) 지분을 취득했다. MFM은 캘리포니아에 대마 재배 및 추출 시설을 갖추고 있다.미국에서는 대마의 합법적 사용이 확대되는 추세지만 국내는 제한적인 의료용으로만 사용이 가능하다. 최근 국민의힘 김형동 의원(경북 안동·예천)이 대마를 합법적으로 의료 및 산업용 제품으로 활용할 수 있도록 하는 법률 일부개정안을 대표 발의해 대마 활용에 대한 관심이 높아진 상황이다.회사 관계자는 “대마에서 추출하는 칸나비디올(CBD) 성분의 경우 알츠하이머와 같은 뇌 질환 치료에 도움을 줄 수 있다는 연구결과가 나오는 등 의료용 대마의 잠재력이 크다”며 “현재 재배 및 추출업에 있는 대마 사업을 미국 현지 소매판매, 의료용 연구로 확대해 나갈 계획”이라고 전했다.유준하 (xylitol@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[레이더M] 남다른 선구안 주목받는 TS인베스트먼트",
        "date": "2021.02.04. 오후 2:29",
        "content": "크래프톤·프레스티지바이오 등 투자…중소벤처 M&A 특화된 회사\n\n\n\n[본 기사는 02월 04일(09:57) '레이더M'에 보도 된 기사입니다]벤처캐피탈 TS인베스트먼트가 남다른 투자 선구안으로 주목받고 있다. 올해 첫 조 단위 딜 프레스티지바이오파마에 일찌감치 투자했기 때문이다. 투자 기업 중엔 하반기 상장 채비 중인 '크래프톤'도 있어 자금회수 시 높은 수익률이 점쳐진다. 4일 금융투자업계에 따르면 싱가포르 법인 프레스티지바이오파마는 오는 5일 유가증권시장(코스피)에 상장할 예정이다. 지난달 22일 기관투자자 대상 수요예측에서 819.76대1의 경쟁률을 거두며 뜨거운 관심을 받았다. 이는 빅히트(1117대1), SK바이오팜(836대1)에 이어 조 단위 몸값을 인정받고 코스피에 입성한 기업 중 세 번째로 높은 수치다. \n\n\n\n 주당(DR) 공모가는 최상단인 3만2000원으로 책정됐다. 이어 진행된 일반 공모 청약에선 237대1의 경쟁률을 기록했다. 프레스티지바이오파마는 이로써 1조9245억원 규모로 코스피에 입성하게 됐다. 시장 관계자는 ＂발행사가 마음먹고자 했다면 공모가를 최상단 이상으로 잡았을 수도 있었다＂며 ＂공모 나서기 전부터 시장 친화적으로 가격을 책정하자는 대 원칙을 따른 것＂이라고 말했다.시장에서는 프레스티지바이오파마를 선제적으로 발굴한 재무적투자자(FI)에 관심이 쏠린다. 싱가포르 현지에선 옥타바인베스트먼트가, 국내에선 TS인베스트먼트가 굵직한 FI로 꼽힌다. TS인베스트먼트는 KB증권과 함께 결성한 프로젝트펀드와 1호 기술가치평가(TCB) 펀드를 통해 투자했다. TCB펀드는 양 사가 지난 2017년 한국성장금융투자운용 자금을 받아 500억원 규모로 조성한 펀드다.TS인베스트먼트는 프레스티지바이오파마 상장 이후에도 주식을 당분간 보유할 계획이다. 회사 증권신고서에 따르면 TS인베-KB증권 펀드는 상장일로부터 6개월동안 의무보유하겠다는 의사를 밝혔다. 8월 5일 이후에야 주식을 처분할 수 있는 것이다. 다른 시장 관계자는 ＂TS인베-KB증권은 지난해 약 8000억원 밸류에 시리즈 투자자로 합류하게 됐다＂며 ＂확약 물량이 많고 유통주식수도 적어 운이 따를 경우 '따상'도 가능할 것＂이라고 평가했다.TS인베스트먼트에 대한 관심은 하반기에 더욱 높아질 것으로 보인다. 배틀그라운드 제작사 '크래프톤'이 오는 하반기 상장을 준비하고 있어서다. TS인베스트먼트는 작년 상반기 세컨더리 전문 벤처 펀드(티에스 10호 세컨더리 투자조합)를 통해 크래프톤 구주 1만주를 사들였다. 주당 매입가격은 60만원 정도로 전해진다. 지난해 3분기 기준 크래프톤의 발행주식수(808만5285주)를 고려하면 기업가치를 약 4조8500억원 정도로 평가한 셈이다. 크래프톤은 향후 공모 과정에서 최소 30조원의 몸값을 인정받을 것으로 점쳐진다. TS인베스트먼트는 스틱인베스트먼트 출신 김웅 대표가 지난 2008년 설립했다. 창업 멤버인 김영호 부사장과 변기수 부사장도 현재까지 회사에 몸담고 있다. 벤처캐피탈 업체 중에선 이례적으로 중소벤처 인수합병(M&A)에 특화를 보여온 곳으로 평가된다. 현재까지 결성한 펀드의 누적 총 규모는 9000억원에 달한다. 올리패스와 코아스템, 휴아딕스, 피플바이오, 수젠텍 등이 자금회수(엑시트)를 마친 투자처다. 향후 3년 동안엔 공유오피스 '패스트파이브'를 비롯해 전자책 '리디', 전남 유기농 녹차 브랜드 '티젠', 블록체인 업체 '아이콘루프' 등에서 엑시트가 기대된다. 한편 TS인베스트먼트는 2016년 12월 코스닥에 입성한 상장사다. 당시 공모가는 1300원으로 책정됐다. 3일 종가는 3585원으로 공모가 대비 약 2.8배 높았다. [강우석 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "034730",
            "326030",
            "001680",
            "026890",
            "071950",
            "259960",
            "950210"
        ]
    },
    {
        "title": "예탁원, 주총 전자투표 시스템 인증수단 추가 도입",
        "date": "2021.02.04. 오후 2:21",
        "content": "모바일 전자고지도 추진…소액주주 정보 접근성 개선\n\n\n\n한국예탁결제원[한국예탁결제원 제공]    (부산=연합뉴스) 박창수 기자 = 한국예탁결제원은 지난해 도입한 새로운 전자투표 시스템을 고도화하고 신규 서비스를 도입한다고 4일 밝혔다.    지난해 11월 출시한 'K-VOTE'는 주주총회에서 언제 어디서나 모바일 및 PC로 투표할 수 있는 전자투표 시스템이다.    지금까지는 공동인증서(옛 공인인증서)를 통해 인증을 받을 수 있는데 3월부터는 카카오, 패스 등 다양한 인증 수단을 추가로 도입해 주주 의결권 행사의 편의성을 높이기로 했다.    또 의결권 행사 내용 일체를 자동 집계할 수 있는 단일화된 시스템을 올해 하반기에 구축하는 등 효율성도 높이기로 했다.    주주총회 전보를 카카오나 멀티미디어 메시지(MMS) 등 모바일로 통지하기 위한 전자고지 시스템을 3월까지 구축해 소액 주주의 정보 접근성도 개선한다는 방침이다.    모험 자본 투자와 관련한 벤처투자시장의 효율성과 투명성을 높이기 위한 플랫폼(벤처넷) 구축사업도 속도를 내기로 했다.    예탁원은 지난달 플랫폼 구축을 위한 사업자를 선정한 데 이어 5월까지 IT시스템을 개발하고 통합 테스트 과정을 거쳐 9월에 시스템을 오픈한다는 계획이다.    '서학개미'의 외화증권 투자 수요 증가에 따른 지원 서비스의 안정성 강화도 추진한다.    외화증권 정보관리 대상 확대, 정보 관리 방법 및 사용자 환경 기능개선 등을 추진하고 외국 보관기관과 정보제공업체의 주요 발행 및 권리정보를 비교하는 정보상호비교 시스템 구축을 진행하기로 했다.    예탁원은 올해 안에 외화증권 투자 지원 서비스와 관련한 법령과 규정 개정에 나서기로 했다.    이밖에 비상장사의 전자증권제도 참여를 유도하기 위해 수수료를 면제하거나 감면하는 한편 신탁 수익증권 및 개인 투자용 국채의 전자 등록 서비스 도입을 추진하기로 했다.     pcs@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]조두순 복지급여 중단이나 감액 가능?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>",
        "ticker": [
            "001680",
            "035720"
        ]
    },
    {
        "title": "코스피 1%대 하락.. 개인의 힘겨운 순매수",
        "date": "2021.02.04. 오후 1:51",
        "content": "금융위원회가 오는 5월 3일부터 코스피200, 코스닥150 지수 구성종목에 한해 공매도 재개를 발표한 가운데 4일 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다./강진형 기자aymsdream@[아시아경제 황준호 기자] ] 4일 코스피는 3100선에서 물러나 1%대 하락세를 나타내고 있다. 외국인과 기관의 동반 매도세를 개인이 이겨내지 못하는 모습이다.이날 오후 1시33분 현재 코스피는 전일 종가 대비 58.65 내려간 3071을 기록하고 있다. 전일 종가 대비 1.87% 빠진 상태다. 이날 코스피는 5.34P(0.17%) 오른 3135.02에 장을 열었다. 소폭 상승 출발했지만 외인과 기관의 매도세를 이기지 못하고 있다.이날 외국인과 기관은 각각 5471억원, 1조6086억원을 순매도했다. 개인은 2조1446억원을 순매수했다.업종별로는 통신업(1.34%)과 종이목재(1.34%), 전기가스(0.66%), 운수장비(0.47%)만 상승세를 나타내고 있다.시가총액 상위 10개 종목은 모두 하락세를 나타내고 있다. 장 초반 애플카 수주에 대한 기대감이 높아지면서 현대차(-0.2%)와 기아차(-0.51%)가 오름세를 보였지만 현재는 소폭 내려간 상태다. 삼성전자는 2.72% 하락 중이다.이날 코스닥도 상승 출발했지만 하락세를 기록하고 있다. 코스닥은 전날보다 0.24(0.02%↑) 뛴 970.93에 시작했지만 현재 1.22%(11.82) 내려간 958.87을 가리키고 있다.업종 중에서는 정보기기(1.07%)만 상승 중이다. 신성장기업, 출판매체, 종이목재 등은 2%대 하락세를 보이고 있다. 시총 상위 업체 중에서는 펄어비스만이 2.24% 상승한 34만2500원을 기록하고 있다.이날 원달러 환율은 전일 대비 0.37% 올라선 1119.00원을 나타내고 있다.서상영 카움증권 연구원은 \"중국 증시가 뚜렷한 상승 동력이 없는 가운데 상해 종합지수가 하락한 여파가 한국 증시에도 영향을 주고 있는 것으로 추정된다\"고 분석했다.황준호 기자 rephwang@asiae.co.kr▶ 2021년 신축년(辛丑年) 신년운세와 토정비결은?▶ 발 빠른 최신 뉴스, 네이버 메인에서 바로 보기▶ 100% 무료취업교육 핀테크/AI 훈련정보 보기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>",
        "ticker": [
            "000270",
            "005930",
            "005380"
        ]
    },
    {
        "title": "[특징주] 전기차로 훨훨 날아오를까…SK렌터카, 8% 급등세",
        "date": "2021.02.04. 오후 1:32",
        "content": "현대자동차의 전용 전기차 브랜드 아이오닉의 첫 번째 모델인 '아이오닉 5(IONIQ 5, 아이오닉 파이브)' [연합][헤럴드경제=박이담 기자] SK렌터카의 주가가 급등세를 보이고 있다.4일 한국거래소에 따르면 오후 1시20분 기준 SK렌터카 주가는 전일보다 850원(8.02%) 오른 1만1450원을 기록하고 있다.올해 SK렌터카는 전기차를 대거 확보할 계획이다. 역대 최대 자금인 1700억원을 투입해 현대차 아이오닉5, 기아 CV, 테슬라 모델 Y 등 전기차를 대거 구입한다.이 자금 마련을 위한 녹색채권을 포함해 총 1500억원 규모 회사채발행에 2조원에 가까운 자금이 몰리기도 했다.parkidam@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -",
        "ticker": [
            "034730",
            "000270",
            "005380"
        ]
    },
    {
        "title": "[주식초고수는지금]'애플카' 기아차·'배터리소송' SK이노베이션 사들이고 레인보우로보틱스·만도 팔아",
        "date": "2021.02.04. 오전 11:22",
        "content": "[서울경제] 미래에셋대우에서 거래하는 고수익 투자자들이 3일 오전 가장 많이 사들인 종목은 기아차와 SK이노베이션, 가장많이 팔아치운 종목은 레인보우로보틱스와 만도였다.이날 미래에셋대우 엠클럽에 따르면 투자 수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 기아차로 집계됐다. 애플과 전기차 협력설이 끊이질 않고 있는 기아차는 초고수들이 3일 연속으로 가장 많이 사들인 종목이 됐다.두번째로 많이 사들인 종목은 SK이노베이션이었다. 유가 상승이 이어지며 원유값이 코로나19 확산 이전을 회복한 점과 오는 10일(현지시간) 미국에서 LG화학과의 배터리소송 최종판결이 임박한 점도 매수가 유입되는 배경으로 풀이된다.삼성전자와 녹십자, SK케미칼이 뒤를 이었다.반면 이날 오전 주식 고수들이 가장 많이 매도한 종목은 레인보우로보틱스와 만도, 녹십자, 기아차, NAVER 순으로 집계됐다.전날 상장해 따상에 성공한 레인보우로보틱스에 대한 차익 실현 매물이 출회하고 있는 것으로 분석된다. 만도의 경우, 지난 3일 독일 헬라와 한라홀딩스가 50%씩 보유한 MHE 지분 100%를 1,650억 원에 인수하겠다고 밝히며 12% 가까이 올랐다. 주가 밸류에이션 부담으로 역시 차익 실현 매물이 나오고 있는 것으로 풀이된다. 이날 삼성증권과 신영증권 등이 만도에 대한 투자 의견을 기존 ‘매수'에서 ‘중립’으로 낮췄다. 문용권 신영증권 연구원은 “(전일 회사 측이 제시한) 올해 매출액 가이던스 6조 1,000억 원은 시장 기대치를 하회하는 수준”이라며 “ADAS 신규 수주 금액이 감소세를 보이고 있어 현 주가 수준에서 상승은 제한적이라고 판단한다”고 밝혔다.한편 전 거래일인 지난 3일 하루 동안 투자자들이 가장 많이 사들인 종목은 기아차였다. 레인보우로보틱스, 만도, 현대차, 금호석유 등이 뒤를 이었다. 가장 많이 판 종목은 기아차, 한미약품, 금호석유, SK케미칼, 레인보우로보틱스였다.한편 미래에셋대우는 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계데이터는 미래에셋대우의 의견과 무관한 단순 정보안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익달성을 보장하지 않는다. 또 테마주 관련 종목은 이상급등락 가능성이 있으므로 유의해야 한다.\n\n\n\n/양사록 기자 sarok@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "096770",
            "285130",
            "011780",
            "000270",
            "006280",
            "005930",
            "016360",
            "001720",
            "128940",
            "005380"
        ]
    },
    {
        "title": "2월에도 뜨거운 IPO 시장…\"옥석 가려라\"[분석+]",
        "date": "2021.02.04. 오전 11:19",
        "content": "공모금액·시총 규모, 2006년 이후 최고치 전망\"상장 이후 수익률 엇갈릴 가능성 높아 주의\"\n\n\n\n(사진=게티이미지뱅크)올해 1월 상장기업 및 공모금액 시장이 사상 최고치를 기록하면서 2월 기업공개(IPO) 시장도 호황을 보일 것이라는 기대감이 커지고 있다. 다만 상장 후 수익률이 엇갈릴 수 있어 주의가 필요하다는 게 전문가들의 조언이다.4일 금융투자업계에 따르면 이달에 신규 상장 및 공모청약에 나서는 기업은 총 13곳(솔루엠·프레스티지바이오파마·와이더플래닛·레인보우로보틱스·아이퀘스트·피엔에이치테크·씨이랩·유일에너테크·오로스테크놀로지·뷰노·바이오다인·라이프시맨틱스·나노씨엠에스)이다. 전자부품 전문 제조기업인 솔루엠이 2월 IPO 시장의 포문을 열었다. 빅데이터 인공지능 플랫폼 기업인 와이더플래닛과 로봇플랫폼 기업인 레인보우로보틱스도 상장했다. 특히 오는 5일 코스피 시장에 상장될 프레스티지바이오파마의 공모금액은 3835억원, 예상시가총액은 1조9000억원으로 시장의 대부분을 차지할 것으로 예상된다.박종선 유진투자증권 연구원은 \"이달 IPO 시장의 예상 공모금액은 6500억~7000억원대를 형성하고 예상 시가총액은 3조6000억~3조8000억원 수준을 보일 것으로 추정된다\"며 \"공모금액과 예상 시가총액 모두 2006년 이후 최고치를 기록할 것\"이라고 말했다.  2021년의 문을 연 IPO 시장은 순조로웠다. 올해 1월 IPO 공모금액과 시가총액은 각각 1421억원, 8034억원으로 최근 10개년 간 동월 대비 최고치를 기록했다.지난달 신규 상장한 5개 기업(엔비티·선진뷰티사이언스·모비릭스·씨앤투스성진·핑거) 모두 수요예측 경쟁률 1000대1을 넘어서며 기관투자자들의 높은 관심을 받았다. 확정 공모가 대비 평균 96.7%의 수익률을 달성했다.\n\n\n\n사진=게티이미지뱅크올해 IPO 시장이 뜨거울 수 있었던 가장 큰 이유는 시장의 풍부한 유동성 덕분이다. 2020년 1월 기준 약 30조원 수준이었던 고객 예탁금은 2021년 1월 약 70조원 수준까지 2배 이상 증가했다.  증시의 가파른 상승 속도도 투자자들의 관심을 IPO 시장으로 돌리는데 기여했다는 분석이다. 신종 코로나바이러스 감염증(코로나19) 충격이 덮쳤던 지난해 3월 1457.64포인트(19일 기준)까지 떨어졌던 코스피는 최근 3200선마저 뚫었다. 코스닥은 꿈의 지수라 불리는 1000선을 웃돌았다.증시 상승세를 좇아 추격 매수에 나서는 투자자들도 있었지만 하방 리스크를 줄이기 위해 중위험·중수익 전략을 선택하는 투자자들도 늘었다. IPO 시장이 중위험 중수익 전략을 선택하는 투자자들에게 매력적인 투자 대안으로 떠오른 것이다. 하지만 최근 시장 변동성이 확대되면서 배정 받은 주식에 대한 투자자들의 차익실현 욕구가 더 크게 나타날 것이라는 우려가 제기된다. 신규 상장 기업의 경우 거래 첫 날 주가가 단기간에 가파르게 오르다보니 매도 물량 출회가 이어질 수 있다.나승두 SK증권 연구원은 \"실제로 1월 말로 접어들면서 시초가는 공모가 대비 높게 형성됐지만 상장 첫 날 종가는 시초가 대비 마이너스를 기록하는 기업들이 조금씩 생겨났다는 점에 유의할 필요가 있다\"며 \"전방 산업의 성장 모멘텀에 따라 신규 상장 기업들의 상장 이후 수익률이 엇갈릴 가능성도 높다\"고 지적했다.차은지 한경닷컴 기자 chachacha@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "034730",
            "001510",
            "136490",
            "248070",
            "001200",
            "000950",
            "950210"
        ]
    },
    {
        "title": "JP모간의 편지 \"지금 사야할 종목 vs 제외할 종목\"",
        "date": "2021.02.04. 오전 11:17",
        "content": "가치투자 전략으로 추천\n\n\n\n레지디오 테크놀로지가 제공하는 T9 센서 기반 스마트 온도조절장치.JP모간이 2월 추천 종목을 제시했다. 고객들에게 보내는 편지에서 가치 투자 관점에서 몇 가지 추가 종목과 제외 종목을 전달했다. 새롭게 추천 종목에 들어온 기업 중 하나는 엑슨모빌(XOM)이다. 이 회사는 최근 4분기 실적을 발표했다. 4분기 매출은 465달러로 시장 전망치와 비슷했지만 200억 달러의 순손실을 냈다. 4분기 연속 적자다. 4분기에만 193억달러 규모의 자산을 상각 처리한 영향이었다.  다만 조정 주당 순이익은 0.03달러로 금융정보업체 팩트셋이 집계한 시장 전망치를 0.01달러 상회했다. 그 영향으로 엑슨모빌은 이달 들어 3거래일만에 5.75% 올랐다. 스마트 홈 케어 및 보안 업체 레지디오 테크놀로지(REZI)도 추천 목록에 포함했다. 2018년 허니웰 가정용 온도 조절 및 보안 시스템 사업이 분사해 레지디오 테크놀로지가 됐다. JP모간은 이달 레지디오 테크놀로지를 추천 목록에 추가한 이유로 새로운 경영진에 대한 기대감을 반영했다고 했다. 회사는 지난 5월 베테랑 경영인인 제이 겔드마허를 최고경영진(CEO)로 선임했다. JP모간은 \"레지디오 테크놀로지는 강력한 리더십 아래에서 긍정적인 재평가가 기대된다\"며 \"또 최근 코로나19 이후 집에 머무르는 시간이 늘어나면서 가정 내 보안 및 편의 시설에 투자하는 집주인들이 늘어나면서 큰 혜택을 볼 전망\"이라고 설명했다. 레지디오 테크놀로지는 지난 1월 8.6% 오른 데 이어 이달 들어 6.88% 올랐다. 소매업체 어드밴스오토파츠(AAP)도 추가했다. 첫째, 최근 주식 시장의 변동성이 커지면서 주가가 빠졌고 2) 2021~2022년 이익이나 현금 흐름 측면에서 가시적인 턴어라운드 스토리가 기대된다는 이유였다. 어드밴스오토파츠도 이달 들어서만 4.12% 올랐다. 앞서 언급한 세 가지 종목은 JP모간의 가치 투자 전략에 기반한 추천 종목이다. 이밖에도 글로벌 제약사 일라이릴리(LLY), 콘텐츠 기업 디즈니(DIS) 등이 추천 종목에서 살아남았다. 델 테크놀로지(DELL)와 필립스66(PSX) 등의 회사는 추천 종목에서 제외했다.고재연 기자 yeon@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "기관 조용히 담는 미디어엔터株…\"2월엔 관련 업종 비중 확대를\"",
        "date": "2021.02.04. 오전 11:16",
        "content": "빅히트에 소속된 아이돌 그룹 방탄소년단. <매일경제 DB> 기관이 올해 유가증권시장과 코스닥시장에서 미디어·엔터테인먼트주를 매수하고 있다. 이달에는 미디어엔터주를 비롯해 소프트웨어·건설 업종 비중을 늘리는 게 좋다는 조언이 나온다.4일 한국거래소에 따르면 기관은 지난달 4일부터 이달 3일까지 유가증권시장에서 빅히트를 세 번째로 많이 사들였다. 코스닥시장에서는 와이지엔터테인먼트를 순매수 4위에 뒀다. 이외에도 영화·드라마 제작사 NEW를 코스닥시장 순매수 8위에, 키이스트를 순매수 14위에 뒀다.미디어엔터 업종이 이달 좋은 흐름을 보일 수 있다는 분석이 제기된다. 이은택 KB증권 연구원은 \"그간 시장의 관심에서 소외된 업종들은 4분기 실적 서프라이즈가 좀 더 의미 있을 것\"이라고 분석했다. KB증권은 미디어엔터 업종을 비롯해 소프트웨어·건설 업종을 2월 유망 업종으로 꼽았다. 4분기 '깜짝 실적'을 기록하거나 바닥을 확인할 업종이라는 설명이다.기관들이 담는 미디어엔터 종목도 지난해 4분기와 연간 기준 좋은 실적을 발표할 것으로 예상된다. 금융정보업체 에프앤가이드에 따르면 NEW는 지난해 연간 영업이익 흑자전환이 전망된다. 올해에는 드라마 제작편수 증가로 콘텐츠 사업부문의 실적이 성장할 것이란 분석이 나온다. 키이스트도 지난해 영업이익이 흑자전환할 것으로 보인다. 지인해 한화투자증권 연구원은 키이스트에 대해 \"리레이팅이 반영되고 있는 외주제작사 중 가장 덜 오른 종목\"이라고 평가했다.최근 서로 협력 전선을 구축한 빅히트와 와이지엔터테인먼트도 긍정적인 2020년 실적을 발표할 것으로 예상된다. 빅히트는 2020년 영업이익이 전년 대비 43.1% 늘어날 것으로 전망된다. 와이지엔터테인먼트도 지난해 영업이익이 350% 증가할 것으로 예상된다. [신유경 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "012030",
            "000880",
            "003530"
        ]
    },
    {
        "title": "[특징주] 배송 혁신·부동산대책 수혜…현대리바트, 4% 급등세",
        "date": "2021.02.04. 오전 11:09",
        "content": "현대리바트 직원이 내일 배송 서비스를 제공하는 모습. [현대리바트 제공][헤럴드경제=박이담 기자] 현대리바트가 급등세를 보이고 있다.4일 한국거래소에 따르면 오전 10시58분 기준 현대리바트는 전일보다 800원(4.51%) 오른 1만8550원에 거래 중이다. 전일 외국인 매수세에 힘입어 3.8% 오른데 이어 연속 상승세다.현대리바트는 B2C 사업 강화에 힘쓰고 있다. 이날 현대리바트는 업계최초로 일반 가정용 가구 전 제품을 대상으로 '내일배송' 서비스를 운영한다고 밝혓다.신종코로나바이러스 감염증(코로나19) 장기화에 따른 가구 구매 수요 확대에 발맞춰 빠른 배송 서비스를 출시한 것이다.B2B 사업도 부동산 공급 정책에 힘입어 올해 순항할 전망이다. 박세라 신영증권 연구원은 \"현대리바트의 올해 B2B 사업이 4%대 성장을 기록할 것\"이라고 전망했다.parkidam@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -",
        "ticker": [
            "001680",
            "001720",
            "079430"
        ]
    },
    {
        "title": "[아시아시황]혼조세로 출발…상해↑, 항셍·니케이·가권↓",
        "date": "2021.02.04. 오전 10:53",
        "content": "[헤럴드경제=박이담 기자]아시아 증시는 4일 혼조세로 출발했다.이날 오전 9시45분(현지시간) 기준 중국 상해종합지수는 전날보다 4.80포인트(0.14%) 오른 3522.11을 기록하고 있다.반면 중국 항셍지수는 162.55포인트(0.55%) 내린 2만9144.9에 거래를 이어가고 있다.대만 가권지수도 97.19포인트(0.62%) 하락한 1만5674.13을 기록 중이다.일본 니케이225지수도 오전 10시47분(현지시간) 기준 전장보다 174.84포인트(0.59%) 내린 2만8477.72를 가리키고 있다.parkidam@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "[특징주] ‘83만호 쇼크’ 공급대책에 시멘트株 강세",
        "date": "2021.02.04. 오전 10:48",
        "content": "[헤럴드경제=이세진 기자] 4일 정부의 '공급 쇼크' 급 주택공급정책 발표에 시멘트주가 급등하고 있다.이날 고려시멘트는 오전 10시39분 기준 전날보다 430원(12.46%) 오른 3880원에 거래 중이다. 고려시멘트는 이날 장중 한때 25% 가량 오른 4300원선을 찍기도 했다.삼표시멘트는 장중 한때 15% 오른 5660원을 넘봤고, 쌍용양회는 6%, 한일시멘트도 5%대 강세를 보이기도 했다.정부는 이날 향후 4년 동안 서울 도심에 32만3000가구, 전국에 83만6000가구의 주택공급 대책을 발표했다. 이에 따라 서울 주택 170만구의 20% 수준, 강남3구 아파트를 모두 합한 규모의 물량이 쏟아진다.공공 재개발·재건축, 역세권·저층 주거지·준공업지대 고밀도 개발 방식으로 공급 물량을 확보했으며, 특히 재개발·재건축 비중이 큰 것으로 알려졌다.정부는 최근 아파트 가격 상승세와 전세난이 이어지자 시장 안정을 위한 주택 공급방안을 검토해 왔다.jinlee@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -",
        "ticker": [
            "300720"
        ]
    },
    {
        "title": "부울경 상장사 1월 시총 1조7천억원↑…거래대금·거래량도 급증",
        "date": "2021.02.04. 오전 10:44",
        "content": "코스피 3,000 돌파 (PG)[홍소영 제작] 일러스트    (부산=연합뉴스) 박창수 기자 = 부산·울산·경남지역 상장사 시총이 1월 한 달간 1조7천310억원 늘어난 것으로 나타났다.    한국거래소가 4일 내놓은 부·울·경 주식거래 동향을 보면 지난달 이 지역 상장사 197개사의 시가 총액은 61조1천730억원으로 전달보다 2.91% 증가했다.    유가증권 상장 종목 시총이 1조6천400억원, 코스닥시장 상장 종목 시총이 910억원 각각 늘었다.    주식 시장 열기가 이어지면서 거래대금과 거래량도 많이 증가했다.    부·울·경 주식투자자의 지난달 일평균 거래대금은 1조3천118억원으로 전달보다 2천488억원(23.40%) 늘었고, 일평균 거래량도 1억1천426만주로 전달보다 745만주(6.98%) 증가했다.    주식 시장 열기가 이어지면서 급등주도 속출했다.    유가증권시장에서는 현대비앤지스틸우, 현대비앤지스틸, 덕양산업이 각각 200%와 117.8%, 90.1% 올랐다. 코스닥시장에서도 토탈소프트(197.2%), 삼보산업(55.7%), 켄코아에어로스페이스(46.2%) 등이 많이 상승했다.    pcs@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]담뱃값 싸서 흡연율 높다?·올리면 덜 피워?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>",
        "ticker": [
            "024900",
            "004560"
        ]
    },
    {
        "title": "[특징주]우주산업 기대감에 한국항공우주 등 관련주 강세",
        "date": "2021.02.04. 오전 10:44",
        "content": "한국항공우주 15%, AP위성 24% 급등쎄트렉아이, 인텔리안테크 등도 강세아크인베스트 ETF 출시 등으로 수혜 기대\n\n\n\n한국항공우주산업(KAI)이 개발을 주관하는 500킬로그램(㎏)급 차세대 중형위성 2호. /사진=한국항공우주산업[서울경제] 아크인베스트의 ETF 출시 등 우주산업 활성화 기대감에 우주산업 관련주가 4일 오전 강세다.이날 오전 10시 34분 현재 유가증권 시장에서 한국항공우주(047810)는 전일보다 15.03%(5,200원) 오른 3만9,800원에 거래되고 있다. 함께 우주산업 관련주로 꼽히는 AP위성(211270)은 전일보다 23.81%(2,750원) 오른 1만4,300원에 거래되고 있고, 쎄트렉아이(099320)(5.37%)와 인텔리안테크(189300)(4.26%) 등도 강세다.최근 미국에서 자금이 몰리는 아크인베스트가 우주 ETF를 내놓겠다는 계획을 밝히며 관련 산업에 대한 기대감이 커진 것이 주가 강세의 배경으로 풀이된다. 이들 종목은 우주 ETF 편입이 점쳐지는 종목 들이다. 한국항공우주는 지난 3일 우주산업 흐름 변화에 선제적으로 대응하기 위해 '뉴 스페이스 태스크포스(TF)'를 출범했다고 밝힌 바 있다./양사록 기자 sarok@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "047810"
        ]
    },
    {
        "title": "2월 또 한 번의 기회 온다…장바구니 담아야 할 주식은? [이슈+]",
        "date": "2021.02.04. 오전 10:38",
        "content": "美 경기부양책·中 유동성 회수 주목증시 출렁이면 비중 확대 기회'차·반·인터넷·IT' 등 관심\n\n\n\n사진=게티이미지뱅크2월 주식시장은 변동성이 더 커질 것이라는 전망이 나온다. 1조9000억달러의 미국 추가 부양책 이슈, 중국 인민은행의 유동성 회수 등이 변수로 작용할 것이라는 분석이다. 여의도 증권가에서는 시장이 조정을 받으면 구조적 성장주인 인터넷과 2차전지, 신재생에너지와 수출주인 반도체와 자동차 업종에 대한 비중을 늘리라고 조언했다. \"증시 변동성 큰 한 달 될 것\"4일 금융투자업계에 따르면 증권사들은 이달 국내 코스피지수가 2650~3200 사이에서 움직일 것이라고 예상했다. 대신증권은 2650~3100선을, 키움증권은 2880~3180선을, 부국증권은 2900~3200선을 제시했다. 증권가에서는 증시 변동성이 점차 커질 것이라는 의견이 많다. 미국 추가 부양책에 대한 이슈가 증시를 흔들 수 있다는 전망이다. 이날 미국 하원은 1조9000억달러의 경기 부양책 법안 처리를 의결했다. 신규 경기부양책을 포함한 이번 예산안은 상원에서 100개의 의석 가운데 60표가 아닌 51표를 얻어도 통과할 수 있다. 50명의 공화당 의원이 모두 반대하더라도 법안은 가결되는 셈이다.경기 부양책 기대감이 커지면서 인플레이션(물가 상승)에 대한 관심도 높아지는 만큼 1월 연방공개시장위원회(FOMC) 회의록에도 관심을 가져야 한다는 설명이다.이원 부국증권 연구원은 \"이달 증시에서는 1조9000억달러 규모의 추가 부양책과 관련된 이슈와 지난달 FOMC 회의록에서 인플레이션(물가 상승)과 관련해 어떠한 내용이 나올지 주목해야 한다\"고 설명했다.중국이 유동성을 회수한 점도 증시 변동성을 키우는 요인으로 지적됐다. 춘절(설날)을 앞두고 이례적인 조치여서다.중국 중앙은행인 인민은행은 지난달 28일 만기가 돌아온 2500억위안어치의 7일물 역환매조건부채권(역RP) 중 1500억위안을 회수했다. 26일과 27일도 각각 1000억위안, 780억위안의 역RP를 순회수했다. 인민은행의 조치에 중국 상하이은행간금리(Shibor·시보)는 3%를 넘어섰고 금리가 상승하자 주식시장도 타격을 받았다.서상영 키움증권 연구원은 \"본격적인 긴축 신호보다는 중국 내 자산 버블을 막기 위한 일시적인 행보로 해석된다\"며 \"다만 코로나19 사태 이후 중국 당국이 성장에서 위험 관리로 궤도를 수정하고 있는지 살펴볼 필요가 있다는 점에서 변동성 확대 요인으로 작용할 것\"이라고 했다.공매도 관련 조치는 당장 시장에 미치는 영향은 제한적일 것이라는 전망이다. 전날 금융위원회는 공매도 금지 조치를 오는 5월2일까지 연장한다고 발표했다. 이번 공매도 금지 연장은 재개 시점이 가까워질 수록 증시 영향력이 커질 것이라는 설명이다. 금융당국이 제도 개선을 어떻게 하느냐가 개인과 외국인들의 투자심리에 영향을 줘서다. \n\n\n\n사진=게티이미지뱅크 변동성 확대는 기회?…구조적 성장주·수출주 바구니 담아야전문가들은 증시 변동성이 확대되는 것은 자연스러운 현상이라고 봤다. 연초 3260을 넘어섰던 코스피는 실적 대비 주가수준(밸류에이션) 부담이 컸는데 이를 해소시키는 과정에 있다는 것이다. 때문에 구조적 성장주와 수출주의 비중을 확대하는 기회로 삼아야한다는 설명이다.이경민 대신증권 연구원은 \"코스피 상승추세가 강해질수록 모든 종목이 오르기보다는 상승을 주도하는 업종과 종목이 뚜렷해질 것\"이라며 \"코로나19 이후 구조적인 성장이 예상되는 인터넷, 2차전지, 신재생에너지 업종의 매력이 더 커질 것\"이라고 설명했다.이어 \"글로벌 경기와 교역이 회복될 것으로 예상되면서 반도체, 자동차 등 대표적인 수출주에 대한 관심도 유지해야 한다\"며 \"소프트웨어 화학 IT하드웨어 반도체 자동차 등은 오는 2022년까지 코스피 이익 성장을 이끌어갈 것\"이라고 내다봤다.증시 조정 이후 강한 반등을 보이는 과대낙폭주도 주목하라는 조언이 나온다. 조정 전부터 주도주이면서 낙폭이 큰 업종은 자동차 반도체 화학 등이다. 기존에는 소외됐으나 조정 때 낙폭이 컸고 이익도 개선되고 있는 철강 건설 운송 디스플레이 등도 유망하다는 설명이다.이송렬 한경닷컴 기자 yisr0203@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "003540",
            "001270",
            "039490"
        ]
    },
    {
        "title": "[특징주]'오래 기다렸다' 유가 상승에 S-OIL강세",
        "date": "2021.02.04. 오전 10:25",
        "content": "4일 장 초반 4% 내외 상승원유값 코로나19 이전 회복이아디, 흥구석유 등도 강세\n\n\n\n\n\n\n\n에쓰오일 온산공장 전경[서울경제] 유가 상승에 대표적인 정유주인 에쓰오일(S-OIL)이 4일 장 초반 강세를 보이고 있다. 이날 오전 10시 15분 현재 유가증권시장에서 에쓰오일은 전날보다 3.91%(2,800원) 오른 7만4,500원에 거래되고 있다. 이밖에 유류도매업체인 이아이디(11.83%)와 흥구석유(2.66%), 중앙에너비스(1.44%) 극동유화(0.60%), GS(0.53%) 등도 강세다. 최근 유가 상승이 주가 강세의 배경으로 분석된다.전날인 지난 3일(현지시간) 뉴욕 상업거래소에서 WTI는 전일보다 1.69%(0.93달러) 오른 55.69달러를 기록했다. 3일 연속 상승세를 보이며 코로나19 확산 이전 수준으로 회복했다./양사록 기자 sarok@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "078930",
            "014530",
            "093230"
        ]
    },
    {
        "title": "외인·기관 매도 공세에 코스피 낙폭 확대…3100선 내줘",
        "date": "2021.02.04. 오전 10:13",
        "content": "외인·기관 동반 매도…코스피 1% 대 이상 ↓시총 상위주 내려…LG전자·SK하이닉스 3%대 하락현대차 그룹만 상승…현대차·현대모비스 1%대 ↑[이데일리 김소연 기자] 코스피 지수가 3090선까지 밀려 낙폭을 키우고 있다. 개인의 순매수에도 불구 외국인과 기관이 매도 물량을 쏟아내면서 지수가 하락하고 있다.4일 마켓포인트에 따르면 오전 10시 현재 코스피는 전 거래일 대비 39.56포인트(1.26%) 내린 3090.12를 기록 중이다. 이날 코스피는 3135.02로 전 거래일(3129.68)보다 0.17% 상승 출발했다. 상승 출발한 코스피는 이내 하락으로 전환해 3110선 내외에서 횡보하다 3090선까지 떨어졌다. 외국인과 기관이 장 초반 ‘팔자’에 나서면서 지수가 3080선까지 하락했다. \n\n\n\n이날 유가증권시장에서 외국인과 기관은 각각 3041억원어치, 5872억원어치를 팔아치우고 있다. 기관 중에서 금융투자(-4531억원), 연기금등(-841억원), 투신(-504억원) 등이 매도 우위다. 개인만 나홀로 ‘사자’세다. 개인은 9035억원어치를 사들이며 코스피 하락을 막고 있으나 역부족이다. 프로그램 매매는 차익과 비차익을 합쳐 4320억원 매도 우위다.대부분 업종이 내림세다. 전기·전자가 2% 이상 밀리고 있고, 서비스업, 기계, 보험, 의약품, 증권, 제조업, 은행, 금융업 등이 1% 이상 약세를 보이고 있다. 유통업, 전기가스업, 음식료품, 화학 등도 약보합권에서 머물고 있다.반면 운송장비, 종이·목재, 운수창고는 1% 안팎으로 상승 흐름을 기록 중이다. 철강·금속, 건설업 등은 강보합세다. 시가총액 상위 종목은 대부분 내림세를 기록 중이다. LG전자(066570)가(3.64%), SK하이닉스(000660)(3.46%)가 3%대 이상 하락세다. 셀트리온(068270)(2.59%), NAVER(035420)(2.43%), 삼성전자(005930)(2.13%)가 2% 이상 밀리고 있다. 그외 삼성바이오로직스(207940), 카카오(035720), LG화학(051910), 삼성SDI(006400), LG생활건강(051900)도 약보합세에 거래되고 있다. 반면 현대차 그룹주는 이날도 강세를 기록 중이다. 현대차(005380)가 1.43% 상승하고 있고, 현대모비스(012330)도 1.29% 상승하고 있다. 기아차(000270)(0.72%)도 강보합세다.김소연 (sykim@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "003550",
            "051900",
            "066570",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "012330",
            "005380"
        ]
    },
    {
        "title": "미래에셋자산운용, ‘미래에셋클린테크펀드’ 출시",
        "date": "2021.02.04. 오전 10:07",
        "content": "'탄소제로사회 수혜' 클린산업에 투자\n\n\n\n[서울경제] 미래에셋자산운용은 ‘미래에셋클린테크펀드’를 출시한다고 4일 밝혔다. 탄소 제로 사회로의 패러다임 변화에 따라 수혜가 예상되는 클린 산업과 관련된 기업에 투자하는 국내 주식형 펀드다.클린테크는 에너지원에서의 클린 에너지, 운송 체계에서의 클린 모빌리티, 일상생활에서의 클린 라이프, 에너지 효율성 관리에서의 클린 정보기술(IT) 기업 등을 의미한다. 클린 에너지는 태양광·풍력을 비롯해 수소 경제 전반과 폐기물 처리까지 포함한다.클린 모빌리티는 수소차·전기차로 대표되는 친환경차와 2차전지, 전용 플랫폼 같은 관련 부품 산업이 해당한다. 클린 라이프는 신종 코로나바이러스 감염증(코로나19) 이후 가속화되는 디지털 전환과 언택트 및 공유 경제 확산 등 에너지 효율성 증대가 핵심이다. 클린 IT는 클린 산업 구현을 위해 필요한 인프라 전반으로 반도체나 5세대(5G) 통신 등이 해당한다.펀드의 투자 대상 기업은 클린테크와 관련해 제품 경쟁력과 시장 점유율, 산업 성장성, 진입 장벽, 밸류에이션 등에서 경쟁력을 갖춘 기업이다. 핵심 클린 산업인 클린 에너지와 클린 모빌리티를 중심으로 투자하고 클린 라이프 및 클린 IT를 합친 범클린 산업군으로 전체 포트폴리오를 구성한다.상품 가입은 미래에셋대우·미래에셋생명·유안타증권·하나금융투자·한국투자증권·한국포스증권·한화투자증권·IBK투자증권 등을 통해 가능하다.류경식 미래에셋자산운용 WM연금마케팅부문장은 “미래에셋클린테크펀드는 도입기를 넘어 성장기에 접어든 클린 에너지를 비롯한 클린 산업 전반에 투자하는 상품”이라며 “경제성을 확보한 클린 산업에 관한 관심과 함께 우리 삶 전반에 영향을 미치는 글로벌 트렌드에 투자하고자 하는 투자자들에게 좋은 대안이 될 것으로 기대한다”고 말했다./양사록 기자 sarok@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "001680",
            "085620",
            "003470",
            "000880",
            "003530"
        ]
    },
    {
        "title": "미래에셋대우, '라이브 글로벌 모닝 브리핑' 실시",
        "date": "2021.02.04. 오전 10:07",
        "content": "[헤럴드경제=박이담 기자] 미래에셋대우가 실시간 방송에 나선다.미래에셋대우는 주식투자자들에게 글로벌 시장 동향 및 특징 종목 관련 정보를 신속하게 전달하는 'LIVE 글로벌 모닝 브리핑' 방송을 운영한다고 4일 밝혔다.이 방송은 미래에셋 스마트머니 유튜브 채널을 통해 매주 월~금 오전 8시 10분 방송된다. 안병국 미래에셋대우 글로벌주식컨설팅팀 이사의 박광남 미래에셋대우 선임연구위원의 시황 발표로 지난달 29일(금) 첫 방송을 시작한 바 있다.\n\n\n\n을지로 본사에서 진행된 미래에셋대우의 LIVE 글로벌 모닝 브리핑 [미래에셋대우 제공]4일부터는 미래에셋대우 리서치센터 애널리스트들이 투자 시황에 따른 적시성 있는 산업 및 종목 분석 정보를 전달하며 시청자의 질문에 답변하는 쌍방향 커뮤니케이션에 중점을 둔 보이는 라이오 형태의 'LIVE - 4시에 만나는 미래'가 매주 월~금 오후 4시에 실시간 방송이 진행될 예정이다. 특히, 이달 4일부터 10일까지 최근 개인투자자들이 관심이 많은 ETF 종목과 관련된 내용을 특별 편성한다. 류희석 미래에셋대우 VIP솔루션본부장은 \"최근 국내외 증시가 역사상 고점을 돌파하는 등 자본시장에서 개인투자자들의 역할이 중요하게 떠오른 만큼 실시간 방송을 실시한다”며 “신뢰할 수 있는 양질의 투자 정보를 적시성 있게 제공하여 변동성이 커진 시장 상황에 투자자들이 현명한 투자판단을 할 수 있도록 돕고자 한다\"고 밝혔다.parkidam@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "'옵티머스 돈 수수' 해덕파워웨이 소액주주 대표 구속기소",
        "date": "2021.02.04. 오전 10:05",
        "content": "옵티머스 펀드사기 사건(PG)[장현경 제작] 일러스트(서울=연합뉴스) 김주환 기자 = 1조원대 펀드사기 혐의로 기소된 옵티머스자산운용(이하 옵티머스) 김재현 대표로부터 금품을 받은 혐의로 코스닥 상장사 해덕파워웨이의 소액주주 대표가 재판에 넘겨졌다.    서울중앙지검 경제범죄형사부(주민철 부장검사)는 특경법상 공갈·배임수재·강요·사문서 위조·행사 등 혐의로 해덕파워웨이 소액주주 대표 윤모(61)씨를 구속기소했다고 4일 밝혔다.    윤씨는 지난해 1월 임시 주주총회를 앞두고 김 대표로부터 6억5천만원을 받고서 해덕파워웨이 전 대표 A씨를 협박해 이전에 받은 확인서 내용을 번복하도록 강요한 혐의를 받는다. 또 2020년 8월 소액주주들의 탄원서 9장을 위조한 혐의도 받는다.    윤씨는 해당 확인서와 탄원서를 해덕파워웨이 인수 관련 민사소송에 제출한 것으로 조사됐다. 그는 김 대표를 상대로 해덕파워웨이 무자본 인수와 관련해 형사 고발하겠다고 협박해 10억5천만원을 뜯어내기도 한 것으로 파악됐다.    검찰은 윤씨에게 부정한 청탁과 함께 돈을 전달한 김 대표도 배임증재, 특경법상 횡령, 상법 위반 등의 혐의로 추가 기소했다. 재판 중인 김 대표에게는 옵티머스 자금으로 인수한 대한시스템즈의 자금 29억원을 펀드 환급금 등으로 유용한 혐의도 추가했다.    jujuk@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]담뱃값 싸서 흡연율 높다?·올리면 덜 피워?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[M&A꾼들의 톱픽] 새 주인 맞이한 한진중공업, 턴어라운드 채비",
        "date": "2021.02.04. 오전 9:59",
        "content": "매각 본계약 체결 임박…조선업황 살아날까 주목 동부건설 컨소시엄 “특수선 특화 등 정상화 기반 갖춰”동부건설과 건설업 시너지도 기대\n\n\n\n[헤럴드DB][헤럴드경제=이세진 기자] 매각 본계약(SPA) 체결을 목전에 둔 한진중공업이 올해 본격적인 턴어라운드에 성공할지 관심이 모아진다. 투자자들은 한진중공업이 조선사로서 본업에 집중한 실적 개선을 달성하고, 동시에 인수자 측과 건설업 시너지 효과까지 잡아낼 수 있을지 주목하고 있다.4일 투자은행(IB) 업계에 따르면 한진중공업 채권단은 인수 우선협상대상자로 선정된 동부건설-NH투자증권 PE(프라이빗에쿼티)-오퍼스PE 컨소시엄과 본계약 체결을 앞두고 있다. 한진중공업 주가는 현재 7000원 안팎에서 움직이고 있다. 4일 오전 한진중공업은 전날보다 0.14%오른 6960원에 거래 중이다. 시장에서는 올해 글로벌 조선업황 개선을 발판으로 한진중공업 주가 상승 여력이 있다고 내다보고 있다.실제로 한진중공업을 인수하는 동부건설 컨소시엄은 최근 조선업이 다시 활기를 찾고 있다는 점을 감안해 인수를 결정한 것으로 알려졌다. 한진중공업은 조선업 가운데서도 고속정 등 방위산업 특수선 제작에 특화돼 있는 등 기업 정상화를 신속하게 이룰 수 있는 기술 재료가 풍부하다는 평가다. 이에 방산 특수선과 중소형 상선 포트폴리오를 보강하고 가동률을 높여 회사 정상화에 속도를 내겠다는 전략을 수립하고 있다.특히 회생기업 M&A 등 구조조정 딜에 탁월하다는 평가를 얻고 있는 오퍼스PE가 컨소시엄에 참여하면서 재무 주치의로서의 역할론이 주목받고 있다. 오퍼스PE는 NH투자증권과 함께 주목적이 구조조정 기업 투자인 기업재무안정 블라인드펀드를 운영하고 있다. 국내 최대 수준인 3000억여원 규모다. 우리은행 기업개선부와 대우그룹 등을 거친 구조조정 전문가 김정호 대표와 유암코 구조조정 본부장 출신의 나종선 대표가 이끌고 있다.IB업계 관계자는 “오퍼스PE는 현재 진행 중인 부산지역 중소조선소 신한중공업 인수도 검토하고 있어, 조선업 ‘볼트온’(동종 기업 추가 인수) 전략을 염두에 두고 있는 것으로 관측된다”고 말했다.인수전 내내 뜨거운 감자로 떠올랐던 영도조선소 부지 활용 방안도 관전 포인트다. 인수 측은 영도조선소 부지에 대해 조선소를 폐쇄하고 아파트를 지을 것이라는 일각의 관측을 일축한 바 있지만, 부지용도변경 및 개발 이슈가 M&A 딜의 전과정을 이끌어 온 만큼 주목받고 있는 ‘금싸라기 땅’이기 때문이다.동부건설 컨소시엄은 우선 한진중공업이 동부건설과 같은 건설업을 영위하고 있지만 각자 독자적인 브랜드를 보유하고 있다는 점에 주목하고 있다. 한진중공업은 아파트 자체 브랜드 ‘해모로’, 동부건설은 ‘센트레빌’을 보유하고 있다.jinlee@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -",
        "ticker": [
            "012030",
            "005940",
            "001680",
            "005960",
            "002320"
        ]
    },
    {
        "title": "미래에셋 '클린테크펀드'.. 탄소제로에 '투자'",
        "date": "2021.02.04. 오전 9:51",
        "content": "[아시아경제 황준호 기자] 미래에셋자산운용은 탄소제로 사회로의 패러다임 변화에 따라 수혜가 예상되는 클린산업에 투자하는 국내 주식형펀드인 '미래에셋 클린테크 펀드'를 4일 출시한다.클린테크(Clean Tech)는 수소경제 등 에너지원에서의 클린 에너지, 수소차와 전기차등 운송체계에서의 클린 모빌리티, 라이프 스타일에서의 클린 라이프, 에너지 효율성 관리에서의 클린 IT기업 등을 포함한다. 미래에셋 클린테크 펀드는 제품 경쟁력, 시장 점유율, 산업 성장성, 진입장벽, 밸류에이션 등을 고려해 클린 산업 관련 기술과 경쟁력을 지닌 국내 기업에 투자한다. 클린 에너지와 클린 모빌리티를 중심으로 클린 라이프와 클린 IT를 합친 범클린산업군으로 포트폴리오를 구성한다. 상품 가입은 미래에셋대우, 미래에셋생명, 유안타증권, 하나금융투자, 한국투자증권, 한국포스증권, 한화투자증권, IBK투자증권 등을 통해 가능하다. 류경식 미래에셋자산운용 WM연금마케팅부문장은 \"이 펀드는 클린 산업 전반에 투자하는 상품\"이라며 \"경제성을 확보한 클린 산업에 대한 관심과 함께 우리 삶 전반에 영향을 미치는 글로벌 트렌드에 투자하고자 하는 투자자들에게 좋은 대안이 될 것으로 기대한다\"고 말했다.황준호 기자 rephwang@asiae.co.kr▶ 2021년 신축년(辛丑年) 신년운세와 토정비결은?▶ 발 빠른 최신 뉴스, 네이버 메인에서 바로 보기▶ 100% 무료취업교육 핀테크/AI 훈련정보 보기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>",
        "ticker": [
            "085620",
            "003470",
            "000880",
            "003530"
        ]
    },
    {
        "title": "[특징주]DB금융투자, 지난해 영업익 전년比 56.3% 증가에 ‘강세’",
        "date": "2021.02.04. 오전 9:47",
        "content": "[이데일리 유준하 기자] DB금융투자(016610)가 지난해 호실적 달성에 강세다.4일 마켓포인트에 따르면 오전 9시41분 기준 DB금융투자 주가는 전 거래일 대비 7.9%(410원) 5600원을 기록 중이다.DB금융투자는 지난해 영업이익이 1365억원으로 전년 대비 56.3% 증가했다고 지난 3일 공시했다. 같은 기간 매출액은 1조5879억원으로 60.1% 증가했으며 당기순이익은 1068억원으로 83.1% 증가했다. 회사 측은 “자산관리(WM) 및 투자은행(IB)·프로젝트파이낸싱(PF) 부문 실적 호조로 영업수익이 증가했다”며 “외부감사인의 감사결과 수치가 변경 될 수 있다”고 설명했다.유준하 (xylitol@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "012030",
            "016610"
        ]
    },
    {
        "title": "[오전시황]코스피, 차익 매물 출회에 소폭 하락 출발",
        "date": "2021.02.04. 오전 9:43",
        "content": "개인은 양대 시장서 순매수기관과 외인은  순매도세\n\n\n\n코스피가 소폭 하락 출발한 4일 오전 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. /연합뉴스[서울경제] 4일 코스피가 소폭 하락 출발했다.이날 오전 9시 31분 현재 코스피는 전날보다 0.35%(10.97포인트) 내린 3,118.71을 나타냈다.지수는 전장보다 0.17%(5.34포인트) 오른 3,135.02포인트로 시작한 뒤 곧바로 하락 전환했다.유가증권 시장에서는 개인이 4,145억원을 순매수하고 있지만 외국인과 기관이 각각 1,521억원과 2,483억을 순매도하고 있다.3일(현지시간) 뉴욕증시에서 다우존스 30 산업평균지수는 전장보다 36.12포인트(0.12%) 상승 마감했다.스탠더드앤드푸어스(S&P) 500 지수도 3.86포인트(0.1%) 올랐지만, 기술주 중심의 나스닥 지수는 2.23포인트(0.02%) 하락했다.서상영 키움증권 연구원은 \"미국 상원 운영 규칙 합의는 조 바이든 행정부의 정책 추진 속도를 높일 수 있고 이는 재정정책 확대 기대를 키운다는 점에서 한국 증시에 긍정적인 영향을 줄 것으로 예상한다\"고 분석했다.이어 \"미국의 경제지표가 크게 개선되고 국제유가 또한 상승폭을 확대해 외국인 수급 개선 기대가 커진다는 점도 시장에 우호적인 영향을 줄 것\"이라며 \"다만, 최근 상승폭이 컸던 종목과 업종을 중심으로 차익 매물이 출회되는 경향이 있다는 점은 부담이 될 것\"이라고 전망했다.시가총액 상위 종목 가운데에는 삼성전자(1.42%)와 SK하이닉스(-1.92%), LG화학(-1.20%), 네이버(-1.62%), 삼성바이오로직스(-0.97%), 삼성SDI(-0.40%), 셀트리온(-2.30%), 카카오(-0.87%) 등이 하락세도, 현대차(2.65%)만 오르고 있다.같은 시간 코스닥은 전날보다 0.48%(4.66포인트) 내린 966.03을 가리켰다.지수는 0.24포인트(0.02%) 오른 970.93에 출발해 하락세로 전환했다.코스닥 시장에서는 개인이 1,100억원어치를 사들이고 있고, 외국인과 기관이 각각 641억원과 404억원을 팔고 있다.시가총액 상위종목 중에는 셀트리온헬스케어(-1.68%), 셀트리온제약(-1.68%), 에이치엘비(-1.36%), 알테오젠(-2.05%), 카카오게임즈(-1.90%), SK머티리얼즈(-1.88%) 등이 하락세고, 씨젠(3.81%)과 펄어비스(1.19%), 에코프로비엠(0.26%) 등이 오르고 있다./양사록 기자 sarok@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[개장시황]코스피·코스닥 소폭 하락 출발",
        "date": "2021.02.04. 오전 9:43",
        "content": "코스피가 소폭 하락 출발한 4일 오전 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. [연합][헤럴드경제=박이담 기자]코스피와 코스닥이 4일 일제히 하락세를 보이며 출발했다.이날 한국거래소에 따르면 오전 9시 기준 코스피는 전일 대비 8.56포인트(0.27%) 내린 3121.12에 장을 열었다.코스닥지수도 전장 대비 0.99포인트(0.1%) 내린 969.70에 거래를 시작했다.간밤 뉴욕증시 주요 지수는 게임스탑발(發) 과열이 사그라드는 조짐을 보이면서 혼조세를 보였다.2일(미국시간) 뉴욕증권거래소에서 다우존스 산업평균지수는 전장보다 36.12포인트(0.12%) 상승한 30,723.6에 거래를 마쳤다. 3거래일 연속 상승을 보였다.스탠더드앤드푸어스(S&P) 500 지수는 전장보다 3.86포인트(0.10%) 상승한 3,830.17에, 기술주 중심의 나스닥 종합지수는 2.234포인트(0.02%) 내린 13,610.543에 장을 마감했다.외환시장에서 원/달러 환율은 2.30원(0.21%) 내린 1113.70원을 기록했다.parkidam@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "코스피 소폭 하락.. 외국인·기관 매도세",
        "date": "2021.02.04. 오전 9:39",
        "content": "2일 서울 을지로 하나은행 딜링룸에서 딜러들이 분주하게 일하고 있다. 이날 코스피 지수는 전 거래일보다 9.03포인트(0.30%) 오른 3,065.56에 시작해 상승 흐름을 보이고 있다. /문호남 기자 munonam@[아시아경제 황준호 기자] 4일 코스피와 코스닥이 상승 출발했지만 약세를 나타내고 있다. 외국인과 기관의 동반 매도세를 이기지 못하는 모습이다. 이날 코스피는 5.34P 오른 3135.02에 장을 열었다. 전일 종가보다 0.17% 상승 출발했다. 그러나 오전 9시12분 현재 코스피는 0.72% 떨어진 3107.30을 기록하고 있다. 이날 개인은 장 초반 3227억원의 순매수 우위를 나타냈으며 외국인과 기관은 각각 1767억원, 1390억원의 순매도 우위를 보였다.업종 중에서는 운수장비, 종이목재 업종이 1%대 상승세를 나타내고 있다. 이어 운수창고, 비금속과물, 철강금속, 통신업, 건설업, 화학 등의 업종이 상승세다. 시가총액 상위 업체 중에서는 현대차(1%대)와 기아차(2%대)가 애플카 계약 소식에 따라 상승세를 가리키고 있다. 반면 삼성전자(1.42%), SK하이닉스(2.31%), LG화학(1.00%), 네이버(1.75%) 등 나머지 업체들은 뒤로 밀리는 모습이다.  이날 코스닥도 상승 출발했지만 하락세를 면치 못했다. 코스닥은 전날보다 0.24(0.02%↑) 뛴 970.93에 시작했지만  0.64% 하락한 964.45를 나타내고 있다. 코스닥 업종 중에서는 비금속과 종이목재 업종이 2% 가까운 우상향 곡선을 그리고 있다. 정보기기, 운송부품, 섬유의류, 소프트웨어, 건설 등도 오름세다. 코스닥 시가총액 상위업체 중에서는 대부분이 하락세를 기록 중이다. 이중 씨젠(4%대), 펄어비스(1%), 에코프로비엠(1%대)이 상승세를 나타냈다.  이날 원달러 환율은 전일 대비 0.007% 떨어진 1114.10원을 기록하고 있다.  전날 뉴욕 증시는 혼조세였다. 경제지표는 양호하게 나왔는데 시장은 경기부양책 축소 가능성으로 읽으면서 등락을 거듭했다. 3일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전 거래일보다 36.12(0.12%) 상승한 30,723.60을, S&P 500 지수는 같은 기간 3.86(0.1%) 오른 3,830.17을 기록했다. 반면 나스닥 지수는 2.23포인트(0.02%) 떨어진 13610.54에 거래를 마쳤다. 황준호 기자 rephwang@asiae.co.kr▶ 2021년 신축년(辛丑年) 신년운세와 토정비결은?▶ 발 빠른 최신 뉴스, 네이버 메인에서 바로 보기▶ 100% 무료취업교육 핀테크/AI 훈련정보 보기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "000270",
            "005930",
            "005380"
        ]
    },
    {
        "title": "‘토스 VS 카카오페이’…증권업계 다크호스 격돌",
        "date": "2021.02.04. 오전 9:38",
        "content": "토스, 어려운 주식 용어·봉차트 없앤 MTS 이달 출시카카오페이, 동전·알 모으기로 이용자 300만↑하반기 카카오페이 MTS, 토스와 정면충돌 예상\n\n\n\n[헤럴드경제=박이담 기자] 증권업계에 IT 기반의 다크호스가 연이어 등장하면서 지각 변동이 예고됐다. 지난해 카카오페이증권에 이어 이달 토스증권이 증권업계에 출사표를 던졌다. 각각 카카오페이와 토스라는 탄탄한 플랫폼을 기반으로 하고 있는 만큼 누가 ‘주린이’들의 마음을 사로잡을지 이목이 집중되고 있다.토스증권은 3일 온라인 기자간담회를 통해 신개념 모바일트레이딩시스템(MTS)를 공개하고 포문을 열었다.기존 증권사의 MTS 체계에서 벗어나 밀레니얼세대 친화적으로 구성한 점이 눈에 띈다. 매도, 매수 등 어려운 주식 용어를 '판매하기', '구매하기'로 바꾸고, 이용자가 적은 봉차트(캔들차트)도 없앴다. 종목도 음원차트처럼 구성했다. '구매TOP100', '관심TOP100' 등 이용자 매매 통계에 기반한 투자정보와 '영업이익률TOP100' 등 재무제표 기반 정보를 밀레니얼 세대가 친숙한 음원순위 정보처럼 제공한다.기존 1800만명 회원을 보유한 토스 플랫폼도 최대한 활용한다. 토스증권의 MTS는 별도의 애플리케이션(앱) 설치 없이 토스 앱의 주식 탭에서 이용할 수 있다.밀레니얼 세대 반응도 뜨겁다. 지난달 27일부터 시작한 사전이용 신청 이벤트에 3일 기준 25만명이 참가했다. 박재민 토스증권 대표는 \"대형사 수준인 월간 100만명 이상 활성유저를 감당할 수 있는 IT인프라를 구축했다\"면서 \"이번 MTS를 시작으로 혁신적인 서비스를 계속 선보일 것\"이라고 설명했다.지난해 2월 출범한 카카오페이증권은 아직 MTS를 출시하지 못했지만 이용객 수와 펀드투자 건수에서 흥행을 이어가고 있다.지난해 카카오페이증권의 누적 계좌 개설자 수는 300만명을 돌파했다. 출범 9개월만에 달성한 수치다. 젊은 세대뿐만 아니라 40대와 50대도 사로잡았다. 계좌개설 연령별 비율은 20대와 30대가 29%로 가장 많았지만 40대(24%)와 50대(12%)도 높은 비율을 보였다.카카오페이증권의 흥행은 3500만명에 달하는 카카오페이 플랫폼을 기반으로 한 동전모으기, 알모으기, 버킷리스트 등 재미있는 자산관리 서비스 덕분이다. 결제 후 잔돈으로 펀드에 투자하는 '동전모으기'와 결제 후 리워드로 받는 알로 펀드에 투자하는 '알모으기'가 인기를 끌며 펀드 가입자 수도 100만명을 넘어섰다.이용객을 이미 충분히 확보한 카카오페이증권이 하반기 MTS를 선보이면 토스증권과의 격돌이 본격화할 것으로 예상된다.두 증권사는 쉽고 재밌는 MTS를 기반으로 사용자를 확보한 뒤 해외주식 중개, 자산관리 등으로 서비스를 확대할 계획이다.parkidam@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -",
        "ticker": [
            "035720",
            "377300"
        ]
    },
    {
        "title": "[특징주]바이오리더스, 코로나19 백신 효능평가 완료에 ‘강세’",
        "date": "2021.02.04. 오전 9:27",
        "content": "[이데일리 유준하 기자] 바이오리더스(142760)가 서울대 수의과대학 연구팀과 코로나19 백신 개발을 위한 효능평가 연구를 마쳤다는 소식에 강세다.4일 마켓포인트에 따르면 오전 9시24분 기준 바이오리더스 주가는 전 거래일 대비 4.25%(230원) 오른 5640원을 기록 중이다.회사는 이번 공동 연구에서 기존 스파이크 단백질(S항원)과 신규 표적인 뉴클레오캡시드 단백질 (N항원)에 작용하는 이중 유효 항원을 도입했다. 이를 스크리닝해 바이러스 제거에 직접 작용하는 메모리 T세포 면역원성 활성을 분석하고 코로나19 백신 후보물질을 선정했다.스파이크 단백질은 코로나19 백신 개발에 있어 높은 중화능을 이끌어내는 항원이다. 현재 승인된 화이자, 모더나, 아스트라제네카 등의 백신이 이를 표적으로 하지만 많은 변이가 일어나는 것이 특징이다.회사 측은 “현재 전 세계적으로 감염력이 높아진 여려 변이 바이러스가 발생하고 있어 발병의 장기화 및 면역 지속기간에 대한 우려가 발생하고 있다”며 “이번에 서울대와 진행한 연구는 현재 시판중인 백신 대비 높은 효능, 해외 변이 바이러스에 대한 효능 발휘를 목표로 진행했다”고 밝혔다.유세포 분석 평가 결과 이중항원 백신은 음성대조군 대비 S항원에 대해 약 9배, N 항원에 대해 약 10배 세포독성 T림프구를 증가시켰다. 추가 엘리스팟 효능평가에서도 S, N 항원특이적으로 세포독성 T 세포의 반응이 약 15배 증가하는 것을 확인해 기존 S항원 단독 대비 우수한 효능을 관찰했다.바이오리더스 신약개발본부장은 “뉴클레오캡시드 단백질은 코로나바이러스 중에서 가장 많은 부분을 차지하고 아주 높은 면역원성을 보이는 단백질로 알려져 있다”며 “최장 11년 동안 면역반응이 유지돼 장기 면역 및 변이종 대응이 어려운 기존 백신의 단점을 보완해줄 수 있는 유력한 표적”이라고 말했다.유준하 (xylitol@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[특징주]'애플카 계약 임박' 현대차그룹株↑…시간외서 애플도↑",
        "date": "2021.02.04. 오전 9:27",
        "content": "美 CNBC 보도로 투자심리 호조현대차그룹 3인방 2%대 상승[이데일리 이슬기 기자] 애플과 현대차(005380) 그룹의 ‘애플카’ 관련 계약이 임박했다는 보도가 나오면서 현대차와 기아차가 급등 중이다. 미국 시간외시장에서도 애플의 주가가 오르고 있다.4일 마켓포인트에 따르면 이날 오전 9시 21분 현재 현대차는 2.04%, 기아차(000270)는 2.87% 오르고 있다. 현대모비스(012330)도 2.3% 오르고 있다. 시가총액 상위 종목이 대부분 내리는 가운데 유독 현대차그룹에만 빨간불이 들어온 모양새다.이는 애플과 현대차그룹 사이에서 ‘애플카’ 관련 계약이 막바지에 접어들었단 소식이 전해진 탓이다. 미국 CNBC는 “애플 브랜드를 사용하는 자율주행 전기차를 미국 조지아주 웨스트포인트의 기아 공장에서 생산하기로 한 협상이 막바지에 다다랐다”고 3일(현지시간) 보도했다. CNBC는 이어 단순히 애플의 소프트웨어를 탑재한 기아의 전기차 모델이 아니라, 애플이 차량 기획과 설계를 주도하고 기아가 생산만 담당하는 형태가 될 것이라고도 전했다.한편 애플카 소식에 미국 시간외시장에서 애플의 주가도 급등 중이다. 현재 애플은 시간외 시장에서 2.21% 오르고 있다.\n\n\n\n이슬기 (surugi@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "000270",
            "012330",
            "005380"
        ]
    },
    {
        "title": "코스피, 소폭 하락 출발…3,110대 밀려(종합)",
        "date": "2021.02.04. 오전 9:21",
        "content": "(서울=연합뉴스) 김태종 기자 = 4일 코스피가 소폭 하락 출발했다.     이날 오전 9시 6분 현재 코스피는 전날보다 11.71포인트(0.37%) 내린 3,117.97을 나타냈다.     지수는 전장보다 5.34포인트(0.17%) 오른 3,135.02에 시작한 뒤 곧바로 하락 전환했다.     개인이 2천593억원을 순매수하는 가운데 외국인과 개인이 각각 1천546억원과 1천2억원 순매도하고 있다.     3일(현지시간) 뉴욕증시에서 다우존스 30 산업평균지수는 전장보다 36.12포인트(0.12%) 상승 마감했다.     스탠더드앤드푸어스(S&P) 500 지수도 3.86포인트(0.1%) 올랐지만, 기술주 중심의 나스닥 지수는 2.23포인트(0.02%) 하락했다.    서상영 키움증권 연구원은 \"미국 상원 운영 규칙 합의는 조 바이든 행정부의 정책 추진 속도를 높일 수 있고 이는 재정정책 확대 기대를 키운다는 점에서 한국 증시에 긍정적인 영향을 줄 것으로 예상한다\"고 분석했다.     이어 \"미국의 경제지표가 크게 개선되고 국제유가 또한 상승폭을 확대해 외국인 수급 개선 기대가 커진다는 점도 시장에 우호적인 영향을 줄 것\"이라며 \"다만, 최근 상승폭이 컸던 종목과 업종을 중심으로 차익 매물이 출회되는 경향이 있다는 점은 부담이 될 것\"이라고 전망했다.    시가총액 상위 종목 가운데에는 LG화학(+0.30%)과 현대차(+1.63%), 삼성SDI(+0.66%), 기아차(+2.25%)가 강세를 보이고 있고, 삼성전자(-1.42%)와 SK하이닉스(-1.92%), 네이버(-1.89%) 등은 약세를 보이고 있다.    업종별로는 운송장비(+1.18%)와 화학(+1.00%), 철강·금속(+0.67%) 등이 오르는 반면, 전기·전자(-1.45%)와 의약품(-0.95%), 기계(-1.05%) 등은 하락 중이다.     같은 시간 코스닥은 전날보다 4.61포인트(0.47%) 내린 966.08을 가리켰다.     지수는 0.24포인트(0.02%) 오른 970.93에 출발해 하락세로 전환했다.     개인이 519억원어치를 사들이고 있고, 외국인과 기관이 각각 335억원과 161억원을 팔고 있다.     시가총액 상위주 가운데에는 씨젠(4.26%)과 펄어비스(0.30%) 등이 강세를, 셀트리온헬스케어(-1.14%)와 셀트리온제약(-0.84%), 에이치엘비(-1.05%) 등은 약세를 나타내고 있다.     taejong75@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]담뱃값 싸서 흡연율 높다?·올리면 덜 피워?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "000270",
            "006400",
            "005930",
            "068270",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[특징주]키이스트, 드라마 제작 본격화 기대에 '강세'",
        "date": "2021.02.04. 오전 9:19",
        "content": "[이데일리 권효중 기자] 키이스트(054780)가 올해 텐트폴(대작) 등 드라마 제작 본격화에 따라 사상 최대 실적을 기대할 수 있다는 증권가 분석에 장 초반 강세다. \n\n\n\n4일 마켓포인트에 따르면 오전 9시 16분 현재 키이스트(054780)는 전 거래일 대비 6.27%(1000원) 오른 1만6950원에 거래되고 있다. 키이스트는 지난해 ‘하이에나’와 넷플릭스 오리지널 ‘보건교사 안은영’을 제작하며 글로벌 온라인 동영상서비스(OTT)향 판매와 제작 경험을 두루 쌓은 바 있다.이날 박성호 유안타증권 연구원은 보고서를 통해 “글로벌 OTT들의 활발한 움직임 덕에 대작 드라마 제작 인력과 경험을 보유한 키이스트는 기업가치 확장을 위한 최고의 기회”라고 짚었다. 올해 키이스트는 최소 4편 이상의 드라마를 제작한다는 계획을 갖고 있다. 특히 이 중 ‘별들에게 물어봐’, ‘일루미네이션’ 등은 텐트폴 작품이다. 여기에 배우 이영애가 출연할 것으로 거론되고 있는 ‘경이로운 구경이’ 역시 올해 기대작으로 꼽히고 있다. 박 연구원은 “현재 제작 계획중인 텐트폴 작품들의 수익이 모두 올해 안에 인식된다면 사상 최대 실적도 가능할 것”이라고 설명했다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "코스피 3110선 하락…외국인·기관 동반 매도에 약세",
        "date": "2021.02.04. 오전 9:19",
        "content": "개인 나홀로 '사자'…3110선 약세 이어져대부분 업종 내림세…전기·전자 1% 이상 하락시총 상위주 대부분 하락…현대차 그룹만 상승[이데일리 김소연 기자] 코스피 지수가 3110선에서 약세를 보이고 있다. 외국인과 기관의 동반 매도세에 지수 하락 폭을 키우고 있다.  4일 마켓포인트에 따르면 오전 9시15분 현재 코스피는 전 거래일 대비 17.67포인트(0.56%) 내린 3112.01을 기록 중이다. 이날 코스피는 3135.02로 전 거래일(3129.68)보다 0.17% 상승 출발했다. 상승 출발한 코스피는 이내 하락으로 전환해 3110선 내외에서 약보합세를 보인다. 외국인과 기관이 장 초반 매도 물량을 쏟아내며 지수 하락에 영향을 주고 있다. \n\n\n\n이날 유가증권시장에서 외국인과 기관은 각각 1918억원어치, 1731억원어치를 팔아치우고 있다. 기관 중에서 금융투자(-1121억원), 연기금등(-458억원), 투신(-110억원) 등이 매도 우위다. 프로그램 매매는 차익과 비차익을 합쳐 1230억원 매도 우위다.개인만 나홀로 ‘사자’세다. 개인은 3722억원어치를 사들이며 코스피 하락을 막고 있다. 대부분 업종이 내림세다. 전기·전자가 1% 이상 밀리고 있고, 서비스업, 은행, 의약품, 의료정밀, 전기가스업, 섬유·의복이 1% 안팎에서 약세를 보이고 있다. 기계, 금융업, 음식료품, 유통업 등도 약보합권에서 머물고 있다.반면 운송장비, 운수창고, 비금속광물, 종이·목재는 1% 이상 상승흐름을 기록 중이다. 건설업, 통신업, 화학 등은 강보합세다. 시가총액 상위 종목은 혼조세다. LG전자(066570)가(1.82%), 셀트리온(068270)(1.58%), SK하이닉스(000660)(1.54%), 삼성전자(005930)(1.42%), NAVER(035420)(1.08%)가 1% 이상 밀리고 있다. 그외 삼성바이오로직스(207940), 카카오(035720), LG생활건강(051900)도 약보합세에 거래되고 있다. 반면 현대차 그룹주는 이날도 강세를 기록 중이다. 현대모비스(012330)가 전 거래일보다 2.59% 오른 35만65000원에 거래되고 있다. 기아차(000270)(1.64%)와 현대차(005380)(1.63%)도 1% 이상 상승세를 나타내고 있다. SK이노베이션(096770), 삼성SDI(006400)도 오르고 있다.한편, 뉴욕증시에서 주요 지수는 양호한 미국의 경제 지표와 기업 실적 등에 힘입어 대체로 상승했다. 3일(미국시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 36.12포인트(0.12%) 오른 3만723.60에 거래를 마쳤다. 스탠더드앤드푸어스(S&P) 500 지수는 전장보다 3.86포인트(0.1%) 상승한 3830.17에 거래를 마쳤지만, 기술주 중심의 나스닥 지수는 2.23포인트(0.02%) 하락한 1만3610.54에 장을 마감했다.김소연 (sykim@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "003550",
            "051900",
            "066570",
            "035420",
            "034730",
            "096770",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "012330",
            "005380"
        ]
    },
    {
        "title": "[특징주]아모레퍼시픽그룹株, 4분기 실적 악화에도 일제히 반등",
        "date": "2021.02.04. 오전 9:19",
        "content": "아모레퍼시픽 4%대 상승\n\n\n\n[서울경제] 전일 악화된 실적을 발표한 아모레퍼시픽(090430)그룹주가 일제히 상승 중이다. 그동안 반영됐던 실적 악재가 해소되며 반등에 대한 기대감이 커지고 있는 것으로 분석된다.4일 오전 9시 15분 유가증권시장에서는 아모레퍼시픽이 4.18% 오른 23만 7,500원에 거래 중이다. 아모레퍼시픽 우선주도 2.27% 오른 8만 5,600원을 기록 중이다. 아모레G(002790)도 2.68%의 상승률을 기록 중이다.전일 아모레퍼시픽그룹은 지난해 매출액과 영업이익이 각각 21.5%, 69.8% 감소한 4조 9,301억 원과 1,507억 원을 기록했다고 공시했다. 주력 계열사 아모레퍼시픽은 같은 기간 매출액과 영업이익이 각각 20.6%와 66.6%씩 줄어든 4조 4,322억 원과 1,430억 원을 기록했다. 순이익은 219억 원으로 90.2% 줄었다.증권가에서도 아모레퍼시픽에 대한 평가가 엇갈리고 있다. 메리츠증권은 온라인 매출 확대 등 구조적 체질 개선을 바탕으로 목표주가를 기존 24만 원에서 27만 원으로 상향 조정했다. 하누리 메리츠증권 연구원은 \"지난해 4·4분기 아모레퍼시픽은 대규모 일회성 비용이 반영되면서 영업손실을 기록해 적자로 전환했다\"며 \"일회성비용은 희망 퇴직 관련 850억 원, 매장 철수 및 자산처분 460억 원 등 빅배스 성격을 띠고 있는 만큼 추후 수익성 개선의 기반이 될 가능성이 높다\"고 분석했다. 반면 삼성증권은 아모레퍼시픽의 목표가를 24만 1,000원으로 올렸지만 투자의견은 ‘중립(HOLD)’를 유지했다. 박은경 삼성증권 연구원은 \"럭셔리 브랜드를 내세운 국내·외 과감한 채널과 마케팅 디지털 전환으로 기저효과를 넘어서는 매출 성장을 기대한다\"면서도 \"다만 코로나19 관련 수요 불확실성, 중국 내 경쟁 심화 우려가 상존하는 상황에서 기대감이 과도하게 앞서가는 것을 경계해야 할 것\"이라고 말했다. /신한나 기자 hanna@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "016360",
            "002790",
            "090430"
        ]
    },
    {
        "title": "[특징주] 애플카 임박 소식에···현대·기아 강세",
        "date": "2021.02.04. 오전 9:19",
        "content": "[서울경제] 현대 기아가 애플과 ‘애플카’ 계약이 임박했다는 소식이 알려진 가운데 현대차(005380), 기아차(000270) 등 관련주들의 주가가 4일 장 초반 강세를 보이고 있다. 이날 오전 9시 13분 기아차는 전 거래일 대비 1.84% 오른 9만 9,500원에 거래됐다. 현대차도 1.22%의 상승폭을 나타냈고 현대글로비스(086280)도 같은 시각 3% 대의 강세를 나타냈다. 한편 미 경제전문매체 CNBC는 관계자들을 인용해 미 조지아주(州) 웨스트포인트의 기아 조립공장에서 애플 브랜드를 단 자율주행 전기차를 제조하기 위한 협상이 마무리 단계에 근접했다고 보도했다. /이완기 기자 kingear@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "000270",
            "086280",
            "005380"
        ]
    },
    {
        "title": "코스피, 소폭 하락…\"종목장세 전망\"",
        "date": "2021.02.04. 오전 9:18",
        "content": "뉴욕증시 혼조세…개인 '사자'현대기아차 상승…정유주도 강세\n\n\n\n(사진=게티이미지뱅크)코스피지수가 소폭 하락하고 있다.4일 오전 9시12분 현재 코스피지수는 전날보다 24.31포인트(0.78%0) 하락한 3105.37에 거래되고 있다. 이날 소폭 상승 출발한 지수는 이내 하락세로 전환했다.간밤 뉴욕증시는 혼조세를 기록했다. 3일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전 거래일보다 36.12포인트(0.12%) 상승한 30,723.60을, 스탠더드앤드푸어스(S&P) 500 지수는 같은 기간 3.86포인트(0.1%) 오른 3,830.17을 기록했다. 반면 나스닥 지수는 2.23포인트(0.02%) 떨어진  13,610.54에 거래를 마감했다.주요 경제지표는 양호한 수준을 기록했다. ADP 전미고용보고서에 따르면 1월 민간부문 고용은 17만4000명 증가를 기록했다. 시장 전망치 5만명 증가를 큰 폭 넘어서면서 고용시장 악화 우려가 감소했다. 공급관리협회(ISM)가 발표한 1월 서비스업 구매관리자지수(PMI)도 전달 57.7에서 58.7로 올랐다. 2019년 2월 이후 약 2년 만에 가장 높은 수준이다.미국 신규 부양책 기대감도 지속되고 있다. 공화당 일부 의원들이 부양책 규모를 6000억달러로 줄일 것을 제안했지만, 조 바이든 대통령은 당초 제시한 1조9000억달러 방안을 지속 추진할 것으로 알려졌다. 민주당도 공화당의 동의 없이 대규모 부양책을 도입할 수 있는 절차를 진행하고 있다. 부양책의 규모나 도입 시기 등에 대한 불확실성은 여전하지만, 결국 추가 조치가 나올 것이란 전망이 지배적이다.서상영 키움증권 연구원은 \"미국 바이든 행정부의 정책 추진 속도가 빨라질 가능성이 높아졌고 미국 경제지표 개선, 국제유가 상승 등은 국내 증시에 긍정적인 요인\"이라며 \"다만 전체 시장보다는 개별 업종의 이슈에 따라 종목장세가 펼쳐질 것\"이라고 강조했다.개인들은 1974억원 사들이고 있는 반면 외국인과 기관은 각각 1389억원, 559억원 팔고 있다. 프로그램 매매는 차익거래가 124억원, 비차익거래가 1201억원 순매도로 총 1326억원 매도 우위를 보이고 있다. 현대차와 기아차가 연일 상승 중이다. 현대차는 전날보다 5000원(2.04%) 상승한 25만500원에 거래되고 있다. 기아차도 같은 기간 2800원(2.87%) 오른 10만500원을 기록 중이다. 3일(현지시간) 미국 경제매체 CNBC에 따르면 애플과 현대기아차의 협력계약이 임박했다고 보도했다.정유주도 강세다. SK이노베이션은 전날보다 6000원(1.9%) 뛴 32만2000원에 거래되고 있다. S-Oil과 GS는 1% 안팎으로 오르고 있다. 3일(현지시간) 뉴욕상업거래소(NYMEX)에서 3월 인도분 서부 텍사스산 원유(WTI)는 전날보다 배럴당 1.7%(0.93달러) 오른 55.69달러에 거래를 마쳤다. 주요 산유국들의 감산 이행과 미국의 재고 감소가 유가에 호재로 작용한 것으로 분석된다.코스닥지수도 떨어지고 있다. 코스닥은 전날보다 6.77포인트(0.7%) 내린 963.97에 거래되고 있다.원·달러 환율은 하락(원화 가치 강세)하고 있다. 서울외환시장에서 원·달러 환율은 전날보다 0.9원 내린 1114.0원을 기록 중이다.이송렬 한경닷컴 기자 yisr0203@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "078930",
            "010950",
            "034730",
            "096770",
            "000270",
            "039490",
            "005380"
        ]
    },
    {
        "title": "코스닥, 개인 나홀로 순매수에도 하락 출발 '960선'",
        "date": "2021.02.04. 오전 9:15",
        "content": "업종 대부분 내림…디지털컨텐츠 1%↓시총상위株 하락세 우위[이데일리 유준하 기자] 4일 코스닥 지수가 개인이 나홀로 순매수를 하는 가운데 하락 출발했다. \n\n\n\n이날 마켓포인트에 따르면 오전 9시12분 현재 코스닥 지수는 전 거래일 대비 0.64%(6.26포인트) 내린 964.43을 기록 중이다.간밤 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 0.12%(36.12포인트) 오른 3만723.60에 거래를 마쳤다. 스탠더드앤드푸어스(S&P) 500지수는 전장보다 0.1%(3.86포인트) 상승한 3830.17에 거래를 마쳤지만, 기술주 중심의 나스닥 지수는 0.02%(2.23포인트) 하락한 1만3610.54에 장을 마감했다. 이날 장 후반에는 주요 지수가 비교적 빠르게 반락하며 나스닥은 결국 소폭 하락했다.수급별로는 개인이 588억원 어치를 순매수 하고 있으며 외인과 기관은 각각 372억원, 187억원 어치를 순매도 중이다. 업종별로는 내림세 우위다. 디지털컨텐츠가 1% 대 내림세를 보이고 있으며 기타서비스, 통신방비, 방송서비스, 출판매체복제, 유통, 오락문화, 화학 등이 1% 미만 하락 중이다. 반면 비금속은 1% 대 상승 중이며 정보기기, 건설, 운송, 섬유의류 등은 1% 미만 오름세다.시가총액 상위 종목들도 대부분 내림세다. 셀트리온헬스케어(091990), 에이치엘비(028300), 알테오젠(196170), 카카오게임즈(293490), SK머티리얼즈(036490), 케이엠더블유(032500) 등이 1% 대 내리고 있으며 셀트리온제약(068760), 펄어비스(263750), CJ ENM(035760) 등은 1% 미만 하락 중이다. 반면 펄어비스(263750), 에코프로비엠(247540)은 1% 미만 상승 중이며 씨젠(096530)은 4% 넘게 오르고 있다.종목별로는 이날 국회에서 주택 공급 대책을 논의하기 위한 당정협의가 열리며 주택 공급 확대, 이에 따른 건설 수요 확대에 따른 기대감으로 고려시멘트(198440), 삼표시멘트(038500) 등 시멘트 관련주들이 장 초반 강세를 보이고 있다.유준하 (xylitol@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "001040",
            "034730",
            "068270",
            "035720"
        ]
    },
    {
        "title": "[특징주]정부 주택 공급 확대 기대감에 시멘트株 '강세'",
        "date": "2021.02.04. 오전 9:08",
        "content": "[이데일리 권효중 기자] 4일 국회에서 주택 공급 대책을 논의하기 위한 당정협의가 열리며 주택 공급 확대, 이에 따른 건설 수요 확대에 따른 기대감에 시멘트 관련 종목들이 장 초반 강세를 보이고 있다.\n\n\n\n4일 마켓포인트에 따르면 오전 9시 5분 현재 한일현대시멘트(006390)는 전 거래일 대비 8.36%(610원) 오른 7910원에 거래되고 있으며, 아세아시멘트(183190)(4.21%), 상용양회(4.39%) 등도 강세를 보이고 있다. 변창흠 국토교통부 장관은 이날 주택공급 당정협의에서 “도심 내 혁신적인 주택공급 모델 마련을 위해 역량을 집중했다”고 말했다. 변 장관은 “이 모델이 차질 없이 시행될 경우 시장 기대를 뛰어넘는 속도, 물량, 입지, 품질의 주택을 신속하게 공급할 수 있게 될 것”이라고 덧붙였다.이번 주택 공급 확대 방안은 서울 등 수도권뿐만이 아니라 전국을 대상으로 진행되며, 역대 최대 규모의 공급 대책이 될 것으로 기대되고 있다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "001680",
            "002030",
            "183190",
            "006390"
        ]
    },
    {
        "title": "코스피, 소폭 하락 출발…3,120대",
        "date": "2021.02.04. 오전 9:05",
        "content": "(서울=연합뉴스) 김태종 기자 = 4일 코스피가 소폭 하락 출발했다.     이날 오전 9시 2분 현재 코스피는 전날보다 8.30포인트(0.27%) 내린 3,121.38을 나타냈다.     지수는 전장보다 5.34포인트(0.17%) 오른 3,135.02에 시작한 뒤 곧바로 하락 전환했다.     같은 시간 코스닥은 전날보다 3.01포인트(0.31%) 내린 967.68을 가리켰다.     taejong75@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]담뱃값 싸서 흡연율 높다?·올리면 덜 피워?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[코스피] 5.34p(0.17%) 오른 3,135.02(개장)",
        "date": "2021.02.04. 오전 9:01",
        "content": "코스피 5.34p(0.17%) 오른 3,135.02(개장) (GIF)[제작 남궁선. 게티이미지뱅크 제공]▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]담뱃값 싸서 흡연율 높다?·올리면 덜 피워?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "“공매도 5월 부분 재개, 증시 영향력은 제한적 전망”",
        "date": "2021.02.04. 오전 8:57",
        "content": "IBK투자증권 보고서“증시 변동성·수급 불확실성 확대 조기 차단”[이데일리 김윤지 기자] IBK투자증권은 4일 보고서를 통해 5월 3일 부분적으로 재개되는 공매도에 대해 증시 조정 기간과 폭은 제한적인 수준일 것이라고 내다봤다. 전날 금융위원회는 오는 3월 15일까지 한시적으로 적용한 공매도 금지 조치가 5월 2일까지 연장되는 방안을 의결했다. 이후 5월 3일부터 코스피200·코스닥150 지수 구성종목에 한해 공매도가 재개된다. 또 공매도가 개인 투자자에게는 불리한 ‘기울어진 운동장’이라는 지적이 끊임없이 나온다는 점에서 금융위는 오는 5월 3일 이전까지 관련 제도 개선을 마무리하겠다고 밝혔다. \n\n\n\n[표=이데일리 김정훈 기자]안소은 IBK투자증권 연구원은 “최근 미국 온라인 주식토론방 레딧(Reddit) 개인 투자자들의 헷지펀드 공매도 대항 움직임에 이어 국내에서도 반공매도 여론이 형성된 가운데, 이번 금융위의 결정은 일부 예견됐던 부분”이라면서 “시장 예상보다 빠른 결정을 통해 증시 변동성이나 수급 불확실성 확대를 조기에 차단했다고 볼 수 있다”고 짚었다. 1월 중순 이후 국내 증시가 과열 우려로 조정 국면에 진입한 상황에서 공매도 금지 연장은 지수 하단을 지지하는 요소 중 하나로 작용하고 있다. 공매도 금지로 인한 외국인 투자자의 헤지(위험회피) 수단 제약 등 부정적 측면이 있지만, 현재 지수의 하방 경직성을 형성하고 있는 개인 투자자들의 긍정적인 투자심리가 훼손되지 않았다는 점도 중요하다고 안 연구원은 강조했다. 다만 5월초 실질적인 공매도 재개가 가까워지면서 관련 불확실성이 다시 부각될 가능성이 높다고 판단했다. 그럼에도 우호적인 유동성 및 수급 여건과 경기 회복에 대한 기대를 바탕으로 증시에 미치는 영향력은 제한될 것이라고 진단했다. 안 연구원은 “공매도 재개 이후 증시 방향을 좌우하는 것은 결국 해당 시점에서 투자자들의 증시 과열 여부에 대한 판단임을 상기할 필요가 있다”면서 “이번 조정 국면을 거치며 과열 우려가 완화된다면 5월초 공매도 재개로인한 하방 리스크가 크지 않을 수 있다”고 설명했다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "“게임스톱 콜옵션 거래량 최고치, 옵션 만기일 유의”",
        "date": "2021.02.04. 오전 8:41",
        "content": "한국투자증권 보고서“수급 이슈 회복 빨라…매수 기회로”\n\n\n\n[이데일리 김윤지 기자] 한국투자증권은 게임스톱(게임스탑·GME) 사태가 안정 국면에 접어들 것이라면서 수급 이슈로 인한 지수 하락은 펀더멘털 훼손이 동반되지 않는 한 매수 기회라고 판단했다. 다만 관련 이슈가 완전히 사라진 것은 아니기에 2월 19일 예정된 옵션 만기일을 유의해야 한다고 조언했다.임지우 한국투자증권 연구원은 4일 보고서에서 단기 수급 이벤트로 빠른 회복을 보여줬던 과거 사례로 변동성지수(VIX, Volatility Index)에 대해 인버스 포지션을 취했던 XIV ETN을 꼽았다. 정식 명칭은 크레디트스위스가 2010년 발행한 ‘벨로시티셰어스 데일리 인버스 VIX 숏텀 ETN’다. VIX와 방향성이 반대인 상품으로, 시장이 안정되고 변동성이 낮을 수록 수익률이 높아진다. 2016년 신흥국 위기 이후 큰 변동성 없이 꾸준히 우상향했던 미국 증시 덕분에 해당 상품은 2016년부터 2018년까지 투자자들에게 큰 이익을 가져다 줬다. 하지만 2018년 2월 5일 특별한 뉴스 없이 VIX 움직임이 커지자 불안감을 느낀 시장에서는 프로그램 매매 위주로 매도 물량이 쏟아냈다. 이 같은 악순환이 반복되면서 이날 S&P500은 4.1% 하락했고, VIX는 115.6% 상승했다. XIV ETN이 움직임을 키운 주체로 지목되는데, VIX와 반대 포지션을 가져가고 그 규모가 16억 달러로 꽤 컸기 때문이다. 임 연구원은 “상품의 하락 압력이 커질수록 디레버리지 여파가 증폭되면서 변동성이 극대화됐다”고 지적했다. 결국 다음날 크레디트스위스는 XIV 청산을 발표했다. 문제였던 VIX 숏 포지션이 급감하면서 시장도 빠르게 회복했다. 임 연구원은 게임스톱 숏 스퀴즈 사태와 XIV ETN를 두고 “주요 포지션이 이례적인 변동성에 놓이면서 단기간 망가졌고 포지션을 재정비하는 과정에서 시장 충격이 확산됐다”면서 “수급 이슈가 해결되면서 정상 궤도로 회복하는 모습”이라고 비교했다. 결국 게임스톱 공매도자 중 하나인 멜빈 캐피탈이 공매도를 청산하고, 추가적으로 자금 지원을 받아 펀드 청산 위기로부터 벗어나자 시장도 안정을 되찾는 분위기다. 임 연구원은 “게임스톱 공매도 비중이 현저히 줄어들었으며, 다른 유사한 주식들의 공매도 부담도 많이 내려왔다”면서 “펀더멘털 이슈가 동시에 발생하지 않는 이상 매수 기회로 삼을 수 있다”고 짚었다.물론 관련 종목들의 변동성이 완전히 사라진 것은 아니다. 임 연구원은 “콜옵션 거래량은 역대 최고치를 경신 중이기 때문에 미국 옵션 만기일인 2월19일을 유의해야 한다”고 강조했다. 게임스톱의 상승을 이끌었던 요인 중 숏 스퀴즈 말고 감마 스퀴즈도 있는데, 콜옵션 매도 주체들이 헤지를 위해 현물 주식을 매수한다. 옵션 만기일에는 옵션이 만기됨에 따라 헤지 주식들을 매도해야 하기 때문이다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "004080"
        ]
    },
    {
        "title": "\"하나투어, 사옥 매각 긍정적…상승 이벤트는 부족\" -현대차",
        "date": "2021.02.04. 오전 8:40",
        "content": "현대차證 \"올해도 영업손실 544억원 기록 추정\"[이데일리 이슬기 기자] 현대차증권은 하나투어(039130)에 대해 자산 매각은 긍정적이나 주가 하단을 받쳐줄 수 있는 수준의 이벤트에 지나지 않는다고 분석했다. 그러면서 투자의견 ‘마켓퍼폼’과 목표주가 5만원은 각각 유지했다.김현용 현대차증권 연구원은 4일 보고서에서 “사옥 매각으로 유동성 숨통 트인 점은 긍정적”이라면서도 “이는 주가 측면에서 하방을 지지하는 이벤트이며 업황 회복과는 무관하다는 점에서 상승여력으로 작용하기는 어려울 것”이라고 설명했다.\n\n\n\n하나투어의 4분기 매출액은 69억원으로 전년 동기 대비 94.5% 감소했다. 영업손실은 255억원을 기록해 같은 기간 적자가 지속됐다. 4분기 총송객수는 전년 대비 98.6% 감소한 1만5000명을 기록하는 등 업황이 어려운 건 여전하다. 4분기 당기순손실은 874억원으로 영업외비용이 큰 폭으로 증가했는데, 이는 면세점을 비롯한 중단사업 손실처리 및 부실 자회사 상각이 대거 반영된 점에서 기인한다.하나투어의 올해 실적은 매출액 3475억원으로 전년 대비 3배 이상의 반등이 기대된다는 게 김 연구원의 추정이다. 그러나 동시에 영업손실은 544억원으로 적자가 유지될 것이라고 봤다.김 연구원은 “상반기까지 패키지 송출객수 회복이 전무할 것이 확실시되는 가운데, 하반기부터 점진적인 회복을 가정한 것으로 현재 전망치 대비 추가 상향의 가능성은 희박하다는 판단”이라고 짚었다.최근 사옥 매각은 긍정적이다. 하나투어는 오는 6월 30일자로 본사 사옥을 940억원에 매각키로 결정했다. 3분기말 순현금이 236억원이었고, 4분기 당기순손실이 874억원인 점을 감안 하면 작년 말 순차입금 상태로 전환되었을 것으 로 추정된다.김 연구원은 “상반기 940억원의 현금 마련은 최소 1년에서 1년 반까지 영업손실을 버틸 수 있는 가뭄의 단비라는 점에서 긍정적”이라면서도 “주가 측면에서 하방을 지지하는 이벤트이며 업황 회복과는 무관하다는 점에서 상승여력으로 작용하긴 어렵다”고 선을 그었다.따라서 김 연구원은 투자의견을 ‘마켓퍼폼’으로 유지했다는 설명이다. 김 연구원은 “출국자수 회복이 전무한 가운데 해외여행 재개는 현실적으로 빨라야 올해 4분기라는 점, 순차입금 전환으로 추정되는 가운데 본사 매각을 통한 940억원의 유동성 확보는 긍정적이지만 주가 하방경직 확보 이상의 의미를 부여하기는 힘든 점 때문”이라고 설명했다.이슬기 (surugi@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "039130",
            "005380",
            "001500"
        ]
    },
    {
        "title": "지방까지 확대된 주택 공급···건설株 추가 상승 동력되나",
        "date": "2021.02.04. 오전 8:38",
        "content": "대형건설사 올 들어 평균 16.4% 급등코스피 상승률 웃돌아주택공급 규모 확대로 추가 상승 여지\n\n\n\n남산에서 바라본 서울시내 아파트. /연합뉴스[서울경제] 정부의 새로운 주택공급 대책에 지방 주택 공급 반안이 포함될 것으로 알려지면서 건설주의 추가 상승에 대한 기대감도 높아지고 있다. 기존에 예상한 공급 규모보다 더 확대될 것으로 예상하면서 상장된 중견 건설사들까지 온기가 전해질 수 있을지 주목된다.4일 한국거래소에 따르면 현대건설(000720)·삼성물산(028260)·GS건설(006360)·HDC현대산업개발(294870) 등 5개 대형 상장 건설사는 올해 들어 주가가 평균 16.4% 상승한 것으로 나타났다. 대우건설(047040)이 30.79%로 가장 가파른 상승세를 보였으며 현대건설이 19.76%, HDC산업개발은 18.77%, GS건설이 13.76% 상승했다. 대부분 대형 건설사들이 코스피 지수 상승률(8.92%)를 훨씬 웃도는 성과를 기록한 셈이다.대형건설사들의 강세는 기존 실적 개선에 올해 주택공급량도 큰 폭으로 증가할 것으로 기대됐기 때문이다. 여기에 변창흠 국토교통부 장관이 주택 정책의 새 수장으로 임명된 이후 꾸준히 주택공급 확대를 언급해온 것도 이들 대형 건설사들의 주가 상승 기대감을 자극했다. 장문준 KB증권 연구원은 “대형건설사들의 주택시장 점유율 확대가 당분간 구조적으로 이뤄질 것으로 예상하고 정부의 부동산 공급정책 전환 등 주택공급 총량 증가를 합리적으로 기대할 수 있다”며 “올해부터 대형건설사의 이익 증가가 중기적으로 이뤄질 가능성이 높아 추가 상승 여력이 존재한다고 판단한다”고 설명했다.특히 새로운 부동산 안정화 대책에 기존 예상했던 수도권 중심의 주택 공급보다 지방까지 확대된 훨씬 증가한 규모의 공급이 담길 것으로 알려지면서 추가 상승 기대감이 더 높아지고 있다. 실제로 시장에서 예상했던 부동산 대책의 주택공급 규모는 수도권 30만 가구 정도였지만 최근 보도에 따르면 지방까지 포함해 85만 가구 수준이 될 것으로 알려졌다.지방 공급 확대 방안까지 포함될 경우 특히 대형건설사의 상승 이후 이를 추종하는 움직임을 보였던 지방을 기반으로 한 중견 건설사들의 상승세도 기대해 볼 만하다는 평가다. 업계 한 관계자는 “건설주는 지난해 이후에도 상대적으로 덜 올라 저평가된 경우가 많다”며 “주택 공급 확대는 주가의 추가 상승에 대한 기대감도 높일 것”이라고 말했다./박성호 기자 junpark@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "078930",
            "006360",
            "012630",
            "294870",
            "047040",
            "028260",
            "000720"
        ]
    },
    {
        "title": "[해외주식 길라잡이]미국 금리 상승과 신흥국 투자 매력",
        "date": "2021.02.04. 오전 8:26",
        "content": "미국 금리 상승이 주식시장 추세를 결정할 게임 체인저로 부상했다. 미국 10년물국채 금리는 장기 추세선을 상회하기 시작했고 기대 인플레이션은 2.1%에 도달했다. 통상 금리 상승은 성장주 밸류에이션에 부담으로 작용할 뿐 아니라 통화긴축 우려까지 자극하며 주가 조정의 핵심 배경으로 작용해 왔다.글로벌 증시 내 대표 성장주로 여겨지는 IT, 헬스케어, 커뮤니케이션 업종 비중은 이미 43.0%(MSCI AC World 기준)에 다다르고 있다. 금리 상승에 갖는 경계감이 성장주에 국한될 뿐만 아니라 전반적인 주식시장으로 파급될 수 있다는 의미다. 최근 성장주를 중심으로 밸류에이션 부담이 가중된 점도 결을 더하고 있다.향후 금리의 방향성을 예단하기는 어렵다. 연방준비위원회(Fed)는 지속적 자산매입과 기준금리 동결을 재차 강조했고, 물가는 상반기 기저효과에 따른 반등 이후 상승을 예단하기 어렵다. 결국 금리 상·하단을 지지하는 변수가 견고해 한 쪽 방향성에 베팅한 기회비용은 높을 수 밖에 없다.추가적인 금리 상승은 통화정책 입안자 입장에서 부담일 수 있다. 국가 이자비용과 추가 재정 부양책의 비용이 높아지고, 회사채 금리 상승과 긴축 우려가 더해지면 신용 리스크의 확산으로도 이어질 수 있기 때문이다. 추가적 자산매입을 활용한 금리 통제와 YCC(수익률 곡선 통제)을 활용한 적극적 수단 활용 가능성도 존재한다. 이는 금리 상승에 베팅한 전략의 기회비용으로 작용한다.향후 경기 회복 강도와 물가 상승에 갖는 신뢰가 강화될 가능성이 높다. 이에 따라 금리 상승 압력은 빈번하게 반복되거나 지속된 부담으로 남을 가능성도 있다. 우리는 시장 금리 변화에 유연하게 대응함을 강조하나 레벨-업된 금리로 인해자산 포지션 변화가 필요하다고 판단된다.미국 금리 상승은 기대 인플레이션 상승, 백신 보급, 부양책이 갖는 경기 개선 기대감이 동반 작용했다. 미국 금리를 기대 인플레이션, 명목, 실질금리 요인별로 분해해보면, Fed 통화완화 이후 실질금리는 하락했으나 기대 인플레이션 개선이 최근의 금리 상승을 자극했다.금리 상승 추세의 변화보다 레벨업된 할인율, 높아진 경기 회복 눈 높이만으로도 신흥국 자산 편입 확대의 필요성은 충분해 보인다. 과거 글로벌 경기 회복과 미국 금리 상승이 동반된 구간에서 신흥국 증시의 추세 상승은 지속됐다. 또한 미국 기대 인플레이션 상승도 신흥국 통화지수와 유의미한 상관관계를 반복해 보여왔다.다만 연초 이후 전반적인 글로벌 증시와 더불어 신흥국 증시도 주가 상승이 빠르게 나타나면서 가격 부담이 가중됐다. 현재 신흥국 증시 12개월 선행 PER은15.3배로 2001년 이래 최고 수준이다. 일부 업종의 경우 금리 상승이 불편한 변수로 개연될 수 있다는 의미다. 이를 대비할 업종 선별 전략이 필요하다. 업종 선별의 핵심은 금리다. 2005년 이래 글로벌 경기 회복과 금리 상승이 동반됐던 4번의 구간에서 업종별 주가, 이익 추정치와 금리와의 상관관계, 민감도(베타)를 감안해 선별해 봤다. 동 관점에서 금리 상승에 따른 대비책은 에너지, 소재,IT H.W, 반도체, 은행 업종으로 볼 수 있다.김민수 신한금융투자 책임연구원▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -",
        "ticker": [
            "004080"
        ]
    },
    {
        "title": "\"유가, 55弗까지 반등했지만 물가 압력 걱정할 수준 아냐\"",
        "date": "2021.02.04. 오전 8:21",
        "content": "하이투자證 \"물가 리스크 확산 보단 경기 회복 모멘텀 강화로 봐야\"[이데일리 이슬기 기자] 지난 3일(현지시간) WTI 가격이 55.8달러를 기록, 코로나19 이전인 지난해 1월 22일 이후 최고치를 기록했다. 이에 유가발 물가 상승에 대한 우려도 나오고 있다. 그러나 증권가에선 현 시점에서 유가 상승은 물가 리스크 확산 요인이라기 보단 경기 회복 모멘텀 강화로 보는 게 타당하다고 분석했다.\n\n\n\n박상현 하이투자증권 연구원은 4일 보고서에서 “3일 종가기준 WTI 가격은 배럴당 55.8달러를 기록하며 지난해 팬데믹 발생 이전인 1월 22일 56.74달러 이후 최고치를 기록했다”며 “유가발 물가 압력에 대한 우려가 나오고 있지만, 이는 일시적이고 제한적이란 판단이며 물가 리스크를 걱정할 단계가 아니라고 본다”고 말했다.최근 유가가 상승하고 있다. 50달러 초반 수준에서 다소 정체되던 유가가 재차 상승하고 있는 것은 사우디를 중심으로 한 OPEC+ 산유국의 감산 이행 실적에 대한 양호한 평가, 미국 북동부 한파 그리고 바이든 행정부가 추진 중인 추가 부양책 기대감이 복합적으로 작용한 탓이다. 유가 수준이 재차 상승하면서 미국 10년 국채 금리 수준 역시 1.1375%(3일종가)까지 재차 상승하면서 지난 1월 14일 1.1292% 수준을 넘어섰다.이에 증권가에선 유가에 대한 관심이 높아지고 있다. 박 연구원은 “유가 상승에 금융시장이 관심을 갖는 것은 유가가 경기 회복 기대감을 반영 한다는 긍정적 측면도 있지만 연초부터 조심스럽게 제기되고 있는 물가리스크를 자칫 자극하지 않을까 하는 우려 때문”이라며 “물가 압력 확대가 시중 금리 급등으로 이어지면서 유동성 리스크를 자극할 수 있기 때문”이라고 짚었다. 최근 미국 내 물가수준은 아직 안정적 흐름을 유지하고 있지만 최근 상승폭이 조금 확대되는 추세다.그러나 박 연구원은 물가 리스크를 경계해야 할 시점은 아니라는 판단이다. 박 연구원은 “지난해 팬데믹 여파로 유가가 한때 마이너스 수준을 기록하는 초유의 사태가 벌어진 영향에 따른 기저효과로 3~4월 월간 기준 유가상승폭은 100~200% 내외의 상승폭을 기록할 것이 분명”하다면서도 “이러한 증가폭이 지속적인 물가압력으로 이어질 가능성은 낮다”고 분석했다.여기엔 여러 이유가 있다. 박 연구원은 “유가 기저효과 영향 등으로 소비자 물가 상승폭이 확대 될 수 있지만 이는 일시적 그리고 제한적 현상에 그칠 공산이 높다. 4월 이후 기저 효과 영향이 소멸되면서 유가 영향력이 약화될 것이기 때문”이라며 “더욱이 미국 소비자물가 구성을 고려할 때 유가보다 물가에 더욱 중요한 변수는 서비스물가를 좌우할 임금이지만, 미국 고용시장이 단기간 내 획기적 개선을 기대하기 힘들다는 점에서 임금 발 물가압력 역시 조기에 현실화 될 가능성은 낮다”고 강조했다. 따라서 박 연구원은 “유가 발 물가압력이 가시화 되더라도 이는 착시효과에 기인한 일시적 현상으로 마무리 될 공산이 높다”며 “물가압력이 확대되기 위해서는 코로나19 진정 이후 이동성 확대 등에 따른 강한 보복소비가 현실화 되면서 수요견인(Demand pull) 인플레이션이 전제되어야 하며, 현 시점에서 유가 상승 흐름은 물가 리스크 확산 요인이기보단 경기 회복 모멘텀 강화로 해석하는 것이 타당하다”고 말을 맺었다.이슬기 (surugi@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "백신 도착 임박…\"억눌렸던 수요 늘 것\", 증시 영향은?",
        "date": "2021.02.04. 오전 7:56",
        "content": "[머니투데이 김하늬 기자] [[개장전]]\n\n\n\n[인천공항=뉴시스]추상철 기자 = 문재인 대통령이 3일 오전 인천국제공항 대한항공 화물터미널에서 열린 코로나19 백신 수송 모의훈련에서 백신 수송 과정에 대한 참관을 하고 있다. 2021.02.03. scchoo@newsis.com풍부한 유동성이 밀어 올린 주식시장 상승랠리 '바톤'을 백신 경제가 이어 받을 수 있을까.정부가 이달부터 코로나19(COVID-19) 백신 예방 접종을 시작한다. 국내 백신 도착 일정은 정확히 공개되지 않았다. 다만 시장 관계자는 설 명절을 전후해 의료진과 노약자 등을 중심으로 한 백신 접종이 시작될 것으로 내다보고 있다. 지난 4일 문재인 대통령이 직접 인천국제공항 화물터미널을 방문해 백신 수송 모의훈련을 참관한 것과 관련 '백신 도착'이 임박했다는 분석이 나왔다. 정부가 현재까지 확보한 백신은 모더나와 화이자, 아스트라제네카, 얀센 등 총 4개 사의 제품이다.'백신 경제'는 단순히 바이오 업종에 국한되지 않는다. 경제 회복, 글로벌 경제 정상화의 필요조건이다. 국제통화기금(IMF)도 올해 우리나라 경제성장률을 당초 전망보다 조금 오른 3.1%로 올려 잡았는데 관건은 백신 확대 여부였다국내 백신 공급이 안정적으로 확보된 후 국내 접종 과정까지 순탄하게 이뤄지는 걸 확인한 다음부턴 경기회복 속도를 가늠할 수 있다. 한 발 앞서 '백신 경제' 전환을 서두르는 미국도 바이든 정부가 1분기 백신 접종에 속도를 내는 동시에 추가 재정정책을 실시하면서 분위기가 한층 달라졌다. 경기 회복 추세가 빨라질 경우 증시 대응 전략과 신흥국에 대한 선호도도 바뀔 수 있어서다.증권가는 백신 보급으로 전염병 감염 우려가 완화되면 그동안 억눌렸던 서비스를 중심으로 수요가 회복것으로 내다보고 있다. 이는 지난해 '풍선효과'로 각광을 받은 소비재 업종, 플랫폼 업종 등의 반사 수혜 수요가 사라질 수 있다는 의미도 된다. (주요 경제지표인) 소매판매, 산업생산, 고정자산투자 등은 기대치를 하회할 가능성도 제기된다.다만 '백신 경제'의 직접 수혜가 예상되는 도소매, 외식, 숙박 업종 등은 대부분 증시와 거리가 있다.거시 경제의 긍정적 변동성만 확인하고 일부 여행 업종과 면세점, 항공주 등 일부 종목에 주목할 만하다.한편 뉴욕증시는 사흘 연속 상승세를 이어갔다.전날인 3일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스산업평균지수는 전거래일 대비 36.12포인트(0.12%) 오른 3만723.60에 거래를 마쳤다. S&P 500 지수는 3.86포인트(0.1% )상승한 3만830.17로 마감했다. 반면 기술주 중심의 나스닥 종합 지수는 2.23포인트(0.02%) 떨어진 1만3610.54에 거래를 마쳤다.구글 모회사 알파벳 주가는 광고사업 회복으로 매출이 23% 급증하면서 주가가 7.3% 뛰었다. 전날 제프 베이조스 최고경영자(CEO) 교체 소식을 알린 온라인 유통공룡 아마존의 주가는 2%가량 떨어졌다.시장의 관심사인 게임스탑(게임스톱)은 전장 대비 2.68% 상승해 주당 92.41달러에 거래를 마쳤다. 장중 상승폭이 10%를 넘기기도 했지만 마감 전 상승폭이 줄었다.경기 회복 기대감에 국제유가는 연이틀 상승했다. 이날 뉴욕상업거래소(NYMEX)의 3월 인도분 서부 텍사스산 원유(WTI)는 전날보다 배럴당 1.7%(0.93달러) 오른 55.69달러에 거래를 마쳤다. 코로나19(COVID-19)사태가 본격화하기 전인 지난해 1월 이후 가장 높은 수준을 기록했다.김하늬 기자 honey@mt.co.kr▶부동산 투자는 [부릿지]▶조 변호사의 가정상담소▶줄리아 투자노트 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>",
        "ticker": [
            "003490",
            "004080"
        ]
    },
    {
        "title": "'주식 맛보니 예금만으로 노후 대비 못하겠네···' TDF에 새해만 5,000억 몰렸다",
        "date": "2021.02.04. 오전 7:50",
        "content": "3일까지 4,500억 이상 신규 유입미래에셋·삼성운용 설정액 1조 넘어저금리·직접투자 열풍타고 관심 확대디폴트옵션 등 제도 개선 수혜도 기대\n\n\n\n[서울경제] 노후대비를 위한 타깃데이트펀드(TDF)로 자금 유입이 가속화하고 있다. 직접투자 확산과 저금리 등의 영향으로 기존 원리금 보장형 퇴직연금을 선호하는 분위기에서 투자형 상품으로 바뀌며 당분간 이같은 기조가 이어질 것이라는게 증권가 전망이다.3일 금융정보분석업체 에프앤가이드에 따르면 올해 들어서만 라이프사이클 펀드에 4,542억원이 유입되며 순자산이 5조5,118억원으로 늘었다.라이프사이클펀드는 투자자 연령에 맞춰 최적의 포트폴리오를 자동적으로 재구성해주는 펀드다. 고객 나이가 젊었을 때는 주식 비중을 높여 공격적인 포트폴리오를 구성하고 해가 갈수록 채권 비중을 높여 수익률을 안정적으로 유지하게 해주는 게 특징이다. TDF가 대표적인 상품이다.\n\n\n\n공모펀드 시장의 부진에도 TDF의 자금유입은 가파르게 늘고 있다. 펀드평가사 KG제로인에 따르면 지난 2019년 1조6,503억원, 2020년에는 1조4,707억원이 신규 유입됐다.펀드시장 전반의 부진에도 타깃데이트펀드에 돈이 몰리고 있는 것은 직접투자가 확산하며 퇴직연금을 두고도 ‘수익률’에 대한 관심이 커지고 있기 때문으로 풀이된다.홍원구 자본시장연구원 연구위원은 TDF로의 자금 유입을 두고 “국내 퇴직연금의 수익률을 높이기 위한 제도적 개선이 모색되면서 기금형 퇴직연금의 도입과 기본 투자상품에 대한 관심도 높아지고 있다”고 진단했다.지난 2019년 말 기준 TDF의 95%는 퇴직연금 계좌를 통해 들어온 자금이다.현재 TDF시장은 미래에셋자산운용과 삼성자산운용이 양분하고 있다. 지난달 말 기준 미래에셋자산운용의 TDF설정액은 1조8,657억원, 삼성자산운용의 TDF 설정액은 1조2,525억원이다. 한국투자신탁운용(5,794억원)과 KB운용(3,187억원) 신한운용(1,950억원) 등이 뒤를 잇고 있다. 운용사마다 전략에 따라 성과도 차이가 난다. KG제로인에 따르면 6개월 이내 단기는 한화와 KB운용, 1년 이상 장기는 미래에셋자산운용이 우수한 성과를 보이고 있다.특히 직접투자를 통해 위험자산인 주식에 대한 관심이 커진 젊은 직장인의 유입이 가시화하고 있다.KG제로인에 따르면 지난달 많은 자금이 유입된 TDF를 보면 미래에셋전략배분TDF2045에 355억원이 몰렸다. 은퇴시점이 15년이나 남은 상품으로 아직 30대 후반 40대 초반이 주타깃인 상품이다.증권가에서는 현재 논의되고 있는 디폴트옵션 등이 도입되고 TDF가 기본 투자상품으로 포함되는 방안이 현실화될 가능성을 높게 보고 있으며, 이럴 경우 시장이 빠르게 성장할 것으로 전망하고 있다.당정은 연금 자산운용 효율성을 높이기 위해 상반기 K-뉴딜펀드 도입과 연계해 기금형 퇴직연금 도입을 검토되고 있다. 이와 함께 디폴트 투자 옵션 도입도 함께 검토하고 있다.오광영 신영증권 연구원은 “다양하게 출시된 TDF를 중심으로 라이프사이클 펀드와 (퇴직)연금펀드의 성장이 올해도 지속될 것”이라며 “K뉴딜 펀드가 상반기 출시될 예정인데이에 맞춰 정부가 퇴직연금의 디폴트 옵션 도입을 논의하고 있는 점도 향후 퇴직연금 펀드를 비롯한 펀드시장에 긍정적인 역할을 할 것”이라고 전망했다.홍원구 자본시장연구원 연구위원은 “저금리 상황이 장기적으로 지속된다면 원리금보장형 상품의 대안으로서 TDF의 가능성은 매우 높다\"고 평가했다./양사록 기자 sarok@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "001720",
            "000880"
        ]
    },
    {
        "title": "[표]미래에셋대우 등 코스피 자사주 신청내역(4일)",
        "date": "2021.02.04. 오전 7:47",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]서울반도체 등 코스닥 자사주 신청내역(4일)",
        "date": "2021.02.04. 오전 7:47",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피 외국인 연속 순매수 종목(3일)",
        "date": "2021.02.04. 오전 7:47",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피 외국인 연속 순매도 종목(3일)",
        "date": "2021.02.04. 오전 7:47",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매수 종목(3일)",
        "date": "2021.02.04. 오전 7:46",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매도 종목(3일)",
        "date": "2021.02.04. 오전 7:46",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "스마트폰서 애플카로...카메라부품株 뛴다",
        "date": "2021.02.04. 오전 6:10",
        "content": "엠씨넥스 14.9% 등 관련주 잇단 급등자율주행차 산업 성장성 부각 따라車카메라 작년 1.1억개→내년 1.9억개LG이노텍 전장사업 올 흑자전환 기대도\n\n\n\n[서울경제] 카메라 부품주가 스마트폰을 넘어 자동차 관련주로 주목받고 있다. ‘애플카’ 등 자율주행 산업의 성장성이 부각되는 가운데 주행보조장치(ADAS)·라이다(LiDAR) 등 차세대 모빌리티 기술 채용이 늘어날 경우 전장 카메라 수요도 함께 급증할 것으로 기대되기 때문이다.3일 코스닥 시장에서는 엠씨넥스의 주가가 전 거래일보다 14.92%(8,400원) 급등한 6만 4,700원으로 장을 마쳤다. 코스피 상장사인 LG이노텍도 전거래일보다 5.93%(1만 2,000원)나 뛰어오른 21만 4,500원에 거래를 마감했다. 이외에도 세코닉스(5.05%), 해성디에스(4.08%), 파트론(3.06%), 삼성전기(0.24%) 등 카메라 부품주가 줄줄이 강세를 보였다.이들은 모두 스마트폰용 카메라 이외에도 자동차용 카메라를 공급하는 업체들이다. 신한금융투자는 이날 보고서에서 자동차향 관련 매출 비중이 높은 기업으로 세코닉스(60%), 아모텍(46%), 해성디에스(33%), 아비코전자(31%), 삼화콘덴서(27%), 파워로직스(15%), LG이노텍(12%), 엠씨넥스(11%) 등을 꼽았다. 자동차용 카메라 매출액은 LG이노텍, 엠씨넥스, 세코닉스, 삼성전기, 파트론 순으로 높았다.최근 증권가에서는 카메라 부품 업체들을 차량 부품 업체로 재평가해야 한다는 의견들이 속속 나오고 있다. 자율주행차 등 미래 성장성이 높은 사업 가치에 관심이 쏠리면서 펀더멘털 자체가 재평가될 것이라는 기대감이 높아지고 있다.박형우 신한금융투자 연구원은 “스마트폰 카메라 산업은 코로나19 이후의 수요 회복과 트리플·쿼드러플 채용 확대로 매출 성장은 지속되겠지만 성장률은 과거보다 둔화될 것으로 전망된다”며 “반면 자동차 카메라 산업은 지난해 1억 1,000만 개에서 2022년 1억 9,000만 개로 고성장이 예상된다”고 강조했다.관련 매출도 늘어나는 상황이다. 관련 사업 매출액이 가장 높은 LG이노텍의 경우 오는 3분기 자동차 부품 사업부의 흑자 전환을 시작으로 연간 실적에서도 흑자를 기대해볼 수 있을 것이라는 전망이 나온다. 이에 대해 주민우 메리츠증권 연구원은 “기존 차량 고객사향 카메라·라이다 스캐너 등 매출 증가와 수익성 개선에 따른 재평가가 기대된다”며 “더 나아가 애플카 부품 공급 가능성도 매우 높아지고 있다”고 평가했다. 또 현재 자동차 전장용 카메라 사업에서 국내 시장점유율 5%에 불과한 파트론의 경우 2022년 점유율이 50%까지 확대될 수 있다는 전망도 나온다. 파트론의 차 부품 매출액은 지난해 500억 원에서 올해 1,000억 원으로 두 배 이상 증가할 것으로 추정된다.최근 기아와 애플의 ‘애플카’ 협력 가능성이 지속적으로 제기되는 것 또한 이들 기업 주가에는 긍정적이다. 강성진 KB증권 연구원은 “보도의 내용이 사실이라면 현대차그룹이 자체 개발한 전기차 플랫폼 ‘E-GMP’에 납품하는 업체들의 수혜가 예상된다”며 “커버리지 업체 중에서는 만도가 E-GMP에 카메라·레이더 등을 공급하고 있다”고 설명했다.한편 올해 카메라 부품 업체들은 기존 매출액에서 큰 부분을 차지했던 스마트폰향 매출 역시 지속 증가할 것으로 전망된다. 신종 코로나바이러스 감염증(코로나19) 이후 중국 등의 스마트폰 수요가 회복 추세를 보이고 있고 연내 출시 예정인 아이폰13의 카메라 성능이 대폭 개선될 것으로 예상되는 등 긍정적인 흐름이 이어지고 있기 때문이다. 이규하 NH투자증권 연구원은 “코로나19로 인한 언택트 영향으로 PC·노트북·태블릿 등 정보기술(IT)기기 수요가 양호한 가운데 스마트폰과 전장 등 수요가 저조했던 산업도 회복세를 보이고 있다”고 설명했다./신한나 기자 hanna@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "003550",
            "011070",
            "005940",
            "000270",
            "009150",
            "001820",
            "097520",
            "195870",
            "005380"
        ]
    }
]