[
    {
        "title": "소송전 재점화된 두산인프라 중국법인 매각",
        "date": "2021.02.28. 오후 5:52",
        "content": "FI들 中법인 투자금 회수시도두산은 김앤장·FI는 세종 선임中건설경기 회복에 합의 가능성\n\n\n\n 두산그룹과 두산인프라코어차이나(DICC)의 재무적투자자(FI)인 미래에셋자산운용 PE, IMM PE, 하나금융투자 간 법원 소송이 인수·합병(M&A) 자문대리로 이어지고 있다. 7년간 소송전을 맡았던 국내 굴지의 로펌 김앤장법률사무소와 법무법인 세종이 또다시 각 사 대리전을 담당하는 2라운드가 펼쳐진다.28일 투자은행(IB) 업계에 따르면 최근 두산그룹과 FI 연합은 각각 김앤장과 세종을 법률자문사로 선임하고 FI 측의 DICC 동반매도권(드래그얼롱·Drag along) 행사에 대응하기로 한 것으로 알려졌다. 동반매도권이란 소수 주주가 자신의 지분을 매각할 때 대주주 지분까지 함께 팔도록 요청하는 권리다. 양사는 법률자문사에 이어 재무 실사 등을 위해 증권사와 회계법인 등을 추가 선정하고 3월부터 본격적인 협상에 들어갈 예정이다. 두산과 FI 간 분쟁은 2011년 투자 건에서 비롯됐다. FI가 두산인프라코어 중국 자회사인 DICC 지분 20%를 3800억원에 매입하면서다. FI는 향후 투자금 회수를 위해 DICC에 대한 3년래 상장을 계약 조건에 포함시켰지만 두산이 DICC를 상장하지 않았다. 코로나19 속에도 중국 건설경기가 살아나면서 DICC 실적이 우상향하고 있는 점이 문제 해결에 긍정적으로 작용할 가능성이 있다. 실제로 두산인프라코어 사업보고서에 따르면 2015년 3199억원 손실을 냈던 DICC는 이듬해 103억원 흑자로 돌아선 뒤 2019년까지 3년 연속 1000억원 넘는 흑자를 기록했다. IB 업계 관계자는 \"지난해 DICC 실적은 2019년보다 더욱 좋아진 것으로 알고 있다\"며 \"FI 기대처럼 2조원 이상 밸류는 어려울 수도 있지만 중국 내 순위권 굴착기 업체들이 DICC 인수전에 나서면 가치는 더욱 올라갈 수 있다\"고 전했다. 시장에서는 중국 내 업체 매각 가능성과 함께 두산이 지분 20%를 되사는 식의 합의가 나오거나 두산인프라코어 인수 과정에 있는 현대중공업이 DICC까지 인수할 가능성을 높게 보고 있다. 수익성이 개선되고 있는 알짜 사업인 만큼 두산그룹은 두산밥캣과 시너지를, 현대중공업은 두산인프라코어와 연계를 고려하고 있기 때문이다.  [진영태 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "000150",
            "241560"
        ]
    },
    {
        "title": "자이앤트TV 구독자 5만 돌파",
        "date": "2021.02.28. 오후 5:50",
        "content": "개국 두달여 만에 빠른 성과존리·박세익·김동환…투자 고수들 통찰력 담아\n\n\n\n자이앤트TV의 추동훈(왼쪽)·신유경 기자. 증권 전문 유튜브 채널 '자이앤트TV'가 지난 26일 구독자 5만명을 돌파하며 인기몰이를 하고 있다. 매일경제가 '위대한 개미의 동반자'라는 캐치프레이즈를 내걸고 지난해 12월 중순 자이앤트TV를 개국한 지 두 달 반 만이다.지난해 시작된 개인투자자들의 '동학개미운동' 열풍은 증시 3000 시대를 견인했고 올해도 주식투자 열기가 이어지고 있다. 자이앤트TV는 자산운용사 대표, 증권사 리서치센터장, 인기 유튜버 등 내로라하는 증시 전문가들을 초청해 투자의 맥을 짚어주고 있다는 평가를 받는다. 개국 후 업로드한 48개 영상 중 조회 수 10만회 이상을 기록한 콘텐츠가 9편에 달한다.동학개미운동의 선봉장으로 불리는 존 리 메리츠자산운용 대표가 출연한 주식투자 강의는 조회 수 29만회를 기록했고, '여의도의 현인'으로 꼽히는 박세익 인피니티투자자문 전무의 '조정이 왔을 때 돈을 잃지 않으려면' 편은 한 달 새 조회 수 60만회를 넘어섰다. 또 김동환 삼프로TV 대표의 '내가 지금 주린이라면 이렇게 하겠다' 편도 일주일 만에 41만회를 달성했다. 김태홍 그로쓰힐자산운용 대표, 강창희 트러스톤자산운용 연금포럼 대표, 염승환 이베스트투자증권 부장도 통찰력 있는 분석과 조언으로 시청자들 눈길을 끌었다. 주식투자의 원칙, 초보자를 위한 투자 루틴 등 알짜 정보를 얻어 큰 도움이 됐다는 댓글이 다수 달렸다.최근 각광받는 상장지수펀드(ETF) 투자와 관련된 '자이앤트 ETF' 코너와 서학개미들을 위한 '자이앤트 픽' 코너 역시 꾸준한 호응을 얻고 있다.증권 업계 관계자는 \"주식투자에 대한 관심이 부쩍 높아지고 증권 유튜브 방송이 쏟아지면서 개인투자자들이 신뢰할 수 있는 정보와 통찰력을 갖춘 증권 채널의 중요성이 커지고 있다\"고 말했다.자이앤트TV는 구독자들이 궁금해하는 투자 종목, ETF 상품, 시의성 있는 이슈를 기자들이 직접 설명하거나 답해주는 구독자 맞춤형 콘텐츠로 쌍방향 커뮤니케이션을 강화할 예정이다.  \n\n\n\n [추동훈 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "경기 볕들자…메이시스 두달새 주가 35%껑충 [자이앤트레터]",
        "date": "2021.02.28. 오후 5:49",
        "content": "4분기 매출 시장전망 웃돌아온라인판매 21% 증가한 덕분대규모 인력감축 효과도 반영\"백신보급에 소비회복 기대감,3년내 e쇼핑 100억弗 넘을것\"\n\n\n\n 1902년 건축된 미국 뉴욕 맨해튼의 메이시스 플래그십 스토어 모습.  [박용범 특파원] 미국 국채금리 상승에 따라 뉴욕 증시에서 대형 기술주가 큰 폭으로 하락하며 다시 경기순환주에 대한 투자자들 관심이 커졌다. 이런 측면에서 대표적인 경기순환주로 미국 최대 백화점인 메이시스(Macy's)가 주목받고 있다. 메이시스가 온라인 사업에서 성과를 내고 있을 뿐 아니라 사람들이 일상을 회복하게 되면 그동안 참아왔던 소비를 한꺼번에 하는 소위 '보복적 소비' 가능성이 있기 때문이다.지난 23일(현지시간) 발표된 메이시스 2020회계연도 4분기(2020년 11월~2021년 1월) 실적은 시장 전망치를 상회했다. 4분기 매출은 전년 동기 대비 17.0% 감소한 67억8000만달러를 기록하며 팩트셋의 전망치(64억8000만달러)를 넘어섰다. 2020회계연도 연간 매출은 27.9% 감소한 173억4600만달러를 기록해 상반기 충격에서 회복하는 모습이다. 가정용품과 뷰티용품, 보석, 시계류 판매가 호조를 보인 영향이다. 지난해 4분기 순이익은 1억6000만달러를 기록하며 바닥을 찍었다. 회사는 2021년 연간 매출총이익(Gross Margin·매출-매출원가) 비율을 37%로 끌어올리겠다는 목표도 제시했다.팬데믹 이후 회복하지 못하고 있던 메이시스 주가는 지난해 11월 중순 이후 반등하기 시작했다. 지난 26일 종가(15.21달러)를 고려하면 올해 들어 주가가 35.2% 오른 셈이다.메이시스의 미래는 온라인 매출 강화와 젊은 고객 유입 확대에 달려 있다. 4분기 전체 매출은 17% 감소했지만 온라인 매출은 21% 증가하며 전체 매출에서 차지하는 비중이 44%로 늘었다. 제프 지넷 메이시스 최고경영자(CEO)는 \"향후 3년 내 온라인 매출은 100억달러에 달할 전망이며, 수익성에 더 크게 기여할 것으로 보인다\"고 말했다. 지난해 말 시즌에 새로운 고객이 700만명 늘어난 것도 주목할 필요가 있다. 대부분이 기존 고객보다 젊은 층이며, 코로나19를 계기로 새롭게 메이시스를 온라인으로 접한 고객이다.메이시스는 크게 메이시스 백화점(매장 572개), 또 다른 백화점 브랜드인 블루밍데일스(Bloomingdale's) 백화점(55개), 화장품 유통 채널인 블루머큐리(Bluemercury·162개) 등을 두고 있다. 대표 매장인 맨해튼 백화점은 온라인 픽업 센터를 크게 마련할 정도로 사활을 걸고 있다. 군살 빼기가 얼마나 빛을 발할지도 주목할 대목이다. 로드앤드테일러 등 팬데믹 상황을 버티지 못하고 파산보호 절차에 돌입한 유통 체인이 많다. 이런 가운데 메이시스는 2023년까지 125개 점포를 폐쇄하고, 이 중 37개 점포는 올해 안에 폐점하겠다고 밝혔다. 점포 정리 인력 감축도 큰 규모로 이뤄졌다. 팬데믹 전에 12만3000명이었던 임직원 수는 3만3000명(26.8%) 감소했다.지넷 CEO는 \"백신 보급이 본격화하면 결혼식 등이 재개되고, 의류 판매는 하반기로 갈수록 회복될 것\"이라고 말했다. 그는 \"지난해 4분기에 보인 실적 회복세가 올해 상반기에도 이어질 것\"이라고 자신했다. 자이앤트레터는 매일경제가 미국 등 글로벌 자본시장의 최신 흐름을 짚어주는 연재물이다. 자이앤트레터는 네이버 포스트에서 무료로 구독 가능하다. \n\n\n\n [뉴욕 = 박용범 특파원]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[그래픽] 개인투자자 유가증권시장·코스닥 순매수 추이",
        "date": "2021.02.28. 오후 5:12",
        "content": "(서울=연합뉴스) 김토일 기자 = 28일 금융투자업계에 따르면 지난해 1월부터 올해 2월까지 개인들이 국내 주식시장에서 사들인 주식은 총 99조2천380억원으로, 100조원에 육박했다.    kmtoil@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]검찰이 직접 수사권 전면행사하는 나라 없다?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "하루 100포인트 널뛰는 장세에 공포지수도 급등",
        "date": "2021.02.28. 오후 3:19",
        "content": "26일 V코스피 12% 급등…3주 만에 다시 30선  \n\n\n\n [파이낸셜뉴스] 코스피가 미국발 금리 급등 불안감에 하루 100포인트를 오르내리는 널뛰기 장세를 보였다. 이 영향에 공포지수로 불리는 변동성지수(V코스피)는 다시 30선을 넘어섰다.   28일(이하 현지시간) 한국거래소에 따르면 지난 26일 변동성지수는 전 거래일보다 3.42포인트(12.25%) 급등한 31.34를 기록해 지난 4일(32.06포인트) 이후 14거래일 만에 30선을 넘어섰다. 하루 등락 폭은 약 한달 만에 가장 컸다.   V코스피는 옵션시장 투자자들이 예상하는 코스피200의 미래 변동 가능성을 나타낸다. 주식시장의 변동성이 커질 때 오르고 지수 상승보다는 하락에 민감하게 반응한다.   앞서 V코스피는 코스피가 급등해 3100선을 뚫었던 1월 말 35.73까지 치솟았다. 이후 2월 들어서는 코스피가 3100선 안팎에서 횡보하면서 다시 20대로 내려왔고, 16일에는 25.08까지 하락하기도 했다.   이후 코스피 변동성이 커지면서 다시 오름세다. 특히 지난 24~26일 3거래일 연속 코스피가 장중 100포인트를 넘는 등락을 보이자 V코스피도 뛰었다.   미국 금리 급등에 따른 인플레이션 불안감이 글로벌 증시를 흔들고 있다. 제롬 파월 미국 연방준비제도 의장이 최근 의회 청문회에 출석해 통화긴축 우려에 대한 진화에 나섰지만 지난 25일 미국 10년물 국채 금리는 10bp(1bp=0.01%) 넘게 뛰어 장중 한때 지난해 이후 최고치인 1.6%를 넘어서기도 했다. 이후 상승분을 일부 반납하면서 1.53%를 기록했다.   뉴욕 증시도 금리 발작 탓에 일제히 약세로 마감했다. 기술주 중심의 나스닥 지수는 3.5% 급락했고 S&P 500과 다우 지수는 각각 2.4%, 1.8% 내렸다. 이 여파로 2월 26일 코스피도 3% 가까이 떨어졌다.   박소연 한국투자증권 연구원은 \"미국채 금리가 상승하면서 투자자들의 걱정이 커졌다\"며 \"수요 견인 인플레이션은 좋은 인플레지만 비용 인플레는 기업에 부담을 준다\"고 전했다. 박 연구원은 \"최근 고밸류에이션(가치 대비 주가수준) 기술주뿐만 아니라 경제재개 관련 가치주군까지 동반 하락세를 보인 것은 이런 우려를 반영한 것\"이라며 \"3월 17일 FOMC(연방공개시장위원회)까지 경계감이 필요하다\"고 덧붙였다.   이 같은 신중론과 달리 비교적 빠른 시일 안에 재차 반등할 것이라는 긍정론도 나온다.   문남중 대신증권 연구원은 \"최근 금리 상승의 배경에는 코로나19 백신 보급에 따른 자율적인 경기회복 기대감과 유가 상승 등 물가 상승에 대한 기대가 있다\"며 \"기대물가가 실제 물가 상승으로 이어지기까지 시간이 소요될 수밖에 없다\"고 분석했다.   그러면서 \"미국채 10년물 금리 상승이 가져온 증시 불안은 오래갈 수 없다\"며 \"증시는 늦어도 3월 첫째 주 이전까지 상승체제를 본격화하며 상승세로 전환할 것\"이라고 전망했다.    map@fnnews.com 김정호 기자   ▶ 헉! 소리나는 스!토리 뉴스 [헉스]▶ '아는 척'하고 싶은 당신을 위한 [두유노우]▶ 날로먹고 구워먹는 금융이슈 [파인애플]  ※ 저작권자 ⓒ 파이낸셜뉴스. 무단 전재-재배포 금지",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "개인투자자 주식 순매수 100조···삼성전자 30조 사들여",
        "date": "2021.02.28. 오전 10:24",
        "content": "지난해 1월부터 올해 2월까지 14개월 간 100조원 순매수올 들어 35조 사들이는 등 매수 강도 더 강해져순매수 3분의 1은 삼성전자, 현대차 3인방도 7조원 순매수\n\n\n\n[서울경제] 개인 투자자들의 국내 주식 투자 행렬이 이어지며 지난해부터 올해까지 무려 100조 원 규모를 순매수한 것으로 나타났다. 28일 금융투자업계에 따르면 개인들이 지난해 초부터 이달 26일까지 국내 주식시장에서 사들인 금액은 총 99조 2,380억원으로 100조원에 육박했다. 유가증권 시장에서 78조 2,672억원을, 코스닥에서 20조 9,708억원을 순매수했다. 같은 기간 외국인이 32조 7,032억원, 기관이 61조 6,300억원 규모를 순매도한 것과 대조적이다. 개인 투자자들은 유가증권 시장에서 지난해 11월 2조 7,835억원을 순매도한 것을 제외하곤 13개월 내내 순매수했다. 코스닥 시장에서는 14개월 연속 순매수를 기록했다. 양대 시장을 합쳐 월평균 순매수 금액은 7조원 규모에 이른다. 특히 유가증권 시장에서 지난 한해 동안 63조 8,083억원을 사들였다면 올해는 약 2개월 간 35조 4,298억원을 순매수해 매수 강도가 더욱 강해졌다. 개인 투자자들이 사들인 100조원 규모 가운데 삼성전자(005930)(우선주 포함)의 비중이 30% 이상을 차지했다. 개인들은 올 들어 삼성전자 주식을 31조 3,144억원 사들여 전체 매수금액의 3분의 1을 채웠다. 현대차(005380)(3조 6,581억원), 기아차(2조1,053억원), 현대모비스(2조320억원) 등 ‘현대차 3인방’도 7조 7,940억원치를 순매수했다. 이밖에 네이버, SK하이닉스(000660), 카카오 등도 1조원 이상 순매수했다. 반면 LG화학은 1조 1,182억원 규모를 순매도했다. 전문가들은 최근 개인들이 100조원 규모를 순매수했지만 아직도 매수 여력이 충분하다고 내다보고 있다. 매수 대기자금인 투자자예탁금도 지난 25일 기준 65조원으로, 1월 70조원을 육박하던 것과 비교해 소폭 줄었지만 1년 전과는 2배 이상 많은 수치다. 오태동 NH투자증권 리서치센터장은 “시장 참여자들이 지수 3,000포인트 대가 다소 높다고 여기는 것이 최근 개인 매매가 둔화된 이유”라며 “예탁금 규모가 여전히 높은 상황에서 추가적으로 주식 시장이 상승할 것이라는 확신이 든다면 개인 자금 유입은 다시 가속화될 것”이라고 말했다. /김경미 기자 kmkim@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "003550",
            "051910",
            "005940",
            "034730",
            "000660",
            "000270",
            "005930",
            "035720",
            "012330",
            "005380"
        ]
    },
    {
        "title": "‘롤러코스피’ 장세에 동학개미 한 달 새 22조원→8조원↓[株포트라이트]",
        "date": "2021.02.28. 오전 8:39",
        "content": "1월 22조 순매수 개인, 2월 들어 8조로 62% 감소코스피, 널뛰기 장세 지속 10일 중 6일 2% 이상 변동외인이 주도하는 장세로 변화…미 10년물 금리 상승 탓증권가 “조정장세 지속될 것으로 전망…맞춤 전략 필요”\n\n\n\n코스피 지수가 전날보다 내린 86.74p(2.80%) 내린 3,012.95 에 거래를 마친 26일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 서울 외환시장에서 원/달러 환율은 전장보다 15.7원 오른 1,123.5원으로, 코스닥은 22.27p(2.38%) 내린 913.94 로 마감했다. [연합][헤럴드경제=김용재 기자] 코스피가 최근 하루에도 2% 이상을 넘나들며 변동성이 커지는 가운데 개인투자자들의 거래액도 눈에 띄게 줄어들었다. 증시주도 세력이 동학개미에서 외국인으로 바뀌고 있는 흐름이 뚜렷해지고 있는 가운데 조정장이 길어질 것이라는 분석이 나오고 있다.새해 들어 코스피 지수 ‘널뛴’ 날 10일 중 6일27일 한국거래소에 따르면 올해들어 코스피는 지난해 신종 코로나바이러스 감염증(코로나19) 사태 당시보다 심한 ‘널뛰기 장세’를 보이고 있다. 올해 38거래일 중 코스피 지수의 변동률이 2%를 넘은 거래일은 24 거래일로 약 63.1%에 달했다. 지난해에는 2% 이상 변동폭을 보인 날이 248거래일 중 61거래일(24.6%)에 그친 것에 비하면 2배 이상 증가한 수치다.전 거래일인 26일 코스피 지수는 장중 2988.28까지 떨어지며 하루 동안 100포인트 가까이(86.74포인트) 등락했다. 지난 25일에는 104.71포인트(3.50%) 상승했으나 하루 만에 지수가 되돌아간 것이다.이같이 코스피 지수가 변동폭이 심해지자 동학개미들의 거래대금도 줄어든 모습을 보이고 있다. 지난 1월 유가증권시장에서 개인투자자들은 22조3383억원 어치를 순매수했지만, 2월 들어서는 8조4493억원 어치만을 순매수했다. 2월은 설 연휴로 인해 주식 거래일이 1월보다 2거래일 적었음을 감안하더라도 거래대금은 한 달 사이 62% 가까이 감소한 셈이다.\n\n\n\n제롬 파월 미국 연방준비제도(Fed·연준) 의장은 24일(현지시간) 하원 금융위원회 청문회에 출석해 물가상승률 목표치에 도달하는 데 3년 이상 걸릴 수 있다면서 금리를 장기간 동결할 것임을 시사했다. 사진은 파월 의장이 작년 12월 1일 상원 은행위원회에 출석한 모습. [연합]역대급 외인 순매도…美 10년물 금리 상승도 부담전날 개인은 3조7683억원을 순매수하며 이날 지수 하단을 지지한 가운데 지난 1월 11일(4조4921억원)과 26일(4조2050억원)에 이어 역대 3번째로 많은 개인 순매수 기록을 썼다. 외국인은 2조8124억원을 순매도해 지난해 11월 30일의 역대 최대 순매도 기록을 갈아치우기도 했다. 지난해 11월30일 2조4378억원을 매도했는데 이날에는 코스피 지수가 1.6% 하락했다. 기관도 이날 1조346억원을 순매도했다.한국거래소 통계시스템에 따르면 2002년 이후 약 19년간 외국인이 하루에 1조원 이상 순매도한 날은 이날을 포함해 총 19일 뿐이다. 이중 하루만 코스피 지수가 상승했고 나머지 18일은 하락하는 모습을 보였다.전날 미국 국채 10년물 금리는 장 초반 1.52%를 넘었다가 1.41% 부근까지 떨어지는 등 널뛰기 장세를 보였다. 금리가 장 초반 이후 하락하면서 주가지수도 반등하는 흐름을 보였지만, 장 후반 금리가 저점에서 반등하자 지수도 다시 하락했다. 미 국채 10년물 금리는 증시 마감 무렵 1.42% 수준을 기록했다.지난 26일 국제금융시장에서 미 국채 10년물 금리가 연 1.5%를 돌파함에 따라 증시에 부담을 줬다. 이같은 금리 부담으로 나스닥지수의 경우 지난해 10월 이후 3.5% 이상 하락하며 최대 하락폭을 보이기도 했다. 특히 저금리를 이유로 높은 평가가치(밸류에이션)를 유지해온 성장주들의 타격이 컸다.\n\n\n\n조정장세 지속…‘상승세 전환’ 예상도전문가들은 불안할 단계가 아니고 조정장세에 맞는 전략을 세우라고 조언하고 있다. 금리 상승으로 야기된 불확실성이 고조되고 있지만, 변동성지수와 금융스트레스 지수를 보면 아직 시장이 크게 흔들릴 징후는 보이지 않다는 분석이다.최유준 신한금융투자 연구원은 “금리 상승은 경기회복기에 신뢰가 높아지는 요소지만, 빠른 상승이 증시에 부담을 주고 있다”며 “시장이 크게 흔들릴 정도는 아닌 금리 상승이기 때문에 미국 연방준비제도의 정책 대응을 지켜보면서 대응해야 할 것”이라고 전망했다.다만 코스피가 재차 상승세로 돌아설 것이라는 말도 나온다. 문남중 대신증권 연구원은 “미국 금리 상승이 가져온 증시 불안은 오래갈 수 없다”며 “증시는 빠르면 3월 첫째주 부터 상승체제를 본격화하며 상승흐름으로 전환할 것”이라고 예상했다.brunch@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "美 금리 따라 변동성 커진 증시, 中 양회에 이목집중 [주간전망]",
        "date": "2021.02.28. 오전 8:00",
        "content": "이번주 코스피 범위 2950~3150선 예상미국 국채금리 상승·밸류에이션 부담 여전\n\n\n\n(사진=게티이미지뱅크)이번주(3월 2~5일) 국내 증시의 향방은 미국 국채금리 추이와 중국의 양회에 시선이 쏠릴 예정이다. 중국 양회 결과가 시장 안정 요인으로 작용해 투자심리를 끌어올릴 수 있을 지 주목된다.28일 금융투자업계에 따르면 이번주 코스피지수는 2950~3150선 범위 내에서 등락을 반복할 것으로 보인다.미국 행정부의 추가 부양책 논의와 국내에서 시작된 신종 코로나바이러스 감염증(코로나19) 백신 접종은 증시 상승 요인이지만, 미국 국채금리 상승과 밸류에이션 부담은 지수 하락 가능성을 높일 수 있다.지난주 국내 증시는 미국 국채금리 상승으로 인한 충격으로 급락했다. 다만 3조원이 넘는 개인의 순매수 덕분에 가까스로 3000선을 지켰다.지난주 뉴욕증시에서 주요 지수는 미국 국채금리 등락에 연동해 큰 변동성을 보인 끝에 혼조세로 마감했다. 다우존스 30 산업평균지수는 지난주 1.8% 가량 내렸다. 스탠더드앤드푸어스(S&P500) 지수는 약 2.5%, 나스닥은 4.9% 하락했다.제로 파월 미국 중앙은행(Fed) 의장이 인플레이션 우려를 일축했지만 아직까지 시장의 반응은 불안한 분위기다. 미국 10년물 국채금리는 심리적 저항선이었던 1.5%를 돌파했다. 당분간 미국 금리의 향방에 주목하며 변동성 확대가 불가피할 전망이다.김영환 NH투자증권 연구원은 \"주식시장의 가장 큰 불안 요인은 미국 국채금리 상승\"이라며 \"금리 상승은 주식시장의 할인율 부담을 높인다는 점에서 부담이지만 한편으로는 주식시장의 어닝 모멘텀이 바르게 상승 중이라는 점을 감안할 필요가 있다\"고 말했다.이번주 시장의 관심은 중국 양회로 집중될 전망이다. 외신에 따르면 양회를 통해 25조위안 규모의 경기 부양책이 통과될 것이라는 전망이 전해지고 있다. 중국발 투자에 대한 기대감은 매년 높았지만 올해는 리플레이션과 함께 관심이 더 쏠릴 수밖에 없다. 시장은 올해부터 시작되는 14차 5개년 계획(2021~2025년)의 경제성장 목표와 쌍순환 전략의 구체화에 주목하고 있다. 특히 코로나19 여파 속에 상대적으로 추가적인 회복이 요구되는 내수소비에 정책 역량이 치중될 수 있을지가 관건이다.한대훈 SK증권 연구원은 \"양회에서 실제로 경기 부양책이 통과되고 구체적인 가이드라인이 나올 경우 원자재 및 경기 민감 업종, 리플레이션의 강세가 이어지겠지만 반대의 경우에는 실망 매물이 나올 수도 있다\"고 말했다.변동성 확대 장세에서도 개인 투자자들의 매수세는 이어지고 있다. 올해 들어 27조3000억원을 순매수했고 2월 이후에도 4조9000억원을 순매수했다. 유동성은 여전히 풍부한 만큼 매수세는 이어질 전망이다.이러한 상황에서 전문가들은 업종 관점으로 미국향 수출주와 내수소비주에 관심을 가져야 한다고 조언했다. 통상 미국의 기대 인플레이션 상승은 한국 기업들의 수출 증가로 연결되기 때문이다. 관심 업종으로는 반도체, 자동차, 유통을 추천했다.차은지 한경닷컴 기자 chachacha@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "005940",
            "034730",
            "001510"
        ]
    },
    {
        "title": "롤러코스터 탄 코스피…전문가들 \"증시 발작 땐 쉬어가라\"",
        "date": "2021.02.28. 오전 6:32",
        "content": "[머니투데이 김소연 기자, 강민수 기자] [[증시 전문가 진단 ②] 한국 증시 전망] \n\n\n\n(서울=뉴스1) 이성철 기자 = 26일 오후 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 전일 대비 86.74포인트(2.8%) 하락한 3,012.95를 나타내고 있다. 코스피는 지난 24일 2% 넘게 급락하며 3000선이 붕괴된 지 하루 만에 미국 증시 훈풍에 힘입어 곧장 회복했지만 이날 다시 급락하며 한때 3000선을 다시 내줬다. 2021.2.26/뉴스1코스피 지수가 미국 증시 유탄을 맞아 휘청이고 있다. 최근 사흘 새 하루 변동폭만 3% 내외다. 100포인트가 오르내리는 롤러코스터 장세에 투자자들의 불안감이 커진다.지난 26일 코스피 지수는 전일대비 86.74포인트(2.80%) 떨어진 3012.95에 마감했다. 외국인이 코스피 시장에서 하루에만 2조8299억원을 팔아치우며 역대 최대 순매도를 기록한 것이 영향을 미쳤다. 외국인 자금 엑소더스는 미국 국채 10년물 금리 상승 탓이다. 25일(현지시간) 미 국채 10년물 금리는 하루만에 10bp 이상 올라 1.532%를 기록했다. 26일(현지시간)에는 1.427%로 내려갔지만 금리 변동성이 커진 상태여서 안심할 수 없다. 미국 금리가 오르면 미국으로 자본이 유출될 가능성이 커져 외국인 수급에 악재다. 그간 코스피 지수가 많이 올라온 상황이어서 조정에 대한 불안이 있다.증권업계 전문가들은 최근 증시 급등락을 '탠트럼(발작)'이라며 낙관론을 유지했다. 백신 접종에 따른 경기 회복 기대감에 인플레이션, 금리 상승이 이어지면서 일시적으로 증시가 놀랐다는 것이다. 유동성 장세가 실적 장세로 변화하는 과정에서 겪는 필수 진통인만큼 이후에는 실적 장세가 펼쳐질 것으로 예상했다. \n\n\n\n김형렬 교보증권 투자전략팀장 인터뷰 / 사진=김창현 기자 chmt@김형렬 교보증권 리서치센터장(사진)은 \"유동성 장이 실적 장세로 넘어가려면 겪을 수밖에 없는 장\"이라며 \"올해 우리나라 성장률이 3%고 미국도 3~5% 예상되기 때문에 물가가 오를 수 밖에 없고 그래서 시장 금리가 반응하는 것\"이라고 진단했다.중요한 것은 금리 상승으로 인한 정책기조 변화, 기업 파산 등인데 어디서도 신호가 나타나고 있지 않은 만큼 위기로 보기엔 지나치다는 판단이다.실제 제롬 파월 미국 연방준비제도(Fed) 의장은 지난 23~24일 미국 상·하원에 출석해 고용 안정성을 확보하기 전까지 유동성을 지속 공급하겠다고 발언했다.오현석 삼성증권 리서치센터장도 \"시장 금리가 오른다는 것은 증시 성격이 바뀐다는 것을 뜻한다\"며 \"그동안 초저금리 유동성 덕분에 주가가 올라왔다면 앞으로는 돈의 힘이 아니라 기업이 돈을 벌어야 올라간다는 것\"이라며 실적장세를 예고했다. 그는 국채 금리가 안정되고 증시 성격이 변하기 전까지는 변동성이 커질 것이라고 내다봤다. 단기 저점은 2950선으로, 크게는 2750선까지도 조정을 받을 수 있다고 봤다. 오 센터장은 \"미국 중앙은행이 장기채를 적극 사들이는 방식의 액션을 취해야 유동성 축소에 대한 우려가 해소되면서 반등할 것\"이라고 내다봤다. \n\n\n\n고태봉 하이투자증권 리서치센터장 / 사진제공=하이투자증권고태봉 하이투자증권 리서치센터장(사진)도 \"실적 장세가 오기 전에 금리에 의한 탠트럼은 한 번 올 것으로 예상해왔다\"며 \"3월 정도로 예상했던 것이 빨리 온 것 뿐이지 예견된 상황\"이라고 언급했다.고 센터장은 \"금리가 상승하면 테크주들이 조정받게 되는데, 워낙 국내에 테크주 비중이 크다보니까 지수가 급락하는 것처럼 보이는 것\"이라며 \"실물경기가 회복돼 소비성향이 커지게 되면 생필품, 소비재 업종이 좋아지게 되기 때문에 이들이 올라오는 과정에서 (테크주와의) 갭 메우기가 진행되고 있는 것\"이라고 설명했다. 다만, 당분간 탠트럼 장세가 불가피한 만큼 실적 장세가 본격화될 때까지는 쉬어가라고 덧붙였다. 김소연 기자 nicksy@, 강민수 기자 fullwater7@mt.co.kr▶부동산 투자는 [부릿지]▶조 변호사의 가정상담소▶줄리아 투자노트 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>",
        "ticker": [
            "030610",
            "016360"
        ]
    },
    {
        "title": "작년이후 개인 주식 순매수 100조…'아직 끝나지 않았다'",
        "date": "2021.02.28. 오전 6:07",
        "content": "주식 열풍 (PG)[박은주 제작] 사진합성·일러스트(서울=연합뉴스) 김태종 기자 = 개인 투자자의 국내 주식 매수 행진이 지속되는 가운데 신종 코로나바이러스 감염증(코로나19) 국면에서 순매수 금액이 100조원에 달하는 것으로 나타났다. 개인들의 매수가 언제까지 이어질지 관심이 쏠린다.    28일 금융투자업계에 따르면 지난해 1월부터 올해 2월까지 개인들이 국내 주식시장에서 사들인 주식은 총 99조2천380억원으로, 100조원에 육박했다.    국내에서 코로나19 확진자가 발생했던 지난해 1월 이후 14개월간 월평균 7조원가량을 사들인 것이다.    유가증권시장에서는 78조2천672억원어치를 매집했고, 코스닥시장에서도 21조원 가까이(20조9천708억원) 순매수했다.    같은 기간 외국인이 전체 32조7천32억원, 기관이 61조6천300억원어치를 각각 내다 판 것과는 대조적이다.    개인은 코스닥 시장에서는 14개월 연속 순매수를, 유가증권시장에서는 지난해 11월(2조7천835억원 순매도)만 제외하고 13개월간 순매수를 기록했다.    지난해 1년간 63조8천83억원을 사들인 데 이어 올해에는 2개월간 35조원 이상(35조4천298억원)을 순매수하며 매수 강도는 더 세졌다.    지난 1월에는 유가증권시장에서만 '역대급'인 22조3천384억원어치를 매수했다.    2월(8조4천381억원) 순매수는 1월보다 줄긴 했지만, 올해 1월과 작년 3월(11조1천869억원)을 제외하면 3번째로 많은 주식을 사들였다.\n\n\n\n[그래픽] 개인투자자 유가증권시장·코스닥 순매수 추이(서울=연합뉴스) 김토일 기자 kmtoil@yna.co.kr    순매수액 100조원 가운데 우선주를 포함해 삼성전자만 30조원 이상(31조3천144억원)을 사는데 투자했다. 전체 매수금액의 3분 1에 가까운 규모다.    현대차(3조6천581억원)와 기아차(2조1천53억원), 현대모비스(2조320억원) 등 이른바 '현대차 3인방'도 7조7천940억원치를 사들였다.    네이버(1조8천943억원)와 SK하이닉스(1조3천702억원), 카카오(1조1천22억원) 등도 1조원 이상 순매수했다. 반면, LG화학은 1조원 이상(1조1천182억원)을 시장에 던졌다.    개인들의 100조원 순매수에도 매수 여력은 여전히 충분하다는 분석이 나온다.    매수 대기 자금인 투자자예탁금은 지난 25일까지 65조원으로 1년 전의 두 배에 달하고 있다. 지난 1월 12일 74조원에 비해서는 줄었지만, 작년 연말 수준을 유지하고 있다.    특히, 지난 25일에는 유가증권시장에서 약 2조원(1조9천360억원)을 팔며 매수세가 꺾이는가 싶더니 이튿날 곧바로 두 배(3조7천785억원)를 매집하며 지수 3,000선을 지켰다.    정명지 삼성증권 투자정보팀장은 \"1월 중순까지는 지수의 등락과 상관없이 개인들이 샀지만, 그 이후로는 지수가 떨어지면 사고 오르면 파는 형태를 보여주고 있다\"며 \"아직 상당히 여유가 있다고 보인다\"고 말했다.[표] 월별 개인투자자 유가증권시장, 코스닥 순매수 추이                                                          (단위 : 억원)\n\n\n\n※ 한국거래소▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]검찰이 직접 수사권 전면행사하는 나라 없다?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "000270",
            "005930",
            "016360",
            "035720",
            "012330",
            "005380"
        ]
    },
    {
        "title": "'구두개입' 안 먹히는 美 금리, 어디까지 오를까",
        "date": "2021.02.28. 오전 6:00",
        "content": "[머니투데이 김소연 기자] [[증시 전문가 진단 ①] 미 국채 금리 전망] \n\n\n\n금리 이미지 / 사진제공=게티미국 국채 10년물 금리가 증시를 뒤흔들고 있다. 경기 회복 기대감이 반영됐다지만 예상보다 빠른 장기 금리 상승 속도는 시장 참가자들을 당황케 하고 있다. 뉴욕 증시는 물론, 아시아 증시도 미국 금리만 주목하고 있다. 지난 26일(현지시간) 미국 10년만기 국채 수익률은 전날보다 9.8베이시스포인트(bp) 내린 1.427%를 기록, 1.5% 아래로 내려갔다. 그 전날 15bp 오른 1.532%에 마감해 시장을 놀라게 했던 것이 다소 진정됐지만, 변동성이 극대화된 상태여서 안심하긴 이르다. 5년 만기 국채수익률도 26일 0.73%로 떨어져 전날(0.827%)보다 내려갔다. 그러나 증권업계 전문가들은 당분간 금리 상승세가 불가피할 것으로 전망했다. 이미 제롬 파월 미국 연방준비제도(Fed·연준) 의장이 미국 상·하원에서 두 차례 구두 개입을 했지만 먹히지 않았기 때문이다. '액션' 없이는 금리 상승 기조도 변하지 않을 것이라는 예상이다. \n\n\n\n윤지호 이베스트증권 리서치센터장 인터뷰 / 사진=이기범 기자 leekb@윤지호 이베스트투자증권 리서치센터장(사진)은 머니투데이와의 통화에서 \"미국 국채 10년물 금리가 1.4%를 넘어갔으니 일단 1.7~1.8%까지 올라갈 수도 있다\"며 \"파월 의장의 구두 개입이 전혀 먹히지 않는 상태\"라고 지적했다. 구체적인 행동을 취해야 시장이 진정되겠지만 미 국채 5년물까지 금리가 올라가 정책을 쓰기도 쉽지 않은 상황이다. 미국 연준은 유동성을 늘리지 않고 국채 시장에 개입하는 방법 중 하나로 '오퍼레이션 트위스트(장기국채를 사고 단기국채를 팔아 장기 금리 인하를 유도)'를 쓰는데, 5년물 국채 금리도 올라 쉽사리 팔 수 없는 상황이 됐다. 지난 26일 코스피 지수가 2.8% 떨어지는 것을 비롯헤 일본니케이(-3.99%), 홍콩H지수(-4.01%) 등 아시아 증시가 큰 충격을 받은 것이 이 때문이라는 설명이다. 따라서 윤 센터장은 \"지금 국채 금리가 오르는 것은 경기 회복 기대감도 있지만 국채 발행이 너무 늘어난 탓이 크다\"며 \"특별한 조치를 하지 못한다면 당분간 현 상황이 유지될 것이고 4월 기업 실적이 압도적으로 좋아야만 불안이 해소될 것\"이라고 내다봤다. 박소연 한국투자증권 투자전략부장도 \"미 국채 10년물 금리는 1.7% 수준이 중요 레벨이 될 것\"이라며 \"미국 재무부가 부채에 대해 지출해야 하는 평균 금리 수준이 1.7%이기 때문\"이라고 밝혔다. 실제 2013년과 2018년 미 국채 10년물 금리가 이 수준을 상회했을 때 금융시장이 큰 변동성을 겪었다. 그는 \"3월 17일 FOMC(연방공개시장위원회)에서 연준이 장기채권 매입 비중 확대 시그널을 줄 수 있는 레벨도 1.7%일 것\"이라며 \"주가 반등의 키는 원자재 가격 하향 안정, 3월 FOMC\"라고 짚었다. \n\n\n\n오현석 삼성증권 리서치센터장/사진제공=삼성증권오현석 삼성증권 리서치센터장 역시 미국 연준의 구두 개입이 먹히지 않는 만큼 3월 FOMC에서 특별한 조치가 이뤄져야 할 것이라고 봤다. 오 센터장은 \"경기 회복 국면에서 금리가 우상향하는 것이 당연하데 발작식으로 너무 빨리 올라 문제\"라며 \"3월 FOMC에서 장기채 매수 등의 조치를 내놓아야 시장이 진정할 것\"이라고 내다봤다. 구체적으로 매월 1200억달러 규모(국채 800억달러+MBS 400억달러) 채권 매입액 중 국채는 단기채 대신 장기채를 집중 매입하거나, MBS(모기지채권) 대신 국채를 사는 등의 조치를 실행해야 할 것이라고 덧붙였다. 김소연 기자 nicksy@▶부동산 투자는 [부릿지]▶조 변호사의 가정상담소▶줄리아 투자노트 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "23개월 만에 최고치 기록한 韓 국채 10년물 금리...열쇠는 '연준'이 쥐고 있다",
        "date": "2021.02.27. 오후 6:32",
        "content": "26일 국고채 10년물 연 1.96% 기록美 국고채 금리 급등세 영향에 상승최근 美 기대 물가상승률은 주춤한데통화·재정 불확실성으로 금리 튀어증권가 \"연준의 개입 시그널에 달렸다\"\n\n\n\n제롬 파월 미국 연방준비은행 의장. 국내 증권가에선 한국 국고채 시장이 안정되기 위한 전제조건으로 파월 의장의 ‘시장 안정화’ 시그널이 있어야 한다고 보고 있다. /AFP연합뉴스[서울경제] 국내 국고채 10년물 금리가 약 1년 11개월 만에 최고 수준까지 상승했다. 국내 증권가에선 “연 2% 수준까지 올라갈 수 있다”는 해석이 나오고 있다.최근 국고채 금리 상승을 주도하는 변수는 다양했다. 지난 달 말엔 국내 추가경정예산 편성에 따른 국채 공급 확대 우려가 부각됐다면, 설 연휴 이후에는 미국 국채 금리 급등이 국내 금리 상승을 설명하는 핵심 화두로 거론되고 있다. 각 타이밍마다 ‘변화량’이 큰 변수에 따라 우리나라 국채 금리 역시 요동치는 모습이다. 국내 채권 전문가들은 미국 금리 상승을 주도하는 변수에서도 변화가 포착되고 있다고 입을 모은다. 이번 달 초까지만 해도 금리 변화를 주도했던 물가 상승 기대가 다소 완화되고 있기 때문이다. 즉, 최근의 금리 상승은 미국 통화 당국의 태도에 대해 각 시장 참가자들이 느끼는 ‘투자 심리’에서 그 이유를 찾아야 된다는 것이다. 국내 채권 전문가들이 제롬 파월 미국 연방준비제도(Fed·연준) 의장의 입에서 국내 금리 변화의 실마리를 찾으려고 하는 이유다.27일 금융투자협회에 따르면 지난 26일 기준 한국 국고채 10년물 최종 호가 수익률은 전날보다 7.6bp(1bp=0.01%) 오른 연 1.96%를 기록했다. 지난 2019년 3월 20일(연 1.981%) 이후 가장 높은 수준이다. 금리 상승폭은 지난해 3월 23일(10.7bp) 이후 가장 컸다. 그만큼 채권 시장 약세가 두드러졌다는 뜻이다. 국고채 3·10년물 금리 차는 0.94%포인트까지 확대되며 2011년 1월 이후 가장 높은 수준까지 확대됐다.미국 국채 금리 급등이 26일 한국 국고채 시장 약세로 이어졌다는 분석이 나온다. 미국 국고채 10년물 금리가 지난 25일(현지 시간) 장중 한때 연 1.6% 수준까지 오르는 등 급등세를 보였기 때문이다. 다만 그 다음 날인 지난 26일엔 미국 국고채 10년물 금리가 역으로 하락세를 보이면서 연 1.42% 수준에 거래를 마무리했다. 미국 금리는 달러화 가치와 직결된다는 점에서, 국내 금리에 지대한 영향을 미친다.━◇미국 국채 상승 변수에서 포착된 변화증권가에선 최근 미국 금리에 영향을 주는 변수에서 변화가 감지되고 있다고 보고 있다. 설 연휴 전까지만 해도 미국 금리 상승을 견인하던 기대 인플레이션의 상승 추세가 누그러졌기 때문이다. 윤여삼 메리츠증권 연구위원은 “물가 기대보다도 명목금리 상승 속도가 훨씬 빨라지면서 실질 금리가 올라갔다”며 “채권 시장의 성질이 바뀌었다”고 말했다.경제학에선 명목금리(국채 금리)를 기대 인플레이션에 실질 금리를 더한 값으로 정의한다. ‘피셔 방정식’이다. 이때 자본시장에서 기대 인플레이션을 따질 때 종종 언급하는 값이 10년물 손익분기 인플레이션(BEI)이다.실제로 미국 세인트루이스 연방준비은행에 따르면 미국 10년물 BEI는 지난 2월 16일(현지 시간) 2.24%까지 올라가며 2014년 이후 최고 수준을 나타냈지만, 이후엔 소폭 하락하면서 지난 25일 2.14%을 기록했다. 같은 기간 미국 국고채 10년물 금리는 연 1.30%에서 연 1.54%까지 올라갔다. 적어도 미국 자본시장에선 물가 상승 기대가 뒷걸음질 칠 때, 명목 금리는 역으로 오르는 상황이 나타난 것이다. 공동락 대신증권 연구위원은 “BEI는 이번 금리 상승 국면에서 오히려 정점을 확인하는 양상”이라며 “현 시점에서 물가 상승 우려가 더 이상 큰 폭으로 금리에 반영될 여지는 크지 않다”고 해석했다.━◇한국 국채 금리 동향의 ‘열쇠’는 미국 연준에게증권가에선 이처럼 기대 물가 상승세가 위축됐음에도 시장 금리가 오른 배경으로 미국 내 재정·통화정책 불확실성을 꼽는다. 미국에서 추진하는 1조 9,000억 달러 규모 경기부양책을 추진하는 가운데 미국 연준이 생각보다 빨리 출구 전략을 마련할 수 있다는 우려가 나오면서 국채 시장 불안을 부추겼다는 것이다.강승원 NH투자증권 채권전략팀장은 지난 26일 보고서에서 “전날(25일) 미 국채 금리 급등은 연준에 대한 불신, 즉 연준의 긴축이 앞당겨질 가능성을 시장이 우려한 것을 핵심 배경이라고 판단한다”며 “정부의 공격적 지출과 코로나19 기저효과로 연준이 다소 이른 시점에 긴축 정책으로 전환할 것이라는 의심이 일소되기 어려운 국면”이라고 설명했다.이로 인해 국내 증권사들은 미국 연준에서 어떤 신호를 내놓을 것인가에 주목하고 있다. 연준이 최근과 같은 금리 상승세를 좌시하진 않을 것이라는 이유에서다. 최근처럼 기대 물가 상승이 주춤한 가운데 명목 금리만 오르는 흐름이 지속적으로 나타난다면 실질 금리 상승으로 귀결될 수밖에 없기 때문이다.실질 금리가 오를수록 위험자산 선호 심리는 위축되는 경향이 있다. 연준이 특별한 대응을 취하지 않을 경우 지난주처럼 실질 금리 상승→국내·해외 증시 불안 흐름이 지속될 수밖에 없다는 것이다. 공 연구위원은 “금리 상승세가 어느 정도 진정될 수 있을 것이라고 본다”면서도 “다만 이를 위해선 채권 시장에서 불거지는 수급·물량 부담을 어느 정도 해결해줄 것이라는 중앙은행(연준)의 명확한 메시지가 있어야 한다”고 말했다.특히 국내 당국이 국고채 금리 흐름을 홀로 바꾸기는 사실상 어렵다는 점에서 연준의 태도가 무엇보다 중요하다는 해석이다. 지난 26일 한은이 상반기 중 5조~7조 원 규모의 국고채 매입 계획을 발표했음에도 우리나라 국고채 시장이 약세를 보인 것도 같은 맥락이다. 공 연구위원은 “우리 통화 당국이 좋은 조치를 보였음에도 불구하고 미국 금리의 영향이 워낙 크기 때문에 약발이 안 받는 상황”이라며 “큰 집(미국)이 안정되지 않으면 우리 금리만 단독으로 안정되긴 힘들다”고 전망했다./심우일 기자 vita@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "005940",
            "003540"
        ]
    },
    {
        "title": "외인이 물량 던지면 코스피 하락한다?…지난 19년 돌아보니",
        "date": "2021.02.27. 오전 10:49",
        "content": "[머니투데이 김소연 기자]  \n\n\n\n(서울=뉴스1) 이성철 기자 = 26일 오후 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 전일 대비 86.74포인트(2.8%) 하락한 3,012.95를 나타내고 있다. 코스피는 지난 24일 2% 넘게 급락하며 3000선이 붕괴된 지 하루 만에 미국 증시 훈풍에 힘입어 곧장 회복했지만 이날 다시 급락하며 한때 3000선을 다시 내줬다. 2021.2.26/뉴스1최근 증시가 계속 조정을 받는 원인 중 하나로 외국인 수급 부재가 꼽힌다. 실제 외국인이 매도공세를 펴는 날 주가가 많이 하락했을까. 26일 코스피 지수는 전일대비 86.74포인트(2.80%) 떨어진 3012.95에 마감했다. 이날 증시 하락 원인은 외국인 순매도 탓이 크다. 외국인은 이날 2조8314억원 순매도했다. 한국거래소 집계가 시작된 2002년 이후 일간 역대 최대 순매도다. 기관도 1조304억원 팔았고 개인만 홀로 3조7820억원 순매수했다. 이날 코스피 지수가 하락한 것은 미국발 금리 불안이었다. 이로 인해 외국인 자금 엑소더스가 나타나면서 코스피 지수는 한 때 낙폭이 3.59%까지 확대돼 2988.28포인트를 찍었다. 그렇다면 외국인 매매와 코스피 지수 등락률에 높은 상관관계가 있는 것일까. 답은 '예스'다. 특히 외국인들이 역대급 순매도 공세를 펼친 날, 코스피 지수는 하락세를 면치 못했다. 한국거래소에 의뢰해 지난 2002년 1월2일부터 이날까지 외국인 매매와 코스피 지수 추이를 비교한 결과 외국인이 파는 날 코스피는 대개 하락한 것으로 나타났다. 외국인이 코스피 시장에서 역대 최대로 매도한 날은 이날이다. 기존 최대 기록이었던 지난해 11월30일 2조4378억원 매도 기록을 갈아치우면서 코스피 지수가 2.45% 하락하는 원인이 됐다. 지난해 11월30일에는 코스피 지수가 1.6% 하락했다. 3번째로 순매도세가 컸던 날은 올해 1월26일로, 당시 1조9858억원 규모 팔아치웠다. 당시 코스피 지수도 2.14% 하락했다.4번째로 매도 규모가 컸던 지난해 8월31일에는 1조6362억원 어치 팔았는데 지수가 1.17% 하락했다. 2002년 이후 약 19년간 외국인이 하루에 1조원 이상 순매도한 날은 이날을 포함해 총 19일인데 이중 하루만 코스피 지수가 상승했고 나머지 18일은 하락했다. 등락률은 각기 달랐지만 외국인이 파는 날은 지수가 대개 하락한다는 공식이 성립하는 셈이다. \n\n\n\n반대의 경우에도 마찬가지다. 외국인이 대규모 순매수하면 지수는 상승했다. 2002년 이후 외국인이 1조원 이상 순매수한 날은 총 12일이다. 이날 중 코스피가 하락 마감한 것은 지난 2011년 7월8일 하루 뿐이었다. 낙폭도 0.01%로 적었다. 지난달 8일 외국인이 1조6579억원 역대급 순매수에 나섰던 때에는 코스피가 3.97% 크게 뛰기도 했다. 증권업계 전문가들은 최근 증시 부진의 원인 중 하나로 외국인 수급 공백을 꼽고 있다. 정용택 IBK투자증권 리서치센터장은 \"최근 중국 인민은행이 춘절 이후 역RP(환매조건부채권)을 통해 통화를 흡수하는 움직임을 보이고 있는데 외국인 매매와 상관관계가 뚜렷하다\"고 진단했다. 따라서 증시가 회복되려면 외국인 컴백이 필수라고 봤다. 그는 \"외국인이 다시 돌아오려면 코로나 확산이 줄어들고 미국 경기 부양책이 실행돼 경기 지표가 개선돼야 할 것\"이라고 덧붙였다. 김소연 기자 nicksy@▶부동산 투자는 [부릿지]▶조 변호사의 가정상담소▶줄리아 투자노트 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"
    },
    {
        "title": "[이번주 증시인물]주식도 가상화폐도…머스크 입만 바라본다",
        "date": "2021.02.27. 오전 10:00",
        "content": "\"비트코인·이더리움 가격 높다\"에 가상화폐 출렁테슬라 주가까지 덩달아 타격…이번주 13.5%↓급기야 SEC 조사설까지…시장선 '가능하다' 의견도[이데일리 이슬기 기자] 전세계 투자자들의 시선이 다시 트위터로 몰렸다. 이번엔 도널드 트럼프 전 대통령 때문이 아니라, 일론 머스크(사진) 테슬라 CEO 때문이다. 그의 짧은 트윗이 주식시장과 가상화폐시장을 뒤흔드는 나날이 지속되고 있다. 이번주 증시는 일론 머스크를 통해 돌아본다.\n\n\n\n일론 머스크 테슬라 CEO27일 마켓포인트에 따르면 이번주(22~26일·이하 현지시간) 테슬라 주가는 전주 대비 13.54% 떨어진 675.5를 기록 중이다. 지난 23일에는 무려 619달러선까지 떨어지며 투자자들에게 공포를 안겼다. 지난달 말만 하더라도 테슬라 주가가 장중 900달러선까지 터치했던 점을 감안하면 최근 테슬라의 낙폭이 얼마나 극심한지 알 수 있다.테슬라의 주가를 흔들었던 주 원인은 미국 금리의 상승에 있다. 이번주 미국 국채 10년물 금리가 장중 1.6%까지 상승하는 등 투자자의 심리를 악화시켰다. 국채 금리가 상승하면 무위험 국채를 사도 얻을 수 있는 수익이 늘어나기에 주식엔 부정적이다. 특히 향후 성장성을 감안해 미리 주가가 큰 폭으로 올라왔던 성장주의 경우엔 더 타격이 크다.그러나 금리 상승 밖에도 또 하나의 요인이 있었으니 바로 머스크의 입이다. 지난 20일 머스크는 자신의 트위터에 “비트코인과 이더리움 가격이 높아 보인다”고 올린 것이 비트코인 가격 급락에 영향을 미쳤고, 이어 비트코인을 대규모로 사들인 테슬라의 주가 역시 흔들린 것이다. 다니엘 아이브스 웨드부시 애널리스트는 “월가 투자자들은 머스크와 비트코인을 묶어서 보고 있다”며 “테슬라가 비트코인에 깊숙이 발을 담그면서 머스크가 초래한 위험은 가까운 미래의 전반적인 전기차 전망까지 위험하게 만들 수 있다”고 경고했다. 머스크가 가상화폐와 주식시장에 미치는 영향이 지대해지자 지난주 후반엔 증권거래위원회(SEC) 조사 루머까지 번졌다. 지난 25일 시장에선 머스크가 가상화폐인 도지코인 시세조작 혐의로 증권규제 당국의 조사를 받고 있다는 루머가 퍼졌다. SEC는 암호화폐 시장 규제 권한이 없지만 언론의 확인 요청에 SEC가 무응답으로 일관하자 이 루머는 온라인을 통해 급속히 확산됐다. 다만 머스크는 즉시 자신의 트위터를 통해 “그들(SEC)이 그래주길 바란다. 기막힐 텐데”라고 에둘러 부인했다. 머스크는 이미 SEC와 악연이 있는 인물이다. 머스크는 지난 2018년 8월 테슬라를 상장 폐지하겠다는 트윗을 돌연 올려 시장에 큰 혼란을 초래했고, 주주들의 반대가 이어지자 3주 만에 방침을 철회했다. 이에 SEC는 머스크가 투자자를 기만했다며 증권사기 혐의로 고소, 머스크는 테슬라와 함께 개인·법인 명의로 4000만달러의 벌금을 내기도 했다.한국에서도 머스크의 트윗 하나만으로 투자판단을 내리는 이가 적지 않다. 한 비트코인 투자자는 “최근 머스크가 트윗에 ‘팔아라(Sell)’이라고 쓴 합성 사진을 지인이 보내와 날름 비트코인을 팔았는데, 알고 보니 합성사진이라는 걸 알고 합성사진을 보내 온 지인과 다투기도 했다”고 언급하기도 했다. 그러나 머스크의 트윗은 보는 눈이 많아진 만큼 그것을 탐탁지 않게 여기는 세력도 적지 않아진 모양새다. SEC 조사 대상이냐 아니냐의 갑론을박이 이뤄질 정도이니 말이다. SEC 제재집행국 출신 더그 데이비스 링크레이터스 로펌 고문은 “머스크의 트윗과 비트코인 가격, 극적인 최근 시장 움직임에 초점을 맞춘다면 SEC가 머스크를 상대로 사실관계를 확인할 수 있다”며 “이는 놀랄만한 일이 아니다”고 말했다.이슬기 (surugi@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "001680"
        ]
    }
]