[
    {
        "title": "엇갈리는 올해 실적 전망…BGF리테일·GS리테일 희비 교차 [株포트라이트]",
        "date": "2021.02.14. 오후 6:06",
        "content": "실적 선방한 BGF리테일, 꾸준한 상승세BGF리테일, 간편식 강화·네이버 협업 기대감GS리테일, 슈퍼·호텔 부문에 커지는 우려감[헤럴드경제=박이담 기자] 국내 편의점을 대표하는 BGF리테일과 GS리테일의 주가가 희비를 보이고 있다. 두 기업 모두 지난해 신종 코로나바이러스 감염증(코로나19) 확산에 따른 부진한 실적을 기록했다. BGF리테일는 올해 실적 개선세가 본격화할 것이란 기대감이 몰리며 상승세를 이어간 반면, GS리테일은 GS홈쇼핑과의 합병 불확실성에 향후 실적에 대한 우려가 겹치며 부진한 주가 흐름을 보였다.\n\n\n\nCU가 인천시 송도 삼성바이오에피스 사옥에 안면 인증 출입 시스템 등을 도입한 무인 스마트 편의점 '테크 프렌들리 CU' 1호점을 열었다고 28일 밝혔다. [연합]코로나19 여파 속 선방한 BGF리테일14일 한국거래소에 따르면 BGF리테일과 GS리테일의 최근 한달 주가는 대조적인 모습을 보였다. BGF리테일의 주가는 꾸준히 상승세를 보였다. 지난 한달 동안 26% 상승을 기록하며 최근 17만원 선을 넘어섰다. 반면에 GS리테일 주가는 등락을 반복했다. 최근 한달 동안 하락추세를 보이며 주가는 2% 하락했다.양사는 코로나19 확산으로 지난 4분기 실적악화가 불가피한 상황이었지만 BGF리테일이 GS리테일에 비해 선방한 모습이다. GS리테일의 지난 4분기 매출은 전년 동기보다 3.6% 떨어진 2조1609억원, 영업이익은 48.5% 하락한 257억원을 기록했다. 반면, BGF리테일은 지난 4분기 매출은 전년보다 4% 성장한 1조5563억원, 영업이익은 20.2% 감소한 355억원을 거뒀다.박종렬 현대차증권 연구원은 \"BGF리테일은 당초 예상보다 많은 신규 점포 증가와 일반 입지에 있던 기존 점포 성장률 제고로 양호한 증가세를 보였다\"고 설명했다. 그러면서 GS리테일의 부진한 실적에 대해선 \"편의점 점포는 순증을 계획대로 진행됐지만 학교, 학원가, 여행지 상권 부진으로 기존 점포 성장률이 하락했다\"면서 \"호텔부문과 H&B사업, 이커머스, 부동산 등도 코로나 19 영향으로 적자 전환했다\"고 분석했다.\n\n\n\n올해 실적 전망도 엇갈린 BGF리테일과 GS리테일 올해 양사의 실적 전망도 엇갈리고 있다. 금융투자업계에선 BGF리테일의 올해 매출이 빠른 호전세를 보일 것으로 분석하고 있다. 특히 간편식 사업에서 큰 성과가 예상된다. 서정연 신영증권 연구원은 \"BGF리테일이 BGF푸드, BGF로지스 등 종속회사를 통해 간편식과 밀키트 등과 물류 효율화에 지속 투자하고 있어 앞으로 간편식 판매 호조세를 보일 것\"이라고 내다봤다.뿐만 아니라, 네이버와의 협업도 기대를 모으고 있다. BGF리테일은 지난달 네이버와 업무협약(MOU)을 체결해 O2O(온·오프라인 연계) 사업을 공동 추진한다고 밝힌 바 있다. 서 연구원은 \"추후 AI를 활용한 점포 운영 시스템 도입, 배달 서비스를 튀한 새로운 채널 확보 등에서 협업이 구체화될 것\"이라고 분석했다.기존 점포들의 실적도 뚜렷한 회복세를 보일 것으로 예상된다. 박 연구원은 \"올해 BGF리테일은 부진했던 특수입지 점포의 회복으로 매 분기별 양호한 실적 모멘텀이 가능할 것\"이라고 강조했다.하지만, GS리테일의 올해 실적에 대해선 조심스러운 전망이 나온다. 편의점 이외 슈퍼와 호텔 사업에서 부진한 실적을 점치고 있다. 박은경 삼성증권 연구원은 \"GS리테일의 슈퍼마켓 부문 온라인 시장 고성장에 따라 직격탄을 맞으며 점유율 하락이 지속될 것\"이라고 설명했다.또, GS홈쇼핑과의 합병도 중요한 변수로 꼽힌다. 주영훈 유진투자증권 연구원은 \"양사가 합병 이후 시너지를 창출할 수 있는 구체적인 전략이 제시될 경우 기업가치에 대한 재평가가 가능할 것으로 보인다\"고 분석했다.parkidam@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -",
        "ticker": [
            "027410",
            "282330",
            "078930",
            "007070",
            "016360",
            "001720",
            "001200",
            "005380",
            "001500"
        ]
    },
    {
        "title": "손정의 '쿠팡 대박'...3조 투자해 21조 차익기대",
        "date": "2021.02.14. 오후 5:52",
        "content": "[서울경제] \n\n\n\n쿠팡의 뉴욕증권거래소(NYSE) 상장 소식에 손정의 소프트뱅크그룹(SBG) 회장이 ‘대박’을 터뜨리게 됐다. 손 회장은 적자에 시달려온 쿠팡에 지난 2015년부터 27억 달러(약 3조 3,000억 원)를 쏟아부었다. 결국 투자에 나선 지 6년 만에 거액의 상장 차익을 손에 거머쥘 것으로 전망된다.14일 외신과 국내 투자 업계에 따르면 쿠팡이 미국 뉴욕 증시 상장을 위한 본격적인 작업을 시작하면서 손 회장이 이끄는 소프트뱅크가 대박을 거둘 것으로 전망된다. 미국 월스트리트저널(WSJ)은 쿠팡 상장이 2014년 알리바바그룹 이후 가장 큰 규모의 외국 회사 기업공개(IPO)가 될 것이라며 쿠팡의 기업 가치가 500억 달러(약 55조 원)에 이를 것이라는 전망을 내놓았다.쿠팡 상장의 최대 수혜자는 손 회장이 이끄는 소프트뱅크의 투자 펀드인 비전펀드(SVF)가 될 것으로 전망된다. 쿠팡의 최대 주주는 미국 본사인 쿠팡엘엘씨(Coupang LLC)다. 쿠팡엘엘씨를 지배하는 것은 손 회장이 이끄는 소프트뱅크 비전펀드(SVF)로 현재 37%의 지분을 보유하고 있는 것으로 추정된다.실제로 쿠팡의 기업 가치가 500억 달러 이상으로 평가된다면 비전펀드의 지분은 약 190억 달러(약 21조 원)로 급증하게 된다. 이는 투자금의 약 7배에 해당하는 수치다.비전펀드는 2015년과 2018년 두 차례에 걸쳐 27억 달러를 쿠팡에 투자했다. 당시 쿠팡의 기업 가치는 각각 50억 달러, 90억 달러였다. 특히 2018년 쿠팡은 2조 원 가까운 누적 영업 적자를 기록하기도 했다. 하지만 손 회장은 쿠팡 투자액을 첫 투자액(10억 달러) 대비 2배로 늘렸다. 손 회장은 그동안 쿠팡에 대해 “한국 e커머스 시장의 리더이자 세계에서 가장 혁신적인 인터넷 기업 가운데 하나”라고 신뢰를 보내왔다.손 회장은 그동안 ‘위험’을 과감히 떠안는 투자 패턴을 보여왔다. 그는 2000년 알리바바 창업자 마윈을 만나 6분여 만에 2000만 달러(약 200억 원)를 투자한 것으로도 유명하다. 이후 그는 2014년 알리바바의 뉴욕 상장으로 2,000배 넘는 수익을 거두기도 했다. /신한나 기자 hanna@sedaily.com/한영일 기자 hanul@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[스타즈IR]현대차, 친환경차로 미래 성장성 확보...실적 개선 기대감 '쑥'",
        "date": "2021.02.14. 오후 5:31",
        "content": "'애플카' 등 이슈로 기술력 인정지난달 신차 판매량도 회복세목표가 30만원대 상향 잇달아[서울경제] 전기차 등 친환경차를 새로운 성장 동력으로 확보한 현대차가 올해 신차 출시 등을 바탕으로 수익성 개선에 나선다. 최근 ‘애플카’ 협상 중단이 가시화되며 주가가 조정받았지만, 오히려 증권가에서는 이번 조정이 매수 기회가 될 수 있다고 조언한다.\n\n\n\n14일 금융감독원에 따르면 지난 4분기 현대차의 영업이익은 1조 6,410억 원으로 지난해 3분기 영업적자(-3,138억 원)에서 큰 폭으로 개선된 것으로 집계됐다. 신종 코로나바이러스 감염증(코로나19)으로 인한 수요 감소와 품질 비용 충당금 등에도 불구하고 지난해 연간 영업이익은 2조 7,813억 원으로 전년 대비 22.86% 감소하는 데 그쳐 ‘선방’했다는 평가가 나온다.앞서 현대차 주가는 애플과의 자율주행전기차 협상 가능성 등이 거론되며 주가가 올해만 최대 50.52% 뛰었다가 협력 중단 소식과 함께 소폭 조정받았다. 증권업계는 이번 이슈로 오히려 현대차의 글로벌 기술력이 인정받게 됐다는 점에 주목하고 있다.현대차는 이미 글로벌 2위권의 친환경차 판매 실적을 갖추고 있으며 전기차 전용플랫폼(E-GMP)으로 친환경차 전환을 위한 기반을 마련했다. 현대차는 지난해 12월 CEO 인베스터 데이를 통해 2040년부터 주요 시장에서 내연기관 차량 판매를 중단하고 수소·전기차를 중심으로 한 전동화 차량 판매만 하겠다고 선언하기도 했다.이상현 IBK투자증권 연구원은 “2020년 전기차 판매는 전년 대비 55% 증가한 10만대를 기록했고, 올해는 4개의 신형 전기차 출시를 통해 전년보다 60% 증가한 16만대를 목표로 하고 있다”며 “특히 3월 E-GMP를 적용한 아이오닉5 출시를 기점으로 전기차 라인업이 본격화되며 주가가 레벨업 될 것으로 기대된다”고 설명했다.더 나아가 미래 기술력 확보를 위한 적극적인 인수합병(M&A)에도 나선다는 계획이다. 지난 12월 현대차는 세계 1위 로봇회사인 ‘보스턴다이내믹스’를 1조 원을 들여 인수한 이후 이달 10일에는 로봇 자동차 ‘타이거’를 공개하는 등 로봇·인공지능(AI) 분야를 비롯한 미래 혁신 사업에서도 두각을 나타낼 전망이다.당장 올해 신차 출시를 통한 실적 회복세도 긍정적이다. NH투자증권에 따르면 1월 현대차의 미국판매는 4만 6,208대로 지난해 같은 기간 대비 4.7% 증가했다. 조수홍 NH투자증권 연구원은 “싼타페 등 주력 스포츠유틸리티차(SUV) 판매가 성장세를 유지했고, 지난해 말 GV80 출시에 따라 제네시스 판매가 같은 기간 2,814대로 지난해 1월(1,399대) 대비 두 배 이상 늘었다”며 “성공적인 신차효과(누적)는 수요가 회복되고 시장이 안정화되는 구간에서 더 높은 점유율 상승과 수익성 개선 효과로 나타날 것”이라고 평가했다. 국내에서도 ‘더 뉴 코나’ 2.0 가솔린 엔진 모델을 라인업에 추가하는 등 연이은 신차 출시로 고객의 선택권을 넓히고 시장 점유율을 높인다는 계획이다.이에 증권사들은 잇따라 현대차의 목표가 상향에 나서고 있다. 올해 현대차증권(33만 원), 유진투자증권(32만 5,000원), IBK투자증권(31만 원), 신영증권(31만 원) 등이 현대차의 목표주가를 30만 원대으로 높여 잡았다./신한나 기자 hanna@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "005940",
            "001720",
            "001200",
            "005380",
            "001500"
        ]
    },
    {
        "title": "신한금융, 분기배당 카드로 두 토끼 잡나",
        "date": "2021.02.14. 오후 5:24",
        "content": "당국 '배당성향 20%' 권고 준수분기배당으로 주주 불만 달래기상반기 정관변경 등 준비 착수외국계銀 배당축소 수용여부도 관심\n\n\n\n[서울경제] 신한금융그룹이 금융 당국과 주주 모두를 만족시키는 카드로 분기 배당 카드를 만지작거리고 있다. 금융 당국이 권고한 배당성향 20%라는 가이드라인도 지키면서 성난 주주들을 달랠 당근책으로 분기 배당을 내놓고 상반기 중 정관 변경 작업에 착수할 예정이다. 금융 투자 업계에서는 반기 실적을 발표하며 분기 배당 규모도 확정할 것으로 내다봤다.14일 신한금융에 따르면 지주 출범 이래 연간 실적을 발표하며 배당 규모를 정하지 못한 것은 지난 2009년 이후 올해가 처음이다. 당시에는 2008년 금융위기 탓에 실적 공시 열흘 이후에야 배당 규모가 확정됐다. 당시 배당성향은 전기(2007년) 25.89%에서 반토막 난 12.13%였다.올해는 상황이 다르다. 신한금융은 지난해 신종 코로나바이러스 감염증(코로나19) 상황에도 3조 4,146억 원이라는 사상 최대 실적을 달성했다. 이익이 늘어난 만큼 배당을 늘릴 여지도 충분하다.발목을 잡은 것은 금융 당국이다. 금융위원회가 지난달 28일 금융 지주, 은행권에 오는 6월 말까지 배당 자제를 공식 권고했기 때문이다. 금융 당국은 “일반적인 상황이면 이렇게 하지 않았겠지만 코로나19 위기 상황에서 은행권의 자금 중개 기능을 보존하고 활성하는 게 필요했다”며 “자본의 건전성을 지키는 것은 은행만의 문제가 아니고 제2금융권도 해당되는 만큼 코로나19 상황을 감안해 합리적으로 결정해야 한다”고 설명했다.신한금융은 유일하게 금융 당국의 스트레스 테스트(자산 건전성 평가)를 통과한 것으로 알려졌지만 이미 지난해 최대 실적을 갈아치운 KB와 하나금융도 배당성향을 20%로 정하며 금융위의 의견을 따랐다. 금융 투자 업계에서는 신한금융이 21~22% 수준에서 배당성향을 정할 것으로 예상하지만 쉽지 않아 보인다. 5일 콘퍼런스콜에서 노용훈 부사장은 “(금융 당국의 권고가) 법적인 구속력은 없다”면서도 “금융기관이 권고를 많이 벗어나게 된다면 감독 당국과 향후 커뮤니케이션하는 데 어려워 보인다”고 토로했다.문제는 주주들의 반발이다. 개인 투자자는 청와대에 국민청원을 올리며 반발하고 있고 외국인 투자가 역시 배당 확대를 기대하며 지분 투자에 나선 만큼 배당을 늘리기는커녕 축소해야 하는 신한금융 입장에서는 고민이 깊을 수 밖에 없다.분기 배당이 해결책이 될 것으로 전망된다. 일단 배당성향을 20%로 맞추는 대신 금융당국이 정한 6월 이후, 즉 올해 하반기부터는 배당 규모를 원년 수준 또는 그 이상으로 확대할 수 있다는 관측이다. 나눠주지 못한 만큼의 이익을 분기 배당으로 돌려줘 주주들의 불만을 잠재울 것으로 보인다.신한금융은 상반기에는 일단 가계 대출 규모가 늘어나지 않는 데 주력하고 건전성을 유지하는 한편 분기 배당을 위한 준비 작업에 나설 예정이다. 노 부사장은 “정관에 분기 배당할 수 있는 근거가 없기 때문에 정관을 개정할 예정”이라며 “예상하건대 하반기에는 어느 정도 가능할 것으로 보이고 이를 위해 상반기에 준비하겠다”고 말했다.한편 외국계 은행도 금융 당국의 배당 권고를 따를지 관심이 쏠리고 있다. 한국씨티은행과 SC제일은행은 3월에 이사회와 주주총회를 거쳐 배당을 확정할 예정인데 외국계 은행의 배당성향은 그간 국내 시중 은행들보다 크게 높았다.한국씨티은행은 일회성 요인이 반영된 2018년(303.4%)을 제외하면 2017년과 2018년은 35%로 높은 편이었고 2019년에는 22.2%의 배당성향을 기록했다. SC제일은행은 2019년(208.3%)을 비롯해 2017년(45.68%), 2018년(50.6%) 모두 국내 시중은행보다 배당 규모가 컸다. 그만큼 금융 당국의 권고를 따르려면 배당 규모를 대폭 축소해야 한다. 은행권의 한 관계자는 “외국계 은행이라고 해서 당국의 가이드라인을 따르지 않을 수 있는 상황은 아닐 것”이라고 말했다./김광수 기자 bright@sedaily.com, 김지영 기자 jikim@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표] 주간 주요 증시 지표",
        "date": "2021.02.14. 오후 5:19",
        "content": "▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "'화장품' 바꾼 상장사, 신규 테마 편입에 '강세'",
        "date": "2021.02.14. 오후 4:00",
        "content": "동원시스템즈, 2차 전지 핵심부품 '알루미늄 양극박' 양산 [파이낸셜뉴스] 최근 주식 시장에서 새로운 사업을 시작하거나 기존 사업이 부각돼 신규 테마로 묶이면서 주가가 상승하는 기업이 늘고 있다. 이들은 2차 전지, 친환경, 바이오 등 새로운 테마에 편입돼 회사 얼굴도 바뀌면서 재평가되고 있다.   14일 업계에 따르면 포장재 및 알루미늄 압연박 제조기업인 동원시스템즈는 최근 2차 전지의 소재기업으로 재평가 받으면서 주가가 급등했다. 지난달 27일 동원시스템즈는 전 거래일 대비 8950원(21.54%) 오른 5만500원에 거래를 마감한 후 2월 1일에도 15.78%, 3~8일 4거래일 동안 20.75% 상승하며 현재 5만8200원을 기록 중이다.   이 회사는 연포장재, 알미늄박, 식음료 캔, 유리병, PET 등 대부분의 포장재를 생산하는 업체였으나 2016년 양극박 소재인 카본 코팅 알루미늄박, 음극박 소재인 카본 코팅 동박 등을 생산하며 2차 전지 소재 산업에 뛰어들었다. 페라리·애플 등에 납품하고 있다는 소식이 알려지면서 주가도 상승 중이다.   '로케트배터리'로 유명한 세방전지 주가는 최근 5개월만에 5배 이상 상승했다. 지난해 9월 2만6500원이던 주가가 최근 10만9500원까지 상승한 것이다. 산업용과 차량용 배터리를 제조·판매하고 있는 세방전지는 자회사 '세방리튬배터리'가 2차전지 숨은 수혜주로 알려지면서 주가가 급등했다. 세방리튬배터리는 2차전지 생산을 비롯해 배터리 전력변환장치(PCS), 운영시스템(EMS) 등 배터리 토탈 솔루션 사업을 영위하고 있다.   포장랩을 만드는 테이팩스도 최근 2차전지 테마로 얼굴을 바꾸며 관심을 받고 있다.   배달용기를 포장하는 영업용 랩을 생산하는 테이팩스는 반도체 패키징 공정에 사용되는 고내열 테이프 분야에서 독보적인 기술력을 확보하고 있다. 모바일, 디스플레이, 2차전지, 반도체 분야까지 사업영역을 넓힌 가운데 국내 소형전지 시장에선 약 70%의 점유율로 독보적인 1위를 기록 중이다.   2차전지 소재주로 변신한 기업도 있다.   이수화학은 정부가 주관하는 리튬 기반 차세대 2차전지 사업에 참여해 주가가 급등했다. 이에 지난해 9월만 하더라도 8500원대 머물던 주가가 최근 1만4200원까지 상승했다. 1월 7일에는 장중 1만7350원으로 52주 신고가를 기록하며 기존 대비 2배 이상 상승하는 모습을 보여줬다. 이수화학은 전고체 배터리 황화수소(H2S) 관련 억제 기술을 보유하고 있는 국내 유일 업체다.   동화기업도 2019년 8월 2차전지 소재인 전해액을 생산하는 파나스이텍 지분 89.63%를 인수하면서 2차전지 소재주로 탈바꿈했다.   친환경 테마로 묶이며 강세를 보인 업체도 있다. 조 바이든 미국 대통령 취임으로 친환경 관련주가 시장의 관심을 받고 있는 가운데 비디아이는 감포 풍력발전사업을 진행하면서 주가도 상승했다. 지난 8일 비디아이는 전 거래일 대비 1110원(16.47%) 오른 7850원을 기록했다. 감포 풍력발전사업은 국내의 육상 풍력 사업중 단일 규모로는 가장 큰 풍력발전단지다.   업계 한 관계자는 “실적과 사업 본연의 경쟁력을 갖는 것도 중요하지만 기업의 겉모습을 잘 꾸미고 화장을 잘 해야 주가에도 긍정적인 영향을 미친다”면서 “다만 투자자들 역시 그 기업의 겉모습만 보고 투자하는 것이 아니라 기업의 본질적인 경쟁력이 얼마나 강한지도 잘 알아봐야한다”고 말했다.    \n\n\n\n   kmk@fnnews.com 김민기 기자   ▶ 헉! 소리나는 스!토리 뉴스 [헉스]▶ '아는 척'하고 싶은 당신을 위한 [두유노우]▶ 날로먹고 구워먹는 금융이슈 [파인애플]  ※ 저작권자 ⓒ 파이낸셜뉴스. 무단 전재-재배포 금지",
        "ticker": [
            "014820",
            "003160",
            "004360",
            "004490",
            "005950",
            "055490"
        ]
    },
    {
        "title": "거래소, 전직원 코로나19 검사...추가 확진자 '0'",
        "date": "2021.02.14. 오후 3:30",
        "content": "코로나19 비상운영방안 실시\"안정적 시장 운영에 최선 다할 것\"\n\n\n\n[서울경제] 한국거래소는 최근 외주직원을 포함한 전직원이 신종 코로나바이러스 감염증(코로나19) 검사를 받은 결과 전원이 음성 판정을 받았다고 14일 밝혔다. 앞서 거래소는 지난 8일 서울사옥에서 코로나19 확진자가 1명 발생하며 시장 운영에 대한 우려가 커졌다. 이후 거래소는 확진자가 근무하는 서울사옥 11층을 10일까지 이틀간 폐쇄하고 소독 등 방역조치를 실시했다. 이외에도 분산근무 등을 확대하고 전 임직원에 대한 코로나19 검사를 시행했다.한국거래소는 이미 코로나19상황에 대비하여 비상운영방안을 마련하고 부산 본사와 여의도사옥 이외에도 부산 범일동, 서울 마포와 광화문 등 분산 근무지를 확보해 운영 중에 있었다는 설명이다. 따라서 코로나19 확진자 발생되었음에도 여러 장소에 분산근무 중인 직원들이 차질 없이 안정적인 시장운영을 할 수 있었다.한국거래소 관계자는 “더 이상 추가 확진자가 발생하지 않아 매우 다행”이라면서도 “코로나19에 대한 긴장의 끈을 놓지 않고 혹시 모르는 비상사태에 대비하여 시장이 안정적으로 운영될 수 있도록 최선을 다할 것”이라고 말했다./신한나 기자 hanna@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "요기요·잡코리아·W컨셉 새주인 누구?…설 지나 M&A 큰장 선다",
        "date": "2021.02.14. 오후 3:17",
        "content": "설연휴 숨을 고른 인수합병(M&A) 업계에 큰 장이 들어선다. 요기요, 잡코리아, W컨셉, SK루브리컨츠(소수 지분) 등 화제 매물의 매각 작업이 잇따라 본궤도에 진입하는 것이다. 일련의 인수전에 응찰하는 기업 수와 거래 가격 등에 따라 올해 M&A 시장의 분위기를 살펴볼 수 있을 것으로 관측되면서 관련 업계 시선이 집중되고 있다. ◆ 요기요, 법률자문 태평양 선정하고 매각에 속도 \n\n\n\n요기요는 1조~2조원의 거래가가 예상된다. 요기요 광고 모델 유노윤호가 배달용 오토바이 헬맷을 들고 있다. [사진 제공 = 요기요] 14일 투자은행(IB) 업계에 따르면 딜리버리히어로(DH)는 DH코리아(요기요 운영사) 매각을 위해 매각주관사로 모건스탠리를, 법률자문사로 태평양을 선정했다. DH는 최근 공정거래위원회로부터 요기요 매각 시정명령 관련 의결서를 수령함에 따라 매각 작업에 시동을 거는 모양새다. 배달의민족에 이어 국내 2위 배달 앱(애플리케이션)인 요기요는 1조~2조원의 매각가가 거론되고 있으며, 인수 후보로는 롯데·신세계·현대백화점 등 대기업, 네이버·카카오를 비롯한 정보기술(IT) 업체가 언급된다. ◆ W컨셉 새 주인 이달 중 나올까 \n\n\n\nW컨셉이 지난 2019년 한국과 미국에서 동시에 진행한 첫 오프라인 행사 전경. [사진 제공 = W컨셉] W컨셉은 설 연휴 이후 경영권 매각을 위한 본입찰에 나선다. 이르면 월말께 우선협상대상자를 확정지을 계획이다. 이커머스 사업을 펼치는 대기업들이 대거 입찰 참여를 검토 중이다. 롯데쇼핑(롯데온)을 비롯해 이마트(쓱닷컴), 11번가(SKT), CJ(씨제이몰) 등이 검토 중인 것으로 전해진다. W컨셉은 국내에서 여성 특화 플랫폼을 성공적으로 정착시킨 유일한 회사로 평가받는다. 차별화된 상품과 기획력을 내세워 1위 점유율(약 32%)를 지켜 왔다.◆ 대한전선, 조만간 우선협상대상자 가려\n\n\n\n대한전선 초고압케이블이 당진공장에서 출하를 기다리고 있는 모습. 대한전선은 초고압케이블 위주 고수익 제품 수주에 따라 지난해 515억원의 영업이익을 올리며 11년만에 최고치를 기록했다. [사진 제공 = 대한전선] 국내 2위 전선업체 대한전선은 조만간 우선협상대상자를 선정할 것으로 기대된다. 최근 사모펀드(PEF) 운용사 IMM 프라이빗에쿼티(PE)가 크레디트스위스(CS)를 매각주관사로 선정해 진행한 대한전선 인수 예비입찰에는 10곳 안팎의 기업이 뛰어들었다고 알려졌다. CS는 이중 국내외 전략적투자자(SI)를 위주로 숏리스트(적격 인수 후보)를 추린 것으로 전해진다. 매각 대상은 IMM PE가 보유한 대한전선 지분 50%와 채권단 몫 17% 중 일부이며 거래가로는 5000억~8000억원이 예상된다. ◆ 韓링크드인 꿈꾸는 잡코리아, 22일 본입찰 \n\n\n\n잡코리아가 최근 국내기업 인사담당자를 대상으로 진행한 설문조사에서 80%의 응답자는 2021년 채용시장이 지난해 비교해서 위축되거나 비슷할 것으로 내다봤다. 잡코리아는 구인구직과 관련한 다양한 서비스로 온라인 채용 플랫폼 1위를 달리고 있다. [사진 제공 = 잡코리아] 한국의 링크드인을 꿈꾸는 잡코리아는 오는 22일 본입찰을 앞두고 있다. 매각 대상은 PEF 운용사 H&Q가 지닌 잡코리아 지분 100%다. 숏리스트에는 CVC캐피탈파트너스, TPG아시아, TA어소시에이츠, 어피니티에쿼티파트너스, 한화자산운용, MBK파트너스 등이 들어간 것으로 전해진다. 특히, 예비입찰에 호주 구인구직 플랫폼 SEEK이 PEF 운용사 한 곳과 손을 잡고 뛰어든 것으로 알려져 본입찰 완주 여부가 주목된다. IB 업계관계자들은 코로나19 영향으로 구인·구직시장에서 온라인 플랫폼 영향력이 더욱 강해졌음을 감안해 7000억~1조원의 매각가를 관측한다. ◆ SK루브리컨츠 26일 본입찰 진행 \n\n\n\nSK루브리컨츠가 판매 중인 `지크(ZIC)` [사진 제공 = SK루브리컨츠] SK루브리컨츠는 오는 26일 소수 지분을 매각하기 위해 본입찰에 나선다. 숏리스트에 포함된 아폴로글로벌매니지먼트와 한국투자파트너스, IMM PE 등은 인수 타당성을 검토 중이다. 이번 거래 대상은 SK이노베이션이 보유한 SK루브리컨츠 지분 50% 미만이다. 매각 측은 약 2조원 안팎(지분 49% 기준)의 가격을 희망하는 것으로 전해진다. 인수 후보군들은 SK 측이 기업공개(IPO) 확약 등의 자금회수 방안을 명문화해주길 희망하고 있다. 경영권이 포함되지 않은 소수 지분 거래지만 성장성이 높은 산업이 아니라 그로쓰캐피탈 관점으로 투자하기 어렵기 때문이다.◆ 매물 속속 출현하며 시장 기대감↑이밖에도 매각가 3조~5조원이 거론되는 이베이코리아가 최근 모건스탠리와 골드만삭스를 매각주관사로 선정했으며, LG전자MC사업부는 M&A 시장에서 다양한 가능성을 살펴보고 있는 것으로 알려졌다. IB업계에서는 매물이 속속 출현하며 M&A 시장이 달궈지는 분위기를 반김과 동시에 시중에 풀린 유동성 영향으로 경매가 과열될 것을 우려하는 시각도 있다. IB업계 관계자는 \"풍부한 실탄을 보유한 PEF운용사와 대기업이 출혈 경쟁으로 거래가격을 지나치게 높일 수 있다\"며 \"한편, 과잉 유동성의 영향으로 시가총액이 급등한 기업은 거래가에 대한 매각 측과 원매자의 시각을 좁히기 어려울 것\"이라고 전망했다. [박창영 기자 / 강우석 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "001040",
            "030200",
            "003550",
            "066570",
            "034730",
            "096770",
            "007980",
            "001680",
            "001440",
            "023530",
            "004170",
            "139480",
            "035720",
            "000880",
            "069960"
        ]
    },
    {
        "title": "손정의가 찜한 美 부동산 원스톱 서비스…'오픈도어' 급성장 [자이앤트레터]",
        "date": "2021.02.14. 오후 3:02",
        "content": "오픈도어가 중개한 부동산 매물 모습.   [사진=오픈도어] 최근 국내에서 부동산 중개 수수료 논란이 일고 있는 가운데, 미국에서는 부동산 거래 과정을 간소화한 플랫폼이 급성장하고 있다.복잡한 부동산 매매를 피하고, 간단한 절차를 통해 집을 사들이는 이른바 '아이바이어'(iBuyer)가 주목받고 있다. 대표주자는 손정의 소프트뱅크 회장이 이끄는 비전펀드가 투자한 '오픈도어'(Opendoor)다.오픈도어는 주소만 제공하면 자체 빅데이터, 인공지능(AI) 기술을 적용해 현금 매입가를 제시한다. 매도인이 승락하면 통상 3개월이 걸리는 매매 절차를 몇일 내에 끝내고 현금 지급까지 완료한다. 미국에서 주택 매매시 평균 부동산 중개수수료는 매매가의 5.5%이지만 각종 부대비용이 중개수수료 못지 않게 발생한다. 오픈도어는 이 수수료를 7%로 높게 받는 대신 기타 수수료는 0%로 만드는 전략으로 시장을 개척했다.2014년 설립됐고, 2020년 말 SPAC 합병을 통해 나스닥에 상장된 오픈도어는 미국 전역에서 부동산 원스톱 서비스를 확대하고 있어 주목받고 있다.오픈도어가 거래한 주택은 2017년 3127채, 2018년 7470채, 2019년 1만 8799채로 급격히 증가했다.매출은 2017년 7억달러, 2018년 18억달러, 2019년 47억달러로 증가했다. 다만 2020년에는 코로나19 사태로 사업이 위축됐다. 지난해 3~4월 일시적으로 사업을 중단했다가 재개했다. 회사 측의 전망에 따르면 2020년 거래 주택는 9750채, 매출은 25억달러를 기록할 전망이다. 오픈도어는 2023년까지 98억달러 매출을 달성, 미국 전체 주택시장의 4%를 차지한다는 계획을 세웠다.이렇게 오픈도어 실적이 급성장하는 것은 그만큼 부동산 거래가 비효율적이고, 디지털과 거리가 멀었기 때문이다. 미국의 분야별 온라인 침투율을 보면 유통 14%, 교통 4%, 중고차 1%에 비해 부동산은 1%에 못미치고 있다.오픈도어는 주택매매뿐 아니라 모기지 등 관련 금융서비스 사업 등 부동산 관련 다양한 사업에 진출을 시도 중이다. 2019년 8월부터는 주택담보대출 사업을 시작했고, 그 해 9월에는 소유권 이전 서비스를 원스톱으로 해결하는 솔류션 기업을 인수했다.에릭 우 CEO는 \"주택 매매 방식을 변화시켰고, 앞으로는 이주 방식을 변화시키겠다\"고 말했다. 지난해 말 SPAC을 통한 상장으로 소프트뱅크가 투자한 지분 가치는 투자액 대비 3배인 12억 2000만달러로 올랐다. 에릭 우 CEO는 소프트뱅크로부터 투자를 받을 당시 \"주택은 유한하지만 자주 이사할 여건이 만들어진다면 공급은 늘어난다\"고 시장 성장을 자신했다.이 시장에는 부동산 분야 디지털화의 선두주자인 질로우(Zillow), 레드핀(Redfin)도 나서고 있어서 치열한 경쟁이 예상된다. 자이앤트레터는 매일경제가 미국 등 글로벌 자본시장의 최신 흐름을 짚어주는 연재물이다. 자이앤트레터는 네이버 포스트에서 검색하면 무료 구독이 가능하다.[뉴욕 = 박용범 특파원]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[표]주간 유가증권·코스닥 투자주체별 매매동향(2월 8~10일)",
        "date": "2021.02.14. 오후 2:19",
        "content": "[서울경제] /김현옥 기자 ok@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[앤츠랩] \"올해 최대 실적\"···반도체·배터리 다 되는 이 회사",
        "date": "2021.02.14. 오후 1:00",
        "content": "그물 쳐 놓고 물기만을 기다린다, 한솔케미칼우리가 주식 투자를 할 때, 아무래도 기업의 성장 가능성을 볼 수밖에 없을 것 같습니다. 주가는 본디 올라야 하니까요.^^ 요즘 이런 유망한 업종을 들자면 반도체나 전기차 관련주 등이 있는데요. 반도체·전기차·디스플레이 공정에 쓰이는 물품을 모두 만드는 회사가 있습니다. 바로 한솔케미칼입니다.한솔그룹이 생소하신 분들도 계실텐데요. 이병철 삼성그룹 창업주의 맏딸이자 이건희 삼성전자 회장의 큰 누나인 이인희 고문이 삼성 계열사였던 전주제지를 기반으로 창립한 대기업 집단입니다. (다만, 현재 이 고문의 3남 조동길 회장의 한솔홀딩스는 장남 조동혁 명예회장이 최대주주인 한솔케미칼 지분이 하나도 없어 경영권이 나뉜 상태입니다.)        \n\n\n\n한솔케미칼 울산 과산화수소 정제공장. 사진 한솔케미칼 40년사           한솔케미칼은 1980년 한국퍼록사이드라는 이름으로 출범했는데요. 퍼록사이드(hydrogen peroxide)가 뭐냐면 흔히 상처났을 때 소독약으로 바르라는 과산화수소입니다. 이걸 공장에서 불순물과 오염을 제거해서 ‘초고순도 과산화수소’를 만들면 반도체나 디스플레이 패널을 깎거나 세척하는 데 용이하게 쓰이게 되는데요.      한솔케미칼은 국내 초고순도 과산화수소 시장의 80%를 점유하고 있습니다. 삼성전자, SK하이닉스등 여러분이 아는 국내 유수 기업들은 다 이 회사 제품을 쓰고 있어요. 우리나라에 화학 회사가 많지만 한솔케미칼의 영업이익률은 다른 화학 회사들의 5배에 달하는 25%대예요. 그만큼 과산화수소 장사가 알짜배기라는 얘기겠죠. 올해 영업이익률은 30%에 육박할 걸로 예상들을 하고 있습니다.      \n\n\n\n           한솔케미칼은 과산화수소만 만드는 게 아닙니다. 반도체용 프리커서, 디스플레이용 퀀텀닷 소재, 2차전지 바인더가 주력 상품인데요.    \n\n\n\n반도체 생산을 위한 웨이퍼 세척 과정. shutterstock           ◦ 프리커서는 전구체(前驅體)라고도 하는데, 반도체를 만들 때 0.001㎜보다 얇은 박막(thin film)을 웨이퍼(동그란 기본 판)에 붙이는 역할을 하는 물질입니다. 박막이라는 게 말 그대로 너무너무 얇아서 기계나 손으로 갖다 붙일 수가 없기 때문에, 프리커서가 화학 반응을 일으켜 박막이 웨이퍼한테 가서 쩔꺼덕 달라붙게 화학 작용을 일으키는 거에요.      ◦ 퀀텀닷이란 말은 게임이나 TV에 관심이 있으신 분들은 많이 들어보셨을 겁니다. ‘양자점’이라고 해서 머리카락 굵기의 수만분의 1 사이즈의 초미세 반도체 입자인데요. 초고밀도 화질과 세밀한 색을 제공하면서 전력은 아낄 수 있어서 각광받고 있습니다.      ◦ 2차전지 음극 바인더 사업에는 작년(2020년)에 뛰어들었는데요. 현재 국내에 음극 바인더 생산업체는 한솔케미칼이 유일하고, 양극 바인더는 전부 일본에서 수입하고 있습니다. 음극 바인더는 충전·방전 때 음극재를 고정하는 역할을 합니다. 삼성SDI와 SK이노베이션에 공급하고 있습니다.      매출 비중은 작년의 경우 과산화수소 1890억원, 프리커서 600억원, 퀀텀닷 등 전자재료 840억원 등입니다. 과산화수소가 상당히 크네요. 여기에 코로나19 발발 이후에는 수술용 장갑 등에 사용돼 폭발적으로 수요가 증가한 NB 라텍스까지 생산하고 있습니다.      \n\n\n\n      \n\n\n\n한솔케미칼 주가 흐름           한솔케미칼 주가는 지난 1년간 꾸준하고 담담하게 우상향 했는데요. 증권가에선 한솔케미칼이 올해 사상 최대 실적을 낼 것으로 보고 있습니다. 과산화수소는 삼성전자 평택 및 중국 시안 공장, SK하이닉스 M16 라인 증설 효과를 보게 되고, 퀀텀닷 역시 삼성전자가 미니 LED TV 신제품을 출시하며 매출이 늘 것이라고 합니다. 특히 올해 하반기에 차세대 QD OLED 소재를 출시할 예정인데, 이 신제품은 디스플레이 한 대당 기존 대비 5배가 더 들어간다고 합니다! 2차전지 음극 바인더 매출도 급격하게 늘면서 올해 영업이익 비중이 10%를 넘을 것으로 기대됩니다.  한 마디로, 한솔케미칼의 모든 사업 부문은 전방산업(반도체, 전기차 배터리, 디스플레이) 수요가 급격하게 늘고 있는데, 때마침 신제품과 고부가가치 제품을 출시해서 올 한해 역대급 실적을 올릴 거란 얘깁니다.      \n\n\n\n           현재로썬 한솔케미칼 주가에 부정적인 영향을 미칠 요인들이 뚜렷하지 않은데요. 가시화하지 않았지만, 예기치 못한 반도체 업황 부진이라든지, TV 판매가 갑자기 둔화한다든지, 전기차 판매가 특정 국가의 보조금 축소 등으로 인해 줄어든다든지 하는 일들이 매출에 영향을 줄 수는 있겠네요.       결론적으로 6개월 뒤:      \n\n\n\n           천재지변이 없는 한, 적어도 올 한 해는 괜찮을 종목",
        "ticker": [
            "034730",
            "096770",
            "000660",
            "006400",
            "005930",
            "000950",
            "014680",
            "004150"
        ]
    },
    {
        "title": "조정장 진입한 코스피…감속구간에 어떤 업종 볼까",
        "date": "2021.02.14. 오전 10:39",
        "content": "[머니투데이 조준영 기자] [[주간증시전망]] \n\n\n\n[서울=뉴시스]박민석 기자 = 코스피가 전 거래일(3084.67)보다 15.91포인트(0.52%) 오른 3100.58에 마감한 10일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스닥 지수는 전 거래일(957.85)보다 6.46포인트(0.67%) 오른 964.31에, 서울 외환시장에서 원·달러 환율은 전 거래일(1116.6원)보다 9.6원 내린 1107.0원에 마감했다. 2021.02.10. mspark@newsis.com올해초 3200선을 돌파했던 코스피의 조정국면이 이어진다. 미국 게임스톱발(發) 불안 심리로 외국인의 매도세가 강화됐고 애플카 협상결렬 등으로 대형주 위주의 낙폭이 커지면서다. 올해 들어서만 10조원 가량을 순매도하며 주가상승세를 억누르는 연기금도 한몫했다.전문가들은 코스피 상승 속도가 당분간 주춤할 것으로 전망하는 가운데 업종간 수익률 차별화가 함께 나타날 것이라고 진단했다. 그러면서 투자매력이 높은 업종에 집중할 것을 추천했다.━◇주춤하는 코스피…연기금은 한달넘게 매도━코스피는 지난달 7일 종가기준 3000선을 돌파했고 거침없는 상승세로 같은달 25일엔 3200선마저 뚫었다. 하지만 이후 외국인과 기관의 매도세가 커졌고 개인들의 매수여력마저 줄면서 코스피는 3000~3100대를 횡보 중이다.특히 연기금이 기록적인 매도 행진을 이어가면서 증시상승세에 제동을 걸고 있다. 기존에 정해놓은 자산배중 비중을 맞추기 위해 초과분을 파는 것으로 풀이된다.14일 한국거래소에 따르면 국민연금을 비롯한 연기금은 지난해 12월24일 이후 코스피시장에서 10조8131억원을 순매도하고 있다. 같은 기간 개인 투자자 순매수액(23조7817억원)의 45.5%에 달한다.2009년(28거래일 연속) 기록을 뛰어넘어 무려 32거래일 연속 순매도 기록도 세웠다. 삼성전자(3조5270억원), SK하이닉스(6441억원), 현대차(6279억원), LG화학(6261억원) 등 시가총액 상위주 위주였다.노동길 NH투자증권 연구원은 \"현재 코스피 레벨이 유지된다는 가정 하에 단순계산하면 연말까지 추가로 가능한 연기금의 코스피 순매도는 30조원대로 판단한다\"며 \"코스피의 연내 변동성 확대 가능성 등을 고려하면 연기금의 순매도 속도는 6월 전에 둔화될 것으로 판단된다\"고 밝혔다.━◇감속구간엔 업종 차별화━코스피의 상승속도가 빠른 경우 업종이 전반적으로 상승하지만 속도가 둔화될 때는 업종간 차별화 정도가 커진다.신한금융투자에 따르면 지난해 11월과 12월 코스피는 각각 14.3%, 10.9% 상승했고 상승한 업종수는 각각 26개, 22개였다. 반면 올 1월엔 수익률 3.6%, 상승업종수는 16개를 기록하며 상승속도가 둔화됐다.업종간 차별화 정도는 월별 업종수익률 차이의 평균으로 측정할 수 있는데, 올 1월 수치는 1.26%p로 지난 2008년 2월 이후 최고치를 기록했다.배한주 신한금투 연구원은 \"단기적으로 지수 상승속도가 둔화되며 이익에 대한 관심이 확대될 가능성이 높다\" \"이익개선에 비해 주가상승이 부진한 철강과 금융, 필수소비재 업종이 강세를 보일 가능성이 높다\"고 밝혔다.배 연구원은 \"중장기적으로는 코스피 밸류에이션 재평가를 견인할 수 있는 기존 주도업종에 주목할 필요가 있다\"며 \"현재 이익 모멘텀이 양호하고 증시 상승을 견인할 업종으로는 화학, 에너지, 자동차, IT하드웨어, 반도체가 해당한다\"고 설명했다.조준영 기자 cho@mt.co.kr▶부동산 투자는 [부릿지]▶조 변호사의 가정상담소▶줄리아 투자노트 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>",
        "ticker": [
            "003550",
            "051910",
            "005940",
            "034730",
            "000660",
            "005930",
            "005380"
        ]
    },
    {
        "title": "하루 증시거래액 20조 밑으로 '뚝'...설 연휴 이후 '박스권' 지속되나",
        "date": "2021.02.14. 오전 10:21",
        "content": "이달 하루 평균 거래대금 20조원 밑돌아지난달 거래액 보다 25% 가량 줄어들어이번주 미중 경기 지표, FOMC 회의록 주목\n\n\n\n설 연휴 마지막 거래일이었던 지난 10일 코스피는 전 거래일보다 15.91포인트(0.52%) 오른 3,100.58에 거래를 마쳤다. /연합뉴스[서울경제] 이달 들어 유가증권시장에서 하루 평균 거래대금이 20조원을 밑돌면서 지난달에 비해 큰 폭으로 감소했다. 국내 증시가 이렇다 할 모멘텀을 찾지 못할 경우 설 연휴 이후에도 ‘박스권 장세’가 이어질 가능성이 높다는 지적이다.14일 한국거래소에 따르면 지난 1일∼10일 코스피 일평균 거래대금은 19조8,000억원으로 지난달(26조5,000억원) 보다 25.0% 감소했다. 시가총액 회전율(시가총액 대비 거래대금의 비율)도 낮아졌다. 이달 회전율은 하루 평균 0.93%로 월간 기준 작년 11월(0.89%) 이후 가장 낮았다.지난달 코스피는 새로운 개인 투자자들이 유입되면서 유독 뜨거웠다. 2,800 후반대에서 새해 증시를 시작한 코스피는 6거래일 만에 장중 3,200대까지 내달렸다. 같은 달 11일에는 거래대금이 역대 최대인 44조원에 달하는 등 유례없이 활발한 거래 양상을 보였다.그러나 이달 들어서는 아직 3,200대를 밟아보지 못한 상태다. 큰 폭의 상승이나 하락 없이 2,947에서 3,142 사이에서 움직이고 있다. 코스피가 2% 이상 오르거나 하락한 날은 지난달 9거래일로 작년 3월 이후 최대였으나 이달에는 하루에 그쳤다.이경민 대신증권 연구원은 \"자체 동력이 약해진 상황에서 대외 변수 등을 눈치 보는 상황이 계속되고 있다\"고 진단했다. 설 연휴 이후에는 미국·중국의 실물 경기 지표, 미국 연방공개시장위원회(FOMC) 회의록 등이 주요 변수가 될 것이란 지적이다. 이 연구원은 \"미국 증시도 많이 올라서 현재 시점에서는 호재에 대한 민감도보다는 악재에 대한 민감도가 크다는 점에서 아직은 단기 변동성을 조심해야 한다\"고 말했다. /신한나기자 hanna@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "'백년전쟁' 출시 앞둔 컴투스, \"조정시 매수\" 조언 [株포트라이트]",
        "date": "2021.02.14. 오전 9:32",
        "content": "[헤럴드경제=이세진 기자] 4월 말 신작 '백년전쟁' 출시를 앞둔 컴투스에 대해 주가 조정을 매수 기회로 삼을 수 있다는 조언이 나왔다. 컴투스는 지난해 4분기 매출액은 전년대비 11.2% 증가한 1348억원, 영업이익은 22.9% 감소한 248억원을 기록했다. 주력 타이틀인 '서머너즈 워'가 성수기인 4분기를 맞아 일매출 10억원 이상의 견조한 매출 수준을 유지했지만, 12월 인수한 독일 야구 시뮬레이션 개발사 OOTP의 연결 대상 편입과 실적 연동 인센티브 지급으로 인건비가 예상 대비 50억원가량 더 발생하며 영업이익은 추정치를 하회했다는 평가다. 또 4분기 비우호적이었던 원달러 환율 영향으로 영업외 외화자산 관련 평가손실이 발생, 지배주주순이익은 적자 전환했다. 이진만 SK증권 연구원은 \"지난 1월말 글로벌 사전예약을 시작한 '서머너즈 워:백년전쟁'은 두달 가량 늦춰진 4월29일에 출시 예정이고, 이로 인해 '크로나클' 출시 시점 역시 올 연말~내년 초 정도로 늦춰진 것은 아쉬운 부분\"이라며 \"이로 인해 올해와 내년 합산 영업이익이 약 200억원 감소 효과가 나타날 것\"이라고 내다봤다.다만 그는 \"기업가치에 지대한 영향을 미치는 요인이라 판단하지 않으며, 서머너즈 워 IP(지적재산권) 본격 확장과 야구 게임사 통한 기존 야구 게임과의 시너지 발생이라는 기존 투자 포인트도 유효하다\"고 말했다. 이어 \"올해 10여종의 캐주얼 게임 출시를 통한 추가 외형 성장 가능성도 존재하며, 백년전쟁 출시일 지연으로 인한 주가 조정은 매수 기회라고 판단한다\"고 덧붙였다. SK증권은 컴투스 투자의견 매수, 목표주가 21만5000원을 유지했다.jinlee@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -",
        "ticker": [
            "034730",
            "001510",
            "007980",
            "001680"
        ]
    },
    {
        "title": "'4년만의 턴어라운드' KT, 배당금 확대 가능성 [株포트라이트]",
        "date": "2021.02.14. 오전 8:31",
        "content": "[헤럴드경제=이세진 기자] 유무선 부문 호조로 4년만의 턴어라운드에 성공한 KT가 올해도 B2B(기업간 거래) 매출 확대가 전망된다는 분석이 나왔다. SK증권은 최근 보고서를 통해 올해 KT가 경쟁사 대비 높은 무선 ARPU(가입자당평균매출), 최다 유료방송 가입자 확보 등 유무선의 고른 성장과 스마트팩토리 등 5G를 활용한 B2B 매출이 2021년 성장을 견인할 것이라고 전망했다. KT는 지난해 4분기 영업수익(매출)이 전년보다 0.2% 오른 6조2073억원, 영업이익은 전년보다 6.4% 오른 1668억원을 기록했다. 영업이익 시장기대치(1839)억원에는 소폭 하회한 실적이다. 코로나19 영향으로 BC카드, 에스테이트 등의 매출감소에도 불구하고 5G 가입자 증가에 따른 ARPU 증가로 무선서비스 매출이 증가해 영업수익이 소폭 증가한 결과라는 평가다. 최관순 SK증권 연구원은 \"최근 저가 5G 요금제 출시에도 불구하고 저가 LTE 요금제 가입자의 저가 5G 요금제 유입으로 향후 ARPU 상승기조는 지속될 전망\"이라며 \"유선부문에서도 현대HCN 인수 이후 유료방송 시장 내 경쟁력이 확고해지면서 시장리더십을 유지해 나갈 전망이다\"라고 말했다. 이어 \"스마트팩토리를 시작으로 5G를 활용한 B2B 매출이 본격화되며 2021년 성장을 견인할 것\"이라고 내다봤다. KT의 지난해 주당 배당금은 1350원으로, 현 주가 대비 배당수익률은 5.6% 수준이다. 최 연구원은 \"유무선 성장기조가 2021년에도 이어질 것으로 예상되므로 주당 배당금 상향 가능성이 높아 주가의 하방이 견고해질 것\"이라고 전망했다. jinlee@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -",
        "ticker": [
            "030200",
            "034730",
            "001510"
        ]
    },
    {
        "title": "연휴 끝낸 코스피 재상승 가능성… 덜 오른 '이 업종' 주목하라[주간전망]",
        "date": "2021.02.14. 오전 8:01",
        "content": "백신 개발 소식이 전해진 이후 최근까지 주식시장 강세 계속코스피 밸류에이션 재평가 견인할 주도 업종에 주목해야\n\n\n\n(사진=게티이미지뱅크)이번주(15~19일) 국내 증시의 주가와 이익의 방향성은 위를 향할 가능성이 높을 것으로 전망된다. 각국 중앙은행의 정책 기조에 기반한 풍부한 유동성 환경과 국내외 백신 배포 가속화 등을 고려하면 긍정적 영향을 미칠 것으로 예상돼서다.주가 강세가 지속되는 가운데 주가와 이익의 격차가 축소된다면 단기적으로는 이익의 중요성이 확대될 수 있다는 분석이다. 업종 중에서도 최근 이익 개선세에 비해 상대적으로 덜 오른 업종이 주목받을 수 있을 것으로 보인다.14일 금융투자업계에 따르면 지난해 11월 미국 대선 마무리와 백신 개발 소식이 전해진 이후 최근까지 주식시장 강세가 이어지고 있다. 올해 1월말 기준 코스피의 3개월 수익률은 31.3%로 2009년 5월 이후 최고 수준이다. 올해 1월 수익률은 3.6%로 지난해 11월(14.3%)과 12월(10.9%)에 비해 낮아졌지만 이달 들어 상승세를 다시 이어나가며 3100포인트대를 회복했다.지난주 뉴욕증시에서 주요 지수는 소비 지표의 부진에도 미국의 부양책 기대로 상승했다. 다우지수는 지난주 약 1% 올랐다. S&P500 지수는 1.2%, 나스닥은 1.7%가량 각각 상승했다.조 바이든 미국 대통령이 추진하는 1조9000억달러 추가 부양책과 양호한 기업 실적, 미국의 신종 코로나바이러스 감염증(코로나19) 확산세 둔화 등이 그동안 증시에 강한 동력을 제공했다.특별한 악재가 없는 만큼 강세 추세가 이어질 것이란 전망이 여전히 지배적이지만 일정 수준의 조정이 필요한 시점이란 인식도 나오고 있다.2000년 이후 설 연휴 전후 코스피 수익률에서는 특별한 계절적 움직임이 나타나지 않았다. 주가 방향을 점검할 때인데 현재로서는 재상승 가능성에 무게가 실린다.앞서 KB증권은 2월 전략에서 수급이 비어있는 업종 중 4분기 실적 서프라이즈가 기대되는 소프트웨어, 건설, 미디어엔터를 추천한 바 있다. 세 업종의 수익률은 모두 코스피를 웃돌았다.2월의 대장주는 금융, 소재, 에너지 등 리플레이션 관련주였다. 리플레이션 관련주는 2분기에 아웃퍼폼할 수 있는 업종이라는 예상이다. 이은택 KB증권 연구원은 \"상승할 때 급하게 추격하기보다는 조정을 이용해 비중을 확대하는 '계단식 전략'을 추천한다\"며 \"이런 식으로 3월까지는 비중을 확대하는 것이 좋다\"고 조언했다.코스피 상승 속도가 둔화하는 시기에는 단기적으로는 이익 대비 덜 오른 업종, 중장기적으로는 코스피 밸류에이션 재평가를 견인할 주도 업종에 주목할 필요가 있다는 분석이다.배한주 신한금융투자 연구원은 \"단기적으로 시장의 이익에 대한 관심이 커지는 시기에 주목받을 수 있는 업종은 금융, 철강, 필수소비재\"라며 \"중장기적으로는 화학, 에너지, 자동차, IT하드웨어, 반도체가 강세를 보일 가능성이 높다\"고 말했다. 차은지 한경닷컴 기자 chachacha@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "주요 20개 증권사 지난해 영업익 7.8조…4대 은행 70% 넘어",
        "date": "2021.02.14. 오전 6:07",
        "content": "2019년 절반 수준서 격차 크게 좁혀…올핸 더 줄어들 수도\n\n\n\n코스피, 3,200도 돌파(서울=연합뉴스) 황광모 기자 = 코스피가 3,200을 돌파한 25일 오후 서울 영등포구 여의도 KB국민은행 스마트 딜링룸에 이날 종가인 3,208,99가 표시돼 있다. 2021.1.25 hkmpooh@yna.co.kr(서울=연합뉴스) 김태종 기자 = 증권사들이 지난해 사상 최대 실적을 내놓으면서 주요 20개 증권사의 영업이익이 8조원에 육박한 것으로 나타났다.    국내 주식시장의 훈풍으로 영업환경이 크게 개선된 탓에 증권사와 주요 은행간 영업이익의 격차도 크게 줄어들었다.    14일 금융감독원 전자공시시스템에 공시된 각 증권사 실적에 따르면 미래에셋대우와 NH투자증권, 한국투자증권, 삼성증권 등 국내 20개 증권사(2020년 9월말 자기자본순)의 지난해 1년간 영업이익은 총 7조8천474억원으로 집계됐다.    순이익은 5조9천608억원으로 6조원에 육박했다.    영업이익은 2019년(5조7천405억원)보다 36.7% 증가했고, 순이익은 전년(4조7천623억원)보다 25.1% 늘었다.    국내 증권사는 총 36개(해외증권사 지점 제외)로, 이들 20개 증권사의 실적이 업계 전체 실적의 대부분을 차지한다.    미래에셋대우(1조1천47억원)가 지난해 영업이익 1조원 시대를 연 것을 비롯해 키움증권(9천549억원)도 1조원에 육박했다.    이들 증권사를 비롯해 메리츠증권(8천279억원), NH투자증권(7천872억원), 한국투자증권(7천620억원), 삼성증권(6천793억원) 등 5천억원 이상 영업이익을 낸 증권사도 6곳에 달했다.[표] 2019년 및 2020년 20개 증권사와 4개 은행 실적                                                            (단위 : 억원)\n\n\n\n※ 증권사는 2020년 9월말 기준 자기자본 상위 20개, 3월 결산 신영증권은 4~12월 실적※ 은행은 국민·신한·하나·우리은행20곳 가운데 한화투자증권(-10.6%)과 한국투자증권(-8.8%)만 전년 대비 영업이익이 줄어들었을 뿐 다른 18개 증권사의 실적은 증가했다.    신영증권(159.7%), 대신증권(149.7%), 키움증권(101.6%), 이베스트투자증권(117.9%) 등 4곳은 전년 대비 100% 이상의 영업이익을 냈다.    증권사들이 '역대급' 실적을 내면서 주요 은행들과 격차도 크게 줄어들었다.    국민·신한·하나·우리은행 등 국내 4대 은행의 지난해 1년간 총 영업이익은 전년(10조9천660억원)보다 0.4% 줄어든 10조9천184억원으로 집계됐다.    이들 은행 대비 20개 증권사의 영업이익은 2019년에는 절반 수준(52.4%)에 그쳤으나 2020년(71.8%)에는 70%를 넘었다.    신종 코로나바이러스 감염증(코로나19) 사태로 금리는 사상 최저 수준으로 떨어진 데 비해 넘쳐나는 유동성의 상당 부분이 은행권을 이탈해 주식시장으로 들어왔기 때문이다.    이런 분위기가 올해에도 지속되면서 두 업계간 실적 격차는 더욱 줄어들 전망이다.    업계 한 관계자는 \"초저금리 환경이 금방 좋아지지 않고 사모펀드 사태로 각종 상품을 파는 데에도 제약이 있어 은행으로서는 영업환경이 좋지 않다\"며 \"반면 증권사들은 연초부터 주식시장이 활기를 띠고 있어 지난해 이상의 실적을 기대할 수도 있다\"고 내다봤다.    taejong75@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]기본소득제, 美알래스카만?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>",
        "ticker": [
            "005940",
            "003540",
            "016360",
            "001720",
            "039490",
            "000880",
            "003530"
        ]
    }
]