[
    {
        "title": "[그래픽] 개인투자자 국내외 주식 순매수 현황",
        "date": "2021.01.17. 오후 9:27",
        "content": "(서울=연합뉴스) 김토일 기자 = 17일 금융투자업계와 한국예탁결제원에 따르면 지난해 1월부터 이달 15일까지 개인들이 순매수한 국내 및 해외주식 금액은 총 102조2천억원으로 집계됐다. 하루 평균 8조원어치를 사들인 셈이다.    kmtoil@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]'방역모범국'확진자·백신 현황은▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "\"너무 올랐다\"…`하락 베팅` 인버스펀드에 2.2조 몰려",
        "date": "2021.01.17. 오후 5:51",
        "content": "올해 펀드자금 분석해보니주식형펀드서 1조 빠질때인버스펀드 자금유입 1·2위`2차전지`엔 꾸준히 투자 몰려◆ 증시 3000시대 숨고르기 ◆ \n\n\n\n 연초 이후 국내 증시 변동성이 확대되면서 펀드 투자자들이 증시 하락에 베팅하거나 차익 실현을 위해 환매에 나서는 움직임이 나타나고 있다.주가가 하락하면 이익을 보는 인버스 펀드에는 보름 새 2조원이 넘는 자금이 몰릴 정도다. 코스피가 3000을 돌파한 뒤 급등세가 멈추자 펀드 투자자들 사이 불안감이 높아지고 있는 것으로 풀이된다. 다만 중장기적으로 성장세가 두드러지는 전기차 업종과 우량주에 투자하는 펀드에는 자금 유입이 계속됐다.17일 펀드평가사 에프앤가이드에 따르면 연초 이후 14일까지 가장 많은 자금이 유입된 펀드 1·2위는 모두 국내 증시 하락에 베팅하는 인버스 상품이었다. 유입 자금도 독보적으로 많았다. 에프앤가이드에 따르면 이 기간 KODEX200선물인버스2X에는 1조3230억원, KODEX인버스에는 6560억원의 거금이 몰렸다. 특히 지난 7일 코스피가 사상 최초로 3000을 돌파하면서 국내 증시가 고점에 도달했다고 판단한 투자자가 늘어난 것으로 풀이된다. 실제 인버스 펀드에 유입된 자금 대부분은 7일 코스피가 3000을 돌파한 이후 유입된 것으로 나타났다. 올해 들어 7일까지 인버스마켓 펀드에 유입된 자금은 총 322억원에 불과했으나 14일 기준으로 자금 유입액이 2조2276억원으로 치솟았다. 이와 관련해 증시 저지선을 확인한 개인투자자들이 차익 실현에 나서면서 주식형 펀드에서도 전반적으로 자금 유출이 이어지고 있다. 국내 주식형 펀드에서는 연초 이후 자금이 1조원 이상 빠져나갔다. 국내 주식형 상장지수펀드(ETF) 설정액은 올 들어 1조4000억원 가까이 증가했지만 이 기간 인버스 ETF에 자금 2조원 이상이 유입된 것을 감안하면 사실상 증시 하락을 예측한 투자자들이 더 많은 셈이다.하지만 증시 고점 여부를 둘러싼 불확실성에도 불구하고 중장기적으로 높은 성장세가 예상되는 2차전지 등 친환경에너지 관련 업종에는 자금 유입이 이어지고 있다. 연초 이후 자금 유입 순위가 높은 펀드를 살펴본 결과, 3~8위에 해당하는 펀드 6개 중 대부분인 5개가 전기차, 2차전지 혹은 신재생에너지 관련 상품으로 나타났다. 우선 3·4위는 국내 2차전지 업종에 투자하는 TIGERKRX2차전지K-뉴딜과 KODEX 2차전지산업으로 연초 이후 자금 유입액은 각각 1504억원, 1340억원 수준이다. 해외 주식형 펀드 투자 역시 전기차, 2차전지 업종에 대한 관심이 두드러졌다. 연초 이후 자금 유입 5위 상품은 한국투자글로벌전기차&배터리로 자금 유입액이 976억원에 달했다. 이 펀드는 테슬라, 니오, 엔비디아 등 전기차 관련 글로벌 밸류체인 전반에 분산투자하는 상품으로 ETF를 제외한 주식형 펀드 가운데 올 들어 가장 많은 자금이 유입됐다. 한국투자신탁운용 관계자는 \"지난해 테슬라를 비롯해 전기차배터리 관련 기업들 주가가 큰 폭으로 상승하면서 해당 기업에 직접 투자하는 사람들도 많아졌지만, 변동성 확대 우려로 개별 종목에 투자하는 것을 꺼리는 고객들이 늘어나면서 전기차배터리 업종에 분산투자하는 펀드를 많이 찾는 것 같다\"고 설명했다.[문가영 기자]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "전문가 \"코스피, 이젠 외국인을 봐라\"",
        "date": "2021.01.17. 오후 5:51",
        "content": "코스피 3000 이후 어디로…증시 전문가 전망증시 유동성은 여전히 많지만이미 3000 넘어 과열조짐 우려개인·기관 힘겨루기, 외인 주목최근 美증시 조정 국면도 부담반도체·배터리株 실적 개선땐3500까지 올라갈것 낙관론도◆ 증시 3000시대 숨고르기 ◆ \n\n\n\n '코스피는 어디까지 오를까.'지난주 코스피 변동성이 사상 최고치를 기록하면서 금융투자 업계 전문가들은 증시 전망을 쉽사리 내놓지 못하고 있다. 코스피가 지난 8일 3152.18로 신고가를 기록한 뒤 일주일 동안 숨 고르기 장세가 지속되면서 각자 다른 전망을 내놓고 있는 것이다. 증시 변동성이 높아져 외국인 투자자금의 흐름을 예측하기 어렵기 때문이다. 조 바이든 미국 대통령 당선인이 오는 20일 공식 취임하는 가운데 대규모 경기 부양책을 공식화하면 시장금리가 급등할 수 있다. 미국 시장금리가 상승하면 달러당 원화값이 떨어져 한국 증시에서는 외국인 투자자금이 빠져나간다.김학균 신영증권 리서치센터장은 \"아직은 예측 불허 장세가 지속되고 있다\"면서 \"돈이 지나치게 폭발적으로 들어오니까 삼성전자와 현대차 같은 대형주가 중소형주처럼 주가가 움직이고 있다\"고 토로했다. 반면 장기 금리가 상승하는 속도보다 경기가 빠르게 회복하면 증시 전반으로 유동성이 유입된다. 코스피 흐름이 기본적으로 양방향으로 모두 열려 있는 것이다. 금융투자 업계가 쉽사리 전망을 내놓지 못하는 이유다. 미국 증시 또한 지난주 조정을 받은 배경에도 이런 흐름이 깔려 있다. 미국 스탠더드앤드푸어스(S&P)500 지수는 8일 3824.68로 사상 최고치를 기록한 뒤 소폭 등락을 거듭하고 있다. 김 센터장은 \"미국 장기 금리가 1.3~1.4%를 넘어서면 코스피는 변곡점을 맞을 것\"이라고 전망했다. 지난주 미국 10년물 국채 금리는 1.08%로 마감했는데, 지난해 줄곧 0.6~0.8% 안팎을 형성한 것을 감안하면 대폭 상승한 것이다. 서범진 삼성자산운용 그로스본부장은 \"코스피가 3160~3170을 고점으로 등락을 거듭할 것으로 본다\"고 예상했다.반면 개인투자자와 기관투자가의 힘겨루기는 당분간 이어질 전망이다. 한국거래소에 따르면 지난주 개인은 유가증권시장에서 무려 9조8002억원을 순매수했다. 같은 기간 기관투자가가 8조6833억원을 팔아치운 것과 대조를 이룬다. 이른바 '공포지수'로 불리는 코스피200변동성지수(VKOSPI)는 11일 35.65로 7개월 만에 최고치를 기록했다. 코스피 상승장에서 변동성이 높아지는 것은 이례적이다. 서 본부장은 \"기관이 최근 많이 팔았는데 외국인 투자 흐름에 따라 변동성이 커질 것으로 본다\"고 강조했다. 정용택 IBK투자증권 리서치센터장은 \"개인이 아무리 증시 대기자금을 쌓아도 외국인과 기관이 계속 매도하면 한계가 올 수밖에 없다\"고 말했다. 이는 코스피가 전통적 지표로 봤을 때 과열 구간에 진입한 탓도 크다. 거래소에 따르면 한국 증시의 '버핏지수'는 지난해 130.2%로 사상 최고치를 기록했다. 이는 명목 국내총생산(GDP) 대비 시가총액을 나타낸 비율인데 코스피가 세 자릿수를 기록한 것은 정보기술(IT) 버블이 극심했던 2000년과 글로벌 금융위기 직전 과열 양상으로 치닫던 2007년 딱 두 번이었다. 서 본부장은 \"외국인과 기관이 매도세를 이어 가고 있는데 이는 이번주 초까지는 이어질 것\"이라고 말했다. 정 센터장은 \"현재는 기대가 높은 상태이기 때문에 펀더멘털(내재가치)과 괴리를 좁히는 과정에서 조정이 올 수 있다\"면서 \"최근 10~15% 정도는 주가가 높게 평가된 것으로 보인다\"고 덧붙였다.버핏지수 같은 지표가 증시 과열을 입증하기 어렵다는 반론도 만만치 않다. 전 세계에 풀린 유동성의 힘으로 주가가 오르고 있기 때문에 반도체·배터리 등 주도주는 더욱 힘을 받고 올라갈 가능성이 높다는 분석이다. 이경수 메리츠증권 리서치센터장은 \"기업들의 이익과 GDP 등을 추정한 지표들이 미래 가치를 제대로 반영하지 못하고 있다. 코스피 2500부터 과열이라는 분석이 나왔는데 이미 3200을 육박한 상황\"이라며 \"과열이라 판단하는 기준이 맞지 않기 때문에 전통적 방식으로 산출하는 것은 틀릴 수 있다\"고 진단했다. 이 센터장은 \"내년에는 기업들의 이익 전망치가 20%가량 높아질 것으로 본다\"면서 \"코스피 2800을 적정 가치로 봤다면 이를 반영해 3500까지는 올라갈 수 있을 것으로 본다\"고 덧붙였다.반도체와 친환경, 미디어처럼 미래 가치가 높은 업종은 계속 주시해야 한다는 분석도 나온다. 당분간 코스피가 등락을 반복할 수 있지만 세계 경제가 변화하는 추세는 지속될 가능성이 높기 때문이다. 오는 20일 바이든 당선인이 취임한 뒤로는 이 같은 추세가 공식화할 가능성이 높다. 심효섭 KB자산운용 주식운용본부장은 \"글로벌 트렌드를 주도하고 있는 전기차 배터리와 올해부터 업황이 호전되고 있는 반도체는 계속 유망할 것\"이라고 밝혔다.[김규식 기자 / 문가영 기자 / 신유경 기자]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "은행서 돈 빼 증시로…이달만 14조",
        "date": "2021.01.17. 오후 5:40",
        "content": "요구불예금 12조원이나 급감신용대출 잔액도 2조원 늘어증시, 블랙홀처럼 빨아들여\n\n\n\n 올해 들어서만 은행권에서 14조원가량의 돈이 빠져나가 증시 주변으로 흘러간 것으로 관측된다. 주식시장이 금융권 자금을 빨아들이는 속도도 한층 빨라지고 있다.17일 금융권에 따르면 KB국민·신한·하나·우리·농협 5대 시중은행의 요구불예금 잔액 수위가 올 들어 빠르게 낮아지고 있다. 언제라도 뺄 수 있어 단기자금 성격을 지닌 요구불예금 잔액은 작년 말 615조5798억원에서 지난 14일 603조8223억원을 기록해 보름도 안 돼 11조7575억원이 급감했다.시중은행의 신용대출 잔액 역시 금융당국의 각종 대출규제에도 불구하고 올 들어 빠른 속도로 늘어나고 있다. 작년 말 133조6482억원이었던 신용대출 잔액은 이달 14일 135조5286억원으로 1조8804억원 증가했다. 요구불예금과 신용대출 자금을 합하면 14조원에 달한다. 금융권에서는 이 자금 중 상당 부분이 증시 주변으로 흘러간 것으로 보고 있다. 같은 기간 정기 예·적금의 경우 '연초 효과'(직전 연말 성과급 지급 등 여유자금 증가)로 약 16조원 늘어났다. 하지만 주식시장 급등기인 작년 11월 이후로는 예금 잔액이 10조원가량 줄었다.금융권에선 은행에서 돈이 빠져나가는 이유로 주가 급등과 초저금리를 꼽고 있다. 한국은행의 기준금리가 0.5%로 고정되면서 이자 수익을 기대할 수 없는 대신 작년 11월 이후 국내 주식시장 투자에 대한 기대감이 높아지자 은행에서 주식시장으로의 '머니무브'가 한층 빨라진 것이다. 코스피는 작년 10월 30일(2267) 이후 줄곧 치솟아 이달 11일 장중 3266에 이르렀다. 불과 두 달 보름 만에 1000포인트 가까이 뛰었다가 이후 소폭 조정을 받고 있다. 예·적금을 깨고 대출로 마련한 돈이 '블랙홀'처럼 주식시장으로 빨려 들어가는 현상은 한국은행 자금순환통계에서도 목격된다. 작년 3분기 가계의 자금 운용 상황을 부문별로 살펴보면, 지분증권 및 투자펀드(22조5000억원)에 들어간 돈이 직전 2분기의 사상 최대 기록(21조3000억원)을 다시 넘어섰다. 반면 예금 등 금융기관 예치금(24조5000억원)은 앞서 2분기(49조8000억원)보다 51% 줄어 작년 3분기(27조3000억원)와 비슷한 수준이었다.[문일호 기자]다급한 동학개미 \"적금 깨고 연금까지 끌어와 투자 나선다\"올해 들어서만 은행돈 14조, 증시로 유입\"상승장서 나만 소외될수 없어\"저축성 상품 줄줄이 해지하고마통까지 뚫어 투자자금 마련고액자산가도 속속 은행 이탈연금저축 활용한 ETF 투자도1년만에 306%나 늘어 1.2조 \n\n\n\n 시중에 풀린 풍부한 돈이 주식시장으로 빠르게 흘러가는 '머니무브'가 본격화되고 있다. 기존 예·적금 통장을 깨는 것에서 그치지 않고 은행이나 증권사에서 대출을 받아 주식에 투자하는 '빚투' 현상도 심화되고 있다. 이에 따라 금융당국은 향후 주가가 급락할 경우 빚을 갚지 못하는 신용대출발 가계부실을 걱정하고 있다. 17일 금융권에 따르면 KB국민·신한·하나·우리·NH농협 5대 시중은행의 이달 14일 기준 정기예금 총잔액은 630조9858억원으로 집계됐다. 이는 작년 10월 말(640조7257억원)보다 9조7399억원 줄어든 것이다.이 기간을 기준으로 삼은 이유는 주가지수인 코스피가 작년 10월 30일(2267) 이후 줄곧 치솟아 이달 11일 장중 3266에 이르렀기 때문이다. 불과 두 달 보름 만에 1000포인트 가까이 뛴 현상을 두고 전문가들은 은행 고객들이 예금을 깨고 주식 투자에 나섰다고 보고 있다. 같은 기간 정기적금은 40조9856억원에서 41조1940억원으로 2083억원 늘었다. 다만 작년 12월 이후로는 빠르게 줄어드는 추세다. 작년 11월 말과 비교해 12월 한 달간 1067억원 감소했고, 올해 들어 14일까지 추가로 1270억원이 더 빠졌다. 언제라도 뺄 수 있어 단기 자금 성격의 돈이 머무는 요구불예금 잔액은 더 빠르게 감소했다. 올 들어 11조7575억원이나 줄어들었다. 이는 작년 초와 비교해도 빠른 감소세다. 2019년 말 대비 2020년 1월 요구불예금이 6조4000억원 감소한 것을 감안하면 1년 새 2배 가까운 돈이 은행에서 더 많이 빠져나간 것이다.최근에는 고액 자산가들도 은행에서 주식시장으로 뭉칫돈을 옮겨 적극 투자하고 있다는 분석도 나온다. 한 시중은행 PB는 \"올 들어 고액 자산가들이 정기예금에서 해지된 자금, 요구불예금에 뒀던 여유자금 등을 주식으로 옮기고 있다\"고 전했다. 금융권 일각에선 연초부터 이어지는 마이너스통장 개설을 포함한 신용대출 행렬 또한 증시 상황과 관련이 깊다는 분석을 내놓는다. 금융당국이 작년 말부터 은행권의 전문직 신용대출 상품을 규제하자 더 개설이 편리한 마통이 늘고 있는 것이다. 일별 마통 개설건수는 작년 12월 31일 1048건에서 이달 14일 약 2.2배인 2204건으로 뛰었다. 이에 따라 올해 들어 이달 14일까지 5대 은행의 신규 마이너스통장은 모두 2만588개, 마이너스통장 잔액도 1조6602억원(46조5310억원→48조1912억원) 크게 불었다. 문제는 금융당국이 은행권 대출에 대해서는 상한선(월 증가분 2조원)을 정해놓고 규제하는 반면 증권사 대출은 사실상 방치하고 있다는 것이다. 이달 14일 현재 고객들이 증권사에 주식을 담보로 대출받은 신용공여 잔액은 21조2826억원으로 사상 최고치를 기록했다. 특히 증권사 신용공여의 경우 은행 대출보다 금리가 높아 부실 우려가 크다는 지적도 나온다. 최근에는 연금계좌에서 주식 직접 투자를 선택하는 이른바 '연끌'(연금 끌어오기) 투자자도 늘고 있다. 미래에셋대우·NH투자증권·한국투자증권·삼성증권·KB증권·신한금융투자 등 6개 증권사 연금저축계좌의 상장지수펀드(ETF) 잔액은 지난해 말 기준으로 1조1912억원을 기록했다. 2019년 말 대비 306% 급증한 수치다. ETF 잔액이 전체 연금저축계좌 잔액에서 차지하는 비중은 11.8%로 전년보다 8.0%포인트 커졌다. 연금만이 아니다. 코스피가 지난주 3150까지 올라갔지만 여전히 증시 대기자금은 60조원을 상회하고 있다. 금융투자협회에 따르면 지난 14일 기준 투자자 예탁금은 67조8236억원을 기록했다. 지난해 같은 기간과 비교했을 때 142.4% 늘어난 수치다. 투자자 예탁금은 개인투자자가 주식 등을 사려고 증권사에 맡겨 놓은 자금이다. 지난 12일 74조4559억원으로 사상 최고치를 기록했는데, 지난주 한 주 동안 개인이 9조8002억원을 매입하면서 다소 감소한 것으로 보인다. 언제든 주식으로 유입될 수 있는 CMA 잔액 또한 14일 기준으로 63조8464억원을 기록했다. 이처럼 은행이나 증권사에서 마련한 대출이 '블랙홀'처럼 주식 등 자산시장으로 빨려 들어가자 금융당국의 우려도 커지고 있다. 이주열 한국은행 총재는 지난 15일 주식시장에서 코스피가 3000을 돌파하는 등 자산시장 과열 우려가 높아지는 것에 대해 \"이전에 비해 상승 속도가 대단히 빠른데 이렇게 과속하게 되면 작은 충격에도 크게 흔들릴 수 있다는 점이 우려된다\"고 밝혔다.[문일호 기자 / 김규식 기자]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[표] 주간 주요 증시 지표",
        "date": "2021.01.17. 오후 5:34",
        "content": "▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "다급한 동학개미 \"적금 깨고 연금까지 끌어와 투자 나선다\"",
        "date": "2021.01.17. 오후 5:28",
        "content": "올해 들어서만 은행돈 14조, 증시로 유입\"상승장서 나만 소외될수 없어\"저축성 상품 줄줄이 해지하고마통까지 뚫어 투자자금 마련고액자산가도 속속 은행 이탈연금저축 활용한 ETF 투자도1년만에 306%나 늘어 1.2조◆ 증시로 자금 대이동 ◆ \n\n\n\n 시중에 풀린 풍부한 돈이 주식시장으로 빠르게 흘러가는 '머니무브'가 본격화되고 있다. 기존 예·적금 통장을 깨는 것에서 그치지 않고 은행이나 증권사에서 대출을 받아 주식에 투자하는 '빚투' 현상도 심화되고 있다. 이에 따라 금융당국은 향후 주가가 급락할 경우 빚을 갚지 못하는 신용대출발 가계부실을 걱정하고 있다. 17일 금융권에 따르면 KB국민·신한·하나·우리·NH농협 5대 시중은행의 이달 14일 기준 정기예금 총잔액은 630조9858억원으로 집계됐다. 이는 작년 10월 말(640조7257억원)보다 9조7399억원 줄어든 것이다.이 기간을 기준으로 삼은 이유는 주가지수인 코스피가 작년 10월 30일(2267) 이후 줄곧 치솟아 이달 11일 장중 3266에 이르렀기 때문이다. 불과 두 달 보름 만에 1000포인트 가까이 뛴 현상을 두고 전문가들은 은행 고객들이 예금을 깨고 주식 투자에 나섰다고 보고 있다. 같은 기간 정기적금은 40조9856억원에서 41조1940억원으로 2083억원 늘었다. 다만 작년 12월 이후로는 빠르게 줄어드는 추세다. 작년 11월 말과 비교해 12월 한 달간 1067억원 감소했고, 올해 들어 14일까지 추가로 1270억원이 더 빠졌다. 언제라도 뺄 수 있어 단기 자금 성격의 돈이 머무는 요구불예금 잔액은 더 빠르게 감소했다. 올 들어 11조7575억원이나 줄어들었다. 이는 작년 초와 비교해도 빠른 감소세다. 2019년 말 대비 2020년 1월 요구불예금이 6조4000억원 감소한 것을 감안하면 1년 새 2배 가까운 돈이 은행에서 더 많이 빠져나간 것이다.최근에는 고액 자산가들도 은행에서 주식시장으로 뭉칫돈을 옮겨 적극 투자하고 있다는 분석도 나온다. 한 시중은행 PB는 \"올 들어 고액 자산가들이 정기예금에서 해지된 자금, 요구불예금에 뒀던 여유자금 등을 주식으로 옮기고 있다\"고 전했다. 금융권 일각에선 연초부터 이어지는 마이너스통장 개설을 포함한 신용대출 행렬 또한 증시 상황과 관련이 깊다는 분석을 내놓는다. 금융당국이 작년 말부터 은행권의 전문직 신용대출 상품을 규제하자 더 개설이 편리한 마통이 늘고 있는 것이다. 일별 마통 개설건수는 작년 12월 31일 1048건에서 이달 14일 약 2.2배인 2204건으로 뛰었다. 이에 따라 올해 들어 이달 14일까지 5대 은행의 신규 마이너스통장은 모두 2만588개, 마이너스통장 잔액도 1조6602억원(46조5310억원→48조1912억원) 크게 불었다. 문제는 금융당국이 은행권 대출에 대해서는 상한선(월 증가분 2조원)을 정해놓고 규제하는 반면 증권사 대출은 사실상 방치하고 있다는 것이다. 이달 14일 현재 고객들이 증권사에 주식을 담보로 대출받은 신용공여 잔액은 21조2826억원으로 사상 최고치를 기록했다. 특히 증권사 신용공여의 경우 은행 대출보다 금리가 높아 부실 우려가 크다는 지적도 나온다. 최근에는 연금계좌에서 주식 직접 투자를 선택하는 이른바 '연끌'(연금 끌어오기) 투자자도 늘고 있다. 미래에셋대우·NH투자증권·한국투자증권·삼성증권·KB증권·신한금융투자 등 6개 증권사 연금저축계좌의 상장지수펀드(ETF) 잔액은 지난해 말 기준으로 1조1912억원을 기록했다. 2019년 말 대비 306% 급증한 수치다. ETF 잔액이 전체 연금저축계좌 잔액에서 차지하는 비중은 11.8%로 전년보다 8.0%포인트 커졌다. 연금만이 아니다. 코스피가 지난주 3150까지 올라갔지만 여전히 증시 대기자금은 60조원을 상회하고 있다. 금융투자협회에 따르면 지난 14일 기준 투자자 예탁금은 67조8236억원을 기록했다. 지난해 같은 기간과 비교했을 때 142.4% 늘어난 수치다. 투자자 예탁금은 개인투자자가 주식 등을 사려고 증권사에 맡겨 놓은 자금이다. 지난 12일 74조4559억원으로 사상 최고치를 기록했는데, 지난주 한 주 동안 개인이 9조8002억원을 매입하면서 다소 감소한 것으로 보인다. 언제든 주식으로 유입될 수 있는 CMA 잔액 또한 14일 기준으로 63조8464억원을 기록했다. 이처럼 은행이나 증권사에서 마련한 대출이 '블랙홀'처럼 주식 등 자산시장으로 빨려 들어가자 금융당국의 우려도 커지고 있다. 이주열 한국은행 총재는 지난 15일 주식시장에서 코스피가 3000을 돌파하는 등 자산시장 과열 우려가 높아지는 것에 대해 \"이전에 비해 상승 속도가 대단히 빠른데 이렇게 과속하게 되면 작은 충격에도 크게 흔들릴 수 있다는 점이 우려된다\"고 밝혔다.[문일호 기자 / 김규식 기자]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[서경스타즈IR] CJ제일제당, 가공식품·해외 매출 쑥...주가 최고가 눈앞",
        "date": "2021.01.17. 오후 5:05",
        "content": "간편식 수요 늘어 수익성 개선 지속비비고 만두 등 해외 판매도 급증이달들어 주가 14%↑...코스피 두배증권업계 목표주가 잇달아 상향\n\n\n\n\n\n\n\n미국 맨해튼 록펠러센터의 비비고 QSR(퀵서비스레스토랑) 팝업 스토어 개점 행사에서 참가자들이 비비고 메뉴를 맛보고 있다./사진 제공=CJ제일제당[서울경제] CJ제일제당(097950)이 해외 사업 확대와 가공식품 수익성 개선 기대에 주가가 상승세를 이어가며 역대 최고가 갱신 문턱에 이르렀다. 증권사들은 CJ제일제당이 지난해에 이어 올해도 매출액·영업이익의 증가 추세가 이어질 것으로 예상하고 있다.  17일 한국거래소에 따르면 CJ제일제당은 15일 장 중 45만 3,000원까지 올랐다. 장 중 기준 역대 최고인 2015년 5월의 46만 9,500원에 근접한 수준이다. 최근 코스피가 사상 처음 3,000 포인트를 넘어서며 급등한 가운데 코스피를 넘어서는 상승세를 나타냈다. 15일 종가는 43만 7,000원으로 이달 들어 코스피 상승률 7.39%의 두 배인 14.7%의 상승률을 기록했다. \n\n\n\n그럼에도 증권 업계에서는 추가 상승 여력이 있다는 평가가 나온다. 이달 들어 주요 증권사들이 제시한 목표 주가는 50~60만 원대다. 이 중 하나금융투자와 함께 가장 높은 목표 주가인 62만 원을 제시한 삼성증권의 조상훈 연구원은 “올해 CJ제일제당 실적의 핵심은 가공식품 수익성 개선 지속과 해외 사업의 안착”이라고 진단했다. 신종 코로나 바이러스 감염증(코로나19) 장기화 영향을 제외하더라도 간편식 수요가 신규 소비층 유입에 따라 구조적으로 성장하면서 주요 브랜드로 집중되는 현상이 가속될 것으로 내다봤다. 해외에서는 지난 2018년 인수한 미국 식품기업 슈완스와 영업 채널 통합을 바탕으로 시너지 효과가 나타나며 만두 등 주력 품목 판매가 확대될 것으로 기대했다. 에프앤가이드 기준 CJ제일제당의 연간 실적은 성장이 예상된다. 영업이익 컨센서스는 2020년이 전년 대비 55.7% 늘어난 1조 3,968억 원, 2021년은 1조 4,568억으로 각각 추정된다. 같은 기간 매출액 컨센서스는 2020년이 전년 대비 9.4% 늘어난 24조 4,533억 원, 2021년 25조 6,948억 원이다. 증권 업계에서는 이처럼 안정적인 이익 개선 흐름이 꾸준한 우상향의 주가 흐름을 이끌어 낼 것으로 기대한다. 주요 제품 중 실적 증가의 일등 공신은 지난해 연간 매출액 1조 원을 돌파한 ‘비비고 만두’로 꼽힌다. 전체 매출액 중 해외 비중이 40% 이상이다. CJ제일제당은 올해 비비고 만두를 비롯한 가공식품을 앞세워 해외 매출을 대폭 늘릴 계획이다. 이를 위해 해외 생산 시설 확충에 나서고 있다. CJ제일제당은 미국에서 서부, 동부에 이어 최근 중부 사우스다코타주 수폴스에 56만㎡(약 17만 평) 규모의 공장 부지를 확보했다. 이로써 미국에서 비비고 전용 공장 8개를 포함해 총 23개의 공장을 갖추게 됐다. 생산 시설 확충을 통해 비비고 만두를 이어 해외시장을 공략할 주력 제품을 발굴한다는 계획이다. 중국에서도 비비고 만두, 햇반 컵반 등 주요 제품들이 인기를 얻고 있다. 바이오 사업은 주요 제품인 아미노산·핵산 수요 증가에 따른 성장이 기대된다는 진단이 나온다. 이경신 하이투자증권 연구원은 “중국 양돈 시장 회복에 따른 아미노산 제품의 수요 증가 및 판매가격 상승, 외식 및 B2B(기업 간 거래)에서 핵산의 수요 개선이 영업 실적에 기여할 것으로 판단한다”고 설명했다. CJ제일제당은 기존 사업의 부가 가치를 높이면서 수익성을 강화하고 해외 사업 확대를 지속해 나간다는 계획이다. CJ제일제당 관계자는 “올해 슈완스와 시너지 극대화에 집중해 미국 식품 사업 매출을 끌어올리고 아시안 냉동식품 사업 분야 1위 기업으로 도약할 것”이라고 전했다. /박경훈기자 socool@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "쿠팡, 나스닥行 추진에 왜 이런 주식이 상승?",
        "date": "2021.01.17. 오후 5:03",
        "content": "온라인쇼핑몰 쿠팡이 미국 나스닥 상장 예비심사를 통과했다는 뉴스에 '쿠팡 관련주' 주가가 상승했다.17일 한국거래소에 따르면 운송 물류업체 동방은 지난 11일부터 13일까지 사흘 연속 상한가로 마감했다. 이 회사는 쿠팡과 물류 전담 운송사 계약을 맺었다. 쿠팡이 최근 나스닥 상장예비심사에 통과했고 이르면 3월에 상장할 수 있다는 보도가 전해진 이후 주가가 급등했다.골판지 업체 주가도 상승했다. 쿠팡의 택배 물량이 늘면 골판지 수요가 증가한다는 전망이 나오면서다. 대영포장은 지난 12일에 22.19% 급등했고 영풍제지는 12∼13일에 7∼8%대 상승률을 나타냈다. 쿠팡의 온라인 동영상 서비스(OTT) 플랫폼 '쿠팡플레이'와 콘텐츠 공급 계약을 체결한 업체들도 주가가 크게 올랐다.KT의 콘텐츠 유통회사 KTH는 지난 11일 24.54% 수직상승한 데 이어 12일 상한가로 마감했다. 쇼박스는 13일에 상한가를 기록했다.쿠팡과 경쟁 구도를 이루는  국내 대형 유통업체 주가도 함께 올랐다.이마트는 12일 장중에 19만1500원까지 올랐다. 이마트가 장중 19만원을 돌파한 건 2019년 1월 31일 이후 약 2년 만이다. 롯데쇼핑 주가도 지난해 2월 중순 이후 처음으로 12만원대에 들어갔다.[박창영 기자]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(1월 11일~15일)",
        "date": "2021.01.17. 오후 4:56",
        "content": "[서울경제] \n\n\n\n▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[그래픽] 정기예금ㆍ정기적금ㆍ요구불예금ㆍ신용대출 잔액 증감 현황",
        "date": "2021.01.17. 오후 4:19",
        "content": "(서울=연합뉴스) 김토일 기자 = 코스피가 최근 2개월여 사이 약 1,000포인트 급등하는 동안 은행권에서는 정기예금이 10조원 가까이 줄고 대신 신용대출은 7조원 이상 급증한 것으로 나타났다.    kmtoil@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]'방역모범국'확진자·백신 현황은▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "美 바이든 정부 공식 출범…韓 조정 장세 변수 될까?",
        "date": "2021.01.17. 오후 2:15",
        "content": "[머니투데이 김하늬 기자] [[주간증시전망]]\n\n\n\n(윌밍턴 AFP=뉴스1) 우동명 기자 = 조 바이든 미국 대통령 당선인이 14일(현지시간) 델라웨어주 윌밍턴에 있는 퀸 시어터에서 카멀라 해리스 부통령 당선인이 참석한 가운데 1조9000억달러(약 2082조원) 규모의 코로나19 경기 부양책을 발표하고 있다.   ⓒ AFP=뉴스1이번주 주식시장의 눈과 귀는 미국 워싱턴을 향한다. 오는 20일(현지시간) 조 바이든 미국 대통령 취임식을 맞는 시장은 기대감을 높인다. 바이든 대통령 당선인은 지난주 2000조원 규모의 '미국 구제 계획(American Rescue Plan·ARP)'을 공개했다. 백신 보급과 개인, 기업, 각 주, 지역 행정부와 장기적 경제 침체로 고통받는 대상자에 대한 재정 지원 등을 총망라한 대책이다.여기엔 시장 유동성 확대도 포함됐다. 대부분의 미국인에게 1400달러씩 지급하는 것을 포함해 지난달 통과된 600달러와 함께 총 2000달러(약 220만원)를 정부가 제공한다.취임식 후 바이든 행정부의 1호 행정명령에 대한 관심도 높다. 한대훈 SK증권 연구원은 “바이든 행정부가 처음으로 서명할 행정명령에 따라 업종별 차별화가 뚜렷해질 것으로 보인다”고 설명했다.예컨대 파리기후협약 재가입에 서명하면 친환경 관련주에 대한 관심이 더 커질 수밖에 없다. 코로나 19 대응에 서명하면 경제 활동 재개 기대감이 높아진다. 동맹국과 관계 복원에 주목하면 국내증시에 대한 외국인의 관심을 주목해야 한다. 다만 우리 증시가 단기 급등에 대한 피로감을 느끼는 게 변수다. 당분간 조정 장세가 이어질 수 있다는 관측이 나온다. 김성근 한국투자증권 연구원은 \"고객 예탁금이 70조원대를 상회한 만큼 추가 상승 여력이 남아있지만 단기적으로 쉬어가는 국면이 한 번쯤 올 수 있다\"며 \"연초 대비 9.6% 상승할 동안 변동성 지표인 VKOSPI 지수가 35.65로 동반 확대된 부분이 우려를 가중시키는 부분\"이라고 말했다. 실적 공개 시즌이 도래하면서 주가 가치가 상대적으로 낮게 평가된 경기민감주 위주의 포트폴리오 재조정이 필요하다는 조언도 나온다.노동길 NH투자증권 연구원은 \"경기 개선 기대와 명목금리 상승 구간에서는 상대적으로 멀티플(수익성 대비 주가 가치)이 낮은 경기민감주 위주로 포트폴리오를 재조정할 필요가 있다\"고 지적했다.노 연구원은 \"기대 인플레이션 변화와 업종별 매출액 민감도 측면에서 가장 긍정적인 업종인 에너지, 소비재, 자본재 등 경기민감주 펀더멘털 개선은 경제 상황의 대외 노출도 높은 국내 경제 및 주식시장에도 비슷하게 영향을 미칠 수 있다\"고 덧붙였다.이재윤 대신증권 연구원은 \"바이든 행정부가 공식 출범하면 정치적 불확실성은 완전히 해소될 것\"이라며 \"친환경 업종, 금융주, 인프라 관련 업종, 미국향 수출주 비중 확대, 소재 및 산업재 업종을 주목해야할 것\"이라고 말했다.김하늬 기자 honey@mt.co.kr▶부동산 투자는 [부릿지]▶조 변호사의 가정상담소▶줄리아 투자노트 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"
    },
    {
        "title": "바이든 정부 공식 출범…지수 상승 부담에 조정 장세[주간 증시 전망]",
        "date": "2021.01.17. 오후 12:48",
        "content": "조 바이든 미국 대통령 당선인이 지난 6일(현지시간) 델라웨어주 윌밍턴의 퀸 극장에서 연설하고 있다.[파이낸셜뉴스] 이번 주(18~22일)는 주식시장은 밸류에이션 지표가 부담되는 수준으로 치솟았다는 압박감에 조정 장세를 보일 것으로 예상된다. 조 바이든 미국 대통령 당선인의 취임식 등 주시하면서 박스권에서 등락할 것이라는 전망이다. 전문가들은 코스피가 3100~3200포인트 사이에서 움직일 것으로 예측했다. 지난 주 코스피는 기관의 매물폭판(8조6746억원)으로 전주 대비 64.03포인트(2.03%) 하락한 3085.90포인트로 마감됐다.     ■조 바이든 당선자 취임사 '주목' 17일(이하 현지시간) 증권업계에 따르면 이번 주 코스피는 단기간에 급등한 데 따른 부담에 숨고르기 장세가 이어질 것으로 전망하고 있다. 경기 개선 기대감과 함께 커지고 있는 주식시장 할인율 부담도 하방 압력을 제공할 요인 중 하나다.   김성근 한국투자증권 연구원은 \"고객 예탁금이 74조원을 상회한 만큼 추가 상승 여력이 남아있다. 그러나 단기적으로 쉬어가는 국면에 진입할 수 있다\"며 \"연초 대비 9.6% 상승할 동안 변동성 지표인 VKOSPI 지수가 35.65로 동반 확대된 부분이 우려를 가중시키는 부분\"이라고 말했다.   단기 과열에 대한 부담감은 여전하지만 바이든 행정부의 추가 부양책에 대한 기대감은 유지해야 한다는 설명도 나온다. 지난 14일 추가 경기 부양책 규모가 2조 달러에 달할 것이라는 전망에 아시아 주요국 주식시장은 낙폭을 축소하거나 상승폭을 키우는 등 긍정적으로 반응했다.   노동길 NH투자증권 연구원은 \"경기 개선 기대와 명목금리 상승 구간에서는 상대적으로 멀티플(수익성 대비 주가 가치)이 낮은 경기민감주 위주로 포트폴리오를 재조정할 필요가 있다\"고 말했다. 이어 \"기대 인플레이션 변화와 업종별 매출액 민감도 측면에서 가장 긍정적인 업종인 에너지, 소비재, 자본재 등 경기민감주 펀더멘털 개선은 경제 상황의 대외 노출도 높은 국내 경제 및 주식시장에도 비슷하게 영향을 미칠 수 있다\"고 분석했다.     ■주요 기업 실적 발표 예정 20일 워싱턴DC 국회의사당에서 미국 46대 대통령 취임식이 열린다. 조 바이든 대통령 당선인은 존 로버츠 연방대법원장 앞에서 취임 선서를 하고 전통에 따라 의장대를 사열한다. 이날 취임식에는 빌 클린턴, 버락 오바마, 조지 W. 부시 전 대통령 부부가 참석하며 도널드 트럼프 미 대통령은 가지 않는다.   전문가들은 바이든 행정부 출범 전후 경기 개선 기대가 본격화될 것이라는 전망이다. 경기민감주와 미국향 수출주 비중 확대 전략을 제안했다. 특히 글로벌 경기 개선에 밀접한 소재, 산업재 섹터 내 업종을 추천하고 있다.   이재윤 대신증권 연구원은 \"바이든 행정부가 공식 출범하면 정치적 불확실성은 완전히 해소될 것\"이라며 \"친환경 업종, 금융주, 인프라 관련 업종, 미국향 수출주 비중 확대, 소재 및 산업재 업종을 주목해야할 것\"이라고 제안했다.   한대훈 SK증권 연구원은 \"바이든 행정부가 처음으로 서명할 행정명령에 따라 업종별 차별화가 뚜렷해질 것\"이라며 \"파리기후협약 재가입에 서명하면 친환경관련주의 관심 지속, 코로나19 대응에 서명하면 경제활동 재개 기대감 고조, 동맹국과의 관계 복원에 서명하면 국내 증시에 대한 외국인의 관심이 환기될 수 있다\"고 말했다.   한편 뱅크오브아메리카와 골드만삭스, 넷플릭스, 인텔, IBM 등 미국 주요 기업들의 실적도 발표된다. 18일은 마틴 루서 킹 데이로 미국의 금융시장이 휴장한다.  \n\n\n\n kmk@fnnews.com 김민기 기자   ▶ 헉! 소리나는 스!토리 뉴스 [헉스]▶ '아는 척'하고 싶은 당신을 위한 [두유노우]▶ 날로먹고 구워먹는 금융이슈 [파인애플]  ※ 저작권자 ⓒ 파이낸셜뉴스. 무단 전재-재배포 금지"
    },
    {
        "title": "대작 줄줄이 개봉...CGV 웃을 수 있을까[株포트라이트]",
        "date": "2021.01.17. 오후 12:43",
        "content": "깜짝 반등 CGV, 대작 등장에 상승 여력 더 남았다? 게임장 대관부터 팝콘 배달까지…치열한 생존 몸부림[헤럴드경제=박이담 기자] 올해 들어 영화산업 대표 종목인 CJ CGV의 주가가 상승세를 보이며 주목을 받고 있습니다. 증권가에서는 대작 개봉 소식과 함께 CJ CGV 이익도 상당 부분 회복될 것이란 전망입니다.깜짝 반등 CGV, 대작 등장에 상승 여력 더 남았다?\n\n\n\n지난해 신종 코로나바이러스 감염증(코로나19)로 인해 가장 타격 받은 업종 중 하나가 영화산업입니다. CGV도 지난해 연초 3만원대였던 주가가 3월엔 1만원대로 급락합니다. 이후 2만원대를 회복해 1년째 지루한 횡보를 보였습니다.그러다 올초부터 꾸준히 상승하더니 다시 3만원대를 넘보고 있습니다. 특히 지난 12일 코로나19 3차 대유행이 완만한 감소세를 보이자 8% 가까이 급등하기도 했습니다.금융투자업계에선 CGV의 상승여력이 더 남았다는 분위기입니다. 상반기에 이어질 할리우드 대작들이 많은 관객을 불러올 수 있을 거란 전망입니다.영화관을 채울 할리우드 대작 중 가장 기대를 모으는 것은 스칼렛 요한슨이 주연으로 참여한 마블의 '블랙위도우'입니다. 이밖에도 킹스맨, 007, 분노의질주 후속 시리즈가 줄줄이 개봉 예정입니다.올해 관객도 지난해 대비 140% 증가한 1억4000여명 수준으로 예상됩니다. 이는 코로나19 직전 5년(2014~19년) 평균 관객 수의 65% 정도 수치입니다. 김회재 대신증권 연구원은 \"CGV는 판관비도 최근 5년의 절반 수준으로 감축했다\"면서 \"최근 5년 관객수의 65% 수준까지만 회복돼도 이익은 대부분 회복될 것\"이라고 분석했습니다.\n\n\n\n지난 성탄절 한 영화관의 모습 [연합]게임장 대관부터 팝콘 배달까지…치열한 생존 몸부림CGV는 영화 외 수익모델 발굴을 위해 치열한 노력도 함께 진행 중입니다.영화관을 게임장으로 대관해주기도 합니다. CGV는 '아지트엑스(AzitX)'라는 콘솔 플레이 대관 플랫폼을 운영하기 시작했습니다. 아지트엑스는 고객이 CGV영화관을 빌려 자신의 콘솔 게임기기나 게임 콘텐츠를 직접 가져와 지인들과 프라이빗하게 즐길 수 있는 서비스입니다.그동안 영화관 수익의 효자노릇을 톡톡히 했던 팝콘 판매도 배달과 포장 서비스에 나섭니다. 2017년 요기요로 팝콘을 배달했던 CGV는 최근 배달의민족과 쿠팡이츠와도 협업을 시작했습니다. 네이버스마트주문을 활용한 포장주문 서비스도 시행하죠. 집에서 영상콘텐츠를 즐기는 소비자를 노린 것으로 풀이됩니다.parkidam@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "주식 정보 여기서 다 본다…거래소, 정보데이터시스템 오픈",
        "date": "2021.01.17. 오후 12:01",
        "content": "18일 'KRX 정보데이터시스템' 새롭게 오픈여러 사이트에 분산돼 공매도·시장정보 등 통합[이데일리 이슬기 기자] 한국거래소가 시장정보포털 ‘KRX 정보데이터시스템’을 새롭게 오픈한다. 동학개미들에게 양질의 시장데이터를 친절하고 빠르게 공급하기 위함이다.\n\n\n\nKRX 정보데이터시스템 테스트 화면(사진=정보데이터시스템 캡쳐)17일 거래소는 오는 18일 증권·파생상품시장에 대한 정보를 쉽게 조회할 수 있는 시장정보포털 ‘KRX 정보데이터시스템’을 새롭게 오픈한다고 밝혔다. 그동안 거래소 홈페이지 내 시장정보페이지·공매도 종합포털·증권투자 정보포털 등으로 분산돼 있던 증권·파생상품 시장정보를 통합하고 모바일 활용성 등을 강화해 투자자의 정보이용 편의성을 개선하겠다는 취지다.거래소 측은 “최근 증시 활황에 따라 증권투자에 대한 국민적 관심과 투자인구 증가로 합리적 투자문화 정착이 더욱 중요해지고 있다”며 “이를 뒷받침하기 위한 양질의 시장데이터 공급과 함께 시장 참여자가 증시 정보에 쉽고 빠르게 접근할 수 있도록 하기 위함”이라고 설명했다.새로 재편될 사이트에는 △지수·주식·증권상품·채권·파생상품·일반상품 통계 △IPO종목·불성실공시법인 현황 등 △공매도 통계 △시장별·상품별 연도별/월별 통계 △기업분석보고서 △투자분석정보 등이 담긴다. 해당 홈페이지는 거래소 홈페이지 상단메뉴 중 ‘정보데이터시스템’을 클릭하거나 링크배너를 선택해서 접속이 가능하다. 한편 기존 시장정보·공매도종합포털·증권투자 정보포털로 접속할 경우엔 새로운 정보데이터 시스템으로 자동 연결된다.거래소 측은 “새로운 정보데이터시스템에서 제공하는 정보를 활용해 시장참여자들이 묻지마·깜깜이 투자에 휩쓸리지 않고 시장상황 및 기업가치를 고려하는 합리적이고 건전한 투자 문화가 정착되길 기대한다”고 밝혔다.이슬기 (surugi@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "새해부터 거세지는 '빚투'...2주간 마통 2만개 뚫었다",
        "date": "2021.01.17. 오전 10:36",
        "content": "증시활황에 억눌렸던 수요 몰려5대銀 신용대출도 2주새 1.8조↑정기예금은 두달새 10조 '썰물'\n\n\n\n서울시내 한 은행 대출창구를 찾은 고객들이 상담을 받고 있다. /연합뉴스\n\n\n\n[서울경제] 빚을 내서 주식시장에 투자하는 ‘빚투’ 흐름이 거세지고 있다. 새해 2주 동안에만 마이너스 통장이 2만 개나 새롭게 개설됐고 지난 두 달간 신용대출은 7조 원 늘어난 반면 정기예금에서는 10조 원이 썰물처럼 빠져나갔다. 17일 금융권에 따르면 올 들어 지난 14일까지 KB국민·신한·하나·우리·농협 등 5대 시중은행에서 새롭게 개설된 마이너스 통장은 총 2만 588개에 달했다. 마이너스 통장 잔액도 48조 1,912억 원으로 2주 새 1조 6,602억 원 급증했다. 신용 대출도 급증하고 있다. 5대 은행 신용 대출 잔액은 14일 기준 135조 5,286억 원으로 올해 들어서만 1조 8,804억 원이 증가했다. 증시가 본격 급등세를 보인 지난해 11월 초 이후와 비교하면 무려 6조 6,835억 원(10월 말 128조 8,431억 원→1월 14일 135조 5,286억 원)이나 불어났다. 은행권은 고객들이 받아간 대출금이 주로 주식 투자용으로 쓰였을 것으로 보고 있다. 신종 코로나바이러스 감염증(코로나19)에 따른 생활 자금으로 쓰였을 수 있지만 대출 잔액이 늘어난 기간이 코스피가 급등한 시기와 정확히 일치하기 때문이다. 아울러 지난해 말 은행들이 신용 대출 문을 걸어잠그면서 억눌렸던 수요가 연초 대출 재개와 함께 한 번에 몰리며 나타난 결과로도 풀이된다. 정기예금에서는 돈이 급격하게 빠져나갔다. 14일 현재 5대 은행 정기예금 총 잔액은 630조 9,858억 원으로 지난해 10월 말보다 9조 7,399억 원 줄었다. 정기적금 잔액은 14일 기준 41조 1,940억 원으로 소폭(2,083억 원) 늘었다. 다만 12월 한 달간 전 월말과 비교해 1,067억 원 줄었고 올 들어 14일까지도 1,270억 원이 감소하는 등 줄어드는 추세다. 언제라도 인출할 수 있는 요구불예금 잔액 역시 603조 8,223억 원으로 2주 사이 11조 7,575억 원 급감했다. 정기예금 금리는 1%에도 못 미치고 적금 역시 높아야 2%대에 머무는 만큼 증시 호황에 올라타려는 수요가 늘어난 것으로 풀이된다.정부, 유관 기관의 경고 수위도 높아지고 있다. 이주열 한국은행 총재는 15일 금융통화위원회 이후 기자간담회에서 “‘빚투’로 투자할 경우 가격 조정에 따라 감내하기 어려운 손실이 발생할 수 있다”며 “너무 과속하면 작은 충격에도 흔들릴 수 있다”고 우려했다. /이태규기자 classic@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "작년부터 국내외 주식 100兆 쓸어담은 동학개미",
        "date": "2021.01.17. 오전 10:32",
        "content": "코스피 59조, 코스닥 19조, 해외 24조 순매수일평균 국내외서 8조원 사들여새해 들어서만 16.7조 쓸어담아\n\n\n\n[서울경제] 개인 투자자들이 지난해부터 사들이 국내외 주식 규모가 100조 원을 넘긴 것으로 나타났다.17일 한국예탁결제원과 국내 증권사에 따르면 지난해 1월부터 이달 15일까지 개인이 순매수한 국내 및 해외 주식 금액은 총 102조 2,000억 원 규모로 집계됐다. 하루 평균 8조 원 어치를 사들인 셈이다.이 기간 개인은 국내 증시에서 77조 8,000억 원을 순매수했다. 유가증권시장에서 지난해 47조 5,000억 원을 매집했고, 올해 들어 11조 5,000억 원 어치를 사들이며 총 59조 원 어치를 매입했다. 코스닥 시장에서는 해당 기간 총 18조 8,000억 원을 매수했다. 지난해 16조 3,000억 원, 올해 2조 5,000억 원이다.해외 주식 매수 금액은 코스닥 시장의 매수 규모를 넘어섰다. 개인는 작년 1월부터 지난 15일까지 해외주식에 총 24조 4,000억 원(1달러당 1,099원 기준)을 투자했다. 지난 한 해 21조 7,000억 원을 사들였고, 올해 들어서는 2조 7,000억 원 어치를 담았다.새해 개인은 더욱 왕성해진 매수세로 증시에서 주도력을 발휘하고 있는 모습이다. 2021년이 불과 2주 가량 흘렀지만 개인은 벌써 국내외 주식에 16조 7,000억 원을 쏟아부었다. 이는 지난 한 해 전체 매입 자금(85조 5,000억 원)의 19.5%에 달하는 규모다.개인은 국내에서는 삼성전자, 해외서는 테슬라를 집중 공략했다.특히 올해 코스피에 투입된 개인 자금(11조 5,000억 원)의 절반이 넘는 5조 9,000억 원이 삼성전자에 흘러 들어갔다. 올해 개인은 해외 주식에 2조 7,000억 원을 쏟아부었는데 이중 23.7%(6,400억 원)이 테슬라 매수에 쓰였다.정명지 삼성증권 투자정보팀장은 “공격적인 매수세에도 투자자예탁금이 늘고 있는 것을 보면 눈치를 보고 있는 개인 자금이 여전히 많은 것으로 관측된다”며 “주식을 해야 하겠다는 당위성이 확실해진 보수적인 자금이 계속 유입 중인 것으로 보인다”고 말했다./이승배기자 bae@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "코스닥 주간 개인 순매도 1위 ‘휴젤’",
        "date": "2021.01.17. 오전 9:43",
        "content": "[이데일리 박정수 기자]\n\n\n\n박정수 (ppjs@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스닥 주간 개인 순매수 1위 ‘셀트리온헬스케어’",
        "date": "2021.01.17. 오전 9:43",
        "content": "[이데일리 박정수 기자]\n\n\n\n박정수 (ppjs@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스닥 주간 기관 순매도 1위 ‘셀트리온헬스케어’",
        "date": "2021.01.17. 오전 9:43",
        "content": "[이데일리 박정수 기자]\n\n\n\n박정수 (ppjs@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스닥 주간 기관 순매수 1위 ‘에코프로’",
        "date": "2021.01.17. 오전 9:42",
        "content": "[이데일리 박정수 기자]\n\n\n\n박정수 (ppjs@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스닥 주간 외국인 순매수 1위 ‘휴젤’",
        "date": "2021.01.17. 오전 9:29",
        "content": "[이데일리 박정수 기자]\n\n\n\n박정수 (ppjs@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스닥 주간 외국인 순매도 1위 ‘셀트리온헬스케어’",
        "date": "2021.01.17. 오전 9:29",
        "content": "[이데일리 박정수 기자]\n\n\n\n박정수 (ppjs@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스피 주간 개인 순매도 1위 ‘아모레퍼시픽’",
        "date": "2021.01.17. 오전 9:29",
        "content": "[이데일리 박정수 기자]\n\n\n\n박정수 (ppjs@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스피 주간 개인 순매수 1위 ‘삼성전자’",
        "date": "2021.01.17. 오전 9:29",
        "content": "[이데일리 박정수 기자]\n\n\n\n박정수 (ppjs@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스피 주간 기관 순매도 1위 ‘삼성전자’",
        "date": "2021.01.17. 오전 9:28",
        "content": "[이데일리 박정수 기자]\n\n\n\n박정수 (ppjs@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스피 주간 기관 순매수 1위 ‘롯데케미칼’",
        "date": "2021.01.17. 오전 9:28",
        "content": "[이데일리 박정수 기자]\n\n\n\n박정수 (ppjs@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스피 주간 외국인 순매도 1위 ‘삼성전자’",
        "date": "2021.01.17. 오전 9:28",
        "content": "[이데일리 박정수 기자]\n\n\n\n박정수 (ppjs@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스피 주간 외국인 순매수 1위 ‘LG화학’",
        "date": "2021.01.17. 오전 9:28",
        "content": "[이데일리 박정수 기자]\n\n\n\n박정수 (ppjs@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[주간증시전망]바이든 정부 공식 출범…수혜주 찾기 `분주`",
        "date": "2021.01.17. 오전 8:59",
        "content": "20일 바이든 취임…연설 내용·1호 행정명령 '주목'경기반등 기대감에 금리 상승…\"단기간에 마무리\"[이데일리 이슬기 기자] 이번주 한국증시의 이목은 새로 출범한 바이든 정부의 동태에 집중될 예정이다. 바이든 정부가 취임 직후 어떤 메세지를 내놓느냐가 시장의 움직임을 좌우할 것으로 보인다.17일 마켓포인트에 따르면 지난주(11~15일) 코스피 지수는 전주 대비 2.1% 내린 3085.90에 장을 마쳤다. 주 초반 코스피 지수는 3260선까지 올라섰으나 곧 하락 마감했고, 이어 큰 힘을 받지 못하면서 지지부진한 모습을 보였다. 개인들이 추가매수에 달려들며 코스피 시장에서만 총 9조 8177억원 어치 주식을 사들였으나, 기관이 8조 6780억원가량의 주식을 던지면서 벽에 부딪친 모양새였다. 장 중에는 차익 실현 매물이 쏟아지면서 하루에 170포인트가 오락가락하는 모습을 보일 정도로 주식시장 변동성이 큰 한 주였다.이번주 한국 증시는 바이든 정부의 출범에 주목이 쏠릴 전망이다. 오는 20일(현지시간) 조 바이든 미국 대통령이 취임식을 갖는다. 바이든이 어떤 정책을 펼치느냐에 따라 향후 수 년 간 주식시장의 트렌드가 변하는 만큼 귀추가 주목된다. 실제 트럼프의 경우 취임 연설에서 ‘아메리카 퍼스트’를 주장했고 이후 이 주제에 맞춘 정책들을 지속 추진한 바 있다. 이런 맥락에서 바이든 행정부가 처음으로 서명할 1호 행정명령에 대한 관심도 높아지고 있다.한대훈 SK증권 연구원은 “바이든 행정부가 처음으로 서명할 행정명령에 따라 업종별 차별화가 뚜렷해질 것으로 보인다”며 “파리기후협약 재가입에 서명하면 친환경관련주의 관심 지속, 코로나 19 대응에 서명하면 경제활동 재개 기대감 고조, 동맹국과의 관계 복원에 서명하면 국내증시에 대한 외국인의 관심이 환기될 수 있어 1호 행정명령에 관심이 쏠린다”고 설명했다.바이든 정부의 출범으로 경기 개선 기대감은 한껏 고양된 모습이다. 이미 바이든은 14일(현지시간) 구체적으로 공개한 ‘미국 구제 계획(American Rescue Plan·ARP)’을 통해 대부분의 미국인에게 1400달러씩 지급하는 것을 포함함으로써 지난달 통과된 600달러와 함께 총 2000달러(약 220만원)를 정부가 제공하기로 했다.노동길 NH투자증권 연구원은 “대규모 부양책에 따른 경기 개선 기대감에 외국인 투자자는 그동안 국내 주식을 차익실현했으나 14일 대규모 현·선물 순매수를 기록하는 등 향후 수급 흐름이 순매수로 전환될 가능성을 시사한다”며 “정부 출범 전후 경기 개선 기대를 본격화할 수 있다는 점에서 경기민감주 및 미국향 수출주 비중 확대하는 전략이 여전히 유효하며, 경기민감주 내에서는 글로벌 경기 개선에 밀접한 소재·산업재 섹터에 주목할 필요가 있다”고 강조했다.한편 경기 반등 기대감으로 금리가 상승하는 등 주식시장 밸류에이션 부담은 가중되는 모습이다. 그러나 증권가에선 크게 걱정할 필요는 없다고 입을 모은다.김성근 한국투자증권 연구원은 “블루웨이브 실현에 따른 추가 재정정책에 대한 기대감 뿐 아니라 연방준비제도(연준·Fed)의 테이퍼링 우려도 영향을 미치며 미국 10년 국채 금리가 1.1% 수준까지 올라왔다”며 “다만 테이퍼링 우려에 기인한 변동성은 단기간내 마무리될 가능성이 높으며 연준도 기존 스탠스를 유지할 것으로 보여 여전히 저가매수(Buy the dip) 전략이 유효하다”고 말했다.\n\n\n\n이슬기 (surugi@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스피 3200 재돌파, 바이든 부양책이 결정한다 [주간전망]",
        "date": "2021.01.17. 오전 8:02",
        "content": "20일 바이든 행정부 출범경기 부양책 규모 관심 첫 번째 행정명령 기대\"업종별 차별화 뚜렷할 것\"지난해 11월부터 쉴 새 없이 달렸던 국내 증시가 숨고르기에 들어갔다. 지난주 코스피지수는 개인투자자들의 매수세에 힘입어 장중 3200선까지 올랐지만 외국인과 기관의 매물 폭탄에 3100선을 내줬다.이번 주 국내 증시는 미국 조 바이든 행정부 출범에 맞춰 발표할 부양책 소식에 등락이 결정될 전망이다. 경기 개선 기대감으로 외국인 수급이 개선될 경우 연초와 같은 상승 흐름이 이어질 수 있다는 게 전문가들의 판단이다. \n\n\n\n지난주 코스피지수는 전주 대비 66.28포인트(2.10%) 하락한 3085.90에 거래를 끝냈다. /사진=신경훈 기자 khshin@hankyung.com17일 한국거래소에 따르면 지난주 코스피는 전주 대비 66.28포인트(2.10%) 하락한 3085.90에 거래를 끝냈다. 코스닥지수는 같은 기간 23.35포인트(2.36%) 내린 964.44를 기록했다. 개인은 지난주 국내 증시(코스피+코스닥)에서 10조4415억원 순매수했다. 그러나 외국인과 기관이 각각 1조3795억원, 9조1624억원을 순매도하며 주가 상승세가 꺾였다.미국 증시는 부양책 기대에도 미 국채금리가 오르며 부진한 모습을 보였다. 다우지수는 지난주 0.9% 내렸다. 스탠다드앤푸어스(S&P)500와 기술주 중심의 나스닥지수는 각각 1.5% 떨어졌다. 이번 주(18~22일) 코스피지수는 3150선을 중심으로 등락이 예상된다. 미국 바이든 행정부는 오는 20일(현지 시각) 출범한다. 시장은 바이든 당선인이 제시한 1조9000억원달러 규모의 부양책과 오는 2월 발표될 추가 부양책에 초점을 맞추고 있다.추가 부양책이 시장의 기대치를 넘어설 경우 국내 증시를 포함한 글로벌 증시는 상승폭을 키우며 강세 흐름을 보일 수 있다. 부양책 기대가 증시에 이미 상당 부분 반영됐다는 평가도 있지만 개인에 대한 현금 추가 지급 기대는 증시를 끌어올리는 촉매제로 작용할 수 있다.노동길 NH투자증권 연구원은 \"시장 관심은 바이든 행정부가 출범 후 내놓을 부양책 규모에 집중되고 있다\"며 \"대규모 부양책에 따른 경기 개선 기대감이 외국인 수급 흐름을 순매수로 바꿀 가능성도 있다\"고 했다.구체적인 부양책 규모와 내용, 바이든 행정부가 처음으로 서명할 행정 명령에 따라 업종별 차별화가 뚜렷해질 수 있다는 분석도 나온다. 파리기후변화협약 재가입, 동맹국과의 관계 회복, 코로나19 대응, 반이민정책 철회 등이 유력한 첫 번째 행정 명령으로 거론된다.한대훈 SK증권 연구원은 \"바이든 행정부가 취임 후 처음으로 내놓을 정책에 관심을 가져야 한다\"며 \"행정 명령 내용에 따라 친환경주, 금리 상승에 따른 금융주, 인프라 투자 확대로 인한 인프라주 등이 민감하게 반응할 수 있다\"고 말했다.\n\n\n\n사진=연합뉴스다만 경기 개선 기대감으로 미국 국채금리가 오르는 상황은 증시에 부담으로 작용할 수 있다는 전망이다. 미 국채 금리가 상승하면 대출금리 등 시장 금리가 오르고, 장기적으로 기업의 차입 금리와 부채에 대한 이자 부담도 커진다. 결국 기업의 투자가치가 떨어지면서 증시에도 좋지 않은 영향을 준다. 미 국채 10년물 금리는 코로나19 여파로 지난해 3월 연 1.0% 아래로 내려온 후 큰 변동이 없었다. 그러나 코로나19 백신 접종이 시작된 지난해 말부터 가파른 오름세를 보이고 있다. 금리는 지난 6일 연 1.04%를 기록한 후 지난 12일 장중 연 1.19%까지 올랐다가 지난 15일 연 1.08%로 마감했다.윤진우 한경닷컴 기자 jiinwoo@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "작년부터 개인이 사들인 국내외 주식 100조 넘어",
        "date": "2021.01.17. 오전 6:07",
        "content": "코스피 59조·코스닥 19조·해외주식 24조 순매수\n\n\n\n지난 15일 서울 중구 하나은행 딜링룸 전광판에 코스피 지수, 원/달러 환율 등이 표시된 모습. [연합뉴스 자료사진](서울=연합뉴스) 김태종 기자 = 지난해부터 개인 투자자들이 사들인 국내외 주식 규모가 100조원을 넘어섰다.    17일 금융투자업계와 한국예탁결제원에 따르면 지난해 1월부터 이달 15일까지 개인들이 순매수한 국내 및 해외주식 금액은 총 102조2천억원으로 집계됐다. 하루 평균 8조원어치를 사들인 셈이다.     개인들은 국내 주식시장에서만 77조8천억원어치를 사들였다.    지난해 코스피에서 47조5천억원어치를 매집한 데 이어 올해에도 11조5천억원을 쏟아부어 총 59조원어치 주식을 쓸어담았다.    코스닥에서도 지난해 16조3천억원, 올해 2조5천억원 등 18조8천억원을 순매수했다.    해외 주식 매입금액은 코스닥을 웃돌았다.    지난해 해외 주식시장에 투입된 개인 자금은 21조7천억원(1달러당 1,099원 기준)에 이르며, 올해에도 2조7천억원을 더해 작년 이후 총 24조4천억원을 투자했다.\n\n\n\n[그래픽] 개인투자자 국내외 주식 순매수 현황(서울=연합뉴스) 김토일 기자 kmtoil@yna.co.kr    국내외시장 할 것 없이 주식을 사들이는 '손'은 더 커지고 있다.    올해에는 아직 한 달의 절반밖에 지나지 않았는데 벌써 16조7천억원을 쏟아부었다.     지난해 1년 전체 매입 자금(85조5천억원)의 19.5%에 해당한다.    코스피시장에서는 이미 작년 1년치의 24.2%를 쏟아부었고, 코스닥시장과 해외시장에도 각각 15.3%와 12.4%를 투입했다.    개인들의 매수는 국내에서는 삼성전자, 해외에서는 테슬라에 집중됐다.    올해 코스피시장에 투입된 개인 자금(11조5천억원) 중 절반이 넘는 5조9천억원이 삼성전자를 사는 데 쓰였다.     해외시장에서는 올해 6천400억원(5억8천만달러)어치 테슬라 주식을 순매수했다. 전체 투입된 2조7천억원 중 23.7%에 해당한다.    1년 넘게 지속된 개인의 주식 매입이 100조원을 넘었지만, 이 추이는 쉽게 꺾이지 않을 것이란 전망도 나온다.     정명지 삼성증권 투자정보팀장은 \"매수세 못지않게 투자자예탁금도 같이 늘고 있는 것을 보면 눈치를 보고 있는 자금이 여전히 많다는 것\"이라며 \"이제는 주식을 해야 하겠다는 당위성이 확실해진 보수적인 자금이 계속 유입되고 있는 것으로 보인다\"고 말했다.[표] 개인투자자들이 지난해부터 순매수한 국내외 주식 규모\n\n\n\n※ 원/환율은 15일 기준(달러당 1,099원)※ 해외주식 기준일은 14일    taejong75@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]'방역모범국'확진자·백신 현황은▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    }
]