[
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(1월 15일-최종치)",
        "date": "2021.01.15. 오후 6:13",
        "content": "[서울경제] \n\n\n\n▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "힘 부치는 황소개미, 코스피 2% 급락",
        "date": "2021.01.15. 오후 5:54",
        "content": "개인 2조 순매수에도 3100 깨져코스피가 15일 기관과 외국인의 대량 매도로 3100선 아래로 떨어졌다. 이날 코스피는 전일 대비 2.03% 급락한 3085.90에 거래를 마쳤다. 장 초반 코스피는 전일 대비 0.12% 오르면서 상승 출발했으나 오전부터 약세로 돌아선 뒤 하락폭을 키웠다. 변동성이 커지면서 코스피가 연일 출렁이는 모양새다.  기관투자가는 이날 1조4147억원을 순매도하면서 코스피를 끌어내렸다. 외국인투자자 또한 이날 7536억원을 순매도했다. 개인이 이날 2조1139억원을 순매수하면서 코스피 하락을 방어했지만 역부족이었다. 기관의 순매도는 삼성전자(4408억원) 현대차(923억원) 등에 쏠리는 모습이었다. 외국인도 삼성전자(2479억원) 삼성전자우(686억원) LG화학(602억원) 기아차(460억원) 등을 주로 순매도했다. 코스닥은 이날 1.62% 내린 964.44로 장을 마쳤다. 이날 개인이 코스닥시장에서 2557억원을 순매수했지만, 기관(-945억원)과 외국인(-1434억원)의 매도세를 이기지 못하고 하락하면서 마감했다.  [김규식 기자]막차탄 개미 '전전긍긍'…코스피 석달만에 2% 급락코스피 3100 붕괴 3085외인 7천억·기관 1.4조 팔아3150 고지 앞두고 숨고르기'차화반' 랠리마저 정체흐름삼성전자·현대車·LG화학 뚝펀더멘털 아닌 수급에 의존주가 변동성 당분간 높을듯 \n\n\n\n 코스피가 15일 2% 넘게 하락하면서 다시 3000대로 후퇴했다. 지난 8일 처음으로 3100을 넘어선 지 불과 일주일 만이다. 개인투자자가 이날 하루 동안 2조원 넘게 매수했지만 외국인투자자와 기관투자가의 매도 공세에 밀려 코스피 하락을 방어하지 못했다. 연초 들어 개인과 기관의 힘겨루기 양상이 반복됐는데 15일은 개인의 '사자 세력'이 속절없이 밀렸다. 전문가들은 코스피가 올해 들어 다소 과열 양상으로 치닫고 있어 단기간 조정을 거칠 수 있다고 경고한다.이날 한국거래소에 따르면 코스피는 전일 대비 2.03% 하락해 3085.90을 기록하면서 마감했다. 코스피가 2% 넘게 떨어진 것은 지난해 10월 30일 이후 처음이다. 개인이 2조1139억원을 순매수했지만 외국인이 7536억원, 기관이 1조4147억원을 팔아 치우며 코스피는 하락하면서 마감했다. 앞서 지난 14일 코스피는 3149.93으로 신고가를 쏘아 올렸지만 '3150 고지'를 앞두고 숨 고르기가 길어지고 있다. 정용택 IBK투자증권 리서치센터장은 \"코스피가 3150을 돌파할지 판단하기 어려운 상황\"이라며 \"단기 과열이 있던 것은 분명하기 때문에 조정을 받아 증시가 출렁일 수 있다\"고 설명했다. 거래소에 따르면 이날 코스피200은 420.43을 기록했는데, 이는 코스피200선물(419.4)보다 1.03포인트 높은 수치다. 현물가가 선물가를 넘어서는 '백워데이션'이 일어난 것이다.일반적으로 선물가는 미래 가치를 반영해 현물가보다 높아야 하는 점을 감안하면 코스피 상승 여력이 별로 남지 않았다는 공감대가 확산하고 있다는 분석이다. 정 센터장은 \"앞으로 코스피 낙폭이 아주 크지 않을 수 있다\"면서도 \"기관과 외국인이 그동안 각종 지수를 참고해 매수와 매도를 결정한 만큼 개인이 대형 우량주를 매수할 때 이를 염두에 둬야 할 것\"이라고 덧붙였다.이날 코스피는 올해 들어 증시를 주도한 대형주 하락이 두드러졌다. 자동차·화학(배터리)·반도체를 뜻하는 이른바 '차·화·반' 랠리가 다소 정체하는 흐름을 보이고 있다. 이날 삼성전자는 1.90% 떨어져 8만8000원을 기록했고, 시가총액 2위 SK하이닉스 주가는 2.30% 급락했다. 대형주가 정체 흐름을 보이자 다소 실망한 반응을 보이는 투자자도 나타나고 있다.서울 양천구에 사는 김서연 씨(30)는 \"삼성전자가 '10만원 전자'가 될 줄 알았는데 너무 올랐을 때 매수해서 그런지 수익률이 마이너스\"라며 \"미국 증시에서 TSMC를 매수했으면 좋았겠다는 생각이 든다\"고 말했다. 김씨는 지난 11일 처음 증권 계좌를 개설하고 삼성전자를 30주 매수했는데, 15일 기준 0.8% 평가손실을 기록했다. 최근 '애플카' 협업 소식으로 연일 급등세를 기록한 현대차 주가는 이날 4.19% 하락했다. LG화학(-3.07%), 네이버(-3.77%), 카카오(-3.10%)처럼 지난해 한국 증시를 주도한 대형 기술주도 이날 급락세를 면치 못해 주목을 받았다.전문가들은 주가가 펀더멘털(내재가치)보다는 수급에 따라 움직이고 있어 변동성이 높아질 것으로 전망한다. 이경민 대신증권 연구원은 \"증시가 호재보다는 수급 불안에 민감한 모습\"이라면서 \"연기금이 주식 비중을 조정하고 외국인 자금 또한 유출되면서 코스피 하락으로 이어진 것\"이라고 설명했다. [김규식 기자 / 김인오 기자]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "이주열 \"통화완화 유지\"···증시 과열엔 경고",
        "date": "2021.01.15. 오후 5:50",
        "content": "기준금리 0.50% 8개월째 동결\"빚내 투자, 충격 감내 못할수도\"美 \"당분간 통화 출구전략 없다\"주가 차익실현에 2%↓ 3,100 붕괴\n\n\n\n[서울경제] 이주열 한국은행 총재가 15일 열린 새해 첫 금융통화위원회에서 기준 금리를 0.50%로 8개월째 동결하며 최근 증시 과열에 대해 “감내하기 어려운 손실이 발생할 수 있다”고 경고했다. 코스피지수는 이날 외국인의 차익 실현 매물이 대거 쏟아지며 2.03% 하락해 두 달 반 만에 가장 큰 낙폭을 기록했다. 한은 금통위는 이날 “세계 경제가 신종 코로나바이러스 감염증(코로나19) 재확산의 영향으로 회복 흐름이 약화됐고 국내 경제는 수출 증가와 설비투자 개선에도 소비 위축과 고용 부진으로 회복세가 완만할 것”이라고 전망했다. 이 총재는 완화적 통화정책 기조 전환에 대해 “현재 고려할 사항이 아니다”라며 “아직은 이르다”고 강조했다. 김소영 서울대 경제학과 교수는 “경제가 정상화되기 전까지는 확장 기조로 가겠다는 얘기로 보인다”며 “실제로 금리 인상을 고려할 시기는 코로나19가 종식되는 시점이 될 것”이라고 말했다.앞서 제롬 파월 미국 연방준비제도(Fed·연준) 의장도 기준 금리 인상 등 출구 전략을 당분간 가동하지 않겠다고 했다. 파월 의장은 14일(현지 시간) 프린스턴대 세미나에서 “경제가 목표에 한참 못 미친다”면서 “목표를 위협할 인플레이션이 나타나지 않는 한 금리를 올릴 이유가 없다”고 했다. 그러나 이 총재는 초저금리로 시중 유동성이 쏠리며 연초부터 급등한 증시에 대해 “‘빚투(빚 내서 투자)’로 투자할 경우 가격 조정에 따라 감내하기 어려운 손실이 발생할 수 있다”며 “너무 과속하면 작은 충격에도 흔들릴 수 있다”고 지적했다. 풍부한 유동성을 증시가 아닌 생산적 분야로 유도할 방책과 관련해 이 총재는 “기업 활동을 촉진하는 것이 가장 중요하다”고 재차 강조했다.한편 이날 상승 출발한 코스피는 낙폭을 키우며 2.03%(64.03포인트) 내린 3,085.90으로 마감해 6거래일 만에 3,100선이 무너졌다.     /손철·박성호기자 junpark@sedaily.com 뉴욕=김영필특파원▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "개인 열흘간 14조 베팅···하루 100P 등락 다반사 '변동성과 싸움'",
        "date": "2021.01.15. 오후 5:50",
        "content": "[1월 증시 중간점검]장중 3,200선 넘어 사상최대치 불구美 테이퍼링 등 우려에 변동성 심화11.8兆 순매도 기관 거래비중 20% 육박대형주 강세...중소형주 '1월효과' 실종신용융자 셀트리온·삼성전자 등 집중\n\n\n\n[서울경제] 강력한 유동성의 힘에 올해 증시는 사상 최고·최대치 기록을 잇달아 바꿔쓰면서 이전 연초 증시와는 전혀 다른 모습을 보였다. 지난해 말의 급등장이 새해 들어서도 이어지면서 코스피지수는 장 중 3,200 선을 넘어 사상 최대치를 기록하기도 했지만 단기 급등에 대한 부담감과 차익 실현 매물, 금리 상승 등의 불안 요소가 겹쳐지자 오히려 변동성이 심화되는 모습을 보이고 있다. 해마다 연초면 ‘1월 효과’로 강세를 보였던 중·소형주는 개인들의 대형주 매집에 밀려 올해는 힘을 쓰지 못했다. 개인들은 새해에도 불과 10거래일 만에 양대 증시에 14조 원이 넘는 자금을 쏟아부으며 ‘어게인 2020’을 외치고 있지만 너무 가파르게 오른 지수에 대한 부담과 높아진 변동성을 어떻게 극복해갈 것인지가 수익률을 결정할 변수로 꼽힌다.   ◇더 거세진 개미 자금 유입=15일 한국거래소에 따르면 이날 유가증권시장에서 개인들은 2조 1,295억 원어치의 주식을 순매수하면서 이달 들어서만 11조 5,600억 원어치를 순매수했다. 코스닥시장 순매수 금액과 투자자 예탁금 증가분을 포함하면 불과 10거래일 동안 증시로 유입된 개인 자금은 16조 원을 훌쩍 넘는다. 대부분의 전문가는 올해 개인들의 자금이 증시로 이동하는 규모가 지난해에는 미치지 못할 것으로 예상했지만 연초 분위기만을 놓고 본다면 지난해보다 더 가파른 증가세를 보여주고 있다. 개인들의 막대한 자금은 코스피지수를 역대 최고치로 이끌었다. 지난 8일 3,152.18을 기록하면서 종가 기준으로 역대 최고치를 다시 쓴 코스피지수는 다음 거래일인 11일 장 중 3,260까지 치솟으면서 증권사들의 올해 코스피지수 예상 밴드 상한선까지 다가서기도 했다. 개인들의 증시 참여가 더 활발해진 것은 필연적으로 ‘빚투(빚내서 투자)’ 증가로 이어졌다. 국내 증시 신용 융자 잔액은 지난해 말 19조 2,213억 원에서 14일 기준 21조 2,826억 원으로 2조 원 이상 늘었다. 반면 기관은 차익 실현에 열을 올렸다. 기관은 이달 들어 10거래일 만에 11조 8,800억 원어치의 주식을 순매도했다. 기관이 팔고 개인이 이를 받으면서 거래량도 폭발했다. 이달 들어 하루 평균 거래 대금은 29조 원을 넘어서 사상 최대치를 기록했으며 특히 8일과 11일에는 이틀 연속 거래 대금이 40조 원을 넘기기도 했다. 특히 기관의 차익 실현 물량이 급증하자 기관의 거래 비중도 20%에 육박하면서 지난해 3월 이후 최대치를 기록하기도 했다. 김광현 유안타증권 연구원은 “개인 거래 비중은 지난해 7~9월에 비해서는 낮아졌지만 여전히 높은 수준을 유지하면서 증시를 끌어올렸다”고 설명했다. ◇대형주, 중·소형주보다 2배 이상 급등=대체로 1월에는 중·소형주들이 강세를 보인다. 배당 성향이 상대적으로 높은 대형주의 경우 연초 배당 기준일을 충족한 매물이 연초부터 시장에 나오는 경우가 많고 반대로 중·소형주는 연말 대주주 양도소득세 부과를 회피하기 위해 주식을 팔았던 투자자들이 다시 주식을 사들이면서 주가 상승 압력으로 작용하기 때문이다. 하지만 올해는 전혀 다른 모습이 나타나고 있다. 코스피 대형주 지수는 지난해 말 대비 8.25% 상승한 반면 중형주와 소형주 지수는 각각 3.95%와 3.91% 오르는 데 그쳤다. 특히 4대 그룹 계열사에 자금이 집중되면서 주가 상승도 이들을 중심으로 이뤄지는 모습이다. 실제로 올해 들어 유가증권시장 시가총액이 150조 원 정도 늘었는데 이 중 삼성·현대차(005380)·SK·LG그룹 계열사의 시총 증가분이 80% 가까이 차지했다. 실제로 개인 투자자들의 순매수 상위 종목만 봐도 초우량 대형주 일색이다. 삼성전자(005930) 주식은 5조 9,000억 원어치를 순매수하면서 개인들의 유가증권시장 전체 순매수액의 절반 가까이를 차지했으며 순매수 상위 10개 종목 중 SK바이오팜만 제외하고 모두 코스피 시총 20위 내의 초대형주였다. 대형주 선호는 급증하는 ‘빚투’에서도 고스란히 드러났다. 올해 들어 늘어난 신용 융자 잔액 22조 원 중 유가증권시장에서만 1조4,000억 원 늘어 대형주에 대한 관심을 반영했다. 특히 유가증권시장 내에서도 셀트리온(068270)의 신용 잔액이 2,583억 원 늘어나 가장 많이 증가한 종목이 됐으며 뒤를 이어 삼성전자(1,746억 원), LG전자(066570)(1,132억 원), 현대차(813억 원), 현대모비스(012330)(580억 원) 등 초우량 대형주에 대한 빚투 비중이 높았다. ◇급등 후 투자 심리 불안 ‘변동성 장세’ 본격화=연초부터 증시는 극심한 변동성 장세가 펼쳐졌다. 실제로 올해 들어 10거래일 동안 코스피지수 변동률이 2% 미만을 기록한 것은 13일과 14일 단 두 번에 불과했다. 특히 11일에는 코스피지수의 등락 폭이 170포인트를 넘어서면서 지난해 3월 19일 이후 최대 변동 폭을 기록했다. 연초에는 지수 변동 폭이 컸지만 결국에는 급등하면서 장을 마치자 변동성이 크게 부각되지 않았다. 하지만 이번 주 들어 상승세가 한풀 꺾이면서 금리 상승 등의 우려가 제기되자 변동성에 대한 우려가 확대되는 모습이다. 실제로 공포 지수로 일컫는 ‘코스피 200 변동성 지수’는 11일 35.65포인트를 기록하면서 지난해 10월 30일 이후 처음으로 30포인트 선을 넘기기도 했다. 설태현 DB금융투자 연구원은 “전주에는 코스피지수가 10% 가까이 급등했지만 이번 주에는 장 중 큰 변동성을 보였다”며 “미국의 정치 불확실성, 연준의 테이퍼링(자산 매입 축소) 가능성 제기에 따른 유동성 우려 등이 투자 심리에 부정적 영향을 줬다”고 설명했다. /박성호기자 junpark@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "코로나 3차 확산 여파...작년 12월 백화점 매출 14% '뚝'",
        "date": "2021.01.15. 오후 5:49",
        "content": "■기재부 '경제동향(그린북) 1월호'카드 승인액도 8개월 만에 감소소비지표 일제히 하락세반도체 등 수출 호조는 긍정적[서울경제] 신종 코로나바이러스 감염증(코로나19) 3차 확산 여파에 따라 지난달 국내 소비가 크게 꺾인 것으로 나타났다. 소비자들이 지갑을 닫으면서 ‘연말 효과’를 기대했던 백화점 등이 매출 감소에 신음했다. 국내 카드 승인액도 지난해 4월 이후 8개월 만에 처음으로 감소했다. 정부는 당분간 실물경제 불확실성이 이어질 것으로 내다봤다. 15일 기획재정부가 발표한 ‘최근 경제 동향(그린북) 1월호’에 따르면 지난해 12월 백화점 매출액은 전년 동월 대비 14.1% 감소한 것으로 나타났다. 코로나19 우려 속에 소비자들이 백화점·할인마트 등 사람이 많이 몰리는 대형 매장 방문을 꺼렸기 때문인 것으로 풀이된다. 식당 영업이 제한돼 ‘집쿡(cook)’ 수요가 늘면서 그나마 할인점 매출은 같은 기간 1.7% 증가했다. \n\n\n\n카드 국내 승인액도 같은 기간 3.3% 감소했다. 카드 매출이 줄어든 것은 코로나19 1차 확산 때인 지난해 3월(-4.3%)과 4월(-5.7%) 이후 8개월 만이다. 이에 따라 소비자심리지수도 89.8로 떨어져 석 달 만에 다시 90 아래로 내려갔다. 소비자심리지수가 100 이하면 경기 전망을 어둡게 보는 소비자들이 더 많다는 뜻이다. 이 밖에 국산 승용차 내수 판매도 전년 대비 8.4% 감소했다. 다만 오프라인 소비가 줄어드는 것과 반대로 온라인 매출은 같은 기간 19.2% 늘며 지속적으로 두 자릿수가 넘는 성장세를 이어가고 있다. 고용지표에서도 코로나19의 영향이 나타났다. 지난해 12월 취업자는 전년 대비 62만 8,000명 줄어 감소 폭이 확대됐고 15∼64세 고용률도 65.3%로 1.8%포인트 하락했다. 반면 반도체 등 정보기술(IT) 관련 산업의 호조로 수출이 늘어난 것은 우리 경제에 긍정적인 대목이다. 지난해 12월 수출은 전년 대비 12.6% 늘었고 일평균 수출액도 7.9% 증가했다. 이에 따라 기재부는 지난달 “실물경제 불확실성이 확대하고 있다”고 경고 신호를 낸 데 이어 이달에도 “경기 불확실성이 지속되고 있다”고 진단했다. 다만 최근 백신 접종과 주요국 정책 대응 강화에 따라 경제 회복 기대도 살아나고 있다는 게 기재부의 평가다. 지난달 국고채 금리가 중장기물 중심으로 상승세(국채값 하락)를 보인 것도 이 같은 기대감이 반영된 결과로 풀이된다. /세종=서일범기자 squiz@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "건설·소비재도 뛰는데...'상장 리츠'는 찬바람",
        "date": "2021.01.15. 오후 5:44",
        "content": "백신 보급에 경기민감주 상승 속작년 11월 이후 증시 랠리서 소외거리두기로 공실률 급등 직격탄고성장株 좇는 투자 행태도 한몫\n\n\n\n[서울경제] 신종 코로나바이러스 감염증(코로나19) 사태로 큰 타격을 입은 후 회복하는 듯 보였던 상장 리츠(REITs) 상품의 주가가 다시 내려앉는 모습이다. 코로나19 백신 보급이 본격화되며 건설·소비재·유통 등 경기 민감주가 급등하고 있는 상황에서도 리츠 상품은 부동산 임대 수익 감소와 공실률 급등으로 부진의 늪에 빠졌다.  15일 한국거래소 등에 따르면 국내 증시에 상장된 주요 리츠들의 주가는 지난해 11월 말부터 이날까지 2~10%가량 손실을 보이고 있다. 리츠는 투자자들의 자금으로 부동산에 투자해서 임대 수익을 낸 후 이를 배당금으로 돌려주는 투자 상품이다. 이 기간 코스피지수는 20% 가까이 급등했다는 점에서 리츠 상품 투자자의 실망감은 더욱 커졌을 것으로 보인다.실제 판교 알파돔시티 등 오피스 빌딩에 투자하는 상품인 신한알파리츠(293940)의 경우 지난해 11월 말께 7,430원까지 주가가 올랐지만 이후 점진적으로 하락, 이날 7,000원에 거래를 마쳤다. 약 두 달 사이 5% 이상 하락한 셈이다. 코로나19 이전인 지난해 연초에는 7,800원대에 거래됐기에 10% 이상 하락했다. 뉴코아백화점 등 상업 시설에 투자하는 이리츠코크렙(088260) 역시 지난해 11월 말 5,930원까지 주가가 회복하는 듯 보였지만 이후 우하향 곡선을 그리며 이날 5,220원에 마감됐다. 지난해 신규 상장한 리츠들 주가도 저조하기는 마찬가지다. 지난해의 경우 기업공개(IPO) 투자 열기가 여느 때보다 뜨거웠던 한 해로 기록됐지만 이 기간 상장한 6개의 공모 리츠는 대부분 공모가인 5,000원을 밑돌거나 공모가와 비슷한 수준에서 거래되고 있다. 지난해 8월 상장한 이지스레지던스리츠(350520)의 경우 이날 4,700원으로 마감됐으며 광교 쇼핑몰에 투자하는 미래에셋맵스리츠(357250) 역시 4,710원에 거래를 마쳐 여전히 공모가를 밑돌고 있다. 벨기에 오피스에 투자하는 제이알글로벌리츠(348950)와 물류센터에 투자하는 ESR켄달스퀘어리츠(365550) 정도만이 이날 각각 5,050원, 5,270원에 마감돼 체면을 세웠다. 리츠 상품의 약세는 코로나19 사태로 인한 거리 두기 상향 등과 관계가 깊다. 재택근무를 하고 쇼핑몰 등 상업 시설 방문을 자제하는 경향이 늘면서 기초자산인 부동산 임대 수익이 줄어들고 공실률이 급등하는 등 타격을 입은 탓이다. 실제 상가정보연구소 등에 따르면 지난해 3·4분기 전국 중대형 상가 평균 공실률은 12.4%로 관련 통계를 집계한 이래 역대 최고치를 경신했다. 아울러 지난해 코스피 대형주를 중심으로 주가가 급등하는 분위기 속에서 주가 상승률보다는 배당 수익에 초점을 맞춘 리츠 상품은 투자 매력도가 떨어졌기 때문이라는 분석도 나온다. 지지부진한 주가 흐름을 보이고 있는 리츠이지만 전문가들은 백신 보급이 본격화되며 경기 회복세가 감지되는 분위기 속에서 상업용 부동산의 가치가 부활하면 리츠 역시 반등을 꾀할 것으로 내다보고 있다. 특히 최근 정부는 부동산 가격을 잡기 위해 임대주택을 공급하는 과정에서 리츠를 활용하겠다고 밝히며 리츠·부동산펀드에 대한 재산세를 감면하는 제도를 올해부터 시행하겠다고 밝힌 바 있다. 리츠가 세금을 덜 내게 되면 지분 투자한 개인에게 배당으로 지급할 수 있기에 배당수익률이 높아지는 효과가 난다. 구경회 SK증권 연구원은 “주택시장의 호황이 이어진다면 상업용 부동산까지 확산될 수 있고 코로나19 완화 시 상업용 부동산은 특히 수혜를 입을 수 있다”며 “다만 고성장주에 집중된 증시 트렌드가 이어진다면 고배당주의 강세는 다소 더딜 수도 있을 것”이라고 말했다.  /김경미기자 kmkim@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "코스피 두달반만에 최대 급락···'대형주 랠리' 급제동",
        "date": "2021.01.15. 오후 5:43",
        "content": "기관·외인 팔자에 64포인트 하락장 중에는 104포인트 넘게 '출렁'\n\n\n\n코스피가 급락 마감한 15일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피지수, 원·달러 환율 등이 표시돼 있다. /연합뉴스\n\n\n\n[서울경제] 코스피지수가 지난해 10월 말 이후 가장 큰 폭으로 떨어지면서 새해 랠리의 강한 탄력이 한풀 꺾였다. 특히 기관의 대규모 차익 실현으로 최근 ‘과열 논란’ 속 국내 증시를 이끌어 온 대형주의 급등세에 제동이 걸렸다. 15일 한국거래소에 따르면 코스피지수는 전 거래일보다 2.03%(64.03포인트) 내린 3,085.90에 거래를 마쳤다. 코스피지수가 하락한 것은 4거래일 만이다. 이날도 코스피는 장중 최고점과 최저점이 104포인트나 벌어지는 등 급격한 변동성 장세를 이어갔다. 장 초반 0.12%(3.91포인트) 올라 출발한 코스피는 장중 1.27%까지 오르며 강세를 보이는 듯하다 결국 하락 반전해 오후에는 낙폭이 점차 커졌다. 이날 코스닥도 1.62%(15.85포인트) 내린 964.44에 장을 마감했다. 기관과 외국인이 대형주를 위주로 차익 실현에 나서면서 대장주인 삼성전자(-1.90%)와 SK하이닉스(-2.30%)를 비롯해 LG화학(-3.07%), 현대차(-4.19%) 등 최근 강세를 보인 종목 대부분이 내렸다. 이날 유가증권시장에서 대형주는 2.2% 하락한 반면 중형주와 소형주는 각각 1.13%, 0.93% 하락하는 등 큰 차별화를 보였다. 개인 투자자는 이날도 유가증권시장에서 2조 1,329억 원 규모를 순매수하며 지수 방어에 나섰지만 급격한 변동성장에서 이전처럼 큰 힘을 발휘하지 못하면서 지수의 낙폭이 커졌다. 반면 외국인과 기관은 이날 유가증권시장에서 각각 7,639억 원과 1조 4,133억 원을 순매도했다. 개인의 대규모 매수 행렬이 이어지며 증시 대기 자금인 예탁금 규모는 4거래일 만에 70조 원 아래로 내려와 68조 원을 기록했다. 이경민 대신증권 연구원은 “(조 바이든의 경기 부양책 등) 호재보다는 수급 불안에 민감한 모습”이라며 “연기금의 주식 비중 조정, 금융 투자발 프로그램 물량의 출회, 외국인 자금 유출 등이 하락으로 이어졌다”고 진단했다. 이어 “신종 코로나바이러스 감염증(코로나19) 확산 여파 등으로 물가 대비 성장에 대한 기대가 약해지면 과열 및 평가 가치(밸류에이션) 부담이 가중될 수밖에 없다”며 “글로벌 자산 시장은 경기와의 괴리를 좁혀나갈 것으로 전망된다”고 덧붙였다. /신한나기자 hanna@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "막차탄 개미 `전전긍긍`…코스피 석달만에 2% 급락",
        "date": "2021.01.15. 오후 5:36",
        "content": "코스피 3100 붕괴 3085외인 7천억·기관 1.4조 팔아3150 고지 앞두고 숨고르기`차화반` 랠리마저 정체흐름삼성전자·현대車·LG화학 뚝펀더멘털 아닌 수급에 의존주가 변동성 당분간 높을듯\n\n\n\n 코스피가 15일 2% 넘게 하락하면서 다시 3000대로 후퇴했다. 지난 8일 처음으로 3100을 넘어선 지 불과 일주일 만이다. 개인투자자가 이날 하루 동안 2조원 넘게 매수했지만 외국인투자자와 기관투자가의 매도 공세에 밀려 코스피 하락을 방어하지 못했다. 연초 들어 개인과 기관의 힘겨루기 양상이 반복됐는데 15일은 개인의 '사자 세력'이 속절없이 밀렸다. 전문가들은 코스피가 올해 들어 다소 과열 양상으로 치닫고 있어 단기간 조정을 거칠 수 있다고 경고한다.이날 한국거래소에 따르면 코스피는 전일 대비 2.03% 하락해 3085.90을 기록하면서 마감했다. 코스피가 2% 넘게 떨어진 것은 지난해 10월 30일 이후 처음이다. 개인이 2조1139억원을 순매수했지만 외국인이 7536억원, 기관이 1조4147억원을 팔아 치우며 코스피는 하락하면서 마감했다. 앞서 지난 14일 코스피는 3149.93으로 신고가를 쏘아 올렸지만 '3150 고지'를 앞두고 숨 고르기가 길어지고 있다. 정용택 IBK투자증권 리서치센터장은 \"코스피가 3150을 돌파할지 판단하기 어려운 상황\"이라며 \"단기 과열이 있던 것은 분명하기 때문에 조정을 받아 증시가 출렁일 수 있다\"고 설명했다. 거래소에 따르면 이날 코스피200은 420.43을 기록했는데, 이는 코스피200선물(419.4)보다 1.03포인트 높은 수치다. 현물가가 선물가를 넘어서는 '백워데이션'이 일어난 것이다.일반적으로 선물가는 미래 가치를 반영해 현물가보다 높아야 하는 점을 감안하면 코스피 상승 여력이 별로 남지 않았다는 공감대가 확산하고 있다는 분석이다. 정 센터장은 \"앞으로 코스피 낙폭이 아주 크지 않을 수 있다\"면서도 \"기관과 외국인이 그동안 각종 지수를 참고해 매수와 매도를 결정한 만큼 개인이 대형 우량주를 매수할 때 이를 염두에 둬야 할 것\"이라고 덧붙였다.이날 코스피는 올해 들어 증시를 주도한 대형주 하락이 두드러졌다. 자동차·화학(배터리)·반도체를 뜻하는 이른바 '차·화·반' 랠리가 다소 정체하는 흐름을 보이고 있다. 이날 삼성전자는 1.90% 떨어져 8만8000원을 기록했고, 시가총액 2위 SK하이닉스 주가는 2.30% 급락했다. 대형주가 정체 흐름을 보이자 다소 실망한 반응을 보이는 투자자도 나타나고 있다.서울 양천구에 사는 김서연 씨(30)는 \"삼성전자가 '10만원 전자'가 될 줄 알았는데 너무 올랐을 때 매수해서 그런지 수익률이 마이너스\"라며 \"미국 증시에서 TSMC를 매수했으면 좋았겠다는 생각이 든다\"고 말했다. 김씨는 지난 11일 처음 증권 계좌를 개설하고 삼성전자를 30주 매수했는데, 15일 기준 0.8% 평가손실을 기록했다. 최근 '애플카' 협업 소식으로 연일 급등세를 기록한 현대차 주가는 이날 4.19% 하락했다. LG화학(-3.07%), 네이버(-3.77%), 카카오(-3.10%)처럼 지난해 한국 증시를 주도한 대형 기술주도 이날 급락세를 면치 못해 주목을 받았다.전문가들은 주가가 펀더멘털(내재가치)보다는 수급에 따라 움직이고 있어 변동성이 높아질 것으로 전망한다. 이경민 대신증권 연구원은 \"증시가 호재보다는 수급 불안에 민감한 모습\"이라면서 \"연기금이 주식 비중을 조정하고 외국인 자금 또한 유출되면서 코스피 하락으로 이어진 것\"이라고 설명했다. [김규식 기자 / 김인오 기자]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "아시아나 감자 후 첫 거래일…대한항공 합병 기대에 `순항`",
        "date": "2021.01.15. 오후 5:36",
        "content": "주가 한때 8% 상승 후 제자리무상감자로 관리종목지정 면해\n\n\n\n 아시아나항공이 무상 감자 이후 3주 만에 거래가 재개됐지만 주가는 시장 움직임에 발목이 잡혀 이륙하지 못했다. 하지만 일반적으로 감자 이후 주가가 급락하는 경향에 비춰 보면 나쁘지 않은 움직임이라고 평가하는 분위기다. 15일 아시아나항공은 시초가인 1만8000원에 거래를 마감했다. 장 초반 한때 아시아나항공 주가는 시초가 대비 8% 이상 오르며 비상하는 듯했으나 오후 들어 상승 폭을 반납하고 제자리로 돌아왔다. 이날 대한항공(-1.83%)·에어부산(-3.47%)·제주항공(-3.02%) 등 항공주가 모두 하락한 것과 비교하면 아시아나항공은 선방한 셈이다. 대한항공에 인수된 아시아나항공은 재무구조 개선을 위해 3대1 무상 균등 감자를 실시하면서 지난달 24일부터 매매거래가 정지됐다가 15일부터 거래가 재개됐다. 이번 감자로 아시아나항공 자본금은 1조1162억원에서 3721억원으로 줄게 됐다. 발행 보통주식 수도 2억2323만5294주에서 7441만1764주로 감소했다.주식 3주를 1주로 바꾸는 만큼 1주당 평가가격은 직전 거래일(4210원)보다 3배 많은 1만2650원에 정해졌다. 이날 시초가는 호가 범위 내(6330~1만9000원)에서 비교적 상단인 1만8000원으로 정해졌다.이번 감자를 통해 아시아나항공은 자본잠식률을 50% 아래로 떨어뜨리면서 관리종목 지정 위기에서 탈출하게 됐다. 보통 감자 이후 거래가 재개되면 주가가 급락하는 경우가 많지만 아시아나항공은 대한항공과의 합병 시너지 효과에 대한 기대감으로 첫날 비교적 양호한 주가 흐름을 보였다. 최고운 한국투자증권 연구원은 \"양대 국적사 통합으로 정부 주도의 시장 재편이 구체화되면서 구조조정에 대한 기대감이 더 부각되는 시점\"이라고 강조했다. 한편 이날 대한항공은 공정거래위원회에 아시아나항공 주식 취득 관련 기업결합 신고서를 제출했다. 대한항공은 기업결합 신고서를 공정위는 물론 미국·일본·중국·유럽연합(EU) 등 8개 해외 경쟁 당국에도 일괄 제출한 것으로 알려졌다.  [김기철 기자]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[표] 주간 수익률 베스트&워스트",
        "date": "2021.01.15. 오후 5:34",
        "content": "▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[표] 주요 증시 지표 (1월 15일)",
        "date": "2021.01.15. 오후 5:34",
        "content": "▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "동학개미, 코스피 10조 베팅…절반이 삼성전자로",
        "date": "2021.01.15. 오후 5:16",
        "content": "기관·외인 합산 9조 순매도[이데일리 김윤지 기자] 이번주 개인 투자자들은 코스피 시장에서만 10조원에 가까운 자금을 순매수했다. 역대급 자금으로 기관과 외국인 투자자의 순매도에 대항했지만 지수는 오히려 2.10% 하락했다. \n\n\n\n15일 마켓포인트에 따르면 유가증권 시장에서 지난 11일부터 이날까지 개인 투자자는 9조8235억원을 순매수했다. 특히 지난 11일에는 일간 코스피 개인 순매수 최대 규모인 4조5000억원을 쏟아부었다. 하지만 1주일 동안 기관은 8조6837억원, 외국인은 1조2577억원을 패대기치면서 지수는 3100선 아래로 후퇴했다. 최근 기관의 대량 매도는 금융투자의 유동성공급자(LP) 역할 때문으로 풀이된다. 즉 외국인 투자자들이 연말 대규모로 샀던 코스피 선물을 팔면서 차익실현을 보는 과정에서 발생한 것이다. LP 역할을 하는 금융투자는 외국인이 선물을 팔면 이 선물을 매수하면서 현물을 판다. 그 물량을 고스란히 개인이 받으면서 지수 하락을 떠받친 셈이다. 금융투자협회에 따르면 지난 14일 기준 투자자 예탁금은 67조원에 머물고 있어 개인 투자자의 ‘실탄’은 아직 여력이 있는 것으로 보인다.  해당 기간 개인 투자자가 가장 많이 순매수한 종목은 삼성전자(005930)였다. 우선주까지 합치면 4조6824억원치를 사들였다. 이번주 개인 투자자의 순매수 금액 절반이 삼성전자로 흘러들어간 셈이다. 4분기 실적은 기대에 못 미쳤지만, 반도체 슈퍼사이클과 주주 환원 정책에 대한 기대감이 작용했다. 이외에도 애플과 협업 가능성이 알려진 현대차(005380)(7029억원), SK하이닉스(000660)(5051억원), 현대모비스(012330)(4726억원) 순으로 순매수했다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "개인 2조 '사자'에도…코스피 3100선 결국 무너졌다",
        "date": "2021.01.15. 오후 5:06",
        "content": "[머니투데이 강민수 기자] [[내일의 전략]]\n\n\n\n[서울=뉴시스] 홍효식 기자 = 코스피가 전 거래일(3149.93)보다 64.03포인트(2.03%) 내린 3085.90에 마감한 15일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스닥은 전 거래일(980.29)보다 15.85포인트(1.62%) 내린 964.44에, 서울 외환시장에서 원·달러 환율은 전 거래일(1098.0원)보다 1.4원 오른 1099.4원에 마감했다. 2021.01.15. yesphoto@newsis.com'9조8220억원 VS 8조6838억원'한 주동안 개인과 기관이 코스피에서 각각 사거나 팔아치운 금액이다. 이번 주 개인과 기관은 팽팽한 줄다리기를 벌이며 지수의 급등락을 좌우했다. 결국 한 주의 마지막날, 개인은 2조원이 넘는 '사자'에도 기관·외인의 매도 폭탄 끝에 코스피는 3100선을 지키지 못했다.15일 코스피는 전일 대비 64.03포인트(2.03%) 내린 3085.90에 마감했다. 상승 출발한 코스피는 기관 외인의 차익실현 매물로 하락 전환, 공방 끝에 3100선이 무너졌다.외국인과 기관이 각각 7625억원, 1조4152억원을 팔아치웠다. 개인은 홀로 2조1356억원을 사들이며 지수를 방어했다. 의료정밀(1.80%)을 제외한 모든 업종이 약세를 보였다. 특히 의약품, 기계, 전기전자, 증권, 운송장비 등 2~3%대 하락했다. 시가총액 상위주도 마찬가지였다. 대장주인 삼성전자(-1.90%)를 비롯해 LG화학(-3.07%), 현대차(-4.19%), 카카오(-3.10%}, NAVER(-3.77%) 등이 우수수 하락했다. 지난 13일 코로나19 항체치료제 임상 2상 결과를 발표한 셀트리온(-6.67%)은 셀트리온헬스케어(-8.02%), 셀트리온제약(-9.51%) 등 전날에 이어 이틀 연속 급락했다. 코스닥도 15.85포인트(1.62%) 내린 964.44에 거래를 마쳤다. 개인은 2558억원을 사들였고, 외국인과 기관은 각각 1430억원, 946억원을 순매도했다. 반도체(0.44%), 섬유의류(0.48%), 비금속(0.70%) 등을 제외한 대부분 업종이 약세였다. 특히 컴퓨터서비스, 종이목재, 제약 등이 1~2% 하락했다. 코스닥 시총 상위주 가운데는 에이치엘비(-2.34%), 씨젠(-4.26%), 에코프로비엠(-2.08%) 등이 하락했다. 상위 10개주 가운데 SK머티리얼즈만 강보합이었다. 원/달러 환율은 1.4원 오른 1099.4원에 마감했다.━10조 사들인 개인 VS 8.6조 팔아치운 기관━\n\n\n\n임종철 디자인기자 / 사진=임종철 디자인기자지난 한 주간 국내 증시는 개인과 기관의 매매 공방으로 요약된다. 지난 11일~15일 개인은 코스피에서 9조8220억원을 사들였고, 기관은 8조6838억원을 순매도했다. 지난 11일에는 하루에만 개인은 4조4921억원 순매수, 기관은 3조7432억원을 순매도하며 각각 사상 최대 순매수·순매도 기록을 경신하기도 했다.기관의 '매도 폭탄'의 배경으로는 국민연금 등 연기금의 국내 주식 비중 축소에 따른 영향이 꼽힌다. 연기금은 한 주간 2조5529억원을 순매수했다. 연기금은 미리 세워둔 기금운용계획에 따라 자산 비중이 정해져 있기 때문에 주가 상승으로 주식 비중이 초과할 경우 이를 줄일 수밖에 없다.한 증권사 리서치센터장은 \"자금이 유입되는 속도가 시가총액 증가 속도를 따라잡지 못해 생긴 현상\"이라며 \"운용 자금의 주식 비중은 정해져 있는데 시총은 계속 커지다 보니 이를 유지하기 위해 조정하는 것\"이라고 설명했다. 실제로 국민연금의 지난해 말 국내 주식 목표 비중은 17.3%로, 10월 말 비중(18.0%)보다 0.7%포인트 적다. 올해 말 목표 비중은 16.8%로, 0.5%포인트 추가 감소했다. 국민연금의 기금적립금(10월 말 772조원)의 0.5%는 3조8600억원에 달하는 규모다. 이러한 기조에 따라 연기금을 위탁운용하는 기관투자자로부터 매물이 출회했을 가능성이 높다는 전망이다. 한 자산운용사 국내주식운용본부장은 \"연금을 운용하는 운용사 일부가 리밸런싱에 들어갔다는 이야기를 들었다\"며 \"국내 증시가 연초부터 올라오다보니 환매 나오는 것이 상당수 있다\"고 전했다.━개미들 '펀드 팔아 주식 산다'…\"예탁금 118조 될 수도\"━\n\n\n\n임종철 디자인기자 / 사진=임종철 디자인기자개인투자자의 투자 형태 변화도 기관이 매도할 수밖에 없는 이유다. 투자자들이 '간접 투자'인 펀드보다 '직접 투자'를 선호하다 보니 펀드를 환매해 주식을 사는 일도 비일비재해졌기 때문이다. 금융정보업체 에프앤가이드에 따르면 국내주식형펀드 설정액(13일 기준)은 지난 한 주간 2166억원이 감소했다. 그러나 증시대기자금으로 꼽히는 투자자예탁금은 지난 12일 74조4559억원을 기록, 사상 최초로 70조원을 돌파했다. 지난 14일 예탁금은 67조8236억원으로 감소하긴 했으나, 20~30조원에 불과하던 예년과 비교하면 여전히 큰 규모다.  이 운용역은 \"변액자금이나 일반일임 등 펀드형태로 들어오는 상품 가운데는 환매가 나오면서 직접 주식으로 들어가는 경우가 생겼다\"며 \"자금 이동이 일어나는 것\"이라고 설명했다. 그러나 기관과 달리 주식을 향한 개미들의 '머니 무브'는 지속될 전망이다. 노근창 현대차증권 리서치센터장은 \"M2(시중통화량) 대비 고객예탁금 및 주식형펀드 설정액 비율은 4.0%로 과거 고점 대비(2008년, 5.5%) 아직 낮은 수준\"이라며 \"고객예탁금은 M2 순증분(48조원)이 모두 유입된다고 가정한다면 118조원까지 증가할 수 있다\"고 전망했다. 노 센터장은 \"전세계 주식시장 호황에 따른 위험자산 선호를 고려할 때 향후 국내 부동자금이 유입될 가능성이 높다\"며 \"위험자산 투자 비중은 선진국이 최소 10% 이상이나 한국은 6% 수준에 그친다\"고 지적했다. 강민수 기자 fullwater7@mt.co.kr▶부동산 투자는 [부릿지]▶조 변호사의 가정상담소▶줄리아 투자노트 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"
    },
    {
        "title": "[표]코스피200지수 옵션 시세(1월 15일)",
        "date": "2021.01.15. 오후 5:03",
        "content": "[서울경제] \n\n\n\n▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(1월 15일)",
        "date": "2021.01.15. 오후 5:00",
        "content": "[서울경제] \n\n\n\n▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[장외주식] 현대삼호중공업 상승세",
        "date": "2021.01.15. 오후 4:53",
        "content": "[머니투데이 피스탁  ]  \n\n\n\n15일 코스피시장(3085.90pt)은 개인은 매수했으나 기관과 외국인의 매도로 지수는 2.03% 하락하며 마감됐고 코스닥시장(964.44pt)도 개인은 매수했으나 외국인과 기관의 매도에 지수는 1.62% 하락하며 장을 마쳤다.기업공개(IPO)관련주중 공모희망가 1만3700~1만5500원으로 증권신고서를 제출한 솔루엠은 1.85% 내린 3만9750원의 호가로 2주여만에 하락했으나 심사청구 종목 에스케이바이오사이언스는 1.06% 오른 23만7500원의 호가로 7거래일 연속 상승했다.공모희망가 2만6000~3만2000원으로 수요예측을 진행했던 씨앤투스성진은 3만2000원으로 공모가가 확정되었고 공모희망가 1만100~1만1500원으로 수요예측을 진행했던 선진뷰티사이언스는 상단인 1만1500원으로 공모가가 확정되었다.장외주요종목중 대기업계열주는 상승한 종목이 더 많았고 기업공개(IPO)후보종목은 등락이 엇갈렸으며 바이오 관련주도 등락이 엇갈렸다.현대삼호중공업은 7.14% 오른 5만2500원의 호가로 최고가를 재차 경신했으나 비보존은 1.40% 내린 1만7650원의 호가로 이틀 연속 하락했다.게임업체 크래프톤은 1.09% 내린 181만원의 호가로 소폭 하락했고 카카오뱅크는 1.41% 내린 7만원의 호가로 조정을 이어갔다.SK건설은 7.48% 오른 6만1800원의 호가로 최고가를 재차 경신했으나 에스바이오메딕스는 2.44% 내린 1만원의 호가로 최저가를 재차 경신했다.바이오시밀러 업체 에이프로젠은 3.13% 오른 1만6500원의 호가로 나흘 연속 상승했으나 솔젠트는 2.07% 내린 1만4200원의 호가로 6거래일 연속 하락했다.필러업체 아크로스(8만3500원,+0.60%)는 상승세를 이어갔으나 아리바이오는 3.66% 내린 3만250원의 호가로 전일의 상승분을 일부 반납하며 장을 마쳤다.뷰노(4만500원), 씨앤투스성진(4만4500원), 프레스티지바이오로직스(2만5500원), 바디프랜드(1만6000원), 엘지씨엔에스(8만원), 현대엔지니어링(102만5000원), 현대오일뱅크(4만5000원), 한국코러스(2만원), 엔쓰리엔(6250원) 등 장외종목은 주가변동없이 장을 마감했다.피스탁   ▶부동산 투자는 [부릿지]▶조 변호사의 가정상담소▶줄리아 투자노트 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"
    },
    {
        "title": "[표]증시주변 자금동향 (1/14)",
        "date": "2021.01.15. 오후 4:48",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(1/15 3시30분)",
        "date": "2021.01.15. 오후 4:48",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(1/15 3시30분)",
        "date": "2021.01.15. 오후 4:48",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]채권 수익률 현황(1월 15일)",
        "date": "2021.01.15. 오후 4:40",
        "content": "[서울경제] \n\n\n\n▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "코스피, 기관·외인 동반 매도에 2% 하락 마감...'3100선' 붕괴",
        "date": "2021.01.15. 오후 4:15",
        "content": "[이미지출처=연합뉴스][아시아경제 박지환 기자] 15일 코스피가 외국인과 기관의 동반 매도세에 힘입어 3100선 지지에 실패했다.이날 코스피는 전 거래일보다 64.03포인트(2.03%) 내린 3085.90에 장을 마감했다. 지수는 전장보다 3.91포인트(0.12%) 오른 3153.84로 출발했지만 약세로 돌아선 뒤 시간이 흐를수록 하락 폭을 확대했다.투자자별로는 개인 투자자들이 2조1285억원 순매수에 나서며 지수를 방어했다. 하지만 외국인과 기관은 각각 7639억원, 1조4060억원 순매도하며 지수를 끌어내렸다.시가총액 상위 10개 종목 중에서는 모든 종목이 하락했다. 코로나19 치료제 임상 결과를 공개한 셀트리온(-6.24%)은 전날에 이어 하락세가 두드러졌다. 삼성전자(-1.67%), SK하이닉스(-2.30%), LG화학(-2.77%) 등도 하락했다. 연초 코스피 상승을 주도했던 반도체 등 대형주를 중심으로 기관과 외국인 매물이 나오면서 하락하는 모습을 보였다.코스닥은 전 거래일보다 15.85포인트(1.62%) 내린 964.44로 장을 마쳤다. 지수는 전장보다 1.43포인트(0.15%) 오른 981.72에 개장해 하락세로 돌아섰다.개인이 2560억원 순매수한 반면 외국인은 1431억원, 기관은 948억원 순매도했다. 시총 상위 주 중에서는 셀트리온헬스케어(-8.02%), 셀트리온제약(-9.51%) 등의 하락 폭이 컸다. SK머티리얼즈(0.46%)의 경우 상위 10개 종목 중 나홀로 상승했다.박지환 기자 pjhyj@asiae.co.kr▶ 2021년 신축년(辛丑年) 신년운세와 토정비결은?▶ 발 빠른 최신 뉴스, 네이버 메인에서 바로 보기▶ 2021년부터 이렇게 달라진다! 필수 체크!<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>"
    },
    {
        "title": "[코스피 마감] 동학개미 2조 실탄에도 3100선 붕괴",
        "date": "2021.01.15. 오후 4:09",
        "content": "외인·기관 동반 매도세 변동성 키워시총 상위주 일제히 하락세…셀트리온↓[이데일리 김윤지 기자] 15일 코스피 지수는 2% 넘게 떨어지면서 사흘 만에 하락 마감했다. 조 바이든 미국 대통령 당선인의 추가 경기 부양책에도 불구하고 외국인과 기관이 매물을 쏟아내면서 증시는 지난 8일(종가 기준) 처음 3100선을 넘은 증시는 6거래일 만에 다시 3000선으로 밀려났다.이날 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 64.03포인트(-2.03%) 내린 3085.90에서 마감했다. 3153선에서 개장한 이날 증시는 장 초반 3189선까지 올라갔지만 하락 전환해 서서히 낙폭을 키워 3085선까지 미끄러졌다. \n\n\n\n출처=마켓포인트이경민 대신증권 연구원은 “전반적으로 미국 국채 금리 상승, 테이퍼링 이슈 등이 수면 위로 올라오면서 상대적으로 가파르게 상승한 코스피의 변동성이 커졌다”면서 “시가총액 상위 종목에서 외국인과 기관의 매물 출회가 더 큰 시장 영향력을 발휘하면서 영향도 있다”고 짚었다. 수급별로는 개인이 2조1285억원을 순매수했다. 연기금 등이 5123억원, 금융투자가 6370억원 등 기관이 1조4061억원, 외국인이 7639억원을 순매도했다. 프로그램 매매는 차익과 비차익을 합쳐 9294억원 매도 우위였다. 업종별로는 1.80% 오른 의료정밀을 제외하고 모두 떨어졌다. 의약품과 운수장비가 3% 넘게 하락했고, 증권, 기계, 서비스업, 전기가스업, 건설업, 제조업, 보험, 전기전자 등이 2%대 하락했다. 철강및금속, 은행, 금융업, 음식료품, 화학, 운수창고, 비금속광물 등이 1% 내림세를 보여줬다. 시가총액 상위 종목들도 일제히 하락했다. 최근 상승세가 가팔랐던 현대차(005380)가 4%대, 2차전지 대장주인 LG화학(051910)과 삼성SDI(006400)가 2% 안팎으로 하락했다. 삼성전자(005930)와 SK하이닉스(000660)도 2% 안팎으로 내려갔다. 삼성바이오로직스(207940)도 1%대 하락했다. NAVER(035420)와 카카오(035720)도 3%대 떨어졌다. 최근 자체 개발한 코로나19 항체치료제 ‘렉키토나’의 임상 2상 결과 발표한 셀트리온(068270)은 전일에 이어 6% 넘게 떨어졌다.종목별로는 이재명 경기도지사가 대선주자 여론조사에서 1위를 차지했다는 소식에 테마주로 분류되는 오리엔트바이오(002630)와 성안(011300)이 상한가를 기록했다. 의류 수요 회복 기대감에 효성티앤씨(298020)가 9.65% 상승했다. 3대 1 무상감자 후 거래가 재개된 아시아나항공(020560)은 보합으로 마무리했다. 이날 거래량은 13조247만주를 기록했다. 거래대금은 22조7607억원으로 집계됐다. 상한가 2종목을 포함해 238개 종목이 올랐고 하한가 없이 626개 종목이 내렸다. 42종목은 보합권에 머물렀다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[코스닥 마감]외국인·기관 동반 매도에 960선…사흘만에 `하락`",
        "date": "2021.01.15. 오후 4:08",
        "content": "장초반 혼조세 보이다 낙폭 키워외국인·기관 쌍끌이 '팔자'…개인만 12거래일째 매수셀트리온헬스케어 8%·셀트리온제약 9% 급락[이데일리 김소연 기자] 15일 코스닥지수가 외국인과 기관의 동반 매도에 따라 960선까지 주저앉았다. 장 개시 직후 970선에서 혼조세를 보이던 코스닥지수는 하락 마감했다.이날 마켓포인트에 따르면 코스닥지수는 전 거래일(980.29)보다 15.85포인트(1.62%) 내린 964.44에 거래를 마쳤다. 코스닥지수는 981.72로 전거래일보다 1.43포인트(0.15%) 상승 출발했다.코스닥지수는 장 초반 970선에서 등락을 거듭하다 이내 낙폭을 키웠다. 외국인과 기관의 동반 ‘팔자’세에 사흘만에 하락으로 돌아섰다. 투자자별로 보면 외국인과 기관은 각각 1431억원어치, 948억원어치 동반 순매도했다. 기관 중에서는 금융투자(-1117억원), 기타법인(-178억원), 보험(-89억원) 등이 매도 우위를 보였다. 이날 개인은 2560억원어치를 사들였다. 개인은 12거래일 연속 순매수 행진을 이어가고 있다. 업종별로 보면 대부분의 업종이 내렸다.유통이 5%대, 종이·목재 업종, 제약, 출판·매체복제, 컴퓨터서비스가 2%대 하락했다. 이어 제조, 기타서비스, 화학, 방송서비스, 금속, 금융, 일반전기전자, 운송 등이 1% 하락으로 거래를 마쳤다. 그외 인터넷, IT부품, 정보기기, 음식료·담배, 기타제조, 소프트웨어 등이 약보합권에서 마감했다. 이에 반해 비금속, 섬유·의류, 반도체, 건설 업종이 강보합권에서 거래를 마쳤다.\n\n\n\n15일 코스닥 지수 일일 추이(사진=대신증권 HTS)시가총액 상위 종목은 대부분 하락 마감했다. 셀트리온헬스케어(091990)(-8.02%)와 셀트리온제약(068760)(-9.51%)로 하락했다. 지난 13일 코로나19 항체치료제 ‘렉키토나’의 임상 2상 결과 발표 후 임상결과에 대한 실망 매물이 나오면서 급락했다. 씨젠(096530)이 4%대, 스튜디오드래곤(253450), 제넥신(095700)이 3%대 하락 마감했다. 이어 에이치엘비(028300), 에코프로비엠(247540), 케이엠더블유(032500) 역시 2% 약세, 알테오젠(196170), 카카오게임즈(293490) 등은 1% 하락으로 거래를 마쳤다.시가총액 상위 종목 중에서는 SK머티리얼즈(036490)가 유일하게 강보합권에서 거래를 마감했다.이날 상한가는 한국파마(032300), 형지I&C(011080), 오리엔트정공(065500) 지니틱스(303030) 글로벌에스엠(900070) 5개 종목이다. 코스닥 시장의 거래량은 18억2397만7000주, 거래대금은 14조5428억원을 기록했다. 상한가 5개 종목을 포함해 408개 종목이 올랐고, 하한가 없이 927개 종목이 내렸다. 57개 종목은 보합권에서 장을 마무리했다.김소연 (sykim@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[마감시황]코스피 2% 넘게 하락···3,100선 아래로",
        "date": "2021.01.15. 오후 4:08",
        "content": "개인 2조 순매수하며 10 거래일만에 11조 순매수외인 현선물 차익 매물 출회‥코스닥도 1.6% 하락\n\n\n\n[서울경제] 코스피가 15일 2% 넘게 하락하며 3,100선 아래로 내려앉았다.이날 코스피는 전날보다 2.03%(64.03포인트) 떨어진 3,085.90에 거래를 마쳤다.지수는 전장보다 0.12%(3.91포인트) 오른 3,153.84로 출발했으나 약세로 반전, 오후 들어 하락 폭이 커지는 모습이었다.서상영 키움증권 연구원은 “외국인의 현선물 차익 매물 출회로 변동성이 확대됐다”고 평가했다. 유가증권에서는 개인 순매수세가 이날도 이어졌다. 개인은 2조1,321억원 어치를 순매수했다. 올해 들어 이날까지 10거래일간 개인이 순매수한 금액은 11조5,000억원에 달한다.  반면 외국인과 기관은 각각 7,617억원, 1조4,103억원을 순매도했다. 시가총액 상위종목 중이 모두 하락세를 보였다. 셀트리온이 6.67%, 현대차가 4.19% 하락했고, NAVER(-3.77%)와 카카오(-3.10%), LG화학(-3.07%) 등도 낙폭이 컸다. 삼성전자와 SK하이닉스, 삼성바이오로직스도 각각 1.90%, 2.30%, 1.47% 하락했다.  코스닥은 전날보다 1.62%(15.85포인트) 내린 964.44에 마감했다.지수는 전장보다 0.15%(1.43포인트) 오른 981.72에 개장해 하락세로 돌아섰다.한편 이날 외환시장에서 원·달러 환율은 전일보다 1.4원 오른 1,099.4원에 장을 마쳤다. /양사록기자 sarok@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "파랗게 질린 코스피, 3100선 아래로…삼성전자 '9만원' 붕괴",
        "date": "2021.01.15. 오후 4:00",
        "content": "외국인·기관 팔자개인 나홀로 2조 순매수시총 상위주 대부분 하락코스닥 약세, 원·달러 환율 상승\n\n\n\n사진=게티이미지뱅크코스피지수가 2%대 하락해 3100선 아래로 내려왔다. 개인이 2조원 넘는 순매수를 기록했지만 외국인과 기관이 물량을 쏟아냈다. 대장주 삼성전자는 9만원선이 붕괴됐다.15일 코스피지수는 전날보다 64.03포인트(2.03%) 하락한 3085.90에 거래를 마쳤다. 이날 지수는 3153.84로 상승 출발해 장중 3189.90까지 올랐지만 외국인과 기관이 차익실현에 나서면서 하락했다.이날 외국인과 기관은 유가증권시장에서 각각 7639억원, 1조4071억원을 순매도했다. 반면 개인은 2조1291억원을 사들였다. 개인은 올 들어 유가증권시장에서만 11조5618억원을 순매수했다.서상영 키움증권 투자전략팀장은 \"국내 증시는 미국의 추가 부양책 발표, 반도체 업종의 강세에 힘입어 장 초반 1% 넘게 상승했지만 차익실현 매물이 쏟아지며 하락했다\"며 \"외국인이 그동안 국내 증시를 이끌었던 반도체와 자동차 업종을 중심으로 매물을 내놓으면서 지수의 하락폭이 컸다\"고 했다.시가총액 상위 종목 대부분도 하락했다. LG화학 현대차 네이버 카카오 등이 내렸다. 대장주 삼성전자는 전날보다 1700원(1.9%) 하락한 8만8000원에 장을 마쳤다. SK하이닉스는 3000원(2.30%) 빠진 12만7500원을 기록했다. 의약품과 운수장비 증권 서비스 업종의 하락폭이 컸다. 종근당과 셀트리온 등이 6~7% 하락했다. 증권 업종에서는 한화투자증권 DB금융투자가 약세를 보였다. 코스닥지수도 하락 마감했다. 코스닥은 전날보다 15.85포인트(1.62%) 내린 964.44에 장을 마쳤다. 외국인과 기관이 각각 14300억원, 946억원을 순매도했다. 개인은 2558억원 매수 우위다. 개인은 지난달 29일부터 12거래일 연속 순매수를 기록했다.원·달러 환율은 상승(원화 가치 약세)했다. 서울외환시장에서 원·달러 환율은 전날보다 1.4원 오른 1099.4원을 기록했다.윤진우 한경닷컴 기자 jiinwoo@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "공매도 재개·美테이퍼링…\"말만 나와도 화들짝\" 코스피 급락",
        "date": "2021.01.15. 오후 3:56",
        "content": "코스피, 2% 하락장…개인, 나홀로 2조원 매수 행렬\n\n\n\n 금융위 \"공매도 금지 3월 15일 종료 입장 확인\" 제롬파월 연방준비제도(Fed·연준) 의장 \"지금은 테이퍼링(자산매입 축소) 논의할 시기 아냐\"코스피 3000 시대를 맞았지만 시장에서는 폭풍 전야의 긴장감이 감돌고 있다. 개인투자자들의 집중 매수에 힘입어 역대급 강세장을 연출했으나 3100 고비에서 기관과 외국인들의 매도 폭탄이 쏟아지면서 조정을 겪고 있다. 여기에 지난 1년 간 유보됐던 공매도 재개가 사실상 기정 사실화 되고 신종 코로나바이러스 감염증(코로나19) 폭락장에서 양적 완화 정책을 펼쳤던 미국 중앙은행에서 단계적 축소를 시사하는 등 달갑지 않은 상황들이 다가오기 때문이다.15일 한국거래소에 따르면 코스피는 전일 대비 64.03포인트(2.03%) 떨어진 3085.90에 거래를 마쳤다. 2% 이상 지수가 하락해도 개인들의 매수 행렬은 꺾이지 않았다. 이날 기관과 외국인이 각각 1조4061억원, 7639억원을 팔았지만, 개인은 나홀로 2조원 넘게 사들였다. 이번주(11일~15일) 유가증권시장에서만 10조원어치를 매수했다. 거침없는 개미의 행보에 시장은 3000선을 간신히 유지하며 하방 지지선을 버티고 있다. 문제는 향후 행방이다. 가파르게 오른 만큼 지수의 변동장세가 곧 임박했다는 우려다.가장 큰 관심사는 '공매도'다. 앞서 금융당국은 작년 3월 코로나19 사태로 증시가 폭락하자 6개월간 모든 상장 종목에 대한 공매도를 금지하는 시장조치를 긴급 발표했다. 공매도란 없는 주식을 파는 행위를 뜻한다. 이후 9월에는 시장 투자자들의 요구를 반영해 해당 조치를 6개월 연장한 바 있다. 당시 문재인 대통령은 물론 정부 관계자들도 앞장서서 공매도 연장을 힘을 실어 '동학개미의 승리'라는 표현이 붙기도 했다.그러나 유례없는 증시 활황과 밸류에이션(실적 대비 주가 수준) 고부담에 따라 현재는 공매도 재개 논의에 힘이 실리는 상황이다. 빚투, 영끌 등 과열된 시장 분위기를 억제하고 코스피 적정 밸류를 찾아야 한다는 주장이다. 실제 금융위원회는 3월부터 공매도를 부활시키겠다고 공식 발표한 상태다. 최근 시장은 물론 정치권 안팎에서 제기되는 '공매도 금지 조치 연장' 주장에 단호한 태도를 보인 것으로 풀이된다.개인 투자자들은 공매도는 고의적인 주가 하락으로 이익을 편취하는 행위라며 강하게 반박하는 상황이다. 정치권에서도 4월 재·보궐 선거를 앞두고 여론을 의식하며 공매도 금지 조치와 관련한 발언을 앞다퉈 내놓으면서 논쟁이 확산 중이다.\n\n\n\n글로벌 상황도 녹록지 않다. 지난해 각국 중앙은행들은 역대 최저 수준으로 금리를 내리는 동시에 강력한 통화 완화정책으로 경기 회복에 주력했으나 유동성의 역습을 대비해야 한다는 목소리가 커지면서 테이퍼링 압박이 커지고 있다. 파월 의장은 곧바로 긴축 속도조절을 강조하며 사태 수습에 나섰지만 다가올 긴축 정책 발동에 대해 시장이 예민하게 반응할 것으로 예상된다. 실제 지난 2013년의 '긴축 발작'으로 시장 조정으로 이어졌다.신한금융투자 리서치센터는 \"전체 방향은 긍정적으로 보지만 지금 가장 큰 위험 요인은 자산가격의 가파른 상승 그 자체\"라며 \"재정지출 확대와 원자재를 포함한 전반적 상품 가격 상승은 인플레이션 기대를 자극할 수 있어 저금리가 높은 주가 밸류에이션을 정당화한다면 금리 변동성 확대는 주식시장에도 악영향을 미칠 것\"이라고 설명했다.[김규리 매경닷컴 기자 wizkim61@mk.co.kr]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[fn마감시황] 코스피, 2%대 하락 3100선 붕괴.. 외인·기관 동반 이탈",
        "date": "2021.01.15. 오후 3:51",
        "content": "[파이낸셜뉴스] 코스피가 2%대 하락세를 보이며 3100선이 무너졌다. 개인이 2조원 넘게 매수했지만, 외국인과 기관이 동반 매도세에 따른 것이다.   15일 코스피는 전거래일 대비 64.03포인트(-2.03%) 내린 3085.90에 장을 마쳤다.   이날 코스피는 전거래일 대비 3.91포인트(0.12%) 오른 3153.84에 개장했다. 장중 한때 3189선까지 오르기도 했지만 이내 하락세로 돌아선 뒤 낙폭을 키우며 3085선까지 내리기도 했다.   개인이 2조1306억원 순매수했지만, 외국인과 기관이 동반 매도세를 막아내기에는 역부족이었다. 외국인은 이날 7618억원, 기관은 1조4086억원을 팔아치우며 지수를 끌어내렸다.   간밤 미국 뉴욕증시도 조 바이든 차기 대통령 당선인의 부양책 발표를 주시하며 하락 마감했다.   이날 뉴욕증권거래소(NYSE)에서 다우존스30 산업평균지수는 전거래일 대비 68.95 포인트(0.22%) 내린 3만991.52을 기록했다.   스탠더드 앤드 푸어스(S&P) 500지수는 14.30 포인트(0.38%) 하락한 3795.54에, 기술주 중심의 나스닥 지수는 16.31 포인트(0.12%) 떨어진 1만3112.64에 거래를 마쳤다.   규모별로 대형주(-2.20%), 중형주(-1.13%), 소형주(-0.93%) 모두 하락했다.   업종별로 의약품(-3.16%), 운수장비(-3.04%), 기계(-2.49%), 전기전자(-2.01%) 등은 내렸다. 의료정밀(1.80%)이 유일하게 올랐다.   시가총액 상위종목별로 삼성전자(-1.90%), SK하이닉스(-2.30%), LG화학(-3.07%) 등 시총 상위 10개 종목 모두 하락했다.   코스닥은 전거래일 대비 15.85포인트(-1.62%) 내린 964.44에 장을 마쳤다.  ssuccu@fnnews.com 김서연 기자   ▶ 헉! 소리나는 스!토리 뉴스 [헉스]▶ '아는 척'하고 싶은 당신을 위한 [두유노우]▶ 날로먹고 구워먹는 금융이슈 [파인애플]  ※ 저작권자 ⓒ 파이낸셜뉴스. 무단 전재-재배포 금지"
    },
    {
        "title": "개인, 2조 넘게 '사자' 기관 1조 넘게 '팔자'...힘겨루기 팽팽",
        "date": "2021.01.15. 오후 3:49",
        "content": "사진=뉴스1 [파이낸셜뉴스] 코스피에서 개인이 2조원 넘게 사들인 반면, 기관은 1조4000억원의 순매도를 보였다. 개인 순매수에도 기관의 매도세가 이어지며 코스피는 3100선을 하회했다.   15일 한국거래소에 따르면 개인은 이날 유가증권시장에서 2조1285억원어치의 주식을 사들였다. 기관은 1조4061억원의 매도 우위를 보였다. 외국인은 7639억원어치를 팔아치웠다.   개인은 지난 11일부터 5거래일 연속 매수 우위를 보이고 있다. 이 기간 총 순매수 금액은 9조8149억원으로 10조원에 육박한다.   반면 기관은 6거래일 연속 순매도에 나섰다. 지난 8일부터 이어진 기관 순매도 금액은 9조8226억원이다.   증시 전문가들은 연초 코스피가 3000포인트를 넘는 등 풍부한 유동성에 전례 없는 상승세를 이어갔지만, 기관 매도세가 집중되며 상승세가 한풀 꺾였다고 전망했다.   투자자 예탁금이 사상 최초로 74조원을 넘어서는 등 개인 중심의 증시 대기자금은 여전히 풍부하고 개인 순매수세도 폭발적이지만, 그만큼 기관의 순매도세가 커지며 강대강 대치 상태를 보이고 있다는 분석이다.   코스피는 이날 전일 대비 64.03포인트(2.03%) 하락한 3085.90에 거래를 마쳤다. 지수는 미국의 추가 부양책 발표 및 반도체 업종 강세에 힘입어 장 초반 1% 넘게 상승했지만, 차익 매물이 출회되며 하락 전환했다.   특히 외국인이 그동안 한국 증시를 이끌었던 반도체와 자동차 중심으로 매물을 내놓으면서 지수의 낙폭이 확대됐다. 더불어 트럼프의 샤오미 등 제재 발표도 미중 마찰 우려 빌미로 작용했다.   서상영 키움증권 연구원은 \"최근 글로벌 시장은 차익 매물과 그에 따른 매물 소화 과정 속 업종별 차별화가 진행되는 경향을 보여 왔는데 이날은 외국인의 매물이 주식시장에 영향을 준 것으로 추정된다\"며 \"결국 시장은 새로운 내용이 나왔다는 것보다 11월 이후 반도체 등을 집중적으로 순매수 한 외국인의 매물 출회에 영향을 받은 것\"이라고 말했다.   한편 올해 첫 금융통화위원회에서 한국은행의 기준금리는 0.50%로 동결됐다.   안재균 한국투자증권 연구원은 \"이번 한국은행의 금리 동결 결정은 최근 부동산, 주식 등 자산시장 과열 논란 등에도 불구하고 국내 경제가 안정적인 회복세를 이어나갈 때까지 완화기조를 유지할 필요가 있다는 판단에 따른 것\"이라고 말했다.    dschoi@fnnews.com 최두선 기자   ▶ 헉! 소리나는 스!토리 뉴스 [헉스]▶ '아는 척'하고 싶은 당신을 위한 [두유노우]▶ 날로먹고 구워먹는 금융이슈 [파인애플]  ※ 저작권자 ⓒ 파이낸셜뉴스. 무단 전재-재배포 금지"
    },
    {
        "title": "\"한국 증시 버블 아니다\"…G20 평균치에도 못 미쳐",
        "date": "2021.01.15. 오후 3:45",
        "content": "(사진=게티이미지뱅크)코스피 3000 시대가 열렸지만 세계 주요국 증시와 비교하면 한국 증시는 아직 '버블'이라고 보긴 어렵다는 분석 결과가 나왔다. 15일 한국거래소가 발표한 ‘G20 주요국의 증시 평가지표 분석’에 따르면 한국의 12개월 선행 순이익 기준 주가수익비율(PER)과  주가순자산비율(PBR)은 2007년 이후 주요국 대비 낮은 수준을 유지하고 있다. 한국 유가증권시장의 PER은 15.4배로 선진국인 미국(23.7배)과 일본(23.6배)에 비해 현저히 낮다.신흥국인 중국(16.4)보다도 낮은 수준이다. 특히 삼성전자의 PER은 16.9배로 미국의 애플(32.52배)이나 대만의 TSMC(33.99배)의 절반 수준에 그친다. 한국거래소는 “최근 글로벌 증시 대비 국내 증시가 크게 상승했음에도 불구하고 국내증시의 주식시장 평가지표는 상대적으로 낮게 나타난다”고 설명했다. \n\n\n\n\n\n\n\n시중에 풀린 현금 유동성을 기준으로 봐도 마찬가지다. 한국 상장사의 시가총액 합계를 통화량(M2)으로 나눈 값은 0.82다. G20 국가들의 평균치인 0.97에 못 미친다. 미국은 2.25로 평균값보다 2배 크다.\n\n\n\n‘버핏지수’도 평균 수준이다. 한국의 국내총생산(GDP) 대비 시가총액은 130.2%로 G20 평균치인 128.7%를 약간 웃돈다. 이마저도 코로나19 이후 큰 폭으로 상승한 결과다. 미국(207.9%)과 일본(141.5%)보다 낮고 영국(128.7%)보다 소폭 높다. \n\n\n\n증권업에서는 기업 실적이 개선되면서 고점을 찍은 PER도 하락할 것이라고 내다봤다.  김민규 KB증권 연구원은 “코스피지수의 높은 PER은 고점신호라기보다는 속도 차이”라며 “기업들의 실적 개선을 추정치가 따라가지 못하거나, 주가가 실적보다 빨리 올랐다고 해석하는 것이 맞다”고 설명했다.최예린 기자 rambutan@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "[레이더M] 어펄마-IMM PE, `티맵모빌리티` 투자유치 맞대결",
        "date": "2021.01.15. 오후 3:41",
        "content": "매각 주관사 숏리스트 통보…다음달 초 본입찰 예정\n\n\n\n[본 기사는 01월 13일(16:08) '레이더M'에 보도 된 기사입니다]SK텔레콤이 추진 중인 '티맵모빌리티' 투자 유치에 국내외 대형 사모펀드(PEF)가 다수 뛰어들었다. 향후 기업공개(IPO)로 자금 회수를 할 수 있어 여러 곳이 관심을 보이고 있다. 일각에선 매각 측의 가격 눈높이가 다소 높다는 평가도 나온다.12일 투자은행(IB) 업계에 따르면 티맵모빌리티는 지난주 어펄마캐피탈, IMM프라이빗에쿼티(IMM PE) 등 7~8곳에 적격인수후보군(숏리스트) 선정 결과를 통보했다. 원매자에게 실사 기회를 부여한 뒤 다음달 말께 본입찰에 나설 계획이다. 스탠다드차타드증권이 관련 실무를 맡고 있다.시장 관계자는 ＂그로쓰캐피탈(Growth Capital) 관점에서 투자를 검토하고 있는 곳이 의외로 많다＂며 ＂모빌리티 업종에 대한 성장 잠재력과 향후 IPO 자금회수 가능성이 높은 점 등이 긍정적으로 부각된 것＂이라고 말했다.티맵모빌리티는 이번 프리IPO를 통해 약 3000억원 안팎을 확보하길 희망하고 있다. 구주 매출과 신주 발행 비율은 정해두지 않았다. 원매자로부터 다양하게 의견을 청취한 뒤 구조를 확정짓겠다는 입장이다. 앞서 매각 측은 투자 작업을 시작하며 칼라일그룹, 어피니티에쿼티파트너스 뿐 아니라 대신프라이빗에쿼티, SKS프라이빗에쿼티, 미래에셋대우PE 등의 사모펀드를 초청했다.IMM PE는 자금 모집 중인 크레딧펀드를 내세워 투자 여부를 검토하고 있다. 작년 말부터 설립 준비 중인 자회사 'IMM크레딧솔루션(이하 ICS)'을 참여 주체로 내세운 것이다. ICS는 대기업 및 중견기업의 특수 상황에 투자하는 '스페셜시츄에이션'에 주력하며, 연 8% 안팎 수익률을 목표로 하는 중위험 전략에 초점을 맞춘다.어펄마캐피탈은 소수지분(Minority) 투자로 쏠쏠한 재미를 본 하우스다. 지난해 대림오토바이와 대림자동차 지분(40.98%), 현대오토에버 지분(9.68%)을 성공적으로 처분했다. 성장성이 비교적 낮은 두 투자처에서 평균 이상의 수익률(IRR 기준)을 기록한 것으로 전해진다. 지난해 SK건설에 매각하며 대박을 터트린 'EMC홀딩스' 역시 처음엔 소수 지분 투자로 시작됐었다. 어펄마캐피탈은 연초 이후에도 티맵모빌리티 프리IPO 뿐 아니라 SK루브리컨츠 소수지분 딜도 검토한 바 있다.SK텔레콤은 티맵모빌리타 투자 유치를 통해 1조원 이상의 몸값을 인정받길 바라고 있다. 기업가치 1조원을 벤치마크로 삼은 것은 최근 합작법인 설립 사례가 있어서다. 앞서 티맵모빌리티와 우버(Uber)가 1조원 밸류에 각각 1억달러(약 1150억원), 5000만달러(약 575억원)씩 투자하기로 결정한 바 있다. 원매자 사이에서는 SK텔레콤의 기대치가 다소 높은 편이라는 지적이 나온다. 택시를 비롯한 모빌리티 분야 점유율이 높지 않기 때문이다. 티맵모빌리티는 네비게이션 시장에선 60%에 달하는 압도적인 점유율을 자랑한다. 하지만 현금창출력이 높다고 평가받는 택시, 대리운전 등 모빌리티 부문에선 카카오모빌리티 대비 열위에 있다. 현재 티맵모빌리티의 모빌리티 부문 점유율은 20% 정도로 알려져 있다.다른 시장 관계자는 ＂카카오T, 카카오 대리 대신 티맵모빌리티를 쓸만한 유인동기가 현재로선 없는 상황＂이라며 ＂초기 시장 선점이 중요한 영역이어서, 모빌리티 부문에서 티맵이 뒷심을 발휘할 수 있을지 조금은 우려된다＂고 말했다.잠재 원매자들은 IPO로 자금을 회수할 가능성이 높다고 보고 있다. 티맵모빌리티는 내부적으로 오는 2025년께 증시 입성을 희망하고 있다. 올해 투자 유치가 완료된다면 재무적투자자(FI) 입장에선 약 3년 뒤에 엑시트를 도모할 수 있는 것이다. 현재 공유업체 '쏘카'가 상장을 준비 중일 뿐 아니라 카카오모빌리티도 2~3년 내 IPO를 추진할 예정이다. 동종 업계가 앞서 상장을 마칠 경우 티맵모빌리티의 증시 입성 역시 한결 수월해질 전망이다.  또 다른 시장 관계자는 ＂모빌리티 업종은 성장성 특례 방식으로 상장하기 적합한 모델이며, 한국도 미국 나스닥처럼 관련 업종의 증시 입성 문호를 열고 있는 분위기＂라며 ＂3년 이후 티맵모빌리티의 자금 회수는 큰 이변 없는 한 무난히 성사될 것이라 보고 예상 수익률을 헤아리는 중＂이라고 말했다.[강우석 기자]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(1월 15일)",
        "date": "2021.01.15. 오후 3:41",
        "content": "[서울경제] \n\n\n\n▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]KRX 금 시세(1월 15일)",
        "date": "2021.01.15. 오후 3:36",
        "content": "[서울경제] \n\n\n\n\n\n\n\n▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[코스닥] 15.85p(1.62%) 내린 964.44(장종료)",
        "date": "2021.01.15. 오후 3:33",
        "content": "코스닥 15.85p(1.62%) 내린 964.44(장종료) (GIF)[제작 남궁선. 게티이미지뱅크 제공]▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]김학의 출금 절차 위법이면 무죄?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[코스피] 64.03p(2.03%) 내린 3,085.90(장종료)",
        "date": "2021.01.15. 오후 3:32",
        "content": "코스피 64.03p(2.03%) 내린 3,085.90(장종료) (GIF)[제작 남궁선. 게티이미지뱅크 제공]▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]김학의 출금 절차 위법이면 무죄?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "펩트론, 전립선암 치료제 식약처 임상시험계획 승인",
        "date": "2021.01.15. 오후 3:27",
        "content": "[서울경제] 펩트론(087010)은 전립선암 및 성조숙증 치료제 ‘PT105’의 임상 개발을 본격화한다. 펩트론은 ‘PT105’의 생동성시험(BE)에 대해 식품의약품안전처로부터 임상시험계획(IND) 승인을 받았다고 15일 밝혔다. 이에 오는 3월 임상을 개시해 9월까지 완료할 예정이다. 이후 신약 허가신청(NDA)을 제출하고 2022년 하반기에는 시장에 출시한다는 목표다.PT105는 펩트론의 독자적 약효지속성 의약품 개발 플랫폼 스마트데포(SmartDepot) 기술로 개발한 1개월 지속형 전립선암 치료제이다. 대조 의약품인 다케다의 ‘루프린’과 생물학적 동등성을 맞춘 것은 물론, 약물의 입자 크기를 개선시킨 대량 생산 공정을 구현해 투약편의성을 획기적으로 높인 것이 특징이다.이번 임상은 루프린 대비 PT105의 안전성과 약동학적 특성을 비교 평가하기 위해 크로스오버(cross-over, 2×2 교차) 방식으로 시행되며, 충남대학교 병원에서 임상을 진행한다. 다케다의 루프린은 지난해 기준 국내 약 530억원, 글로벌 약 9,000억원의 매출액을 기록한 블록버스터 의약품이다. 펩트론은 PT105 외에도 기반 고유 플랫폼 기술(SmartDepot)을 활용한 다양한 파이프라인을 보유하고 있으며, 각 개발 의약품을 점진적으로 시장에 출시할 계획이다. 이 가운데 파킨슨병 치료제 PT320은 임상환자 모집을 모두 완료하고 현재 임상2상이 원활하게 진행되고 있다.회사 관계자는 “현재까지 특별히 보고된 부작용 없이 계획대로 임상이 순항 중”이라며 “고유 플랫폼 기술 기반 기술에 대한 관심도가 많은 글로벌 파트너사들과 위탁개발생산(CDMO) 사업 논의도 진행하고 있다”고 설명했다./이주원기자 joowonmail@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "이주열 \"주요국 통화정책 갑자기 바뀌면 증시 타격\"",
        "date": "2021.01.15. 오후 3:27",
        "content": "[李총재가 꼽은 증시 3대 악재는]\"예측 못한 지정학적 리스크 오거나코로나 확산세 커지면 조정 불가피\"\n\n\n\n이주열 한국은행 총재 / 사진제공=한은[서울경제] 이주열 한국은행 총재가 증시 과속에 대해 “작은 충격에도 흔들릴 수 있다”고 경고하면서 3대 우려 사항을 짚었다. 이 총재는 15일 기자 간담회에서 “최근 주가 상승 속도가 과거보다 대단히 빠르다”며 “‘빚투(빚내서 투자)’로 투자할 경우 가격 조정에 따라 감내하기 어려운 수준의 손실이 발생할 수 있다”고 지적했다. 앞서 이 총재는 지난 5일 신년사에서도 “부채 수준이 높고 금융·실물 간 괴리가 커진 상태에서는 자그마한 충격에도 시장이 크게 흔들릴 수 있다”고 우려했다.이 총재는 “주요국의 통화정책에 대한 완화적 기조가 상당히 오래 갈 것이라는 낙관적 기대가 있는데 주요국의 정책이 바뀐다거나 사전적으로 예측할 수 없는 지정학적 리스크가 발생한다든가 신종 코로나바이러스 감염증(코로나19) 확산세가 예상보다 훨씬 더 가팔라지는 등의 충격이 발생한다면 얼마든지 주가가 조정받을 수 있다”고 말했다. 미 연방준비제도(Fed·연준)가 지금은 기준 금리 인상은커녕 테이퍼링(채권 매입 축소) 논의에도 선을 긋고 있지만 인플레이션이 예상보다 빠르게 진행될 경우 완화적 정책 기조에서 단숨에 방향을 틀 수도 있다는 것이다. 이 총재는 “자산 가격의 버블은 오래전부터 국내외에서 논란의 대상이 됐던 이슈지만 사전적으로 판단하기는 매우 어렵다”며 “다만 주가 동향 지표를 보면 최근의 속도가 과거에 비해 대단히 빠른 것은 사실”이라고 지적했다. 이 총재는 최근 여권을 중심으로 전 국민 재난지원금을 또 지급하는 논의가 부상한 데 대해서는 거리를 두고 “선별적 지원이 바람직하다”고 소신을 밝혔다. 그는 “현 상황에서는 선별 지원이 더 적절하다고 본다”며 “한정된 자원을 얼마나 효율적으로 쓸 것인가를 고려해야 한다는 차원에서 선별 지원의 이유는 분명하다”고 말했다. 이 총재는 “코로나19 피해가 집중된 어려운 계층에 지원하는 것이 오히려 (지원) 효과가 크고, 그 결과 경기회복 속도도 빨라질 수 있다”고 덧붙였다. /손철기자 runiron@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[오후시황] 코스피 1.6% 내리며 3,100선 깨져",
        "date": "2021.01.15. 오후 2:04",
        "content": "코스닥도 1.4% 대 하락 상승 개장 후 낙폭 점차 키워개인 양대 증시서 2조 순매수에도 기관·외인 순매도셀트리온 7% 등 코스피 시총상위 종목 모조리 하락\n\n\n\n[서울경제] 코스피와 코스닥이 14일 오후 들어 낙폭을 키우고 있다. 코스피는 3,100선이 깨졌다. 이날 오후 1시 54분 코스피 지수는 전날보다 1.61%(50.74포인트) 하락한 3,099.19에 거래되고 있다.  코스피는 0.12%(3.91포인트) 오른 3,153.84로 출발해 오름세를 보이다 하락전환한 뒤 낙폭을 키우고 있다. 유가증권에서는 이날도 개인의 나홀로 순매수가 이어졌다.개인은 유가증권 시장에서 1조7,016억원을 순매수했다. 반면 외국인과 기관은 각각 6,443억원, 1조742억원을 순매도 했다. 시가총액 상위종목은 일제히 하락세다. 셀트리온이 6.95% 하락세를 보이는 것을 비롯해 삼성전자가 1.56%, SK하이닉스가 1.53%, LG화학이 2.77%, 삼성바이오로직스가 1.10%, 현대차가 3.19% 하락했다.NAVER(-2.99%)와 카카오(-2.33%)도 약세다. 코스닥은 전날보다 1.44%(14.11포인트) 하락한 966.18포인트에 거래되고 있다.코스닥도 전일보다 0.15%(1.43포인트) 오른 981.72로 출발했으나 이내 하락 전환했다. 개인은 코스닥 시장에서 2,341억원을 순매수했다 반면 외국인과 기관은 각각 1,213억원, 933억원을 순매도했다. 한편, 이날 외환시장에서 원달러 환율은 전날보다 2.3원 오른 1,098원에 거래되고 있다./양사록기자 sarok@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "알테오젠 자회사 알토스바이오, 605억원 투자 유치",
        "date": "2021.01.15. 오후 1:55",
        "content": "[서울경제] 알테오젠(196170)의 바이오시밀러 전문 자회사 알토스 바이오로직스가 600억원 규모의 투자를 유치했다. 알테오젠은 알토스바이오로직스가 총 605억원 규모의 시리즈A 투자(시제품 개발부터 본격적인 시장 공략 직전까지 받는 투자)를 유치했다고 15일 밝혔다. 이번 투자에는 DS자산운용, SJ인베스트먼트, 솔리더스인베스트먼트, 마그나인베스트먼트, 지앤텍벤처투자 등 벤처펀드, 전략적 투자자인 한림제약과 개인 투자자가 참여한다. 알토스바이오는 지난해 12월 15일 알테오젠의 습성황반변성 치료 후보물질인 ‘아일리아’ 바이오시밀러 ‘ALT-L9’ 도입계약을 체결했다. 알테오젠은 ALT-L9의 생산과 공급을 담당하고 알토스바이오는 임상시험 수행, 시장 개척, 판매를 독점한다. 알토스바이오는 지난해 10월 설립된 알테오젠의 100% 자회사다. /이주원기자 joowonmail@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "코스피, 기관·외인 동반 매도에 1.6%대 하락...'3100선' 내줘",
        "date": "2021.01.15. 오후 1:37",
        "content": "[이미지출처=연합뉴스][아시아경제 박지환 기자] 15일 코스피가 1.6%대 하락하며 3100선 아래에서 움직이고 있다. 개인이 1조6000억원이 넘는 순매수세를 보이고 있지만 기관과 외국인의 동반 매도세를 넘어서지 못하고 있다. 한국거래소에 따르면 오후 1시22분 기준 코스피는 전 거래일 대비 52.50포인트(-1.67%) 내린 3097.43에 거래됐다. 이날 지수는 전장 대비 0.12% 오른 3153.84에 개장해 강세 흐름을 나타냈다. 한때 3189선까지 치솟았지만 하락 전환한 이후 낙폭을 키우며 3095선까지 밀리기도 했다.투자자별로는 개인이 1조6261억원을 순매수 중이다. 반면 기관이 9913억원, 외국인은 6499억원어치 순매도 했다.시가총액 상위 10개 종목 중에서는 모든 종목이 하락세다. 셀트리온이 5%가 넘는 하락세를 보이며 가장 큰 낙폭을 나타내고 있다. 삼성전자(-1.67%), SK하이닉스(-2.68%), LG화학(-2.87%) 등 시총 상위 종목들도 약세를 보였다. 같은 시각 코스닥은 전장 대비 13.33포인트(1.36%) 내린 966.96를 기록했다. 코스닥에서도 개인이 나홀로 2277억원어치를 사들이며 지수를 방어하고 있다. 반면 기관과 외국인은 각각 948억원, 1178억원 매도 우위를 나타냈다.코스닥 시총 상위 10개 종목 가운데서는 펄어비스(0.15%), SK머티리얼즈(0.56%)을 제외한 모두 종목이 내림세다. 특히 셀트리온헬스케어(-7.44%), 셀트리온제약(-8.21%) 등의 하락세가 두드러졌다. 이외에도 에이치엘비(-1.60%), 씨젠(-3.73%) 등도 약세를 보였다.박지환 기자 pjhyj@asiae.co.kr▶ 2021년 신축년(辛丑年) 신년운세와 토정비결은?▶ 발 빠른 최신 뉴스, 네이버 메인에서 바로 보기▶ 2021년부터 이렇게 달라진다! 필수 체크!<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>"
    },
    {
        "title": "TSMC, 화웨이 없이도 사상 최고 실적…주가 급등",
        "date": "2021.01.15. 오후 12:13",
        "content": "4분기 매출 14조원대로 사상 최고치 경신화웨이 거래중단 공백, 샤오미·오포 등 중국 업체가 채워\n\n\n\nTSMC 로고[로이터=연합뉴스 자료사진]    (상하이=연합뉴스) 차대운 특파원 = 세계 최대 파운드리(반도체 위탁생산) 업체인 대만 TSMC가 주요 고객인 중국 화웨이(華爲)와 거래를 끊은 가운데서도 작년 4분기 사상 최대 규모 매출을 올렸다.     TSMC가 14일 밤 발표한 4분기 실적에 따르면 이 회사는 작년 동기 3천615억 대만달러(약 14조2천억원)의 매출을 올려 분기 사상 최대 매출 기록을 경신했다.     4분기 매출은 전년 동기와 전 분기 대비 14%, 1.4% 각각 증가했다.    순이익은 전년 동기보다 23% 증가한 1천427억7천만 대만달러였으며, 순이익률은 54%에 달해 시장 전망치를 웃돌았다.    시장은 주요 고객인 화웨이를 잃은 TSMC가 4분기 어떤 실적을 내놓을지에 주목했는데 이번에 기대 이상의 실적이 나온 것으로 평가된다.    미국의 제재로 TSMC는 3분기 중인 지난 9월 15일 화웨이와 거래를 완전히 끊었다.     TSMC가 화웨이 없이도 양호한 4분기 실적을 거둔 것은 화웨이의 빈자리를 차지하려는 중국 경쟁 스마트폰 제조사인 샤오미(小米), 오포, 비보 등 업체들이 스마트폰 출하량을 늘리기 위해 TSMC에 애플리케이션 프로세서(AP) 등 반도체 부품 주문을 경쟁적으로 넣었기 때문으로 풀이된다.    이 밖에도 애플, 퀄컴, 미디어텍 등의 스마트폰 반도체 주문도 대부분 TSMC에서 계속 제작되고 있다.    작년 4분기에는 TSMC의 미세 공정 매출 비중도 상당히 높아진 것으로 나타났다.    이 기간 전체 매출 중 5㎚(나노미터) 공정 제품 매출 비중은 20%로 전 분기보다 12%포인트 높아졌다.     작년 전체로도 5나노 매출 비중은 8%에 달했다.    TSMC는 올해 차세대 초미세 공정인 3나노 제품을 시험 생산하고, 내년 하반기부터는 본격 양산에 들어갈 계획이다.    시장 전망을 웃돈 실적 발표 이후 TSMC 주가는 급등했다.    뉴욕 증시에 상장된 TSMC의 ADR(미국주식예탁증서)는 14일(현지시간) 6.06% 올라 거래를 마쳤다. TSMC 주가는 장중 최고 13% 가까이 치솟기도 했다.    cha@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]김학의 출금 절차 위법이면 무죄?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "\"국민 10명중 3명 주식 투자…20대 투자자, 5개월간 15%p↑\"",
        "date": "2021.01.15. 오전 11:45",
        "content": "한국갤럽 조사…투자자 69% \"작년 이익 봤다\"\n\n\n\n[연합뉴스 자료사진](서울=연합뉴스) 고동욱 기자 = 국민 10명 중 3명은 주식 투자를 하고 있다는 여론조사 결과가 15일 나왔다.    한국갤럽이 지난 12∼14일 전국 18세 이상 1천명에게 현재 펀드를 제외한 주식 투자를 하는지 물은 결과 29%가 '하고 있다'고 답했다.    투자자 비율은 지난해 8월 21%에서 8%포인트 증가했다.    연령대별로 30대와 40대가 각각 38%, 50대 33%에 달했다.    20대의 경우 5개월 전 12%에서 27%로 15%포인트 급증했다.    현재 주식 투자를 하는 이들에게 지난해 손익 여부를 물은 결과 69%가 '이익을 봤다'고 답했다.    손해를 봤다는 응답은 14%, 이익도 손해도 없었다는 응답은 15%였다.    갤럽은 \"1990년부터 2014년까지 여섯 차례 조사에서 매번 '손해를 봤다'는 사람이 많았는데, 지난해 8월 처음으로 '이익을 봤다'는 답변이 50%를 차지했고 이번에는 더 늘었다\"고 설명했다.    향후 1년간 국내 주가의 전망을 묻는 질문에는 41%가 '현재보다 오를 것'이라고 답했다.     내릴 것이라는 답변은 25%, 변화가 없을 것이라는 답변은 12%였다.    현재 주식 투자자 중에서는 주가 상승을 전망하는 의견이 53%였다.    sncwook@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]김학의 출금 절차 위법이면 무죄?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "옵티머스 핵심브로커 '신회장' \"공소사실 과장\" 반박",
        "date": "2021.01.15. 오전 11:28",
        "content": "[연합뉴스 자료사진](서울=연합뉴스) 박형빈 기자 = 옵티머스자산운용의 핵심 브로커로 활동하면서 `신 회장'으로 불린 전 연예기획사 대표 측이 15일 법정에서 대부분 혐의를 부인했다.    신씨 측 변호인은 이날 서울중앙지법 형사합의33부(손동환 부장판사) 심리로 열린 특정경제범죄 가중처벌 등에 관한 법률 위반(사기) 등 혐의 사건의 첫 공판에서 \"피고인이 옵티머스로부터 합계 9억원을 지급받았다는 공소사실은 과장된 것으로 사실이 아니다\"라고 밝혔다.     신씨는 금융권 로비 명목으로 김재현 옵티머스 대표에게서 돈을 받아 챙긴 혐의를 받는다. 그는 선박 부품 제조업체 해덕파워웨이의 임시 주주총회와 관련해 김 대표를 상대로 소액주주 대표에게 돈을 제공한다며 거짓말을 하고 3차례에 걸쳐 10억원을 뜯어낸 혐의도 있다.    검찰은 신씨가 지난해 해덕파워웨이 소액주주 대표에게 의결권 행사와 관련한 부정한 청탁을 하고 6억5천만원을 건네기도 했다고 보고 있다.    하지만 신씨의 변호인은 혐의 대부분을 부인했다. 변호인은 또 \"검사는 공소장에 피고인이 검찰·법원 등 다양한 인맥을 과시하며 로비스트 활동을 하는 사람이라고 적었는데, 이는 공소사실과 직접적 관련도 없을 뿐 아니라 법원에 예단만 준다\"며 검찰을 비판하기도 했다.    신씨와 함께 옵티머스의 이권 사업을 성사시키려 불법 로비를 했다는 혐의로 기소된 김모씨 측 역시 \"사건이 지나치게 과장되고 부풀려졌다\"며 혐의를 다투겠다는 입장을 밝혔다.    검찰은 신씨와 김씨 외에도 옵티머스 핵심 브로커로 지목된 정영제 전 옵티머스대체투자 대표와 언론인 출신 손모 씨 등을 재판에 넘기고 수사를 진행 중이다.    binzz@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]김학의 출금 절차 위법이면 무죄?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "테슬라 대박 낸 그녀가 우주로 눈 돌렸다…월가 들썩",
        "date": "2021.01.15. 오전 11:18",
        "content": "스타 투자자 캐시 우드, 우주기업 투자 ETF 출시 계획\n\n\n\n아크인베스트 설립자 캐시 우드[유튜브 캡처·재판매 및 DB 금지](로스앤젤레스=연합뉴스) 정윤섭 특파원 = 미국 전기자동차 업체 테슬라에 투자해 대박을 낸 스타 투자자 캐시 우드가 우주산업 상장지수펀드(ETF)를 내놓겠다고 예고해 관련 기업 주가가 들썩이고 있다.    우드가 설립한 글로벌 ETF 운용사 '아크인베스트'는 우주 탐사기업에 투자하는 ETF 상품의 출시 계획을 미국 증권거래위원회에 신고했다고 CNBC 방송 등이 14일(현지시간) 보도했다.    아크인베스트는 \"지구 밖에서 발생하는 각종 상품과 서비스를 선도, 활용하거나 이익을 내는 기업에 투자의 초점을 맞출 것\"이라고 말했다.    아크인베스트는 ETF에 어떤 상장기업을 담을지는 공개하지 않았다.    우드는 2014년 아크인베스트를 창업하자마자 테슬라에 집중적으로 투자해 시장의 주목을 받았다.     테슬라에 투자하는 주력 상품 '아크 이노베이션' 펀드는 지난해 170% 수익률을 올렸고, 이 회사가 현재 관리하는 펀드의 전체 규모는 현재 415억달러(45조5천500억원)에 달한다.\n\n\n\n버진 갤럭틱이 개발 중인 아궤도 우주선[AP=연합뉴스 자료사진]이처럼 테슬라로 대박을 낸 아크인베스트가 우주탐사 기업에 투자하겠다고 하자 이날 뉴욕 증시에서 관련 기업 주가는 크게 올랐다.    버진 갤럭틱은 전장보다 19.87% 급등한 33.03달러로 장을 마감했고, 맥사 테크놀로지도 19.63% 오른 46.56달러로 치솟았다.    투자사 프로큐어AM이 이미 운용 중인 우주산업 펀드 '프로큐어 스페이스 ETF'도 덩달아 5.67% 올랐다.    블룸버그 통신은 \"우드의 마법적 손길이 너무 강력해져서 ETF 운용을 시작하지도 않았는데 관련 회사 주가를 끌어올렸다\"고 보도했다.    투자자문사 ETF스토어의 네이트 저레시 대표는 \"우드는 현재 미다스의 손을 갖고 있다\"며 \"투자자들은 그녀와 관련된 모든 것은 금으로 바뀔 것으로 추정한다\"고 월가의 분위기를 전했다.    한편, 테슬라 최고경영자(CEO) 일론 머스크가 창업한 스페이스X와 아마존 최고경영자 제프 베이조스가 설립한 블루 오리진은 미국의 대표적인 우주탐사 기업이지만, 증시 상장이 이뤄지지 않은 비공개 업체다.    jamin74@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]김학의 출금 절차 위법이면 무죄?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[특징주]아시아나항공, 감자후 거래재개 첫날 `상승세`",
        "date": "2021.01.15. 오전 11:05",
        "content": "[이데일리 김재은 기자] 3대 1 무상감자 후 약 3주만에 거래가 재개된 아시아나항공(020560)이 상승세다. 15일 마켓포인트에 따르면 오전 11시 2분 현재 아시아나항공은 시초가(1만8000원)대비 3.06%(550원) 오른 1만8550원에 거래되고 있다. 이날 개장 직후 7.22% 급락하다 장초반 13.61%나 급등하기도 했지만, 현재 완만한 상승폭을 기록중이다. 아시아나항공은 재무구조 개선을 위한 3대 1 무상감자로 인해 지난달 24일부터 매매거래가 정지됐다 이날 해제됐다. 아시아나항공 상승세는 대한항공으로의 피인수 기대감이 반영된 것으로 풀이된다. 공정거래위원회는 지난 14일 대한항공으로부터 아시아나항공 주식 취득 관련 기업결합 신고서를 접수했다고 밝혔다. 대한항공의 아시아나항공 인수가 성사될 경우 운송량 기준 세계 7위의 초대형 국적항공사가 출범하게 된다. 같은 시각 대한항공(003490)은 전일대비 2.29%(750원) 하락한 3만2000원에 거래되고 있다. 닷새만에 하락세다.김재은 (aladin@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[속보] 올 들어 코스피 개인 순매수 10조 돌파",
        "date": "2021.01.15. 오전 11:05",
        "content": "10 거래일간 지수 8% 상승 견인같은 기간 기관은 11조원 순매도\n\n\n\n여의도 증권가[서울경제] 올 들어 증시를 떠받치고 있는 개인이 코스피에서 순매수한 금액이 10거래일 만에 10조원을 넘어선 것으로 나타났다. 이날 오전 10시 52분 현재 유가증권시장에서 개인들은 9,372억원어치를 순매수했다. 전일까지 순매수금액 9조4,323억원을 더하면 올 들어 총 10조 3,965억원을 순매수한 셈이다.같은 기간 코스피서 기관은 10조8,821억원을 순매도했고, 외국인은 3,144억원을 순매수했다. 코스피서 지수를 둔 개인과 기관 간 매수매도 공방이 연초 이후 이어지고 있는 셈이다. 이 기간 코스피는 2,875포인트에서 3,095포인트까지 7.7% 올랐다.한편 개인은 코스닥서도 2조3,850억원을 순매수하며 연초 증시 지수를 밀어올리고 있다. /양사록기자 sarok@sedaily.com ▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[속보]코스피 장중 3100 붕괴…외국인·기관 매도 폭탄",
        "date": "2021.01.15. 오전 11:01",
        "content": "[머니투데이 강민수 기자] \n\n\n\n임종철 디자인기자 / 사진=임종철 디자인기자외국인과 기관 매도에 코스피 3100선이 장중 무너졌다.15일 오전 11시 현재 코스피는 전일 대비 54.51포인트(1.73%) 내린 3095.42를 기록 중이다. 이 시각 현재 외국인과 기관은 각각 5479억원, 4999억원을 순매도 중이다. 개인 홀로 1조498억원을 사들이고 있다. 강민수 기자 fullwater7@mt.co.kr▶부동산 투자는 [부릿지]▶조 변호사의 가정상담소▶줄리아 투자노트 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"
    },
    {
        "title": "증시 숨고를 때 장바구니 채워야…경기민감주 담아라[분석+]",
        "date": "2021.01.15. 오전 10:57",
        "content": "금리 상승·유동성 축소에 위축된 증시\"숨고르기 국면, 단기간에 그칠 것\"\"바이든 행정부 출범, 경기민감주 유망\"\n\n\n\n< 어디까지 오를 > 코스피지수가 3000선을 넘긴 지 하루 만에 또다시 급등했다. 8일 코스피지수는 3.97% 오른 3152.18로 마감했다. 사진은 장 마감 직후 서울 을지로 하나은행 딜링룸 모습. 허문찬 기자 sweat@hankyung.com빠르게 치솟았던 증시가 숨 고르기에 들어갔다. 블루웨이브(미국 민주당의 백악관 및 상·하원 장악)가 현실화된 이후 시장금리가 급등했고 유동성 축소 경계감이 악영향을 미쳐서다. 전문가들은 단기적으로 증시가 하락할 수 있다고 봤다. 다만 하락은 단기간에 그칠 것이라는 의견이 많다. 금리에 대한 우려가 잦아들면 시장은 다시 상승할 것이라는 전망이다. 유망주로는 경기민감주(株)를 제시했다. 4거래일 연속 1% 안팎에서 움직인 코스피지수15일 한국거래소에 따르면 코스피지수는 지난 7~8일 이틀 간 단숨에 6.19% 급등한 이후 전날까지 4거래일 동안 1% 안팎의 움직임을 보였다. 11~12일은 각각 0.12%, 0.71% 하락했고, 13~14일은 0.71%, 0.05% 상승했다. 시장을 둘러싼 대외환경이 악화되면서 증시가 게걸음을 걷고 있다는 분석이다. 먼저 블루웨이브발(發) 경기 부양책 집행 기대감이 커지면서 금리가 상승한 점이 주식시장에 악영향을 줬다.지난 7일(현지시간) 미국 채권시장에서 10년 만기 미국 국채금리는 직전일보다 4.48bp(1bp=0.01%포인트) 오른 1.0837%를 기록했다. 10개월 만에 처음으로 1%를 넘어선 이후 12일에는 장중 한때 1.18%를 웃돌기도 했다. 다만 지난 13일 미 국채 10년물 금리는 1.1% 아래로 하락해 금리 급등세가 잦아들었다.유동성이 축소될 것이라는 우려도 증시 상승에 제동을 걸었다. 미국 연방준비은행 총재들이 \"양적완화를 축소할 필요가 있다\"고 주장해서다. 미국 중앙은행(Fed)는 신종 코로나바이러스 감염증(코로나19) 사태 이후 미국 국채와 주택담보대출증권(MBS)을 월 1200억달러 규모로 사들이는 양적완화를 통해 시중에 유동성을 공급하고 있다.로버트 카플란 미국 댈러스 연방준비은행 총재는 \"올해 미국 경제가 강하게 성장하면서 미국 중앙은행(Fed)의 이례적인 통화 완화책의 일부를 되돌릴 수 있기를 기대한다\"고 말했다. 라파엘 보스틱 애틀랜타 연방준비은행 총재도 \"시장금리가 당초 전망보다 빨리 오를 수 있다\"며 \"이 같은 일이 벌어진다면 완화정책으로부터의 후퇴와 재조정, 정책금리 변경 등을 지지할 준비가 돼 있다\"고 말했다. \n\n\n\n사진=게티이미지뱅크 숨고르기 장세…\"단기간에 그칠 것\"여의도 증권가(街)에서는 증시가 짧은 기간 쉬어갈 수 있을 것이라는 의견이 많다. 먼저 코스피지수와 이른바 공포지수로 불리는 VKOSPI도 동반 상승하면서다. VKOSPI는 옵션 가격에 반영된 향후 시장의 기대 변동성을 측정하는 지수다. 주가지수가 급락하면 반대로 급등하는 특성이 있다. 한국거래소에 따르면 지난 8일 코스피지수가 연고점을 기록한 이후 바로 다음 거래일인 11일 VKOSPI는 35.65까지 치솟았다. 코로나19 재확산 우려로 전 세계 증시가 조정을 받았던 지난해 6월18일(37.30) 이후 6개월 만에 가장 높은 수준이다. 김성근 한국투자증권 연구원은 \"지난해 나스닥100지수와 변동성 지수가 함께 상승한 후 기간 조정에 들어갔다\"며 \"이를 감안하면 지수 상승과 변동성 확대가 동반된 점이 부담으로 작용해 코스피는 단기적으로 쉬어가는 국면에 진입할 것\"이라고 짚었다.다만 이 증권사 김대준 연구원은 \"조정은 짧게 이뤄질 것으로 예상된다\"며 \"본격적인 조정을 야기할 변수가 없기 때문\"이라고 짚었다. 이번 강세장을 만들어낸 유동성에 변화가 있다면 지수가 큰 폭 하락하겠지만 현 상황은 그렇지 않다는 게 김 연구원의 설명이다.\n\n\n\n사진=게티이미지뱅크 장바구니엔 '경기민감주' 담아야전문가들은 조 바이든 행정부 출범을 기점으로 경기 개선 기대감이 본격화될 수 있다고 보고 경기민감주와 미국 수출 비중이 높은 주식을 눈여겨보라고 조언했다. 노동길 NH투자증권 연구원은 \"오는 20일 바이든 행정부 출범으로 경기 개선 기대감이 커질 수 있을 것\"이라며 \"특히 경기민감주 가운데 국내 경기보다는 글로벌 경기 개선과 밀접한 소재, 산업재 업종을 주목할 필요가 있다\"고 했다. 한국투자증권 역시 경기민감주를 추천했다. 경기 회복과 수요 증가를 호재로 삼는 소재, 산업재, 경기소비재, 정보기술(IT) 등에 관심을 높여야 한다는 주문이다. 조정을 기회 삼아 해당 업종의 비중을 늘리라는 권고다.이 밖에도 바이든 행정부의 수혜가 예상되는 친환경 업종, 인프라 투자 확대 기대감에 따른 인프라 관련 업종 등도 관심을 가지라는 설명이다.이송렬 한경닷컴 기자 yisr0203@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "[시그널] 알테오젠, 605억원 시리즈A 투자 유치",
        "date": "2021.01.15. 오전 10:54",
        "content": "DS자산운용·솔리더스 등 투자\n\n\n\n[서울경제] 바이오 기업 알테오젠(196170)이 개발 중인 황반변성 치료제 ‘아일리아’ 바이오시밀러의 해외 임상 자금을 확보했다.알테오젠은 자회사인 알토스바이오로직스가 총 605억원 규모의 시리즈A투자를 유치했다고 15일 밝혔다. 알토스는 지난해 10월 설립된 알테오젠의 바이오시밀러(바이오의약품 복제약) 전문 100% 자회사다. 투자자로는 DS자산운용, SJ인베스트먼트, 솔리더스인베스트먼트, 마그나인베스트먼트, 지앤텍벤처투자 등 벤처펀드, 전략적 투자자인 한림제약, 개인 엔젤 투자자 등이 참여한다.알토스 바이오는 지난해 12월 15일에 글로벌 임상과 제품 상업화를 위해 알테오젠과 습성황반변성 치료 후보 물질인 아일리아 바이오시밀러(ALT-L9)를 대상으로 라이선스계약을 체결했다. 알테오젠은 ALT-L9의 생산과 공급을 담당하고 알토스바이오는 임상시험의 수행 및 시장개척, 판매에 대한 독점적 실시권을 획득했다.현재 서울아산병원, 분당서울대병원, 삼성서울병원, 세브란스병원 등 국내 4개 병원에서 신생혈관성(습성) 연령 관련 황반변성 환자를 대상으로 임상 1상을 개시해 지난달 환자 투약을 마쳤다./강도원기자 theone@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[특징주] 실적 회복 기대···화장품주 강세",
        "date": "2021.01.15. 오전 10:42",
        "content": "아모레퍼시픽 5%, 한국콜마홀딩스 7% 상승지주사 및 우선주, 다른 화장품주도 하락장서 강세\n\n\n\n[서울경제] 화장품주가 15일 오전 장 중 강세다.  이날 오전 10시 27분 현재 아모레퍼시픽(090430)은 전일보다 5.15% 오른 22만4,500원에 거래되고 있다. 아모레퍼시픽우(090435)는 10.56% 오른 7만1,200원에, 아모레G(002790)우도 5.70% 오른 2만2,250원에 거래되고 있다. 그간 상승장에도 주가가 다른 업종에 비해 회복이 더딘데다가 경기 재개 후 실적 회복 기대가 가시화하고 있는 점이 주가 강세의 배경으로 풀이된다. 김혜미 케이프투자증권 연구원은 “아모레퍼시픽 실적은 기저효과와 온라인 중심의 사업 재편으로 올해 성장세로 전환할 전망”이라며 “매출액은 전년동기 대비 12.8%, 영업이익은 184.2% 상승할 것”이라고 추정했다.대장주의 투자심리가 개선되며 전반적인 화장품주도의 투자 심리도 개선되는 모습이다. 한국콜마홀딩스(024720)는 전날보다 6.78% 오른 2만9,150원에, 한국콜마(161890)도 4.26% 오른 5만3,900원에 거래 중이다. 화장품 관련 중소형 주 중에는 제이준코스메틱(025620)(3.30%)과 리더스코스메틱(016100)(2.95%), 에이블씨앤씨(2.69%) 등도 강세다./양사록기자 sarok@sedaily.com ▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "올해 개인 8,000억 산 '셀트 3사'···신용잔고도 3,000억 증가",
        "date": "2021.01.15. 오전 10:32",
        "content": "셀트리온 전날 이어 5%대 약세셀트리온헬스케어·셀트리온제약도 이틀째 급락주가 급락 계속되면 반대매매 압박 커질 듯\n\n\n\n지난해 12월 공개된 셀트리온 치료제 모습./연합뉴스[서울경제] 셀트리온(068270) 3사의 주가가 신종 코로나바이러스 감염증(코로나 19) 치료제 임상 2상 결과 발표 후 오히려 급락하고 있다. 치료제 개발 기대감에 올 초부터 셀트리온 3사 주식을 사모은 투자자들의 근심도 늘어나는 모습이다. 15일 오전 10시4분 현재 셀트리온은 전날보다 5.96%(2만 1,000원) 내린 33만 1,500원에 거래 중이다. 전날 7.6% 급락한 이후 이날도 하락세가 진정되지 못하는 모습이다. 셀트리온과 함께 셀트리온헬스케어(091990)와 셀트리온제약(068760)도 약세가 이어지고 있다. 셀트리온헬스케어는 전 거래일보다 6.22%(9,700원) 내린 14만 6,200원, 셀트리온제약도 7.92%(1만 6,400원) 하락한 19만 700원이 거래되고 있다. 이는 셀트리온이 개발 중인 코로나 19 치료제 ‘렉키로나주’의 치료 효과가 시장의 기대에 미치지 못했기 때문이다. 지난 13일 발표한 코로나 19 치료제 임상 2상 데이터에서 렉키로나주는 입원치료가 필요한 중증환자 발생률을 전체 환자 대상 54%, 50세 이상 중등증환자 대상 68% 감소시키는 것으로 나타났지만, 시장으로부터 ‘게임체인저’가 되지는 못한다는 평가를 받았다. 주가 하락이 지속되면서 셀트리온의 치료제 개발 기대감에 연초 이후 꾸준히 주식을 매집해온 개인투자자들의 근심도 높아질 것으로 보인다. 실제로 개인들은 연초 이후 현재까지 셀트리온 주식을 5,656억 원, 셀트리온헬스케어 2,752억 원, 셀트리온제약 366억 원 등 셀트리온 3사 주식을 총 8,774억 원어치를 순매수하고 있다. 기관과 외국인 투자가들이 순매도세를 보이는 것과는 정반대의 포지션을 취한 셈이다.  더 큰 문제는 셀트리온 3사 주식을 산 개인들이 상당수를 신용융자를 통해 매수한 것이라는 점이다. 실제로 지난 14일까지 셀트리온의 신용잔고는 6,557억 원으로 연초와 비교했을 때 2,583억 원이나 늘었다. 유가증권시장 종목 가운데 증가액이 가장 컸다. 셀트리온헬스케어와 셀트리온제약도 각각 308억 원과 241억 원이 늘어 코스닥 시장 신용잔고 증가액 1·2위를 차지했다. 이에 따라 셀트리온 3사의 신용 잔고는 3,000억 원 이상 증가했다. 아직 지난해 말 대비 주가가 7%가량 하락한 정도인 만큼 반대매매 등을 우려할 정도는 아니만 주가 하락이 지속될 경우 신용 매수 비중이 높은 일부 투자자들의 손실도 불가피할 것으로 보인다. 증권업계 한 관계자는 “아직 주가 조정이 크지는 않지만, 변동성이 큰 장세가 지속되고 있는 만큼 신용을 통한 투자는 최대한 자제해야 하는 상황”이라고 말했다. /박성호기자 junpark@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "코스피, 외국인 매도세에 약세...장중 하락 전환",
        "date": "2021.01.15. 오전 10:17",
        "content": "[이미지출처=연합뉴스][아시아경제 박지환 기자] 코스피가 외국인의 매도세에 힘입어 장중 하락세를 보이고 있다.15일 한국거래소에 따르면 오전 10시3분 기준 코스피는 전 거래일 대비 28.84포인트(0.92%) 하락한 3121.09를 가리켰다. 이날 지수는 전장 대비 0.12% 오른 3153.84에 개장해 강세 흐름을 나타냈다. 하지만 장초반 외국인의 매도세가 거세지자 장중 하락 전환했다. 투자자별로는 개인과 기관이 각각 3321억원, 755억원 사들이며 지수를 방어하고 있다. 반면 외국인은 3942억원어치 순매도 했다.시가총액 상위 10개 종목 중에서는 모든 종목이 하락세를 보이고 있다. 삼성전자(-0.45%), SK하이닉스(-0.38%), LG화학(-1.68%), 삼성바이오로직스(-0.86%), 현대차(-2.00%) 등이 하락세다.같은 시각 코스닥은 전장 대비 10.06포인트(1.03%) 내린 970.23를 기록했다. 개인이 1001억원어치 순매수 중이다. 반면 외국인과 기관은 각각 806억원, 107억원 순매도했다.시총 상위 종목 중에서는 대다수가 하락세를 보이고 있다. 셀트리온헬스케어, 셀트리온제약등은 각각 5.71%, 7.53% 하락했다. 씨젠도 -2.98% 약세를 보였다. 반면 펄어비스와 SK머티리얼즈는 소폭 상승했다.박지환 기자 pjhyj@asiae.co.kr▶ 2021년 신축년(辛丑年) 신년운세와 토정비결은?▶ 발 빠른 최신 뉴스, 네이버 메인에서 바로 보기▶ 2021년부터 이렇게 달라진다! 필수 체크!<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>"
    },
    {
        "title": "[오전시황]코스피·코스닥 하락전환 1% 이상 하락",
        "date": "2021.01.15. 오전 10:17",
        "content": "상승 출발 후 하락 전환 낙폭 1%대 확대외국인 코스피서 4,100억 순매도 등 투매나서\n\n\n\n[서울경제] 상승 출발한 코스피와 코스닥이 장중 하락전환했다. 이날 오전 10시 11분 현재 코스피는 전일보다 1.09%(34.34포인트) 하락한 3,115.59포인트를 기록하고 있다. 코스피는 0.12%(3.91포인트) 오른 3,153.84로 출발해 오름세를 보이다 하락전환했다.코스닥도 1.05%(10.27포인트) 하락한 970.02포인트를 기록 중이다.코스닥도 전일보다 0.15%(1.43포인트) 오른 981.72로 출발했으나 이내 하락 전환했다. 외국인 매도세가 하락으로 이어지고 있다. 코스피에서 4,100억원, 코스닥에서 580억원을 순매도했다.밤 뉴욕 증시에서는 S&P 500은 전일 대비 0.38%, 다우는 0.22%, 나스닥은 0.15% 하락했다. ▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "코로나 3차 확산에 다시 지갑 닫은 소비자... 카드 사용 8개월 만에 ↓",
        "date": "2021.01.15. 오전 10:02",
        "content": "■ 1월 그린북\n\n\n\n지난 13일 서울 중구 롯데백화점 본점에서 고객들이 입장하고 있다. 연말 세일에도 불구하고 지난달 백화점 매출은 전년 대비 14% 넘게 감소했다. /성형주기자[서울경제] 지난달 코로나 3차 확산 속에 소비자들이 지갑을 닫으면서 ‘연말효과’를 기대했던 백화점·할인점 등이 매출 감소에 울상 지은 것으로 나타났다. 국내 카드 승인액도 지난 4월 이후 8개월 만에 처음으로 감소했다. 15일 기획재정부가 발표한 ‘최근 경제동향(그린북) 1월호’에 따르면 지난해 12월 백화점 매출액은 전년 동월 대비 14.1% 감소한 것으로 나타났다. 코로나 우려 속에 소비자들이 백화점·할인마트 등 사람이 많이 몰리는 대형 매장 방문을 꺼렸기 때문인 것으로 풀이된다. 식당 영업이 제한돼 ‘집 쿡(cook)’ 수요가 늘면서 그나마 할인점 매출은 같은 기간 1.7% 증가했다. 카드 국내 승인액도 같은 기간 3.3% 감소했다. 카드 매출이 줄어든 것은 코로나 1차 확산 때인 지난 3월(-4.3%)과 4월(-5.7%) 이후 8개월 만이다. 이에 따라 소비자심리지수도 89.8로 떨어져 석 달 만에 다시 90 아래로 내려갔다. 소비자심리지수가 100 이하면 경기 전망을 어둡게 보는 소비자들이 더 많다는 뜻이다. 이밖에 국산 승용차 내수판매도 전년 대비 8.4% 감소했다. 다만 오프라인 소비가 줄어드는 것과 별도로 온라인 매출은 같은 기간 19.2% 늘며 지속적으로 두 자리 수가 넘는 성장세를 이어가고 있다. 기재부는 향후 경기 전망에 대해 “지난달 수출이 전년 동월 대비 12.6% 늘어났으나 코로나 3차 확산으로 내수가 위축되고 고용지표가 둔화하고 있어 실물 경제 불확실성이 지속되고 있다”고 진단했다. /세종=서일범기자 squiz@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[특징주]'코로나19 치료제 실망' 셀트리온 3총사 약세",
        "date": "2021.01.15. 오전 9:53",
        "content": "셀트리온 3%대, 셀트리온제약은 4% 대 하락치료제 효과 기대 못미쳐 전일 급락 후 약세 지속\n\n\n\n셀트리온의 코로나19 항체 치료제 렉키로나주. /연합뉴스[서울경제] 셀트리온(068270) 3총사가 코로나19 치료제 효과가 시장 기대에 못미치며 15일 장 초반 약세다. 이날 오전 9시 32분 현재 유가증권 시장에서 셀트리온은 전일보다 2.41%(8,500원) 하락한 34만4,000원에 거래되고 있다. 같은 시간 코스닥에서 셀트리온헬스케어(091990)는 전일보다 2.89%(4,500원) 하락한 15만1,400원, 셀트리온제약(068760)은 4.2%(8,700원) 하락한 19만8,400원에 거래 중이다.셀트리온이 개발 중인 코로나19 치료제 ‘렉키로나주’의 치료 효과가 시장의 기대에 못미치는 것이 주가 약세의 원인으로 분석된다. 셀트리온이 지난 13일 발표한 코로나19 치료제 임상 2상 데이터에 따르면 렉키로나주는 입원치료가 필요한 중증환자 발생률을 전체 환자 대상 54%, 50세 이상 중등증환자 대상 68% 감소시키는 것으로 나타났다. 다만 치료제로서 통계적으로 유의미한 지표인 P값이 50대 환자 대상을 제외하고 효과를 가늠하는 0.05에 미치지 못해 아쉬움을 남겼다. 렉키로나주의 경우 P값이 전체 환자 대상으로는 0.196, 중등증 폐렴 동반 대상 0.105, 50대 중등증 대상은 0.0418로 나타났다. 고령 중등증 환자를 제외하면 효과가 크게 떨어지는 셈이다./양사록기자 sarok@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "딜로이드컨설팅, 베스핀글로벌과 클라우드 사업 확대 MOU",
        "date": "2021.01.15. 오전 9:42",
        "content": "딜로이트 컨설팅 코리아는 14일 베스핀글로벌과 클라우드 분야 비즈니스 모델 구축 및 신사업 기회 발굴을 위한 전략적 업무협약(MOU)을 체결했다. 사진 왼쪽부터 송수영 딜로이트 컨설팅 코리아 대표이사, 이한주 베스핀글로벌 대표이사. [딜로이트 컨설팅 코리아 제공][헤럴드경제=이세진 기자] 딜로이트 컨설팅 코리아는 지난 14일 베스핀글로벌과 서울 여의도 서울국제금융센터 One IFC 빌딩에서 ‘클라우드 컨설팅 분야 협력을 위한 업무 협약(MOU)’을 체결했다고 15일 밝혔다. 이날 업무 협약식에는 송수영 딜로이트 컨설팅 대표와 이한주 베스핀글로벌 대표이사가 참석했다.이번 협약식은 클라우드 기반의 디지털 전환(Digital Transformation) 및 관련 서비스 고도화에 따른 신규 사업에 대한 수요와 관심이 높아지는 가운데, 국내외 다양한 기업들을 대상으로 글로벌 파트너십을 구축·확장해 클라우드 비즈니스 모델을 개발하고, 다양한 신사업 기회를 발굴하기 위해 체결됐다.딜로이트 컨설팅과 베스핀글로벌은 이번 협약에 바탕해 ICT·유통·자동차 분야 클라우드 사업계획을 함께 수립할 계획으로 협약의 주요 내용은 OpsNow(멀티 클라우드 관리 자동화 솔루션 사업: Cloud Management Platform)와 클라우드 네이티브 앱의 공동 개발 및 관련 사업 기회 발굴, 사모펀드 인수 기업에 특화된 클라우드 기반 IT 아웃소싱 사업 공동추진 등이다.이를 위해 양사는 회의체를 구성해 사업 기획에서부터 서비스 제안 및 제공 단계까지 협력할 예정으로 특히 글로벌 클라우드 벤더 및 통신사와의 파트너십을 확장, 글로벌 네트워크를 구축해 국내외 클라우드 분야 신사업 기회를 적극 발굴하기로 했다.이로써 딜로이트 컨설팅은 글로벌 톱 클라우드 MPS(Managed Service Provider) 사업자로서 오랜 경험 쌓아온 클라우드 마이그레이션 방법론 및 다양한 자산을 기반으로, 클라우드 컨설팅 사업 확장에 집중할 계획이다. 엔터프라이즈 아키텍트와 클라우드 전문가로 구성된 딜로이트 컨설팅은 이번 베스핀글로벌와의 MOU를 통해 클라우드 도입 전략 수립에서 실제 마이그레이션 및 클라우드 운영까지의 전 영역을 수행하는데 경쟁력을 확보하게 됐다.이한주 베스핀글로벌 대표는 “세계적인 컨설팅 펌인 딜로이트 컨설팅 코리아와 글로벌 클라우드 매니지먼트 기업인 베스핀글로벌이 협력해 다양한 기업의 디지털 전환에 속도를 더할 것이다”라며 “AI 빅테크 기업으로서 실전 노하우를 쌓아온 베스핀글로벌이 클라우드 비즈니스 플랫폼인 OpsNow를 중심으로 더 넓은 사업 기회를 함께 만들어 갈 것”이라고 밝혔다.송수영 딜로이트 컨설팅 코리아 대표이사는“딜로이트 컨설팅은 이번 MOU를 통해 클라우드 사업 전략수립부터 실제 마이그레이션까지 클라우드 컴퓨팅 사업의 모든 영역에서 독보적인 경쟁력을 확보하게 됐다”며 “이번 전략적 제휴가 클라우드 컴퓨팅 분야에서 국내외 기업들이 필요로 하는 엔드 투 엔드(end-to-end) 서비스를 원스톱으로 제공할 수 있는 모멘텀이 될 것”이라고 강조했다.jinlee@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "‘회생개시’ 카파코리아, M&A 매력 있을까",
        "date": "2021.01.15. 오전 9:42",
        "content": "이탈리아 브랜드 ‘카파’ 국내 라이센스 보유브랜드 인지도 매력…인수자 등장 여부 관심\n\n\n\n[헤럴드경제=이세진 기자] 이탈리아 스포츠 의류 브랜드 카파(Kappa)의 국내 라이센스를 보유한 카파코리아가 회생절차에 돌입했다. 누적 적자와 코로나19로 인한 매출 악화가 구조조정을 불러왔지만 브랜드 인지도를 발판으로 회생기업 인수합병(M&A) 등으로 이어질 수 있을지 관심이 쏠린다.15일 투자은행(IB) 업계에 따르면 서울회생법원은 지난 13일 카파코리아에 대한 회생절차 개시 결정을 공고했다. 13일부터 회생절차가 개시된 데 이어 카파코리아는 오는 27일까지 회생채권, 회생담보권 및 주식을 신고해야 한다. 이후 2월부터 보름여간 조사기간을 거쳐 4월20일까지 회생계획안 제출이 요구된다.앞서 카파코리아는 지난해 12월 회생절차 신청을 접수하고 절차를 준비해 왔다. 적자가 쌓인 가운데 지난해 코로나19로 인해 매출이 급감하면서 회생법원 문을 두드렸다. 업계에서는 카파코리아가 한 차례 브랜드 라이센스 매각 불발 이후 채무조정을 목적으로 회생을 신청한 것으로 보고 있다.가장 최근 자료인 2019년 감사보고서에 따르면 카파코리아의 당해 매출은 752억원, 영업손실은 26억원을 기록했다. 2018년에는 13억원, 2017년에는 56억원의 영업손실을 기록하는 등 수년째 적자 경영을 이어왔다. 2019년말 기준 산업은행, 신한은행, 하나은행 등 채권자에게 1년내 갚아야 할 단기차입금 규모는 262억원에 달했다.구조조정 업계에서는 카파코리아가 회생 M&A로 이어질 가능성에 주목하고 있다. IB업계 관계자는 “대중에게 익숙한 브랜드 인지도가 회생 M&A 매물로서 긍정적인 요인”이라며 “채무조정이 이뤄진 후 새 주인을 찾는다면 매수자로서도 좋은 조건에 브랜드를 얻을 수 있다는 매력이 부각될 것”이라고 내다봤다.그러나 최근 패션 업계에서는 W컨셉 등 이커머스 플랫폼 딜에 비해 브랜드 M&A가 상대적으로 침체된 상황이라 매각이 쉽지 않을 것이란 전망도 있다. 특히 브랜드를 확장해 사업을 키워오던 삼성물산이나 LF패션, 신세계인터내셔날 등 대기업도 자체 브랜드를 축소하고 플랫폼에 눈길을 돌리고 있는 실정이다.업계 관계자는 “사모펀드(PEF) 운용사 MBK파트너스가 보유한 아웃도어 브랜드 네파 역시 실적 악화로 엑시트(투자회수)에 고충을 겪고 있다”며 “FI(재무적 투자자) 등장 가능성은 미지수”라고 말했다.jinlee@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "[오전시황] 코스피, 개인·기관 순매수에 소폭 상승 출발",
        "date": "2021.01.15. 오전 9:31",
        "content": "외국인은 순매도세SK하이닉스 상승 셀트리온은 하락\n\n\n\n[서울경제] 코스피가 15일 상승 출발했다.이날 오전 9시 19분 현재 코스피는 전일보다 0.32%(10.14포인트) 오른 3,160원에 거래되고 있다. 0.12%(3.91포인트) 오른 3,153.84로 출발해 오름세를 보이고 있다.유가증권에서는 개인이 526억원, 기관이 1,618억원을 순매수했다. 외국인은 2,112억원어치를 순매도했다. 간밤 뉴욕 증시에서는 S&P 500은 전일 대비 0.38%, 다우는 0.22%, 나스닥은 0.15% 하락했다. 김용구 삼성증권 연구원은 “간밤 뉴욕증시에서는 금리 상승에 따른 부담이 부각되며 하락 마감했다”며 “주간 실업수당 지표가 시장 예상보다 부진한 점도 투자자의 경계감을 자극했다”고 평가했다.김 연구원은 “국내 증시도 당분간 숨고르기를 이어갈 가능성이 높다”며 “여전히 시장 위험 선호가 유지됨을 감안하면 그간 상승폭이 적었던 업종을 중심으로 순환매가 이어질 전망으로 소재와 산업재, 금융, 에너지 업종에 관심을 가질 필요가 있다”고 진단했다. 시가총액 상위종목 중에는 삼성전자(0.56%)와 SK하이닉스(1.53%), 삼성바이오로직스(0.75%), 삼성SDI(0.67%) 등이 오르고 있고, LG화학(-0.79%)과 현대차(-0.20%), 네이버(-0.94%), 셀트리온(-2.13%) 등이 약세다. 같은 시간 코스닥은 전일보다 0.05%(0.45포인트) 하락한 979.84포인트를 기록 중이다.코스닥은 전일보다 0.15%(1.43포인트) 오른 981.72로 출발했으나 이내 하락 전환했다. 코스닥 시장에서는 개인과 기관이 각각 235억원, 28억원어치를 순매수했고, 외국인은 220억원을 순매도했다. /양사록기자 sarok@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "개인·기관 '쌍끌이' 코스피 상승…\"종목 장세 펼쳐질 것\"",
        "date": "2021.01.15. 오전 9:26",
        "content": "시총 상위 종목 혼조원·달러 환율 내림세셀트리온 3형제 하락\n\n\n\n사진=연합뉴스코스피지수가 상승하며 장중 3150선을 회복했다. 외국인이 차익실현을 위한 매물을 쏟아내고 있지만 개인과 기관이 매수세를 강화하며 지수를 이끌고 있다. 15일 오전 9시15분 현재 코스피는 전날보다 12.02포인트(0.38%) 오른 3161.95에 거래되고 있다. 지수는 이날 3153.84로 출발해 상승 흐름을 이어가고 있다. 장중 3189.90까지 올랐다. 간밤 뉴욕증시는 부양책에 대한 기대에도 미 국채 금리가 오르면서 하락했다. 14일(현지 시각) 뉴욕증권거래소(NYSE)에서 다우지수는 전 거래일보다 68.95포인트(0.22%) 하락한 30,991.52에 거래를 끝냈다. 스탠더드앤드푸어스(S&P) 500 지수는 14.30포인트(0.38%) 떨어진 3795.54에, 기술주 중심의 나스닥 지수도 16.31포인트(0.12%) 내린 13,112.643로 장을 마쳤다.서상영 키움증권 투자전략팀장은 \"미국증시에서 상승이 컸던 기술주 중심으로 차익실현 매물이 쏟아지고 있다는 점은 국내 증시에 부담\"이라며 \"다만 성장주에서 가치주, 대형주에서 소형주로 전환되면서 국내 증시도 비슷한 흐름을 보일 수 있다. 지수보다는 종목 장세가 나타날 것\"이라고 전망했다.개인과 기관이 각각 315억원, 1482억원 순매수하고 있다. 외국인은 1739억원 매도 우위다. 유가증권시장에서 대부분의 업종들이 오르고 있다. 의료정밀 전기전자 화학 등이 상승세다. 비금속광물 의약품 종이목재 등은 하락세다.시가총액 상위 종목들은 혼조세다. 삼성전자 SK하이닉스 삼성물산 LG생활건강 등이 강세다. 간밤 뉴욕증시에서 반도체와 유통 업종이 상승하면서 매수세가 유입된 것으로 풀이되다. LG화학 현대차 셀트리온 네이버 등은 약세다.코스닥지수는 등락을 거듭하다 상승세를 보이고 있다. 전날보다 0.40포인트(0.04%) 오른 980.69에 거래 중이다. 외국인과 기관이 각각 136억원, 63억원 순매수다. 개인은 173억원 매도 우위다.셀트리온헬스케어 셀트리온제약 씨젠 등이 약세다. 펄어비스 SK머티리얼즈 카카오게임즈 등이 상승하고 있다. 서울 외환시장에서 원·달러 환율은 전날보다 1.2원 내린 1096.80에 거래되고 있다.윤진우 한경닷컴 기자 jiinwoo@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "[특징주]셀트리온 3형제, 임상 결과 발표 이후 연일 ‘약세’",
        "date": "2021.01.15. 오전 9:21",
        "content": "[이데일리 유준하 기자] 셀트리온 그룹주가 코로나19 치료제 임상2상 발표 이후 연일 하락세다.15일 마켓포인트에 따르면 오전 9시17분 기준 셀트리온 주가는 전 거래일 대비 2.41%(8500원) 하락한 34만4000원을 기록 중이다. 셀트리온헬스케어(091990)는 2.57%(4000원) 내린 15만1900원에, 셀트리온제약(068760)은 3.57%(7400원) 내린 19만9700원에 거래 중이다.셀트리온이 지난 13일 오후에 발표한 코로나19 임상 2상 데이터에 따르면 렉키토나주는 입원치료가 필요한 중증환자 발생률을 전체환자 대상 54%, 50세 이상 중등증환자 대상 68% 감소시켰다. 임상적 회복을 보이기까지의 시간은 렉키로나주 치료군에서 5.4일, 위약군에서 8.8일로 나타나 3일 이상 단축되는 것으로 나타났다.다만 통계적 지표인 P값이 50대 환자 대상을 제외하고 미충족한 것으로 드러나 실망감을 안겨줬다는 평가도 나온다. 일반적으로 P값이 0.05 이하여야 통계적 유의미성을 가진다. 렉키로나주의 경우 P값이 전체환자 대상으로는 0.196, 중등증 폐렴동반 대상 0.105, 50대 중등증 대상은 0.0418로 나타났다. 고령 중등증 환자를 제외하면 전반적으로 데이터가 P값을 충족하지 못한 것이다.유준하 (xylitol@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "\"애플-현대차, 이상적 협력 구도 기대 어려워\"-이베스트",
        "date": "2021.01.15. 오전 9:19",
        "content": "애플, 그간 사업 단순 위탁생산 방식…OS 철저히 분리자율주행 부분서 마찰 클 수밖에 없어\"현대차그룹, 독자 개발 방향만으로도 차별화 가능\"[이데일리 고준혁 기자] 애플이 자동차 사업을 벌이면서 현대자동차그룹과 협력할 거란 기대감이 지나치게 높다는 분석이 나온다. 애플은 그동안 철저한 위탁생산 방식으로 수평분업의 협력사들을 구성하고 있는데, 현대차그룹이 이같은 방식을 수용할지에 의문이 제기되기 때문이다. \n\n\n\n애플과 현대차 로고의 합성사진. (출처=인터넷 커뮤니티)유지웅 이베스트투자증권 연구원은 “현대차 그룹과 애플의 이상적 협력 구도는 기대하기 어렵다”며 “애플은 단순 위탁업체 개념의 협력을 원하지만 자체 자율주행 기술에서 이미 강점을 확보한 현대차그룹 입장에선 독자 개발 방향만으로도 차별화된 밸류에이션을 받을 수 있다”라고 진단했다. 애플은 자동차 사업 진출에서 기존 자동차 업체들과 파트너십을 원하고 있는 것으로 파악된다. 후보군 중 폭스바겐과 다임러는 이미 독자적인 운영체제(OS)를 확보하기 위한 작업을 진행 중이고, 미국의 주문자위탁생산(OEM) 자동차 업체들은 배타적 성격이 강하고 전미노조(UAW) 등 잠재적 공급 차질 우려가 있다. 일본 업체들은 전기차 개발 자체에서 현대기아차에 뒤떨어지고 있다. 이에 현대차그룹은 애플이 가장 탐내는 협력사 중 하나로 평가된다.그러나 애플이 그간 해왔던 사업에서 수평 분업 방식으로 협력사와 관계를 맺고 있는 것을 고려하면, 현대차그룹과 협업 역시 단순 하청 구조를 원할 수 있는 것으로 관측된다. 애플은 마그나와 폭스콘 등에서 철저한 위탁생산을 하고 있으면서 iOS 등 소프트웨어에 대해서는 배타적 성격을 띠고 있다. 조인트벤쳐(JV) 설립 후 동등한 위치에 협업하는 완성차 업체의 방식과는 맞지 않는 셈이다. 유 연구원은 “현재 글로벌 자동차 시장에서 가장 활발히 위탁생산조립을 하는 업체는 마그나인데 해당 사업부의 영업이익률은 2%”라며 “판매와 유통 과정에서 8% 수준의 마진(달러마진 제외)이 나타나는 완성차 입장에서는 위탁생산을 영위할 이유가 없다”라고 강조했다. 이어 “애플은 최고수준의 자율주행 시스템과 센서 퓨전 등 핵심 부품 칩 개발을 자체적으로 진행할 거기 때문에 마찬가지로 자체 개발을 해온 현대차그룹과 마찰이 클 수밖에 없다”며 “현대차그룹은 모셔널을 통해 레벨 4~% 전용 로보택시 개발이 상당 부분 진행되는 등으로, 위탁생산 파트너가 아닌 독자 개발 방향만으로도 차별화될 여지가 있다”라고 덧붙였다.고준혁 (kotaeng@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "\"SNS 규제강화 논란…방법 찾기 시간 걸릴듯\"",
        "date": "2021.01.15. 오전 9:01",
        "content": "하나금융투자 보고서[이데일리 이지현 기자] 트럼프 지지자들의 미 국회의사당 난입 사태 등으로 소셜미디어(SNS) 플랫폼 규제강화 목소리가 커지고 있다. 하지만 관련 규제 강화가 어려울 거라는 전망이 나온다.\n\n\n\n도널드 트럼프 미국 대통령이 12일(현지시간) 텍사스주 알라모의 미국-멕시코 국경장벽을 시찰하며 장벽에 부착된 명판에 서명하고 있다.(사진=AP.연합뉴스 제공)김재임 하나금융투자 연구원은 15일 펴낸 보고서를 통해 “‘통신품위법(CDA)’ 내의 섹션230에 대한 폐지 혹은 개정에 대해서 민주당과 공화당 모두 강하게 주장하고 있지만 손질이 쉽지 않을 것”이라고 전망했다. ‘어떻게’에 대해서 의견이 상반되기 때문이다.섹션230은 ‘인터넷 플랫폼 사업자의 경우 서비스 사용자가 플랫폼에 올린 정보의 발행인(Publisher)이나 화자(Speaker)로 간주되지 않는다’라는 내용의 조항이다. 사용자가 올린 내용에 대해서 책임을 지지 않는 면책 권한을 주는 조항이다. 또한 플랫폼 사업자가 사용자의 게시물을 조정, 관리 할 수 있는 권한을 부여하고 있다.이런 부분에 대해 민주당은 플랫폼 사업자가 콘텐츠 내용에 대해 면책 특권을 받고 있어 방관하고 있다는 점에 대해 불만이다. 반면 공화당은 플랫폼이 과도한 영향력을 행사해 보수 의견이 공정하게 노출되지 못함을 주장하고 있다. 실제로 여러 의원이 개정안을 제시하고 있으나 모두 제각각이며 다수의 지지를 받지 못하고 있다. 김재임 연구원은 “이번 이슈가 빅테크 규제강화를 ‘해야 하느냐? 마느냐?’의 ‘if’가 아니라 ‘How(어떻게)’이기 때문에 쉽지 않다는 점을 잘 드러내준다”고 지적했다. 애플, 아마존, 알파벳, 페이스북 등이 빅테크 규제강화 이슈와 관련된 종목으로 꼽힌다. 김 연구원은 “이번 이슈의 경우 바이든 행정부하에서 계속 등장할 소재 중 하나”라면서도 “관련 법안 개정이나 신규 제정을 위한 절차가 진행된다 하더라도 미 정치권의 제반 상황 및 ‘소비자 권익과 충돌’ 등을 고려하면 빅테크 규제 이슈가 여전히 단기 노이즈 이상의 영향을 줄 것으로 보이지 않는다”고 진단했다.이지현 (ljh423@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[코스닥] 1.43p(0.15%) 오른 981.72(개장)",
        "date": "2021.01.15. 오전 9:01",
        "content": "코스닥 1.43p(0.15%) 오른 981.72(개장) (GIF)[제작 남궁선. 게티이미지뱅크 제공]▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]김학의 출금 절차 위법이면 무죄?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[코스피] 3.91p(0.12%) 오른 3,153.84(개장)",
        "date": "2021.01.15. 오전 9:01",
        "content": "3.91p(0.12%) 오른 3,153.84(개장) (GIF)[제작 남궁선. 게티이미지뱅크 제공]▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]김학의 출금 절차 위법이면 무죄?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "“연준 통화정책 정상화까지 상당한 시일 걸릴 것”",
        "date": "2021.01.15. 오전 8:57",
        "content": "KB증권 보고서파월 의장 “출구 전략 논의할 시점 아냐”[이데일리 김윤지 기자] KB증권은 금리 인상이 가깝지 않으며, 출구 전략을 논의할 시점이 아니라고 언급한 제롬 파월 연방준비제도(연준·fed) 의장의 연설에 대해 ‘고용 확대와 물가 안정’이란 2가지 목표 관점에서 되짚어 볼 필요가 있다고 강조했다. \n\n\n\n파월 의장은 14일(현지시간) 모교인 프린스턴대 주최로 열린 온라인 대화에서 현재의 초저금리 유지 의사를 확인했다고 CNBC방송과 블룸버그통신이 보도했다. 통화정책 결정기구인 연방공개시장위원회(FOMC)가 지난달 회의에서 고용과 물가상승률 목표치를 향한 “상당한 추가 진전”이 목격되기 전까지 완화적 통화정책을 이어가겠다고 밝힌 것을 재확인했다고 시장은 해석했다. 통상 물가 상승의 사전 경고 신호로 여겨지는 실업률 하락에 대해서도 파월 의장은 “인플레이션이나 다른 불균형이 나타나지 않는다면 그것이 금리를 올릴 이유가 되지는 않을 것”이라고 선을 그었다. 하인환 KB증권 연구원은 “고용 시장의 강한 회복에 가장 초점을 두겠다고 강조한 것은 연준의 스탠스 변화가 본격화하기까지 상당한 시일이 걸릴 수밖에 없다는 것”이라면서 “2020년 10월부터 ‘영구 실업자 수’가 ‘일시적 실업자 수’를 상회하기 시작해 실업자들이 고용시장으로 복귀하는 데에 시일이 더 많이 걸리기 시작했음을 뜻해 고용시장 회복 속도가 둔화할 가능성을 높이는 배경”이라고 지적했다. 실제 실업률이 개선되는 속도는 2020년 10월부터 급격히 둔화한 상태다. 따라서 파월 의장이 지적한 고용 시장의 강한 회복과 통화정책 정상화 모두 상당한 시일이 걸릴 것이란 의미다. 인플레이션 상승의 지속 여부를 확인할 필요가 있다고 한 점은 3~5월경 긴축 이슈가 다시 부각될 수 있음을 시사한다고 짚었다. 하 연구원은 “최근 2%를 돌파하며 논란이 된 기대 인플레 (Breakeven Inflation Rate)는 여전히 2%를 상회하고 있다”면서 “유가 상승 흐름을 반영, 기저 효과에 따른 물가 상승 압력이 급격히 높아질 시기가 3월부터라는 점은 여전히 리스크 요인으로 짚어둘 필요가 있다”고 분석했다. 1월부터 3월까지 기대 인플레가 계속해서 2%대를 유지한다면, 파월 의장이 지적한 ‘지속 여부’에 대해 다시 한번 점검할 필요가 있다는 생각이 확산될 수 있기 때문이다. 그러면서 “기대 인플레와 실제 인플레이션 등에서 전반적인 변화가 나타나야 연준은 본격적으로 스탠스를 전환할 것이며, 그 시기는 아직은 멀었다”고 판단했다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "바이든 행정부 출범 코앞…경기개선 기대에 경기민감주 '주목'",
        "date": "2021.01.15. 오전 8:57",
        "content": "NH투자證 \"금리 상승 주가 발목 잡지만 완화적 통화정책 등 환경은 불변\"[이데일리 이슬기 기자] 다음주 바이든 행정부가 공식 출범한다. 증권가에선 경기 개선 기대감이 높아질 수 있어 경기민감주로의 관심을 조언했다. 최근 금리 상승이 주가 상승의 발목을 잡곤 있지만 완화적 통화정책 등을 감안하면 크게 걱정할 부분은 아니라는 분석이다.\n\n\n\n노동길 NH투자증권 연구원은 15일 보고서에서 “바이든 행정부 출범 전후 경기 개선 기대가 본격화할 수 있다는 점에서 경기민감주 및 미국향 수출주 비중 확대하는 전략이 여전히 유효하다”며 “경기민감주 내에서는 국내 경기 관련보다 글로벌 경기 개선에 밀접한 소재, 산업재 섹터 내 업종에 주목할 필요가 있다”고 설명했다. 코스피 주간 예상밴드로는 3100~3250선을 제시했다.오는 20일 바이든 행정부가 공식 출범한다. 바이든은 14일(현지시간) 구체적으로 공개한 ‘미국 구제 계획(American Rescue Plan·ARP)’을 통해 대부분의 미국인에게 1400달러씩 지급하는 것을 포함함으로써 지난달 통과된 600달러와 함께 총 2000달러(약 220만원)를 정부가 제공하기로 했다. 노 연구원은 “대규모 부양책에 따른 경기 개선 기대감에 외국인 투자자는 그동안 국내 주식을 차익실현했으나 14일 대규모 현·선물 순매수를 기록하는 등 향후 수급 흐름이 순매수로 전환될 가능성을 시사한다”며 “정부 출범 전후 경기 개선 기대를 본격화할 수 있다는 점에서 경기민감주 및 미국향 수출주 비중 확대하는 전략이 여전히 유효하며, 경기민감주 내에서는 글로벌 경기 개선에 밀접한 소재·산업제 섹터에 주목할 필요가 있다”고 강조했다.한편 최근 주식시장의 밸류에이션 부담은 높아진 상황이다. 경기 개선 기대감에 명목 금리가 상승하며 주식시장에 부담이 되는 모양새다.그러나 노 연구원은 “명목금리 상승이 의미하는 주식시장 할인율 부담 확대가 향후 주식시장 조정을 한차례 유발할 가능성을 염두에 둬야 한다”면서도 “아직 변곡점을 만들어 낼 명목금리 수준에 도달하지 않았고 연준의 통화정책도 여전히 확장국면에 있다는 점이 과거와 다른 환경”이라고 짚었다.그러면서 “최근 명목금리 상승은 실질금리 상승보다 기대 인플레이션 상승이 견인한 부분이 크다는 점에서 경기 개선에 집중해야할 국면”이라고도 덧붙였다.다만 명목금리 상승 구간에서의 포트폴리오 재조정은 필요하다는 의견이다. 노 연구원은 “경기 개선 기대와 명목금리 상승 구간에서는 상대적으로 멀티플이 낮은 경기민감주 위주로 포트폴리오를 재조정할 필요가 있다”며 “멀티플이 낮은 주식이 명목금리 상승 구간에서 할인율 부담이 작은데, 과거 데이터를 보면 에너지·소비재·자본재 등이 긍정적”이라고 분석했다.이슬기 (surugi@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "\"증시 버블 아니다\"…여의도 고수들이 `새로운 역사` 주장하는 이유",
        "date": "2021.01.15. 오전 8:49",
        "content": "\"증시 버블아닌 자본시장 패러다임의 전환\"올 증시, 글로벌 테이퍼링 압박과 국내 실물경기 유동성 회복이 관건\n\n\n\n한국거래소와 금융투자협회가 14일 오후 서울 영등포구 한국거래소 대회의실에서 코스피 3000 돌파기념 자본시장 CEO 좌담회를 공동 개최한 가운데 참석자들이 나재철 금융투자협회 회장이 모두발언을 듣고 있다. 2021.01.14.김호영기자 여의도 증권가에서 3000시대를 연 코스피에 '축배'를 들면서 버블에 대한 우려보다는 저평가 해소의 강세장으로 바라봐야 한다고 입을 모았다. 동시에 유례없는 강세장 속에서 올해 미국 연방준비제도(Fed)의 테이퍼링(양적완화 축소) 시기와 증시로 몰려든 유동성이 실물경제로 얼마나 선순환 되는 지가 지수 향방의 중요한 열쇠가 될 것으로 예상했다김학균 신영증권 리서치센터장은 14일 한국거래소 서울 사옥에서 열린 '코스피 3000시대, 새로운 역사의 시작'이라는 주제로 진행된 좌담회를 통해 \"과거 어느 때와 비교하기 힘든 주식투자 열풍이 벌어지고 있다\"며 \"개인투자자들은 올해 들어 11조원을 집중적으로 매수했는데 이는 24년간 애널리스트를 하면서 처음 보는 유입 강도\"라고 입을 열었다.김 센터장에 따르면 코스피 3년 연속 하락은 외환위기 때인 1995∼1997년이 유일하고 이후 2000년대 들어서는 2년 연속 하락이 나타나지 않았다. 이는 시간을 두고 투자하면 우여곡절이 있어도 주가가 오를 확률이 높다는 얘기다.그동안 국내 증시의 발목을 잡았던 '코리아 디스카운트'가 이번 기회로 상당부분 안화된 만큼 주가의 더 높은 도약을 위해서 기업들의 배당률 상승이 가장 중요하다고 지적했다. 코스피 배당수익률은 1.0%로 영국(3.1%), 대만(2.7%), 독일(2.6%) 등 주요국에 비해 낮다.김 센터장은 \"배당은 예상하지 못한 조정이 오더라도 주식을 보유하고 버틸 수 있는 힘\"이라며 \"한국 기업이 배당 성향을 30% 정도로 유지하는 것이 필요하다\"고 조언했다.또 올해 증시 리스크 요인으로 저금리 기조가 만들어 온 자산 가격 유동성이 줄어들고 미국 연준의 긴축정책 가능성과 실물 경기의 유동성 저하로 인한 당국의 제재 정책 등을 꼽았다.최근 시장 안팎으로 불거진 코스피 밸류에이션(실적 대비 주가 수준) 과열에 대해 증권사 대표들은 반박했다.김신 SK증권 사장은 \"국내 경제 주체의 하나인 기업이 규모 면에서나 이익 측면에서 이제야 제대로 평가받는다는 면에서 '이제야 올 것이 왔다'고 생각한다\"며 \"지수가 단순히 1년 만에 2배 상승했다는 것만으로 '버블'로 보기 곤란하다\"고 말했다.이어 \"글로벌 시장과 비교해도 국내 실물자산 가격이 낮지 않은데 유독 주식만 저평가가 지속됐다\"며 \"자본시장을 향한 머니무브가 한국 경제 성장에 큰 의미가 될 수 있기 때문에 한 단계 나아가 혁신적이고 모험적인 사업에 적합한 자본시장 패러다임 전환이 이뤄지고 있는 것\"이라고 강조했다.박태진 JP모건 한국 총괄대표도 \"지정학적 요인과 기업 지배구조 취약점 등이 한국증시의 디스카운트 요인이었으나 지금 상황은 디스카운트에 대한 것보다도 프리미엄을 받을 수 있는 것이 강조될 시장\"이라면서 \"지난해 해외 기관들이 국내 증시에서 20조원을 순매도했으나 올해는 상황이 달라 자금의 순유입이 이어질 수 있다\"고 기대했다.마지막으로 손병두 한국거래소 이사장은 \"최근 증시 상승세가 실물 경기 회복세와 괴리를 보이는 현상, 시장 과열을 경계해야 하다는 목소리를 경청할 필요가 있다\"며 \"지속 가능한 성장을 위해 유동성 리스크를 관리하는 한편, 혁신기업이 쉽게 상장할 수 있도록 시장 평가와 성장성 중심으로 개편하고 맞춤형 지원책을 마련해 혁신기업이 초기에 함께 성장할 수 있도록 하겠다\"고 말했다.[김규리 매경닷컴 기자 wizkim61@mk.co.kr]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "다음주 바이든 시대 본격 개막…행정명령 1호에 주목",
        "date": "2021.01.15. 오전 8:28",
        "content": "SK證 \"행정명령에 따라 업종별 차별화 진행…친환경·금융주·인프라주 수혜 예상\"[이데일리 이슬기 기자] 다음주 바이든 시대가 본격적으로 개막한다. 증권가에선 바이든 행정부가 처음으로 서명할 행정명령에 따라 업종별 차별화가 뚜렷해질 것으로 예상했다. 특히 친환경주·금융주·인프라관련주가 주목을 받을 것이란 전망이다.\n\n\n\n한대훈 SK증권 연구원은 15일 보고서에서 “다음주 본격적으로 바이든 시대가 시작된다”며 “우여곡절 끝에 바이든 행정부가 공식 출범하면 정치적인 불확실성은 완전히 해소될 전망이며, 바이든 행정부가 처음으로 서명할 행정명령에 따라 업종별 차별화가 뚜렷해질 것으로 보인다”고 말했다.오는 20일 조 바이든 당선인이 미국 대통령에 공식 취임한다. 바이든은 14일(현지시간) 구체적으로 공개한 ‘미국 구제 계획(American Rescue Plan·ARP)’을 통해 대부분의 미국인에게 1400달러씩 지급하는 것을 포함함으로써 지난달 통과된 600달러와 함께 총 2000달러(약 220만원)를 정부가 제공하기로 했다. 바이든 대통령이 처음 서명할 행정명령에도 주목이 집중되고 있다. 트럼프 대통령은 취임 당시 오바마케어 폐지를 행정명령 1호로 서명했는데, 당시 헬스케어 업종은 시장대비 부진한 수익률을 보였다. 바이든 행정부에서는 파리기후협약 재가입, 동맹국과의 관계 복원, 코로나19 대응, 반이민정책 철회 등이 행정명령 1호 후보로 거론되고 있다.한 연구원은 “파리기후협약 재가입에 서명하면 친환경관련주의 관심 지속, 코로나 19 대응에 서명하면 경제활동 재개 기대감 고조, 동맹국과의 관계 복원에 서명하면 국내증시에 대한 외국인의 관심이 환기될 수 있어 1호 행정명령에 관심이 쏠린다”고 말했다.그러면서 “부양책의 규모와 세부내용, 그리고 바이든 행정부가 처음으로 서명할 행정명령에 따라 업종별 차별화가 뚜렷해질 전망”이라며 “특히 친환경 업종, 금리상승에 따른 금융주, 인프라 투자 확대 기대감에 따른 인프라 관련 업종, 경기부양책 규모에 따른 경기 민감업종에 대해 관심을 가질 필요가 있다”고 덧붙였다.이슬기 (surugi@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "\"파월 연준 의장 인터뷰, 시장이 가장 원했던 답은 없어\"",
        "date": "2021.01.15. 오전 8:18",
        "content": "한국투자증권 보고서\"위험선호 제한돼…방향성 뚜렷하지 않을 것\"[이데일리 이광수 기자] 파월 연준(Fed)의장이 테이퍼링(자산매입 축소)이 멀었다는 입장을 내놓았지만 추가 완화에 대한 언급이 없어 시장이 가장 원했던 답은 없었다는 분석이 나왔다. 파월 의장은 지난 14일(현지시간) 마르쿠스 브루너마이어 프린스턴대 교수와 진행한 웨비나(온라인 세미나)에서 “출구 전략을 말할 때가 아니다”라고 밝혔다.권희진 한국투자증권 연구원은 15일 “지금 금융시장의 최대 관심사는 미국의 시장금리”라며 “경제가 개선되고 물가가 상승할 것이라는 예상이 커지면서 정기금리가 빠르게 높아졌기 때문”이라며 이같이 분석했다. 권 연구원은 “12월 소비자 물가상승률은 전월 대비 0.4%를 기록했는데, 이는 연율로 따지면 5%에 가까운 높은 값”이라며 “또 원자재 가격 전반이 오르면서 12월 수입 물가상승률도 전월 대비 0.9% 높아져 시장 예상치를 크게 웃돌았다”고 설명했다.\n\n\n\n그는 “시장은 다시 한 번 연준의 확답을 기대하고 있다”며 “물가가 올라도 연준이 제로금리는 물론 현 수준의 자산매입도 유지하겠다고 확인해주기를 원한다”고 말했다.권 연구원은 “최근 급등한 시장금리를 안정시키려는 의지까지 보여준다면 더할 나위 없을 것”이라며 “하지만 최근 연준 위원들의 발언은 중립적으로, ‘경제가 계속 안 좋다면 추가 완화도 가능하지만 좋아진다면 테이퍼링을 고려 해 볼 수도 있을 것이다’는 식”이라고 말했다. 그는 “이번 주 내 여러 연준 위원들의 연설과 인터뷰가 있었지만 게임 체인저가 될만한 명료한 메시지가 부재하다”며 “14일 파월 의장은 비교적 완화적인 입장을 내놓았지만, 추가 완화에 대해서는 언급하지 않았다”고 분석했다.권 연구원은 “연준은 현재 금리 수준에 대해 크게 우려하고 있지 않은 것으로 보인다”며 “가장 원했던 답을 얻지 못한 금융시장에서는 가시적인 시간 내에 테이퍼링 가능성이 크지 않다는 파월 의장의 인터뷰에서 안도감을 얻기보다는 바이든 행정부의 2조달러 규모 부양책 논의에 따른 추가 금리 상승 우려를 더 크게 반영했다”고 설명했다.재정지출 규모가 한층 확대되면 경기 개선과 물가 상승세는 더 빨라지고, 국채 공급량은 증가할텐데 연준이 아직까지 금리 안정 의지를 특별히 내보이지 않는다는 점이 영향을 미쳤다는 게 그의 분석이다. 권 연구원은 “당분간 미국 채권시장이 추가 부양책 소식을 소화하는 과정에서 생길 수 있는 금리 상승 압력과 경기 개선에 대한 기대가 뒤섞여 나타날 것”이라며 “글로벌 금융시장의 위험선호가 제한돼 그 방향성이 뚜렷하지 않을 전망”이라고 말했다. 그는 “연준의 다음 이벤트는 2주 후인 27일 예정된 연방공개시장위원회(FOMC)”라며 “이때까지도 시장금리 상승 속도가 누그러지지 않는다면, 다음 FOMC 관전 포인트는 다시금 시장금리 상승 속도에 대한 연준의 판단이 될 것”이라고 전망했다.이광수 (gs88@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "\"은행株 발목은 금감원이 잡고 있다\"는 증권가[분석+]",
        "date": "2021.01.15. 오전 8:01",
        "content": "올 들어 코스피 수익률 대비 반토막 \"배당 불확실성에 주가 눌려\"\n\n\n\n사진=게티이미지뱅크은행주(株)가 올 들어 코스피지수 상승률에도 못 미치는 등 부진한 모습을 보이고 있다. 시장금리 상승 기대감에도 은행주가 랠리를 펼치지 못하는 것은 배당 불확실성 때문이라는 지적이다. 앞서 금융당국은 신종 코로나바이러스 감염증(코로나19) 사태로 시장 환경이 악화되자 은행들에게 배당을 줄이라고 권고한 바 있다.15일 한국거래소에 따르면 전날 유가증권시장의 은행업지수는 180.56으로 연초 이후 2.85% 상승했다. 코스피지수가 같은 기간 6.98% 오른 것을 감안하면 부진한 모습이다.지난해 연초 246.64로 최고점을 찍은 은행업지수는 코로나19 사태의 직격탄을 맞은 3월19일 122.72까지 추락했다. 이후 6월 212.26으로 다시 치솟으면서 회복하는가 싶더니 다시 170선으로 하락했다. 지난해 연말에는 소폭 오른 185.12(12월 30일 기준)로 장을 마쳤다.은행주가 맥을 못추는 배경에 대해선 배당 불확실성이 커진 점이 주 요인이라는 분석이다. 통상 은행주는 전통적인 배당주로 꼽힌다.구경회 SK증권 연구원은 \"최근 금리 상승으로 은행의 순이자마진(NIM) 회복 기대감이 커졌지만 은행주 주가가 저조한 이유는 배당 불확실성 때문\"이라고 진단했다.발단은 윤석헌 금융감독원장의 발언이다. 윤 원장은 지난해 송년간담회 자리에서 \"은행들의 배당과 관련해서는 배당성향을 15~25% 사이에서 조율 중\"이라고 했다. 그는 \"코로나19 사태 장기화 가능성이 있는 상태에서 배당금을 유보해 내부에 보유하고 있으면 추후 (위급상황에서) 사용할 수 있을 것\"이라며 배당 자제 취지를 설명했다.금감원 관계자는 \"(윤 원장이) 지난해 언급했던 배당성향 15~25% 범위 내에서 은행들과 본원이 조율하고 있는 것으로 알고 있다\"며 \"이는 연말 실시했던 금융지주 스트레스 테스트 결과를 바탕으로 진행되는 것\"이라고 설명했다.이에 대해 은행들은 신중한 모습을 보이고 있다. 배당 성향은 주가와 직결되는 문제여서다. 지난해 배당성향을 살펴보면 KB금융지주는 26.0%, 신한금융지주는 25.97%, 하나금융지주는 25.7%, 우리금융지주는 27.0%였다. 한 금융지주 관계자는 \"지난해 배당 축소가 언급된 이후 주가가 큰 폭으로 하락한 만큼 민감한 이슈\"라며 말을 아꼈다. 또 다른 금융지주 관계자는 \"지난해 실적 결산이 끝나봐야 구체적인 수치가 나올 것\"이라며 \"2월은 돼야 본격적인 논의가 이뤄질 것\"이라고 설명했다.금융투자업계에서는 배당 축소 규모가 크지 않을 것으로 보고 있다. 하나금융투자에 따르면 지난해 은행 순이익이 예상보다 선방했고, 배당성향도 2.5%포인트 축소에 그칠 것이라고 내다봤다. 은행 평균 배당수익률은 5.1% 정도 기대된다는 진단이다.'블루웨이브(미국 민주당의 백악관 및 상·하원 장악)'가 은행주 재평가의 신호탄이 될 것이라는 긍정적인 전망도 나온다.최정욱 하나금융투자 연구원은 \"블루웨이브로 촉발된 금리 상승동력이 은행주를 재평가하는 계기가 될 것\"이라고 판단했다.김지영 교보증권 연구권도 \"시장금리와 은행업지수가 대체로 방향성이 맞는 만큼 금리상승은 투자심리 회복으로 이어질 것\"이라며 \"은행업지수가 25~30% 상승할 것\"이라고 봤다.이송렬 한경닷컴 기자 yisr0203@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "[굿모닝 증시]美증시 바이든 부양책에도 하락...\"국내는 업종별 대응 유효\"",
        "date": "2021.01.15. 오전 7:54",
        "content": "[이미지출처=연합뉴스][아시아경제 박지환 기자] 미국 뉴욕 증시가 조 바이든 행정부의 부양책 기대속에도 소폭 하락 마감했다. 14일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 68.95포인트(0.22%) 하락한 3만991.52에 장을 마감했다. 스탠더드앤드푸어스(S&P) 500 지수 역시 14.30포인트(0.38%) 떨어진 3795.54에, 기술주 중심의 나스닥 지수는 16.31포인트(0.12%) 내린 1만3112.64에 장을 마쳤다. 이날 시장은 바이든 행정부가 내놓을 부양책 기대감에도 불구하고 금리 상승 부담이 크게 작용한 것으로 풀이된다. 최근 미 국채 10년물의 금리 상승폭이 커지면서 지수를 억눌렀다는 분석이다. 국내 전문가들은 미국의 경기 부양책에 따른 시장의 방향성과 업종 종목별 수혜에 집중해야 한다는 조언을 내놓고 있다. ◆한대훈 SK증권 연구원=다음주 본격적으로 바이든 시대가 시작된다. 취임에 앞서 바이든 당선인은 경기 부양책을 발표할 예정으로 알려졌다. 항상 처음이 중요하듯, 차기 바이든 행정부가 부임 이후 어느 정책부터 내놓을지에 대해 관심을 가져야한다. 트럼프 때도 마찬가지였다. 오바마케어 폐지를 행정명령 1호로 서명하며 우려가 현실화되자 당시 헬스케어 업종은 시장대비 부진한 수익률을 보였다. 바이든 행정부에서는 파리기후협약 재가입, 동맹국과의 관계 복원, 코로나19 대응, 반이민정책 철회 등이 행정명령 1호 후보로 거론된다. 파리기후협약 재가입에 서명하면 친환경관련주의 관심 지속, 코로나19 대응에 서명하면 경제활동 재개 기대감 고조, 동맹국과의 관계 복원에 서명하면 국내증시에 대한 외국인의 관심이 환기될 수 있다. 증시 향방은 부양책의 규모와 세부내용, 바이든 행정부가 처음으로 서명할 행정명령에 따라 업종별 차별화가 뚜렷해질 전망이다. 친환경 업종, 금리상승에 따른 금융주, 인프라 투자 확대 기대감에 따른 인프라 관련 업종, 경기부양책 규모에 따른 경기 민감업종에 대해 관심을 가질 필요가 있다.◆서상영 키움증권 연구원=한국 증시는 소폭 상승 출발 할 것으로 예상한다. 전날 증시는 옵션 만기일 영향 속 금융투자의 수급 안정으로 상승 전환했다. 이런 가운데 미 증시에서 필라델피아 반도체 지수가 2.13% 상승한 점, 델타항공이 올해 하반기 회복 가능성을 언급하고, 바이든 행정부의 부양책을 기반으로 러셀 2000지수가 2.05% 상승한 점은 투자심리에 긍정적인 영향을 줄 것으로 예상한다. 미 증시에서 경기 회복과 풍부한 유동성을 기반으로 성장주에서 가치주, 대형주에서 소형주로의 로테이션이 확산되고 있다. 이런 점을 감안하면 한국 증시 또한 지수 보다는 개별 종목들의 변화에 따라 등락을 보일 것으로 전망한다.박지환 기자 pjhyj@asiae.co.kr▶ 2021년 신축년(辛丑年) 신년운세와 토정비결은?▶ 발 빠른 최신 뉴스, 네이버 메인에서 바로 보기▶ 2021년부터 이렇게 달라진다! 필수 체크!<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>"
    },
    {
        "title": "“숨 돌리는 코스피…주가 하락 시 매수 유효”",
        "date": "2021.01.15. 오전 7:49",
        "content": "한국투자증권 보고서[이데일리 이지현 기자] 코스피가 연초대비 9.6% 상승할 동안 ‘공포지수’라고 불리는 코스피200 변동성지수(VKOSPI)가 35pt까지 올라갔다. 지난해 나스닥100 지수와 변동성지수가 동반 상승한 후 기간 조정 국면에 진입한 바 있어 일각에서 우려가 제기되고 있다. 김성근 한국투자증권 연구원은 15일 펴낸 보고서를 통해 “코스피 풋콜 비율이 저점 수준까지 내려온 점도 우려를 가중시키는 부분”이라고 지적했다. 고객예탁금이 74조원을 웃도는 만큼 추가 상승 여력이 남았지만, 단기적으로 쉬어가는 국면에 진입할 수 있다는 주장이 힘이 실리고 있다.\n\n\n\n앞으로 금리 상승은 주요 변수다. 미국 10년 국채 금리는 조지아주 상원선거 이후 상승세를 이어가며 1.1% 수준까지 올라왔다. 여기에는 블루웨이브가 실현에 따른 추가 재정정책에 대한 기대감도 반영되어 있지만, 테이퍼링에 대한 우려도 영향을 미친 것으로 보인다. 최근 공개된 12월 미국 연방공개시장위원회(FOMC) 의사록에 따르면 에반스, 보스틱, 카플란 등 여러 연은 총재들의 연설에서 테이퍼링이 언급됐다. 이에 금리 상승, 달러 강세 흐름이 나타나며 테크주 중심의 약세가 나타났다.김성근 연구원은 “클라리다 부의장이 지난 13일 인플레이션이 2%를 도달하기 전까지 금리 인상을 하지 않겠다는 스탠스를 다시 한번 강조해 테이퍼링 우려에 기인한 변동성은 단기간내 마무리될 가능성이 크다”며 “주가 하락 시 매수(Buy-the-dip) 전략이 유효한 시점”이라고 강조했다. 코스피 합산 이익 추정치는 지난주(3.9%) 보다 0.8% 증가했다. 업황 사이클이 개선되고 있는 디스플레이, 건설, 조선, IT하드웨어가 상위권을 차지했다. 디스플레이는 패널 가격이 상승하고 건설은 공급 물량의 확대, 조선은 수주 호조, IT하드웨어는 적층세라믹 콘덴서(MLCC) 시황 개선 등의 긍정적인 흐름이 이어지고 있는 영향이다.반면 코로나 피해 집중 업종이 하위권을 차지했다. 김 연구원은 “코로나19 재확산으로 사회적 거리두기가 지속되면서 소비의 회복이 제한돼 호텔·레저, 화장품·소비재 등 소비재가 부진한 모습”이라고 설명했다.이지현 (ljh423@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "SK머티리얼즈, OLED·2차전지 사업다변화...목표가↑-케이프",
        "date": "2021.01.15. 오전 7:49",
        "content": "견조한 반도체 소재 성장日 JNC와 OLED소재 사업확장 이어 2차전지 진출[이데일리TV 이지혜 기자] 반도체 소재 생산 기업 SK머티리얼즈가 OLED 사업 진출에 이어 2차전지 소재 등 사업 분야를 확장하고 있어 성장 기대감이 크다는 분석이 나왔다. 케이프투자증권은 15일 SK머티리얼즈(036490)에 대해 인수합병(M&A) 효과가 기대된다며 목표주가를 기존 29만원에서 40만원으로 상향했다. 박성순 케이프투자증권 연구원은 “작년 4분기 영업이익은 전분기 대비 8.3% 증가한 677억원으로 추정한다”며 “이는 시장 전망치를 소폭 상회하는 수준으로 반도체 업황 호조에 따른 반도체 소재 부문의 실적 성장이 예상된다”고 분석했다. SK머티리얼즈는 작년 2월 금호석유화학 전자소재사업 인수를 통해 포토레지스트(PR)시장에 진출, 국산화 이슈의 중심에 있는 소재들을 추가했으며, 이후 11월 일본 JNC와 합작사를 신규 설립하면서 OLED 소재 시장에 진출한다고 발표했다. 합작 사업 매출은 올해 실적에 반영될 예정이다. 또 미국 2차전지 소재업체 ‘그룹14’에 대한 투자로 2차전지 음극재 기술력 확보가 기대되는 상황이다. 박 연구원은 “반도체 소재 다변화와 OLED소재 및 2차전지 사업 진출이 주가 상승에 긍정적으로 작용할 것”이라고 설명했다. \n\n\n\n자료: 케이프투자증권이지혜 (jhlee26@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]KT 등 코스피 자사주 신청내역(15일)",
        "date": "2021.01.15. 오전 7:39",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]링크제니시스 등 코스닥 자사주 신청내역(15일)",
        "date": "2021.01.15. 오전 7:39",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피 외국인 연속 순매수 종목(14일)",
        "date": "2021.01.15. 오전 7:39",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피 외국인 연속 순매도 종목(14일)",
        "date": "2021.01.15. 오전 7:39",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매수 종목(14일)",
        "date": "2021.01.15. 오전 7:39",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매도 종목(14일)",
        "date": "2021.01.15. 오전 7:39",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "최신 투자 트렌드를 파악하는 3가지 방법 [나수지의 쇼미더재테크]",
        "date": "2021.01.15. 오전 7:24",
        "content": "상장지수펀드(ETF)에 대한 관심은 높지만 투자정보를 어디서 얻어야하는지 답답한 분들 많으시지요. 오늘은 ETF 개별 상품에 대한 정보를 어디서 얻을 수 있는지. 또 최근에 투자자들의 관심을 받는 ETF들은 어떤 게 있는지를 체크하는 방법에 대해서 알아보겠습니다.   국내 ETF 정보를 얻고 싶을 때-세이브로ETF 정보를 얻기 좋은 첫 번째 사이트는 세이브로입니다. 세이브로는 예탁결제원이 운영하는 증권정보포털입니다. 예탁결제원은 기관투자자와 개인투자자가 가지고 있는 국내외 주식·채권을 맡아주는 역할을 합니다. 그만큼 국내 투자자들이 어떤 주식을 얼마나 가지고 있는지에 대해 가장 많은 정보가 모여 있겠죠. 국내 상장한 개별 ETF에 대한 정보와 해외 주식과 ETF에 대한 유용한 투자정보가 이 사이트에 속속들이 숨어있는데요.\n\n\n\n먼저 국내 ETF를 고를 때 유용한 기능부터 살펴보면요. 메인에 들어가셔서 ETF 메뉴를 고릅니다. 그러면 첫번째 나오는 게 종목발행현황인데요. 여기서는 ETF 유형별로 ETF를 분류해서 볼 수 있고 운용사별로, 또 ETF가 만들어진지 얼마나 오래됐는지를 따지는 설정기간별로, ETF 크기를 의미하는 순자산별로, 또 수수료 별로도 ETF를 골라낼 수 있습니다. 우리가 물건을 살 때 원하는 조건을 선택해서 검색하듯이 수많은 ETF 중에서 내가 원하는 ETF를 골라낼 수 있도록 분류를 해둔건데요. 예를들어 요즘 현대차를 비롯해서 그룹주 주가가 많이 올랐으니 나는 이것과 관련한 ETF가 있는지가 궁금하다고 하시면 유형에서 그룹주를 선택하고, 여기서 현대차를 클릭하면 원하는 결과가 나옵니다. 또다른 예로 코스피 200 ETF에 투자하고 싶은데 운용사 상품을 한 눈에 비교하고 싶다면 여기 시장지수에서 코스피200을 선택하고 검색을 누르면 순자산 수익률 수수료 운용사까지 한 눈에 비교를 하실 수 있습니다.\n\n\n\n한가지 종목을 가장 많이 담고있는 ETF가 뭐가있는지 들여다볼 수 있는 기능도 있습니다. ETF 시장정보에서 종목보유현황을 보시면 되는데요. 예를들어 카카오가 요즘 잘 나가는데. 카카오에 많이 투자하면서도 좀 비슷한 종목들을 담은 ETF가 없을까? 이럴 때 여기서 카카오를 쳐보는거죠. 그러면 이렇게 결과가 나옵니다. TIGER 소프트웨어가 25.93%로 가장 많이 가지고 있네. 그러면 이 ETF를 눌러서 다른 종목은 뭘 담고 있고 성과는 어떤지 봐볼까? 이런식으로 상품을 발굴할 수 있는것이죠.  국내 투자자들이 요즘 많이 사는 해외주식, ETF 찾아보는 법\n\n\n\n요즘 주식이나 ETF 직구 많이 하시잖아요. 우리나라 투자자들이 지금 해외주식가운데서 뭘 많이 사고 있지? 남들은 뭘 투자하고 있지? 궁금할 때도 세이브로를 들여다보시면 됩니다. 국제거래 누르시고 외화증권예탁결제 누르시면 해외주식투자 TOP50이 나오는데요. 여기 들어가시면 이 기준일에 국내주식투자자들이 어떤 주식을 많이 샀는지를 볼 수 있는데요. 보관규모는 지금까지 누적으로 주식을 얼마나 보유하고 있는것인지를 뜻합니다. 테슬라가 압도적이고 애플 아마존 엔비디아 마이크로소프트. 역시 미국 기술주에 대한 사랑이 드러나네요.\n\n\n\n이것 말고 최근에 뭘 샀는지가 궁금하시면 결제규모를 선택하고, 그리고 저는 순매수결제를 주로 살피는데요. 주식을 매수한 것 매도한 것 합친 규모라 실제 투자심리가 어떻게 움직이는지를 파악하기가 제일 좋습니다. 이렇게 선택해두고 검색을 누르면 최근 한 달 동안 국내 투자자들이 어떤 해외주식과 ETF를 많이 샀는지가 보입니다. 국내 투자자들은 한 달 동안 애플을 4억 9719만달러어치, 그러니까 5500억원정도를 사들였네요. 두번째가 아크인베스트의 액티브 ETF인 ARK이노베이션 ETF구요. 테슬라 바이두 등도 많이 샀다는 점을 파악할 수 있습니다. 기간도 자유롭게 선택할 수 있고, 조회 기간도 원하는대로 잡을 수 있습니다. 저는 세이브로에서 이 기능을 제일 많이 사용하는데 최근 투자 동향을 파악할 때 유용합니다. 가끔 투자 상위에 처음들어본 종목이나 상품이 있으면 공부도 하고요.  미국상장 ETF 정보를 한 눈에 - ETF닷컴ETF 상품 트렌드를 확인하는 두번째 방법은 ETF닷컴이라는 사이트인데요. 아마 미국 ETF에 관심있는 분들이라면 많이들 아는 사이트이실 것 같아요. 여기서는 미국 상장 ETF에 대한 각종 자료와 최근 기사들까지 볼 수 있습니다. 사이트를 활용하는 가장 간단한 방법은 이 검색 창에서 궁금한 ETF명을 쳐보는 건데요. 아까 국내 투자자들이 최근 한 달 동안 가장 많이 사들인 ARKK ETF를 예로들어서 찾아볼게요. ARKK report를 클릭하시면 ARKK를 투자할 때 알아야 할 거의 대부분의 정보가 쭉 나옵니다. 최근 수익률은 어땠는지, 많이 담고있는 상위 10개 종목에는 어떤 것이 있는지, 운용사는 어디고 운용보수와 펀드 규모는 얼마인지도 나와있죠.\n\n\n\n이 사이트의 유용한 점 중 하나는 비슷하거나 투자자들이 많이 비교했던 ETF를 나열해서 보여준다는 점입니다. S&P500 지수를 추종하는 SPY ETF의 정보를 볼게요. 그러면 여기에 경쟁 ETF로 같은 지수를 추종하는 IVV, 혹은 다른 대표지수인 나스닥 100을 추종하는 QQQ나 다우존스를 추종하는 DIA와 비교할 수 있게 되어있네요. 클릭하시면 이렇게 두 ETF의 수수료, 펀드 규모, 거래량, 기초자산, 그리고 투자하고 있는 기업 수를 확인하실 수 있습니다. 다른 ETF도 비교하고싶을 때는 메뉴의 ETF 툴&데이터에 들어가시면 ETF 비교 툴이 있습니다. 여기에 각각 비교하고싶은 ETF를 넣어서 정보를 확인할 수도 있습니다.이렇게 두 개 ETF를 비교하는 게 아니라 금 ETF 전체를 보고 싶으시면 이 ETF 채널에 들어가셔서 예를들어 여기서 골드 ETF를 누릅니다. 그러면 미국에 상장한 다양한 금 관련 ETF가운데서 최근 성과가 좋은 상품들, 최근에 많은 자금이 유입된 ETF는 어떤건지를 한 눈에 볼 수 있습니다.\n\n\n\n아까 세이브로에서 주식 종목을 검색하면 이 종목을 많이 가지고있는 ETF가 뭔지 알 수 있는 기능이 있었잖아요. ETF닷컴에서도 동일한 서비스를 제공하고 있는데요. ETF Tool&Data에서 stock finder에 들어가시면 됩니다. 테슬라를 검색해볼게요. 그러면 199개 ETF가 테슬라를 담고있다는 걸 확인할 수 있고, 이 가운데 테슬라 비중이 가장 높은 ETF는 IYK라는 ETF입니다. 아이셰어즈가 만든 소비재 ETF인데요. 전기차나 혁신 관련 ETF가 아니라는 게 좀 의외죠. 이런식으로 새로운 상품을 발굴할 수 있을 것 같습니다.나수지 기자 suji@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "삼성 '조약돌' 이어폰, '콩나물' 에어팟 뽑을까",
        "date": "2021.01.15. 오전 6:51",
        "content": "최대 99%까지 외부 소음 차단3개의 마이크 등 활용 통화 품질 향상360 오디오·게임모드 등 지원\n\n\n\n삼성전자의 새로운 무선 이어폰 ‘갤럭시버즈프로’./사진 제공=삼성전자[서울경제] 삼성전자(005930)는 지난 14일(현지시간) 공개한 신형 무선 이어폰 ‘갤럭시버즈 프로’는 이전 모델들에 비해 한층 진화한 성능과 세련된 디자인으로 무장했다. 무선 이어폰 시장에서 독주하고 있는 애플 ‘에어팟’의 대항마로 자리매김할지 관심이 쏠린다. 노태문 삼성전자 무선사업부장 사장은 이날 갤럭시버즈 프로를 공개하면서 “작은 이어폰에 삼성의 기술 혁신이 집약돼 있으며 어떤 상황에서도 최적의 사용 경험을 제공한다”고 소개했다. 한 단계 진화한 액티브 노이즈 캔슬링(소음 제거) 기능이 적용됐고 통화 품질, 청음 기능 모두 이전 모델들에 비해 향상됐다. 액티브 노이즈 캔슬링 기능을 켜면 외부 소음을 최대 99%까지 줄여 몰입감을 높여준다. 삼성전자는 이 기술에 대해 글로벌 인증 기관인 UL로부터 검증을 받았다. 동시에 주변 소리를 4단계로 최대 20㏈까지 증폭해줘 이어폰을 귀에서 빼지 않고 대화를 하거나 안내 방송을 들을 수도 있다. 특히 이어폰을 낀 상태에서 사용자가 말을 하면 이를 인식해 주변 소리 듣기 기능이 자동으로 활성화되고 재생 중이던 음악의 음량은 줄여준다. 주변 소리를 거의 차단하는 커널형 무선 이어폰의 불편한 점으로 꼽혀왔던 부분을 개선한 것이다. 통화 품질도 한층 개선됐다. 3개의 마이크와 보이스픽업유닛(VPU·Voice Pickup Unit)으로 사용자의 음성과 불필요한 소리를 분리한다. 이를 통해 최대한 선명한 음질로 통화할 수 있다는 게 회사 측 설명이다. 또 외부 마이크 중 하나는 신호 대 잡음비(SNR·signal-to-noise ratio)가 높아 배경 소음을 효율적으로 제거해준다. 여기에 윈드실드(Wind Shield) 기술도 탑재해 바람이 심하게 부는 외부에서도 비교적 깨끗한 통화 품질을 유지한다.\n\n\n\n삼성전자의 새로운 무선 이어폰 ‘갤럭시버즈프로’./사진 제공=삼성전자이어폰 본연의 청음 기능에도 충실하다. 11㎜ 우퍼와 6.5㎜ 트위터가 깊은 저음과 풍부한 음역대를 구현한다. 돌비 헤드 트레킹 기술이 적용된 ‘360 오디오’는 영상을 볼 때 몰입도를 높인다. 게임 모드도 장착돼 오디오 지연 시간을 줄여준다. 이용자의 상황에 따라 기기 간 연결이 자동으로 전환되는 ‘자동 전환’ 기능도 돋보인다. 퀵 충전을 지원해 5분만 충전해도 1시간 재생이 가능하다. IPX7 방수 등급을 지원하며 폐플라스틱을 재활용한 소재도 사용됐다. 갤럭시버즈프로는 팬텀블랙·팬텀실버·팬텀바이올렛 세 가지 색상으로 15일 출시되며 가격은 23만 9,800원이다.한편 삼성전자는 이날 무선 위치 추적 장치 ‘갤럭시스마트태그(Galaxy SmartTag)’도 선보였다. 이 장치를 반려동물이나 열쇠 등에 부착하면 위치를 추적할 수 있다. /김성태기자 kim@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "주춤했던 게임·인터넷···신작·신사업 모멘텀에 쑥쑥",
        "date": "2021.01.15. 오전 6:21",
        "content": "이커머스 성장에 카카오·NAVER 급등신작 출시 앞둔 웹젠·컴투스도 강세엔씨소프트 목표가 110만→130만원\n\n\n\n[서울경제] 한동안 주춤했던 인터넷·게임주들이 재도약의 채비를 갖추는 모습이다. 신사업의 성과가 서서히 나타나고 신작 출시가 본격화되면서 증권사들의 눈높이도 높아지고 있다. 14일 한국거래소에 따르면 카카오(035720) 주가는 이달 들어서만 15.92% 올라 코스피지수 상승률(9.62%)을 초과하는 성과를 나타내고 있다. 월간 단위로 지난해 10월 하락을 끝으로 11월부터 주가가 반등에 성공한 카카오는 새해가 시작되면서 더욱 가파른 상승세를 보이는 모양새다. \n\n\n\n인터넷 대장주인 NAVER(035420)도 이달에만 8.72% 올랐다. 이날도 전날보다 1.27%(4,000원) 상승한 31만 8,000원에 거래를 마쳤다. 52주 신고가(33만 9,000원)와는 여전히 10% 가까이 차이를 보이고 있지만 한때 27만 원대까지 하락한 것을 고려하면 주가의 상당 부분을 회복한 셈이다. 게임주들도 상승세다. 이미 지난해 12월부터 상승세가 본격화된 게임주들은 이달 들어서는 상대적으로 덜 올랐던 종목들을 중심으로 가파른 상승세를 보이는 모습이다. 지난해 12월 1.76% 상승했던 웹젠(069080) 주가는 이달 들어 13.73% 올랐고 컴투스(078340)도 지난달 12.16% 상승에 이어 이달에도 6.09%의 강세를 이어가고 있다. 인터넷·게임주들의 강세는 신작과 신사업의 성과에 대한 기대감이 높아졌기 때문으로 풀이된다. NAVER의 경우 지난해 5월 선보인 성과형 광고의 확대와 네이버페이 등 쇼핑·결제 분야 성장 등이 예상되며 카카오는 비즈보드의 급성장이 앞으로 실적에 긍정적으로 작용할 것이라는 기대감이 커지고 있다. 이승훈 IBK투자증권 연구원은 “카카오의 경우 지난해 4·4분기 신종 코로나바이러스 감염증(코로나 19) 재확산으로 전자상거래(e커머스) 이용량이 크게 증가한 것으로 파악된다”며 “올해는 톡비즈와 신사업이 전체 성장을 견인할 것으로 예상한다”고 말했다. 게임주들은 신작 모멘텀이 본격화하고 있다는 점이 부각되고 있다. 예컨대 이달 게임주 중 가장 가파른 상승세를 보이고 있는 웹젠의 경우 지난 6일 출시된 ‘뮤’ IP를 활용한 중국의 ‘영요대천사’가 순항을 하고 있으며 지난해 출시한 R2M과 뮤아크엔젤 등도 해외 진출을 준비 중이다. 컴투스 역시 신작인 ‘서머너즈 워-백년전쟁’이 올해 3월 중 출시될 것으로 알려졌다. 게임 대장주인 엔씨소프트(036570)는 올해 1·4분기에만 트릭스터M·블레이드앤소울2 등 대작의 국내 출시가 예상된다. 김학준 키움증권 연구원은 “대형 신작의 출시 기간에는 업종 주가가 지수를 웃도는 경우가 많다”며 “해외 경쟁사보다 국내 업체들이 높은 성장이 예상되는 시점”이라고 전망했다. 신사업과 신작에 대한 기대감으로 이들 기업에 대한 증권사들의 눈높이도 높아지고 있다. 키움증권과 이베스트투자증권은 최근 엔씨소프트의 목표주가를 기존 110만 원에서 130만 원으로 높였으며 컴투스·펄어비스(263750) 등에 대해서도 증권사들의 목표치 상향이 잇따르고 있다. 카카오 역시 목표 주가 최고치가 현재 주가보다 20% 이상 높은 57만 원(미래에셋대우·NH투자증권)으로 제시됐으며 NAVER 역시 증권가의 목표 주가 평균치가 39만 원으로 40만 원 돌파를 눈앞에 두고 있다. /박성호기자 junpark@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[e슬기로운 투자생활]선물 판 외국인, 왜 콜옵션은 대규모로 샀나",
        "date": "2021.01.15. 오전 5:30",
        "content": "외국인 12일 콜옵션 1313억원 순매수…사상최대한켠에선 선물 대규모 매도…방향성 엇갈려증권가 \"선물은 차익실현…콜옵션은 손실 회피\"외국인, 전반적으로 보수적 포지션…귀추 주목\n\n\n\n[이데일리 이슬기 기자] 최근 외국인 투자자들이 꾸준히 코스피 지수 선물을 팔아치우는 게 화제가 됐었습니다. 그런데 투자자들의 궁금증을 일으킨 것은 외국인들이 그러면서 콜옵션은 사상 최대 규모로 샀다는 사실입니다. 선물은 팔아치우면서 콜옵션을 사들이다니 대체 외국인들은 어떤 생각을 갖고있는 걸까요?14일 마켓포인트에 따르면 외국인투자자들은 지난해 12월 26일부터 지난 13일까지 11거래일 연속 코스피 200 선물을 팔아치웠습니다. 14일 8068계약을 사들이긴 했지만, 지난달 선물·옵션 만기 이후인 12월 11일부터 집계해보면 이날까지 총 2만 5803계약의 선물을 팔아치운 게 됩니다. 선물은 약속한 날짜에 정해진 금액으로 주고받는 거래를 뜻합니다. 지금보다 지수가 오를 것 같으면 지금 가격에 거래하되 시점은 조금 늦추자(만기까지)고 하는 것이죠. 만기에 지수가 오르면 그만큼 이득입니다. 그래서 보통 선물 매수는 ‘상승 베팅’이라고 해석되곤 합니다. 즉 외국인들은 선물을 대량으로 매도, 어찌보면 하락에 베팅했다고 보여집니다.그런데 의아한 것은 외국인들이 콜옵션 만큼은 대량으로 사들였다는 겁니다. 콜옵션은 미리 정해진 가격에 사들일 수 있는 권리, 즉 일종의 티켓같은 겁니다. 지수가 지금보다 오르면 사둔 티켓을 주식으로 바꾸면 되는 거고요, 하락하면 티켓만 버리면 되는 겁(티켓값만 손실)니다. 주가가 오르면 오를수록 이득이죠. 이런 가운데 외국인은 지난 7일부터 6거래일 연속 콜옵션을 순매수했고요, 지난 12일엔 무려 1313억원 어치의 코스피 200 콜옵션을 순매수했습니다. 이는 일일 기준 사상 최대규모입니다. 많은 투자자들이 ‘이런 숫자는 본 적이 없다’고 술렁거렸죠. 선물 매도로 지수 하락에 베팅했으면서, 반대로 콜옵션 매수로 상승에 베팅한 아이러니한 상황이 펼쳐진 셈입니다.그렇다면 외국인의 속내는 무엇일까요. 증권가에선 외국인이 지난 연말까지 미리 사두었던 선물에서 이미 꽤 이익을 본 만큼 최근 차익실현에 나섰다고 보고 있습니다. 정인지 유안타증권 연구원은 “외국인이 최근 선물을 많이 팔고 있긴 하지만 지난 연말까지 포지션을 보면 지금도 순매수 구간”이라며 “최근 일부 차익실현을 하면서 이익을 챙기는 과정으로 그동안 거래를 굉장히 잘했다고 볼 수 있다”고 설명했습니다. 그렇다면 이제 와서 콜옵션은 왜 사들였던 걸까요? 전문가들은 상승 베팅이라기 보단 손실을 제한시키기 위한 방편이라고 보고 있습니다. 전균 삼성증권 연구원은 “외국인은 지난 연말 코스피가 3000선을 넘기 전에 3000선 이상으로 지수가 오르면 행사할 수 있는 콜옵션을 300억원 규모 가량 매도했었다”며 “최근 코스피 지수가 3000선을 넘는 등 시장이 폭등을 하자 코스피 200 관련 콜옵션 중에선 계약당 5만원짜리가 700만원까지 급등했고, 이에 연말에 매도했던 콜옵션을 다시 되사는 방법으로 손실을 제한시키려 하는 것이지 상승 베팅이라고 볼 수 없다”고 분석했습니다. 선물로 짭짤한 이익은 봤는데 옵션으로는 꽤나 손실을 냈단 겁니다. 외국인들의 선물·옵션 포지션을 보건대 전문가들은 외국인들이 현재 보수적인 포지션 구축에 초점을 두고 있다는 데에 무게를 둡니다. 노동길 NH투자증권 연구원은 “선물 시장에서 순매수 행렬을 이어가던 외국인이 최근 달러 약세 속도 둔화와 상승에 따른 차익실현 성격으로 발을 떼고 있다”며 “백워데이션(선물가격이 현물가격보다 낮아짐)을 통해 프로그램 순매도 확대(가격이 싼 선물을 사고 가격이 비싼 현물을 매도)에 직접적으로 영향을 미치고 있다”고 분석했습니다. 물론 최근 시장을 좌지우지 하는 것은 ‘동학개미’로 일컬어지는 개인투자자들의 매수세라는 데에 전문가들은 이의없이 동의하긴 합니다. 그러나 여전히 외국인들의 움직임은 무시할 수 없는 만큼 주의깊게 살펴볼 필요가 있겠습니다.이슬기 (surugi@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "\"갤S21 한판붙자\" LG·애플의 반격",
        "date": "2021.01.15. 오전 12:00",
        "content": "[삼성 갤럭시 언팩 2021-상반기 스마트폰 전쟁 예고]LG, 롤러블·레인보우 출시 예정애플 '아이폰SE 3세대' 공개설\n\n\n\nLG전자가 지난 11일(미국 동부 시간) ‘롤러블’ 형태의 전략 스마트폰 ‘LG 롤러블’을 최초 공개했다. 사진은 LG 롤러블을 최대(7.4인치)로 펼친 모습. /사진 제공=LG전자[서울경제] 삼성전자(005930)가 신형 스마트폰과 웨어러블 기기를 공개하면서 경쟁사의 반격도 이어진다. LG전자(066570)는 올 상반기 새로운 폼팩터(기기 형태) 스마트폰 ‘LG 롤러블(LG Rollable)’과 플래그십폰 ‘LG 레인보우(가칭)’를 동시에 출격시켜 쌍끌이에 나선다. 애플도 오는 4월 중저가폰 ‘아이폰SE 3세대’를 출시할 것으로 전망된다. LG전자는 지난 11일(현지 시간) 세계 최대 가전·정보기술(IT) 전시회 CES에서 LG 롤러블의 실제 구동 모습이 담긴 티저 영상을 공개했다. 이번 영상에서는 제품의 전면부와 두루마리처럼 화면 크기를 늘릴 수 있는 실제 구동 모습이 과감하게 드러났다. LG 롤러블은 펼치지 않았을 때 6.8인치인 화면 크기가 펼치면 최대 7.4인치까지 커진다. 물리 버튼을 누르거나 화면을 터치하면 자동으로 화면이 펼쳐지는 방식이다. LG전자는 제품의 사양을 낮춰 가격을 떨어뜨리는 다운그레이드 대신 최고 수준의 스펙을 갖추는 프리미엄 전략을 선택할 것으로 보인다. LG 롤러블은 두뇌 격인 애플리케이션프로세서(AP)로 퀄컴의 신규 플래그십 AP인 스냅드래곤 888을 탑재한다. 이 칩셋은 퀄컴 플랫폼 중 최초로 5㎚ 공정 기술을 적용해 25% 증가한 중앙처리장치(CPU) 성능과 20% 개선된 전력 소모량을 자랑한다. 또 16GB 대용량 메모리와 4,200㎃h 배터리 등을 장착할 것으로 전망된다. 카메라의 경우 전작과 같은 트리플 카메라를 채택할 것으로 알려졌다. 업계는 출고가를 240만~260만 원대로 예측하고 있다. LG 레인보우는 일반적인 바(bar) 타입의 스마트폰으로 ‘LG 벨벳’에서 선보였던 물방울 카메라 디자인과 3D 아크 디자인 등의 특성이 반영될 것으로 알려졌다. AP는 LG 롤러블과 같은 퀄컴 스냅드래곤 888이 채택될 것으로 추정된다. 와콤 정전기(AES) 방식의 스타일러스 펜 기능을 지원할 것으로 전해졌지만 구체적인 스펙이나 공개 일정 등은 베일에 가려져 있다. \n\n\n\n애플의 보급형 스마트폰 ‘아이폰SE’./사진 제공=애플애플이 올 하반기 ‘아이폰13’ 시리즈 출시에 앞서 4월께 ‘아이폰SE 3세대’를 출시할 가능성도 제기되고 있다. 5월 국내 출시된 저가형 모델 ‘아이폰SE’ 2세대의 성공을 이어가기 위해서다. 이 단말기는 아이폰12 시리즈에 탑재된 ‘A14 바이오닉’ 칩셋을 탑재할 것으로 전해졌다. 올 상반기 신제품 경쟁이 펼쳐지면서 스마트폰 시장은 더욱 달아오를 것으로 보인다. 시장조사 업체 스트래티지애널리틱스(SA)에 따르면 올해 글로벌 스마트폰 출하량은 전년 대비 12% 증가한 14억 7,000만 대에 달할 것으로 전망된다./김성태·오지현기자 kim@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "애플 에어팟 나와! 갤버즈프로로 도전",
        "date": "2021.01.15. 오전 12:00",
        "content": "[삼성 갤럭시 언팩 2021]최대 99%까지 외부 소음 차단3개의 마이크 등 활용 통화 품질 향상360 오디오·게임모드 등 지원\n\n\n\n삼성전자의 새로운 무선 이어폰 ‘갤럭시버즈프로’./사진 제공=삼성전자[서울경제] 삼성전자(005930)는 14일 신형 무선 이어폰 ‘갤럭시버즈프로’도 공개했다. 무선 이어폰 시장에서 독주하고 있는 애플 ‘에어팟’을 상대할 새로운 무기다. 이전 모델들에 비해 한층 진화한 성능과 세련된 디자인으로 무장한 만큼 새로운 바람을 일으킬지 관심이 쏠린다. 노태문 삼성전자 무선사업부장 사장은 갤럭시버즈프로를 공개하면서 “작은 이어폰에 삼성의 기술 혁신이 집약돼 있으며 어떤 상황에서도 최적의 사용 경험을 제공한다”고 소개했다. \n\n\n\n갤럭시 버즈 프로한 단계 진화한 액티브 노이즈 캔슬링(소음 제거) 기능이 적용됐고 통화 품질, 청음 기능 모두 이전 모델들에 비해 향상됐다. 액티브 노이즈 캔슬링 기능을 켜면 외부 소음을 최대 99%까지 줄여 몰입감을 높여준다. 삼성전자는 이 기술에 대해 글로벌 인증 기관인 UL로부터 검증을 받았다. 동시에 주변 소리를 4단계로 최대 20㏈까지 증폭해줘 이어폰을 귀에서 빼지 않고 대화를 하거나 안내 방송을 들을 수도 있다. 특히 이어폰을 낀 상태에서 사용자가 말을 하면 이를 인식해 주변 소리 듣기 기능이 자동으로 활성화되고 재생 중이던 음악의 음량은 줄여준다. 주변 소리를 거의 차단하는 커널형 무선 이어폰의 불편한 점으로 꼽혀왔던 부분을 개선한 것이다. 통화 품질도 한층 개선됐다. 3개의 마이크와 보이스픽업유닛(VPU·Voice Pickup Unit)으로 사용자의 음성과 불필요한 소리를 분리한다. 이를 통해 최대한 선명한 음질로 통화할 수 있다는 게 회사 측 설명이다. 또 외부 마이크 중 하나는 신호 대 잡음비(SNR·signal-to-noise ratio)가 높아 배경 소음을 효율적으로 제거해준다. 여기에 윈드실드(Wind Shield) 기술도 탑재해 바람이 심하게 부는 외부에서도 비교적 깨끗한 통화 품질을 유지한다.\n\n\n\n삼성전자의 새로운 무선 이어폰 ‘갤럭시버즈프로’./사진 제공=삼성전자이어폰 본연의 청음 기능에도 충실하다. 11㎜ 우퍼와 6.5㎜ 트위터가 깊은 저음과 풍부한 음역대를 구현한다. 돌비 헤드 트레킹 기술이 적용된 ‘360 오디오’는 영상을 볼 때 몰입도를 높인다. 게임 모드도 장착돼 오디오 지연 시간을 줄여준다. 이용자의 상황에 따라 기기 간 연결이 자동으로 전환되는 ‘자동 전환’ 기능도 돋보인다. 퀵 충전을 지원해 5분만 충전해도 1시간 재생이 가능하다. IPX7 방수 등급을 지원하며 폐플라스틱을 재활용한 소재도 사용됐다. 갤럭시버즈프로는 팬텀블랙·팬텀실버·팬텀바이올렛 세 가지 색상으로 15일 출시되며 가격은 23만 9,800원이다.한편 삼성전자는 이날 무선 위치 추적 장치 ‘갤럭시스마트태그(Galaxy SmartTag)’도 선보였다. 이 장치를 반려동물이나 열쇠 등에 부착하면 위치를 추적할 수 있다. /김성태기자 kim@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    }
]