[
    {
        "title": "[표] 주간 주요 증시 지표",
        "date": "2021.01.24. 오후 6:13",
        "content": "▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[단독]1,200만 가입자 발판삼아···KT '미디어·콘텐츠 공룡' 꿈꾼다",
        "date": "2021.01.24. 오후 5:56",
        "content": "웹툰 IP 영상물 '올레tv' 방영하고'지니 뮤직'과 협력해 OST 출시막강 점유율로 통합생태계 구축디지털 플랫폼 기업 전환 본격화\n\n\n\n[서울경제] KT(030200)의 디지털 플랫폼 기업(디지코·Digico)으로의 전환을 위한 작업이 새해부터 본격화되고 있다. 지난해 10월 구현모 KT 대표가 밝힌 디지털 플랫폼 사업자로서 미디어·금융·ABC(인공지능·빅데이터·클라우드)를 기반으로 한 기업 간 거래(B2B)를 바탕으로 디지털 혁신을 이루겠다는 목표가 빠른 속도로 현실화되고 있다는 분석이다. KT의 이러한 행보가 성장성이 더디다는 시장의 고정관념을 깨고 종합 정보통신기술(ICT) 기업으로 도약하게 하는 원동력이 될지 시장의 관심이 높아지고 있다.24일 정보기술(IT) 업계는 올해 들어 이어지는 KT의 콘텐츠 법인 설립 추진과 B2B 강화 행보, 여기에 기업 간 합병은 물론 계열사 매각 등의 움직임을 디지털 플랫폼 기업으로 진화를 위한 기업 체질 개선의 일환으로 보고 있다.우선 KT가 자사의 미디어·콘텐츠 관련 계열사들을 모아 각종 콘텐츠를 총괄하는 제작사 설립에 나서는 것은 기획·제작·투자·유통까지의 ‘콘텐츠 가치 사슬’ 완성을 통해 기업의 성장판을 본격 자극해보겠다는 전략으로 풀이된다. 특히 인터넷TV(IPTV)와 위성방송 등 최대 1,200만 명의 가입자를 확보하고 있는 등 막강한 점유율을 가진 KT의 미디어 부문에 콘텐츠가 더해진다면 국내 최고의 종합 미디어·콘텐츠 기업으로서 자리매김 할 수 있다는 전망이다. KT 사업보고서에 따르면 지난해 3분기 말 기준 국내 유료방송(위성·케이블· IPTV) 시장 점유율은 35.4%(현대HCN 포함)에 달해 LG유플러스(24.9%)를 큰 격차로 따돌리게 된다. 구 대표는 지난해 가진 기자 간담회에서 “미디어 부문의 확실한 1등 기반을 바탕으로 2021년부터 본격적으로 콘텐츠 등에 투자할 것”이라고 밝혔다. 공급망은 완성된 KT였지만 콘텐츠 측면에서는 막강한 독점물을 바탕으로 젊은 층을 빨아들이고 있는 넷플릭스 등 경쟁사와 비교해 큰 두각을 나타내지 못했던 점을 극복해나가겠다는 것이다. 이러한 계획에 따라 조만간 출범할 콘텐츠 관련 신규 법인은 콘텐츠 전문 인력을 적극적으로 영입하면서 웹툰·음원 등 계열사 간 협력을 통해 사업성을 극대화할 수 있는 행보를 펼칠 것으로 보인다. 업계의 한 관계자는 “KT는 사업 초반부 외주 제작사와의 협업은 물론 해외 판권 유통 등 해외 진출까지도 고려하는 등 콘텐츠 확보를 위한 다양한 방안을 검토하고 있다”고 말했다.최근 ‘스위트홈(넷플릭스)’과 ‘경이로운소문(OCN)’ 등 웹툰을 원작으로 한 영상물이 인기를 끄는 가운데 스토리위즈(웹툰 계열사)와 협력을 통해 검증된 지적재산(IP) 기반의 영상물 제작, 지니뮤직(음원 계열사)과 협력을 통한 OST 출시 등이 예상된다. 더불어 계열사 간 독점 콘텐츠를 온라인동영상서비스(OTT)와 TV 플랫폼에서 동시 제공하는 원소스멀티유즈(OSMU)도 가능할 것으로 전망된다.실제로 KT는 제작·투자부터 유통까지 직접 수행하는 ‘디즈니 비즈니스 모델’을 구상하고 있는 것으로 전해졌다. 월트디즈니는 콘텐츠 기획부터 유통까지의 자체 생태계를 구축한 세계 최대 미디어·콘텐츠 기업이다. 설립 당시 단순 애니메이션 제작 업체였지만 이후 영화(마블), 애니메이션(픽사), 드라마(ABC스튜디오) 제작사를 꾸준히 인수하면 제작 역량 강화를 꾀했고, 완성된 콘텐츠를 직접 OTT·영화·테마파크에서 공급하고 있다.구 대표가 제시했던 미디어 관련 청사진의 퍼즐이 하나씩 맞춰져 가면서 KT의 기업 가치 역시 함께 상승할지도 시장의 관심사다. 미디어 콘텐츠 사업은 주식시장에서 부가가치를 크게 인정하는 사업 영역이기 때문이다. 실제로 미디어 분야에서 KT의 미디어 콘텐츠 사업과 비슷한 매출 규모를 보이는 CJ ENM(035760)은 주가수익비율(PER)이 20배(에프앤가이드 기준)에 달한다. CJ ENM의 경우 1주당 올리는 수익의 20배 가치를 부여한다는 뜻이다. 하지만 KT의 미디어 사업의 경우 지금까지 KT의 통신 사업과 묶이며 10배 미만의 PER만 인정받고 있다. 시장 전문가들은 이익의 질이 높은 미디어 사업 성장이 KT의 전체 기업 가치에도 큰 영향을 줄 것으로 보고 있다.이외에도 현재 KT가 ‘디지털 플랫폼 기업’을 목표로 추진하는 다양한 시도도 기업 가치에 긍정적 영향을 줄 것으로 전망된다. 현재 KT는 지난 22일 무전통신 사업을 주력으로 하는 통신 부문 계열사인 KT파워텔을 매각하기로 결정했고, 앞서 지난해 11월에는 KTH와 KT엠하우스 합병 계획을 발표하기도 했다. 여기에 B2B 사업 강화를 위한 다양한 시도도 하고 있다. KT 관계자는 “그룹 사업 효율화 관점에서의 구조 재편이 지난해부터 진행돼왔고 올해부터 본격적으로 이뤄질 것”이라고 말했다./노현섭 기자 hit8129@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "부동산 큰손도 증시로 대이동",
        "date": "2021.01.24. 오후 5:38",
        "content": "삼성증권, 자산가 508명 조사\"부동산 매각해 주식에 투자\"응답자 비중 두배 늘어 19%◆ 부동산자금도 증시로 ◆고액 자산가들이 부동산을 팔아서 생긴 돈을 증시에 대거 쏟아부으면서 코스피 3000선 돌파에 힘을 실은 것으로 나타났다. 은행 예치금이나 부동산 매각자금을 빼서 주식시장에 투입하는 이른바 '머니무브' 현상이 고액 자산가 사이에서도 뚜렷해지고 있는 것이다.24일 매일경제신문이 단독 입수한 삼성증권 프라이빗뱅커(PB) 설문조사 자료에 따르면 2020년 한 해 기준으로 한 번에 10억원 이상을 증권사 계좌로 이체한 고객 508명 가운데 19.1%(97명)가 해당 금액을 '부동산 매각'을 통해 마련했다고 답했다. 금융자산(48%)에 이어 가장 많은 비중을 차지한 것으로, 2019년 8.5%(16명)와 비교해 2배 이상 늘어난 수치다. 부동산을 팔아 주식에 투자하는 현상이 가속화하고 있다는 의미다. 이번 조사는 올해 1월 18~22일 실시됐다.  눈길을 끄는 것은 10억원 이상을 한 번에 증권사 계좌로 예치한 인원이 2019년 189명에서 지난해 508명으로 크게 늘었다는 점이다. 이들 고액 자산가들이 지난해 증권사 계좌로 넣은 금액만 3조1000억여 원에 달했다. 특히 현재 은행에 넣고 있는 자금을 향후 주식에 투자하겠다고 밝힌 인원도 44%에 이르렀다. 이들이 밝힌 1인당 평균 투자 예상 금액은 약 23억원인 것으로 나타났다. 100억원 이상 거액을 증시에 투자하겠다는 인원도 17명에 달했다. 200억원 이상이라고 답한 이들도 2명 있었다.대표적 안전자산인 은행 예금은 물론 부동산시장에서 증시로 흘러오는 자금이 크게 늘고 있다는 것이다. 고액 자산가 중 65.3%는 국내외 주식에 직접 투자하고 있는 것으로 나타났다. 백혜진 삼성증권 SNI전략담당은 \"최근 고액 자산가들의 주식시장 진입은 단기 유행이 아니라 주요 자산 증식 수단으로 자리 잡고 있다\"면서 \"이들은 현금화가 편리하다는 것과 글로벌 혁신기업에 이르기까지 투자처가 다양하다는 점에 주목하고 있다\"고 설명했다. [김정범 기자 / 신유경 기자]. [단독] \"상가 판 100억으로 삼성전자·테슬라株 샀다\"삼성證, 고액자산가 508명 설문국내외 대형우량주에 직접투자44% \"은행예금 빼 주식으로\"100억이상 주식 투자도 수십명부동산 겹규제, 증시쏠림 부추겨전문가 \"상가건물 판 거액자금주식시장으로 계속 유입될것\" \n\n\n\n #1. 60대 고액 자산가 A씨는 최근 부동산 매각 자금 100억여 원을 은행에서 증권사 계좌로 옮겼다. 서울시내 상업용 빌딩 등에 투자하며 자산을 늘려온 그는 당초 매각 자금을 부동산에 재투자할 생각이었지만 계획을 바꿨다. 이미 부동산 가격이 뛰어 거래 비용도 높다고 판단했고 기대수익률을 충족할 만한 매물이 마땅치 않았기 때문이다. A씨는 \"투자 대기 자금으로 은행에 예치해놓은 부동산 매각 자금 중 30억원을 삼성전자, 테슬라 등 국내외 우량주에 직접 투자했다\"고 설명했다. 수익률이 기대 이상으로 나오면서 부동산 매입을 포기하고 추가로 70억원을 입금해 현재 국내 주식 50%, 미국 주식 30%, 중국 주식 20% 비중으로 투자하고 있다. #2. 3년 만에 비로소 빌라를 매도한 제조업체 대표 50대 B씨는 매각 자금 40억원을 주식에 투자했다. 빌라 매도 과정에서 매수자를 찾는 데 적잖이 어려움을 겪은 그는 처음에는 채권형 상품 위주로 투자하면서 3억원으로 삼성전자 LG화학 카카오 등에 분산 투자했다. 이후 투자 규모를 점차 늘려 국내 주식과 미국 주식에 각각 20억원을 투자하고 있다.고액 자산가들의 자산 구성 중심축이 바뀌고 있다. 이 같은 변화 양상을 보이고 있는 것은 전 세계적으로 유동성 장세가 이어지면서 수익률이 높으면서 현금화가 쉬운 주식시장만큼 매력적인 투자처를 찾기 어려운 게 영향을 미친 것으로 풀이된다. 가령 코스피는 지난 1년간 30.7%가량 상승했다. 고액 자산가들 역시 대형주나 우량주 위주로 주식 비중을 확대해나가는 동시에 미국은 물론 중국 홍콩 일본 등 해외 시장에도 적극 자산을 배분하고 있는 모습이다. 삼성증권 PB가 고객 508명을 대상으로 한 조사 결과에서도 응답자 44%는 은행 예금을 주식시장으로 옮겨올 것이라고 답했다. 이들의 1인당 평균 투자 금액은 23억원 수준이었다. 100억원 이상의 거액을 증시에 투입하겠다고 답한 이들이 17명, 200억원 이상이 2명에 달했다는 점은 '돈의 흐름'이 같이 바뀌고 있다는 것을 뒷받침한다.제로금리 시대에 재테크 수요가 폭증하고 있고 동시에 새로운 투자처가 나타나면 빠르게 대응하기 위해 주식 비중을 늘리면서 증시로 자금이 빠르게 빨려 들어오고 있는 모습이다. 특히 이번 정부 들어 더욱 강화되고 있는 각종 부동산 규제 정책도 '부동산 자금 처분-증시 투자' 움직임을 부추기고 있는 것으로 파악된다. 김상문 삼성증권 투자컨설팅 팀장은 \"추가 투자 규모를 볼 때 주택 외에도 상가, 빌딩 등 다양한 부동산 투자 자금이 움직일 것으로 전망된다\"고 말했다.'머니 무브' 현상이 가속화한다면 그만큼 한국 증시에 긍정적인 영향이 예상된다. 장기 투자 자금의 증시 유입이 중요하며 산업 육성을 위해 자본시장으로 중심축이 이동해야 한다는 분석이다. 나재철 금융투자협회 회장은 \"증시로 자금 유입은 산업 육성에 바탕이 되는 만큼 기관투자가나 고액 자산가의 증시 투자가 늘어날 필요가 있다\"고 말했다. 이미 증시 대기 자금 성격을 가진 투자자예탁금도 올해 들어 급증세를 보이고 있다. 지난해 초 29조원대였던 투자자예탁금은 이달 21일 기준 67조8369억원까지 올라왔다. 약 1년 만에 127% 넘게 증가한 것이다. 지난 12일에는 투자자예탁금이 74조4559억원으로 최고치를 기록하기도 했다.강송철 신한금융투자 연구원은 \"개인투자자 증시 대기 자금은 투자자예탁금과 CMA 잔액의 합으로 추산할 수 있다\"면서 \"개인 유동성(M2) 증가율이 금리 인하기 평균 수준이고 유동성 대비 대기 자금 비율이 현재 수준(7%대)을 유지한다고 가정했을 때 2021년 말 증시 대기 자금은 130조원대로 확대가 가능하다\"고 분석했다.한편 해외 주식에 투자하는 비중도 꾸준히 늘고 있는 추세다. 삼성증권에 따르면 국내외 주식에 직접 투자한 이들 가운데 해외 주식에 투자한 비중은 21% 수준으로 2019년(13%) 대비 8%포인트가량 증가했다. '주식'을 투자 유망 자산이라고 꼽은 투자자 중 45.9%는 해외 주식에 투자할 것이라고 밝혀 글로벌 시장 분산 투자가 확고한 흐름으로 자리 잡은 모습이다. 이처럼 시중 자금을 증시가 빠르게 흡수하면서 올해 증권사들도 실적이 증가할 가능성이 높다. 가령 일평균 거래대금은 매달 꾸준히 늘면서 지난해 12월 기준 유가증권시장 거래액은 18조원, 코스닥시장은 15조원을 넘어섰다. 이날 키움증권에 따르면 한국투자증권·삼성증권 등 국내 5대 증권사 순영업수익은 2017년 1조800억원가량이었지만, 올해 1조7620억원까지 60% 이상 증가할 것으로 예상됐다. 증권사들의 과거 브로커리지(위탁매매) 수익은 대부분 단순 주식 중개수수료에 국한됐다. 하지만 최근 투자자들의 관심사는 해외 주식, 원자재, 지수 추종 상품을 넘나들며 주식 이외 자산으로까지 확대되고 있다. 그뿐만 아니라 평균 수수료율이 높은 초고액 자산가와 법인 자금의 거래액 또한 크게 늘어난 것이 한몫했다. [김정범 기자 / 신유경 기자]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[단독] \"상가 판 100억으로 삼성전자·테슬라株 샀다\"",
        "date": "2021.01.24. 오후 5:32",
        "content": "삼성證, 고액자산가 508명 설문국내외 대형우량주에 직접투자44% \"은행예금 빼 주식으로\"100억이상 주식 투자도 수십명부동산 겹규제, 증시쏠림 부추겨전문가 \"상가건물 판 거액자금주식시장으로 계속 유입될것\"◆ 부동산자금도 증시로 ◆ \n\n\n\n #1. 60대 고액 자산가 A씨는 최근 부동산 매각 자금 100억여 원을 은행에서 증권사 계좌로 옮겼다. 서울시내 상업용 빌딩 등에 투자하며 자산을 늘려온 그는 당초 매각 자금을 부동산에 재투자할 생각이었지만 계획을 바꿨다. 이미 부동산 가격이 뛰어 거래 비용도 높다고 판단했고 기대수익률을 충족할 만한 매물이 마땅치 않았기 때문이다. A씨는 \"투자 대기 자금으로 은행에 예치해놓은 부동산 매각 자금 중 30억원을 삼성전자, 테슬라 등 국내외 우량주에 직접 투자했다\"고 설명했다. 수익률이 기대 이상으로 나오면서 부동산 매입을 포기하고 추가로 70억원을 입금해 현재 국내 주식 50%, 미국 주식 30%, 중국 주식 20% 비중으로 투자하고 있다. #2. 3년 만에 비로소 빌라를 매도한 제조업체 대표 50대 B씨는 매각 자금 40억원을 주식에 투자했다. 빌라 매도 과정에서 매수자를 찾는 데 적잖이 어려움을 겪은 그는 처음에는 채권형 상품 위주로 투자하면서 3억원으로 삼성전자 LG화학 카카오 등에 분산 투자했다. 이후 투자 규모를 점차 늘려 국내 주식과 미국 주식에 각각 20억원을 투자하고 있다.고액 자산가들의 자산 구성 중심축이 바뀌고 있다. 이 같은 변화 양상을 보이고 있는 것은 전 세계적으로 유동성 장세가 이어지면서 수익률이 높으면서 현금화가 쉬운 주식시장만큼 매력적인 투자처를 찾기 어려운 게 영향을 미친 것으로 풀이된다. 가령 코스피는 지난 1년간 30.7%가량 상승했다. 고액 자산가들 역시 대형주나 우량주 위주로 주식 비중을 확대해나가는 동시에 미국은 물론 중국 홍콩 일본 등 해외 시장에도 적극 자산을 배분하고 있는 모습이다. 삼성증권 PB가 고객 508명을 대상으로 한 조사 결과에서도 응답자 44%는 은행 예금을 주식시장으로 옮겨올 것이라고 답했다. 이들의 1인당 평균 투자 금액은 23억원 수준이었다. 100억원 이상의 거액을 증시에 투입하겠다고 답한 이들이 17명, 200억원 이상이 2명에 달했다는 점은 '돈의 흐름'이 같이 바뀌고 있다는 것을 뒷받침한다.제로금리 시대에 재테크 수요가 폭증하고 있고 동시에 새로운 투자처가 나타나면 빠르게 대응하기 위해 주식 비중을 늘리면서 증시로 자금이 빠르게 빨려 들어오고 있는 모습이다. 특히 이번 정부 들어 더욱 강화되고 있는 각종 부동산 규제 정책도 '부동산 자금 처분-증시 투자' 움직임을 부추기고 있는 것으로 파악된다. 김상문 삼성증권 투자컨설팅 팀장은 \"추가 투자 규모를 볼 때 주택 외에도 상가, 빌딩 등 다양한 부동산 투자 자금이 움직일 것으로 전망된다\"고 말했다.'머니 무브' 현상이 가속화한다면 그만큼 한국 증시에 긍정적인 영향이 예상된다. 장기 투자 자금의 증시 유입이 중요하며 산업 육성을 위해 자본시장으로 중심축이 이동해야 한다는 분석이다. 나재철 금융투자협회 회장은 \"증시로 자금 유입은 산업 육성에 바탕이 되는 만큼 기관투자가나 고액 자산가의 증시 투자가 늘어날 필요가 있다\"고 말했다. 이미 증시 대기 자금 성격을 가진 투자자예탁금도 올해 들어 급증세를 보이고 있다. 지난해 초 29조원대였던 투자자예탁금은 이달 21일 기준 67조8369억원까지 올라왔다. 약 1년 만에 127% 넘게 증가한 것이다. 지난 12일에는 투자자예탁금이 74조4559억원으로 최고치를 기록하기도 했다.강송철 신한금융투자 연구원은 \"개인투자자 증시 대기 자금은 투자자예탁금과 CMA 잔액의 합으로 추산할 수 있다\"면서 \"개인 유동성(M2) 증가율이 금리 인하기 평균 수준이고 유동성 대비 대기 자금 비율이 현재 수준(7%대)을 유지한다고 가정했을 때 2021년 말 증시 대기 자금은 130조원대로 확대가 가능하다\"고 분석했다.한편 해외 주식에 투자하는 비중도 꾸준히 늘고 있는 추세다. 삼성증권에 따르면 국내외 주식에 직접 투자한 이들 가운데 해외 주식에 투자한 비중은 21% 수준으로 2019년(13%) 대비 8%포인트가량 증가했다. '주식'을 투자 유망 자산이라고 꼽은 투자자 중 45.9%는 해외 주식에 투자할 것이라고 밝혀 글로벌 시장 분산 투자가 확고한 흐름으로 자리 잡은 모습이다. 이처럼 시중 자금을 증시가 빠르게 흡수하면서 올해 증권사들도 실적이 증가할 가능성이 높다. 가령 일평균 거래대금은 매달 꾸준히 늘면서 지난해 12월 기준 유가증권시장 거래액은 18조원, 코스닥시장은 15조원을 넘어섰다. 이날 키움증권에 따르면 한국투자증권·삼성증권 등 국내 5대 증권사 순영업수익은 2017년 1조800억원가량이었지만, 올해 1조7620억원까지 60% 이상 증가할 것으로 예상됐다. 증권사들의 과거 브로커리지(위탁매매) 수익은 대부분 단순 주식 중개수수료에 국한됐다. 하지만 최근 투자자들의 관심사는 해외 주식, 원자재, 지수 추종 상품을 넘나들며 주식 이외 자산으로까지 확대되고 있다. 그뿐만 아니라 평균 수수료율이 높은 초고액 자산가와 법인 자금의 거래액 또한 크게 늘어난 것이 한몫했다. [김정범 기자 / 신유경 기자]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "불붙은 대형주 강세장 언제까지 갈까",
        "date": "2021.01.24. 오후 5:25",
        "content": "중소형주 이익전망 대비 주가 10년래 최저\n\n\n\n 대형주 위주 장세가 펼쳐지면서 대형주 대비 중소형주 밸류에이션이 10년래 최저 수준으로 떨어진 것으로 나타났다. 최근 중소형주 실적이 개선되고 있는 만큼 저평가된 중소형주의 반등 모멘텀이 찾아올 수 있어 주목해야 한다는 평가가 나온다. 24일 흥국증권에 따르면 중소형주의 대형주 대비 12개월 선행 주가수익비율(PER)이 10년래 최저치인 0.8배로 주저앉았다. 지난 10년간 평균 수치는 1.15배로 중소형주의 이익 전망 대비 밸류에이션이 대형주에 비해 오히려 높은 것이 통상적이었으나 이런 상황이 뒤집어졌다. 향후 12개월간 예상되는 이익에 비춰봤을 때 대형주에 비해 중소형주 주가가 크게 저평가된 셈이다. 최근 장중 증시 변동성이 확대된 가운데 실적 전망이 개선된 대형주의 강세가 이어진 바 있다. 특히 반도체 업황 호조와 전기자동차 등 신사업 투자로 기대를 모은 삼성, 현대차, LG 등 그룹사 주가가 크게 뛰었다.최근 3개월간 대형 그룹주에 투자하는 펀드 수익률을 살펴보면 현대차그룹에 투자하는 TIGER 현대차그룹+펀더멘털의 수익률은 63.40%에 달해 가장 높았다. 그 외 TIGER LG그룹+펀더멘털(50.18%), TIGER 삼성그룹펀더멘털(42.06%) 등 모두 시장(코스피200 기준 36.26%)을 상회하고 있다. 무엇보다 지난해 3분기 깜짝 실적이 대형주 쏠림 현상의 배경이 됐다. 특히 반도체와 2차전지 부문에서 삼성전자, LG화학, 삼성SDI 등 대형주는 모두 어닝 서프라이즈를 기록한 반면 중소형주는 3분기 실적이 컨센서스를 대부분 하회하는 등 이익 개선세가 뚜렷하게 나타나지 않았다. 개인투자자의 매서운 매수세도 대형주 강세를 뒷받침하고 있다. 연초 이후 지난 22일까지 개인 대형주 누적 순매수 규모는 10조4000억원으로 중소형주(7000억원)의 15배에 달했다. 최근 장중 증시 변동성 확대로 투자자 불안이 커지면서 우량주에 대한 쏠림 현상이 강화된 것으로 풀이된다. 다만 통상적으로 대형주 실적 개선에 후행적으로 나타나는 중소형주 실적 개선에 주목해야 한다는 지적도 나온다. 김상호 신한금융투자 연구원은 \"대형주의 3분기 어닝 서프라이즈에 대한 낙수효과로 4분기부터 중소형주의 이익 개선이 나타나고 있다\"며 \"저평가 구간에서 중소형주 반등이 기대된다\"고 밝혔다.  [문가영 기자]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "고령화시대 성장판 '1000조 신탁시장' 집중",
        "date": "2021.01.24. 오후 5:24",
        "content": "황성엽 신영증권 사장증시 등락에 일희일비 않고안정적 수익기반 창출할 것중장년층, 증여·상속 관심 커치매안심·유언대용신탁 등유튜브 통해 맞춤솔루션 소개\n\n\n\n \"고령화시대에 대비해 고객들의 자산 증식과 관리는 물론 부의 이전 문제까지 책임지는 종합재산신탁 사업 경쟁력을 꾸준히 키우고 있다.\" 황성엽 신영증권 사장은 최근 매일경제와 인터뷰하면서 \"일반적으로 금융서비스는 생산가능인구(15~64세)를 대상으로 수익률 중심 자산 증대를 목적으로 한다\"면서 \"하지만 신영증권은 인구구조 변화에 따라 금융 고객의 주류가 바뀔 것이란 판단에 종합재산신탁 경쟁력을 높이고자 노력하고 있다\"고 밝혔다. 종합재산신탁이란 주식·채권·부동산과 같은 고객 재산을 대신 운용·관리해 주는 것을 말한다.신영증권은 2000년대 초반부터 위탁매매(브로커리지) 부문을 축소하고 신탁업 등 자산관리(WM) 부문을 키워왔다. 10여 년 전 3%대 시장점유율을 차지했던 브로커리지 부문은 현재 1%대까지 내려온 상황이다. 위탁매매 수수료 '출혈경쟁'을 펼치고 있는 증권사들과는 다른 행보다. '동학개미' 열풍이 부는 지금, 브로커리지 부문을 축소한 것이 아쉽지는 않을까? 황 사장은 단호하게 \"전혀 아쉽지 않다\"며 \"위탁매매 사업 모델은 회사가 과도하게 수익을 추구하면 고객 손실로 이어질 수도 있다\"고 했다. 신영증권은 증시 상황에 '일희일비'하는 수익보다는 장기적인 관점에서 안정적 수익 기반을 다지겠다는 목표를 두고 있다. 황 사장은 \"선진국 사례를 검토했을 때 위탁매매 수수료율이 하락할 것은 분명해 보였고, 실제로 1980년대 후반 1% 내외였던 수수료율은 최근 제로 수준까지 떨어졌다\"면서 \"신탁업 집중은 일정 부분 회사의 수익을 희생하고 고객과 회사의 이해관계를 일치시키는 방향으로 결정한 것\"이라고 설명했다.일본의 경우 고령화로 신탁 시장이 빠르게 성장했고, 한국도 이와 유사한 흐름을 보이고 있다. 금융감독원에 따르면 지난해 3분기 기준 신탁 수탁액은 1020조8000억원으로 1000조원을 돌파했다. 황 사장은 \"고령화시대 부의 증대보다는 부를 안전하게 다음 세대로 이전하는 자산 승계에 관심이 높아질 것\"이라면서 \"단순 고액 자산가뿐 아니라 증여와 상속에 대한 고민이 많은 중장년층을 타깃으로 '패밀리 헤리티지 서비스'를 선보이고 있다\"고 설명했다. 그는 이어 \"고객 대부분이 노년에 재산을 보호할 수 있는 방법과 본인 또는 자녀를 위해 안정적으로 생활비를 지급할 수 있는 방법을 문의한다\"면서 \"신영증권의 다양한 노하우를 활용해 신탁에 대한 최적의 솔루션을 제공하도록 할 것\"이라고 말했다.신영증권은 종합재산신탁 사업 경쟁력을 높이기 위해 다방면으로 노력하고 있다. 최근에는 '패밀리 헤리티지 서비스'라는 이름의 유튜브 채널을 오픈했다. '치매안심신탁' '유언대용신탁' 등 고객들이 궁금해할 만한 다양한 신탁 종류에 대해 소개하는 콘텐츠를 내보내고 있다. 올해 신영증권의 목표도 신탁업 경쟁력 강화에 방점이 찍혀 있다. 황 사장은 \"올해에는 중장년층에게 꼭 필요한 신탁 솔루션인 '패밀리 헤리티지 서비스'가 사랑받을 수 있는 브랜드가 되도록 역량을 강화하고, 디지털 트랜스포메이션을 포함한 경영 혁신에 역점을 둘 계획\"이라면서 \"성장은 생존의 필요조건이지만, 신영증권은 단순히 외형 성장이 아닌 '질 좋은 성장'을 추구할 것\"이라고 포부를 밝혔다. 황 사장은 1987년 신영증권에 입사한 이후 30년 넘게 신영증권에서만 근무해왔다. 지난해 대표이사직에 올라 원종석 신영증권 부회장과 각자대표 체제의 한 축을 구성하고 있다.▶▶He is… △1963년생 △1986년 서울대 경영학과 학사 △1987년 신영증권 입사 △2008년 신영증권 자산운용본부장 △2012년 신영증권 법인사업본부장 △2014년 신영증권 IB부문장 △2018년 신영증권 총괄 부사장 △2020년 신영증권 대표이사 사장[신유경 기자]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "펀드 자금 이탈해도…글로벌 전기차·그린에너지엔 '뭉칫돈'",
        "date": "2021.01.24. 오후 5:22",
        "content": "2021년 유망한 공모펀드는'한국투자글로벌전기차'1년 수익률 88% 넘어올들어 1596억 신규 유입올해도 개인들의 직접 투자 열풍이 이어지고 있다. 주식 투자를 위해 펀드에서 돈을 빼가는 사람도 줄지 않고 있다. 올 들어 국내 주식형 펀드에서 3주 동안 빠져나간 돈만 1조6000억원에 이른다. 상장지수펀드(ETF) 급성장도 공모펀드에 위협적이다. 이 와중에 돈이 들어온 펀드도 있다. 국내 증시가 고점을 찍은 뒤 횡보하면서 글로벌 시장에 투자하는 펀드로 눈길을 돌리는 투자자가 늘어난 영향이다.\n\n\n\n 글로벌 성장산업에 쏠린 돈글로벌 성장산업에 투자하는 펀드에는 돈이 들어오고 있다. ‘한국투자글로벌전기차&배터리펀드’가 대표적이다. 올해 1596억원이 새로 유입됐다. 이 펀드는 모빌리티 혁신기업에 집중 투자하겠다는 취지로 만들어졌다. 테슬라, 니오, 애플, 엔비디아 등을 비롯해 삼성SDI, LG화학 등을 담고 있다. 퀄컴, 알파벳(구글), 제너럴모터스(GM) 등에도 투자한다. 수익률도 높다. 1년 수익률은 88.36%, 3년 수익률도 53.17%다. 높은 수익률을 기록하고 있는 펀드에 투자자가 계속 몰리는 것은 성장성 때문이다. 김준성 메리츠증권 연구원은 “테슬라가 선도하고 있는 모빌리티 데이터 시장은 자동차산업과는 전혀 다른 개념”이라며 “누적 판매된 차량들의 지속적인 이용 과정에서 데이터에 기반한 비즈니스 모델을 제시하는 새로운 시장이 개막한 것”이라고 평가했다.두 번째로 돈이 많이 들어온 펀드는 ‘멀티에셋글로벌클린에너지펀드’다. 올해 1000억원 이상 설정액이 증가한 두 개 펀드 중 하나다. 2009년 정부의 ‘녹색성장펀드’ 바람을 타고 설정된 이 펀드는 국내 그린 뉴딜, 조 바이든 미국 대통령의 친환경 정책에 힘입어 다시 관심을 끌고 있다. 최근 6개월 수익률이 90%를 넘어섰다. 3년(184%)과 5년(317%) 수익률도 압도적이다. 태양광과 수소 등 신재생에너지 관련 기업에 주로 투자한다. 지난해 8월 말 기준으로 펀드 포트폴리오에는 미국 태양광업체 퍼스트솔라, 인페이즈에너지 등이 담겨 있다. 특히 최근 S&P500지수에 포함된 인페이즈에너지는 작년 수익률이 560%에 달한다. 코스닥 공모주가 기회‘NH-Amundi글로벌혁신기업펀드’(680억원)와 ‘미래에셋코어테크펀드’(640억원)도 새해 들어 투자자들에게 관심을 받고 있다. 혁신기업에 고르게 투자하는 펀드다. NH-Amundi글로벌혁신기업펀드는 미국 시스템반도체기업 마벨테크놀로지, 암 전문 진단기업 이그젝트사이언시스 등 시가총액 50조원 미만의 미국 상장사에 주로 투자한다. 일본 제조업의 신화로 불리는 모터 1위 기업 일본전산도 포트폴리오에 담겨 있다.미래에셋코어테크는 올해 설정액이 증가한 상위 펀드 가운데 유일하게 국내 주식에 투자하는 펀드다. 구성 종목은 삼성전자, SK하이닉스, 삼성SDI, 네이버 등이다. 미래에셋자산운용 관계자는 “진입장벽이 높은 기술이나 핵심 기술을 국산화할 수 있는 잠재력을 보유한 기업, 산업 내 높은 성장이 예상되는 기업에 주로 투자한다”고 설명했다.공모주 열기가 이어지면서 코스닥벤처펀드에도 돈이 들어오고 있다. 펀드평가업체 에프앤가이드에 따르면 연초 이후 코스닥벤처펀드 17개에 총 1367억원이 유입됐다. 코스닥시장 공모주 우선 배정 혜택이 주어지는 데다 투자금액의 10%를 소득공제해주는 제도도 2022년까지 연장돼 여전히 관심이 뜨겁다. 이 가운데 ‘에셋원공모주코스닥벤처펀드’(551억원)에 가장 많은 돈이 몰렸다. 임성철 흥국증권 연구원은 “그동안 대형주 랠리로 중소형주가 상대적으로 부진했다”며 “본격적으로 중소형주가 회복될 경우 대형주 대비 높은 상승세를 보일 것으로 전망된다”고 분석했다. ETF 대세는 인버스·전기차ETF 시장도 여전히 뜨겁다. 펀드보다 간편하고 주식보다는 위험성이 덜하다는 매력 때문이다. 다른 국가에 비해 유독 국내 투자자들이 많이 찾는 인버스 ETF에 자금이 몰리는 것도 ETF 설정액이 급증한 대표적인 이유다. 실제 이른바 ‘곱버스’로 불리는 ‘삼성KODEX200선물인버스2X’에만 올해 1조8710억원이 유입됐다. 삼성KODEX인버스도 연초 이후 증가한 설정액만 6270억원에 달한다.ETF 시장에서도 전기차와 배터리에 대한 열기가 뜨거웠다. 인버스 ETF 외에 상위 3~5위에 ‘삼성KODEX2차전지산업’(2254억원), ‘미래에셋TIGERKRX2차전지K-뉴딜’(1822억원), ‘미래에셋TIGER차이나전기차SOLACTIVE’(1212억원) 등이 이름을 올렸다.박재원 기자 wonderful@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "[시그널] LG에너지솔루션 상장 속도낸다...이르면 8월",
        "date": "2021.01.24. 오후 5:22",
        "content": "[서울경제] [편집자註] 이 기사는 2021년 1월 24일 16:34 프리미엄 컨버전스 미디어  '시그널(Signal)' 에 표출된 기사입니다.\n\n\n\nLG에너지솔루션이 기업공개(IPO) 절차에 속도를 내면서 이르면 오는 8월, 늦어도 10월에 상장을 마무리 짓겠다는 계획을 세운 것으로 알려졌다. 수요가 급증하는 전기차 배터리의 생산 기지 확충 계획을 앞당기기 위해서다. 24일 투자은행(IB) 업계에 따르면 LG에너지솔루션은 우량 기업 상장에 적용하는 패스트트랙(신속 심사) 신청을 포함해 상장 절차를 앞당기기 위한 방안 검토에 들어갔다. 패스트트랙 절차를 밟으면 LG에너지솔루션은 5월 예비 심사, 7월 본심사를 거쳐 8월에는 상장이 가능하다. 거래소는 우량 기업이 증권시장에 빠르게 입성할 수 있도록 패스트트랙제도를 운영하고 있다. 일반적으로 기업이 상장 심사를 청구하면 영업일 기준 45일 이내에 심사 결과를 통지하는데, 패스트트랙에 해당하는 기업은 20일로 줄여준다. 자기자본 4,000억 원, 매출액이 최근 사업연도 7,000억 원(최근 3년간 평균 5,000억 원) 이상, 최근 사업연도 이익이 300억 원(최근 3년간 합계가 600억 원)인 기업 등의 요건을 갖춰야 한다. LG화학 전지사업부에서 출발한 LG에너지솔루션은 지난해 매출액은 14조 9,876억 원, 영업이익은 6,486억 원으로 전망된다. 한화시스템·포스코케미칼·카카오 등이 이 제도의 혜택을 받았다. 다만 내부에서는 카카오뱅크 등 올해 IPO 대어들의 상장 일정이 몰리는 7~8월을 피해 10월에 상장하는 방안도 논의하고 있다. LG그룹 재편에 IPO속도올 여름 카뱅 등 대어격돌LG에너지솔루션이 기업공개(IPO)를 예상보다 더 속도를 내는 것은 그룹 차원의 사업 재편과 연관이 있는 것으로 분석된다. 휴대폰 사업을 떼어내고 종합 전장 회사로의 전환을 꾀하면서 전지 사업을 담당할 LG에너지솔루션의 자금조달이 시급해졌다. 분할 전 LG화학의 연간 투자 추이는 지난 2017년 2조 4,000억원에서 2018년 4조 3,000억원, 2019년 6조 5,000억원으로 매년 폭발적으로 증가했다. 2024년까지 매출 30조 원이라는 청사진을 내놓은 LG에너지솔루션이 회사채 등 차입금만으로는 목표를 달성하기 쉽지 않다. 최근에는 르노와 손을 잡고 대규모 자금이 투입되는 배터리 합작 공장을 짓는 방안도 논의하고 있다.어느 때보다 우호적인 IPO 시장 분위기도 상장 일정에 영향을 미쳤다. 최근 주식 매수를 위한 대기자금인 투자자 예탁금은 70조 원 수준으로 2019년 말 27조 3,000억 원에 비해 2배 이상 늘었다. IPO 관계자들은 LG에너지솔루션이 자금 조달에 나설 최적의 시기라는 설명을 내놓고 있다. 기업가치가 최대 100조 원, 공모 금액이 10조 원 이상일 것으로 예상되기 때문에 풍부한 시장 유동성 없이는 공모를 성공적으로 마치기 어렵기 때문이다. LG에너지솔루션은 상장 이후 코스피 시가총액 2~3위 회사가 될 것으로 예상된다.주관사 자리를 두고 증권사들의 셈법과 경쟁도 복잡해졌다. 패스트트랙 제도를 통해 상장하는 방안을 LG에너지솔루션 측에 설명한 증권사도 있으며 일부는 카카오뱅크 등 다른 IPO 대어와 상장 시기가 겹치지 않도록 상장 일정을 10월로 제시한 것으로 전해졌다. 증권사 대표들도 직접 일정을 챙기고 있다. 현재 시장에서 유력 후보로 꼽히는 증권사는 KB증권과 신한금융투자. 김성현 KB증권 대표는 “(비밀 유지 각서로) 자세한 말은 할 수 없지만 최선을 다해 준비했고 결과를 지켜봐야 하는 상황”이라고 말했다. 김 대표는 LG에너지솔루션 PT에 참석할 명단 등 세세한 부분까지 직접 보고받고 챙겼다.주관사 입찰 제안 요청서(RFP)를 받지 못한 NH투자증권도 아직 포기하지 않았다. 마지막까지 상장 주관사에 선정되기 위한 경쟁을 계속할 것이란 입장이다. 정영채 NH투자증권 대표는 “우리가 (LG에너지솔루션) 딜을 놓을 수 있겠냐”며 “마지막까지 상장 주관사 선정을 위한 일정을 계속할 것”이라고 말했다./임세원·김민석 기자 why@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "\"금리 올라도 실질금리는 마이너스…증시 강세 계속될 것\"",
        "date": "2021.01.24. 오후 5:21",
        "content": "'증시 거품 아닌 이유'삼성증권 분석주식 경쟁관계인 채권물가 올라 사실상 손해“사자보다 빨리 뛸 필요가 없다. 옆의 친구보다 빠르면 된다.”최근 증권업계에서는 주식시장 버블 논란을 이 같은 말로 반박하고 있다. 가파른 주가 상승에도 여전히 다른 자산보다 오를 가능성이 커 주식 투자가 이어질 것이란 얘기다. 일각에서 우려하는 금리 상승이 주가 상승세를 꺾지 못할 것이라는 분석도 나온다.24일 삼성증권 조사에 따르면 앞으로 금리가 오르더라도 실질 금리는 마이너스 상태이기 때문에 주식시장의 강세는 계속될 것으로 전망됐다. 주식과 경쟁 관계에 있는 채권으로 자금이 이동하기 어렵다는 것이다.허진욱 삼성증권 매크로팀장은 “현재 채권은 실질 금리가 마이너스로 떨어졌기 때문에 물가 상승으로 인해 사실상 손해가 발생하고 있다”고 설명했다.그는 당분간 이런 흐름이 이어질 것으로 예상했다. 미국 중앙은행(Fed)이 2%가 넘는 물가상승률을 용인할 것이라는 입장을 밝히고 있기 때문이다. 이는 금리가 올라도 실질 금리는 마이너스 또는 제로(0)일 가능성이 높다는 것을 의미한다.주식의 상대적 투자 매력뿐 아니라 가격 부담 자체도 해소될 것으로 전망된다. 증권업계에 따르면 주요국의 기업 이익은 향후 2년간 50% 증가할 것으로 예상된다. 다른 말로 하면 2년 후 증시의 밸류에이션이 절반 수준으로 떨어질 것이라는 얘기다. 허 팀장은 “이런 여건을 감안하면 현 증시를 과열로만 볼 수 없다”고 강조했다.\n\n\n\n그는 국내 투자자들이 우려하는 달러 강세도 오래 가기 힘들 것으로 내다봤다. 달러 강세는 신흥국에서 외국인 자금을 빠져나가게 하는 경향이 있다. 허 팀장은 “달러 강세는 미국 경기만 좋을 때 또는 세계 경기가 모두 안 좋을 때 나타난다”며 “지금은 세계적으로 경기가 회복하고 있어 달러 약세가 재개될 수밖에 없다”고 분석했다. 세계 경기가 회복하는 상황에서 달러화가 미국에만 머물 이유가 없다는 것이다.지금의 상황이 도널드 트럼프 전 대통령 집권 초인 2017년과 비슷하다는 평가도 나온다. 2016년 말부터 2018년 5월 말까지 미국 10년물 국채 금리는 연 2.5%에서 연 3%로 급등했으나 증시 랠리는 이어졌다. 달러도 약세를 보이며 세계 주식시장이 강세를 나타냈다.허 팀장은 “주요국들이 가파른 금리 인상과 부양책 축소에 나서지 않을 것”이라고 전망했다. 2010년과 2018년의 교훈 때문이다. 당시 주요국은 경기가 회복하자 긴축을 단행했고, 그 결과 구조적 저성장이 시작됐다. 허 팀장은 “갑자기 긴축에 나설 경우 경기 회복세가 꺾일 수 있다는 점에 주요국들이 공감하고 있다”고 했다.박의명 기자 uimyung@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "4분기 실적 시즌 본격 시작…美 FOMC에도 '눈길'",
        "date": "2021.01.24. 오후 4:12",
        "content": "[머니투데이 김영상 기자] [[주간증시전망]]\n\n\n\n/삽화=임종철 디자인기자지난주 증시의 키워드는 바이든이었다. 조 바이든 미국 대통령 취임 이후 코스피와 뉴욕 3대 지수가 모두 신고가를 경신했다. 이번 주에는 4분기 실적 발표와 미국 연방공개시장위원회(FOMC)가 기다리고 있다. 코스피는 지난 한 주간 1.78% 상승한 3140.63으로 거래를 마쳤다. 조 바이든 행정부 출범으로 정치적 불확실성이 사라진 이후 경기 회복 기대감이 투자 심리를 자극했다. 21일에는 종가 3160.84를 기록하며 최고치를 갈아치웠다. 개인 수급이 여전히 탄탄하다는 점은 증시 추가 상승을 기대하게 하는 요소다. 올해 들어 개인투자자는 코스피 시장에서 약 14조원을 순매수하고 있다. 김영환 NH투자증권 연구원은 \"연초부터 가파른 순매수를 기록하면서 매수 여력이 너무 빨리 소진된다는 우려도 있지만 가계의 순저축 규모를 감안하면 매수 여력이 높다\"며 \"개인이 2007년처럼 순저축의 80%를 주식 매수에 쓴다면 올해 순매수 규모는 157조원까지 늘어날 수 있다\"고 했다. \n\n\n\n21일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 전일 대비 46.29p(1.49%) 오른 3160.84를 나타내고 있다. /사진=뉴스1이번 주 4분기 실적 발표가 본격적으로 시작한다. △26일 현대차, 삼성바이오로직스 △27일 LG화학, 삼성물산 △28일 삼성전자, 네이버 △29일 SK하이닉스, SK이노베이션 등이 대상이다. 미국 역시 애플, 테슬라, GE, 마이크로소프트, 보잉 등 주요 기업이 실적 발표를 기다리고 있다. 증시를 좌우하는 변수가 금리에서 실적으로 바뀌는 시기라는 분석이 나온다. 그동안 증시에 실적 개선 기대감에 미리 반영된 만큼 이번 발표에 관심이 집중된다. 안소은 IBK투자증권 연구원은 최근 실적을 발표한 S&P500 기업 중 컨센서스 상회 비중이 90%를 웃돌지만 한국은 그만큼 강한 서프라이즈가 나오긴 어렵다\"고 전망했다. 안 연구원은 \"다만 삼성전자 잠정 실적 발표 이후 주가가 급등한 사례처럼 중요한 것은 지난 4분기 부진이 아니라 앞으로의 개선 가능성일 것\"이라며 \"미국 추가 부양책 가능성과 경제지표의 기저효과, 백신 효과 등이 가시화할 때까지는 시장에 형성된 이익 회복 기대가 쉽게 꺾이지 않을 것\"이라고 했다.이달 26, 27일로 예정된 미국 FOMC에 투자자들의 관심이 몰린다. 다만 이번 FOMC는 기존 입장을 반복하는 수준에 그칠 것이라는 전망도 나온다. 한대훈 SK증권 연구원은 \"이미 지난 파월 연준 의장이 지금은 긴축을 고려할 때가 아니고 금리 인상은 충분한 시간을 주고 시장과 소통하겠다고 밝혔다\"며 \"다소 맥빠진 FOMC가 될 수도 있다\"고 전망했다. 중·소형 업종에 관심을 기울일 시기라는 조언도 나온다. 지난해 국내 증시를 이끈 대형주에 이어 공매도 재개 시기를 전후로 주인공이 바뀔 수 있다는 전망이다. 한대훈 연구원은 \"올해 상반기 최대 관심사 중 하나인 공매도 재개가 대형주를 중심으로 이뤄질 것으로 보인다\"며 \"수급 측면에서 매력도가 높은 중·소형주가 단기적으로 주목받을 수 있는 시기\"라고 밝혔다. 코로나19 백신 공급 역시 증시의 또 하나의 변수다. 앞서 방역당국은 설 연휴 전 첫 백신을 도입할 가능성이 크다고 발표했다. 김영환 연구원은 \"2월 초 한국의 백신 도입 기대감은 콘택트 소비주의 업황 기대감을 높일 것\"이라고 분석했다. 김영상 기자 video@mt.co.kr▶부동산 투자는 [부릿지]▶조 변호사의 가정상담소▶줄리아 투자노트 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"
    },
    {
        "title": "박용진 \"공매도 금지 연장해야…제도개선부터\"",
        "date": "2021.01.24. 오후 3:07",
        "content": "(서울=연합뉴스) 조민정 기자 = 국회 정무위 소속 더불어민주당 박용진 의원은 오는 3월 15일 종료되는 '공매도 금지'의 연장 여부에 대해 \"지금 수준에서는 공매도 금지 기간을 연장하는 것이 맞다\"고 밝혔다.    박 의원은 24일 국회 소통관에서 기자회견을 열어 \"공매도 재개 전 증권사의 확인 의무 강화와 불법 공매도에 대한 처벌 강화가 이뤄져야 한다\"며 이같이 말했다.    박 의원은 \"작년 12월 금융위원회가 발표한 불법 공매도 모니터링 방안 중 '공매도 모니터링 시스템 구축'은 사후약방문에 지나지 않는다\"며 \"증권사 스스로가 사전 모니터링 시스템을 구축, 증권사가 '빌린 주식'의 보유 여부를 확인한 뒤 매도 주문을 가능하도록 하는 자체 시스템을 갖춰야 한다\"고 했다.    이를 통해 무차입 공매도 등 불법 공매도를 원천차단하는 동시에 증거자료의 위·변조 가능성을 사전에 차단하고 중개자인 증권사도 처벌할 수 있도록 하자는 것이다.\n\n\n\n증권사 공매도 전산화 의무화 주장하는 민주당 박용진 의원(서울=연합뉴스) 안정원 기자 = 더불어민주당 박용진 의원이 24일 오전 서울 여의도 국회 소통관에서 기자회견을 열고 증권사 공매도 전산화 의무화와 처벌강화로 불법행위를 근절해야 한다고 밝히고 있다. 2021.1.24 jeong@yna.co.kr박 의원은 이러한 내용을 담은 자본시장법 개정안을 조만간 발의, 2월 임시국회에서 통과시키겠다는 계획을 밝혔다.     박 의원은 \"공매도 제도가 완비되거나 일정한 로드맵이 확정되지 않은 채로 날짜가 잡혀있으니 재개한다는 것은 무책임한 태도\"라며 \"자본시장의 최대 기반인 신뢰가 흔들리고 있고, 불안함이 존재한다. 그것을 걷어내는 역할을 금융당국뿐 아니라 증권사가 함께 해야 한다\"고 말했다.    당내 일각서 시가총액 상위 일부 종목에만 공매도를 허용하자는 목소리가 나오는 것에 대해서는 \"홍콩식 공매도 가능 종목과 비슷한 내용\"이라며 \"홍콩과 우리 상황이 좀 다르다. 안심할 수 있게끔 신뢰를 쌓는 것이 우선\"이라고 했다.    chomj@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]단순감기 환자를 코로나로 진단?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[표]주간 유가증권·코스닥 투자주체별 매매동향(1월 18~22일)",
        "date": "2021.01.24. 오후 2:48",
        "content": "[서울경제] \n\n\n\n▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "외인 '배터리 분사 논란' 뒤 LG화학 주식 3.8조 사들였다",
        "date": "2021.01.24. 오후 12:56",
        "content": "올해 들어서도 6,000억 순매수로 종목 중 2위'분사 반대' 개인은 같은 기간 2.7조원 순매도올해 들어서도 2,000억 순매도로 '순매도 5위'이후 주가 상승에도 물적 분할 평가는 진행형\n\n\n\n신학철 LG화학 부회장이 지난해 10월 30일 서울 여의도 LG트윈타워 동관에서 열린 LG화학 주주총회에서 인사말을 하고 있다./사진제공=LG화학[서울경제] 지난해 ‘LG화학(051910) 배터리 분사 논란’ 이후 3.8조원 규모의 LG화학 주식을 사들인 외국인이 올해 들어서도 6,000억여원을 사들인 것으로 나타났다. 반면, 개인들은 새해들어서도 2,126억원 어치를 순매도한 것으로 나타났다.24일 한국거래소에 따르면 외국인은 올해 들어 지난 22일까지 LG화학 주식을 6,054억원어치 순매수했다. 이는 개별 종목 기준으로 네이버(6,103억원)에 이어 두 번째로 많은 순매수 규모다.외국인은 지난해에도 LG화학을 국내 기업 중 가장 많이 사들이는 등 ‘애정’을 보여왔다. 지난해 외국인은 LG화학을 2조3,894억원어치 순매수했고, 특히 지난해 9월 16일 LG화학이 배터리 사업 부문의 물적 분할에 나선다는 소식이 전해지며 배터리 분사 논란이 불거진 이후로는 무려 3조7,949억원어치를 순매수했다. 이는  개인이 대거 순매도한 것과 다른 움직임이다. 개인은 배터리 분사 논란 이후 22일까지 2조5,440억원을 순매도했다. 국내 증시 종목 가운데 가장 많은 순매도액이다. 올해도 2,126억원을 순매도하며 연초 이후 순매도 종목 상위 5위에 올랐다.개인은 지난해 LG화학 주가 상승 배터리 사업이 빠져나간다는 점과 신설법인 LG에너지솔루션을 자회사로 두더라도 ‘모회사 디스카운트’(할인)가 발생해 주주가치가 훼손된다는 점 등을 들어 분사에 반대하며 주식을 팔았다. \n\n\n\n황유식 NH투자증권 연구원은 “해외 경쟁사를 보면 중국 CATL 주가가 계속 오르고 있고 이것을 쓰는 전기차 기업들, 테슬라나 중국의 니오 등의 주가가 좋다”며 “(LG화학의) 평가가치(밸류에이션)는 전방 기업들, 비교 기업(피어 그룹)에 비했을 때 굉장히 싸다. 외국인이 키 높이를 맞추기 위해 계속 매수하고 있는 것 같다”고 진단했다.분할 논란에 대해서는 “지주회사와 조금 다른 게 (배터리) 소재나 재활용 등을 본사에서 진행하는 등 사업 공동체적인 성격이 있어서 디스카운트가 일반 지주사와는 달라야 한다”며 “배터리 (사업) 가치를 줘도 된다고 생각한다”고 말했다.반면, LG에너지솔루션이 기업공개(IPO)를 준비한다는 소식이 전해지는 가운데 여전히 주주 가치 훼손에 대한 지적도 나오고 있다.이은정 경제개혁연대 정책위원은 ‘분할 등 기업구조 개편의 효과 분석’이라는 보고서에서 “IPO 성공을 위해 적정가치보다 낮은 가격으로 공모가격이 결정된다”며 “LG에너지솔루션을 IPO 하는 경우 LG화학의 기존 주주들은 IPO에 따른 희석화로 손해를 보게 된다”고 지적했다.LG에너지솔루션 주식을 원하는 기존 LG화학 주주들은 다른 투자자와 동일한 자격으로 공모주 청약을 통해 LG에너지솔루션 주식을 배정받아야 하는데 지금과 같은 IPO 시장에서는 기존 주주들이 배정받을 수 있는 확률이 매우 낮다는 설명이다. /양사록기자 sarok@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "주식재산 10억 넘는 10세 이하 '금수저 주주'는 국내 몇 명?",
        "date": "2021.01.24. 오전 11:28",
        "content": "특수관계인 10세 이하 주주 151명···평균 평가액 8.7억10억 넘는 주주는 28명·1억 넘는 주주도 91명에 달해지난해 10세 이하 주주 130명 중 100명 지분가치 증가증시 상승액 주식평가액 수억원 상승한 금수저 주주도\n\n\n\n[서울경제] 주식 보유금액이 10억원을 넘는 10세 이하 금수저 주주가 28명에 달하는 것으로 집계됐다. 이들 중에는 지난 1년 주가 상승으로 수억원의 평가 차익을 거둔 ‘벼락 주식부자’도 있었다24일 에프앤가이드에 따르면 지난 20일 기준 상장사 대주주 특수관계인 지분공시에 나타난 10세 이하 주주는 모두 151명이었다. 1년여 전인 2019년 말에는 130명이었는데 21명이 늘어났다.이들은 대부분 주식을 가족과 친척들로부터 증여받았고, 일부는 상속받았다.이들의 평균 주식 가치는 8억7,000만원이었다. 평가금액이 1억원이 넘는 주주는 91명이었고 28명은 평가금액이 10억원을 넘었다.보유금액이 가장 많은 주주는 반도체 소재업체인 솔브레인홀딩스 정지완 회장의 손녀 정모(8)양이었다. 정양은 지난해 6월 아버지 지분(2.41%)을 상속받았다. 보유지분 가치는 602억원으로 100억원 넘게 보유한 10세 이하 주주로는 유일하다.  정양 다음으로는 하나제약 일가의 강모(10)양과 박모(10)군이 각각 32억9,000만원으로 지분 가치가 높았다.지난해 10세 이하 주주로는 58명이 새로 주주로 이름을 올렸다. 151명 중 3분의 1이 넘는 숫자다.태어난 지 1년도 안 돼 주주가 된 이들도 3명이었다. 이 중 한일철강 엄정헌 회장의 손자는 태어나자마자 회사 지분의 2.91%를 증여받았다. 평가금액은 17억8,500만원이다. 2019년 말 10세 이하 주주는 130명이었다. 이들의 평균 보유금액은 4억1,000만원, 10억 이상 주주는 15명이었다. 지난해 증시가 상승장을 이어가며 이들 중 30명을 제외하고 100명의 지분가치가 증가했다.엘앤에프 허모(7)군은 2019년 말 3억3,000만원에서 13억9,000만원으로 불어났다. 엘앤에프는 LG그룹 공동창업주인 고 허만정 회장의 증손자인 허제홍씨가 대표로 있는 범GS가다.상아프론테크 김모(7)군도 3억9,000만원에서 9억원(227%)이 증가한 12억9,000만원이 됐다. 업계 한 관계자는 “손자, 손녀에게 주식을 증여하면 자식에게 증여했을 때의 이중과세를 피할 수 있다는 장점이 있다”며 “주가 변동성이 컸던 지난해에는 1세가, 2세가 아닌 3세에게 주식을 증여하는 사례가 많았던 것으로 보인다”고 말했다./양사록기자 sarok@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "공매도 대책 미비?···당정 '금지 연장' 밀어붙이나",
        "date": "2021.01.24. 오전 11:10",
        "content": "처벌 공백 예상되고 개인 대주 시스템도 안 갖춰3~6개월 연장 힘 실려···이르면 설 전 당정 협의\n\n\n\n[서울경제] 정치권의 입김에 ‘공매도 한시적 금지안’이 연장 가능성이 높아지고 있다. 당정은 이르면 설 연휴 전 당정 협의를 거쳐 공매도 관련 기본 입장을 정리할 것으로 보인다.24일 더불어민주당과 증권업계에 따르면 공매도 재개를 위한 여러 제도적 개선이 이뤄지고 있지만, 재개 예정 시점인 오는 3월 16일까지 제도 개선이 마무리되기 쉽지 않다는 공감대가 형성되고 있다.민주당 정무위원회 관계자는 “개인들이 공매도 제도를 불신하지 않는 환경을 만든 뒤 떳떳하게 재개해야 한다”며 “현재 준비 상황을 고려했을 때 3월 16일 재개는 반발을 사기 쉽다”고 말했다.이러한 분위기 속에서 공매도 금지 3~6개월 추가 연장안, 대형주를 중심으로 단계적으로 재개하는 방안 등이 거론되고 있다.  불법 공매도 처벌을 강화하는 자본시장법 개정안의 시행일이 오는 4월 6일이라 공매도 재개 시 20여 일간의 감독 공백이 발생할 수 있다는 점이 ‘공매도 금지 연장론’의 근거다. 개정안은 불법 공매도 시 1년 이상의 유기징역 또는 불법행위에 따른 이익의 3∼5배로 벌금을 부과하는 내용 등을 담고 있는데, 예정대로 공매도 재개 시 처벌 수위가 약한 종전 규정이 일정 기간 적용될 수밖에 없다는 지적이다.\n\n\n\n제도 개선의 또 다른 축인 개인 공매도 접근성 제고도 금융위가 개인이 공매도에 활용할 대여 주식(대주) 규모를 현재의 약 20배 수준까지 늘리는 방안을 고려 중인 것으로 알려졌으나 현장에서 움직임은 감지되지 않고 있다. 투자자 보호를 위해 공매도 투자를 할 수 있는 자격 요건과 그에 따른 투자 한도 등이 함께 논의되고 있지만, 이 역시 아직 시장에 안내된 사항은 없다.  금융위는 당초 두 차례에 걸쳐 ‘한시적 공매도 금지 조치는 3월 15일 종료 예정’이라는 입장을 밝히며 재개를 공식화하는듯했지만, 제도 보완이 미비하다는 목소리가 커짐에 따라 ‘아무것도 결정된 게 없다’며 한발 뒤로 물러나는 모양새를 취했다이후 금융위 관계자들은 공매도 사안에 함구령을 이어가는 상황이다.다만 당정은 공매도 관련 불확실성이 지나치게 커졌다는 판단 아래 이르면 설 연휴 전 당정협의를 통해 공매도 금지 연장 여부에 대한 기본 방향을 정할 가능성이 큰 것으로 알려졌다. 최종 발표는 금융위 위원장 등 9인으로 구성된 금융위 의결을 거쳐 이뤄진다. /양사록기자 sarok@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "삼성, 지난해 반도체 영업익 19조로 글로벌 3위···1위 인텔·2위 TSMC에 밀려",
        "date": "2021.01.24. 오전 10:56",
        "content": "영업익 14조→19조에도 경쟁사 더 선전증권가 올해 '반도체 슈퍼사이클' 예상2018년 영광(매출·영업익 1위) 재현할까\n\n\n\n[서울경제] 지난해 글로벌 반도체 기업 ‘톱3’인 미국 인텔과 삼성전자, 대만 TSMC의 실적이 공개된 가운데 삼성전자의 반도체 영업이익이 3위로 밀렸다.신종 코로나바이러스 감염증(코로나19)과 미중 무역 분쟁 등 글로벌 불확실성 속에서 삼성전자의 반도체도 상당히 선전했지만, 인텔과 TSMC가 더 많은 이익을 거둬들인 결과다.24일 금융투자업계에 따르면 이달 8일 잠정 실적을 공개한 삼성전자의 지난해 반도체 부문의 연간 매출은 총 73조원, 영업이익은 19조원 정도로 추정된다.잠정 집계긴 하지만 2019년(매출 64조9,000억원, 영업이익 14조원)보다 개선된 실적이다. 지난해 전반적으로 코로나19로 인한 재택근무, 원격수업, 화상회의 등 언택트(비대면) 수요로 반도체 기업들이 선전한 덕분으로 풀이된다. 다만 경쟁사인 인텔과 TSMC가 삼성보다 더 높은 수익을 내며 삼성전자는 글로벌 반도체 업체 중에는 매출 2위, 영업이익 3위에 머물 것으로 전망된다.  지난 21일(미국 현지시간) 실적을 공개한 인텔은 지난해 연간 매출이 약 779억달러(86조1,000억원), 영업이익이 약 237억달러(26조2,000억원)에 달했다. 삼성전자보다 매출은 13조원, 영업이익은 7조원가량 많은 것이다. 인텔은 주력인 중앙처리장치(CPU)가 들어가는 기업용 데이터센터 부문의 매출이 전년 대비 16% 감소했음에도 코로나로 인한 노트북·PC 수요가 33%나 증가하면서 역대급 매출을 올렸다. 지난 14일 확정 실적을 공개한 대만의 파운드리(반도체 위탁생산) 기업 TSMC는 작년 매출이 1조3,393억 대만달러(약 52조9,000억원), 영업이익은 5,665억 대만달러(약 22조4,000억원)로 집계됐다. 매출은 삼성전자 반도체보다 20조원 이상 낮지만 영업이익은 3조원가량 많은 것이다.삼성은 메모리 반도체 슈퍼 호황기이던 2017∼2018년에 매출과 영업이익에서 모두 글로벌 1위 자리에 올랐지만 그때를 제외하고는 대부분 매출과 영업이익 모두 인텔에 이어 2위 차지를 지켰다. 그러나 2019년부터 TSMC가 삼성전자의 영업이익을 넘어섰고, 이후  격차를 더 벌리고 있다. 파운드리만 수행하는 TSMC의 지난해 영업이익률은 무려 42.3%에 달한다. 작년 하반기 들어 미국의 제재로 중국의 화\n\n\n\n웨이라는 대형 고객을 잃었음에도 파운드리 공급 부족 사태로 40%가 넘는 영업이익을 낸 것이다.반면 인텔은 30.4%, 삼성전자는 26% 정도로 추정된다.다만 올해부터 2년가량 이어질 것으로 예상되는 반도체의 슈퍼 사이클에 맞춰 삼성전자가 다시 실적에서 순위 상승을 이룰 가능성은 있다. 증권가는 올해 D램 가격 상승으로 삼성전자의 반도체 부문 매출이 80조∼88조원, 영업이익은 25조∼27조원에 달하고 2022년은 이보다 더 높아질 것으로 예상한다. 반도체 영업이익만 최대 44조원을 넘어섰던 2017∼2018년 수준에는 못 미치겠지만 최근 2년보다는 높은 실적이다. /양사록기자 sarok@sedaily.com\n\n\n\n▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "코스닥 주간 개인 순매도 1위 '셀트리온헬스케어'",
        "date": "2021.01.24. 오전 10:25",
        "content": "[이데일리 박종오 기자]\n\n\n\n박종오 (pjo22@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스닥 주간 개인 순매수 1위 '엔비티'",
        "date": "2021.01.24. 오전 10:25",
        "content": "[이데일리 박종오 기자]\n\n\n\n박종오 (pjo22@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스닥 주간 기관 순매도 1위 '엔비티'",
        "date": "2021.01.24. 오전 10:25",
        "content": "[이데일리 박종오 기자]\n\n\n\n박종오 (pjo22@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스닥 주간 기관 순매수 1위 '와이지엔터테인먼트'",
        "date": "2021.01.24. 오전 10:25",
        "content": "[이데일리 박종오 기자]\n\n\n\n박종오 (pjo22@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스닥 주간 외국인 순매도 1위 '삼천당제약'",
        "date": "2021.01.24. 오전 10:25",
        "content": "[이데일리 박종오 기자]\n\n\n\n박종오 (pjo22@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스닥 주간 외국인 순매수 1위 '셀트리온헬스케어'",
        "date": "2021.01.24. 오전 10:25",
        "content": "[이데일리 박종오 기자]\n\n\n\n박종오 (pjo22@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스피 주간 개인 순매도 1위 'NAVER'",
        "date": "2021.01.24. 오전 10:25",
        "content": "[이데일리 박종오 기자]\n\n\n\n박종오 (pjo22@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스피 주간 개인 순매수 1위 '삼성전자'",
        "date": "2021.01.24. 오전 10:25",
        "content": "[이데일리 박종오 기자]\n\n\n\n박종오 (pjo22@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스피 주간 기관 순매도 1위 '삼성전자우'",
        "date": "2021.01.24. 오전 10:25",
        "content": "[이데일리 박종오 기자]\n\n\n\n박종오 (pjo22@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스피 주간 기관 순매수 1위 'KODEX 레버리지'",
        "date": "2021.01.24. 오전 10:25",
        "content": "[이데일리 박종오 기자]\n\n\n\n박종오 (pjo22@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스피 주간 외국인 순매도 1위 '삼성전자'",
        "date": "2021.01.24. 오전 10:24",
        "content": "[이데일리 박종오 기자]\n\n\n\n박종오 (pjo22@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스피 주간 외국인 순매수 1위 'NAVER'",
        "date": "2021.01.24. 오전 10:24",
        "content": "[이데일리 박종오 기자]\n\n\n\n박종오 (pjo22@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "올해 분양 목표 5만세대…현대건설에 모이는 기대감[株포트라이트]",
        "date": "2021.01.24. 오전 10:13",
        "content": "주택분양시장 1위 무난하게 차지하반기 들어 해외실적도 개선세증권가의 현대건설 목표가 '5만원'[헤럴드경제=박이담 기자] 주식시장에서 수년 동안 지지부진했던 건설업종이 최근 큰 주목을 받고 있습니다. 올해 주택공급 확대에 대한 기대감으로 건설주들은 연초 급상승세를 보였습니다.건설 대표주인 현대건설도 지난해 3만원 언저리에 머물며 지루한 횡보를 보였습니다. 해가 바뀌곤 시원한 상승세를 보이며 4만원 중반까지 올라온 상태입니다.지난 12일 종가 4만6500원을 기록하며 52주 신고가를 경신했습니다. 22일엔 전일보다 400원(0.89%) 내린 4만4400원에 거래를 마쳤습니다.\n\n\n\n금융투자업계에선 현대건설의 지난 4분기 실적이 시장의 기대치를 하회하지만 여전히 상승동력이 남아있을 것으로기대하고 있습니다.현대건설이 지난 4분기 매출 4조3254억원, 영업이익 900억원의 잠정실적을 발표했습니다. 이는 전년 동기 대비 각각 7%, 47% 하락한 수치입니다. 영업이익이 큰 폭으로 떨어진 건 신종 코로나바이러스 감염증(코로나19) 영향에 따른 해외사업의 공정이 차질을 빚어 비용이 상승한 데 따른 것으로 분석됩니다.하지만 향후 실적이 개선세를 보일 것이란 기대감이 큽니다. 장문준 KB증권 연구원은 \"현대건설은 향후 주택공급 증가와 이미 수주했던 해외프로젝트의 본격적 착공에 따른 매출 및 이익 증가로 턴어라운드가 중장기적으로 이어질 것\"이라고 설명했습니다.특히, 현대건설은 올해 분양목표로 현대건설 본사는 3만1000호, 현대엔지니어링은 2만호로 합산 5만1000호를 제시했습니다. 올해 전국 연간 분양계획이 약 42만호임을 감안하면 시장점유율 12%에 달하는 수치입니다. 이 계획대로면 주택분양 시장 점유율 1위는 무난하게 차지할 것으로 보입니다.\n\n\n\n힐스테이트 대명 센트럴 투시도해외사업의 회복세도 기대됩니다. 윤승현 하나금융투자 연구원은 \"작년에 수주한 파나마 메트로, 카타르 루사일타워 등이 올해 하반기부터 매출 본격화가 예상되며, 연간 해외실적 흐름은 하반기로 갈수록 개선될 것\"이라고 전망했습니다.올해 들어 증권사들은 줄줄이 현대건설에 대한 매수의견을 내놓고 있습니다. 금융정보업체 에프앤가이드에 따르면 현대건설에 증권사들이 내놓은 목표가의 평균치는 5만원입니다.parkidam@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "[펀드와치]애플카 이슈에 자동차 펀드만 '씽씽'",
        "date": "2021.01.24. 오전 8:30",
        "content": "국내 펀드 한주 평균 수익률 0.41%에 그쳤지만애플카 이슈에 자동차 펀드 수익률은 10% 이상[이데일리 이슬기 기자] 지난주 글로벌 증시가 혼조세를 보이면서 펀드업계도 비교적 잠잠한 분위기 속에 한 주를 마무리했다. 다만 애플카 생산 기대감으로 현대차 관련주가 크게 오르면서 자동차 펀드의 수익률은 돋보였다.24일 펀드평가사 KG제로인에 따르면 지난주(18~22일) 국내 주식형 펀드 수익률은 평균 0.41%를 기록했다. 해외 주식형 펀드 수익률 역시 평균 1.39%에 그쳐 펀드 전반적으론 큰 움직임을 보이지 않았던 한 주 였다.\n\n\n\n그러나 이런 상황에서도 높은 수익률을 보인 펀드가 있었으니, 바로 자동차 펀드다. 삼성KODEX자동차상장지수[주식]은 지난주 무려 수익률 12.18%을 기록해 주간 성과 1위를 차지했다. 미래에셋TIGER현대차그룹+상장지수[주식] 역시 10.04% 급등하며 주간 성과 2위를 기록했다. 이는 최근 애플이 자율주행차 제작을 위해 현대차그룹에 협력을 제안했다는 소식이 전해진 이후, 기아차가 생산을 맡기로 가닥이 잡혔다는 소식까지 전해지면서 관련주가 급등한 영향이다.한편 해외주식형 펀드 중에서는 중국주식(2.20%)과 북미주식(1.67%)의 성과가 좋았다. 섹터 별로 보면 헬스케어섹터(2.81%)가 가장 높은 수익률을 보였다. 해외주식형 펀드 주간 상위 1~5위는 모조리 중국주식 펀드가 차지했는데, 특히 1~3위는 모두 항셍테크주식을 담은 펀드들이 활약했다. 이들은 모두 19%대 수익률을 올렸다. 올해 유니콘 기업들의 상장이 예정돼 있는 데다, 본토 자금이 유입되면서 관련 지수가 급등한 영향이다.한 주간 국내 채권형 펀드는 평균 0.07% 의 수익을 냈다. 한 주간 국내 채권시장은 금리가 대체적으로 하락세를 보였고, 채권형 펀드는 상승세를 보였다. 국채금리는 장단기물이 엇갈리며 단기물은 소폭 상승하거나 혼조세를 보였고, 장기물은 하락하는 모습을 보였다. 국고채 10년물 입찰 이후 외국인이 국채선물 시장에서 장기물 순매수를 하며 낙폭은 확대됐다. 만기별 금리를 살펴보면 국고채 1년물 금리는 1.60bp(1bp=0.01%) 상승한 0.655%, 3년물 금리는 전주와 동일한 0.970%, 5년물 금리는 2.50bp 하락한 1.285%, 10년물 금리는 2.80bp 하락한 1.702%로 마감했다.자금흐름을 보면 국내공모 펀드 설정액은 한 주간 2조 2815억원 증가한 232조 2815억원으로 나타났다. 순자산액은 2조 9438억원 증가한 260조 5491억원을 기록했다.주식형펀드의 설정액은 1912억원 감소한 19조 9338억원으로 집계됐고, 순자산액은 327억원 증가한 28조 1081억원으로 나타났다. 채권형 펀드의 설정액은 1528억원 증가한 22조 1684억원으로 집계됐고, 순자산액은 1515억원 증가한 22조 7707억원으로 나타났다.제로인 유형분류 기준 공모 해외펀드(역외펀드 제외) 설정액은 937억원 증가한 40조 5800억원으로 집계됐다. 해외주식형 펀드의 설정액은 571억원 증가한 19조 170억원으로 집계됐고, 해외채권형 펀드의 설정액은 298억원 감소해 6조 3278억원을 기록했다.이슬기 (surugi@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스피 더 달릴까…FOMC에 쏠린 눈 [주간전망]",
        "date": "2021.01.24. 오전 8:00",
        "content": "1월 FOMC, 추가 부양조치 없을 전망\"실적시즌, 중소형주에 관심 가져야\"\n\n\n\n사진=게티이미지뱅크지난주 코스피는 조 바이든 미국 대통령 취임으로 호황을 맞은 미국 증시 덕에 훈풍이 불었다. 다만 개인과 기관·외국인간의 수급 공방 속에서 등락을 거듭하며 숨 고르기 장세를 보이기도 했다.이번주(25~29일)는 미국의 1월 연방공개시장위원회(FOMC)와 기업들의 4분기 실적 발표 등에 주목해야 할 전망이다.24일 한국거래소에 따르면 지난주 코스피는 전주 대비 1.77% 상승한 3140.63으로 거래를 마쳤다. 조 바이든 행정부의 출범이 국내 시장에 긍정적 영향을 준 것이다.같은 기간 뉴욕 증시도 상승세를 보였다. 다우지수는 지난주 0.6% 가량 올랐고 S&P500 지수는 약 1.9%, 나스닥은 4.2% 상승했다. 바이든 미국 대통령의 취임에 따른 낙관적인 분위기가 증시에 영향을 미친 것으로 풀이된다. 다만 급격한 상승세를 보이던 국내 증시는 다소 차분해진 모습이다. 이번주 코스피는 3120~3220포인트 사이에서 움직일 것으로 예상된다. 미국의 경기 부양책, 견고한 개인수급 등이 국내 증시 상승 요인으로 작용할 전망이다.지난 20일(현지시간) 미국은 바이든 정부가 출범했다. 재닛 옐런 재무부 장관 지명자는 경기가 충분히 회복되기 전에는 증세를 추진하지 않겠다고 밝히면서 주식시장은 더 편안한 마음으로 경기 부양책 발표를 기다릴 수 있게 됐다.연초 이후 개인 투자자들은 코스피 시장에서 12조4000억원을 순매수하며 기관의 거센 매도세를 방어하는 버팀목 역할을 하고 있다. 개인의 매수 여력이 너무 빨리 소진되는 것이 아닌가 하는 우려도 있지만 가계의 순저축 규모를 감안하면 개인 투자자들의 매수 여력은 여전히 높다는게 증권가의 분석이다.이번주 가장 주목해야 할 이벤트는 오는 26~27일(현지시간) 예정된 FOMC다. 증권가에서는 이번 FOMC에서 추가 부양 조치는 없을 것이라는 예상에 무게를 싣는다. 다만 바이든 정부의 출범 이후 첫 회의라는 점에서 제롬 파월 미국 중앙은행(Fed) 의장이 현 통화정책 기조에 대해 어떻게 발언하는지를 두고 관심이 모아질 것으로 보인다.최근 장기금리 반등이 위험자산 선호 약화요인으로 작용하고 있음을 감안하면 금융시장 참가자들은 Fed가 추가 완화에 대한 의지를 드러내길 바라고 있는 상황이다. 하지만 이번 FOMC에서 시장 기대가 충족되기 어렵다는 전망이 나온다. 임혜윤 KTB투자증권 연구원은 \"현 자산매입 규모를 유지하겠다는 가이던스 강화와 아직은 출구전략을 논할 때가 아니라는 파월 의장의 발언은 완화강도 약화에 대한 우려를 불식시킬 수 있지만 추가 완화를 보장하지는 않는다\"며 \"Fed의 스탠스와 시장 기대 간 격차가 부각된다면 위험자산 선호 약화 및 변동성 확대로 이어질 가능성을 염두에 둬야한다\"고 말했다.본격적인 4분기 실적 발표도 예정돼있다. 미국에서는 최근 발표된 금융주 실적이 시장 예상을 웃돌면서 긍정적인 분위기가 형성되고 있다. 한국에서는 미국만큼 강한 서프라이즈가 나오긴 어려울 수 있지만 시장의 분위기가 갑자기 악화되지는 않을 것이라는 전망이다.안소은 IBK투자증권 연구원은 \"주가를 좌우하는 변수가 금리에서 실적으로 옮겨갈 것\"이라며 \"코로나19 확산세 진정과 상반기 지표 상의 기저효과, 주요국 부양책 추진 등을 감안하면 올해 실적 개선 기대가 단기간 내에 쉽게 꺾이지는 않을 것\"이라고 말했다.국내에서는 LG화학과 현대차를 비롯한 주도주들의 실적발표가 다수 예정돼있고 미국은 테크기업들의 실적이 발표된다. 한대훈 SK증권 연구원은 \"올해 상반기 최대 관심사 중 하나인 공매도 재개가 대형주를 줄심으로 이뤄질 것으로 보여 개인투자자 입장에서는 중소형주에 대한 관심을 가질 수 있는 시기\"라며 \"실적개선이 기대되는 운송, IT가전, 철강, 자동차 업종, 그리고 수급적전 측면에서 매력도가 높은 중소형주가 단기적으로 주목 받을 수 있는 시기\"라고 말했다.차은지 한경닷컴 기자 chachacha@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "10세이하 상장사 '금수저' 주주 151명…10억원 이상 28명",
        "date": "2021.01.24. 오전 6:07",
        "content": "태어나자마자 10억원대…주가 상승에 200~300% 불어난 주주도 \n\n\n\n부의 대물림 (PG)[장현경 제작] 일러스트(서울=연합뉴스) 김태종 이지헌 기자 = 국내 상장사 주식을 보유한 10세 이하 '금수저' 특수관계인 주주가 150명을 넘는 것으로 나타났다.    보유금액이 10억원을 넘는 주주가 30명이었다. 이들이 주가 상승으로 1년 사이 주식 가치가 수억원이 증가한 '어린 주주'도 있었다.    24일 에프앤가이드에 따르면 지난 20일 기준 상장사 대주주 특수관계인 지분공시에 나타난 10세 이하 주주는 모두 151명이었다.    1년여 전인 2019년 말에는 130명이었는데 21명이 늘어났다.    이들은 대부분 주식을 가족과 친척들로부터 증여받았고, 일부는 상속받았다.    1인당 평균 주식 가치는 8억7천만원, 평가금액이 1억원이 넘는 주주는 91명이었다. 5명 중 3명이 억대 주식 부호인 셈이다. 특히, 28명은 평가금액이 10억원을 넘었다.    보유금액이 가장 많은 주주는 반도체 소재업체인 솔브레인홀딩스 정지완 회장의 손녀 정모(8)양이었다. 정양은 지난해 6월 아버지 지분(2.41%)을 상속받았다. 보유지분 가치는 602억원으로 100억원 넘게 보유한 10세 이하 주주로는 유일하다.      정양을 제외하면 10세 이하 주주 1인당 평균 보유금액은 4억7천600만원이었다.    정양 다음으로는 하나제약 일가의 강모(10)양과 박모(10)군이 각각 32억9천만원으로 지분 가치가 높았다.    지난해에는 58명이 새로 주주로 이름을 올렸다. 151명 중 3분의 1이 넘는 숫자다.    태어난 지 1년도 안 돼 주주가 된 이들도 3명이었다.     이 중 한일철강 엄정헌 회장의 손자는 태어나자마자 회사 지분의 2.91%를 증여받았다. 평가금액은 17억8천500만원이다.    대상이 다르긴 하지만 2019년 말 10세 이하 주주는 130명이었다. 이들의 평균 보유금액은 4억1천만원, 10억 이상 주주는 15명이었다.    이들 중 30명을 제외하고 100명의 지분가치가 증가했다.    엘앤에프 허모(7)군은 2019년 말 3억3천만원에서 13억9천만원으로 불어났다. 2차 전지 관련 업체인 엘앤에프 주가가 껑충 뛴 결과다.     엘앤에프는 LG그룹 공동창업주인 고 허만정 회장의 증손자인 허제홍씨가 대표로 있는 범GS가다.    상아프론테크 김모(7)군도 3억9천만원에서 9억원(227%)이 증가한 12억9천만원이 됐다. 수소차 부품업체 상아프론테크 주가도 같은 기간 1만5천250원에서 4만9천900원으로 급등했다.     업계 한 관계자는 \"손자, 손녀에게 주식을 증여하면 자식에게 증여했을 때의 이중과세를 피할 수 있다는 장점이 있다\"며 \"주가 변동성이 컸던 지난해에는 1세가, 2세가 아닌 3세에게 주식을 증여하는 사례가 많았던 것으로 보인다\"고 말했다.    taejong75@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]단순감기 환자를 코로나로 진단?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    }
]