[
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(1월 5일-최종치)",
        "date": "2021.01.05. 오후 6:12",
        "content": "[서울경제] \n\n\n\n▶ 엄마 기자 취재수첩 [서지혜의 건강한 육아]▶ 中투자 알짜정보만 쏙쏙  [니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "10P만 오르면 코스피 3,000 고지···개미 폭풍매수에 하루 거래 45조 사상 최대",
        "date": "2021.01.05. 오후 5:43",
        "content": "기관 차익 실현 '매물폭탄' 던지자개인은 '풀매수'로 지수 끌어올려코스피 하루 10여 차례 등락 반복삼성전자는 '시총 500조' 첫 돌파시장 과열 우려엔···\"아직 괜찮다\"\n\n\n\n코스피지수가 이틀 연속 상승하며 2,990까지 올라선 5일 오후 서울 명동 하나은행 본점 딜링룸에서 한 직원이 시세판을 가리키고 있다.  /연합뉴스[서울경제] 코스피지수가 시장 과열에 대한 우려의 목소리에도 2,990 선마저 돌파했다. 앞으로 10포인트만 더 오르면 역사적인 3,000포인트 시대의 문을 연다. 기관투자가의 차익 실현 물량이 시장에 대거 풀렸지만 개인 투자자들이 이를 고스란히 받아내며 지수 상승을 이끌면서 지난해 이후 증시 주도 세력으로 자리 잡았음을 다시 한번 증명했다. 투자 주체들 사이의 치열한 힘겨루기가 지속되면서 증시 거래 대금도 45조 원에 육박, 이틀 연속 사상 최대치를 다시 갈아치웠다. 5일 한국거래소에 따르면 이날 코스피지수는 전 거래일보다 1.57%(46.12포인트) 상승한 2,990.57포인트를 기록했다. 코스닥지수도 전날보다 0.83%(8.14포인트) 오른 985.76에 거래를 마쳤다. 코스피지수는 10포인트(0.3%)만 더 오르면 3,000포인트 고지를 밟게 되며 코스닥지수는 1,000포인트까지 15포인트(1.5%) 정도만 남겨뒀다. 당장 6일 장에서 동시에 코스피지수 3,000포인트와 코스닥지수 1,000포인트를 돌파할 수도 있게 됐다. \n\n\n\n이날 장중 기관이 줄기차게 차익 실현 매물을 내놓았지만 개인들이 이를 고스란히 받아내면서 주가 하락을 방어해냈다. 장중 한때 기관은 유가증권시장에서만 8,000억 원 넘게 순매도한 반면 개인은 1조 원 가깝게 순매수하면서 맞불을 놓았다. 개인과 기관의 매수·매도 강도에 따라 코스피지수는 2,850 선을 두고 분 단위 기준으로 열세 번이나 상승과 하락을 반복했다. 장 막판에 기관이 매도세를 멈추고 매수세로 일부 돌아서면서 지수는 완연한 상승세로 바뀌었다. 이날 기관은 유가증권시장에서 5,389억 원, 코스닥시장에서 2,876억 원 등 양대 시장에서 8,260억여 원을 순매도했고 개인은 유가증권시장 7,261억 원, 코스닥시장 4,713억 원 등 1조1,970억여 원을 순매수했다. 실제로 개인 순매수 상위 10개 종목 모두 기관은 순매도하는 모습을 보였다. 개인이 6,222억 원을 순매수한 삼성전자(005930)는 기관이 2,028억 원을 순매도했으며 697억 원을 순매수한 기아차(000270)를 기관은 658억 원어치 팔았다. 기관이 내놓은 물량을 개인이 적극적으로 받아내면서 해당 종목의 주가도 소폭 약세에 그치거나 오히려 상승하는 모습을 나타냈다. 이렇게 개인과 기관의 치열한 힘겨루기가 장중 내내 진행되자 거래량은 폭발적으로 늘었다. 유가증권시장 거래 대금은 26조 2,636억 원, 코스닥시장은 18조 4,356억 원 등 양대 시장 44조 6,992억 원으로 전날 기록했던 사상 최대치(41조 8,900억 원)를 하루 만에 갈아치웠다. 이날에도 기관과 외국인에 맞서 개인이 6,200억 원을 순매수한 삼성전자는 1.08% 오른 8만 3,900원을 기록, 시가총액이 500조 8,648억원에 달하며 처음으로 500조 원대를 돌파했다. 전날에 이어 2차전지 업종이 상승세를 이어가는 가운데 이날은 특히 해운·조선·철강·건설 등 업종이 강세를 보였다. 이재선 하나금융투자 연구원은 “개인 매수세가 경기민감주에 집중되면서 국내 증시가 상승했다”며 “중후장대 업종이 강세를 보였다”고 설명했다. 실제로 POSCO(005490)(4.03%), 현대제철(004020)(5.70%), KG동부제철(016380)(5.35%) 등 철강 업종과 대우조선해양(042660)(3.23%), 한국조선해양(009540)(6.82%) 등 조선 업종, 대우건설(047040)(12.43%), HDC현대산업개발(294870)(6.65%) 등 건설 업종 등이 오랜만에 높은 상승률을 기록했다. 증시가 개인의 매수세로 단기 급등하면서 코스피지수와 코스닥지수가 각각 3,000포인트와 1,000포인트를 눈앞에 두자 시장 일각에서는 과열 우려도 나오고 있다. 실제로 코스피지수는 지난달 이후 15.4% 급등하고 있으며 코스닥지수도 11.25% 상승 중이다. 지난해 말 감소세로 돌아섰던 신용거래융자 잔액도 다시 늘어나기 시작해 지난 4일 기준 19조 3,523억 원까지 증가했다. 하지만 아직 과열을 우려할 정도는 아니라는 목소리가 좀 더 강한 모습이다. 김형렬 교보증권 리서치센터장은 “과열을 얘기하려면 경기 정점을 판단해야 하는데 경기 회복은 아직 시작도 하지 않은 시점”이라며 “현재 시점에서 과열을 판단하는 것은 소모적”이라고 말했다. /박성호기자 junpark@sedaily.com▶ 엄마 기자 취재수첩 [서지혜의 건강한 육아]▶ 中투자 알짜정보만 쏙쏙  [니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "\"국내ETF 운용보수도 업계 최저로 내릴것\"",
        "date": "2021.01.05. 오후 5:38",
        "content": "이현승 KB자산운용 대표이사 인터뷰작년 나스닥ETF 보수 낮춘뒤최초 설정액 6배 이상 늘어나대체투자 수탁액 2배로 늘려KB 합류 3년만에 단독 대표액티브ETF 상반기 출시 예고사회적책임투자도 강화 나서\n\n\n\n \"앞으로 KB자산운용은 ESG(환경·책임·투명경영), ETF(상장지수펀드), AI(인공지능)와 동의어가 될 것입니다.\"코스피가 2900을 돌파하며 다시 한 번 신기록을 경신한 지난 4일 서울 여의도 국제금융센터(IFC) 사무실에서 만난 이현승 KB자산운용 대표는 최근 어려운 공모펀드 시장에서 살아남기 위한 비장의 카드로 ESG, ETF, AI, 연금 등을 제시했다. 대체투자 부문도 지난 3년간 이룬 성과를 바탕으로 오는 5월 완화되는 규제 환경에 맞게 새로운 시도를 할 계획이다. 2018년 KB자산운용 대체투자 부문 대표로 합류한 이 대표는 주식·채권 부문 조재민 대표와 함께 회사를 이끌어오다 지난 1일 단독 대표에 올랐다.이 대표는 한 자릿수 시장점유율에 그치고 있는 ETF 시장에 변화와 혁신의 바람을 불고 와 점유율을 끌어올리겠다는 구상을 밝혔다. 보수 인하와 새 상품 출시 등 크게 두 가지 전략을 마련했다. 이 대표는 \"지난해 KB자산운용은 업계 최초로 세계 최저 수준(연 0.07%) 보수를 받는 나스닥 ETF(KBSTAR미국나스닥100ETF)를 출시했다\"면서 \"올해는 국내 지수를 추종하는 주요 ETF 운용보수를 업계 최저 수준으로 낮춰 효율적인 투자 수단을 제공할 계획\"이라고 말했다.지난해 KB자산운용은 성장주 중심인 나스닥 ETF 보수를 세계 최저 수준으로 낮추면서 업계 전체에 큰 보수 인하 경쟁의 불을 지폈다. 최초 70억원으로 시작한 설정액이 최근 430억원까지 늘어난 것도 보수 인하 효과가 컸다. 아직까지 시장 주류는 국내 지수 추종 ETF라는 점에서 점유율 확대를 위해 보수 인하를 결정했다는 설명이다.올 상반기에는 액티브 ETF도 출시할 예정이다. 이 대표는 \"해외 시장 경험에서 보듯이 국내 액티브 ETF 시장도 급성장할 것으로 보인다\"며 \"미국 ARKK와 같은 테마형 ETF를 시작으로 다양한 액티브 ETF 상품을 상반기에 출시할 계획\"이라고 밝혔다.ESG 투자도 강화한다. 이를 위해 우선 국내 운용사들이 소극적인 유엔 책임투자원칙기구(UN PRI)에 가입할 방침이다. 현재 국내 기관투자가 중에서는 국민연금과 브이아이자산운용 등 11곳만이 책임투자기구에 서명했다. 미국 683곳, 영국 563곳, 일본 87곳, 중국 51곳 등에 한참 못 미치는 수준이다. ESG 책임투자에 대한 국내 기관의 관심이 아직 부족한 탓이다.이 대표는 \"KB자산운용은 이미 ESG 신재생에너지 펀드 2조원을 운용할 정도로 이 분야에서는 독보적인 입지를 구축하고 있다\"며 \"최근 ESG사회책임투자 ETF 설정액도 1200억원을 돌파할 정도로 앞서 있는 분야\"라고 강조했다. 그는 \"올해 1분기 중 국내 채권에도 ESG 전략을 적용하기 위해 가이드라인을 만들 계획\"이라며 \"해외 펀드 부문에서도 친환경 테마 펀드를 신규 출시해 주식, 채권, 대체투자 전 부문에 ESG 요소를 반영하려고 한다\"고 말했다. AI 역량도 강화한다. 올해 증시 첫 영업일인 지난 4일 이 대표는 조직개편을 통해 멀티솔루션본부 명칭을 ETF&AI본부로 바꿨다. KB운용은 이미 '앤더슨'이라는 딥러닝 AI 솔루션을 보유하고 있다.지난 3년간 대체투자 부문 수탁액을 8조원에서 16조원까지 2배 늘린 이 대표는 올해 규제가 풀리면 경영참여형 PEF 부문에서도 가시적인 성과를 낼 계획이다. 이 대표는 \"5월부터 개정 자본시장법이 발효되면 전문투자형과 경영참여형 PEF를 동시에 운용할 수 있다\"며 \"전문투자형 펀드 운용 인력과 그동안의 성과를 바탕으로 경영참여형 펀드도 확 늘릴 계획\"이라고 밝혔다. 기업 투자 성과는 1호 펀드(4300억원)가 13.5%, 2호 펀드(2700억원)가 14.5%로 시장에서 실력을 검증받았다는 설명이다.[문지웅 기자]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "인도로 향하는 사모펀드들",
        "date": "2021.01.05. 오후 5:38",
        "content": "스틱, 닌자카트 1천만弗 투자미중 갈등에 中투자 매력 잃자高성장세 인도, 대체투자처로\n\n\n\n 사모펀드(PEF)가 '제2의 중국' 인도 시장에서 보폭을 넓혀가고 있다. 미·중 분쟁이 중국향 투자에 걸림돌이 되는 가운데, 인도가 글로벌 PEF의 유망 투자처로 급부상하는 모양새다.투자은행(IB) 업계에 따르면 최근 국내 PEF 운용사 스틱인베스트먼트는 인도 닌자카트(Ninjacart)에 1000만달러(약 109억원)를 투자했다. 닌자카트는 인도 1위 모바일 농산물 도매 플랫폼 업체다. 애플리케이션 터치 몇 번으로 농산물을 거래할 수 있다. 이번 투자는 총 4500만달러(약 489억원) 규모로 진행됐다.스틱이 인도에 투자한 건 이번이 처음은 아니다. 2019년 10월에는 인도 배달업체 던조에 1000만달러를 투자했다. 지난해 6월에는 인도 사히아드리 병원에 역시 1000만달러를 투자했다. IB 업계 관계자는 \"인도는 경제 성장률이 높지만 아직 각종 기반시설이 부족해 외부 투자를 유치하려는 수요가 상당하다\"며 \"사모펀드를 비롯한 각종 투자자들이 몇 년 새 가장 주목하는 글로벌 시장\"이라고 설명했다.미·중 갈등으로 중국이 투자처로서 매력을 잃어가는 가운데 인도는 해외 투자를 적극 유치하고 있다.'메이크 인 인디아(Make in India)' 정책을 펼치는 인도 정부는 외국 기업에 인센티브를 제공하며 러브콜을 보내고 있다. 한국무역협회 국제무역통상연구원은 최근 '2021 세계 경제전망 웨비나'를 개최하고 포스트 코로나 시기에 세계 경제 회복을 주도할 것이라고 예측한 바 있다. IB 업계 관계자는 \"지난해 사모펀드 운용사는 코로나19 상황으로 충분한 투자를 못하며 사상 최대 규모로 미소진 투자금를 쌓았다\"며 \"해외 자본 유치에 적극적인 인도 시장으로 자금이 몰릴 가능성이 있다\"고 내다봤다.[박창영 기자]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "\"코스피, 80년대와 닮은꼴…유동성 랠리 더 간다\"",
        "date": "2021.01.05. 오후 5:33",
        "content": "'머니 무브' 예측 삼성증권 \"90년대 미국 증시와도 비슷\"국내외 역사 돌아보니\n\n\n\n주가가 3000에 바짝 다가섰다. 5일 코스피지수는 1.57% 오른 2990.57을 기록했다. 사진은 장 마감 직후 서울 중구 하나은행 딜링룸 모습.   뉴스1코스피지수 3000이 코앞으로 다가왔다. 2200부터 이렇다 할 조정도 없이 내달렸다. 어떤 사람들은 “두렵다, 과열이다”라고 한다. 다른 편에서는 “증시가 레벨업되는 과정이다, 유동성은 여전히 풍부하다”고 반박한다. 새해에도 개인투자자들은 주가가 빠질 만하면 여지없이 등장해 방향을 돌려놓고 있다.궁금해졌다. 이 흐름은 어디까지 왔고, 어디까지 갈 것인가. 작년 ‘머니 무브’란 단어로 시장의 흐름을 정확히 예측했던 삼성증권에 질문을 던졌다. 삼성증권에서 개인과 법인 대상 영업을 총괄하는 사재훈 채널영업부문장이 질문에 답했다. 1980년대 500% 상승작년 코스피지수는 30.75% 올랐다. 개인들이 47조원어치 이상을 사들인 결과다. 그 힘은 새해에도 약해지지 않았다. 5일 코스피지수는 1.57% 오른 2990.57에 마감했다. 이날도 비틀거리는 시장을 개인이 7000억원 이상 순매수하며 붉은색으로 바꿔놨다. 유가증권·코스닥시장 합쳐 거래대금은 사상 최대인 45조원에 달했다.\n\n\n\n이 같은 주가 급등에 따른 첫 번째 불안은 가격이 너무 높다는 점이다. 12개월 선행 주가수익비율(PER)은 14배를 넘어섰다. 2007년 이후 최고치다. 고평가 논란에 대해 사 부문장은 “원래 유동성 장세 때는 고평가, 과열 논란을 키워가며 상승한다”며 “올해 증시도 작년 못지않게 오를 가능성이 있다”고 말했다. 주가 상승은 이어질 것이란 얘기다. 그 근거로 과거 유동성 랠리와 현재를 비교한 자료를 내밀었다. 1985년부터 1989년까지 유동성 랠리가 있었다. 과거에도 ‘불개미 장세’1980년대 중반 한국은 저금리 저달러 저유가로 ‘3저 호황’을 맞았다. 이를 계기로 유동성 랠리가 펼쳐졌다. 주가 상승은 개인이 주도했다. 외국인이 한국 주식을 자유롭게 거래하지 못하던 시절이었다.1985년 말 주가지수는 163.37이었다. 이때부터 급등하기 시작해 1986년 말 272.61을 찍었다. 1989년 말 909.72까지 치솟았다. 4년간 상승률은 525%. 개인 투자자 수는 1985년 말 75만4363명에서 1989년 말 1896만8277명으로 25배 급증했다. 사 부문장은 “작년 국내에서 600만 개의 계좌가 증가한 것은 1980년대와 비슷하다”고 했다.공통점은 또 있다. 그때도 고평가 논란이 있었다. 유가증권시장 PER은 1985년 5.2배→1987년 10.9배 →1989년 13.9배로 치솟았다. 반면 제조업 매출 증가율은 1985년 9.8%에서 1987년 22.6%까지 증가했지만 1988년 15.8%로 떨어지고 1989년에는 7%로 주저앉았다. 실적보다 돈의 힘으로 오르는 유동성 장세였던 것이다. 1990년대 미국의 랠리사 부문장은 미국의 1990년대 주가상승기도 예로 들었다. 미국 주식시장은 1991년 상승을 시작했다. 1996년 앨런 그린스펀 당시 미국 중앙은행(Fed) 의장이 ‘비이성적 과열’이라고 경고도 했다. 하지만 경고 이후 미국 시장은 3년 더 올랐다. 나스닥지수는 3배가량 올라 당시 PER이 100배를 넘었다.그는 “과거 유동성 랠리를 볼 때 8개월 이어진 상승을 두고 과열과 고평가를 우려하는 것은 성급하다”고 말했다. 미 Fed가 2023년까지 금리를 인상하지 않겠다고 밝히고 있고, 코로나19 백신 보급으로 경제활동이 정상화되면 실적까지 뒷받침돼 유동성과 실적이 만나 글로벌 증시가 작년 못지않게 올라갈 가능성이 있다고 내다봤다. 주식 공급 증가와 금리는 문제그렇다고 주가가 끝없이 오를 수는 없다. 사 부문장은 유동성 장세를 무너뜨리는 요인 두 가지를 제시했다. 그는 “과다한 주식 공급이나 정부의 유동성 회수가 시장을 멈출 수 있다”고 했다. 1980년대 말엔 과다한 주식 공급으로 무너졌다. 1988년 말 시장 전체의 시가총액은 66조원이었다. 이듬해 주가가 오르자 기업공개(IPO)와 유상증자 금액은 14조원에 달했다. 주가는 상승을 멈췄다. 최근 IPO가 붐을 이뤘지만 상황은 다르다. 시가총액은 작년 2000조원에 육박했지만 IPO와 유상증자 규모는 합쳐 7조원 수준이었다. 사 부문장은 “미국과 한국 모두 중앙은행이 금리를 올리기는 당분간 어려워 보이지만 금리 인상과 주식 공급 급증은 면밀히 체크해야 한다”고 강조했다.투자전략에 대해서는 새로운 주도주를 찾아야 한다고 했다. 그는 “1980년대 랠리 때도 은행 증권 건설 등 트로이카주가 상승을 이끌었다”며 “작년에 주도주였던 종목들과 함께 새롭게 주도주가 될 가능성이 있는 콘택트주, 경기민감주를 포트폴리오로 들고가야 한다”고 했다. 이와 함께 랩이나 펀드, 상장지수펀드(ETF) 등 간접투자상품에도 눈을 돌려야 한다고 덧붙였다.박의명 기자 uimyung@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "대우건설·현대미포 10% 이상 급등, 중후장대株마저 올라탔다",
        "date": "2021.01.05. 오후 5:22",
        "content": "철강·화학·소재 등 제조업株공급과잉에 어려움 겪었지만최근 증시훈풍 타고 동반상승경기회복 기대감도 반영된 듯고려아연·대우건설 12% 올라코스피는 3000 돌파 `초읽기`\n\n\n\n 조선·철강·화학·건설 등 이른바 '중후장대' 업종 주가가 코스피 3000 돌파를 앞두고 일제히 급등했다. '중후장대' 업종은 대규모 설비투자가 필요해 경기가 급락할 때 손실이 크지만, 경기가 상승세로 돌아서면 '승자독식' 효과를 누릴 수 있다. 중후장대 업종 주가가 5일 일제히 급등한 것은 한국 제조업이 코로나19 사태를 뚫고 부활할 것이라는 기대를 반영한 결과라는 분석이 나온다.이날 코스피는 전일 대비 1.57% 상승해 2990.57로 장을 마쳤다. 이날 개인은 코스피에서 7284억원, 코스닥에서 4723억원을 순매수하면서 지수 상승을 견인했다. 이날 유가증권시장 거래 대금은 26조5484억원, 코스닥시장 거래 대금은 18조6924억원으로 양대 증시 거래대금 총계가 역대 최고치를 기록했다. 급등장에서 가장 주목받은 업종은 철강이다. 국내 철강 산업은 최근 10년 동안 중국산 공급 과잉으로 최악의 시기를 보냈지만, 코로나19 사태를 계기로 구조조정이 이뤄지면서 주가가 반등을 시도하고 있다는 평가가 나온다. 이날 포스코 주가는 전일 대비 4.40% 급등해 28만5000원으로 장을 마쳤다. 현대제철 또한 주가가 5.70% 상승해 4만3550원을 기록했다. 김유혁 한화투자증권 연구원은 \"최근 두 달 사이 철강 가격이 20~30% 급등했다\"면서 \"세계 각국 정부가 부양책을 내놓고 경기 회복에 대한 기대가 확산되면서 강세가 지속되는 것\"이라고 설명했다. 비철금속 제조사 가운데 포스코케미칼 주가는 이날 전날보다 5.08%, 고려아연 주가는 12.72% 급등해 주목을 끌었다.화학 업종 또한 이날 주가가 일제히 급등했다. 여전히 국제유가가 배럴당 50달러 수준을 유지하고 있어 원가 부담은 적은데, 경기가 서서히 반등하기 시작하면서 주가가 'V자' 형태로 상승하고 있다. 한화솔루션은 이날 전일보다 주가가 9.55% 올라 5만3900원을 기록하며 장을 마쳤다. 금호석유 주가는 7.62%, 롯데케미칼은 1.07% 올랐다.한상원 대신증권 연구원은 \"한화솔루션은 태양광 수요가 구조적으로 확대되면서 성장주로의 인식 전환이 필요하다\"면서 \"금호석유는 주가 수준이 과거 호황기 수준까지 높아진 상태며 이익 추정치 역시 지속적으로 상향 조정하고 있다\"고 설명했다. 이 밖에 글로벌 경기 변동에 민감한 건설주와 조선주 또한 이날 일제히 급등했다. 건설 업종 대장주 현대건설은 이날 4.84% 올랐고, GS건설(5.12%)과 대우건설(12.43%) 또한 높은 상승률을 기록했다. 조선 업종 또한 이날 주가가 일제히 급등했는데, 한국조선해양은 6.82% 올라 주목을 끌었다. 대우조선해양 또한 3.23% 상승했으며 현대미포조선은 무려 11.50% 올랐다.전문가들은 한국이 최근 코로나19 방역에 어려움을 겪고 있지만 글로벌 경기는 반등 추세로 접어들었다고 판단한다. 그동안 한국 경제를 지탱했던 대규모 설비투자 업종이 코로나19 사태에 따른 구조조정을 견디면서 다시 반등할 수 있는 기반을 마련했다는 것이다. 경제협력개발기구(OECD)에 따르면 33개 회원국 전체 경기선행지수는 지난해 8월 기준으로 109.6에 달한다. 경기선행지수가 100을 넘기면 경기가 확장 국면에 진입했다는 것을 의미하는데, 최근 들어 OECD 회원국 선행지수는 지난해 4월을 저점으로 꾸준히 상승해 코로나19 사태 이전 수준으로 복귀했다. 경기가 예상보다 빠르게 상승세로 접어들면서 한국 수출 대기업들이 빠르게 실적을 회복할 것으로 전문가들은 보고 있는 것이다.같은 기간 한국의 경기선행지수는 109.1로 미국(108.2), 유로존(107.0), 일본(103.3)보다 높았다. 김일구 한화투자증권 상무는 \"현재 확장 국면은 9개월째 이어지고 있기 때문에 올해 하반기까지 경기회복세가 이어질 수 있을 것\"이라며 \"한 번 확장이나 수축 국면에 진입하면 경로를 잘 벗어나지 않기 때문에 최소한 올해 2~3분기는 경기 확장세가 이어질 가능성이 높다\"고 전망했다. [김규식 기자 / 신유경 기자]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "누구나 `미래車 주식` 하나쯤은 있잖아요",
        "date": "2021.01.05. 오후 5:22",
        "content": "국내외 전기·수소차 투자열풍현대차, 친환경차 비중 확대에5일 만도 6%·현대로템 10% 쑥테슬라는 시총 750조원 돌파\n\n\n\n 새해 한국과 미국 증시에서 친환경 차세대 자동차 관련주 주가가 질주하는 분위기다. 문재인 대통령이 파리기후협약이 실제 적용되는 첫 해인 올해를 친환경 저탄소 차량 보급 원년으로 선언하자 한국 증시에서 관련주가 급등했고 미국 증시에서는 전기차 업체 테슬라 주가가 또다시 가파르게 올랐다. '파리기후협약 복귀'를 선언한 조 바이든 차기 미국 정부는 이달 중순 출범 이후 전기·수소차 보급 지원에 나설 전망이다. 5일 한국 증시에서는 코스피가 전날보다 1.30% 오른 가운데 운수장비업종 분야는 1.67% 올라 2090.88에 마감했다. 특히 수소·전기차 관련 종목이 강세를 보였다. '대장주' 현대자동차 주가는 전날보다 0.96% 오른 20만9500원에 마감해 2014년 9월 이후 처음으로 20만원을 다시 돌파했다. 이날 삼성증권은 현대자동차그룹 3사의 전기차사업부 가치를 재평가한다면서 현대차 목표주가를 기존보다 9.3% 높은 23만5000원, 현대모비스는 7.2% 높은 37만원, 기아차는 14.3% 높은 8만원으로 제시했다. 임은영 삼성증권 자동차 담당 연구원은 \"특히 현대차는 그룹 내에서 로봇·자율주행·전기차 기술에 가장 많은 투자를 하고 있으며 소프트웨어 기술 개발이 현대차를 중심으로 이뤄질 것으로 보인다\"면서 \"자체 개발 전기차 전용 플랫폼인 E-GMP를 기반으로 오는 2025년 전기차 연간 판매량이 56만대에 달할 것으로 보이며 100만대 기록 시점도 2029년보다 앞당겨진 2028년이 될 것으로 예상된다\"고 설명했다. 이날 현대차가 국내 기업으로는 처음으로 중국에 수소연료전지시스템 생산기지를 구축한다는 소식과 더불어 정의선 현대차그룹 회장이 차세대 이동용 차량시장 선점에 앞장서면서 국내사업본부에 비즈니스이노베이션실을 새로 만들어 내부 조직 정비에 나섰다는 소식이 전해지기도 했다. 한편 현대제철도 하루 새 주가가 5.70% 오른 4만3550원에 거래를 마쳤다. 현대로템도 10.18% 급등한 2만1650원에 마감했다. 자동차 부품사 만도 주가도 6.38% 뛴 6만6700원에 마감했다. 한편 4일(현지시간) 미국 뉴욕 증시에서는 테슬라 주가가 직전 거래일보다 3.42% 오른 729.77달러에 마감했다. 시가총액 7000억달러 돌파를 앞둔 테슬라는 지난해 전기차 판매량(소비자 인도 기준)이 목표치인 50만대를 불과 450대 밑도는 49만9500대를 기록했는데, 오는 2022년에는 연간 전기차 판매량이 100만대를 넘어설 것이라는 현지 증권사 웨드부시 전망이 뒤따른다. [김인오 기자]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[표] 주요 증시 지표 (1월 5일)",
        "date": "2021.01.05. 오후 5:19",
        "content": "▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[표]코스피200지수 옵션 시세(1월 5일)",
        "date": "2021.01.05. 오후 5:08",
        "content": "[서울경제] \n\n\n\n▶ 엄마 기자 취재수첩 [서지혜의 건강한 육아]▶ 中투자 알짜정보만 쏙쏙  [니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(1월 5일)",
        "date": "2021.01.05. 오후 5:04",
        "content": "[서울경제] \n\n\n\n▶ 엄마 기자 취재수첩 [서지혜의 건강한 육아]▶ 中투자 알짜정보만 쏙쏙  [니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]증시주변 자금동향 (1/4)",
        "date": "2021.01.05. 오후 4:58",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "CJ올리브네트웍스, '230억원 규모' 아리랑 방송정보화 사업 수주",
        "date": "2021.01.05. 오후 4:57",
        "content": "차세대 방송시스템·ERP 등 구축3년여만에 누적수주 1,000억 돌파\n\n\n\n차인혁 CJ올리브네트웍스 대표./사진제공=CJ올리브네트웍스[서울경제] CJ(001040)올리브네트웍스가 230억원 규모의 아리랑국제방송 방송정보화시스템 구축 사업을 수주했다고 5일 밝혔다.CJ올리브네트웍스가 그 동안 수주했던 방송 미디어 분야의 외부 사업 중 최대 규모이며, 이번 사업 수주로 사업진출 이후 3년 4개월 만에 누적 수주금액 1,000억원을 돌파했다.CJ올리브네트웍스는 내년 말까지 아리랑국제방송의 차세대 방송시스템 구축·통합전사자원관리 시스템 도입·네트워크 등 IT 인프라 고도화·정보보안시스템 강화·온라인 제작 플랫폼 구축 등을 맡는다. CJ올리브네트웍스는 그 동안 방송 미디어 분야에서 차별화된 노하우를 쌓아왔다. TBS 사옥·KBC 광주방송 사옥·KBS UHD 송출 시스템·한국콘텐츠진흥원 상암 디지털 매직 스페이스UHD 시스템 등 최근 3년 동안 총 18건의 방송 인프라 이전·시스템 구축 사업을 진행했다. 차인혁 CJ올리브네트웍스 대표는 “K콘텐츠의 높아지는 위상에 맞춰 대한민국을 대표하는 문화 미디어 플랫폼 중 하나인 아리랑국제방송의 디지털 전환 파트너로 참여하게 돼 자랑스럽다”며 “선진적인 디지털 방송통신 경쟁력과 성공 사례들을 기반으로 방송 미디어 SI시장을 선도하고 사업영역을 확대하겠다”고 말했다. /김성태기자 kim@sedaily.com▶ 엄마 기자 취재수첩 [서지혜의 건강한 육아]▶ 中투자 알짜정보만 쏙쏙  [니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "'JP모건 헬스케어 콘퍼런스' 다음주 개막 ...존림 삼성바이오로직스 대표 글로벌 데뷔전",
        "date": "2021.01.05. 오후 4:55",
        "content": "삼성바이오 국내사 중 유일 메인트랙 발표한미약품, LG화학, 휴젤, 제넥신 등도 참여\n\n\n\n[서울경제] 존 림(사진) 신임 삼성바이오로직스(207940) 대표가 다음 주 막을 올리는 세계 최대 바이오 투자행사인 ‘JP모건 헬스케어 콘퍼런스’에서 글로벌 데뷔전을 치른다. 이번 행사에는 삼성바이오로직스 뿐 아니라 한미약품(128940), LG화학, 휴젤(145020), 제넥신(095700) 등 국내 유수 기업이 참여해 ‘K바이오’의 글로벌 경쟁력을 검증 받는다. 5일 제약·바이오 업계에 따르면 오는 11일(현지시간)부터 나흘간 온라인으로 개최되는 JP모건 헬스케어 콘퍼런스에서 삼성바이오로직스가 국내 기업들 중에서 유일하게 메인 트랙(main track) 발표를 맡았다. 삼성바이오로직스 관계자는 “존 림 대표가 오는 13일 오후 11시10분 인천 송도 본사에서 온라인을 통해 전 세계 투자자와 바이오 업계 종사자를 대상으로 발표할 예정”이라면서 “현재 발표 내용 등을 정리 중”이라고 밝혔다. 삼성바이오로직스는 JP모건 헬스케어 콘퍼런스에 지난 2017년부터 5년 연속 메인 트랙 자격으로 참여 중이다. 지난해는 셀트리온이 삼성바이오로직스와 함께 메인트랙 발표를 했지만, 올해는 신종 코로나바이러스 감염증(코로나19) 치료제 개발에 전사적 역량을 집중하겠다며 불참을 결정했다. 허혜민 키움증권 연구원은 “삼성바이오로직스의 경우 대표가 바뀐 만큼 이번 콘퍼런스를 통해 중장기 비전 변경 여부 등을 확인할 수 있을 것”이라고 말했다. 이 행사는 미국 증권회사 JP모건이 매년 미국에서 개최하는 헬스케어 관련 대형 행사로 매년 전 세계에서 200여 개 회사가 참여한다. 주요 글로벌 제약사들이 모이는 자리인 만큼 기술수출 및 해외 투자자 유치의 단초가 되기도 한다. 실제 유한양행은 지난 2018년 JP모건 헬스케어 콘퍼런스에서 폐암 신약 ‘레이저티닙’을 소개한 뒤 이를 글로벌 제약사 얀센에 1조4,000억 원 규모로 기술수출하는 데 성공했다.메인 무대는 아니지만 한미약품·휴젤·HK이노엔·LG화학·제넥신 등도 이머징마켓 트랙(emerging market track) 발표를 배정받았다. 한미약품은 11일 오후에, 나머지 기업들은 13일 오전에 각각 발표가 예정돼 있다. 제넥신은 면역항암제로 개발 중인 ‘GX-I7’이 단독 투여뿐만 아니라 면역관문억제제, 표적항암제, 화학항암제, 세포치료제 및 항암백신까지 다양한 항암 치료제와도 병용 투여가 가능한 제품이라는 점을 강조할 예정이다. 제넥신 관계자는 “미래 전략에 발표 외에도 해외 투자자와의 일대일 미팅과 글로벌 제약사들과의 온라인 미팅을 통해 기술이전 등 전략적 파트너십 발굴에 박차를 가할 예정”이라고 말했다. 휴젤은 올해 보툴리눔 톡신의 유럽 판매 허가 획득을 비롯해 미국 품목허가 신청을 앞두고 있어 글로벌 사업 비전을 중점적으로 다룰 예정이다. 휴젤 관계자는 “2025년 비전과 이를 달성하기 위한 2021~2023년 3개년 성장 전략을 전반적으로 공개할 것”이라고 말했다. /이주원기자 joowonmail@sedaily.com▶ 엄마 기자 취재수첩 [서지혜의 건강한 육아]▶ 中투자 알짜정보만 쏙쏙  [니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "베어링운용 “올해 위험자산 선호 이어질 것···한국 증시 긍정적”",
        "date": "2021.01.05. 오후 4:55",
        "content": "백신 보급·경기회복·유동성 등이 전망 근거선진국 경기회복 따라 한국 등 신흥국 수혜기술 진보·온라인 확대·부의 편중도 지속“산업구조 개편 수혜 기업에 주목해야”\n\n\n\n박종학 베어링자산운용 대표./사진제공=베어링자산운용[서울경제] 글로벌 자산운용사 베어링자산운용이 올해 한국을 중심으로 한 신흥국과 유럽 증시가 긍정적일 것이라는 전망을 내놨다.  베어링자산운용은 5일 내놓은 2021년 증시전망에서 “백신 보급의 확산, 선진국 경기회복 모멘텀 강화 및 시장의 풍부한 유동성 등 증권시장을 둘러싼 우호적 요인들을 고려할 때, 2021년에도 여전히 위험자산 선호 현상은 지속될 것”이라며 이같이 진단했다. 베어링자산운용은 보고서에서 내년에도 올해와 같은 증시 주변 환경이 이어질 것으로 내다봤다. 보고서는 “증시의 향방은 얼마나 빨리 코로나19의 영향권에서 벗어나는지에 달려 있다”며 “현재 선진국을 중심으로 접종이 진행되고 있는 백신의 유효성이 입증된다면 접종을 먼저 시작한 선진국을 중심으로 상반기 경기회복의 모멘텀이 강화되고 이는 대외 의존도가 높은 한국과 같은 신흥국 경제에도 긍정적 영향을 미칠 것”이라고 설명했다.일각에서 제기되는 유동성 회수로 인한 증시 충격에 대한 우려는 당분간은 시기상조라고 평가했다. 보고서는 “글로벌 경기회복이 가시화되며 유동성 환수에 대한 논쟁이 수면 위로 떠오를 수 있지만,  과거 미국 중앙은행(Fed)의 긴축정책이 1930년대 대공황을 심화시켰던 경험을 감안하면 경제활동참여율이나 실업률 등 각종 경제지표 개선을 확인한 다음 신중하게 유동성 회수가 이뤄질 가능성이 높다”고 평가했다.베어링자산운용은 주요국 가운데서도 한국 증시가 유망할 것으로 내다봤다.  베어링자산운용은 “IT와 자동차 등 기업실적의 상당한 호전이 기대되는 주요 수출산업을 눈여겨볼 필요가 있다”며 “이중 5G 인프라 구축이나 4차산업 성장과 관련된 기업들은 지속적인 성장 모멘텀을 갖췄다고 볼 수 있고, 전 세계적으로 강력하게 추진되고 있는 친환경 및 저탄소 정책 등과 관련해 전기차와 2차전지 기업 등도 유망할 것”이라고 진단했다. 아울러 “코로나19 확산에 따라 과도한 조정을 받은 경기순환주나 배당주, 그리고 양호한 펀더멘털에도 상대적으로 성과가 낮았던 여행주 및 소비재 관련 가치주도 눈여겨봐야 할 종목들로, 이들 종목의 주가 차별화를 해소하는 과정에서 수혜를 입을 개별종목을 선별하는 작업이 투자성과에 중요한 영향을 미칠 것”이라고 평가했다.베어링자산운용은 코로나19 이후 산업구조 개편 과정에서 수혜를 입을 기업에 주목해야 한다고 조언했다.보고서는 “파괴적이고 혁신적인 기술의 진보와 온라인 세상의 확대, 그리고 특정 국가, 산업 및 종목에 대한 부의 집중이 계속 심화될 것”이라며 “경제와 산업의 구조적 변화에서 수혜를 입을 기업에 주목할 필요가 있다”고 강조했다. 다만 “부의 집중에 대응하기 위한 독과점 규제 등 정부의 개입도 많아질 것라는 점은 유념해야 한다”고 덧붙였다. 이밖에도 보고서는 “전 세계적으로 지속가능 사회를 이루기 위한 ESG(환경·사회·지배구조) 통합 투자전략이 더욱 관심을 받게 될 것으로 보이는 만큼 이같은 추세와 관련된 테크와 환경 관련 종목을 발굴해 투자하는 것을 고려해볼 만하다”고 조언했다. /양사록기자 sarok@sedaily.com▶ 엄마 기자 취재수첩 [서지혜의 건강한 육아]▶ 中투자 알짜정보만 쏙쏙  [니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(1/5 3시30분)",
        "date": "2021.01.05. 오후 4:54",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(1/5 3시30분)",
        "date": "2021.01.05. 오후 4:54",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "\"동학개미 땡큐\" 코스피 3000 문턱…\"코스닥도 주목\"",
        "date": "2021.01.05. 오후 4:42",
        "content": "[머니투데이 김소연 기자] [[내일의 전략]] \n\n\n\n5일 서울 영등포구 KB국민은행 딜링룸 전광판에 코스피 지수가 전일 대비 46.12포인트(1.57%) 오른 2990.57을 나타내고 있다. / 사진=이기범 기자 leekb@코스피 지수가 지속된 동학개미의 매수세, 막판 기관과 외국인 매도 규모 축소에 큰 폭 상승했다. 코스피 3000선을 코 앞에 뒀다. 5일 코스피 지수는 전일대비 46.12포인트(1.57%) 상승한 2990.57에 마감했다. 전날에 이어 또다시 역대 최고가다. 코스피 지수 3000시대를 불과 10포인트 남겼다. 내내 보합권을 오가던 코스피 지수가 1%대 상승한 것은 장 마감을 불과 30여분 남겨놓고 외국인과 기관 매도폭이 축소된 영향으로 보인다. 이날 장 초반 외국인과 기관은 미국 증시가 새해 첫날 하락한 여파로 동반 매도에 나섰다. 그러나 동학개미가 1조원 이상 화력을 집중하면서 국내 증시가 밀리지 않자 오후 들어 매수세가 유입됐다. 이에 기관은 장중 8000억원대에 달했던 순매도 규모가 막판 3000억원 가량 축소됐다. 이날 개인은 7254억원 순매수했고 외국인과 기관은 각각 2092억원, 5386억원 순매도했다. ━철강·건설주의 날…문배철강 13% 급등━업종 대부분이 상승했다. 특히 철강금속업종은 홀로 5% 넘게 오르며 강세를 보였다. 고려아연, 문배철강이 12~13% 뛰었고 NI스틸, 세아베스틸, 동양철관, 알루코 등이 5~8% 상승했다. 건설업도 4%대 강세를 보였고 비금속광물, 음식료, 통신, 증권, 운수창고업은 2~3%대 상승했다. 의료정밀, 종이목재만 약보합세를 나타냈다. 시가총액 상위종목들도 빨간 불을 켰다. SK하이닉스가 3%대 강세였고 셀트리온, 삼성SDI도 2%대 올랐다. 삼성전자는 막판 1%대 상승세로 전환해 마감했다. 코스닥 지수도 8.14포인트(0.83%) 오른 985.76을 기록해 1000선 고지에 바짝 다가섰다. 역대 최고치다. 개인이 4713억원 순매수했고 외국인과 기관이 각각 1333억원, 2876억원 순매도했다. 시총 상위주 중 에이치엘비가 홀로 13% 올랐다. 에이치엘비의 항암신약 '리보세라닙'이 중국에서 간암 2차 치료제로 시판 허가가 났다는 소식 덕분이다. CJ ENM도 4%대 강세를 보였다. 알테오젠과 SK머티리얼즈는 2%대 하락했다. \n\n\n\n━\"동학개미, 땡큐\"…거래대금 이틀 연속 역대 최대 ━동학개미의 활약상 덕분에 코스피가 3000돌파 초읽기에 돌입할 수 있었다. 개인은 지난 4~5일간 코스피 시장에서 1조7570억원, 코스닥 시장에서는 8486억원 사들여 총 2조6000억원 어치 사들였다. 거래대금도 역대 최대치다. 증시 거래대금은 전날 코스피, 코스닥 시장을 합해 총 41조3658억원으로 사상 최고치를 기록했다. 이날에는 코스피 26조2636억원, 코스닥 18조4356억원으로 양 시장 합산 44조6992억원을 기록했다. 이틀 연속 사상 최고치다. 증권업계 전문가들은 당분간 동학개미가 떠받치는 강세장이 지속될 것으로 본다. 또 증시 온기가 대형주 위주에서 중소형주로 뻗어나갈 것을 기대하는 분위기다. ━1월 효과 기대감…중소형주도 주목해야━\n\n\n\n5일 서울 영등포구 KB국민은행 딜링룸 전광판에 코스피와 코스닥 지수가 전일 대비 각각 46.12포인트(1.57%) 오른 2990.57과 8.14포인트(0.83%) 오른 985.76을 나타내고 있다. / 사진=이기범 기자 leekb@한대훈 SK증권 연구원은 \"지난해 12월 대주주 이슈에도 불구하고 개인 자금이 순매수를 기록한데 이어 올해에도 개인의 높은 관심이 지속될 것으로 기대된다\"며 \"증시 대기자금인 고객예탁금이 계속 65조원대 사상 최고치를 유지하고 있어 1월 효과를 기대해볼 수 있을 것\"이라고 예상했다. 이 경우 개인 비중이 높고, 지난 연말 대주주 양도차익 과세 회피 매물이 쏟아졌던 코스닥 시장에 주목해야 한다고 강조했다. 김지윤 대신증권 연구원도 \"2001~2020년간 월별 수익률을 살펴본 결과 1월의 대형주 대비 소형주 우위 현상이 유효했다\"며 \"또 1월에 주가가 상승할 경우 그해의 연간 수익률도 플러스를 기록할 확률이 높았다\"고 분석했다. 다만 단기 과열 신호가 확인되고 있어 숨고르기가 나타날 수 있다는 신중론도 제기된다. 서정훈 삼성증권 연구원은 \"국내 증시는 연말 이후 연속된 상승으로 인해 단기적으로 과열 신호가 확인되고 있다\"며 \"개인 투자자의 적극적인 증시 유입으로 지수 하방은 공고한 상태지만 상승폭이 컸던 만큼 일부 숨고르리 과정이 필요할 것\"이라고 말했다. 김소연 기자 nicksy@▶부동산 투자는 [부릿지]▶조 변호사의 가정상담소▶줄리아 투자노트 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"
    },
    {
        "title": "[표]채권 수익률 현황(1월 5일)",
        "date": "2021.01.05. 오후 4:42",
        "content": "[서울경제] \n\n\n\n▶ 엄마 기자 취재수첩 [서지혜의 건강한 육아]▶ 中투자 알짜정보만 쏙쏙  [니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[장외주식] 대기업 계열주 강세",
        "date": "2021.01.05. 오후 4:40",
        "content": "[머니투데이 피스탁  ]  \n\n\n\n5일 코스피시장(2990.57pt)은 기관과 외국인은 매도했으나 개인의 매수로 지수는 1.57% 상승하며 마감됐고 코스닥시장(985.76pt)도 기관과 외국인은 매도했으나 개인의 매수에 지수는 소폭 상승하며 장을 마쳤다.기업공개(IPO)관련주중 공모희망가 1만3000~1만5000원으로 증권신고서를 제출한 핑거는 1.69% 오른 3만원의 호가로 상승세를 이어갔으며 15일까지 수요예측을 진행하며 21~22일 공모를 거쳐 월말에 코스닥 시장에 상장할 예정이다.승인종목 프레스티지바이오로직스는 1.82% 오른 2만2400원의 호가로 2주째 상승세를 보였으나 심사청구 종목 에스케이바이오사이언스는 2.38% 내린 20만5000원의 호가로 전일의 상승분을 일부 반납하며 마감됐다.장외주요종목중 대기업계열주는 대부분 상승하였고 기업공개(IPO)후보종목도 상승했으며 바이오 관련주 또한 상승한 종목이 더 많았다.현대엠엔소프트는 4.76% 오른 11만원의 호가로 한달여만에 이틀 연속 상승했고 현대엔지니어링은 2.02% 오른 101만원의 호가로 최고가를 경신했다.바디프랜드는 1.79% 오른 1만4250원의 호가로 소폭 상승했고 SI업체 엘지씨엔에스는 1.28% 오른 7만9000원의 호가로 최고가를 재차 경신했다.게임업체 크래프톤은 1.20% 오른 169만원의 호가로 사흘 연속 상승했고 티맥스소프트는 1.91% 오른  3만4650원이 호가로 나흘 연속 상승했다. 제약업체 한국코러스는 5.00% 오른 2만1000원의 호가로 재차 상승하였으나 바이오업체 비씨켐은 1.28% 내린 3만8500원의 호가로 소폭 하락했다.솔젠트는 7.14% 오른 1만5000원의 호가로 이틀 연속 상승했고 필러업체 아크로스는 1.35% 오른 7만5000원의 호가로 소폭 상승했다.뷰노(3만9500원), 씨앤투스성진(4만5000원), 현대삼호중공업(4만4000원), 에이프로젠(1만4700원), 에스바이오메딕스(1만500원), 카카오뱅크(7만7500원), 노바셀테크놀로지(8500원), 진켐(1만3000원), 폴루스(1900원) 등 장외종목은 주가변동없이 장을 마감했다.피스탁   ▶부동산 투자는 [부릿지]▶조 변호사의 가정상담소▶줄리아 투자노트 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"
    },
    {
        "title": "증시 상승세 속 유가·코스닥 거래대금도 역대 최대 44조",
        "date": "2021.01.05. 오후 4:36",
        "content": "유가증권 26조, 코스닥 18조\n\n\n\n코스피가 2,990.57로 마감한 5일 명동 하나은행 본점 딜링룸 모습. /연합뉴스[서울경제] 2021년 증시 상승세가 이어지고 있는 가운데 유가증권·코스닥시장 거래대금은 44조 원에 이르며 이틀 연속 최고 기록을 세웠다. 5일 코스피는 전 거래일보다 1.57%(46.12포인트) 2,990.57로 마감해 종가 기준 최고점을 기록했다. 코스닥지수 역시 0.83%(8.14포인트) 오른 985.76으로 마감했다. 이날 거래대금은 유가증권시장이 26조 2,635억 원, 코스닥시장은 18조 4,356억 원을 각각 기록했다. 합계는 44조 6,992억 원이다. 전 거래일에는 유가증권시장에서 25조 114억 원, 코스닥에서 16조 8,786억 원으로 합계 41조 8,900억 원이었다. /박경훈기자 socool@sedaily.com▶ 엄마 기자 취재수첩 [서지혜의 건강한 육아]▶ 中투자 알짜정보만 쏙쏙  [니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "시총 1위 삼성전자 장 마감 기준 시총 500조 돌파",
        "date": "2021.01.05. 오후 4:23",
        "content": "올해 2거래일 간 3.58% 상승\n\n\n\n/연합뉴스[서울경제] 삼성전자(005930) 시가총액이 5일 장 마감 기준 500조 원을 돌파했다. 이날 삼성전자는 전 거래일보다 1.08% 오른 8만 3,900원에 마감했다. 이에 시총은 500조 8,648억 원을 기록했다. 새해 첫 거래일인 4일부터 이날까지 코스피가 4.08% 오른 가운데 삼성전자는 3.58% 오르며 상승세를 뒷받침하고 있다. /박경훈기자 socool@sedaily.com▶ 엄마 기자 취재수첩 [서지혜의 건강한 육아]▶ 中투자 알짜정보만 쏙쏙  [니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[fn마감시황]막판 상승세로 또 다시 신기록…코스피 2990.57 마감",
        "date": "2021.01.05. 오후 4:21",
        "content": "코스피가 개인 매수세에 힘 입어 7거래일 연속 사상 최고치를 경신한 5일 오후 서울 중구 KEB하나은행 딜링룸 전광판의 코스피 지수가 전일 대비 46.12포인트(1.57%) 오른 2,990.57을 나타내고 있다. 이날 코스닥 지수는 8.14포인트(0.83%) 오른 985.76을 기록했고, 원·달러 환율은 전일대비 5.5원 오른 1087.6원에 장을 마쳤다.[파이낸셜뉴스]새해 첫 거래일 2900선을 돌파한 코스피 지수가 이튿날인 5일에도 상승 압박감을 견뎌내고 사상 최고치로 마감했다. 장 초반 미국 시장 하락세에 대한 부담감에 하락했지만 오후 들어 개인이 지수를 받치며 6거래일 연속 사상 최고치 행진을 이어갔다.   이날 코스피 지수는 전일 거래일 46.12(1.57%) 오른 2990.57에 거래를 마쳤다. 장초반 코스피 지수는 외국인과 기관의 매도 여파로 2921.84까지 밀렸다. 하지만 오후들어 상승세로 전환하면서 2990선을 차지했다.   개인이 7272억원을 순매수했고 외국인과 기관은 각각 2093억원, 5390억원을 순매도했다. 전날 코스피 시장에서 1조2878억원을 순매수한 개인은 이날도 대규모 매수세를 보이며 지수 상승을 견인했다.   장 초반에는 뉴욕 증시가 1% 넘게 떨어지면서 코스피도 약세를 보였다. 조지아주 상원 결선과 신종 코로나바이러스 감염증(코로나19) 불안으로 증시 변동성이 커졌다. 다우지수는 전장 대비 382.59포인트(1.3%) 밀린 3만223.89를 기록했다. 스탠다드앤푸어스(S&P)500 지수 역시 55.42포인트(1.48%) 내린 3700.65, 나스닥 지수도 189.84포인트(1.47%) 하락한 1만2698.45로 거래를 마쳤다.   하지만 오후 들어 시간 외 뉴욕 지수 선물이 상승세로 돌아섰고 하락세를 보이던 시가총액 1위 대장주 삼성전자도 오름세로 전환하며 지수 상승을 이끌었다.   업종별로는 철강금속(5.8%), 건설업(4.37%), 비금속광물(3.4%), 음식료품(3.14%), 통신업(2.75%) 등 대부분이 올랐고, 의료정밀(-0.43%), 종이목재(-0.17%) 등이 내렸다.   시가총액 상위 10위 종목은 대부분 올랐다. 삼성전자(1.08%)는 3거래일 연속 신고가를 갈아치웠고, SK하이닉스도 13만원을 넘어서며 신고가를 기록했다. 이밖에 삼성SDI(2.24%), 셀트리온(2.01%), 현대차(0.96%), 삼성전자우(0.81%) 등도 올랐다. 반면 카카오(-0.76%),네이버(-0.17%)는 내렸다.   코스닥 지수도 전 거래일 대비 8.14(0.83%) 오른 985.76에 거래를 마치며 1000선을 향해 달렸다.   개인이 4716억원을 순매수했고 외국인과 기관은 각각 1331억원, 2875억원을 순매도했다.   시가총액 상위 10위 종목은 SK머티리얼즈(-2.42%), 알테오젠(-2.32%), 에코프로비엠(-0.75%)을 제외하고 모두 올랐다. 에이치엘비(13.29%), CJENM(4.09%), 카카오게임즈(1.30%) 순으로 상승폭이 크다.   업종별로는 비철금속(8.52%), IT서비스(7.29%), 조선(6.80%), 철강(4.53%), 항공화물운송과물류(4.17%) 순으로 오름폭이 컸다.   서울외환시장에서 원/달러 환율은 전일 대비 5.5원 오른 1087.6원으로 마감했다.    kmk@fnnews.com 김민기 기자   ▶ 헉! 소리나는 스!토리 뉴스 [헉스]▶ '아는 척'하고 싶은 당신을 위한 [두유노우]▶ 날로먹고 구워먹는 금융이슈 [파인애플]  ※ 저작권자 ⓒ 파이낸셜뉴스. 무단 전재-재배포 금지"
    },
    {
        "title": "경기회복 속도 빨라지나...철강·건설 ‘굴뚝주’ 신축년 포효",
        "date": "2021.01.05. 오후 4:16",
        "content": "원자재값 상승·주택공급 확대 전망문배철강 13%·현대제철 5.7% 올라대우건설 12.4% 등 건설업종도 강세\n\n\n\n5일 코스피가 전날보다 46.12포인트(1.57%) 오른 2,990.57로 마감했다. 코스닥은 8.14포인트(0.83%) 상승한 985.76, 원·달러 환율은 5원 50전 오른 1,087원 60전으로 장을 마쳤다. 이날 명동 하나은행 본점 딜링룸 모습. /연합뉴스[서울경제] 건설·철강 등 ‘굴뚝주’로 불리는 종목의 주가가 연초부터 일제히 급등세를 보였다. 신종 코로나바이러스 감염증(코로나19) 백신에 힘입어 글로벌 경기가 빠른 속도로 회복할 것이라는 기대감에 원자재 가격 상승, 주택 공급 확대 등의 변수가 어우러져 주가를 끌어올렸다는 분석이 나온다. 한국거래소에 따르면 5일 코스피 건설업지수는 전일 대비 3.83% 올랐다. 코스피지수 상승률(1.57%)을 크게 웃도는 성과다. 대우건설(047040)(12.43%), HDC현대산업개발(294870)(6.65%), GS건설(006360)(5.12%) 등이 상승하며 업종 강세를 이끌었다. 철강·금속업지수는 5.65%나 올랐다. 문배철강(008420)(13.61%), 현대제철(004020)(5.70%), KG동부제철(016380)(5.35%), POSCO(005490)(4.03%) 등이 동반 상승했다. 전일 전기차 관련 업종들이 국내 증시를 주도한 반면 이날은 이들 업종이 그 바통을 이어받은 양상이다. \n\n\n\n최근 인플레이션 기대가 점차 커지면서 경기에 민감하게 반응하는 이들 종목이 움직였다는 분석이 나온다. 이동헌 대신증권 연구원은 “글로벌 인플레이션 기대에 따라 건설·철강 등 주가가 반응한 것으로 보인다”고 말했다. 실제로 마켓워치에 따르면 10년 동안 시장이 기대하는 인플레이션인 BER(breakeven rate) 수치는 최근 2%를 넘어 지난  2018년 11월 이후 가장 높은 수준을 나타냈다.이런 경기회복에 대한 기대는 철강 등 원자재 값을 끌어올렸고 철강주 주가의 온도를 높이는 데 역할을 했다는 분석이다. 홍성우 KB증권 연구원은 “12월 한 달 동안 열연 스프레드(제품 가격-원재료 가격)가 37% 급등하면서 철강 업종 투자 심리를 개선한 것으로 보인다”고 말했다. 또 일부 대형 건설사들의 수주 낭보, 정부의 주택 공급 확대 방침 등도 호재로 작용했다는 해석이 있다. 김승준 흥국증권 연구원은 “경기 반등에 대한 기대와 신임 국토교통부 장관의 공급 확대 방안이 주가 상승의 이유로 해석된다”고 말했다.증권가에서는 이들 업종이 전반적으로 추가 상승의 여력이 있다고 보는 분위기다. 다만 단기간에 주가가 튀어 오른 만큼 주의해야 한다는 지적도 적지 않다. 이 연구원 “건설주는 업황의 개선 기대로 저평가가 점차 해소될 것으로 예상한다”면서도 “다만 일부 종목은 목표가를 이미 넘어서는 등 너무 빠르게 움직이는 모습도 있다”고 말했다. 홍 연구원은 “철강 업종은 수익성이 점차 개선되고 있어 오는 3월 전까지 투자 심리에 긍정적으로 작용할 것으로 보인다”고 말했다. /이완기기자 kingear@sedaily.com▶ 엄마 기자 취재수첩 [서지혜의 건강한 육아]▶ 中투자 알짜정보만 쏙쏙  [니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "새해 '개미 파워'에 3000선 눈앞…코스피 '2990.57' 마감",
        "date": "2021.01.05. 오후 4:06",
        "content": "[머니투데이 강민수 기자] \n\n\n\n임종철 디자인기자 / 사진=임종철 디자인기자새해를 맞아 쏟아진 '개미 파워' 덕분에 코스피가 3000선을 눈앞에 두고 마감했다. 5일 코스피지수는 전 거래일 대비 46.12포인트(1.57%) 오른 2990.57에 마감했다. 지난 24일 2800선을 돌파한 지수는 이후 6거래일 연속 사상 최고치를 경신했다. 이날 증시 상승을 견인한 주인공은 개인투자자였다. 외국인과 기관이 각각 2092억원, 5387억원을 순매도하는 동안 개인은 홀로 7254억원을 사들였다. 업종 대부분이 빨간 불을 켠 가운데 철강·금속이 5.8% 급등했고, 건설업도 4%대 강세였다. 운수창고, 통신업, 기계, 비금속광물, 음식료품 등도 2~3% 올랐다. 종이·목재와 의료정밀만 약보합세였다. 이날 SK하이닉스는 전 거래일 대비 3.57% 상승하며 52주 신고가를 경신했다. 반도체 대장주인 삼성전자 또한 1.08% 상승해 시총 500조원을 돌파했다.LG화학(0.45%), 삼성SDI(2.24%), SK이노베이션(5.63%) 등도 2차전지주도 이틀 연속 강세였다. 국내외 철강값 강세에 POSCO도 4% 넘게 오르며 신고가를 새로 썼다. 코로나19 치료제 임상 2상 결과를 이달 중 발표한다는 소식에 셀트리온도 2% 이상 올랐다.코스닥지수 또한 전 거래일 대비 8.14포인트(0.83%) 오른 985.76을 기록, 최고치를 경신했다. 개인은 4712억원을 사들였고, 외국인과 기관은 1333억원, 2876억원을 팔아치웠다.통신방송서비스, 디지털콘텐츠, 정보기기, 제조업 등이 1~2%대 강세였다. IT부품, 섬유·의류, 종이·목재 등은 약보합세였다.에이치엘비가 13% 넘게 올랐고, CJ ENM과 스튜디오드래곤도 각각 4%, 6% 이상 상승했다. 알테오젠, SK머티리얼즈는 2%대 약세였다. 최근 급등세를 보인 박셀바이오는 이날도 19% 넘게 올랐다. 강민수 기자 fullwater7@mt.co.kr▶부동산 투자는 [부릿지]▶조 변호사의 가정상담소▶줄리아 투자노트 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"
    },
    {
        "title": "[포토]'3000' 눈앞…코스피 2990.57로 사상 최고치 경신",
        "date": "2021.01.05. 오후 4:06",
        "content": "[이데일리 방인권 기자] 코스피가 2,800선을 처음 돌파한 이후 6거래일 연속 사상 최고치를 경신하고 있는 5일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.이날 코스피는 전날보다 46.12포인트(1.57%) 오른 2,990.57에, 코스닥은 8.14포인트(0.83%) 오른 985.76에 장을 마쳤으며 원·달러 환율은 전일대비 5.5원 오른 1087.6원에 마감했다.방인권 (bink7119@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[포토]코스피, ‘3000선’ 10포인트 남았다",
        "date": "2021.01.05. 오후 4:05",
        "content": "[이데일리 방인권 기자] 코스피가 2,800선을 처음 돌파한 이후 6거래일 연속 사상 최고치를 경신하고 있는 5일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.이날 코스피는 전날보다 46.12포인트(1.57%) 오른 2,990.57에, 코스닥은 8.14포인트(0.83%) 오른 985.76에 장을 마쳤으며 원·달러 환율은 전일대비 5.5원 오른 1087.6원에 마감했다.방인권 (bink7119@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[포토]코스피, ‘3000선’ 10포인트 남았다...2990선 마감",
        "date": "2021.01.05. 오후 4:05",
        "content": "[이데일리 방인권 기자] 코스피가 2,800선을 처음 돌파한 이후 6거래일 연속 사상 최고치를 경신하고 있는 5일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.이날 코스피는 전날보다 46.12포인트(1.57%) 오른 2,990.57에, 코스닥은 8.14포인트(0.83%) 오른 985.76에 장을 마쳤으며 원·달러 환율은 전일대비 5.5원 오른 1087.6원에 마감했다.방인권 (bink7119@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[포토]코스피 6거래일 연속 최고치 경신…‘3000' 코앞",
        "date": "2021.01.05. 오후 4:05",
        "content": "[이데일리 방인권 기자] 코스피가 2,800선을 처음 돌파한 이후 6거래일 연속 사상 최고치를 경신하고 있는 5일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.이날 코스피는 전날보다 46.12포인트(1.57%) 오른 2,990.57에, 코스닥은 8.14포인트(0.83%) 오른 985.76에 장을 마쳤으며 원·달러 환율은 전일대비 5.5원 오른 1087.6원에 마감했다.방인권 (bink7119@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[포토]코스피 6거래일 연속 최고치 경신…‘3000 시대’ 코앞",
        "date": "2021.01.05. 오후 4:05",
        "content": "[이데일리 방인권 기자] 코스피가 2,800선을 처음 돌파한 이후 6거래일 연속 사상 최고치를 경신하고 있는 5일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.이날 코스피는 전날보다 46.12포인트(1.57%) 오른 2,990.57에, 코스닥은 8.14포인트(0.83%) 오른 985.76에 장을 마쳤으며 원·달러 환율은 전일대비 5.5원 오른 1087.6원에 마감했다.방인권 (bink7119@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[포토]코스피, 2990선대…'3000 고지' 코앞",
        "date": "2021.01.05. 오후 4:05",
        "content": "[이데일리 방인권 기자] 코스피가 2,800선을 처음 돌파한 이후 6거래일 연속 사상 최고치를 경신하고 있는 5일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.이날 코스피는 전날보다 46.12포인트(1.57%) 오른 2,990.57에, 코스닥은 8.14포인트(0.83%) 오른 985.76에 장을 마쳤으며 원·달러 환율은 전일대비 5.5원 오른 1087.6원에 마감했다.방인권 (bink7119@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[포토]코스피, 2,990.57 마감",
        "date": "2021.01.05. 오후 4:05",
        "content": "[이데일리 방인권 기자] 코스피가 2,800선을 처음 돌파한 이후 6거래일 연속 사상 최고치를 경신하고 있는 5일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.이날 코스피는 전날보다 46.12포인트(1.57%) 오른 2,990.57에, 코스닥은 8.14포인트(0.83%) 오른 985.76에 장을 마쳤으며 원·달러 환율은 전일대비 5.5원 오른 1087.6원에 마감했다.방인권 (bink7119@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[포토]'동학개미의 힘'…코스피, 2,990.57 마감",
        "date": "2021.01.05. 오후 4:05",
        "content": "[이데일리 방인권 기자] 코스피가 2,800선을 처음 돌파한 이후 6거래일 연속 사상 최고치를 경신하고 있는 5일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.이날 코스피는 전날보다 46.12포인트(1.57%) 오른 2,990.57에, 코스닥은 8.14포인트(0.83%) 오른 985.76에 장을 마쳤으며 원·달러 환율은 전일대비 5.5원 오른 1087.6원에 마감했다.방인권 (bink7119@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[포토]코스피 막판 상승에 3,000 문 턱 도달",
        "date": "2021.01.05. 오후 4:05",
        "content": "[이데일리 방인권 기자] 코스피가 2,800선을 처음 돌파한 이후 6거래일 연속 사상 최고치를 경신하고 있는 5일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.이날 코스피는 전날보다 46.12포인트(1.57%) 오른 2,990.57에, 코스닥은 8.14포인트(0.83%) 오른 985.76에 장을 마쳤으며 원·달러 환율은 전일대비 5.5원 오른 1087.6원에 마감했다.방인권 (bink7119@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[포토]코스피 막판 상승세 불 붙어 3,000 문 턱 도달",
        "date": "2021.01.05. 오후 4:05",
        "content": "[이데일리 방인권 기자] 코스피가 2,800선을 처음 돌파한 이후 6거래일 연속 사상 최고치를 경신하고 있는 5일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.이날 코스피는 전날보다 46.12포인트(1.57%) 오른 2,990.57에, 코스닥은 8.14포인트(0.83%) 오른 985.76에 장을 마쳤으며 원·달러 환율은 전일대비 5.5원 오른 1087.6원에 마감했다.방인권 (bink7119@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "'개미의 힘' 코스피, 6거래일째 최고치 쓰며 3000 턱밑 마감[종합]",
        "date": "2021.01.05. 오후 4:04",
        "content": "전 거래일 대비 1.57% 오른 2990.57에 거래 마감\"개인 매수세가 지수 상승 견인\"\n\n\n\n5일 코스피지수는 전날보다 46.12포인트(1.57%) 오른 2990.57에 거래를 마쳤다.사진=한국거래소.코스피지수가 개인의 매수세에 힘입어 6거래일 연속 사상 최고치를 경신하는 랠리를 펼쳤다. 지수는 2990선을 돌파하며 3000선 고지를 눈 앞에 뒀다.5일 코스피지수는 전날보다 46.12포인트(1.57%) 오른 2990.57에 거래를 마쳤다. 이날 지수는 2943.67에서 하락 출발한 뒤 장중 등락을 반복하며 혼조세를 나타냈다. 장 후반 들어 개인의 매수세가 거세지자 지수는 가파르게 상승폭을 확대, 2990선을 밟으며 장을 마감했다.전날 뉴욕증시는 신종 코로나바이러스 감염증(코로나19) 사태와 조지아주 연방상원의원 결선투표에 대한 우려 속에 차익실현 매물이 나오며 하락했다. 다우존스30 산업평균지수가 전장보다 1.25%, 스탠더드앤드푸어스(S&P)500 지수가 1.48% 각각 하락했고 나스닥 지수는 1.47% 떨어졌다.이원 부국증권 연구원은 \"간밤 미국 증시가 하락하면서 국내 증시도 오전에는 잠시 주춤했으나 개인의 매수세가 지수 상승을 견인했다\"며 \"글로벌 경기 회복에 대한 기대감과 유동성 공급이 시장에 긍정적 영향을 미쳤다\"고 말했다.유가증권시장에서 개인은 7272억원 순매수했다. 반면 외국인과 기관은 각각 2091억원, 5389억원 매도 우위였다.시가총액 상위 종목 가운데 SK하이닉스는 3% 넘게 상승 마감했다. 셀트리온은 코로나19 치료제 임상 결과 공개 소식에, 삼성SDI는 전기차 배터리 기대감에 각각 2%대 상승했다. 반면 네이버와 카카오는 소폭 하락세를 기록하며 장을 마쳤다.   코스닥지수는 전장보다 8.14포인트(0.83%) 오른 985.76으로 마감했다. 지수는 976.43에서 하락 출발했으나 상승 전환에 성공했다.코스닥시장에서는 개인이 4717억원 순매수했다. 외국인과 기관은 각각 1333억원, 2874억원 순매도했다.  시총 상위주 중에서는 에이치엘비가 13% 넘게 상승했다. 글로벌 임상을 완료한 항암신약 '리보세라닙'이 중국에서 간암 2차 치료제로 시판허가가 나면서 기대감이 커졌다.CJ ENM은 엔씨소프트와 연내 합작법인을 설립해 콘텐츠 플랫폼 사업에 뛰어든다는 소식에 4% 넘게 상승했다. 반면 알테오젠, SK머티리얼즈는 2%대 하락 마감했다.서울 외환시장에서 원·달러 환율은 전날보다 5.5원 오른 1056.39원에 마감했다. 차은지 한경닷컴 기자 chachacha@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "\"글로벌 ESG ETF로 포트폴리오 구성\" 유안타증권 `히든알파 EMP랩`",
        "date": "2021.01.05. 오후 3:59",
        "content": "[사진 제공 = 유안타증권] 유안타증권은 글로벌 환경·사회·지배구조(ESG) 테마 상장지수펀드(ETF)로 포트폴리오를 구성하는 '히든알파 EMP랩(ESG형)'을 출시한다고 5일 밝혔다.기업의 재무적 요소와 함께 환경(Environment), 사회(Society), 지배구조(Governance)를 고려하는 ESG 투자는 변화되는 사회구조 속에서 기업들이 해당 분야에서 얼마나 지속가능한 성장을 할 수 있는지를 가늠해 투자기업을 선정하는 것을 말한다. 이번에 선보인 '히든알파 EMP랩(ESG형)'은 글로벌 기업평가·인덱스로 유명한 MSCI사의 ESG 등급(AAA ~ CCC, 7개 등급)에서 BBB 이상을 받은 ETF를 투자대상으로 선정한다. 선진국과 이머징 ESG 리더 ETF를 주축으로 신재생에너지, 저탄소산업, 사회책임 등의 테마 ETF로 포트폴리오를 구성해 운용한다. 환율 변동에 대한 헷지 없이 미국 상장 ETF에 직접 투자하기 때문에 달러자산 보유 효과도 누릴 수 있다. 달러 가치 상승을 기대한다면 고려할만한 옵션이다. 김주형 유안타증권 Wrap운용팀장은 \"히든알파 EMP랩(ESG형)은 최근 글로벌 투자 요소 중 가장 주목받고 있는 ESG 테마를 바탕으로 각국의 기후변화 대응 정책 속에서 지속성장 가능성이 높은 기업에 비교적 쉽게 투자할 수 있는 장점이 있다\"며 \"얼마전 당선된 미국 바이든 대통령이 추진할 친환경 정책 고려 시 ESG 투자는 꾸준히 좋은 성과가 기대된다\"고 말했다.히든할파 EMP랩(ESG형)의 최소 가입금액은 1000만원이다. 수수료는 1%를 선취한 뒤 가입일로부터 매 3개월마다 자산평균잔액의 0.4%를 후취한다. [한경우 매경닷컴 기자 case10@mkinternet.com]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[포토]코스피, 신고가 랠리 2,990.57 마감",
        "date": "2021.01.05. 오후 3:57",
        "content": "[이데일리 방인권 기자] 코스피가 2,800선을 처음 돌파한 이후 6거래일 연속 사상 최고치를 경신하고 있는 5일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.이날 코스피는 전날보다 46.12포인트(1.57%) 오른 2,990.57에, 코스닥은 8.14포인트(0.83%) 오른 985.76에 장을 마쳤으며 원·달러 환율은 전일대비 5.5원 오른 1087.6원에 마감했다.방인권 (bink7119@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[포토]코스피, 신고가 랠리",
        "date": "2021.01.05. 오후 3:57",
        "content": "[이데일리 방인권 기자] 코스피가 2,800선을 처음 돌파한 이후 6거래일 연속 사상 최고치를 경신하고 있는 5일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.이날 코스피는 전날보다 46.12포인트(1.57%) 오른 2,990.57에, 코스닥은 8.14포인트(0.83%) 오른 985.76에 장을 마쳤으며 원·달러 환율은 전일대비 5.5원 오른 1087.6원에 마감했다.방인권 (bink7119@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[포토]파죽지세 코스피 3,000선 턱밑",
        "date": "2021.01.05. 오후 3:56",
        "content": "[이데일리 방인권 기자] 코스피가 2,800선을 처음 돌파한 이후 6거래일 연속 사상 최고치를 경신하고 있는 5일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.이날 코스피는 전날보다 46.12포인트(1.57%) 오른 2,990.57에, 코스닥은 8.14포인트(0.83%) 오른 985.76에 장을 마쳤으며 원·달러 환율은 전일대비 5.5원 오른 1087.6원에 마감했다.방인권 (bink7119@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스피·코스닥, 사상 최고치 재차 경신하며 마감… 3000선·1000선 정조준",
        "date": "2021.01.05. 오후 3:56",
        "content": "[이미지출처=연합뉴스][아시아경제 구은모 기자] 코스피가 개인 투자자의 순매수에 힘입어 새해 들어 이틀 연속 사상 최고치를 경신하며 3000선 돌파에 대한 기대감을 이어갔다. 코스닥 지수 역시 상승 마감하며 1000선 도전 준비를 마쳤다.5일 코스피는 전일 대비 46.12포인트(1.57%) 상승한 2990.57로 마감했다. 이날 하락 출발한 코스피는 종일 등락을 반복하며 보합권에서 움직이다 오후 2시께 상승 전환했고, 이후 장 막판 상승 폭을 빠르게 끌어올려 1% 이상 상승하며 최근 좋은 흐름을 이어갔다.거래 주체별 매매 동향을 보면 전날에 이어 개인 투자자가 7255억원 순매수하며 상승장을 주도했다. 반면 기관과 외국인 투자가는 각각 5386억원, 2091억원 순매도했다.업종별로는 철강,금속(5.80%), 건설업(4.07%), 비금속광물(3.40%), 음식료품(3.14%) 등이 올랐고, 의료정밀(-0.43%), 종이목재(-0.17%) 등은 내렸다.시가총액 상위 종목들 중에서는 POSCO(4.40%), SK하이닉스(3.57%), 삼성SDI(2.24%), 셀트리온(2.01%), 현대모비스(1.39%), 삼성전자(1.08%) 등이 상승했다. 반면 카카오(-0.76%), 기아차(-0.47%), NAVER(-0.17%) 등은 하락했다.이날 코스피 시장에서는 상한가를 기록한 2종목을 포함해 554종목이 올랐고, 하한가 종목 없이 293종목은 내렸다. 60종목은 보합을 기록했다.코스닥 지수도 1000선 도전을 이어갔다. 이날 하락 출발한 코스닥 지수는 코스피와 마찬가지로 종일 보합권에서 등락을 반복하다 2시께 상승 전환했고, 장 후반 상승 폭을 확대하며 전 거래일 대비 포인트(0.%) 오른 2990.57로 마감했다.거래 주체별 매매 동향을 보면 코스피와 마찬가지로 개인 투자자들이 4716억원 순매수하며 상승을 주도했다. 반면 기관과 외국인 투자가는 각각 2874억원, 1333억원 순매도했다.업종별로는 운송장비,부품(5.87%), 건설(4.75%), 운송(3.15%), 방송서비스(2.78%) 등이 올랐고, 섬유,의류(-0.91%), 종이,목재(-0.74%), 통신장비(-0.65%) 등은 내렸다.시가총액 상위 종목들 중에선 에이치엘비(13.29%)가 두 자리 수 이상 급등했고, 스튜디오드래곤(6.24%), CJ ENM(4.09%), 카카오게임즈(1.30%), 셀트리온헬스케어(0.66%) 등이 상승한 반면 SK머티리얼즈(-2.42%), 제넥신(-2.35%), 알테오젠(-2.32%), 에코프로비엠(-0.75%) 등은 하락했다.이날 코스닥시장에서는 상한가를 기록한 5종목을 포함해 704종목이 올랐고, 하한가 종목 없이 603종목은 내렸다. 90종목은 보합을 기록했다.구은모 기자 gooeunmo@asiae.co.kr▶ 2021년 신축년(辛丑年) 신년운세와 토정비결은?▶ 발 빠른 최신 뉴스, 네이버 메인에서 바로 보기▶ 2021 소비자대상 설문 참여하면 경품 추첨!<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>"
    },
    {
        "title": "'꿈의 삼천피'…4.7조 사들인 동학개미, 어디까지 갈까",
        "date": "2021.01.05. 오후 3:55",
        "content": "[머니투데이 강민수 기자] \n\n\n\n임종철 디자인기자 / 사진=임종철 디자인기자새해부터 '개미 파워'가 증시를 달군다. 개인투자자가 매일 약 1조원에 달하는 돈을 쏟아 부으며 '코스피 3000 시대'를 주도한다. 60조원이 넘는 증시 대기자금을 고려하면 실탄은 아직 충분하다는 평가다. 5일 한국거래소에 따르면 지난달 29일부터 이날까지 4거래일간 개인투자자의 순매수 규모는 4조7085억원에 달한다. 개인투자자는 코스피에서 3조4635억원을, 코스닥에서는 1조2450억원을 사들였다. 평균적으로 매일 1조원이 넘는 개인 자금이 증시로 유입된 셈이다.개인의 폭발적 순매수 덕분에 코스피지수는 4거래일만에 200포인트 가까이 상승했다. 이날 3000선을 눈앞에 둔 2990.57로 마감했다. 하루에만 개인은 코스피 시장에서 7255억원, 코스닥 시장에서 4715억원 등 1조1970억원을 순매수했다. 연말 연시 증시에 개인 자금이 5조원 가까이 몰린 것은 이례적인 일이다. 지난해 같은 기간 개인의 국내 증시 순매수 규모는 1조5120억원, 2018년은 1조2668억원이었다. 과거 연말연초에 비해 3~4배가 늘었다. 김민기 자본시장연구원 연구위원은 \"연초에 개인투자자가 사는 영향은 과거에도 관측됐지만 규모는 예년에 비해 많이 크다\"며 \"지난해부터 개인투자자의 증시 참여도가 증가한 점이 반영된 영향\"이라고 분석했다. 아직도 실탄은 남아있다. 증시 대기자금으로 꼽히는 지난해 12월 31일 기준 투자자예탁금은 65조5227억원에 달한다. 사상 최대치를 기록한 30일(65조6234억원)보다 소폭 줄었지만 여전히 상당한 규모다. 김형렬 교보증권 리서치센터장은 \"10년 넘게 20조원 수준이던 대기자금이 60조원을 넘어섰다\"며 \"증시의 기본 환경 자체가 달라진 것\"이라고 설명했다. 개인 자금의 상당수가 대형 우량주로 쏠린 점 역시 눈여겨볼 만하다. 이 기간 개인투자자가 가장 많이 사들인 종목은 삼성전자(1조8913억원)였다. 셀트리온(4456억원), SK바이오팜(3470억원), 삼성전자우(3408억원), 셀트리온헬스케어(1821억원) 등이 뒤를 이었다. 김민기 연구위원은 \"2008년 금융위기와 이번 코로나 사태가 다른 점은 규모가 큰 기업으로 개인 매수세가 몰렸다는 점\"이라며 \"코스피 대표종목이나 대형주 위주로 집중적으로 사들이다보니 금액이 커질 수밖에 없는 경향이 있다\"고 진단했다.같은 기간 외국인은 3534억원, 기관은 4조4212억원(코스피·코스닥 합산)을 순매도했다. 특히 기관은 코스피에서만 3조5000억원이 넘게 팔아치웠다. 김형렬 리서치센터장은 \"자금이 유입되는 속도가 시가총액 증가 속도를 따라잡지 못해 생긴 현상\"이라며 \"운용 자금의 주식 비중은 정해져 있는데 시총은 계속 커지다보니 이를 유지하기 위해 조정하는 것\"이라고 설명했다. 한편 이날 코스닥은 8.14포인트(0.83%) 오른 985.76으로 마감했다. 강민수 기자 fullwater7@mt.co.kr▶부동산 투자는 [부릿지]▶조 변호사의 가정상담소▶줄리아 투자노트 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"
    },
    {
        "title": "[포토]파죽지세 코스피 3,000선 턱밑…2,990.57 마감",
        "date": "2021.01.05. 오후 3:54",
        "content": "[이데일리 방인권 기자] 코스피가 2,800선을 처음 돌파한 이후 6거래일 연속 사상 최고치를 경신하고 있는 5일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.이날 코스피는 전날보다 46.12포인트(1.57%) 오른 2,990.57에, 코스닥은 8.14포인트(0.83%) 오른 985.76에 장을 마쳤으며 원·달러 환율은 전일대비 5.5원 오른 1087.6원에 마감했다.방인권 (bink7119@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[코스닥 마감]개인 매수에 980선…'천스닥'에 성큼",
        "date": "2021.01.05. 오후 3:53",
        "content": "1000포인트까지 불과 15.12 포인트 남아개인 4700억원 이상 순매수…4거래일 연속업종 대부분 상승…에이치엘비 13% ↑[이데일리 김소연 기자] 5일 코스닥지수는 개인의 매수세에 힘입어 980선까지 올랐다. 1000포인트까지 불과 15.12포인트 남았다. 이날 코스피와 더불어 코스닥지수 역시 상승 기세를 펼쳤다. 닷컴버블 시절이었던 2000년 9월 이후 최고치를 전거래일에 이어 또 갈아치웠다. 5일 마켓포인트에 따르면 이날 코스닥 지수는 전 거래일 대비 7.22포인트(0.74%) 오른 984.84에 거래를 마쳤다. 종가기준 52주 최고치다. 지난해 마지막 거래일인 12월 30일 968선까지 오른데 이어 전날 970선, 이날 980선까지 4일 연속 상승하고 있다. 지난 2000년 9월15일 992.5로 마감한 이후 19년4개월만에 최고다. 장중 한때 985.76까지 올랐다.이날 코스닥지수는 976.43로 전 거래일(968.42)보다 1.19포인트(0.12%) 하락 출발했다. 장초반 상승과 하락을 오가며 방향성을 모색하다 개인의 매수세에 2시 30분 이후 상승폭을 키웠다. \n\n\n\n5일 코스닥 지수 일일 추이(사진=대신증권 HTS)이날 개인만 4717억원어치를 사들였다. 4거래일 연속 순매수세가 이어지고 있다. 반면 외국인과 기관은 각각 1333억원, 2874억원어치를 팔아치웠다. 기관 중에서는 금융투자(-1784억원), 기타법인(-510억원), 투신(-420억원) 등이 매도 우위를 보였다.업종 별로 보면 대부분 상승 마감했다. 운송장비, 부품이 5%대 상승했다. 이어 건설 업종이 4%대, 운송이 3%대 올랐다. 금속, 기계장비, 오락문화, 디지털컨텐츠, 출판매체복제, 제조, 정보기기 등도 1%대 상승세를 보였다. 반면 섬유의류와 종이목재, 통신장비 등은 0%대 약세를 보였다.시가총액 상위종목은 혼조세를 보였다. 에이치엘비(028300)는 전 거래일보다 13.29% 오른 10만5700원에 거래를 마쳤다. 스튜디오드래곤(253450)은 6%대 CJ ENM(035760)은 4%대 상승했다. 이어 셀트리온헬스케어(091990) 셀트리온제약(068760) 씨젠(096530) 펄어비스(263750) 휴젤(145020) 등이 상승마감했다. 이에 반해 알테오젠(196170)(-2.32%), SK머티리얼즈(036490)(-2.42%), 제넥신(095700)(-2.35%) 등이 전거래일보다 하락했다. 한편, 면역항암치료제 신약개발기업인 박셀바이오(323990)는 이날도 전 거래일보다 19.69% 오른 26만200원에 거래를 마쳤다. 4일 연속 상승 마감이다. 이날 넷게임즈(225570) 노터스(278650) 피플바이오(304840) 동신건설(025950) 포인트모바일(318020)이 상한가를 기록했다. 코스닥 시장의 거래량은 17억8586만7000주, 거래대금은 18조4355억원을 기록했다. 상한가 5개 종목을 포함해 699개 종목이 올랐고, 하한가 없이 603개 종목이 내렸다. 90개 종목은 보합권에서 장을 마무리했다.김소연 (sykim@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[코스피 마감]1.6% 올라 2990선대…'3000 고지' 코앞",
        "date": "2021.01.05. 오후 3:53",
        "content": "개인 순매수 속 막판 강세…1% 넘게 올라 최고치 경신업종 전반 강세, 시총상위株도 전반적 강세반도체 투톱, 코로나 관련 대웅제약 등도 '급등'[이데일리 권효중 기자] 5일 보합권에서 출발했던 코스피 지수가 오후 들어 개인의 순매수에 상승 전환에 성공, 2990선에 도달하며 ‘3000포인트’라는 고지를 불과 10여포인트 눈앞에 뒀다. \n\n\n\n(자료=마켓포인트)이날 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 1.57%(46.12포인트) 오른 2990.57로 거래를 마쳤다. 앞서 코스피 지수는 올해 첫 거래일인 지난 4일 사상 처음으로 2900선을 넘어 2940선까지 도달했다. 이어 이날 장 초반 보합권에 머무르다 하락으로 전환, 2920선까지 빠졌던 것이 오후 들어 1% 넘게 상승으로 전환, 장 막판 오름폭을 키워갔다. 코스피 지수는 지난달 23일 이후 7거래일 연속 빨간 불을 켜고 있다. 수급별로는 이날도 개인이 홀로 ‘사자’에 나섰다. 개인은 이날 7272억원어치의 주식을 홀로 사들였다. 전날 1조원어치 순매수에 이어 이날 역시 한때 9000억원 넘는 수준의 주식을 사들이기도 했다. 외국인과 기관은 각각 2093억원, 5390억원어치를 팔았다. 프로그램 매매는 차익이 537억원, 비차익이 3542억원 각각 매도해 총 4179억원 순매도를 기록했다. 업종별로는 종이목재(-0.17%), 의료정밀(-0.43%)을 제외한 모든 업종이 올랐다. 철강 및 금속이 5.80%로 가장 가파른 오름세를 보였으며 건설업이 4%대, 비금속광물과 음식료품이 3%대, 통신업, 운수창고, 증권, 기계 등이 2%대 각각 올랐다. 화학, 제조업, 전기전자, 서비스업 등도 1%대 올랐다.시가총액 상위 종목들도 NAVER(035420)(-0.17%), 카카오(035720)(-0.76%)를 제외하고 대부분 빨간 불을 켰다. 삼성전자(005930)(1.08%)와 SK하이닉스(000660)(3.57%)이 전날에 이어 이날도 오름세를 보이며 전체 지수를 견인했다. 이어 LG화학(051910)(0.45%), 삼성전자우(005935)(0.81%), 삼성바이오로직스(207940)(0.36%), 셀트리온(068270)(2.01%), 삼성SDI(006400)(2.24%) 등도 올랐다.  종목별로는 한솔로지스틱스(009180)가 삼성SDI의 물류 전맏에 따른 수혜를 기대할 수 있다는 분석에 상한가까지 올라 거래를 마쳤다. 코로나19 치료제 관련 모멘텀이 유효한 대웅(003090)(25.75%), 대웅제약(069620)(10.76%)도 급등했다. 현대로템(064350)은 정부의 철도 투자 계획 발표에 힘입어 이날 10% 넘게 급등했다.한편 이날 거래량은 14억8704만1000주, 거래대금은 26조2635억7700만원으로 집계됐다. 상한가 2개를 포함해 552개 종목이 올랐고 하한가 없이 293개 종목이 내렸다. 보합권에 머문 종목은 60개다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[마감 시황]코스피 막판 뒷심...1.35% 상승 2,990P '3,000 초읽기'",
        "date": "2021.01.05. 오후 3:53",
        "content": "2,990.57로 마감, 최고 기록\n\n\n\n[서울경제] 코스피가 5일 1%대의 상승률을 기록하며 2,990선을 넘어 3,000선 턱 밑에 도달했다.이날 코스피는 전 거래일보다 1.57%(46.12포인트) 오른 2,990.57에 거래를 마쳤다. 코스피는 지난해 24일 2,800선을 처음 돌파한 이후 6거래일 연속 사상 최고가를 경신하고 있다. 이날 지수는 전장보다 0.03%(0.78포인트) 내린 2,943.67로 출발해 보합권에서 등락을 거듭하다 장 후반 들어 상승 폭을 키웠다. 유가증권시장에서 개인은 7,272억 원을 순매수하며 지수 상승을 이끌었다. 개인은 새해 첫 거래일인 전날 유가증권시장에서 1조 310억 원을 순매수했다. 반면 외국인은 2,091억 원, 기관은 5,389억 원을 각각 순매도했다. 증권업계에서는 개인 매수세를 통해 유동성이 증시로 집중되고 있다는 진단이 나온다. 이재선 하나금융투자 연구원은 “최근 개인 매수세가 강하게 유입되고 있다”며 “시장의 유동성이 주식시장으로 쏠리는 분위기”라고 말했다. 코스닥지수는 전 거래일보다 0.83%(8.14포인트) 오른 985.76에 거래를 마쳤다. 코스닥시장에서 개인은 4,717억 원 규모를 순매수했고 외국인은 1,333억 원, 기관은 2,873억 원 규모를 각각 순매도했다. /박경훈기자 socool@sedaily.com▶ 엄마 기자 취재수첩 [서지혜의 건강한 육아]▶ 中투자 알짜정보만 쏙쏙  [니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "코스피, 1980년대 500% 급등…\"올해도 작년 못지 않게 오른다\"",
        "date": "2021.01.05. 오후 3:51",
        "content": "\"유동성랠리 끝나지 않았다\"\n\n\n\n사진=게티이미지뱅크2017년 5월 홍콩 크레디리요네증권(CLSA)은 '코스피 4000으로 향하는 길을 다지는 문재인 대통령'이란 보고서를 발표했다. 정부의 임기가 끝나는 2022년 코스피가 4000포인트에 도달하고, 연간 15%의 수익률을 낼 것이라고 전망했다. 2년8개월이 지나 코스피는 2900을 돌파했다. 3000을 불과 9.43포인트 앞두고 있다. 하지만 3000초반을 넘어 4000에 접근할 수 있는지에 대한 의견은 엇갈린다. 과거의 사례를 보면 불가능한 시나리오만은 아닌 것으로 보인다.  ◆1980년대 500% 상승작년 코스피는 30.75% 올랐다. 유동성랠리에 힘입어 개인들이 47조원 이상을 사들인 결과다. 5일에는 1.57% 오른 2990.57에 마감했다. 코스피가 급등하면서 12개월 선행 주가수익비율(PER)도 14배를 넘어섰다. 2007년 이후 최고치로 고평가 논란이 제기되는 배경이다. 하지만 과거 유동성 랠리에서도 ‘밸류에이션 논란’이 있었다. 삼성증권 조사에 따르면 1985~1989년 유동성 랠리가 때 가격논란에도 불구하고 코스피는 500% 이상 급등했다. 현재 주식시장을 과열됐다고만 해석하기 힘든 이유다.사재훈 삼성증권 채널영업부문장은 “본래 유동성 장세는 고평가, 과열 논란을 키워가며 상승한다”며 “올해 증시도 작년 못지 않게 오를 가능성이 있다”고 내다봤다.  ◆과거에도 불개미 장세 1980년대 주식시장은 지금과 비슷했다. '3저호황'으로 경제상황은 달랐지만, 유동성 랠리가 펼쳐졌다는 점, 랠리를 개미들이 주도했다는 점이 똑같았다. 외국인들의 참여가 제한되는 시기로 개인 투자자들이 주식시장을 이끌었다. 서 부문장은 “지금 동학개미가 여러 가지 기록을 만들어 내고 있지만, 1980년대 후반과는 비교가 불가하다”고 전했다.1980년 12월말 코스피지수는 106.87에 불과했다. 그런데 1985년말 164.37까지 올랐고, 이때부터 급등세가 시작됐다. 1986년말 272.61로 마감한 코스피는 1989년말 909.72까지 상승했다. 불과 5년만에 525%의 상승률을 기록했다. 개인 투자자수도 1985년말 75만4363명에서 1989년말 1896만8277명으로 증가했다. 5년만에 25배 증가한 수준이다. 주목할 점은 당시에도 고평가 논란이 있었다는 점이다. 단기 급등으로 코스피 PER은 1985년(5.2배)→1987년(10.9배) →1989년(13.9배)로 치솟았다. 반면 제조업 매출액 성장률은 1985년 9.8%에서 87년 22.6%까지 증가했지만 1988년 15.8%로 떨어지고 1989년에는 7%로 주저앉았다. 실적보다 돈의 힘으로 오르는 전형적인 유동성 장세였던 것이다.  ◆90년대 미국도 비슷미국 최장기 랠리를 이끌었던 90년대도 비슷했다는 분석이다. 미국 주식시장은 1차 걸프전쟁이 발발한 1990년대부터 상승을 시작했다. 1996년 앨런 그린스펀 당시 미국 연방준비제도이사회 의장이 ‘비이성적 과열’이라며 버블을 경고했지만 주식시장은 이후 3년동안 상승세를 지속했다. 그린스펀 경고 이후 나스닥지수는 3배 올랐고, 당시 나스닥 PER은 100배를 넘었다. 2017년 5월 CLSA는 코스피 4000을 전망하면서 “정경유착 척결, 재벌개혁, 국민연금 주주권 행사 강화, 소액주주권 확립 등 개혁이 이뤄질 것”이라며 근거를 내세웠다. 주식시장이 코로나19로 인한 유동성 장세, 기업들의 신사업 확대 등으로 올랐다는 점을 고려하면 예측이 맞았다고만 볼 수 없다. 다만 올해도 주식시장은 기대감이 지배할 것으로 보인다.  증권업계는 올해도 유동성 장세가 이어질 것으로 보고 있다. 미국 정부가 2023년까지 금리인상을 단행하지 않을 것이라고 밝혔고, 코로나19 백신 보급을 계기로 경기도 실적을 따라올 것으로 전망되기 때문이다. 사 부문장은 “이제 8개월 진행된 상승을 두고 고평가를 우려하는 것은 성급하다”며 “80년대 국내 유동성 장세도 3년 4개월 진행됐었다는 점을 잊어서는 안된다”고 했다.박의명 기자 uimyung@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "코스피 3,000선 턱밑...2,990.57 마감",
        "date": "2021.01.05. 오후 3:50",
        "content": "(서울=연합뉴스) 한상균 기자 = 5일 코스피가 전날보다 46.12포인트(1.57%) 오른 2,990.57로 마감했다. 코스닥은 8.14p(0.83%) 오른 985.76, 원/달러 환율은 5.5원 오른 1,087.6원으로 장을 마쳤다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.1.5       xyz@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]검찰총장의 '벌금수배 해제'는 월권?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[표]KRX 금 시세(1월 5일)",
        "date": "2021.01.05. 오후 3:46",
        "content": "[서울경제] \n\n\n\n\n\n\n\n▶ 엄마 기자 취재수첩 [서지혜의 건강한 육아]▶ 中투자 알짜정보만 쏙쏙  [니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(1월 5일)",
        "date": "2021.01.05. 오후 3:43",
        "content": "[서울경제] \n\n\n\n▶ 엄마 기자 취재수첩 [서지혜의 건강한 육아]▶ 中투자 알짜정보만 쏙쏙  [니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[속보] 코스피 3000선 턱밑까지 올라와…2990.57 마감",
        "date": "2021.01.05. 오후 3:34",
        "content": "[김진솔 매경닷컴 기자 jinsol0825@mkinternet.com]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[코스닥] 8.14p(0.83%) 오른 985.76(장종료)",
        "date": "2021.01.05. 오후 3:32",
        "content": "코스닥 8.14p(0.83%) 오른 985.76(장종료) (GIF)[제작 남궁선. 게티이미지뱅크 제공]▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]검찰총장의 '벌금수배 해제'는 월권?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[속보] 코스피, 동학개미 진격에 3000선 눈앞…2990.57 마감",
        "date": "2021.01.05. 오후 3:32",
        "content": "사진=게티이미지뱅크[속보] 코스피, 동학개미 진격에 3000선 눈 앞…2990.57 마감채선희 한경닷컴 기자 csun00@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "[코스피] 46.12p(1.57%) 오른 2,990.57(장종료)",
        "date": "2021.01.05. 오후 3:30",
        "content": "코스피 46.12p(1.57%) 오른 2,990.57(장종료) (GIF)[제작 남궁선. 게티이미지뱅크 제공]▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]검찰총장의 '벌금수배 해제'는 월권?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[속보] 코스피, 장중 2980선 뚫었다…개인 '사자'",
        "date": "2021.01.05. 오후 3:19",
        "content": "4일 코스피지수가 사상 처음으로 2700선을 돌파한 채 마감했다. 사진=게티이미지뱅크5일 코스피지수가 장 후반 상승폭을 확대하며 2980선을 돌파했다.이날 오후 3시15분 현재 지수는 전날보다 38.15포인트(1.3%) 오른 2982.60을 기록하고 있다.개인이 8849억원 순매수하며 지수 상승을 이끌고 있다.채선희 한경닷컴 기자 csun00@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "[속보] 코스피, 사상 최고치 경신… 2980선 돌파",
        "date": "2021.01.05. 오후 3:13",
        "content": "[파이낸셜뉴스]코스피가 5일 오후 3시 9분 현재 전 거래일 대비 39.62(1.36%) 포인트 상승한 2984.07에 거래 중이다. 코스피는 장중에 최고치인 2985를 찍기도 했으며 이대로 장을 마감하면 전날 2944.45를 넘어 사상 최고치를 또 다시 경신하게 된다.  kmk@fnnews.com 김민기 기자   ▶ 헉! 소리나는 스!토리 뉴스 [헉스]▶ '아는 척'하고 싶은 당신을 위한 [두유노우]▶ 날로먹고 구워먹는 금융이슈 [파인애플]  ※ 저작권자 ⓒ 파이낸셜뉴스. 무단 전재-재배포 금지"
    },
    {
        "title": "코스피 장 마감 앞두고 강세... 2,980선 돌파",
        "date": "2021.01.05. 오후 3:08",
        "content": "개인 1조 이상 순매수 나서\n\n\n\n[서울경제] 코스피가 5일 오후 장 마감을 앞두고 1% 이상 상승하며 2,980포인트를 넘어섰다. 이날 장 중 보합권에서 상승과 하락이 반복되다 막판에 상승세가 강해지는 모습이다. 이날 오후 3시 정각 기준 코스피는 전 거래일보다 1.11% 오른 2,977.10을 기록했다. 이후 2,980선도 넘어섰다. 코스피 상승의 주요 동력으로는 개인 투자자의 매수세가 꼽힌다. 개인은 유가증권시장에서 지난 4일에 이어 이날도 1조 원 이상을 순매수했다. 코스닥 역시 같은 시간 전 거래일보다 0.53%(5.15포인트) 오른 982.77로 980포인트를 넘어섰다. 코스닥시장에서도 개인이 4,500억 원 가량을 순매수했다. /박경훈기자 socool@sedaily.com▶ 엄마 기자 취재수첩 [서지혜의 건강한 육아]▶ 中투자 알짜정보만 쏙쏙  [니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[특징주] 스위트홈 인기에 스튜디오드래곤 10만 원 돌파",
        "date": "2021.01.05. 오후 2:35",
        "content": "10만 1,400원으로 52주 신고가\n\n\n\n[서울경제] 넷플릭스를 통해 방영 중인 드라마 ‘스위트홈’의 인기로 주목 받는 스튜디오드래곤(253450)의 주가가 상승세를 타며 10만 원을 넘어섰다. 이날 오후 2시 28분 기준 스튜디오드래곤은 전 거래일보다 5.82% 오른 10만 원에 거래됐다. 한 때 10만 1,400원까지 오르며 52주 신고가를 기록했다. 지난달 18일 공개된 스위트홈은 미국을 포함한 전 세계 50여개 국가에서 인기를 얻고 있다. OCN에서 방영 중인 드라마 ‘경이로운 소문’과 tvN에서 방영 중인 ‘철인왕후’도 함께 인기를 얻으며 증권가는 스튜디오드래곤의 콘텐츠 제작 역량을 높게 평가하고 있다. /박경훈기자 socool@sedaily.com▶ 엄마 기자 취재수첩 [서지혜의 건강한 육아]▶ 中투자 알짜정보만 쏙쏙  [니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "새해 첫 거래일 코스피가 코스닥 압도했지만…\"1월효과는 코스피보다 코스닥에서\"",
        "date": "2021.01.05. 오후 2:30",
        "content": "[자료 = SK증권] 새해 첫 거래일 코스피가 코스닥을 압도했지만 1월효과는 코스피보다 코스닥에서 유효할 것이란 분석이 나온다. 1월효과란 1월 주가상승률이 다른 달보다 상대적으로 높은 현상을 말한다.5일 SK증권에 따르면 지난 2010년 이후 1월 코스닥 평균 수익률은 2.6%에 달했다. 코스피 평균 수익률(0.7%)을 상회하는 수준이다. 1월에 상승할 확률 역시 코스닥이 코스피를 압도했다. 코스닥이 1월에 상승할 확률은 72.7%로 코스피(54.5%)에 비해 높았다.과거 20년간 추이를 봤을 때도 코스피보다 코스닥에서 1월효과가 더 크게 나타났다. DB금융투자에 따르면 2000년부터 지난해까지 코스닥 1월 평균 수익률은 4%로 다른 달보다 높았다.이는 코스닥시장의 개인 거래 비중이 더 높기 때문이다. 지난 4일 기준 코스닥시장 개인 거래비중은 88.1%에 달한다. 반면 유가증권시장 개인 거래비중은 66.4%로 이에 미치지 못한다. 개인이 연말 양도세 회피를 위해 매도했다가 연초 사들이는 효과가 코스닥시장에서 더 크다는 설명이다. 강대석 유진투자증권 연구원은 \"1월효과의 주된 원인이 세금기피와 연초의 낙관론, 중소형주 효과 등으로 분석되기 때문에 코스닥에서 1월효과가 뚜렷하게 나타나는 것\"이라고 분석했다.때문에 이달 상승 모멘텀이 있는 코스닥 종목이 유망하다는 분석이 나온다. SK증권은 정보기술(IT) 관련주를 눈여겨봐야 한다고 조언했다. 한대훈 SK증권 연구원은 \"이번달 주요 이벤트인 2021 CES(국제전자전시회)와 올해 반도체 슈퍼사이클에 대한 기대로 수혜를 받을 수 있는 관련주에 주목해야 한다\"고 밝혔다.건강관리 업종도 이번달 모멘텀이 있는 종목으로 꼽혔다. 이달에는 JP모건이 헬스케어 컨퍼런스를 주최한다. 한대훈 연구원은 \"코로나19 백신에 대한 기대감으로 최근 건강관리 업종이 상승한 가운데 컨퍼런스에서 추가로 긍정적인 내용이 나온다면 업종 내 종목들이 선별적으로 추가 상승할 가능성이 있다\"고 내다봤다. [신유경 기자]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "PKF서현회계법인, 에너지 전문가 영입",
        "date": "2021.01.05. 오후 2:23",
        "content": "에너지컨설팅본부 신설SK 출신 이성오 본부장 선임\n\n\n\n PKF서현회계법인이 에너지컨설팅본부를 신설하고 본부장으로 이성오 전 SK E&S본부장을 영입했다.5일 PKF서현회계법인에 따르면 이성오 에너지컨설팅본부 신임 본부장은 에너지기업에 대한 전략 컨설팅, 에너지 밸류체인(Value chain) 컨설팅, 에너지 전환 자문 및 에너지 기업의 인수합병(M&A), 원가 검증 등을 총괄한다.이 본부장은 SK E&S LNG사업 본부장, 강원도시가스 대표이사를 거쳐 보성 에너지사업 총괄 부사장, 한양 가스사업단장 등을 역임하는 등 약 35년 간 에너지분야에서 활동해왔다. [박창영 기자]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[오후 시황] 개인 1조 순매수에도 코스피·코스닥 소폭 하락",
        "date": "2021.01.05. 오후 1:37",
        "content": "코스피 2,955.02까지 올랐다가 하락세\n\n\n\n5일 오전 서울 중구 하나은행 본점 딜링룸에서 직원이 전광판 앞을 지나고 있다. /연합뉴스[서울경제] 개인 투자자 매수에 상승세를 나타냈던 코스피·코스닥지수가 5일 오후 들어 소폭 하락세를 나타내고 있다. 개인은 새해 첫 거래일인 지난 4일에 이어 이날도 유가증권시장에서 1조 원 이상 순매수에 나섰다. 이날 오후 1시 20분 기준 코스피는 전 거래일보다 0.29%(8.56포인트) 내린 2,935.89를 기록했다. 장 중 2,955.02로 최고점을 찍은 후 하락세다. 유가증권시장에서 외국인은 4,676억 원, 기관은 8,238억 원 규모를 각각 순매도했다. 개인은 1조 2,872억 원 규모를 순매수했다. 상승에 따른 피로감과 미국 상원 판도를 좌우할 조지아주 상원의원 결선 투표 불확실성 및 신종 코로나바이러스 감염증(코로나19) 사태에 따른 세계 각 국의 봉쇄 정책이 증시 부담 요인으로 지목된다. 한 때 984.32까지 올랐던 코스닥지수는 전 거래일보다 0.24%(2.37포인트) 내린 975.25를 기록했다. 코스닥시장에서 외국인은 2,082억 원, 기관은 2,224억 원 규모를 각각 순매도했고 개인은 4,785억 원 규모를 사들였다. /박경훈기자 socool@sedaily.com▶ 엄마 기자 취재수첩 [서지혜의 건강한 육아]▶ 中투자 알짜정보만 쏙쏙  [니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "“위험자산 선호 지속, 구조적 변화 수혜 기업 주목”",
        "date": "2021.01.05. 오후 1:33",
        "content": "베어링자산운용 글로벌 증권시장 전망“풍부한 유동성·경기회복 모멘텀 강화”“신흥국·유럽 주식시장 특히 긍정적”“금리 상승, 신중하게 이뤄질 것”[이데일리 김윤지 기자] 베어링자산운용은 올해도 증권시장을 둘러싼 우호적 요인들이 지속될 것으로 판단했다. 신흥국 및 유럽 주식시장을 특히 긍정적으로 전망하면서 구조적 변화에 수혜를 입을 기업을 주목해야 한다고 조언했다. \n\n\n\n베어링운용은 5일 ‘2021년 글로벌 증권시장 전망에서 “향후 수 개월간 백신의 유효성이 입증된다면 접종을 먼저 시작한 선진국을 중심으로 상반기 경기회복의 모멘텀이 강화될 것”이라면서 “우리나라를 포함해 대외 의존도가 높은 신흥국 경제에도 긍정적 영향을 미칠 것”이라고 내다봤다. 그동안 엄청나게 공급된 유동성 환수에 대한 우려도 나온다. 하지만 과거 미국 중앙은행(Fed·연준)의 긴축정책이 1930년대 대공황을 심화시켰던 경험을 감안해 경제활동참여율이나 실업률 등 각종 경제지표 개선을 확인한 다음 신중하게 유동성 회수가 이뤄질 가능성이 높다는 것이 베어링운용의 예측이다. 연준이 통화긴축에 나서게 될 시점은 빨라도 2022년 이후로, 2021년 시장의 유동성은 여전히 풍부할 것이란 의미다. 이처럼 위험자산 선호 현상이 지속되는 가운데 한국을 포함한 신흥국과 유럽 시장을 긍정적으로 평가했다. 국내 주식시장에서는 IT와 자동차 등 기업실적의 상당한 호전이 기대되는 주요 수출산업을 지목했다. 5G 인프라 구축이나 4차산업 성장과 관련된 기업들을 예로 들었다. 베어링운용 측은 “한국판 그린뉴딜 정책과 같이 전 세계적으로 강력하게 추진되고 있는 친환경 및 저탄소 정책 등과 관련해 전기차와 2차전지 기업 등도 유망할 것”이라고 짚었다. 기술혁신으로 인한 새로운 패러다임에 빠르게 적응하는 전통기업을 찾아 투자하는 전략도 제안했다. 코로나19의 영향이 점차 완화될 것을 감안해 코로나19 사태 발발 이후 과도하게 조정된 경기순환주나 배당주, 그리고 양호한 펀더멘털에도 상대적으로 성과가 낮았던 여행주 및 소비재 관련 가치주도 눈여겨봐야 할 종목에 포함했다. 베어링운용 측은 “주가 차별화를 해소하는 과정에서 수혜를 입을 개별종목을 선별하는 작업이 투자성과에 중요한 영향을 미칠 것”이라고 설명했다.   채권시장에서는 시장금리 상승에 대한 압력이 앞으로 커질 수 있지만, 경기회복이 본격적으로 이뤄지기 전까지는 상승속도가 제한될 것으로 봤다. 베어링운용 측은 “전 세계적으로 절대금리 수준이 여전히 낮다는 점에서 상대적으로 높은 일드를 제공하는 한국을 포함한 신흥시장 채권에 대한 수요는 계속 이어질 것”이라면서 “국내 채권시장에서 시장금리는 수급이나 기대인플레이션에 따라 등락을 보이겠으나 단기간 내 통화정책 기조에 변화는 없을 것이며 금리는 점진적으로 상승하는 모습을 보일 것”이라고 예상했다. 캐리 트레이드에 대한 수요도 계속될 것으로 예상되는 만큼 크레딧 스프레드가 상대적으로 확대된 낮은 투자등급 채권(A등급)에서 매력적인 투자기회가 있을 것으로 판단했다. 코로나19 이후 언택트 관련 종목이 급부상하는 등 특정 산업과 종목에 대한 쏠림 현상은 심화되고 있다. 베어링운용은 이 같은 현상이 계속될 것이라면서 “경제와 산업의 구조적 변화에서 수혜를 입을 기업에 주목해야 하는데, 이러한 기업에 투자할 때는 중장기적 관점에서 무형자산의 가치를 어떻게 평가할지가 더욱 중요해질 것”이라고 강조했다. 부의 집중에 대응하기 위한 독과점 규제 등 정부의 개입도 고려할 요소였다. 마지막으로 전 세계적인 투자 트렌드인 ’지속가능 사회를 이루기 위한 ESG(환경·사회·지배구조) 통합 투자전략‘을 제시했다. 베어링운용 측은 “긴 안목을 가지고 이러한 구조적 추세와 관련된 테크와 환경 관련 종목을 제대로 발굴해 투자하는 것을 고려해볼 만하다”고 덧붙였다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "3000선·1000선 동반 돌파 노렸던 코스피·코스닥, 오후 들어서도 보합세",
        "date": "2021.01.05. 오후 1:14",
        "content": "[이미지출처=연합뉴스][아시아경제 구은모 기자] 3000선과 1000선의 동반 돌파를 노렸던 코스피와 코스닥 지수가 오후 들어서도 보합권에서 움직이며 한 숨 쉬어가는 모양새다.5일 전 거래일 대비 0.78포인트(0.03%) 하락한 2943.67로 출발한 코스피는 오전 한 때 2950선을 넘어서기도 했지만 대부분 2940선 안팎에서 움직이며 보합세를 유지하고 있다. 오후 1시10분 현재 전 거래일 대비 5.72포인트(0.19%) 내린 2938.73을 기록하고 있다.현재 거래 주체별 매매 동향을 보면 개인 투자자가 1조2081억원 순매수하며 전날 매수세를 이어가고 있는 반면 외국인과 기관 투자자는 각각 7540억원, 4557억원 순매도하며 차익실현에 나서고 있다.시가총액 상위종목들 중에서는 POSCO, SK하이닉스, 셀트리온, 현대모비스 등이 오르고 있고, 기아차와 NAVER, 삼성물산, 카카오 등은 내리고 있다.코스닥 지수도 보합권을 유지하고 있다. 이날 역시 소폭 하락 출발한 코스닥 지수는 오전 내 등락을 반복했고, 오전 11시30분 이후 소폭이나마 상승 흐름을 이어가고 있다. 오후 1시10분 현재 전 거래일 대비 0.95포인트(0.10%) 오른 978.57을 기록 중이다.현재 거래 주체별로는 코스피와 마찬가지로 개인 투자자가 4260억원 순매수하고 있는 반면 기관과 외국인 투자가는 각각 2040억원, 1757억원 순매도했다.시총 상위 종목 가운데는 스튜디오드래곤과 CJ ENM 등이 상승하고 있고, SK머티리얼즈, 알테오젠, 제넥신, 에이치엘비 등은 내리고 있다.구은모 기자 gooeunmo@asiae.co.kr▶ 2021년 신축년(辛丑年) 신년운세와 토정비결은?▶ 발 빠른 최신 뉴스, 네이버 메인에서 바로 보기▶ 2021 소비자대상 설문 참여하면 경품 추첨!<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>"
    },
    {
        "title": "CJ올리브네트웍스, '230억원 규모' 아리랑 방송정보화 사업 수주",
        "date": "2021.01.05. 오전 11:38",
        "content": "차세대 방송시스템 및 ERP, 온라인 제작 플랫폼 구축 등\n\n\n\n차인혁 CJ올리브네트웍스 대표./사진제공=CJ올리브네트웍스[서울경제] CJ(001040)올리브네트웍스가 230억원 규모의 아리랑국제방송 방송정보화시스템 구축 사업을 수주했다고 5일 밝혔다.CJ올리브네트웍스는 2022년 12월까지 아리랑국제방송의 차세대 방송시스템 구축·통합전사자원관리(ERP) 시스템 도입·네트워크 등 IT 인프라 고도화·정보보안시스템 강화·온라인 제작 플랫폼 구축 등을 맡는다. 차세대 방송시스템은 무중단 방송시스템을 기반으로 구축된다. 노후 장비 교체로 시스템 안정성을 높이고 인프라 및 신기술 활용등 시스템 고도화를 통해 제작 및 송출의 안정성을 확보할 예정이다. 통합 ERP 시스템은 내·외부 시스템 연계해 업무의 효율성을 높인다. 수작업으로 진행되거나 중복된 업무의 최소화와 체계적인 데이터 관리도 지원한다. 업무에 따른 단계별 보안 성능을 강화한다.이 외에 글로벌 수준의 디지털 방송통신 경쟁력 강화를 위한 온라인제작 플랫폼도 구축된다. 온라인 방식의 보도·제작 시스템 및 TV, 라디오, 모바일 웹, 앱 등 모바일 중심의 플랫폼을 마련된다.이번 수주의 배경에는 CJ올리브네트웍스가 방송미디어 분야의 축적된 노하우와 역량을 높게 평가받은 것이 영향을 끼쳤다고 회사측은 설명했다. CJ올리브네트웍스는 TBS 사옥·KBC 광주방송 사옥·KBS UHD 송출 시스템·한국콘텐츠진흥원 상암 디지털 매직 스페이스UHD 시스템 등 최근 3년 동안 총 18건의 방송 인프라 이전·시스템 구축 사업을 했다. 이번 사업은 CJ올리브네트웍스의 방송미디어 분야 대외 SI사업 중 가장 큰 규모의 금액이며, 사업진출 이후 3년 4개월 만에 누적 수주금액 1,000억원을 돌파했다.    차인혁 CJ올리브네트웍스 대표는 “K콘텐츠의 높아지는 위상에 맞춰 대한민국을 대표하는 문화 미디어 플랫폼 중 하나인 아리랑국제방송의 디지털 전환 파트너로 참여하게 되어 자랑스럽게 생각한다”며 “CJ올리브네트웍스의 선진적인 디지털 방송통신 경쟁력과 성공 사례들을 기반으로 방송미디어 SI시장을 선도하고 사업영역을 확대해 나갈 것”이라고 밝혔다./김성태기자 kim@sedaily.com▶ 엄마 기자 취재수첩 [서지혜의 건강한 육아]▶ 中투자 알짜정보만 쏙쏙  [니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "\"대형주만 오르네\"…코스피 시총 톱10 비중 50% 육박",
        "date": "2021.01.05. 오전 11:30",
        "content": "[매경DB] 코스피 시가총액이 사상 처음으로 2000조원을 돌파했지만 상위 종목에 대한 편중 현상이 심화되고 있다. 시총 상위 10개 종목의 몸집이 1000조원에 육박하면서 코스피 전체의 절반 가까이를 차지하고 있는 것으로 나타났다. 이른바 '동학개미 군단'이 삼성전자 등 대형주 위주로 집중 매수에 나서고 있는 데 따른 것으로 해석된다.5일 한국거래소에 따르면 전일 기준 유가증권시장에서 상위 10개 종목의 시가총액 합계는 986조5893억원으로 집계됐다. 코스피 내 차지하는 비중은 48.62%로 지난 2019년 말(41.64%)보다 6.98%포인트 증가했다.삼성전자가 최고가 행진을 펼치며 사상 처음으로 시가총액 500조원을 돌파하는 등 대형주 위주의 장세가 나타나면서 코스피 전체에 영향을 미치는 비중이 커진 것으로 풀이된다. 특히 최근 시장을 이끌고 있는 개인 투자자가 삼성전자에 집중 투자하고 있는 점이 이를 뒷받침한다. 삼성전자는 지난해 개인 순매수 1위 종목에 이름을 올렸다. 이 기간 개인은 삼성전자의 주식 9조5952억원을 쓸어담았다.이런 영향에 삼성전자는 작년 3월 저점인 4만2300원에서 전날 8만4400원까지 고점을 크게 높였다. 장중 기록한 최대 시총은 503조8496억원이었다. 삼성전자 시총이 500조원을 넘긴 것은 이번이 처음이다.사실상 코스피의 25%를 삼성전자가 책임지고 있는 것이다. 삼성전자가 전체 코스피 시가총액에서 점유하는 비중은 24.42%로 우선주까지 포함하면 27.45%에 달한다. SK하이닉스 역시 몸집이 꾸준히 불어났다. 전날 기준 SK하이닉스의 시가총액은 91조7283억원이다. 2019년 말 SK하이닉스의 시가총액은 68조5050억원에 불과했지만 작년 주가가 가파른 상승세를 나타내며 1년만에 몸집을 20조원 넘게 키운 셈이다. 대형주가 시장을 주도하면서 시총 10조원 이상의 기업들도 늘어났다. 코스피에서 시총이 10조원 이상인 기업은 2019년 말 30곳에서 31곳으로 늘었다. 이들이 전체 코스피에서 차지하는 비중은 무려 68.71%였다.이밖에 5조원 이상 10조원 미만의 기업들도 24곳(비중 8.05%), 1조원 이상 5조원 미만의 기업들은 66곳(10.8%)이었다. 전체 코스피에서 시가총액 1조원 이상 기업들이 차지하는 비중은 91.58%였다.서상영 키움증권 연구원은 \"한국증시가 개인 투자자들의 적극적인 순매수에 힘입어 2950선에 근접하는 등 사상 최고치를 경신했다\"면서 \"시장의 특징은 대형주를 중심으로 한 이슈에 대한 수급 쏠림 현상이 지수 급등을 이끌었다는 점\"이라고 말했다. 서 연구원은 \"이는 한국 증시 전반에 걸친 상승 보다는 종목과 업종에 집중한 모습\"이라면서 \"지수 보다는 개별 업종과 종목군에 주목하는 종목 장세가 지속될 것으로 예상한다\"고 내다봤다.한편 지난해 시가총액 10위권에 삼성SDI, 카카오가 새롭게 이름을 올렸고 현대모비스, POSCO는 시총 10위 밖으로 밀려났다.순위 싸움에서는 LG화학이 지난 2019년 말 시총 9위에서 최근 3위까지 점프했고 NAVER가 4위에서 6위로, 현대차는 6위에서 9위로 추락했다. 삼성전자우(3→4위), 셀트리온(8→7위)은 각각 한계단씩 움직였다.[김경택 매경닷컴 기자 kissmaycry@mk.co.kr][ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "LGU+, 4만원대 5G 요금제 출시...고객 유치경쟁 가열되나",
        "date": "2021.01.05. 오전 11:12",
        "content": "'슬림+' 월 4.7만원에 6GB 제공25% 할인약정은 월 3만5,250원3사 요금차별화 경쟁 뜨거워질듯\n\n\n\nLG유플러스 모델들이 5일 4만~5만원대 중저가 5G 요금제 2종을 소개하고 있다./사진제공=LG유플러스[서울경제] LG유플러스(032640)가 4만~5만원 대 중저가 5세대(5G) 이동통신 요금제 2종을 출시한다고 5일 밝혔다. 앞서 KT(030200)는 지난해 10월 이동통신 3사 중 처음으로 4만~6만 원대 중저가 5G 요금제를 내놓았고, SK텔레콤(017670)도 최근 과학기술정보통신부에 3만~6만 원대 5G 요금제를 신고했다. LG유플러스까지 중저가 요금제 경쟁에 뛰어들면서 예상보다 더딘 5G 가입자 유치 속도에 영향을 줄 지 관심이 쏠린다. \n\n\n\nLG유플러스의 새로운 요금제는 ‘5G 슬림+’와 ‘5G 라이트+’다. 5G 슬림+는 오는 11일 출시할 예정으로 월 4만7,000원에 데이터 6GB를 제공한다. 기본 제공량 소진 후에는 400Kbps 속도로 데이터를 무제한 이용할 수 있다. 요금을 25% 할인해주는 선택약정을 적용하면 월 3만5,250원만 내면 된다. 5G 라이트+는 오는 29일 선보일 예정으로 월 5만5,000원에 데이터 12GB를 제공한다. 데이터 소진 후에는 1Mbps 속도로 무제한 데이터를 쓸 수 있다. 선택약정할인 시에는 월 4만1,250원으로 이용할 수 있다. “데이터 사용료가 1GB당 4,583원으로 5만 원대 이하 5G 중저가 요금제 중 최저 수준”이라는 게 회사 측 설명이다. LG유플러스도 중저가 5G 요금제를 내놓으면서 이동통신 업계의 차별화 경쟁도 치열해질 전망이다. KT는 이미 지난해 ‘5G 세이브’(월 4만5,000원, 5GB)와 ‘5G 심플’(월 6만9,000원, 110GB)을 선보였다. SK텔레콤은 지난 29일 과기정통부에 신규 요금제 출시 신고서를 제출했다. 월 3만 원대에 데이터 9GB, 5만 원대에 데이터 150GB, 6만 원대에 무제한 데이터를 사용할 수 있는 3종으로 전해졌다. 업계의 한 관계자는 “최근 출시되는 저렴한 요금제가 고객의 선택권을 넓힐 것”이라며 “5G 고객 유치의 기폭제가 될 것으로 기대하고 있다”고 말했다. /김성태기자 kim@sedaily.com▶ 엄마 기자 취재수첩 [서지혜의 건강한 육아]▶ 中투자 알짜정보만 쏙쏙  [니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[fn오전 시황]코스피, 2940대 무너지며 하락",
        "date": "2021.01.05. 오전 10:31",
        "content": "(서울=뉴스1) 민경석 기자 = 5일 오전 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 전일 대비 10.57포인트(0.36%) 상승한 2,955.02를 나타내며 장중 2,950선을 돌파하고 있다. 2021.1.5/뉴스1 /사진=뉴스1화상[파이낸셜뉴스]코스피 지수가 장초반 보합권에서 등락을 거듭하고 있다. 한때 장중 2955대까지 올랐으나 하락 전환하며 2940대를 유지 중이다.   5일 오전 10시 21분 기준 코스피 지수는 전일 대비 3.71포인트(0.13%) 내린 2940.71를 기록 중이다. 전날까지 코스피 지수는 5거래일 연속 사상 최고치 행진을 이어가다 이날 주춤하는 모양세다.   개인이 6793억원을 순매수했고 외국인과 기관은 각각 3294억원, 3623억원을 순매도했다.   시가총액 상위 10위 종목은 SK하이닉스가 2.38%, 삼성전자우 0.13%로 상승 중이고 나머지는 하락세다. 네이버(-1.54%), 카카오(-1.64%), 삼성SDI(-0.89%), LG화학(-0.67%) 등으로 하락을 보이고 있다.   이날 하락은 전날 미국 증시의 영향으로 분석된다. 신종 코로나바이러스 감염증(코로나19) 사태와 조지아주 연방상원의원 결선투표에 대한 우려 속에 차익실현 매물이 나오며 하락했다. 다우존스30 산업평균지수가 전장보다 1.25%, 스탠더드앤드푸어스(S&P)500 지수가 1.48% 각각 하락했고, 기술주 중심의 나스닥 지수는 1.47% 떨어졌다.   서상영 키움증권 연구원은 \"미 증시가 차익 실현 욕구가 높아진 가운데 매물이 출회되며 부진한 모습을 보였지만, 여전히 호재성 재료가 유입된 종목군의 경우 견고한 모습을 보였다\"며 \"국내 증시도 지수보다는 개별 업종과 종목군에 주목하는 종목 장세가 지속될 것으로 예상한다\"고 말했다.   업종별로는 철강·금속(4.55%), 비금속광물(3.93%), 건설업(2.65%), 운송장비(2.07%) 등이 강세였고, 의료정밀(-0.61%), 전기가스업(-0.88%), 증권(-0.66%) 등이 약세였다.   코스닥 지수는 전일 대비 6.65포인트(0.68%) 내린 971.302 거래 중이다. 개인이 3103억원을 순매수했고 외국인과 기관은 1904억원, 967억원을 순매도했다.   시가총액 상위 10위 종목은 모두 하락세다. 씨젠(-2.01%), 셀트리온헬스케어(-0.73%), 셀트리온제약(-1.05%), 에이치엘비(-0.15%) 등이다.   서울외환시장에서 원/달러 환율은 전일 대비 4.45원 오른 1086.55원에 거래 중이다.  kmk@fnnews.com 김민기 기자   ▶ 헉! 소리나는 스!토리 뉴스 [헉스]▶ '아는 척'하고 싶은 당신을 위한 [두유노우]▶ 날로먹고 구워먹는 금융이슈 [파인애플]  ※ 저작권자 ⓒ 파이낸셜뉴스. 무단 전재-재배포 금지"
    },
    {
        "title": "코스피, 2,950선 돌파",
        "date": "2021.01.05. 오전 10:27",
        "content": "(서울=연합뉴스) 이지은 기자 = 5일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피지수는 전장보다 0.78포인트(0.03%) 내린 2,943.67로 출발했다. 2021.1.5    jieunlee@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]검찰총장의 '벌금수배 해제'는 월권?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피, 2,950선 돌파",
        "date": "2021.01.05. 오전 10:25",
        "content": "(서울=연합뉴스) 이지은 기자 = 5일 오전 서울 중구 하나은행 본점 딜링룸에서 직원이 전광판 앞을 지나고 있다 이날 코스피지수는 전장보다 0.78포인트(0.03%) 내린 2,943.67로 출발했다. 2021.1.5    jieunlee@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]검찰총장의 '벌금수배 해제'는 월권?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피, 2,950선 돌파",
        "date": "2021.01.05. 오전 10:25",
        "content": "(서울=연합뉴스) 이지은 기자 = 5일 오전 서울 중구 하나은행 본점 딜링룸에서 직원이 전광판 앞을 지나고 있다 이날 코스피지수는 전장보다 0.78포인트(0.03%) 내린 2,943.67로 출발했다. 2021.1.5    jieunlee@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]검찰총장의 '벌금수배 해제'는 월권?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "삼성전자 목표주가 11만원도 넘었다",
        "date": "2021.01.05. 오전 10:24",
        "content": "하나금투, 11만1000원으로 상향“특별배당 지급 이후에도 배당여력 확대”\n\n\n\n서울 서초구 서초동 삼성전자 서초사옥 [연합][헤럴드경제=이세진 기자] 최근 가파른 상승곡선을 그리고 있는 삼성전자 주가가 11만원 이상까지도 넘볼 것이란 전망이 나왔다. 이른바 ‘10만 전자’를 넘어서 ‘11만 전자’를 바라보는 증권가 전망에 투자자 관심이 쏠린다.5일 하나금융투자는 삼성전자 목표주가를 기존 8만6000원에서 11만1000원으로 대폭 상향 조정해 발표했다. 이는 증권사가 최근 제시한 삼성전자 목표가 가운데 가장 높은 수치다.김경민 하나금투 연구원은 이날 보고서에서 “최근 두드러진 주가 상승은 주주이익 환원 기대감, 파운드리 공급 부족과 제품가격 상승 등 인플레이션 효과, 디램(DRAM) 업황 턴어라운드 영향 때문”이라며 “목표주가 11만1000원은 보통주 목표시총 660조원을 의미한다”고 설명했다.이어 “목표시총 중 사업가치는 520조원이며, (당사가 추정한) 사업부별 PER(주가수익비율) 밸류에이션은 하만이 30배, 시스템반도체 25배, 메모리반도체 20배, 디스플레이 15배, 세트(IM·CE) 10배”라며 “하만에 가장 높은 밸류에이션을 적용한 것은 전장사업팀 수장이 교체되며 전장사업 강화가 기대되기 때문”이라고 말했다.지속적인 배당 확대 가능성도 삼성전자 주가 상승 요인이라고 분석했다. 김 연구원은 “지난 3년 동안 연간 배당이 9조6000억원이었는데, 연간 20조원의 배당이 수 년 동안 유지될 가능성이 크다”며 “특별배당 지급 이후에도 영업익 증가에 따른 배당 여력이 2021년부터 본격적으로 늘어날 가능성이 크다”고 말했다.하나금투는 지난해 4분기 삼성전자 영업이익을 9조5000억원으로 전망했다. 기존 전망치(10조6000억원)보다는 하향 조정된 수치다. 김 연구원은 “원화 강세 영향, 반도체 신규 팹(fab·생산시설) 비용을 반영한 것으로, 다만 4분기 영업이익이 주가에 미치는 영향은 제한적일 것이라는 판단”이라며 “주가 결정 요인 중 이익보다 밸류에이션에 투자자 시선이 집중되고 있기 때문”이라고 분석했다.현재 증권사들이 제시한 삼성전자 목표주가는 키움증권 10만원, 하이투자증권 9만6000원, KTB투자증권·DB금융투자·대신증권·케이프투자증권 9만5000원, 한화투자증권은 9만2000원 등이다.jinlee@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "2,950선 넘은 코스피",
        "date": "2021.01.05. 오전 10:22",
        "content": "(서울=연합뉴스) 이지은 기자 = 5일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피지수는 전장보다 0.78포인트(0.03%) 내린 2,943.67로 출발했다. 2021.1.5    jieunlee@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]검찰총장의 '벌금수배 해제'는 월권?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "2,950선 넘은 코스피",
        "date": "2021.01.05. 오전 10:22",
        "content": "(서울=연합뉴스) 이지은 기자 = 5일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피지수는 전장보다 0.78포인트(0.03%) 내린 2,943.67로 출발했다. 2021.1.5    jieunlee@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]검찰총장의 '벌금수배 해제'는 월권?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[특징주]철도사업 70조 투자 소식에 현대로템 급등세",
        "date": "2021.01.05. 오전 10:18",
        "content": "4일 오전 강원도 원주시 원주역사에서 열린 저탄소·친환경 고속열차인 KTX-이음 개통식에 참석한 문재인 대통령. [연합][헤럴드경제=박이담 기자] 현대로템 주가가 급등세를 보이고 있다. 4일 정부가 철도사업에 70조원을 투입하겠다고 발표하자 투자자들의 기대가 몰린 것으로 풀이된다.5일 오전 10시 4분 기준 현대로템은 2만3800원에 거래 중이다. 전일보다 21% 가량 급등했다. 현대로템은 현대자동차그룹 계열사로 철도전문 업체다.전날 오전 문재인 대통령은 강원도 원주역에서 열린 저탄소·친환경 고속열차 'KTX-이음(EMU-260)' 탑승행사에 참석했다. 문 대통령은 \"2025년까지 70조원 이상을 투자해 고속철도, 간설철도망과 대도시 광역도시 철도사업에 더욱 속도를 내겠다\"고 밝혔다.관련 종목으로 대호에이엘도 6% 상승하며 강세를 보이고 있다. 대호에이엘은 알루미늄을 생산하는 업체로 철도시설과 철도차량 관련 소재도 만들고 있다.parkidam@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "[특징주] 현대제철, 철강株 강세에 ‘신고가’…관련 종목↑",
        "date": "2021.01.05. 오전 10:18",
        "content": "글로벌 철강재 가격 급등에 관련주가↑\n\n\n\n[헤럴드경제=김용재 기자] 현대제철은 5일 글로벌 철강재 가격 강세에 52주 신고가를 경신했다.이날 유가증권시장에 따르면 현대제철은 10시 00분 현재 전 거래일보다 2250원(5.46%) 오른 4만3400원에 거래되고 있다. 이는 최근 두 달 사이 중국, 미국, 유럽, 아시아 등 글로벌 철강재 가격이 20~30% 급등하며 강세가 지속되고 있기 때문으로 풀이된다.김유혁 한화투자증권 연구원은 현대제철 목표주가를 4만8000원으로 올리고 ‘매수’를 유지했다.김 연구원은 이와 관련해 “각국 정부의 부양정책과 경기회복에 대한 기대로 글로벌 철강재 가격이 강세를 보이며 이같은 기대가 주가에 반영되고 있기 때문”이라며 “주요 철강사들이 내년 1월 가격 인상계획도 발표하고 있는 상황을 고려할 때 2021년 상반기까지 업사이클이 지속될 것으로 전망된다. 주요 수요처별 가격 인상도 충분히 기대해볼 만하다”고 설명했다.이어 “현대제철의 4분기 연결 영업이익은 1029억원을 기록하며 시장기대치에 부합할 것으로 추정한다”며 “원가 부담이 확대되었음에도 강재 가격이 빠르게 상승하면서 실적도 개선될 것으로 예상한다”고 덧붙였다.아울러 철강 관련 종목들 역시 동반 오름세를 보이고 있다. 대장주인 포스코는 전 거래일 대비 1만4500원(5.31%) 오른 28만7500원에 거래되고 있다. 이를 비롯해 현대비앤지스틸(14.43%), KG동부제철(7.82%), 세아베스틸(7.41%), 동국제강(6.8%), TCC스틸(3.77%)도 상승세다. brunch@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "코스피, 2950선 넘어 3000선 정조준… 코스닥 1000선 도전",
        "date": "2021.01.05. 오전 10:13",
        "content": "[이미지출처=연합뉴스][아시아경제 구은모 기자] 코스피가 2950선마저 넘어서며 3000선 돌파를 가시권에 두고 있다. 코스닥 지수도 980선을 넘어서며 1000선 도전에 나서고 있다.5일 코스피는 전 거래일 대비 0.78포인트(0.03%) 하락한 2943.67로 출발했다. 이날 하락 출발한 코스피는 장 초반 개인 투자자가 매수를 이어가는 가운데 외국인과 기관은 차익실현에 나서면서 혼조세를 보이다 오전 9시50분께 상승 전환한 이후 상승 폭을 소폭 확대하며 2950선을 넘어섰다. 오전 10시10분 현재 전일 대비 10.57포인트(0.36%) 오른 2955.02를 기록 중이다.현재 거래 주체별 매매 동향을 보면 개인 투자자가 5461억원 순매수하며 전날 매수세를 이어가고 있는 반면 외국인과 기관 투자자는 각각 2982억원, 2565억원 순매도하며 차익실현에 나서고 있다.업종별로는 철강금속, 건설업, 기계 등이 오르고 있고, 전기가스업, 의료정밀, 서비스업 등은 내리고 있다.시가총액 상위종목들 중에선 POSCO가 5% 이상 상승하며 강세를 보이고 있고, SK하이닉스, 현대모비스, 셀트리온, 현대차 등이 오르고 있다. 반면 NAVER, 카카오, 기아차, 삼성물산 등은 하락하고 있다.코스닥 지수도 강보합을 보이며 980선을 넘어 1000선 도전에 나서고 있다. 이날 전 거래일 대비 1.19포인트(0.12%) 하락한 976.43으로 출발한 코스닥 지수는 기관과 외국인의 매도세에 980선 안팎에 등락을 반복하고 있다. 오전 10시10분 현재 전일 대비 0.55포인트(0.06%) 오른 978.17을 기록 중이다.현재 수급별 상황을 보면 코스피와 마찬가지로 개인 투자자가 2150억원 순매수하고 있는 반면 외국인과 기관 투자자는 각각 1228억원, 796억원 순매도하고 있다.업종별로는 통신서비스, 출판·매체복제, 유통, 비금속 등이 오르고 있고, 소프트웨어, 통신장비 등은 내리고 있다.시가총액 상위종목들 중에선 스튜디오드래곤, CJ ENM, 셀트리온헬스케어 등이 오르고 있다. 반면 알테오젠, 펄어비스, 제넥신, SK머티리얼즈 등은 하락하고 있다.구은모 기자 gooeunmo@asiae.co.kr▶ 2021년 신축년(辛丑年) 신년운세와 토정비결은?▶ 발 빠른 최신 뉴스, 네이버 메인에서 바로 보기▶ 2021 소비자대상 설문 참여하면 경품 추첨!<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>"
    },
    {
        "title": "상승세 이어지는 증시... 코스피 3,000·코스닥 1,000 눈 앞",
        "date": "2021.01.05. 오전 10:10",
        "content": "코스피·코스닥 나란히 장중 최고 기록\n\n\n\n[서울경제] 증시가 2021년 초반 신기록 행진을 이어가고 있다. 코스피는 3,000포인트, 코스닥지수는 1,000포인트에 근접한 상태다.   코스피는 5일 오전 전 거래일보다 0.34% 오른 2,954.35로 장 중 최고 기록을 세웠다. 코스닥지수도 0.69% 오른 984.32로 최고점을 기록하며 1,000포인트 문턱에 다가섰다. 새해 첫 거래일인 4일에는 장 중 2.54% 오른 2,946.54로 최고점에 올랐다가 2.47%로 상승폭이 낮아져 2,944.45로 마감했다. 상승세의 주요 동력으로는 개인 투자자들의 매수세가 지목된다. 개인은 4일 유가증권시장에서 1조 285억원 규모 순매수에 나섰고 이날은 오전 10시 기준 5,265억 원 규모를 사들였다. 코스닥 시장에서는 4일 3,779억 원, 이날은 1,855억 원 규모를 각각 순매수했다. /박경훈기자 socool@sedaily.com▶ 엄마 기자 취재수첩 [서지혜의 건강한 육아]▶ 中투자 알짜정보만 쏙쏙  [니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[시그널] 현대오일뱅크 주유소에서 던킨·배스킨라빈스 산다",
        "date": "2021.01.05. 오전 9:56",
        "content": "BR코리아, 코람코에너지리츠 파트너십흑석 셀프주유소에 배달&DT 첫 매장향후 전국 187개 주유소 쉑쉑버거 등 확대시부가임대수익↑ 배당 확대 나설듯\n\n\n\n[서울경제] 코람코에너지리츠(357120)가 SPC그룹과 손잡고 본격적인 부가수입 확대에 나섰다. 운영 중인 주유소 상업시설에 SPC그룹 계열 배스킨라빈스31과 던킨도너츠 등을 입점, 배당 확대를 위한 재원 마련에 나섰다.  코람코에너지리츠는 30일 BR코리아와 주유소 상업시설 매장 입점 계약을 체결했다고 5일 밝혔다. 첫 번째 매장은 서울 동작구 흑석동 현대오일뱅크 셀프 주유소다. 도너츠 1위 브랜드 던킨과 아이스크림 브랜드 배스킨라빈스31의 딜리버리(배달)&드라이브스루(차에서 주문한 상품을 받는 매장)가 들어선다. 매장은 3월부터 영업에 나선다. 기존에는 크리스피도넛이 입점해 있었다.코람코 측은 향후 몇 개의 매장에 BR코리아 매장이 입점할 지는 밝히지 않았다. 다만 전국 187개 주유소 내 상업시설을 활용해 BR코리아는 배달 사업을 확대할 수 있을 전망이다. SPC그룹은 파리바게뜨, 카페 파스쿠찌, 쉐이크쉑버거 등 유명 외식 브랜드를 보유한 대표적인 식음료기업이다.코람코에 따르면 드라이브스루 매장은 동일 브랜드 일반 매장 대비 약 20~40% 높은 매출이 예상된다. 공간 제약이 없고 고객 순환율이 높기 때문이다. 부가임대수익이 늘어나면 연 6% 수준인 배당을 늘릴 재원을 마련하게 된다. 이번 BR코리아는 고정된 임차료가 아닌 임차인의 매출이 늘어나면 임대료도 함께 늘어나는 매출연동형 계약이다. 매출 증가에 따라 리츠 배당률에도 긍정적 영향을 줄 것이란 분석이다.윤장호 코람코신탁 본부장은 “흑석주유소를 시작으로 SPC그룹과 같은 소비업종 기업과의 파트너십을 확대해 나갈 것”이라며 “장기적으로는 수도권 위주로 주유소 포트폴리오를 개편하고 주유소부지를 자체 개발하는 등의 검토를 통해 코람코에너지리츠를 하나의 성장기업형 리츠로 발전시킬 것”이라고 말했다./강도원기자 theone@sedaily.com▶ 엄마 기자 취재수첩 [서지혜의 건강한 육아]▶ 中투자 알짜정보만 쏙쏙  [니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "삼성전자, 최고 목표가 '11만1000원'까지 나왔다…역대 최고",
        "date": "2021.01.05. 오전 9:48",
        "content": "\"시가총액만 660조원에 달하는 수준영업이익 증가로 배당여력 확대 기대\"\n\n\n\n서울 서초구 삼성 사옥에 날리는 삼성 사기. 사진=연합뉴스유가증권시장 대장주인 삼성전자가 개인투자자(개미)들의 적극적인 매수세로 '8만전자' 시대를 열었다. 반도체 업황 회복 기대와 함께 올해 사상 최고가를 경신할 지에 관심이 쏠리는 가운데 최고 목표주가로 11만6000원대가 제시돼 기대감을 키우고 있다.5일 하나금융투자는 삼성전자의 목표주가를 기존 8만6000원에서 11만1000원으로 상향 조정했다. 이는 증권가에서 제시한 목표 주가 가운데 가장 높은 수치다. 앞서 키움증권이 삼성전자의 목표주가를 10만원으로 올린 바 있다.이 증권사의 김경민·김록호·김현수 연구원은 \"목표가 11만1000원은 보통주 기준으로 목표 시가총액만 660조원에 달하는 수준\"이라며 \"이 중 사업가치는 520조원\"이라고 강조했다.연구원들은 \"최근 삼성전자의 주가는 수직 상승했다\"며 \"주주이익 환원 확대 기대감, 파운드리 공급 부족과 인플레이션(제품가격 상승), D램 업황 턴어라운드 영향 때문\"이라고 설명했다.삼성전자의 배당은 올해부터 본격적을 늘어날 가능성이 높다고 봤다. 삼성전자의 최근 3년 동안 연간 배당은 9조6000억원 규모였으나, 연간 20조원의 배당이 수 년 동안 유지될 가능성이 크다고 판단한 것이다.연구원들은 특별 배당 지급 이후에도 향후 영업이익 증가에 따른 배당 여력이 확대될 것으로 예상했다.이번주 잠정 실적 발표를 앞두고 있는 삼성전자의 지난해 4분기 영업이익은 9조5000억원을 기록할 것으로 추정했다. 이는 종전 전망치(10조6000억원) 대비 하향 조정한 수준이다.연구원들은 \"4분기 영업이익 전망은 하향했으나 주가에 미치는 영향은 제한적일 것\"이라며 \"삼성전자에 대한 투자자들의 시선은 이익보다는 밸류에이션(기업가치)에 집중되고 있기 때문\"이라고 설명했다.한편 삼성전자는 올해 첫 거래일인 4일 장중 8만4400원까지 오르며 사상 최고가를 기록했다. 이때 시가총액 503조8500억원 규모로, 사상 처음으로 500조원을 넘어섰다.채선희 한경닷컴 기자 csun00@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "코스피, 보합권 등락",
        "date": "2021.01.05. 오전 9:42",
        "content": "(서울=연합뉴스) 이지은 기자 = 5일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피지수는 전장보다 0.78포인트(0.03%) 내린 2,943.67로 출발했고, 코스닥지수는 1.19포인트(0.12%) 내린 976.43으로 개장했다. 2021.1.5    jieunlee@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]검찰총장의 '벌금수배 해제'는 월권?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피, 보합권 등락",
        "date": "2021.01.05. 오전 9:41",
        "content": "(서울=연합뉴스) 이지은 기자 = 5일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피지수는 전장보다 0.78포인트(0.03%) 내린 2,943.67로 출발했고, 코스닥지수는 1.19포인트(0.12%) 내린 976.43으로 개장했다. 2021.1.5    jieunlee@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]검찰총장의 '벌금수배 해제'는 월권?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피, 숨고르기",
        "date": "2021.01.05. 오전 9:41",
        "content": "(서울=연합뉴스) 이지은 기자 = 5일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피지수는 전장보다 0.78포인트(0.03%) 내린 2,943.67로 출발했고, 코스닥지수는 1.19포인트(0.12%) 내린 976.43으로 개장했다. 2021.1.5    jieunlee@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]검찰총장의 '벌금수배 해제'는 월권?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "'오늘의 증시는'",
        "date": "2021.01.05. 오전 9:38",
        "content": "(서울=연합뉴스) 이지은 기자 = 5일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피지수는 전장보다 0.78포인트(0.03%) 내린 2,943.67로 출발했고, 코스닥지수는 1.19포인트(0.12%) 내린 976.43으로 개장했다. 2021.1.5    jieunlee@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]검찰총장의 '벌금수배 해제'는 월권?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "'오늘의 증시는'",
        "date": "2021.01.05. 오전 9:36",
        "content": "(서울=연합뉴스) 이지은 기자 = 5일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 지수는 전장보다 0.78포인트(0.03%) 내린 2,943.67로 출발했고, 코스닥지수는 1.19포인트(0.12%) 내린 976.43으로 개장했다. 2021.1.5    jieunlee@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]검찰총장의 '벌금수배 해제'는 월권?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "등락 거듭하는 코스피",
        "date": "2021.01.05. 오전 9:35",
        "content": "(서울=연합뉴스) 이지은 기자 = 5일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 지수는 전장보다 0.78포인트(0.03%) 내린 2,943.67로 출발했고, 코스닥지수는 1.19포인트(0.12%) 내린 976.43으로 개장했다. 2021.1.5    jieunlee@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]검찰총장의 '벌금수배 해제'는 월권?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "등락 거듭하는 코스피",
        "date": "2021.01.05. 오전 9:35",
        "content": "(서울=연합뉴스) 이지은 기자 = 5일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 지수는 전장보다 0.78포인트(0.03%) 내린 2,943.67로 출발했고, 코스닥지수는 1.19포인트(0.12%) 내린 976.43으로 개장했다. 2021.1.5    jieunlee@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]검찰총장의 '벌금수배 해제'는 월권?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 약세 출발",
        "date": "2021.01.05. 오전 9:32",
        "content": "(서울=연합뉴스) 이지은 기자 = 5일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 지수는 전장보다 0.78포인트(0.03%) 내린 2,943.67로 출발했고, 코스닥지수는 1.19포인트(0.12%) 내린 976.43으로 개장했다. 2021.1.5    jieunlee@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]검찰총장의 '벌금수배 해제'는 월권?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 약세 출발",
        "date": "2021.01.05. 오전 9:32",
        "content": "(서울=연합뉴스) 이지은 기자 = 5일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 지수는 전장보다 0.78포인트(0.03%) 내린 2,943.67로 출발했고, 코스닥지수는 1.19포인트(0.12%) 내린 976.43으로 개장했다. 2021.1.5    jieunlee@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]검찰총장의 '벌금수배 해제'는 월권?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "삼일회계, 내부회계관리제도 전문 교육 유튜브 무료 공개",
        "date": "2021.01.05. 오전 9:30",
        "content": "[헤럴드경제=이세진 기자] 삼일회계법인은 한국상장회사협의회 및 코스닥협회와 공동 주관한 내부회계관리제도 강의 동영상 서비스를 무료 공개했다고 5일 밝혔다.삼일회계법인 측은 \"대면 교육이 제한된 상황에서 내부회계관리제도에 대한 감사 시행으로 실무에 어려움을 겪고 있는 기업들을 지원하기 위해 동영상 서비스를 마련했다\"라고 설명했다.이번에 공개된 강의 영상은 삼일회계법인 내부회계자문센터 파트너들이 참여하여 제작한 것으로 ▷내부회계관리제도 감사 제도에 대한 이해 ▷내부회계관리제도 구축 주요 사항 ▷내부회계관리제도 감사 시행 첫해 주요 이슈 및 교훈 ▷연결내부회계관리제도 도입 실무 이슈 및 대응 방안 등 5개 동영상으로 구성됐다.삼일회계법인은 이번 영상을 시작으로 기업들이 비대면 환경에서도 양질의 교육 효과를 얻을 수 있는 내부회계관리제도 교육 동영상 콘텐츠를 지속적으로 제작해 유튜브를 통해 선보일 계획이다.삼일회계법인 내부회계자문센터를 이끌고 있는 임성재 파트너는 “우리나라 기업들의 내부회계관리제도 업무 역량 강화를 위해 다양한 방식의 교육서비스 확대가 절실하다”며 “삼일이 제작한 동영상 콘텐츠가 우리 기업들이 내부회계관리제도 실무를 정착해나가는데 도움이 되기를 기대한다”고 밝혔다.이번에 공개된 강의 영상은 삼일회계법인 홈페이지와 공식 유튜브 채널(PwC Korea)을 통해 확인할 수 있다.jinlee@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "코스피, 장중 2930선 후퇴하며 혼조세…\"종목 장세 지속될 듯\"",
        "date": "2021.01.05. 오전 9:28",
        "content": "간밤 뉴욕증시, 하락…코로나 사태 및 선거 부담\"차익실현 매물에 조정받을 가능성 높아\"\n\n\n\n(사진=게티이미지뱅크)코스피지수가 장 초반 혼조세를 보이고 있다. 외국인의 '팔자'에 보합권에서 등락을 거듭하고 있는 모습이다.5일 오전 9시24분 현재 코스피지수는 전날보다 7.55포인트(0.26%) 내린 2936.90에 거래되고 있다. 이날 지수는 전 거래일 대비 0.78포인트(0.03%) 하락한 2943.67로 출발해 하락세를 이어가고 있다.간밤 뉴욕증시에서 주요 지수는 신종 코로나바이러스 감염증(코로나19) 사태와 미국 조지아주 연방 상원의원 결선투표에 관한 우려 속에 하락했다.다우존스30 산업평균지수는 전장보다 382.59포인트(1.25%) 떨어진 30,223.89에 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500 지수는 55.42포인트(1.48%) 내린 3700.65에, 나스닥 지수는 189.84포인트(1.47%) 내린 12,698.45에 각각 장을 마감했다.미국 조지아주 상원의원 결선투표에 대한 긴장이 팽팽하다. 이번 선거를 민주당이 석권하면 상원까지 지배하는 이른바 '블루웨이브'가 완성된다. 반면 공화당이 최소한 한 석을 차지할 경우 상원에서의 우위를 이어갈 수 있다.서상영 키움증권 연구원은 \"미 증시가 매물이 출회되며 부진한 모습을 보였지만 여전히 호재성 재료가 유입된 종목군의 경우 견고한 모습을 보였다는 점에 주목할 필요가 있다\"며 \"국내 증시는 차익 실현 매물이 출회되며 조정을 보일 가능성이 높지만 지수보다는 개별 업종과 종목군에 주목하는 종목 장세가 지속될 것으로 예상한다\"고 말했다.유가증권시장에서 외국인과 기관은 각각 1986억원, 942억원 순매도 중이다. 개인은 2883억원 매수 우위다. 시가총액 상위 종목 대부분은 하락세를 보이고 있다. 삼성전자, SK하이닉스, 카카오 등이 소폭 떨어졌고 네이버는 1% 넘게 하락 중이다.반면 셀트리온은 신종 코로나바이러스 감염증(코로나19) 항체치료제 '렉키로나주'(성분명 레그단비맙·코드명 CT-P59)의 임상 2상 시험 결과가 이달 13일 최초 공개된다는 소식에 1%대 강세를 보이고 있다. 코스닥지수는 상승세다. 같은 시간 코스닥지수는 전날보다 4.55포인트(0.47%) 상승한 982.17에 거래되고 있다. 지수는 전 거래일 대비 1.19포인트(0.12%) 내린 976.43으로 출발해 상승전환했다.개인은 377억원 순매수 중이며 외국인과 기관은 각각 29억원, 322억원 매도 우위다. 서울외환시장에서 오전 9시10분 기준 원·달러 환율은 전 거래일보다 3.2원 오른 1085.3원에 거래되고 있다. 차은지 한경닷컴 기자 chachacha@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "[특징주] 새해에도 달리는 테슬라...명신산업 등 관련株 강세",
        "date": "2021.01.05. 오전 9:23",
        "content": "[서울경제] 미국 전기차 업체 테슬라의 주가가 새해 첫 거래일에도 강세를 이어간 가운데 5일 국내 증시에서 테슬라 관련주들이 동반 강세를 보이고 있다. 이날 오전 9시 16분 명신산업(009900)은 전 거래일 대비 3% 오른 49850에 거래됐다. 같은 시각 센트랄모텍(308170)도 2.53% 오른 2만 8,400원에 거래됐다. 한편 전일 뉴욕증시는 약세로 마감한 가운데 테슬라를 비롯한 전기차 업종의 주가는 강세를 보였다. 테슬라는 3.42% 올랐고, 중국 전기차 삼총사로 불리는 니오(9.75%), 샤오펑(2.97%), 리오토(12.59%) 등도 일제히 상승 마감했다.  /이완기기자 kingear@sedaily.com▶ 엄마 기자 취재수첩 [서지혜의 건강한 육아]▶ 中투자 알짜정보만 쏙쏙  [니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[오전시황] 코스피 보합세...3,000 돌파 앞두고 숨 고르기",
        "date": "2021.01.05. 오전 9:18",
        "content": "하락 출발 이어 약세 흐름\n\n\n\n[서울경제] 새해 첫 거래일에 2% 이상 급등하며 2,900선을 돌파했던 코스피가 5일 보합세를 나타내고 있다. 이날 오전 9시 7분 기준 코스피는 전 거래일보다 0.15%(4.44포인트) 내린 2,940.01을 나타냈다.지수는 전장보다 0.03%(0.78포인트) 내린 2,943.67로 출발해 약세 흐름을 보이고 있다. 유가증권시장에서 외국인은 1,649억 원, 기관은 234억 원 규모를 각각 순매도했다. 개인은 1,868억 원 규모를 사들였다. 전 거래일에 1조 원 이상 순매수에 나서며 상승세를 이끌었던 개인 매수세가 이날도 이어질 지 주목된다. 같은 시각 코스닥지수는 전 거래일보다 0.41%(3.97포인트) 오른 981.59다. 지수는 0.12%(1.19포인트) 내린 976.43으로 개장해 하락 흐름을 유지하고 있다. 코스닥시장에서 외국인은 268억 원, 개인은 15억 원 규모를 각각 순매수했고 기관은 271억 원 규모를 순매도했다. /박경훈기자 socool@sedaily.com▶ 엄마 기자 취재수첩 [서지혜의 건강한 육아]▶ 中투자 알짜정보만 쏙쏙  [니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "\"연초 증시, 펀더멘털·유동성 기대…높은 밸류는 부담\"",
        "date": "2021.01.05. 오전 9:04",
        "content": "[이데일리 이광수 기자] 한화투자증권은 연초 주식시장에 대해 기대와 우려가 공존하고 있다고 밝혔다. 펀더멘털과 유동성 모두 기대해볼 만하지만, 동시에 밸류에이션 부담과 장단기 금리차 확대는 우려거리다. 김일구 한화증권 연구원은 5일 “글로벌 경제는 지난해 4월 저점을 기록한 이후 회복되고 있다”며 “현재 확장 국면은 9개월째 이어지고 있어 평균을 적용하더라도 올해 하반기까지 경기회복세가 이어질 수 있을 것”이라고 말했다. \n\n\n\n경제는 한번 확장이나, 수축 국면에 진입하면 그 경로를 잘 벗어나지 않는 속성을 갖기 때문에 최소한 올해 2~3분기까지는 경기 확장세가 이어질 가능성이 높다는 게 김 연구원의 판단이다. 유동성 여건도 좋다. 그는 “연준(Fed)을 포함한 각국 중앙은행들이 금리인하를 더 할 것 같지는 않다”면서도 “시장 내부에서 유동성 공급을 증가시키는 달러화 약세가 계속되고 있다”고 설명했다.김 연구원은 “달러화 약세는 달러화를 회계단위로 쓰는 자금이 글로벌 금융시장에 투자를 늘리도록 한다”며 “국내에서 추가적인 유동성 공급이 없어도, 이미 형성된 과잉 유동성이 글로벌 금융시장에 퍼져 나가도록 하는 역할을 달러화 약세가 하는 것”이라고 말했다.다만 주식시장의 밸류에이션 부담과 장단기 금리차 확대는 걱정거리라고 설명했다. 그는 “최근 주도주인 대형 기술주의 상승 움직임이 현저히 둔화됐고, 지난해 11월 이후 경기회복 기대감으로 일부 지수들이 급등하면서 이제 주도주와의 밸류에이션 격차가 크게 줄어들었다”며 “대형 기술주의 추가적인 상승없이는 주식시장 전반에 밸류에이션 부담이 커질 수 밖에 없을 것”이라고 밝혔다.김 연구원은 “장단기 금리차가 100~200bp(bp=0.01%p) 사이는 경제가 충분히 좋은 것도 아니고 정부와 중앙은행의 경기부양 의지도 충분히 강하지 못한 어중간한 중간지대 쯤 되는데, 이 중간지대에서는 주식시장이 외부 충격에 취약해진다”며 “장단기 금리차는 현재 약 80bp이지만 올해 경기회복세가 이어지면서 120~150bp까지 확대될 것으로 예상한다”고 전망했다.이광수 (gs88@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]삼진엘앤디 등 코스닥 자사주 신청내역(5일)",
        "date": "2021.01.05. 오전 9:04",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]신원 등 코스피 자사주 신청내역(5일)",
        "date": "2021.01.05. 오전 9:04",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피 외국인 연속 순매수 종목(4일)",
        "date": "2021.01.05. 오전 9:04",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피 외국인 연속 순매도 종목(4일)",
        "date": "2021.01.05. 오전 9:02",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매수 종목(4일)",
        "date": "2021.01.05. 오전 9:02",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매도 종목(4일)",
        "date": "2021.01.05. 오전 9:02",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "대한항공, 화물 실적에 하반기 여객도 회복…목표가↑-하이",
        "date": "2021.01.05. 오전 9:02",
        "content": "하이투자證 \"4분기 영업익 1000억원 전망…하반기 여객 회복시 국내 유일 FSC로 수혜\"[이데일리 이슬기 기자] 하이투자증권은 대한항공(003490)에 대해 지난해 4분기 영업이익이 1000억원을 상회하는 한편 올해 하반기부터 점진적 정상화가 이뤄질 것이라고 내다봤다. 국내 유일의 FSC로 해당 수혜를 크게 누릴 수 있는 만큼 목표주가는 종전(2만 5000원) 대비 32% 상향한 3만 3000원으로 새로 제시했다.\n\n\n\n하준영 하이투자증권 연구원은 5일 보고서에서 “항공화물운임이 4분기 재상승하면서 어려운 업황에도 대한항공의 전체 영업이익은 1000억원 이상을 시현할 것으로 예상한다”며 “올해 2분기부터 코로나19 백신 접종이 시작되면 하반기부터는 점진적으로 국제선 여객이 정상화될 것”이라고 설명했다.하 연구원이 예상한 4분기 대한항공의 매출액은 1조 8488억원, 영업이익은 1268억원이다. 매출액은 전년 대비 39.2% 감소했으나 영업이익은 518.5% 증가한 규모다. 항공여객사업부문은 여전히 부진하겠지만, 항공화물사업부문은 운임 재상승으로 지난 2분기와 유사한 실적을 시현할 것이라고 봤다. 항공화물운임은 지난해 11월부터 재상승 했으며 12월에는 홍콩-미주노선 월 평균 운임이 7.5달러/㎏까지상승했다. 홍콩-미주노선의 분기 평균 운임은 4분기 6.8달러/㎏으로 2분기 6.4달러/㎏ 수준을 상회했다. 원·달러 환율 하락으로 외화환산이익이 약 6300억원 발생할 것이라고도 예상했다.하 연구원은 “아직 백신 수송 수요는 나타나지 않았으며 국제선을 통한 본격적인 백신 수송 수요는 금년 2분기부터 발생할 것”이라고 내다봤다.한편 국제선 여객은 올해 말부터 단계적 정상화가 될 것이란 예상이다. 국내뿐만 아니라 여행지에서의 코로나19 백신보급률도 중요해서다. 하 연구원은 “국제여행 수요는 백신보급이 마무리 되는 금년 말부터 조금씩 회복될 전망”이라며 “대한항공의 영업이익도 금년 하반기부터 개선되기 시작해 2022년에는 대폭 증가할 전망”이라고 예상했다.특히 “아시아나항공(020560) 인수가 마무리되면 대한항공은 국내 유일의 FSC가 되면서 시장점유율이 대폭 상승할 것”이라며 “코로나19 사태 종료시 그동안 억눌렸던 여행수요가 폭발하면서 수혜를 누릴 전망”이라고 덧붙였다.이슬기 (surugi@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[코스닥] 1.19p(0.12%) 내린 976.43(개장)",
        "date": "2021.01.05. 오전 9:01",
        "content": "코스닥 1.19p(0.12%) 내린 976.43(개장) (GIF)[제작 남궁선. 게티이미지뱅크 제공]▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]검찰총장의 '벌금수배 해제'는 월권?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[코스피] 0.78p(0.03%) 내린 2,943.67(개장)",
        "date": "2021.01.05. 오전 9:01",
        "content": "코스피 0.78p(0.03%) 내린 2,943.67(개장) (GIF)[제작 남궁선. 게티이미지뱅크 제공]▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]검찰총장의 '벌금수배 해제'는 월권?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "\"1월 효과, 코스피보다 코스닥에서 작용\"-SK",
        "date": "2021.01.05. 오전 8:59",
        "content": "11년간 코스피 1월 수익률 0.7%, 코스닥은 2.6%개인 수급 영향…올해는 '동학 개미'로 환경 우호적펀더멘털 양호한 반도체·건강관리 눈여겨 볼 만[이데일리 고준혁 기자] 특별한 호재가 없어도 1월 주가 상승률이 다른 달보다 상대적으로 높게 나타나는 ‘1월 효과’가 코스피보단 코스닥에서 컸던 것으로 집계됐다. 올해는 개인 투자자의 힘이 더 강해진 등을 이유로 코스닥의 1월 효과가 더 크게 나타날 것으로 분석된다. \n\n\n\n지난 2010년 이후 11년간 코스피의 1월 평균 수익률은 0.7%에 비해 코스닥은 2.6%를 기록했다. 같은 기간 상승 확률도 코스피가 54.5%, 코스닥이 72.7%로 1월 효과에 따른 상승은 코스피보다 코스닥에서 더 크게 작용한다고 해석된다. 이재윤 SK증권 연구원은 “코스닥 1월 효과는 개인 수급 때문”이라며 “지난 11년간 코스닥에선 연중 1월에 개인 자금이 평균적으로 가장 많이 들어왔는데, 그 이유는 연말 대주주 양도차익 과세 요건을 회피했던 물량의 재유입과 통상 연초는 당해 연도 이익 추정치가 낙관적으로 평가되는 경향”이라고 설명했다. 올해는 이러한 코스닥의 1월 상승 확률이 더 높은 것으로 분석된다. 코스닥은 개인 수급의 영향이 비교적 더 큰 편인데, 지난해 ‘동학 개미’의 유입으로 이들의 힘이 더 강해졌기 때문이다. 현재 직접적인 증시 대기자금인 고객예탁금은 65조5000억원으로 사상 최고치에 달한다. 다른 업종 대비 펀더멘털이 양호하면서 긍정적인 이벤트를 앞둔 것은 반도체와 헬스케어로 꼽힌다. 이 연구원은 “이번 달 주요 이벤트 중에는 국제가전박람회(CES)와 JP모건 헬스케어 컨퍼런스가 있다”며 “올해 반도체 슈퍼사이클에 대한 기대와 함께 수혜를 받을 수 있는 종목과 건강관리 업종 중엔 컨퍼런스에서 긍정적인 내용이 나오는 곳이 상승 가능성이 큰 것으로 보인다”라고 전했다. 이어 “1월 효과로 인해 증시가 반드시 상승한다고는 단정할 수 없지만, 양호한 수급 환경을 고려할 때 특별한 악재만 발생하지 않는다면 1월에도 1월 효과를 기대해 볼 수 있을 것”이라고 강조했다.고준혁 (kotaeng@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "새해 첫 거래일부터 폭락한 美증시…증권가 \"낙폭 제한적\"",
        "date": "2021.01.05. 오전 8:40",
        "content": "SK證 \"블루웨이브 현실화 되면 인프라 투자 증가 예상…낙폭 제한적\"[이데일리 이슬기 기자] 한국 증시가 새해 첫 거래일부터 축포를 쏘고 출발한 반면 미국 증시는 비교적 큰 폭으로 하락 출발했다. ‘블루웨이브’ 가능성이 현실화되고 있기 때문이다. 다만 증권가에선 블루웨이브가 현실화되면 인프라 투자 확대 정책에 속도가 붙을 것이라며 선거 결과가 증시에 영향을 미칠 가능성은 제한적이라고 봤다.\n\n\n\n한대훈 SK증권 연구원은 5일 보고서에서 “여론조사 결과대로 민주당이 승리한다면 블루웨이브는 현실화되면서 정책 추진에 속도를 낼 수 있다”며 “시장은 이런 우려를 반영했지만, 오히려 해당 시나리오가 현실화될 경우 인프라 투자 확대 정책에 속도가 붙을 것으로 보여 이번 선거결과가 증시에 미치는 영향은 제한적일 것으로 예상한다”고 말했다.앞서 지난 4일(현지시간) 다우존스 30 산업평균 지수는 전날 대비 1.25% 내린 3만223.89에 거래를 마쳤다. S&P500 지수는 1.48% 내린 3700.65에, 나스닥 지수는 1.47% 내린 1만2698.45에 장을 마감했다. 새해 첫 거래일 한국 증시가 사상 최고치를 경신하며 2940선을 넘어선 것과는 정 반대의 분위기다.이는 미국 조지아주의 상원선거 결과가 영향을 미쳤다. 조지아는 전통적인 공화당 강세지역이지만, 최근 이상기류가 감지되고 있다. 이번 대선에서도 바이든 당선인이 승리했다. 당초 이번 상원선거에서 최소 1석은 공화당이 가져갈 것으로 관측고, 이 경우 공화당이 상원에서 다수당을 차지할 수 있었다. 하지만 오차범위 내 박빙양상을 보이던 선거레이스에서 민주당 후보들이 역전을 했다. 사전선거 열기가 뜨거운 점도 민주당에 유리하다.한 연구원은 “블루웨이브가 현실화 되면 법인세 인상(21%→28%)을 비롯한 각종 세율 인상, 규제확대에 대한 우려도 있어 간밤 시장은 이런 우려를 반영했다”며 “블루웨이브가 현실화될 경우 일시적인 투자심리 위축이 나타날 수도 있다”고 짚었다. 실제 간밤 주요 플랫폼 기업들의 낙폭이 컸던 반면, 신재생에너지 및 전기차 관련 기업들의 주가는 올랐다.다만 주가 하락폭은 그리 크지 않으리란 예상이다. 한 연구원은 “하지만 오히려 인프라 투자 확대 정책에 속도가 붙을 것으로 보여 이번 선거결과가 증시에 미치는 영향은 제한적일 것”이라고 내다봤다.이슬기 (surugi@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "올 첫 ‘구조조정 신호탄’ 쌍용차, 인수자 찾을까",
        "date": "2021.01.05. 오전 8:39",
        "content": "인수협상 불투명…법정관리 돌입 가능성 여전회생 위해선 대규모 구조조정 불가피최후수단으로 공적자금 투입 여지 있어\n\n\n\n[연합][헤럴드경제=이세진 기자] 쌍용자동차 대주주인 인도 마힌드라그룹이 내달 말까지 지분 매각을 마무리하겠다는 입장을 밝힌 가운데 매각 성사 여부에 관심이 쏠린다. 매각 불발시 결국 법정관리에 돌입해 청산 수순을 밟을 가능성이 크다.5일 관련 업계에 따르면 파완 고엔카 마힌드라 사장은 최근 온라인 기자회견에서 \"쌍용차 지분을 두고 잠재적 투자자와 협상 중\"이라며 이번주 중 주요 거래 ‘텀 시트(조건서)’ 작성을 끝내기를 희망한다고 밝혔다. 다만, 마힌드라는 협상 중인 투자자가 누구인지 밝히지 않았다.마힌드라는 지난 2011년 쌍용차를 인수, 현재 75% 지분을 보유한 최대 주주다. 유동성 위기에 처한 쌍용차는 2009년에 이어 지난해 말 다시 회생법원 문을 두드렸다. 법원이 쌍용차가 신청한 ARS(자율구조조정지원) 프로그램을 받아들여 다음달 28일까지 기업회생절차가 연기된 상태다.마힌드라는 지난해 하반기부터 미국 자동차 유통업체 HAAH와 매각 협상을 진행해 왔으나, 자국 기업이 해외 투자 기업에 지분 25% 이상 매각하는 것을 금지하고 있어 협상에 난항을 겪어 왔다. 이런 가운데 쌍용차 측도 지난해말 새로운 투자자가 등장했다며 협상 새 국면을 암시한 바 있다.하지만 쌍용차의 재무상태가 악화일로여서, 회생절차 개시가 유예된 내달 말까지 원매자와의 협상이 종결되지 않으면 법정관리 돌입이 불가피하다. 지난해 9월 기준 산업은행 등 채권단에 1년 내 갚아야 할 단기차입금은 2241억원에 달한다. IB업계 관계자는 “회생절차 돌입시 계속기업가치(존속가치)를 입증해야 하는데, 현재의 밑빠진 독에 물 붓기 식 고비용 구조를 개선하려면 인력 구조조정 외 방법이 없다”고 말했다.한편 공적 자금 투입에 대한 기대섞인 전망도 여전하다. 산업은행은 대주주의 역할 없이 공적 자금을 투입하지 않을 것이란 입장을 반복하고 있지만, 1만여명에 달하는 직간접 고용 인원을 무시할 수도 없는 상황이다. 한 구조조정 업계 전문가는 “금융위원회가 최근 쌍용차에 관심을 갖고 지켜보고 있다는 것을 감안하면 정책자금을 투입해 회생을 돕는 ‘베일아웃(Bail-out)’ 지원 가능성도 열려 있다”고 말했다.jinlee@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "셀트리온 항체치료제 임상 2상 결과 13일 나온다",
        "date": "2021.01.05. 오전 8:29",
        "content": "셀트리온, 2021년 하이원신약개발심포지아 참석항체치료제 '렉키로나주' 글로벌 임상 2상 발표\n\n\n\n[서울경제] 셀트리온(068270)이 개발 중인 신종 코로나바이러스 감염증(코로나19) 항체치료제의 임상 2상 결과가 오는 13일 공개된다. 5일 업계와 셀트리온 등에 따르면 셀트리온은 오는 13일 대한약학회가 주최하는 ‘2021년 하이원신약개발심포지아’에서 자체 개발한 코로나19 항체치료제 ‘렉키로나주’의 글로벌 임상 2상 결과를 발표할 예정이다.  렉키로나주는 코로나19 완치자 혈액의 중화항체를 선별해 만든 정맥 투여 방식의 항체치료제다. 현재 셀트리온은 렉키로나주의 글로벌 임상 2상을 완료하고 국내 식품의약품안전처(식약처)에는 조건부 허가를 신청한 상황이다. 임상 2상은 한국, 루마니아 등에서 총 327명의 경증 및 중등증 코로나19 환자를 대상으로 진행됐으며 지난 해 11월25일 투약이 완료됐다. 당초 식약처와 셀트리온은 임상 2상이 끝난 후 상세한 데이터를 공개할 예정이었지만, 임상 결과에 대한 여론의 관심이 커지자 시기를 앞당겨 발표하는 것으로 보인다. 셀트리온은 국내 학회 이후 국제 학회에서도 임상 2상 결과를 발표할 계획이다. 셀트리온은 식약처의 조건부 허가와는 별개로 전 세계 10여 개 국가에서 코로나19 항체치료제의 임상 3상에도 돌입할 예정이다. /서지혜기자 wise@sedaily.com▶ 엄마 기자 취재수첩 [서지혜의 건강한 육아]▶ 中투자 알짜정보만 쏙쏙  [니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "'코스피와 다른 길' 새해 첫 美증시는 왜 떨어졌을까",
        "date": "2021.01.05. 오전 8:15",
        "content": "[머니투데이 조준영 기자] [[개장전]]\n\n\n\n뉴욕증권거래소 / 사진제공=뉴시스새해 첫거래일 미국과 한국의 시장 모습은 정반대였다. 지난해 세계증시 상승을 주도했던 뉴욕증시는 첫 거래일인 4일(현지시간) 1~2% 급락했다. 전날(4일) 국내 증시가 개인 투자자들의 적극적 순매수로 2950포인트에 근접하는 등 사상 최고치를 경신한 것과 대조적이다. 미국 뉴욕주에서 변종 코로나19(COVID-19) 바이러스가 처음 확인되고 영국에선 전국 봉쇄령이 내려지면서 투자 심리가 악화됐다. 현재 미 상원은 공화당이 우위를 점하고 있지만 오는 5일(현지시간) 조지아주 결선투표에서 민주당이 승리해 상·하원 모두를 장악하고 증세부담이 커질 것이란 우려도 한몫 했다.━◇美증시 왜 떨어졌을까━\n\n\n\nThe Fearless Girl statue is seen outside the New York Stock Exchange (NYSE) in Election Day in Manhattan, New York City, New York, U.S., November 3, 2020. REUTERS/Andrew Kelly / 사진제공=로이터 뉴스14일(현지시간) 뉴욕증시에서 블루칩(우량주) 클럽인 다우존스 산업평균지수는 전날보다 382.59포인트(1.25%) 내린 3만223.89에 거래를 마감했다. 다우지수가 새해 첫 거래일 하락한 건 2016년 이후 처음이다.대형주 위주의 S&P(스탠다드앤푸어스) 500 지수도 55.42포인트(1.48%) 하락한 3700.65를 기록했다. 기술주 중심의 나스닥종합지수 역시 189.84포인트(1.47%) 떨어진 1만2698.45에 마감했다. 애플과 아마존, 넷플릭스 모두 2% 넘게 떨어졌다. 반면 테슬라는 3% 이상 뛰었다.서상영 키움증권 투자전략팀장은 일부 종목들에 대한 차익실현으로 낙폭이 확대되면서 지수 전반에 매물이 출회된 것으로 판단했다. 서 팀장은 \"투자회사인 '번스타인'이 12월 보잉787 판매가 급증할 것이란 기대와 달리 저조한 판매가 이어져 보잉(-5.30%)의 실적 전망을 하향조정하자 급락했고 관련 종목도 하락했다\"며 \"11월 상장한 퀀텀스케이프(-40.84%)도 차익실현 욕구로 매물이 출회됐으며 매물이 매물을 불러오며 급락했다\"고 말했다.그러면서 \"문제는 퀀텀스케이프의 급락이 기대심리만으로 급등했던 일부 신규 상장종목군들의 약세를 불러와 지수전반에 걸친 차익욕구를 높였다고 볼 수 있다\"며 \"반면 실적개선 기대가 높은 일부 종목군은 견고한 모습을 보였다\"고 덧붙였다.━◇연초 첫 이벤트…조지아주 결선투표, 영향은?━\n\n\n\n/사진제공=유안타증권현재 확정된 상원 양당의 의석수는 공화당 50석과 민주당 48석이다. 만약 민주당이 오는 5일 결선 투표를 통해 2석을 모두 가져간다면 상원 100석 가운데 딱 절반인 50석을 차지하게 된다. 미국 연방 상원의 의장을 부통령이 겸하게 돼 있어 민주당이 캐스팅보트를 쥐며 상원까지 장악할 수 있다/증권업계가 그동안 바라본 최상의 시나리오는 바이든의 대통령 당선과 공화당의 상원 수성이었다. 바이든이 대통령 공약으로 내세웠던 대규모 증세가 상원에 의해 제지될 수 있다는 판단에서다. 하지만 당초 우려와 달리 자본시장에 큰 부담으로 표출되진 않는다는 분석도 나온다. 조병현 유안타증권 연구원은 \"최근 민주당의 의회승리 확률이 높아지고 있음에도 불구하고 미국 장기국채에 대한 투기적 순매도 포지션 규모가 줄어들고 있다\"며 \"당장 의회구도 결정에 따라 금리가 추가로 급등할 것에 대한 기대가 확대되진 않고 있는 모습\"이라고 말했다.조 연구원은 \"오히려 친환경테마의 강세, 약달러, 견조한 미국증시와 신흥국 증시의 상대강도 유지 등 긍정적인 측면에 대한 기대가 우위인 듯 하다\"며 \"다만 금리상승 부담이 형성되는 시점, 회복의 레벨에 대한 인식이 시작되는 시점에선 시장변동성이 빠르게 확산될 수 있다는 점을 유의할 필요가 있다\"고 덧붙였다.━◇한국은 개별 종목장세 지속━\n\n\n\n코스피가 전 거래일 대비 70.98포인트(2.47%) 오른 2944.25, 코스닥이 전 거래일 대비 9.20포인트(0.95%) 오른 977.62로 상승 마감한 4일 오후 서울 중구 하나은행 딜링룸 전광판에 지수가 표시돼 있다. / 사진=김휘선 기자 hwijpg@국내 증시도 미국과 같이 차익실현 매물이 출회되며 일부 조정을 보일 가능성은 있지만 종목장세가 지속될 것이란 분석이 나온다.서상영 투자전략팀장은 \"전날 반도체 관련 기업에 대한 목표주가 상향조정 소식에 강세를 보였고 중국에서의 전기차 판매급증이란 이유로 2차전지 업종이, 신재생 에너지 관련 자동차 업종의 강세가 특징이었다\"며 \"결국 전날 시장을 정의하면 '이슈에 주목한 수급'이라고볼 수 있다\"고 설명했다.서 팀장은 \"미 증시가 차익실현 욕구가 높아진 가운데 매물이 출회돼 부진한 모습을 보였지만 호재성 재료가 유입된 종목군은 견고한 모습을 보였다\"며 \"특히 금, 원유, 반도체장비, 전기차 관련 종목군이 강세를 보인 게 특징이다. 한국도 지수보다는 개별업종과 종목군에 주목하는 종목장세가 지속될 것으로 예상한다\"고 말했다.조준영 기자 cho@mt.co.kr▶부동산 투자는 [부릿지]▶조 변호사의 가정상담소▶줄리아 투자노트 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"
    },
    {
        "title": "\"美 블루 웨이브 불안감 표출 아직…자산 가격 상승 유의\"",
        "date": "2021.01.05. 오전 7:50",
        "content": "조병현 유안타증권 보고서[이데일리 이지현 기자] 연초 첫 이벤트인 미국 상원 결선 투표가 하루 앞으로 다가왔다. 민주당과 백악관이 의회를 독식하는 블루 웨이브에 대한 기대감과 불안감이 동시에 존재하고 있지만, 증시 투자 심리 위축이 가시적으로 표출되지 않고 있다는 분석이 나오고 있다. 조병현 유안타증권 연구원은 5일 펴낸 보고서를 통해 미국 민주당이 사실상 상원을 가져가게 되는 ‘블루 웨이브’ 시나리오 도출 가능성을 무시하기 어려운 상황이 펼쳐지고 있다고 분석했다.양 당의 의석수는 공화당 50석, 민주당 48석이다. 미국 조지아주 상원 선거는 지난해 11월 대선과 같이 실시됐다. 하지만, 과반 표를 획득하는 후보가 없으면 결선 투표를 치르게 되는 조지아주 규정에 따라 2석에 대한 결선 투표를 5일(현지시각) 진행해야 한다. 투표 결과 50대 50 상황이 되면 민주당이 사실상 상원을 가져가게 된다. 조병현 연구원은 “여론조사 평균 값에서 민주당 후보들이 두 선거구에서 모두 앞서기 시작했다”며 “물론 지지율 차이가 크게 벌어져 있다고 보기는 어렵다. 예상으로는 상원 장악 확률도 아직 공화당이 우위에 있지만, 민주당 확률이 꾸준히 높아지는 모습”이라고 설명했다.\n\n\n\n민주당이 모두 가져가면 대규모 재정 지출이나 공화당과 이견이 존재하는 정책에 있어서 정책 수행 능력이 배가될 수 있다는 점을 긍정적이다. 하지만, 증세와 같이 주가에 부담을 줄 수 있는 정책의 도입 가능성과 대규모 재정 지출 등에 따른 금리 급등 가능성은 부정적인 부분이다. 이 때문에 대선 이전 진행된 미국 투자자들에 대한 설문 조사 등에서는 공화당의 승리가 증시에 더 긍정적일 것이라는 응답이 일반적이었다.하지만 민주당이 승리하더라도 시장은 민감하게 받아들이지 않을 거로 보인다. 현재 분위기가 민주당으로 기울고 있지만, 미국 장기국채에 대한 투기적 순매도 포지션 규모가 줄어들고 있다. 당장 의회 구도 결정에 따라 금리가 추가로 급등할 것에 대한 기대가 확인되지 않고 있는 것이다. 당장은 긍정적인 흐름이 이어진다고 하더라도 잊지 말아야 할 부분이 있다. 화폐 가치의 하락에 대한 반대급부로 자산 가격 상승이 나타날 수 있다는 점이다. 조 연구원은 “최근 증시상승과 동시에 가상 화폐, 농산물, 금 등 전통적 화폐에 대한 카운터 파티 성격의 자산군들이 전반적으로 높은 수익률을 보이고 있다는 점이 이 같은 추론을 뒷받침 한다”며 “화폐 가치의 회복에 대한 기대 즉, 금리의 상승에 대한 부담이 형성되는 시점 그리고 펀더멘털 회복 방향성에 대한 확신 단계를 지나 회복의 레벨에 대한 인식이 시작되는 시점에서 시장의 변동성이 빠르게 확산되는 흐름이 나타날 수 있다는 점에 유의할 필요가 있다”고 강조했다.이지현 (ljh423@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[굿모닝 증시]“코스피 단기 과열은 불편한 부분… 외인 투자비중 낮은 섹터 주목해야”",
        "date": "2021.01.05. 오전 7:45",
        "content": "[이미지출처=연합뉴스][아시아경제 구은모 기자] 1월 효과에 대한 기대감이 개인 투자자들의 자금 유입세를 자극하면서 국내 증시가 사상 최대치를 경신했다. 다만 우호적 수급과 경기 여건에도 불구하고 단기 변동성 확대 가능성에 대해서는 염두에 둘 필요가 있다는 지적이 나온다. 이에 따라 ‘과열 경계’와 ‘모멘텀 강화’ 사이에서 투자자들의 눈치 싸움은 격화될 가능성이 크다. 이런 구도에서는 가격 부담이 덜 하고, 수급 여력이 있는 섹터에 대한 투자가 합리적이며, 달러 약세를 따라 외국인 매수세가 강화될 수 있음을 고려한다면 이들의 비중이 상대적으로 낮은 업종에 관심을 가질 필요가 있다는 분석이다.◆서정훈 삼성증권 연구원=다양한 경제적 의사 결정이 캘린더 베이스에 의존하는 까닭에 연말·연초와 같은 주요 분기점에는 특정 패턴이 금융시장 내에서 확인된다. 1월 효과는 그 중 대표적인 현상으로 여느 시기 대비 신년 벽두의 증시 성과가 두드러진다는 내용을 담고 있다. 해당 현상의 배경에는 연말 기관 투자자의 회계 결산으로 중단된 자금 집행이 연초부터 재개된다는 것과 연말에 지급된 각종 상여금이 1월 증시에 유입된다는 점, 그리고 새해 기류를 반영한 증시 내부의 높은 낙관론 비중 등이 주요 설명 변수로 자리하고 있다. 그리고 해당 요인들은 올해 1월에도 여전히 작동되는 것으로 판단할 수 있다.\n\n\n\n우선 지난 1일 발표된 지난 달 국내 수출은 12.6% 증가하며 시장 예상치 6.3%를 정확히 두 배 상회했다. 더불어 역대 12월 최고 수출액도 함께 경신한 상황이다. 코로나 재확산 와중에도 견조한 수출 모멘텀이 확인된다는 점은 펀더멘탈 개선에 대한 시장 기대를 자극할 전망이다. 더불어 미국의 부양책이 본격 시행된다는 사실도 연초 경기회복 전망을 이끄는 요소가 된다. 최근 예탁금을 비롯한 증시주변자금이 개인의 적극적 매수세에도 불구하고 상승했다는 것은 가계자산의 머니 무브가 지속됨을 시사한다. 외국인 투자자 역시 지난 4분기 매수에도 불구하고 팬데믹 이후 매도분의 1/4도 아직 채워 넣지 못한 상태다. 달러 인덱스가 3년 내 최저치 부근에 위치해 있다는 점은 이들의 컴백을 재촉하는 요소가 될 것이다.다만 상승과 별개로 현재 국내 증시의 과열 신호는 현재 진행형이다. 코스피 기준 최근 20거래일 동안 단 4일을 제외하고 내리 상승한 탓에 곳곳의 기술적 지표들은 임계 수위에 위치하고 있다. 전술(前述)한 우호적 수급 여건과 밝은 경기 전망은 중장기적으로 유효할 것이나 단기 변동성 확대 가능성도 현 시점에는 일부 염두를 할 필요가 있다. 특히 현지시각 기준 5일 조지아주 상원 선거에서 믺주당이 2석을 모두 석권할 경우 단기적인 잡음이 나타날 가능성도 적지 않다. 그간 미 증시 참여자들은 분점정부 형태의 균형적인 정책 구도에 더욱 점수를 부여해 왔기 때문이다.민주당이 백악관과 의회를 동시 장악하는 경우 법인세 인상과 기업 규제 강화 우려가 투자자의 불안을 자극할 소지가 있다. 또 이것이 빌미가 되어 과열된 증시 전반의 조정을 야기할 확률도 간과할 수 없다. 다만 실제 블루 웨이브가 현실화되더라도 조정 폭과 기간은 간결할 것으로 예상한다. 법인세 인상 등 주요 기업 관련 법안의 경우 민주당 내부의 반발도 적지 않기 때문에 과반 확보가 물리적으로 난해하다. 이와 함께 민주당 당론인 재정부양 확대는 증시에 나쁠 것이 없는 재료임이 분명할 것이다. 무엇보다 재정정책 강화는 달러 약세를 재차 유도할 소지가 다분하고, 이는 비(非)미국 지역 증시에 대한 선호를 자극할 수 있다.1월 첫 거래일에 주요 마디선을 가볍게 통과한 만큼 지수 부담은 다시금 높아졌다. 이에 따라 ‘과열 경계’와 ‘모멘텀 강화’ 사이에서 투자자들의 눈치 싸움은 격화될 공산이 크다. 해당 구도에서 절충안은 가격 부담이 덜 하고, 수급 여력이 잔존한 섹터가 됨이 합당하다. 달러 약세를 따라 외국인 매수세가 강화될 수 있음을 고려한다면 이들의 비중이 상대적으로 낮은 업종에 관심을 견지할 필요가 있다. 비철금속, 화학, 운수장비, 에너지, 증권 업종 등의 경우 외국인 시총 비중이 상대적으로 낮고, 현 매크로 여건에도 부합하는 업종으로 볼 수 있다. IT 하드웨어의 경우 단기 가격 부담이 적지 않은 상황이지만, 업황과 실적 회복, 그리고 글로벌 빅테크 대비 밸류 부담이 낮음을 감안하면 중장기 전망은 여전히 낙관할 수 있겠다.\n\n\n\n◆서상영 키움증권 연구원=전일 한국 증시는 개인 투자자들의 적극적인 순매수에 힘입어 2950포인트에 근접하는 등 사상 최고치를 경신했다. 이날 시장의 특징은 이러한 수급적인 요인도 있었지만 반도체 관련 기업에 대한 목표주가 상향 조정 소식이 전해지며 강세를 보였고, 중국에서의 전기차 판매 급증이라는 이유로 2차 전지 업종이, 신재생 에너지 관련 자동차 업종의 강세가 특징이었다. 결국 전일 시장을 한마디로 정의하면 ‘이슈에 주목한 수급’ 이라고 볼 수 있다. 이는 대형주 중심으로 나타난 이슈에 대한 수급 쏠림 현상이 나와 지수가 급등했다고 볼 수 있다. 이는 한국 증시 전반에 걸친 상승보다는 종목과 업종에 집중한 모습이라고 볼 수 있다.이런 가운데 미 증시가 차익 실현 욕구가 높아진 가운데 매물이 출회되며 부진한 모습을 보였다. 그렇지만 여전히 호재성 재료가 유입된 종목군의 경우 견고한 모습을 보였다는 점에 주목할 필요가 있다. 특히 금, 원유, 반도체 장비, 전기차 관련 종목군의 경우 강세를 보인 점이 특징이다. 이를 감안하면 한국 증시는 차익 실현 매물이 출회되며 조정을 보일 가능성이 높지만 지수보다는 개별 업종과 종목군에 주목하는 종목 장세가 지속될 것으로 예상한다.구은모 기자 gooeunmo@asiae.co.kr▶ 2021년 신축년(辛丑年) 신년운세와 토정비결은?▶ 발 빠른 최신 뉴스, 네이버 메인에서 바로 보기▶ 2021 소비자대상 설문 참여하면 경품 추첨!<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>"
    },
    {
        "title": "[일일펀드동향]국내 채권형펀드 7거래일간 1조5592억 순유출",
        "date": "2021.01.05. 오전 7:43",
        "content": "[아시아경제 박지환 기자] 국내 채권형펀드 시장에서 7거래일간 1조5592억원의 순유출이 발생했다.5일 금융투자협회에 따르면 지난달 31일 기준 상장지수펀드(ETF)를 제외한 국내 채권형펀드 시장에서는 1986억원이 빠져나갔다. 7거래일 연속 순유출이 발생하며 이 기간 총 1조5592억원이 빠져났갔다. 해외 채권형펀드 역시 225억원이 순유출됐다.\n\n\n\n같은날 국내 주식형펀드 시장에서는 761억원이 순유입됐다. 전 거래일까지 6거래일 연속 순유출세에서 추세 전환했다.해외 주식형펀드 시장에서도 546억원의 자금이 들어왔다.31일 기준 수시 입출금식 상품인 머니마켓펀드(MMF)에서는 2조9882억원이 순유출됐다. MMF 설정액은 125조8998억원, 순자산총액은 126조3212억원으로 집계됐다.박지환 기자 pjhyj@asiae.co.kr▶ 2021년 신축년(辛丑年) 신년운세와 토정비결은?▶ 발 빠른 최신 뉴스, 네이버 메인에서 바로 보기▶ 2021 소비자대상 설문 참여하면 경품 추첨!<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>"
    },
    {
        "title": "씨에스윈드, 글로벌 풍력 정책 동력으로 차별적 수혜 가능...목표가↑-대신",
        "date": "2021.01.05. 오전 7:29",
        "content": "2021년 글로벌 풍력 정책 발표로 시장 추정치 상향 기대미국 투자에 따른 차별적 수혜 기대[이데일리TV 이지혜 기자] 대신증권은 5일 씨에스윈드(112610)에 대해 주요 국가들의 신재생 에너지 정책 발표로 성장모멘텀을 확보했다며 목표주가를 19만원으로 상향했다.한경래 대신증권 연구원은 “올해는 글로벌 풍력 정책 발표에 따른 해외법인의 전반적인 업황 호조가 예상된다”며 “중국, 터키, 대만 등의 해외법인을 통한 캐파(Capa)증설 및 원가 경쟁력 확보로 큰 폭의 실적 성장이 가능하다”고 설명했다. 또 “바이든 정부의 풍력 투자 확대로 향후 구체적인 씨에스윈드의 미국 진출 발표 시 중장기 실적 추정치도 상향 가능하다”며 “미국 생산법인 투자로 인한 차별적 수혜주”라고 분석했다. 한편, 씨에스윈드의 작년 4분기 추정 영업이익은 298억원으로 전년동기대비 90.6% 증가할 전망이며, 지난해 수주도 8조원 이상 확보해 기존 목표인 7조원 규모를 상회했다. \n\n\n\n이지혜 (jhlee26@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "삼성전자, 밸류에이션 매력·배당확대 기대...목표가↑-하나",
        "date": "2021.01.05. 오전 7:27",
        "content": "[이데일리TV 이지혜 기자] 새해 첫 거래일 최고가를 경신한 삼성전자의 목표주가가 11만원 고지를 뚫을 수 있다는 전망이 나왔다. 하나금융투자는 5일 삼성전자(005930)에 대해 주가 결정 요인이 이익보다는 밸류에이션에 투자자들의 시선이 집중되고 있다며 목표주가를 종전 8만6000원에서 11만1000원으로 상향했다. 김경민 하나금웅투자 연구원은 “지난 4분기 영업이익 추정치를 종전 전망치인 10조6000억원에서 9조5000원으로 하향 조정한다”며 “다만 현재 투자자의 시선이 이익보다는 밸류에이션에 집중돼 있어 주가에 미치는 영향은 제한적”이라고 말했다.  \n\n\n\n삼성전자의 사업부별 주가수익비율(PER)을 각각 적용한 결과, 전장사업팀의 수장 교체에 따른 전장사업의 강화 기대로 자회사 Harman에 가장 높은 30배를 적용했고, 시스템 반도체에는 25배, 메모리 반도체에는 20배의 PER를 부여했다. 시스템 반도체의 PER 상향은 전 세계적인 파운드리 공급 부족과 선단공정에서의 점유율 확대를 반영했고, 메모리 반도체는 중국 기업의 진입 리스크가 2015년 대비 현저하게 낮아진 것을 고려했다. 김 연구원은 “목표주가 11만1000원은 보통주 목표 시가총액 660조원을 의미하는데 사업가치 520조원과 순현금 200조원에서 우선주 61조를 뺀 값”이라며 “순현금 가치를 실제 장부가치 대비 2배 수준으로 추정하는 이유는 올해부터 본격적으로 늘어날 배당 여력 확대 때문”이라고 분석했다.이지혜 (jhlee26@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "테슬라, 새해 첫 거래서 주가 탄력…장중 최고가 경신",
        "date": "2021.01.05. 오전 3:44",
        "content": "지난해 50만대 납품 목표치 근접…실적개선에 주가 상승\n\n\n\n테슬라 최고경영자 일론 머스크[AFP=연합뉴스](로스앤젤레스=연합뉴스) 정윤섭 특파원 = 올해 미국 증시 개장일인 4일(현지시간) 전기차 업체 테슬라의 주가가 장중 최고치를 기록했다.    테슬라는 이날 개장 직후 전장보다 5.4% 오른 743.74달러를 기록했다고 로이터통신이 보도했다.    테슬라는 오후 1시 현재(동부시간 기준) 2.8% 오른 725달러에 거래되고 있다.    테슬라의 주가 상승은 실적 개선이 이끌었다.    테슬라는 지난 2일 공개한 작년 4분기 보고서에서 전기차 18만570대를 고객에게 인도해 역대 최다 기록을 세웠다고 발표했다.    이에 따라 테슬라는 지난 한 해 모두 49만9천550대의 전기차를 인도하는 데 성공했다. 이는 테슬라가 연간 목표치로 제시한 50만대 납품에 근접한 수치다.    테슬라 최고경영자(CEO) 일론 머스크는 실적 공개 직후 트위터에 글을 올려 \"테슬라를 창업했을 때 나는 우리가 생존할 확률이 10%라고 생각했었다\"며 \"중요한 이정표를 달성한 테슬라 팀이 정말 자랑스럽다\"고 직원들을 격려했다.    로이터통신은 \"테슬라의 연간 납품 실적이 월가의 예상 목표치를 앞질렀다\"며 \"테슬라가 5분기 연속 수익을 내면서 주가 상승을 뒷받침하고 있다\"고 분석했다.\n\n\n\n중국 테슬라 매장에 전시된 전기차 모델3[UPI=연합뉴스]테슬라 주가에 비관적인 전망을 했던 글로벌 투자은행 JP모건도 테슬라의 실적 개선을 긍정적으로 평가했다.    JP모건은 작년 12월 초 테슬라의 향후 12개월 목표 주가를 90달러로 제시하며 추격 매수 자제를 권고했었다.    하지만 JP모건은 이날 고객에게 발송한 투자 메모에서 목표 주가를 90달러에서 105달러로 상향 조정하면서 \"우리는 테슬라의 작년 4분기 전기차 인도량이 늘어난 것을 반영해 주가 예측치를 올리고 있다\"고 밝혔다.    또한 테슬라가 중국에서 스포츠유틸리티차(SUV) 모델Y의 출시를 앞두고 있다는 점도 주가 상승의 긍정적인 요인으로 지목했다.    다만, 테슬라의 실적 압박은 갈수록 커질 것이라는 전망도 나왔다.    로이터통신은 \"테슬라가 중국 상하이 공장의 지원을 받아 납품량을 늘려왔지만, 앞으로 더 생산을 늘려야 하는 힘든 과제에 직면해있다\"고 진단했다.    미국 벤처펀드 루프 벤처스의 진 먼스터 공동대표는 \"테슬라는 미국 텍사스와 독일에서 진행 중인 공장 건설을 빨리 마무리해야 한다\"며 \"생산량 확대가 올해 테슬라의 가장 중요한 주제가 될 것\"이라고 말했다.    jamin74@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]검찰총장의 '벌금수배 해제'는 월권?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    }
]