[
    {
        "title": "주가 폭등하더니 급락…'김민경 쇼핑몰'에 무슨 일? [코주부]",
        "date": "2022.07.23. 오전 10:15",
        "content": "[서울경제] 최근 우울하기만한 주식시장에 핫한 키워드가 등장했습니다. 바로 주주들에게 공짜로 주식을 나눠주는 '무상증자'인데요. 무상증자가 스치기만 해도(소문만 돌아도) 주가가 급등하면서 '무상증자=상한가' 공식까지 만들어진 지경입니다. 아 잠깐만, 상한가라고? 가만히 있을 개미들이 아니죠.때 아닌 무상증자 찾기에 돌입한 투자자들은 아직 공시하지 않은 기업 가운데 무상증자 여력이 있는 종목까지 탐색하고 나섰습니다. 그런데 가만 보니 주가가 급등했다가 바로 급락. 혹시 너 테마...주? 오늘 <코주부>에서는 지난 레터에 이은 증자 2탄으로 시장을 뜨겁게 달구고 있는 무상증자에 대해 파헤쳐 보겠습니다.━무상증자 왜 하냐고? \"우리 회사 꽤 괜찮거든(자랑)\"무상증자는 회사가 신주를 발행해 기존 주주들에게 무상으로 나눠주는 것을 말합니다. 유상증자와 마찬가지로 회사가 공시한 신주배정일 전까지(2거래일 전까지!) 해당 주식을 매수하면 권리를 갖게 됩니다. 유상증자와 달리 청약이 없어 투자자는 기간 내에 해당 주식을 갖고만 있으면 일정 비율로 공짜 주식을 득템할 수 있습니다. 반면 회사 입장에선 들어오는 돈이 없다보니 실질적으로 자산이 증가하거나 기업가치가 변하는 효과는 기대할 수 없어요. 유상증자와 달리 자금 조달 목적이 아닌거죠. 그렇다면 왜 무상증자를 할까요?①기업 이미지 개선과 주주환원: 무상증자는 회사가 이익을 내고 남은 잉여금*으로 실시하기 때문에 그 자체만으로도 회사의 재무구조가 건전하다는 것을 보여줄 수 있습니다. 재정적으로 우량한 회사가 아니면 시도조차 못할테니까요. 또 회사는 주주에 대한 보상 차원으로도 무상증자를 진행합니다.※회사의 자기자본은 자본금+잉여금으로 구성. 즉 회계장부에서 보면 무상증자는 잉여금을 자본금으로 옮기는 것으로 자기자본 규모는 변화 없음.②유동성 증가: 무상증자를 하면 주식 수가 늘어나게 됩니다. 만약 기업의 주식 수가 너무 적어서 유동성에 문제가 있었다면 이를 해소하는 역할을 하죠. 또 권리락 효과(아래 설명)를 통해서 주가가 낮아지게 되는데 이때 착시효과로 주가가 싸게 보이기도 합니다. 결국 주식 수는 늘어나고 가격은 내려가므로 회사는 주식 거래가 활발해지는 효과를 기대할 수 있습니다.━무상으로 새 주식을 준다고? (아니, 세상에 공짜는 없어)언뜻 무상증자는 돈도 안 내고 내가 보유한 주식 가치를 불릴 수 있는 호재로 보입니다. 예를 들어 10만원짜리 주식 100주를 가지고 있는데, 100% 무상증자로 200주가 되면 내 계좌에 찍히는 주식 가치는 1000만원에서 2000만원이 되는 거잖아요. 말이 되냐고요? 네 맞아요, 말이 안되죠. 세상에 공짜는 없습니다.무상증자는 회사에 자금이 추가로 유입되는 것이 아니기 때문에 주식 수만 늘어날 뿐, 기업가치는 변하지 않아요. 그렇다보니 회사는 주가를 인위적으로 조정하게 됩니다. 신주 비율 만큼 기존 주식의 주가를 떨어뜨리는데, 증자 이후 매수하는 투자자들과 증자에 참여한 투자자들과의 형평성을 맞추기 위해 권리락(무상증자를 받을 수 있는 권리가 사라진 날) 당일에 진행합니다. 이게 바로 '권리락 효과'로 위에 언급한 10만원짜리 주식은 5만원이 되는 거죠. 다만 이후 신주가 들어오면 주식 수가 200주로 늘어나니 내가 보유한 주식 가치는 1000만원으로 동일합니다. 전문용어로 똔똔.━그런데도 주가는 6거래일 연속 상한가...왜 올라요?①유동성 증가 기대감: 무상증자를 계획하고 있다고 발표하면 유동성에 대한 기대감에 주가가 상승하는 경우가 많습니다. 실제 증자 후에도 주식 수가 늘어남으로써 일시적으로 거래가 활발하게 일어나기 때문에 주가 상승세가 연출될 수 있죠.②주가가 상대적으로 저렴해 보이는 효과: 위에서 언급했던 권리락 당일 주가가 떨어지면 시장에서는 해당 회사의 주가가 싸게 보이는 착시효과가 발생합니다. 주가가 갑자기 싸졌다고 느낀 투자자들은 이 종목을 매수할 수 있겠죠. 매수가 몰리면 주가 폭등. 통상 권리락 당일에는 이 착시효과로 장중 상한가를 찍는 종목들이 많습니다.━빈수레가 더 요란...주가는 결국 제자리로 돌아온다\n\n\n\n무상증자는 유통 주식 수를 늘려주지만, 전체 시가총액이나 자본금 등 기업의 실질적인 가치에는 변화를 주지 못하기 때문에 주가가 급등한 후 급락할 위험이 큽니다. 반짝 주가 부양 이벤트에 그칠 가능성이 높다는 거죠. 실제로도 무상증자 완료 후 주가가 하락하는 경우가 많았습니다.사례를 보시죠. 지난 5월 30일 코스닥 상장사 노터스(278650)는 무상증자 권리락이 공시된 후 다음날부터 6거래일 연속 상한가를 기록하며 주가가 10배 넘게 뛰었습니다. 권리락 효과로 주가가 상대적으로 싸게 보이자 투자자들이 몰린 거죠.그러나 이후 9거래일 연속 하락하며 3만 7000원이었던 주가는 7200원대까지 떨어졌습니다. 권리락 기준인 7730원보다 낮은 수준입니다. 노터스만이 아닙니다. 김민경 쇼핑몰로 유명한 여성 의류업체 ‘공구우먼(366030)’도 무상증자로 인한 상한가 뒤 급락을 겪었습니다. 공구우먼은 무상증자 권리락에 따른 착시효과로 올해 상장 뒤 3개월 만에 주가가 무려 9배 넘게 급등했습니다. 그러나 최근 상승세가 주춤하면서 차익 실현 매물이 시장에 대거 풀리자 단 이틀 만에 주가가 47.9% 급락했죠.━주가 띄우고 먹튀? 투기 목적의 무상증자 주의보특히 최근에는 무상증자가 투기 목적으로 이용되고 있어 주의해야 합니다. 무상증자 전 주식을 미리 매집한 뒤 무상증자를 발표하고(혹은 소문내고) 주식을 매도함으로써 이익을 챙기는 사례들이죠. 생각보다 많고 다채로워요. 임원부터 슈퍼 왕개미까지(개미끼리 이건 배신 아닌가요…)또 최근 무상증자를 결정한 기업들을 보면 대부분 신생 중소형사인데, 이들이 하는 무상증자는 무조건 호재로만 볼 수 없습니다. 왜냐고요? 앞서 말했듯 무상증자는 잉여금을 자본금으로 옮기는 작업입니다. 재무건전성이 뛰어난 우량 대기업이면 아무 문제가 되지 않지만, 적자를 내고 있는 기업이라면 잉여금이 마이너스가 되면서 자본잠식이 발생할 위험이 커지기 떄문입니다. 이 경우 상장폐지까지 갈수 있죠. 주가 띄우려다 폭망.전문가들은 무상증자가 마치 테마주처럼 변질돼서 투자자들의 단기적인 투기 성향을 부추기고 있다고 우려합니다. 무상증자 테마주에 운좋게 돈을 벌수도 있겠지만, 그만큼 위험성이 커 단숨에 돈을 잃을 수도 있다는 것을 명심하세요.코주부 뉴스레터 구독하기\n\n\n\n이 기사는 서울경제의 재테크 뉴스레터 ‘코주부’에 게재된 내용입니다. 코인, 주식, 부동산까지 요즘 가장 핫한 재테크 소식을 알기 쉽게 풀어드리는 코주부 레터. 아래 링크에서 구독신청하시면 이메일로 매주 월, 목요일 아침 8시에 보내드립니다.(무료!)구독 링크와 아카이브 →https://url.kr/kojubu"
    },
    {
        "title": "[그래픽] 트위터 매출 추이",
        "date": "2022.07.23. 오전 9:13",
        "content": "(서울=연합뉴스) 이재윤 기자 = 소셜미디어 트위터가 일론 머스크 테슬라 최고경영자(CEO)의 인수 파기 선언 속에 2분기 '어닝 쇼크'를 냈다.    트위터가 22일(현지시간) 공개한 올해 2분기 매출은 11억8천만달러(약 1조5천476억원)로 전년 동기보다 1% 감소했고 매출의 절대 다수를 차지하는 광고 매출이 1년 전보다 2% 늘어난 10억8천만달러(약 1조4천100억원)에 그쳤다.    yoon2@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1"
    },
    {
        "title": "물가·경기·금리 지표 발표 대기…\"증시 반등 모멘텀\"[다음주 증시 전망]",
        "date": "2022.07.23. 오전 8:18",
        "content": "이번주 코스피 반등···2400 턱밑까지 반등상반기 팔기 바쁘던 외국인 매수세 확대다음주 2분기 美GDP·7월 FOMC 발표6월 美개인소비 개선세···\"경기 확신 높일 것\"\n\n\n\n[서울경제] 이번 주 국내 증시는 외국인의 매수세에 힘입어 2400선 턱밑까지 올라섰다. 그러나 개인과 기관이 차익 실현에 나서며 반등폭은 제한됐다. 다음 주 증시도 '박스피' 움직임을 보일 것으로 예상되는 가운데, 주요 경제지표들이 낙관론에 힘을 실어줄 전망이다. 인플레이션 피크아웃(정점을 찍고 내려오는 것) 기대감 속에서 미국 연방준비제도(Fed·연준)의 기준금리 인상 속도 등 선반영됐던 악재들이 해소되는 계기를 마련할 것이라는 설명이다. 21일 한국거래소에 따르면 이번주 코스피는 지난주 15일 종가 대비 70.82포인트(3.05%) 오른 2393.14에 거래를 마쳤다. 코스닥 역시 같은 기간 23.67포인트(3.09%) 오른 789.75에 거래를 마감했다. 이번주 외국인은 9670억원을 사들였고, 기관과 개인은 각각 7410억원, 2610억원을 팔아치웠다. 코스피가 이번주 반등세에 올라탄 것은 원·달러 환율이 안정세를 보인 가운데, 최근 매수세로 돌아선 외국인이 반도체 대형주를 사들인 덕분이다. 증시의 방향키를 쥔 외국인은 이번 주에만 1조 원 가까이 순매수를 기록하며 16조 원을 내던졌던 올 상반기와는 확연히 달라진 모습을 보였다. 증권가에서는 국내 증시가 하락세가 지속되면서 가격 매력이 있는 것으로 판단한 외국인들이 자금을 투입하는 것으로 보고 있다. 달러인덱스 대비 원·달러 환율 상승세도 주춤해지면서 외국인이 순환적 반등을 주도하고 있다는 분석이다.최유준 신한금융투자 연구원은 “외국인 수급은 코스피가 장부가를 하회한 가운데 주가순자산비율(PBR) 저점을 확인한 후 순매수로 전환하는 경향이 있다”며 “2000년 이후 여덟 번의 사례에서 PBR 저점을 확인하고 평균 4주 후에 순매수로 돌아섰는데 이번에도 마찬가지일 것”이라고 진단했다.다음주는 고물가·긴축·침체 경제지표 대기 중이다. 미국 2분기 국내총생산(GDP) 속보치와 7월 연방공개시장위원회(FOMC) 이벤트 등을 소화해야 한다. NH투자증권은 다음주 코스피지수가 2320~2480포인트를 오갈 것으로 내다봤다. 김영환 NH투자증권 연구원은 “인플레이션 피크아웃과 이에 따른 연준의 긴축 강도 완화가 확인되는 과정은 주식시장에 긍정적 모멘텀이 될 수 있다”며 “6월 주식시장 급락으로 포트폴리오 재정비가 필요한 투자자들은 이번 반등을 잘 활용할 필요가 있다”고 했다.주요 변수는 미국 연준의 기준금리 인상이 될 것으로 전망됐다. 김 연구원은 “연준이 공격적 기준금리 인상을 단행한다면 한국과 미국의 기준금리 역전에 따른 원화 약세, 외국인투자자 이탈이 이어질 수 있다”고 내다봤다. 시장에서는 미국 연준이 이번 연방공개시장위원회에서 기준금리 0.75%포인트를 인상할 것으로 보고 있다. 다만 물가상승률이 여전히 높은 만큼 1%포인트 인상을 선택할 가능성도 배제할 수 없다.한국시각으로 28일 저녁 발표되는 미국 2분기 GDP(국내총생산)도 국내 증시에 영향을 줄 주요 변수로 꼽혔다. 김 연구원은 “미국 1분기 GDP 증가율이 ?1.6%였던 만큼 2분기도 마이너스 성장률이 나오면 미국 경제는 기술적 침체에 빠지는 셈”이라며 “다만 금융시장이 이미 얕은 침체를 상정하고 조정을 받은 만큼 시장이 이를 새로운 악재로 받아들일 여지는 적어 보인다”고 예상했다.그는 “최근 주식시장의 화두는 ‘경기침체의 선반영’으로 금융시장은 최근 실물지표 부진이 확인되고 있는데도 이를 이미 선반영했다고 보고 추가 악재로 받아들이지 않고 있다”며 “그 결과 미국 주식시장에서는 기술주 중심의 랠리가 나타나고 있는데 현재 상황을 즐기되 취하지는 않아야 한다”고 말했다.대신증권도 다음주 발표될 경제 지표들이 낙관론을 확장시켜줄 것으로 내다봤다. 문남중 대신증권 연구원은 “미국 경기 침체 우려는 2분기 GDP 속보치를 통해, 아직은 견고한 미국 경제라는 재해석을 하며 증시의 낙관론을 확장시켜 줄 것”이라며 “보는 관점에 따라 해석이 달라질 수 있다는 점을 물가에 이어 경기를 통해 확인하게 될 것”이라고 말했다.아울러 오는 29일 6월 개인소비의 전월대비 개선세는 현 시장 우려 대비, 소비를 바탕으로 한 미국 경기의 견고함에 대해 시장은 확신을 높여갈 것이라고 봤다. 이에 3분기 미 증시는 고물가, 고강도 긴축, 경기 침체 우려로부터 벗어나 반등할 것으로 관측했다.문 연구원은 “연방준비제도(Fed)가 의도하고 있는 생각(물가 통제+경기 연착륙 유도)에 시장 확신이 커질 것”이라며 “물가, 금리로부터 역풍이 컸던 성장주(IT, 헬스케어, 전기차&2차전지, 우주항공, 메타버스)가 반등을 주도하는 투자대상이 될 것”이라고 했다."
    },
    {
        "title": "'역대급 실적' 현대차, 20만원 탈환할까",
        "date": "2022.07.22. 오후 6:49",
        "content": "자동차 구매수요 여전히 높아올 사상첫 영업익 10조 전망속6거래일 연속 올라 19.1만원증권가도 \"당분간 강세 지속\"목표가 최대 30만원까지 상향\n\n\n\n[서울경제] 증권가가 역대 최대 분기 실적을 낸 현대차(005380)에 대해 목표가를 일제히 올려잡고 있다. 당분간 자동차 수요가 끊이지 않을 것으로 보이는 데다 달러 강세도 이어지는 상황에서 올해 사상 최초로 연간 영업이익 10조 원을 넘길 수 있을 것이라는 전망도 나온다. 외국인 순매수 역시 확대되는 분위기 속에서 최근 7개월간 지지부진했던 주가 흐름을 끊고 20만 원대를 회복할 수 있을지 관심을 모은다.22일 한국거래소에 따르면 현대차는 전날보다 2000원(1.06%) 오른 19만 1000원에 장을 마감했다. 올해 2월 3일(19만 1500원) 이후 약 5개월 반 만에 가장 높은 종가를 기록했다. 최근 주가는 6거래일 연속 하락 없이 질주하고 있다. 지난달 149억 원의 현대차 주식을 팔아치웠던 외국인투자가들이 이달 1037억 원 순매수로 돌아서면서 주가 상승에 긍정적인 시그널이 켜졌다.증권사들은 현대차의 질주가 당분간 이어질 것으로 전망하며 목표 주가를 올려잡고 있다. NH투자증권과 다올투자증권은 현대차의 목표 주가를 기존 24만 원에서 26만원으로, 신영증권은 기존 25만 원에서 28만 원으로, 유안타증권은 26만 원에서 29만 원으로, 현대차증권은 26만 원에서 30만 원으로 각각 상향 조정했다. 외국계 투자은행(IB)인 노무라증권도 기존 27만 원에서 29만 원으로 올려잡았다. 증권가는 현대차가 사상 처음으로 영업이익 10조 원을 돌파할 것이라는 분석 아래 목표가를 높이는 분위기다. 실제 금융정보업체 에프앤가이드에 따르면 추정 시점 1개월 이내 기준 현대차의 올해 영업이익 컨센서스(시장 추정치 평균)는 10조 1733억 원에 이른다.증권가가 현대차의 올해 이익을 긍정적으로 바라보는 가장 큰 이유는 끊이지 않는 차량 구매 수요 때문이다. 차량용 반도체 공급이 원활하지 못해 생산이 늦어지면서 대기 수요가 쌓여 있다는 것이다. 물가 인상과 경기 침체 우려가 있지만 견조한 판매량은 지속될 것이라는 분석이다. 김준성 메리츠증권 연구원은 “대기 수요가 4개월치 수준인 120만 대가 쌓여 있어 여전히 높다”며 “하반기는 어려운 경기 환경을 가정해도 낮은 재고에 근거한 호실적 전개가 이어질 수 있다”고 예측했다.높은 수요와 함께 차량 가격을 올린 점도 시너지 효과를 냈다. 신한금융투자에 따르면 현대차는 5월부터 차 가격을 2.4%(그랜저 캘리그래피 트림)부터 9.0%(투싼 프리미엄 트림) 올렸다. 정용진 신한금융투자 연구원은 “대기 수요인 국내 미출고 대수는 1분기 말 52만 대에서 2분기 말 64만 대로 증가했다”며 “견조한 수요가 가격 상승을 용인해주고 있다”고 분석했다. 현대차가 고가 차종 중심으로 판매 믹스를 개선해나가고 있는 점도 매출 대비 이익을 높이는 요소다.예상치 않은 달러 강세도 호실적을 뒷받침하고 있다. 환율 효과로 2분기 영업이익이 600억 원가량 증가했는데 3분기에는 원·달러 환율이 더욱 치솟은 것이다. 이현수 유안타증권 연구원은 “원·달러 평균 환율이 하반기 1300원 수준을 유지할 시 매출액 및 영업이익 개선에 도움을 줄 것으로 예상한다”고 설명했다.다만 주요국의 금리 인상과 글로벌 경기 침체 가능성 등 증시 대외 환경에 악재가 남은 점은 여전히 변수로 존재한다. 강성진 KB증권 연구원은 “상반기에 완전히 반영되지 않은 원가 상승 부담이 하반기에 반영될 것으로 전망되며, 전쟁 및 코로나19 관련 정책 등으로 인한 공급망 교란 리스크도 남아 있다”며 “인플레이션과 경기 침체에 따른 소비 둔화 가능성, 금리 상승에 따른 판매 부진 및 금융 부문의 대손 비용 발생 가능성도 있다”고 설명했다."
    },
    {
        "title": "과열종목 16개 중 15개 급등…공매도 광풍 잦아드나",
        "date": "2022.07.22. 오후 6:49",
        "content": "코스피 반등하자 투자심리 위축거래대금 40% 줄어 2971억으로\n\n\n\n[서울경제] 코스피가 2400선을 회복하는 등 반등 조짐을 보이면서 최근 기승을 부렸던 공매도가 주춤하고 있다. 공매도는 주식을 빌려서 고가에 판 후 주가가 내리면 사서 되갚는 방식이라 주가가 하락하면 수익이 난다. 하지만 최근 공매도 집중 공격의 대상이 돼 ‘공매도 과열종목’으로까지 지정됐던 종목 16개 중 15개가 주가가 내리기는커녕 50% 이상 급등한 사례들이 줄줄이 나오며 공매도 투자 심리가 위축되는 모습이다.22일 한국거래소에 따르면 전일 유가증권시장에서 공매도 일일 거래대금은 2971억 원으로 6월 초(4891억 원) 대비 40%가량 감소했다. 6월 중반 공매도 하루 거래대금이 7746억 원까지 치솟았던 것과 비교하면 60% 이상 줄어든 셈이다. 공매도 하루 거래량 역시 줄어드는 추세다. 코스피에서 21일 공매도 거래량은 580주를 기록하며 6월 초(1102주) 대비 47% 감소했다.공매도 규모가 줄고 있는 것은 미국의 긴축 기조 완화 등으로 뉴욕 증시가 반등함에 따라 국내 증시 역시 회복세를 보이는 것과 관계가 깊다는 분석이다. 21일 코스피는 2693.14로 마감하며 전주 대비 2.67% 올랐는데 특히 ‘밸류에이션(주가수익비율·PER)’이 높아 금리 인상기 낙폭이 컸던 성장주의 반등이 거셌다.특히 성장주 반등 과정에서 공매도의 비중이 높아 ‘공매도 과열종목’으로까지 지정됐던 종목들은 지수보다 훨씬 큰 폭으로 뛰어올랐다. 실제 22일까지 공매도 과열종목으로 지정된 코스피·코스닥 16개 종목을 살펴보면 이중 15개 종목이 반등에 성공했는데 특히 박셀바이오(323990), 셀리버리(268600) 등의 바이오 종목은 6월 말과 비교해 각각 57.51%, 50.11%씩 급등하며 눈길을 끌었다. 같은 기간 알서포트(131370)(36.02%), 휴젤(145020)(20.82%) 등도 급등했으며 시총 규모가 비교적 높은 데브시스터즈(194480)(10.24%), 포스코ICT(5.53%), 셀트리온제약(068760)(0.38%) 등도 반등에 성공했다. 다만 금호석유(011780)는 7월 공매도 과열종목으로 지정된 16개 중 유일하게 10.79% 하락했다.전문가들은 최근 물가·금리·환율 등의 악재가 조금씩 풀리는 상황에서 공매도 규모가 축소될 가능성에도 주목하고 있다. 김준석 자본시장연구원 선임연구위원은 “주가가 하락하면 수익을 내는 공매도의 특성상 하락장에서는 규모가 증가하고 상승장에서는 어느 정도 진정될 수밖에 없다”며 “향후 국내 증시가 반등에 성공하면 공매도 규모도 자연히 줄어들 것”이라고 설명했다."
    },
    {
        "title": "[표]코스피·코스닥 투자주체별 매매동향( 7월 22일-최종치)",
        "date": "2022.07.22. 오후 6:33",
        "content": "[서울경제]"
    },
    {
        "title": "라이온하트스튜디오, 코스닥 상장예비심사 청구",
        "date": "2022.07.22. 오후 6:11",
        "content": "라이온하트스튜디오[라이온하트스튜디오 제공.재판매 및 DB금지]    (서울=연합뉴스) 채새롬 기자 = 게임 개발회사 라이온하트스튜디오가 연내 기업공개(IPO) 절차에 돌입했다.    22일 한국거래소에 따르면 라이온하트스튜디오는 이날 코스닥시장 상장예비심사를 청구했다.    대표 주관사는 한국투자증권과 JP모건이고, NH투자증권과 골드만삭스가 공동 주관사로 참여한다.     라이온하트스튜디오는 카카오게임즈 자회사로, 흥행 모바일 게임인 '오딘: 발할라 라이징'을 개발했다.     지난달 카카오게임즈가 라이온하트스튜디오 지분을 추가 취득하는 과정에서 4조원에 가까운 몸값을 인정받았다.     핵심 자회사인 라이온하트스튜디오가 상장하면 모회사인 카카오게임즈 주가 할인이 불가피할 것으로 증권가는 예상한다.     srchae@yna.co.kr"
    },
    {
        "title": "성장 중? 늙는 중?…기업 민낯·일생, 현금흐름표로 알자[앤츠랩]",
        "date": "2022.07.22. 오후 6:02",
        "content": "건강한 주식 맛집 앤츠랩이 내놓은 세상 쉬운 재무상태표 읽는 법! 5회 '장미회계'에선 기업의 민낯과 생애주기를 보여주는 현금흐름표 보는 법을 알려줍니다.      이익을 잘 내는 기업도 결국 현금 회수가 안 되면 말짱 도루묵! 현금이 안 들어와 빚마저 못 갚을 정도가 되면 흑자도산할 가능성도 있죠. 손익계산서에 나오는 이익만 보고, 현금 회수 여부를 확인하지 않으면 흑자 기업에 투자했더라도 소중한 내 돈을 잃기 일쑤인 이유입니다.      기업이 현금 회수를 얼마나 잘 하는 지를 보여주는 재무제표가 바로 현금흐름표입니다. 기업의 활동을 영업과 투자, 재무 등 3가지 부문으로 나눠 현금이 들어오면 플러스(+), 나가면 마이너스(-) 상태로 기록하지요. 겉으로는 돈을 잘 벌고 있다고 자랑하더라도 통장 계좌는 거짓말을 하지 않듯, 현금흐름표는 분식회계를 하기 쉽지 않습니다. 그래서 흔히 현금흐름표는 기업의 '민낯'을 가장 잘 보여주는 재무제표라고 하지요.     현금흐름표에서 나타나는 패턴을 보면 기업이 현재 어떤 상황에 처해 있는지도 잘 살펴볼 수 있습니다. 신생기업은 마치 갖 태어난 아이처럼 영업을 해서 돈을 벌진 못하고 있지만(영업활동 현금흐름 -), 미래를 위해 투자하는데 현금을 쓰고 있고(투자활동 -), 이 투자금을 위해 지속적으로 자금이 들어오는 모습(재무활동 +)이죠.       반면 안정적인 기업은 영업으로 돈을 벌어(영업활동 +), 투자도 열심히 하고(투자활동 -), 과거에 빌린 돈을 갚고 주주에게 배당도 하는 모습(재무활동 -)이지요. 개미가 투자를 할 땐 신생기업에는 성장성을 보고 한번 배팅해볼 수 있고, 안정적인 기업에 투자해서 시세 차익과 함께 배당 수익도 짭짤하게 벌 수 있겠죠. 그리고 사업을 접고 있거나 쇠퇴하는 기업은 투자를 피해야 하겠고요. 이런 모습도 현금흐름표로 확인할 수 있습니다. 주식 투자에 꼭 필요한 꿀팁이죠.    \n\n\n\n\n\n\n\n\n\n\n\n\n\n  직장인 개미를 위한 회계 맛집 '장미회계' 5회는 중앙일보 유튜브(youtube.com/c/JoongAngIlbo)와 앤츠랩 유튜브 채널(youtube.com/c/앤츠랩)에 업로드 합니다. 구독과 좋아요, 알림 설정은 필수!      열심히 일한 직장인 여러분, 매주 10분만 당신의 경제적 자유를 위해 투자하세요."
    },
    {
        "title": "[표]코스피200지수 옵션 시세( 7월 22일)",
        "date": "2022.07.22. 오후 5:40",
        "content": "[서울경제]"
    },
    {
        "title": "성장 한계 부딪혔나…중고차株 동반 추락",
        "date": "2022.07.22. 오후 5:39",
        "content": "중고차 대장주 롯데렌탈공모가 대비 34% 떨어져케이카·SK렌터카도 부진주원인은 낮은 성장여력미래가치 급등요인 없어중고차값 상승 곡선에도\"지금이 고점\" 평가 지배적\n\n\n\n 중고차 관련주 주가가 금리 인상에 따른 실적 정체와 업황 피크아웃(고점 통과) 우려에 지지부진한 모습이다. 차량용 반도체 공급 대란에 따른 신차 출고 지연으로 정작 중고차 가격이 오르는 것과 대조적이다. 22일 한국거래소에 따르면 중고차 관련주 중 시가총액 1위 종목인 롯데렌탈의 현 주가는 3만9050원으로 공모가(5만9000원)를 34%나 하회하고 있다. 지난해 중순 유가증권시장(코스피) 상장 후 줄곧 내리막길을 탄 롯데렌탈 주가는 올해 초 20%가량 반등했지만 이후 경기침체 우려에 상승분을 대거 반납한 상태다.케이카, SK렌터카 주가 흐름도 부진한 건 매한가지다. 올해 들어 44.9%나 급락한 케이카의 현 주가는 1만8800원으로 공모가(2만5000원)보다 낮다. SK렌터카도 올해 17.3% 하락했는데 2017년 기록한 역사적 고점에서 61% 떨어진 모습이다. 미국 증시 상황도 한국과 비슷하다. 중고차 관련주인 카맥스와 카바나는 올해 각각 26%, 87% 하락했다. 이재일 유진투자증권 연구원은 \"글로벌 피어 그룹 주가가 대폭 하락함에 따라 (국내 종목들의) 밸류에이션(기업가치) 하방 압력이 강해졌다\"고 밝혔다.중고차 관련주의 지지부진한 주가 흐름은 현재의 중고차시장 상황과는 분위기가 상반되는 부분이다. 최근 전 세계 공급 병목현상에 따른 차량용 반도체 수급난으로 신차 출고가 지연되면서 중고차 가격이 오르고 있기 때문이다. 실제 미국의 중고차 가격 동향을 알 수 있는 맨하임지수는 7월 221.5로 2019년 1월 대비 63.6% 급등했다. 판가가 상승하게 되면 자연스럽게 중고차 업체들 수익성도 개선돼 주가에 긍정적인 영향을 미칠 것으로 받아들여지는 게 일반적이다. 업황과 관계없이 중고차 관련주에 대한 시장 반응이 미지근한 이유로 미래 불확실성이 거론된다. 최근 주요국 중앙은행의 급격한 기준금리 인상 기조가 지속되면서 중고차 업체들의 비용 증가 및 할부 이자 급증에 따른 거래 위축 등 우려가 주가에 악재로 작용하고 있다는 것이다. 경기 둔화에 따른 소비심리 위축도 중고차시장에 악영향이다. 중고차 가격이 피크아웃 상태에 도달했다는 분석도 나온다. 미국의 맨하임지수도 올해 1월 고점을 찍은 후 하락세로 전환한 상태다.절대적인 중고차 가격은 크게 올랐지만 정작 판매대수는 매년 유사한 수준이다. 한국자동차산업협회, 삼성증권에 따르면 지난해 중고차 판매대수는 259만대로 2020년(263만대)보다 소폭 줄었다. 2018년(253만대)과도 유사한 수준이며 올해 상반기 판매대수도 126만대에 불과했다. 국내 중고차 관련주들의 올해 2분기 실적 전망도 마냥 밝지만은 않다. 롯데렌탈의 경우 2분기 영업이익이 컨센서스(시장 추정치)에 부합할 것으로 보이지만 케이카, SK렌터카는 각각 42.4%, 1.9% 하회할 것으로 전망됐다. 케이카는 어닝 쇼크 수준이다. 장문수 현대차증권 연구원은 \"성장 기대 둔화와 실적이 부진한 업체의 경우 낮아지는 실적 추정치와 높은 밸류에이션 부담으로 주가 부진이 더욱 클 것으로 전망된다\"고 말했다."
    },
    {
        "title": "두나무 컬리 시총 반토막…장외시장도 얼어붙었네",
        "date": "2022.07.22. 오후 5:38",
        "content": "증시 침체에 투자심리 위축K-OTC 시총·거래대금 '뚝'대표주들 50% 이상 급락\n\n\n\n 증시 불황에 투자심리가 위축되면서 한국장외주식시장(K-OTC)의 시가총액과 거래대금이 반 토막이 났다. 장외시장 수요와 직결된 기업공개(IPO)가 줄줄이 보류되는 가운데 7월부터 민간 비상장 주식 거래 플랫폼에 대한 규제가 강화됐기 때문이다.22일 금융투자협회에 따르면 K-OTC의 7월 하루 평균 거래대금은 전날 기준 24억원으로 집계됐다. 지난 3월만 해도 50억원에 달했던 하루 평균 거래대금이 넉 달 만에 절반 이상 줄어든 셈이다. 같은 기간 시가총액도 32조8841억원에서 19조8462억원으로 감소했다. 넉 달 만에 39.6%가 빠졌다.K-OTC는 유가증권시장(코스피)과 코스닥시장, 코넥스에 이은 국내 증시 중 하나다. K-OTC는 비상장 중소기업이나 벤처기업이 제도권에서 주식을 거래할 수 있는 곳이다. 비상장 기업이 자금조달을 받아 상장할 수 있도록 도와준다. K-OTC 등록 기업들은 시총이 가볍기 때문에 가격 급등락이 빈번하다. 국내 대표 장외 주식인 두나무는 연초 주당 가격 50만원을 기록했지만 이날 22만원으로 56% 빠졌다. 컬리 역시 연초 11만2000원에서 이날 4만5000원으로 59.8% 감소했다. 올해 증시가 침체되면서 IPO시장이 얼어붙었고, 덩달아 K-OTC에까지 영향을 미쳤다. 실제 올해 코스피에서 IPO가 성사된 건 지난 1월 상장한 LG에너지솔루션 단 1건에 불과하다.여기에 민간 비상장 주식 플랫폼에 대한 규제까지 겹치면서 장외시장은 더욱 위축되고 있다. 금융위원회는 지난 3월 증권플러스 비상장, 서울거래 비상장을 대상으로 혁신금융서비스 지정을 2년 연장하면서 투자자 보호장치 마련을 조건으로 걸었다. 이달부터 증권플러스 비상장은 금융위 요구대로 일반투자자 대상 거래 가능 종목을 기존 456개에서 50개로, 서울거래 비상장도 174개에서 24개로 줄였다. 반면 K-OTC는 여전히 139개 수준이다."
    },
    {
        "title": "[표] 주간 수익률 베스트&워스트",
        "date": "2022.07.22. 오후 5:38",
        "content": ""
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세( 7월 22일)",
        "date": "2022.07.22. 오후 5:38",
        "content": "[서울경제]"
    },
    {
        "title": "[표] 주요 증시 지표 (7월 22일)",
        "date": "2022.07.22. 오후 5:37",
        "content": ""
    },
    {
        "title": "부활한 '빚투'…신용거래융자 다시 18조로",
        "date": "2022.07.22. 오후 5:27",
        "content": "코스피가 2,400선 아래로 다시 떨어진 22일 오후 서울 중구 을지로 하나은행 본점의 모니터에 종가가 표시돼 있다. 이날 코스피는 전 거래일보다 16.02포인트(0.66%) 내린 2,393.14에 장을 마쳤다. /연합뉴스[서울경제] 코스피가 2400선을 오르는 등 증시의 반등 흐름이 보이는 가운데 개인투자자들의 ‘빚투(빚내서 투자)’도 다시 늘어나는 모습이다. 22일 금융투자협회에 따르면 전날 기준 신용거래융자 잔고는 18조 1470억 원으로 집계됐다. 지난달 28일 17조 원대로 쪼그라들었던 신용거래융자 잔고는 16거래일 만인 이달 19일 18조 50억 원으로 다시 18조 원대로 진입했다. 그리고 이후 3거래일 연속 상승 중이다. 전문가들은 최근 국내 증시가 상승세를 보이자 ‘빚투’를 비롯한 투자 심리가 되살아나고 있는 것으로 보고 있다. 신용거래융자 잔고는 개인이 신용거래를 통해 주식에 투자하고서 아직 갚지 않은 금액을 의미한다. 주가 하락이 예상되면 디레버리징(차입 상환 등)으로 잔고가 줄어든다. 신용거래융자 잔고는 국내 증시가 계속 추락하던 상황에서도 지난해 2월 이후 줄곧 20조 원대 이상을 유지했으나 최근 17조 원까지 내려앉았다. 특히 지난 6일 코스피가 2292.01에 거래를 마치며 1년 8개월 만에 2300선까지 무너지자 다음날 신용거래융자 잔고는 17조 4946억 원까지 떨어지기도 했다.증시 회복세에 따라 미수금 대비 반대매매 금액도 줄어드는 추세다. 전날 반대매매 규모는 112억3000만 원으로, 올해 최고치였던 지난달 15일의 315억6000만 원 대비 약 64.42% 감소했다."
    },
    {
        "title": "요즘 증시 겁나지만…'절세통장' ISA에선 삼전·리츠 뜨겁다 [WEALTH]",
        "date": "2022.07.22. 오후 5:22",
        "content": "삼성증권 중개형 ISA 계좌89만6645개 분석해보니…작년 2월 출시 투자중개형 ISA국내주식·ETF 매수 가능해 인기337만명 가입…투자금액 6조 눈앞배당소득세 15.4% 절세효과에맥쿼리인프라·KT&G 등 고배당주美증시 지수형 ETF 집중 매수\"소액투자로도 절세 효과 확실해\"가입자 10명중 4명은 2030 투자자\n\n\n\n 국내 주식과 상장지수펀드(ETF)에 직접 투자할 수 있는 투자중개형(중개형) 개인종합자산관리계좌(ISA)가 꾸준한 성장세를 보이고 있다. 특히 최근 국내 증시가 바닥을 다지고 상승 조짐을 보이고 있어 절세 효과를 누릴 수 있는 ISA 계좌를 활용한 투자에 눈을 돌릴 만한 시기라는 분석도 나온다. 22일 금융투자협회에 따르면 중개형 ISA 가입자는 지난해 2월 출시 이후 꾸준히 늘면서 1년여 만인 6월 말 기준 337만명을 넘어섰다. 중개형 ISA 투자 금액은 6조원을 곧 돌파할 것으로 보인다.  \n\n\n\n 가입자를 늘리기 위해 증권업계에서 치열한 경쟁이 펼쳐지고 있는 가운데 삼성증권은 이달 15일 기준 89만6645명으로 가장 많은 중개형 ISA 가입자를 확보하고 있다. 삼성증권 중개형 ISA 투자 금액은 최근 1조1000억원을 넘어섰다.삼성증권에 의뢰해 중개형 ISA 가입자들의 상위 투자 종목을 살펴본 결과 이들이 가장 많이 사들인 종목은 삼성전자였다. 올해 초 이후 이달 15일까지 삼성전자 순매수액은 722억원에 이른다. 삼성전자 우선주까지 포함하면 올 들어 순매수액은 1028억원 수준이다. 국내 대표 기술주인 네이버(126억원), 카카오(91억원)도 선호하는 종목이었다.특히 투자자들은 절세 효과를 기대하고 상장리츠와 고배당주를 많이 보유하고 있는 것으로 나타났다. 15일 잔액 기준 맥쿼리인프라는 274억원가량을 보유하고 있었으며, KT&G 역시 상위 10위 보유 종목에 이름을 올렸다. 이들은 대표적인 고배당주로 꼽힌다. 지난해 맥쿼리인프라 배당수익률은 5.7%였고, KT&G는 6.1%에 이른다. 삼성증권 관계자는 \"잔액 상위 종목 10개 가운데 4개가 지난해 말 기준 배당수익률 5%가 넘는 고배당주\"라며 \"특히 배당소득세 15.4%에 대한 절세 혜택을 받을 수 있는 만큼 이를 극대화하려는 투자자가 많은 것으로 보인다\"고 설명했다. ISA 계좌는 순이익을 기준으로 합산해 200만원(서민·농어민형은 400만원)까지 비과세 혜택을 받을 수 있다. 이뿐만 아니라 ISA 투자자들은 국내 상장된 ETF 중에서도 비과세 혜택을 받을 수 있는 해외주식형 상품에 집중 투자하고 있는 것으로 나타났다. 올해 순매수 상위 10개 ETF 가운데 미국 증시에 투자하는 ETF가 8개를 차지했다. 미국 S&P500지수에 투자하는 ETF가 2종, 나스닥100지수에 투자하는 ETF가 3종으로 절반을 차지했다. 타이거(TIGER) 미국 S&P500 ETF 순매수액이 100억원 수준으로 가장 높았다. 나스닥100지수를 2배 추종하는 코덱스(KODEX) 미국나스닥100레버리지(합성 H) ETF도 적극 매수했다. 국내 상장 해외주식형 ETF의 매매차익과 배당금에 대한 세금(15.4%)을 내야 하지만 중개형 ISA로 투자하면 이 역시 200만원까지 과세를 하지 않는다. 과세 한도 초과분은 9.9%로 저율 과세하기 때문에 세제 혜택을 누릴 수 있다는 것이 장점이다. 그러다 보니 순매수 상위 10개 ETF 중 국내 주식형은 코덱스(KODEX)200 ETF 단 한 종목에 불과했다. \n\n\n\n 특히 중개형 ISA는 20·30대 중심으로 가입자가 크게 늘고 있다는 것이 특징이다. 금융투자협회에 따르면 5월 말 기준 중개형 ISA 가입자 수가 가장 많은 연령대는 40대로 82만9345명으로 나타났다. 30대(76만8872명), 20대(70만7963명) 가입자는 50대(69만1529명)보다 숫자가 많았다. 20·30대 투자자 비중이 전체 44%를 차지하고 있는 것이다. 직접 주식 투자가 가능하고 ETF도 실시간으로 매매할 수 있다는 것이 20·30대 투자 수요와 맞아떨어졌다는 분석이다. 전체 가입자 숫자는 지난해 5월 말 73만명 수준에서 올해 5월 333만명가량으로 4배 이상 늘었다. 방일남 삼성증권 디지털콘텐츠 팀장은 \"지난해 출시된 중개형 ISA가 대중화되고 점차 확산되면서 소액 투자로 절세 효과를 기대하는 20·30대 비중이 늘고 있는 추세\"라며 \"과세가 되는 고배당 주식과 해외주식형 ETF는 비과세와 분리과세 등 절세 효과를 누릴 수 있는 중개형 ISA로 투자하는 것이 유리하다\"고 말했다. 주식, ETF 등 투자와 관련된 더 많은 정보는 자이앤트TV에서 확인할 수 있다."
    }
]