[
    {
        "title": "영창케미칼, 청약 비례경쟁률 1천363대 1…증거금 3조8천억원",
        "date": "2022.07.05. 오후 7:16",
        "content": "영창케미칼[서울IR 제공. 재판매 및 DB 금지](서울=연합뉴스) 이미령 기자 = 코스닥 상장을 앞둔 영창케미칼은 4∼5일 진행한 일반 청약 비례 경쟁률이 1천363대 1로 집계됐다고 밝혔다.    균등 배정을 고려한 전체 경쟁률은 682대 1이다.    청약 증거금은 약 3조8천62억원이 모였다.    회사의 총 공모금액은 공모가 기준 약 446억원이다.    회사는 지난달 진행한 기관 수요예측 결과 공모가를 희망 범위 상단인 1만8천600원으로 확정한 바 있다.    2001년 설립된 영창케미칼은 반도체, 디스플레이 산업에 사용되는 화학 소재 개발·생산 전문기업이다.    공모 절차를 마무리한 영창케미칼은 오는 14일 코스닥시장에 상장한다.    already@yna.co.kr"
    },
    {
        "title": "외국인·기관 '쌍끌이' 매수…네카오 모처럼 웃었다",
        "date": "2022.07.05. 오후 6:55",
        "content": "■코스피 1.8% 올라 2341美, 對中관세 완화 전망 힘 실려외인 1349억·기관 2394억 매수네이버 3.4%·카카오 5.7% 급등SK하이닉스 등 대형주도 반등실적 악화·경기침체 우려 여전\"분위기 반전은 어렵다\" 분석도[서울경제] \n\n\n\n이달 들어 가까스로 2300선을 지켰던 코스피가 미중 무역 갈등 완화 훈풍에 힘입어 1.8% 반등했다. 대중국 관세 완화 전망에 힘이 실리면서 외국인과 기관투자가가 모처럼 ‘쌍끌이’ 매수에 나섰다. 이들이 동시에 ‘사자’에 나선 것은 5월 30일 이후 한 달여 만이다. 그간 증시를 짓누르던 반도체, 2차전지, 정보기술(IT) 등 낙폭이 컸던 대형주가 일제히 반등에 성공했다. 유가를 제외한 원자재 가격이 하락하는 가운데 긴축 강도가 낮아질 수 있다는 기대와 함께 기술적 반등의 재료가 될 수 있다는 분석이다. 다만 기업들의 본격적인 실적 악화 등 경기 침체 우려가 여전히 팽배해 증시가 본격적인 분위기 반전을 이뤄내기에는 역부족이라는 전망도 많다.5일 한국거래소에 따르면 코스피는 전날보다 41.44포인트(1.80%) 오른 2341.78에 거래를 마쳤다. 코스닥은 28.22포인트(3.90%) 급등에 성공하면서 750.95에 장마감했다. 유가증권시장에서는 외국인과 기관이 각각 1349억 원, 2394억 원을 사들였다. 코스닥에서도 각각 2751억 원, 806억 원을 순매수하면서 지수 상승을 이끌었다. 개인 투자자들은 차익 실현에 나서면서 이틀 연속 순매도에 나섰다. 기관투자가들은 이틀 연속 순매수에 나섰으며 연기금(297억 원)은 코스피 시장에서 7거래일 만에 순매수로 돌아섰다.이들의 매수세는 낙폭 과대주에 집중됐다. 동반 매수 1위 종목은 SK하이닉스(000660)로 기관과 외국인이 각각 312억 원과 214억 원어치를 사들였다. 2위는 카카오(035720), 3위는 삼성SDI(006400)였다. 이외에도 셀트리온·SK바이오사이언스·LG전자 등 최근 폭락장에 타격이 컸던 종목들을 담았다.코스피가 100포인트 넘게 빠진 지난달 29일부터 이달 2일까지 LG에너지솔루션(373220)(-13.15%), 삼성SDI(-11.88%), 엘앤에프(066970)(-18.85%), 에코프로비엠(247540)(-15.09%) 등 주요 2차전지 종목들은 폭락한 바 있다. 이날 코스닥 상장사인 에코프로비엠(7.69%)을 필두로 삼성SDI(5.93%), 엘앤에프(5.68%), LG에너지솔루션(1.54%)이 일제히 상승 마감했다. 반도체와 IT 업종도 반등에 성공했다. SK하이닉스가 3.82% 상승했으며 네이버와 카카오 또한 각각 3.40%, 5.73% 급등했다. 다만 삼성전자(005930)의 상승 폭은 0.18%에 그쳤다.증권가는 미국의 대중국 관세 인하 가능성이 높아지면서 저가 매수세가 유입됐다고 분석한다. 이날 월스트리트저널은 조 바이든 미국 대통령이 이번 주에 중국산 수입품 일부에 부과한 고율 관세를 인하할 수 있다고 보도했다. 실제 이날 재닛 옐런 미국 재무부 장관과 류허 중국 부총리는 화상 통화를 통해 미국의 대중 관세 등 경제 현안을 논의했다. 중국 관영통신인 신화사는 두 사람이 거시경제 정세와 글로벌 공급망 안정 등 경제 현안에 대해 소통을 했다고 전했다. 아울러 중국 측이 미국이 중국에 추가로 부과한 관세의 철회 및 중국 기업에 대한 공평한 대우 등의 문제에 관심을 표했다고도 했다.하인환 KB증권 연구원은 “상반기부터 계속돼 오던 이슈지만 2분기 연속 역성장을 눈앞에 두고 중간선거를 맞이해야 하는 바이든 대통령 입장에서는 결국 관세 인하 카드를 꺼내들 수밖에 없을 것”이라며 “다행인 점은 중국도 미국의 관세 인하에 대해 긍정적으로 반응할 가능성이 높다는 점”이라고 말했다. 이경민 대신증권(003540) 연구원은 “중국의 경기 반등, 봉쇄 조치 완화 등이 중화권 증시 강세로 이어졌는데 한국은 중국과의 갈등으로 인해 오히려 수출주, 중국 관련주들이 부진하며 급락세를 기록했다”며 “이러한 차별화의 기저에 미중 갈등이 자리한다는 점에서 미중 간의 협조 및 소통 이슈는 코스피에 긍정적인 변화로 판단한다”고 밝혔다.이들은 미중 갈등 완화가 지수의 추세적인 반등을 이끌지는 못해도 일시적인 반등 요인으로 작용할 수 있다고 전망한다. 거듭된 악재로 짓눌려온 코스피가 단기적인 기술적 반등을 위한 분위기가 조성될 수 있다는 것이다. 이 연구원은 “단기 저평가 구간에 위치한 코스피의 분위기 반전을 위한 퍼즐이 하나둘 맞춰질 가능성이 높아지고 있다”고 말했다.대중국 수출 비중이 높은 중간재 업체들에 주목해야 한다는 의견이 나온다. 정용택 IBK투자증권 수석연구위원은 “관세가 인하되면 중국에서 미국으로 들어가는 제품들의 관세가 낮아지는데 부품·석유화학 등 중간·자본재들이 관세 인하의 수혜를 누릴 수 있을 것”이라고 했다."
    },
    {
        "title": "'이자장사' 막힌 금융주…주가도 털썩·시총 8.4조 증발",
        "date": "2022.07.05. 오후 6:55",
        "content": "빠른 금리 인상 속도 오히려 독이 될 것이라는 우려금융당국의 경고장도 주가 상승 막아가계대출 감소세·불확실한 대외 환경도 빨간불시총 8조 3868억 증발\n\n\n\n[서울경제] 최근 금융 당국이 은행들의 ‘이자 장사’를 경고하면서 대표적 금리 인상 수혜 종목인 금융주의 주가가 짓눌리고 있다. 경기 침체 우려로 가계대출 규모도 감소하고 대손충당금 확대도 이어질 것으로 전망되면서 하반기 실적에도 빨간불이 켜졌다는 분석이 나온다.5일 한국거래소에 따르면 KB금융(105560)은 전일보다 0.75% 오른 4만 7300원에 거래를 마쳤다. 그러나 금융 당국의 ‘대출금리 조이기’ 발언이 나온 지난달 20일부터 이날까지 주가는 9.21% 하락하며 힘을 못쓰고 있다. 같은 기간 4.06% 하락한 코스피와 비교할 때 눈에 띄는 하락 폭이다. KB금융 외 신한지주(055550)(-6.87%)와 하나금융지주(086790)(-8.57%), 우리금융지주(316140)(-12.82%) 등 4대 은행지주와 카카오뱅크(323410)(-15.35%)도 같은 기간 일제히 하락했다. 이들 기업의 시가총액은 8조 3868억 원 증발했다.금융주는 부진은 예상보다 빠른 금리 인상 속도가 오히려 독이 될 것이라는 우려에서 시작됐다. 원자재 가격 상승을 동반한 비용 측면의 인플레이션 압력이 커진 국면에서 기준금리를 올리면 기업의 채산성 악화 등 차주의 신용 위험이 증가하기 때문이다. 또 장·단기 금리 차가 좁혀지면 수익성 악화로 이어질 가능성도 높다는 분석이다.이복현 금융감독원장이 지난달 은행의 과도한 대출금리 인상에 경고장을 날린 것이 찬물을 끼얹었다는 분석이다. 이 원장은 지난달 20일 서울 중구 을지로 은행연합회에서 열린 국내 은행 17곳 은행장과의 간담회에서 “은행들의 지나친 이익 추구에 대한 비판이 커지고 있다”며 “은행 자체적으로도 대출금리의 급격한 인상 조정 시 연체가 우려되는 차주 등에 대해서는 다른 저금리 대출로 전환해주거나 금리 조정 폭과 속도를 완화해 주는 방안도 강구해 볼 필요가 있다”고 말했다. 대출금리가 낮아지면 예대금리차도 줄어들어 순이자마진(NIM)이 악화된다. 결국 은행의 실적 악화로 이어진다. 정준섭 NH투자증권 연구원은 “향후 대출 가산금리 인하가 예상되며 하반기에는 NIM 상승세도 둔화될 여지가 있다”고 말했다.은행의 가계대출 잔액이 올해 상반기 기준으로 감소세를 보여 향후 실적에도 빨간불이 켜졌다. 은행의 주력 사업인 대출이 감소하면 금융지주의 실적 악화로 이어질 가능성이 높다. 4대 금융지주 은행의 6월 말 가계대출 잔액은 565조 2950억 원이다. 가계대출 잔액은 올 1월부터 6개월 연속 빠지며 7조 원 넘게 감소했다. 대손충당금 추가 확대 부담도 주가를 누른다는 분석이 나온다. 백두산 한국투자증권 연구원은 “2분기 은행 업종 합산 순이익은 5조 3000억 원 수준으로 컨센서스를 4% 하회하고 전 분기 대비 10% 감소할 것으로 전망한다”며 “미래 경기 전망 하향으로 기존 충당금 적립 잔액의 10%만큼 2분기에 추가로 적립하고 자본시장 부진으로 비이자 이익이 감소할 점을 반영했다”고 말했다.불확실한 대외 환경도 부담이다. 최정욱 하나증권 연구원은 “대외적으로는 글로벌 경기 침체 우려가 계속 확산되고 있다는 점에서 추세적인 반등은 제한적일 것”이라며 “코스피 대비 초과 상승세 전환도 당분간은 기대하기 어렵다고 판단한다”고 분석했다.한편 최근 주요 시중은행들이 연 5%가 넘는 금리로 주택담보대출을 이용하는 기존 차주의 금리를 1년간 연 5%로 일괄 인하하고 5% 초과분은 은행이 대신 부담하는 움직임이 장기적으로 금융주에 긍정적인 영향을 끼칠 것이라는 예측이 나온다. 서영수 키움증권 이사는 “금리 인상, 경기 침체 등에 따라 대출자가 연쇄적 장기 연체에 빠지기 전에 은행 스스로 선제적으로 대응함으로써 향후 높아질 수 있는 금융 안정 위험 완화에 기여할 수 있다”고 설명했다."
    },
    {
        "title": "해외 실물자산 담는 '인프라 펀드' 뜬다",
        "date": "2022.07.05. 오후 6:51",
        "content": "송유관·에너지저장시설 등 투자배당수익 높고 인플레 헤지 장점최근 1주일 수익률 플러스 '선방'각국 신재생 집중에 강세 이어질듯[서울경제] \n\n\n\n조 바이든(왼쪽에서 다섯 번째) 미국 대통령이 26일 (현지 시간) 독일 바이에른주 엘마우성에서 열린 G7 정상회의의 ‘글로벌 인프라스트럭처’ 행사에서 발언하고 있다. 연합뉴스금리 인상과 인플레이션 영향으로 증시 변동성이 커지는 가운데 송유관, 에너지 저장 시설을 포함한 인프라 펀드가 투자 피난처로 주목받고 있다. 인프라 펀드는 일반 펀드 대비 높은 배당 수익을 누리는 동시에 실물 자산으로 인플레이션 헤지가 가능하다는 장점이 있다. 각국이 지정학적 리스크로 신재생 등 에너지 인프라 시설 확충에 나서고 있는 점을 고려할 때 향후 전망도 긍정적이라는 평가다.5일 펀드 평가사 에프앤가이드에 따르면 4일 기준 최근 1주일 에너지 발전 시설 등을 보유한 기업에 투자하는 ‘한화분기배당형에너지인프라MLP특별자산자투자회사(인프라-재간접형)종류A’의 수익률이 3.13%를 기록했다.해당 펀드는 원유나 셰일 가스의 송유관·저장 시설 등을 운영하는 미국 마스터합자회사(MLP)에 투자하는 상품이다. 최근 경기 침체 우려에 따른 유가 하락으로 투심이 얼어붙으며 최근 1개월 수익률이 13.81% 고꾸라진 뒤 반등한 것이다. 연초 이후 수익률은 11.81%로 양호하다. 또 다른 MLP 펀드인 ‘한국투자연금저축미국MLP특별자산자투자신탁(오일가스인프라-파생형)(C-e)’ 역시 같은 기간 수익률이 3.04%로 좋았다. 글로벌 인프라 기업에 투자하는 하나UBS글로벌인프라펀드도 1.40% 반등했다. 지난주 코스피가 2.58% 하락한 점을 볼 때 인프라 펀드가 선방했다는 평가다.\n\n\n\n인프라 펀드가 최근 좋아진 것은 미국 등 주요 7개국(G7)의 러시아산 원유 가격상한제 도입 등 에너지 가격 재상승 우려가 커진 영향으로 추정된다. 실제 미국 은행 JP모건체이스는 서방의 러시아산 원유 제재로 국제 유가가 배럴당 380달러를 찍을 수도 있다는 분석까지 제기했다. 최근 105달러대까지 하락했던 미국 서부텍사스산원유(WTI) 선물 가격은 4일(현지 시간) 110달러로 재차 상승 중이다. 유가가 급등할 것이라는 전망이 쏟아지면서 에너지 인프라 시설이 확충되리라는 기대감이 반영된 것으로 추정된다. 증시 불확실성이 큰 상황에서 인프라 펀드는 일반 주식 대비 높은 배당 수익률과 낮은 변동성 등 장점이 크다. 통상적으로 인프라 자산의 경우 일반 주식 대비 1.5~2배 수준의 높은 배당 수익이 제공돼 기본적인 인컴 수익을 확보할 수 있다. 유틸리티(전기·가스 등)와 사회간접자본(SOC) 등 인프라 기업들은 계약 기반 매출 창출로 경기 상황에 영향을 덜 받는다. 비즈니스 모델 특성상 물가 상승 전가력이 크고 현금 흐름이 비교적 예측 가능해 안정적인 자산으로 평가된다. 증시가 침체되면서 안정적인 수익을 추구하려는 투자자들의 관심도 뜨겁다. 맥쿼리자산운용그룹의 아시아태평양인프라펀드 3호는 지난달 목표치인 30억 달러를 초과한 42억 달러(약 5조 2550억 원)의 출자 약정액을 달성해 시장을 놀라게 했다.인프라 펀드를 운용하는 업계 관계자는 “공급 제약 이슈로 유가는 당분간 높은 수준에서 유지되며 MLP 기업들에 우호적인 사업 환경이 유지될 것으로 보인다”며 “경기 둔화 우려는 유가 약세 요인이지만 러시아·우크라이나 사태 장기화와 재생에너지 위주 신규 인프라 투자 등 공급 제약 요인이 더욱 강력해 인프라 펀드의 전망은 밝다”고 내다봤다."
    },
    {
        "title": "코로나 재유행 조짐에…24% 솟구친 SK바사",
        "date": "2022.07.05. 오후 6:50",
        "content": "국산 1호 백신 매출 기대감11개월만에 두자릿수 뜀박질\n\n\n\n[서울경제] 코로나19가 재확산 조짐을 보이면서 SK바이오사이언스(302440)가 급등했다. SK바이오사이언스의 국산 1호 백신 ‘스카이코비원멀티주(GBP510)’의 매출 기대감이 되살아나는 것으로 풀이된다.5일 한국거래소에 따르면 이날 SK바이오사이언스는 전일 대비 24.87% 오른 12만 2500원에 거래를 마쳤다. SK바이오사이언스가 두 자릿수의 상승 폭을 나타낸 것은 지난해 8월 이후 약 11개월 만이다.코로나19가 다시 확산세로 돌아선 것이 주가에 영향을 미친 것으로 보인다. 중앙방역대책본부는 이날 코로나19 일일 신규 확진자가 1만 8147명 발생했다고 밝혔다. 5월 26일(1만 8805명) 이후 40일 만에 최대치다. 현재 코로나19는 전 세계적으로도 재유행 조짐을 보이고 있다. 실제로 2일(현지 시간) 뉴욕타임스는 전 세계 평균 확진자 수가 76만 5700명을 기록했다고 밝혔다. 2주 전이었던 6월 18일(51만 1000명) 대비 49.83% 증가한 수치다. 테워드로스 아드하놈 거브러여수스 세계보건기구(WHO) 사무총장 역시 “코로나19 확진자가 전 세계 110개국에서 증가하고 있기 때문에 대유행은 아직 끝난 게 아니다”라고 강조했다.오미크론 세부 변이가 발생하며 추가 접종 필요성이 제기되고 있는 것 역시 SK바이오사이언스에 호재로 작용했다. 이날 임숙영 질병관리청 중앙방역대책본부 상황총괄단장은 정례 브리핑에서 남아공에서 유행했던 ‘BA.5’ 변이의 증가를 우려하면서 면역 회피가 강한 이 변이가 조만간 국내에서도 우세종이 될 수 있다고 분석했다. 4차 추가 접종이 필요하다는 목소리가 나오는 가운데 국내 1호 코로나19 백신인 ‘스카이코비원멀티주(GBP510)’ 제조사인 SK바이오사이언스에 투자심리가 몰린 것으로 풀이된다. 지난달 식품의약품안전처는 스카이코비원의 품목 허가를 결정했다.한편 경쟁사 대비 낮은 PER도 투자 매력으로 작용한 것으로 보인다. 최근 SK바이오사이언스의 12개월 선행 PER은 18.99배로 삼성바이오로직스(105.98), 한미약품(47.28), 녹십자(33.88) 등 다른 제약주에 비해 낮은 편이다. 이지수 다올투자증권 연구원은 “최근 전 세계적으로 코로나19 확진자 수가 증가세를 보이며 제약주 강세가 이어지고 있다”며 “특히 SK바이오사이언스 등 낮은 PER을 기록한 종목들이 상대적으로 반등 폭이 큰 것 같다”고 설명했다. SK바이오사이언스 주가는 연초 대비 46.62% 급락한 바 있다."
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향( 7월 5일-최종치)",
        "date": "2022.07.05. 오후 6:19",
        "content": "[서울경제]"
    },
    {
        "title": "KB증권 프라임PB센터 개소…\"온라인 고객 자산관리 상담 서비스 강화\"",
        "date": "2022.07.05. 오후 6:18",
        "content": "'디지털 자산관리 상담의 힙플레이스'\n\n\n\n김유진(왼쪽부터) KB증권 프라임센터장과 금원경 강남지역본부장, 이경태 프라임PB센터장, 이홍구 WM영업총괄본부장, 하우성 마블(M-able)랜드 트라이브장이 지난 4일 KB증권 대치동 사옥에서 열린 프라임 PB센터 개소식에서기념사진을 촬영하고 있다. 사진제공=KB증권[서울경제] KB증권은 프라임(Prime) PB센터를 열고 비대면 온라인 고객의 자산관리 상담 서비스 강화에 나선다고 5일 밝혔다.이날 KB증권에 따르면 프라임PB센터는 '디지털 자산관리 상담의 힙플레이스'라는 캐치프레이즈를 내걸고 비대면 온라인 고객의 자산관리 니즈에 맞춰 고객군별 상담 대응팀을 설치하고 운영한다. KB증권은 이를 위해 지난 5월 주식과 금융상품 경험이 풍부한 35명의 프라임PB를 선발하고 2개월간 집중교육했다. 총 50명의 프라임PB가 각종 맞춤 상담을 진행한다.이홍구 WM영업총괄본부장은 “코로나 시국이 끝나도 비대면 온라인 고객은 꾸준히 증가할 것이다”며 “디지털과 PB상담을 결합한 하이브리드형태의 효율적이고 가치가 높은 자산관리 상담 서비스를 제공할 것이다\"고 밝혔다. 이 본부장은 \"향후 성과 추이를 보면서 필요하다면 프라임PB 조직을 더욱 강화해 나갈 것”이라고 말했다."
    },
    {
        "title": "외환시장 충격 안전판…\"美·日 통화스와프 서둘러야\"",
        "date": "2022.07.05. 오후 6:05",
        "content": "이달 옐런 美 재무장관 방한통화스와프 복원 논의 가능성日 관계 개선에 재체결 주목\n\n\n\n5일 서울 중구 하나은행 위변조대응센터에서 직원이 달러를 정리하고 있다. 연합뉴스[서울경제] 고공 행진하는 원·달러 환율을 잡기 위한 시장 안정화 조치로 외환보유액이 빠르게 줄어들면서 미국·일본 등과 통화 스와프를 체결해야 한다는 목소리가 다시 커지고 있다.통화 스와프는 유사시 자국 통화를 맡기고 미리 약정한 환율로 상대국 통화를 빌릴 수 있는 협정을 말한다. 위기 상황에 대비해 쌓아놓는 외환보유고가 적금이라면 통화 스와프는 일종의 마이너스 통장인 셈이다. 미리 계약해놓고 필요할 때마다 언제든 쓸 수 있는 만큼 보유 비용을 추가로 들이지 않으면서도 외환보유액이 늘어나는 효과가 있다. 현재 우리나라는 사전 한도가 없는 캐나다와의 상설 통화 스와프를 포함해 중국·스위스·인도네시아·호주·아랍에미리트연합·말레이시아·터키 등 8개국과 통화 스와프를 맺고 있다. 미국과의 통화 스와프는 지난해 말 종료됐고 일본과의 통화 스와프도 2015년 종료된 뒤 협상이 중단된 상태다.하지만 최근 원·달러 환율이 1300원까지 치솟는 등 외환시장 불안이 확산하면서 미국·일본과의 통화 스와프 복원 주장에 점차 힘이 실리고 있다. 실제 2008년 글로벌 금융위기나 2020년 코로나19 사태 당시 미국과 체결했던 통화 스와프는 국내 외환시장의 안전판 역할을 톡톡히 했다. 강삼모 동국대 경제학과 교수는 “많은 기회비용을 들이지 않고도 시장 불안 심리를 가라앉히면서 외환보유액을 쌓는 것과 같은 효과를 볼 수 있다는 점에서 미국은 물론 일본과의 통화 스와프도 추진할 필요가 있다”고 강조했다.당장 19일 한국을 찾는 재닛 옐런 미국 재무장관과의 한미 재무장관 회의에서 한미 통화 스와프 복원 등 외환시장 안정화 방안이 구체적으로 논의될 가능성이 있다. 앞서 한미 양국은 올 5월 정상회담 공동선언문을 통해 외환시장 안정을 위한 협력 필요성을 밝힌 만큼 이번 재무장관 회의에서 후속 조치가 나올지 주목된다.아울러 한일재계회의가 3년 만에 재개되는 등 새 정부 들어 한일 관계 개선에 대한 기대가 커지는 것과 맞물려 일본과의 통화 스와프 체결에 대한 필요성도 제기된다. 허창수 전국경제인연합회 회장은 이달 4일 일본 게이단렌과의 한일재계회의에서 “한일정상회담을 조속히 열어 상호 수출규제 폐지와 한일 통화 스와프 재개 등 현안을 해결하기를 바란다”고 밝혔다."
    },
    {
        "title": "달러빚 급증에…한전·가스公 환손실 10배",
        "date": "2022.07.05. 오후 5:42",
        "content": "상장사 1분기 4876억 손실작년 4분기 대비 20% 늘어한전 2879억, 가스公 1011억원화값 하락때 외화빚 늘린탓원유 외상값에 SK이노 1052억당기순이익 줄어 배당에 차질2분기 원화값 하락폭 더 커져상장사 손실 크게 늘어날수도\n\n\n\n 1분기 코스피 상장사들의 외환손실이 전 분기 대비 늘어난 것으로 분석됐다. 달러 대비 원화값이 지속적으로 떨어지면서 외화로 표시된 부채의 평가액이 증가했기 때문이다. 특히 공기업 상장사인 한국전력과 한국가스공사의 외환손실 규모가 크게 늘어나 전체 상장사의 환손실 증가를 이끈 것으로 나타났다.5일 금융정보업체 에프앤가이드에 따르면 지난 1분기 코스피 상장사 전체의 외화순손익은 -4876억원으로 지난해 4분기(-4080억원) 대비 손실 규모가 19.5% 늘었다. 외화순손익은 기업이 보유하고 있는 외화 자산과 부채 가치가 환율에 따라 변동하면서 발생하는 손익을 뜻한다. 이미 실현된 손익과 실현되지 않은 장부상 가치 등락을 더해 계산한다. 외환손실은 영업이익에는 영향을 미치지 않지만 금융비용에 포함돼 당기순이익 규모를 줄인다. 당기순이익은 배당금 지급의 기반이 되기 때문에 외환손실 증가는 주주가치에도 부정적인 요인으로 작용한다.올 1분기 외환손실 규모가 가장 큰 상장사는 한국전력이다. 한국전력은 1분기 2879억원의 외환손실을 봤는데 이는 지난해 4분기 273억원 대비 10배 이상 증가한 수치다. 외환손실 급증은 외화표시 부채가 급격히 늘었기 때문이었다. 특히 1년 이내 만기가 돌아오는 외화표시 단기차입금이 지난해 4분기 5816억5900만원에서 올 1분기 9607억7200만원으로 65% 넘게 증가했다.한국전력 관계자는 \"달러 대비 원화값이 떨어지면서 손실이 늘어났다\"며 \"외화 자산과 외화 부채 비율이 1대8 정도여서 원화값 변동에 따른 자산가치 증가보다 부채 증가로 인한 손실이 더 컸던 것으로 보인다\"고 말했다. 이 관계자는 \"외화채권을 발행할 때 통화 스왑 등을 통해 환 리스크를 헷지하고 있다\"고 덧붙였다.한국가스공사의 외환손실 규모 역시 코스피 상장사 중 4번째로 컸다. 지난 1분기 외환손실은 1011억원으로 전 분기 107억원 대비 9배 이상 늘었다. 정도진 중앙대 경영학과 교수는 \"한국전력과 한국가스공사는 제품 가격을 마음대로 올릴 수 없기 때문에 손실을 메우려면 빚을 낼 수밖에 없었을 것\"이라고 말했다.SK와 SK이노베이션의 외환손실 규모도 각각 코스피 상장사 2위, 3위를 기록했다. SK이노베이션은 외상으로 원유를 매입하는 과정에서 생기는 부채인 '매입채무'가 크게 증가한 것이 주원인으로 분석된다. 지난해 4분기 말 5조6612억원이었던 SK이노베이션의 매입채무는 석 달 새 7조4421억원으로 31.4% 늘었다. SK는 SK이노베이션의 자산과 부채를 그대로 편입하면서 손실 규모가 증가했다. SK이노베이션 관계자는 \"원유 구매 대금 지급이 전액 달러로 이뤄지는 업계 특성상 달러당 원화값 변동에 영향을 크게 받을 수밖에 없다. 향후 등락에 따라 상쇄되거나 확대될 수 있어 예의 주시하고 있다\"고 설명했다.연료비와 항공기 리스비 등 대금 결제를 달러로 해야 하는 항공사도 외환손실 규모 상위권에 이름을 올렸다. 아시아나항공의 외환손실은 지난 1분기 931억원으로 코스피 상장사 5위, 대한항공은 658억원으로 7위를 차지했다.지난 2분기에는 달러 대비 원화가치가 1분기에 비해 급락한 만큼 외환손실이 더 커질 수도 있을 것으로 보인다. 기획재정부에 따르면 지난 1~3월 달러 대비 원화값은 지난해 말과 비교해 1.1~1.9% 하락했으나 지난 4월에는 3.5%, 지난달에는 3.9%로 낙폭을 키웠다."
    },
    {
        "title": "증시 악화에 퇴직연금펀드서도 돈 빠진다",
        "date": "2022.07.05. 오후 5:42",
        "content": "한달동안 2274억 자금 이탈사전지정운용제 12일 시행\n\n\n\n 오는 12일 퇴직연금 디폴트옵션(사전지정운용제도) 시행을 앞두고 사전지정운용방법 승인요건 등을 정한 '근로자퇴직급여 보장법 시행령'이 5일 국무회의를 통과했다. 하지만 올 상반기 국내외 주식시장이 붕괴하면서 국내에 설정된 타깃데이트펀드(TDF) 등 퇴직연금 펀드에서는 자금 이탈 속도가 빨라지고 있다. 미국에서는 상반기 약세장을 퇴직연금 펀드 저점 매수 기회로 보는 투자자들이 많지만 한국은 정반대 모습이다. 5일 에프앤가이드에 따르면 최근 퇴직연금 클래스로 분류된 펀드에서 지난 6월 마지막 주 1154억원의 자금이 이탈했다. 6월 한 달간 빠져나간 자금 규모도 2274억원에 달한다. 디폴트옵션 도입 이후 폭발적으로 늘어날 것으로 전망되는 TDF에서도 6월 마지막 주 100억원의 자금 이탈이 포착됐다. 상반기 전체로는 자금이 유입됐다. 퇴직연금 펀드는 설정액이 1조1645억원 증가했고 TDF 설정액도 9108억원 늘었다. 하지만 자금 유입 규모는 작년과 비교해 크게 감소했다. 올해 퇴직연금 펀드 설정액은 작년 상반기(3조8338억원) 대비 70% 줄었고 같은 기간 TDF 설정액도 작년(1조7934억원) 대비 반 토막 났다. 퇴직연금 자금이 작년과 재작년처럼 펀드나 TDF로 몰리지 않는 이유는 시중은행 예금 금리만큼 수익을 내기 어렵다는 비관적인 전망 때문인 것으로 보인다. 연 3%의 정기예금 상품이 나오는 상황에서 올해 펀드나 TDF에 투자해 내년까지 1년간 3%의 수익을 내기 어렵다는 것이다. 하지만 많은 시장 전문가들은 퇴직연금 자금은 20~30년 운용하기 때문에 장기적 안목을 가지고 저가 분할 매수에 나설 때라고 조언한다. 장기적으로 주식시장은 우상향한다는 이유에서다. 한편 이날 디폴트옵션에 대한 시행령이 국무회의를 통과한 후 고용노동부와 금융위원회는 보도자료를 내고 \"10월 중에는 첫 번째 심의위원회를 거쳐 승인된 상품이 공시될 예정\"이라고 밝혔다."
    },
    {
        "title": "[표]코스피200지수 옵션 시세( 7월 5일)",
        "date": "2022.07.05. 오후 5:28",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세( 7월 5일)",
        "date": "2022.07.05. 오후 5:26",
        "content": "[서울경제]"
    },
    {
        "title": "[표] 주요 증시 지표 (7월 5일)",
        "date": "2022.07.05. 오후 5:16",
        "content": ""
    },
    {
        "title": "[장외주식] 솔젠트 이틀 연속 상승",
        "date": "2022.07.05. 오후 5:10",
        "content": "5일 코스피시장(2341.78pt)은 개인이 매도했으나 기관과 외국인의 매수로 지수는 1.80% 상승하며 마감됐고 코스닥시장(750.95pt)도 개인은 매도했으나 외국인과 기관의 매수로 지수는 3.90% 상승하며 장을 마쳤다.공모예정 종목 루닛(5만6500원,-0.88%)은 소폭 하락했으나 심사청구 종목 케이뱅크는 1.67% 오른 1만5250원의 호가로 이틀 연속 상승했다.심사청구 종목 지아이이노베이션은 1.05% 내린 1만8800원의 호가로 최저가를 재차 경신했고 반도체 고압 열처리 공정장비 제조 기업 에이치피에스피는 수요예측 경쟁률 1511대 1을 기록하며 밴드 상단인 2만5000원으로  공모가를 확정했다.장외주요종목중 대기업계열주는 상승했으나 변동폭이 미미했고 바이오 관련주는 등락이 엇갈렸으나 남북경협주는 하락했다.바디프랜드는 1.54% 오른 6600원의 호가로 소폭 상승했으나 현대아산은 1.16% 내린 8510원의 호가로 이틀 연속 하락했다.진단업체 솔젠트는 1.43% 오른 7100원의 호가로 최저가에서 이틀 연속 반등했으나 와이바이오로직스는 3.12% 내린 1만5500원의 호가로 최저가를 재차 경신했다.SK에코플랜트는 2.83% 오른 7만6200원의호가로 상승했으나 엔지노믹스(2만8250원,-0.88%)는 소폭 하락하며 장을 마감했다.쏘카(4만9000원), 에스바이오메딕스(9500원), 이뮨메드(1만5000원), 컬리(4만8500원), 엘지씨엔에스(8만2000원), 한국증권금융(1만1350원), 현대엔지니어링(5만6000원), 야놀자(6만8500원), 비바리퍼블리카(6만6000원) 등 장외종목은 주가변동없이 장을 마감했다."
    },
    {
        "title": "[표]채권 수익률 현황( 7월 5일)",
        "date": "2022.07.05. 오후 4:58",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(7/5 3시30분)",
        "date": "2022.07.05. 오후 4:52",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(7/5 3시30분)",
        "date": "2022.07.05. 오후 4:52",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "카카오뱅크 임원 자사주 매입 나서…\"책임경영 차원\"(종합)",
        "date": "2022.07.05. 오후 4:43",
        "content": "김석 CSO 1만주·유호범 내부감사책임자 3천285주 매입국민연금, 카카오뱅크 지분 늘려…5.01% 보유\n\n\n\n카카오뱅크 오피스[카카오뱅크 제공]    (서울=연합뉴스) 오주현 기자 = 최근 카카오뱅크 주가가 하락세를 이어가자 회사 임원들이 자사주 매입에 나섰다.    5일 카카오뱅크 공시에 따르면 김석 최고전략책임자(CSO)와 유호범 내부감사책임자는 이날 자사주를 매입했다.    김 CSO는 1만주를, 유 책임자는 3천285주를 각각 매입했다.    카카오뱅크 관계자는 \"주주가치 제고를 위한 책임경영 차원에서 임원들이 자발적으로 자사주를 매입한 것으로 알고 있다\"고 전했다.    최근 카카오뱅크 주가는 금리 상승에 따른 성장주 부진 우려에 내리막길을 걷고 있다. 특히 지난 1일 증권가에서 성장성 둔화를 우려하는 보고서가 나오면서 상장 이후 처음으로 주가가 2만원대로 떨어지기도 했다.    자사주 취득은 기업이 주가 안정과 주주가치 제고 등을 목적으로 직접 자기 회사 주식을 사들이는 것으로, 주주환원 정책 중 하나로 여겨진다.    카카오뱅크가 이날 제출한 '주식 등의 대량보유상황 보고서'에 따르면 국민연금도 최근 장내에서 카카오뱅크 주식 6만2천118주를 추가로 매수해 하루 만에 보유 지분을 0.01%포인트 늘렸다. 국민연금은 지난 5월 24일 기준 카카오뱅크 지분 5.01%를 보유하고 있다.      viva5@yna.co.kr"
    },
    {
        "title": "증권사, 담보부족계좌 '반대매매 1일 유예' 조치 줄줄이 시행",
        "date": "2022.07.05. 오후 4:40",
        "content": "여의도 증권가 모습서울 여의도 일대, 증권가 모습. [촬영 류효림]    (서울=연합뉴스) 홍유담 이미령 기자 = 금융당국이 증시 변동성 완화를 위해 증권사의 신용융자담보비율 유지 의무를 한시적으로 면제한 데 따라 증권사들도 반대매매 완화 조치에 나섰다.    5일 금융투자업계에 따르면 최근 당국의 방침에 따라 주요 증권사들은 반대매매를 하루 유예하는 방안을 도입하고 있다.    한화투자증권은 이날부터 오는 9월 30일까지 적용 담보 비율이 140%인 계좌 가운데 익일 반대매매 비율이 130% 이상, 140% 미만인 경우 반대매매를 1일 유예하기로 했다.    이베스트투자증권과 SK증권, 하이투자증권, 다올투자증권, 케이프투자증권도 반대매매 1일 유예 조치에 동참했다.    하나증권과 IBK투자증권도 도입 논의를 마치고 오는 6일부터 같은 조치를 시작하기로 했다.    교보증권과 한국투자증권, 신한금융투자, 유진투자증권은 전날부터 반대매매 1일 유예 조치를 시행하고 있다.    한국투자증권 관계자는 \"희망 고객에 한해 반대매매를 1일 유예하고 있다\"며 \"언제까지 유예 조치를 할지, 구체적인 담보 비율 적용은 어떻게 할지 등은 아직 검토 중\"이라고 말했다.    한편 미래에셋증권과 삼성증권, NH투자증권, KB증권, 메리츠증권, 현대차증권 등은 관련 조치를 내부적으로 검토하고 있다.    한 증권사 관계자는 \"당국 방침에 따라 아직 반대매매 완화 조치를 시작하지 않은 증권사들도 조만간 비슷한 방안을 마련할 것\"이라고 말했다.    앞서 금융위원회는 이달 4일부터 올해 9월 30일까지 3개월간 증시 급락에 따른 신용융자 반대매매 급증 우려를 완화하기 위해 증권사의 신용융자담보비율 유지의무를 면제하기로 했다.    신용융자담보비율 유지의무란 증권회사가 신용융자를 시행할 때 담보를 140% 이상 확보하고 증권회사가 내규에서 정한 비율의 담보 비율을 유지하도록 요구하는 것이다.    유지 의무가 면제되면 증권회사는 시장 상황 등을 고려해 탄력적으로 담보 유지 비율을 결정할 수 있다.    ydhong@yna.co.kr"
    },
    {
        "title": "\"2분기가 더 힘들다\"…금리 급등에 실적 전망치 25% 내려간 증권사들",
        "date": "2022.07.05. 오후 4:20",
        "content": "(사진=게티이미지뱅크)2분기 증권사들의 실적에 ‘빨간불’이 켜졌다. 현재 컨센서스(증권사 실적 예상치)보다 25% 이상 실적이 낮아질 것이란 전망이 나오고 있다. 국내 증시가 좀처럼 반등하지 못하면서 투자심리가 얼어붙은데다, 채권운용 부문에서 적잖은 손실을 볼 것으로 예상되고 있어서다.5일 KB증권에 따르면 미래에셋증권, 삼성증권, NH투자증권, 키움증권, 한국금융지주 등 5개 증권사의 2분기 순영업수익 합산금액은 1조5470억원으로 예상됐다. 전년동기대비 41.3%, 직전분기대비 30.3% 감소한 금액이다. NH투자증권은 전년동기대비 순영업수익이 58% 감소한 2500억원에 그칠 것으로 예상돼 낙폭이 가장 컸다. 이어 삼성증권이 48.9% 감소한 2900억원으로 뒤를 이었다. 미래에셋증권은 35.2% 감소한 3970억원, 한국금융지주는 28.9% 빠진 3760억원, 키움증권은 29.2% 하락한 2340억원으로 예상됐다.유안타증권도 최근 증권사들의 2분기 실적에 대해 부정적인 전망을 내놨다. 유안타증권은 미래에셋증권, NH투자증권, 한국금융지주, 삼성증권, 메리츠증권, 키움증권, 한양증권 6개사의 2분기 순영업수익 합산금액을 2조6670억원으로 제시했다. 전년동기대비 27.9%, 직전분기 대비 13.6% 하락했다. 자회사 지분 비율 등을 반영한 지배주주순이익 예상치는 현재 컨센서스보다 25.5% 낮은 8870억원에 그칠 것으로 내다봤다.투자심리 위축으로 인한 위탁매매 수수료 수입 감소가 주된 원인으로 꼽혔다. 한국거래소에 따르면 지난달 유가증권시장에서 개인의 하루 평균 거래대금(매수대금과 매도대금의 평균)은 4조3009억원으로 2년4개월만에 최저치를 기록했다. KB증권은 미래에셋증권, 삼성증권, NH투자증권, 키움증권, 한국금융지주 5개사의 위탁매매 수수료 수입이 전년동기대비 33.9% 감소할 것으로 내다봤다.\n\n\n\n여기에 채권금리 급등으로 증권사들이 보유한 채권 가격이 낮아져 채권평가손실이 커졌을 것이라는 게 전문가들의 예측이다. 국고채 3년물 금리는 4일 기준 연 3.43%로 연초(연 1.85%) 대비 큰 폭으로 뛰었다. KB증권은 미래에셋증권, 삼성증권, NH투자증권, 키움증권, 한국금융지주 5개사의 트레이딩 및 상품 이익은 직전분기대비 92.1% 감소한 508억원으로 전망했다.강승건 KB증권 연구원은 “5월말 미국 소비자물가지수가 예상치를 뛰어넘은 이후 기준금리에 대한 전망치가 크게 높아졌다”며 “6월 대부분의 증권사들의 채권평가손익이 매우 부진할 것으로 전망된다”고 했다.정태준 유안타증권 연구원은 “시장금리가 급등한 만큼 채권운용손실 확대가 예상되고, 여기에 주식 및 ELS(주가연계증권) 관련 이익 감소까지 나타날 것”이라며 “금리 급등이 증권업 투자심리에 부정적인 영향을 끼치고 있다”고 했다."
    },
    {
        "title": "좀처럼 보이지 않는 증시 바닥…미리 알 수 있는 신호는?",
        "date": "2022.07.05. 오후 4:19",
        "content": "(사진=게티이미지뱅크)증시가 좀처럼 '진바닥'을 보이지 않고 빠르게 저점을 낮추고 있다. 저점 매수의 시점을 찾기 어려운 시기다. 전문가들은 달러 약세나 글로벌 경기의 반등 외에도 미국 신규 실업수당 청구 건수나 공급관리자협회(ISM)의 제조업 구매관리자지수(PMI) 등이 증시가 바닥에 가까워졌다는 것을 알려줄 수 있다고 분석했다.5일 현대차증권은 미 실업수당 청구 건수가 최대치에 달했을 때 증시는 바닥을 형성할 가능성이 높다고 분석했다. 실업률이 높아질수록 미 중앙은행(Fed)은 강한 통화긴축 정책을 펼치기 쉽지 않다. 현대차증권에 따르면 2000년 초 실업수당 청구 건수가 51만7000건으로 고점을 형성했을 때 S&P500 지수는 바닥을 형성한 것으로 나타났다.금융위기 당시에도 비슷한 추세가 나타났다. 2009년 3월 실업수당 청구 건수가 66만5000건까지 올라섰을 때 S&P500지수는 바닥을 찍고 서서히 반등하기 시작했다. 이재선 현대차증권 연구원은 \"현재 주간 실업수당 청구 건수는 23만건 수준으로 저점인 지난 3월 대비 30% 가량 증가했다\"며 \"27만~30만명까지 늘어난다면 증시도 바닥을 찾을 수 있다\"고 말했다. KB증권은 ISM의 제조업 PMI지수가 50을 하회하는 시점이 약세장이 끝나가는 시점일 가능성이 크다고 분석했다. 이 지수가 50을 넘으면 제조업 경기의 확장을, 미달하면 위축을 의미한다. 지난 6월 지수는 53을 기록했다. ISM의 제조업 PMI가 50 이하인 구간에서 미 Fed가 긴축 정책을 펼친 경우는 거의 없다. 스태그플레이션으로 고통받던 1970년대도 마찬가지였다. 이은택 KB증권 연구원은 \"2000년과 2003년, 2008년, 2012년 등 ISM제조업 지수가 50을 하회하면서 저점을 찍을 때 코스피 지수도 바닥을 다진 사례가 많았다\"고 말했다."
    },
    {
        "title": "[마감 시황] 코스피, 외인·기관 쌍끌이 매수에 반등…2340선 마감",
        "date": "2022.07.05. 오후 4:14",
        "content": "코스피 닷새 만에 반등···우크라 전쟁 종식 전망 등 영향인플레이션 피크아웃 기대감 확대···낙폭과대주 중심 매수세 유입코스피·코스닥 시총 상위 종목들 대부분 '빨간불'삼성전자 0.18%↑·SK하이닉스 3.82%↑·현대차 0.28%↓카카오게임즈·펄어비스 등 게임株 동반 강세\n\n\n\n5일 오후 서울 중구 하나은행 딜링룸의 화면에 이날 거래를 마친 코스피 마감가가 표시돼 있다. 이날 코스피는 전 거래일보다 41.44포인트(1.80%) 오른 2341.78에 장을 마쳤다. 코스피가 상승 마감한 것은 지난달 28일 이후 5거래일 만이다. 코스닥지수는 28.22포인트(3.90%) 오른 750.95에 마감했다. 연합뉴스[서울경제] 국내 증시가 외국인과 기관의 쌍끌이 매수에 닷새 만에 반등에 성공했다. 특히 반도체 등 낙폭과대주를 중심으로 매수세가 유입됐다. 미국의 대중국 관세 완화 기대감과 우크라이나 전쟁 종식 전망 등에 힘입어 위험자산 선호 심리가 개선된 것으로 보인다. 5일 코스피 지수는 전일 대비 41.44포인트(1.80%) 오른 2341.78에 마감했다. 이날 코스피는 전일 대비 21.77포인트(0.95%) 오른 2322.11에서 출발했다.이경민 대신증권 연구원은 \"바이든 행정부의 대중국 관세 완화 기대감이 미국 시간외 선물 반등으로 이어지면서 위험 선호 심리가 개선됐다\"며 \"우크라이나와 러시아의 휴전이나 전쟁 종료 여부는 아직 불확실하지만 극도로 위축된 투자심리를 진정시켜줄 수 있는 변수다. 현실화되면 유가를 비롯한 글로벌 원자재 가격 안정으로 이어지면서 한국의 무역수지 적자 축소에 기여할 것\"이라고 내다봤다.김석환 미래에셋증권 연구원은 “코스피, 코스닥 모두 저가 매수세가 유입되며 상승했다”며 “최근 원자재 가격(유가·농산물·임대료)이 하락하며 인플레이션 피크 아웃 기대감이 확대됐고 미국 정부의 대중 추가 관세 취소 기대감 및 러시아 휴전 가능성 등도 국내 증시에 긍정적으로 작용했다”고 설명했다. 유가증권시장에서는 외국인과 기관은 각각 1353억 원, 2394억 원을 사들였다. 반면 개인은 3896억 원을 매도했다.코스피 시총 상위 10개 종목들은 대체로 상승 마감했다. 삼성전자(005930)(0.18%), SK하이닉스(000660)(3.82%) 등 반도체주는 주가가 올랐다. LG화학(051910)(2.40%), 삼성바이오로직스(207940)(1.77%), 삼성SDI(006400)(5.93%)도 상승했다. 반면 현대차(005380)는 전일 대비 0.28% 내린 17만7500원에 거래를 마쳤다.코스닥은 전일 대비 28.225포인트(3.90%) 오른 750.95에 마감했다. 이날 코스닥은 전일 대비 6.67포인트(0.92%) 오른 729.40에 출발했다.투자자별로는 외국인과 기관이 각각 2762억 원, 807억 원을 매수했다. 반면 개인은 3279억 원을 내다 팔았다. 코스닥 시총 상위 종목들은 대체로 빨간불이 켜졌다. 셀트리온헬스케어(091990)는 전일 대비 3.47% 오른 7만1500원을, 셀트리온제약(068760)은 5.56% 오른 8만1700원을 기록했다. 엘앤에프(066970)(5.68%), HLB(028300)(2.08%), 에코프로비엠(247540)(7.69%), 천보(278280)(5.68%) 등도 상승 마감했다. 카카오게임즈(293490)(5.57%), 펄어비스(263750)(2.77%) 등 게임주도 이날 강세를 보였다."
    },
    {
        "title": "코스피, 기관 '사자'세에 닷새 만에 반등 [fn마감시황]",
        "date": "2022.07.05. 오후 4:13",
        "content": "5일 오후 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 전 거래일 대비 41.44p(1.80%) 상승한 2341.78을 나타내고 있다. 뉴스1 제공 [파이낸셜뉴스] 코스피가 닷새 만에 반등했다. 경기 침체 우려 속 전날(4일) 연 최저점으로 추락한 지수는 외국인과 기관투자자를 중심으로 한 반발 매수세가 몰리면서 2% 가까이 올랐다. 5일 한국거래소에 따르면 코스피는 전 거래일보다 41.44p(1.80%) 상승한 2341.78에 거래를 마쳤다. 지난 달 28일 이후 5거래일 만에 반등이다.   이날 코스피에선 외국인과 기관이 각각 1353억원, 2393억원 순매수한 반면 개인 홀로 3895억원 순매도했다. 지수가 전날 최저치까지 주저 앉은데 대한 저가 반발 매수가 유입된 것으로 풀이된다.   코스피 시가총액 상위 10개 종목에선 현대차(-0.28%)를 제외하고 모두 올랐다. 삼성전자(0.18%), LG에너지솔루션(1.54%), SK하이닉스(3.82%), 삼성바이오로직스(1.77%), 삼성전자우(0.38%), NAVER(3.40%) 등이 올랐다.   코스닥은 28.22p(3.90%) 급등하며 750.95에 장을 끝냈다. 종가 기준 지난달 29일 이후 4거래일 만에 750선을 회복했다. 이날 외국인과 기관이 각각 2762억원, 807억원 사들인 반면 개인이 3280억원 팔아 치웠다.   코스닥시장 시가총액 상위 10개 종목은 모두 올랐다. 셀트리온헬스케어(3.47%), 엘앤에프(5.68%), HLB(2.08%), 카카오게임즈(5.57%), 펄어비스(2.77%), 셀트리온제약(5.56%) 등이 상승했다.   최근 시장에선 한국은행의 빅 스텝(기준금리 50bp 인상) 가능성 등을 주시하고 있다. 이날 발표된 6월 국내 소비자물가지수(CPI) 상승률이 외환위기 이후 24년 만에 최고치를 찍는 등 인플레이션 우려가 커지면서 물가 중심의 통화 정책 운용에 대한 필요성이 커졌기 때문이다. 한국은행 금융통화위원회는 이달 13일 예정돼 있다."
    },
    {
        "title": "[단독] CFD가 코스피 급락 원인?…올해 2000억 반대매매",
        "date": "2022.07.05. 오후 4:11",
        "content": "사진=뉴스1최근 국내 증시가  글로벌 증시 대비 낙폭을 키운 주요 요인으로 '차액결제거래(CFD·Contract for Difference) 반대매매'가 지목받고 있다. 외국인 투자자들의 한국 증시에 대한 집중 매도가 이어지고 있기 때문이다. CFD 반대매매는 외국계 증권사 계좌에서 이뤄지는 만큼 외국인 매도에 CFD 반대매매가 숨어 있는 것 아니냐는 것이다. 예상과 달리 대규모 CFD 반대매매는 일어나지 않은 것으로 나타났다. 지난 1~5월 CFD 반대매매 규모는 2000억원대 수준에 머물렀다. 올해 들어 증시가 급락하면서 CFD 거래 자체가 줄었기 때문이라는 분석이다. 5일 윤창현 국민의힘 의원이 금융감독원으로부터 제출받은 자료에 따르면 교보·키움·하나·DB금융투자 등 4개 증권사의 지난 1~5월 CFD 반대매매 규모는 1831억원으로 집계됐다. 가장 오랜기간 CFD 서비스를 제공해온 증권사들로, 이들의 시장 점유율은 72%다. 6월 한국 증시가 한 차례 더 급락했다는 점을 고려해도 상반기 CFD 반대매매 규모는 3000억원대 미만일 것으로 추정된다. 지난해 1년간 4개 증권사의 CFD 반대매매 규모는 5945억원에 달했다.  CFD는 투자자가 가진 현금 자산과 증권사가 보유한 주식 자산의 수익률을 교환하는 장외파생계약(TRS)의 일종이다. 실제 주식은 증권사가 보유하지만, 주식의 시세차익은 투자자가 가져가는 구조다. 투자자는 증권사가 종목별로 산정한 증거금을 납부하고, 손익만 일일 정산하기 때문에 레버리지 투자가 가능하다. CFD 시장은 코로나19가 확산됐던 2020년~2021년 빠르게 성장했다. 상승장에서 레버리지를 일으켜 수익을 극대화할 수 있었기 때문이다. 당시 최저 증거금율은 10%였다. 최대 10배까지 레버리지를 일으킬 수 있었던 셈이다. 증권사 CFD 거래 금액은 △2019년 8조3754억원 △2020년 30조9033억원 △2021년 70조702억원까지 늘어났다. 과도한 레버리지 투자가 시장 변동성 확대 요인으로 작용할 수 있다고 판단한 금융당국은 지난해 10월 신규거래부터 최저 증거금률을 40%로 높이는 행정지도를 시행했다. 레버리지를 최대 2.5배까지만 일으킬 수 있도록 한 것이다. 레버리지 비중이 낮아진 데다 증시가 조정 국면에 들어서면서 CFD 거래 금액은 급감했다. 올해들어 5월까지 전체 증권사 CFD 거래 금액은 12조8172억원에 불과하다.CFD 계좌의 경우 레버리지 거래인만큼 주가가 하락했을 때 반대매매도 더 빠르게 일어난다. 증권사 마다 기준은 조금씩 다르지만 통상 투자 종목의 주가가 16% 하락하면 다음날 오전 11시까지 추가 증거금을 요구하고, 이를 채우지 못하면 오후 12시 기준 반대매매가 일어난다. 주가가 24% 하락하면 실시간 반대매매가 진행된다. 증권사 관계자는 \"반대매매는 투자자가 대규모 손실을 보지 않도록 막기 위한 장치\"라고 설명했다. 올해 들어 주가가 급락하면서 CFD 평가잔액도 급감한 상태다. 전체 증권사의 CFD 평가잔액은 지난해 말 기준 5조4050억원에서 지난 5월 말 기준 2조8192억원 규모로 급감했다. 윤창현 국민의힘 의원은 \"증시가 급락하는 상황에서 과도한 레버리지 투자는 더 큰 손실로 돌아올 수 있는 만큼 투자에 신중해야 한다\"고 지적했다. 고재연 기자"
    },
    {
        "title": "외인·기관 매수세에 코스피, 5거래일만에 상승 마감…코스닥은 750선 회복",
        "date": "2022.07.05. 오후 4:10",
        "content": "[이미지 출처=연합뉴스]외국인과 기관의 동반 매수세에 의해 코스피 지수가 상승 마감했다. 코스닥 지수는 4% 가까이 올라 4거래일만에 종가 기준 750선을 회복했다.5일 코스피 지수는 전거래일 대비 41.44포인트(1.80%) 오른 2341.78로 거래를 마쳤다. 이날 지수는 전일 대비 21.77포인트(0.95%) 상승한 2322.11에 거래를 시작했는데 외국인과 기관이 동반 매수에 나서자 상승폭을 키웠다. 외국인과 기관이 각각 1350억원, 2393억원 상당 사들였고 개인은 3895억원가량 순매도했다. 코스피 지수가 상승 마감한 것은 5거래일 만이다. 전거래일 2300선을 오르락내리락하며 연저점을, 2020년 11월2일 이후 1년8개월여만에 최저치를 기록했지만 이날 강세를 보였다.시가총액 상위 종목들에선 현대차(-0.28%)와 기아(-0.13%)을 제외하고 대부분이 오름세를 기록했다. 삼성SDI가 5.93% 올라 가장 큰 상승폭을 기록했다. 이어 카카오(5.73%), SK하이닉스(3.82%), 네이버(NAVER)(3.40%), LG화학(2.40%), 삼성바이오로직스(1.77%), LG에너지솔루션(1.54%), 삼성전자(0.18%) 순으로 올랐다.업종별로 보면 전거래일과 동일하게 의료정밀이 강세를 나타냈다. 5.35% 올라 전체 업종 중 가장 큰 폭으로 올랐다. 이어 의약품(3.67%), 철강·금속(3.24%), 섬유·의복(3.09%), 종이·목재(3.06%), 서비스업(2.90%) 순으로 상승했다. 반면 음식료업은 0.18% 떨어져 유일하게 하락했다.이날 코스닥 지수는 7거래일만에 외국인과 기관의 동반 매수세가 나타나면서 4% 가까이 상승했다. 전거래일 대비 28.22포인트(3.90%) 오른 750.95에 거래를 마쳤다. 외국인과 기관이 각각 2751억원, 807억원 어치 순매수하며 지수 상승을 이끌었고 개인이 3279억원가량 순매도했다.시가총액 상위 종목 중에선 모든 종목이 상승세를 기록했다. 에코프로비엠이 7.69% 올랐고 알테오젠이 7.00% 상승했다. 이어 엘앤에프와 천보가 각각 5.68% 상승했고 카카오게임즈(5.57%), 셀트리온제약(5.56%), 스튜디오드래곤(4.23%), 셀트리온헬스케어(3.47%), 펄어비스(2.77%), HLB(2.08%) 순으로 오름세를 기록했다.김석환 미래에셋증권 연구원은 \"코스피, 코스닥 모두 저가 매수가 유입돼 상승했다\"라며 \"최근 우넌자재 가격이 하락하며 인플레이션 피크 아웃 기대감이 확대되고 미국 정부의 대중 추가 관세 취소 기대감과 러시아 휴전 가능성 등도 긍정적으로 작용했다\"고 설명했다. 이어 \"원화 약세 기조에도 외국인과 기관이 현물 매수 이어가며 지수 상승을 견인했다\"고 했다. 이날 서울 외환시장에서 원달러 환율은 전거래일보다 3.2원 오른 1300.3원에 거래를 마쳤다.다만 추세적 상승으로 보기는 어렵다는 의견이다. 한재혁 하나증권 연구원은 \"낙폭 과대로 인한 저가 매수세가 나타난 것으로 보인다\"라며 \"그간 많이 떨어졌기 때문에 반등 폭도 상대적으로 크게 나타났다\"고 했다. 이어 \"여전히 시장에서는 경기 침체 우려가 나오기 때문에 추세적 상승이라고 보기는 이르다\"라고 덧붙였다."
    },
    {
        "title": "코스피, 외국인·기관 매수에 2,340대 회복",
        "date": "2022.07.05. 오후 4:06",
        "content": "(서울=연합뉴스) 황광모 기자 = 5일 오후 서울 중구 하나은행 딜링룸의 화면에 이날 거래를 마친 코스피 마감가가 표시돼 있다.    이날 코스피는 전 거래일보다 41.44포인트(1.80%) 오른 2,341.78에 장을 마쳤다. 코스피가 상승 마감한 것은 지난달 28일 이후 5거래일 만이다.     코스닥지수는 28.22포인트(3.90%) 오른 750.95에 마감했다.     원/달러 환율, 3.2원 오른 1,300.3원에 마감했다. 2022.7.5    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피, 외국인·기관 매수에 2,340대 회복",
        "date": "2022.07.05. 오후 4:06",
        "content": "(서울=연합뉴스) 황광모 기자 = 5일 오후 서울 중구 하나은행 딜링룸의 화면에 이날 거래를 마친 코스피 마감가가 표시돼 있다.    이날 코스피는 전 거래일보다 41.44포인트(1.80%) 오른 2,341.78에 장을 마쳤다. 코스피가 상승 마감한 것은 지난달 28일 이후 5거래일 만이다.     코스닥지수는 28.22포인트(3.90%) 오른 750.95에 마감했다.     원/달러 환율, 3.2원 오른 1,300.3원에 마감했다. 2022.7.5    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피, 외국인·기관 매수에 2,340대 회복",
        "date": "2022.07.05. 오후 4:06",
        "content": "(서울=연합뉴스) 황광모 기자 = 5일 오후 서울 중구 하나은행 딜링룸의 화면에 이날 거래를 마친 코스피 마감가가 표시돼 있다.    이날 코스피는 전 거래일보다 41.44포인트(1.80%) 오른 2,341.78에 장을 마쳤다. 코스피가 상승 마감한 것은 지난달 28일 이후 5거래일 만이다.     코스닥지수는 28.22포인트(3.90%) 오른 750.95에 마감했다.     원/달러 환율, 3.2원 오른 1,300.3원에 마감했다. 2022.7.5    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 2,340대 회복, 원/달러 환율 3.2원 올라",
        "date": "2022.07.05. 오후 4:05",
        "content": "(서울=연합뉴스) 황광모 기자 = 5일 오후 서울 중구 하나은행 딜링룸의 화면에 이날 거래를 마친 코스피, 원/달러 거래가가 표시돼 있다.    이날 코스피는 전 거래일보다 41.44포인트(1.80%) 오른 2,341.78에 장을 마쳤다. 코스피가 상승 마감한 것은 지난달 28일 이후 5거래일 만이다.     코스닥지수는 28.22포인트(3.90%) 오른 750.95에 마감했다.     원/달러 환율, 3.2원 오른 1,300.3원에 마감했다. 2022.7.5    hkmpooh@yna.co.kr"
    },
    {
        "title": "[표]KRX 금 시세( 7월 5일)",
        "date": "2022.07.05. 오후 4:04",
        "content": "[서울경제]"
    },
    {
        "title": "코스피 2,340대 회복, 원/달러 환율 3.2원 올라",
        "date": "2022.07.05. 오후 4:03",
        "content": "(서울=연합뉴스) 황광모 기자 = 5일 오후 서울 중구 하나은행 딜링룸의 화면에 이날 거래를 마친 코스피, 원/달러 거래가가 표시돼 있다.    이날 코스피는 전 거래일보다 41.44포인트(1.80%) 오른 2,341.78에 장을 마쳤다. 코스피가 상승 마감한 것은 지난달 28일 이후 5거래일 만이다.     코스닥지수는 28.22포인트(3.90%) 오른 750.95에 마감했다.     원/달러 환율, 3.2원 오른 1,300.3원에 마감했다. 2022.7.5    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 2,340대 회복, 원/달러 환율 3.2원 올라",
        "date": "2022.07.05. 오후 4:03",
        "content": "(서울=연합뉴스) 황광모 기자 = 5일 오후 서울 중구 하나은행 딜링룸의 화면에 이날 거래를 마친 코스피, 원/달러 거래가가 표시돼 있다.    이날 코스피는 전 거래일보다 41.44포인트(1.80%) 오른 2,341.78에 장을 마쳤다. 코스피가 상승 마감한 것은 지난달 28일 이후 5거래일 만이다.     코스닥지수는 28.22포인트(3.90%) 오른 750.95에 마감했다.     원/달러 환율, 3.2원 오른 1,300.3원에 마감했다. 2022.7.5    hkmpooh@yna.co.kr"
    },
    {
        "title": "수요 탄탄하고 車반도체 숨통…자동차株 실적 기대감",
        "date": "2022.07.05. 오후 4:03",
        "content": "현대차·기아 판매 V자 반등6월 화물연대 파업에도 최대\"2분기 부품사까지 호실적현재 주가 매력적\" 의견도\n\n\n\n 올해 들어 차량용 반도체 수급난과 원자재 가격 고공행진으로 생산에 차질을 겪던 국내 완성차업체들의 실적이 회복세를 보이고 있다. 증권가에서는 현대자동차와 기아의 글로벌 도매 판매가 2분기 들어 빠르게 개선되는 모습을 보이면서 현재 주가 구간에서 비중 확대 전략이 유효하다는 분석이 나온다. 5일 금융투자업계에 따르면 현대차의 6월 글로벌 도매 판매량은 34만534대로 전년 동기 대비 4.5% 감소했지만 전월에 비해서는 5.2% 증가하며 회복세가 지속되고 있다. 기아의 6월 글로벌 도매 판매량은 25만8610대로 전년 동기 대비 1.8%, 전월 대비 10.2% 증가했다. 그동안 차량용 반도체가 부족해 생산 차질로 어려움을 겪던 완성차업체들이 4월 저점 이후 생산·판매량에서 회복을 보이는 것으로 분석된다. 중국, 러시아 등에서 판매가 부진했음에도 반도체 공급 차질이 해소되고 인도 판매량이 급증한 효과가 나타났다. 유지웅 다올투자증권 연구원은 \"분기 초보다 작년 대비 판매량 감소 폭이 뚜렷하게 줄었다\"며 \"중국 시장을 제외하면 2분기 기준 현대차와 기아의 도매 판매는 각각 전 분기에 비해 11%, 8.7% 증가할 것으로 예상된다\"고 분석했다. 김평모 DB금융투자 연구원은 \"5월 공장 판매량이 반등하며 주요 지역의 도매 판매 역시 회복하고 있는 것으로 파악된다\"면서 \"특히 양 사 모두 중국, 러시아 등에서 정상적인 판매가 어려운 상황인 점을 고려하면 북미, 유럽, 인도, 아프리카, 중동 등 주요 지역의 도매 판매는 6월에 높은 성장을 보였을 것\"이라고 설명했다. 특히 지난달 화물연대 파업에도 불구하고 연초 이후 최대 판매를 기록한 것으로 나타났다. 임은영 삼성증권 연구원은 \"화물연대 파업 영향으로 현대차는 약 1만대, 기아는 약 5000대 판매 차질이 발생했지만 7월에 이를 만회할 것으로 예상된다\"며 \"하반기 미국 자동차 시장에서 소비 둔화 우려가 있지만 딜러 재고와 인센티브 감소, 중고차 가격 강세를 감안할 때 신차 수요 둔화 가능성은 낮다\"고 말했다. 이에 따라 2분기 실적 기대감이 더욱 커지고 있다. 금융정보업체 에프앤가이드에 따르면 현대차 2분기 영업이익 전망치는 2조1435억원으로 전년 동기 대비 13.65%, 기아는 1조7277억원으로 16.17% 늘어날 것으로 예측된다. 신차 가격 인상과 안정적인 생산을 통해 실적 개선이 연말까지 계속될 것이란 전망도 나온다. 임 연구원은 \"가동률 회복, 믹스 향상, 원화 약세로 원자재 가격 상승을 상쇄하기에 충분하다\"며 \"2분기 실적 호조는 완성차뿐 아니라 부품사까지 확산될 것\"이라고 예상했다. 유 연구원은 \"6월 들어 특히 반도체 공급 차질이 해소됐고 7월 이후부터는 말레이시아발 반도체 공급 차질 발생에 따른 기저 효과가 나타날 것으로 기대한다\"고 말했다. 최근 자동차주는 화물연대 파업과 독일 검찰의 압수수색 소식으로 조정을 겪기도 했다. 다만 이 같은 악재들이 현대차와 기아에 재무적으로 영향을 미치는 것은 제한적이며 오히려 저가 매수 기회로 삼아야 한다는 분석이 나온다. 김용민 케이프투자증권 연구원은 \"지속적으로 개선되고 있는 내연기관차 부문의 차종 믹스와 최근 외신을 통해 저변 확대를 인정받은 전동화 부문 수혜로 인한 중장기적 기업가치 재평가(리레이팅)를 감안할 때 현 주가는 매우 매력적\"이라며 \"완성차업체에 대한 비중 확대 의견을 유지한다\"고 말했다. 한편 현대차 노조가 최근 파업 수순에 돌입하는 등 완성차업체 노사 갈등이 심화되는 점은 우려 요인으로 남았다."
    },
    {
        "title": "[단독] 식량안보 투자하는 IMM인베, 몽골에 1호 스마트팜 세운다",
        "date": "2022.07.05. 오후 4:03",
        "content": "투자사 플랜티팜 통해현지 대기업과 JV 설립\n\n\n\n 국내 사모펀드(PEF) 운용사 IMM인베스트먼트가 식량 사업에 나선다. 냉대 기후와 척박한 토양 때문에 채소 자급률이 떨어지는 몽골에서 신선 작물 재배에 도전한다. 포트폴리오 기업 플랜티팜을 통해 몽골에 스마트팜을 세우고, 스마트팜에서 재배한 채소를 판매한다는 계획이다. 5일 투자은행(IB) 업계에 따르면 최근 IMM인베스트먼트의 포트폴리오 기업 플랜티팜은 몽골 프리미엄그룹과 스마트팜 개발을 위한 조인트벤처(JV) 설립 협약을 체결했다. 몽골에 스마트팜이 설치되는 것은 처음이다. 프리미엄그룹은 건축·건설 자재·광업·유통업을 영위하는 기업집단으로 한국 BGF그룹의 CU 편의점 현지 파트너사이기도 하다. 양 사는 향후 몽골 지역 내에서 1년 내내 식물 재배가 가능한 실내 수직 농장을 개발하고, 여기에서 키운 채소를 판매할 예정이다. 플랜티팜의 모회사인 팜에이트는 세계에서 유일하게 스마트팜 밸류체인 전체를 수직 통합하는 데 성공한 기업이다. 외부와 차단된 시설에서 빛, 온도, 습도, 이산화탄소, 배양액 등 환경 조건을 인공으로 제어해 작물을 계절에 관계없이 연속적으로 생산한다.지하철역, 남극기지에서 채소를 재배하며 주목을 받았다. 2020년에는 식물 재배 기술 관련 사업을 전담하는 플랜티팜을 자회사로 분사했다. IMM인베스트먼트는 2014년부터 팜에이트에 투자해 최대주주로 올라섰다. 지난해 9월에는 한국콜마 계열 콜마비앤에이치가 플랜티팜에 기업가치 1000억원을 인정하며 30억원을 투자하기도 했다."
    },
    {
        "title": "코스피, 외인·기관 '사자' 닷새 만에 반등…환율 1300원 재돌파",
        "date": "2022.07.05. 오후 4:03",
        "content": "코스닥 4% 가까이 올라…외인·기관 순매수한은 빅스텝 여부 주시, 오는 13일 금통위인플레 우려 여전…\"증시 변동성 유발\"\n\n\n\n서울 중구 하나은행 본점 딜링룸. /사진=연합뉴스코스피지수가 5일 닷새 만에 반등했다. 경기 침체 우려 속 전날 연저점으로 추락한 지수는 외국인과 기관투자자를 중심으로 한 반발 매수세가 몰리면서 2% 가까이 올랐다. 코스닥지수도 4% 가까이 오르면서 750선을 회복했다.이날 코스피지수는 전 거래일보다 41.44포인트(1.80%) 상승한 2341.78에 거래를 마쳤다. 지난달 28일 이후 5거래일 만에 반등이다. 이날 유가증권시장에선 외국인과 기관이 각각 1353억원, 2393억원 순매수한 반면 개인 홀로 3895억원 순매도 했다. 지수가 전날 최저치까지 주저 앉은데 대한 저가 반발 매수가 유입된 것으로 풀이된다.유가증권시장 시가총액 상위 10개 종목에선 현대차(-0.28%)를 제외하고 모두 올랐다. 삼성전자(0.18%), LG에너지솔루션(1.54%), SK하이닉스(3.82%), 삼성바이오로직스(1.77%), 삼성전자우(0.38%), NAVER(3.40%) 등이 올랐다.그럼에도 인플레이션에 따른 경기 침체 우려는 여전하다.한지영 키움증권 연구원은 \"독일의 5월 무역수지가 31년 만에 처음으로 적자를 기록하는 등 인플레이션(물가 상승) 문제가 미국뿐 아니라 유럽 등 주요국 성장 전망을 어둡게 하고 있다\"며 \"인플레이션 이슈는 상당 기간 시장의 중심에 자리 잡으면서 증시 변동성을 유발할 것\"이라고 설명했다.최근 시장에선 한국은행의 빅 스텝(기준금리 50bp 인상) 가능성 등을 주시하고 있다. 이날 6월 국내 소비자물가지수(CPI) 상승률이 외환위기 이후 24년 만에 최고치를 찍는 등 인플레이션 우려가 커지면서 물가 중심의 통화정책 운용에 대한 필요성이 커졌기 때문이다. 한국은행 금융통화위원회는 이달 13일 예정돼 있다.코스닥지수는 28.22포인트(3.90%) 급등하며 750.95에 장을 끝냈다. 종가 기준 지난달 29일 이후 4거래일 만에 750선을 회복했다. 이날 외국인과 기관이 각각 2762억원, 807억원 사들인 반면 개인이 3280억원 팔아치웠다.코스닥시장 시가총액 상위 10개 종목은 모두 올랐다. 셀트리온헬스케어(3.47%), 엘앤에프(5.68%), HLB(2.08%), 카카오게임즈(5.57%), 펄어비스(2.77%), 셀트리온제약(5.56%) 등이 상승했다.원·달러 환율은 다시 소폭 오르며 1300원선에서 마감했다. 서울외환시장에서 원·달러 환율은 전날보다 3.2원 오른 1300.3원에 거래를 마쳤다. 국내 경기 성장세가 둔화할 것이라는 전망이 시장에 만연한 가운데 원화 선호 심리가 약해졌다."
    },
    {
        "title": "코스피, 외국인·기관 매수에 닷새 만에 반등…2,340대 회복",
        "date": "2022.07.05. 오후 4:02",
        "content": "(서울=연합뉴스) 황광모 기자 = 5일 오후 서울 중구 하나은행 딜링룸의 화면에 이날 거래를 마친 코스피, 원/달러 거래가가 표시돼 있다.    이날 코스피는 전 거래일보다 41.44포인트(1.80%) 오른 2,341.78에 장을 마쳤다. 코스피가 상승 마감한 것은 지난달 28일 이후 5거래일 만이다.     코스닥지수는 28.22포인트(3.90%) 오른 750.95에 마감했다.     원/달러 환율, 3.2원 오른 1,300.3원에 마감했다. 2022.7.5    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피, 기관·외국인 매수에 닷새 만에 반등…2,340대 회복(종합)",
        "date": "2022.07.05. 오후 4:02",
        "content": "코스닥지수 3.90% 급등해 750대로 올라\n\n\n\n코스피, 외국인·기관 매수에 닷새 만에 반등…2,340대 회복(서울=연합뉴스) 황광모 기자 = 5일 오후 서울 중구 하나은행 딜링룸의 화면에 이날 거래를 마친 코스피, 원/달러, 코스피 지수가 표시돼 있다.    이날 코스피는 전 거래일보다 41.44포인트(1.80%) 오른 2,341.78에 장을 마쳤다. 코스피가 상승 마감한 것은 지난달 28일 이후 5거래일 만이다.     코스닥지수는 28.22포인트(3.90%) 오른 750.95에 마감했다.     원/달러 환율, 3.2원 오른 1,300.3원에 마감했다. 2022.7.5 hkmpooh@yna.co.kr(서울=연합뉴스) 이미령 기자 = 코스피가 5일 외국인과 기관의 동반 매수세에 닷새 만에 반등해 2,340대로 올라섰다.    이날 코스피는 전 거래일보다 41.44포인트(1.80%) 오른 2,341.78에 장을 마쳤다.     코스피가 상승 마감한 것은 지난달 28일 이후 5거래일 만이다.    경기 침체 우려 속 전날 연저점으로 추락한 지수는 전장 대비 21.77포인트(0.95%) 오른 2,322.11에 개장해 강세 흐름을 이어갔다.    유가증권시장에서 기관과 외국인이 각각 2천393억원, 1천350억원을 순매수해 지수 상승을 주도했다. 외국인은 6거래일 만에 매수 우위로 전환했다.    반면 개인은 3천895억원을 순매도하며 차익 매물을 쏟아냈다.    이날 통계청이 개장 전에 발표한 우리나라 6월 소비자물가지수는 작년 같은 달보다 6.0% 올라 외환위기 이후 약 24년 만에 가장 높은 상승률을 기록했다.    다만 높은 물가 상승률에도 미국의 대중(對中) 관세 인하 가능성 등이 전해지며 투자자들의 위험 선호 심리는 일부 개선되는 모습이었다.    재닛 옐런 미국 재무부 장관과 류허 중국 부총리는 5일(중국시간) 화상통화를 하고 미국의 대중 관세 등 경제 현안을 논의했다.    중국 관영통신 신화사는 중국 측이 협의에서 미국이 중국에 추가로 부과한 관세와 제재의 철회, 중국 기업에 대한 공평한 대우 등 문제에 대한 관심을 표명했다고 전했다.    김석환 미래에셋증권 연구원은 \"최근 유가와 농산물 등 원자재 가격이 하락하며 물가 상승 피크 아웃(정점 통과) 기대감이 확대됐다\"며 \"미국 정부의 대중 추가 관세 취소 기대감 및 러시아-우크라이나 휴전 가능성 등도 국내 증시에 긍정적으로 작용했다\"고 설명했다.    시가총액 상위권에서 삼성전자(0.18%), LG에너지솔루션(1.54%), SK하이닉스(3.82%), 삼성바이오로직스(1.77%), 네이버(3.40%), 삼성SDI(5.93%), LG화학(2.40%), 카카오(5.73%) 등 대부분 종목이 상승했다. 반면 현대차(-0.28%), 기아(-0.13%) 등은 하락 마감했다.    코로나19 확진자가 다시 증가하면서 백신 개발사인 SK바이오사이언스(24.87%)와 수젠텍(16.98%), 피씨엘(18.13%), 씨젠(11.13%) 등 진단키트 관련주가 급등했다.    업종별로도 의료정밀과 의약품이 각각 5.35%, 3.67% 급등했고 철강 금속(3.24%), 서비스업(2.90%), 운수·창고(2.23%) 등도 크게 올랐다.    유가증권시장에서 오른 종목 수는 802개, 내린 종목 수는 92개였다. \n\n\n\n코스피, 외국인·기관 매수에 닷새 만에 반등…2,340대 회복(서울=연합뉴스) 황광모 기자 = 5일 오후 서울 중구 하나은행 딜링룸의 화면에 이날 거래를 마친 코스피, 원/달러 거래가가 표시돼 있다.    이날 코스피는 전 거래일보다 41.44포인트(1.80%) 오른 2,341.78에 장을 마쳤다. 코스피가 상승 마감한 것은 지난달 28일 이후 5거래일 만이다.     코스닥지수는 28.22포인트(3.90%) 오른 750.95에 마감했다.     원/달러 환율, 3.2원 오른 1,300.3원에 마감했다. 2022.7.5 hkmpooh@yna.co.kr    코스닥지수는 전장보다 28.22포인트(3.90%) 오른 750.95에 마감했다. 코스닥지수는 6거래일 만에 상승했다.    지수는 전장보다 6.67포인트(0.92%) 오른 729.40에 개장해 상승 흐름을 이어갔다.    코스닥시장에서도 외국인과 기관이 각각 2천752억원, 807억원 순매수했다. 개인은 3천280억원 순매도했다.    셀트리온헬스케어(3.47%), 엘엔에프(5.68%), HLB(2.08%), 카카오게임즈(5.57%), 펄어비스(2.77%), 셀트리온제약(5.56%) 등 시총 상위 10개 종목이 모두 상승했다.    이날 유가증권시장 거래대금은 6조7천459억원, 코스닥시장 거래대금은 5조8천130억원이었다.    already@yna.co.kr"
    },
    {
        "title": "코스피, 외국인·기관 매수에 닷새 만에 반등…2,340대 회복",
        "date": "2022.07.05. 오후 4:01",
        "content": "(서울=연합뉴스) 황광모 기자 = 5일 오후 서울 중구 하나은행 딜링룸의 화면에 이날 거래를 마친 코스피, 원/달러 거래가가 표시돼 있다.    이날 코스피는 전 거래일보다 41.44포인트(1.80%) 오른 2,341.78에 장을 마쳤다. 코스피가 상승 마감한 것은 지난달 28일 이후 5거래일 만이다.     코스닥지수는 28.22포인트(3.90%) 오른 750.95에 마감했다.     원/달러 환율, 3.2원 오른 1,300.3원에 마감했다. 2022.7.5    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피, 외국인·기관 매수에 닷새 만에 반등…2,340대 회복",
        "date": "2022.07.05. 오후 4:01",
        "content": "(서울=연합뉴스) 황광모 기자 = 5일 오후 서울 중구 하나은행 딜링룸의 화면에 이날 거래를 마친 코스피, 원/달러 거래가가 표시돼 있다.    이날 코스피는 전 거래일보다 41.44포인트(1.80%) 오른 2,341.78에 장을 마쳤다. 코스피가 상승 마감한 것은 지난달 28일 이후 5거래일 만이다.     코스닥지수는 28.22포인트(3.90%) 오른 750.95에 마감했다.     원/달러 환율, 3.2원 오른 1,300.3원에 마감했다. 2022.7.5    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피, 외국인·기관 매수에 닷새 만에 반등…2,340대 회복",
        "date": "2022.07.05. 오후 4:01",
        "content": "(서울=연합뉴스) 황광모 기자 = 5일 오후 서울 중구 하나은행 딜링룸의 화면에 이날 거래를 마친 코스피, 원/달러, 코스피 지수가 표시돼 있다.    이날 코스피는 전 거래일보다 41.44포인트(1.80%) 오른 2,341.78에 장을 마쳤다. 코스피가 상승 마감한 것은 지난달 28일 이후 5거래일 만이다.     코스닥지수는 28.22포인트(3.90%) 오른 750.95에 마감했다.     원/달러 환율, 3.2원 오른 1,300.3원에 마감했다. 2022.7.5    hkmpooh@yna.co.kr"
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향( 7월 5일)",
        "date": "2022.07.05. 오후 3:57",
        "content": "[서울경제]"
    },
    {
        "title": "[특징주] 코로나19 재유행에 관련주 연일 급등…SK바사 25%↑",
        "date": "2022.07.05. 오후 3:42",
        "content": "지난 4일 오전 서울 서초구보건소 선별진료소에서 시민들이 검사를 기다리며 줄을 서 있다.[연합뉴스 자료사진]    (서울=연합뉴스) 김아람 기자 = 코로나19 확진자가 다시 증가하면서 5일 백신과 진단키트 등 관련 종목이 급등했다.    이날 유가증권시장에서 SK바이오사이언스는 전 거래일보다 24.87% 뛰어오른 12만2천500원에 장을 마쳤다.     외국인과 기관이 각각 182억원, 39억원을 순매수했다. 이에 힘입어 전날 종가 9만8천100원에서 단숨에 12만원대를 탈환했다.    모회사 SK케미칼(9.48%)과 우선주 SK케미칼우[28513K](12.12%)도 동반 급등했다.    SK바이오사이언스는 식품의약품안전처가 최초로 허가한 국산 코로나19 백신 '스카이코비원멀티주'(GBP510)'를 개발했다.    또 전날 상한가로 마감한 수젠텍(16.98%)을 비롯해 피씨엘(18.13%), 씨젠(11.13%), 에스디바이오센서(6.20%) 등이 연일 큰 폭으로 올랐다.    중앙방역대책본부가 발표한 이날 0시 기준 코로나19 신규 확진자는 1만8천147명이다. 지난 5월 26일(1만8천805명) 이후 40일 만에 최다 기록이다.    또 지난주(6.26∼7.2) 주간 확진자 수는 5만9천844명(일평균 8천549명)으로 전주(4만9천377명) 대비 21.2% 늘며 15주 만에 증가세로 돌아섰다.    방대본은 최근 방역 상황 변화에 따라 코로나19 백신 4차접종 관련 사항도 전문가들과 논의하고 있다고 밝혔다.\n\n\n\n[그래픽] 코로나19 신규 확진자 수 추이(서울=연합뉴스) 이재윤 기자 = 코로나19 유행이 증가세로 돌아서면서 5일 신규 확진자는 1만8천명대로 급증했다.      중앙방역대책본부는 이날 0시 기준으로 코로나19 확진자가 1만8천147명 늘어 누적 1천841만3천997명이 됐다고 밝혔다. 지난 5월 26일(1만8천805명) 이후 40일 만에 최다 신규 확진자가 나왔다.     yoon2@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1    rice@yna.co.kr"
    },
    {
        "title": "[코스피 마감] 2340선 탈환…5거래일만에 반등 성공",
        "date": "2022.07.05. 오후 3:41",
        "content": "외국인·기관 쌍끌이 매수에 1% 이상 상승대부분 업종 강세, 의료정밀 5% 이상 올라시총상위주 대거 오름세…삼성SDI·카카오 5% ↑\n\n\n\n[이데일리 김소연 기자] 5일 코스피 지수가 2340선을 회복했다. 이날 외국인과 기관의 쌍끌이 매수에 코스피 지수는 1% 이상 오름세를 기록했다. 코스피는 5거래일만에 반등에 성공했다.이날 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 41.44포인트(1.80%) 오른 2341.78에 거래를 마쳤다. 코스피지수는 2322.11포인트로 전 거래일(2300.34)보다 21.77포인트(0.95%) 상승 출발했다. 코스피 지수는 저가 매수세가 유입되며 2% 가까이 올랐다.김석환 미래에셋증권 연구원은 “미국 정부가 대중 추가 관세를 취소할 수 있다는 기대감에 더해 러시아 휴전 가능성도 나오며 국내 증시에 긍정적으로 작용했다”며 “반도체, 인터넷, 2차전지 등 낙폭 과대 업종에 저가 매수가 유입되며 상승했다”고 설명했다.이날 유가증권시장에서 외국인과 기관이 동반 순매수했다. 외국인은 1350억원어치, 기관은 2392억원어치를 사들였다. 기관 중에서는 금융투자(624억원), 사모펀드(574억원), 투신(458억원) 등이 매수 우위를 기록했다. 개인은 3895억원어치 나홀로 사자세를 보였다. \n\n\n\n대신증권 HTS업종별로 보면 대부분 업종이 상승 마감했다. 의료정밀이 5% 이상 강세를 기록했고, 의약품, 철강금속, 섬유의복이 3% 이상 올랐다. 서비스업, 종이목재, 운수창고 등이 2% 이상, 증권, 제조업, 금융업, 전기전자, 건설업, 전기가스업 등이 1% 이상 올랐다. 그외 통신업, 기계, 보험, 운송장비 등도 일제히 상승 마감했다. 반면 음식료품 등은 1% 미만 소폭 내렸다.시가총액 상위 종목은 대거 상승 마감했다. 삼성SDI(006400), 카카오(035720)가 5% 이상 강세로 거래를 마감했다. 이어 SK하이닉스(000660), POSCO홀딩스(005490), NAVER(035420)가 3% 이상 올랐고, LG화학(051910)도 2% 이상 상승하며 거래를 마쳤다. 그외 셀트리온(068270), 삼성바이오로직스(207940), LG에너지솔루션(373220)도 1% 이상 올랐다.삼성전자(005930)도 이날 1% 미만 소폭 상승하며 거래를 마감했다. 반면 현대차(005380)와 기아(000270)는 1% 미만 소폭 내리며 거래를 마쳤다. 이날 2분기 실적발표를 앞두고 저가매수가 유입되며 대부분 대형주가 상승하며 거래를 마감했다. 한편 이날 거래량은 3억1577만5000주, 거래대금은 6조7459억원으로 집계됐다. 이날 한화투자증권우(003535)가 상한가를 기록했으며, 802개 종목이 상승 마감했다. 하한가 없이 92개 종목이 내렸고, 31개 종목이 보합권에 머물렀다."
    },
    {
        "title": "코스피, 외국인·기관 매수에 닷새 만에 반등…2,340대 회복",
        "date": "2022.07.05. 오후 3:37",
        "content": "코스피 상승-환율 하락 출발(서울=연합뉴스) 이지은 기자 = 5일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피지수는 전장보다 21.77포인트(0.95%) 오른 2,322.11에, 코스닥지수는 6.67포인트(0.92%) 오른 729.40에 개장했다. 2022.7.5 jieunlee@yna.co.kr(서울=연합뉴스) 이미령 기자 = 코스피가 5일 외국인과 기관의 동반 매수세에 닷새 만에 반등해 2,340대로 올라섰다.    이날 코스피는 전 거래일보다 41.44포인트(1.80%) 오른 2,341.78에 장을 마쳤다.    경기 침체 우려 속 전날 연저점으로 추락한 지수는 전장 대비 21.77포인트(0.95%) 오른 2,322.11에 개장해 강세 흐름을 이어갔다.    코스피가 상승 마감한 것은 지난달 28일 이후 5거래일 만이다.     코스닥지수는 전장보다 28.22포인트(3.90%) 오른 750.95에 마감했다.    already@yna.co.kr"
    },
    {
        "title": "[특징주] 케이옥션, 무상증자 권리락에 상한가(종합)",
        "date": "2022.07.05. 오후 3:35",
        "content": "케이옥션 신사옥[IR큐더스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 미술품 경매 업체 케이옥션이 무상증자 권리락에 따른 착시효과로 5일 상한가를 달성했다.    이날 코스닥시장에서 케이옥션은 기준가(8천320원) 대비 가격 제한폭(29.81%)까지 오른 1만800원에 거래를 마쳤다.    무상증자에 따른 권리락이 반영돼 주가가 낮아 보이는 착시 효과가 생기자 급격한 상승률을 보인 것으로 풀이된다.    전날 한국거래소 코스닥시장본부는 케이옥션에 대해 이날부터 무상증자에 따른 권리락이 발생한다고 공시했다.    권리락은 신주 배정기준일이 지나 신주인수권 등이 없어진 상황으로, 구주주와 새 주주 간 형평을 맞추기 위해 시초 거래가를 일정 기준에 따라 인위적으로 떨어뜨린다.    권리락 시행 이전인 전날 케이옥션은 2만4천950원에 거래를 마쳤다.    ydhong@yna.co.kr"
    },
    {
        "title": "[기자수첩]폭락한 韓증시는 아직도 외국인 공매도 '놀이터'",
        "date": "2022.07.05. 오후 3:22",
        "content": "지난달 22일과 24일 코스피 시장에서 외국인의 공매도 비중은 각각 84.6%, 81.5%였다. 6월 코스닥과 코스피는 세계 주요 증시 중 하락률 1,3위를 기록할 정도로 급락했고 주가 하락기를 틈타 외국인 공매도 비중이 크게 늘었다. 7월4일 기준 종목별 공매도 비중을 살펴보면 아모레퍼시픽과 덕산네오룩스의 경우 거래량 중 공매도 비중이 각각 42.5%, 42.1%에 달한다. 에스원, 하나투어, 휠라홀딩스, 카카오게임즈, LG생활건강 등의 공매도 비중도 30% 안팎이다. 공매도는 주가 하락기에도 투자 기회를 제공하고 주가가 과도하게 올랐을 때 가격을 조정하는 순기능을 갖는다. 다만 증시 변동성이 확대될 때 주가 하락을 가속화시키는 역기능이 있다. 주가가 과도하게 오른 종목에 공매도가 몰리는 것이 아니라 이미 폭락한 종목에 공매도가 더 몰리고 반대매매까지 출회되는 악순환의 늪에 빠진다. 때문에 지난 6월 하락장에서 개인 투자자들은 과도한 증시 폭락의 주범으로 공매도를 지목하고 한시적 공매도 금지와 공매도 제도 개선을 외쳤다. \n\n\n\n한국 증시에서는 개인이 공매도를 칠 경우 담보비율이 140%, 상환기간 3개월인 반면 외국인과 기관의 담보비율은 105%에 불과하고 상환기간은 무기한 연장돼 사실상 없는 것이나 마찬가지다. 이 때문에 한국 증시에서 외국인이 공매도에서 차지하는 비중은 70~85%에 달한다. 개인은 물론 전문가들도 '기울어진 운동장'을 수차례 지적했지만 이번에도 제도 개선이 이뤄지지 않은 상태에서 또 급락장을 맞고 말았다. 앞서 윤석열 정부는 개인의 공매도 담보비율(140%)을 합리적으로 인하하는 등 공매도 운영 개선을 추진하고 공매도 서킷브레이커(주가가 과도하게 하락할 경우 공매도 중단)를 도입한다고 약속했지만 실행 의지는 느껴지지 않는다. \"공매도 제도를 개혁한다고 해서 믿었는데 정작 지금처럼 위급한 시기에 나몰라라 하니 실망스럽다\" 개인 투자자들은 탄식한다. 공매도 제도 자체는 순기능이 있지만 폭락한 시장에서 공매도로 수익을 내는 플레이어의 80%가 외국인이라는 점은 분명 문제가 있다."
    },
    {
        "title": "카카오뱅크 임원 자사주 매입 나서…\"책임경영 차원\"",
        "date": "2022.07.05. 오후 3:09",
        "content": "김석 CSO 1만주·유호범 내부감사책임자 3천285주 매입\n\n\n\n카카오뱅크 오피스[카카오뱅크 제공]    (서울=연합뉴스) 오주현 기자 = 최근 카카오뱅크 주가가 하락세를 이어가는 가운데 카카오뱅크 임원들이 자사주 매입에 나섰다.    5일 카카오뱅크 공시에 따르면 김석 최고전략책임자(CSO)와 유호범 내부감사책임자는 이날 자사주를 매입했다.    김 CSO는 1만주를, 유 책임자는 3천285주를 각각 매입했다.    카카오뱅크 관계자는 \"주주가치 제고를 위한 책임경영 차원에서 임원들이 자발적으로 자사주를 매입한 것으로 알고 있다\"고 전했다.    최근 카카오뱅크 주가는 금리 상승에 따른 성장주 부진 여파로 내리막길을 걸었다.    지난 1일에는 성장성 둔화가 우려된다는 증권가의 보고서가 나오면서 상장 이후 처음으로 주가가 2만원대로 내리기도 했다.    최근 국내 증시가 약세 흐름을 이어가며 자사주 매입에 나서는 상장사가 늘고 있다.         자사주 취득은 기업이 주가 안정과 주주가치 제고 등을 목적으로 직접 자기 회사 주식을 사들이는 것으로, 주주환원 정책 중 하나로 여겨진다.    viva5@yna.co.kr"
    },
    {
        "title": "\"상장지수상품 지수산출업무 담당자도 이해상충 방지대상에 추가\"",
        "date": "2022.07.05. 오후 2:57",
        "content": "한국거래소, ETP 상장 규정 시행세칙 개정\n\n\n\n한국거래소[연합뉴스TV 제공](서울=연합뉴스) 이미령 기자 = 한국거래소는 상장지수상품(ETP) 상장 심사 때 지수 산출 과정에서 발생할 수 있는 이해 상충을 막기 위해 ETP 상장 규정 시행세칙을 개정한다고 5일 밝혔다.    현재 ETP 신규상장 신청인 또는 그 이해관계인이 기초지수를 산출하는 경우 지수 산출과 상품 운용 간 이해 상충 방지를 위해 상장심사 과정에서 내부통제기준 수립 여부를 심사한다.    거래소는 내부통제 기준을 수립해야 하는 주체에 신규로 지수산출업무를 하는 자를 추가하기로 했다. 지수 관련 정보가 일반에 공개되기 전에 지수산출업자 본인 또는 타인을 위해 이용되지 않도록 한다는 취지다.    거래소는 향후 업계 관계자 등을 대상으로 의견수렴(20일) 절차를 거쳐 7월 말부터 개정 세칙을 시행할 예정이다.    already@yna.co.kr"
    },
    {
        "title": "\"자회사 상장에 모회사 소액주주들 8조9천억원 기회손실\"",
        "date": "2022.07.05. 오후 2:39",
        "content": "경제개혁연구소, 2017∼2022년 6월 IPO기업 분석\n\n\n\nLG에너지솔루션 공모주 청약[연합뉴스 자료사진](서울=연합뉴스) 이미령 기자 = 모회사 소액주주들이 자회사 상장으로 입은 기회손실이 지난 5년 반 동안 약 9조원에 이른다는 분석이 나왔다.    경제개혁연구소는 5일 '이중상장 현황 및 규제 시 고려사항' 보고서를 통해 2017년 1월부터 올해 6월까지 유가증권·코스닥시장에 새로 상장한 42개사를 대상으로 이들의 상장 모회사 소액주주의 기회손실을 추정한 결과를 발표했다.    기회손실은 모회사 소액주주들이 자회사가 기업공개(IPO) 시 공모한 주식을 배정받았을 경우 얻을 수 있는 이익으로 계산했다.    상장일 종가를 기준으로 기회손실이 발생한 사례는 32개사로 조사됐다.    분석대상 42개 IPO 회사 전체를 기준으로 모회사 소액주주가 간접지분율(모회사의 자회사 지분율 반영)만큼 공모 주식을 인수했다면 8조8천700억원가량의 이익을 얻었을 것으로 추산됐다.    만약 모회사 소액주주들이 공모 주식 모두를 인수했다고 가정할 때 기회손실 규모는 14조7천500억원으로 분석됐다.     기회손실 금액이 가장 큰 회사는 LG에너지솔루션으로 모회사(LG화학)의 소액주주가 간접지분만큼 인수했다면 4조6천791억원, 자회사 지분을 전량 인수했다면 7조408억원의 이익을 각각 얻었을 것으로 추정됐다.    모회사 소액주주들이 간접지분만큼 인수했을 때 이익 규모는 SK바이오사이언스 1조2천188억원, 카카오페이는 5천786억원으로 각각 추산됐다.    분석 대상 중 물적분할 후 자회사를 상장하는 쪼개기 상장이 다수인 기업집단은 SK그룹(3개사), 카카오그룹(2개사), 현대중공업그룹(2개사) 등이다.    최근 주식시장에서 소액주주들을 중심으로 물적분할 후 자회사를 상장하는 '쪼개기 상장'에 대한 비판의 목소리가 커지면서 이에 대한 규제 방안 논의도 이뤄지고 있다.     이은정 연구위원은 \"쪼개기 상장으로 자회사는 모회사나 최대주주의 자금 투입 없이 자금 조달이 가능해지고 기업의 규모를 확대할 수 있지만, 모회사 소액주주들은 그만큼 피해를 본다\"고 지적했다.    규제 방안과 관련해서는 \"주식매수청구권을 부여하는 방안은 근본적 개선책이 아니며 매수청구 가격에 논란이 있을 수 있다\"며 \"신주인수권 부여는 그 대상과 규모에 대한 추가적 논의가 필요하다\"고 지적했다.    그러면서 \"쪼개기 상장의 문제는 이중상장(모자회사 동시 상장)의 한 형태이지만 이에 대한 규제와 문제점에 대해서는 아직 논의되지 않고 있다\"며 \"이중상장에 대한 규제까지 포괄하는 제도 개선이 필요하다\"고 덧붙였다.    already@yna.co.kr"
    },
    {
        "title": "인플레 ’피크아웃’ 임박했나…국제 원자재 가격 꺾였다",
        "date": "2022.07.05. 오후 2:32",
        "content": "최근 옥수수부터 구리까지 각종 원자재 가격이 줄줄이 하락하면서 글로벌 인플레이션 압력이 완화할 것이라는 전망이 나온다.      4일(현지시간) 월스트리트저널(WSJ)에 따르면 한때 60% 이상 급등했던 천연가스 가격은 2분기에 3.9% 하락 마감했다. 서부텍사스유(WTI)는 지난달 초 배럴당 122.11달러까지 올라 정점을 찍고 현재 100달러 선으로 내려왔다. 밀∙옥수수∙대두 등 농산물도 1분기 말에 비해 가격이 현저히 떨어졌다.     \n\n\n\n러시아의 우크라이나 침공으로 올들어 밀 가격이 급등했다. 로이터=연합뉴스           면화 가격은 5월초 이후 30% 이상 급락했고, 건축자재인 구리와 목재도 각각 22%와 31% 하락했다. 특히 각종 산업금속재를 거래하는 런던금속거래소(LME) 지수는 2분기에 2008년 금융위기 이후 최대 낙폭을 기록했다.다만 원자재 가격은 여전히 높은 수준에 형성돼 있다. 텍사스 천연가스 수출 터미널 화재, 지난해에 비해 농산물 경작에 양호한 날씨 등도 수급에 영향을 미쳤다. 하지만 일부 전문가들은 미국 연방준비제도(Fed)의 거듭된 금리인상이 전반적인 수요를 줄이는 효과를 내고 있다고 분석했다.      인플레이션 헤지 수단으로 원유∙금속∙농산물에 몰렸던 돈이 빠져나오고 있는 것도 원자재 가격 하락을 부추기고 있다. JP모간체이스에 따르면 6월 17~24일 1주간 150억 달러(19조5000억원)가 원자재선물시장에서 빠져나왔다. 4주 연속 자금유출이고, 올해 들어 총 1250억 달러가 빠졌다.        각국의 코로나19 관련 락다운(봉쇄) 조치, 이상기후로 인한 흉작, 러시아의 우크라이나 침공 등이 공급부족을 유발했는데 최근 그 영향이 완화했다는 분석도 있다. 미국 에너지정보청(EIA)에 따르면 6월 17~24일 1주간 미국 석유생산량은 일평균 1210만 배럴로 증가했다. 코로나19로 경제가 움츠러들던 2020년 4월 이후 최대치다.        이밖에 기준금리 인상 여파로 급격히 오른 미국 모기지(주택담보대출) 금리가 주택시장을 얼어붙게 하고 있고, 급등했던 목재 가격도 제자리로 돌아왔다.      중국경제의 성장세 둔화가 글로벌 인플레이션 완화 효과를 가져올 것이라는 분석도 있다. 인플레이션으로 미국∙유럽 등 선진시장 소비가 줄어들면서 중국 기업의 재고가 쌓이면 상품가격을 낮추는 중국 기업들이 나올 것이라는 얘기다.        원자재 가격 하락에도 원자재 투자는 여전히 유효하다는 주장도 나온다. 원자재 가격이 많이 떨어졌지만 여전히 높은 수준이고 글로벌 공급망 문제도 하루아침에 잦아들기 힘들다는 이유에서다. JP모간은 농산물 선물 투자를 추천하며, 농산물∙석유 같은 상품투자가 여름 막판엔 10%, 연말을 기준으로 하면 5% 수익률을 올릴 것으로 내다봤다.      박성우 기자 blast@joongang.co.kr"
    },
    {
        "title": "삼성證 \"투자자 고민 풀어드려요\"",
        "date": "2022.07.05. 오후 2:30",
        "content": "유튜브 라이브 '리서치 포 유'\n\n\n\n[사진 제공 = 삼성증권] 삼성증권이 불확실한 시장 대응에 고민이 깊은 투자자들을 지원하기 위해 유튜브 라이브 쇼인 '리서치 포 유'를 시작한다.5일 삼성증권은 7월부터 유튜브 라이브 방송을 확대 개편한다고 밝혔다. 먼저 매일 오후 4시 라이브 방송을 고정 편성해 국내외 시장과 종목에 대한 다양한 정보를 제공하고 실시간 채팅을 통한 질의응답을 진행한다. 매주 월요일에는 '주간유망종목', 화·목요일에는 해외 증시의 주요 이슈와 대응전략을 살펴보는 '미스터 해외주식'이 방송된다. 수요일에는 시장 대응전략을 전달하는 '마켓 셰프(CHEF)', 금요일에는 글로벌 성장 산업의 트렌드를 짚어주는 '텍톡(Tech Talk)'이 편성된다. 라이브 방송 개편과 함께 지난 5월 국내 최초로 도입한 가상(버추얼) 애널리스트가 진행하는 방송들도 '리서치 포 유 버추얼'이라는 브랜드를 도입하고 코너를 확대한다. 현재 정명지 투자정보팀장을 복제해 만든 버추얼 애널리스트가 일간 리포트 중 베스트 리포트를 요약·소개하는 '리서치 하이라이트'를 진행하고 있다. 또 장효선 글로벌주식팀장의 버추얼 애널리스트가 미국 시장 시황과 주요 뉴스, 당일의 특징주 등을 소개하는 '미국주식 주간거래 체크포인트' '미국주식 주간거래 스냅샷' 등을 진행하고 있다."
    },
    {
        "title": "[오후 시황] 외인·기관 '사자'에 코스피 2330선",
        "date": "2022.07.05. 오후 2:29",
        "content": "반도체 등 낙폭과대주 중심으로 매수세 유입코스피·코스닥 시총 상위 종목들 대부분 '빨간불'삼성전자 0.7%↑·SK하이닉스 3.48%↑·현대차 1.12%↓카카오게임즈·펄어비스 등 게임株 동반 강세\n\n\n\n5일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피지수는 전 거래일보다 21.77포인트(0.95%) 오른 2322.11에, 코스닥지수는 6.67포인트(0.92%) 오른 729.40에 개장했다. 연합뉴스[서울경제] 국내 증시는 기관과 외국인의 매수세에 힘입어 소폭 오름세를 보이고 있다. 특히 반도체 등 낙폭과대주를 중심으로 매수세가 유입되고 있는 모습이다.5일 오후 2시 6분 기준 코스피 지수는 전일 대비 35.02포인트(-1.53%) 오른 2335.58에 거래되고 있다. 이날 코스피는 전일 대비 21.77포인트(0.95%) 오른 2322.11에서 출발했다. 서정훈 삼성증권 연구원은 \"전일 유럽증시는 혼조세를 나타냈다\"며 \"자동차와 테크 업종이 약세를 보였으나, 에너지 관련 업종들의 선전이 돋보였다\"고 전했다. 그는 \"2분기 실적 시즌이 도래한 만큼, 기업들의 실적 전망치도 추가 하향될 가능성이 높아지고 있다\"며 \"7월 진입 이후에도 실적 추정치가 상향된 내구소비재, 운송, 자동차, 소비자서비스 등에 관심을 가질 필요가 있다\"고 조언했다.한지영 키움증권 연구원은 \"유럽증시는 독일 수출 지표 부진으로 경기 침체 우려가 여전히 존재하고 있다”며 “인플레이션 문제는 미국뿐 아니라 유럽 등 주요국들의 성장 전망을 어둡게 만들고 있다\"고 전했다. 이어 한 연구원은 \"오늘 코스피는 제한적인 주가 흐름을 보이겠지만, 반도체, 소부장 등 낙폭과대주를 중심으로 매수세가 유입될 것\"이라며 \"오늘 발표될 중국의 6월 서비스업 구매관리자 지수(PMI) 결과에 따라 아시아 증시 방향성이 변동할 것\"이라고 말했다.같은 시간 유가증권시장에서는 외국인과 기관은 각각 1069억 원, 2071억 원을 매수하고 있다. 반면 개인은 3237억 원을 매도하고 있다.코스피 시총 상위 10개 종목들은 대체로 상승세를 보이고 있다. 삼성전자(005930)(0.70%), SK하이닉스(000660)(3.48%) 등 반도체주는 주가가 오르고 있다. LG화학(051910)(2.60%), 삼성바이오로직스(207940)(1.14%) 삼성SDI(006400)(4.15%)도 상승 중이다. 반면 현대차(005380)는 전일 대비 1.12% 내린 17만6000원에 거래되고 있다.같은 시간 코스닥은 전일 대비 24.80포인트(3.43%) 오른 747.58을 기록하고 있다. 이날 코스닥은 전일 대비 6.67포인트(0.92%) 오른 729.40에 출발했다.투자자별로는 외국인과 기관이 각각 2332억 원, 648억 원을 매수하고 있다. 반면 개인은 2701억 원을 내다팔고 있다.코스닥 시총 상위 종목들은 대체로 빨간불이 켜졌다. 셀트리온헬스케어(091990)는 전일 대비 3.04% 오른 7만1200원에, 셀트리온제약(068760)은 4.65% 오른 8만1000원에 거래되고 있다. 엘앤에프(066970)(5.98%), HLB(028300)(1.11%), 에코프로비엠(247540)(7.42%), 천보(278280)(4.70%) 등도 상승 중이다. 카카오게임즈(293490)(4.93%), 펄어비스(263750)(2.97%) 등 게임주도 강세다."
    },
    {
        "title": "외인·기관 쌍끌이 매수세에 국내 증시 오름세…코스닥, 3% 넘게 상승",
        "date": "2022.07.05. 오후 2:10",
        "content": "[이미지 출처=연합뉴스]외국인과 기관의 매수세가 이어지자 5일 오후에도 국내 증시가 상승하고 있다.코스피 지수는 이날 오후 2시2분 기준 전거래일 대비 35.16포인트(1.53%) 오른 2335.50으로 집계됐다. 지수는 외국인과 기관의 매수세에 의해 오름세를 보이고 있다. 외국인은 1032억원, 기관은 2039억원 상당 순매수했고 개인은 3169억원가량 순매도했다.시가총액 상위 종목들에선 현대차와 기아가 각각 0.84%, 0.25% 하락한 것을 제외하면 대부분 오름세다. 카카오가 4.85% 올라 가장 큰 상승폭을 기록했다. 이어 삼성SDI(4.15%), SK하이닉스(3.48%), 네이버(NAVER)(2.98%), LG화학(2.80%), 삼성바이오로직스(1.14%), LG에너지솔루션(1.12%), 삼성전자(0.70%) 순으로 강세다.업종별로 보면 의료정밀 5% 넘게 상승했고 의약품(3.13%), 섬유·의복(2.94%), 철강·금속(2.60%), 서비스업(2.40%)이 그 뒤를 이었다. 음식료업(-0.77%), 운수장비(-0.52%)는 하락했다.같은 시간 코스닥 지수는 전거래일 대비 24.78포인트(3.43%) 상승한 747.51로 집계됐다. 코스피와 마찬가지로 외국인과 기관의 매수세에 의해 3%대 상승폭을 기록했다. 외국인과 기관이 각각 2325억원, 643억원 상당 사들였고, 반면 개인은 2697억원가량 팔아치웠다.시가총액 상위 종목 중에선 2차전지 관련주의 강세가 두드러졌다. 에코프로비엠이 7.60%, 엘앤에프가 6.23% 올랐다. 이어 알테오젠(6.14%), 천보(4.90%), 카카오게임즈(4.82%), 셀트리온제약(4.52%), 셀트리온헬스케어(3.18%), 펄어비스(2.98%), 스튜디오드래곤(2.54%), HLB(1.11%) 순으로 올랐다."
    },
    {
        "title": "[특징주] 모아데이타, 무상증자 결정에 상한가",
        "date": "2022.07.05. 오후 1:55",
        "content": "사진=모아데이타[서울경제] 모아데이타(288980)가 무상증자 결정에 상한가를 기록 중이다.5일 오후 1시 49분 기준 모아데이타는 전일 대비 29.70% 오른 1만9650원에 거래되고 있다. 이날 모아데이타는 보통주 1주당 신주 5주를 배정하는 무상증자를 결정했다고 공시했다. 이에 따라 신주 2702만9360주가 발행된다. 신주 배정기준일은 오는 20일이며, 신주의 상장예정일은 8월10일이다.]모아데이타는 인공지능(AI) 기반의 ICT 시스템 이상탐지 및 예측용 장비 개발 및 제조를 주요 사업으로 영위하고 있다."
    },
    {
        "title": "[특징주]모아데이타, 주당 5주 무상증자 결정에 '상한가'",
        "date": "2022.07.05. 오후 1:46",
        "content": "[이데일리 양지윤 기자] 모아데이타가 무상증자 결정에 상한가를 기록 중이다.\n\n\n\n5일 마켓포인트에 따르면 오후 1시42분 현재 모아데이타(288980)는 전 거래일 대비 29.70%까지 급등한 1만9650원에 거래되고 있다. 이날 모아데이타는 보통주 1주당 신주 5주를 배정하는 무상증자를 결정했다고 공시했다. 이에 따라 신주 2702만9360주가 발행된다. 신주 배정기준일은 오는 20일이며, 신주의 상장예정일은 8월10일이다."
    },
    {
        "title": "코로나 재유행 조짐에 모처럼 SK바이오사이언스 주가 23% 급등 [Why 바이오]",
        "date": "2022.07.05. 오후 1:06",
        "content": "11개월만에 큰폭 급등세·거래량 4배↑확진자 늘자 추가 백신 접종 가능성 제기오미크론 변이·독감 콤보 백신 개발 계획\n\n\n\n윤석열 대통령이 지난 5월 오전 경기도 성남 분당구 SK바이오사이언스를 방문해 연구실에서 개발한 백신을 살펴보고 있다. 연합뉴스.[서울경제] 코로나19 확진자가 1만 8000명을 넘어 40일 만에 최대치를 기록한 가운데, SK바이오사이언스(302440)의 주가가 모처럼 급등세를 보이고 있다. 한여름 코로나19 재유행 우려에 국산 1호 백신 '스카이코비원멀티주(GBP510)'가 다시 주목받는 모습이다. 5일 오후 12시 57분 기준 SK바이오사이언스의 주가는 전날보다 무려 23.3% 오른 12만 1000원을 기록 중이다. 올해 들어 내내 하락세에서 벗어나지 못하면서 연초 22만 원대 주가는 9만 원대까지 반토막이 난 상황이었다. 특히 지난달 29일 국산 1호 백신 '스카이코비원멀티주(GBP510)'의 품목허가 당일조차 보합세를 보이다 이튿날 7.8% 하락하기도 했다. 거래량도 크게 늘었다. 전날(4일) 56만 1529건이던 거래량은 현재까지 223만여 건으로 4배가 치솟은 상황이다.이 같은 상승세는 지난해 8월 36만 2000원 최고가를 기록할 때 이후 11개월만에 처음이다. 당시 SK바이오사이언스는 아스트라제네카, 노바백스의 코로나19 백신 위탁생산(CMO)을 맡게 되면서 팬데믹의 최대 수혜주가 되기도 했다. 하지만, 전세계적인 앤데믹 전환에 따라 SK바이오사이언스의 주가는 지난해 3월 공모가 6만 5000원에 더 가까워지는 분위기였다.\n\n\n\n국산 1호 백신 '스카이코비원멀티주(GBP510)' 사진 제공=SK바이오사이언스.이날 SK바이오사이언스의 주가 급등은 코로나19 재유행에 따른 백신 수요 기대감이 반영된 것으로 분석된다. 중앙방역대책본부는 이날 코로나19 일일 신규 확진자 1만 8147명 발생해 지난 5월 26일(1만 8805명) 이후 40일 만에 최대치를 기록했다고 밝혔다. 최근 확진자 증가세에 따라 여름과 가을 코로나19 재유행 가능성이 거론되는 상황이다. 다가오는 재유행에 대비해 부스터샷 접종의 필요성이 더욱 부각될 수 있다.SK바이오사이언스는 지난달 29일 '스카이코비원멀티주(GBP510)' 품목 허가 이후 글로벌 진출과 오미크론 변이 대응 '범용 벅신', 독감 예방을 포함한 '콤보백신' 개발을 진행 중이다. SK바이오사이언스 관계자는 \"백신 접종률이 낮은 저개발 국가 진출을 위해 세계보건기구(WHO) 긴급사용목록 등재와 해외 국가별 긴급사용승인을 준비하고 있다\"며 \"백신 플랫폼 확보에 따라 오미크론에도 어느 정도 효과가 있는지 검증 단계에 있으며 데이터 확보 후 추가적인 품목 허가 신청을 계획 중\"이라고 말했다. 이어 \"특히 코로나19와 같은 세포 배양 방식의 독감 백신을 이미 확보해 놓은 만큼, 경쟁사 대비 '콤보백신' 개발 역량을 강점으로 보고, 연내 개발에 착수하는 게 목표\"라고 부연했다."
    },
    {
        "title": "\"개미들만 당한게 아니었어\"…13조 날린 대기업 총수들, 김범수 4.8조↓",
        "date": "2022.07.05. 오전 11:36",
        "content": "[사진 제공 = 한국CXO연구소] 올해 상반기 국내 33개 주요 그룹 총수들의 주식 재산이 13조원 넘게 줄어든 것으로 나타났다.기업분석전문 한국CXO 연구소는 공정거래위원회가 관리하는 대기업 집단 중 6월 말 기준 주식평가액 1000억원 이상 그룹 총수 33명의 주식평가액 변동현황을 분석한 결과 이같이 나타났다고 5일 밝혔다.조사 결과에 따르면 이들이 보유한 전체 주식재산은 올해 초 64조6325억원에서 지난달 말 51조4463억원으로 상반기 동안 13조1862억원 감소했다.조사 대상 33명 중 4명만이 주식재산이 늘었다. 롯데 신동빈 회장이 1541억원으로 약세장에도 주식 재산이 가장 많이 늘었고 정몽준 아산재단 이사장(1219억원↑), OCI이우현 부회장(480억원↑), 세아 이순형 회장(275억원↑) 순이었다.주식 재산이 가장 많이 준 총수는 카카오 창업자 김범수 전 카카오 이사회 의장이었다. 김 전 의장은 총 4조7690억원이 줄어든 것으로 나타났다.김 전 의장은 카카오와 카카오게임즈의 주식을 보유 중이다. 두 종목은 1월 초 대비 6월 말 기준 각각 39%, 47.2% 가량 하락했다.삼성전자 이재용 부회장은 상반기 중 주식재산이 2조1530억원 줄어 김범수 전 의장 다음으로 감소 폭이 컸다. 이어 넷마블 방준혁 의장(1조2147억원↓), 셀트리온 서정진 명예회장(1조1069억원↓)이 뒤를 이었다."
    },
    {
        "title": "[특징주]영화테크, 태양광 수요 증가 기대감에 강세",
        "date": "2022.07.05. 오전 11:22",
        "content": "[이데일리TV 심영주 기자] 영화테크(265560)가 강세를 보이고 있다. 전 세계적인 폭염으로 전력 수급 불균형이 심화된 데다 화석연료 공급도 불안정한 상황이어서 태양광 수요가 더 늘 수밖에 없다는 기대감이 주가에 긍정적 영향을 미친 것으로 풀이된다. 영화테크는 국내 최초로 폐배터리를 활용한 태양광 에너지저장장치(ESS) 제작 기술 개발에 성공한 회사다. \n\n\n\n(사진=영화테크)5일 오전 11시12분 영화테크는 전일 대비 3.52% 상승한 1만1750원에 거래되고 있다.영화테크는 폐배터리와 2차 전지 사업을 영위하는 업체로, 지난 2020년 충남도와 함께 국내 최초로 전기차 폐배터리를 재사용한 태양광 발전설비 에너지저장장치(ESS)를 제작하는 기술을 개발했다. 폐배터리를 이용한 10kw급 ESS재사용 기술개발 사업 주관 사업자로도 선정된 바 있다. ESS 제작기술은 현재 실증 및 상용화 단계에 접어든 것으로 알려진다.영화테크가 강세를 보이는 건 현재 세계 곳곳에 때 이른 폭염이 닥치면서 전력 수급 불균형이 심화되고 있기 때문이다. 러시아와 우크라이나 전쟁 여파로 에너지 공급이 부족한 상황에서 폭염까지 겹치면서 올 여름 최악의 전력난을 맞이할 것이라는 우려가 커지고 있다."
    },
    {
        "title": "외인·기관 동반 '사자'에 국내 증시 오름세…코스닥, 3%대 ↑",
        "date": "2022.07.05. 오전 11:16",
        "content": "[이미지 출처=연합뉴스]외국인과 기관의 동반 매수세가 이어지면서 국내 증시가 상승세를 보이고 있다. 특히 코스닥 지수는 3% 넘는 오름세를 보이면서 상승폭을 키우고 있다.5일 오전 11시5분 기준 코스피 지수는 전거래일 대비 39.36포인트(1.71%) 오른 2339.70으로 집계됐다. 이날 지수는 전일 대비 21.77포인트(0.95%) 상승한 2322.11에 거래를 시작했는데 외국인과 기관의 매수세로 인해 상승세를 유지했다. 외국인과 기관이 각각 954억원, 2199억원 상당 사들였고 반면 개인은 3154억원가량 순매도했다.시가총액 상위 종목들에선 카카오가 5.73% 올라 가장 큰 상승폭을 기록했다. 이어 네이버(NAVER)(4.68%), LG화학(3.60%), SK하이닉스(3.48%), 삼성SDI(3.16%), LG에너지솔루션(1.26%), 삼성바이오로직스(1.01%), 삼성전자(0.70%) 순으로 올랐다. 반면 기아는 0.13% 하락했고 현대차는 보합권에 머무르고 있다.업종별로 보면 전거래일 강세를 보였던 의료정밀이 5.71% 올랐다. 이어 서비스업(3.24%), 섬유·의복(2.96%), 비금속광물(2.67%), 화학(2.43%), 철강·금속(2.41%), 의약품(2.35%) 순으로 올랐다. 음식료업은 0.53% 하락해 유일하게 약세를 보였다.이날 상승 출발한 코스닥 지수도 외국인과 기관의 매수세로 인해 오름세를 나타내고 있다. 같은 시간 코스닥 지수는 전거래일 대비 26.02포인트(3.60%) 오른 748.75를 기록했다. 코스닥 지수는 6.67포인트(0.92%) 상승한 729.40에 거래를 시작했다. 외국인과 기관이 1620억원, 627억원 상당 순매수해 지수 상승을 이끌고 있다. 개인은 2147억원가량 순매도했다.시가총액 상위 종목 중에선 전 종목이 상승세다. 2차전지 관련주인 에코프로비엠이 7.69% 가장 큰 폭으로 올랐고 엘앤에프도 6.67% 상승했다. 이어 알테오젠(6.48%), 카카오게임즈(5.03%), 천보(4.46%), 셀트리온제약(4.01%), 스튜디오드래곤(3.24%), 펄어비스(2.57%), 셀트리온헬스케어(1.88%), HLB(1.25%) 순으로 강세다.이재선 현대차증권 연구원은 \"독립기념일을 맞아 미국 증시가 휴장을 해서 움직일 재료가 크지 않았다\"라면서도 \"다른 국가 증시와 비교할 때 그간 국내 증시가 상대적으로 낙폭이 커 이에 따른 반발 매수세가 유입되면서 오름세 보이고 있다\"라고 설명했다. 이어 \"인플레이션 우려 등이 여전하기 때문에 이러한 상승세가 추세적으로 이어질 것인지에 대해서는 조금 더 지켜봐야 한다\"고 했다."
    },
    {
        "title": "LG전자, 전장사업 미운오리서 백조로…상반기 8조 수주에 5%대↑",
        "date": "2022.07.05. 오전 11:15",
        "content": "[특징주][이데일리 양지윤 기자] LG전자가 전장(자동차 전기장치)사업에서 올해 8조원 규모의 신규 프로젝트를 수주했다는 소식에 5%대 강세다. \n\n\n\nLG전자 인포테인먼트 시스템이 탑재된 디지털 콕핏 컨셉 사진  (사진=LG전자)5일 마켓포인트에 따르면 오전 11시12분 현재 LG전자(066570)는 전 거래일보다 5.99% 오른 9만5500원에 거래 중이다. 신규 프로젝트 수주 소식에 주가가 급등하고 있는 것으로 풀이된다. LG전자는 이날 VS(Vehicle component Solutions)사업본부가 BMW, 벤츠, 아우디, 포르쉐 등 독일 완성차 업체의 인포테인먼트(ITV)시스템, 일본 완성차업체의 5G고성능 텔레매틱스 등을 잇따라 수주했다고 밝혔다.이번 상반기에 거둔 8조원 규모의 수주는 지난해말 기준 수주잔고인 60조원의 13%를 넘어서는 규모다. 총 수주잔고는 연말에 65조원을 넘어설 것으로 예상될 정도로 향후 대기물량이 대거 쌓여있다.LG전자의 전장사업은 올 2분기에 ‘흑자전환’에 성공하면서 그간 가전제품 홀로 이끌었던 LG전자 수익성을 끌어올릴 것으로 예상된다."
    },
    {
        "title": "[주식 초고수는 지금] 낙폭 과대 인식에 한국항공우주 순매수 1위",
        "date": "2022.07.05. 오전 11:13",
        "content": "[미래에셋증권 엠클럽 집계]코로나19 유행 재조짐에 휴마시스에도 관심 집중'2분기 어닝서프라이즈 전망' LG이노텍 순매수 3위\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 5일 오전 가장 많이 사들인 종목은 한국항공우주(047810)로 조사됐다. 휴마시스(205470), LG이노텍(011070), 현대차(005380), 에코프로비엠(247540) 등도 매수 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 한국항공우주로 집계됐다.한국항공우주는 하락폭이 과대하다는 인식에 투자자들의 시선이 쏠리는 것으로 풀이된다. 대서양조약기구(NATO·나토) 정상회의에 참석한 윤석열 대통령의 외교 성과가 방위산업 부문이 될 것으로 기대되자 방산주들의 투자매력이 커지고 있는 것으로 분석된다. 지난 달 29일(현지 시간) 최상목 경제수석은 브리핑을 통해 윤 대통령이 폴란드와 방산 협력에 대해 심도 깊은 논의를 진행한 결과, 조만간 가시적인 성과가 있을 것으로 예상된다고 전했다. 한국항공우주는 올해 완제기 수출 계약이 4조 원 규모를 넘길 것으로 전망된다. 이상헌 하이투자증권 연구원은 \"국제안보 환경 전환 등으로 지난해에 이어 올해의 경우도 완제기 수출 신규수주 증가하면서 성장성 등이 가속화 될 수 있을 것이다\"고 말했다. 이 연구원은 \"올해 수익성 개선이 예상된다\"며 \"수익성이 높은 기체부품의 경우 코로나 19 영향에서 벗어나 올해 매출이 전년보다 37.2% 증가하면서 전체적인 수익성 개선을 이끌 것으로 예측된다\"고 말했다.순매수 2위는 휴마시스다. 코로나19 재확산 조짐이 나타나면서 진단키트주인 휴마시스에 매수세가 몰리고 있는 것으로 풀이된다. 중앙방역대책본부는 5일 0시 기준 코로나19 신규 확진자가 1만8147명이라고 밝혔다. 1주 전 같은 요일(6월28일) 9894명보다 1.8배(8253명) 많은 수치다. 신규 사망자는 2명, 위중증 환자는 54명이다.한편 휴마시스는 원숭이두창 감염 여부 판별을 위한 분자진단키트 제품 개발에 착수했다고 지난달 밝혔다. 휴마시스는 분자진단키트를 완성하고 원숭이두창 확산의 진원지로 예측되는 유럽 시장에 우선 출시할 계획이다.3위는 LG이노텍이 차지했다. LG이노텍은 2분기 '어닝 서프라이즈'의 가능성이 제기되면서 투자자들의 관심이 쏠리고 있는 것으로 보인다. 앞서 하나증권은 이날 오전 보고서를 통해 LG이노텍이 2분기 호실적을 기록할 것으로 내다봤다. 김록호 하나증권 연구원은 “LG이노텍의 매출과 영업이익은 현재 컨센서스를 각각 0.3%, 21.8% 상회하는 호실적”이라며 “광학솔루션의 매출과 영업이익이 전년동기대비 각각 43%, 164% 증가하며 전사 실적을 견인한 것으로 추정된다”고 말했다. 아울러 상반기 역대급 실적을 기록한 LG이노텍이 하반기에도 실적 상승의 모멘텀을 이어갈 것으로 내다봤다. 김 연구원은 “하반기 실적의 핵심은 4800만 화소수 상향에 따른 카메라모듈 가격 상승”이라며 “세트 수요에 대한 불확실성이 상존하고 애플도 수요 약세로부터 자유로울 수는 없지만, 아이폰은 상대적으로 견조할 것으로 예상한다”고 말했다.이날 최다 매도 종목은 엘앤에프(066970)다. 휴마시스, 한국항공우주, LG이노텍 등이 그 뒤를 이었다.전 거래일인 4일 매수 1위 종목은 OCI(010060)였다. 엘앤에프, 한국항공우주, 휴마시스, 우림피티에스(101170) 등에도 매수세가 몰렸다. 전 거래일 가장 많이 매도한 종목은 기아였다. LG화학(051910), 한국항공우주, 휴마시스, 삼성전자(005930) 등의 매도세도 컸다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "확진자 1만8000명 껑충 뛰자…'국산 1호 백신' SK바이오사이언스 급등",
        "date": "2022.07.05. 오전 10:54",
        "content": "[사진 제공 = SK바이오사이언스] 신종 코로나바이러스 감염증(코로나19)이 재확산 조짐을 보이면서 SK바이오사이언스 주가가 급등세를 보이고 있다. 확진자수 감소세가 멈추고 재차 급등세가 시작되는 듯한 양상을 보이자 SK바이오사이언스의 국산 1호 백신 '스카이코비원멀티주(GBP510)'의 매출 기대감이 되살아나는 것으로 풀이된다. 5일 오전 10시20분 현재 SK바이오사이언스는 전일 대비 1만3900원(14.17%) 오른 11만2000원에 거래되고 있다. SK바이오사이언스의 주가가 두자릿수의 상승폭을 나타낸 것은 지난해 8월 17일 이후 거의 11개월 만이다.SK바이오사이언스는 지난해 3월 공모가 6만5000원으로 코스피 시장에 데뷔했다. 아스트라제네카와 노바백스 백신의 위탁생산업체이자 국산 백신 개발기업으로서 코로나 시국에 큰 주목을 받으며 지난해 8월 중순 주가는 36만2000원까지 상승했다. 하지만 엔데믹에 대한 우려를 선반영하면서 현재 주가는 고점 대비 3분의 1토막이 났다. 올해 들어서도 주가가 50.22% 하락하며 반토막이 된 상황이다.SK바이오사이언스의 갑작스러운 주가 급등은 코로나 확진자수 급증 때문인 것으로 보인다. 이날 중앙방역대책본부는 코로나19 일일 신규 확진자가 1만8147명을 기록했다고 밝혔다. 이는 지난 5월 26일 1만8805명 이후 40일 만에 최대치다. 또 1주일 전인 지난달 28일의 9894명의 1.8배에 달한다.   SK바이오사이언스는 지난달 29일 식약처로부터 자체 개발 코로나19 백신인 스카이코비원멀티주의 품목허가를 받았다. 이에 따라 SK바이오사이언스는 국산 1호 백신 제조사가 됐다. 국산 백신에 대한 기대감은 점차 낮아졌다. 1, 2차 접종과 달리 3, 4차 접종은 접종률이 급격히 하락한다. 이 때문에 기존 코로나19 백신의 재고도 쌓여있고 추가 접종에 대한 매출 기대치도 낮아지고 있다. SK바이오사이언스에 앞서 코로나19 백신을 출시한 주요 기업들의 합산 코로나19 백신 매출 추정치도 올해 631억달러(한화 약 80조1000억원)에서 내년 336억달러(43조4000억원)으로 낮아질 것으로 전망하고 있다. 하지만 코로나 재확산이 가시화되면서 국산 1호 백신에 대한 매출 기대감이 다시 커지고 있는 것이다.이동건 신한금융투자 연구원은 \"리오프닝 본격화 속에서 낮아지고 있는 추가 접종 추이와 국내를 비롯해 여전히 주요국들의 높은 코로나19 백신 재고는 분명 주가에 불편한 변수\"라며 \"주가 반등을 위해서는 백신 매출 고성장 가시화 또는 향후 증설이나 신사업 진출 등에 대한 구체적 성과가 필요하다\"고 말했다."
    },
    {
        "title": "[특징주]SK아이이테크놀로지, 외국인·기관 저가 매수 유입에 6%대↑",
        "date": "2022.07.05. 오전 10:46",
        "content": "[이데일리 양지윤 기자] SK아이이테크놀로지가  외국인과 기관의 저가 매수 유입으로 장 초반 6%대 강세를 보이고 있다.\n\n\n\n5일 마켓포인트에 따르면 오전 10시43분 현재 SK아이이테크놀로지(361610)는 전 거래일보다 6.83% 오른 9만2300원에 거래되고 있다. 지난 달 30일 이후 3거래일 만에 9만원대를 회복했다.외국인과 기관의 저가 매수세가 유입되면서 상승세를 보이고 있다. 현재 모건스탠리, JP모간 등 외국계 창구가 매수 상위권에 이름을 올리고 있다. 한편 주민우 NH투자증권 연구원은 지난 달 27일 보고서를 통해 “반도체 부족, 우크라이나 전쟁 등에 의해 연초 하루 800~900대까지 하락했던 폭스바겐 유럽 모듈형 전기차 플랫폼(MEB) 생산량은 6월 중순 1300대 생산으로 회복됐다”고 밝혔다. 그는 “SK아이테크놀로지가 생산차질의 영향권에서 벗어나고 있어 3분기에는 확연한 실적 개선 기대한다”면서 “하반기 유럽 신규 고객 확보, 북미 신규 증설을 통한 중장기 실적 방향성에 주목할 필요가 있다”고 말했다."
    },
    {
        "title": "[레이더M] 키즈 오디오 콘텐츠 '코코지', LG테크놀로지벤처스에서 투자 유치",
        "date": "2022.07.05. 오전 10:45",
        "content": "[본 기사는 06월 29일(14:49) '레이더M'에 보도 된 기사입니다]키즈 오디오 콘텐츠 스타트업 코코지가 LG테크놀로지벤처스에서 투자를 유치했다. 29일 투자은행(IB) 업계에 따르면 코코지는 최근 LG테크놀로지벤처스 등에서 70억원 상당의 투자를 받았다. LG테크놀로지벤처스 등 복수의 기업이 코코지 신주 약 5%를 인수하는 거래로 알려졌다.코코지는 요기요 공동창업자인 박지희 대표가 2020년 설립한 기업이다. 자녀의 동영상 시청을 제한하고 싶은 부모들에게 오디오 콘텐츠를 대안으로 제시한다. 올해 2월 출시한 사물인터넷(IoT) 기반의 오디오 플레이어 코코지하우스에 오디오 콘텐츠가 내장된 캐릭터 '아띠'를 삽입하면 동화와 노래가 재생된다. 아이는 뽀로로, 아기상어 등 본인이 좋아하는 캐릭터를 골라 오디오 콘텐츠를 감상할 수 있다."
    },
    {
        "title": "기관 사자세에...코스피 2330선 '회복' [fn오전시황]",
        "date": "2022.07.05. 오전 10:35",
        "content": "코스피가 상승 출발한 5일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 뉴시스 제공 [파이낸셜뉴스] 코스피가 5일 장중 2330선으로 회복하는 모습을 보였다. 5일 한국거래소에 따르면 오전 10시 30분 현재 코스피는 전 거래일 대비 33.41p(1.45%) 오른 2334.64을 기록하고 있다.   이날 기관은 2223억원 순매수하며 지수 상승에 힘을 보탰다. 외국인들도 332억원 순매수를 기록 중이다. 개인들이 2525억원 순매도하고 있다.   코스피에서 시가총액 상위 10대 종목 중 상승 종목은 8종목, 하락 종목은 2종목이다. 시가총액 1위 삼성전자는 전거래일 보다 1.58% 상승한 5만8000원에 거래되고 있고, 네이버(NAVER) 종목은 5.32% 상승해 시총 상위 10대 종목에서 가장 강한 상승세를 보이고 있다. LG에너지솔루션(1.26%), SK하이닉스(4.48%), 삼성바이오로직스(1.26%), LG화학(3.6%), 삼성SDI(3.56%) 등도 상승세를 보이고 있다.   이에 반해 현대차(-0.56%)와 기아(-0.25%) 등은 전 거래일 대비 약보합세를 보이고 있다.   코스닥은 전 거래일 대비 23.96p(3.31%) 오른 746.56을 기록하고 있다. 코스닥 시장 시가총액 상위 10대 종목 중 상승 종목은 9종목이고 전일과 주가 변동없이 보합세를 보이고 있는 종목은 1종목이다.   에코프로비엠은 전거래일 보다 8.41% 상승한 12만1200원에 거래되고 있다. 이밖에도 셀트리온헬스케어(1.74%), 엘앤에프(6.57%), 카카오게임즈(3.21%), 펄어비스(2.57%), 셀트리온제약(3.62%), 알테오젠(6.14%), 스튜디오드래곤(4.65%), 천보(4.6%)는 전 거래일 대비 상승을, HLB는 보합 중이다."
    },
    {
        "title": "[특징주]신규 확진 40일 만에 최다…다시 달리는 진단키트주",
        "date": "2022.07.05. 오전 10:26",
        "content": "[이데일리 양지윤 기자] 코로나19 신규 확진자 수가 40일 만에 최다를 기록하는 등 재유행 우려가 커지자 진단키트 관련주가 전날에 이어 강세를 보이고 있다. \n\n\n\n신종 코로나바이러스 감염증(코로나19) 신규 확진자 수가 1만463명을 기록한 지난달 29일 오전 서울역 코로나19 임시선별검사소에서 시민들이 코로나19 검사를 위해 대기하고 있다.(사진=연합뉴스)5일 마켓포인트에 따르면 오전 10시18분 현재 씨젠(096530)은 전 거래일보다 9.42% 오른 3만8400원에 거래되고 있다. 수젠텍(253840)은 18.87% 상승한 1만 1만5750원에, 에스디바이오센서(137310)는 5.58% 오른 4만2600원에 거래되고 있다. 코로나19 신규 확진자가 다시 급증세를 보이면서 전날부터 관련 종목들에 매수세가 몰리고 있는 것으로 풀이된다.질병관리청 중앙방역대책본부는 이날 0시 기준 국내 코로나19 누적 확진자 수는 총 1841만3997명이라고 밝혔다. 위중증 환자는 54명, 사망자는 2명으로 누적 사망자는 2만4576명(치명률 0.13%)이다.신규 확진 중 국내 발생은 1만7976명, 해외 유입 확진자 수는 총 171명이다."
    },
    {
        "title": "디폴트옵션 12일 도입…300兆 퇴직연금 효과볼까",
        "date": "2022.07.05. 오전 10:20",
        "content": "자료=고용노동부[서울경제] 퇴직연금 사전지정운용제도(디폴트옵션)가 12일부터 본격 시행된다.5일 고용노동부 등 관계부처에 따르면 디폴트옵션의 주요 내용을 규정하는 근로자퇴직급여 보장법 시행령이 국무회의에서 의결됐다. 이에 따라 12일 확정기여(DC)형 퇴직연금과 개인형퇴직연금(IRP)에 디폴트옵션이 도입될 예정이다. 디폴트옵션은 가입자인 근로자가 퇴직연금 적립금을 운용할 금융상품을 따로 결정하지 않은 경우, 사전에 정해둔 운용방법으로 적립금을 자동 운용하는 제도를 말한다. 퇴직연금 감독규정 개정에 따라 기존 위험자산한도(70%) 규제에도 불구하고 적립금의 100%까지 운용이 허용됐다.퇴직연금사업자는 사용자와 가입자에게 제시한 사전지전운용 방법을 마련해 고용노동부 소속 심의위원회 심의를 거쳐야 한다. 심의위원회는 고용노동부 차관을 위원장으로 하며, 전문성을 갖춘 퇴직연금 관련 전문가들을 중심으로 구성된다.현재 승인 가능한 상품은 △원리금보장상품 100% △펀드 상품(TDF·BF·SVF·SOC) 100% △원리금보장상품과 펀드 상품을 혼합한 포트폴리오 유형 상품이다. 심의위는 원리금보장상품에 대해 금리·만기의 적절성, 예금자 보호 한도, 상시 가입 가능 여부 등을 중심으로 심의하고, 펀드 및 포트폴리오 유형의 경우 자산 배분의 적절성, 손실 가능성, 수수료 등의 사항에 대해 심의할 계획이다. 10월 중으로 첫 심의위를 거쳐 승인된 상품이 발표될 예정이다.\n\n\n\n자료=고용노동부퇴직연금사업자는 고용부로부터 승인받은 사전지정운용방법에 대한 주요 정보를 사용자에게 제시한다. 사용자는 선택한 운용방법을 근로자 대표의 동의 절차를 거쳐 퇴직연금 규약에 반영해야 한다. 근로자는 상품 정보를 사업자로부터 받아 본인의 운용방법을 선정하면 된다.기존 상품 만기가 도래했음에도 4주간 운용지시가 없는 경우, 퇴직연금사업자는 \"2주 이내 운용지시를 하지 않으면 사전지정 운용방법으로 적립금이 운용된다\"고 통지한다. 통지 후 2주 이내에도 운용지시가 없으면 적립금이 해당 운용방법으로 운용된다. 신규가입 후에 운용지시가 없는 경우에는 4주 대기 없이 바로 통지를 받게 되고 2주 이내에 지시가 없으면 사전지정 운용방법으로 운용된다.사전지정 운용방법으로 적립금을 운용하고 있지 않은 근로자도 원하는 경우 사전지정 운용방법으로 바로 운용(Opt­-In)이 가능하며, 운용 중에도 근로자의 의사에 따라 언제든지 다른 상품으로 운용지시(Opt­Out)가 가능하다. 참고로 퇴직연금 감독규정 개정에 따라 기존 위험자산한도(70%) 규제에도 불구하고 사전지정 운용방법은 적립금의 100%까지 운용이 가능하다.퇴직연금 사업자도 승인받은 사전지정운용방법의 변경이 필요하다고 판단되면 고용부로부터 변경 승인을 받아야 한다. 승인 사실과 변경 내용은 근로자에게 통지해야 하며, 변경 운용을 원하지 않는 가입자는 다른 상품으로 운용지시가 가능하다.만약 거짓·부정한 방법으로 승인을 받았거나 사후적으로 승인 요건을 갖추지 못하게 된 경우 심의위에서 승인을 취소할 수 있다. 이때도 근로자에게 해당 사항을 즉시 통지해야 하고, 다른 금융상품으로 안내하거나 같은 위험등급의 사전지정운용방법으로 적립금을 이전하는 등 가입자 보호 조치를 이행해야 한다.정부는 사전지정운용방법의 운용현황 및 수익률 등을 분기별로 공시한다는 방침이다. 또 운용방법을 3년에 1회 이상 정기 평가해 승인 지속 여부를 심의하는 등 상품에 대한 모니터링 및 관리에도 역량을 집중한다는 방침이다.이정식 고용부 장관은 “그간 퇴직연금제도는 낮은 수익률 문제 등으로 근로자의 노후 준비에 든든한 버팀목 역할을 하지 못했던 측면이 있다”며 “지난 4월 도입된 중소기업퇴직연금기금제도와 적립금 운용위원회, 7월에 도입되는 사전지정운용제도를 빠르게 현장에 안착시키겠다\"고 말했다."
    },
    {
        "title": "[특징주]프리엠스, 우크라이나 재건사업 참여 기대감에 강세",
        "date": "2022.07.05. 오전 10:19",
        "content": "[이데일리TV 심영주 기자]  현대건설기계, 두산인프라 등에 건설 장비 제어기를 공급하는 프리엠스(053160) 주가가 강세를 보이고 있다. 한국을 포함, 전세계 38개국 정부 고위 대표자와 유럽연합(EU), 세계은행 등 국제기구가 참여하는 우크라이나 재건회의가 4일(현지시간) 스위스 루가노에서 개막한 가운데 우리나라도 우크라이나 재건에 참여할 것으로 예상되면서다.\n\n\n\n(사진=프리엠스)5일 오전 10시10분 프리엠스는 전일 대비 2.69% 상승한 9930원에 거래되고 있다.프리엠스는 건설용 중장비 전장품과 차량 자동제어기기 제조 및 판매 업체다.앞서 우크라이나는 전쟁으로 초토화된 자국을 재건하는데 7500억 달러, 우리 돈으로 약 972조원이 필요하다고 자체 추산했다.이에 우르줄라 폰데어라이엔 EU 집행위원장은 우크라이나 재건을 위한 플랫폼을 조성하겠다고 밝혔다. 이 플랫폼을 통해 우크라이나가 필요로 하는 사업과 이에 필요한 투자액을 묶고, 사업 진행 상황을 조율, 필요한 자원이 유도될 것이라고도 설명했다."
    },
    {
        "title": "신한금투, ESG 분석 책자 'ESG, NEVER SLEEP' 발간",
        "date": "2022.07.05. 오전 10:10",
        "content": "신한금융투자 ESG, NEVER SLEEP[신한금융투자 제공. 재판매 및 DB금지](서울=연합뉴스) 이미령 기자 = 신한금융투자는 ESG(환경·사회·지배구조) 관련 분석 책자인 'ESG, NEVER SLEEP' 블루북을 발간했다고 5일 밝혔다.    신한금융투자 리서치센터가 발간한 해당 책자는 1편 테마편과 2편 기업편으로 구성돼 있다.    테마 편에서는 ESG 정책 및 투자 동향과 ESG 채권, 산업별 ESG 영향 등을 설명한다. 기업 편에서는 국내 80개 기업에 대한 ESG 평가와 애널리스트 의견을 종합해 안내한다.    신한금융투자 리서치센터는 2020년부터 기업마다 시장의 ESG 평가를 한눈에 볼 수 있도록 신한 ESG 컨센서스를 산출하고 있다.    윤창용 리서치센터장은 \"ESG의 본질적인 의미 이행을 통한 사회적 가치와 지속가능성을 만들어나가는 것이 중요하다\"며 \"이번 자료가 ESG에 대한 이해도 향상에 도움이 되기를 바란다\"고 말했다.    already@yna.co.kr"
    },
    {
        "title": "SK하이닉스 中우시공장 코로나 봉쇄대비 체육관 텐트 설치",
        "date": "2022.07.05. 오전 10:08",
        "content": "장쑤성 코로나 확산에 사전 대비…일부 직원 격리로 출근 못해\"생산·물류엔 이상 없어\"…우시 일대 韓기업들 직원 10∼20% 출근 못 해\n\n\n\nSK하이닉스 우시 반도체 공장에 설치된 텐트들[위챗 유포 동영상 캡처. 재판매 및 DB 금지]    (상하이=연합뉴스) 차대운 특파원 = 중국 장쑤성 일대에서 지역 사회 코로나19 감염 사례가 다수 발생하면서 SK하이닉스를 비롯한 한국 기업들이 상하이 같은 대규모 봉쇄 가능성에 대비해 공장 내에 직원들이 임시로 잠을 잘 수 있는 텐트를 설치하는 등 사전 대응에 나섰다.    5일 업계와 현지 교민사회에 따르면 장쑤성 우시시에서 최근 지역 사회 코로나19 감염 확산이 나타나 당국의 방역 대응 수위가 크게 올라가면서 국지적으로 봉쇄되는 주거단지들이 늘어나고 있다.    지난 1∼3일 장쑤성에서는 145명의 코로나19 감염자가 새로 발견됐는데 이 중 우시가 104명으로 가장 많았다.    주거단지 봉쇄 사례가 증가함에 따라 현재 SK하이닉스, LG화학 등 여러 한국 기업들에서 많게는 전체 직원 중 10∼20%가 출근하지 못하는 사례가 발생하고 있다.    한 업계 소식통은 \"우시의 한국 기업들 직원 중 상당수는 주거 단지가 갑자기 격리돼 출근하지 못할 것을 우려해 집에서 나와 공장 내 숙소나 회사가 지정한 인근 호텔 등에 머무르고 있다\"며 \"현재 우시 상황은 코로나 유행 초기 상하이 상황과 유사한데 현재로서는 현지 당국이 조기에 확산을 통제할 가능성이 크다고 본다\"고 말했다.    아직 우시가 전면적인 도시 봉쇄에 들어가지는 않았지만 현지의 우리 기업들은 코로나19 확산 상황이 악화할 경우 봉쇄 확대 등 방역 조치가 강화될 가능성이 있다고 보고 정상적 생산을 유지하기 위한 선제 대응에 나섰다.    우시시에서 대규모 메모리 반도체 공장을 가동 중인 SK하이닉스는 만일 방역 상황이 나빠져 도시 차원 봉쇄가 단행될 가능성에 대비해 회사 내 대형 실내 체육관에 1인용 텐트를 대거 설치했다.    SK하이닉스 관계자는 연합뉴스와 통화에서 \"현재 공장은 원활하게 가동되고 있고 일대 물류에도 차질이 빚어지지는 않고 있다\"며 \"체육관에 텐트를 설치한 것은 만에 하나 있을 수 있는 봉쇄 상황을 대비한 만반의 대비 차원으로 현재 이를 사용하고 있는 것은 아니다\"라고 설명했다.    중국은 세계에서 거의 유일하게 '제로 코로나' 정책을 펴고 있다.     이 때문에 특정 지역에서 코로나19 지역 사회 확산이 본격화한다고 판단되면 예외 없이 주민들의 이동을 금지하는 대규모 봉쇄령이 내려지고 이는 기업의 생산 차질 등 대규모 경제 피해로 이어져 외국 투자 기업들의 불만이 쌓이고 있다.    천문학적인 경제적 피해를 남긴 대규모 봉쇄가 풀린 6월 이후 베이징·상하이 등 핵심 도시들의 코로나19 확산은 크게 진정됐지만 최근 들어 장쑤성, 안후이성 등 중국의 가장 중요한 광역 경제권인 창장삼각주 일대 여러 도시에서 다시 코로나19 확산이 시작됐다.    '제로 코로나'는 올가을 장기 집권의 문을 열고자 하는 시진핑 주석의 대표적 치적으로 여겨지기에 중국은 안팎의 비판에도 이를 강력히 고수하고 있다.    시 주석은 지난달 28일 우한을 방문해 \"경제 발전에 일시적인 영향을 주더라도 인민대중의 생명 안전과 신체 건강을 상하게 해서는 안 된다\"며 '제로 코로나'의 당위성을 주장했다.    cha@yna.co.kr"
    },
    {
        "title": "[오전시황] 기관 매수세에 코스피 2330선 회복",
        "date": "2022.07.05. 오전 10:04",
        "content": "유가증권 시장서 기관 1602억 원 매수 중코스피·코스닥 시총 상위 종목들 대부분 '빨간불'삼성전자·SK하이닉스 오름세, 현대차·기아는 하락카카오게임즈 펄어비스 등 게임株 동반 강세[서울경제] 기관의 순매수세에 힘입어 코스피와 코스닥 지수가 상승세를 보이고 있다. \n\n\n\n5일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피지수는 전장보다 21.77포인트(0.95%) 오른 2322.11에, 코스닥지수는 6.67포인트(0.92%) 오른 729.40에 개장했다. 연합뉴스5일 오전 9시 45분 기준 코스피 지수는 전일 대비 33.44포인트(1.53%) 오른 2335.48에 거래되고 있다. 이날 코스피는 전일 대비 21.77포인트(0.95%) 오른 2322.11에 출발했다. 서정훈 삼성증권 연구원은 \"전일 유럽증시는 혼조세를 나타냈다\"며 \"자동차와 테크 업종이 약세를 보였으나, 에너지 관련 업종들의 선전이 돋보였다\"고 전했다. 그는 \"2분기 실적 시즌이 도래한 만큼, 기업들의 실적 전망치도 추가 하향될 가능성이 높아지고 있다\"며 \"7월 진입 이후에도 실적 추정치가 상향된 내구소비재, 운송, 자동차, 소비자서비스 등에 관심을 가질 필요가 있다\"고 조언했다.한지영 키움증권 연구원은 \"유럽증시는 독일 수출 지표 부진으로 경기 침체 우려가 여전히 존재하고 있다”며 “인플레이션 문제는 미국뿐 아니라 유럽 등 주요국들의 성장 전망을 어둡게 만들고 있다\"고 전했다. 이어 한 연구원은 \"오늘 코스피는 제한적인 주가 흐름을 보이겠지만, 반도체 소부장 등 낙폭과대주를 중심으로 매수세가 유입될 것\"이라며 \"오늘 발표될 중국의 6월 서비스업 구매관리자 지수(PMI) 결과에 따라 아시아 증시 방향성이 변동할 것\"이라고 말했다.같은 시간 유가증권시장에서는 개인과 외국인이 각각 1492억 원, 78억 원을 매도하고 있다. 반면 기관은 1602억 원을 매수 중이다. 코스피 시총 상위 10개 종목들은 대체로 상승세를 보이고 있다. 오전 9시 45분 기준 삼성전자(005930)(1.40%), SK하이닉스(000660)(3.93%) 등 반도체주는 주가가 오르고 있다. LG화학(051910)(3.80%), 삼성바이오로직스(207940)(0.88%) 삼성SDI(006400)(2.57%)도 상승 중이다. 반면 현대차(005380)는 전일 대비 0.84% 내린 17만6500원에, 기아(000270)는 0.51% 하락한 7만8100원에 거래되고 있다. 같은 시간 코스닥은 전일 대비 21.42포인트(2.97%) 오른 744.15를 기록하고 있다. 이날 코스닥은 전일 대비 6.67포인트(0.92%) 오른 729.40에 출발했다.투자자별로는 외국인과 기관이 각각 728억 원, 442억 원을 매수하고 있는 반면, 개인은 1100억 원을 매도 중이다. 코스닥 시총 상위 종목들은 대체로 빨간불이 켜졌다. 셀트리온헬스케어(091990)는 전일 대비 0.43% 오른 6만9400원에, 셀트리온(068270)제약은 1.94% 오른 7만8900원에 거래되고 있다. 엘앤에프(066970)(6.03%), HLB(028300)(0.83%), 에코프로비엠(247540)(7.42%), 천보(278280)(4.31%) 등도 상승 중이다. 카카오게임즈(293490)(3.21%), 펄어비스(263750)(2.97%) 등 게임주도 장 초반 강세다. 한편 지난 4일(현지시간) 뉴욕증시는 미국의 독립기념일로 휴장한 가운데 유럽 증시는 혼조세로 마감했다. 프랑스 CAC40 지수는 0.4%, 영국 FTSE 100 지수는 0.9% 각각 상승했고, 독일 DAX30 지수는 0.3% 하락했다."
    },
    {
        "title": "다올투자 \"SK하이닉스 목표가 하향…메모리 가격↓\"",
        "date": "2022.07.05. 오전 10:03",
        "content": "SK하이닉스[연합뉴스TV 제공](서울=연합뉴스) 이미령 기자 = 다올투자증권은 5일 SK하이닉스가 올해 메모리 가격 하락으로 예상보다 저조한 실적을 거둘 것으로 전망하며 이 회사의 투자의견과 목표주가를 하향 조정했다.    김양재 연구원은 \"유통 채널 주문 축소로 세트 업체는 메모리 주문을 줄이는 분위기\"라며 \"2∼3분기에 걸쳐 메모리 업계 재고는 점점 증가해 하반기 평균판매단가도 평균 7% 이상 하락할 것으로 추정한다\"고 밝혔다.    SK하이닉스의 올해 매출액과 영업이익은 각각 57조8천억원, 11조7천억원으로 전망했다. 이는 종전 전망치 대비 각각 6.5%, 30.6% 낮아진 것이다.    그러면서 밸류에이션(평가가치) 및 실적 조정을 반영해 목표주가를 17만원에서 13만원으로, 투자의견을 '강력 매수'에서 '매수'로 낮췄다.    김 연구원은 \"SK하이닉스의 실적 턴어라운드 시점은 내년 상반기 이후로 예상한다\"며 \"작년 하반기 이후 전 세계 반도체 장비 부족으로 신규 증설이 지연 또는 축소돼 올해 하반기 메모리 재고 소진이 일단락되면 내년 공급 증설은 극히 미미한 수준일 것\"이라고 말했다.    그는 다만 \"최근 주가 약세로 밸류에이션은 올해 예상 주가순자산비율(PBR) 1.0배 수준까지 하락했다\"며 \"2010년 이후 업황 저점 0.9배를 기록했던 점을 고려하면 실적 우려는 상당 부분 주가에 반영된 것으로 판단한다\"고 덧붙였다.    already@yna.co.kr"
    },
    {
        "title": "삼성증권, '리서치 포 유 라이브' 유튜브 방송 확대 개편",
        "date": "2022.07.05. 오전 9:55",
        "content": "평일 오후 4시 라이브방송 고정 편성주간 유망 종목 등 투자자에 정보 전달\n\n\n\n[서울경제] 삼성증권(016360)이 매일 오후 4시에 하는 유튜브 라이브 방송을 '리서치 포 유 라이브'라는 명칭으로 고정편성한다.5일 삼성증권은 최근 국내 증시뿐만 아니라 해외까지 크게 위축돼 투자자의 고심이 깊어짐에 따라 이달부터 유튜브 방송을 확대 개편, 이를 지원한다고 밝혔다.이번에 신설된 브랜드인 ‘리서치 포(4) 유 라이브’라는 매일 오후 4시 라이브 방송으로 고정 편성된다. 오후 3시 30분 장 마감 후 투자 판단이 가장 필요한 때 생생한 정보를 전달한다.월요일 ‘주간유망종목’을 시작으로, 화요일·목요일에는 해외증시의 주요 이슈와 대응전략을 살펴보는 ‘미스터 해외주식’, 수요일에는 시장대응전략을 전달하는 ‘마켓 CHEF’, 금요일에는 글로벌 성장산업의 트렌드를 짚어주는 텍톡(Tech Talk)‘이 방송된다.삼성증권은 지난 2019년 11월 투자정보 라이브방송을 시작해 지난 5월까지 모두 550편을 방송했다. 누적 조회수는 500만회를 기록하는 등 투자자의 관심도 커지고 있다.지난 5월 국내 최초로 도입한 버추얼 애널리스트의 방송은 ‘리서치 포 유 버추얼’이라는 브랜드를 도입했다. 삼성증권의 애널리스트를 복제해 만든 가상인간인 버추얼 애널리스트는 투자정보를 전달하는 유튜브 콘텐츠 진행에 활용되고 있다.정명지 투자정보팀장의 버추얼 애널리스트는 베스트 리포트를 요약해 소개하는 ‘리서치 하이라이트’를, 장효선 글로벌주식팀장의 버추얼애널리스트는 미국시장 시황 및 주요 뉴스, 당일의 특징주 등을 소개하는 ‘미국주식 주간거래 체크포인트’, ‘미국주식 주간거래 스냅샷’ 등을 진행 중이다.특히 주간거래 관련 방송은 삼성증권이 세계 최초로 도입한 미국주식의 낮시간 거래 전망과 시세 정보 등을 확인할 수 있는 전 세계 유일한 콘텐츠다. 이달부터는 ‘리서치 하이라이트 글로벌’이 추가로 편성돼 인플레이션, 우크라이나 전쟁 등으로 높아진 미국주식 변동성 대응에 도움을 줄 예정이다. 버추얼 애널리스트들이 진행하는 방송은 론칭 후 한 달 반 만에 누적 조회수 50만회를 돌파했다.한편 삼성증권은 ‘리서치 포 유’ 론칭 기념으로 이달 8일까지 이벤트도 진행한다. 홍보 영상을 보고 설문 링크를 통해 퀴즈의 정답을 맞히면 추첨을 통해 100명에게 기프티콘을 지급한다. 윤석모 삼성증권 리서치센터장은 \"리서치 포 유는 국내외 시장의 시황부터 대응전략까지 투자에 필요한 모든 정보를 담은 올 인클루시브(all-inclusive)형 콘텐츠 채널\"이라고 강조했다."
    },
    {
        "title": "코스닥, 외국인·기관 동반 매수세에 장 초반 상승폭 키워",
        "date": "2022.07.05. 오전 9:45",
        "content": "[이미지 출처=연합뉴스]코스닥 지수가 장 초반 상승폭을 키우고 있다.5일 오전 9시38분 기준 코스닥 지수는 전거래일 대비 19.76포인트(2.73%) 오른 742.49로 집계됐다.이날 코스닥 지수는 6.67포인트(0.92%) 상승한 729.40에 거래를 시작했다. 이후 외국인과 기관이 각각 570억원, 351억원 상당 순매수하며 지수 상승을 이끌었다. 반면 개인은 874억원가량 순매도했다.시가총액 상위 종목 중에선 전 종목이 강세다. 2차전지 관련주인 에코프로비엠이 7.60% 올라 가장 큰 상승폭을 기록했다. 이어 알테오젠(6.31%), 엘앤에프(5.13%), 스튜디오드래곤(4.23%), 천보(3.72%), 카카오게임즈(2.89%), 펄어비스(1.98%), 셀트리온제약(1.81%), HLB(1.53%), 셀트리온헬스케어(0.14%) 순으로 올랐다. 이 외에도 씨젠이 12% 넘게 올라 강세다.아울러 코스피 지수의 상승세도 이어지고 있다. 전일 대비 21.77포인트(0.95%) 상승한 2322.11에 거래를 시작한 코스피 지수는 같은 시간 34.07포인트(1.48%) 오른 2334.41을 기록했다. 기관이 1422억원가량 순매수했고 개인과 외국인은 각각 1392억원, 38억원 상당 순매도했다."
    },
    {
        "title": "반도체 공정업체 HPSP, 공모가 2만5천원 확정…6∼7일 청약",
        "date": "2022.07.05. 오전 9:45",
        "content": "HPSP[서울IR 제공. 재판매 및 DB금지](서울=연합뉴스) 이미령 기자 = 이달 코스닥 상장을 앞둔 에이치피에스피(HPSP)가 지난달 29∼30일 진행한 기관 수요예측 결과 공모가를 희망 범위 상단인 2만5천원으로 확정했다고 5일 밝혔다.    수요예측에는 국내외 기관 1천577곳이 참여해 1천511.36대 1의 경쟁률을 기록했다.    특히 수요예측 참여 기관 100%(미제시 1.14% 포함)가 공모 희망가 범위(2만3천∼2만5천원) 상단 이상의 공모가를 적어냈다고 회사는 밝혔다.    HPSP는 2017년 설립된 반도체 분야 고압 수소 어닐링(annealing) 장비 제조업체다. 어닐링은 금속이나 유리를 일정한 온도로 가열한 다음 천천히 식혀 내부 조직을 고르게 해 물성을 변화시키는 과정이다.    HPSP는 오는 6∼7일 일반 투자자 대상 공모 청약을 거쳐 15일 코스닥시장에 상장할 예정이다.    대표 주관사는 NH투자증권이다.    already@yna.co.kr"
    },
    {
        "title": "[특징주] 퓨쳐켐, 유상증자 발표 소식에 8% ↓",
        "date": "2022.07.05. 오전 9:41",
        "content": "사진=퓨쳐켐 홈페이지 캡처[서울경제] 퓨쳐켐(220100)이 유상증자 발표 소식에 8% 하락 중이다. 5일 오전 9시 35분 기준 퓨쳐켐은 전일 대비 8.16% 하락한 1만 7450원에 거래되고 있다. 이날 퓨쳐켐 하락에는 전일 발표한 유상증자 소식이 영향을 미친 것으로 보인다. 앞서 퓨쳐켐은 약 450억 원 규모의 유상증자와 무상증자를 실시한다고 4일 공시했다. 이번 유상증자는 주주배정 후 실권주 일반공모 방식으로 이뤄지며, 한국투자증권과 키움증권이 공동 주관한다. 총 450억 원 규모로, 현재 퓨쳐켐 상장 주식 수 1369만 1971주의 약 24.17%에 해당하는 331만 주를 신주 발행한다. 이외에 유상증자와 함께 보통주 1주당 0.3주를 배정하는 무상증자도 추가로 진행한다. 조달 자금은 현재 국내 및 해외에서 진행 중인 임상 자금 및 운영 자금으로 사용될 계획이다. 퓨쳐켐은 전립선암 치료제 FC705의 국내 임상 2상과 미국 임상 1/2a상을 승인받아 개발 중이다."
    },
    {
        "title": "[특징주] 우크라이나 재건 논의에 혜인 등 관련주 급등",
        "date": "2022.07.05. 오전 9:38",
        "content": "[서울경제] 우크라이나 재건과 관련한 국제사회 논의가 진행되면서 관련 종목들의 주가가 장 초반 강세를 보이고 있다.5일 오전 9시 32분 기준 건설기계 업체인 혜인(003010)은 전일 대비 7.64% 상승한 9180원에, 현대건설기계(267270)는 10.43% 오른 4만6650원에 거래되고 있다. 이 외에 건설중장비 업체인 현대에버다임(041440)(14%), 수산중공업(017550)(8.88%), 디와이파워(210540)(6.20%), 대모(317850)(3.99%), 유신(054930)(0.51%) 등도 오름세다. 앞서 4일(현지시간) 데니스 슈미갈 우크라이나 총리는 스위스 루가노에서 개막한 우크라이나 재건과 복구를 논의하는 최초의 고위급 국제회의인 '우크라이나 재건회의'에서 자체 추산한 재건 비용이 7500억 달러라고 밝혔다. 이날 회의에는 한국을 포함한 전 세계 38개국의 정부 고위 대표자와 유럽연합(EU), 세계은행 등 14개 국제기구가 참석해 우크라이나 복구와 개발 계획 등을 논의했다."
    },
    {
        "title": "코스피, 기관 중심 반발 매수에 반등…시가총액 상위株 대부분 올라",
        "date": "2022.07.05. 오전 9:38",
        "content": "낙폭 과대 따른 반반 매수세유가증권시장서 기관 홀로 900억 넘게 사들여코스닥 2% 넘게 올라…시총 상위주 상승세\n\n\n\n서울 중구 하나은행 본점 딜링룸. /사진=연합뉴스2300선을 위협받던 코스피지수가 기관 매수세에 힘입어 간만에 반등 중이다. 삼성전자 등 시가총액 상위 종목들도 대부분 오름세를 보이고 있다. 낙폭 과대에 따른 반발 매수세가 유입되고 있다.5일 오전 9시20분 현재 코스피지수는 전날보다 17.62포인트(0.77%) 오른 2317.96에 거래 중이다. 유가증권시장에선 개인과 외국인이 각각 679억원, 231억원 순매도 중인  반면 기관이 홀로 905억원 사들이고 있다.최근 시장에서는 향후 인플레이션 우려가 줄어들 것으로 보고 있다. 서상영 미래에셋증권 연구원은 \"인플레이션이 점차 완화되는 경향을 보이고 있다는 점이 긍정적\"이라며 \"지난 6월10일 갤런당 5달러를 넘어선 미국 가솔린 가격이 최근 지속 하락했고 4.8달러 아래로 떨어졌다\"고 분석했다. 그러면서 \"지난 5월 평균 4.5달러와 비교하면 여전히 높은 수준이지만 하락 추세로 전환한 것이 향후 인플레이션 하방 압력을 높일 것\"이라고 덧붙였다.유가증권시장 시가총액 상위 10개 종목에선 현대차(-1.40%), 기아(-1.27%)를 제외하고 모두 오르고 있다. 삼성전자(1.05%), LG에너지솔루션(0.70%), SK하이닉스(3.48%), 삼성바이오로직스(0.63%), 삼성전자우(1.35%) 등이 상승세다.코스닥지수는 2% 넘게 오르고 있다. 코스닥은 전 거래일 보다 17.16포인트(2.37%) 급등한 739.89에 거래 중이다. 외국인과 기관이 각각 360억원, 294억원 순매수 중인 반면 개인이 617억원 순매도하고 있다.코스닥시장 시가총액 상위 10개 종목은 모두 오르고 있다. 셀트리온헬스케어(0.14%), 엘앤에프(4.58%), HLB(1.53%), 카카오게임즈(2.78%), 펄어비스(2.38%) 등이 상승세다.원·달러 환율은 하락하고 있다. 서울외환시장에서 원·달러 환율은 전날보다 1.5원 내린 1295.6원에 거래 중이다."
    },
    {
        "title": "현대차증권, 7월 코스피 2,180∼2,480 전망…\"이익 하향 불가피\"",
        "date": "2022.07.05. 오전 9:35",
        "content": "코스피, 장중 2,320대(서울=연합뉴스) 이지은 기자 = 5일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피지수는 전장보다 21.77포인트(0.95%) 오른 2,322.11에, 코스닥지수는 6.67포인트(0.92%) 오른 729.40에 개장했다. 2022.7.5 jieunlee@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 현대차증권은 5일 코스피 이익 하향 조정이 불가피할 것으로 전망하며 7월 지수 예상 등락 범위(밴드)를 2,180∼2,480으로 제시했다.    이재선 연구원은 \"현재 코스피 12개월 선행 주가수익비율(PER)은 8.52배로 코로나19 및 미중 무역분쟁 구간의 최저치 수준에 근접했다\"며 \"다만 미국의 소비심리 최저치 경신이 지속되면 반도체 수출 리스크가 부각될 수 있다\"고 진단했다.     이어 \"2019년 반도체 수출 증가율이 역성장 구간에 진입할 때 코스피 주가순자산비율(PBR) 최저점은 0.83배이며, 이를 지수로 환산하면 2,070\"이라고 설명했다.    그는 \"코스피는 고점 대비 낙폭 30%를 기록하며 사실상 약세 구간에 진입했다\"며 \"현재 코스피 영업이익은 전년 동기보다 3% 증가한 250조원이지만, 추가 이익 하향 조정이 발생할 가능성이 크다\"고 내다봤다.    그러면서 \"삼성전자 주가 수익률에 후행하는 반도체 수출 모멘텀이 점차 약해질 가능성이 크다\"며 \"반도체 지수 회복 가능성과 그에 따른 국내 수출의 경착륙 가능성을 제한하는 지표를 관찰할 필요가 있다\"고 덧붙였다.    rice@yna.co.kr"
    },
    {
        "title": "코스피, 기관 매수에 상승 전환…2,310대 회복(종합)",
        "date": "2022.07.05. 오전 9:34",
        "content": "코스닥지수도 2%대 올라 730대\n\n\n\n코스피-코스닥 상승 출발(서울=연합뉴스) 이지은 기자 = 5일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피지수는 전장보다 21.77포인트(0.95%) 오른 2,322.11에, 코스닥지수는 6.67포인트(0.92%) 오른 729.40에 개장했다. 2022.7.5 jieunlee@yna.co.kr(서울=연합뉴스) 이미령 기자 = 코스피가 5일 기관투자자의 매수세에 힘입어 상승세로 전환했다.     이날 오전 9시 20분 현재 코스피는 전날보다 18.68포인트(0.81%) 오른 2,319.02를 나타냈다.    경기 침체 우려 속 전날 연저점으로 추락한 지수는 전장 대비 21.77포인트(0.95%) 오른 2,322.11에 개장해 강세 흐름을 이어가고 있다. 장중 2,320대까지 오르기도 했다. 코스피의 오름세는 지난 달 28일 이후 처음이다.     유가증권시장에서 개인과 외국인이 각각 528억원, 305억원 순매도하고 있다. 기관은 홀로 812억원 순매수 중이다.    지난 4일(현지시간) 뉴욕증시는 미국의 독립기념일로 휴장한 가운데 유럽 증시는 혼조세로 마감했다. 프랑스 CAC40 지수는 0.4%, 영국 FTSE 100 지수는 0.9% 각각 상승했고, 독일 DAX30 지수는 0.3% 하락했다.    한지영 키움증권 연구원은 \"독일의 5월 무역수지가 31년 만에 처음으로 적자를 기록하는 등 인플레이션(물가 상승) 문제가 미국뿐 아니라 유럽 등 주요국 성장 전망을 어둡게 하고 있다\"며 \"인플레이션 이슈는 상당 기간 시장의 중심에 자리 잡으면서 증시 변동성을 유발할 것\"이라고 설명했다.    이날 통계청이 개장 전에 발표한 우리나라 6월 소비자물가지수는 작년 같은 달보다 6.0% 올라 외환위기 이후 약 24년 만에 가장 높은 상승률을 기록했으나 증시에는 큰 영향을 미치지는 않고 있다.       시가총액 상위권에서 삼성전자(0.88%), LG에너지솔루션(0.56%), SK하이닉스(3.14%), 삼성바이오로직스(0.88%), 네이버(4.04%), LG화학(2.60%), 삼성SDI(1.58%), 카카오(3.52%) 등 대부분 종목이 오르고 있다. 반면 현대차(-1.97%)와 기아(-1.53%)는 내림세다.    업종별로 비금속광물(2.15%), 서비스업(2.09%), 철강 금속(1.10%), 건설업(1.20%) 등이 강세를 보였고 운송장비(-1.66%), 기계(-0.49%) 등은 약세다.\n\n\n\n코스피, 장중 2,320대(서울=연합뉴스) 이지은 기자 = 5일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피지수는 전장보다 21.77포인트(0.95%) 오른 2,322.11에, 코스닥지수는 6.67포인트(0.92%) 오른 729.40에 개장했다. 2022.7.5 jieunlee@yna.co.kr같은 시간 코스닥지수는 전날보다 14.81포인트(2.05%) 오른 737.54를 나타냈다.    지수는 전장보다 6.67포인트(0.92%) 오른 729.40에 개장해 우상향하고 있다.    코스닥시장에서 기관과 외국인이 각각 172억원, 46억원 순매수 중인 가운데 개인은 193억원 매도 우위를 보였다.    시총 상위권에서 셀트리온헬스케어(0.14%), 엘앤에프(4.03%), 카카오게임즈(2.57%), 펄어비스(1.58%), 셀트리온제약(1.81%) 등 대부분 종목이 오르고 있다.    already@yna.co.kr"
    },
    {
        "title": "HK이노엔, 먹기 편한 투석지연제 '크레메진 속붕정' 출시",
        "date": "2022.07.05. 오전 9:31",
        "content": "만성콩팥병 환자 요독증 독소 흡착 약물기존 제품 하루 21알 복용···새 제품은 12정만\"310억 원 규모 시장에서 새 바람 일으키겠다\"\n\n\n\n[서울경제] HK이노엔(195940)이 만성콩팥병 환자용 투석지연제 ‘크레메진 세립’의 복용 편의성을 대폭 개선한 ‘크레메진 속붕정(사진·성분명 구형흡착탄)’을 출시했다. HK이노엔은 이 제품을 통해 연간 약 310억원 규모인 국내 구형흡착탄 시장에서 입지를 보다 강화한다는 방침이다.HK이노엔은 이달 1일 크레메진 속붕정을 출시했다고 5일 밝혔다. 이 제품의 하루 복용량은 타사 제품 대비 절반 수준이며 소량의 물로도 쉽게 복용할 수 있다. 기존에 출시된 타사의 캡슐제의 경우 1회에 7캡슐씩, 하루 3번 총 21캡슐을 복용해야 한다. 반면 크레메진 속붕정은 1회 4정, 총 12정만 먹으면 된다.특히 이 제품은 입 안에서 소량의 물 만으로도 빠르게 부서지는 속붕정 형태다. 알약을 삼키기 어려운 고령자나 수분 섭취에 제한이 있는 만성콩팥병 환자도 편리하게 복용할 수 있도록 개발했다고 HK이노엔 측은 설명했다.HK이노엔은 이번 크레메진 속붕정 출시와 함께 현재 판매 중인 크레메진 세립의 패키지 디자인을 전면 리뉴얼했다. 패키지 안에 복약 안내서를 동봉해 오부라이트(약을 싸는 전분 소재의 종이·복약용지) 없이 간편하게 복용하는 방법을 소개했다. 복약 안내 동영상으로 연결되는 QR 코드도 넣어 누구든지 쉽게 복용법을 알 수 있도록 했다.HK이노엔 관계자는 “크레메진 속붕정 발매를 시작으로 약 310억원 규모의 구형흡착탄 시장에 새로운 바람을 일으킬 계획”이라고 밝혔다.크레메진은 만성콩팥병 환자의 투석 지연을 위해 개발된 세계 최초의 만성신부전 의약품으로 HK이노엔이 일본 쿠레하 사에서 세립제를 도입해 2005년부터 판매했고 이달부터 속붕정도 도입해 출시하게 됐다.크레메진의 주 성분인 구형흡착탄은 몸속에서 요독증을 유발하는 독소를 흡착해 변으로 배설되게 한다. 진행성 만성콩팥병 환자의 요독증 개선뿐만 아니라 투석에 이르는 기간을 늦춰주는 약물로 사용되고 있다.HK이노엔 관계자는 \"크레메진은 지난 2005년 출시 후 17년 동안 수많은 만성콩팥병 환우들의 증상 개선을 위해 힘써왔다\"며 \"앞으로도 더 많은 환자들이 다양한 옵션을 선택할 수 있는 환경을 제공해 나갈 것”이라고 말했다.한편 만성콩팥병은 신장 손상이나 신장 기능 감소가 3개월 이상 지속되는 질환으로, 소변으로 배출돼야 하는 노폐물이 몸 속에 쌓이는 요독증을 동반한다. 말기 신부전으로 진행되면 투석이나 신장이식을 받아야 한다."
    },
    {
        "title": "[특징주]신저가 찍었던 SK하이닉스, 장초반 3%대 강세",
        "date": "2022.07.05. 오전 9:27",
        "content": "증권가 \"실적 눈높이 낮추지만, 주가에 상당부분 반영\"[이데일리 이은정 기자] 전일(4일) 장중 52주 신저가(8만6300원)를 경신했던 SK하이닉스(000660)가 장 초반 강세를 보이고 있다. \n\n\n\n5일 마켓포인트에 따르면 이날 오전 9시15분 SK하이닉스는 전거래일보다 2800원(3.14%) 오른 9만1900원에 거래되고 있다. SK하이닉스는 지난 4일 장중 8만6300원을 기록하며 52주 신저가를 경신한 바 있다. 증권가는 이날 낸 보고서를 통해 SK하이닉스가 2분기 컨센서스에 부합하는 영업이익을 기록할 것이라고 전망했다. 이날 이베스트투자증권은 SK하이닉스의 2분기 영업이익이 전분기 대비 39% 증가한 4조원이라고 추정했다. 남대종 이베스트투자증권 연구원은 “당초 목표치는 하회하지만, D램과 낸드 출하량이 전분기보다 각각 11%, 19% 증가하고 원·달러 환율도 매출에 긍정적인 영향을 미친 것으로 보인다”고 말했다. 다만 SK하이닉스의 연간 매출액과 영업이익 전망치를 기존 전망치 대비 각각 9%, 10% 하향 조정한 54조2000억원, 13조8000억원으로 추정했다. 3분기에는 모바일·PC 수요 부진과 일부 서버 수요 둔화 영향을 받을 것으로 봤다. 이를 반영해 목표주가는 11만8000원으로 기존보다 11% 내려 잡았다.김양재 다올투자증권 연구원은 “최근 주가 약세로 SK하이닉스의 밸류에이션은 2022년 주가순자산비율(PBR) 1.0배 수준까지 하락했다”며 “2010년 이후 업황 저점 0.9배를 기록했던 점을 감안하면 실적 우려는 상당 부분 주가에 반영된 것으로 판단한다”고 전했다."
    },
    {
        "title": "미국의 대중 관세 인하 가능성에 환율 하락…장초반 1,295원대",
        "date": "2022.07.05. 오전 9:26",
        "content": "코스피, 장중 2,320대(서울=연합뉴스) 이지은 기자 = 5일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피지수는 전장보다 21.77포인트(0.95%) 오른 2,322.11에, 코스닥지수는 6.67포인트(0.92%) 오른 729.40에 개장했다. 2022.7.5 jieunlee@yna.co.kr    (서울=연합뉴스) 김유아 기자 = 5일 원/달러 환율이 하락 출발했다.    이날 서울 외환시장에서 오전 9시 15분 현재 달러 대비 원화 환율은 전날 종가보다 2.0원 내린 달러당 1,295.1원이다.    환율은 1.1원 내린 1,296.0원에 거래를 시작, 장 초반 1,296.5∼1,294.0원에서 오르내리고 있다.    미국이 중국산 수입품 일부에 부과한 고율 관세를 인하할 수 있다는 소식이 전해지면서 위험자산 선호 심리가 소폭 되살아났다.    미국 일간 월스트리트저널(WSJ)은 소식통을 인용해 조 바이든 대통령이 이번 주에 이런 발표를 할 수 있다면서 관세 인하 대상에는 의류나 학용품과 같은 소비재가 포함될 것으로 보인다고 보도했다.\n\n\n\n외환(CG)[연합뉴스TV 제공]    김승혁 NH선물 연구원은 \"대중 관세 인하 조치는 미국 내 수입 물가를 관리하기 위해 언급한 방법으로, 위안화와 원화 강세 재료가 될 수 있다\"고 분석했다.    이날 오전 통계청이 발표한 6월 우리나라 소비자물가 상승률은 6.0%로 외환위기 당시인 1988년 11월(6.8%) 이후 가장 높은 수준을 기록했다.     통상 환율은 소비자물가 상승률이 높게 나타나면 인플레이션(물가 상승)을 우려한 중앙은행이 기준금리를 인상할 수 있다는 전망에 영향을 받는데, 한국은행의 기준금리 인상 의지는 이미 시장에 선반영된 것으로 분석된다.     같은 시간 원/엔 재정환율은 100엔당 952.82원이다. 전날 오후 3시 30분 기준가(957.80원)에서 4.98원 내렸다.    kua@yna.co.kr"
    },
    {
        "title": "[특징주] 코로나19 재유행 조짐…수젠텍·에스디바이오센서 등 강세",
        "date": "2022.07.05. 오전 9:25",
        "content": "사진=수젠텍[서울경제] 코로나19 재유행 우려가 커지면서 관련 주가 장 초반 강세를 보이고 있다. 5일 오전 9시 18분 기준 코로나19 자가검사키트를 개발하는 수젠텍(253840)은 전일 대비 9.81% 오른 1만4550원에, 에스디바이오센서(137310)는 전날보다 5.95% 상승한 4만2750원에 거래되고 있다. 코로나19 신규 확진자가 다시 증가세로 돌아서면서 관련 종목들에 매수세가 몰리고 있는 것으로 풀이된다. 방역당국과 각 지방자치단체(지자체) 등에 따르면 지난 4일 밤 9시 기준 전국 코로나19 신규 확진자는 1만7213명이다. 전날 같은 시간보다 5880명 늘었다. 일주일 전 같은 시간과 비교하면 2배 가까이 많다."
    },
    {
        "title": "[특징주]대성엘텍, 디에이치글로벌에 매각…18%대↑",
        "date": "2022.07.05. 오전 9:22",
        "content": "[이데일리 양지윤 기자] 대성엘텍이 생활가전 제조업체 디에이치글로벌(DH글로벌)에 매각된다는 소식에 장 초반 강세다.\n\n\n\n5일 마켓포인트에 따르면 오전 9시16분 현재 대성엘텍(025440)은 전 거래일보다 18.76% 오른 1095원에 거래되고 있다.이날 대성엘텍은 기존 최대주주였던 스틱 PEF 외 3인이 디에이치글로벌과 보유주식 총 1150만주에 대한 80억5000만원 규모 주식양수도 계약을 체결했다고 공시했다. 아울러 대성엘텍은 디에이치글로벌을 대상으로 시설자금 조달을 위해 240억원, 운영자금 조달을 위해 83억9235만2460원 등 총 324억원 규모 제3자배정증자 유상증자를 결정했다. 배정주식수는 4152만8657주다. 이번 계약에 따라 대성엘텍의 최대주주는 디에이치글로벌로 변동된다."
    },
    {
        "title": "\"美 금리, 최대 4%까지 올린 뒤 내년엔 내릴 듯\"",
        "date": "2022.07.05. 오전 9:22",
        "content": "하이투자증권 보고서7% 인상 필요성 나오지만…인플레 공존 택할듯\"경기침체 위협 속 긴축 속도조절 나설 듯\"[이데일리 김보겸 기자] 미국 연방준비제도(연준)이 기준금리를 4%까지만 인상할 것이라는 전망이 나왔다. 최대 7%까지 금리를 올려야 현재의 고물가를 잡을 수 있다는 내부 보고서를 공개하기도 했지만, 경기침체 우려가 남기 때문에 급격한 금리인상을 강행하진 않을 것이란 관측이다. 시장은 내년 중 연준이 금리를 내릴 것으로 보고 있다. \n\n\n\n하이투자증권은 5일 “성장 부담이 지속하면 연준은 일정 수준의 인플레이션과 공존을 선택할 가능성이 높다”며 이 같이 밝혔다. 중앙은행의 최우선 목표는 인플레 2%를 목표로 한 물가 안정이지만 성장과 고용이 위협받으면 상황이 달라질 수 있다는 것이다. 앞서 연준은 지난달 올해 안에 금리가 4%~7%는 돼야 물가를 잡을 수 있다는 보고서를 공개했다. 올해 말 기준금리 수준을 3.4%로 전망했지만, 인플레를 잡기에는 역부족이라는 판단이다. 하지만 급격한 금리 인상에도 연준이 인플레를 통제하기는 쉽지 않을 것으로 보인다. 김명실 하이투자증권 연구원은 “글로벌 공급망 회복이 지연되면서 구조적인 물가 상승 압력으로 작용하고 있고 고물가가 지속되며 임금인상 요구가 커질 수 있다”며 “유가와 식료품 등 생활밀착형 품목 가격도 오를 수 있다”며 하반기 물가도 오를 것으로 내다봤다. 시장은 연준이 긴축에 속도를 낸 뒤 내년에는 금리를 내릴 것으로 보고 있다. 올해 말 정책금리는 오버나이트인덱스스와프(OIS) 기준으로 3.313%로, 연준의 점도표(3.375%)와 유사하지만 내년은 2.537%로 점도표(3.75%)와 다른 방향성을 보이고 있어서다. OIS는 연준이 정하는 연방기금금리에 대한 기대치를 측정한다. 점도표는 연방공개시장위원회(FOMC) 위원들의 향후 금리 전망을 보여주는 지표다. 김 연구원은 “경기침체에 대한 위협 속 채권시장이 경험하게 될 다음 조합은 ‘중물가 장기화+통화긴축 속도조절’이 될 가능성이 높다” 고 내다봤다."
    },
    {
        "title": "장 초반 기관 사자에 코스피 오름세…코스닥, 상승폭 키워",
        "date": "2022.07.05. 오전 9:20",
        "content": "[이미지 출처=연합뉴스]5일 장 초반 코스피 지수는 기관의 매수세가 이어지며 상승세를 보이고 있다.이날 오전 9시15분 기준 코스피 지수는 전거래일 대비 18.62포인트(0.81%) 오른 2318.96을 기록했다. 전일 대비 21.77포인트(0.95%) 상승한 2322.11에 거래를 시작했다. 기관이 784억원 상당 사들여 지수 상승을 이끌고 있는 반면 개인과 외국인은 각각 523억원, 279억원가량 순매도했다.같은 시간 코스닥 지수는 전거래일보다 12.04포인트(1.67%) 오른 734.77로 나타났다. 코스닥 지수는 6.67포인트(0.92%) 상승한 729.40에 거래를 시작했는데 이후 상승폭이 커졌다. 개인이 184억원가량 순매도했지만 외국인과 기관이 각각 71억원, 132억원가량 순매수했다.나정환 케이프투자증권 연구원은 \"최근 집계되고 있는 경제 지표는 대부분 둔화되고 있다\"라며 \"호재를 기대하기는 어렵지만 경기 침체가 빠르게 발생하는 만큼 수요 둔화로 인해 인플레이션 압력이 완화되는 점은 긍정적으로 바라볼 수 있다\"고 설명했다."
    },
    {
        "title": "덴티스, 투명교정 ‘세라핀’ 자동화 공정 구축",
        "date": "2022.07.05. 오전 9:17",
        "content": "[이데일리 김겨레 기자] 덴티스(261200)는 디지털 투명교정장치 ‘세라핀’의 자동화 공정 도입을 완료하고 이달 시험 및 부분적인 가동 들어갔다고 5일 밝혔다. \n\n\n\n투명교정 제작을 위한 주요 공정에서 모델 출력(3D프린트), 포밍(성형), 마킹(레이저마킹) 등의 전공정과 트리밍(다듬기), 검수, 패킹(포장) 등의 후공정은 대부분 수작업으로 진행된다. 덴티스는 자회사 티에네스를 통해 전공정에 관한 부분을 자동화했고 세밀한 작업이 요구되는 후공정은 자동화를 위한 준비를 계속 진행하고 있다.덴티스는 기존 수작업을 통해 연간 1000 케이스 가량 생산이 가능했던 부분이 3000~4000 케이스까지 3배 이상 확대될 것으로 전망하고 있다. 덴티스는 하반기 수요 증가에 따라 라인을 지속적으로 추가하면서 생산 규모를 키워나갈 계획이다. 세라핀은 투명교정장치가 한꺼번에 제공되는 외국산 제품과 달리 치료 경과에 따라 맞춤형 장치 및 솔루션을 제공한다. 출시 1년만에 회원으로 등록된 치과의사가 400명을 넘어섰고, 현재 전국 11개 치과대학 중 6개 대학이 세라핀을 등록했다. 덴티스 관계자는 “이번 자동화 공정의 경우 완전 자동화 단계로 넘어가기 위한 첫번째 단계로, 향후 수요 증가에 따라 자동화 공정을 확대해 생산 효율성을 높일 예정”이라며 “덴티스는 티에네스와 함께 국내 최초 자동화공정을 기반으로 투명교정 플랫폼 시장을 확대하고 전속모델 임영웅을 필두로 한 브랜드 캠페인을 통해 투명교정 인식 개선과 대중화를 선도할 것”이라고 말했다."
    },
    {
        "title": "[특징주] 케이옥션, 권리락 착시효과에 상한가",
        "date": "2022.07.05. 오전 9:16",
        "content": "전거래일보다 29.81%↑\n\n\n\n[서울경제] 케이옥션(102370)의 주가가 강세다. 권리락 시행 이후 주식의 가격이 낮아져 ‘바겐세일 기회’로 보이는 착시효과 때문으로 분석된다.케이옥션은 전거래일보다 29.81% 오른 1만 800원에 거래되고 있다.권리락 착시효과로 에코프로비엠의 주가가 강세를 보이는 것으로 분석된다. 권리락은 기준일 이후 새 주주는 증자를 받을 권리가 없어진 상황으로 주식의 기준 가격을 인위적으로 하향 조정한다. 늘어난 주식 수를 고려해 합리적으로 형성되도록 관리하고 권리락 시행 전 주주와 이후 주주의 형평성을 맞추기 위해서다. 케이옥션의 권리락 시행 이전 종가는 2만 4950원이었지만 5일 권리락 직후 시초 거래가는 8320원으로 조정됐다. 이때 주가가 싸 보이는 착시효과가 발생하면서 강세를 보인다는 설명이다.다만 권리락 후 치솟은 주가가 다시 고꾸라질 수 있어 투자에 주의가 필요하다는 분석이 나온다. 기업의 실질적인 가치에는 큰 변화가 없는데 가격이 낮아 보이는 착시현상에 현혹돼서는 안 된다는 분석이다."
    },
    {
        "title": "[특징주]삼성전자, 5.8만원 재진입 시도…1% 미만 상승",
        "date": "2022.07.05. 오전 9:16",
        "content": "[이데일리 이은정 기자] 삼성전자(005930)가 장 초반 1% 미만 오르며 5만8000원대 재진입을 노리고 있다. 2거래일 연속 상승이다. \n\n\n\n5일 마켓포인트에 따르면 이날 오전 9시10분 삼성전자는 전거래일보다 500원(0.88%) 오른 5만7600원에 거래되고 있다. 2거래일 연속 상승세다. 증권가는 글로벌 반도체 업황 우려에 삼성전자 이익 컨센서스 하향 조정이 불가피하지만, 충분히 반영된 이후엔 바닥을 확인할 수 있을 것으로 봤다. 이날 리딩투자증권은 글로벌 메모리반도체 기업인 마이크론의 실적 발표를 기점으로 지난 6월 말부터 전 세계 반도체 기업군의 5% 안팎 이익 하향 조정이 확인됐고, 삼성전자 역시 유사한 흐름을 보였다고 짚었다. 삼성전자 12개월 예상 주당순이익(EPS)와 가장 높은 상관성을 보이는 미국 소비자신뢰지수와 ISM 제조업지수도 둔화세를 보이고 있다는 설명이다. 곽병열 리딩투자증권 연구원은 “거시경제 측면에서 삼성전자를 비롯한 국내 IT 는 실적둔화 압박이 상당히 커지는 것으로 보인다”며 “삼성전자는 적정주가 수정비율이 역사적 최저 수준까지 내려왔고 바닥 확인이 필요한 구간”이라고 말했다.그러면서 “이익 전망과 목표주가 하향 조정으로 적정주가 수정비율이 최악 수준을 통과하면 주가는 저점 테스트가 이뤄지는 경향을 보인다”고 덧붙였다."
    },
    {
        "title": "[특징주]케이옥션, 무상증자 권리락 효과에 상한가 직행",
        "date": "2022.07.05. 오전 9:15",
        "content": "[이데일리 양지윤 기자] 케이옥션이 권리락 효과에 장 초반 상한가를 기록하고 있다. .\n\n\n\n5일 마켓포인트에 따르면 오전 9시13분 현재 케이옥션(102370)은 전 거래일 대비 29.81% 오른 1만800원에 거래되고 있다. 주가 강세는 권리락에 따라 주가가 상대적으로 저렴해 보이는 착시효과 때문인 것으로 풀이된다. 케이옥션은 이날 무상증자 권리락이 발생한다고 4일 공시했다. 기준가는 8320원이다."
    },
    {
        "title": "[특징주]코프라, BGF에코바이오 자회사 편입 소식에 15%↑",
        "date": "2022.07.05. 오전 9:13",
        "content": "[이데일리 김응태 기자] 코프라(126600)가 소재 부문 사업의 경쟁력을 강화하기 위해 BGF에코바이오를 자회사로 편입시키로 하면서 주가가 급등하고 있다.5일 마켓포인트에 따르면 오전 9시8분 코프라는 전거래일 대비 15.11% 상승한 6550원에 거래되고 있다.이날 장 초반부터 코프라의 주가가 급상승한 것은 BGF에코바이오를 자회사로 편입시키겠다고 밝혔기 때문이다. 코프라는 280억원 규모의 BGF에코바이오 보통주 6만주를 현물출자하기로 했다. 이를 통해 BGF바이오의 지분 100%를 취득한다. BGF바이오는 엔지니어링 플라스틱 전문 제조업체다."
    },
    {
        "title": "코스피, 2320선 상승 출발…기관 매수에 강보합세",
        "date": "2022.07.05. 오전 9:13",
        "content": "개인·외국인 동반 팔자에도 2310선 오름세대부분 업종 상승…시총상위주도 일제히 강세SK하이닉스 2%·삼성전자 1% 이상 상승\n\n\n\n[이데일리 김소연 기자] 5일 코스피 지수가 2320선에서 상승 출발했다. 전날 장중 연저점을 기록한 코스피가 이날은 장초반 상승 흐름을 이어가고 있다. 외국인과 개인의 동판 팔자에도 기관의 순매수에 지수는 오름세다.이날 마켓포인트에 따르면 오전 9시9분 현재 코스피 지수는 전 거래일 대비 15.02포인트(0.65%) 오른 2315.36을 기록 중이다. 이날 코스피는 2322.11포인트로 전 거래일(2300.34)보다 21.77포인트(0.95%) 상승 출발했다. 서상영 미래에셋증권 연구원은 “그동안 미국의 높은 인플레이션을 이끌던 요인들이 완화되고 있어 경기 침체 우려를 완화시킬 수 있다는 점에서 하락을 제한할 것”이라며 “이날 발표되는 중국 차이신 서비스업 지수도 긍정적 영향을 줄 것”이라고 전망했다.이날 유가증권시장에서 개인과 외국인이 동반 팔자세다. 개인은 161억원어치, 외국인은 201억원어치를 팔아치우고 있다. 기관은 351억원어치 나홀로 사자세다. 기관 중에서는 연기금등(223억원), 금융투자(68억원), 사모펀드(35억원) 등이 매수 우위다. 업종별로 보면 대부분 업종이 오름세를 나타내고 있다. 전기전자가 1% 이상 오르고, 건설업, 의료정밀, 철강금속, 제조업, 서비스업, 화학, 유통업, 비금속광물, 증권, 금융업, 보험 등도 일제히 상승하고 있다. 반면 음식료품, 기계 등이 1% 미만 소폭 하락 흐름을 이어가고 있다.시가총액 상위 종목은 대부분 강세를 기록 중이다. SK하이닉스(000660), LG화학(051910)이 2% 이상 강세다. NAVER(035420), 삼성SDI(006400), POSCO홀딩스(005490), 삼성전자(005930)가 1% 이상 올라 거래되고 있다. 삼성전자는 전 거래일 대비 1.05% 오른 5만7700원에 거래되고 있다.이어 LG에너지솔루션(373220), 삼성바이오로직스(207940), 삼성물산(028260), 현대차(005380)도 1% 미만 소폭 강보합권에서 거래 중이다. 반면 KB금융(105560), 기아(000270)는 1% 미만 소폭 하락하고 있고, 셀트리온(068270)은 보합권에서 움직이고 있다.4일(현지시간) 뉴욕 증시는 미국의 독립기념일로 휴장했다."
    },
    {
        "title": "[특징주]퓨쳐켐, 450억 유상증자 발표에 12% 급락",
        "date": "2022.07.05. 오전 9:12",
        "content": "[이데일리 김겨레 기자] 퓨쳐켐(220100)이 유상증자 추진 소식에 5일 장 초반 하락하고 있다. 마켓포인트에 따르면 오전 9시 6분 현재 퓨체켐은 전날보다 2300원(12.11%) 하락한 1만6700원에 거래되고 있다. 퓨처켐은 전날 운영자금 마련을 위해 450억원 규모의 유상증자와 보통주 1주당 0.3주를 배정하는 무상증자를 결정했다고 공시했다.  퓨쳐켐은 전립선암 치료제 FC705의 국내 임상 2상과 미국 임상 1/2a상을 승인받아 개발 중이다."
    },
    {
        "title": "[특징주] ‘2분기 호실적 전망’ LG이노텍 장초반 강세",
        "date": "2022.07.05. 오전 9:12",
        "content": "[서울경제] 2분기 ‘어닝 서프라이즈’의 가능성이 제기된 LG이노텍(011070)이 장초반 강세다.5일 오전 9시 10분 LG이노텍은 전날보다 1만 1000원(3.51%) 오른 33만 9500원에 거래되고 있다.앞서 하나증권은 이날 오전 보고서를 통해 LG이노텍이 2분기 호실적을 기록할 것으로 내다봤다. 김록호 하나증권 연구원은 “LG이노텍의 매출과 영업이익은 현재 컨센서스를 각각 0.3%, 21.8% 상회하는 호실적”이라며 “광학솔루션의 매출과 영업이익이 전년동기대비 각각 43%, 164% 증가하며 전사 실적을 견인한 것으로 추정된다”고 말했다.아울러 상반기 역대급 실적을 기록한 LG이노텍이 하반기에도 실적 상승의 모멘텀을 이어갈 것으로 내다봤다. 김 연구원은 “하반기 실적의 핵심은 4800만 화소수 상향에 따른 카메라모듈 가격 상승”이라며 “세트 수요에 대한 불확실성이 상존하고 애플도 수요 약세로부터 자유로울 수는 없지만, 아이폰은 상대적으로 견조할 것으로 예상한다”고 말했다."
    },
    {
        "title": "[특징주] 케이옥션, 무상증자 권리락에 장 초반 상한가",
        "date": "2022.07.05. 오전 9:11",
        "content": "케이옥션 신사옥[IR큐더스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 미술품 경매 업체 케이옥션이 무상증자 권리락에 따른 착시효과로 5일 상한가를 기록했다.    이날 오전 9시 9분 현재 코스닥시장에서 케이옥션은 기준가(8천320원) 대비 가격 제한폭(29.81%)까지 오른 1만800원에 거래되고 있다.    무상증자에 따른 권리락이 반영돼 주가가 낮아 보이는 착시 효과가 생기자 급격한 상승률을 보인 것으로 풀이된다.    전날 한국거래소 코스닥시장본부는 케이옥션에 대해 이날부터 무상증자에 따른 권리락이 발생한다고 공시했다.    권리락은 신주 배정기준일이 지나 신주인수권 등이 없어진 상황으로, 구주주와 새 주주 간 형평을 맞추기 위해 시초 거래가를 일정 기준에 따라 인위적으로 떨어뜨린다.    권리락 시행 이전인 전날 케이옥션은 2만4천950원에 거래를 마쳤다.    ydhong@yna.co.kr"
    },
    {
        "title": "[특징주]네이버, 외국계 순매수세에 ‘강세’",
        "date": "2022.07.05. 오전 9:11",
        "content": "[이데일리 유준하 기자] NAVER(035420)가 외국계 순매수세에 강세다.\n\n\n\n5일 마켓포인트에 따르면 오전 9시7분 기준 네이버 주가는 전거래일 대비 2.34%(5500원) 오른 24만500원을 기록 중이다.장 초반 외국인은 네이버 주신 21억원 어치를 순매수하며 순매수 상위 1위에 이름을 올렸다. 다만 실적 전망은 그리 밝지 않다. 이날 성종화 이베스트투자증권 연구원은 “2분기 네이버 연결 실적은 매출 및 영업이익 모두 전분기 대비 모두 상당 수준 반등하나, 당사 종전 전망치 및 시장 컨센서스 전망치에는 다소 미달할 것”이라고 내다봤다."
    },
    {
        "title": "[특징주]LG이노텍, 실적 기대감 속 3%대 강세",
        "date": "2022.07.05. 오전 9:07",
        "content": "[이데일리 김인경 기자] LG이노텍(011070)이 5일 장초반 강세를 보이고 있다.마켓포인트에 따르면 이날 오전 9시 3분 LG이노텍(011070)은 전 거래일보다 1만3000원(3.96%) 오른 34만1000원에 거래 중이다. 나흘만의 반등이다. 이날 김광수 이베스트투자증권 연구원은 “올해 2분기 실적은 매출액은 전년 동기 대비 48.5% 늘어난 3조4979억원, 영업이익은 78.7% 증가한 2715억원으로 시장 컨센서스 2244억원을 웃돌 것으로 전망한다”며 “기존 계절성 효과로 다소 부진할 것이라 예상했던 올해 2분기 호실적 전망 배경은 전략 고객의 프로(Pro) 모델 판매 호조로 해당 모델의 공급 비중이 높은 동사의 수혜가 클 것으로 판단하기 때문”이라고 설명했다.김록호 하나증권 연구원 역시 “하반기 실적의 핵심은 4800만 화소수 상향에 따른 카메라모듈 가격 상승”이라며 “카메라모듈의 가격 상승으로 인해 물량 감소에도 실적 가시성이 높을 것으로 판단한다”고 설명했다"
    },
    {
        "title": "[특징주]프로텍, 자회사 흡수합병 결정에 10%대↑",
        "date": "2022.07.05. 오전 9:06",
        "content": "[이데일리 양지윤 기자] 프로텍이 자회사 흡수합병 소식에 장 초반 강세다.\n\n\n\n5일 마켓포인트에 따르면 오전 9시3분 현재 프로텍(053610)은 전 거래일보다 10.64% 오른 2만3400원에 거래 중이다. 프로텍은 전날 조직 통합을 통한 경영효율화 및 사업시너지 확대를 위해 자회사 엠솔을 흡수합병하기로 결정했다고 공시했다. 합병비율은 1대 0이다. 합병기일은 9월 15일이다.회사 측은 “합병회사인 프로텍은 피합병회사인 엠솔의 지분 100%를 보유하고 있으며, 합병법인 프로텍은 본 합병을 함에 있어 신주를 발행하지 않는다”며 “본 합병 완료후 프로텍의 최대주주 변경은 없다”고 밝혔다."
    },
    {
        "title": "코스피 상승 출발…2,320대로 올라",
        "date": "2022.07.05. 오전 9:03",
        "content": "코스피, 장중 2,320대(서울=연합뉴스) 이지은 기자 = 5일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피지수는 전장보다 21.77포인트(0.95%) 오른 2,322.11에, 코스닥지수는 6.67포인트(0.92%) 오른 729.40에 개장했다. 2022.7.5 jieunlee@yna.co.kr(서울=연합뉴스) 이미령 기자 = 코스피가 5일 상승세로 출발했다.    이날 오전 9시 1분 현재 코스피는 전날보다 23.28포인트(1.01%) 오른 2,323.62를 나타냈다.    지수는 전장보다 21.77포인트(0.95%) 오른 2,322.11에 개장했다.    같은 시간 코스닥지수는 전날보다 7.06포인트(0.98%) 오른 729.79다.    already@yna.co.kr"
    },
    {
        "title": "\"한미약품, 2Q 실적 예상치 상회…4Q 신약 승인 기대감\" [Why 바이오]",
        "date": "2022.07.05. 오전 8:50",
        "content": "■대신증권·하나금융투자 리포트북경한미 주력 상품 판매 호조에2Q 매출 3084억·영업익 249억 전망4분기 롤론티스 등 신약 허가 기대[서울경제] \n\n\n\n한미약품 본사 전경/사진 제공=한미약품한미약품(128940)이 북경한미의 주력 제품 판매 호조에 따라 올해 2분기 실적이 예상보다 좋을 것이라는 분석이 나왔다. 나아가 하반기에는 롤론티스, 포지오티닙 등 주요 신약 후보물질에 대한 성과도 가시화할 것으로 전망했다.5일 대신증권은 한미약품의 2분기 연결 매출액을 전년 동기보다 10.4% 오른 3084억 원, 영업이익은 57.2% 상승한 249억 원으로 전망했다. 시장 기대치(컨센서스)는 매출 3026억 원, 영업이익 233억 원이었던 것과 비교해 각각 2%, 7%씩 상회한 호실적이다. 별도 기준으로도 자체 개발 개량 신약과 복합제 처방 확대로 매출액은 전년 동기보다 7.6% 오른 2396억 원, 영업이익은 33.8% 상승한 137억 원으로 예측했다. 특히 북경한미는 매출액이 전년 동기 대비 24% 상승한 737억 원, 영업이익은 38.6% 오른 119억 원으로 추정했다. 임윤진 대신증권 연구원은 \"계절적 비수기에도 불구하고 진해거담제 '이탄징' 등 주력 품목 판매 호조와 위안화 강세 영항으로 호실적이 전망된다\"고 분석했다. 이에 따라 대신증권은 투자의견 매수를 유지하고 6개월 목표주가를 36만 원으로 유지했다.하나금융투자는 이날 올해 견조한 실적과 연구개발(R&D) 성과에 따라 목표 주가를 기존 35만 원에서 36만 원으로 상향 조정했다. 투자의견은 매수 유지다. 조정된 실적 추정치를 반영해 영업가치를 기존 3조 6120억 원에서 3조 7190억 원으로 높게 평가했다. 하나금융투자가 추정한 한미약품의 연결기준 전체 매출액은 지난해보다 7% 오른 1조 2870억 원, 영업이익은 14.1% 오른 1431억 원이다. 박재경 하나금융투자 연구원은 \"롤론티스(Rolontis), 포지오티닙(poziotinib) 허가신청자비용부담법(PDUFA) 데이터가 각각 9월 9일, 11월 24일자로 4분기 승인 여부가 결정될 예정\"이라며 \"MSD에 기술이전된 이중작용제(Dual(GLP1R/Glucagon) Agonist)는 지난해 8월부터 임상 2a상을 진행하고 있으며 올해 말 임상 종료 예정이다\"고 설명했다.이에 따라 박 연구원은 \"올해 4분기 신약 승인이 결정된다면 2023년부터 매출액을 확인할 수 있을 것\"이라며 \"다만, 개발 초기와 경쟁 제품군 상황이 달라진 상황은 감안해야 한다\"고 말했다.\n\n\n\n◇Why 바이오는=‘Why 바이오’ 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다."
    },
    {
        "title": "\"LG에너지솔루션, 2분기 실적 부진…3분기 반등 기대\"",
        "date": "2022.07.05. 오전 8:50",
        "content": "[신한금융투자 보고서]LG에너지솔루션, 목표주가 57만 원 유지2분기 영업이익 전년 동기대비 73.4% 감소\"늦은 판가 상승 속도 비금속 원료 가격 상승 등\"3분기 중 실적 부진 요인 대부분 해소 전망\n\n\n\n사진=LG에너지솔루션[서울경제] 신한금융투자는 5일 LG에너지솔루션(373220)에 대해 \"2분기 실적이 크게 부진할 것\"이라고 밝혔다. 투자의견은 '매수'를, 목표주가는 57만 원을 유지했다.신한금융투자는 LG에너지솔루션의 2분기 매출액은 전년 동기대비 4.3% 감소한 4조9000억 원, 영업이익은 73.4% 줄어든 1929억 원을 기록할 것으로 전망했다. 이는 시장 컨센서스인 2601억 원보다 낮지만 최근 1개월 평균 추정치에 부합하는 수치다. 정용진 신한금융투자 연구원은 \"수익성 부진의 원인은 중대형 전지의 늦은 판가 상승 속도, 비금속 원료들의 가격 상승, 전기차용 원통형 수요 부진 등\"이라고 분석했다.다만 정 연구원은 2분기 실적 부진의 요인들이 3분기 중 대부분 해소될 것으로 내다봤다. 그는 \"3분기 추가적인 판가 상승 협상을 통해 중대형 전지의 구조적인 수익성 개선이 기대되고, 원통형 주요 고객사는 7월 중순부터 본격적인 생산 확대가 예정돼 있다\"고 설명했다. 이어 \"7월 보호예수 해제 물량은 약 1000만 주로 상장 이후 일평균 거래량(78만 주)에 비해 많지만 단기적 영향에 그칠 것으로 판단한다\"며 \"단기 실적은 부진하나 하반기 가격 협상 이후 수익성 개선의 가시성이 높다\"고 전망했다."
    },
    {
        "title": "“7월 코스피 2180~2480선, 증시 바닥 확인 가능한 지표는?”",
        "date": "2022.07.05. 오전 8:47",
        "content": "현대차증권 보고서[이데일리 유준하 기자] 상장사 이익 하향 조정이 불가피하지만 현재 코스피 지수가 코로나19와 미중 무역분쟁 구간 내 최저치 수준에 근접했다는 분석이 나온다. 특히 추세적인 반등 시점을 보려면 주간 신규실업 수당 청구 건수에 주목해야 한다는 조언도 나왔다.\n\n\n\n5일 이재선 현대차증권 연구원은 “이익 하향조정은 불가피하지만 현재 코스피 12개월 선행 주가이익비율(PER)은 8.52배로 코로나19와 미중 무역분쟁 구간 내 최저치 수준”이라며 “2018~2019년 당시 본격적인 이익 감익 구간의 진입 평균 PER 9.2배를 적용하면 2480이 나온다”고 설명했다.하방은 유사 구간이었던 2018년~2019년 코스피 트레일링 주가순자산비율(PBR) 평균 0.87배를 적용해 2180선을 도출했다. 다만 미국의 소비심리 최저치 경신이 지속될 경우 반도체향 수출 감익 리스크가 재차 부각될 가능성이 높아질 것으로 내다봤다. 이 연구원은 “지난 2019년 반도체 수출 증가율이 본격적으로 역성장 구간에 진입할 당시 코스피 트레일링 PBR 최저점은 0.83배로 지수 환산 시 2070선”이라고 설명했다. 추가적인 하락은 하이일드 스프레드가 현재 수준과 유사하게 상승한 구간에서 S&P500 최대 낙폭이 2003년 초반 당시 마이너스 32% 정도로 현재는 23% 하락한 수준이다. 다만 과거 당시에는 강한 침체 구간으로 분류되는 짧고 급진적인 경기 충격이 동반됐다.하이일드 스프레드란 하이일드 채권 금리와 국채 금리의 차이로 경기가 불황일수록 격차가 커지는 경향이 있다. 이 연구원은 “2분기 이후 글로벌 경기 둔화 가능성은 변수가 아닌 상수”라며 “시장의 리세션 관심도는 금융위기와 코로나19 당시에 버금가는 수준”이라고 분석했다.추세적인 반등 시점은 주간 신규실업수당청구건수가 정점을 형성할 때 증시가 바닥을 형성할 것으로 봤다. 이 연구원은 “모기지금리가 6월말 정점이라면 실업수당청구건수는 대략 4분기 말에 정점”이라고 설명했다."
    },
    {
        "title": "이마트, 2분기 실적 부진 전망…목표주가 20만→17만",
        "date": "2022.07.05. 오전 8:38",
        "content": "[대신증권 보고서]계절적 비수기와 투자 비용 부담온라인 플랫폼 마케팅 경쟁 심화G마켓 글로벌 인수에 따른 과도기\"저마진 상황, 당장 개선되기는 어려울 것\"\n\n\n\n사진=이마트[서울경제] 대신증권은 5일 이마트(139480)에 대해 \"2분기 계절적 비수기와 투자 비용 부담으로 실적이 부진할 것\"이라며 목표주가를 기존 20만 원에서 17만 원으로 내려잡았다. 투자의견은 '매수'를 유지했다. 대신증권은 2분기 이마트의 총 매출액과 영업적자는 각각 7조2718억 원, 161억 원을 기록할 것으로 내다봤다. 매출액은 지난해 동기 대비 24% 성장하겠지만, 영업이익은 적자 전환할 것이란 분석이다. 유정현 대신증권 연구원은 \"2분기는 계절적으로 가장 비수기인데다 매년 종합 부동산세 납부로 영업이익이 적자와 흑자를 오가는데 올해는 온라인 플랫폼 마케팅 경쟁과 G마켓 글로벌 인수에 따른 과도기 영향으로 적자가 불가피할 것” 이라고 설명했다. 대신 증권은 쓱 닷컴 거래액의 경우 1년 전 대비 20% 늘어날 것으로 추정했다. 그러나 성장 중심의 전략으로 영업적자 280억원을 기록할 것으로 내다봤다. G마켓 글로벌은 MD(관련 상품) 조정으로 거래액이 전년동기대비 감소하고 물류비와 구매관리자지수(PMI) 과정에서 발생한 비용으로 적자 180억 원을 기록할 것으로 예측했다. 유정현 대신증권 연구원은 \"엔데믹을 맞이해 조선호텔과 리조트 투숙률 상승으로 전분기 대비 실적 개선이 예상된다\"며 \"이마트 24도 점포수 6000개 이상을 넘어서며 2분기에도 손익은 손익분기점(BEP)수준인 것으로 전망된다\"고 말했다. 그러면서도 유 연구원은 \"투자부담으로 저마진 상황이 당장 개선되기는 어려울 것\"이라며 \"다만 낮은 주가순자산비율(PBR) 밸류에이션을 가진 기업의 특성상 약세장에서 주가의 추가하락은 나타나기 어려울 것\"이라고 분석했다."
    },
    {
        "title": "키움證 \"LG화학, 2분기 영업이익 시장 기대치 상회\"",
        "date": "2022.07.05. 오전 8:22",
        "content": "[키움증권 보고서]LG화학, 목표주가 76만 원올 2분기 영업이익 9000억 원 예상전지소재 부문 전분기 대비 63%↑양극재 양극재 판가 상승·증설 효과\n\n\n\n사진=LG화학[서울경제] 키움증권은 5일 LG화학(051910)에 대해 \"2분기 영업이익이 시장 기대치를 소폭 상회할 전망\"이라며 투자의견 '매수'를 유지했다. 목표주가는 기존 85만원에서 76만원으로 내려잡았다. 키움증권 보고서에 따르면 LG화학의 올해 2분기 영업이익은 9011억 원으로 시장 기대치(8959억 원)를 소폭 웃돌 것으로 예상된다. 석유화학부문 영업이익은 5315억 원으로 전분기 대비 16.3% 감소할 전망이다. 이동욱 키움증권 연구원은 \"NCC(나프타크래킹센터) 부문이 경제성 악화로 가동률이 축소됐고, 부타디엔 가격 급등으로 고무 고부가합성수지(ABS)의 수익성이 감소할 것으로 예상된다\"라고 설명했다.첨단소재부문 영업이익은 2006억 원으로 전분기 대비 30.3% 증가할 전망이다 이 연구원은 \"특히 전지소재는 하이니켈 제품군 판매 확대, 양극재 판가 상승 및 증설 효과로 전분기 대비 큰 폭의 외형 증가 효과가 발생할 것으로 보인다\"고 분석했다. 에너지솔루션 영업이익은 2008억원으로 전분기 대비 22.4% 감소할 것으로 예상된다. 이 연구원은 \"중국 원통형 고객사 생산 차질 등에 기인한다\"며 \"다만 중국 및 유럽 주문자위탁생산(OEM) 업체들의 가동률 개선으로 5~6월로 갈수록 실적이 개선된 것으로 추정된다\"고 진단했다. 이 연구원은 \"첨단소재부문 내 전지소재뿐 아니라 유기발광다이오드(OLED)·반도체·엔지니어링 소재도 투자 및 제품 라인업이 확대되고 있다\"며 \"중소형 OLED 블루, 레스 호스트 등 양산 제품 라인업을 확장하고 있다\"고 덧붙였다. 한편 LG화학의 2분기 전지소재부문 매출액은 1조1001억 원으로 전분기 대비 63% 이상 증가할 전망이다. 양극재 판가 상승과 함께 증설 효과가 2분기에 반영될 것으로 분석된다."
    },
    {
        "title": "'하락장 대피소' 리츠마저 부진…\"금리가 핵심 요인\"",
        "date": "2022.07.05. 오전 8:08",
        "content": "대신증권 보고서상반기 미국 리츠 -17.8%…2분기 급락\"저금리 시기 기저효과로 성장 기대 어려워\"[이데일리 김보겸 기자] 약세장에서 피난처로 통한 글로벌 리츠(REITs·부동산투자회사)시장이 맥을 못 추고 있다. 주요국 중앙은행 들이 일제히 금리를 올린 영향으로 보인다. \n\n\n\n대신증권은 5일 “가파른 금리 상승과 전례 없는 저금리 시기의 기저효과로 비용을 상회하는 임대료 성장을 기대하기 어렵다”며 글로벌 리츠 시장이 부진하다고 밝혔다. 상반기 미국 리츠는 -17.8% 하락했고 2분기에만 -14.9% 폭락했다. 이 정도 급락은 최근 10년간 세 번째 규모다. 코로나19 직격타를 입은 2020년 2분기(-25.4%)를 제외하면 2008년 금융위기 이후 경기지표 둔화 및 더블딥(경기 회복 후 재침체) 우려와 미국 디폴트 우려, 신용등급 강등 불안감으로 -14.6% 하락한 2011년 3분기 이후 처음이다. 국내 리츠 시장도 상황이 다르지 않다. 코스피 지수가 6월 한 달만에 13% 빠지면서 최근 한 달간 국내 리츠도 자기관리 리츠를 제외하면 평균 -13.7% 하락했다.복합적인 하락 원인이 꼽힌다. 배상영 대신증권 연구원은 “예상보다 높은 인플레이션과 이로 인한 연준의 강한 긴축 일정, 경기둔화 및 침체에 대한 우려 등 다양한 매크로 환경 변화가 시장의 변동성을 높이고 있다”며 “현시점에서의 핵심 요인은 금리”라고 설명했다. 일반적으로 금리가 오르면 리츠 비용이 늘고 보유 자산의 가치는 하락한다. 다만 통상 시기에서의 완만한 금리 상승은 경기 회복세나 성장을 동반하기에 이런 부정적 영향은 충분히 상쇄할 수 있다. 임대료를 올리거나 경기 회복에 따라 자산가치라 오르면서다. 하지만 현 시점에서는 상황이 달라졌다는 것이 배 연구원의 설명이다. 장기간 저성장 저금리 국면이 이어졌기 때문에 이번 급격한 금리 인상이 충격으로 다가올 수 있다는 것이다. 실제 미국 리츠의 평균 대출 금리는 3.24%로 집계 이래 가장 낮다. 일시적으로 미국 국채 10년물 시장 금리를 밑돌기도 했다는 점을 고려하면 향후 5~6년간 이자비용이 50% 정도 늘어날 수 있다."
    },
    {
        "title": "“흔들리는 대중국 무역…92년 이후 처음으로 2개월 적자”",
        "date": "2022.07.05. 오전 7:47",
        "content": "하이투자증권 보고서[이데일리 유준하 기자] 지난달 대중국 무역수지가 적자를 기록하면서 지난 1992년 이후 처음으로 2개월 연속 적자 흐름을 이어갔다. 이에 중국 경기부양책 본격화로 대중국 수출 반등과 무역수지 적자 탈피가 기대되지만 무역수지 흑자 규모는 추세적으로 둔화될 여지가 있다는 분석이 나온다.\n\n\n\n자료=하이투자증권5일 박상현 하이투자증권 연구원은 “지난 5월 1994년 8월 이후 처음 적자 전환한 대중국 무역수지가 6월에도 적자를 기록했다”며 “원인은 수출 둔화에 있는데 대중 수출은 4월 전년 동월 대비 3.4% 하락을 보인 이후 5월 1.2%로 소폭 상승했지만 6월에 재차 0.8% 하락했다”고 짚었다. 상하이 봉쇄조치 여파로 지난 2분기 대중국 수출 증가율은 전년 동기 1% 감소했지만 대중국 수입은 같은 기간 증가했다. 그는 “2분기 대중국 수입 증가율은 전년 동기 대비 33.7% 급증했다”며 “4월에는 전년 동월 대비 7%였지만 5월 33.4%, 6월 24.2%로 상하이 봉쇄 여파에도 불구하고 큰 폭의 대중 수입이 증가하면서 대중 무역수지가 적자를 기록하게 됐다”고 설명했다.대중 무역수지를 반도체 무역수지와 반도체 제외 무역수지로 세분할 수 있는데 최근 추세를 보면 반도체 대중 무역수지는 아직 양호한 흑자 추세를 유지하고 있는 반면 반도체를 제외한 무역수지 적자 폭은 더욱 확대되는 양상이다.박 연구원은 “구체적으로 올해 1~5월 품목별 대중 무역수지를 보면 전자전기제품의 대중 무역수지는 지난해 같은 기간에 비해 큰 폭으로 증가한 반면 기계류의 경우 규모가 대폭 축소됐다”며 “동시에 섬유류나 철강금속제품, 생활용품 무역수지는 적자 규모가 확대됐다”고 말했다.오는 3분기부터는 대중 교역이 정상화 수준으로 복원될 수 있으나 무역수지 흑자 규모가 빠르게 복원될 지는 미지수다. 우선 대중 무역수지 흑자를 주도하던 대중국 반도체 무역수지 흑자폭이 축소될 가능성이 있고 글로벌 IT 업황 사이클 둔화 여파가 대중국 반도체 수출에도 적지 않은 타격을 미칠 수 있기 때문이다.박 연구원은 “중장기적으로도 대중 무역수지 흐름을 낙관하기 어렵다”면서 “2013년 이후 대중 무역수지 흑자 규모는 추세적으로 줄고 있는데 미중 무역갈등으로 촉발된 글로벌 공급망 혼란도 국내 대중국 무역수지 흑자 기조에 적지 않은 영향을 주고 있기 때문”이라고 내다봤다."
    },
    {
        "title": "동학개미운동 2년만에…짐 싸는 개미들",
        "date": "2022.07.05. 오전 7:12",
        "content": "수익률 -70%에 '원금보장' 적금찾아 삼만리상반기 순매수 상위종목 손실률 -28.96%거래대금·'빚투' 잔고도 작년보다 줄어\"관망해야\" vs \"저점매수해야\" 전망 엇갈려[이데일리 김보겸 기자] “일주일에 한 번 주식창을 열까 말까예요.”서울 강서구에 사는 이수진(31) 씨는 지난해까지만 해도 매일 주식창을 열어보며 하루를 시작했지만 이제는 코스피 지수가 얼마인지도 모른다고 했다. 한때 꾸준히 달마다 100만원씩은 국내 주식에 투자하던 이씨는 이제 꼬박꼬박 통장에 예금을 하는 중이다. 이씨의 수익률은 -40%. 그는 “지금 주식 가격을 보면 더 사고 싶긴 하다”면서도 “언제 어떻게 떨어질지 몰라서 국장(국내 증시)에 돈을 더 넣을 엄두를 못 내고 있다”고 했다.  대학생 때부터 전 재산의 80% 넘게 주식에 투자해 왔다는 1년차 직장인 김현구(27) 씨도 상황이 다르지 않다. 수익률 -70%를 찍은 김씨는 지난달부터 연이율 5.1% 적금을 들기 시작했다. 국내 증시가 급락세를 타면서 ‘동학개미 운동’ 2년 만에 개미들이 하락장에서 탈출하고 있다. ‘커피 마실 돈으로 투자하라(존 리 메리츠자산운용 전 대표)’는 말을 금과옥조로 여기며 정기적으로 주식을 사던 이들은 이제 원금이 보장되는 예금과 적금을 찾아 떠나고 있다. \n\n\n\n[그래픽=이데일리 김정훈 기자]상반기 동학개미 수익률 -28%4일 마켓포인트에 따르면 올 상반기 ‘동학개미(국내 증시에 투자하는 개인)’ 순매수 상위 10개 종목의 평균 수익률은 -28.96%였다. 국내 주식을 팔아치우는 외국인과 기관에 맞서 개미의 힘으로 주가를 끌어올린 2년 전이 무색한 모습이었다. 개인이 가장 많이 사들인 주식은 국민주인 삼성전자(005930)였다. 상반기에만 15조1610억원을 사들이며 2위인 네이버(2조650억원)보다도 6배 가까운 순매수 규모를 기록했다. 3위는 카카오(035720)(1조7710억원), 4위는 삼성전자우(005935)(1조4840억원)였다. SK하이닉스(000660)(1조1400억원), 삼성전기(009150)(1조300억원), LG전자(066570)(8530억원), 두산에너빌리티(034020)(7750억원), 카카오뱅크(323410)(7310억원)가 그 뒤를 이었다. 하지만 이들 상위 10개 종목은 일제히 마이너스 수익률을 기록했다. 550만명이 보유한 국민주 삼성전자는 연초 7만8600원에서 지난달 30일 5만7000원으로 27.48% 떨어졌다. 4일에는 개장 직후 주가가 5만5700원까지 빠지며 52주 신저가를 또 경신했다. 이밖에 네이버가 -36.17%, 카카오가 -38.95% 떨어졌고, 삼성전자우도 -27.67%를 기록했다. 연초 12만8500원이던 SK하이닉스는 지난달 30일 9만1000원으로 마감하면서 29.18% 떨어졌다. 4일에는 8만9100원으로 마감하면서 9만원을 밑돌았다. 삼성전기도 -32.90%를 기록했으며, LG전자는 연초 13만9500원에서 14만6000원까지 올랐다가 8만8300원까지 하락하며 -36.70% 급락했다. 카카오뱅크도 5만9100원에서 3만250원으로 48.82% 하락했다. 그나마 두산에너빌리티 주가 하락률이 7.40%로 평균 손실률에 못 미쳤다. 활기 잃은 국내증시…잔고 감소 두드러져국내 증시도 활기를 잃고 있다. 인기 종목의 수익률이 퍼렇게 멍들면서 돈이 원활하게 돌지 않으면서다. 한국거래소에 따르면 올해 상반기 코스피 시장에서 개인투자자 하루 평균 거래대금은 7조710억원으로 집계됐다. 이는 작년 상반기(13조3915억원)의 반토막 수준이다. 거래대금은 그날 주식이 사고 팔리면서 매수대금과 매도대금의 평균을 의미하는데, 거래대금이 클수록 투자자들이 주식을 활발하게 거래한 셈이다. 특히 코스피 지수가 13% 급락한 지난달 거래대금 감소가 두드러졌다. 코스피 시장에서 개인 거래대금은 하루 평균 4조3900억원을 기록, 작년 6월(11조4018억원)의 3분의 1 수준으로 줄었다. 이는 코로나19 이전인 2020년 2월(3조7020억원) 이후 가장 적다. 증시 대기자금인 투자자예탁금도 줄었다. 금융투자협회에 따르면 일 투자자예탁금은 58조7380억원으로 6개월 전(67조5310억원)보다 8조7930억원 넘게 줄었다. 빚을 내 주식을 사는 ‘빚투’ 잔고인 신용거래융자 잔고도 지난해 말 23조886억원에서 1일 17조9891억원으로 5조원 이상 줄었다. 신용거래융자 잔고는 개인이 돈을 빌려 주식을 산 뒤 아직 갚지 않은 금액으로, 주가가 떨어질 것으로 예상되면 디레버리징(차입 상환·축소)으로 잔고가 줄어든다. 주가가 떨어져 신용거래 담보금 유지비율이 기준치를 밑돌면 증권사가 강제로 청산하는 반대매매가 이뤄져 잔고가 감소한다. “관망해야” vs “저점매수해야”상반기에 처참한 성적표를 받아든 개미들이 하반기에 만회할 수 있을까. 증권사들이 국내 기업들의 이익 전망치를 하향 조정하는 상황에선 어려울 수 있다는 전망이 나온다. 한화투자증권은 올해 코스피 기업들의 연간 순이익 예상치를 180조5000억원으로 전주 대비 0.9% 하향했다. 코스피 지수가 2300선 밑으로 내려간 지난 1일 최유준 신한금융투자 연구원은 “현재 저점매수가 가능할지는 의문”이라며 “현 상황에선 관망이 가장 좋다”고 했다. 다만 7월을 저가 매수의 기회로 삼아야 한다는 시각도 있다. 한지영 키움증권 연구원은 “7월은 공격적인 매도를 통한 과도한 현금 보유 전략은 지양할 필요가 있다”며 “투자 심리 및 밸류에이션 상 낙폭이 과대하다는 인식으로 기술적 반등이 수시로 출현하며 저점을 높여갈 전망”이라고 내다봤다. 허재환 유진투자증권 연구원은 “코스피 2300대에서 인버스나 숏 전략을 구사하기도 어렵다”며 “금융시장이 경기 침체 가능성을 반영하는 동안에는 보수적으로 대응할 수밖에 없다”고 했다. 그러면서 “6월 코스피가 급락하는 동안 플러스를 기록한 업종은 조선업이 유일하다”며 필수소비재와 통신서비스 분야, 철강, 은행, 보험업도 추가 하락이 제한될 것으로 전망했다."
    },
    {
        "title": "한국과 유럽 탄소배출권, 가격 동조화 가능한가 [더 머니이스트-김태선의 탄소배출권]",
        "date": "2022.07.05. 오전 7:02",
        "content": "한경닷컴 더 머니이스트두 탄소배출권 시장의 정책 차이로 비동조화한국·유럽 탄소배출권, 각각 149.9%, 1194.9%↑가격 동조화 위해선 글로벌 표준에 부합하도록 재설계\n\n\n\n이미지=게티이미지뱅크지난달 모기관이 발표한 '온실가스 배출권 가격 급등이 산업별 부가가치에 미치는 영향' 자료에 따르면 정부는 2050 탄소중립 달성을 목표로 배출권 거래제를 현행 2030 국가 온실가스 감축목표와 연계해 배출허용총량을 대폭 줄이는 상황을 가정했습니다.시나리오에 적용한 우리나라 온실가스 배출권 가격은 작년의 유럽의 탄소배출권 가격 급등과 같이 향후 1년간 145% 상승하는 것을 전제했습니다.이 결과 온실가스 다배출 업종인 비금속 광물제품 제조업(시멘트 등), 1차금속 제조업(철강 등), 발전업종(화석연료 발전 등)의 부가가치가 기준 시나리오 대비 각각 3.7%, 5.2%, 10.9% 하락하는 것으로 추정됐습니다.반면 서비스업 등 온실가스 배출이 적은 여타산업의 부가가치는 기준시나리오 대비 0.1% 감소에 그치는 것으로 나타났습니다.주가의 경우는 비금속광물제품 제조업(시멘트 등)과 1차금속 제조업 (철강 등)의 주가가 기준시나리오 대비 각각 31.3%, 19.4% 하락하는 것으로 추정됐습니다. 온실가스 다배출 업종 이외의 여타 산업 부도율과 주가는 탄소가격 급등 시 큰 영향이 없는 것으로 분석된 것입니다.분석의 전제 조건은 한국 탄소배출권 가격과 유럽 탄소배출권 가격이 동조화돼야 하고 향후 1년간 한국 탄소배출권 가격이 145% 상승해야 한다는 전제를 하고 있습니다.그러나 2015년 1월 12일에 개장한 한국 탄소배출권시장과 유럽 탄소배출권시장 간 가격 동조화는 이뤄지지 않고 있습니다. 비동조화의 대표적 요인으로 시장구조, 유무상 할당비중, 시장안정화 초치, 할달방식 등의 정책·제도상의 차이를 꼽을 수 있을 겁니다.유럽 탄소배출권시장은 EU지역 31개국이 참여하고 있고 참여업체는 1만569곳이 참여하고 있습니다. 유상할당 57%(발전업종 100%)를 차지하고 있고 시장안정화 조치는 유통물량통제로 가격조절을 하는 방식을 취하고 있습니다. 할당방식은 기준 생산설비에 기반한 벤치마킹 방식을 채택하고 있습니다.한편 한국 탄소배출권시장은 단일국가 체제로 690여곳이 참여하고 있고 유상할당은 10%, 시장안정화 조치는 가격과 거래량 기준으로 운영되고 있습니다. 할당방식은 과거 배출량에 기반한 그랜더파더링 방식을 취하고 있습니다.\n\n\n\n사진=NAMU EnR이같은 상이함은 전혀 다른 시장성과를 보였습니다. 개장 이후 한국할당배출권(KAU)와 유럽할당배출권(EUA)간의 월평균 기준, 누적수익률은 149.9%, 1194.9%을 각각 기록하고 있어 두 시장간 가격동조화는 전혀 찾아볼 수 없습니다.하지만 최근 들어 유럽의회가 2032년 탄소배출권 무상할당 제도를 완전 폐지하고 2025년 CBAM 전면 도입을 목표로 추진한다는 것은 결국 유럽 탄소배출권제도(EU-ETS)가 글로벌 표준이라는 것을 암묵적으로 강요하고 있는 겁니다.결론을 내보면, 한국 탄소배출권 가격과 유럽 탄소배출권 가격 간의 동조화 강도여부는 한국 탄소배출권시장이 얼마만큼 빠르게 글로벌 스탠더드에 부합하는가에 달려 있습니다.<한경닷컴 The Moneyist> 김태선 NAMU EnR 대표이사 | Carbon Market Analyst\"외부 필진의 기고 내용은 본지의 편집 방향과 다를 수 있습니다.\"독자 문의 : thepen@hankyung.com"
    },
    {
        "title": "컬리 투자자들, 거래소에 보유지분 의무보유확약서 제출",
        "date": "2022.07.05. 오전 6:32",
        "content": "마켓컬리의 '샛별배송' 차량[마켓컬리 제공. 재판매 및 DB 금지](서울=연합뉴스) 윤선희 황희경 기자 = 기업공개(IPO)를 추진 중인 컬리가 최근 상장 심사의 걸림돌이었던 재무적 투자자(FI)들의 보유지분 의무보유 확약서를 한국거래소에 제출한 것으로 알려졌다.    이에 따라 컬리는 이르면 이달말 예비상장심사를 통과할 것으로 보인다.     5일 IB업계와 유통업계에 따르면 컬리의 FI들은 일정 기간 주식을 팔지 않고 의결권을 공동행사하겠다는 의무보유확약서를 최근 거래소에 제출했다.     거래소는 창업자인 김슬아 대표의 지분율이 5.75%로 낮은 점을 고려해 FI들에 최소 18개월 이상 보유 지분을 팔지 않을 것과 20% 이상 지분에 대해 의결권을 공동행사하겠다는 약정을 컬리에 요구해 왔다.     거래소는 상장 이후 일정 기간 경영권을 안정적으로 유지할 수 있도록 이 같은 조치를 요구했다.     컬리는 이런 요구에 대해 공감하면서도 서면 확약서를 내지 않아 상장심사 기간이 연장된 것으로 알려졌다.     컬리가 확약서를 제출하면서 이달 말이나 다음 달 초에는 예비상장심사를 통과해 공모 절차를 추진할 것으로 보인다.     그러나 이커머스 업계에서는 증시 상황이 좋지 않은 점을 고려할 때 컬리가 당초 목표로 한 수준의 기업 가치를 인정받기는 어려울 것이란 전망이 나온다.    이 때문에 공모 과정에서 공모가 산정을 두고 진통이 있을 것으로 예상된다.    컬리는 지난해 12월 앵커에쿼티로부터 2천500억원 규모의 프리 IPO 투자(상장 전 지분투자)를 유치하며 기업 가치를 4조원으로 평가받은 바 있다.    indigo@yna.co.kr    zitrone@yna.co.kr"
    }
]