[
    {
        "title": "금리 또 오른다는데…채권투자 어떻게 하나요[코주부]",
        "date": "2022.07.16. 오전 10:14",
        "content": "액면가와 표면금리, 그리고 채권의 거래와 가격금리인상기, 채권 인버스 ETF 수익률 좋은 이유\n\n\n\n이미지투데이[서울경제] 그동안 구독자님들이 꾸준히 요청해주신 내용이 ‘채권과 금리의 관계’입니다. 이번 레터에서 마.침.내 그들의 관계를 풀어보려고 합니다. 기준금리, 은행금리는 이해하기 어렵지 않은데 채권으로 들어가면 이상하게 어렵게 느껴지더라고요. 하지만 이번 레터로 기본기 싹 다지고 가실 수 있을 겁니다.━액면가...금리...머선말이고먼저 짚고 넘어가겠습니다. 기준금리는 각국의 중앙은행이 결정하는 금리의 ‘기준점’이고, 이렇게 정해진 기준금리는 대출금리, 예금금리에 영향을 미칩니다. 기준금리에 따라 대출·예금 금리가 바뀌면 물가상승률, 금융시장의 유동성도 조절할 수 있고요. 아시다시피 지금은 물가상승률을 잡기 위해 주요국이 모두 금리를 올리는 금리인상기입니다.이제 금리가 채권에 어떻게 영향을 미치는지 알려면 채권의 구성요소인 ‘액면가’와 ‘만기’, ‘표면금리(coupon rate, 쿠폰이자라고도 합니다)’부터 외웁니다. 액면가는 말 그대로 채권의 정해진 가격을 의미하고, 만기는 그 액면가를 돌려받을 수 있는 시점(6개월, 1년, 5년, 30년 등)을 의미합니다. 그리고 표면금리는 만기 때 받을 수 있는 이자입니다. 채권 투자자는 채권 발행자인 정부, 공공기관, 기업 등에 돈을 빌려주고 만기 때 원금과 약속한 이자를 받게 되는 셈이죠.━싱싱한 채권 팔아요~그런데 채권은 중간에 사고 팔 수 있습니다. 그리고 그 과정에서 액면가와 만기, 표면금리는 똑같지만, 시장에서의 ‘채권 가격’이 바뀝니다. 채권 가격은 얼마나 튼실한 채권 발행자인지(=해당 국가, 공공기관, 기업의 신용등급), 금리 수준이 어떤지에 따라 바뀝니다. 여기서 표면금리 이외의 자본 수익이 발생할 수도, 혹은 채권 가격이 떨어져서 자본 손실이 발생할 수도 있는 겁니다.예를 들어 액면가 100만원, 표면금리 5%의 3년 만기 채권이 있다고 칩시다. 이 채권을 사서 3년 만기까지 기다리면 5%의 이자(매년 5%니까 3년 동안 총 15만원)까지 약속된 115만원을 받게 됩니다. 그러나 중간에 채권 발행자의 신용등급이 더 오르거나 내릴 수도, 금리 수준이 바뀔 수도 있어서 채권 가격이 변동됩니다. 이 같은 가격 변동을 겨냥해서 채권을 사고 파는 겁니다.━드디어 본론, 채권과 금리그러면 이제 드디어 본론인 ‘금리가 채권에 미치는 영향’입니다. 채권의 표면금리는 기본적으로 발행자의 신용등급(크레딧) 외에도 기준금리 수준에 따라 정해집니다. (※그렇다고 기준금리가 2%일 때 채권 표면금리는 몇 %다, 이런 식으로 정해진 건 아닙니다. 발행자마다 신용등급과 재무건전성이 다르니까요.)그런데 중앙은행이 기준금리를 인하했다? 그러면 이후 새로 발행되는 채권들의 금리가 아무래도 낮아집니다. 상황이 이렇게 되면 기존 발행된 채권들(=더 높은 금리를 주는 채권)이 상대적으로 매력도가 높아지게 되죠. 예를 들어 6개월 전 발행된 3%짜리 채권이 있는데 새로 발행된 2% 채권을 사고 싶진 않을 테니까요.그러면 채권 투자자들은 액면가보다 더 비싼 돈을 주고라도 3%짜리 채권을 사려고 할 테고, 이에 따라 3% 채권의 몸값(가격)이 액면가보다 높아지게 됩니다. 이런 경우를 3% 채권이 ‘프리미엄에 거래된다’고 표현합니다. 채권 시장 관련해서 많이 듣던 그 프리미엄 말입니다.━금리인상기에 채권 인버스 ETF가 잘나가는 이유\n\n\n\n(요즘 꺾이긴 했지만)놀라운 수익률(6개월 5.86%)을 기록 중인 KODEX 국채선물10년인버스 ETF의 지난 1년. /한국거래소반대로 금리가 인상됐다면, 새로 발행된 채권들은 기존 채권들보다 금리가 더 높아질 테고 이에 따라 기존 채권들의 가격이 떨어집니다. 채권 투자자(=만기까지 기다릴 생각이 없는) 입장에선 갖고 있는 채권의 가격이 떨어지니까 불리하죠. 채권 ETF나 채권 펀드들도 마찬가지고요. 대신 채권 가격이 하락하면 수익률이 오르는 채권 인버스 ETF의 수익률은 좋아집니다. 요즘처럼요. 채권 가격 하락률의 2배 만큼 수익을 내는 채권 인버스2X ETF는 더 높은 수익률을 거둘 수 있고요.채권과 금리의 관계, 이제 이해가 되셨나요? 당장은 어렵게 느껴지시더라도 한두 번만 더 복습하면서 실제 채권 관련 기사를 읽다 보면 점점 쉽게 느껴질 겁니다. 그리고 더 공부할 여력이 있으시다면, 채권의 개념부터 정리한 코주부 베이직 15회 채권편과 안홍식 이대 경제학과 교수님의 심화학습용 글을 추천드립니다. 여기까지 마치신다면, 채권 투자의 기본은 갖추신 겁니다.코주부 뉴스레터 구독하기\n\n\n\n이 기사는 서울경제의 재테크 뉴스레터 ‘코주부’에 게재된 내용입니다. 코인, 주식, 부동산까지 요즘 가장 핫한 재테크 소식을 알기 쉽게 풀어드리는 코주부 레터. 아래 링크에서 구독신청하시면 이메일로 매주 월, 목요일 아침 8시에 보내드립니다.(무료!)구독 링크와 아카이브 →https://url.kr/kojubu"
    },
    {
        "title": "빵 1000개 팔았는데…흑자 내고도 부도나는 이유 여기 있다 [앤츠랩]",
        "date": "2022.07.16. 오전 9:02",
        "content": "건강한 주식 맛집 앤츠랩이 내놓은 세상 쉬운 재무상태표 읽는 법! 이번 4회 '장미회계'에선 '기업의 성적표' 손익계산서 보는 법을 살펴봅니다.수익이 난다, 매출액이 는다는 말만 듣고 주식 투자했다가는 고생길 시작! 수익이 나더라도 비용까지 다 쓰고 남는 이익이 얼마나 되는지를 봐야죠. 이 수익에서 비용을 빼고 얼마나 남기는지를 일목요연하게 볼 수 있는 재무제표가 바로 손익계산서죠. 이익 잘 내는 기업이 주가도 오르기 마련! 주가 흐름과 가장 직결되는 재무제표니까 반드시 봐야겠죠?      지난 3회 찜닭집에 이어 이번엔 빵집을 차려봤는데요. 이게 다 실감 나는 설명을 위한 앤츠랩의 노력! '장미회계' 진행자 미니쮸와 안동제리가 빵 1000개 팔아 주주 몫인 당기순이익으로 얼마를 남기는지 한번 보면서 손익계산서 구조를 이해해 보세요.     특히 손익계산서에는 기업이 만든 가치가 원재료 생산자, 생산직 노동자, 사무직 노동자, 거래처, 채권자, 국가 등 다양한 이해 관계자에게 분배되는 모습이 담겨 있는데요. 그렇게 분배되고 맨 마지막에 남은 것을 가져가는 게 주주라는 것! 기업의 운명을 책임지는 주인이 왜 주주인지를 보여주죠.또 손익계산서의 매출액은 물건을 팔고 현금이 들어올 때가 아니라, 거래처에 물건을 납품하는 행위가 발생했을 때 기록합니다. 거래 행위가 발생한 시점을 기준으로 한다고 해서 이를 '발생주의'라고 해요. 거래는 했는데 현금이 안 들어오면 그런 회사는 흑자를 내고도 부도가 날 수 있겠죠? 이런 회사 투자했다가는 폭망! 이런 손익계산서 작성 원리도 쉽고 자세하게 알아봅니다.    \n\n\n\n\n\n\n\n\n\n\n\n\n\n  직장인 개미를 위한 회계 맛집 '장미회계' 4회는 중앙일보 유튜브(youtube.com/c/JoongAngIlbo)와 앤츠랩 유튜브 채널(youtube.com/c/앤츠랩)에 업로드 합니다. 구독과 좋아요, 알림 설정은 필수!      열심히 일한 직장인 여러분, 매주 10분만 당신의 경제적 자유를 위해 투자하세요."
    },
    {
        "title": "\"인플레 불확실 여전…개별 종목 중심 장세 이어질 것\" [다음주 증시 전망]",
        "date": "2022.07.16. 오전 12:28",
        "content": "다음주 ECB 통화정책회의 PMI 예비치 발표에 주목물가정점 기대감과 경기침체 대응책으로 지수 반등 가능성당분간 뚜렷한 방향 없을 것이란 예측도코스피 밴드 2260~2400 포인트 전망\n\n\n\n15일 오후 명동 하나은행 딜링룸 전광판에 원/달러 환율과 코스피가 표시돼 있다. 이날 원/달러 환율은 14.0원 오른 1326.1원에 마감했다. 코스피는 8.66p(0.37%) 오른 2330.98에 장을 마쳤다. 연합뉴스[서울경제] 이번 주 코스피 지수는 외국인의 매수 행렬에 2330선을 회복했다. 삼성전자의 주가가 6만 원까지 오르며 '6만전자'를 회복하고 SK하이닉스는 5%대 상승폭을 보이며 지수를 끌어올렸다. 다음주 코스피지수는 인플레이션 피크아웃 기대감과 경기침체 우려가 교차하는 가운데 업종별 장세가 나타날 것으로 예상됐다. 김영환 NH투자증권 연구원은 15일 다음주 코스피지수가 2260~2400 포인트를 오갈 것으로 내다봤다.16일 한국거래소에 따르면 15일 코스피는 전날보다 8.66포인트(0.37%) 오른 2330.98에 장 마감했다. 이날 코스피는 12.80포인트(0.55%) 오른 2335.12에 출발한 뒤 하락전환해 2293.45까지 밀렸다. 이후 상승 전환해 2330선을 회복했다.지난 8일 코스피 지수는 전 거래일 보다 16.34포인트(0.70%) 오른 2350.61에 거래를 마쳤다. 6일 종가 기준 2300선이 뚫렸던 코스피는 이후 2거래일 연속 반등에 성공하며 2350선을 회복했다.이경민 대신증권 투자전략팀장은 \"코스피는 원·달러 환율 급등 부담에 장 초반 2,300선을 하회했으나 중국의 6월 실물 지표 확인 이후 외국인이 순매수로 전환하면서 반등했다\"고 밝혔다. 이 팀장은 \"중국의 2분기 GDP가 예상치를 하회했으나 6월 소매 판매가 깜짝 증가세를 기록한 점은 긍정적이었다\"며 \"시장은 중국 GDP보다 6월 실물지표 개선에 주목하면서 하반기 부양책 기대감을 키우고 있다\"고 분석했다.코스피 시가총액 상위권 종목은 희비가 엇갈렸다. 삼성전자(4.35%)와 SK하이닉스(5.00%)가 급등세를 보였다. 전날 대만 TSMC의 2분기 호실적 발표가 긍정적 영향을 끼친 것으로 분석된다. LG에너지솔루션(0.13%), 삼성SDI(1.29%), 기아(0.38%) 등도 상승 마감했다. 반면 삼성바이오로직스(-0.97%), NAVER(-1.07%), LG화학(-3.40%), 카카오(-2.77%) 등은 하락 마감했다.미국이 지난 15일 발표한 소비자물가지수(CPI)가 예상치를 상회했음에도 이번주 주식 시장은 크게 충격을 받지 않는 모습을 보인 것은 인플레이션 피크아웃에 대한 기대감 때문으로 풀이된다. 김 연구원은 \"미국에서는 6월 급등했던 휘발유가격이 7월 들어 하락하고 있다”며 “에너지 외에도 원자재 가격이 안정될 가능성이 있고 곡물가격 또한 하반기 미국의 밀과 옥수수 파종면적 증가 등으로 안정될 것이라는 전망이 나오고 있다\"고 말했다.김영환 NH투자증권 연구원은 다음주 코스피지수가 2260~2400 포인트를 오갈 것으로 내다봤다. 김 연구원은 \"다음주 물가정점 기대감과 경기침체에 대응한 정책 기대감 등을 재료로 코스피지수가 반등할 가능성이 있다\"며 \"다만 물가 안정화까지 상당 시간이 필요하고 정책모멘텀 역시 기대하기 쉽지 않은 만큼 주가지수 반등을 포트폴리오 재조정의 기회로 삼는 편이 바람직하다\"고 바라봤다.국내 증시가 당분간 뚜렷한 방향성이 없을 것이라는 예측도 나온다. 최유준 신한금융투자 연구원은 \"미국 연방공개시장위원회(FOMC) 이전까지 방향성 없는 장세가 지속될 가능성이 있다\"며 \"다음주 유럽중앙은행(ECB) 통화정책회의와 구매자관리지수(PMI) 예비치 발표에 주목해야 한다\"고 조언했다.서상영 미래에셋증권 미디어콘텐츠본부장은 업종별 장세가 나타날 것이라고 내다봤다. 서 연구원은 \"다음주 유럽중앙은행(ECB) 통화정책 회의, 7월말 본격적인 대형 기술주의 실적 발표와 미국 연방공개시장위원회(FOMC) 등 주요 변수가 많다\"면서 \"개별 업종과 종목별 장세가 지속될 것\"이라고 예상했다."
    },
    {
        "title": "과도한 업황 우려 줄어…외국인 '반도체 투톱' 4000억 순매수",
        "date": "2022.07.15. 오후 6:44",
        "content": "업종 전반 2분기 호실적 기대속PBR 역대급 저평가 수준 진입일각 \"추가반등 가능성\" 시각도\n\n\n\n[서울경제] 외국인 순매수에 힘입어 삼성전자 주가가 한 달 만에 6만 원 선을 탈환했다. SK하이닉스도 5%대 급등을 보이며 주가 10만 원 회복을 눈앞에 두고 있다. 추락하던 반도체 주가가 크게 반등한 것은 글로벌 반도체 업황 악화에 대한 우려가 과했다는 판단이 영향을 미쳤기 때문으로 보인다. 대만의 파운드리(반도체 위탁 생산) 업체 TSMC가 2분기 호실적을 발표하며 얼어붙었던 투자 심리에 온기를 전했다. 달러 강세로 반도체주의 수출 마진 개선에 대한 기대감이 퍼지면서 저평가 매력이 부각된 점도 동력을 더했다는 평가가 나온다. 다만 앞으로 경기회복에 따른 본격적인 주가 상승까지는 시일이 소요될 것이라는 전망이 나온다.15일 한국거래소에 따르면 삼성전자는 전일 대비 2500원(4.35%) 오른 6만 원에 거래를 마쳤다. 6월 16일 6만 900원을 기록한 후 한 달(21거래일) 만에 6만 원을 회복했다. SK하이닉스는 전 거래일보다 5% 오른 9만 8700원에 거래를 마쳤다. 증시 비중이 큰 반도체주가 살아나면서 경기 침체 우려에 짓눌렸던 코스피 지수도 전일보다 8.66포인트(0.37%) 오른 2330.98에 장을 마쳤다. 코스피는 이날 장중 한때 6일 이후 처음으로 2300선을 밑돌기도 했다.국내 반도체 ‘투톱’인 두 회사의 주가가 반등한 것은 TSMC가 전일 예상치를 웃도는 2분기 실적을 발표하며 투자 심리에 불을 지폈기 때문이라는 분석이 나온다. TSMC는 2분기 연결 기준 매출이 5341억 4000만 대만달러(약 23조 4600억 원), 순이익이 2370억 3000만 대만달러(10조 4000억 원)로 각각 지난해 동기 대비 43.5%, 76.4% 증가했다고 밝혔다. 3분기 전망도 긍정적이었다. TSMC는 3분기 매출 전망을 27조 원 규모, 영업이익률은 47~49%로 제시하고 연간 매출 성장률 전망치를 30% 중반으로 높여 잡았다. 지난밤 필라델피아 반도체 지수가 1.9% 상승하며 미국 뉴욕 증시에서 반도체주들이 호조를 보인 점도 투자 심리 회복에 힘을 보탰다. AMD(1.39%), 엔비디아(1.37%), 인텔(1.34%), 마이크론(0.83%) 등 대부분 반도체 종목이 1%대 강세였다. 김석환 미래에셋증권 연구원은 “TSMC 실적 서프라이즈 발표로 미국 필라델피아 반도체 지수가 상승하면서 투자 심리가 회복되고 업종 전반적으로 2분기 실적 개선 기대감이 나타났다”고 말했다.이날 원·달러 환율이 1326원을 돌파하며 달러 강세가 이어졌음에도 외국인은 반도체 업종을 집중적으로 사들였다. 달러 강세로 전반적인 환차익 효과가 클 것으로 예상되면서다. 반도체는 달러로 거래되기 때문에 환율이 올라가면 차익이 늘어나는 구조다. 외국인은 이날 삼성전자 3207억 원, SK하이닉스 837억 원 등 두 종목만 4044억 원어치를 사들였다.그러나 하반기 실적에 대한 우려는 남는다. 6월 이후 목표 주가를 발표한 18곳의 증권사 중 15개의 증권사가 삼성전자의 목표 주가를 내려잡았다. 키움증권은 8만 원보다 낮은 7만 3000원까지 눈높이를 낮췄다. 최도연 신한금융투자 이사는 “매크로(거시경제) 이슈로 세트 출하가 예상을 밑돌며 전방 업체들의 재고가 증가하고 있다”며 “생산 업체들의 재고도 증가하며 올해 하반기 D램과 낸드 가격의 하락은 피하기 어려울 것으로 보인다”고 말했다.다만 삼성전자 주가가 이미 반도체 업황 우려를 선반영한 만큼 추가 반등을 기대해볼 만하다는 시각도 있다. 또한 삼성전자와 SK하이닉스의 주가순자산비율(PBR)이 각각 1.33배, 1.03배로 역사적인 저평가 수준에 들어선 점도 이 같은 분석에 힘을 보태고 있다. 이민희 BNK투자증권 연구원은 “앞서 실적 우려가 선반영되면서 반도체주의 주가가 과도하게 빠진 측면이 컸다”면서 “우려보다 2분기 실적이 선방했다는 인식이 퍼지면서 조금씩 반등이 이어질 것으로 보고 있다”고 설명했다. 김양재 다올투자증권 연구원은 “최근 주가 조정으로 관련 우려는 상당 부분 반영된 것으로 보인다”며 “과거 주가가 실적을 약 6개월 선행한 선례를 고려하면 올해 4분기부터 본격적인 주가 회복 국면에 진입할 것으로 예상한다”고 전했다."
    },
    {
        "title": "티빙·시즌 합병 소식에…지니뮤직 5%대 급등",
        "date": "2022.07.15. 오후 6:43",
        "content": "[서울경제] 국내 온라인동영상서비스(OTT)인 티빙과 시즌이 합병한다는 소식에 관련주로 꼽히는 지니뮤직(043610)이 상승 마감했다. 흥행 중인 드라마 ‘이상한 변호사 우영우’의 공동 제작사인 KT 스튜디오지니가 지니뮤직의 최대주주라는 점도 투자 심리를 움직인 것으로 보인다.15일 한국거래소에 따르면 지니뮤직은 전 거래일보다 5.32% 오른 4555원에 장을 마쳤다. 지니뮤직은 장중 전일 대비 21.39% 상승한 5250원까지 오르기도 했다.티빙과 시즌의 합병 소식에 관련 종목들의 주가가 상승세를 나타내는 것으로 추정된다. KT는 전날 CJ ENM과 함께 국내 미디어·콘텐츠 산업 내 OTT 경쟁력 강화와 K콘텐츠 성장 가속화를 위해 시즌(법인명 ㈜케이티시즌)과 티빙의 통합을 결정했다고 밝혔다. 이에 따라 해외 업체인 넷플릭스를 제외한 국내 최대 규모의 OTT 업체가 탄생할 것으로 전망된다. 지니뮤직은 시즌의 지분을 100% 보유한 스튜디오지니가 지분을 36% 갖고 있는 기업이다. 드라마 ‘이상한 변호사 우영우’의 흥행도 지니뮤직의 주가에 영향을 미친 것으로 분석된다. 우영우는 전날 오후 ENA채널에서 방송된 6회 시청률이 전국 9.6%로 연일 자체 최고 기록을 새로 쓰고 있다.한편 CJ ENM은 전일보다 0.40% 떨어진 9만 9500원에 장을 마감했다."
    },
    {
        "title": "ISSB 초대위원에 백태영 성균관대교수 선임",
        "date": "2022.07.15. 오후 6:24",
        "content": "백태영 성균관대학교 경영대 교수 [사진 = 연합뉴스] 금융위원회는 15일 \"국제재무보고기준(IFRS)재단이 백태영 성균관대학교 교수를 국제지속가능성기준위원회(ISSB)의 초대 위원으로 선임했다\"고 밝혔다.ISSB는 국제표준 지속가능성 공시기준을 제정하기 위해 지난해 11월 IFRS재단이 설립한 독립된 기준제정 기구다. 위원 수는 총 14명이다.백 신임 위원은 성균관대학교 경영대 교수를 지내면서 행정안전부 재무회계선진화 위원, 기획재정부 국가회계제도 심의위원회 위원, 한국회계학회 회장 등을 역임했다. 백 위원은 3년간 ISSB에서 IFRS 지속가능성 공시기준의 제정을 담당하게 된다.금융위는 \"백 위원 선임은 그동안 한국이 IFRS재단 활동에 적극적으로 참여하며 형성한 국제적 인지도와 공로가 긍정적인 영향을 미친 결과\"라고 말했다. 이어 \"IFRS 재단의 ISSB에 한국인 위원을 배출함에 따라 IFRS 재단에서 한국의 위상이 더욱 높아질 것으로 예상된다\"고 덧붙였다."
    },
    {
        "title": "[표]코스피·코스닥 투자주체별 매매동향( 7월 15일-최종치)",
        "date": "2022.07.15. 오후 6:14",
        "content": "[서울경제]"
    },
    {
        "title": "빅스텝도 못막은 强달러…환율 1326원 '13년만에 최고'",
        "date": "2022.07.15. 오후 6:00",
        "content": "◆원·달러 환율 13년3개월來 최고美 공격적 금리 인상 우려에14원 급등하며 또 연고점 돌파정부 '외환건전성협의회' 개최\n\n\n\n15일 서울 중구 하나은행 딜링룸 전광판에 원·달러 환율이 표시돼 있다. 이날 원·달러 환율은 전날보다 14원 오른 1326원 10전에 거래를 마쳤다. 이는 13년 3개월 만에 가장 높다. 성형주 기자[서울경제] \n\n\n\n글로벌 달러화가 초강세를 보이는 가운데 원·달러 환율이 또다시 전고점을 돌파했다. 한국은행의 사상 첫 ‘빅스텝(0.5%포인트 금리 인상)’ 단행에도 환율 상승세가 가팔라지면서 외환 당국에 비상이 걸렸다.15일 서울 외환시장에서 원·달러 환율은 전일 대비 14원 오른 달러당 1326원 10전으로 마감했다. 원·달러 환율이 종가 기준 1326원을 넘어선 것은 2009년 4월 29일(1340원 70전) 이후 약 13년 3개월 만이다.최근의 원·달러 환율 상승(원화 가치 하락)은 미국의 공격적인 금리 인상과 이에 따른 달러 강세가 주원인이다. 특히 6월 미국 소비자물가지수(CPI)가 9.1%로 예상치인 8.8%를 웃돌면서 이른바 ‘울트라스텝(1%포인트 금리 인상)’ 단행에 대한 우려도 커지고 있다. 미국이 울트라스텝을 밟을 경우 현재 1.75%(상단 기준)인 미국 기준금리는 2.75%까지 뛰어 2.25%인 우리나라와의 격차가 0.5%포인트로 벌어지게 된다.\n\n\n\n원·달러 환율이 거침없이 오르면서 정부도 바짝 긴장하고 있다. 기획재정부와 한은·금융위원회·금융감독원 등 외환 당국은 이달 초 방기선 기재부 1차관 주재로 올해 첫 외환건전성협의회 회의를 열어 외환 수급 상황을 점검한 것으로 확인됐다. 정부는 코로나19 확산으로 외화유동성 관리에 대한 위기감이 커지자 지난해 초 협의회를 신설했다. 이번 회의에서는 사상 최대 규모의 외화 순유출 상황을 상정한 일종의 비상 대응 방안이 논의된 것으로 알려졌다. 올해 6월 말 기준 외국인의 국내 증권투자 자금은 70억 8000만 달러나 순유출됐다.다만 정부로서도 보유외환을 활용한 환율 방어 외에 뚜렷한 대응책을 내놓지는 못하는 상황이다. 우리나라의 외환보유액은 6월 말 기준 4382억 8000만 달러로 불과 한 달 만에 94억 3000만 달러가 줄었다. 이 중 상당 금액은 환율 방어에 투입됐을 것으로 추산된다. 장재철 KB증권 수석이코노미스트는 “지난해 초 대비 원화 가치가 20% 가까이 하락하면서 물가와 무역수지 등에서 상당한 압박으로 작용하고 있다”며 “미국 경기 둔화 속도와 유가 하락 여부 등이 3분기 환율을 결정하는 요인이 될 것”이라고 전망했다."
    },
    {
        "title": "상장사 둘중 한곳 주가 고점대비 40% '주르륵'",
        "date": "2022.07.15. 오후 5:46",
        "content": "코스피 938개 종목 분석카카오페이 -72% 카뱅 -67%반토막 종목도 222개 달해\"바닥 아니지만 주가하락 커\"업황 따져 저가매수해볼 만◆ 흔들리는 금융시장 ◆ \n\n\n\n[사진 출처 = 연합뉴스] 코스피가 1년도 안 돼 1000포인트 떨어지면서 코스피 상장사 넷 중 하나는 주가가 50% 이상 빠진 것으로 나타났다. 둘 중 하나는 최근 1년 내 최고가 대비 현재 주가가 40% 이상 하락했다. 이에 대해 전문가들은 반등을 위해서는 아직 시간이 필요하다는 의견을 내놓으면서도 현재 주가는 저점 매수가 가능한 수준으로 '반 토막에 사라' '공포에 사라'는 오랜 투자 격언이 통할 가능성이 높아지고 있다고 판단했다. 실제로 외국인과 기관은 크게 떨어진 몇몇 주식을 주워 담는 추세도 나타나고 있다.15일 한국거래소에 따르면 유가증권시장(코스피)에 상장된 종목 938개 가운데 222개(23.7%)는 최근 1년 내 최고가 대비 현재 주가(14일 종가 기준)가 50% 이상 하락한 것으로 집계됐다. 40% 이상 떨어진 종목도 455개로 48.5%를 차지하고, 30% 이상은 678개로 대부분(72.3%)인 것으로 나왔다.코스피는 지난해 8월 5일 최고가 3296.17을 찍은 이후 현재 2322.32(14일 종가 기준)로 973.85포인트(-29.5%) 떨어졌다. 코스피에서 406개 종목이 지난해 7~8월에 최고가를 찍었다. 31개만 올해 6~7월에 최고가를 찍었다. 코스피 기업 가운데 10분의 1 토막이 난 경우도 있었다. 비케이탑스가 91% 빠져 하락률이 가장 컸다. 이 회사는 지난해 재무제표에 대한 감사의견 거절에 이어 20억원의 지분 매각 결정 공시를 번복해 최근 불성실공시법인으로 지정받았다. 이 밖에 윤석열 테마주로 분류됐던 덕성우(82.2%)를 비롯해 다이나믹디자인(81.7%), 덕성(78.9%), 세우글로벌(78.6%), 이아이디(78%)가 크게 하락했다.  \n\n\n\n 시가총액 100위권에서 반 토막 이상 난 곳은 13곳이었다. 40% 이상 떨어진 곳은 31곳이었다. 상장한 지 채 1년이 되지 않은 성장주의 대표주자 카카오페이와 카카오뱅크가 나란히 하락률 1, 2위를 기록했다. 카카오페이는 상장했던 지난해 11월에 최고가 24만8500원을 찍었지만 현재 6만8100원(-72.6%)에 거래되고 있다. 카카오뱅크도 상장했던 지난해 8월에 최고가 9만4400원을 기록했지만 현재가 3만900원(-67.3%) 수준이다.하락률 3위지만 2차전지주인 SK아이이테크놀로지에는 외국인과 개인의 저가 매수세가 몰리고 있다. SK이노베이션의 자회사인 이 회사는 지난해 7월에 최고가 24만9000원을 찍었지만 8만3500원(-66.5%)에 거래되고 있다. 올해 7월 외국인과 개인이 이 종목을 가장 많이 사들였다. 각각 한 달 동안 1079억원, 1236억원을 순매수했다.  반 토막 이상 난 곳을 보면 플랫폼, 게임 등 기술주와 바이오주가 포함됐다. 특히 2030 소액주주가 많은 카카오는 56.2% 하락했고, 네이버도 49.8% 떨어져 반 토막이 났다. 게임주에서는 크래프톤이 57.8% 하락했고 엔씨소프트가 57.3%, 넷마블이 53.1% 떨어졌다. 최근 게임주는 외국인과 기관의 저가 매수세가 돌아오면서 바닥을 다지는 모습이다. SK바이오사이언스도 지난해 8월에 최고가 36만2000원을 기록했지만 현재 58.6% 떨어졌다. 코로나19 재확산으로 최근 반등했지만 이날 코로나19 백신 승인 지연 우려와 함께 실적 전망치가 잇따라 하향 조정되면서 최근 상승분을 일부 반납했다. 이날 전 거래일 대비 8.7% 하락한 13만7000원에 장을 마감했다. 주가 하락이 속출하고 있지만 전문가들은 아직 바닥은 아닐 수 있다는 가능성을 열어두고 있다. 글로벌 인플레이션에 따른 금리 인상 가속화, 경기 침체 우려 등 매크로 이슈는 변수가 많아 예측이 힘들다는 설명이다. 그렇지만 절대가격 자체가 갖는 매력에 집중할 필요가 있다는 의견도 커지고 있다. 윤지호 이베스트투자증권 리서치센터장은 \"코스피는 12개월 예상 이익 기준 주가순자산비율(PBR) 0.9배 수준으로 떨어졌다\"며 \"주식 투자를 하기에 매력적인 구간\"이라고 말했다."
    },
    {
        "title": "규제 연타 맞은 은행株…금리인상에도 '뚝'",
        "date": "2022.07.15. 오후 5:43",
        "content": "'금리 인상기 수혜' 법칙 무색6월 이후 주가 하락세 안 멈춰KB금융 27%·신한지주 22% 뚝불황 우려에 충당금 부담 늘고정부 '이자장사 경고' 압박 영향\"장기적으로 긍정적\" 의견도\n\n\n\n 한국은행의 '빅스텝'(한 번에 기준금리 0.5%포인트 인상)에도 불구하고, 은행주 주가가 윤석열정부 들어 불쑥불쑥 내놓은 규제에 연타를 맞고 급락하고 있다. 정부로선 불가피한 정책이라고 항변하지만 은행주 주주 입장에선 예측 불허의 정책을 예고 없이 내놓는 정부의 정책 리스크에 불만이 커져가고 있다. 특히 '금리 인상기엔 은행주'라는 오랜 법칙을 믿고 투자한 투자자들로서는 난감한 상황이다.대표적인 사례로 지난달 20일 이복현 금융감독원장은 은행장들과 만나 \"은행의 지나친 이익 추구에 대한 비판이 커지고 있다\"고 지적했다. 시중은행들은 즉시 그다음 날부터 예대마진을 축소하기 시작했다. 이어 이달 14일에는 빚을 갚기 어려운 자영업자의 대출을 탕감해주고 34세 이하 청년층의 이자를 감면하는 정책을 전격 발표했다. 연이어 은행의 이익을 축소시키는 정책을 내놓고 있는 셈이다.이에 따라 주가는 고전하고 있다. 경기 침체 공포가 엄습하는 데 더해 정부에선 은행주 이익에 부담이 되는 규제를 강행하고 있기 때문이다.15일 유가증권시장(코스피)에서 KB금융은 2.87% 내린 4만4050원에 거래를 마쳤다. 6월 이후 하락률은 27%에 달한다. 신한지주(-22.4%), 하나금융지주(-31.6%), 우리금융지주(-26.2%) 등 주요 은행주들도 6월 이후 부진을 겪고 있다. 외국인 투자자들이 은행주를 외면하고 있다. 외국인 투자자들은 지난 6월 이후 신한지주를 1260억원어치 순매도했다. KB금융(-1397억원)과 하나금융지주(-606억원)도 대거 팔았다.사실 은행주 부진의 원인은 정책 리스크 때문만은 아니고 복합적이다. 먼저 은행주도 전 세계를 덮친 경기 침체 공포에서 자유로울 수 없다는 분석이다. 경기 회복을 전제한 금리 인상은 순이자마진(NIM) 상승과 함께 은행들이 실적 개선을 이루는 계기가 되지만 현재 상황은 반대다. 금융시장의 불확실성이 하루가 다르게 커지면서 부실을 대비할 목적으로 쌓는 충당금 부담이 대폭 늘어나고 있기 때문이다.김재우 삼성증권 연구원은 \"일부에서는 충당금 적립 규모가 대손충당금 잔액 대비 10% 수준에 이를 가능성도 제기된다\"며 \"보수적 가정이지만 현실화될 경우 3대 은행 기준 1300억~1600억원의 추가 충당금 비용이 발생한다\"고 말했다. 은행 업종에 대한 시장의 이익 전망도 이러한 우려를 반영하고 있다. 에프앤가이드에 따르면 올해 2분기 국내 주요 4개 은행주(KB금융·신한지주·하나금융지주·우리금융지주)의 당기순이익 예상치 합계는 4조3398억원으로 집계됐다. 직전 분기(4조6720억원) 대비 약 7.1% 역성장한다는 전망이다. 금융당국이 은행들의 '이자 장사'를 경고하고 공공성을 강조하고 나선 것은 향후 윤석열정부의 금융정책 방향을 제시한 차원이라는 것이 은행주의 미래에 암울한 전망을 더하고 있다. 전날 정부가 발표한 취약계층 대상 금융지원은 대출받은 사람들에게 전반적인 도덕적 해이를 만연하게 하고 결국 은행이 충당금을 쌓게 될 것이란 점에서 우려의 목소리가 크다. 특히 그간 어려운 와중에도 성실하게 빚을 갚아온 자영업자 등에게 배신감을 느끼게 하고 금융에 대한 원칙과 신뢰를 훼손한다는 차원에서 향후 은행 영업에 장기적인 부담으로 작용할 것이란 지적이다. 한 증권사 고위 임원은 \"경기 하락기에 청년 세대와 자영업자 구제는 필요한 정책이지만 정부가 나서서 광범위한 빚 탕감에 나설 경우 이른바 '빚투족'의 도덕적 해이를 부추기고 성실한 은행 고객들에겐 상대적 박탈감을 줄 수 있다\"고 평가했다.물론 선제적인 부실관리로 은행주에 긍정적이라는 의견도 있다. 정용택 IBK투자증권 수석연구위원은 \"실질적으로 취약차주에 대한 대안이 없는 상황에서 정부가 리스크를 줄이기 위해 내놓은 방편\"이라며 \"연말이나 하반기 이후에 이익으로 다시 환원될 수도 있다\"고 설명했다."
    },
    {
        "title": "[표] 주요 증시 지표 (7월 15일)",
        "date": "2022.07.15. 오후 5:42",
        "content": ""
    },
    {
        "title": "\"한미약품·알테오젠…바이오가 성장株 안전지대\"",
        "date": "2022.07.15. 오후 5:32",
        "content": "바이오K-뉴딜지수 이달 10%↑\"해외임상·기술수출 기업 주목\"바이오주가 성장주 투자의 ‘안전지대’가 될 수 있다는 분석이 나왔다. 지난해 꾸준히 내리막길을 걸어온 만큼 BBIG(배터리·바이오·인터넷·게임) 업종 중에서도 주가 부담이 덜하다는 이유 때문이다. 그중에서도 하반기 모멘텀이 남아 있는 종목을 선별해 투자할 만하다는 조언이 나온다.\n\n\n\n15일 한국거래소에 따르면 KRX바이오K-뉴딜지수는 이달 들어서만 10% 올랐다. 경기 침체 우려가 커지면서 성장의 희소성이 다시 부각되고, 이 과정에서 바이오주가 반등을 시작했다는 분석이다. 최근 글로벌 바이오 기업들의 인수합병(M&A) 이슈도 주가 상승을 이끄는 촉매가 됐다. 미국 제약사 머크앤컴퍼니(MSD)가 암 전문 바이오테크 시젠(시애틀 제네틱스) 인수를 추진한다는 소식에 시젠과 나스닥시장에 상장된 바이오 기업들의 주가가 상승세를 탔다.신승진 삼성증권 연구원은 “바이오주는 경기 둔화 우려에서 상대적으로 자유로운 만큼 성장주 투자의 대안이 될 수 있다”며 “바이오 업종은 실적보다는 모멘텀을 보고 투자하기 때문”이라고 설명했다. 전문가들은 임상과 기술 수출 모멘텀이 있는 기업으로 한미약품, 셀트리온헬스케어, 알테오젠을 꼽았다. 이들 종목 주가는 이달 들어 각각 2%, 3%, 6% 오른 상태다.한미약품은 하반기 호중구감소증 치료제 롤론티스, 비소폐암 치료제 포지오티닙에 대한 미국 식품의약국(FDA)의 ‘처방의약품 신청자 수수료법(PDUFA)’ 승인 여부가 결정된다. 셀트리온헬스케어는 올해 하반기부터 유럽 시장에서 전 제품에 대한 직접 판매에 나선다. 알테오젠은 정맥주사(IV)를 피하주사(SC)로 전환하는 하이브로자임 기술을 개발해 글로벌 제약사에 기술을 수출했다. 김태희 KB증권 연구원은 “플랫폼 기술이 검증됨에 따라 추가 기술이전 계약 가능성이 높다”며 “변동성이 큰 최근 시장 상황에서 상대적으로 안전한 투자처가 될 것”이라고 설명했다."
    },
    {
        "title": "코스피, 2330선 지켰지만…하방 압력 여전",
        "date": "2022.07.15. 오후 5:27",
        "content": "환율 연고점 경신에도 외국인 순매수TSMC 깜짝 실적에 반도체 투심 개선물가·긴축 우려·달러 강세 여전코로나 재확산, 경기 위축 가속화 우려[이데일리 김겨레 기자] 15일 코스피지수가 외국인의 매수세가 유입되며 소폭 상승, 2330선을 지켰다. \n\n\n\n15일 오후 명동 하나은행 딜링룸 전광판에 원/달러 환율과 코스피가 표시돼 있다. 이날 원/달러 환율은 14.0원 오른 1,326.1원에 마감했다. 코스피는 8.66p(0.37%) 오른 2330.98에 장을 마쳤다. (사진=연합뉴스)마켓포인트에 따르면 코스피지수는 전 거래일보다 8.66포인트(0.37%) 상승한 2330.98에 거래를 마쳤다. 2335.12에서 상승 출발한 코스피지수는 장중 한 때 2300선 아래로 떨어지기도 했지만 외국인이 매수세로 돌아서며 이틀 연속 상승 마감했다.수급별로는 개인이 218억원, 기관이 2619억원을 팔았다. 외국인은 2627억원을 순매수했다. 이날 환율이 1326원대까지 고공 행진하며 또다시 연고점을 경신했지만 외국인의 매수세가 유입된 것은 반도체 업종에 대한 투자심리 개선 때문인 것으로 풀이된다. 세계 최대 반도체 파운드리(위탁생산) 업체 대만 TSMC는 2분기 연결기준 매출액이 23조4600억원을 기록해 시장 예상치를 뛰어넘었다. 순이익도 전년동기대비 76.4% 급증한 10조4000억원을 기록해 올해 가이던스를 상향조정했다. 이에 따라 반도체 수요 둔화 우려가 완화되며 삼성전자(005930)는 전날보다 4.35% 오른 6만원에 거래를 마쳤다. 삼성전자가 ‘6만 전자’를 회복한 것은 지난달 16일 이후 한 달여 만이다. SK하이닉스(000660)도 전날보다 5.00% 오른 9만8700원에 거래를 마쳤다. 이날 코스피 전기전자업종은 3.17% 급등해 전 업종 가운데 상승률이 가장 높았다. 다만 코스피 시장의 하방 압력은 여전하다는 분석이다. 물가·긴축 우려에 엔화와 유로화 약세가 심화되면서 달러 강세를 지속하고 있어서다. 미국 소비자물가지수(CPI)상승률이 시장 예상치를 상회하는 9.1%가 나온데 이어 간밤 생산자물가지수(PPI) 마저 11.3% 급등하면서 강한 긴축에 대한 우려가 확산되고 있다. 6월 들어 원자재 가격이 하락했음에도 물가 지수는 고공행진한 셈이다. 임금 상승 압력이 낮아져야 주요 서비스 물가가 안정을 찾을 수 있을 전망이다. 강재현 신한금융투자 연구원은 “‘수요 약화→물가 상승 압력 완화→연준 완화적 스탠스로 전환’을 기대하며 지금 주식을 매수하는 것은 위험하다”고 말했다. 아울러 코로나19 재확산세가 경기 위축을 가속화할 수도 있다는 우려도 나온다. 한국 뿐 아니라 유럽과 미국에서도 오미크론 하위 변이 바이러스 감염자가 늘어나고 있다. 김일혁 KB증권 연구원은 “바이러스 확산이 처음은 아니기 때문에 2020년 당시와 같이 우왕좌왕하지는 않을 것”이라면서도 “경기확장세가 둔화되고 있는 시점에 확산력이 높은 변이 바이러스가 재확산되면서 경제활동 위축이 가속화할 가능성이 있다”고 말했다."
    },
    {
        "title": "[표]코스피200지수 옵션 시세( 7월 15일)",
        "date": "2022.07.15. 오후 5:10",
        "content": "[서울경제]"
    },
    {
        "title": "코스피, 외국인 '사자'에 소폭 반등…환율, 13년여만에 최고(종합2보)",
        "date": "2022.07.15. 오후 5:09",
        "content": "코스피 2,330선 턱걸이…삼성전자, 한 달만에 '6만전자' 회복환율, 달러 강세에 1,326.1원으로 14.0원 급등…국고채 단기물 금리 하락\n\n\n\n코스피와 환율(서울=연합뉴스) 신준희 기자 = 15일 오후 명동 하나은행 딜링룸 전광판에 코스피와 원/달러 환율 종가가 표시돼 있다. 2022.7.15 hama@yna.co.kr    (서울=연합뉴스) 김아람 오주현 이미령 기자 = 코스피가 15일 외국인의 반도체주 매수세에 힘입어 하루 만에 상승세를 보이며 2,330선에 턱걸이했다.    미국 연방준비제도(Fed)의 금리 인상 전망에 따른 달러 강세 압력에 원/달러 환율은 13년 2개월여 만에 1,320원을 돌파했다.    이날 코스피는 전날보다 8.66포인트(0.37%) 오른 2,330.98에 장을 마쳤다.    지수는 장 초반 한때 2,300선을 하회해 2,293.45까지 떨어졌으나, 점심 무렵 오름세로 전환해 2,330선을 회복했다.    환율 급등에 장 초반 매도 우위를 보이던 외국인이 점심 무렵 매수 우위로 돌아서 지수 상승을 뒷받침했다.    유가증권시장에서 외국인이 2천627억원을 순매수했다. 반면 기관은 2천619억원을 순매도했고 개인도 218억원 매도 우위였다.    달러 강세 여파로 서울 외환시장에서 원/달러 환율은 14.0원 급등한 1,326.1원에 마감했다.    환율은 개장하자마자 뛰어 2009년 4월 30일(고가 기준 1,325.0원) 이후 13년 2개월여 만에 장중 1,320원을 넘었다. 오후에는 1,326.7원까지 고점을 높였다.    연준이 인플레이션(물가 상승)을 잡기 위해 기준금리 인상을 가속할 가능성이 커지면서 달러 강세에 속도가 붙었다.    장중 발표된 중국의 2분기 국내총생산(GDP)은 작년 동기 대비 0.4% 증가해 1분기(4.8%)와 시장 전망치(1.0%)를 크게 밑돌았다. 지난 4∼5월 상하이, 베이징 등 핵심 대도시 봉쇄의 충격파가 컸다.    다만 소비 활력을 보여주는 소매 판매는 6월에 3.1% 증가해 3월 이후 계속된 마이너스 성장에서 벗어났다.    이경민 대신증권 연구원은 \"코스피는 원/달러 환율 급등 부담에 장 초반 2,300선을 하회했으나 중국의 6월 실물 지표 확인 이후 외국인이 순매수로 전환하면서 반등했다\"고 설명했다.    이 연구원은 \"중국의 2분기 GDP가 예상치를 하회했으나 6월 소매 판매가 깜짝 증가세를 기록한 점은 긍정적이었다\"며 \"시장은 중국 GDP보다 6월 실물지표 개선에 주목하면서 하반기 부양책에 대한 기대감을 키우고 있다\"고 강조했다.\n\n\n\n[그래픽] 원/달러 환율 추이(서울=연합뉴스) 원형민 기자 = 15일 원/달러 환율이 1,326원대까지 고공 행진하며 또다시 연고점을 경신했다.    이날 서울 외환시장에서 달러 대비 원화 환율은 전날 종가보다 14.0원 오른 달러당 1,326.1원에 거래를 마쳤다.    circlemin@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics    이날 시장에선 전날 대만 TSMC의 2분기 호실적 발표 영향으로 반도체주 강세가 두드러졌다.    삼성전자는 4.35% 급등한 6만원에 거래를 마쳐 종가 기준 지난달 16일 이후 약 한 달 만에 '6만전자'를 회복했다. SK하이닉스도 5.00% 뛴 9만8천700원에 마감했다.    외국인이 환율 급등에도 삼성전자(3천207억원)와 SK하이닉스(837억원)을 집중적으로 순매수했다.    반면 코스닥지수는 3.69포인트(0.48%) 내린 762.39에 마감했다. 코스닥시장에서는 외국인이 1천240억원, 기관이 732억원을 각각 순매도했다.    국내 가상화폐 시장에서 비트코인 가격은 2천700만원대에서 소폭 오름세를 보이고 있다.    이날 오후 4시 40분 기준 국내 가상화폐 거래소 업비트에서 1비트코인 가격은 2천745만4천원으로, 24시간 전보다 1.18% 상승했다.    같은 시각 빗썸에서 비트코인은 3.90% 오른 2천744만원에 거래됐다.    국고채 금리는 혼조세를 보였다. 전날 연준의 100bp(1bp=0.01%포인트) 금리 인상 가능성을 반영해 급등했던 단기물 금리는 하락하고, 전날 내린 장기물 금리는 소폭 올랐다.    서울 채권시장에서 3년 만기 국고채 금리는 전 거래일보다 5.5bp 내린 연 3.205%에 장을 마쳤다.    10년물 금리는 연 3.242%로 5.3bp 하락했다. 5년물과 2년물은 각각 4.6bp 하락, 5.3bp 하락으로 연 3.271%, 연 3.182%에 마감했다.    20년물은 연 3.169%로 0.7bp 올랐다. 30년물과 50년물은 각각 0.3bp 상승, 0.1bp 상승으로 연 3.056%, 연 3.023%를 기록했다.    rice@yna.co.kr, viva5@yna.co.kr, already@yna.co.kr"
    }
]