[
    {
        "title": "'가치투자' 강방천, 회사 떠난다...금감원 \"차명 투자 정황\"",
        "date": "2022.07.29. 오후 8:16",
        "content": "에셋플러스 강방천 회장. 강정현 기자           가치투자로 유명한 강방천 에셋플러스자산운용 회장이 경영 일선에서 물러날 의사를 밝혔다.      강 회장은 29일 회사 홈페이지에 올린 특별서신에서 \"오늘 23년간 맡았던 소임을 다하고 떠나고자 한다\"며 \"오래전부터 계획했던 일이 있었고, 이제는 때가 된 것 같아 어렵지만 결단을 내리게 됐다\"고 밝혔다.      사퇴 이후에는 교육 활동에 전념할 뜻을 내비쳤다. 강 회장은 \"제2의 인생을 끼 있는 투자자 발굴과 교육, 펀드매니저 양성 등 자본시장에 더 기여할 수 있는 곳에 남은 열정을 쏟고자 한다\"고 전했다.      강 회장의 후임 운용총괄책임자(CIO)로는 정석훈 전무를 거론했다. 강 회장은 \"(정 전무는) 20여년간 고객 자산을 잘 맡아 운용해 오고 있는 유능한 펀드매니저\"라고 소개했다.      강 회장은 다음 달 열리는 임시 이사회와 주주총회에서 등기이사직과 회장직에서 물러날 것으로 알려졌다. 새 등기이사로는 고태훈 국내운용본부장과 강 회장 아들 강자인 헤지펀드 팀장이 거론된다.      금융당국 안팎에선 강 회장의 이번 사퇴는 최근 금융감독원이 조사한 차명 투자 의혹과 관련이 있다고 보고 있다. 금감원은 지난해 11월 자산운용사 수시 검사 도중 강 회장이 대주주로 있는 공유 오피스 업체 '원더플러스'에 본인 자금을 빌려준 뒤 법인 명의로 주식 투자를 한 정황을 포착한 것으로 알려졌다. 당국은 이 같은 행위를 차명 투자, 불법 자기매매 행위로 의심하고 있다.       불법 자기매매란 금융투자회사 종사자가 스스로 유가증권을 매매할 때 지켜야 할 의무를 위반한 행위를 말한다. 현행 법규 상 이들은 본인명의 계좌를 개설해 증권을 매매하고 그 실적을 분기별로 신고해야 한다. 미공개정보 이용 등 불공정 행위를 방지하기 위해서다. 증권업계에선 이 같은 의무를 피하기 위해 종종 차명계좌를 이용한 투자 행위가 발생한다.       금감원 관계자는 \"강 회장의 자기매매 정황을 검사해 조만간 제재안을 마련할 예정이다\"고 밝혔다.      강 회장 측은 차명투자 의혹을 부인한 것으로 전해졌다. 원더플러스가 강 회장 대여자금으로 주식투자를 한 손익은 법인에 귀속될 뿐, 강 회장 개인이 편취한 몫은 없다는 입장이다.      강 회장은 국내 자본시장에서 가치투자 철학을 설파해 온 1세대 펀드매니저로 꼽힌다. 외환위기 직후인 1999년 투자자문사 에셋플러스를 창업한 뒤 10여년 만에 자산운용사로 전환해 지금까지 회장직을 맡아왔다."
    },
    {
        "title": "480조 기후예산發 훈풍…美 클린에너지 ETF 뜬다[서학개미리포트]",
        "date": "2022.07.29. 오후 6:45",
        "content": "법안 통과 임박···신재생에 호재TAN·ICLN 7%, FAN 3% 올라신재생에너지 기업도 고공비행선런 30%, 선노바 28% '껑충'국내선 한화솔루션 수혜 주목\n\n\n\n조 바이든 미국 대통령이 20일(현지 시간) 매사추세츠주 서머싯에 있는 브레이턴발전소를 방문해 기후변화와 청정에너지를 언급하고 있다. 연합뉴스[서울경제] 미국의 기후변화 관련 예산안 통과가 가시화하면서 미국 클린에너지 상장지수펀드(ETF)의 상승세가 매섭다. 해당 예산안이 미 의회를 넘으면 최대 480조 원에 이르는 뭉칫돈이 신재생에너지 분야에 투입되는 만큼 클린에너지 ETF가 최대 수혜주로 주목받고 있다. 전문가들은 법안의 핵심이 미국 내 신재생에너지 제조·생산력 강화라는 점을 고려할 때 미국 현지 사업 비중이 높은 국내 기업에도 관심을 가질 필요가 있다고 조언했다.28일(현지 시간) 미국 뉴욕 증시에서 태양광주가 주력인 ‘인베스코 태양광 에너지 ETF(TAN)’의 주가가 7.51% 오른 82.88달러에 장을 마감했다. 주가 상승은 비중이 높은 인페이즈에너지(7.62%)와 솔라에지(4.92%) 등 태양광발전 기업의 주가가 크게 상승한 덕분이다. 클린에너지 ETF인 ‘아이셰어즈 글로벌 클린에너지ETF(ICLN)’와 풍력주를 대거 담은 ‘퍼스트트러스트 글로벌 윈드 에너지 ETF(FAN)’도 이날 각각 7.02%, 3.45% 뛰며 주가 흐름이 좋았다. 미 스탠더드앤드푸어스(S&P)500지수(1.21%), 나스닥(1.08%) 대비 눈에 띄는 성과다. 7월 들어 수익률 역시 TAN과 ICLN은 각각 16.09%, 14.38% 반등했고 FAN도 6.15%로 기세가 강하다.그간 클린에너지 ETF의 발목을 잡던 ‘인플레이션감축법’이 이르면 8월 통과될 것이라는 기대감이 주가 상승을 이끄는 원동력이다. 한병화 유진투자증권 연구원은 “법안에서 최초 제시된 기후변화 관련 예산인 5550억 달러(약 720조 5010억 원) 대비 규모가 줄었지만 여전히 막대한 규모인 3690억 달러(약 479조 원)의 재원이 신재생에너지 산업 발전에 사용될 것으로 전망된다”며 “해당 법안에는 태양광, 풍력, 전기차, 수소, 원전, 탄소 포집 등 그동안 논의된 대부분이 포함됐다”고 설명했다.직접적인 영향을 받는 개별 기업의 주가는 더 큰 폭으로 뛰었다. 주거용 태양열 설치 업체인 미국 선런과 선노바는 이날 하루에만 주가가 각각 29.97%, 27.93% 오르며 고공 행진을 이어갔다. 풍력발전 업체 베스타스와 오스테드 미국 법인도 각각 15.20%, 6.06% 뛰며 신바람을 냈다.해외 신재생에너지 기업에 투자하는 국내 상장 ETF도 강세다. 수소 밸류체인 산업에 해당하는 글로벌 기업 중 상위 30개 종목을 담은 ‘KBSTAR 글로벌수소경제 Indxx ETF’는 미국의 온기를 받아 29일 하루에만 주가가 8.67% 치솟으며 상장 이후 최대 상승률을 기록했다.\n\n\n\n인플레이션감축법 통과는 국내 신재생에너지 관련 기업의 주가 전망에도 긍정적으로 작용할 것으로 보인다. 특히 미국향 비중이 높은 한화솔루션(009830)이 가장 큰 관심을 받고 있다. 현대차증권에 따르면 미국은 태양광 패널, 풍력 터빈, 배터리 등 청정에너지 제조 업체 인센티브로 600억 달러(약 77조 8980억 원)를 배정한 것으로 파악된다. 구체적인 내용이 공개되지는 않았지만 미국 내에서 태양광 제품을 제조하는 업체는 생산량에 비례해 세액공제(tax credit)를 받을 것으로 관측된다. 한화솔루션은 미국 내에 1.7GW 태양광 모듈 공장을 이미 보유 중이며 2023년 2분기에는 1.4GW 태양광 모듈 공장을 추가로 확대해 현지 비중이 높은 것으로 평가받는다. 호실적과 미국발 호재로 한화솔루션의 이번 주 주가 상승률은 30%를 넘어섰다. 국내 클린에너지 ETF 중 ‘KBSTAR Fn수소경제테마(367770)’는 이날 기준 한화솔루션 비중이 16.76%로 가장 높았고 이어 ‘TIGER 200에너지화학레버리지(243890)(12.86%)’ ‘TIGER Fn신재생에너지(377990)(11.46%)’ 등이 뒤를 이었다. KBSTAR Fn수소경제테마와 TIGER 200에너지화학레버리지는 한화솔루션 주가가 최근 급등하면서 이번 주 주가가 각각 8.22%, 12.10% 오름세를 보였다. 강동진 현대차증권 연구원은 “미국 정부의 청정에너지 제조 예산안은 중국에 대한 의존도를 줄이고 미국 내 공급망을 확충해 에너지 대외 의존도를 낮추는 데 목표가 있다”며 “중국이 전체 밸류체인의 80~90%를 장악한 태양광 산업의 경쟁력은 미국을 제외하고 한국뿐인 만큼 국내 태양광 업체도 눈여겨봐야 한다”고 진단했다."
    },
    {
        "title": "[표]코스피·코스닥 투자주체별 매매동향( 7월 29일-최종치)",
        "date": "2022.07.29. 오후 6:13",
        "content": "[서울경제]"
    },
    {
        "title": "에이치와이티씨, 일반 청약 경쟁률 432대 1…증거금 1조8천억원",
        "date": "2022.07.29. 오후 6:01",
        "content": "에이치와이티씨[서울IR 제공. 재판매 및 DB 금지](서울=연합뉴스) 이미령 기자 = 코스닥 상장을 앞둔 에이치와이티씨(HYTC)는 28∼29일 진행한 일반 청약 경쟁률이 432.6대1로 집계됐다고 29일 밝혔다.    청약 증거금은 약 1조8천330억원이 모였다.    에이치와이티씨는 앞서 진행한 기관 수요예측에서 공모가를 희망 범위 상단인 1만5천원으로 확정한 바 있다.    2005년 설립된 에이치와이티씨는 2차전지 제조 장비의 초정밀부품 제조를 맡고 있다. 2차전지 제조 공정 중 화성 공정을 제외한 극판 공정과 조립 공정에 사용되는 대부분 장비의 초정밀 부품을 생산 중이다.    공모 절차를 마무리한 에이치와이티씨는 다음 달 9일 코스닥시장에 상장할 예정이다.    already@yna.co.kr"
    },
    {
        "title": "공매도 과열종목 지정 '반짝' 효과…\"장기 주가하락 못막아\"",
        "date": "2022.07.29. 오후 5:49",
        "content": "과열종목 지정 효과 살펴보니주가 추이엔 단기적 영향뿐장기주가 하락은 결국 못막아금호석유, 지정후 1.6% 오르다7월 한 달 동안 8.2% 떨어져코스닥서는 단기 효과도 미미\n\n\n\n 지난 28일 정부가 전격 발표한 공매도 규제 정책의 효과에 대해 증시에서 설왕설래하고 있다. 예를 들어 정부가 이르면 다음달 '공매도 과열종목 지정' 제도를 확대하기로 한 내용 등이다. 실제로 과열종목으로 지정돼 하루 동안 공매도가 금지되면 효과가 얼마나 나타나는지가 관심사다. 29일 매일경제신문이 현재 운영 중인 '공매도 과열종목 지정' 이후 변화를 살펴보니 유가증권 시장(코스피)에서는 단기적으로 공매도가 줄어들지만 장기적으로는 주가의 방향성을 바꾸지 못하는 것으로 나타났다. 코스닥 시장에서는 아예 효과가 미미해 여러 차례 과열종목으로 지정되는 경우가 속출했다.이날 한국거래소에 따르면 올해 상반기 코스피에서 공매도 과열종목(21개)이 하루 동안 공매도가 금지된 이후 공매도 비중이 평균 5%포인트 떨어진 것으로 나타났다. 과열종목으로 지정된 날에는 공매도 비중이 19.8%에 달하고 주가 수익률이 10.4% 하락했다. 하지만 공매도 금지가 풀린 날 공매도 비중이 14.2%로 떨어졌고 주가 수익률도 1.7% 하락으로 하락 폭을 줄였다. 가장 최근에 코스피에서 금호석유가 지난 11일 공매도 과열종목으로 지정됐다. 다음 날 하루 동안 공매도가 금지됐다. 11일 이 종목에 대한 공매도 거래대금은 121억원에 달했고, 전체 거래대금에서 공매도 비중은 24.8%였다. 공매도 금지가 풀린 13일에는 공매도 거래대금이 9억원으로 대폭 줄었고, 비중도 6.8%로 감소했다. 이후 공매도 거래대금이 25억원(21.3%)으로 늘어난 적도 있지만 평균적으로 그보다 낮은 수준을 유지하고 있다. 11일 이 종목 주가는 전 거래일보다 7.9% 빠졌지만 13일에는 1.6% 올랐다. 7월 들어 현재까지(28일 종가 기준) 주가는 8.2% 떨어졌다. 금융당국은 공매도 과열종목 지정 제도를 대폭 확대한다고 28일 밝혔다. 현재 당일 주가가 5% 이상 하락한 코스피 종목의 공매도 거래대금이 평소 대비 6배 이상 증가하면 과열종목으로 지정한다. 코스닥에서는 5배 이상 증가한 경우에 해당된다. 여기에 공매도 비중이 30% 이상이면 주가 하락률(3% 이상), 공매도 거래대금 증가율(2배 이상)이 다소 낮아도 과열종목으로 지정할 계획이다. 공매도가 금지된 날 5% 이상 주가가 하락하면 공매도 금지 기간을 자동 연장하기로 했다.과열종목 지정 제도는 서킷 브레이크(주식 매매 일시 정지 제도)처럼 아예 거래를 중지시키므로 단기적으론 주가 하락을 제어하는 효과가 있다. 그러나 장기적으로 주가의 방향성을 바꾸지 못하는 것으로 나타났다. 이마트는 지난 5월 18일 공매도 과열종목으로 지정됐고, 19일 공매도가 금지됐다. 18일 공매도 거래대금이 111억원(26.4%)에 달했으나 금지가 풀린 20일에 5억원(2.5%)으로 감소했다. 5월 18일에 이 종목의 주가는 전 거래일보다 5.9% 하락했지만 결국 5월 이후 현재까지 16.6% 하락했다. 대우조선해양은 같은 달 17일 과열종목으로 지정됐고 18일 공매도가 제한됐다. 17일 공매도 거래대금이 84억원(23.2%)이었으나 19일 46억원으로 절반 가까이 줄었다. 다만 공매도 비중은 전체 거래대금이 크게 줄어 33.6%로 올랐다. 주가는 5월 이후 26.6% 하락했다. 반면 코스닥 시장에서는 이러한 단기 주가 하락 효과마저 두드러지게 보이지 않는다. 올 상반기 과열종목은 코스피에서 21개, 코스닥에서 123개였다. 코스닥에서는 여러 차례 과열종목으로 지정되는 경우가 종종 나온다. 가장 최근 코스닥에서 비덴트가 지난 27일 공매도 과열종목으로 지정됐다. 25일에도 이미 공매도 거래대금이 42억원(1.4%)으로 과열종목에 지정됐으나 금지가 풀린 27일 60억원(3.7%)으로 더 늘어나서 바로 다시 지정됐다. 전문가들은 공매도가 시장 효율성을 제고하는 긍정적인 효과를 갖는다고 입을 모았다. 김광현 유안타증권 연구원은 \"공매도는 하락을 예상해 미리 던져지는 것이 아니라, 하락에 대응하는 과정에서 헤지 수단으로 활용되는 경향이 강하다\"고 말했다."
    },
    {
        "title": "증시 하락에 죽쑤는 국민연금…5월까지 누적 수익률 -4.73%",
        "date": "2022.07.29. 오후 5:49",
        "content": "올해 손실규모 44조원 넘어국내외 주식·채권 성과 부진에4년 만에 年수익 마이너스 위기\n\n\n\n 국내외 증시 하락으로 국민연금 수익률이 5개월 연속 마이너스를 기록하면서 손실도 눈덩이처럼 불어나고 있다. 2018년에 이어 4년 만에 또다시 연간 손실에 대한 우려가 커지고 있다. 29일 국민연금은 지난 5월 말 기준 누적 수익률이 -4.73%를 기록했다고 공시했다. 한 달 전보다 0.94%포인트 하락한 수치다. 2020년 3월 누적 수익률인 -6.08% 이후 가장 저조하다. 5월까지 손실 규모는 44조원이 넘어 지난해 지급한 연금 급여 총액(29조1000억원)을 벌써 넘어섰다. 5월 말 기준 국민연금 전체 평가액은 912조3550억원이다. 자산별 수익률을 살펴보면 해외주식이 -8.61% 수익률을 기록했고 국내주식(-7.68%), 국내채권(-4.19%), 해외채권(-2.50%) 등이 모두 저조한 수익률을 나타냈다. 대체투자만 4.44% 수익률을 기록했다. 국민연금 관계자는 \"미국 연방준비제도의 통화 긴축 가속화 우려, 러시아와 우크라이나 간 전쟁 등 지정학적 이슈로 국내외 증시 변동성이 확대돼 수익률이 하락했다\"고 설명했다. 같은 기간 코스피는 9.8% 하락했다. 글로벌 증시 벤치마크인 MSCI 세계지수(ACWI)도 12.1% 떨어졌다. 주가 하락 시 안전판 역할을 하던 채권도 올해는 주식 못지않게 부진하다. 전방위 인플레이션 우려로 금리가 가파르게 상승하면서 보유 채권의 평가손실이 크게 늘어났기 때문이다. 실제 국고채 3년물 금리는 122.9bp, 국고채 10년물은 107.6bp 상승했다. 미국 국채 10년물 역시 133.4bp 올랐다. 대체투자만 유일하게 수익을 내며 전체 수익률 하락을 방어하고 있다. 대체투자 수익은 대부분 이자·배당 수익과 함께 원·달러 환율 상승으로 인한 외화 환산 이익이다."
    },
    {
        "title": "존리 이어…강방천도 '차명 투자' 의혹",
        "date": "2022.07.29. 오후 5:48",
        "content": "돌연 경영일선 퇴진 발표강 \"금감원식 접근은 과해\"\n\n\n\n 은퇴를 선언한 강방천 에셋플러스자산운용 회장(사진)이 자기매매 의혹을 받고 있는 것으로 확인됐다. 존 리 전 메리츠자산운용 대표와 함께 '국내 1세대 가치투자 대가'로 불리는 강 회장의 자기매매 의혹이 증권업계에 미칠 파장은 작지 않을 것으로 예상된다. 29일 금융투자업계에 따르면 금융감독원은 지난해 11월 에셋플러스자산운용에 대한 정기검사에서 강 회장의 자기매매 정황을 포착하고 제재 조치안을 마련하고 있다. 금감원은 강 회장이 대주주로 있는 원더플러스에 본인 자금을 대여해준 뒤 법인 명의로 자산을 운용한 행위를 일종의 '차명 투자'로 보고 있는 것으로 전해졌다. 금감원 관계자는 \"강 회장 측은 결과물이 법인에 귀속된다고 하지만, 1대 주주가 강 회장인 만큼 결과물이 사실상 본인에게 귀속되는 것으로 보고 있다\"고 설명했다. 강 회장은 의혹을 부인하는 것으로 알려졌다. 그는 한 언론을 통해 \"이 건은 결코 자기매매가 아니라는 확신을 갖고 있다\"며 \"금감원의 접근이 과하다고 본다\"고 말했다. 또한 강 회장은 \"자기매매라면 손익이 나에게 귀속돼야 하지만 법인 명의라면 법인에 귀속된다\"며 \"굳이 인건비 등 비용이 너무 많이 초래되는데 왜 그런 방식을 쓰겠느냐\"고 덧붙였다."
    },
    {
        "title": "[표] 주간 수익률 베스트&워스트",
        "date": "2022.07.29. 오후 5:48",
        "content": ""
    },
    {
        "title": "[표] 주요 증시 지표 (7월 29일)",
        "date": "2022.07.29. 오후 5:48",
        "content": ""
    },
    {
        "title": "LG생건 '화사' 아모레퍼시픽 '칙칙'…화장품株 '희비'",
        "date": "2022.07.29. 오후 5:40",
        "content": "이달 LG 14% 뛸때 아모레 0.7%↓2분기 호실적 LG, 목표가도 쑥쑥영업익 적자 아모레는 대폭 낮아져\n\n\n\n[서울경제] 국내 화장품 업계 맞수인 아모레퍼시픽(090430)과 LG생활건강(051900)의 희비가 엇갈렸다. 증권가는 낮아진 눈높이조차 만족시키지 못한 아모레퍼시픽의 주가를 줄줄이 내려 잡은 반면 실적 개선세가 예상되는 LG생활건강의 목표 주가는 상향 조정했다. 하반기에도 두 기업의 실적 차이는 벌어질 것으로 예상돼 주가 향방에 관심이 쏠린다.29일 한국거래소에 따르면 7월 들어 펼쳐진 반등장에서 아모레퍼시픽은 0.77% 하락했다. 2분기 실적이 발표된 28일에는 하루 만에 10% 가까이 급락하기도 했다. 이 같은 주가 하락은 아모레퍼시픽이 중국 주요 도시 봉쇄로 낮아진 컨센서스에도 못 미치는 실적을 내놓았기 때문이다. 2분기 매출이 전년 대비 19.6% 감소한 9457억 원이었다.특히 영업이익은 195억 원 적자를 기록하며 증권가 컨센서스(489억 원)를 크게 밑돌았다.반면 LG생활건강의 경우 이달 주가가 14.56% 올랐다. 2분기 실적이 시장 기대치를 웃돈 영향이 크다. 2분기 매출과 영업이익은 각각 1조 8627억 원, 2166억 원으로 컨센서스를 각각 7%, 8% 상회했다.이 같은 양사의 실적은 면세 매출이 가른 것으로 풀이된다. 두 기업의 면세 매출은 전체 이익 중 30% 이상을 차지한다. 2분기 아모레퍼시픽의 면세 매출이 전년 대비 44% 감소한 반면 LG생활건강은 빠른 회복세를 보이며 1분기 대비 2배가량 급증했다. 허제나 DB금융투자 연구원은 LG생활건강에 대해 “1분기 급감했던 면세 매출이 빠르게 회복하면서 이익이 컨센서스를 웃돌았다”며 “수익성이 개선되고 있는 것도 긍정적”이라고 말했다.증권가 목표 주가 추이도 엇갈렸다. 아모레퍼시픽에 대해서는 “아직 바닥을 다지지 않았다”며 주가 줄하향이 이어진 반면 회복 신호를 나타낸 LG생활건강에 대해서는 상향 조정이 이뤄졌다. 아모레퍼시픽에 대해 한국투자증권은 기존 20만 원에서 18만 원으로 목표 주가를 10% 내려 잡았다. KB증권(20만 원→18만 원), 현대차증권(16만 원→14만 5000원), 유안타증권(19만 원→16만 원) 등도 목표 주가를 내린 가운데 다올투자증권은 투자 의견 역시 기존 ‘매수’에서 ‘유지’로 하향 조정했다.반대로 LG생활건강에 대해서는 KB증권이 기존 75만 원에서 85만 원으로 목표 주가를 13% 올린 것과 함께 키움증권(80만 원→95만 원), 유안타증권(80만 원→100만 원) 등도 상향 조정했다. 이외에도 현대차증권·교보증권 등은 ‘유지’에서 ‘매수’로 투자 의견을 높여 잡았다.하반기 전망도 엇갈린다. 아모레퍼시픽은 실적 부진에 따른 밸류에이션 부담으로 부진한 주가 흐름을 보일 것으로 전망된다. LG생활건강은 하반기로 갈수록 이익 감소 폭이 축소되는 가운데 주가 반등이 가능할 것으로 분석된다. 이에 증권가에서는 아모레퍼시픽에 대한 보수적인 투자 전략을 유지하되 LG생활건강에 대해서는 단기 반등을 노려보라고 조언했다."
    },
    {
        "title": "종근당, 2분기 사상 최대 매출…엉업익 전년比 16.5%↓",
        "date": "2022.07.29. 오후 5:36",
        "content": "2Q 매출 3648억원 전년比 11.6%↑감기약·진단키트 판매 매출 증가\n\n\n\n종근당 본사 전경. 사진 제공=종근당[서울경제] 종근당(185750)이 2분기 별도기준 매출이 3648억 원으로 전년 동기보다 11.6% 늘어났다고 29일 공시했다. 분기 기준으로 역대 최대 매출이다. 반면 영업이익은 지난해 동기보다 16.5% 줄어든 281억 원을 기록했다. 당기순이익은 전년보다 4.1% 줄어든 245억 원으로 집계됐다.종근당 관계자는 \"프롤리아, 케이캡, 프리그렐 등과 함께 코로나19 재확산에 따라 감기약인 모드 시리즈, 휴마시스(205470)와 공동 판매하는 코로나19 항원진단키트의 매출이 늘어나 분기 최대 매출을 기록했다\"며 \"다만 연구개발(R&D) 비용이 증가하고 있어 영업이익은 감소했다\"고 설명했다."
    },
    {
        "title": "\"8월에도 베어마켓 랠리…코스피 2600 갈 것\"",
        "date": "2022.07.29. 오후 5:18",
        "content": "증권사들이 바라본 8월 증시금리인상 불확실성 대부분 해소하락장 이끈 외국인 '팔자' 안정3분기부터 계단식 상승세 전망코스피 선행 PER 10배 못미쳐박스권서 맴돌 것이란 분석도국내 증시가 ‘베어마켓 랠리(약세장 속 상승세)’로 2450선까지 오르면서 하반기 증시 향방에 대한 투자자의 관심이 높아지고 있다. 증권사들은 금리 인상의 불확실성이 해소되면서 코스피지수가 상승세를 그릴 것이라는 전망을 내놓고 있다. 일각에서는 ‘박스피’로 들어설 수 있다는 관측도 나온다.\n\n\n\n ○증권사 “8월 2600선 전망”29일 코스피지수는 0.67% 상승한 2451.49에 마감했다. 외국인이 3418억원, 기관이 1471억원어치 순매수한 가운데 개인은 4926억원어치 순매도했다. 코스피지수는 지난 4일 2276.63까지 내려가면서 연저점을 경신했지만, 이달 외국인이 2조4936억원어치 순매수하면서 베어마켓 랠리가 펼쳐져 반등에 성공했다.증권가에서는 8월 코스피지수가 2600선까지 오를 것이라는 전망을 내놓고 있다. 키움증권은 8월 코스피지수 예상 변동폭(밴드)을 2280~2600, 케이프투자증권은 2300~2600으로 제시했다. 삼성증권과 한국투자증권은 2300~2500, 2300~2550으로 내다봤다.물가 상승세가 곧 정점을 찍을 가능성이 높고, 금리 인상 강도도 낮아질 것으로 예상되면서 코스피지수가 상승세를 그릴 것이라는 게 다수 증권사의 전망이다. 제롬 파월 미국 중앙은행(Fed) 의장이 최근 미국 기준금리를 0.75%포인트 인상하면서 “다음에는 기준금리 인상 속도를 늦출 수 있다”고 발언한 것도 코스피지수 상승 전망에 힘을 보탰다.글로벌 경기 침체 우려가 조금씩 완화되고 있는 점도 코스피지수 상승 전망의 배경으로 꼽힌다. 지난 28일 발표된 2분기 미국 국내총생산(GDP) 증가율은 -0.9%였지만, 미국 증시는 이날 올랐다.한지영 키움증권 연구원은 “미국 증시는 6월 초부터 기술적인 침체 리스크를 주가에 반영해왔다”며 “향후 주요국 증시 방향성에 영향을 주는 요인은 경기 침체 자체보다는 침체 장기화 여부가 될 것”이라고 설명했다. ○하반기 주가 향방은 엇갈려코스피지수의 하반기 향방에 대해서는 증권사마다 전망이 다소 엇갈린다. 계단식 상승세를 이어갈 것이란 전망이 있는가 하면 ‘박스피’에 머물 것이라는 다소 비관적인 의견도 나오고 있다.삼성증권은 3분기부터 코스피지수가 ‘계단식 상승세’를 그릴 수 있다고 예상했다. 이어 4분기에는 2800선까지도 바라볼 수 있다는 분석이다. 상반기 국내 증시 하락세를 이끌던 외국인의 ‘매도 심리’도 일단락돼 증시 안정을 기대할 수 있다고 예상했다. 2분기 국내 기업들의 실적이 비교적 견고해 반등세를 기대할 수 있다는 설명이다.김용구 삼성증권 연구원은 “삼성전자, 현대차, 기아를 위시한 시장 대표주의 실적 호조 및 선방이 지속되고 있다”며 “기업 실적의 하향 조정 여지를 감안해도 유가증권시장 상장사들의 순이익 합산액 변동폭은 -15% 내외로 제한될 것”이라고 예상했다.한국투자증권은 좁은 등락권을 오가는 ‘박스피’가 펼쳐질 것이라는 전망을 내놨다. 주가 상승에 영향을 끼치는 주가수익비율(PER)과 주당순이익(EPS) 모두 전체적으로 뚜렷한 상승세가 나타나지 않고 있어서다. 에프앤가이드에 따르면 코스피지수의 12개월 선행 PER은 27일 기준 9.42배로 지난달 1일 10.01배에 여전히 미치지 못하고 있다.김대준 한국투자증권 연구원은 “금리가 낮아져야 PER 멀티플(기업가치 적정 배수)이 올라갈 수 있지만, 현재는 금리 하락을 기대하기 어렵다”며 “향후 코스피지수가 좁은 박스권에서 등락할 것으로 예상한다”고 했다."
    },
    {
        "title": "[표]코스피200지수 옵션 시세( 7월 29일)",
        "date": "2022.07.29. 오후 5:05",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(7/29 3시30분)",
        "date": "2022.07.29. 오후 5:04",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(7/29 3시30분)",
        "date": "2022.07.29. 오후 5:04",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세( 7월 29일)",
        "date": "2022.07.29. 오후 4:59",
        "content": "[서울경제]"
    },
    {
        "title": "[표]채권 수익률 현황( 7월 29일)",
        "date": "2022.07.29. 오후 4:42",
        "content": "[서울경제]"
    },
    {
        "title": "금리인상 수혜주, 고배당주인데 주가는 비실…금융주 담아도 될까",
        "date": "2022.07.29. 오후 4:36",
        "content": "금리 인상기의 대표적 수혜주로 꼽히는 금융주가 좀처럼 힘을 쓰지 못하고 있다. 금융주는 보통 금리 인상기에 주가가 강세를 보이는 종목으로 알려져 있다. 금리가 상승하면 예금금리보다 대출금리가 더 빨리 상승하면서 예대마진이 커져 수익성이 개선되기 때문이다.       \n\n\n\n29일 서울 종로구 소상공인진흥시장공단 서울중부센터에서 자영업자가 '소상공인 대환대출' 확인서 발급 상담을 받고 있다. 연합뉴스.      ━   4대 금융지주 상반기 최대 실적       실제 4대 금융지주는 금리 상승으로 이자 이익이 늘면서 반기 기준 사상 최대의 실적을 냈다. KB·신한·하나·우리 등 4대 금융지주의 올해 상반기 당기순이익은 8조9662억원에 달한다. 지난해 상반기 합산 순이익(8조 910억원)과 비교해 약 10.8% 늘어났다.       그런데도 주가는 반대 방향으로 움직였다. 이복현 금융감독원장이 지난달 20일 \"은행이 지나치게 이익을 추구하고 있다\"고 비판한 이후 4대 금융지주의 주가는 미끄러졌다. KB금융과 신한지주는 지난 15일 각각 4만4050원, 3만2500원까지 추락하면서 52주 신저가를 기록했다.      \n\n\n\n그래픽=김현서 kim.hyeonseo12@joongang.co.kr       하지만 씨티그룹, 웰스파고 등 미국 대형 금융주가 시장의 예상치를 웃도는 실적을 내면서 국내 금융주에 대한 낙폭이 과하다는 기대감이 생겨났다. 15일부터 29일까지 KB(10%)·신한(6.9%)·하나(9.9%)·우리(8.2%) 등 4대 금융지주의 주가는 일제히 상승해 같은 기간 코스피 상승률(5.2%)을 넘어섰다.      ━   배당수익률 상위 10곳 중 7곳이 금융주        여기에 배당주로서의 매력도 부각됐다. 29일 에프앤가이드에 따르면 증권사 추정치가 3개 이상 존재하는 248개 종목의 올해 예상 배당수익률 평균치는 28일 종가 기준, 2.55%인 것으로 나타났다. 이 중 상위 10곳 중 7곳이 은행·증권 등 금융주였다. BNK금융지주(9.5%)·JB금융지주(9.4%)·우리금융지주(9.1%)·DGB금융지주(9%) 순이었다.       \n\n\n\n그래픽=김영옥 기자 yesok@joongang.co.kr           특히 금융지주는 최근 적극적인 주주환원 정책에 나서고 있다. KB금융 이사회는 21일 주당 500원의 분기 배당을 결의했다. 또 지난 2월에 이어 올해 두 번째로 1500억원 규모의 보유 자사수를 소각하기로 결정했다. 우리금융은 2분기에 반기 배당금을 150원으로 결정했다. 하나금융은 주당 800원의 중간배당에 나선다. 신한금융은 다음 달 이사회에서 2분기 배당을 확정할 예정이다.      ━   경기 침체로 인한 부실 우려·정부 정책 발목        하지만 증권가에선 금융주에 대한 목표주가를 줄줄이 하향하고 있다. 경기침체 가능성이 커지면서 금융당국이 선제적으로 대손충당금을 적립할 것을 요구하고 있어서다. 한국기업평가는 연말 기준금리가 연 2.75%로 오르면 시중은행은 6조1000억원의 대손충당금을 추가로 쌓아야 할 것으로 추정했다. 이는 지난해 시중은행 당기순이익(14조4000억원)의 42.3%에 달한다. 여기에 정부가 원금 감면이나 저리 대환 등 차주의 상환 부담을 조정해 주는 정책을 쓰고 있는 것도 은행에는 부담이 되는 요소다.          \n\n\n\n이복현 금융감독원장이 28일 서울 여의도 국회에서 열린 정무위원회에서 의원들의 질의에 답하고 있다. 김상선 기자           최정욱 하나증권 연구원은 \"경기침체 우려는 당분간 진정되기보다는 확산할 가능성이 높고, 규제 우려 또한 일회성이 아닌 장기화할 공산이 크다\"며 \"의미 있는 은행주 반등에 필수적인 외국인 수급 또한 아직 본격화할 조짐이 없어 아직은 기술적 반등에 국한해서 바라볼 필요가 있다\"고 말했다.       다만 펀더멘털(기초체력)에 비해 낙폭이 과도하단 지적이 나온다. 정준섭 NH투자증권 연구원은 \"경기침체 우려는 크지만 지금까지 선제적 충당금 적립으로 은행의 여신 건전성 우려는 한층 낮아질 것\"이라며 \"경기침체 불확실성, 높은 대출금리에 대한 비판 여론과 규제 리스크로 주가가 약세를 보이고 있지만 불확실성이 축소되면 펀더멘털에 수렴할 것\"이라고 덧붙였다."
    },
    {
        "title": "6월 일임형ISA 누적수익률 평균 19%…메리츠증권 1위",
        "date": "2022.07.29. 오후 4:35",
        "content": "자료=금융투자협회[서울경제] 6월 일임형 개인형종합자산관리계좌(ISA) 누적수익률이 18.97%로 3월보다 하락한 것으로 나타났다. 미국 연방준비제도(Fed·연준)의 공격적 통화 긴축과 경기둔화 우려로 증시가 부진했던 영향으로 풀이된다.29일 금융투자협회에 따르면 6월 말 기준 일임형 ISA 모델포트폴리오(MP)의 누적 평균 수익률은 18.97%로 올 3월 대비 7.59%포인트 하락했다. ISA는 예·적금을 포함해 펀드·파생 등 금융상품을 한 계좌에 담을 수 있는 종합계좌이다. 유형별로는 초고위험 34.42%, 고위험 25.47%, 중위험 16.08%, 저위험 9.26%, 초저위험 7.52% 순으로 누적수익률이 높았다.증권사 중에선 메리츠증권의 누적 평균 수익률이 26.61%로 가장 높았다. 이어 KB증권(26.50%), 대신증권(26.07%), 키움증권(25.82%) 등이 뒤를 이었다. 각 MP 중에선 키움증권의 기본투자형(초고위험)이 누적수익률 85.51%를 기록하며 전체 수익률 1위를 기록했다.이어 고위험형에선 현대차증권의 '수익추구형 B2(신흥국, 대안투자형' MP(62.05%)가 가장 높은 수익률을 기록했다. 중위험형에선 NH투자증권의 ‘QV 중립 A’(25.83%)가, 저위험형에선 경남은행의 ‘안전추구형(A)’(15.83%)이, 초저위험형 가운데선 키움증권의 ‘기본투자형’ MP(9.97%)가 1위 수익률을 냈다."
    },
    {
        "title": "[ETF줌인] 창투사ETF 통해 '미래 유니콘 기업' 투자해볼까…1달 수익률 5.5% '쑥'",
        "date": "2022.07.29. 오후 4:31",
        "content": "코스피 2.4% 오른 상승장에서 2배 수익률 기록벤처기업 투자해 기업가치 극대화 시 지분 매각금리인상 속도 조절론에 성장기업 투자심리 개선스팩 상장 규제 완화 등 우호적 제도 변화 긍정적\n\n\n\n[서울경제] 올해 5월 상장한 ‘KBSTAR Fn창업투자회사(427110) 상장지수펀드(ETF)’는 최근 상승장에서 시장지수를 2배 웃도는 성과를 내고 있다. 미국 연방준비제도(Fed·연준)가 금리 인상 속도 조절에 나설 수 있다는 전망이 나오면서 그간 낙폭이 컸던 성장주들의 반등이 시작된 가운데 신성장 산업에 투자하는 창투사들에 대한 투자 심리 역시 개선되는 모습이다. 올 들어 기업인수목적회사(스팩)의 합병 규제가 완화되는 등 창투사들에 우호적인 환경이 이어지고 있는 점 역시 긍정적인 요소로 꼽힌다.이 상품은 창투사에 투자하는 국내 최초 ETF다. 창투사는 잠재력 있는 벤처기업에 투자한 후 향후 기업가치가 극대화되면 보유한 지분을 매각해 수익을 창출한다. 이 ETF는 ‘FnGuide창업투자회사지수’를 기초지수로 추종하고 있는데 지수의 3년 수익률은 88% 수준에 이른다. 지수는 국내에 상장된 창투사 14개 종목을 시가총액 가중 방식으로 담고 있다. 주요 종목은 우리기술투자(15.5%), SBI인베스트먼트(10.62%), 아주IB투자(10.37%), SV인베스트먼트(9.22%), 미래에셋벤처투자(8.78%) 등이다.국내에서도 기업가치가 10억 달러(약 1조 3000억 원) 이상인 유니콘기업들에 대한 투자 성공 사례가 늘어나면서 비상장 기업에 대한 개인투자자들의 관심이 높아진 상황이다. 그러나 비상장 종목에 대한 분석 자체가 쉽지 않을 뿐 아니라 미래 성장성이 뛰어난 기업들의 주식은 매물로 구하기 어렵기 때문에 개인투자자들이 비상장 기업에 직접 투자하기는 쉽지 않다. 그러나 벤처기업에 투자하는 창투사 ETF를 통하면 성장성을 갖춘 다양한 비상장 기업들에 간접 투자하는 동시에 리스크를 줄이는 효과를 볼 수 있다.KBSTAR Fn창업투자회사 ETF는 최근 상승장에서 수익률을 키우기 시작했다. 코스피가 2.41% 상승한 1개월간 해당 ETF는 5.49%의 수익률을 기록했다. 연초부터 미 연준을 포함한 각국 중앙은행들의 금리 인상 우려가 시장에 반영되면서 성장 기업에 불리한 투자 환경이 이어졌다. 그러나 최근 미국 시장을 중심으로 시장 금리 하락세가 나타나고 있는 데다 7월 연방공개시장위원회(FOMC)에서 제롬 파월 연준 의장이 향후 금리 인상 속도 조절에 나설 수 있다고 언급하면서 위축됐던 성장 기업은 물론 대부분 신성장 산업군에 포함되는 비상장 기업들에 대한 투자 심리가 개선되고 있다는 판단이다.올 들어 스팩 상장 관련 규제가 완화되는 등 창투사들에 유리한 환경이 이어지는 점도 긍정적이다. 한국거래소는 올 초 합병 대상 기업이 존속 법인으로 남을 수 있도록 개정안을 마련했다. 스팩이 존속 법인으로 남고 회사가 소멸되는 방식만 가능했던 과거와 달리 번거로운 상장 절차가 간소화되기 때문에 향후 스팩 합병 상장이 더욱 활성화될 가능성이 크다. 차동호 KB자산운용 ETF솔루션운용본부장은 “최근 자본시장법 개정으로 기업성장집합투자기구(BDC) 제도가 도입되는 등 제도적으로 창투사들이 혜택을 받고 있다”며 “디지털 기술의 확산으로 새로운 혁신 기업이 계속 출현할 수 있는 환경 역시 창투사 비즈니스에 우호적”이라고 말했다."
    },
    {
        "title": "다음달도 '베어마켓 랠리' 이어질까…증권가 \"2600선 예상\"",
        "date": "2022.07.29. 오후 4:30",
        "content": "사진=게티이미지뱅크국내 증시가 ‘베어마켓 랠리(약세장 속 상승세)’로 2450선까지 오르면서, 하반기 증시 향방에 대한 투자자들의 관심이 높아지고 있다. 증권사들은 금리 인상에 대한 불확실성이 해소되면서 코스피지수가 상승세를 그릴 것이라는 전망을 내놓고 있다. 일각에서는 ‘박스피’로 들어설 수 있다는 관측도 나온다. ○증권사 \"8월 2600선 전망\" 29일 코스피지수는 0.67% 상승한 2451.49에 마감했다. 외국인이 3418억원, 기관이 1471억원을 순매수한 가운데 개인은 4926억원을 순매도했다. 코스피지수는 지난 4일 2276.63까지 내려가면서 연저점을 경신했지만, 이달 외국인이 2조4936억원을 순매수하면서 베어마켓 랠리가 펼쳐져 반등에 성공했다.증권가에서는 8월 코스피지수가 2600선까지 오를 것이라는 전망을 내놓고 있다. 키움증권은 8월 코스피 예상 변동폭(밴드)을 2280~2600포인트로, 케이프투자증권은 2300~2600포인트 사이로 제시했다. 삼성증권과 한국투자증권은 2300~2500, 2300~2550포인트를 제시했다.물가 상승세가 곧 정점을 찍을 가능성이 높고, 금리 인상 강도도 낮아질 것으로 예상되면서 코스피지수가 상승세를 그릴 것이라는 게 다수 증권사들의 전망이다. 제롬 파월 미국 중앙은행(Fed) 의장이 최근 미국 기준금리를 0.75%포인트 인상하면서 “다음에는 기준금리 인상 속도를 늦출 수 있다”고 발언한 것도 코스피 상승 전망에 힘을 보태고 있다.글로벌 경기침체 우려가 조금씩 완화되고 있는 점도 코스피 상승 전망의 배경으로 꼽힌다. 지난 28일 발표된 2분기 미국 국내총생산(GDP) 증가율은 –0.9%로 역성장했지만, 미국 증시는 오히려 이날 상승세를 보였다.한지영 키움증권 연구원은 “미국 증시는 6월 초부터 기술적인 침체 리스크를 주가에 반영해왔다”며 “향후 주요국 증시 방향성에 영향을 주는 요인은 경기 침체 자체보다는 침체 장기화 여부가 될 것”이라고 설명했다. ○하반기 주가 향방은 엇갈려코스피지수의 하반기 향방에 대해서는 증권사마다 전망이 다소 엇갈리고 있다. 계단식 상승세를 이어갈 것이란 전망이 있는가 하면 ‘박스피’에 머물 것이라는 다소 비관적인 의견도 나오고 있다.삼성증권은 3분기부터는 코스피지수가 ‘계단식 상승세’를 그릴 수 있다고 예상했다. 이어 4분기에는 2800선까지도 바라볼 수 있다는 분석이다. 상반기 국내 증시 하락세를 이끌던 외국인의 ‘매도심리’도 일단락돼 증시 안정을 기대할 수 있다고 예상했다. 2분기 국내 기업들의 실적이 비교적 견고해 반등세를 기대할 수 있다는 설명이다.김용구 삼성증권 연구원은 “삼성전자, 현대차, 기아를 위시한 시장 대표주의 실적 호조 및 선방이 지속되고 있다”며 “기업 실적의 하향 조정 여지를 감안해도 유가증권시장 상장사들의 순이익 합산액 변동폭은 -15% 내외로 제한될 것”이라고 예상했다.한국투자증권은 좁은 등락권을 오가는 ‘박스피’가 펼쳐질 수 있다는 전망을 내놨다. 주가 상승에 영향을 끼치는 주가수익비율(PER)과 주당순이익(EPS) 모두 전체적으로 뚜렷한 상승세가 나타나지 않고 있어서다. 에프앤가이드에 따르면 코스피지수의 12개월 선행 PER은 27일 기준 9.42배로 지난달 1일 10.01배에 여전히 미치지 못하고 있다.김대준 한국투자증권 연구원은 “금리가 낮아져야 PER 멀티플(기업가치 적정배수)이 올라갈 수 있지만, 현재로는 금리 하락을 기대하기 어렵다”며 “향후 코스피가 좁은 박스권에서 등락할 것으로 예상한다”고 했다."
    },
    {
        "title": "코스피, 외인·기관 매수에 2,450선 회복…코스닥 800선 복귀(종합)",
        "date": "2022.07.29. 오후 4:12",
        "content": "환율, 3.0원 오른 달러당 1,299.1원에 마감\n\n\n\n코스피 2,450선 회복…코스닥도 800선 복귀(서울=연합뉴스) 신준희 기자 = 29일 명동 하나은행 본점 딜링룸 전광판에 코스피와 원/달러 환율, 코스닥 종가가 표시돼 있다.     이날 코스피는 전 거래일보다 16.23포인트(0.67%) 오른 2,451.50에 장을 마쳤다. 코스닥지수는 전 거래일보다 5.30포인트(0.66%) 오른 803.62에 마감했다.     서울 외환시장에서 달러 대비 원화 환율은 전날 종가보다 3.0원 오른 달러당 1,299.1원에 거래를 마쳤다. 2022.7.29 hama@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 29일 상승해 종가 기준으로 2,450선을 회복했다.    이날 코스피는 전 거래일보다 16.23포인트(0.67%) 오른 2,451.50에 장을 마쳤다.    종가 기준 2,450선 회복은 지난달 16일(2,451.41) 이후 31거래일 만이다.    지수는 전장보다 18.26포인트(0.75%) 오른 2,453.53으로 개장해 상승 흐름을 보였다. 장 초반 2,463.05까지 치솟기도 했으나 이후 상승 폭을 일부 축소했다.    유가증권시장에서는 외국인과 기관이 각각 3천419억원, 1천470억원을 순매수해 지수 상승을 견인했다. 개인은 4천926억원을 순매도했다.     미국의 2분기 국내총생산(GDP)이 전기 대비 연율 0.9% 감소한 것으로 잠정 집계돼 지난 1분기(-1.6%)에 이어 2개 분기 연속 마이너스 성장률을 기록했다.    이로써 미국 경제는 기술적 침체에 진입했지만, 시장은 이를 우호적으로 해석하며 연방준비제도(Fed·연준)의 긴축 속도를 줄일 재료로 인식해 안도감을 드러냈다.    재닛 옐런 미 재무장관이 \"경기 침체는 전반적이고 광범위한 경제의 약화이며, 이는 현재 일어나고 있지 않다\"고 발언한 것도 투자 심리 개선에 힘을 불어넣었다.    이날 발표된 국내 지표들은 부정적인 흐름을 보였다.    6월 국내 소비 동향을 보여주는 소매판매액지수(계절조정)는 118.3(2015년=100)으로 전월보다 0.9% 줄었다. 소비가 4개월 연속 감소한 것은 1997∼1998년 외환위기 시기 이후 처음이다.    다만 전(全)산업 생산(계절조정·농림어업 제외) 지수는 117.9(2015년=100)로 전월보다 0.6% 증가했고, 현재 경기를 나타내는 동행지수 순환변동치는 102.4로 전월보다 0.2포인트 올랐다. 두 수치 모두 두 달 연속 상승세다.    정부는 농산물 가격 상승 등으로 7월 소비자물가가 지난달에 이어 두 달 연속 6%대 상승률을 기록할 것으로 예상했고, 한국은행은 올해 하반기 글로벌 성장세가 약화하면서 수출이 계속 둔화할 것으로 내다봤다.    이날 원/달러 환율은 전날 종가보다 3.0원 오른 달러당 1,299.1원에 거래를 마쳤다. 환율은 전장보다 0.6원 내린 1,295.5원에 개장했으나 장중 상승 반전해 1,301.7원까지 올라 코스피 반등 탄력을 일부 제한했다.    이경민 대신증권 연구원은 \"7월 연방공개시장위원회(FOMC) 회의, 미국 2분기 GDP 성장률 확인 이후 증시 악순환의 고리가 약화하는 모습\"이라며 \"내달 발표되는 미국의 7월 소비자물가지수(CPI)를 기점으로 물가안정과 통화정책 완화, 경기 불안 심리 진정의 선순환 고리가 형성될 가능성이 크다\"고 설명했다.    시가총액 상위권에서는 대형 반도체주인 삼성전자(-0.81%), SK하이닉스 등이 하락 마감했고, LG에너지솔루션(1.56%), NAVER(4.86%), 카카오(3.31%) 등은 강세였다.    LG생활건강(4.85%)은 실적 개선세로 돌아설 것이라는 증권가 전망에 상승 마감했다.    미국의 기후변화 재원 마련 관련 예산안이 통과될 가능성이 커지면서 현대에너지솔루션(23.77%), 신성이엔지(3.25%), 한화솔루션(3.67%), OCI(6.99%) 등이 동반 상승했다.    업종별로는 기계(2.32%), 증권(2.11%), 서비스업(2.07%), 건설업(1.99%), 운수·창고(1.70%), 철강·금속(1.53) 등이 강세였다. 의료정밀(-1.03%), 비금속광물(-0.98%) 등은 약세였다.    코스닥지수는 전 거래일보다 5.30포인트(0.66%) 오른 803.62에 마감했다.    코스닥지수가 800선 위에서 마감한 것도 지난달 16일(802.15) 이후 처음이다.    코스닥시장에서는 외국인과 기관이 각각 598억원, 72억원을 순매수했다. 개인은 666억원을 순매도했다.    코스닥 시총 상위권에서는 에코프로비엠(0.42%), HLB(3.20%), 카카오게임즈(1.60%), 펄어비스(3.09%) 등이 강세였다. 셀트리온제약(-0.12%), 알테오젠(-1.95%), 천보(-0.59%) 등은 하락 마감했다.    크래프톤(-4.50%)은 구글과 애플이 인도 정부의 지시에 따라 '배틀그라운드 모바일' 인도 버전을 앱스토어에서 삭제했다는 소식에 급락했다.    유가증권시장과 코스닥시장 하루 거래대금은 각각 10조974억원, 5조7천127억원 수준이었다. 유가증권시장 하루 거래대금이 10조원대로 올라온 것은 지난달 23일(약 10조2천억원) 이후 처음이다.    ydhong@yna.co.kr"
    },
    {
        "title": "코스피 5일 연속 상승 마감…외인 돌아온 코스닥, 800선 회복(종합)",
        "date": "2022.07.29. 오후 4:11",
        "content": "코스피, 0.67% 상승한 2451.49 마감코스닥, 803.62...30거래일 만에 800 회복\n\n\n\n[이미지출처=연합뉴스]코스피 지수가 5거래일 연속 상승세로 마감했다. 미국의 2분기 경제성장율이 마이너스를 기록했지만, 재닛 옐런 미국 재무장관의 경기에 대한 자신감과 금리인상 속도 조절 가능성이 점쳐지면서 외국인의 매수심리를 자극했다. 다만 장중 중국 약세장의 영향으로 상승폭은 다소 줄었다.코스피 지수는 이날 16.22포인트(0.67%) 상승한 2451.49로 거래를 마감했다. 지난 25일부터 5일연속 오름세다. 외국인이 외국인 3428억원 순매수하며 지수상승을 견인했고, 기관도 1471억원 가량 힘을 보탰다. 반면 개인은 4937억원 어치를 순매도했다.미국의 아마존과 애플의 호실적 영향으로 기술 성장주와 호실적을 발표한 종목이 상승 흐름을 보였다.NAVER가 4.86% 상승 마감했고, 카카오도 3.31% 뛰었다. 전날 호실적을 발표한 LG전자도 4.85% 오름세로 거래를 마쳤다. 현대에너지솔루션이 전날 장마감 후 깜짝실적을 발표하며 23.77% 상승, 이날 신고가를 갈아치웠다.코스피 시장 업종에선 올해 2분기 부진한 실적을 발표한 의약품(-0.34%)과 의료정밀(-10.3%)의 약세가 이어졌고, 전기전자(-0.38%)와 비금속광물(0.98%)도 하락했다. 반면 증권(2.11%)과 건설업(1.99%), 운수창고(1.27%), 화학(1.70%) 등은 오름세를 나타냈다.장초반 상승 흐름을 보였던 삼성전자는 외국인이 100만주 가량 매도하며 0.81% 하락 마감했고,SK하이닉스도 1.51% 내렸다.삼성SDI는 1.56% 하락으로 시가총액 상위종목 중 가장 낙폭이 컸다.LG에너지솔루션(1.56%)과 삼성바이오로직스(0.23%), 현대차(0.51%),LG화학(0.86%) 등은 상승 마감했다.김석환 미래에셋증권 연구원은 \"미국 빅테크 기업들의 실적 발표 이후 기술주가 전반적으로 투자심리를 회복했다\"며 \"의약품 업종은 약세를 보였는데 SK바이오사이언스가 실적 부진, 향후 코로나 백신 관련 매출 불확실성 등에 따른 우려에 하락했고, 업계 전반적으로버 환율과 코로나 이슈로 실적 변동성 확대가 예상된다\"고 전했다.코스닥 지수는 5.30포인트(0.66%) 상승한 803.62로 마감했다. 코스닥 지수는 지난달 16일 이후 700선에서 거래됐다. 개인이 677억원 상당을 순매도했고, 외국인과 기관은 각각 599억원과 72억원 순매수했다.제약(-0.71%)과 출판/매제복제(-0.35%), 기타제조(-0.54%), 컴퓨터서비스(-0.40%) 등의 업종은 약세를 보였고, 통신서비스 업종은 3% 상승률을 기록했다.코스닥 시가총액 상위종목에선HLB(3.20%)가 가장 오름폭이 컸고, 펄어비스도 3.09% 상승 마감했다. 에코프로비엠(0.42%)과 셀트리온헬스케어(0.14%), 엘앤에프(0.09%) 등은 강보합으로 거래를 마쳤다. 반면 셀트리온제약(-0.12%)과 천보(0.59%)는 약보합세,알테오젠은 1.95% 하락 마감했다.조 바이든 비국 대통령의 기후변화 법안 통과 가능성이 점쳐지면서 대체에너지 관련주가 수혜를 볼 것이라는 기대감으로대명에너지가 이날 가격제한선까지 치솟은채 거래를 마쳤고, 압타바이오와 센트랄모텍도 상한가를 기록했다."
    },
    {
        "title": "[마감시황] 외인·기관 4857억 원 매수…코스피 2450선 마감",
        "date": "2022.07.29. 오후 4:05",
        "content": "네이버 4.86%↑·카카오 3.31%↑···코스닥은 800선 마감2분기 GDP 성장률 마이너스에도 전날 美증시 상승환율 변동성·中증시 부진 등이 지수 반등 탄력 제한\n\n\n\n29일 명동 하나은행 본점 딜링룸 전광판에 코스피와 원/달러 환율, 코스닥 종가가 표시돼 있다. 이날 코스피는 전 거래일보다 16.23포인트(0.67%) 오른 2451.50에 장을 마쳤다. 코스닥지수는 전 거래일보다 5.30포인트(0.66%) 오른 803.62에 마감했다. 서울 외환시장에서 달러 대비 원화 환율은 전날 종가보다 3.0원 오른 달러당 1299.1원에 거래를 마쳤다. 연합뉴스[서울경제] 외국인과 기관의 매수세에 힘입어 코스피지수가 2450선에서 강보합세로 마감했다. 7월 FOMC 결과에 대한 안도감과 전날 미국 증시 반등이 국내 증시에 긍정적 영향을 준 것으로 보인다. 다만 전날 뉴욕 증시가 큰 폭으로 오른 데 비해 국내 증시는 상승폭이 제한됐다. 전문가들은 환율 변동성, 중국증시의 부진 등이 지수 반등 탄력을 저하시키는 요인이라고 말한다.29일 코스피 지수는 전일 대비 16.23포인트(0.67%) 오른 2451.50에 마감했다. 이날 코스피는 전날보다 18.26포인트(0.75%) 오른 2453.53에 출발했다.이경민 대신증권 연구원은 \"미국은 전반적인 실적 우려 속에 빅테크 기업들의 실적 서프라이즈가 증시 반등의 또 다른 동력으로 작동한 반면, 한국은 예상치를 상회하는 종목 비율이 60%에 달하지만 실적 서프라이즈 비율은 29.3% 수준\"이라며 \"악순환의 고리가 약화되는 과정에서 미국은 실적 안도감을 넘은 기대가 유입되는 데 반해, 한국은 실적 안도감에 그치고 있다\"고 설명했다. 이 연구원은 환율과 수급 변수도 코스피 반등 탄력을 제한하고 있다고 짚었다. 그는 \"외국인 수급에 전적으로 의존하는 상황에서 환율 변동성은 코스피 반등탄력을 제한하고 있다\"며 \"이 외에도 중국증시의 부진, 제한적인 거래대금 속에 순환매 반복 등은 코스피 상대적 부진의 원인\"이라고 말했다. 중국 증시는 오는 31일 7월 제조업 구매관리자지수(PMI) 발표를 앞두고 약세를 보이고 있다. 이날 상하이종합지수는 전일 대비 1.07% 하락한 3247.44에 마감했다.서상영 미래에셋증권 연구원은 \"미 증시가 2분기 GDP 성장률 마이너스 기록에도 불구하고 상승한 점은 한국 증시에 긍정적\"이라며 \"다만, 미국 경기에 대한 자신감 표명에도 불구하고 경기 둔화가 지속되고 있다는 점은 부담\"이라고 말했다. 이어 그는 \"이는 원화 약세 가능성을 높여 외국인 수급에 부정적인 요인으로 작용할 수 있다\"이라고 덧붙였다.유가증권시장에서는 개인이 4937억 원을 매도했다. 반면 외국인과 기관은 각각 3386억 원, 1471억 원 사들였다.코스피 시총 상위 종목 중에서 LG에너지솔루션(373220)(1.56%), 삼성바이오로직스(207940)(0.23%), LG화학(051910)(0.84%), NAVER(035420)(4.86%), 현대차(005380)(0.51%), 카카오(035720)(3.31%) 등은 상승 마감했다. 반면 삼성전자(005930)(-0.81%), SK하이닉스(000660)(-1.51%), 삼성SDI(006400)(-1.56%)는 하락세로 장을 마쳤다.코스닥은 전일 대비 5.30포인트(0.66%) 오른 803.62에 마감했다. 이날 코스닥은 전날보다 4.65포인트(0.58%) 오른 802.97에 출발했다.투자자별로는 외국인과 기관이 각각 587억 원, 72억 원을 매수했다. 반면 개인은 667억 원을 내다팔았다.코스닥 시총 상위 종목들은 혼조세로 마감했다. 셀트리온제약(068760)(-0.12%), 알테오젠(196170)(-1.95%), 천보(278280)(-0.59%) 등은 주가가 떨어졌다. 반면 에코프로비엠(247540)(0.42%), 셀트리온헬스케어(091990)(0.14%), 엘앤에프(066970)(0.09%), HLB(028300)(3.20%), 카카오게임즈(293490)(1.60%), 펄어비스(263750)(3.09%) 등은 상승세로 장을 마쳤다."
    },
    {
        "title": "[코스피 마감]5거래일 연속 상승…2450선 회복",
        "date": "2022.07.29. 오후 3:58",
        "content": "외국인 3429억 '사자'…개인 4937억 '팔자'기계, 증권, 서비스 등 2%대 강세기술주 두각…네이버 4%, 카카오 3%대↑배그 인도 퇴출 소식에…크래프톤 4%↓[이데일리 김응태 기자] 코스피가 외국인과 기관의 쌍끌이 매수세에 힘입어 상승 마감했다. \n\n\n\n29일 마켓포인트에 따르면 코스피 지수는 전거래일 대비 16.23포인트(0.67%) 상승한 2451.50으로 거래를 마쳤다. 코스피는 장 초반 상승 출발한 뒤 장 마감에 이르기까지 오름세를 유지했다. 다만 장중 2460선까지 치솟다가 상승분을 소폭 반납한 뒤 2450선에서 마감했다. 간밤 뉴욕증시도 호조세를 보였다. 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 1.03% 상승한 3만2529.63을 기록했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500지수는 1.21% 오른 4072.43으로, 기술주 중심의 나스닥 지수는 1.08% 뛴 1만2162.59로 집계됐다.이날 코스피는 미국의 2분기 국내총생산(GDP) 성장률이 마이너스 0.9%를 기록했지만 예상보다 양호했다는 인식이 시장에 확산한 데다, 경기 둔화로 미국의 긴축 정책 강도가 완화될 수 있다는 기대감에 상승세를 나타낸 것으로 풀이된다. 다만 증화권 증시가 낙폭을 확대하면서 상승폭이 일부 축소됐다. 중국 증시는 중앙정치국회의에서 경제 성장과 관련해 확장보다 유지에 무게를 둔 게 약세 요인으로 작용한 것으로 분석된다.  이경민 대신증권 연구원은 “미국 2분기 GDP 성장률이 전분기 대비 마이너스 0.9%를 기록했지만 그동안 시장에서 우려했던 수준보다는 양호하다는 인식에 안도감이 유입됐다”면서 “코스피는 장 초반 2450선을 상회하기도 했으나 중화권 증시가 특히 낙폭을 확대하는 과정에서 같이 상승폭을 축소했다”고 말했다. 수급별로는 외국인과 기관이 매수를 견인했다. 외국인은 3429억원, 기관은 1471억원 순매수했다. 반면 개인은 4937억원 순매도했다. 프로그램별로는 차익과 비차익을 합쳐 2247억원 매수 우위를 기록했다.업종별로는 대부분 상승했다. 기계(2.32%), 증권(2.11%), 서비스업(2.07%) 등은 2%대 강세를 보였다. 건설업(1.99%), 화학(1.7%), 운수창고(1.7%), 철강및금속(1.53%), 운수장비(1.49%), 통신업(1.27%), 금융업(1.23%) 등은 1% 넘게 올랐다. 반면 의료정밀(1.03%)는 홀로 1% 넘게 빠졌다. 비금속광물(0.98%), 전기·전자(0.38%), 의약품(0.34%) 등은 1% 미만 하락했다. 시가총액 상위 종목은 상승한 업체가 우위였다. 네이버(035420)는 나스닥이 두각을 보인 영향에 4%대 상승했다. 카카오(035720)도 3% 넘게 올랐다. LG생활건강(051900)은 2분기 주가가 바닥을 다지고 회복할 것이란 증권사 호평에 4% 넘게 올랐다. SK이노베이션(096770)도 2분기 어닝서프라이즈를 기록하면서 3%대 상승했다. 한화솔루션(009830), HMM(011200), 두산에너빌리티(034020) 등도 3% 넘게 상승했다. 반면 시총 상위 종목 중 크래프톤(259960)은 배틀그라운드가 인도 시장에서 퇴출됐다는 소식에 4% 넘게 떨어졌다. SK바이오사이언스(302440)는 3%대 하락했다. 포스코케미칼(003670), 삼성전기(009150) 등도 2%대 약세를 보였다. 이날 거래량은 4억8842만주, 거래대금은 10조974억원으로 집계됐다. 1개 종목이 상한가를 기록했으며, 654개 종목이 상승했다. 203개 종목은 하락했으며 하한가를 기록한 종목은 없었다. 70개 종목은 보합권에 머물렀다."
    },
    {
        "title": "\"LG엔솔·포스코케미칼·안랩 등 공매도 과열 종목 지정 가능성\"",
        "date": "2022.07.29. 오후 3:57",
        "content": "신영증권 보고서공매도 비중 30% 이상이면주가 3% 이상 하락 때 지정과열 종목 지정 年 14% 늘 듯[이데일리 김겨레 기자] 신영증권은 29일 LG에너지솔루션(373220)·포스코케미칼(003670)·안랩(053800) 등이 공매도 과열 종목으로 지정될 가능성이 높다고 밝혔다. 금융위원회와 금융감독원, 대검찰청, 한국거래소가 전날 발표한 개선안을 적용해 추린 종목이다. \n\n\n\n개선안에서는 최근 5 거래일 동안 코스피200, 코스닥150 종목 가운데 공매도 비중이 30% 이상이면 주가 하락률(3% 이상)과 공매도 거래대금 증가율(2배 이상)이 다소 낮더라도 과열 종목으로 지정된다. 또 금지일에 주가하락률이 5% 이상일때는 금지기간을 다음날까지 자동으로 연장한다.신영증권이 최근 5거래일 동안 주가 기준을 제외하고 공매도 비중과 거래대금 증가율 기준을 초과한 종목들을 단순 스크리닝한 결과 오리온홀딩스(001800), DL(000210), 대우건설(047040), 포스코케미칼(003670), LG에너지솔루션(373220), 테스(095610), 케이엠더블유(032500), 안랩(053800) 등이 신설 기준을 초과했다. 기존 기준을 초과한 종목은 현대엘리베이(017800), 우리기술투자(041190), 서부T&D(006730), 현대바이오(048410), 엘비세미콘(061970), 성우하이텍(015750), 비덴트(121800)였다. 정부는 관련 시뮬레이션 결과 과열 종목 지정 종목은 연 690건에서 785건으로 13.8% 늘어날 것으로 봤다."
    },
    {
        "title": "[표]코스피·코스닥 투자주체별 매매동향( 7월 29일)",
        "date": "2022.07.29. 오후 3:49",
        "content": "[서울경제]"
    },
    {
        "title": "[표]IPO장외 주요 종목 시세( 7월 29일)",
        "date": "2022.07.29. 오후 3:48",
        "content": "[서울경제]"
    },
    {
        "title": "증권가, 실적개선 기대 LG생활건강 목표가 줄상향…4%대 강세(종합)",
        "date": "2022.07.29. 오후 3:41",
        "content": "LG생활건강[LG생활건강 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = 증권가가 LG생활건강이 실적 부진에서 벗어나 개선세로 돌아설 것이라며 목표주가를 29일 줄줄이 높여 잡았다. LG생활건강 주가도 이에 따라 강세를 보였다.    이날 유가증권시장에서 LG생활건강은 전 거래일보다 4.85% 오른 77만9천원에 거래를 마쳤다.    LG생활건강은 연결 기준 2분기 영업이익이 2천166억원으로 지난해 같은 기간보다 35.5% 감소한 것으로 잠정 집계됐다고 전날 공시했다.      증권가는 이날 LG생활건강이 예상보다 좋은 실적을 거뒀다며 투자의견과 목표주가를 상향했다.    교보증권과 현대차증권은 투자의견을 중립에서 매수로 올렸다.    유안타증권과 키움증권, DB금융투자는 투자의견과 함께 목표가(유안타 80만→100만원, 키움 80만→95만원, DB금융투자 70만→90만원)도 상향했다.    KB증권·삼성증권·다올투자증권은 LG생활건강 투자의견은 중립을 유지했으나 목표주가는 ▲ KB증권 75만→85만원 ▲ 삼성증권 59만→63만원 ▲ 다올투자증권 80만→84만원 등으로 올렸다.    박신애 KB증권 연구원은 \"중국 소비가 봉쇄 조치가 완화하면서 하반기부터 점차 개선될 것으로 예상돼 LG생활건강 실적이 최악의 국면을 지난 것으로 판단한다\"며 \"면세 매출이 빠르게 개선되면서 중국 법인의 부진을 상쇄하고 있다\"고 분석했다.    박은정 유안타증권 연구원은 \"LG생활건강은 고마진 채널인 면세 수요가 저점을 통과한 것으로 보여 하반기 이익 우상향이 기대된다\"면서 \"현재의 낮은 밸류에이션(평가 가치)은 특히 매력적\"이라고 설명했다.    박은경 삼성증권 연구원은 \"면세점 이익이 우려 대비 선방하면서 영업이익이 당사 추정치를 24% 웃돌아 호실적을 올렸다\"면서도 \"의미 있는 반등을 위해서는 중국의 고가 화장품 수요 회복이 확인돼야 한다\"고 말했다.    srchae@yna.co.kr"
    },
    {
        "title": "코스피, 외국인·기관 '사자'에 상승 마감…코스닥 800선 탈환",
        "date": "2022.07.29. 오후 3:41",
        "content": "서울 중구 하나은행 딜링룸.(사진=연합뉴스)코스피가 외국인과 기관의 '사자'에 힘입어 상승 마감했다. 29일 코스피지수는 전 거래일 대비 16.23포인트(0.67%) 상승한 2451.50에 거래를 마쳤다. 이날 지수는 전 거래일 대비 18.26포인트(0.75%) 오른 2453.53으로 출발했다. 유가증권시장에서 외국인과 기관은 각각 3428억원, 1471억원 순매수했다. 개인은 4937억원 매도 우위였다.  김석환 미래에셋증권 연구원은 \"미국 GDP가 2분기 연속 역성장을 발표했지만 옐런 재무장관이 경기에 대한 자신감을 표명한 것이 국내 증시에 호재로 작용했다\"며 \"다만 장중 중화권 증시 하락에 상승폭은 일부 반납했다\"고 말했다.시총 상위주 가운데 네이버가 4% 넘게 올랐고 카카오도 3% 넘는 상승세를 보였다. 미국 빅테크 기업들의 실적 발표 이후 기술주 전반의 투자심리가 회복되면서 인터넷주가 강세를 보였다. LG에너지솔루션, 현대차, 삼성바이오로직스도 상승 마감했다. 반면 삼성전자, SK하이닉스, 삼성SDI는 하락한 채 장을 마쳤다. 코스닥지수는 전장보다 5.30포인트(0.66%) 오른 803.62로 마감했다. 지수는 전 거래일 대비 4.65포인트(0.58%) 오른 802.97로 출발했다. 코스닥지수가 800선 위에서 마감한 것은 지난달 16일(802.15) 이후 처음이다.코스닥시장에서 외국인과 기관은 각각 599억원, 72억원 순매수했고 개인은 667억원 매도 우위였다.시총 상위주 가운데 HLB와 펄어비스가 각각 3% 넘는 상승세를 보였다. 카카오게임즈, 스튜디오드래곤은 1% 넘게 주가가 오르며 거래를 마쳤다. 알테오젠은 1% 넘게 주가가 하락했고 셀트리온제약, 천보 등은 소폭 하락한 채 장을 마쳤다.서울 외환시장에서 원·달러 환율은 전 거래일보다 3.0원 오른 1299.1원에 마감했다.  한편 간밤 뉴욕증시에서 주요지수는 미국의 2분기 국내총생산(GDP) 성장률이 마이너스(-)를 기록했다는 소식에도 상승했다.28일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 1.03% 상승했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 1.21%, 1.08% 올랐다.미 상무부는 미국의 2분기 국내총생산(GDP)이 전기 대비 연율 0.9% 감소한 것으로 잠정 집계됐다고 발표했다. 지난 1분기 -1.6%에 이어 2개 분기 연속 성장률이 마이너스를 기록하면서 미국 경제는 기술적 침체에 진입했다. 지표 부진이 오히려 시장에는 긍정적으로 작용했다. 경기침체가 발생하더라도 그 폭이 크지 않을 것이라는 전문가들의 전망과 일치하는 데다 경기가 둔화할수록 미국 중앙은행(Fed)의 금리 인상 속도는 완화될 수 있다는 전망이 강화됐기 때문이다."
    },
    {
        "title": "[코스닥 마감]한 달 반 만에 800선 회복…외인·기관 매수",
        "date": "2022.07.29. 오후 3:41",
        "content": "외인·기관 '사자'…800선 회복해 4일 연속 상승대부분 업종 오름세, 시총 상위주는 혼조세 기록HLB·펄어비스 3% 강세…씨젠은 3% 약세\n\n\n\n[이데일리 김소연 기자] 29일 코스닥지수가 한 달 반 만에 800선을 회복했다. 간밤 뉴욕증시 훈풍에 국내 증시도 상승 흐름을 이어갔다. 코스닥지수는 4거래일 연속 상승 마감했다.이날 마켓포인트에 따르면 코스닥지수는 전 거래일보다 0.66%(5.30포인트) 오른 803.62에 거래를 마감했다. 코스닥지수는 전 거래일(798.32)보다 4.65포인트(0.58%) 오른 802.97에 상승 출발했다. 코스닥지수는 지난 6월16일 802.15에 마감한 이후 종가 기준 한 달 반 만에 800선을 넘었다. 간밤 미국 뉴욕증시가 일제히 상승하면서 국내 코스피·코스닥지수 모두 상승 마감했다.투자자별로 보면 외국인과 기관이 코스닥시장에서 동반 순매수세를 기록했다. 외국인과 기관은 각각 599억원어치, 72억원어치를 사들였다. 기관 중에서는 금융투자(236억원), 투신(87억원), 보험(26억원) 순으로 매수 우위를 보였다. 개인은 667억원어치를 팔아치웠다.업종별로 보면 대부분 업종이 소폭 상승 마감했다. 통신서비스가 3% 이상 올랐고, 건설과 통신방송서비스가 2% 이상 오름세를 기록했다. 이어 운송장비 부품, 금속, 방송서비스, 디지털콘텐츠, 통신장비, 비금속, 인터넷, 기계장비, 섬유의류, 화학 등이 1% 이상 상승했다. 그외 오락문화, IT종합, 소프트웨어, 반도체, 제조, 유통, 음식료담배, 종이목재, 의료정밀기기, 정보기기, 운송 등이 1% 미만 소폭 상승하며 거래를 마감했다. 반면 제약, 컴퓨터서비스, 기타제조, 출판매체복제 등인 1% 미만 소폭 내리며 거래를 마쳤다.시가총액 상위주는 혼조세를 보였다. HLB(028300)와 펄어비스(263750)가 3% 이상 상승해 거래를 마감했다. CJ ENM(035760)이 2% 이상 올랐고, 카카오게임즈(293490)와 스튜디오드래곤(253450)이 1% 이상 올랐다. 이어 에코프로비엠(247540), 셀트리온헬스케어(091990), 엘앤에프(066970)가 1% 미만 소폭 상승하며 강보합권에서 거래를 마감했다.이에 반해 씨젠(096530)이 3% 이상 밀렸고, 알테오젠(196170)과 에코프로(086520)가 1% 이상 내렸다. 리노공업(058470), 천보(278280), 셀트리온제약(068760)은 약보합권에서 거래를 마쳤다.한편 이날 거래량은 7억6024만6000주, 거래대금은 5조7127억원으로 집계됐다. 이날 압타바이오(293780)와 대명에너지(389260)가 상한가를 기록하며 거래를 마감했고, 924개 종목이 상승 마감했다. 하한가 없이 459개 종목이 내렸고, 118개 종목이 보합권에 머물렀다."
    },
    {
        "title": "코스피 2,450선 회복…코스닥도 800선 복귀",
        "date": "2022.07.29. 오후 3:38",
        "content": "코스피 2,450선 회복…코스닥도 800선 복귀(서울=연합뉴스) 신준희 기자 = 29일 명동 하나은행 본점 딜링룸 전광판에 코스피와 원/달러 환율, 코스닥 종가가 표시돼 있다.     이날 코스피는 전 거래일보다 16.23포인트(0.67%) 오른 2,451.50에 장을 마쳤다. 코스닥지수는 전 거래일보다 5.30포인트(0.66%) 오른 803.62에 마감했다.     서울 외환시장에서 달러 대비 원화 환율은 전날 종가보다 3.0원 오른 달러당 1,299.1원에 거래를 마쳤다. 2022.7.29 hama@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 29일 상승해 2,450선을 회복했다.    이날 코스피는 전 거래일보다 16.23포인트(0.67%) 오른 2,451.50에 장을 마쳤다.    종가 기준 2,450선 회복은 지난달 16일(2,451.41) 이후 31거래일 만이다.    지수는 전장보다 18.26포인트(0.75%) 오른 2,453.53으로 개장해 상승 흐름을 보였다.    코스닥지수는 전 거래일보다 5.30포인트(0.66%) 오른 803.62에 마감했다.    코스닥지수가 800선 위에서 마감한 것도 지난달 16일(802.15) 이후 처음이다.    ydhong@yna.co.kr"
    },
    {
        "title": "[표]KRX 금 시세( 7월 29일)",
        "date": "2022.07.29. 오후 3:34",
        "content": "[서울경제]"
    },
    {
        "title": "[특징주] 센트랄모텍, GM 전기차에 45조 투자...알루미늄컨트롤암 공급 '강세'",
        "date": "2022.07.29. 오후 2:54",
        "content": "[이데일리TV 이지은 기자] 센트랄모텍(308170)의 주가가 급등하고 있다. 미국 완성차업체 제너럴모터스(GM)가 글로벌 모빌리티시장을 선도하기 위해 전기와 자율주행자동차 기술 개발에 350억달러(약 45조원) 이상의 자금을 투자한다는 소식이 센트랄모텍 주가에 긍정적인 영향을 미친 것으로 보인다.29일 오후 2시 45분 센트랄모텍은 전일 대비 16.61% 상승한 1만8250원에 거래 중이다.센트랄모텍은 국내에서 유일하게 알루미늄 컨트롤암 생산 능력을 갖춘 업체다. 알루미늄 컨트롤암은 자동차 본체와 바퀴를 연결하는 부품이다. 센트랄모텍은 테슬라에 알루미늄 컨트롤 암을 독점 공급하고 있으며, GM과 BMW 등을 대상으로 점유율을 넓혀가고 있다.실판 아민(Shilpan Amin) GM 해외사업부문 사장은 지난 28일(현지시간) 미국 미시간에서 GM 해외사업부문에 속한 각 시장별 최고 리더십을 대상으로 진행된 US 드라이브 프로그램에서 “GM은 기후변화와 교통체증, 도로안전 등 전 세계 고객과 지역사회의 요구에 맞춰 자동차산업의 변화를 주도하기 위한 투자를 지속해나가겠다”고 밝혔다.앞서 메리 바라 GM 회장은 정기 주주총회에서 전기차 중심의 사업 투자 계획에 대해 “GM은 전기차 중심의 전환에 350억달러의 투자를 약속하고 있다”고 언급한 바 있다."
    },
    {
        "title": "[오후시황] 中 증시 부진에 코스피 반등 제한…2440선 등락",
        "date": "2022.07.29. 오후 2:33",
        "content": "외국인 기관 '사자' 행렬···네이버·카카오 장 중 강세2분기 GDP 성장률 마이너스에도 전날 美증시 상승환율 변동성 中 증시 부진으로 지수 반등 탄력 제한\n\n\n\n코스피가 소폭 상승세로 장을 시작한 29일 오전 서울 중구 하나은행 딜링룸 스크린에 지수가 띄워져 있다. 연합뉴스[서울경제] 코스피 지수가 장 중 2440선에서 등락을 반복하고 있다. 이날 장 초반 유가증권시장에서 외국인과 기관이 '사자' 행렬을 이어가며 지수를 2450선까지 끌어올렸지만, 오후 들어선 상승분을 소폭 반납했다. 미국의 2분기 GDP 성장률(-0.9%)이 시장에서 우려했던 수준보다 양호하다는 인식에 전날 일제히 상승한 미국 증시와는 다르게 국내 증시는 상승폭이 제한되는 모습이다. 전문가들은 환율 변동성, 중국증시의 부진 등의 요소가 지수 반등 탄력을 제한하고 있다고 분석한다.29일 오후 2시 기준 코스피 지수는 전일 대비 10.11포인트(0.42%) 오른 2445.38에 거래되고 있다. 이날 코스피는 전날보다 18.26포인트(0.75%) 오른 2453.53에 출발했다.이경민 대신증권 연구원은 \"미국은 전반적인 실적 우려 속에 빅테크 기업들의 실적 서프라이즈가 증시 반등의 또 다른 동력으로 작동한 반면, 한국은 예상치를 상회하는 종목 비율이 60%에 달하지만 실적 서프라이즈 비율은 29.3% 수준\"이라며 \"악순환의 고리가 약화되는 과정에서 미국은 실적 안도감을 넘은 기대가 유입되는 데 반해, 한국은 실적 안도감에 그치고 있다\"고 설명했다. 이 연구원은 환율과 수급 변수도 코스피 반등 탄력을 제한하고 있다고 짚었다. 그는 \"외국인 수급에 전적으로 의존하는 상황에서 환율 변동성은 코스피 반등탄력을 제한하고 있다\"며 \"이 외에도 중국증시의 부진, 제한적인 거래대금 속에 순환매 반복 등은 코스피 상대적 부진의 원인\"이라고 말했다. 중국 증시는 오는 31일 7월 제조업 구매관리자지수(PMI) 발표를 앞두고 약세를 보이고 있다. 이날 상하이종합지수는 전일 대비 0.88% 하락한 3253.60을 기록 중이다. 전날보다 0.01% 오른 3282.81로 출발한 지수는 장중 낙폭을 키우는 모습이다.한편 한지영 키움증권 연구원은 \"국내 증시는 7월 연방공개시장위원회(FOMC) 결과에 대한 안도감 속에서 경기 침체가 기정사실화된 이후 미국 증시의 반등, 양호하게 진행 중인 2분기 국내 실적 발표 등에 힘입어 강세를 보일 것으로 예상한다\"고 설명했다.서상영 미래에셋증권 연구원은 \"미 증시가 2분기 GDP 성장률 마이너스 기록에도 불구하고 상승한 점은 한국 증시에 긍정적\"이라며 \"다만, 미국 경기에 대한 자신감 표명에도 불구하고 경기 둔화가 지속되고 있다는 점은 부담\"이라고 말했다. 이어 그는 \"이는 원화 약세 가능성을 높여 외국인 수급에 부정적인 요인으로 작용할 수 있다\"면서 \"그런 가운데 미 증시 마감 후 아마존이 견고한 매출 발표로 시간외 시장에서 상승했고, 애플 또한 실적 발표 후 3%대의 상승은 긍정적\"이라고 말했다.같은 시간 유가증권시장에서는 개인이 3332억 원을 내다팔고 있다. 반면 외국인과 기관은 각각 2075억 원, 1229억 원 매수하고 있다.코스피 시총 상위 종목 중에서 LG에너지솔루션(373220)(1.32%), 삼성바이오로직스(207940)(0.46%), NAVER(035420)(5.06%), 현대차(005380)(1.03%), 카카오(035720)(2.49%) 등은 상승세다. 반면 삼성전자(005930)(-0.65%), SK하이닉스(000660)(-1.81%), 삼성전자우(005935)(-0.70%), 삼성SDI(006400)(-3.81%)는 주가가 하락하고 있다.같은 시간 코스닥은 전일 대비 4.11포인트(0.51%) 오른 802.42를 기록하고 있다. 이날 코스닥은 전날보다 4.65포인트(0.58%) 오른 802.97에 출발했다.투자자별로는 외국인과 기관이 각각 290억 원, 87억 원을 매수 중이다. 반면 개인은 366억 원을 내다팔고 있다.코스닥 시총 상위 종목들은 혼조세를 보이고 있다. 엘앤에프(066970)(-0.09%), 알테오젠(-2.41%), 천보(278280)(-1.14%)는 하락세다. 반면 에코프로비엠(247540)(0.34%), HLB(028300)(3.57%), 카카오게임즈(293490)(1.00%), 펄어비스(263750)(3.09%), 스튜디오드래곤(253450)(0.66%) 등은 주가가 오르고 있다."
    },
    {
        "title": "[특징주]스페코,  美 481조 규모 기후대응법 탄력...풍력사업 수혜 부각 '강세'",
        "date": "2022.07.29. 오후 1:35",
        "content": "[이데일리TV 심영주 기자] 스페코(013810) 주가가 상승세다. 조 바이든 미국 대통령의 역점 정책인 기후변화 재원 마련과 부유층 증세 등을 골자로 한 예산안 처리가 임박한 가운데 신재생에너지 수요가 늘어날 것이라는 기대가 영향을 미친 것으로 보인다.\n\n\n\n(사진=스페코)29일 오후 1시31분 스페코는 전일 대비 6.71% 상승한 6200원에 거래되고 있다.앞서 28일 AP통신 등에 따르면 그동안 해당 법안에 반대해 오던 조 맨친 민주당 상원 의원이 찬성쪽으로 입장을 전환하면서 관련 정책 추진에 탄력이 붙을 전망이다. 이 예산안은 향후 10년간 기후 변화 대응과 에너지 안보 관련 예산으로 3690억달러(약 481조원)를 책정하고 정부 재정 적자를 줄이는 데 3000억달러(약 400조원)를 쓰는 내용을 골자로 한다. 일부 민간 건강보험 입자에 대한 보조금 지원을 연장하는 데 필요한 64억달러(83조원)도 포함됐다. 민주당내에서 이를 반대해온 맨친 상원의원이 극적으로 입장을 선회하면서 바이든 대통령의 기후변화 대응 정책도 탄력을 받을 것이란 전망이 나온다. 더불어 태양광, 풍력 등 신재생에너지 수요가 늘어날 것이라는 기대가 커지고 있다.맨친 상원의원은 성명에서 “건강보험과 약값 부담을 낮추는 대신 미국이 에너지 안보와 기후변화를 위해 투자할 수 있도록 보장할 것”이라며 “수천억 달러의 새로운 정부 지출로 물가상승을 부추기기보다는 세금 부담을 다소 덜어 줄 수 있을 것”이라고 말했다.바이든 대통령도 “미국 국민이 기다려온 소식”이라고 환영의 뜻을 밝히며 “(예산안 통과시) 미래를 위한 에너지 안보 분야에도 해결책이 되리라 생각한다”고 강조했다.스페코는 풍력 발전 타워, 건설 기계, 방위 산업 전문 업체다. 지난 2020 KTB투자증권(현 다올투자증권)은 스페코의 목표주가를 높여잡으며 미국 풍력 사업의 최대 수혜주로 꼽은 바 있다."
    },
    {
        "title": "[특징주]에코프로에이치엔, 대규모 공급계약 체결에 9%대 급등",
        "date": "2022.07.29. 오후 1:29",
        "content": "[이데일리 김소연 기자] 에코프로에이치엔(383310)이 삼성엔지니어링(028050)과 현대제철(004020)과 공급계약을 체결했다는 공시에 29일 9%대 강세다. 이날 마켓포인트에 따르면 오후 1시25분 현재 에코프로에이치엔은 전 거래일 대비 9.52% 오른 4만4850원에 거래되고 있다. 이날 에코프로에이치엔은 삼성엔지니어링과 216억7200만원 규모 온실가스 저감설비(RCS) 공급계약을 체결했다고 공시했다. 또 현대제철과 228억7600만원 규모의 질소산화물 저감(De-NOx) 시스템(SCR) 공급계약을 체결한 사실도 공시했다."
    },
    {
        "title": "'가치투자 대가' 강방천 회장, 내달 경영일선에서 물러난다",
        "date": "2022.07.29. 오후 12:33",
        "content": "후임 CIO에 정석훈 전무\n\n\n\n강방천 에셋플러스자산운용 회장.[사진제공=에셋플러스]'가치투자 대가'로 불리는 강방천 에셋플러스자산운용 회장이 경영 일선에서 물러나 자연인으로 돌아간다.29일 에셋플러스자산운용에 따르면 강 회장은 다음달 열리는 임시 이사회와 주주총회에서 현재 맡고 있는 등기이사와 회장직을 모두 내려놓을 예정이다. 1999년 에셋플러스자산운용 전신인 에셋플러스자문을 직접 창업한 지 23년 만이다.강 회장이 맡아온 운용총괄책임자(CIO) 자리는 정석훈 전무가 맡는다. 정 전무는 지난 20여년간 에셋플러스 운용본부를 이끌어왔다.새 등기이사에는 고태훈 국내운용본부장과 강 회장 아들인 강자인 헤지펀드 팀장이 선임될 계획이다.강 회장은 이날 고객들에게 보낸 안내문에서 \"오래전부터 마음속에 계획했던 일이었다\"며 \"이제 때가 된 것 같아 어렵지만 결단을 내리게 됐다\"고 설명했다.그러면서 \"제2의 인생을 그동안 꿈꿔왔던 끼 있는 투자자 발굴과 교육, 유능한 펀드매니저 양성 등 사회와 자본시장에 더 기여할 수 있는 곳에 남은 열정을 쏟고자 한다\"고 밝혔다.강 회장은 1987년 한국외대 경영정보학과를 졸업한 뒤 동방증권(현 SK증권) 1989년 쌍용투자증권 주식부 펀드매니저, 1994년 동부증권 주식부 펀드매니저 등을 거쳤다. 1세대 펀드매니저로 활동하며 1998년 외환위기 당시 종잣돈 1억원을 156억원으로 불린 일화로 잘 알려져 있다.1999년 에셋플러스투자자문을 설립했고, 2008년에는 업계 최초로 펀드를 직접 판매하는 에셋플러스자산운용을 출범했다.강 회장은 워런 버핏, 피터 린치와 함께 '세계의 위대한 투자자 99인'에 한국인으로는 유일하게 이름을 올리기도 했다."
    },
    {
        "title": "[특징주] 한화에어로스페이스, 한화 방산 계열사 통합 기대감에 10%↑",
        "date": "2022.07.29. 오전 11:43",
        "content": "사진=한화에어로스페이스[서울경제] 한화그룹이 한화에어로스페이스(012450)를 중심으로 한 방위산업 계열사 통합할 예정이라는 소식이 전해지면서 한화에어로스페이스 주가가 큰 폭으로 오르고 있다. 29일 오전 11시 41분 기준 한화에어로스페이스는 전일 대비 10.24% 오른 5만9200원에 거래되고 있다. 한화에어로스페이스는 자회사인 한화디펜스를 흡수합병하고, 한화 방산 부문도 에어로스페이스와 합치는 방안을 고려하고 잇는 것으로 알려졌다. 한화 방산 계열사를 에어로스페이스로 합쳐질 경우 각종 중복 투자를 해소함으로써 방산 원가 경쟁력을 높이는 등의 경영적으로도 효율성이 증가할 것으로 보인다. 이날 한화그룹은 이같은 내용을 담은 방산 계열사 통합 방안을 발표할 예정인 것으로 알려졌다. 전날 한화그룹이 국내 기업 중 처음으로 ‘재사용 무인 우주비행체’ 기술 개발에 착수했다고 발표한 사실도 투자자들의 관심을 끌고 있는 것으로 보인다. 28일 한화에어로스페이스는 스페이스 허브가 최근 서울대 등 13개 학교와 컨소시엄을 구성하고 연구 협력을 위한 업무협약(MOU)을 체결했다고 밝혔다. 국내 우주 기업 가운데 재사용 무인 우주비행체 기술 개발에 뛰어든 것은 한화가 처음이다."
    },
    {
        "title": "크래프톤, 배틀그라운드 모바일 인도 차단 소식에 ‘약세’",
        "date": "2022.07.29. 오전 11:34",
        "content": "크래프톤이 ‘배틀그라운드 모바일 인도’의 현지 앱마켓 퇴출 소식에 5% 이상 하락하고 있다.29일 오전 11시 31분 크래프톤은 전거래일 대비 5.93% 하락한 23만원에 거래 중이다. 장중 한때 22만1500원까지 떨어지기도 했다.관련 업계에 따르면 ‘배틀그라운드 모바일 인도’는 최근 현지 앱마켓에서 차단됐다. 인도 정부의 요청에 따른 결과로 알려졌다. 인도 정부가 ‘배틀그라운드 모바일 인도’의 차단을 요청한 구체적인 이유는 밝혀지지 않았다.크래프톤 관계자는 “정확한 상황을 유관부서 등을 통해 확인 중”이라며 “다운로드가 중지된 것은 맞다”라고 설명했다.‘배틀그라운드 모바일 인도’는 지난해 7월 2일 크래프톤이 인도 시장에 직접 출시한 모바일게임이다. 당초 중국 텐센트가 ‘배틀그라운드 모바일’을 현지 시장에 서비스했으나 인도와 중국의 국경 분쟁 영향으로 2020년 9월 현지 앱마켓에서 퇴출됐다. 이후 크래프톤은 ‘배틀그라운드 모바일’의 인도 지역 퍼블리싱 권한을 가져와 직접 서비스하겠다고 밝혔다.특히 크래프톤은 인도 지역의 성장 가능성에 주목하고 현지 이스포츠 및 게임 스트리밍 기업 등에 지속 투자했다. 이에 힘입어 지난 4월 현지 구글 플레이 매출 순위 1위, 7월 현지 누적 이용자수 1억명 돌파 등의 성과를 냈다.다만 ‘배틀그라운드 모바일 인도’ 차단이 실제 크래프톤 실적에 미칠 영향은 불명확하다. 크래프톤은 개별 지역의 매출 규모를 공개하지 않고 있다.크래프톤 관계자는 “아직 기존 이용자는 플레이가 가능한 상황”이라며 “‘배틀그라운드 모바일 인도’의 매출을 공개할 수는 없다”라고 덧붙였다."
    },
    {
        "title": "\"땡큐 아마존\" …외인·기관 쌍끌이 국내 증시 상승세 이어져",
        "date": "2022.07.29. 오전 11:29",
        "content": "코스피 지수가 전 거래일 대비 0.91%(22.04포인트) 오른 2437.57에 개장한 28일 서울 을지로 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 원·달러 환율은 7.3원 내린 1306원에 출발했다. /문호남 기자 munonam@국내 증시는 29일 상승 흐름을 이어가고 있다. 미국이 2분기 GDP 성장률도 마이너스를 기록하며 기술적 경기침체에 들어갔지만, 오히려 이로 인해 9월 금리인상 규모가 축소될 것이라는 기대감이 외국인과 기관의 동반 매수세로 이어진 것으로 풀이된다.코스피 지수는 이날 오전 11시 기준 전일대비 22.49포인트(0.92%) 상승한 2457.76을 기록하고 있다. 이 시간 외국인이 1563억원, 기관이 1875억원 어치 순매수하며 지수를 견인 중이다. 개인은 3411억원 순매도했다.전날 미국 증시에서 아마존과 애플이 실적 발표 이후 급등한 효과로 NAVER(5.87%)와카카오(3.18%) 등 기술 성장주가 강세를 보이고 있다.  SK하이닉스만 1.3% 하락하고 있고, 삼성전자와LG에너지솔루션, 삼성바이오로직스, 현대차, LG화학 등 시가총액 상위종목 대부분이 강보합세다.미국 증시는 전날 부진한 GDP 결과로 인해 9월 금리인상 규모가 축소될 것이라는 점이 부각되고, 바이든의 기후법안 통과 기대가 확산되며 상승했다. 여기에 옐런 재무장관이 경기에 대한 자신감을 표명했고, 미 의회의 반도체 산업 육성 법안 통과 등 경기 부양책도 투자심리에 긍정적인 영향을 줬다. 한지영 키움증권 연구원은 \"국내 증시도 FOMC 안도감 속 침체의 기정사실화에 따른 미국 증시 반등, 양호하게 진행 중인 2분기 국내 실적시즌 등에 힘입어 강세를 보이고 있다\"며 \"애플과 아마존의 어닝서프라이즈가  국내 반도체와 IT 하드웨어 및 성장주들의 투자 심리를 개선시킨 것\"이라고 말했다.코스피 시장에선 서비스업이 2%대 상승률을 기록 중이고 화학과 건설, 운수창고, 철강급속 기계, 증권 등의 업종도 1% 넘는 오름세다. 반면 음식료업과 섬유의복, 비금속광물, 의료정밀 등은 약세를 보이고 있다.코스닥 지수는 6.98포인트(0.87%) 상승한 805.30을 기록중이다. 외국인이 384억원, 기관이 293억원 상당 순매수했지만 개인이 644억원 가량 순매도하며 상승폭을 제한하고 있다.제약과 컴퓨터서비스 제외한 전업종이 오름세인 가운데인포바인이 외국인의 매수세로 인해 18% 뛰면서 통신서비스 업종은 3% 넘는 강세를 기록 중이다.  바이든의 기후법안이 통과될 기대감이 커지면서 대명에너지는 이날 상한가를 기록했다.대명에너지는 2014년 설립된 국내 1위 신재생에너지 업체로, 태양광과 풍력발전 등 친환경 에너지에 대한 세제 지원과 전기차 구매 보조금 지급 등에 약 2조달러(약 2620조원)의 예산을 투입한다는 내용의 바이든의 기후변화 법안이 통과되면 수혜를 볼 것이라는 기대감에 매수세가 쏠린 것으로 풀이된다.이 밖에도 코스닥 시총상위 종목에선HLB가 4% 상승세를 기록 중이고,펄어비스도 3.48% 뛰고있다. 셀트리온헬스케어와 엘앤에프, 셀트리온제약 등은 강보합세, 에코프로비엠은 보합을 기록하고 있다 알테오젠과 천보는 각각 1.35%와 0.46% 하락 중이다."
    },
    {
        "title": "하나증권, 채용연계형 인턴 내달 8일까지 모집",
        "date": "2022.07.29. 오전 11:20",
        "content": "하나증권이 내달 8일까지 채용연계형 인턴을 모집한다고 29일 밝혔다. 이번 인턴 모집 대상은 미래금융인재 단일부문이다. 주인의식, 손님제일주의, 시장중심주의 등 하나증권 인재상에 부합한 인재를 찾는다는 방침이다.  지원자격은 4년제 대학졸업자 또는 내년 2월 졸업예정자다. 인턴 합격 후 8주 간 진행 예정인 인턴십을 수행할 수 있어야 한다. 남자의 경우 병역 의무를 마쳤거나 면제자로 해외여행 결격 사유가 없어야 한다. 장애인 및 보훈 등 취업 보호 대상자는 관계 법령에 따라 우대한다.  하나증권은 서류 전형 후 인적성 검사와 실무 면접 등을 거쳐 최종 합격자를 선발할 계획이다. 합격자는 인턴십 근무가 종료된 뒤 실무평가 등 최종 심사를 통해 채용 여부가 결정된다.  송인범 하나증권 경영지원본부장은 \"이번 채용연계형 인턴 모집을 통해 선제적으로 우수 인재를 확보하는 계기가 될 것\"이라며 \"하나증권 인재상에 부합하는 진취적인 인재를 발굴하고 채용해 가장 혁신적인 증권사로 변모해 나가겠다\"고 말했다.  지원자격과 우대사항, 수행 직무 등 채용과 관련한 세부사항은 하나증권 채용 홈페이지에서 확인 가능하다."
    },
    {
        "title": "한국금융지주, 대체투자 전문 '한국투자리얼에셋운용' 설립",
        "date": "2022.07.29. 오전 11:20",
        "content": "한국금융지주는 계열사인 한국투자신탁운용에서 실물대체운용 부문을 물적분할해 한국투자리얼에셋운용을 설립한다고 29일 밝혔다.한국투자리얼에셋운용은 부동산 실물 투자와 대체자산을 전문적으로 운용하는 자산운용사다. 한국투자신탁운용의 100% 자회사로, 자본금은 300억원이다.이번 물적분할에 따라 한국투자신탁 운용자산(AUM) 중 약 7조원 규모의 실물 대체 관련 자산은 한국투자리얼에셋운용으로 이관된다.한국투자리얼에셋운용은 향후 한국투자증권·한국투자캐피탈·한국투자부동산신탁 등 그룹 내 부동산 실물투자 연관 계열사 간 시너지를 바탕으로 딜소싱(투자처 발굴) 네트워크를 강화할 계획이다. 또 자사 펀드에 고유자금(PI)을 적극적으로 투자해 책임 운용을 실현할 방침이다.대표이사에는 김용식 한국투자신탁운용 실물대체설립단장(전 한국투자증권 PF그룹장)을 선임했다. 김 대표는 한국투자증권 프로젝트파이낸싱(PF)그룹을 이끌며 국내 PF 시장 성장을 주도한 부동산 개발금융 전문가로 지난해부터 신설회사 설립을 총괄해왔다.김 대표는 \"실물 투자와 대체 자산 전문운용사에 맞는 내부 시스템과 전문인력으로 대외 경쟁력을 확보할 계획\"이라며 \"다양한 투자상품 공급으로 투자자에게 국내외 우량 대체투자 상품 투자 기회를 제공하겠다\"고 말했다."
    },
    {
        "title": "\"코스피 2500 가자\" 못난이의 반격...공매도 세력 '발등의 불'",
        "date": "2022.07.29. 오전 11:20",
        "content": "[[오늘의포인트]]\n\n\n\n이미지 출처=이미지투데이연초 한국증시가 폭락하며 투자자 원성이 높아지자 윤석열 대통령이 마침내 공매도에 입을 열었다. \"공매도를 둘러싼 불법행위를 뿌리뽑겠다는 각오를 하라\"며 금융당국과 검찰에 대책 수립을 지시했다. 7월 초 폭락한 코스피는 최근 5일 연속 상승세를 이어가며 2500선 회복을 눈앞에 뒀다. 7월 4일 기록한 저점(2276.63) 대비 약 178포인트 를 회복했다. 29일 오전 11시13분 현재 코스피 지수는 전일대비 19.31포인트(0.79%) 오른 2454.58을 나타내고 있다. 외국인과 기관이 각각 1644억원, 1789억원을 순매수하며 지수 상승을 주도하고 있다. 7월 초 급락 후 가파르게 반등하면서 이대로 마감한다면 코스피는 2020년 12월 이후 최대 월간 상승폭을 기록할 예정이다. 지난 28일 대통령실 관계자는 윤 대통령이 \"자본시장의 불법공매도와 공매도를 이용한 시장교란 행위에 대해 투자자의 우려가 높아졌다\"며 \"이런 상황에서 우리 주식시장이 투자자의 신뢰를 얻을 수 없다\"고 지적했다고 전했다. 이에 금융위원회와 금융감독원, 한국거래소는 현행 공매도 과열종목 지정제도 기준을 강화한다고 밝혔다. 앞으로 공매도 비중이 30% 이상일 경우 주가가 3% 이상 하락했다면 공매도 과열종목으로 지정된다. 또 같은 비중 내에서 공매도 거래대금 증가율이 두 배 이상일 경우에도 같은 조치 적용된다. 공매도 금지일에 '주가 하락률 5% 이상'일 경우 공매도 금지기간도 다음날까지 자동으로 연장하기로 했다. 이번 공매도 과열종목 지정제도 강화로 일부 종목에는 한시적이나마 공매도 금지 효과 발생이 예상된다. 금융위 측은 거래소 시행세칙 개선을 통한 빠른 제도시행을 약속했다. 게다가 코스피가 반등장에 접어들면서 낙폭과대 종목이 랠리를 펼치고 있다. 이날 현재 코스피 시장에서 NAVER와 카카오가 각각 6.07%, 3.31% 상승세다. 낙폭이 컸던만큼 강한 반등을 보여주고 있다. \n\n\n\n이미지=임종철 디자이너 낙폭 과대주도 반등의 선봉에 섰다. 중국 봉쇄에도 2분기 실적이 기대 이상이었던 LG생활건강이 5%대 상승세를 보이고 있다. 하락장 낙폭이 컸던 효성티앤씨 6.22% 메리츠금융지주 4.33% 등이 줄줄이 강세다.  주가가 상승기에 접어들면 공매도 주체는 숏커버(빌려서 팔았던 주식을 되갚기 위해 다시 사는 환매수)를 해야한다. 하락을 예상하고 공매도 친 종목이 강하게 반등하면 공매도 손실이 눈덩이처럼 증가할 수 있어 빠른 숏커버링을 해야 한다. 공매도가 많았던 종목은 주가가 반등할 경우 숏커버 자체가 주가를 용수철처럼 튀어오르게 만드는 동력이 된다. 공매도 비중이 30%에 육박하는 종목으로는 28일 기준 HDC현대산업개발, 아모레퍼시픽, 이베스트투자증권, 현대엘리베이, 미래에셋증권 등이다. 최근 낙폭이 컸던 금융주(KB금융, 메리츠금융지주 등)와 성장주(하이브)도 공매도 비중이 높은 편이다. 코스피 지수가 2450까지 회복한 가운데 최근 반등이 약세장에서 나타나는 작은 베어마켓 랠리인지 아니면 본격 반등의 시작인지, 전문가 견해는 엇갈리고 있다. 다만 미국 연방준비제도(FED)가 75bp 금리인상을 단행해도 주식시장이 충격을 받지 않고 연준도 경기침체 방어에 대한 자신감을 표명한 가운데 안도랠리가 당분간 이어질 전망이다. 손주섭 케이프투자증권 연구원은 \"거래 가뭄 속 추세적 상승은 어려울 것이나 단기 베어마켓 랠리와 박스권 장세에는 대비해야 할 것\"이라며 \"기관과 개인의 추가적인 자금 유입이 제한적인 가운데 외국인 수급이 이어지는 종목에 관심을 가질 필요가 있다\"고 조언했다. 외국인은 코스피가 장중 저점을 기록한 7월4일 이후 7월7일부터 순매수 기조로 돌아섰다. 7월7일부터 현재까지 코스피 시장에서 누적 2조5196억원 어치 주식을 순매수하며 코스피 회복을 주도하고 있다. 7월7일부터 외국인이 코스피에서 가장 많이 산 종목은 삼성전자로 9900억원을 순매수했다. 그밖에 LG에너지솔루션 SK하이닉스 현대차 삼성SDI KT SK텔레콤 순으로 많이 샀다. 업종별로는 최근 2개월간 외국인은 헬스케어 에너지 화학 생활소비재 경기방어소비재 업종을 주로 매수한 것으로 나타났다."
    },
    {
        "title": "[특징주]하이딥, 삼성 협력사 케이던스와 관계 부각 '강세'",
        "date": "2022.07.29. 오전 11:19",
        "content": "[이데일리TV 심영주 기자] 하이딥(365590) 주가가 상승세다. 삼성전자가 파운드리(반도체 위탁생산) 미세공정 생산성을 개선한 가운데 삼성전자의 주요 협력사 케이던스와 하이딥의 관계가 재조명되면서 주가에 영향을 미치고 있는 것으로 풀이된다.\n\n\n\n(사진=하이딥)29일 오전 11시15분 하이딥은 전일 대비 2.27% 상승한 1700원에 거래되고 있다.앞서 지난달 30일 삼성전자는 세계 최초로 게이트올어라운드(GAA·Gate-All-Around) 기술을 적용한 3나노미터(㎚) 반도체 위탁생산(파운드리) 공정 기반 초도 양산을 시작했다. 3나노 공정은 반도체 제조 공정 가운데 가장 앞선 기술이다.삼성전자는 칩 설계와 검증 과정에서 시놉시스, 케이던스 등 SAFE(Samsung Advanced Foundry Ecosystem) 파트너들과 협업한 것으로 알려졌다.글로벌 전문매체 ‘더구루’에 따르면 김상윤 삼성전자 파운드리사업부 디자인 플랫폼 개발실 상무는 “케이던스와의 협력 결과 ‘스펙트레 FX 시뮬레이터’는 3·4·5나노 공정 설계에서 최적의 정확도를 제공하면서 높은 성능과 최대 2배의 생산성 개선을 가져다 준다”고 말했다.립부탄 케이던스 회장은 현재 하이딥 사외이사를 역임하고 있다. 립부탄 회장은 하이딥 상장 전부터 주요 경영 의사 결정을 내리는 데 자문을 해 온 것으로 알려졌다."
    },
    {
        "title": "[주식 초고수는 지금] 폴란드 무기 수출 기대감에 방산주 관심↑…현대로템 매수 1위",
        "date": "2022.07.29. 오전 11:17",
        "content": "[미래에셋증권 엠클럽 집계]K9자주포 수출하는 한화에어로스페이스에도 매수세 몰려美 가상화폐 거래소 FTX 매각설에 비덴트 매수 3위\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 29일 오전 가장 많이 사들인 현대로템(064350)으로 나타났다. 한화에어로스페이스(012450), 비덴트(121800), OCI(010060), 성일하이텍(365340), 한화솔루션(009830) 등도 매수 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 현대로템으로 집계됐다.현대로템은 폴란드 무기 수출 기대감과 함께 2분기 호실적이 발표되며 상승세를 타고 있다. 앞서 현대로템은 2분기 영업이익이 전년 동기 대비 99.4% 성장한 314억 원이라고 밝혔다. 같은 기간 매출 역시 같은 기간 10.6% 늘어난 7858억 원을 기록했다. 현대로템은 하반기에도 실적 성장세를 이어갈 것으로 전망된다. 나승두 SK증권 연구원은 \"현대로템의 레일솔루션 부문은 기존 수주 프로젝트들의 증액 효과 등에 힘입어 꾸준한 성장세를 이어가고 있다\"며 \"하반기 호주·이집트 등에 대한 신규 프로젝트 수주로 내년부터는 K2 4차 양산 사업 시작 가능성이 높다\"고 설명했다. 또한 K2전차의 유럽 수출 기대감이 커지고 있는 가운데 글로벌 전차 강국인 독일이 자국 군 현대화를 우선적으로 추진함에 따라 주변 유럽 국가들의 전차 수요에 충분히 대응하지 못하는 부분도 중장기적으로 현대로템에 호재가 될 것으로 풀이된다.매수 2위인 한화에어로스페이스도 해외 대규모 방산 수출 기대감에 매수세가 몰리고 있는 것으로 보인다. 전날 한화에어로스페이스는 종속회사인 한화디펜스가 폴란드 정부와 K9자주포 등 기본계약 체결했다고 공시했다. 현재 한화에어로스페이스는 K9자주포를 공급하는 한화디펜스의 지분을 100% 보유하고 있다.전날 한화그룹이 국내 기업 중 처음으로 ‘재사용 무인 우주비행체’ 기술 개발에 착수했다고 발표한 사실도 투자자들의 관심을 끌고 있다. 28일 한화에어로스페이스는 스페이스 허브가 최근 서울대 등 13개 학교와 컨소시엄을 구성하고 연구 협력을 위한 업무협약(MOU)을 체결했다고 밝혔다. 국내 우주 기업 가운데 재사용 무인 우주비행체 기술 개발에 뛰어든 것은 한화가 처음이다.매수 3위는 비덴트다. 비덴트는 미국 가상화폐 거래소 FTX에 4조 원대 매각을 협의 중이라는 소식에 투자심리가 몰리고 있는 것으로 풀이된다. 비덴트는 국내 코인거래소인 빗썸의 최대주주로 알려져 있다. 앞서 블룸버그통신은 \"FTX가 빗썸을 사들이기 위해 진전된 협상을 진행 중이고, 양 사는 몇 달 동안 인수 문제를 논의해왔다\"고 밝혔다. 26일 비덴트 측은 \"진행 중인 사안으로 정해진 바가 없어, 구체적 내용을 언급할 수 없다\"며 “당사는 공동매각 또는 우선매수권을 행사해 인수 또는 공동경영 등 모든 가능성을 두고 검토 중”이라고 설명했지만 주가는 급등해 상한가(1만 1900원)에 거래를 마친 바 있다.이밖에 OCI, 성일하이텍, 한화솔루션, HMM 등에도 매수세가 몰렸다. 이날 매도 1위은 NAVER(035420)가 차지했으며, 성일하이텍, 네이처셀(007390), 한화솔루션, 현대로템 등에도 매도세가 나타났다.전 거래일인 28일 매수 1위 종목은 NAVER였다. 그 뒤를 성일하이텍, 포스코케미칼(003670), 현대로템, 박셀바이오(323990), 네이처셀 등이 이었다. 같은 날 최다 매도 종목은 현대로템이었다. NAVER, 포스코케미칼, SK바이오사이언스(302440), 박셀바이오, 성일하이텍 등에도 매도세가 집중됐다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "증권가 \"삼성전자, 3분기 영업이익 감소 전망…메모리 가격↓\"",
        "date": "2022.07.29. 오전 11:02",
        "content": "대다수 증권사 \"3분기 영업이익 전망치 11조9천억∼13조9천억원\"유진투자증권만 증가 전망…3분기 영업이익 14조5천억원 제시 \n\n\n\n삼성전자 2분기 매출 77조2천억원(서울=연합뉴스) 임화영 기자 = 삼성전자가 올해 2분기에 매출 77조원대, 영업이익 14조원대의 실적을 냈다.     러시아-우크라이나 전쟁 장기화와 중국 주요 도시 봉쇄, 인플레이션 및 공급망 불안 등 여러 대외 악재에도 반도체 부문 호조와 환율 효과 등에 힘입어 비교적 선방한 것으로 풀이된다.    삼성전자는 28일 2분기 연결기준으로 매출 77조2천억원, 영업이익 14조1천억원을 기록했다고 발표했다.     지난해 2분기 대비 매출은 21.25%, 영업이익은 12.18% 각각 증가했다.    매출의 경우 역대 최고치였던 올해 1분기(77조7천800억원)보다는 줄었으나, 역대 두 번째 기록이자 2분기 기준으로는 가장 많다.     이로써 삼성전자는 지난해 3분기부터 올해 1분기까지 3개 분기 연속 갈아치우던 사상 최고 매출 기록 행진을 일단 멈추게 됐다.    28일 오전 서울 서초구 삼성전자 사옥. 2022.7.28 hwayoung7@yna.co.kr(서울=연합뉴스) 이미령 기자 = 증권사들이 29일 메모리 업황 불안으로 삼성전자의 올해 3분기 실적이 전 분기보다 줄어들 것으로 전망했다.    삼성전자는 올해 2분기 연결 기준으로 매출 77조2천억원, 영업이익 14조1천억원을 기록했다고 전날 발표했다. 이는 작년 2분기 대비 각각 21.25%, 12.18% 증가한 것이다.    김선우 메리츠증권 연구원은 \"삼성전자의 2분기 영업이익은 우호적인 환율 속 메모리 사업부가 견인한 실적\"이라며 \"SDC(디스플레이) 사업은 QD(퀀텀닷) 부문 적자에도 불구하고 올레드(OLED) 부문이 상쇄하며 선전했지만, 세트 사업은 전방시장 약세에 출하 둔화와 실적 부진에 고전했다\"고 평가했다.    그러면서 \"3분기에는 메모리 판매 가격 하락폭이 커 반도체 부문 실적 감소가 불가피하겠지만, SDC와 MX(모바일경험)에서 각각 직전 분기 대비 4천억원씩 늘어 13조3천억원의 영업이익을 기록할 것\"이라고 덧붙였다.    김 연구원은 메모리 재고가 늘고 판매 가격이 지속적으로 하락해 삼성전자 분기 영업이익이 내년 1분기까지 감소할 것으로 전망하고 적정주가를 종전 8만4천원에서 8만2천원으로 하향 조정했다.    신영증권은 삼성전자의 올해 3분기 영업이익이 전 분기보다 5% 줄어든 13조4천억원을 기록할 것으로 내다봤다.    서승연 신영증권 연구원은 \"전방 수요 부진으로 관찰되고 있는 메모리 재고 부담이 연내 소화될 가능성은 제한적\"이라며 \"판매 가격 하락으로 하반기 분기 감익 흐름이 예상된다\"고 설명했다.    그러면서 삼성전자의 목표주가를 종전 8만7천원에서 8만원으로 낮춰 잡았다.    이외 증권사별 삼성전자 3분기 영업이익 전망치를 보면 다올투자증권(11조9천억원), 신한금융투자(12조6천억원), 현대차증권(12조7천억원), 이베스트투자증권(13조3천억원), 하이투자증권(13조9천억원) 등으로 대부분 2분기보다 감소한 수준이다.    최도연·남궁현 신한금융투자 연구원은 \"메모리 업황 반등은 전방 재고가 모두 소진되며 가격이 충분히 하락하고, PC·스마트폰 주문 증가 등 개인 소비 지출이 이뤄져야 한다\"며 \"그 시점은 내년 상반기로 예상한다\"고 설명했다.\n\n\n\n삼성전자 2분기 매출 역대 두 번째…77조2천억원(서울=연합뉴스) 임화영 기자 = 삼성전자가 올해 2분기에 매출 77조원대, 영업이익 14조원대의 실적을 냈다.     러시아-우크라이나 전쟁 장기화와 중국 주요 도시 봉쇄, 인플레이션 및 공급망 불안 등 여러 대외 악재에도 반도체 부문 호조와 환율 효과 등에 힘입어 비교적 선방한 것으로 풀이된다.    삼성전자는 28일 2분기 연결기준으로 매출 77조2천억원, 영업이익 14조1천억원을 기록했다고 발표했다.     지난해 2분기 대비 매출은 21.25%, 영업이익은 12.18% 각각 증가했다.    매출의 경우 역대 최고치였던 올해 1분기(77조7천800억원)보다는 줄었으나, 역대 두 번째 기록이자 2분기 기준으로는 가장 많다.     이로써 삼성전자는 지난해 3분기부터 올해 1분기까지 3개 분기 연속 갈아치우던 사상 최고 매출 기록 행진을 일단 멈추게 됐다.    28일 오전 서울 서초구 삼성전자 사옥. 2022.7.28 hwayoung7@yna.co.kr다만 유진투자증권은 올해 3분기 삼성전자 영업이익이 14조5천억원으로 2분기보다 늘어날 것으로 전망했다. 매출 추정치는 78조8천억원으로 제시했다.    이승우 유진투자증권 리서치센터장은 \"메모리 업황은 우호적이지 않으나 환율 효과가 일종의 버퍼 역할을 할 것이고, 경쟁사 대비 압도적인 낸드 수익성이 또 다른 차별화 포인트로 작용할 전망\"이라고 설명했다.    이어 \"디스플레이도 고부가 제품 비중 확대로 양호한 수익성이 유지될 것으로 보이고, MX도 폴더블 신제품 출시 모멘텀으로 2분기 대비 실적이 개선될 가능성이 높다\"고 부연했다.    그는 \"거시 환경 우려가 상당 정도 증시에 반영됐고, 환경이 어려울수록 경쟁력의 차이는 결국 밸류에이션(평가가치)의 차별화로 이어질 것\"이라며 삼성전자 목표주가를 기존 7만9천원에서 8만3천원으로 상향 조정했다.    already@yna.co.kr"
    },
    {
        "title": "[비트코인 지금]자이언트 스텝 후 '안도 랠리'…3000만원 회복",
        "date": "2022.07.29. 오전 11:00",
        "content": "[이미지출처=로이터연합뉴스]비트코인 가격이 전날의 상승세를 이어가고 있다. 미국 연방준비제도(Fed)가 기준금리를 한 번에 0.75%포인트 인상하는 '자이언트스텝'을 단행하며 불확실성이 해소됐다는 인식이 투자 심리를 회복시킨 것으로 보인다. 미국 기술주 중심의 나스닥 지수가 2거래일 연속 오른 점도 영향을 줬다. 29일 글로벌 가상화폐 시황 중계 사이트 코인마켓캡에 따르면 이날 오전 10시53분 기준 비트코인 가격은 전날보다 4.41% 오른 2만3775달러(약 3086만원)로 집계돼 한화 기준으로 3000만원선을 돌파했다. 비트코인 가격은 오전 한때 2만4000달러를 웃돌기도 했다.전날 Fed의 자이언트스텝 결정으로 시작된 안도 랠리가 이어지는 것으로 풀이된다. 앞서 비트코인 가격은 미국 연방공개시장위원회(FOMC)를 앞두고 투자자들의 경계 심리 탓에 2만1000달러선을 밑돌기도 했다.미국 나스닥 지수가 상승 마감한 것도 긍정적인 영향을 미치는 것으로 보인다. 28일(현지시간) 기술주 중심의 미국 나스닥 지수는 전 거래일보다 1.08%(130.17포인트) 상승한 1만2162.59에 장을 닫았다. 다우존스30산업평균지수는 1.03%(332.04포인트) 상승한 3만2529.63에, 스탠더드앤드푸어스(S&P)500지수는 1.21%(48.82포인트) 상승한 4072.43에 거래를 마쳤다.전문가들은 비트코인 가격의 상승 폭이 더욱 커질 수 있다고 내다봤다. 글로벌 투자사 오안다의 애드워드 모야 선임 시장연구원은 \"비트코인은 2만4000달러 수준에서 잠시 상승세가 둔화됐다\"면서 \"상승 저항이 멈춘다면 2만7500달러까지 상승 폭이 확대될 수 있다\"고 전망했다.한편 국내 가상화폐 거래소 업비트를 운영하는 두나무의 디지털자산 공포·탐욕 지수는 이날 66.02로 '탐욕' 단계를 기록했다. 이는 전날 68.92(탐욕) 대비 2.89 내린 수치다. 두나무의 디지털자산 공포·탐욕 지수는 '매우 공포(0~20)', '공포(20~40)', '중립(40~60)', '탐욕(60~80)', '매우 탐욕(80~100)' 단계로 나눠져 있다. 탐욕 방향은 시장 참여자들의 매수에 대한 관심이 증가한 상태를 의미하며, 반대로 공포 방향으로 갈수록 자산 하락의 두려움으로 시장에서 탈출해 연쇄적으로 가격 하락이 발생한다."
    },
    {
        "title": "\"안과 점안제 급성장\"…삼일제약, 2Q 영업이익 11배↑",
        "date": "2022.07.29. 오전 10:47",
        "content": "2Q 매출 450억원 전년比 32.8%↑안과 점안제·부루펜 등 판매 증가\n\n\n\n삼일제약 본사 전경. 사진 제공=삼일제약[서울경제] 삼일제약(000520)이 별도기준으로 올해 2분기 매출액이 전년 동기 대비 32.8% 늘어난 450억 원, 영업이익은 1046.8% 늘어난 27억 원을 기록했다고 29일 공시했다.상반기 누적 기준으로는 매출액 907억 원, 영업이익 52억 원으로 지난해 같은 기간 매출액 660억 원, 영업이익 19억 원 대비 각각 37.5%, 175.6% 성장했다. 삼일제약은 \"전문의약품(ETC) 주요 품목인 ‘포리부틴’, ‘리박트과립’ 등의 안정적인 성장과 더불어 안과사업부, 중추신경계(CNS) 사업부, 위수탁사업부 등 전 사업부의 고른 성장에 힘입어 전년 대비 매출이 증가했다\"고 설명했다.특히 올해 초부터 보건당국의 재택치료 방침에 따라 어린이해열제 ‘어린이부루펜시럽’의 판매량이 급증해 상반기에만 약 39억 원의 매출을 올렸다. 올해 상반기에만 부루펜 시럽의 전년 전체 매출액은 약 28억 원을 넘어섰다. 안과사업부에서는 녹내장치료제 ‘모노프로스트 점안액’, ‘듀얼콥 점안액’ 등의 매출이 증가했다. 삼일제약은 최근에는 삼성바이오에피스와 황반변성, 당뇨병성 황반부종 치료제 ‘아멜리부’의 국내 독점 유통판매를 체결했고, 지난 6월에는 국내 최초로 ‘레바미피드(Rebamipide)’ 성분의 안구건조증 개량신약 ‘레바케이 점안액’의 품목허가를 획득한 바 있다.삼일제약 관계자는 “안과 점안제 사업의 성장과 CNS 사업 강화 등을 통해 성장하고 있으며, 연간으로도 호실적이 이어질 것으로 예상된다”며 “본업의 실적 증가와 함께 베트남 호치민시에 점안제 공장 준공으로 글로벌 위택생산(CMO) 사업이 본격화 될 경우 중장기 성장 모멘텀 또한 확보하게 될 것”이라고 말했다."
    },
    {
        "title": "KB자산운용, '글로벌농업경제MV' 등 KBSTAR ETF 2종 상장",
        "date": "2022.07.29. 오전 10:25",
        "content": "[서울경제] KB자산운용이 ‘KBSTAR 글로벌농업경제MV(437370)’, ‘KBSTAR 미국단기투자등급회사채액티브(437350)’ 등 상장지수펀드(ETF) 2종을 신규 상장했다고 29일 밝혔다. KBSTAR 글로벌농업경제MV ETF는 업계 최초로 글로벌 농업 관련 핵심기업에 투자하는 상품이다. 글로벌농업경제 지수를 추종하며 농업 관련 매출 비중이 50% 이상인 기업들로 구성돼 있다. 글로벌 농기계 시장 점유율 1위 △디어(7.49%), 글로벌 1위 동물의약품기업 △조에티스(9.58%), 농약 및 종자 개발 생산 기업 △바이엘(7.0%), 세계 최대 칼륨 비료 업체 △뉴트리엔(6.27%), 농약 제조 기업 △코르테바(5.79%) 등에 투자한다. 국가별 비중은 미국 52%, 독일 8%, 캐나다 6%, 노르웨이 5% 순이다.금정섭 KB자산운용 ETF마케팅본부 이사는 “전 세계적인 이상기후와 러시아-우크라이나 전쟁을 계기로 곡물·육류가격이 급등하는 애그플레이션 상황이 지속되고 있다”며 “농업 관련 기업에 투자한다면 선물 롤오버 비용 발생 없이 농산물 가격과 유사한 방향성으로 다양한 기업에 분산투자할 수 있다”고 설명했다.KBSTAR 미국단기투자등급회사채액티브 ETF는 투자등급 이상 미국 달러표시(USD) 회사채에 투자한다. 국제 신용평가사 기준 투자등급 이상 채권에 투자해 신용위험을 최소화하고, 평균 듀레이션은 2.8년 수준으로 유지하며 미국 단기 회사채 시장의 흐름을 반영할 예정이다.추종지수는 ‘Bloomberg US Corporate 1-5 Years TR지수’다. 글로벌 채권시장에서 거래되고 있는 미국 달러화 표시(USD) 회사채 2,300여 종목을 바탕으로 구성된 지수로, 채권투자에서 발생하는 자본 손익 뿐만 아니라 이자 재투자 수익까지 반영한다.차동호 KB자산운용 ETF솔루션운용본부 이사는 “미국 단기 회사채 투자 매력도가 높아졌음에도 개인들이 해외 채권에 투자할 수 있는 방법은 매우 제한적”이라며, “해당 ETF는 소액으로 투자가 가능하기 때문에 개인투자자들이 다양한 목적으로 활용할 수 있을 것”이라고 덧붙였다."
    },
    {
        "title": "내달 49개사 1억9259만주 의무보유 해제…전월比 69.9%↓",
        "date": "2022.07.29. 오전 10:23",
        "content": "[자료 제공 = 한국예탁결제원]한국예탁결제원은 다음달 49개사 1억9259만주가 의무보유등록에서 해제된다고 29일 밝혔다. 이는 전월 대비 약 70% 감소한 것이다.의무보유등록이란 일반투자자 보호를 위해 최대주주 등이 소유한 주식을 일정 기간 예탁원에 처분이 제한되도록 전자등록하는 것을 말한다.시장별로는 유가증권시장에서 3개사 3137만주, 코스닥시장 46개사 1억6122만주다.의무보유등록 이유로는 유가증권시장과 코스닥시장 모두 모집(전매제한)이 가장 많았다.의무보유등록 해제 물량이 가장 많은 상장사는 이스트아시아홀딩스인베스트먼트리미티드로 3287만주에 달한다. 이어 에스엠벡셀(2360만주), 오가닉티코스메틱홀딩스(1470만주) 순이었다.총 발행주식수 대비 해제 주식수 상위 3개사는 아셈스(46.53%), 위메이드맥스(42.86%), 유일에너테크(41.64%)다.8월 중 의무보유 등록 해제 주식수는 지난달(6억 3914만주) 대비 69.9% 감소했고 작년 같은달(2억 3961만주)보다 19.6% 줄었다."
    },
    {
        "title": "[오전시황] 美증시 상승에 코스피 강세…2450선 출발",
        "date": "2022.07.29. 오전 10:14",
        "content": "기관 1651억 매수···네이버·카카오 장 초반 강세2분기 GDP 성장률 마이너스에도 전날 美증시 상승아마존 애플 등 호실적 발표도 증시에 긍정적 영향\n\n\n\n코스피, 환율, 코스닥 지수 모두 소폭 오름세로 출발. 29일 오전 서울 중구 하나은행 딜링룸 스크린에 코스피, 원/달러 환율 및 코스닥 지수가 띄워져 있다. 연합뉴스[서울경제] 국내 코스피 지수가 외국인과 기관의 매수세에 힘입어 상승 출발해 2450선에거 거래되고 있다. 코스닥지수도 800선을 회복했다. 2분기 국내총생산(GDP) 성장률이 마이너스를 기록했지만, 시장은 미국 연준의 긴축 완화 신호로 받아들이는 모습이다.29일 오전 9시 50분 기준 코스피 지수는 전일 대비 19.62포인트(0.81%)오른 2454.89에 거래되고 있다. 이날 코스피는 전날보다 18.26포인트(0.75%) 오른 2453.53에 출발했다.한지영 키움증권 연구원은 \"국내 증시는 7월 연방공개시장위원회(FOMC) 결과에 대한 안도감 속에서 경기 침체가 기정사실화된 이후 미국 증시의 반등, 양호하게 진행 중인 2분기 국내 실적 발표 등에 힘입어 강세를 보일 것으로 예상한다\"고 설명했다.서상영 미래에셋증권 연구원은 \"미 증시가 2분기 GDP 성장률 마이너스 기록에도 불구하고 상승한 점은 한국 증시에 긍정적\"이라며 \"다만, 미국 경기에 대한 자신감 표명에도 불구하고 경기 둔화가 지속되고 있다는 점은 부담\"이라고 말했다. 이어 그는 \"이는 원화 약세 가능성을 높여 외국인 수급에 부정적인 요인으로 작용할 수 있다\"면서 \"그런 가운데 미 증시 마감 후 아마존이 견고한 매출 발표로 시간외 시장에서 상승했고, 애플 또한 실적 발표 후 3%대의 상승은 긍정적\"이라고 말했다.같은 시간 유가증권시장에서는 개인이 2502억 원을 내다팔고 있다. 반면 외국인과 기관은 각각 828억 원, 1651억 원 매수하고 있다.코스피 시총 상위 종목은 대부분 상승세다. 삼성전자(005930)(0.32%), 삼성바이오로직스(207940)(1.04%), NAVER(035420)(5.26%), LG화학(051910)(0.17%), 현대차(005380)(0.51%), 삼성SDI(006400)(0.35%), 카카오(035720)(3.18%) 등은 상승세다. 반면 LG에너지솔루션(373220)은 전일 대비 0.84% 내린 41만2000원에, SK하이닉스(000660)는 0.60% 떨어진 9만8800원에 거래되고 있다.같은 시간 코스닥은 전일 대비 8.49포인트(1.07%) 오른 806.80을 기록하고 있다. 이날 코스닥은 전날보다 4.65포인트(0.58%) 오른 802.97에 출발했다.투자자별로는 외국인과 기관이 각각 208억 원, 320억 원을 매수 중이다. 반면 개인은 506억 원을 내다팔고 있다.코스닥 시총 상위 종목들은 대부분 빨간불이 들어왔다. 에코프로비엠(247540)(0.17%), 셀트리온헬스케어(091990)(0.41%), 엘앤에프(066970)(0.96%), HLB(028300)(2.83%), 카카오게임즈(293490)(2.00%), 펄어비스(263750)(2.90%), 셀트리온제약(068760)(0.59%), 알테오젠(196170)(1.05%), 천보(278280)(0.21%), 스튜디오드래곤(253450)(0.40%) 등은 모두 장 초반 강세를 보이고 있다.지난 28일(현지시간) 뉴욕증시에서는 다우존스30산업평균지수(1.03%), 스탠더드앤드푸어스(S&P)500지수(1.21%), 나스닥 지수(1.08%)가 일제히 상승했다."
    },
    {
        "title": "[특징주]팅크웨어, 현대차 포티투닷 인수설...자회사 지분투자 및 협력 부각 '강세'",
        "date": "2022.07.29. 오전 10:12",
        "content": "[이데일리TV 심영주 기자] 팅크웨어(084730)가 강세다. 현대자동차그룹이 국내 대표 자율주행 스타트업 ‘포티투닷’을 인수한다는 소식이 영향을 미친 것으로 풀이된다. 팅크웨어는 포티투닷이 투자한 아이나비시스템즈의 모회사이자 현대차그룹의 1차 협력사다.\n\n\n\n(사진=팅크웨어)29일 오전 10시8분 팅크웨어는 전일 대비 9.25% 상승한 1만5950원에 거래되고 있다.이날 관련 업계 등에 따르면 현대차그룹은 포티투닷 인수합병(M&A)을 추진 중인 것으로 알려졌다.포티투닷은 자율주행 등 미래 모빌리티 기술을 개발하는 스타트업이다. 현대차그룹은 포티투닷을 인수해 스마트 모빌리티 솔루션 기업으로 나아가겠다는 방침이다.팅크웨어는 위치기반서비스 첨단 차량 IT기술 전문기업이다. 내비게이션, 블랙박스, 테블릿PC 등을 제조한다. 모빌리티 플랫폼 기업 아이나비시스템즈의 모회사이기도 하다.앞서 포티투닷은 아이나비시스템즈에 지분 투자를 한 바 있다. 당시 아이나비시스템즈는 70억원 규모의 시리즈A 투자 유치에 성공해 500억원의 기업가치를 인정받았다고 밝혔다."
    },
    {
        "title": "다음 달에 49개사 주식 1억9천259만주 의무보유 해제",
        "date": "2022.07.29. 오전 9:47",
        "content": "한국예탁결제원[한국예탁결제원 제공]    (서울=연합뉴스) 채새롬 기자 = 한국예탁결제원은 다음 달에 상장사 49개사 주식 1억9천259만주가 의무보유에서 해제된다고 29일 밝혔다.    의무보유는 일반 투자자 보호를 위해 최대주주 등이 소유한 주식을 일정 기간 한국예탁결제원에 처분이 제한되도록 전자등록하는 제도다.    시장별로는 유가증권시장에서 3개사 3천137만주와 코스닥시장에서 46개사 1억6천122만주가 의무보유에서 해제된다.    해제 주식 수 상위 3개사는 이스트아시아홀딩스인베스트먼트리미티드(3천287만주), 에스엠벡셀(2천360만주), 오가닉티코스메틱홀딩스(1천470만주) 순이다.    총 발행 주식 수 대비 해제 주식수가 많은 상위 3개사는 아셈스(46.53%), 위메이드맥스(42.86%), 유일에너테크(41.64%) 순이다.    8월 중 의무보유 등록 해제 주식수는 지난달(6억 3천914만주) 대비 69.9% 감소했고 작년 같은달(2억 3천961만주)보다 19.6% 줄었다.[표] 유가증권시장 8월 의무보유 해제 내역\n\n\n\n(자료: 한국예탁결제원)    srchae@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 상승 출발…빅테크·태양광 '방긋'",
        "date": "2022.07.29. 오전 9:45",
        "content": "코스피 지수가 전 거래일 대비 0.91%(22.04포인트) 오른 2437.57에 개장한 28일 서울 을지로 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 원·달러 환율은 7.3원 내린 1306원에 출발했다. /문호남 기자 munonam@코스피와 코스닥이 29일 상승 출발했다. 전일 미국 경제성장률 예비치가 마이너스를 기록하자 9월 금리인상 규모가 축소될 것이라는 점이 부각되며 상승 마감한 영향이다. 특히 전일 미국의 빅테크 기업들이 실적 발표 후 급등한 영향에 네이버와 카카오도 장 초반부터 급등하고 있다. 또 태양광 에너지 종목도 미국의 '인플레이션 감축법' 수혜 전망에 상승세다. 오전 9시 16분 현재 코스피는 전일 대비 0.70%(17.08포인트) 오른 2452.35를 기록중이다. 외국인과 기관이 각각 375억원, 582억원 순매수 중이다. 개인은 940억원을 순매도 중이다. 외국인은 선물 시장에서도 871억원을 사들이고 있다. 시가총액 상위 10개 종목을 보면 LG에너지솔루션과 현대차만 보합을 보이고 나머지는 모두 상승 중이다. 네이버 +4.25%, 카카오 +3.31% 상승률이 두드러진다. 전일 아마존과 애플이 실적 발표 후 급등한 영향을 받는 것으로 풀이된다. \n\n\n\n또 눈에 띄는 종목은 태양광 관련주다. 한화솔루션은 전일 대비 1.07%(450원) 오른 4만2700원에 거래중이다. 한화솔루션은 전일 20.37% 폭등한데 이어 오늘 1%대 상승하고 있다. OCI도 2.62%(3000원) 상승한 11만7500원에 거래중이다. 태양광 관련주는 러시아-우크라이나 전쟁으로 유럽연합(EU)이 신재생에너지에 집중할 가능성이 높아지면서 투자심리가 몰린 것으로 풀이된다. 특히 미국이 8월 '인플레이션 감축법'을 통과시킬 가능성도 높아지면서 주가가 오르고 있다. 해당 법안은 2030년까지 탄소 배출량을 40% 줄이는 것을 목표로 에너지와 기후 변화 프로그램에 3690억 달러(약 481조원) 투자하는 내용을 담고 있다. \n\n\n\n[이미지출처=연합뉴스]업종 지수를 보면 서비스업 +2.05% 상승률이 가장 높다. 이어 화학 +1.53%, 증권 +1.49%, 철강금속 +1.45%, 운수창고 +1.32% 순이었다. 반면 의료정밀 -.33%, 음식료업 -0.06%만 하락 중이다.  코스닥은 오전 9시 23분 현재 전일 대비 0.78%(6.26포인트) 하락한 804.58을 기록 중이다. 외국인과 기관이 각각 135억원, 139억원을 사들이는 반면 개인 홀로 269억원을 팔고 있다. 시가총액 상위 10개 종목 중 알테오젠 -0.15%만 하락세다. 펄어비스 +2.51% 상승률이 가장 높다. 카카오게임즈 +1.80%, HLB +1.35%, 엘앤에프 +1.14% 순이었다. 업종별로 보면 건설 +2.15% 상승률이 가장 높았다. 반도체 +1.76%, 통신서비스 +1.72%, 디지털컨텐츠 +1.68% 순으로 나타났다."
    },
    {
        "title": "증권가, 실적개선 기대 LG생활건강 목표가 줄상향…4%대 강세",
        "date": "2022.07.29. 오전 9:43",
        "content": "LG생활건강[LG생활건강 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = 증권가가 LG생활건강이 실적 부진에서 벗어나 개선세로 돌아설 것이라며 목표주가를 29일 줄줄이 높여 잡았다. LG생활건강 주가도 장 초반 강세를 보이고 있다.    이날 오전 9시 26분 유가증권시장에서 LG생활건강은 전 거래일보다 4.71% 오른 77만8천원에 거래되고 있다.    LG생활건강은 연결 기준 2분기 영업이익이 2천166억원으로 지난해 같은 기간보다 35.5% 감소한 것으로 잠정 집계됐다고 전날 공시했다.      증권가는 이날 LG생활건강이 예상보다 좋은 실적을 거뒀다며 투자의견과 목표주가를 상향했다.    교보증권과 현대차증권은 투자의견을 중립에서 매수로 올렸다.    유안타증권과 키움증권은 투자의견과 함께 목표가(유안타 80만→100만원, 키움 80만→95만원)도 상향했다.    KB증권·삼성증권·다올투자증권은 LG생활건강 투자의견은 중립을 유지했으나 목표주가는 KB증권 75만→85만원, 삼성증권 59만→63만원, 다올투자증권 80만→84만원 등으로 올렸다.    박신애 KB증권 연구원은 \"중국 소비가 봉쇄 조치가 완화하면서 하반기부터 점차 개선될 것으로 예상돼 LG생활건강 실적이 최악의 국면을 지난 것으로 판단한다\"며 \"면세 매출이 빠르게 개선되면서 중국 법인의 부진을 상쇄하고 있다\"고 분석했다.    박은정 유안타증권 연구원은 \"LG생활건강은 고마진 채널인 면세 수요가 저점을 통과한 것으로 보여 하반기 이익 우상향이 기대된다\"면서 \"현재의 낮은 밸류에이션(평가 가치)은 특히 매력적\"이라고 설명했다.    박은경 삼성증권 연구원은 \"면세점 이익이 우려 대비 선방하면서 영업이익이 당사 추정치를 24% 웃돌아 호실적을 올렸다\"면서도 \"의미 있는 반등을 위해서는 중국의 고가 화장품 수요 회복이 확인돼야 한다\"고 말했다.    srchae@yna.co.kr"
    },
    {
        "title": "코스피, 美 증시 호조에 상승 출발…2450선",
        "date": "2022.07.29. 오전 9:41",
        "content": "기관·외국인 ‘사자’…개인 2513억 ‘팔자’서비스업, 증권 등 강세LG생활건강, 네이버 등 5%대↑[이데일리 김응태 기자] 코스피 지수가 상승 출발했다.\n\n\n\n29일 마켓포인트에 따르면 오전 9시41분 코스피 지수는 전거래일 대비 23.05포인트(0.95%) 상승한 2458.48을 기록 중이다. 간밤 뉴욕증시 3대 지수는 일제히 상승했다. 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 1.03% 상승한 3만2529.63을 기록했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500지수는 1.21% 오른 4072.43으로, 기술주 중심의 나스닥 지수는 1.08% 뛴 1만2162.59로 집계됐다.국내 증시가 상승 출발한 것은 미국 증시 강세 영향을 받은 것으로 풀이된다. 간밤 미 증시는 2분기 국내총생산(GDP)가 2개 분기 연속 마이너스 성장을 기록하면서 경기 둔화 우려감이 커졌지만, 오히려 연방준비제도(Fed)의 긴축 정책 강도 완화될 수 있다는 전망에 상승 마감했다. 서상영 미래에셋증권 연구원은 “미 증시가 2분기 GDP 성장률 마이너스 기록에도 불구하고 상승한 점은 한국 증시에 긍정적”이라면서도 “미국 경기에 대한 자신감 표명에도 불구하고 경기 둔화가 지속되고 있다는 점은 부담”이라고 말했다. 수급별로는 기관이 상승세를 견인하고 있다. 기관이 1603억원, 외국인이 911억원 순매수 중이다. 반면 개인은 2513억원 순매도하고 있다.프로그램은 차익과 비차익을 합쳐 852억원 매수 우위를 보이고 있다.업종별로는 일제히 상승세다. 서비스업, 증권은 2%대 상승 중이다. 운수창고, 철강및금속, 화학, 금융업, 유통업, 통신업, 보험 등은 1%대 넘게 오르고 있다. 기계, 건설업, 제조업, 운수장비, 종이·목재는 1% 미만 오름세다.   시가총액 상위 종목도 대부분 오르고 있다. LG생활건강(051900), 네이버(035420) 등은 5%대 넘게 상승 중이다. 카카오뱅크(323410), 하이브(352820)는 4%대 강세다. 엔씨소프트(036570), HMM(011200), 카카오(035720) 등은 3% 넘게 상승세다. 반면 크래프톤(259960)은 5%대 하락 중이다. SK바이오사이언스(302440), 포스코케미칼(003670) 등은 1% 넘게 상승 중이다."
    },
    {
        "title": "[특징주]동국제강, 브라질 제철소 매각에 강세",
        "date": "2022.07.29. 오전 9:40",
        "content": "[이데일리 양지윤 기자] 브라질 CSP제철소가 세계 2위 철강사인 아르셀로미탈에 매각된다는 소식에 4%대 강세다. 브라질 CSP제철소는 동국제강과 포스코가 지분을 투자한 회사로 글로벌 시황 악화와 브라질 현지 사정 등이 겹치면서 애물단지로 불리기도 했다. \n\n\n\n29일 마켓포인트에 따르면 오전 9시37분 현재 동국제강(001230)은 전 거래일보다 4.73% 오른 1만3200원에 거래되고 있다. 포스코홀딩스(POSCO홀딩스(005490))도 1.26% 상승 중이다. 아르셀로미탈은 28일 “CSP제철소 주주들과 22억달러(약 2조9000억원)에 CSP를 인수하는 계약을 체결했다”고 밝혔다. 인수 계약은 브라질 독점당국의 승인 등을 거쳐 올 연말 확정될 전망이다.브라질 북동부에 있는 CSP는 연산 300만t 생산능력을 보유하고 있다. 세계 최대 광산업체인 브라질 발레가 50% 지분을 갖고 있고, 동국제강과 포스코가 각각 30%, 20%를 보유하고 있다. 발레는 철광석 원료 공급, 포스코는 제철소 가동에 필요한 기술 부문을 맡았다. 동국제강은 제철소 운영과 제품 마케팅을 담당했다. 애초 CSP제철소를 지을 때는 고로 2기도 짓고 열연·냉연강판과 후판 등을 생산하는 공정 설비를 단계적으로 추가해 종합 제철소로 키워나갈 계획이었지만 글로벌 시황 악화와 브라질 현지 사정 등이 겹치면서 어려움을 겪었다. 코로나19 팬데믹 이후 북미 지역에 수출하는 철강 제품 가격이 회복되면서 최근 흑자 전환에 성공했다."
    },
    {
        "title": "[특징주]오비고, 닛산 아리야 SW 탑재 소식에 12%대 강세",
        "date": "2022.07.29. 오전 9:35",
        "content": "[이데일리 이정현 기자] 오비고(352910)가 일본 닛산 아리야 모델에 스마트카 소프트웨어 플랫폼 서비스를 탑재하기로 했다는 소식에 강세다.29일 마켓 포인트에 따르면 오전 9시30분 현재 오비고는 전 거래일보다 1300원(12.04%)오른 12100원에 거래되고 있다. 오비고의 스마트카 소프트웨어 플랫폼 서비스가 탑재된 아리야는 아마존과 손잡고 닛산이 내놓은 두 번째 전기 자동차이자 중형 SUV다. 황도연 오비고 대표는 “이번 닛산 아리야의 출시 확대는 전기차 기반 인포테인먼트 서비스를 한층 더 강화한 것에 의의가 있다”며 “닛산 글로벌 라인업 탑재를 통해 본격적인 해외시장 확대에 박차를 가할 것”이라고 강조했다.오비고는 스마트카 소프트웨어 솔루션과 플랫폼을 전세계에 공급하고 있는 전문기업이다. 올 하반기부터는 차량용 인포테인먼트 플랫폼기반 라이브 커뮤니티 서비스, 노래방 서비스, OTT, 음성인식AI, 주차, 충전결제, 주문 및 쇼핑 등의 다양한 컨텐츠 서비스를 순차적으로 선보여 사용자들이 콘텐츠를 이용하고 즐길 수 있도록 할 계획이다."
    },
    {
        "title": "[특징주] 신인 걸그룹 '뉴진스' 기대감에 하이브 4%↑",
        "date": "2022.07.29. 오전 9:34",
        "content": "앨범 선주문 44만장 돌파\n\n\n\n사진=하이브[서울경제] 8월 1일 데뷔 예정인 신인 걸그룹 뉴진스 앨범 선주문량이 급증하면서 소속사인 하이브의 주가가 장 초반 강세를 보이고 있다.29일 오전 9시 27분 기준 하이브는 전일 대비 4.42% 오른 17만7000원에 거래되고 있다.뉴진스는 하이브 신규 레이블 어도어 소속 신인 걸그룹이다. 전날 어도어는 앞서 25일 예약판매에 들어간 뉴진스의 데뷔 앨범 '뉴 진스(New Jeans)'는 예약판매 사흘째인 전날 기준 선주문량 44만4000장을 기록했다고 밝혔다. 이는 지난 5월 데뷔한 하이브의 첫 걸그룹 '르세라핌(LE SSERAFIM)' 데뷔 앨범 '피어리스(FEARLESS)'로 세운 앨범 판매 초동기록 30만장을 뛰어넘는 수치다."
    },
    {
        "title": "코스피, 외국인·기관 매수에 상승 출발…2,450선 회복(종합)",
        "date": "2022.07.29. 오전 9:30",
        "content": "원/달러 환율 소폭 상승세로 출발(서울=연합뉴스) 김도훈 기자 = 29일 오전 서울 중구 하나은행 딜링룸 스크린에 원/달러 환율이 띄워져 있다. 2022.7.29 superdoo82@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 29일 상승세로 출발해 2,450선에 진입했다.    이날 오전 9시 20분 현재 코스피는 전날보다 19.21포인트(0.79%) 상승한 2,454.48이다.    코스피가 장중 2,450선 위로 올라온 것은 지난달 16일(장중 고가 2,500.36) 이후 32거래일만이다.    지수는 전장보다 18.26포인트(0.75%) 오른 2,453.53으로 개장해 강세 흐름을 이어가고 있다.    유가증권시장에서는 외국인과 기관이 각각 380억원, 600억원을 순매수해 지수 상승을 견인하고 있다. 개인은 968억원을 순매도했다.    지난 28일(현지시간) 뉴욕증시에서는 다우존스30산업평균지수(1.03%), 스탠더드앤드푸어스(S&P)500지수(1.21%), 나스닥 지수(1.08%)가 일제히 상승했다.    미 상무부는 미국의 2분기 국내총생산(GDP)이 전기 대비 연율 0.9% 감소한 것으로 잠정 집계됐다고 밝혔다.    지난 1분기(-1.6%)에 이어 2개 분기 연속 마이너스 성장률을 기록해 미국 경제는 기술적 침체에 진입했지만, 시장은 이를 연방준비제도(Fed·연준)의 금리 인상 속도를 완화할 기회로 받아들이며 반기는 분위기다.    미국의 주간 실업보험 청구자 수는 4주 만에 감소세로 전환했고, 캔자스시티 연방준비은행(연은)이 담당하는 지역의 제조업 성장세는 전달보다 오르는 등 다른 경제 지표들은 긍정적인 흐름을 보였다.    통계청 산업활동동향에 따르면 6월 국내 소비 동향을 보여주는 소매판매액지수(계절조정)는 118.3(2015년=100)으로 전월보다 0.9% 줄었다. 소비가 4개월 연속 감소한 것은 24년 5개월 만이다.    전(全)산업 생산(계절조정·농림어업 제외) 지수는 117.9(2015년=100)로 전월보다 0.6% 증가해 두 달 연속 늘었다.    현재 경기를 나타내는 동행지수 순환변동치는 102.4로 전월보다 0.2포인트(p) 올라 두 달 연속 상승했고, 향후 경기를 예측하는 선행지수 순환변동치는 99.4로 보합이었다.    한지영 키움증권 연구원은 \"국내 증시는 7월 연방공개시장위원회(FOMC) 결과에 대한 안도감 속에서 경기 침체가 기정사실화된 이후 미국 증시의 반등, 양호하게 진행 중인 2분기 국내 실적 발표 등에 힘입어 강세를 보일 것으로 예상한다\"고 설명했다.    시가총액 상위권에서는 삼성전자(0.48%), LG에너지솔루션(0.12%), 삼성바이오로직스(1.16%), LG화학(0.84%), NAVER(3.85%), 현대차(0.77%), 삼성SDI(1.38%), 카카오(2.76%), 기아(0.50) 등 대부분 종목이 오름세다.    업종별로도 서비스업(1.59%), 화학(1.22%), 운수·창고(1.14%), 증권(1.10%), 철강·금속(1.06%) 등 대부분이 상승하는 가운데 의료정밀(-0.76) 정도만 약세다.    같은 시간 코스닥지수는 전장보다 6.05포인트(0.76%) 오른 804.37이다.    지수는 전날보다 4.65포인트(0.58%) 오른 802.97로 출발해 상승세를 이어가고 있다.    코스닥시장에서도 외국인과 기관이 각각 50억원, 102억원을 순매수했다. 개인은 153억원을 순매도했다.    코스닥 시총 상위권에서는 에코프로비엠(0.59%), 엘앤에프(1.62%), 카카오게임즈(2.00%), 펄어비스(1.93%) 등이 강세다. 셀트리온헬스케어(-0.69%), 셀트리온제약(-0.24%) 등은 하락세다.    ydhong@yna.co.kr"
    },
    {
        "title": "[특징주] 나스닥 훈풍에 네이버·카카오 동반 강세",
        "date": "2022.07.29. 오전 9:30",
        "content": "[이데일리 김소연 기자] 미국 뉴욕 나스닥 훈풍에 NAVER(035420)와 카카오(035720)가 29일 장 초반 강세다. 이날 마켓포인트에 따르면 오전 9시25분 현재 네이버는 전 거래일 대비 5.06% 오른 25만9500원에 거래되고 있다. 카카오는 전 거래일 대비 3.59% 오른 7만5000원에 거래 중이다. 이같은 동반 상승은 간밤 나스닥 훈풍이 영향을 준 것으로 해석된다. 간밤 기술주 중심의 나스닥 지수는 전장보다 130.17포인트(1.08%) 뛴 1만2162.59로 거래를 마쳤다. 미국 상무부는 미국의 2분기 국내총생산(GDP)이 전기 대비 연율 0.9% 감소한 것으로 잠정 집계됐다고 발표했다. 경기 침체가 이어질 수록 연준의 금리 인상 속도가 완화될 수 있다는 전망이 힘을 얻으면서 지표 부진이 오히려 시장에는 긍정적으로 작용했다."
    },
    {
        "title": "[특징주]걸그룹 뉴진스 앨범 선주문 44만장 돌파…하이브 4%대↑",
        "date": "2022.07.29. 오전 9:28",
        "content": "[이데일리 양지윤 기자] 하이브가 신인 걸그룹 뉴진스(NewJeans)의 데뷔앨범 선주문량이 44만을 넘어섰다는 소식에 장 초반 강세다.\n\n\n\n뉴진스(사진=어도어)29일 마켓포인트에 따르면 오전 9시24분 현재 하이브(352820)는 전 거래일보다 4.42% 오른 17만7000원에 거래되고 있다.뉴진스는 하이브(HYBE) 신규 레이블 어도어가 처음으로 선보인 걸그룹이다. 어도어에 따르면 지난 25일 예약판매에 들어간 뉴진스의 데뷔앨범 ‘뉴진스’(New Jeans)는 예약판매 사흘째인 27일 기준 선주문량 44만4000장을 기록했다. 특히 멤버들의 사진으로 꾸민 핀업북(PIN-UP BOOK), 포토카드, CD를 원형 가방에 담은 독특한 구성의 ‘New Jeans Bag’ 버전은 26일 전량 매진됐다. 뉴진스의 데뷔앨범 ‘뉴진스’는 내달 8일 정식 발매되며 음원은 1일 오후 6시 공개될 예정이다."
    },
    {
        "title": "애플 어닝서프라이즈에 LG이노텍 3%대 강세 [특징주]",
        "date": "2022.07.29. 오전 9:25",
        "content": "[이데일리 김소연 기자] 애플 어닝서프라이즈에 LG이노텍(011070)이 29일 장 초반 3%대 강세다. LG이노텍은 8거래일 연속 상승 흐름을 이어가고 있다. 이날 마켓포인트에 따르면 오전 9시22분 현재 LG이노텍은 전 거래일 대비 3.09% 오른 36만7500원에 거래되고 있다. LG이노텍은 지난 20일부터 이날까지 8거래일째 상승세를 이어가고 있다.애플은 28일(현지시간) 2분기 순이익이 작년 동기보다 10.6% 줄어든 194억달러(약 25조1000억원)로 집계됐다고 발표했다. 다만 매출액은 1.87% 상승한 830억달러로 애플의 2분기 실적으로는 사상 최대치를 기록했다. 또 매출과 순이익은 모두 월가의 컨센서스(실적 전망치 평균)를 뛰어넘었다."
    },
    {
        "title": "[특징주]SK이노, 2Q 어닝서프라이즈에 4%대 '껑충'",
        "date": "2022.07.29. 오전 9:24",
        "content": "[이데일리 김인경 기자] SK이노베이션(096770)이 시장 기대치를 웃도는 2분기 실적을 내며 29일 장 초반 오름세를 타고 있다.마켓포인트에 따르면 오전 9시 20분 SK이노베이션(096770)은 전 거래일보다 7500원(4.12%) 오른 18만9500원에 거래되고 있다. 우선주인 SK이노베이션우(096775) 역시 5.31% 오른 11만9000원을 가리키고 있다. 이날 SK이노베이션은 2분기 영업이익이 2조3292억원으로 전년 동기보다 318.91% 올랐다고 밝혔다. 매출액은 같은 기간 76.89% 증가한 19조9053억원이었다. 이는 시장이 기대한 영업이익 1조1500억원 수준의 2배에 달하는 수준이다."
    },
    {
        "title": "[특징주] 마이더스AI, 주주배정 유증 결정에 13% 급락",
        "date": "2022.07.29. 오전 9:22",
        "content": "사진=마이더스AI[서울경제] 마이더스AI(222810)가 663억 원 규모 주주우선공모 유상 증자를 진행한다는 소식에 장 초반 매도세가 이어지고 있다. 29일 오전 9시 16분 기준 마이더스AI는 전일 대비 13.14% 내린 1620원에 거래되고 있다. 마이더스AI는 전날 공시를 통해 시설자금 및 운영자금 사용을 목적으로 주주우선공모 유상증자를 실시한다고 발표했다. 총 발행 주식수는 3900만주이며, 발행예정가는 1700원이다. 신주 배정 기준일은 8월17일, 상장 예정일은 10월5일이다."
    },
    {
        "title": "[특징주] 美 '인플레이션 감축법' 통과 급물살에 태양광주 강세",
        "date": "2022.07.29. 오전 9:22",
        "content": "현대에너지솔루션 22.79%↑ 등 상승세\n\n\n\n[서울경제] 한화솔루션(009830)과 OCI(010060), 현대에너지솔루션(322000) 등 태양광 에너지 관련주가 상승세다. 29일 오전 9시 19분 기준 한화솔루션은 전날보다 1.07%오른 4만 2700원에 거래 중이다. OCI(3.49%), 현대에너지솔루션(22.79%)도 강세다. 현대에너지솔루션은 52주 신고가를 갈아치웠다. 미국 '인플레이션 감축법'이 이르면 8월 의회 문턱을 넘을 것이라는 전망에 국내 태양광주의 주가가 치솟는 것으로 보인다. 이 법안은 2030년까지 탄소 배출량을 40% 줄이는 것을 목표로 에너지와 기후 변화 프로그램에 3690억 달러(약 481조 원) 투자한다는 내용을 담고 있어 관련 기업들이 수혜를 입을 것으로 예측된다. 조 바이든 미국 대통령은 전날(현지시간) 여당인 민주당 내 야당 역할을 해온 조 맨친 상원의원의 찬성으로 급물살을 타게 된 '인플레이션 감축법'의 주요 내용을 압축적으로 설명한 뒤 \"이 법안은 청정에너지에 대한 가장 중요한 투자도 될 것\"이라고 강조했다. 바이든 대통령은 \"이 법안은 경제에 대한 인플레이션 압박을 줄이고 재정 적자를 줄일 것\"이라고 평가하면서 의회에 처리를 촉구했다."
    },
    {
        "title": "원/달러 환율 소폭 상승세로 출발",
        "date": "2022.07.29. 오전 9:20",
        "content": "(서울=연합뉴스) 김도훈 기자 = 29일 오전 서울 중구 하나은행 딜링룸 스크린에 원/달러 환율이 띄워져 있다. 2022.7.29    superdoo82@yna.co.kr"
    },
    {
        "title": "코스피, 환율, 코스닥 지수 모두 소폭 오름세로 출발",
        "date": "2022.07.29. 오전 9:20",
        "content": "(서울=연합뉴스) 김도훈 기자 = 29일 오전 서울 중구 하나은행 딜링룸 스크린에 코스피, 원/달러 환율 및 코스닥 지수가 띄워져 있다. 2022.7.29    superdoo82@yna.co.kr"
    },
    {
        "title": "코스피 2천450선 회복하면서 장 시작",
        "date": "2022.07.29. 오전 9:19",
        "content": "(서울=연합뉴스) 김도훈 기자 = 코스피가 소폭 상승세로 장을 시작한 29일 오전 서울 중구 하나은행 딜링룸 스크린에 지수가 띄워져 있다. 2022.7.29    superdoo82@yna.co.kr"
    },
    {
        "title": "코스피 2천450선 회복하면서 장 시작",
        "date": "2022.07.29. 오전 9:19",
        "content": "(서울=연합뉴스) 김도훈 기자 = 코스피가 소폭 상승세로 장을 시작한 29일 오전 서울 중구 하나은행 딜링룸 스크린에 지수가 띄워져 있다. 2022.7.29    superdoo82@yna.co.kr"
    },
    {
        "title": "코스피 2천450선 회복하면서 장 시작",
        "date": "2022.07.29. 오전 9:19",
        "content": "(서울=연합뉴스) 김도훈 기자 = 코스피가 소폭 상승세로 장을 시작한 29일 오전 서울 중구 하나은행 딜링룸 스크린에 지수가 띄워져 있다. 2022.7.29    superdoo82@yna.co.kr"
    },
    {
        "title": "코스닥 지수, 800선 회복하면서 출발",
        "date": "2022.07.29. 오전 9:19",
        "content": "(서울=연합뉴스) 김도훈 기자 = 코스닥 지수가 소폭 상승세로 장을 시작한 29일 오전 서울 중구 하나은행 딜링룸 스크린에 지수가 띄워져 있다. 2022.7.29    superdoo82@yna.co.kr"
    },
    {
        "title": "LG생활건강, 2분기 면세 등 회복세…투자의견 상향에 5%대↑",
        "date": "2022.07.29. 오전 9:19",
        "content": "[특징주][이데일리 양지윤 기자] LG생활건강이 주력 채널인 면세 등의 회복하며 주가가 바닥을 다졌다는 증권가 진단에 장 초반 강세다.\n\n\n\n(사진=LG생활건강)29일 마켓포인트에 따르면 오전 9시13분 현재 LG생활건강(051900)은 전 거래일보다 5.11% 오른 78만1000원에 거래되고 있다. 2분기 시장 예상치를 웃도는 실적을 달성하면서 목표주가가 상향한 영향으로 풀이된다.메리츠증권은 이날 LG생활건강에 대해 주력 채널인 면세 등의 회복을 확인했다며 목표주가를 기존 85만원에서 100만원으로 상향했다. 2분기 LG생활건강의 매출액은 전년동기대비 7.9% 감소한 1조8627억원, 영업이익은 35,5% 줄어든 2166억원을 거둬 시장 예상치를 상회했다.하누리 메리츠증권 연구원은 “바닥은 다졌다”며 “주력 채널인 면세가 전분기 대비 104.1%, 핵심 브랜드 ‘후’가 36.3% 반등했고, 수익성 개선도 나타났다”고 밝혔다. 그는 “분기가 거듭될수록 회복세가 두드러질 것”이라며 “봉쇄 해제에 부양 정책 및 기저 효과까지, 중국 소비재에 대한 투자성이 증대되고 있다”고 부연했다. 이어 “실적 성장과 모멘텀 강화를 감안, 매수 접근을 추천한다”고 강조했다."
    },
    {
        "title": "코스피, 외국인·기관 '사자'에 상승 출발…코스닥 800선 회복",
        "date": "2022.07.29. 오전 9:18",
        "content": "서울 중구 하나은행 명동점 딜링룸 전광판.(사진=뉴스1)코스피가 외국인과 기관의 순매수세에 장 초반 오르고 있다.29일 오전 9시12분 기준 코스피지수는 전 거래일보다 20.05포인트(0.82%) 상승한 2455.32에 거래되고 있다. 이날 지수는 전 거래일 대비 18.26포인트(0.75%) 오른 2453.53으로 출발했다. 유가증권시장에서 외국인과 기관은 각각 275억원, 652억원 순매수 중이다. 개인은 914억원 매도 우위다.시가총액 상위 종목은 모두 빨간불이 켜졌다. 네이버가 4% 넘게 오르고 있고 카카오도 3% 넘는 상승세를 보이고 있다. 삼성바이오로직스, LG화학이 1% 넘게 상승 중이다. 삼성전자, SK하이닉스, LG에너지솔루션은 소폭 주가가 오르고 있다.코스닥도 상승세다. 같은 시간 코스닥지수는 전 거래일보다 5.49포인트(0.69%) 오른 803.81에 거래되고 있다. 지수는 전 거래일 대비 4.65포인트(0.58%) 오른 802.97로 출발했다.기관은 73억원 순매수 중이며 개인과 기관은 각각 34억원씩 매도 우위다.서울외환시장에서 오전 9시10분 기준 원·달러 환율은 전 거래일보다 0.2원 오른 1296.3원에 거래되고 있다.  간밤 뉴욕증시에서 주요지수는 미국의 2분기 국내총생산(GDP) 성장률이 마이너스(-)를 기록했다는 소식에도 상승했다.28일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 1.03% 상승했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 1.21%, 1.08% 올랐다.미 상무부는 미국의 2분기 국내총생산(GDP)이 전기 대비 연율 0.9% 감소한 것으로 잠정 집계됐다고 발표했다. 지난 1분기 -1.6%에 이어 2개 분기 연속 성장률이 마이너스를 기록하면서 미국 경제는 기술적 침체에 진입했다. 지표 부진이 오히려 시장에는 긍정적으로 작용했다. 경기침체가 발생하더라도 그 폭이 크지 않을 것이라는 전문가들의 전망과 일치하는 데다 경기가 둔화할수록 미국 중앙은행(Fed)의 금리 인상 속도는 완화될 수 있다는 전망이 강화됐기 때문이다.서상영 미래에셋증권 연구원은 \"미 증시가 2분기 GDP 성장률 마이너스 기록에도 불구하고 상승한 점은 한국 증시에 긍정적이나 미국 경기에 대한 자신감 표명에도 불구하고 경기 둔화가 지속되고 있다는 점은 부담\"이라며 \"이를 감안한 한국 증시는 0.5% 내외 상승 출발 후 업종 차별화가 진행될 것\"이라고 말했다."
    },
    {
        "title": "[특징주]크래프톤, 배틀그라운드 인도서 중단…6%대 약세",
        "date": "2022.07.29. 오전 9:17",
        "content": "[이데일리 김인경 기자] 크래프톤(259960)이 배틀그라운드의 인도 퇴출에 장 초반 6%대 약세를 보이고 있다. 마켓포인트에 따르면 오전 9시 14분 크래프톤(259960)은 전 거래일보다 1만6000원(6.54%)내린 22만8500원에 거래중이다. 로이터통신에 따르면, 구글와 애플은 인도 정부의 지시에 따라 ‘배틀그라운드 모바일 인도’를 구글플레이 및 애플 앱스토어에서 차단했다. 로이터통신은 “인도 정부가 배틀그라운드 모바일 인도를 차단을 지시한 이유는 불분명하다”면서도 “배틀그라운드 게임에 대한 제재는 지난 2020년에도 있었다”고 설명했다. 앞서 지난 2020년 10월 인도 정부는 인도와 중국의 국경 분쟁이 심화됨에 따라 배틀그라운드 모바일을 포함한 중국 앱 118개를 차단했다. 당시 배틀그라운드 모바일의 글로벌 서비스는 중국의 텐센트가 담당하고 있었다. 이후 크래프톤은 인도 서비스 재개를 위해 인도 현지에 법인을 세우고 자체 유통을 시도한 끝에 지난 2021년 7월 ‘배틀그라운드 모바일 인도’라는 이름으로 게임을 재출시한 바 있다."
    },
    {
        "title": "삼성전자, 1%가까이 상승…\"美반도체 법안 하원서도 통과\"[특징주]",
        "date": "2022.07.29. 오전 9:15",
        "content": "[이데일리 이은정 기자] 삼성전자(005930)가 장 초반 1% 가까이 오르며 장중 6만2000원대에서 움직이고 있다. 미국 반도체 산업 육성 법안은 하원에서도 통과됐다. \n\n\n\n29일 마켓포인트에 따르면 이날 오전 9시10분 삼성전자는 전거래일보다 500원(0.81%) 오른 6만2400원에 거래되고 있다. 간밤 뉴욕증시는 2분기 국내총생산(GDP) 성장률 ‘마이너스’에도 불구하고 상승했다. 9월 금리인상 우려가 일부 완화, 미국 기후법안 통과 기대감, 경기 자신감에 대한 언급 등으로 주요 지수가 1%대 상승세를 보였다. 간밤 필라델피아 반도체 지수는 전거래일보다 1.15% 오른 2944.50에 마감했다. 전일 상원을 통과한 반도체 산업 육성 법안은 하원에서도 통과됐다. 이에 조 바이든 대통령의 서명만을 남겨놓게 됐다. 이 법안은 미국의 반도체 산업 발전과 기술적 우위 유지를 위해 모두 2천800억달러를 투자하는 게 골자다. 법안이 발효되면 미국의 인텔을 비롯해 대만의 TSMC, 텍사스에 공장을 증설키로 한 삼성전자 등이 가장 크게 수혜를 받을 것이란 전망이 나오고 있다. 서상영 미래에셋증권 연구원은 “전일 상원을 통과한 반도체 산업 육성 법안에 대해 하원도 통과시켰다”며 “미국내 반도체 시설 지원과 연구, 제조 등에 대한 520억달러 규모의 지원안”이라고 말했다.이어 “여기에 기후 관련 법안 소식까지 미국 정부의 적극적 인 부양책이 진행되고 있어 두개 분기 연속 마이너스 성장에도 불구하고 경기에 대한 자신감은 여전히 이어지고 있다”고 덧붙였다."
    },
    {
        "title": "하나증권, 사명 변경 후 첫 채용연계형 인턴 모집",
        "date": "2022.07.29. 오전 9:15",
        "content": "[서울경제] 하나증권이 채용연계형 인턴을 모집한다고 29일 밝혔다.지원기간은 8월 8일까지며 4년제 대학졸업자 또는 2023년 2월 졸업예정자가 지원 가능하다. 인턴 합격 후 8주간 진행 예정인 인턴십 수행이 가능해야 한다. 남자는 병역 의무를 마쳤거나 면제자로 해외여행 결격 사유가 없는 자가 대상이다. 장애인 및 보훈 등 취업 보호 대상자는 관계 법령에 따라 우대 받는다.서류 전형 후 인적성 검사와 실무 면접 등을 거쳐 최종 합격자를 선발할 예정이다. 합격자는 인턴십 근무가 종료된 후 실무평가 등 최종 심사를 통해 채용 여부를 결정한다.하나증권 관계자는 “이번 채용은 하나증권으로 사명을 바꾸고 새로운 출발을 알리는 동시에 새롭고 역동적인 인재를 영입해 하나증권만의 문화와 혁신을 만들어 간다는데 뜻을 둔다”고 말했다."
    },
    {
        "title": "떠났던 외국인 돌아오고 있다…가치주 팔고 성장주 줍줍",
        "date": "2022.07.29. 오전 9:15",
        "content": "케이프투자증권 보고서[이데일리 김보겸 기자] 한국 증시에서 떠났던 외국인이 다시 돌아오고 있다. ‘킹 달러’가 지속되면서 코스피 시장 가격 매력도가 높아진 영향으로 풀이된다. 외국인들은 가치주를 팔아 차익을 실현하는 동시에 성장주를 저가매수하는 것으로 나타났다. \n\n\n\n케이프투자증권은 29일 “외국인 자금이 연말 이후 지속적으로 순유출됐지만 7월 이후 순유입세로 돌아서고 있다”며 “유출 규모가 큰 만큼 추후 투자환경 개선 시 가장 큰 규모의 자금 유입을 여력을 가진 주체는 외국인 자금일 것”이라고 밝혔다. 지난 1월26일 대비 7월말 현재 코스피에서 외국인 자금이 차지하는 비중은 3.1%포인트 줄었다. 외국인 순매도대금도 15조7210억원에 달한다. 하지만 7월 들어 순유입세로 돌아섰으며 최근 코스피 순매수도 외국인을 중심으로 발생하고 있다. 원달러 환율이 치솟으면서 현재 코스피가 외국인에게 보다 저렴하게 느껴졌기 때문이라는 분석이다. 손주섭 케이프투자증권 연구원은 “원달러 환율과 코스피 방향성이 반대로 움직이는 음의 상관계수가 존재함을 고려하면 코스피는 외국인 입장에서는 부분적 헷지까지도 가능한 시장”이라며 시장진입 유인이 있다고 봤다. 특히 외국인은 성장주를 사들이고 가치주는 팔고 있다. 올해 성과가 높은 가치주와 배당주 매도와 동시에 성과가 낮은 성장주를 매수해 차익실현과 동시에 저가매수에 나서는 경향을 보이고 있다.또 대체적으로 상반기 코스피 지수보다 낙폭이 과대한 종목을 사들이면서 지분을 늘리는 것으로 나타났다.또 성장이 희소해지는 시점에서 이익 성장에 대해 고민할 시점이라는 조언도 나왔다. 손주섭 케이프증권 연구원은 “성장이 귀해지는 경제 환경이 닥쳐오면서 시장은 이익과 성장에 대한 프리미엄을 부여할 수밖에 없다”며 “성장이 제한되는 환경에서도 꾸준한 이익의 성장을 나타내는 업종이나 종목에 관심을 가질 필요가 있다”고 했다. 여기서 의미하는 성장은 P/E 등의 멀티플을 기준으로 분류하는 성장주와 가치주 구분과는 다른 개념으로, 이익이 계속 성장하는 ‘진짜 성장주’를 뜻한다고도 짚었다. 손 연구원은 “실적 전망에 대한 불확실성이 증대된 올 상반기 동안 이익 컨센서스 상향 조정 및 이익 성장 관련 변수는 우수한 성과를 기록했다”며 “올 하반기 이후 실적에 대한 전망이 여전히 밝지 않은 상황임을 감안하면 실적이 긍정적인 기업들에 대한 시장 프리미엄 부여도 계속될 것”이라고 내다봤다."
    },
    {
        "title": "\"5일 연속 올랐다\" 코스피, 2450 회복...코스닥도 800선 회복",
        "date": "2022.07.29. 오전 9:13",
        "content": "이미지=임종철 디자이너 코스피 지수가 5거래일 연속 상승하며 2450선을 회복했다. 코스닥도 800선을 회복하며 한국 증시가 완연한 반등세를 보이고 있다. 29일 오전 9시11분 현재 코스피 지수는 전일대비 19.58포인트(0.8%) 오른 2454.85를 나타내고 있다. 업종별로는 의료정밀을 제외한 전업종이 상승세다. 서비스 화학이 1%대 상승 중이며 음식료 섬유의복 종이목재 비금속광물 철강금속 전기전자 운송장비 유통 전기가스 건설 통신 금융 증권 보험 제조가 1% 미만 상승세를 나타내고 있다. 시가총액 상위종목도 대부분 상승세다. NAVER가 3%대 강세, 카카오가 2%대 오르고 있다. 삼성SDI가 1%대 상승 중이다. 삼성전자 LG에너지솔루션 삼성바이오로직스 LG화학 현대차 기아 셀트리온은 강보합권에서 거래 중이다. 중국 봉쇄에도 시장 기대치를 상회하는 실적을 기록한 LG생활건강이 4%대 강세다. 크래프톤은 인기 모바일게임 '배틀그라운드 모바일'이 인도 정부의 요청에 의해 현지시장에서 퇴출됐다는 소식이 전해지며 8%대 급락 중이다. 코스닥도 나흘 연속 상승하며 800선을 회복했다. 현재 코스닥 지수는 전일대비 5.53포인트(0.69%) 오른 803.85를 나타내고 있다. 시가총액 상위종목은 상승 종목이 우세하다. 에코프로비엠 엘앤에프 카카오게임즈 펄어비스 천보 CJ ENM이 1%대 상승 중이다. HLB 셀트리온제약 알테오젠 스튜디오드래곤 에코프로가 강보합세다. 셀트리온헬스케어가 약보합세다. 한편 미국의 국내총생산(GDP)이 2분기 연속 마이너스(-)를 기록했지만 뉴욕증시는 연방준비제도(연준·Fed)가 공격적인 금리 인상을 조만간 멈출거란 기대감에 상승했다. 28일(현지시간) 다우지수는 전날보다 332.04포인트(1.03%) 오른 3만2529.63으로 마감했다. S&P500지수는 48.82포인트(1.21%) 오른 4072.43으로 장을 마쳤다. 나스닥지수는 130.17포인트(1.08%) 오른 1만2162.59로 거래를 마쳤다."
    },
    {
        "title": "[특징주]성일하이텍, 상장 둘째날은 5%대 강세",
        "date": "2022.07.29. 오전 9:12",
        "content": "[이데일리 김인경 기자] 성일하이텍(365340)이 상장 이틀째는 상승세로 장을 출발하고 있다.마켓포인트에 따르면 29일 오전 9시 9분 성일하이텍(365340)은 전 거래일보다 5100원(5.90%) 오른 9만3300원에 거래되고 있다. 성일하이텍은 친환경 2차전지 리사이클링 전문 기업으로 앞선 수요예측에서 역대급 흥행에 성공한 바 있다. 지난 11~12일 기관투자가 대상 수요예측에서 역대 최고 수준의 경쟁률인 2269.7대 1을 기록하며 공모가는 희망밴드 상단을 초과한 5만 원으로 정해졌다. 일반청약에서도 증거금이 20조 원을 넘기면서 LG에너지솔루션 이후 가장 많은 공모자금을 유치했다.전날도 따상(공모가 2배에서 시초가가 형성된 후 상한가)에는 실패했지만 공모가 5만 원의 두 배에 가까운 9만 9900원에 시초가가 형성되며 거래를 시작했다."
    },
    {
        "title": "[특징주] 애플 ‘어닝 서프라이즈’에 LG이노텍 3%↑",
        "date": "2022.07.29. 오전 9:11",
        "content": "[서울경제] 애플이 시장 전망치를 뛰어넘는 2분기 실적을 발표하자 LG이노텍(011070)의 주가가 강세다.29일 오전 9시 10분 LG이노텍은 전날보다 1만 2000원(3.37%) 오른 36만 8500원에 거래되고 있다.앞서 애플은 28일(현지시간) 2분기 순이익이 전년동기대비 10.6% 줄어든 194억 달러로 집계됐다고 발표했다. 매출은 1.87% 상승한 830억 달러를 기록했는데, 이는 2분기 기준 사상 최대 실적이다.아울러 매출과 순이익 모두 시장 전망치를 웃돌았다. 시장은 아이폰 매출이 2.5% 감소할 것으로 내다봤으나 2.8% 증가한 것으로 나타나면서 수요 부진 우려를 불식했다."
    },
    {
        "title": "[특징주]마이더스AI, 663억 유증 결정에 15% 급락",
        "date": "2022.07.29. 오전 9:11",
        "content": "[이데일리 김겨레 기자] 마이더스AI(222810)가 시가총액과 맞먹는 대규모 유상증자 결정에 29일 15% 급락하고 있다. 마켓포인트에 따르면 오전 9시 7분 현재 마이더스AI는 전 거래일보다 285원(15.28%) 하락한 1580원에 거래 중이다. 마이더스AI는 장 초반 1510원까지 하락했다.마이더스AI는 시설자금 120억원, 운영자금 311억원, 채무상환자금 220억원, 기타자금 10억원 등을 마련하기 위해 663억원 규모 주주우선 공모증자를 시행한다고 전날 공시했다. 마이더스AI의 시가총액은 621억원에 불과하다. 마이더스AI 관계자는 “이번 증자는 향후 회사의 주축이 될 신규 철강사업의 경쟁력 강화와 재무구조 안정화를 위한 것”이라며 “마이더스AI는 이번 증자를 통해 철강사업의 매출확대와 안정적인 흑자구조 확립이 이뤄지면 신규 카나비스 사업 확대에도 도움이 될 것”이라고 밝혔다."
    },
    {
        "title": "[특징주] 두산밥캣, 2분기 역대 최대 실적에 3% ↑",
        "date": "2022.07.29. 오전 9:09",
        "content": "[서울경제] 두산밥캣(241560)이 2분기 역대 최대 분기 실적을 달성했다는 소식에 장 초반 상승세다. 29일 오전 9시 4분 기준 두산밥캣은 전일 대비 3.16% 오른 3만 2650원에 거래 중이다. 이날 두산밥캣 상승에는 올해 2분기 호실적을 거뒀다는 소식이 영향을 미친 것으로 풀이된다. 두산밥캣은 전일 공시를 통해 2분기 영업이익이 전년 대비 121% 증가한 3095억 원을 기록했다고 밝혔다. 같은 기간 매출은 2조 2184억 원을 기록하며 전년 대비 73% 늘었다. 이는 제품 가격 인상과 환율 상승 등의 영향으로, 두산밥캣은 올해 2분기 분기 기준 역대 최고 실적을 거뒀다. 한영수 삼성증권 연구원은 \"이번 분기 매출에는 지난 1분기 공급망 차질로 인해 출하되지 못했던 물량이 일부 포함됐다\"며 \"그러나 이를 제외해도 시장 예상을 크게 뛰어 넘는 어닝 서프라이즈\"라고 평가했다."
    },
    {
        "title": "코스닥 800선 상승 출발…4거래일 연속 오름세",
        "date": "2022.07.29. 오전 9:09",
        "content": "미 뉴욕증시 훈풍에 코스닥 장초반 상승흐름개인·기관 '사자'…대부분 업종 오름세 기록시총상위주 강세…엘앤에프·셀트리온제약 1% ↑\n\n\n\n[이데일리 김소연 기자] 29일 코스닥지수가 800선에서 상승 출발했다. 뉴욕증시 훈풍에 국내 증시 역시 장초반 상승 흐름을 이어가고 있다. 코스닥지수는 4거래일 연속 상승세를 유지하고 있다. 이날 마켓포인트에 따르면 오전 9시5분 현재 코스닥지수는 전 거래일보다 0.78%(6.24포인트) 오른 804.56을 나타내고 있다. 코스닥지수는 전 거래일(798.32)보다 4.65포인트(0.58%) 오른 802.97에 상승 출발했다. 투자자별로 보면 개인과 기관이 코스닥시장에서 순매수세를 기록 중이다. 개인은 22억원어치, 기관은 49억원어치를 사들이고 있다. 기관 중에서는 금융투자(77억원) 매수 우위다. 업종별로 보면 대부분 업종이 소폭 상승하고 있다. 방송서비스, 건설, 통신방송서비스 등이 1% 이상 오름세다. IT부품, 화학, 디지털콘텐츠, 종이목재, 비금속, IT종합, 반도체, 통신장비, 운송장비 부품, 오락문화, 금속, 운송, 금융, 유통, 제조, 제약, 의료정밀기기, 섬유의류, 기타제조 등도 1% 미만 소폭 상승하고 있다. 이에 반해 음식료·담배, 출판·매체복제가 1% 미만 소폭 내림세를 기록 중이다.시가총액 상위주는 대부분 오름세를 나타내고 있다. 엘앤에프(066970), 셀트리온제약(068760), 천보(278280), CJ ENM(035760)이 1% 이상 상승하고 있다. 이어 에코프로비엠(247540), 카카오게임즈(293490), 리노공업(058470), 펄어비스(263750), 알테오젠(196170), 에코프로(086520), 셀트리온헬스케어(091990), 스튜디오드래곤(253450), HLB(028300) 등도 1% 미만 소폭 상승한 강보합권에서 거래되고 있다. 이에 반해 씨젠(096530)만 1% 미만 소폭 내림세다.간밤 뉴욕증시는 일제히 상승 마감했다. 28일(현지시간) 마켓포인트에 따르면 이날 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 1.03% 상승한 3만2529.63에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500지수는 1.21% 오른 4072.43 기록, 기술주 중심의 나스닥 지수는 1.08% 뛴 1만2162.59로 거래를 마쳤다."
    },
    {
        "title": "[특징주]레드캡투어, 2Q 호실적 속 장 초반 강세",
        "date": "2022.07.29. 오전 9:08",
        "content": "[이데일리 김인경 기자] 레드캡투어(038390)가 호실적 속에 29일 장 초반 강세를 보이고 있다.마켓포인트에 따르면 오전 9시 5분 레드캡투어(038390)는 전 거래일보다 2200원(11.70%) 오른 2만1000원에 거래되고 있다.앞서 레드캡투어의 2분기 매출액은 전년 대비 6.9% 오른 634억원을 기록했다고 공시했다. 같은 기간 영업이익은 53.6% 증가한 1010억원을 기록했다.임상국 KB증권 연구원은 “기업들의 출장·행사 인원 증가로 전년 동기 대비 매출액은 154.3% 증가, 영업이익은 손익분기점 수준까지 회복했으며 5월부터 흑자기조로 전환되며 빠른 정상화가 기대된다”고 밝혔다이어 “하반기는 배당주의 매력 발산 시기”라면서 “최근 3개년도 주당 배당금은 2019년 800원, 2020년 600원, 2021년 800원을 기록했다. 올해 좋은 실적 분위기가 추가 배당금 상향을 기대하게 한다”고 말했다."
    },
    {
        "title": "코스피 상승 출발…장중 2,450선 회복",
        "date": "2022.07.29. 오전 9:06",
        "content": "코스피 상승 개장지난 28일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시된 모습. [연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 코스피가 29일 상승세로 출발해 2,450선에 진입했다.    이날 오전 9시 1분 현재 코스피는 전날보다 17.38포인트(0.71%) 상승한 2,452.65다.    코스피가 장중 2,450선 위로 올라온 것은 지난달 16일(장중 고가 2,500.36) 이후 32거래일만이다.    지수는 전장보다 18.26포인트(0.75%) 오른 2,453.53으로 개장해 강세 흐름을 이어가고 있다.    같은 시간 코스닥지수는 전장보다 5.21포인트(0.65%) 오른 803.53이다.    ydhong@yna.co.kr"
    },
    {
        "title": "유안타證 \"풍산, 하반기 구리가격 상승 효과↓…목표가 4.5만 원\"",
        "date": "2022.07.29. 오전 9:00",
        "content": "[유안타증권 보고서]2분기 영업이익 896억 원···시장 예상치 상회압연 박판 생산능력 증대 도금 라인 증설 등수익성을 개선시키는 투자 이어나갈 전망\n\n\n\n사진=풍산[서울경제] 유안타증권은 29일 풍산(103140)에 대해 투자의견 '매수'를 유지했다. 올해 하반기 구리가격 상승 효과 기대는 낮지만, 질적 성장 투자에 따른 수익성 개선이 예상된다는 이유에서다. 목표주가 역시 4만5000원을 유지했다. 풍산은 2분기 매출액 1조1608억 원, 영업이익 896억 원을 기록하며 시장 예상치인 800억 원을 뛰어넘었다. 별도 영업이익 역시 760억 원으로 시장 추정치인 570억 원을 크게 웃돌았다. 신동판매량은 5만 톤으로 시장 예상 수준에 부합했다. 신동 제품 중에서도 상대적으로 수익성이 높은 제품군의 판매 비중이 전분기대비 소폭 개선된 것으로 파악된다. 방산 매출액은 2120억원을 기록했다. 유안타증권은 올 하반기 구리 가격 하락에 따른 메탈 로스가 발생할 것으로 추정했다. 이현수 유안타증권 연구원은 \"PMX와 Siam 등 해외법인 역시 구리 가격 하락에 따른 영업이익 축소가 불가피할 것\"이라며 \"방산 부문은 미국과 미국외 지역 모두 기대 이상의 성과를 거두고 있어 하반기 신동 부문 부진에 따른 영업이익 감소 폭을 제한시킬 \"이라고 말했다. 4월 평균 가격이 톤당 1만달러를 상회했던 LME 구리 가격은 5월엔 톤당 9377달러에서 7월엔 7508달러로 낮아졌다. 다만 이 연구원은 \"향후 풍산은 질적 성장 투자로 수익성 개선에 나설 것”이라며 \"압연 박판 생산능력 증대와 도금 라인 증설 등을 통해 기존 제품 대비 수익성을 개선시키는 투자를 이어나갈 것\"이라고 내다봤다."
    },
    {
        "title": "삼성證 \"두산밥캣, 2분기 깜짝 실적…목표주가 5만 원\"",
        "date": "2022.07.29. 오전 8:47",
        "content": "[삼성증권 보고서]美 수요둔화 우려에도 영업이익 121%↑\"주력 시장의 수요가 여전히 강력하다는 점 증명\"\"미국의 주택지표 둔화가 미치는 영향 크지 않아\"\n\n\n\n사진=두산밥캣[서울경제] 29일 삼성증권은 두산밥캣(241560)에 대해 \"2분기 북미 시장의 수요 둔화 우려에도 호실적을 기록했다\"며 투자의견 '매수'와 목표주가 5만 원을 제시했다.두산밥캣의 올해 2분기 매출액과 영업이익은 각각 전년 동기 대비 73%, 121% 성장했다. 이는 시장 전망치를 각각 24%와 63% 웃도는 수치다. 달러화 기준으로도 각각 55%와 98% 늘었다. 한영수 삼성증권 연구원은 \"이번 분기 매출에는 지난 1분기에 공급망 차질로 인해 출하되지 못했던 물량이 일부 포함됐다\"며 \"그러나 이를 제외해도 시장 예상을 크게 뛰어 넘는 어닝 서프라이즈\"라고 평가했다.이번 2분기 호실적은 주력 시장의 수요가 여전히 강력하다는 점을 증명한다고 삼성증권은 분석했다. 수요가 부진한 시장에서는 판매단가를 인상하거나 판매촉진비를 축소하는 게 불가능하다는 이유다. 아울러 미국의 주택지표 둔화가 두산밥캣의 영업에 미치는 영향이 투자자들의 우려만큼 ㅍ는 점도 시사한다는 설명이다. 한 연구원은 \"시장의 북미 수요 둔화 우려는 너무 이르다\"며 \"설사 리테일 수요가 둔화되더라도 두산밥캣의 딜러 재고가 여전히 극히 낮다는 점을 고려해 딜러 재고확충 수요가 두산밥캣의 매출을 지지할 것\"이라고 말했다. 삼성증권은 두산밥캣의 주가도 매력적인 수준이라고 평가했다. 현재 두산밥캣은 PER 6.9배에 거래되고 있다. 한 연구원은 \"현재 두산밥캣의 밸류에이션은 해외 경쟁사와 비교하면 과도하게 할인됐다며 \"경쟁사와 달리 두산밥캣의 이익전망은 올해 연중 상향 조정 추세였고 중단했던 배당도 재개했다는 점까지 감안하면 이런 할인은 결국 해소될 것\"이라고 판단했다."
    },
    {
        "title": "[굿모닝증시]옐런의 자신감, 국내 증시도 강세 이끄나?",
        "date": "2022.07.29. 오전 8:35",
        "content": "미국 증시가 27일(현지시간) 경기침체 신호에도 불구하고 상승 마감했다. 미국이 부진한 경제성장률(GDP)을 발표하며 9월 금리인상 규모가 축소될 것이라는 점이 부각된데다, 재닛 옐런 미 재무장관이 경기에 대한 자신감을 표명한 것이 주가를 끌어 올렸다. 다우존스30산업평균지수는 전장보다 332.04포인트(1.03%) 오른 3만2529.63으로 거래를 마쳤고, 스탠더드앤드푸어스(S&P)500지수는 1.21%, 나스닥 지수 1.08% 오름세를 보였다. 미 상무부는 이날 미국의 2분기 국내총생산(GDP)이 전기 대비 연율 0.9% 감소한 것으로 잠정 집계됐다고 발표했는데, 지난 1분기 -1.6%에 이어 2개 분기 연속 성장률이 마이너스(-)를 기록하면서 미국 경제는 기술적 침체에 진입했다.◆서상영 미래에셋증권 연구원 = 미국 증시가 2분기 GDP 성장률이 마이너스를 기록한 것에도 불구하고 상승한 점은 한국 증시에 긍정적이다. 다만, 미국 경기에 대한 자신감 표명에도 불구하고 경기 둔화가 지속되고 있다는 점은 부담으로 작용할 수 있다. 이는 원화 약세 가능성을 높여 외국인 수급에 부정적인 요인으로 작용할 수 있기 때문이다. 미 증시 마감 후 아마존이 견고한 매출 발표로 시간 외 12%대 상승을 하고있고, 애플 또한 실적 발표 후 3%대 상승한 점도 긍정적이다. 물론 인텔의 경우 주요 매출이 둔화돼 부진한 실적을 발표한 후 9%대 급락하고 있어 부담. 이를 감안한 한국 증시는 0.5% 내외 상승 출발 후 업종 차별화가 진행 될 것으로 전망된다. 미국 증시는 GDP 결과로 9월 금리인상 규모가 축소될 것이라는 점이 부각되고, 바이든의 기후법안 통과 기대 등으로 상승 전환에 성공했다. 여기에 장 후반 옐런 재무장관이 경기에 대한 자신감 표명을 하자 상승폭 확대했다. 미 의회의 반도체 산업 육성 법안 통과 등 경기 부양책도 긍정적인 영향을 줬다. 기후 관련 법안 통과에 대한 기대로 퍼스트솔라(+15.29%), 인페이즈(+7.62%) 등 태양광 업종은 물론 넥스트에라 에너지(+5.18%) 등 풍력 에너지 등이 강세를 보였다. 포드(+6.14%)는 강력한 이익 성장을 보고하고 현금 배당 증액을 발표한 후 상승했고 여기에 GM(+3.06%), 테슬라(+2.21%)와 더불어 전기차 세금 공제 확대에 대한 기대심리가 부각된 점도 상승 요인이었다.◆한지영 키움증권 연구원 = 조 바이든 미 대통령과 옐런 재무장관은 2 분기 GDP 발표 이후 탄탄한 고용시장과 견조한 민간 소비를 고려했을 때 실질적인 침체가 아니라고 강조했다. 파월 의장도 미국 연방공개시장위원회(FOMC) 기자회견에서 GDP 속보치는 이후에 수정되는 경우가 많다고 언급하는 등 정책 결정자들은 침체 인정에 신중한 입장을 견지하고 있는 상황이다. 오늘 국내 증시도 FOMC 안도감 속 침체의 기정사실화에 따른 미국 증시 반등, 양호하게 진행 중인 2 분기 국내 실적시즌 등에 힘입어 강세를 보일 것으로 예상된다. 또한 장마감 후 애플(+0.4%)이 아이폰 판매 호조 등 어닝서프라이즈를 기록하며 시간외 3%대 강세를 보이고 있으며, 아마존도 클라우드 포함 주력사업 호조에 따른 어닝 서프라이즈로 시간외 11%대 폭등하고 있다는 점도 국내 반도체와 IT 하드웨어 및 성장주들의 투자 심리를 개선시킬 것으로 전망된다. 다만, 인텔(-1.1%)이 PC 수요 급감으로 부정적인 가이던스를 제시함에 따라 시간외에서 8%대 급락하고 있다는 점이 관련 IT 주들의 상단을 제한할 수 있다. 이에 더해 전일 국내 바이오, 태양광, 화장품 등 업종 간 실적 이슈에 따라 차별화된 주가를 보였던 것처럼, 금일에도 전반적인 증시 환경은 우호적이겠으나 개별 실적 이슈에 따라상승 탄력이 상이한 주가 흐름을 연출할 것으로 판단된다."
    },
    {
        "title": "KB證 \"아모레퍼시픽, 2분기 실적 쇼크…투심 악화 불가피\"",
        "date": "2022.07.29. 오전 8:26",
        "content": "[KB증권 보고서]아모레퍼시픽, 목표주가 18만 원매출 전년 동기 대비 20%↓·영업적자 195억4분기 이후 中 매출 성장세 회복 기대\n\n\n\n사진=아모레퍼시픽[서울경제] KB증권은 29일 아모레퍼시픽(090430)에 대해 목표주가를 기존 20만 원에서 18만 원으로 내려잡았다. 2분기 실적 쇼크로 투자 심리 악화가 불가피하며 주가가 당분간 횡보세를 보일 것으로 예상된다는 이유에서다. 투자의견은 '매수'를 유지했다. 아모레퍼시픽의 올 2분기 연결 기준 매출은 전년 동기 대비 20% 줄어든 9457억 원으로 집계됐다. 영업적자는 195억 원으로 적자 전환했다. 매출은 컨센서스를 7% 가량 밑돌며, 영업이익 역시 684억 원을 하회하는 '실적 쇼크'라는 평가다. 박신애 KB증권 연구원은 \"중국 봉쇄 영향으로 2분기 실적은 예상보다 훨씬 더 부진했다\"며 \"중국 소비가 위축된 가운데 상위 브랜드들의 공격적인 프로모션으로 인해 소비자 수요가 이들 브랜드로 쏠리는 현상이 나타났기 때문\"이라고 설명했다. 사업 부문 별로 살펴보면, 국내 화장품 매출액은 전년 같은 기간 보다 15% 하락하고, 영업이익은 53% 감소했다. 면세 매출은 44% 급락했으며, 이커머스 매출 역시 10% 성장하는 데 그쳤다. 중국 법인의 매출은 55% 떨어진 것으로 추정되는데, 4~5월 중국 정부의 봉쇄 영향 및 부진한 618 행사 결과 등 때문인 것으로 KB증권은 분석했다. 다만 2분기 북미 매출액은 66% 고성장하고, 영업이익률도 9% 내외의 견조한 수준을 나타낸 것으로 추정됐다. 기타 아시아 매출 역시 13% 성장하고, 영업이익률 8%를 나타내면서 전년 동기 대비 흑자로 전환한 것으로 집계됐다. 박 연구원은 \"3분기까지 대내외 불확실성이 지속되면서 지지부진한 매출 흐름이 지속될 것\"이라면서도 \"다만 영업환경이 점차 정상화되면서 4분기부터는 중국 법인 매출이 성장세를 회복할 것으로 추정된다\"고 내다봤다."
    },
    {
        "title": "\"코스피 하락세 숨고르기…IT 업종 주목\"",
        "date": "2022.07.29. 오전 8:20",
        "content": "한국투자증권 보고서[이데일리 김보겸 기자] 올 상반기 크게 조정을 받은 IT 업종을 주목할 필요가 있다는 분석이 나왔다. 주가가 경기보다 1~2개 분기 선행한다는 점을 고려하면 이익 추정치가 선제적으로 하향 조정된 섹터의 비중을 확대하는 역발상 전략이 필요하다는 것이다. \n\n\n\n한국투자증권은 29일 “IT 섹터는 지난 1분기 어닝 시즌이 끝나고 가장 큰 폭의 이익 추정치 하향 조정을 겪었고 외국인 보유 비중 역시 올해 가장 큰 폭으로 하락했다”며 “추세가 변화하는 변곡점에서는 선제적으로 조정받은 업종을 선택하는 역발상 전략이 더욱 적절하다”고 밝혔다. 현재 PBR 기준 밸류에이션이 역사상 하단 수준에 진입했으며, 과거 주가 변곡점 전후를 살펴보면 이익 추정치 하향 조정이 크게 일어난 업종이 빠르게 반등했다는 설명이다. 현재 주가는 12개월 선행 PBR 0.86배, 후행 PBR 0.92배다. 이는 코로나19로 주가 변동성이 확대된 2020년 3월을 제외하면 최하단 수준이다. 2011년 이후 월말 기준 PBR과 비교해도 하위 10% 수준이다. 염동찬 한국투자증권 연구원은 “한국 2분기 GDP 성장률은 둔화됐지만 주가는 경기에 선행한다는 점을 기억해야 한다”며 “현 시점에서 코스피의 강한 반등을 기대하기는 어렵지만 적어도 주가지수의 가파른 하락세는 둔화 구간에 진입했다”고 평가했다. 그는 “실적과 별개로 IT 섹터는 다른 업종에 비해 올해 더 큰 타격을 입었다”며 “한국 주식시장의 외국인 보유 비중은 올 1월25일 고점 이후 지속적으로 감소했다”고 짚었다. 대형주 비중이 높은 IT 업종이 원화 약세와 외국인 자금 유출의 피해를 가장 크게 받았으며, 주요 섹터 중에서 외국인 보유 비중이 가장 큰 폭으로 감소했다는 것이다. IT 업종이 선제적으로 이익 추정치 하향 조정을 겪었고 외국인 보유 비중이 가장 큰 폭으로 감소한 만큼, 8월에는 역발상 투자 측면에서 관심을 가져야 한다고도 강조했다. 그는 “한국 주식시장은 당분간 박스권 흐름을 보이겠지만 상반기와 같은 하락세는 진정되고 있다”며 “시장이 변곡점을 통과하고 있다면 대응 역시 그에 맞게 가야 한다”고 말했다."
    },
    {
        "title": "“미국 내수 경제 둔화…하반기 침체 징후 짙어질 것”",
        "date": "2022.07.29. 오전 8:00",
        "content": "대신증권 보고서[이데일리 유준하 기자] 미국 2분기 국내총생산(GDP)이 0.9% 하락하면서 2분기 연속 마이너스 성장률을 기록, 기술적인 경기 침체에 진입했다. 이에 하반기에는 전형적인 경기 침체 징후들이 점차 나타날 것이란 전망이 나온다.\n\n\n\n29일 이다은 대신증권 연구원은 “미국 경기는 기술적으로 경기 침체에 진입하게 됐는데 상반기 고용시장이 견조했다는 점만 감안하더라도 말 그대로 기술적인 경기 침체로 그칠 것으로 예상한다”며 “다만 침체까지는 아니더라도 2분기 들어 미국 내수 경기가 빠르게 둔화되고 있다”고 판단했다.1분기 역성장 주역이던 순수출은 무역불균형이 완화되면서 2분기 GDP 기여도가 1.43%로 크게 개선된 반면 재고와 투자 등 전반적인 부분에서 부진한 모습을 보였다. 그는 “재고증감에 따른 GDP 성장 기여도는 마이너스 0.4%포인트에서 마이너스 2%포인트로 감소폭이 확대됐다”며 “이는 지난해 4분기부터 올해 1분기까지 기업들이 잠재적 소비를 위해 재고를 크게 축적했으나 상품 소비가 줄어들면서 재고 소진이 부진했기 때문”이라고 짚었다.문제는 인플레이션과 통화정책 영향으로 소비, 투자 등에서 소비자와 기업이 모두 위축되고 있다는 점이다. 국내 구매자에 대한 최종판매도 감소로 전환했고 미국 GDP의 70%를 차지하고 있는 개인 소비지출은 내구재와 비내구재 소비가 각각 2.6%, 5.5% 급감하면서 전기 대비 1% 증가에 그쳤다. 소비 중심이 재화에서 서비스로 전환되고 있다는 점을 감안하더라도 전체적인 소비 모멘텀도 빠르게 줄어들었다.이 연구원은 “주택용 투자도 14% 감소하면서 코로나19가 발생한 2020년 2분기 이후 최대 감소폭을 보였다”며 “기준금리 인상으로 주택 경기가 5월을 기점으로 둔화되면서 주택거래량뿐만 아니라 주택착공이 5~6월 급감했다”고 말했다. 더불어 경기를 후행하는 고용시장도 점차 둔화되고 있는 모습인데 신규실업수당청구건수는 4월을 기점으로 증가 추세를 보고 있는 가운데 연속 수급자도 6월부터 늘어나고 있다. 그는 “내수 경기모멘텀이 빠르게 꺾이고 있는 가운데 고용시장이 둔화되는 조짐을 보이면서 하반기에는 전형적인 경기 침체 징후들이 점차 나타날 것으로 판단한다”며 “특히 3분기 서비스 소비, 주택 경기 악화가 두드러질 것으로 예상하며 이런 점을 반영해 당사는 올해 미국 GDP 성장률 전망치를 1.8%로 하향조정한다”고 말했다."
    },
    {
        "title": "\"현재는 고용있는 침체…2023년 금리 인하 전망 과도\"",
        "date": "2022.07.29. 오전 7:58",
        "content": "NH투자증권 보고서[이데일리 김인경 기자] 미국경제가 2분기 연속 역성장을 기록한 가운데, 2023년 금리 인하 전망은 다소 과하다는 판단이 나왔다. \n\n\n\n29일 안기태 NH투자증권 연구원은 “미국 경제는 2분기 연속 역성장을 기록했다”면서 “전미경제연구소가 판단하는 침체 기준이 약간 다르기 때문에 침체가 공식화되지는 않았지만 사실상 올해 상반기가 침체로 판단된다”고 말했다.다만 그는 상반기에 미국 취업자 수가 증가한 만큼, 고용 있는 침체로 해석했다. 최근 30년간의 침체인 ‘고용 없는 성장’과 다른 징후라는 얘기다. 안 연구원은 “1990년대 이후 거의 30년간 경제의 특징은 고용 없는 성장으로 국내총생산(GDP)이 늘어도 고용 회복이 느리면 소득 불평등 문제가 나오는데 이를 해결하기 위해 미국 정부는 주택 구입 요건을 낮추고, 인플레이션이 낮았기 때문에 금리 인하(통화 팽창)를 단행했다”고 설명했다. 이는 부동산 시장 버블로 이어졌다는 얘기다. 반면, 1960년대~1980년대 초반에는 경제가 공식적인 침체 기간에 진입한 후에도 취업자 수가 늘었다. 1973년에는 침체에 진입한 후에도 15개월 동안 취업자가 증가했고 임금 상승률이 5% 이상을 유지됐다. 올해 상반기 침체기 진입한 후에도 마찬가지다. 안 연구원은 “제롬 파월 연방준비제도(연준·Fed) 의장은 고용 시장이 양호하기 때문에 침체가 아니라고 했지만, 현재 상황은 연방공개시장위원회(FOMC)에서의 판단과정 반대로 보인다”라고 말했다. 그는 “‘고용 있는 침체’가 발생한 1960년대~1970년대 연준은 침체 기간 중에도 기준금리를 인상했다”면서 “그런데 인플레이션을 완전히 통제하지는 못했다”고 말했다. 오히려 인플레이션이 통제된 것은 소비자물가지수(CPI) 상승률이 꺾인 후에도 인상을 가속화하고 사우디의 석유정책 전환이 있었던 1980년대 초반이었다는 얘기다. 안 연구원은 “상반기에 고용 있는 침체가 확인되었고, 7월 FOMC에서 향후 통화정책 가이던스를 제시하지 않겠다고 했는데 이 둘은 인플레이션이 남는 요인이 됐다”면서 “FOMC와 GDP 발표 이후 각각 10년물 기대인플레이션이 상승 중”이라고 지적했다. 그는 이에 따라 미국 채권 선물시장에 나타나는 2023년 금리 인하 전망은 다소 과한 것으로 보인다고 판단했다."
    },
    {
        "title": "“VKOSPI 변동성 지지대 근접…코스피200 선물 상승 기대”",
        "date": "2022.07.29. 오전 7:42",
        "content": "유안타증권 보고서[이데일리 유준하 기자] 코스피 변동성 지수가 지지대에 근접한 가운데 코스피200선물이 점진적으로 상승할 것이란 분석이 나온다.\n\n\n\n29일 정인지 유안타증권 연구원은 “코스피200선물 가격은 지난 7월20일 319포인트 수준에 위치한 6월28일 고점대 도달 후 약 일주일 간의 횡보 과정을 거치고 전일 저항대 돌파에 성공했다”며 “연방공개시장위원회(FOMC) 이후 미국시장 급등의 여파로 선물가격이 갭을 형성하면서 저항대를 넘어섰다”고 짚었다.이어 “추세를 나타내는 DMI에서 플러스 DI가 마이너스 DI를 상회하는 가운데 ADX가 상승 전환하면서 상숭 추세 시작 신호를 보여 중기 이상의 상승 국면으로 전개될 수 있는 가능성이 열린 모양이다”라고 설명했다. 다만 장 중 상승 시도 과정에서 구름대 하단선의 저항을 넘지 못하고 십자형 캔들을 형성했고 60일 이평선까지의 폭도 크지 않아 상승세가 이어지더라도 적지 않은 공방이 예상된다. 정 연구원은 외국인 선물 포지션도 전날 장 중에 갭상승 초기에는 순매수를 기록했다가 순매도로 돌면서 누적 순매수 규모가 3868계약으로 줄어든 모양이라고 분석했다. 그는 “외국인 선물 투자자들은 단기로 강한 상승보다는 소폭의 등락을 반복하는 모양이 나타날 가능성에 무게를 두고 있는 것으로 해석할 수 있다”고 말했다.옵션 변동성 지수는 기초자산의 상승으로 점차 축소되면서 단기 저점대를 이은 지지대에 근접했다. 정 연구원은 “지난 4월과 6월 저점대를 연결한 추세선이 약 17.5% 수준에 위치한 가운데 전날 18.36%에 도달해 지지대까지 폭이 제한적인 모습”이라며 “코스피200지수가 지속적으로 상승세를 형성하면 추가적으로 변동성이 축소되면서 17.5% 수준에 도달하겠지만 그 수준에서는 지지를 받을 수 있기 때문에 추가적인 변동성 축소 가능 폭은 제한적인 상황”이라고 설명했다."
    }
]