[
    {
        "title": "증자? 감자? 회사엔 무슨 일…재무상태표, 찜닭집이 알려준다[앤츠랩]",
        "date": "2022.07.09. 오전 9:02",
        "content": "건강한 주식 맛집 앤츠랩이 내놓은 세상 쉬운 재무상태표 읽는 법! 지난 '장미회계' 2회에선 재무상태표의 큰 줄기 중 '자산과 부채' 부분을 살펴봤는데, 이번 3회 영상에선 자본 항목을 자세히 알아봅니다. 기업의 건강진단서 재무상태표로 내 투자 기업 건강을 완벽히 체크하려면 자산과 부채, 자본을 이해하는 건 기본!      좀 더 실감 나는 설명을 위해 직접 찜닭집을 차려 봤는데요. 이른바 장미찜닭 1호점. '장미회계' 진행자 미니쮸와 안동제리가 직접 주주가 돼 자본금을 모으는 과정부터 이익을 내거나 새롭게 투자를 받으면 자본 항목이 어떻게 변하는지 설명합니다.       또 2호점까지 냈다가 손실이 커져 자본잠식에 빠지고, 눈물겨운 무상감자로 자본잠식을 탈출하는 원리도 이야기해 봅니다.      재무상태표에서 자본은 주주의 몫이라는 데, 주식 투자하면서 내 몫도 못 챙겨 먹으면 안 되겠죠? 자본금과 이익잉여금·자본잉여금 등 자본 안에 있는 계정들이 무엇을 의미하는지, 그리고 유상증자와 무상감자처럼 자본금이 늘거나 줄었을 때 나타나는 변화들도 같이 알아봐요. 모두 주가가 오르락내리락 하는데 영향을 주는 일이니 모르고 가만히 있다가는 내 피 같은 투자금 잃기 딱 좋지요.      특히 우리 개미들은 자본 항목을 쳐다보면서 혹시 '()' 요 괄호 쳐진 부분이 없는지 주의 깊게 살펴야 합니다. 재무제표에서 괄호는 마이너스(-)를 의미하니까, 내 자본이 마이너스가 났다는 건 심상찮은 징조겠죠? 그럼 어디어디에 저 괄호가 있는 지 뭘 봐야 하나? 그건 직접 영상을 보세요~!    직장인 개미를 위한 회계 맛집 '장미회계' 3회는 중앙일보 유튜브(youtube.com/c/JoongAngIlbo)와 앤츠랩 유튜브 채널(youtube.com/c/앤츠랩)에 업로드 합니다. 구독과 좋아요, 알림 설정은 필수!      열심히 일한 직장인 여러분, 매주 10분만 당신의 경제적 자유를 위해 투자하세요."
    },
    {
        "title": "하반기 대어들, 공모주 시장 한파 녹일까[코주부]",
        "date": "2022.07.09. 오전 8:07",
        "content": "쏘카·현대오일뱅크·케이뱅크 등 IPO 출사표\n\n\n\n쏘카 서비스를 이용하는 모습. 사진 제공=쏘카[서울경제] 최근 주식시장이 하락세를 거듭하면서 공모주 시장 분위기도 축 처져 있습니다. 올 상반기 국내 주식시장에 신규 상장한 총 30개 기업(스팩·리츠 제외) 중 지난 4일 기준 주가가 공모가를 밑도는 기업이 15곳으로 절반에 달합니다. 현대엔지니어링·SK쉴더스·원스토어 등 투자자들의 관심을 모았던 대어들은 수요예측 흥행 실패로 줄줄이 상장을 철회했기도 했는데요.하지만 하반기 들어 또 다른 대어들이 상장에 나서면서 침체된 기업공개(IPO) 시장에 활기를 불어넣을지 주목됩니다. 주인공은 쏘카·현대오일뱅크·케이뱅크입니다. 오늘 코주부 레터에서는 하반기 상장 예정인 이들 기업의 특징과 투자 유의점 등을 살펴보겠습니다.━쏘카, 신주 100% 긍정적이나 고평가 논란도하반기 대어급 IPO의 첫 포문은 쏘카가 엽니다. 쏘카의 공모가 결정 및 흥행 여부는 올 하반기 IPO 시장의 분위기를 좌우할 가늠자가 될 전망입니다. 쏘카는 국내 카셰어링 시장 1위 기업으로 시장 점유율이 70%를 넘습니다. 8월 8~9일 이틀간 공모 청약을 거쳐 8월 18일 코스피 시장에 상장할 예정입니다. 쏘카의 총 공모주식 수는 455만주로 100% 신주 발행입니다. 최근 기존 주주들이 보유한 지분을 일반인에게 파는 구주매출 비중이 높은 기업들이 잇달아 상장에 실패했던 점을 고려하면 신주 비중 100%는 긍정적입니다. 상장 직후 유통물량은 전체 주식의 16% 정도로 수급도 괜찮아 보입니다.다만 공모가 고평가 논란은 신경써야 할 부분입니다. 쏘카의 공모가 희망 범위는 3만4000~4만5000원으로 공모가 밴드 상단 기준 시가총액은 1조5000억원입니다. 회사 측은 할인율(34~50%)을 대폭 적용해 희망 공모가격을 낮췄다고 하는데요. 하지만 쏘카가 기업가치 책정을 위한 비교 대상 기업에 스마트카 소프트웨어 플랫폼 업체 오비고, 미국 자율주행 개발사 오로라 등 사업 유사성이 낮은 기업들을 포함해 몸값을 높였다는 지적이 나옵니다. 일단 8월 1~2일 기관투자가 대상 수요예측이 어느 정도 흥행할 지 지켜봐야 할 것 같습니다.━상장 ‘삼수생’ 현대오일뱅크…하반기 최대어\n\n\n\n현대오일뱅크 대산공장 전경. 사진 제공=현대오일뱅크‘삼수’ 끝에 코스피 상장을 앞둔 현대오일뱅크는 올 하반기 IPO 시장 최대어로 꼽힙니다. 현대오일뱅크는 지난 2012년과 2018년 IPO에 나섰다가 증시 부진과 업황 악화 등의 이유로 상장을 철회한 바 있는데요. 지난달 말 상장예비심사를 통과했고 오는 9~10월 중 코스피에 신규 상장할 것으로 보입니다.증권업계에서는 현대오일뱅크의 기업 가치를 최대 10조원으로 보고 있습니다. 우크라이나 전쟁 등으로 국제유가가 급등해 정유업체가 호황을 누리고 있는 점은 흥행에 긍정적 요인으로 평가됩니다. 당초 공모 주식의 최대 40%를 구주매출로 채울 계획이었지만 시장 상황을 감안해 구주매출 없이 100% 신주만 발행하는 쪽으로 방향을 틀 것이란 관측이 나옵니다.◆공모주 구주매출이 부정적인 이유는구주매출이란 기업이 상장할 때 기존 주주가 갖고 있던 주식(구주)을 공모주 투자자들에게 파는 것을 말합니다. 반면 신주 발행은 새로 주식을 발행해 투자자들에게 파는 것입니다. 구주매출 비중이 높을 경우 공모 자금이 회사로 유입되지 않고 기존 주주들의 호주머니로 들어가기 때문에 시장의 외면을 받는 경우가 많습니다.━케이뱅크는 ‘카뱅’ 급락이 걸림돌국내 ‘1호 인터넷전문은행’ 케이뱅크도 지난달 30일 한국거래소에 상장예비심사를 신청하며 본격 상장 절차에 돌입했습니다. 11월쯤 코스피에 상장할 것으로 보입니다. 케이뱅크도 쏘카처럼 구주매출을 하지 않고 100% 신주를 발행합니다. 증권가에서는 케이뱅크의 기업가치를 6조~8조 원 정도로 봅니다. 문제는 동종 업계 경쟁사인 카카오뱅크의 주가가 급락해 공모가 밑으로 떨어지는 등 인터넷 은행에 대한 투자 환경이 좋지 않다는 점입니다. 카카오뱅크의 주가 부진이 케이뱅크의 공모가 결정에 영향을 미칠 수밖에 없을 것이란 분석입니다.이들 기업의 공모 흥행 여부는 상장 시점 주식시장의 분위기에 영향을 받을 것이란 전망이 많습니다. 하지만 코스닥지수가 2.91% 급락한 지난 1월24일 코스닥에 상장한 케이옥션이 ‘따상’(시초가가 공모가의 2배로 결정된 뒤 상한가)에 성공한 것처럼 시장 탓만 할 일은 아닙니다. 공모 기업의 투자설명서를 꼼꼼히 읽고 유통 가능 주식 비율과 기관투자가 수요예측 결과를 확인하는 건 필수입니다.코주부 뉴스레터 구독하기\n\n\n\n이 기사는 서울경제의 재테크 뉴스레터 ‘코주부’에 게재된 내용입니다. 코인, 주식, 부동산까지 요즘 가장 핫한 재테크 소식을 알기 쉽게 풀어드리는 코주부 레터. 아래 링크에서 구독신청하시면 이메일로 매주 월, 목요일 아침 8시에 보내드립니다.(무료!)구독 링크와 아카이브 →https://url.kr/kojubu"
    },
    {
        "title": "[이슈 In] 미국 경제도 안 좋은데…왜 달러화만 초강세일까",
        "date": "2022.07.09. 오전 6:16",
        "content": "달러 대비 엔·유로·파운드화 가치 10% 이상 하락\"중앙은행 통화정책·장기 성장 전망 차이가 원인\"(서울=연합뉴스) 정열 기자 = 글로벌 경제가 유례없는 인플레이션 압력 등으로 휘청이는 가운데 다른 주요 경제권 통화 대비 미 달러화 가치가 치솟으면서 그 배경에 관심이 쏠린다.\n\n\n\n미국 달러화, 통화가치 상승 (PG)[장현경 제작] 사진합성    일반적으로 통화 가치는 해당국 경제의 견실성과 안전성을 뒷받침하는 것으로 해석되지만 현재 미국 경제는 40년 만에 최고치로 치솟은 인플레이션에 주가 폭락까지 겹치면서 매우 불안정하다.    물가 상승에 경기침체 우려까지 겹치면서 미국 경제를 이끌어가는 조 바이든 민주당 행정부가 오는 11월 중간선거에서 참패할 것이라는 전망이 나오고 있어 달러화 강세 현상이 언제까지 지속될지도 관심거리다. 달러 대비 엔·유로 가치 10% 이상 폭락…\"금리차 확대가 주요인\"    7일 일본 도쿄 외환시장에서 엔·달러 환율은 달러당 136엔대까지 상승했다. 엔화 가치가 24년 만에 최저 수준으로 하락한 것이다.     월스트리트저널(WSJ)은 달러화 대비 엔화 가치가 1년 전보다 18.5% 하락했다고 보도했다.    달러화 대비 가치가 떨어진 통화는 엔화만이 아니다.    블룸버그통신에 따르면 지난 5일(현지시간) 기준 유로화의 달러화 대비 환율은 전 거래일 대비 1% 이상 내린 1.0281달러를 기록하면서 20년 만에 가장 낮은 수준까지 떨어졌다. 달러화와 유로화의 가치가 거의 1대1이 된 것이다.    달러화 대비 유로화 가치는 1년 전보다 13.2% 하락했다고 WSJ은 전했다.    이밖에 달러화 대비 영국 파운드화 가치는 1년 전보다 13.5%, 노르웨이 크로네는 13.7%, 호주달러는 9.5%, 캐나다달러는 4.6% 하락했다.    유로화와 엔화 등 주요 6개 통화에 대한 달러 가치를 보여주는 달러 인덱스는 지난 5일 기준 106.7까지 오르면서 2002년 12월 이후 약 20년 만에 최고치를 기록했다. \n\n\n\n달러화 지폐와 유로화 동전 [AP=연합뉴스 자료사진]     달러화 대비 원화 환율도 심상치 않다.     지난 6일 서울 외환시장에서 원·달러 환율은 개장 2분 만에 1,311원까지 올라 1,310원대를 뚫었다. 글로벌 금융위기 당시인 2009년 7월 13일(장중 1,315원) 이후 약 13년 만에 최고치였다.     경제 전문가들은 우크라이나 전쟁 영향 등으로 글로벌 경기침체 우려가 커지면서 대표적 안전자산으로 꼽히는 달러화 강세 현상이 두드러지는 것으로 분석했다.    과거에는 달러와 함께 엔과 스위스프랑 등도 안전자산으로 꼽혔지만 미국 중앙은행인 연방준비제도(Fed·연준)와 이들 국가 중앙은행과의 기준금리 차가 커지면서 이전과는 다른 양상이 나타났다는 지적이 나온다.    이승훈 메리츠증권 연구원은 \"미 연준은 인플레이션 억제를 위해 중립 이상의 금리인상도 불사하겠다는 입장이지만 유럽중앙은행은 7월부터 금리인상에 착수하고, 일본은행은 인플레 유발을 위해 현행 통화정책 기조를 고수하고 있다\"며 \"이런 통화정책 차이는 미국과 독일·일본의 2년물 국채 금리차를 확대해 달러화의 나 홀로 강세를 유발하고 있다\"고 말했다. \"美 장기성장 전망 밝고 실업률 낮은 것도 강달러 지지\"    통화정책 차이뿐 아니라 미국과 다른 주요 경제권 간 장기 성장 전망에서 차이가 나는 것도 달러화 강세를 부추기는 요인으로 꼽힌다.    최근 미국도 40년 만에 최고 수준으로 물가가 치솟고 주식 시장이 폭락하면서 경제 상황이 좋지 않지만 경기가 회복세에 들어서면 주요국 중 미국 경제가 가장 빠른 속도로 반등할 가능성이 크다는 것이다.    2008년 리먼 브러더스 파산으로 촉발된 글로벌 금융위기 당시에도 위기의 진원지가 미국이었으나 세계 경제가 회복세에 들어서자 미국 경제가 가장 빠른 속도로 반등하는 저력을 보여줬다.    구글과 애플, 마이크로소프트, 테슬라, 화이자 등 세계 시장을 선도하는 혁신 기업이 가장 많은 나라가 미국이라는 것이 배경으로 꼽힌다. \n\n\n\n구글 로고 [로이터=연합뉴스 자료사진]    상대적으로 실업률이 낮고 저축률이 높아 경기침체에도 버틸 힘이 있는 것도 달러화 강세를 유발하는 요인이다.    미국 노동부가 지난달 초 발표한 5월 실업률은 3.6%로 시장 전망치를 웃돌며 역대 최저 수준을 유지했다.    WSJ은 \"달러화 강세를 뒷받침하는 것은 미 연준이 다른 나라 중앙은행보다 인플레이션을 잡기 위해 기준금리를 인상하겠다는 의지가 강하다는 점과 함께 미국 경제의 장기 성장 전망이 다른 나라보다 밝고 고용률과 저축률이 높아 경기침체의 충격을 견딜 수 있는 완충 장치가 있다는 점\"이라고 분석했다.    이 같은 요인 때문에 달러화 강세 현상은 당분간 이어질 전망이다.    백석현 신한은행 연구원은 \"연말까지 달러가 강세를 보일 가능성이 크고 올해가 정점이라고 낙관하기도 어렵다\"고 말했다.    passion@yna.co.kr"
    },
    {
        "title": "7만 전자 언제  회복하나…\"인내 가지셔야 합니다\"",
        "date": "2022.07.09. 오전 6:01",
        "content": "[증권가서 본 삼성전자 주가 향방은]메모리반도체 가격하락 이어져내년 상반기까지 이익감소 전망\"낮아진 실적 기대치 이미 반영\"눈높이는 7만~8만원대로 유지\n\n\n\n[서울경제] 삼성전자(005930)가 2분기 예상대로 부진한 실적을 내놓으면서 주가 반등 폭은 이틀 동안 4% 수준에 그쳤다. 글로벌 경기 침체 우려, 반도체 업황 불확실성 등으로 올해 하반기 실적 부진이 예상되면서 6만 원 회복이 힘에 부치는 모습이다. 증권가에서 쏟아진 2분기 실적 리뷰 보고서에서는 실적 악화 예상 폭보다 주가는 더 큰 폭으로 이미 빠졌다는 공통된 진단이 나왔다. 목표주가도 가장 보수적인 곳이 7만 3000원이었으며 대부분 7만~8만 원대로 유지하고 있다. 다만 내년 상반기까지 메모리 수요 부진으로 주가 회복세는 더딜 것이라는 전망이 대부분이다.8일 한국거래소에 따르면 삼성전자는 전일 대비 0.86% 상승한 5만 8700원에 거래를 마쳤다. 삼성전자는 2분기 실적을 모멘텀 삼아 전날 주가가 3.19% 올랐으나 이틀 만에 상승세가 주춤하는 모습이다. 올해 52주 신저가 행진을 이어가며 주가가 25% 넘게 빠져 상승 여력이 많은데도 큰 폭으로 반등하지는 못한 셈이다.올 하반기에도 반도체 업황 불확실성이 이어질 것으로 점쳐지면서 삼성전자의 주가 반등 폭을 제한하고 있는 것으로 보인다. 증권가에서는 삼성전자의 캐시카우(현금 창출원)인 D램·낸드플래시 등 메모리반도체 가격 하락세가 3분기에도 이어질 수 있다고 내다보고 있다. 이민희 BNK투자증권 연구원은 “하반기 최종 수요 둔화 및 고객사 재고 조정 영향으로 반도체 실적 감소가 예상된다”며 “특히 휴대폰 사업의 경우 하반기 신제품 출시 효과에도 불구하고 소비 경기 둔화로 개선 폭이 제한적이며 TV와 가전 역시 당분간 부진이 지속될 것으로 전망된다”고 말했다.최도연 신한금융투자 연구원은 “거시경제 불안이 반도체 등 수요에 부정적”이라며 “단기적으로 스마트폰이나 TV 등 세트에 대해 기대를 하기 어려운 구간으로 지난달부터 반도체 주문도 빠른 속도로 줄어 3분기 메모리 주문량도 기존 예상치를 밑돌 것”이라고 했다. 다올투자증권은 삼성전자 3분기 매출을 지난해 동기보다 6.2% 늘어난 78조 6000억 원, 영업이익은 16.9% 줄어든 13조 1000억 원으로 추정한다며 메모리 가격 하락 본격화로 내년 상반기까지 이익 감소 추세가 이어질 것으로 예상했다.다만 증권가에서는 삼성전자 주가가 이미 낮아진 실적 기대치를 상당 부분 선반영했다고 판단한다. 김운호 IBK투자증권 연구원은 “삼성전자의 최근 주가 하락은 D램 시장 우려를 충분히 반영하고 있다”며 “D램값은 3분기 조정 이후 진정 국면에 접어들 가능성이 있고, 부진한 모바일은 2분기를 저점으로 하반기에 상반기를 웃돌 것”이라고 내다봤다. 그러면서 “올해 영업이익은 50조 원을 웃돌아 주가 상승 여력이 높다고 판단한다”며 삼성전자 목표주가를 8만 8000원으로 유지했다.현 주가가 역사적 저점 수준까지 하락했다는 분석도 나온다. 송명섭 하이투자증권 연구원은 삼성전자 목표주가를 기존 8만 2000원에서 7만 5000원으로 하향 조정하면서도 저점 분할 매수를 권했다. 송 연구원은 “삼성전자는 최근 주가순자산비율(PBR) 1.13배를 기록했다”며 “과거 주가 급락기 최저점 배수의 평균값인 1.1배에 거의 근접한 것”이라고 설명했다. 이 연구원은 “하반기는 실적 흐름보다는 채널 내 재고 개선 여부, 인플레이션 정점 통과 시점, 금융 긴축 완화 여부가 주가 방향성을 결정할 것으로 전망된다”라며 “매크로 불확실성과 하반기 실적 모멘텀 둔화 속에서도 삼성전자 주가는 바닥권에서 점진적 U자형 회복을 보일 것”이라고 했다."
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향( 7월 8일-최종치)",
        "date": "2022.07.08. 오후 6:29",
        "content": "[서울경제]"
    },
    {
        "title": "금융위 \"증시 변동성 지속…계속 모니터링할 것\"",
        "date": "2022.07.08. 오후 6:03",
        "content": "13개 증권사 담보비율 인하·반대매매 시점 연기\n\n\n\n금융위원회[금융위원회 제공]    (서울=연합뉴스) 심재훈 기자 = 금융위원회는 현재 증시 변동성이 지속되고 있다면서 이번 달 금융통화위원회 기준금리 결정 등 변수가 많아 증시 영향을 분석하고 계속 모니터링하기로 했다.    금융위는 8일 이윤수 자본시장 정책관 주재로 금융감독원, 한국거래소 등 증권 유관 기관과 금융시장 합동 점검 회의를 개최해 증시 변동성 완화 조치에 대한 시행 현황을 점검했다.    이 정책관은 회의에서 \"이번 주중 코스피 지수가 2,300선을 하회했다가 반등하는 등 여전히 증시 변동성이 지속되고 있다\"면서 \"이번 달에 2분기 실적 발표, 한국의 기준금리 결정, 미국의 소비자물가지표 발표 등이 예정돼 증시 영향을 유관기관 합동으로 분석하고 지속해서 모니터링하겠다\"고 말했다.     금융위는 앞으로도 금융시장 합동 점검 회의를 통해 증시 등 금융시장 상황과 시장 안정화 조치 등을 지속해서 점검할 예정이다.    지난주 회의에서 결정된 증권사의 신용융자 담보 비율 유지의무 면제와 관련해 현재까지 교보증권 등 총 13개 증권사가 담보 비율 인하 또는 반대매매 시점 연기 등을 결정한 것으로 파악됐다.    아울러 상장법인 하루 자사주 취득 한도 규제 완화는 지난 6일 금융위원회 정례회의에서 의결돼 7일부터 시행되고 있다.    president21@yna.co.kr"
    },
    {
        "title": "코로나 이전으로 되돌아간 주식거래…하루 겨우 13조원",
        "date": "2022.07.08. 오후 5:31",
        "content": "증권사 2분기 실적악화 전망\n\n\n\n 하락장이 이어지면서 유가증권 시장(코스피)의 하루 거래대금이 29개월 만에 13조원대로 주저앉았다. 2020년 2월 코로나19 발발 초기 수준으로 되돌아간 셈이다. 개미들이 주식계좌에서 아예 돈을 빼거나 계좌를 방치하고 거래를 중단하는 이른바 비자발적 장기투자로 태세를 전환하고 있어서다. 이에 주식 거래 수수료가 주요 수익원인 증권사들의 올해 2분기 실적도 1분기에 이어 부진할 것으로 전망된다. 8일 한국거래소에 따르면 지난 5일 코스피에서 하루 평균 거래대금(매수대금과 매도대금 합산)은 13조7811억원으로 집계됐다. 하루 거래대금이 13조원대로 내려간 것은 2020년 2월 18일(12조8229억원) 이후 처음이다. 하루 거래대금이 53조원에 달했던 작년 1월과 비교하면 대략 4분의 1토막이 된 셈이다. 지난달 코스피의 하루 평균 거래대금은 17조8183억원으로 2020년 2월의 일평균 15조1657억원 이후 가장 적었다. 4~5월 평균인 20조4255억원과 비교하면 13% 감소했다. 이 같은 감소 추세는 이달 들어서도 이어지고 있다.개인자금의 증시 유입이 위축되면서 주식 거래대금이 감소하고 있다. 전배승 이베스트투자증권 연구원은 \"6월 중 개인의 거래 비중은 65%를 밑돌며 2019년 12월 이후 가장 낮은 수준을 보였다\"며 \"투자자 예탁금 등 증시 주변 자금과 신용거래융자 잔액이 최근 들어 크게 감소했다\"고 말했다.이날 대신증권은 올해 2분기 주요 증권사들이 어닝 쇼크 수준의 저조한 실적을 낼 것이라며 목표주가를 줄줄이 내려 잡았다. 박혜진 대신증권 연구원은 한국금융지주, NH투자증권, 미래에셋증권, 삼성증권, 키움증권 등 5개 증권사의 2분기 순이익이 7358억원으로 전년 동기 대비 47.5% 급감할 것으로 예상했다. 이는 전망치보다 25.5% 적은 수준이다."
    },
    {
        "title": "[표] 주간 수익률 베스트&워스트",
        "date": "2022.07.08. 오후 5:30",
        "content": ""
    },
    {
        "title": "[표] 주요 증시 지표 (7월 8일)",
        "date": "2022.07.08. 오후 5:30",
        "content": ""
    },
    {
        "title": "韓, 외국인 순매도 아시아 3위…금융위기 때보다 두 배 많아",
        "date": "2022.07.08. 오후 5:16",
        "content": "외국인, 올들어 21조 넘게 팔아치솟은 환율·무역적자 등 영향외국인 투자자들이 올 들어 한국 증시에서 금융위기 당시의 두 배에 달하는 자금을 빼간 것으로 나타났다. 글로벌 각국의 통화 긴축 정책과 급격히 치솟은 달러 가치, 경기 둔화에 대한 공포 등이 악영향을 미친 것으로 분석된다.\n\n\n\n8일 하나증권과 블룸버그에 따르면 올해 1월 1일~7월 6일 외국인 투자자는 한국 증시에서 총 163억2392만달러(약 21조2374억원)의 자금을 순매도한 것으로 나타났다. 금융위기 직후인 2008년 9월~2009년 2월 당시(74억2586만달러)보다 순매도 규모가 두 배 가까이 급증했다.아시아 주요국 11개국 가운데 올 들어 외국인 순매도 행렬이 가장 거셌던 국가는 대만인 것으로 파악됐다. 이 기간 외국인은 대만 증시에서 총 348억5621만달러(약 45조3653억원)어치를 팔아치웠다. 정명지 삼성증권 투자정보팀장은 “지난해부터 하락세가 진행된 한국과 달리 대만은 반도체 실적 추이가 나빠지고, 달러 가치가 폭등하기 시작한 올해부터 급격하게 매도세가 강해졌다”고 말했다.한국은 인도(288억2948만달러)에 이어 3위를 차지했다. 외국인 투자자의 한국 증시 순매도 규모는 지난달 19일 국가부도를 선언한 스리랑카(870만달러)의 1800배에 달한다.증시를 끌어내린 외국인 매도세는 짙어지는 경기침체에 대한 공포, 치솟고 있는 원·달러 환율 등이 원인으로 꼽힌다. 최근 원·달러 환율은 1300원 선에서 움직이고 있다. 지난 6일 장중 1311원까지 올라서기도 했다.역대 최대 규모의 무역적자(103억달러)를 기록하는 등 급격한 수출 둔화세도 외국인 투자자들이 한국 진입을 꺼리는 요인이다. 수출 둔화는 국내 기업 실적에 부정적 영향을 미친다.글로벌 제조업 생산기지 역할을 하는 필리핀과 베트남에서도 외국인은 각각 7억9148만달러, 8637만달러어치를 순매도한 것으로 나타났다.반면 올 들어 외국인이 순매수세가 유입된 국가들도 있었다. 대표적인 곳이 일본(5억7276만달러)이다. 통화 완화 기조가 외국인 유입세를 만들어냈다는 분석이 나온다.풍부한 원자재 자원을 거느리고 있는 말레이시아(14억4280만달러), 태국(33억5986만달러), 인도네시아(41억3119만달러) 등에도 외국인 자금이 유입됐다. 올 들어 원자재 가격이 고공행진하면서 수혜를 본 것으로 분석된다."
    },
    {
        "title": "[표]코스피200지수 옵션 시세( 7월 8일)",
        "date": "2022.07.08. 오후 5:14",
        "content": "[서울경제]"
    },
    {
        "title": "\"박은빈 믿고 샀다\" 5일간 주가 55% 오른 '우영우 신드롬'",
        "date": "2022.07.08. 오후 5:10",
        "content": "공동제작사 에이스토리 고공행진스카이라이프·지니뮤직 주가도 꿈틀박은빈 주연 우영우 흥행 실적 기대감시청률 5% 넘어···ENA 역대 최고넷플릭스 대만에서도 1위\n\n\n\n드라마 '이상한 변호사 우영우'. 사진제공=ENA[서울경제] 드라마 ‘이상한 변호사 우영우’의 시청률이 수직으로 상승하자 공동 제작사 에이스토리(241840)의 주가도 치솟고 있다. 이 드라마 편성 채널 ENA를 운영하는 스카이TV의 모회사 스카이라이프(053210)와 공동 제작사 KT(030200) 스튜디오지니가 지분을 36% 보유한 지니뮤직(043610)의 주가도 꿈틀거리고 있다.8일 한국거래소에 따르면 에이스토리는 전날보다 13.96%(3400원) 오른 2만 7750원에 거래를 마감했다. 에이스토리는 최근 5거래일 연속 상승세를 이어가고 있다. 4일부터 이날까지 주가는 55.90% 상승했다. 개인 투자자가 주가 상승을 이끌었다. 4일부터 이날까지 개인은 36억 원을 순매수했지만 기관과 외국인은 각각 17억 원을 내다 팔았다. 스카이라이프와 지니뮤직도 이날 각각 8.49%, 8.47% 상승했다.\n\n\n\n우영우가 흥행 가도를 달리자 이들 종목의 주가도 치솟고 있다. 이 드라마의 인기에 힘입어 에이스토리와 스카이라이프의 실적이 개선될 것이라는 기대감이 투자심리를 움직인 것으로 분석된다. 수·목요일 오후 9시에 방영되는 이 드라마에서 주인공 우영우는 예상을 깨는 방식으로 사건을 해결해나가는 ‘힐링 법정물’로 주목을 받고 있다. 한 회차에 한 사건씩 다루는 속도감 있는 전개에 피고인의 사정과 사건의 반전을 적절히 담아서 극의 재미를 높이는 이야기로 호평을 받고 있다. 첫 방영시 0%대 시청률에서 출발해 4회 만에 5%를 돌파했다. 시청률 조사 회사 닐슨코리아에 따르면 1회부터 전날 방영된 4회까지 시청률은 0.9%→1.8%→4.0%→5.2%로 수직 상승하고 있다. 4회 시청률은 ENA에서 방영된 콘텐츠 중 역대 최고 기록이다. 현재 수목 드라마 중에서도 1위다. 전날 오후 9시 50분 방송된 KBS 2TV ‘징크스의 연인’은 3.5%, 오후 10시 30분 방송된 tvN ‘이브’와 JTBC ‘인사이더’는 각각 3.7%, 2.9%를 기록했다. 우영우는 넷플릭스에서도 흥행하고 있다. 온라인 콘텐츠 서비스 순위 집계 사이트 ‘플릭스패트롤’에 따르면 전날 우영우는 대한민국과 대만에서 넷플릭스 TV 프로그램 부문 1위를 차지했고 베트남과 태국에서는 4위, 인도네시아에서는 5위에 올랐다. 이화정 NH투자증권 연구원은 “에이스토리는 1분기에 이어 2분기에도 호실적이 지속될 것”이라며 “우영우와 빅마우스 관련 수익이 제작 진행률 기준으로 인식된다”고 설명했다. 이 연구원은 “PPL과 비실시간방송(VOD) 등 부가 판권도 추가될 것”이라고 말했다. 김회재 대신증권 연구원은 “KT 그룹에서 스카이라이프의 위상은 점점 커지고 있다”며 “KT그룹의 미디어 사업이 전개되는 과정에서 스카이라이프의 중요성도 더욱 부각될 것으로 전망한다”고 말했다.\n\n\n\n드라마 '이상한 변호사 우영우'. 사진제공=ENA"
    },
    {
        "title": "[표]IPO장외 주요 종목 시세( 7월 8일)",
        "date": "2022.07.08. 오후 5:10",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세( 7월 8일)",
        "date": "2022.07.08. 오후 5:08",
        "content": "[서울경제]"
    },
    {
        "title": "[표]채권 수익률 현황( 7월 8일)",
        "date": "2022.07.08. 오후 5:03",
        "content": "[서울경제]"
    }
]