[
    {
        "title": "전지현 '지리산'에서 길 잃은 에이스토리, 박은빈이 구했다",
        "date": "2022.07.10. 오후 9:10",
        "content": "지리산 방영 후 주가 고점대비 68% 급락우영우 열풍에 저점대비 주가 61% 폭등에이스토리 하반기 빅마우스 등 기대감 '쑥'\"1분기 호실적 이어 2분기도 유사한 흐름\"\n\n\n\n사진제공=CJ E&M, 에이스토리[서울경제] 지난해 톱배우 전지현을 내세운 드라마 ‘지리산’의 흥행부진으로 벼랑 끝으로 추락했던 에이스토리 주가를 배우 박은빈이 건져내고 있다. 에이스토리는 지난해 10월 20일 전지현이 주연을 맡은 지리산에 대한 기대감으로 5만 300원을 찍고 52주 최고가를 기록하며 승승장구했다.2021년 하반기 최대 기대작으로 꼽혔던 지리산은 방영 첫 날 시청률 9.1%로 산뜻하게 출발했다. 하지만 작품성에 대한 시청자들의 혹평이 쏟아지면서 1화와 2화가 방영된 후 열린 10월 25일 장에서 에이스토리 주가는 19.78% 수직 하락했다. 전형적인 용두사미로 아쉽게 종영한 지리산의 충격파와 함께 금리인상 등 악재까지 겹치며 에이스토리 주가는 지난달 24일 1만 6050원까지 급락했다. 고점대비 주가 하락률은 68.09%에 달했다.벼랑 끝에 몰린 에이스토리를 구한 것은 배우 박은빈이었다. 박은빈이 주연으로 출연한 드라마 ‘이상한 변호사 우영우’의 인기가 치솟으면서 에이스토리 주가가 바닥을 찍고 반등에 성공했다. 에이스토리는 8일 기준 전 거래일 대비 3400원(13.96%) 오른 2만7750원에 장을 마감했다.드라마의 첫 방영일인 지난달 29일 주가가 1만 7200원이었던 점을 고려할 때 상승률이 무려 61.33%에 달한다.특히 이 기간 개인투자자들이 에이스토리를 홀로 41억 원 쓸어담은 점이 특징이다. 개인투자자들이 에이스토리 주식을 사들이는 것은 ‘이상한 변호사 우영우’에 대한 인기 때문으로 추정된다.첫 회 0.9%에 불과했던 시청률은 주연 배우 박은빈이 자폐 스펙트럼 천재 변호사 우영우 역할을 실감나게 연기하면서 7일 5.2%로 수직상승했다. 분당 최고 시청률이 6.4%까지 오르며 '우영우 열풍'이 뜨겁다. 드라마를 방영 중인 ENA가 스카이TV를 전신으로 하는 신생채널이라는 점을 고려할 때 ‘신드롬’에 가까운 인기다.금융투자 업계에서는 이상한 변호사 우영우의 인기에 힘입어 반등에 성공한 에이스트리의 주가 전망도 긍정적으로 보고있다.에이스토리는 하반기의 경우 또 다른 기대작 ‘빅마우스’를 시청자에게 선보이고 ‘모래에도 꽃은 핀다’와 ‘유괴의 날’ 등에 대한 촬영에 들어갈 예정이다. 특히 2023년 최대 기대작으로 관심을 끌고 있는 ‘무당’은 사이버펑크 액션 장르로 회당 제작비가 지리산보다 커 주가 상승 모멘텀도 풍부하다는 평가다.\n\n\n\nMBC 금토 드라마 ‘빅마우스’ 메인포스터./사진제공=MBC이화정 NH투자증권 연구원은 “이상한 변호사 우영우와 빅마우스의 경우 제작 진행률에 따라 수익을 인식하는 구조”라며 “두 작품 관련 수익에 힘입은 1분기 호실적에 이어, 2분기도 유사한 흐름 기대된다”고 호평했다. 이어 \"방영 시점부터는 부가 판권(PPL, VOD, 웹툰)도 추가 될 것\"이라며 “지리산으로 인한 시장 실망감을 만회하고 재도약 가능할 기회이기도 한 만큼 주목해 볼 만한 시점”이라고 덧붙였다.DS투자증권에 따르면 에이스토리의 2022년 매출액과 영업이익은 각각 1106억 원, 163억 원으로 전년대비 88%, 135% 증가할 것으로 추정된다. 연간 콘텐츠 제작물량도 20년 2편, 21년 2편, 22년 6편으로 확대되며 매출 성장이 기대된다.에이스토리는 넷플릭스 첫 아시아 로컬 오리지널 드라마 ‘킹덤’을 제작한 회사로 유명하다. 2004년 설립 후 tvN 개국드라마 ‘하이에나’를 시작으로 경쟁력 있는 드라마 외주 제작사로서 지상파와 프로그램공급자(PP)의 드라마를 제작했다. 2016년 제작한 드라마 시그널이 국내와 일본에서 인기를 끌며 일본에 배급돼 2021년 영화화 되는 등 해외 시장에서도 경쟁력을 입증하고 있다."
    },
    {
        "title": "채권에 눈돌린 동학개미, 올들어 5.5조 베팅",
        "date": "2022.07.10. 오후 6:37",
        "content": "7일 기준···지난해보다 2배 증가회사채 수익률 연 4%대로 주목\n\n\n\n[서울경제] 증시 변동성이 최근 커지면서 개인투자자들이 안전자산인 채권 투자에 열을 올리고 있다.10일 금융투자협회에 따르면 개인투자자는 올해 들어 지난 7일까지 장외 채권시장에서 채권을 5조5454억 원어치 순매수했다. 이는 지난해 같은 기간 개인 채권 순매수 금액(2조7803억 원)의 2배 가까운 증가세다.금리인상기에 채권가격이 떨어진 만큼 안전자산에 대한 저가매수 심리가 작용한 것으로 보고 있다. 통상적으로 금리가 오르면 채권가격은 떨어진다. 새로 발행된 채권 금리가 높아진 점도 영향을 준 것으로 추정된다. 채권 유형별로는 회사채 순매수 금액이 2조8881억 원으로 전체의 절반 이상을 차지했다. 개인 회사채 순매수 금액은 작년 동기의 1조3586억 원 대비 2배 이상으로(112.58%) 급증했다. 금융투자협회의 최종 호가 수익률 기준으로 지난 8일 회사채(무보증3년) AA- 등급의 금리는 연 4.186%에 달했다. 2021년말 연 2.415%에서 반년 만에 177.1bp(1bp=0.01%포인트)가 뛰었다. 최근 금리 상승으로 우량 기업의 회사채 수익률이 연 4%대까지 진입하면서 개인 투자자의 채권 선호 현상은 당분간 이어질 것으로 예상된다. 회사채에 이어 개인투자자가 올해 많이 순매수한 채권은 기타금융채(1조2451억 원), 국채(8046억 원), 특수채(4769억 원), 자산유동화증권(ABS)(3288억 원) 등이다."
    },
    {
        "title": "개미 피눈물인데 하락장이 절세 찬스…주식 증여 봇물",
        "date": "2022.07.10. 오후 6:34",
        "content": "증여 시점 기준으로 증여세 매겨향후 주가 올라도 추가 세금 없어석달간 '증여' 공시 175건으로 쑥오너家·임원 중심으로 증가추세상승곡선에 \"없던 일로\" 번복도\n\n\n\n[서울경제] 코스피 지수가 지난해 고점 대비 약 30% 하락하는 등 조정장세가 이어지는 가운데 이를 증여나 지분 확대의 기회로 삼는 오너가와 임원이 증가하고 있다. 증여 시점 전후의 주가를 기준으로 증여세를 매기기 때문에 주가 하락기에 증여를 하면 세금을 크게 아낄 수 있기 때문이다. 대주주 특수관계인들뿐만 아니라 자산가들 역시 주식 증여에 대한 문의가 크게 늘었다는 게 증권사 세금 전문가들의 설명이다.10일 다트 전자공시시스템에 따르면 최근 3개월(4월 1일~7월 8일)동안 ‘증여’로 검색한 지분공시는 총 175건이다. 지난해 같은 기간(155건)과 비교했을 때 20건 증가한 수치다.구체적으로 살펴보면 대주주가 자녀나 배우자에게 증여하는 사례가 두드러진다. 지난 6월 대신증권(003540) 일가는 양홍석 대신증권 부회장의 두 딸인 양채유(10세), 양채린(7세)양과 조카인 홍승우(4세) 군에게 자금을 증여하고 이를 주식 매수에 활용했다. 이들은 증여 받은 돈으로 6월 17일~ 23일에 총 4억 1200만 원, 각 9000주의 주식을 장내매수했다. 취득 단가는 주당 1만4000원~1만5000원 선으로 전년 고점 2만1000원선 대비 30% 하락한 수준이다. 세무업계 관계자는 “현행법상 미성년자 자녀의 경우 10년에 한 번씩 2000만 원, 성년 자녀의 경우 5000만 원까지 증여세를 면제해주고 있다”며 “자산가들은 주가가 쌀 때 현금을 증여하고 이를 주식 매수에 활용하는 ‘똑똑한 증여법’을 적극 활용하고 있다”고 말했다.이외에도 정학헌 신풍제지(002870) 회장이 친인척인 정민수 씨에게 26만 주(전체 지분 중 0.74%)를 증여했다. 이번 증여로 정민수 씨의 지분은 총 87만 5996주로 증가했다. 류진 풍산홀딩스 대표이사 회장는 지난 5월 배우자인 Helen Lho 씨와 자녀인 류성왜 씨에게 각 12만 6012주, 7만 9180주를 증여했다. 이 두 기업의 주가 역시 연초 대비 각 28%, 11% 하락했다.기업 승계 등의 목적으로 지분 증여가 이뤄진 사례도 있다. 지난달 현승훈 화승코퍼레이션(013520) 회장도 맏아들인 현지호 총괄 부회장에게 본인이 보유한 674만 8364주를 전량 무상증여했다. 이로써 현 부회장의 지분은 35.4%로 늘어나 화승코퍼레이션은 오너 3세에 대한 승계 절차를 거의 마무리한 것으로 보인다. 화승코퍼레이션은 올해 초 대비 주가가 25% 하락한 바 있다.특히 주가 낙폭이 컸던 바이오 기업 주식 증여가 활발히 이뤄졌다. 지난 5월 박종수 SK바이오사이언스(302440) 비등기임원(실장)이 친인척에게 4000주를 증여했다. 의료기기 제조업체인 비올 이상훈 이사 역시 배우자에게 15만 주를 증여했다. 이 두 기업의 주가는 모두 올해 들어 각 37%, 11% 떨어졌다. 이외에도 연초 대비 주가가 각 23%, 17% 하락한 센코, 브이원텍 등의 제조업 기업에서도 배우자 및 자녀에게 증여가 이뤄졌다.하락장에서 주식 증여는 절세에 효과적이다. 현행법상 증여세는 증여일 기준 전후 2개월씩, 총 4개월간의 평균 주가를 계산해 세금을 부과한다. 향후 주식 가격이 다시 올라도 차익에 대한 세금을 추가적으로 부과하지 않는 것 역시 장점이다.최근 대형 증권사에도 증여 관련 문의가 증가한 것으로 나타났다. 대형 증권사의 한 세금컨설팅 담당자는 “최근 약세장이 이어지며 증여 상담이 꽤 늘어났다”며 “대형 지분 증여 문의가 지난해 대비 2배가량 늘어났다\"고 설명했다. 또 다른 세무 관계자 역시 “현재 고객들에게 ‘이 정도면 괜찮다’며 역으로 증여를 제안하는 경우가 꽤 있다”고 말했다.반면 주가가 올라 오히려 증여를 취소한 경우도 있다. 지난 4월 현대사료(016790)의 경우 앞서 결정한 435만 6753주에 대한 증여를 전부 취소한다고 밝혔다. 연초 대비 급등한 주가로 세금 부담이 커졌기 때문이다. 실제로 현대사료는 8일 연초 대비 무려 985.61% 상승한 3만 5000원에 거래를 마쳤다. 이에 일각에서는 현대사료의 증여세만 최소 수백억 원이었을 것이라는 분석도 나온다. 씨젠(096530) 역시 바닥이라고 생각했던 주가가 지속적으로 하락하자 2개월 만에 결정을 번복했다. 천경준 회장 부부는 지난 4월 자녀 3인에게 준 총 90만 주에 대한 증여를 취소했다. 충분히 하락했다고 생각했던 2월 주가(5만 원 선)가 4월 4만 원 선으로 더 떨어졌기 때문이다."
    },
    {
        "title": "[서경스타즈IR] 오스템임플란트 잇단 악재에도 '탄탄'…매출 1兆 시대 보인다",
        "date": "2022.07.10. 오후 6:33",
        "content": "횡령사건에 中 봉쇄 겹쳐도 성장세1분기 최대실적···올 9700억 전망전체 매출 61%, 해외시장서 거둬R&D 적극 투자로 선두자리 사수\n\n\n\n[서울경제] 오스템임플란트(048260)는 올해 초 대규모 횡령 사건이 발생했음에도 1분기 최대 실적을 기록하면서 존재감을 과시했다. 우크라이나 전쟁·중국 봉쇄 등 악재가 겹쳤지만 견조한 실적 성장세를 이어가면서 안정적인 수익 창출 능력을 증명했다. 증권가에서는 오스템임플란트가 내부 관리체계 개선을 기울이는 만큼 하반기부터는 시장이 횡령이 아닌 실적에 주목해 주가가 재평가될 수 있다고 전망한다.8일 금융감독원 전자공시시스템에 따르면 오스템임플란트는 올해 1분기 연결 기준 매출액과 영업이익은 각각 2341억 원, 512억 원을 기록했다. 전년 동기 대비 36.5%, 100.5% 증가했으며 역대 최대 실적이다. 오스템임플란트의 연간 실적 역시 매년 꾸준한 성장을 이어오고 있다. 2019년 오스템임플란트의 연간 영업이익은 429억 원 수준이었지만 지난해에는 1433억 원을 기록하면서 2년 만에 3배 넘게 증가했다,오스템임플란트가 올해와 내년 실적 성장세를 이어갈 가능성이 큰 것으로 관측된다. 삼성증권은 오스템임플란트의 올해 매출과 영업이익이 9750억 원, 1700억 원에 달할 것으로 보고 있다. 아울러 2023년에는 매출 1조 1410억 원, 영업이익 2060억 원을 기록하면서 매출 1조 원 시대를 열 것으로 관측한다.높은 해외 매출은 오스템임플란트의 차별화된 성장의 동력으로 꼽힌다. 오스템임플란트는 2005년 대만 진출을 시작으로 꾸준히 해외 영업망을 확장하며 지난해 기준 26개국에서 30개의 해외법인을 운영하고 있다. 올해 스페인 포함 5개국에 추가 진출하면서 해외 매출 6100억 원을 목표로 하고 있다. 회사 관계자는 “최근 5년간 해외 매출 성장률은 평균 26%에 달하며 지난해 기준 전 세계 5만 6000여 곳의 치과와 거래하며 전체 매출의 61%를 해외에서 거뒀다”고 말했다.오스템임플란트의 해외 매출 비중이 큰 만큼 상반기에는 우크라이나 전쟁, 중국 봉쇄 등으로 인해 임플란트 업종의 실적 악화 우려가 불거졌다. 이런 상황에서도 생산과 영업의 공백이 크지 않은 것으로 나타나면서 증권가는 오히려 실적 추정치를 상향하고 있다. 삼성증권은 5일 보고서를 통해 올해 추정 영업이익을 7.4% 상향했다. 서근희 삼성증권 연구원은 “(다른) 글로벌 기업 대비 현지에서의 직접 영업 체제 기반을 다년간 확보한 만큼 유연한 대처를 통해 우려 대비 실적 공백을 최소화했다”며 “향후 (중국) 재봉쇄 가능성을 완전히 배제하기 어려우나 실적 측면에서의 영향력은 기존 대비 미미할 것으로 전망한다”고 말했다.오스템임플란트는 코로나19 팬데믹 이후 임플란트 경쟁사들의 실적 성장세가 주춤한 사이 상대 점유율을 끌어올린 것이 탄탄한 실적 성장세의 기반이라고 설명한다. 2020년 판매량 기준 오스템임플란트를 포함한 4대 글로벌 기업 중 나머지 3곳은 코로나19로 영업이 제한되면서 판매량이 감소했다. 하지만 오스템임플란트는 두 자릿수의 판매량 증가율을 기록했다. 오스템임플란트 관계자는 “시장이 회복 국면에 접어든 지난해에도 오스템임플란트의 판매량 성장세는 평균을 상회하며 글로벌 주요 4사 간 상대 점유율을 42% 수준까지 끌어올렸다”며 “당사 임플란트 판매량 성장률이 글로벌 시장 성장률을 거듭 넘어서고 있는 만큼 당분간 2위와의 격차를 지속적으로 벌리면서 세계 1위 자리를 지켜낼 것으로 전망한다”고 말했다.\n\n\n\n해외 임플란트 시장이 탄탄한 수요를 유지하고 있다는 점도 오스템임플란트의 실적 성장 기대감을 높인다. NH투자증권에 따르면 올해 임플란트 수출 규모는 전년동기대비 매월 성장세를 보이고 있다. 우크라이나 전쟁 등 대외 환경이 악화된 4월 임플란트 국내 수출은 총 5593만 달러로 전년에 비해 44% 성장했다. 수출 환경 악화로 3월 대비 1.9% 감소했지만 견조한 수출 성장세를 이어간 것이다. 아울러 지난달 임플란트 수출은 7149만 달러로 크게 늘었다.오스템임플란트는 영업활동 뿐 아니라 교육에도 적극적으로 투자한다는 방침이다. 현재 오스템임플란트는 매년 매출의 11%를 기술개발에 투자하면서 임플란트 기술력 향상을 도모하고 있다. 중앙연구소에는 500명가량의 인력이 근무하고 있다. 오스템임플란트 관계자는 “임플란트 시술이 가능한 치과의사가 별로 없던 2001년 국내 최초로 임플란트 연수센터를 설립해 강의를 진행했다”며 “의사의 더 좋은 진료를 돕기 위해 연구개발과 품질 향상에 매진하는 한편 세계 각국에서 양질의 임상교육을 실시할 계획”이라고 말했다."
    },
    {
        "title": "KG이니시스·카카오페이…간편결제주 꿈틀",
        "date": "2022.07.10. 오후 6:05",
        "content": "외부활동·해외여행 증가로결제 관련 종목 수혜 기대카카오페이 이달 9.6% 쑥\n\n\n\n 올해 하반기에 외부 활동과 해외여행 증가로 오프라인 결제 종목들이 수혜를 입을 것이란 전망이 나온다. 온라인 쇼핑 성장 둔화로 전자지급결제와 소비자금융 종목들의 주가 흐름이 부진한 것과 비교된다. 10일 한국거래소에 따르면 대표적인 국내 전자지급결제 관련주인 NHN한국사이버결제는 지난 4~8일 4.5% 상승했다. 특히 기관투자자들이 NHN한국사이버결제를 7거래일 연속 사들였는데, 이달 들어 43억원어치를 순매수했다. 이 밖에 카카오페이와 KG이니시스 주가도 같은 기간 각각 9.6%, 9.2% 올랐다.앞서 전자지급결제 종목들은 코로나19 사태의 대표적인 수혜주로 분류되며 주가가 고공행진했다. 재택근무, 집콕 등 비대면활동이 늘면서 온라인 쇼핑 결제액이 급증했기 때문이다. NHN한국사이버결제는 2020년에만 229% 급등했다. 하지만 코로나19가 확산되던 시기에 15% 고성장을 지속하던 온라인 결제 시장의 높은 기저 효과로 올해에는 성장률 둔화가 우려된다. 실적 악화 가능성에 NHN한국사이버결제와 KG이니시스는 올해 각각 57%, 27% 떨어졌다.다만 최근 들어 증권업계에선 오프라인 결제 위주의 전자지급결제 및 소비자금융 종목들이 하반기에 좋은 퍼포먼스를 보일 수 있다는 전망이 나오고 있다. 리오프닝(경제활동 재개) 기조가 본격화하면서 온라인에서 오프라인으로의 활동 전환으로 카드 사용 금액이 증가할 것이란 분석에서다.여신금융협회에 따르면 올해 5월 국내 카드 승인금액은 99조3000억원으로 전년 동기 대비 20.7% 급증했다. 특히 해외여행 수요 급증에 따른 글로벌 온라인 여행사(Online Travel Agency·OTA) 거래대금 증가가 기대된다. 대형 OTA 가맹점을 확보하고 있는 전자지급결제사의 전체 거래대금은 3~5% 추가 증가할 것으로 보인다.김현기 하이투자증권 연구원은 \"지급결제업 내에서 결제 방식도 점차 간편결제로 변화하고 있어 전자지급결제 종목은 온·오프라인에 관계없이 결제 프로세스에 관여하게 된다\"며 \"전자지급결제 영업환경상 하반기에는 오프라인 관련 결제 비중이 증가할 수 있는 기업과 성장세에 비해 과도한 밸류에이션(평가가치) 하락이 발생한 기업의 매력도가 높아질 것\"이라고 말했다.대표적인 리오프닝 수혜 종목으론 NHN한국사이버결제가 거론된다. 적극적인 해외 가맹점 유치로 인해 올해 1분기 해외 거래대금이 2020년 1분기 대비 85% 급증하는 등 고성장이 지속될 것이란 전망에서다. 온라인 쇼핑 시장의 성장이 둔화하고 있어도 NHN한국사이버결제의 거래대금은 여전히 연 20% 수준으로 성장하고 있다.KG이니시스도 신규 매출원 확보를 통해 실적 개선에 나서고 있다. 일본 내 1위 전자지급결제사인 GMO와 독점 파트너 계약을 맺고 일본 내 주요 결제수단을 제공하고 있다. 현재 KG이니시스의 12개월 선행 주가수익비율(PER)은 6배 이하 수준인데, 현금흐름이 양호해 이보다 밸류에이션이 하락하긴 어렵다는 게 증권가 의견이다.나이스정보통신도 카드 거래 처리 건수 증가로 2분기 실적이 성장할 것으로 보인다. 5월 총 결제금액이 처음으로 10조원을 돌파한 카카오페이는 송금 서비스와 더불어 결제·금융 서비스 증가가 실적을 견인할 것으로 보인다."
    },
    {
        "title": "[표] 주간 주요 증시 지표",
        "date": "2022.07.10. 오후 6:05",
        "content": ""
    },
    {
        "title": "'안전자산'에 5조 몰렸다…주식서 17조 뺀 동학개미 투자한 곳",
        "date": "2022.07.10. 오후 4:44",
        "content": "미국발(發) 금리 인상으로 경기 침체 우려가 퍼지면서 전 세계 주식 시장이 우울한 상반기를 보내자 동학 개미(국내 주식에 투자한 개인)가 채권을 사들이고 있다. 올해 들어 개인 투자자는 장외 채권 시장에서 5조원이 넘는 순매수를 기록하는 등 위험 자산에서 안전 자산으로 돈이 이동하는 이른바 ‘역 머니무브’ 현상이 나타났다.    \n\n\n\n미국발(發) 금리 인상으로 경기 침체 우려가 퍼지면서 전 세계 주식 시장이 우울한 상반기를 보내자 동학 개미(국내 주식에 투자한 투자자)가 채권을 사들이고 있다. 10일 금융투자협회(금투협)에 따르면 올해 들어 지난 8일까지 개인 투자자는 장외 채권 시장에서 5조6669억원을 순매수했다. 지난해 같은 기간(2조6928억원)보다 2배 넘게 늘어난 규모다. 연합뉴스           10일 금융투자협회(금투협)에 따르면 올해 들어 지난 8일까지 개인 투자자는 장외 채권 시장에서 5조6669억원어치를 순매수했다. 지난해 같은 기간(2조6928억원)보다 2배 넘게 늘어난 규모다. 반대로 증시 자금은 쪼그라들었다. 개인은 올해 들어 코스피 시장에서 21조1786억원어치 주식을 사들였다. 지난해 같은 기간(58조4184억원)보다 64% 정도 줄어든 셈이다. ‘증시 대기 자금’으로 불리는 투자자예탁금도 올해 초 72조원에서 지난 7일 기준 55조원으로 감소했다.일반적으로 은행 예금 같은 안전 자산에서 증시와 부동산 등 위험 자산으로 돈이 이동하는 것을 '머니무브'라고 한다. 경제가 좋지 않을 때는 반대로 위험 자산 회피 심리가 강해지며 안전 자산에 다시 돈이 몰리는 역 머니무브가 일어난다. 채권은 대표적인 안전 자산 가운데 하나다. 일반적으로 채권 금리가 오르면 가격은 싸지므로 투자자 입장에서는 지금 같은 금리 인상기에는 채권을 저가 매수할 수 있다. 새로 발행하는 채권의 금리가 높아진다는 장점도 있다.     특히 러시아·우크라이나 전쟁, 물가 상승(인플레이션)으로 인한 금리 인상과 경기 침체 공포 등을 이유로 답답해진 전 세계 증시도 역머니무브를 가속화했다.       \n\n\n\n연초 이후 국고채 금리 추이           지난 8일 기준 다우존스지수(-14.34%), S&P500(-18.7%), 나스닥(-26.51%) 등 뉴욕 증시 3대 지수는 올해 들어 14~26% 급락했고, 코스피도 21.35% 내렸다. 반면 채권 금리는 고공행진했다. 올해 초 2.325%였던 국채 10년물 금리는 3.379%(8일 기준)로 올랐고, 채권 가운데 상대적으로 금리가 높은 국내 우량 기업의 회사채 수익률은 연 4%를 넘었다. 금투협 최종호가 수익률 기준 지난 8일 회사채(무보증 3년) AA- 등급의 금리는 연 4.186%였다. 지난해 말(연 2.415%)보다 1.771%포인트 올랐다.       회사채의 이자 지급 주기는 일반적으로 3개월로, 만기까지 발행사가 망하지 않는다면 원금을 돌려받을 수 있다. 실제로 개인 투자자의 자금은 회사채로 몰렸다. 올해 들어 8일까지 개인의 회사채 순매수 금액은 2조9263억원으로 지난해 같은 기간(1조3586억원)보다 2배 넘게 증가했다. 개인의 전체 채권 순매수 규모 가운데 회사채(2조9263억원)가 차지하는 비중은 51.6%였다.       \n\n\n\n채권 전문가들은 장기채 중심으로 분할매수하는 전략이 유효하다고 조언한다. 셔터스톡           박소연 신영증권 연구원은 “최근 금리가 큰 폭으로 오르자 위험자산을 찾아 주식시장에 유입됐던 자금이 다시 높은 금리를 제공하는 안전 자산으로 이동했다”고 설명했다. 채권에 간접 투자할 수 있는 상장지수펀드(ETF)도 인기다. 금융정보업체 에프앤가이드에 따르면 지난 7일 기준 설정액 10억원 이상의 국내 채권 ETF 57개에는 올해 들어 총 2조4089억원의 돈이 유입됐다. 같은 기간 국내 주식 ETF 301개에서 2조5636억원의 자금이 빠져나간 것과 대조적이다.      국내 증시를 짓누르는 경기 침체의 공포가 사라지기 전까지 채권의 인기는 당분간 이어질 전망이다. 임재균 KB증권 연구원은 “세계 경기 침체 우려가 높아지는 가운데 높은 물가와 금리 인상 등으로 민간 소비 여력도 줄었다”며“올해와 내년 성장률 하향 조정이 불가피하므로 시장 금리의 변동성이 높아질 때마다 장기물 국채 위주의 매수 전략이 유효하다”고 분석했다."
    },
    {
        "title": "[표]주간 코스피·코스닥 투자주체별 매매동향( 7월 4일~8일)",
        "date": "2022.07.10. 오후 4:44",
        "content": "[서울경제]"
    },
    {
        "title": "증시 불확실성에 '안전자산' 채권 투자 열올리는 개미들",
        "date": "2022.07.10. 오전 10:53",
        "content": "7일까지 개인 채권 5조↑ 순매수···전년比 2배 '쑥'\n\n\n\n위 이미지는 기사와 무관함./연합뉴스[서울경제] 개인 투자자들이 '안전자산'인 채권투자에 열을 올리고 있다.10일 금융투자협회에 따르면 올해 들어 지난 7일까지 장외 채권시장에서 개인 투자자는 채권을 5조5454억 원어치 순매수했다. 이는 지난해 같은 기간의 개인 채권 순매수 금액 2조7803억 원의 2배 가까이 증가한 수치다.이는 증시를 떠나는 동학개미의 모습과 대조를 이룬다. 연초 이후 코스피 개인 순매수 금액은 21조여 원으로, 작년 동기의 58조여 원과 비교해 반토막났다. 개인투자자가 채권에 주목하는 것은 채권 금리와 가격이 반대로 움직이기 때문으로 추정된다. 투자자 입장에서 금리가 오르면 시장에서 거래되는 채권을 저가에 매수할 수 있고, 새로 발행되는 채권은 금리가 높아지는 장점이 있다. 채권 유형별로는 회사채 순매수 금액이 2조8881억 원으로 전체의 절반 이상을 차지했다. 개인 회사채 순매수 금액은 작년 동기의 1조3586억 원 대비 2배 이상으로(112.58%) 급증했다. 최근 금리 상승으로 우량 기업의 회사채 수익률이 잇따라 연 4%대에 진입하면서 개인 투자자들의 매수가 늘어나는 추세다.금투협 최종호가 수익률 기준으로 지난 8일 회사채(무보증3년) AA- 등급의 금리는 연 4.186%였다. 작년 말의 연 2.415%에서 반년 만에 177.1bp(1bp=0.01%포인트) 올랐다."
    },
    {
        "title": "여전히 짙은 침체 그림자…\"코스피 2400선 돌파 쉽지 않다\"",
        "date": "2022.07.10. 오전 10:46",
        "content": "13일 美 CPI, 한은 금통위 회의 주목NH투자증권, 코스피 2260~2400제시\n\n\n\n사진은 서울 중구 하나은행 본점 딜링룸에 8일 거래를 마감한 코스피가 표시된 모습./연합뉴스[서울경제] 경기침체 우려에 대한 공포가 시장을 지배하는 가운데 코스피는 이번주에도 2300대에서 등락을 오갈 것으로 보인다. 10일 한국거래소에 따르면 코스피는 지난 8일 2350.61로 마쳐 지난 1일 종가(2305.42)보다 1.96% 상승 마감했다. 다만 지난 6일 종가가 1년 8개월 만에 2200선으로 무너진 만큼 하락 가능성도 존재한다.금융투자 업계에서는 인플레이션(물가 상승)과 이에 대응하기 위한 각국 중앙은행의 긴축 등 악재가 쌓여있는 만큼 코스피가 추세 반등을 이어가긴 어려울 것으로 보고 있다. 2분기 기업실적 둔화에 대한 불안감도 크다.미국 노동부가 지난 8일(현지시간) 발표한 6월 고용동향은 경기에 대한 연준의 긴축강화에 힘을 실어주고 있다. 미국의 6월 비농업부문 일자리는 한 달 전보다 37만2000개 증가했다. 시장은 고용상황 등 연준이 7월에도 6월에 이어 '자이언트 스텝'(한번에 기준금리 0.75%포인트 인상)을 단행할 가능성을 점치고 있다.13일(이하 현지시간) 발표될 미국 6월 소비자물가(CPI) 발표도 시장의 변수다. CPI는 연준의 긴축 속도를 좌우하는 중요지표다. 시장전문가들은 CPI 수치가 5월 상승률 8.6%보다 더 오를 경우 연준이 긴축강도를 높일 것으로 보고 있다.한국은행 금융통화위원회가 13일 정례회의에서 사상 첫 빅스텝(한번에 기준금리 0.50%포인트 인상)에 나설지도 관심사다. 삼성전자·LG전자가 7일 잠정 실적을 발표하면서 2분기 실적시즌이 막을 올렸다. 다만 인플레이션과 금리인상 등 악재가 겹치며 기업실적에 대한 기대감은 호재보다는 악재가 될 것이라는 전망이 우세하다. 김영환 NH투자증권 연구원은 \"실제 경기침체와 기업실적 둔화가 현실화하지 않은 상황에서 증시가 바닥을 확인하고 추세 반등을 시작할지는 다소 의문스럽다\"고 밝혔다.증권가에서는 이번주 코스피 지수를 2200~2400선으로 예측했다. NH투자증권은 코스피 지수는 2260~2400선으로 분석했다. 김영환 NH투자증권 연구원은 \"실제 경기침체와 기업실적 둔화가 현실화하지 않은 상황에서 증시가 바닥을 확인하고 추세 반등을 시작할지는 다소 의문스럽다\"고 밝혔다."
    },
    {
        "title": "\"약세장에 주식 부호도 별 수 없네\"…김범수 5조·이재용 2조 날려",
        "date": "2022.07.10. 오전 10:03",
        "content": "김범수 카카오 창업자. [사진 출처 = 카카오] 최근 글로벌 증시가 큰 폭의 조정을 받는 약세장이 펼쳐진 가운데 국내 33개 주요그룹 총수들의 주식 재산 가치가 13조원 넘게 하락한 것으로 나타났다.10일 기업분석기관 한국CXO연구소에 따르면 주식평가액 1000억원 이상(6월말 기준)인 그룹 총수 33명의 전체 주식 평가액을 분석한 결과 올해 1월 초 62조6325억원에서 지난 6월 말 기준 51조4462억원으로 13조1862억원 줄었다.33개 그룹 총수의 올해 1월 초 주식 평가액은 64조6325억원이었다. 약 두 달 후인 3월 말에는 59조7626억원으로 약 5조원이 줄었다. 6월 말에는 3월 말보다 주식가치가 더 떨어졌다. 연초 대비 20.4%가 줄었는데, 6개월 만에 그룹 총수들의 주식재산의 5분의 1이 날아간 셈이다.조사 대상 총수 33명 가운데 29명이 올 상반기에 주식 평가액이 감소했다. 주식 평가액이 가장 많이 떨어진 총수는 카카오 창업자 김범수 전 카카오 이사회 의장으로 4조7690억원이 줄었다. 김 전 의장이 보유 중인 카카오와 카카오게임즈 주가는 올 초에 비해 각각 37.3%와 47.3% 하락했다.카카오의 시가총액은 8일 종가 기준 31조 9473억원으로 코스피 10위 기업이다. 지난달에만 해도 시총이 29조원대로 추락해 30조원을 밑돌기도 했으나 지난 5일 주가가 7만원선을 회복하면서 시총도 올랐다. 하지만 지난 1월 3일 시총(종가 기준 51조424억원)과 비교하면 상반기에만 20조 가까이 줄었다.카카오는 현재 주가도 여전히 연중 최저 수준이다. 지난해 6월 24일 장중 17만3000원까지 올라 최고가를 기록했으나 8일 7만1800원에 거래를 마쳐 약 1년 만에 절반 가격도 안 되는 수준으로 추락했다. 지난 달에만 무려 8번의 신저가를 경신했고, 이달 4일에는 장중 6만6200원까지 떨어져 또 다시 신저가를 갈아치웠다.카카오는 국내 경기 부진으로 광고, 커머스, 웹툰 등 주요 비즈니스와 성장 둔화 우려가 부각된 상황이다. 증권가에서는 2분기 실적 눈높이를 낮추고 있다.윤예지 하나증권 연구원은 \"카카오의 2분기 매출액 성장 대비 영업이익 성장이 더딘 이유는 게임과 웹툰을 비롯해 지급수수료율이 높은 컨텐츠 부분의 전사 매출 비중이 50% 가까이 오를 것으로 예상되기 때문\"이라며 \"우마무스메 출시와 웹툰 관련 마케팅비가 2분기 집중적으로 집행된 것도 마진 부담으로 작용했다\"고 분석했다.이재용 삼성전자 부회장의 보유 주식 평가액은 2조1530억원 줄어 김범수 전 의장 다음으로 감소 폭이 컸다.삼성전자는 올해 들어 개인 투자자가 가장 많이 순매수한 종목이다. 개인 투자자는 올해에만 삼성전자를 15조1883억원 순매수했는데, 2위 순매수 종목인 NAVER의 순매수액이 2조560억원이라는 점을 감안하면 순매수 비중이 압도적으로 높다. 하지만 올해 들어 주가는 지지부진한 흐름을 이어갔다. 지난달 들어 신저가 행진을 이어가던 삼성전자는 지난 4일 장중 5만5700원까지 떨어져 또 한 번 신저가를 갈아치웠다. 하지만 7일 발표한 2분기 실적이 비교적 선방해 6만전자 회복 기대감이 높아진 상황이다.그 외 방준혁 넷마블 의장(1조2147억원), 서정진 셀트리온 명예회장(1조1069억원) 등도 올 상반기 주식 평가액이 1조원 넘게 빠졌다.반면 약세장에도 주식 평가액이 오른 대기업 총수도 있었다. 신동빈 롯데그룹 회장(1541억원)과 정몽준 아산재단 이사장(현대중공업그룹·1219억원), 이우현 OCI 그룹 부회장(480억원↑), 이순형 세아그룹 회장(275억원) 등 4명은 연초 대비 주식 재산 가치가 올랐다.한편, 조사 대상 33명 가운데 주식 평가액이 1조원 이상(6월말 기준)인 총수는 11명이었다. 이재용 부회장의 주식 평가액이 12조335억원으로 가장 많았고, 이어 서정진 명예회장(9조795억원), 김범수 카카오 창업자(7조4578억원), 정의선 현대자동차 회장(3조2207억원), 최태원 SK 회장(2조7918억원) 등의 순이었다. \n\n\n\n[사진 제공 = 한국CXO연구소]"
    },
    {
        "title": "\"2차전지 너마저\"…인플레·경기침체에 장사 없나 [한경우의 케이스스터디]",
        "date": "2022.07.10. 오전 8:33",
        "content": "2차전지 관련주들, 7거래일동안 집중적 하락‘대장주’ LG엔솔, 치솟은 물가에 성장 위한 투자도 재검토 증권가 “성장 방향성 분명” 한 목소리다만 속도 둔화 전망 나오기도\n\n\n\n사진=게티이미지뱅크인플레이션발(發) 경기침체 우려로 인한 급락장 속에서 마지막까지 버티던 2차전지 소재주들마저 무너졌습니다. 강한 성장 가능성이 물가 상승 따위는 가볍게 이겨낼 줄 알았는데 말이죠.그럼에도 증권가는 아직 희망을 버리지 않고 있습니다. 전기차 시장이 성장할 수밖에 없다는 믿음 때문입니다. 다만 경기 둔화로 인한 수요 감소로 성장의 속도가 느려질 수 있다는 분석도 나옵니다. 급락장에도 버텼지만…결국 6월 하순부터 무너져한국거래소에 따르면 지난 8일 에코프로비엠은 11만8900원에, 엘앤에프는 21만4200원에 각각 마감됐습니다. 작년 종가와 비교하면 각각 3.91%, 3.69% 하락한 수준이죠. 두 회사가 시가총액 상위권을 차지하고 있는 코스닥 지수의 낙폭 25.87%보다는 양호한 수익률입니다.월간 기준으로 보면 얘기가 달라집니다. 지난달 한 달 동안 코스닥지수는 16.56% 내렸고, 에코프로비엠과 엘앤에프의 낙폭은 각각 10.35%와 19.14%입니다. 그나마 무상증자 권리락에 따른 착시로 급등락하며 주가를 방어한 에코프로비엠은 선방했군요.두 종목을 포함해 2차전지 밸류체인에 포함된 주요 종목들을 편입하고 있는 KRX 2차전지 K-뉴딜지수 역시 비슷한 모습입니다. 지난달 한 달 동안 12.28% 하락했습니다. 월간 낙폭만 놓고 보면 코스피지수의 13.15%와 비슷합니다.\n\n\n\n사진=게티이미지뱅크코스피지수는 지난달 초부터 꾸준히 하락해왔습니다. 월초에는 미국의 5월 소비자물가지수(CPI)가 예상을 웃돈 데 따른 인플레이션 우려가, 이후에는 인플레이션을 잡기 위한 미국 중앙은행(연방준비제도·Fed)의 긴축 강도 강화에 따른 경기 침체 우려가 각각 증시를 짓눌렀죠.반면 2차전지 섹터의 하락은 지난달 하순에 집중됐습니다. 한 달에 걸친 코스피지수의 낙폭이 2차전지 섹터에서는 지난달 22일 이후에나 나타난 겁니다. 투자계획·실적 함께 망가뜨린 인플레이션2차전지 섹터 대장주인 LG에너지솔루션이 미국 애리조나 공장 투자를 재검토한다는 소식이 지난달 29일 전해진 건 마지막 한 방이었습니다. 이날부터 이달 4일까지 4거래일동안 KRX 2차전지 K-뉴딜지수는 12.99%가 하락했습니다.LG에너지솔루션은 미국의 전기차 스타트업이 많이 채용하는 원통형전지를 연간 11기가와트시(GWh) 규모로 생산하는 공장을 애리조나에 지을 계획이었습니다. 하지만 당초 1조7000억원 수준으로 예상했던 투자 규모가 인플레이션으로 인해 2조3000억원 수준까지 불어나면서 재검토를 하게 됐습니다.인플레이션은 미래 성장을 위한 투자뿐 아니라 현재 실적의 발목도 잡았습니다. LG에너지솔루션은 지난 2분기 연결 기준 매출 5조706억원, 영업이익 1956억원의 잠정실적을 기록했다고 지난 7일 공시했습니다. 직전 분기와 비교해 매출은 16.8% 늘었지만, 영업이익은 24.4% 줄었죠. 영업이익은 잠정실적 발표 전의 컨센서스(증권가 전망치 평균) 2384억원보다 17.95% 적은 수준입니다.\n\n\n\n자료=삼성증권실적이 부진했던 배경은 금속 가격 급등입니다. 광물자원공사가 운영하는 한국자원정보서비스에 따르면 지난 7일 기준 탄산리튬 가격은 kg당 455.5위안으로, 1년 전의 80위안 대비 5배 이상으로 급등했습니다. 같은 기간 니켈 가격은 21.25%가, 코발트 가격은 18.88%가, 망간 가격은 5.05%가 각각 올랐습니다. 니켈, 코발트, 망간은 한국 기업들이 만드는 삼원계 배터리의 양극재를 구성하는 금속들입니다. 흔히 NCM배터리라고 부르죠.노우호 메리츠증권 연구원은 LG에너지솔루션의 2분기 잠정실적에 대해 “투입 원재료의 부정적 래깅효과로 자동차용 전지 및 정보기술(IT) 제품용 전지의 수익성이 예상보다 부진했다”고 설명했습니다.래깅효과란 원재료 구입 시점과 판매 시점의 시차로 인해 발생하는 수익성의 왜곡을 말합니다. 예를 들어 단가 50원짜리 원재료를 사와 가공한 제품을 100원에 파는 기업이 있다고 칩시다. 갑자기 원재료 가격이 100원으로 오릅니다. 하지만 제품 가격을 곧장 올릴 수 없는 기업이 제품을 그대로 100원에 팔면서 손해를 보게 되는 걸 부정적 래깅효과라고 합니다. \"성장 계속된다\"…'어닝쇼크' 직후에도 상승한 LG엔솔원재료 가격이 100원에서 움직이지 않는다고 가정하면 해당 기업도 이 부담을 떠안을 수 없으니 제품 가격을 올려야 할 겁니다. 가격을 올린 뒤에도 제품이 잘 팔린다면 해당 기업은 더 많은 돈을 벌게 되겠죠. 2차전지 산업에 대해 증권가가 긍정적 전망을 하는 배경입니다.LG에너지솔루션이 ‘어닝 쇼크’ 수준의 2분기 잠정실적을 발표했지만, 실적 발표 이후 첫 거래일인 지난 8일에 주가가 3.88% 상승했습니다. 2분기에는 부진했지만, 앞으로 수익성도 회복되고 성장도 이어질 것으로 시장은 본 겁니다.\n\n\n\nLG에너지솔루션 오창공장 직원들이 자체 개발한 '롱 셀 배터리'를 들고 있다. /LG에너지솔루션 제공김현수 하나증권 연구원도 LG에너지솔루션이 3분기에 외형을 키우면서 수익성까지 개선시킬 것으로 내다봤습니다. 그는 “소형 전지 부문의 경우 테슬라의 상하이 기가팩토리 가동 재개로 가파른 매출 증가가 전망된다”며 “중대형 전지 부문의 경우 올해 4분기와 내년 1분기에 예정된 유럽 전기차 고객사들의 신차 출시에 대응하기 위한 배터리 출하가 증가해 매출 성장세가 지속될 것”이라고 말했습니다.김철중 미래에셋증권 연구원도 \"3분기부터 GM과 합작한 얼티엄셀즈 공장에서의 매출 인식이 본격화될 것\"이라고 전했습니다. 성장에 대한 근거는 전기차 시장이 아직 초기단계라는 점입니다. 시장조사업체 SNE리서치는 올해 1분기 전 세계에서 판매된 차량 중 플러그인하이브리드를 포함한 전기차의 비중을 10%로 집계했습니다. 직전 분기와 비교해 0.7%포인트(p) 축소됐는데, 이는 우크라이나 전쟁으로 자동차 공급망에 대한 부담이 가중된 유럽 지역의 부진 때문이었습니다. 중국과 미국의 직전 분기 대비 전기차 판매량 증가폭은 각각 143%와 63%에 달했습니다. 경기 후퇴 따른 성장 속도 둔화 가능성다만 전기차 시장 성장의 속도는 당초 기대보다는 둔화될 수 있다는 전망도 나옵니다. 물가를 잡기 위한 중앙은행의 긴축적인 통화정책으로 인해 경기가 나빠지면 소비자들이 전기차를 구매할 여력이 줄어들 수 있기 때문입니다.김정환 한국투자증권 연구원은 “인플레이션에 따른 실질 구매력 감소와 이전보다 비싸진 전기차·2차전지 가격을 반영한다”며 2025년 순수전기차 1대당 탑재되는 2차전지 용량에 대한 가정을 기존 65KWh에서 60KWh로, 2025년까지 전기차용 2차전지 생산량의 연평균 증가율을 기존 47%에서 44%로 각각 낮춰 잡았습니다.\n\n\n\n사진=게티이미지뱅크실제 경기 침체의 조짐은 2차전지를 만드는 데 들어가는 금속 가격에서도 보이고 있습니다. 우크라이나 전쟁으로 인해 올해 1분기 급등했던 가격이 진정되면서입니다. 올해 2분기 동안 리튬 가격은 3%가, 니켈은 26%가, 코발트는 14%가, 망간은 11%가 각각 하락했습니다.장정훈 삼성증권 연구원은 “금속 가격 하락이 3분기 들어서도 이어진다면 금속가격이 판매 가격에 연동되는 소재 업체들의 경우 분기 평균 계산으로도 판가 하락이 두드러질 가능성이 높다”며 “이는 지난 1분기에 보여줬던 수익성이 지속되기 어렵다는 걸 의미한다”고 말했습니다."
    },
    {
        "title": "[증시 풍향계] 바닥은 어디…한은 금통위 주목",
        "date": "2022.07.10. 오전 8:01",
        "content": "물가·긴축·경기에 실적 우려까지코스피 주간 변동 \"2,260∼2,400 예상\"\n\n\n\n(서울=연합뉴스) 윤선희 기자 = 전 세계에서 경기 침체 우려가 확산하면서 코스피가 2,300 내외까지 저점을 낮췄다.    10일 한국거래소에 따르면 코스피는 지난 8일 2,350.61로 마쳐 지난 1일 종가(2,305.42)보다 1.96% 올랐다. 주간 단위로 50포인트 가까이 반등했다.         하지만 지난 6일 종가는 1년 8개월 만에 2,300을 내주고 2,292.01까지 떨어졌다.     원/달러 환율은 장중 1,311.0원까지 오르며 2009년 7월 13일(고가 기준 1,315.0원) 이후 약 13년 만에 최고치를 기록했다.    인플레이션(물가 상승)을 막기 위한 긴축과 경기 침체 우려에 2분기 기업실적에 대한 불안감까지, 바닥을 얘기할 상황이 아니라는 게 시장의 대체적 시각이다.     미국 연방준비제도(Fed·연준)가 공개한 지난달 연방공개시장위원회(FOMC) 정례회의 의사록에는 '인플레이션' 단어만 90차례 언급됐을 뿐 경기 후퇴라는 단어는 단 한 차례도 나오지 않았다.    경기 후퇴를 감수하더라도 물가를 잡는데 통화정책의 초점을 맞추겠다는 연준의 의지를 보여주는 대목이다.     미국 노동부가 지난 8일 내놓은 6월 고용동향은 경기에 대한 연준의 부담을 덜어주고 있다.    미국의 6월 비농업부문 일자리는 한 달 전보다 37만2천개 늘었다. 이는 시장 예상치보다 10만개 정도 많다.     시장은 연준이 7월에도 6월에 이어 '자이언트 스텝'(한번에 기준금리 0.75%포인트 인상)을 단행할 가능성이 커졌다고 분석했다.     오는 13일(이하 현지시간) 발표될 미국 6월 소비자물가(CPI) 수준을 보면 이달 26∼27일 연준이 FOMC에서 어떤 결정을 내릴지 예측하기 더 수월해질 것으로 예상된다.     박상현 하이투자증권 연구원은 \"물가 압력 지속과 인플레이션 기대심리 억제를 위해 연준이 7월 FOMC 회의에서 0.75%포인트 금리 인상을 할 가능성이 분명해지고 있다\"고 말했다.\n\n\n\n[그래픽] 한미 기준금리 추이(서울=연합뉴스) 김영은 기자 = 지난달 소비자물가 상승률이 6%대로 치솟으면서 한국은행이 다음 주 금융통화위원회에서 '빅 스텝'(한번에 기준금리 0.50%포인트 인상)에 나설 것이란 전망이 늘어나고 있다.    0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1국내에서도 지난달 소비자물가 상승률이 6%대로 치솟으면서 이달 금리 인상 폭에 대한 관심이 어느 때보다 높다.     한국은행 금융통화위원회는 오는 13일 정례회의를 개최한다.     시장에서 기준금리 인상은 기정사실이 됐고 인상 폭이 관심이다. 금통위가 사상 첫 빅스텝(한번에 기준금리 0.50%포인트 인상)을 단행할지다.     JP모건, 모건스탠리, 한국투자증권, KB증권, 신영증권, 유진투자증권 등은 빅스텝을 전망했다.    지난 7일 삼성전자·LG전자가 잠정 실적을 발표하면서 2분기 실적시즌이 시작됐지만 기대감은 크지 않다. 지난달부터 기업 실적 하향 조정이 이어지고 있다.    김영환 NH투자증권 연구원은 \"실제 경기침체와 기업실적 둔화가 현실화하지 않은 상황에서 증시가 바닥을 확인하고 추세 반등을 시작할지는 다소 의문스럽다\"고 밝혔다.     김 연구원은 \"단기적으로 주가가 속락한 이후 기술적 반등 폭은 낙폭의 40∼50% 선에서 이뤄진 경우가 많았다\"면서 코스피 주간 예상 변동 폭으로 2,260∼2,400을 제시했다.    이번 주 국내외 주요 경제지표 발표와 이벤트 일정은 아래와 같다.▲ 13일(수) = 중국 6월 수출입, 유로존 5월 산업생산, 미국 6월 소비자물가, 한은 금통위    ▲ 14일(목) = 미국 연준 베이지북 공개    ▲ 15일(금) = 중국 6월 주택가격, 중국 2분기 국내총생산(GDP), 미국과 중국 6월 산업생산·소매 판매, 미국 7월 미시간대 소비자신뢰지수(잠정치)    indigo@yna.co.kr"
    },
    {
        "title": "경기둔화 우려 속 막 오른 실적시즌…반등세 이어갈까 [주간전망]",
        "date": "2022.07.10. 오전 8:01",
        "content": "우려보다 나았던 삼성전자 실적에 지난주 후반 반등NH투자증권, 코스피 예상 밴드로 2260~2400 제시미국의 6월 물가 및 바이든의 중동순방 결과에 관심\n\n\n\n사진=뉴스1물가 상승에 따른 통화긴축에 대한 공포가 경기 침체 가능성으로 번져 무섭게 하락하던 코스피가 반등했다. 삼성전자와 LG에너지솔루션이 우려했던 것보다는 양호한 2분기 잠정실적을 발표한 데다, 경기 둔화가 침체로까지는 이어지지 않을 수 있다는 기대 덕이다.이번주(11~15일)부터 본격화되는 2분기 실적시즌을 통해 시장은 경기 둔화의 폭이 어느 정도일지를 가늠하며 방향성을 결정할 전망이다. 또 오는 14일 한국증시에 반영될 미국의 6월 소비자물가지수(CPI)에도 관심이 모이고 있다.지난주(4~8일) 한 주 동안 코스피는 1.96% 상승한 2350.61에 거래를 마쳤다.주 중반까지는 경기 침체 우려가 시장을 지배했다. 영국의 중앙은행인 영란은행(BOE)이 지난 5일(현지시간) 발간한 금융안정보고서에서 경기침체 가능성을 경고한 게 시장의 시선을 인플레이션(물가 상승)에서 경기 침체로 옮겼다.이에 서부텍사스산원유(WTI) 가격이 종가 기준으로 배럴당 100달러선 아래로 내려가기도 하면서 에너지 가격 상승 수혜 기대감에 급락장 속에서도 선방하던 정유·조선·신재생에너지 섹터가 무너졌다.반등의 계기는 지난 7일 발표된 삼성전자의 2분기 잠정실적이었다. 삼성전자의 2분기 영업이익 잠정치는 14조원이었다. 에프앤가이드에 집계된 컨센서스(증권가 전망치 평균)를 소폭 밑돌았지만, 최근 삼성전자에 대한 실적 눈높이를 낮춘 증권사의 전망치보다는 양호했다는 점에서 시장은 환호했다.같은날 장마감 후 발표된 LG에너지솔루션의 2분기 영업이익 잠정치는 컨센서스를 17.95% 밑돈 ‘어닝 쇼크’ 수준이었지만, 시장은 올해 하반기에 이 회사의 실적이 회복될 수 있다는 기대에 더 무게를 실었다.이에 더해 최근 강한 매파(통화 긴축 정책 선호론자) 행보를 보여온 제임스 불러드 세인트루이스 연방준비은행 총재가 한 행사에서 연설을 통해 경기에 대한 자신감을 드러내면서 경기 침체 우려를 완화시켰다.지난 8일(현지시간) 발표된 미국의 6월 비농업 부문 고용은 월스트리트저널(WSJ)이 집계한 전문가 예상치(25만명 증가)를 크게 웃돈 37만2000명 증가로 나오면서 불러드 총재의 자신감에 힘이 실렸다.하지만 예상치를 웃돈 고용지표는 또 다시 미국 중앙은행(연방준비제도·Fed)의 공격적인 긴축에 대한 우려를 자극해 고용지표가 발표된 당일 뉴욕증시에서 주요 지수는 혼조세를 보였다. 8일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일 대비 46.40포인트(0.15%) 내린 31,338.15에, 스탠더드앤드푸어스(S&P)500지수는 3.24포인트(0.08%) 떨어진 3,899.38에, 기술주 중심의 나스닥 지수는 13.96포인트(0.12%) 오른 11,635.31에 각각 거래를 마쳤다.서정훈 삼성증권 연구원은 “경기 침체 우려가 환기된 반대급부로 시장금리가 정점을 통과했다는 기대감이 증가했다”며 “단기적으로 증시의 반응은 상방이 제한된 금리에 환호했지만, 2분기 실적의 이익 감소 가능성도 부상했다”고 평가했다.이번주부터 2분기 실적시즌이 시작된다. 이에 따라 증권가에서도 최종적인 2분기 실적 전망치들이 쏟아져 나올 예정이다. 대게 기존 전망치보다 후퇴한 숫자가 제시될 것으로 전망되고 있다.김영환 NH투자증권 연구원은 “최근 코스피 기업들의 2~4분기 실적 전망치 하향이 진행되고 있는데, (실적 발표 이후 주가 흐름은) 삼성전자의 실적 발표에서 나타난 패턴이 반복될 가능성이 있다”고 말했다. 우려보다는 나은 실적을 내놓으면서 반등세가 이어지는 모습을 기대하는 것이다. NH투자증권은 이번주 코스피의 예상 밴드로 2260~2400을 제시했다.서정훈 연구원의 시각은 좀 더 보수적이다. 그는 “경기 침체에 통화 긴축이 병행되는 국면인 만큼, 반등의 폭은 제한될 확률이 높다”며 “실적 기반이 취약한 성장주의 경우 단기 반등 이후 추가 변동성에 노출될 수 있음을 염두에 둬야 하겠다”고 조언했다. 그러면서 “당분간은 포트폴리오의 목표 수익을 낮게 설정한 가운데, 초과 수익(알파)에 초점을 맞추는 방법이 유효할 것”이라고 덧붙였다.인플레이션 관련 이벤트도 예정돼 있다. 한국시간으로 오는 13일 밤에 발표될 미국의 6월 CPI와 조 바이든 미국 대통령의 중동 순방 결과다.안경진 SK증권 연구원은 “미국의 6월 CPI 예상치는 전년 대비 8.7% 상승으로, 이미 물가 피크아웃(정점)에 대한 시장의 기대치는 낮은 상태”라며 “예상치를 크게 웃돌지 않으면 주식 시장의 충격은 덜할 것”이라고 말했다.이어 바이든 대통령의 중동 순방에 대해서는 “유가 공급 부족(쇼티지) 우려를 완화시킬지가 주목된다”며 “외교 성과가 클지에 대한 불확실성은 있지만, 성공적이면 코스피 지수는 밸류에이션 매력이 존재하고 있어 반등이 가능할 것”이라고 내다봤다."
    },
    {
        "title": "카카오그룹 시총 7개월새 '반토막', 68조 증발…200만 개미 한숨",
        "date": "2022.07.10. 오전 6:46",
        "content": "성장주 둔화에 임직원 스톡옵션·오버행·고평가 논란까지\n\n\n\n카카오 판교 사옥[카카오 제공](서울=연합뉴스) 이미령 기자 = 쪼개기 상장과 고평가 논란에도 연이은 자회사 상장으로 단숨에 몸집을 불린 카카오 그룹의 시가총액이 1년도 채 지나지 않아 반 토막이 났다.    긴축으로 인한 성장주 부진에 더해 경영진의 스톡옵션 행사와 대주주 블록딜(시간 외 대량매매), 성장성 의심 논란 등 잇단 악재로 여러 차례 주가가 꺾여 개인 투자자들의 한숨도 깊어지고 있다. 그룹사 시총 128조→60조원…성장주 부진·스톡옵션 논란    10일 한국거래소와 연합인포맥스에 따르면 지난 8일 종가 기준 카카오, 카카오뱅크, 카카오페이, 카카오게임즈, 넵튠 등 카카오 그룹의 5개 상장사 시가총액은 59조7천억원으로 집계됐다.    이는 자회사 기업공개(IPO) 이후 역대 최대였던 작년 11월 29일 127조9천억원과 비교하면 68조1천억원이 감소한 것으로, 불과 7개월여 만에 그룹사 시총이 절반 넘게 증발했다.    이 기간 카카오의 시가총액이 54조8천억원에서 31조9천억원으로 22조9천억원 줄었고, 카카오페이 22조4천억원(31조1천억원→8조7천억원), 카카오뱅크 18조5천억원(33조4천억원→14조9천억원), 카카오게임즈 3조8천억원(7조7천억원→3조9천억원), 넵튠 5천억원(9천억원→4천억원) 등 계열사의 시총도 40∼70%대 감소했다.    증시의 전반적인 부진에 고강도 긴축으로 금리가 올라가면서 성장주가 타격을 입은 영향이 컸다.    현재의 실적보다 미래의 실적이 주목받는 성장주는 금리가 높아지면 미래 실적에 대한 할인율이 높아져 성장성이 낮은 평가를 받게 된다.    카카오 주가만 하더라도 이 기간 12만3천원에서 7만1천800원으로 41.6% 떨어지며 시총 순위 5위에서 9위로 밀렸다. 카카오와 더불어 국내 양대 빅테크인 네이버 주가도 이 기간 38만6천500원에서 24만9천원이 됐다.    게다가 카카오 그룹의 경우 임직원들의 스톡옵션 행사와 대주주 블록딜 등 논란이 터질 때마다 주가가 휘청였다.    지난달 8일에는 카카오페이의 2대 주주인 알리페이싱가포르홀딩스가 보통주 500만주를 블록딜로 처분하면서 주가가 하루 만에 15.2% 급락했다.    알리페이의 보유 지분 오버행(잠재적 매도 물량) 우려는 카카오페이 공모 당시부터 제기됐다.    카카오페이 상장 전 알리페이가 보유한 약 5천102만주(45.0%) 중 3천712만주가량이 상장 후 즉시 유통이 가능한 물량이었다. 여기에 지난 5월 3일자로 의무보유 기간 6개월이 만료돼 추가로 유통 가능해진 물량도 약 1천389만주에 달한다.    카카오페이는 이번 알리페이의 블록딜 이후 투자자들의 원성이 높아지자 \"앤트그룹(알리페이 모회사)은 카카오페이 2대 주주이자 전략적 투자자(SI)로 강력한 파트너십을 이어간다\"며 진화에 나섰으나 주가는 당일부터 나흘간 27.9% 급락했다.\n\n\n\n카카오페이[서울IR 제공]이보다 앞서 지난해 12월 류영준 당시 대표 등 임원 8명이 스톡옵션을 통해 취득한 주식 44만여주를 시간 외 매매 방식으로 매도해 약 900억원을 현금화한 것을 계기로 도덕성 논란이 불거지기도 했다.    당시 주가는 사흘간 14.4% 떨어졌다. 이른바 '먹튀' 논란이 불거지며 비판 여론이 확산하자 공동 대표로 내정됐던 류 전 대표는 취임 전에 물러났고, 경영진들은 책임 경영을 발표하며 주식 재매입에 나섰다.    경영진은 최근에도 신뢰 회복과 책임 경영을 위한 것이라며 자사주 매입에 나섰다. 신원근 대표가 지난 16일 카카오페이 주식 1만5천주를 약 12억원에 매입한 데 이어 나호열 기술협의체 부문장 등 전·현직 임원 4명도 2만3천52주를 약 18억원에 매입했다.    자사주 취득은 주가 안정과 주주가치 제고 등을 목적으로 직접 자기 회사 주식을 사들이는 것으로, 주주환원 정책 중 하나로 여겨진다.    문제는 이와 동시에 내부 임직원들은 꾸준히 스톡옵션을 행사해 자사주 매입의 빛이 바래게 하고 있단 점이다.    거래소 공시에 따르면 당장 오는 11일 스톡옵션 행사로 보통주 1만3천766주가 추가 상장한다. 이는 지난달 21일 1주당 5천원에 발행된 물량이다. 지난달에도 3만3천921주가 스톡옵션 행사로 추가로 상장했다.    2월(6만6천58주), 3월(21만9천928주), 4월(26만9천625주), 5월(4만2천542주), 6월(3만3천921주) 등 올해 상반기 스톡옵션 행사로 새로 상장한 주식 수만 해도 63만2천74주에 이른다.    작년 11월 3일 상장 당시 1억3천36만7천125주였던 카카오페이 주식 수는 현재 1억3천251만5천154주로 증가했다.    스톡옵션은 주가가 행사가액 이상으로 상승하면 이를 보유한 임직원의 이익이 커지는 만큼 기업 가치를 증대를 유도하는 보상 수단으로 여겨져 널리 사용된다.    그러나 일부 혁신 성장 기업의 과도한 스톡옵션 부여는 기존 주주의 주식 가치가 희석될 수 있단 우려가 제기돼 왔다.\n\n\n\n카카오뱅크[카카오뱅크 제공. 재판매 및 DB 금지] 카뱅, 대주주 블록딜·성장성 둔화 리포트에 주가 '휘청'    카카오뱅크의 경우 상장 한 달만인 작년 9월 우정사업본부가 카카오뱅크 설립 당시 투자한 지분 대부분을 블록딜로 처분하면서 하루 만에 주가가 7.8% 떨어졌다.    같은 해 12월에는 넷마블이 지분 약 762만주를 처분하면서 당일 주가가 급락했다.    카카오뱅크 역시 스톡옵션 행사 물량이 꾸준히 상장되고 있다.    지난 4월 103만7천200주 등 올해 들어서만 보통주 110만2천200주가 스톡옵션 행사로 추가 상장됐다.    무엇보다 카카오뱅크는 최근 성장성에 대한 의심의 목소리가 나오면서 주가에 큰 타격을 입었다.    지난달 29일 DB금융투자는 카카오뱅크에 대한 분석을 개시하면서 당시 주가(28일 종가 3만3천750원)보다 낮은 2만4천600원을 목표가로 제시했다.    이 증권사는 '은행과 현실의 괴리'라는 제목의 보고서에서 카카오뱅크가 은행 규제를 받는 만큼 은행의 성장 논리를 적용할 수밖에 없다며 회사가 강조하는 플랫폼 수익에 대한 의구심 등을 조목조목 지적했다.    이 여파에 지난 1일 주가는 상장 이후 처음으로 2만원대를 찍었고, 이후 임원들은 잇따라 자사주를 매입하며 진화에 나섰다.\n\n\n\n카카오페이[카카오페이 제공] 카카오 소액주주 202만명…카카오페이 29만명, 카카오뱅크 75만명    코로나19 이후 카카오와 계열사의 소액 주주도 적지 않게 늘어나 카카오 관련주의 부진은 카카오와 임직원만의 문제가 아니다.     카카오 소액주주 수는 지난 3월 말 기준 202만2천527명까지 불어나 '국민주' 반열에 올랐다.    카카오페이와 카카오뱅크는 모두 작년 공모주 열풍의 주역이었다.     특히 카카오페이는 '누구에게나 이로운 금융'이라는 기업 철학에 맞춘다며 국내 최초로 일반 청약 공모주 물량 100%를 균등 배정해 개인 투자자들을 끌어모았다.    카카오페이의 소액 주주 수는 지난 3월 말 기준 29만1천272명, 카카오뱅크 작년 말 기준 75만8천315명이다.    already@yna.co.kr"
    },
    {
        "title": "자산운용업계, CEO·인력이동에 조직개편…악재 진화·ETF 강화",
        "date": "2022.07.10. 오전 6:28",
        "content": "(서울=연합뉴스) 윤선희 김아람 기자 = 증시가 약세장에 접어들어 펀드 투자자들의 손실이 늘고 있는 가운데 국내 자산운용사들이 최근 불미스러운 일로 내홍을 겪거나 최고경영자(CEO) 물갈이와 인력 이동 등으로 전환점을 맞고 있다.    10일 금융투자업계에 따르면 국내에서 장기 가치투자 전도사로 유명한 존 리 전 메리츠자산운용 대표가 최근 차명 투자 의혹이 불거지자 지난달 말 전격 사임했다.     2014년 취임 이후 메리츠자산운용을 이끌어온 리 대표는 신종 코로나바이러스 감염증(코로나19) 확산 이후 증시에서 이른바 '동학 개미 운동'을 이끄는 개인 투자자들의 멘토로 명성을 얻었다.    그러나 리 대표는 최근 불거진 차명 투자 의혹으로 신뢰에 금이 갔다. 메리츠운용은 P2P(온라인투자연계금융업) 투자 4개 사모펀드를 리 대표의 배우자가 지분 일부를 소유한 P사 상품에 투자한 사실을 인정했지만, 손실이 발생하지 않았고 금감원에 의혹을 충분히 소명했다고 밝혔다.    하지만 메리츠자산운용은 한 직원이 회사 자금을 무단 인출한 사실이 적발되는 등 연이은 악재로 부침을 겪고 있다. 메리츠자산운용은 A씨를 징계 면직하고 금융감독원에 횡령 사실을 보고하는 한편 지난 6일 검찰에 A씨를 고발했다.    메리츠자산운용은 이동진 전 메리츠금융지주 전무를 새 대표로 선임하고 악재를 수습 중이다. 이 신임 대표는 화재, 금융지주, 증권 등을 두루 거쳤으나 운용사 경험은 없는 인물로 알려졌다. 이 대표는 오는 2025년 정기주주총회 때까지 메리츠자산운용 경영을 맡는다.    이로써 국내 운용업계에 정통 가치투자 CEO는 사실상 허남권 신영자산운용 대표만 남게 됐다.     허 대표는 \"최근 몇 년간 가치투자 펀드가 성과를 내지 못하면서 국내 운용업계에서 가치투자가들이 거의 다 자취를 감췄다\"며 \"금리 인상 기조 속에 다시 가치주 투자 주식형 펀드가 주목을 받으면서 신뢰를 회복할 것\"이라고 말했다.\n\n\n\n배재규 한국투자신탁운용 신임 대표이사 취임(서울=연합뉴스) 배재규 한국투자신탁운용 신임 대표이사가 3일 온라인으로 열린 취임식에서 취임사를 밝히고 있다. 2022.2.3 [한국투자신탁운용 제공. 재판매 및 DB 금지] photo@yna.co.kr업계 상위권 업체들은 상장지수펀드(ETF) 시장을 놓고 최고경영자 교체와 인력 이동, 조직개편을 단행하면서 본격적으로 경쟁에 나섰다.    가장 눈에 띄는 건 한국투자신탁운용의 움직임이다. 국내에 ETF를 처음 도입한 배재규 전 삼성자산운용 부사장이 새 대표로 선임돼 ETF 경쟁에 본격적으로 뛰어들었다.    한투운용은 지난달 마케팅, 상품개발, 글로벌 운용 역량을 강화하는 방향으로 배 대표이사 취임 후 첫 조직개편을 단행했다.    대표이사 직속으로 디지털 마케팅과 상장지수펀드(ETF) 마케팅을 총괄할 '디지털ETF마케팅본부'를 신설했다.    최근에는 외부위탁운용관리(OCIO) 사업에서 운용, 컨설팅, 마케팅을 전담할 솔루션본부를 대표이사 직속 조직으로 만들었다.     솔루션본부장은 증권사와 자산운용사를 아울러 27년의 리서치 경험을 갖춘 자산배분 전문가인 박희운 전 KB증권 리서치센터 전문위원이 맡았다.     배 대표는 \"운용사는 신뢰가 회복되면 5∼6년 걸리더라도 돈은 움직이게 돼 있다\"며 \"운용 스타일이 액티브에서 패시브로 대세가 넘어가 ETF는 클 수밖에 없는 시장이므로 주력으로 키워나가겠다\"고 포부를 밝혔다.      미래에셋자산운용도 초고속 승진한 김남기 ETF운용부문 대표(전무)를 통해 ETF 운용에 공을 들이고 있다. \n\n\n\n서봉균 삼성자산운용 대표[삼성자산운용 제공. 재판매 및 DB금지]반면 ETF 선두주자인 삼성자산운용은 핵심 인력이 빠져나간 자리에 증권사 출신이나 해외 인사를 채우고 있다.    삼성자산운용 새 수장에 선임된 서봉균 대표는 골드만삭스를 거쳐 삼성증권 운용부문장과 세일즈앤드트레이딩 부문장을 역임한 인물이다.     서 대표는 해외 ETF 시장을 공략하기 위해 최근 홍콩 릭소자산운용에서 ETF를 담당하던 김영준 헤드를 영입해 글로벌ETF 담당 임원으로 앉힐 계획이다. 또 조직개편을 통해 ETF운용본부와 ETF컨설팅본부를 산하에 둔 ETF 사업 부문도 출범시켰다.     ETF 시장 규모는 지난 6일 기준 73조5천442억원으로 집계됐다. 현재 22개 운용사가 592개 펀드를 운용하고 있다.     업계의 한 고위 관계자는 \"최근 운용사들이 CEO를 교체하고 인력 영입과 조직개편을 단행했다\"며 \"후발주자들이 속도를 내는 ETF 시장 쟁탈전이 심화할 것\"이라고 전망했다.     indigo@yna.co.kr, rice@yna.co.kr"
    },
    {
        "title": "증자? 감자? 회사엔 무슨 일…재무상태표, 찜닭집이 알려준다[앤츠랩]",
        "date": "2022.07.09. 오전 9:02",
        "content": "건강한 주식 맛집 앤츠랩이 내놓은 세상 쉬운 재무상태표 읽는 법! 지난 '장미회계' 2회에선 재무상태표의 큰 줄기 중 '자산과 부채' 부분을 살펴봤는데, 이번 3회 영상에선 자본 항목을 자세히 알아봅니다. 기업의 건강진단서 재무상태표로 내 투자 기업 건강을 완벽히 체크하려면 자산과 부채, 자본을 이해하는 건 기본!      좀 더 실감 나는 설명을 위해 직접 찜닭집을 차려 봤는데요. 이른바 장미찜닭 1호점. '장미회계' 진행자 미니쮸와 안동제리가 직접 주주가 돼 자본금을 모으는 과정부터 이익을 내거나 새롭게 투자를 받으면 자본 항목이 어떻게 변하는지 설명합니다.       또 2호점까지 냈다가 손실이 커져 자본잠식에 빠지고, 눈물겨운 무상감자로 자본잠식을 탈출하는 원리도 이야기해 봅니다.      재무상태표에서 자본은 주주의 몫이라는 데, 주식 투자하면서 내 몫도 못 챙겨 먹으면 안 되겠죠? 자본금과 이익잉여금·자본잉여금 등 자본 안에 있는 계정들이 무엇을 의미하는지, 그리고 유상증자와 무상감자처럼 자본금이 늘거나 줄었을 때 나타나는 변화들도 같이 알아봐요. 모두 주가가 오르락내리락 하는데 영향을 주는 일이니 모르고 가만히 있다가는 내 피 같은 투자금 잃기 딱 좋지요.      특히 우리 개미들은 자본 항목을 쳐다보면서 혹시 '()' 요 괄호 쳐진 부분이 없는지 주의 깊게 살펴야 합니다. 재무제표에서 괄호는 마이너스(-)를 의미하니까, 내 자본이 마이너스가 났다는 건 심상찮은 징조겠죠? 그럼 어디어디에 저 괄호가 있는 지 뭘 봐야 하나? 그건 직접 영상을 보세요~!    직장인 개미를 위한 회계 맛집 '장미회계' 3회는 중앙일보 유튜브(youtube.com/c/JoongAngIlbo)와 앤츠랩 유튜브 채널(youtube.com/c/앤츠랩)에 업로드 합니다. 구독과 좋아요, 알림 설정은 필수!      열심히 일한 직장인 여러분, 매주 10분만 당신의 경제적 자유를 위해 투자하세요."
    },
    {
        "title": "하반기 대어들, 공모주 시장 한파 녹일까[코주부]",
        "date": "2022.07.09. 오전 8:07",
        "content": "쏘카·현대오일뱅크·케이뱅크 등 IPO 출사표\n\n\n\n쏘카 서비스를 이용하는 모습. 사진 제공=쏘카[서울경제] 최근 주식시장이 하락세를 거듭하면서 공모주 시장 분위기도 축 처져 있습니다. 올 상반기 국내 주식시장에 신규 상장한 총 30개 기업(스팩·리츠 제외) 중 지난 4일 기준 주가가 공모가를 밑도는 기업이 15곳으로 절반에 달합니다. 현대엔지니어링·SK쉴더스·원스토어 등 투자자들의 관심을 모았던 대어들은 수요예측 흥행 실패로 줄줄이 상장을 철회했기도 했는데요.하지만 하반기 들어 또 다른 대어들이 상장에 나서면서 침체된 기업공개(IPO) 시장에 활기를 불어넣을지 주목됩니다. 주인공은 쏘카·현대오일뱅크·케이뱅크입니다. 오늘 코주부 레터에서는 하반기 상장 예정인 이들 기업의 특징과 투자 유의점 등을 살펴보겠습니다.━쏘카, 신주 100% 긍정적이나 고평가 논란도하반기 대어급 IPO의 첫 포문은 쏘카가 엽니다. 쏘카의 공모가 결정 및 흥행 여부는 올 하반기 IPO 시장의 분위기를 좌우할 가늠자가 될 전망입니다. 쏘카는 국내 카셰어링 시장 1위 기업으로 시장 점유율이 70%를 넘습니다. 8월 8~9일 이틀간 공모 청약을 거쳐 8월 18일 코스피 시장에 상장할 예정입니다. 쏘카의 총 공모주식 수는 455만주로 100% 신주 발행입니다. 최근 기존 주주들이 보유한 지분을 일반인에게 파는 구주매출 비중이 높은 기업들이 잇달아 상장에 실패했던 점을 고려하면 신주 비중 100%는 긍정적입니다. 상장 직후 유통물량은 전체 주식의 16% 정도로 수급도 괜찮아 보입니다.다만 공모가 고평가 논란은 신경써야 할 부분입니다. 쏘카의 공모가 희망 범위는 3만4000~4만5000원으로 공모가 밴드 상단 기준 시가총액은 1조5000억원입니다. 회사 측은 할인율(34~50%)을 대폭 적용해 희망 공모가격을 낮췄다고 하는데요. 하지만 쏘카가 기업가치 책정을 위한 비교 대상 기업에 스마트카 소프트웨어 플랫폼 업체 오비고, 미국 자율주행 개발사 오로라 등 사업 유사성이 낮은 기업들을 포함해 몸값을 높였다는 지적이 나옵니다. 일단 8월 1~2일 기관투자가 대상 수요예측이 어느 정도 흥행할 지 지켜봐야 할 것 같습니다.━상장 ‘삼수생’ 현대오일뱅크…하반기 최대어\n\n\n\n현대오일뱅크 대산공장 전경. 사진 제공=현대오일뱅크‘삼수’ 끝에 코스피 상장을 앞둔 현대오일뱅크는 올 하반기 IPO 시장 최대어로 꼽힙니다. 현대오일뱅크는 지난 2012년과 2018년 IPO에 나섰다가 증시 부진과 업황 악화 등의 이유로 상장을 철회한 바 있는데요. 지난달 말 상장예비심사를 통과했고 오는 9~10월 중 코스피에 신규 상장할 것으로 보입니다.증권업계에서는 현대오일뱅크의 기업 가치를 최대 10조원으로 보고 있습니다. 우크라이나 전쟁 등으로 국제유가가 급등해 정유업체가 호황을 누리고 있는 점은 흥행에 긍정적 요인으로 평가됩니다. 당초 공모 주식의 최대 40%를 구주매출로 채울 계획이었지만 시장 상황을 감안해 구주매출 없이 100% 신주만 발행하는 쪽으로 방향을 틀 것이란 관측이 나옵니다.◆공모주 구주매출이 부정적인 이유는구주매출이란 기업이 상장할 때 기존 주주가 갖고 있던 주식(구주)을 공모주 투자자들에게 파는 것을 말합니다. 반면 신주 발행은 새로 주식을 발행해 투자자들에게 파는 것입니다. 구주매출 비중이 높을 경우 공모 자금이 회사로 유입되지 않고 기존 주주들의 호주머니로 들어가기 때문에 시장의 외면을 받는 경우가 많습니다.━케이뱅크는 ‘카뱅’ 급락이 걸림돌국내 ‘1호 인터넷전문은행’ 케이뱅크도 지난달 30일 한국거래소에 상장예비심사를 신청하며 본격 상장 절차에 돌입했습니다. 11월쯤 코스피에 상장할 것으로 보입니다. 케이뱅크도 쏘카처럼 구주매출을 하지 않고 100% 신주를 발행합니다. 증권가에서는 케이뱅크의 기업가치를 6조~8조 원 정도로 봅니다. 문제는 동종 업계 경쟁사인 카카오뱅크의 주가가 급락해 공모가 밑으로 떨어지는 등 인터넷 은행에 대한 투자 환경이 좋지 않다는 점입니다. 카카오뱅크의 주가 부진이 케이뱅크의 공모가 결정에 영향을 미칠 수밖에 없을 것이란 분석입니다.이들 기업의 공모 흥행 여부는 상장 시점 주식시장의 분위기에 영향을 받을 것이란 전망이 많습니다. 하지만 코스닥지수가 2.91% 급락한 지난 1월24일 코스닥에 상장한 케이옥션이 ‘따상’(시초가가 공모가의 2배로 결정된 뒤 상한가)에 성공한 것처럼 시장 탓만 할 일은 아닙니다. 공모 기업의 투자설명서를 꼼꼼히 읽고 유통 가능 주식 비율과 기관투자가 수요예측 결과를 확인하는 건 필수입니다.코주부 뉴스레터 구독하기\n\n\n\n이 기사는 서울경제의 재테크 뉴스레터 ‘코주부’에 게재된 내용입니다. 코인, 주식, 부동산까지 요즘 가장 핫한 재테크 소식을 알기 쉽게 풀어드리는 코주부 레터. 아래 링크에서 구독신청하시면 이메일로 매주 월, 목요일 아침 8시에 보내드립니다.(무료!)구독 링크와 아카이브 →https://url.kr/kojubu"
    }
]