[
    {
        "title": "\"한미 기준금리·장단기 금리 역전될 것…환율 상단 1350원\"",
        "date": "2022.07.02. 오후 9:41",
        "content": "금리역전 현상, 환율 자극 요인원·달러 환율 1300원 열릴수도\n\n\n\n[이미지출처=연합뉴스]7월 이후 국내외적으로 한국과 미국의 기준금리와 국채금리(장단기금리)가 역전될 가능성도 클 것으로 보인다. 미국 연방준비제도(Fed)를 비롯한 중앙은행들의 긴축 행렬이 경기 침체 전망을 자극해 원·달러 환율이 1300원 대에서 고점을 높일 수 있다는 전망이 나온다. 소재용 신한은행 연구원은 \"기대인플레이션상승으로 연준이 7월에도 75bp(1bp=0.01%) 금리인상을 단행하며 10년물과 2년물을 기준으로 미국 장단기금리가 역전될 가능성이 적지 않다\"고 밝혔다. 소 연구원은 \"또 하나는 6%를 넘보는 물가 잡기에 집중하며 한은도 50bp 금리인상을 단행하겠지만, 보다 발 빠른 연준에 역전을 허용하며 한미 금리차가 역전될 것\"이라고 덧붙였다. 통상 연준의 통화긴축으로 촉발된 미국 장단기금리차 역전 구간에 대체로 달러가 강세를보였고, 지난 2018~2019년 한미 기준금리가 역전된 구간에 달러·원 환율이 오름세를 보였던 만큼 가뜩이나 1300원에 대한 경계감이 큰 원화 환율의 추가 상승을 자극할 여지를 남기고 있다.\n\n\n\n[이미지출처=연합뉴스]소 연구원은 \"미국 장단기금리차 역전에는 상반기와 달라지는 듯한 장기금리 반응이 배경에 자리잡고 있다\"며 \"10년물 시장금리는 급격한 인플레와 연준의 과격해진 통화긴축 경계감을 반영해 한때 3.5% 부근까지 급등했으나 3.0% 수준으로 내려오고 있다\"고 설명했다. 그는 \"시장금리가 추세적인 하락으로 전환됐다고 보기는 아직 무리가 따르지만, 최근 들어 보다 먼 기간에 초점을 맞추며 연준의 금리인상 마무리와 경기하강 위험을 반영하려는 움직임이 눈에 띄고 있다\"고 평가했다. 그러면서 \"자금이탈과 이로 인한 환율 상승에 대한 경계감은 여전히 크지만, 이미 미국이 선진국 내에서 독보적으로 높은 기준금리를형성하고 있고, 소비에 특화된 미국에 비해 한국의 물가상승률이 상대적으로 낮다는 현실과 부동산 등 내수경기에 미칠 파장 등을 감안할 것\"이라고 진단했다.  따라서 \"한은이 연말 3.0%까지 금리를 올린다 해도 3.5%로 예상되는 연준을 밑돌며 기준금리 역전을 일정 부분 용인할 것으로 예상된다\"고 내다봤다.소 연구원은 이러한 금리의 역전 현상이 환율을 끌어 올리는 요인이라고 지적했다. 다만 대규모 자금 이탈과 환율 급등을 직접 자극하지는 않을 것이라고 예상했다. \n\n\n\n소 연구원은 \"미국 장단기금리차 역전으로 경기침체와 연계해 신용위험이 높아질 경우 상대적 고금리로 미달러 자산에 대한 상대 매력도가 높아지는 가운데 환율이 1300원 위로 안착하는 촉매제가 될 수 있다는 점에서 주의가 필요하다\"고 강조했다. 결국 금리차 역전 자체가 아니라 그 안에 내포된 경기하강과 파급효과에 환율이 더욱 민감해질 것이란 설명이다.소 연구원은 \"고물가-고금리-고부채의 조합은 스태그플레이션과 디레버리징을 압박할 가능성이 더 크다\"며 \"당장 눈 앞에 들어오지 않았다 하더라도 금융시장은 이를 선제적으로 급격하게 반영할 가능성도 감안해야 할 것\"이라고 지적했다. 이어 \"이러한 관점에서 신한은행은 하반기 전망 자료를 통해 환율 상단을 1350원까지 열어 놓고 상방위험 관리에 대응할 것을 권한다\"고 덧붙였다."
    },
    {
        "title": "반대매매 완화 조치에 한숨 돌린 개미들, 공매도 불만은 여전",
        "date": "2022.07.02. 오후 1:37",
        "content": "이복현 금감원장이 28일 오후 서울 영등포구 한국금융투자협회에서 열린 '금융투자권역 CEO 간담회'에서 모두발언을 하고 있다. (공동취재사진)[파이낸셜뉴스]“주가가 조금만 더 빠졌으면 반대매매가 나올 뻔했는데 다행히 3개월은 버틸 수 있을 것 같습니다.”(40대 직장인 A씨)   최근 금융당국이 주가 급락으로 반대매매에 대한 우려가 커지자 증권사 신용융자담보비율 유지의무를 3개월간 면제해주기로 하면서 동학개미들도 한숨 돌렸다. 업계에서는 일반 개인투자자뿐 아니라 시장의 유동성을 공급해주는 슈퍼개미들에게도 호재가 될 것이라는 분석이다. 다만 여전히 개인들은 공매도 조치에 대한 정부의 결정에는 실망감을 드러내고 있다.   2일 업계에 따르면 금융위원회는 1일 주식 시장 마감 직후 김소영 부위원장 주재로 증권 유관기관과 금융시장합동점검회의를 열고 증시 변동성 완화 조치를 시행한다고 발표했다.   일단 당국은 4일부터 올해 9월 30일까지 3개월간 증시 급락에 따른 신용융자 반대매매 급증 우려를 완화하기 위해 증권회사의 신용융자담보비율 유지의무를 면제하기로 했다.   신용융자담보비율 유지의무란 증권회사가 신용융자를 시행할 때 담보를 140% 이상 확보하고 증권회사가 내규에서 정한 비율의 담보비율을 유지할 것을 요구하는 것이다. 유지의무가 면제되면, 증권회사는 시장 상황 등을 고려해 탄력적으로 담보 유지 비율을 결정할 수 있게 된다.   개미들은 이번 정부의 조치에 일단 급한 불은 껐다는 반응이다. 코스피 지수가 지난 1일 1.17% 하락한 2305.42로 연저점을 경신한 가운데 반대매매에 대한 공포심이 커지는 상황에서 정부의 조치로 인해 안도감을 느꼈다.   직장인 30대 직장인 최모씨는 “최근 주가가 빠지면서 반대매매를 당할까봐 회사 노동조합에 노조 대출이 있는지 문의를 했다”면서 “담보 비율을 맞추기 위해 추가로 돈을 구하느라 이리저리 도움을 구했는데 다행히 시간을 좀 더 벌었다”고 전했다.   기업들 입장에서도 반대매매로 인한 주가 하락률이 큰 상황에서 이번 조치가 주가 방어에 도움이 될 것으로 기대하고 있다.   코스닥 바이오 상장사의 한 관계자는 “주주 중에 일반 개인 투자자 이외에도 수십억원, 수백억원이 들어간 큰 손 투자자들이 많은데 이들이 반대매매를 당할 경우 주가가 1만5000원에서 1만원대까지 갑자기 빠질 수 있다”면서 “회사 입장에서는 악재도 없는데 갑작스레 주가가 빠지는 것에 대해서 일반 주주들에게 일일이 설명할 수도 없고 대응하기도 힘들어 곤혹”이라고 전했다.   일반 개인투자자들의 경우는 이번 정부의 조치 중에서 신용융자담보비율 유지의무이 외에도 공매도 개선에 대한 목소리가 컸다. 정부는 금융감독원·거래소 합동으로 공매도 특별점검을 실시해 공매도 현황 및 시장교란 가능성은 없는지 살펴볼 방침이다.   하지만 개인투자자들은 국내 증시가 세계 다른 국가보다 지수가 더 하락한 이유에 대해 공매도를 원인으로 삼고 있다. 그동안 개인투자자 연합인 한국투자자연합회(한투연) 등은 공매도가 기관과 외국인 투자자에게 '기울어진 운동장'이라며 제도 개편을 요구해왔다. 그러던 중 최근 미국의 긴축정책에 증시 침체가 계속되자, 개인투자자 사이에 공매도 제도 개편을 넘어 한시적으로 금지하자는 목소리까지 나오고 있다.   정의정 한국주식투자자연합회 대표는 \"글로벌 주식시장 대표 지수 중 코스닥 하락률은 1위였고 코스피 하락률은 2위를 기록했다\"며 \"2020년 코로나19 위기 때도 우리나라 증시 하락률이 1위였다\"고 말했다. 그러면서 \"공매도에 취약하기 때문에 세계에서 꼴찌를 기록하고 있는데 하락 폭이 깊다는 것은 개인 투자자 피해로 이어질 수밖에 없고 그 피해 규모는 천문학적\"이라며 \"한시적 공매도를 시행하고, 금지 기간 안에 제대로 된 공매도 개혁을 반드시 실시해야 한다\"고 했다.   반면 이복현 금감원장은 앞서 서울 여의도 금융투자센터에서 열린 금융투자권역 최고경영자(CEO) 간담회에서 공매도 금지에 대해 선긋기에 나선 상황이다.   이 금감원장은 \"전문가들이 여러 방안을 종합적으로 검토하고 있고, 기계적으로 정책을 똑같이 할 순 없다는 것을 다 이해하실 것\"이라며 \"변화하는 상황에서 정책 수단을 신중하고 세밀하게 사용해야 한다\"고 말했다.   업계에서도 공매도 금지는 힘들 것이라는 분석이다. 새 정부의 기조도 일단 글로벌 스탠다드에 부합하기 위해선 공매도 전면 재개의 방향으로 가야한다는 쪽이다. 다만 새 정부는 공매도 관련 제도 개선을 추진한다는 입장이다.   국정과제에서 공매도 관련 내용은 '불법 공매도 근절 및 공매도 운영 개선'이라는 항목 아래 '개인투자자 담보비율 인하'와 '공매도 서킷브레이커 도입' 등이 있다. 현재 개인투자자 담보비율은 140%인데, 기관·외국인은 105%에 불과하다. 국정과제 실행방안에선 \"기관과의 형평성, 해외사례 등 감안해 개선 방안 검토\"한다고 명시했다."
    },
    {
        "title": "'2300 턱걸이' 코스피…\"2200 간다\" vs \"바닥 찍고 반등\"",
        "date": "2022.07.02. 오전 10:11",
        "content": "(서울=뉴스1) 박세연 기자 = 1일 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 전 거래일보다 27.22포인트(1.17%) 내린 2,305.42를 나타내고 있다. 코스닥은 전 거래일보다 15.96포인트(2.14%) 내린 729.48로 원/달러 환율은 전 거래일보다 1.1원 내린 1,297.3원에 거래를 마쳤다. 2022.7.1/뉴스1   하반기 첫날인 1일 코스피 지수가 장중 연중 최저치를 기록하며 2300선을 하회했다. 증권가에선 코스피 주가 낙폭이 과하다는 분석과 더 내려갈 수 있다는 불안감이 공존한다.이날 코스피는 전일 대비 27.22포인트(-1.17%) 하락한 2305.42로 장을 마쳤다. 코스피가 장중 2300선 아래로 떨어진 것은 2020년 11월 2일(2267.95) 이후 1년 8개월 만에 처음이다이날 코스피 하락은 외국인 순매도세에서 기인했다. 오후 들어 낙폭을 확대하며 2300선을 내주기도 했다. 미국채 금리 하락세와 장 중 달러 강세반전으로 미국 경기침체 우려가 증폭 반영됐다. 한국 6월 무역적자 확대 소식까지 유입되며 원화 약세를 더욱 자극했다.━ ◇2200까지 갈수도…관건은  크레딧·신용 폭탄━이진우 메리츠증권 투자전략팀장은 \"새로운 이슈가 있는 것은 아니고 최근 시장이 워낙 약하다 보니 특정 종목에 매도세가 부각되는 부분이 있다\"며 \"직접적 영향은 아니지만 일부 가상자산 거래소 청산 문제로 신용시장에 대한 걱정도 커졌다\"고 말했다.이어 \"국내 시장에서는 그동안 잘 버텨 온 2차전지 등 종목이 며칠 전부터 급락해 시장 센티먼트가 좋지 않다\"며 \"이들 종목이 코스닥에선 시가총액 상위 종목이라 지수에 영향이 상대적으로 큰 것\"이라고 설명했다. 다만 수급 측면에서 대규모 매도세가 관찰되진 않는다고 이 팀장은 부연했다.2200선 밑까지 추락할 수 있다는 게 그의 의견이다. 이 팀장은 \"경기 둔화, 기업의 수익성 악화를 마지노선까지 상정하면 2200포인트까지 나올 수도 있지만 크레딧이나 신용위기 문제가 불거지면 이 레벨은 의미가 없어지는 것\"이라며 \"현재는 가격 레벨에 대한 부담보다 올라가는 트리거가 안 보여 (회복에) 시간이 걸릴 것이라는 두려움이 큰 상황\"이라고 설명했다.이 팀장은 추세 전환을 위해선 3가지 요건이 필요하다고 분석했다. 그는 \"어느 정도 과매도 구간에 진입한 상황에서 복원이 본격화 하려면 시장이 예상보다 잘 버티고 있거나 시장 실적이 그렇게까지 안 좋지 않다는 데 공감대 형성돼야 한다\"며 \"최근에는 국가간 마찰도 있는데 출구로 향하고 있다는 컨센서스가 큰 그림에서 나와야 한다\"고 말했다.이어 \"경기 둔화, 실적 둔화를 반영한 것이지 크레딧으로의 전이가 아니라는 안도감을 시장 참여자들이 느껴야 현재 가격이 싸다는 인식이 들 것 같다\"며 \"이제부터 가격의 단기 움직임은 새로운 이슈를 반영하는 것이 아니라 심리 위축에 따른 변동성일 것\"이라고 설명했다.━ ◇\"내려도 너무 내렸다\"…반등 시작?━이경민 대신증권 투자전략 팀장은 \"단기 낙폭과대, 이익/펀더멘털 모멘텀대비 괴리율 확대에도 불구하고 투자심리 위축, 수급불안이 하방압력을 가중시키는 상황\"이라며 \"현재 코스피 주가 레벨이 과매도, 언더슈팅 구간임을 감안할 때 매도실익은 없다고 판단한다\"고 밝혔다.이어 \"추가적인 등락과정은 불가피하겠지만, 변동성의 정점에 근접했거나 통과 중일 가능성이 높다고 생각한다\"며 \"추격매도보다 변동성 진정국면을 기다리는 것이 합리적일 것\"이라고 강조했다.이 팀장은 \"통화정책 부담과 인플레이션 압력에 대한 우려는 완화되고 있음에도 불구하고 코스피는 다시 2300선 지지력을 테스트하고 있다\"며 \"전일 중국과의 관계 악화 우려, 2차전지발 악재에 이어 오늘은 무역수지 적자 확대로 인한 원화 약세 압력 확대, 반도체 업황 불확실성이 유입됐다\"고 설명했다.윤지호 이베스트투자증권 리서치센터장은 \"경기침체, 2분기 기업실적 하락 우려 등에 의해 시장은 연일 하락하고 있다\"며 \"그만큼 시장은 밸류에이션이 매력적인 구간에 들어섰다\"고 분석했다.윤 센터장은 \"코스피지수는 12개월 예상이익 기준 PBR(주가순자산비율) 0.9배 수준으로 떨어지고, 원/달러 환율은 1300원에서 등락을 하고 있다\"며 \"주식 투자를 하기에 매력적인 구간\"이라고 말했다.그는 \"아직 바닥을 말하기는 이르지만 현재는 위험을 안고 사도되는 구간 정도\"라며 \"현금 비중이 높은 투자자라면 나눠서 주식을 매수하고, 레버리지 투자를 하고 있는 투자자라면 위험관리에 집중해야 한다\"고 강조했다.━◇고려해야할 변수는?━윤 센터장은 \"물가상승에 이어 경기침체가 심화될 것이라는 우려가 커지고 있고, 이는 곧 기업실적에도 직격탄이 될 것이라는 예측이 나오고 있다\"며 \"올해 상반기 무역적자 규모도 증가하고, 미국 반도체업체 마이크론 테크놀로지(이하 마이크론)가 실적 가이던스를 낮추면서 2분기 실적과 반도체 업황에 대한 우려도 커졌다\"고 말했다.이날 산업통상자원부는 올해 상반기 우리나라의 무역수지가 103억달러(약 13조원) 적자를 기록했다고 발표했다. 이는 상반기 기준 역대 최대 규모다.마이크론은 회계연도 2022년 4분기(6~8월) 수정 주당순이익(EPS)이 1.43~1.83달러일 것으로 예상했다. 매출액은 68억달러~76억달러로 전망했다. 이는 애널리스트들의 평균 전망치인 2.60달러의 EPS와 91억5000만달러의 매출액에 크게 미달하는 것이다."
    },
    {
        "title": "오늘 서울 도심서 대규모 집회…서울역·광화문 교통 혼잡 예상",
        "date": "2022.07.02. 오전 9:41",
        "content": "민주노총, 1시부터 전국노동자대회 열고 도심 행진 나서세종대로서 4만5천여명 집회 후 3만명이 삼각지까지 행진임금·노동시간 후퇴 중단, 비정규직 철폐 등 요구\n\n\n\n연합뉴스[서울경제] 전국민주노동조합총연맹(민주노총)이 2일 서울광장 등에서 수만명이 모인 가운데 전국노동자대회를 열고 도심 행진에 나선다.2일 노동계에 따르면 민주노총은 이날 오후 3시 서울광장을 중심으로 한 세종대로에서 '7·2 전국노동자대회'를 연다. 오후 1시께부터는 공공운수노조, 건설노조, 전국택배연대노조 등이 을지로 일대에서 사전집회를 진행한다.민주노총은 오후 2시께부터 4시 30분께까지 세종대로 일대에서 4만5천여명이 모여 집회를 한 뒤 3만여명이 △숭례문∼서울역∼삼각지 △대한문∼서울역∼삼각지 △서울광장∼서울역∼삼각지 등으로 나눠 3개 차로(버스 전용차선 제외)를 사용해 행진한다.민주노총은 이날 집회에서 임금·노동시간 후퇴 중단, 비정규직 철폐, 차별 없는 노동권 쟁취 등을 요구한다.앞서 경찰은 주최 측에 집회금지를 통고했으나 전날 서울행정법원은 참가인원과 진행 시간을 제한하는 조건을 달아 집회와 행진을 일부 허용했다. 행진 시간은 오후 6시 30분까지이며, 이후에는 즉시 해산해야 한다.경찰은 전국노동자대회에서 불법행위가 발생하면 엄정 대응하겠다고 경고했다. 아울러 집회 및 행진 구간 주변에 안내 입간판 등을 설치하고 경찰 500여 명을 투입해 차량 우회를 유도하는 등 교통 관리를 할 예정이다. 교통 혼잡이 예상되는 만큼 정체 구간을 우회하거나 지하철 등 대중교통을 이용해 달라는 당부도 했다."
    },
    {
        "title": "2300선 깨진 코스피, \"당분간 반등 어려울 수도\" [다음주 증시 전망]",
        "date": "2022.07.02. 오전 8:31",
        "content": "코스피, 장중 2290선까지 후퇴···삼전·SK하이닉스도 줄줄이 신저가코스피 예상 밴드 '2260~2400'선[서울경제] 인플레이션과 경기 침체에 대한 우려로 이번 주 국내 증시는 장중 한때 2300선이 뚫리는 등 급락했다. 미국 반도체 업체인 마이크론 테크놀로지의 반도체 수요 둔화 전망에 삼성전자(005930)·SK하이닉스(000660) 등 국내 대장주가 무너진 영향도 있었다. 인플레이션 압력이 지속되며 실적 전망치가 낮아지고 있는 가운데 다음 주도 어려운 장세가 예상된다. NH투자증권은 다음 주 코스피 예상밴드로 2260~2400선을 제시했다.\n\n\n\n코스피가 1일 외국인의 대량 매도에 장중 2,300 밑으로 떨어졌다. 이날 코스피는 전 거래일 대비 27.22포인트(1.17%) 내린 2,305.42에 장을 마쳤다. 연합뉴스2일 금융투자업계에 따르면 이번 주 코스피는 전주 24일 종가 대비 61.18포인트(2.58%) 내린 2305.42에 거래를 마쳤다. 코스피는 1일 장중 한때 2290대까지 떨어지며 2020년 11월 2일(2267.95) 이후 1년 8개월 만에 2300선 밑으로 추락했다. 코스닥 지수는 전주 종가 대비 20.82포인트(2.77%) 하락한 729.48에 장을 마감했다.전문가들은 이번 주 경기 침체 우려가 지속되며 국내 증시의 낙폭이 더 커졌다고 분석했다. 앞서 발표된 미국 6월 컨퍼런스보드 소비자신뢰지수(CCI)가 98.7을 기록해 시장 예상치(100.4)를 크게 밑돈 가운데 미국 개인소비지출(PCE)이 큰 폭으로 하향 조정되는 등 민간 소비 둔화가 확인되며 경기 침체 우려를 자극했다는 설명이다.마이크론 발 반도체 수요 둔화 전망에 삼성전자·SK하이닉스 등 국내 대장주가 주저앉은 것 역시 하방 압력을 높였다. 앞서 마이크론은 반도체 수요 둔화로 회계연도 2022년 4분기 매출과 주당순이익(EPS)이 각 72억 달러, 1.63달러를 기록할 것으로 내다봤다. 시장 전망치인 각 91억 4000만 달러, 2.57달러를 약 21%, 36% 밑도는 수치다. 이 영향으로 1일 삼성전자는 장중 한때 5만 5900원까지 하락하며 52주 신저가를 경신했다. 1일 전일 대비 1.40% 내린 5만 6200원에 거래를 마친 삼성전자는 6월부터 이달 1일까지 신저가를 9번 갈아치웠다. SK하이닉스 역시 한때 8만 7300원까지 빠지는 등 신저가를 경신했다. 1일 전일 대비 3.85% 빠진 8만 7500원에 거래를 마친 SK하이닉스는 지난달 23일 이후 6거래일 만에 9만 원 밑으로 다시 떨어졌다.\n\n\n\n삼성전자, 세계 최초 3나노 파운드리 양산 개시. 사진=삼성전자 제공다음 주 관망 장세가 이어지며 당분간 국내 증시의 반전을 기대하기 어려울 수 있다는 분석이 나온다. NH투자증권은 다음 주 코스피 주간 예상 밴드를 2260~2400 포인트로 제시했다. 김영환 NH투자증권 연구원은 “경기 침체 우려가 지속되는 가운데 물가상승률 피크아웃의 뚜렷한 조짐이 아직 보이지 않고 있다”며 “시장에 긍정적인 신호가 부족한 상황”이라고 말했다. 인플레이션 압력이 지속되는 가운데 실적 전망 하향 등 하락 요인이 남아있는 것 역시 부정적이다. 특히 최근 삼성전자의 영업이익 전망이 크게 하향 조정되는 등 주요 기업들의 부진한 2분기 실적이 예상된다. 이에 김 연구원은 “7월 13일 발표되는 미국 소비자물가(CPI) 확인 전까지는 뚜렷한 방향성을 잡기 보다는 관망 심리가 높은 장세가 지속될 것”이라고 설명했다.7월 장세가 녹록치 않을 것이라는 분석도 나온다. 김석환 미래에셋증권 연구원은 “현재 미국 개인소비지출 지표를 보면 소비 위축이 시장 예상보다 강한 것으로 보인다”며 “시장이 미국의 소비 둔화에 예민한 반응을 보이는 만큼 쉽지 않은 7월 초가 될 수 있다”고 분석했다. 김석환 연구원은 “경제성장률이 2분기 연속 마이너스를 보일 경우 기술적 경기 침체에 들어갔다고 본다”며 “7월 한 달 동안 추가적으로 업데이트되는 부분을 잘 살펴야 한다”고 설명했다. 한지영 키움증권 연구원 역시 “애틀랜타 연방준비은행(연은)의 2분기 국내총생산(GDP) 전망치가 마이너스로 떨어지며 미국의 기술적 침체 우려가 확대되고 있다”며 “당장 오늘 내일 풀릴 수 있는 악재가 아닌 만큼 지켜볼 필요가 있다”고 했다.\n\n\n\n폭락세 보인 미 뉴욕 증시. 연합뉴스다만 최근 금융당국이 주식시장 변동성을 완화하기 위한 조치를 시행하겠다고 밝힌 것은 긍정적이다. 1일 금융위원회는 이달 4일부터 9월 30일까지 3개월간 증시 급락에 따른 신용융자 반대매매 급증 우려를 완화하기 위해 증권사의 신용융자 담보비율 유지의무를 면제하겠다고 밝혔다. ‘신용융자 담보비율 유지의무’란 증권 회사가 신용융자를 시행할 때 담보를 140% 이상 확보하고, 증권 회사가 내규로 정한 담보비율을 유지하는 것을 의미한다. 유지의무가 면제되면 증권회사는 시장 상황 등을 고려해 탄력적으로 담보 유지비율을 결정할 수 있게 된다. 또한 금융위원회는 이달 7일부터 오는 10월 6일까지는 상장기업의 1일 자기주식 매수주문 수량 한도 제한을 완화하기로 했다. 이외에도 금융감독원과 한국거래소 합동으로 공매도 특별점검을 실시해 공매도 현황과 시장교란 가능성 등을 살펴보기로 했다. 이날 금융당국은 \"컨틴전시 플랜(비상 계획)에 따라 필요한 시장 변동성 완화 조치를 검토·시행해 나갈 것\"이라고 말했다.한편 낙폭과대주를 포트폴리오에 담는 것이 생존 전략이 될 수 있다는 조언도 나온다. 신승진 삼성증권 연구원은 “금리 상승 구간에서 단기 낙폭이 컸던 종목들이 이번 반등 구간에서 상승폭도 클 것”이라고 설명했다. 코스피에서는 게임, 코스닥에서는 바이오 및 2차전지가 해당된다. 이에 삼성증권은 낙폭과대 성장주로 엔씨소프트(036570) 및 셀트리온헬스케어(091990)를 제시했다. 엔씨소프트의 경우 성장주 전반이 조정되며 게임 업종의 밸류에이션 매력이 생겼다는 장점이 있다. 셀트리온헬스케어는 바이오시밀러 경쟁 심화에 따라 장기 주가 소외 현상이 지속되고 있고, 미국 바이오시밀러 처방 확대 등으로 수익성 개선이 기대된다. 이외에도 신 연구원은 “모빌리티 업종도 지속적으로 관심을 가져야 할 테마”라며 기아(000270), 현대모비스(012330) 등을 투자 아이디어로 제시했다. 신 연구원에 따르면 상반기 자동차 업체들의 주가 상승폭은 미미했으나 하반기 차량용 반도체 생산 이슈 등이 해소되며 반등할 수 있을 것으로 보인다. NH투자증권 역시 자동차, 인터넷, 게임, 미디어, 통신 등을 관심 업종으로 제시했다."
    },
    {
        "title": "금리인상 사이클의 '후반부' 다가오나",
        "date": "2022.07.02. 오전 7:36",
        "content": "이창용 한국은행 총재가 26일 서울 중구 한국은행에서 열린 금융통화위원회 본회의를 주재하고 있다./사진공동취재단7월에 이어 8월도 한국은행 금융통화위원회에서 빅스텝에 나설 수 있다는 전망이 제기되는 가운데, 금리인상 사이클의 후반부가 점차 다가올 것이라는 분석이 나오고 있다. 임재균 KB증권 채권 담당 연구원은 1일 \"국고채 금리 변동성 확대가 지속되는 가운데, 8월 금통위 전후해 고점을 형성할 전망\"이라며 \"3년물 3.36~3.60%, 10년물 3.42~3.63%가 될 것\"이라고 내다봤다. 금리 변동성 확대는 한국은행이 빅 스텝(50bp)을 단행할 가능성이 높다는 점에서 불가피하다. 한은은 3.9%까지 상승한 한국의 기대 인플레이션, 6%를 상회할 것으로 예상되는 6월 소비자물가 등 치솟는 물가를 식히기 위해 빅 스텝에 나설 가능성이 높다. 특히 미국의 통화정책을 결정하는 연방준비제도(Fed)가 7월에도 자이언트 스텝(75bp)에 나설 것으로 예상됨에 따라 8월 금통위에서도 빅 스텝이 이뤄질 수 있다. 이런 경우 금리 변동성 확대는 더욱 커질 수 있다. 다만 다음달까지 이 같은 시나리오로 금리 방향이 정해진다면 금리인상 사이클이 후반부에 접어들었다는 인식이 나올 수 있다. 글로벌 경기 둔화로 수출의 부정적 영향이 불가피한 가운데, 물가 상승과 금리 상승으로 인한 가계의 이자 비용 증가로 실질 소비 여력이 축소되기 때문이다. 8월에 발표될 수정 경제전망에서 내년 성장률이 기존 2.4%에서 잠재 성장률 수준인 2% 초반까지 하향 조정될 경우 한은이 내년에는 금리를 인상하지 못할 것이라는 기대감이 형성될 수도 있다. 임 연구원은 \"Fed의 잇따른 자이언트 스텝에 따라 9월에는 처음으로 금리 인상 폭이 감소될 수도 있다\"며 \"금리인상 폭이 축소되는 것이 확인되면 시장 금리가 빠르게 안정화 되겠지만, 앞서가는 시장의 속성을 고려해야 할 것\"이라고 설명했다. 그는 \"향후 경기 순환 환경이 1980년대 이후 나타난 일반적인 '디스인플레->디플레 형' 경기 침체가 아닌, 물가 상승과 침체가 동시에 나타나는 '스태그-> 디플레'로 넘어가는 과정이라면 채권 투자는 당장의 바이 더 딥 (저가매수)은 3년 이하 테너 구간 위주로 진행해야 한다\"며 \"대신 선행적일 필요는 없으며, 크레딧 듀레이션은 줄이고 퀄리티는 높여가는 방향으로 포트폴리오를 점진적으로 바꿔 나가야 할 것\"이라고 밝혔다."
    },
    {
        "title": "올해 상반기 머스크 등 500대 부호 재산 1천817조원 감소",
        "date": "2022.07.02. 오전 5:35",
        "content": "주가·가상화폐 폭락에 '투자 달인' 버핏·코인갑부도 손실인도 에너지 재벌, 유가 급등 반사 이익에 재산 늘려\n\n\n\n테슬라 최고경영자 일론 머스크[AP 연합뉴스 자료사진. 재판매 및 DB 금지](로스앤젤레스=연합뉴스) 정윤섭 특파원 = 올해 상반기 전 세계 500대 부호들의 재산이 1천817조 원 감소한 것으로 나타났다.    경제 매체 블룸버그 통신은 1일(현지시간) 자사가 집계하는 억만장자 지수를 인용해 글로벌 부자 500명의 재산이 6개월 동안 1조4천억 달러(1천817조2천억 원) 줄었다고 보도했다.    통신은 글로벌 억만장자들의 재산이 가파르게 감소했다며 신종 코로나바이러스 감염증(코로나19) 대유행 시기 각종 경기부양책으로 부호들의 재산이 크게 늘었던 것과 비교하면 확연히 달라진 모습이라고 전했다.    세계 최고 부자 일론 머스크 테슬라 최고경영자(CEO)의 재산은 620억 달러(80조4천760억 원) 가까이 감소했고, 2위 억만장자인 아마존 창업자 제프 베이조스도 약 630억 달러(81조7천740억 원) 재산 손실을 기록했다.    이어 명품 그룹 루이뷔통모에헤네시(LVMH)의 베르나르 아르노 회장, 마이크로소프트 창업자 빌 게이츠 재산도 각각 493억 달러(63조9천914억 원), 234억 달러(30조3천732억 원) 줄었다.\n\n\n\n워런 버핏 버크셔 해서웨이 회장[AP 연합뉴스 자료사진. 재판매 및 DB 금지]8위 부호 워런 버핏 버크셔 해서웨이 회장의 재산은 141억 달러(18조3천18억 원) 감소했다.     버핏은 1분기만 해도 하락장에서 가치 투자로 재산을 늘렸으나 52년 만에 최악의 성적을 거둔 상반기 미국 증시 폭락의 여파를 피하지 못한 것으로 풀이된다.    페이스북 모기업 메타플랫폼의 최고경영자(CEO) 마크 저커버그의 경우 회사 주가 급락으로 재산이 655억 달러(85조190억 원) 감소했고, 억만장자 순위 17위로 밀려났다.    1천억 달러(약 130조원) 이상 자산을 보유한 억만장자는 올해 초 10명이었으나 6월 말 기준 그 숫자는 4명으로 줄었다.    주식뿐만 아니라 가상화폐 붕괴로 코인 억만장자의 재산도 크게 줄었다.     세계 최대 가상화폐 거래소 바이낸스의 자오창펑 최고경영자(CEO)는 지난 1월 960억 달러(124조6천80억 원) 자산을 기록하며 블룸버그 억만장자 지수에 처음으로 등장했으나 6개월간 재산 감소액은 800억 달러(103조8천400억 원)에 달했다.    하지만, 10대 부호 중 인도의 에너지 재벌 2명은 재산을 오히려 불렸다.    아다니 그룹 회장인 가우탐 아다니의 재산은 221억 달러(28조6천858억 원) 늘었고, 릴라이언스그룹의 무케시 암바니 회장 재산은 30억 달러(약 4조원) 증가했다.     석유화학 등 에너지 기업을 경영하는 두 사람은 글로벌 증시 폭락 상황에서도 유가 등 원자재 가격 상승의 반사 이익을 누린 것으로 분석된다.\n\n\n\n인도의 에너지 재벌 가우탐 아다니 회장[EPA 연합뉴스 자료사진. 재판매 및 DB 금지]전 세계 억만장자들의 재산이 크게 줄었지만, 최근 몇 년 동안 충분히 감내할 수 있는 수준의 부를 축적했기 때문에 이들이 자산 가격 하락 시기를 '기업사냥'의 기회로 활용할 것이라는 분석도 제기됐다.    블룸버그 통신은 머스크의 트위터 인수 계약, 가상화폐거래소 FTX의 로빈후드 지분 취득 등을 그 사례로 들었다.    자산운용사 파파마코우 웰너의 손 퍼킨 대표는 억만장자의 사고방식은 일반적인 통념과는 반대라며 이들이 주가 폭락 시기를 활용해 다른 기업을 싸게 사들일 기회를 찾을 것으로 전망했다.    jamin74@yna.co.kr"
    },
    {
        "title": "코스피 장중 2,300도 깨져…1년 8개월만",
        "date": "2022.07.01. 오후 7:30",
        "content": "코스피가 하반기 개장 첫날부터 반도체 업황 부진을 우려한 외국인들의 대량 매도로 1년8개월 만에 장중 한 때 2,300선을 밑돌며 연저점을 경신했습니다.코스피는 외국인이 3,400억원을 순매도한 가운데, 하루 전보다 1.17% 내린 2,305.42에 장을 마쳐 2,300선을 겨우 지켰습니다.코스닥지수는 2.14%의 더 큰 낙폭을 보이며 729.48에 마감했습니다.서울 외환시장에서 원·달러 환율은 1.1원 내린 달러당 1,297.3원에 거래를 마쳤습니다.#코스피 #하반기_개장 #코스닥지수 #환율연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "상반기 ETF시장은 원자재·인버스 천하",
        "date": "2022.07.01. 오후 6:48",
        "content": "인플레이션 공포 타고 상승세원유선물 상품 수익률 1·2위인버스ETF도 수십조 '뭉칫돈'\n\n\n\n6월 30일 오후 서울 중구 하나은행 본점 딜링룸에 이날 거래를 마감한 코스피가 표시돼 있다. 연합뉴스[서울경제] 2022년 상반기 상장지수펀드(ETF) 시장은 원자재와 인버스 ETF 천하로 요약된다. 지정학적 리스크로 촉발된 인플레이션 공포가 원자재 가격 급등과 증시 하락을 부추기면서 관련 ETF가 강세를 보였다. 반면 유동성을 바탕으로 2020~2021년 급성장했던 ‘BBIG(배터리·바이오·인터넷·게임)’는 상반기 철저하게 시장에서 소외되며 몰락해 대조를 보였다.한국거래소에 따르면 올해 상반기(지난해 12월 31일~올 6월 30일) 기준 전체 ETF 중 주가 상승률 1위와 2위를 차지한 것은 원유 섹터였다. TIGER 원유선물 Enhanced와 KODEX WIT원유선물은 각각 58.74%, 57.42%로 주가가 급등했다. 이외에도 KODEX 콩선물(22.50%), TIGER 농산물 Enhanced(17.28%) 등 인플레이션으로 가격이 오른 원자재 관련 ETF의 수익률이 좋았다. 코스피와 코스닥이 같은 기간 각각 21.66%, 27.90% 빠진 점을 고려할 때 눈에 띄는 성과다.반면 2차전지·게임 등 성장주 중심의 TIGER KRX BBIG K뉴딜레버리지 ETF 주가는 무려 61.33% 급락했다. 특히 게임 업계의 부진이 뼈아팠다. KODEX 게임산업(300950)(-52.04%), TIGER K게임(300610)(-51.62%) 등이 주저앉았다.원자재 가격을 진정시키기 위해 각국 중앙은행이 금리 인상에 속도를 내면서부터는 인버스 ETF에 뭉칫돈이 몰렸다. 코스피200 하락 시 2배의 수익이 나는 KODEX 200선물인버스2X(252670)의 거래 대금은 56조 1594억 원으로 상반기 ETF 중 기장 활발한 거래가 이뤄졌다. KODEX 코스닥 150선물인버스(20조 4309억 원)와 KODEX 인버스(114800)(17조 196억 원)도 거래 대금 상위권에 속했다.인버스에 베팅한 투자자들은 큰 수익를 냈다. 주요 운용사가 내놓은 코스피200선물인버스2X ETF의 주가 상승률은 모두 50%를 돌파했다. 반면 증시 반등을 기대한 레버리지 투자자는 큰 손실을 본 것으로 파악됐다. 지수 상승률의 2배를 추구하는 KODEX 미국나스닥100레버리지(-54.56%)와 TIGER 코스닥150레버리지(-53.62%) 등 레버리지 투자자들은 큰 손해를 봤다. ETF 상품의 글로벌 투자 경향도 뚜렷해지고 있다. 대신증권에 따르면 5월 기준으로 신규 상장된 ETF 총 38개 중 28개(73.68%)가 해외에 투자하는 상품이었다. 특히 미국에 투자하는 ETF는 12개(31.57%)로 9개(23.68%)인 국내를 넘어섰다. 변동성이 커지며 위험 분산 선호 현상이 심해지면서 하반기에도 개인투자자의 ETF 투자는 이어질 것으로 보인다. 상반기 개인의 ETF 순매수 금액은 4조 5778억 원으로 국내 증시 전체(27조 8187억 원) 대비 비율이 16.45%였다. 전년 비중이 5.34%(3조 3775억 원)였다는 점을 볼 때 성장세가 가파르다.\n\n\n\n조 바이든 미국 대통령이 6월 29일(현지 시간) 스페인 마드리드의 IFEMA 컨벤션센터에서 열린 북대서양조약기구(NATO·나토) 정상회의 첫날 회의에 참석하고 있다. 연합뉴스금융투자 업계에서는 인플레이션이 정점을 찍고 점차 안정화될 가능성이 높은 만큼 원자재와 인버스 ETF 투자에 신중할 필요가 있다고 입을 모은다. 김광래 삼성선물 연구원은 “7월 중순 예정된 조 바이든 미국 대통령의 사우디아라비아 방문에서 미국의 추가 증산 요구에 대한 사우디아라비아의 합의가 있을 경우 이후 예정된 세계석유기구와 기타 산유국(OPEC+) 회의(8월 3일)에서 지금보다 더욱 빠른 추가 증산 스탠스에 대한 합의가 있을 가능성이 높다”고 진단했다."
    },
    {
        "title": "박현주 회장 \"미래에셋 성장 스토리 계속돼야\"",
        "date": "2022.07.01. 오후 6:47",
        "content": "창립 25주년 맞아 임직원 독려시장환경 악화 고려 행사는 생략\n\n\n\n박현주 미래에셋그룹 회장[서울경제] 박현주 미래에셋그룹 회장이 창립 25주년을 맞은 1일 “앞으로도 미래에셋의 성장 스토리는 계속돼야 한다”며 임직원들을 독려했다. 최근 고물가·고금리로 어려운 시장 상황을 고려해 별도 기념 행사는 생략했다.박 회장은 “‘열린 마음으로 미래를 내다보고 인재를 중시하자’는 경영 이념처럼 미래에셋은 인재를 중시하는 조직 기반으로 성장해왔다”고 강조했다. 그는 이어 “국내를 넘어 해외로 새로운 길을 개척하는 과정에서 고객 동맹을 실천하고 있는 전 세계 임직원 여러분의 노고에 고마움을 전하며 앞으로도 미래에셋의 성장 스토리는 계속돼야 한다”고 덧붙였다.미래에셋그룹은 외환위기 발발 직전인 1997년 자본금 100억 원짜리 벤처캐피털로 출발해 자기자본 10조 원 규모의 회사로 성장하며 ‘신화’를 썼다. 이듬해 국내 최초의 뮤추얼 펀드 ‘박현주 1호’를 시작으로 ‘인디펜던스 펀드’ ‘디스커버리 펀드’ 등의 펀드를 선보이며 국내 재테크 지형을 바꿨다. 1999년에는 미래에셋증권(006800)을 설립해 본격적인 금융투자 기업으로 자리매김했다. 2003년 국내 최초 해외 운용 법인인 미래에셋자산운용홍콩을 설립하며 해외시장 개척에 나섰다.현재 미래에셋이 진출한 해외 국가는 미국과 중국·영국·호주·캐나다·인도·베트남 등 7개국이다. 지난해 미래에셋증권은 2444억 원의 해외 법인 세전 이익을 거둬들이며 우수한 성적을 기록했다.2015년에는 옛 대우증권을 인수해 국내 1위 증권사로 발돋움하며 새로운 전기를 맞이했다. 올 2월에는 증권 업계 최초로 연간 당기순이익 1조 원을 돌파했다. 그룹 내 고객 자산 합계는 771조 7000억 원, 연금 자산 합계는 51조 9000억 원 등이다."
    },
    {
        "title": "해외서 잇단 수주 훈풍…급락장 이겨낸 방산주",
        "date": "2022.07.01. 오후 6:47",
        "content": "한국항공우주·LIG넥스원 강세코스닥기업 빅텍 등도 뜀박질\n\n\n\n[서울경제] 방산주들이 급락장에서 ‘나 홀로 강세’를 기록했다. 올 들어 러시아·우크라이나 전쟁으로 세계 방산 수요가 급증한 가운데 국산 제품들의 수주 소식이 잇따르고 있다. 더군다나 5년 내 4대 방산 수출 국가가 되는 것을 목표로 내세운 윤석열 대통령의 유럽 순방 첫 성과가 방산 수출이 될 가능성이 높다는 소식에 방산 업계 전반에 대한 기대감이 커지고 있는 것으로 분석된다.1일 한국거래소에 따르면 국내 주요 방산 업체들의 주가가 일제히 상승 마감했다. 한국항공우주(047810)는 이날 전 거래일보다 5.58% 오른 5만 6800원에 거래를 마쳤다. LIG넥스원(079550)과 한화에어로스페이스(012450) 역시 전일 대비 각각 5.57%, 3.49% 오른 7만 5800원, 5만 400원을 기록했다. 코스닥 기업 중에서도 빅텍(065450)(2.71%), 쎄트렉아이(099320)(6.50%) 등 방산 관련주들이 큰 폭 올랐다.북대서양조약기구(NATO·나토) 정상회의 참석차 첫 해외 순방 중인 윤 대통령의 첫 외교 성과가 방위 산업 부문이 될 것이라는 기대감이 방산 업계에 호재로 작용한 것으로 풀이된다. 윤 대통령이 폴란드와의 정상회담에서 방산과 원자력발전 세일즈 외교에 나선 결과가 긍정적이라는 소식이 전해지면서다. 6월 29일(현지 시간) 최상목 경제수석은 “양국 간 방산 협력이 심도 있게 논의됐고, 조만간 실질적인 진전이 있을 것”이라고 말했다. 폴란드는 전쟁 중인 우크라이나 인접국으로 최근 방산 업계의 주요 고객으로 떠올랐다.경기 둔화 우려가 커지는 가운데 올해 국내 주요 방산 업체들이 실적 호조를 보일 것으로 전망되는 점 역시 긍정적이다. 한국항공우주의 경우 올해 완제기 수출 계약이 4조 원을 넘길 수도 있다는 전망이 나온다. 말레이시아·콜롬비아·폴란드와의 수출 계약이 모두 확정될 경우 2년 내 1조 원 이상의 사상 최대 매출을 기록할 것이라는 평가다. 한화에어로스페이스 역시 해외 수출 비중이 확대되고 있다. 이상현 IBK투자증권 연구원은 “연초 이집트 K9 관련 2조 원 수준의 대규모 수출 계약, 3900억 원 규모의 아랍에미리트(UAE) 천궁 관련 발사대 등에 따른 수주 잔액을 바탕으로 매출 성장이 이어질 것”이라며 “해외 비중이 높아질수록 수익성이 향상될 수 있다”고 말했다."
    },
    {
        "title": "반도체 눈높이 뚝…하향의견 한달새 20건",
        "date": "2022.07.01. 오후 6:47",
        "content": "■증권사 주가 리포트 보니긴축 탓 기업실적 부진 전망 속목표가 낮춘 보고서 비율 70%삼전·SK하이닉스 하향 줄이어'BTS 활동 중단' 하이브도 8건\n\n\n\n[서울경제] 경기 침체에 대한 우려로 국내외 증시가 크게 휘청이는 가운데 증권사들이 상장사들의 목표 주가를 낮춰 잡는 보고서를 줄줄이 발표하며 시장 불안을 키우고 있다. 특히 반도체주에 대한 이익 기대감이 낮아지며 삼성전자(005930)와 SK하이닉스(000660)의 목표가를 낮추는 리포트만 한 달 사이 20건이 쏟아졌다.1일 에프앤가이드에 따르면 6월 동안 목표 주가를 내리겠다는 증권사들의 의견은 총 134건 나온 것으로 집계됐다. 하향 조정 리포트 수의 비율은 76.14%에 이른다. 목표 주가는 기업의 실적 추정치에 기반해 6~12개월 뒤 해당 기업이 도달할 수 있는 주가 수준을 뜻한다.원자재 등 비용 상승을 불러온 인플레이션과 금리 인상에 따른 수요 둔화 우려로 앞으로 기업들이 거둘 실적이 기존 전망치에 미치지 못할 것이라는 예측이 줄줄이 나오고 있는 것이 주된 이유로 꼽힌다. 증시가 지난달 큰 폭으로 하락한 것도 반영됐다는 분석이다. 코스피와 코스닥지수는 6월 각각 -13.15%, -16.56% 하락했다. 황세운 자본시장연구원 연구위원은 “금리 상승이 이어지고 경기 침체 가능성이 증가하는 상황이기 때문에 기업 실적 전망이 하향 조정될 수밖에 없다”며 “그 결과 목표 주가 하향 전망도 이어진다”고 설명했다. 황 연구위원은 “증시 부진도 일정 부분 반영됐다”고 덧붙였다.특히 반도체 업종에 대한 기대감이 줄어드는 모습이다. 이달 삼성전자의 목표가를 낮춰 잡은 보고서는 총 13건에 달해 코스피·코스닥 전 종목 중 가장 많았다. DB금융투자(016610)(10만 원→8만 7000원), 현대차증권(001500)(9만 1000원→8만 2500원), 유진투자증권(001200)(8만 8000원→7만 9000원), 다올투자증권(030210)(8만 8000원→7만 7000원), NH투자증권(005940)(8만 7000원→7만 8000원) 등이 삼성전자의 목표 주가를 하향 조정했다. 삼성전자 주가는 지난달 15.43% 빠졌다. 노근창 현대차증권 리서치센터장은 “매크로 우려와 인텔의 DDR5 지원용 서버 CPU ‘사파이어 래피즈’ 출시 지연으로 3분기와 4분기 D램 고정 가격은 전 분기 대비 각각 3.9%, 0.9% 하락할 것으로 예상된다”며 “이에 따라 올해 영업이익 전망치를 58조 7000억 원으로 기존 대비 7.3% 하향했다”고 밝혔다.SK하이닉스도 목표가 하향 리포트 수 7건으로 상위 3위를 차지했다. KB증권은 SK하이닉스의 올해 매출액과 영업이익 전망치를 기존 59조 6890억 원과 15조 2820억 원에서 59조 4030억 원과 14조 3980억 원으로 하향 조정했다. 김동원 KB증권 연구원은 “인플레이션과 부품 공급망 차질로 하반기 메모리 수급 개선 지연이 예상돼 SK하이닉스의 실적 추정치를 하향한다”며 “거시경제 불확실성에 따라 현재 견조한 서버와 아이폰 수요만으로는 하반기 스마트폰·PC 수요 감소를 상쇄하기 어렵다. 3~4분기 D램·낸드플래시 평균판매단가(ASP) 약세 흐름이 불가피할 것으로 전망한다”고 말했다.하이브(352820)는 그룹 BTS의 단체 활동 잠정 중단 선언에 직격탄을 맞아 하향 조정 리포트 수 상위 2위를 차지했다. BTS가 지난달 14일 오후 이른바 ‘회식 영상’을 통해 단체 활동 잠정 중단을 선언하자 증권사들은 일제히 목표 주가를 낮춰 잡았다. 목표가 하향 보고서는 8개가 발간됐다. 이남수 키움증권(039490) 연구원은 “2분기는 역대 최대 실적을 기록할 것으로 전망하지만 BTS 활동 공백에 따라 하반기 실적 추정치를 하향했다”면서 “BTS 멤버 개인 활동으로 일부 카테고리의 방어 내지 성장이 발생할 수 있으나 완전체의 파괴력을 커버하기는 어려울 것으로 판단한다”고 분석했다. 이 밖에 LG디스플레이(034220)·네이버(NAVER(035420))·엔씨소프트(036570) 등의 목표가 하향 리포트도 각각 5건으로 집계됐다.반면 지난달 비에이치(090460)에 대한 목표가 상향 보고서는 3개가 나왔다. 이동주 SK증권 연구원은 “흔들리는 전방 수요와는 별개로 비에이치의 올해 실적은 상당한 성장이 예고된다”며 “폴더블, BMS 케이블(Cable), 5G 케이블 등 중장기 성장 재료가 풍부하다”고 말했다. 에쓰오일(S-Oil·2개)과 신세계인터내셔날(031430)(2개)·에코프로비엠(247540)(2개)·오리온(271560)(2개) 등에 대한 낙관적 전망도 줄을 이었다."
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향( 7월 1일-최종치)",
        "date": "2022.07.01. 오후 6:21",
        "content": "[서울경제]"
    },
    {
        "title": "코스피 장중 2300 붕괴…당국 반대매매 공포 줄인다",
        "date": "2022.07.01. 오후 6:15",
        "content": "■ 하반기 증시도 출발부터 휘청···금융위, 비상조치 시행외국인 '팔자'에 또 다시 연저점美도 52년만에 최악 상반기 마감자사주 1일 매수 수량 제한 완화금감원·거래소, 공매도 특별점검\n\n\n\n[서울경제] 올해 상반기 21.7% 하락하며 역대 ‘최악의 상반기’를 보낸 코스피가 1일 장중 2300선을 내주며 하반기를 시작했다. 경기 침체에 대한 불안이 반도체 수요 둔화 전망으로 이어지며 코스피 시가총액 1위인 삼성전자(005930) 주가 역시 23개월 만에 최저치로 주저앉았다. 증시 추가 하락에 대한 불안이 시장을 짓누르자 금융 당국은 증권사의 신용융자 담보비율 유지 의무를 면제하는 등 비상조치를 단행하기로 했다. 인플레이션, 전쟁, 금리 상승 등 복합 위기가 계속되자 글로벌 증시가 지난해 고점 대비 반 토막이 날 수 있다는 경고의 목소리도 제기됐다. ★본지 6월 24일자 1면 참조한국거래소에 따르면 코스피는 이날 27.22포인트(1.17%) 내린 2305.42에 거래를 마쳤다. 개인·기관의 매수세에 힘입어 전날보다 소폭 오른 2342.92로 출발한 코스피는 외국인의 ‘팔자’가 강해지며 하락 전환했다. 장중에는 2291.49까지 추락하며 연저점을 새로 썼다. 코스피가 2300선을 내준 것은 2020년 10월 29일 이후 1년 8개월 만이다.외국인의 매도세가 삼성전자·SK하이닉스(000660) 등 ‘반도체 투톱’에 집중되면서 코스피를 끌어내렸다. 외국인투자가는 코스피에서 3433억 원어치를 팔아 치웠고 이 중 삼성전자·SK하이닉스에 대한 매도세만 3183억 원에 달했다. 이는 전체 매도 금액의 93%에 해당한다. 미국 마이크론이 반도체 수요 부진 심화로 실적이 둔화될 수 있다는 전망을 내놓은 것이 외국인의 반도체 매도의 원인으로 분석된다. 개인투자자가 3316억 원어치를 순매수했지만 지수 방어에 실패했다. 삼성전자와 SK하이닉스는 나란히 52주 신저가를 또 작성했다.글로벌 증시 전망도 어둡다. 올해 미국 증시는 최악의 상반기로 마감해 나스닥이 29% 이상, 스탠더드앤드푸어스(S&P)500지수도 20% 이상 각각 하락했다. 상반기 기준 52년 만에 최악의 성적표다.한편 김소영 금융위원회 부위원장은 증시 마감 후 증권 유관 기관과 금융시장 합동 점검회의를 열어 증시 변동성을 완화하기 위한 비상조치를 시행하기로 했다. 앞서 금융 당국은 가파른 주가 하락에 개인들의 반대매매가 급증하는데도 별다른 조치를 취하지 않는다는 비판을 받았다.당국은 4일부터 9월 30일까지 증권사 신용융자시 140% 이상 유지하도록 한 담보비율 유지 의무를 면제한다. 증권사가 시장 상황에 따라 탄력적으로 신용융자 담보비율을 결정할 수 있게 돼 개인들이 ‘강제 청산’을 당할 위험이 줄어들 수 있다. 또 이달 7일부터 10월 6일까지 상장사의 1일 자사주 매수 주문 수량 한도 제한이 완화되고 금융감독원과 한국거래소가 합동으로 공매도 특별 점검을 실시해 공매도 현황과 시장 교란 가능성 등을 조사한다."
    },
    {
        "title": "외인 '반도체·배터리' 3400억 쏟아내…美 6월 CPI가 증시반등 분수령",
        "date": "2022.07.01. 오후 6:09",
        "content": "[바닥 안보이는 증시]■ 코스피 장중 2300 붕괴상반기 21% ↓ 1990년 이후 최악마이크론發 반도체 수요둔화 우려삼전·하이닉스 나란히 52주 신저가LG엔솔 영향 2차전지 투심도 위축인플레 등 근본원인 해소돼야 반등\n\n\n\n1일 코스피는 삼성전자와 SK하이닉스를 대량으로 팔아치우는 외국인의 매도세를 이기지 못한 채 1년 8개월 만에 장중 2300선을 내줬다. 이날 서울 중구 하나은행 딜링룸 전광판에는 장 막바지 소폭 반등하며 가까스로 2305선을 지킨 코스피지수가 찍혀있다. 권욱 기자[서울경제] \n\n\n\n\n\n\n\n코스피가 하반기 첫날부터 장중 2300선이 무너지며 추가 하락에 대한 공포가 커지고 있다. 글로벌 경기 침체에 대한 우려가 가속화하며 국내 대표 업종인 반도체의 수출 둔화 가능성이 높아졌고 삼성전자(005930) 등에 대한 외국인의 투자심리가 빠르게 얼어붙은 것이 지수 하락의 배경으로 꼽힌다. 높은 성장성에 대한 기대감으로 지수를 떠받쳐왔던 2차전지의 추락도 2300선 붕괴의 원인으로 지목된다. 전문가들은 경기 침체 공포가 사그라들고 지수가 반등하기 위해서는 인플레이션 등 복합위기를 초래한 근본 원인이 해소될 필요가 있다고 내다본다. 결국 이달 중순 발표될 미국의 6월 소비자물가지수(CPI)가 증시 반등을 따져볼 만한 분수령이 될 것이라는 분석이다.◇‘최악의 상반기’에 7월 첫날부터 2300 무너진 코스피=1일 한국거래소에 따르면 코스피는 전 거래일 대비 27.22포인트(1.17%) 내린 2305.42에 거래를 마쳤다. 장중에는 2291.49까지 추락하며 1년 8개월 만에 2300선을 내줬다.금융투자 업계에 따르면 올해 상반기 코스피는 지난해 말 대비 21.67% 하락해 1990년(-22.3%) 이후 ‘최악의 상반기’ 수익률을 기록했다. 외환위기 직후인 1998년(-20.8%)과 버블 붕괴가 발생했던 2000년(-20.1%)보다도 하락률이 컸다. 낙폭이 컸던 만큼 반등에 대한 기대감도 높았지만 하반기 첫 거래일인 이날 장중 2300선마저 무너지며 하락 공포는 더욱 깊어졌다.삼성전자·SK하이닉스(000660) 등 반도체 업종을 중심으로 낙폭이 커진 것이 지수 하락의 원인으로 꼽힌다. 외국인은 삼성전자를 2220억 원, SK하이닉스를 894억 원어치 순매도했는데 이날 외국인 총순매도 규모(3439억 원)의 90%가 두 종목에서 발생했다. 외국인의 대량 매도세에 삼성전자와 SK하이닉스는 나란히 장중에 52주 신저가를 새로 썼다.반도체 업종의 추락은 경기 침체로 반도체 수요가 둔화되리라는 우려에 영향을 받았다는 분석이다. 6월 30일(현지 시간) 글로벌 3위 반도체 기업인 미국 마이크론테크놀로지는 이번 분기 매출이 72억 달러를 기록할 것으로 내다봤는데 이는 시장 전망치인 91억 4000만 달러를 21%가량 밑도는 수준이다. 산제이 메흐로트라 최고경영자(CEO)는 “올해 PC와 스마트폰 판매량이 지난해 대비 각각 10%, 5%가량 감소하면서 반도체 수요가 위축될 것으로 예상한다”고 전망했다. 이에 마이크론의 주가는 장외시장에서 1.68% 하락했다.아울러 메모리반도체 낸드플래시 가격과 D램 가격이 추세적으로 하락할 수 있다는 우려가 반도체 업종에 대한 투자심리를 억눌렀다. 대만의 시장조사 업체 트렌드포스는 “PC D램의 현물거래에서 중국의 코로나19 봉쇄 완화에 따른 수요 회복이 전혀 현실화되고 있지 않다”며 “소비자 가전 관련 수요가 계속 줄어들면서 D램의 소비 채널이 부족하며 서버 D램 가격 하락이 PC D램 가격의 하락을 이끌 것”이라고 밝혔다.2차전지 업종에 대한 우려도 깊어지고 있다. 앞서 LG에너지솔루션(373220)이 1조 7000억 원 규모의 미국 배터리 공장 투자 계획을 전면 재검토하기로 하면서 2차전지 업종에 대한 투자심리가 위축됐다. LG에너지솔루션은 3거래일 동안 13.15% 하락했다. 이 기간 동안 외국인은 3거래일 연속 순매도 포지션을 취하면서 801억 원어치를 팔아치웠다. 삼성SDI(006400) 또한 같은 기간 11.88% 급락하면서 50만 원 초반대까지 주가가 주저앉았다. 긴축 강화 우려 속에 네이버(NAVER·-1.25%)와 카카오(035720)(-3.72%) 등 정보기술(IT) 성장주도 하락세를 이어갔다.◇“2200선은 지킬 것”…6월 CPI 발표 분수령=반도체·2차전지 업황 및 외국인 수급 악화 등의 악재를 마주하고 있지만 증권가는 이달 중 코스피가 2200선 밑으로 추락할 가능성은 적다고 전망한다. 한국투자증권은 이달 코스피 밴드를 2250~2500포인트로 제시했다. 김대준 한국투자증권 연구원은 “인플레이션 대응을 위한 중앙은행의 긴축 모드는 계속될 것으로 전망된다”면서도 “시장은 어떤 스케줄로 진행될지 알고 있어 금리 인상이 시장에 가져올 충격을 크지 않을 것”이라고 내다봤다. 그는 이어 “미국 경기 둔화에 유럽과 일본의 통화 긴축으로 달러 강세는 진정될 수 있다”며 “이는 원·달러 환율에도 영향을 미쳐 외국인의 대규모 순매도를 제한하면서 시장은 급락보다 현재 수준에서 등락을 반복하는 흐름을 보일 것”이라고 덧붙였다.다만 반등을 기대하기 위해서는 인플레이션 등 경기 침체 우려를 초래한 악재가 해결될 기미가 보여야 한다고 해석했다. 이대로는 기업들의 실적 전망치가 하향돼 증시 변동성이 커질 수 있기 때문이다. 나정환 케이프투자증권 연구원은 “원유 및 주요 원자재 가격 상승은 국내 제조업 기업의 원가를 높이기 때문에 영업이익률이 하향 조정되는 결과를 낳는다”며 “연초 예상과 달리 높은 원자재 가격이 유지되면서 코스피 영업이익률이 하향 조정되고 있다”고 말했다. 김용구 삼성증권 연구원은 “시장은 인플레이션 피크아웃 물증을 확인하기 전까지는 극한의 연준 긴축 공포과 경기침체 조기화 우려에 대한 사주경계를 지속할 것”이라며 “금융시장 투자심리 회복 측면에서는 CPI의 피크아웃 전환이 중요하다”고 말했다"
    },
    {
        "title": "금융당국, 담보비율 유지의무 면제…증시 변동성 완화조치 나선다",
        "date": "2022.07.01. 오후 6:02",
        "content": "김소현(왼쪽) 금융위원회 부위원장이 1일 정부서울청사에서 열린 금융시장합동점검회의를 주재하고 있다. 사진=금융위원회[서울경제] 금융당국이 주식시장 변동성을 완화하기 위한 조치 시행에 나선다.1일 금융위원회는 주식시장 마감 직후 김소영 부위원장 주재로 증권 유관기관과 금융시장합동점검회의를 개최해 시장 상황을 점검하고 증시 변동성 완화조치를 시행하기로 했다고 밝혔다.우선 이달 4일부터 9월 30일까지 3개월간 증시 급락에 따른 신용융자 반대매매 급증 우려를 완화하기 위해 증권사의 신용융자담보비율 유지의무를 면제한다. 신용융자담보비율 유지의무란 증권회사가 신용융자를 시행할 때 담보를 140% 이상 확보하고, 증권회사가 내규에서 정한 비율의 담보비율을 유지할 것을 요구하는 것이다. 유지의무가 면제되면, 증권회사는 시장 상황 등을 고려해 탄력적으로 담보 유지 비율을 결정할 수 있게 된다.이달 7일부터 오는 10월 6일까지는 상장기업의 1일 자기주식 매수주문 수량 한도 제한을 완화한다.이어 금융감독원과 한국거래소 합동으로 공매도 특별점검을 실시해 공매도 현황과 시장교란 가능성 등을 살펴본다. 또 금융위와 금감원은 매주 금요일 금융시장합동점검 회의를 열어 증시 등 금융시장상황을 점검할 계획이다.금융당국은 \"컨틴전시 플랜에 따라 필요한 시장 변동성 완화 조치를 검토·시행해 나갈 것\"이라고 말했다."
    },
    {
        "title": "자본은 근육, 부채는 지방…내 주식 건강한가? 재무상태표 읽는 법[앤츠랩]",
        "date": "2022.07.01. 오후 6:01",
        "content": "재무제표 보려고 딱 열면 맨 처음 등장하는 게 재무상태표. 까만 건 그저 숫자일 뿐. 처음부터 숨이 딱 막히죠?      건강한 주식 맛집 앤츠랩이 세상 쉬운 재무상태표 읽는 법을 유튜브 영상으로 공개합니다. 직장인 개미를 위한 회계 맛집 '장미회계' 2회분이죠. 업로드 시간은 1일 오후 6시. 앞으로 매주 금요일 오후 6시에 찾아갈 예정입니다.      장미회계는 지난달 25일 토요일 오전, 첫 선을 보였는데요. 1회에선 개미 투자자가 재무제표를 공부해야 하는 이유를 살펴봤어요. 재무상태표와 손익계산서, 현금흐름표, 자본변동표, 재무제표 주석 등 5대 재무제표의 간략한 개념도 훑었고요.2회에선 기업의 건강진단서라 불리는 재무상태표를 좀 더 파헤쳐 봤어요. 보는 순서는 '숲을 보고 나무를 보자'는 것. 재무상태표가 어떻게 생겼는지 큰 그림을 알면 나머지는 그걸 상세하게 표현한 것일 뿐이니까요.    재무상태표는 주주들이 투자하고 회사가 벌어들인 '내 돈' 자본. 은행이나 투자자들에게 빌린 '남의 돈' 부채. 이렇게 돈을 조달해서 돈벌이 수단인 자산에 투자해 놓은 모습을 기록한 표예요. 자본은 근육, 부채는 지방, 자산은 자본과 부채로 이뤄진 우리 몸이라고 볼 수 있죠.      사람도 팔·다리 모두 멀쩡해도 심장이 멎어서 피가 안 돌면 큰일 날 수도 있잖아요. 기업도 빨리 갚아야 할 부채가 얼마나 있고, 이걸 갚을 수 있는 자산이 얼마나 있는지를 살펴보는 게 중요하죠. 빚 못 갚으면 부도 납니다. 또 체지방이 너무 많이 쌓이면 몸도 여기저기 고장이 나는 것처럼 기업도 감당할 수 없을 만큼 부채가 많으면 위험해지죠.     방법만 알면 개미들도 재무상태표를 이용해서 기업의 건강 상태를 체크할 수 있죠. 정말 똑똑해 보일 수 있는 팁! 어떻게 알 수 있냐고요? 그건 영상을 보세요~ 중앙일보 유튜브 채널(youtube.com/c/JoongAngIlbo)과 앤츠랩 유튜브 채널(youtube.com/c/앤츠랩)에 업로드 합니다. 구독과 좋아요, 알림 설정 잊지 마세요.      열심히 일한 직장인 여러분, 매주 10분만 당신의 경제적 자유를 위해 투자하세요!"
    },
    {
        "title": "[단독] '폐기물 대어' EMK 매각戰…에코비트 vs 케펠 '맞대결'",
        "date": "2022.07.01. 오후 5:57",
        "content": "지난달 29일 본입찰 진행…이달 중 우선협상자 선정 예상 몸값은 최대 7000억\n\n\n\n 전국 각지 11곳에 폐기물 소각장을 보유한 에코매니지먼트코리아(EMK)의 매각전이 막바지를 향해가고 있다. 국내 기업과 글로벌 인프라펀드의 맞대결이 펼쳐지게 됐다.3일 투자은행(IB) 업계에 따르면 IMM인베스트먼트는 최근 EMK의 경영권을 매각하고자 본입찰을 진행했다. '에코비트'와 싱가포르 소재 '케펠인프라스트럭처트러스트'가 인수의향서(LOI)를 제출했다. 앞선 예비입찰에선 국내외 기업 10곳이 참여한 바 있다. 현재 에코비트는 삼성증권, 케펠인프라는 스탠다드차타드증권을 각각 자문사로 선정해 입찰 절차를 밟고 있다. 이번 거래 대상은 IMM인베스트먼트와 KDB산업은행이 보유한 EMK 경영권이다. 여러 개 자회사 중 신대한정유산업은 빠졌다. 매각 측은 신대한정유산업에 투입해온 설비 투자 성과가 이듬해부터 가시화될 것이라 보고, 해당 부문을 매각 대상에서 제외했다. 에코비트는 종합 환경기업으로 수처리와 폐기물, 자원순환 등의 사업을 펼치고 있다. 태영그룹의 계열사며 콜버그크래비스로버츠(KKR)을 재무적투자자로 유치하기도 했다. 현재 비상장사이지만 KKR의 자금 회수를 돕고자 기업공개(IPO)를 고려하고 있다. 연결재무제표 기준 전년도 매출액은 7337억원, 영업이익은 1240억원이었다. 수처리(48.6%)와 미래 대체에너지(23.4%), 폐기물 매립(20.1%) 부문의 매출 기여도가 높은 편이다. 에코비트는 지난 1월에도 폐기물 업체 영천에코를 550억원에 사들이는 등 공격적인 인수합병 행보를 보여 왔다.케펠인프라는 싱가포르 소재 인프라 투자 회사로 지난 2007년 설립됐다. 싱가포르 국영 투자회사 '테마섹'이 최대 주주인 것으로 알려져 있다. 케펠인프라는 전세계에 소재한 에너지와 환경서비스, 물류 시설 등에 투자해왔다. 운용자산 규모는 50억달러(약 6조5000억원) 정도다. 케펠인프라는 경남에너지, EMC홀딩스(환경관리주식회사) 등의 입찰에 참여한 바 있다. EMK는 2010년 다나에너지솔루션, 신대한정유산업, 한국환경개발 등 전국 각지 폐기물 업체 6곳이 합쳐지며 설립됐다. 이들 업체는 지역 내 가정과 공장에서 발생하는 폐기물을 수거해 소각한 뒤, 그 과정에서 발생하는 증기와 폐열을 지역난방으로 공급해 수익을 거둬 왔다. EMK는 원래 JP모건애셋매니지먼트가 보유하고 있었으나 2017년 IMM인베스트먼트를 새 주인으로 맞이했다.매각 측은 EMK에 대한 우선협상자를 이달 중에 결정할 방침이다. 당초 시장에서 거론된 EMK의 예상 가격은 1조원 수준이었다. 하지만 신대한정유산업이 매각 대상에서 빠지며 6000억~7000억원 안팎의 가격이 거론되고 있다. IB 업계 관계자는 \"인수를 희망하는 기업들은 10년 정도 매립 사업을 펼칠 수 있는 경북 경주 매립장에 관심이 많은 편\"이라고 분위기를 전했다."
    },
    {
        "title": "[표]증시주변 자금동향 (6/30)",
        "date": "2022.07.01. 오후 5:49",
        "content": "[이데일리 증권시장부]"
    }
]