[
    {
        "title": "봉쇄 풀자 되살아난 투심…상하이지수 3200선 탈환",
        "date": "2022.06.06. 오후 6:32",
        "content": "中 경제 회복 기대감 커져선전지수도 2%올라 2073[서울경제] \n\n\n\n상하이는 두 달에 걸쳐 진행된 코로나 봉쇄를 6월 1일 해제했다. 봉쇄 해제로 인파 돌아온 상하이 거리 연합뉴스중국 코로나19 확진자 수 감소에 따른 경제 회복 기대감에 상하이지수가 4월 중순 이후 처음으로 3200 선을 회복했다. 선전지수도 2%가량 상승하며 2073 선에서 거래를 마쳤다.6일 상하이종합지수는 전 거래일 대비 40.91포인트(1.28%) 오른 3236.37에 거래를 마쳤다. 상하이 종합지수가 3200 선을 회복한 것은 4월 15일 이후 약 55일 만이다. 상하이지수는 코로나 확진자 증가에 따른 봉쇄로 4월 말 2886 선까지 급락한 바 있다. 3000 선 붕괴는 2020년 7월 이후 약 2년 만으로 지난해 말 대비 20%가량 폭락한 수준이었다. 이날 선전지수도 상승세를 이어갔다. 선전지수는 전일 대비 47.05포인트(2.32%) 오른 2073.56에 거래를 마쳤다.\n\n\n\n최근 코로나 봉쇄 해제로 경제 회복 기대감이 확산되며 투자 심리가 돌아오고 있는 것으로 파악된다. 1일 상하이는 봉쇄 조치를 65일 만에 전면 해제했다. 이에 고위험·중위험 지역에 거주하는 시민을 제외한 2200만 명의 자유로운 이동이 가능해졌다. 김경환 하나투자증권 연구원은 “이날 외국인 투자가는 110억 위안을 사들이며 6거래일 연속 매수세를 이어갔다”며 “거래 대금 또한 약 1개월 만에 1조 위안을 회복했다”고 설명했다.한편 중국 정부가 경기 부양에 대한 강한 의지를 보이고 있어 올해 중국의 경제성장률은 5%를 달성할 것으로 전망된다. 이날 중국 관영 매체인 글로벌타임스에 따르면 카오허핑 베이징대 경제학과 교수는 “중국은 8월 분명한 성장세를 보일 것”이라며 “연간 5% 이상의 경제성장률을 달성할 가능성이 크다”고 설명했다. 최설화 메리츠증권 연구원 역시 “경기 진작을 위해 베이징시에서 45가지의 부양 조치를 발표했다”며 “향후 다른 지역에서도 비슷한 정책 발표가 잇따르며 중국 소비 부양에 나설 것으로 전망된다”고 덧붙였다."
    },
    {
        "title": "'탑건' 흥행 기대감…롯데쇼핑 또 점핑하나",
        "date": "2022.06.06. 오후 6:30",
        "content": "시네마사업 적자 대폭 축소 전망올 23% 상승 등 강세 이어갈 듯\n\n\n\n[서울경제] 올해 23%가량 급등한 롯데쇼핑(023530)이 ‘롯데시네마’ 등 컬처웍스의 실적 개선으로 또 한번 반등에 성공할지 기대감이 모이고 있다. 리오프닝 수혜뿐만 아니라 ‘탑건 매버릭’ 등 대형작 개봉에 따른 이익 체력 개선이 전망된다.6일 한국거래소에 따르면 3일 롯데쇼핑은 전 거래일 대비 8.12% 상승한 10만 6500원에 거래를 마쳤다. 롯데쇼핑은 올해 초 대비 23.26%가량 급등하며 유통주 중 가장 뛰어난 상승 폭을 보여줬다.특히 올해 하반기 롯데쇼핑은 컬처웍스의 실적 개선에 따라 상승세를 이어갈 것으로 전망된다. 지난해 -1330억 원의 영업 적자를 기록한 컬처웍스는 올해 적자 폭을 400억 원 수준으로 대폭 줄일 것으로 전망된다. 이진협 유안타증권 연구원은 “거리 두기 해제와 함께 대형 작품의 연이은 개봉으로 당초 전망보다 빠른 실적 개선이 이뤄지고 있다”며 “22일 개봉 예정인 ‘탑건 매버릭’의 투자 배급도 담당하고 있어 회복 기대감이 더욱 커지고 있다”고 설명했다.한편 롯데쇼핑은 5월부터 영화관 내 취식이 가능해지며 손익분기점(BEP) 달성에도 성공했을 것으로 보인다. 코로나19 기간 동안 롯데시네마 내 인력 및 점포 효율화 작업이 진행된 것도 긍정적이다. 이 연구원은 “(효율화 작업을 통해) 실적 회복의 레버리지 효과까지 기대할 만하다”며 “롯데쇼핑을 유통업종 최선호주로 제시한다”고 덧붙였다."
    },
    {
        "title": "내달 디폴트옵션 시행...쥐꼬리 퇴직연금 수익률 반전될까",
        "date": "2022.06.06. 오후 6:06",
        "content": "퇴직연금 가입자 설문조사\"수익률 5% 이상 기대\"300조 시장 지각변동 예고◆ 디폴트옵션發 퇴직연금 빅뱅 ① ◆300조원에 달하는 국내 퇴직연금 시장에 지각변동을 가져올 디폴트옵션(사전지정운용제도) 시행을 앞두고 가입자들은 연간 수익률 5% 이상을 기대하고 있는 것으로 나타났다. 이는 현재 전체 퇴직연금 상품 평균 수익률 대비 두 배가 넘는 것이다.다음달 디폴트옵션이 시행되면 현재 퇴직연금 적립금 중 80%를 차지하는 원리금보장형에서 실적배당형으로 '머니무브'가 본격화할 것으로 보인다. 디폴트옵션 시행이 가입자들의 높은 기대 수준에 맞춰 수익성 개선으로 이어질지 주목된다. 6일 매일경제가 국내 8개 자산운용사 펀드매니저 200명과 삼성증권 확정기여(DC)형 가입자 205명을 대상으로 설문조사를 실시한 결과 10명 중 7명은 디폴트옵션 도입 후 연간 기대수익률이 5% 이상이라고 답했다. 연 5~7%(32.9%)를 기대하는 가입자들이 가장 많았고 7~10%(21.9%), 10% 이상(21.4%)까지도 바라는 것으로 조사됐다. 실제 상품을 운용하는 펀드매니저 역시 응답자 절반(49%)이 5~7%를 예상했다. 이어 3~5%(32.5%), 7~10%(11.5%) 순으로 답했다. 낮은 수익률에 불만인 가입자들이 펀드매니저보다 상대적으로 고수익에 대한 기대가 큰 것으로 풀이된다. 앞서 디폴트옵션을 도입한 퇴직연금 선진국인 미국 호주 등은 두 자릿수에 육박하는 평균 8~9% 수익률로 퇴직연금이 든든한 노후 버팀목 역할을 하고 있다. 고용노동부와 금융감독원에 따르면 지난해 말 퇴직연금은 295조6000억원으로 '몸집'이 커졌지만 수익률은 2.0%에 그치며 '무늬만 연금'이란 지적을 받고 있다. 원리금보장형에 방치된 적립금만 255조4000억원(86.4%)에 이르고 수익률은 1.35%에 불과하다.이번 조사에서 디폴트옵션 도입 시 실적배당형 상품(66.2%)에 대한 가입자 선호도가 원리금보장 상품(31.4%)의 두 배가 넘게 나타난 것도 이런 수익률 '기근' 때문이다. 실적배당형 상품으로는 펀드와 원리금보장형을 결합한 포트폴리오(24.8%)를 가장 많이 선택했다.  美처럼 '퇴직연금 부자' 나오나…가입자 66% \"예금보다 펀드\"삼성證 가입자 205명 설문조사자산 전체 펀드·주식투자 가능연2%대 수익률 갈증해소 기대\"연금 절반이상 펀드에 투자\"퇴직연금 가입자 50% 응답펀드투자 왜 꺼리나 물어보니\"손실 우려\" \"상품 정보 부족\"\n\n\n\n 다음달 12일 퇴직연금 디폴트옵션(사전지정운용제도)이 시행되면서 현재 확정기여(DC)형과 개인형퇴직연금(IRP) 가입자들의 경우 최장 6주간 별도의 운용 지시를 하지 않으면 적립금이 사전에 선택한 투자상품에 자동 투자된다. 디폴트옵션 상품의 투자한도 역시 100%로 늘어나면서 기존 펀드, 주식 등의 위험자산 편입 비중을 70%에 묶는 제한도 사라진다. 그동안 30%까진 무조건 원리금보장형 상품에 투자해야 했지만 이젠 디폴트옵션 상품만으로 계좌 운용이 가능해진 것이다. 장기적으로 퇴직연금 수익률을 끌어올리기 위해 실적배당형 등 다양한 투자자산으로 자금이 흘러들어갈 것으로 예상된다. 가입자들은 '수익률 갈증'을 풀 수 있을 것으로 기대하고 있다. 매일경제가 삼성증권에 의뢰해 DC형 퇴직연금 가입자 205명을 대상으로 설문조사한 결과, 디폴트옵션 도입 시 가입자들의 실적배당형 상품에 대한 선호도가 66.2%로 나타났다. 예·적금 등 원리금보장 상품(31.4%)에 대한 선호도의 2배가 넘는다.실적배당형에 투자할 경우 펀드와 원리금보장 상품에 나눠서 투자하고 싶다는 답변(24.8%)이 가장 많았고, 다양한 펀드에 자산을 배분해 분산투자하겠다는 응답(20.5%)이 뒤를 이었다. 타깃데이트펀드(TDF)에 대한 선호도(14.3%) 역시 높았다. TDF는 투자자의 은퇴 시점에 맞춰 위험·안전 자산 포트폴리오를 조정해주는 자산배분 펀드다. 은퇴 시점이 다가올수록 자동으로 변동성을 낮추면서 관리하도록 설계돼 안정적인 수익률을 거둘 수 있다. 자산운용사들은 20·30대 직장인들을 위해 은퇴 시점이 약 40년 후인 2060년 TDF도 준비하고 있다. 실적배당형 상품에 대한 투자 비중도 끌어올릴 것으로 예상된다. 적립금의 절반이 넘는 50~70%를 투자하겠다는 응답이 30.5%, 70% 이상 투자도 17.6%에 달했다. 다만 응답자의 절반에 가까운 49.5%는 실적배당형 상품 투자 비중을 50% 이하로 하겠다고 답하면서 당장 과감한 포트폴리오 변화에는 주저하는 모습도 나타났다. 특히 올해 들어 주요 증시가 부침을 겪으면서 노후 자금에 대한 손실 우려가 커진 것이 영향을 미친 것으로 풀이된다. 안윤철 삼성증권 연금전략팀장은 \"올해 증시 상황 악화로 연금 투자자들 역시 저조한 수익률을 기록한 것이 투자심리에 영향을 미친 것으로 보인다\"며 \"향후 디폴트옵션이 적용되면 예·적금 등 원리금보장 상품부터 투자형 상품까지 가능해져 연금 가입자들 선택의 폭이 커질 것\"이라고 설명했다. 원리금보장 상품을 선호하는 이유로는 '손실에 대한 우려'(14.3%)가 가장 많았고 '투자상품에 대한 정보 부족'(10.5%)이 뒤를 이었다. 디폴트옵션 도입으로 가입자들이 가장 주목하는 것은 수익률이다. 지난해 말 퇴직연금 적립금은 총 295조6000억원. 최근 10년간 연간 수익률이 3%를 넘어선 전례가 없을 정도다. 물가상승률을 감안하면 사실상 방치되고 있는 셈이다. 물론 이 중 절반이 넘는 171조5000억원(58.0%)이 확정급여(DB)형이지만 디폴트옵션의 수혜를 보는 DC형(26.2%)과 IRP(15.7%) 가입자 역시 매년 증가폭을 키우며 성장하고 있다. DB형 수익률은 1.52%에 불과하지만 DC형(2.49%)과 IRP(3.0%)는 그보다 높은 수익을 내고 있다. 이번 조사에서 DC형 가입자들은 디폴트옵션 도입으로 연 수익률 5~7%를 기대한다는 응답이 32.9%로 가장 많았다. 연 수익률로 7~10%를 기대한다는 답변이 21.9%로 뒤를 이었고, 10% 이상을 기대한다는 응답자도 21.4%에 이르렀다. 미국, 호주 등 앞서 디폴트옵션을 도입한 국가들처럼 과감한 제도 변화와 그에 걸맞은 상품, 가입자 서비스로 수익률 향상은 물론 노후 안전판으로서 연금의 역할을 재정립해야 한다는 지적이 나온다. 한편 디폴트옵션 제도 정착을 위해선 '수익률 및 수수료 등 상품별 정보 강화'(41.0%)가 시급하다는 응답이 가장 많았다. '투자 가능 상품 다양화'(21.0%), '금융사 신뢰 강화'(19.0%), '가입자 교육'(13.3%) 등이 필요하다는 응답이 뒤를 이었다. 송홍선 자본시장연구원 선임연구위원은 \"디폴트옵션 도입을 의무화하고 상품을 대표화하는 등 제도 개혁에 나선 것은 긍정적\"이라며 \"향후 가입자 교육을 확대하고 디폴트옵션 펀드 경쟁력을 높이는 것은 과제\"라고 지적했다.■ <용어 설명>▷ 디폴트옵션 : 퇴직연금 가입자의 운용 지시가 없을 때 근로자가 사전에 정한 상품으로 운용하도록 한 제도다. 가입자 지시 없이 총 6주가 경과하면 자동으로 적용된다."
    },
    {
        "title": "적립금 300조 덩칫값 못하는 퇴직연금",
        "date": "2022.06.06. 오후 6:03",
        "content": "DC형 퇴직연금 가입자 절반1년간 운용지시 한번도 안해퇴직연금 86% 예적금에 방치가입자 교육·투자상담 필요◆ 디폴트옵션發 퇴직연금 빅뱅 ① ◆ \n\n\n\n 2005년 퇴직연금이 도입되고 17년이 지났지만 국내 퇴직연금 시장은 여전히 '덩칫값'을 못하고 제자리걸음이다. 300조원에 달하는 적립금 규모에 걸맞은 질적 성장에 소홀했기 때문이다. 기업의 무관심, 가입자의 정보 부족, 금융회사의 소극적 운용 등으로 막대한 적립금은 연 수익률 1~2%대에 발이 묶여 있는 상황이다. 매일경제가 삼성증권에 의뢰해 확정기여(DC)형 가입자 205명을 대상으로 조사한 결과 가입자들 중 최근 1년간 상품 운용 지시를 한 번도 하지 않은 가입자가 절반(48.6%)에 달했다. 가입자들은 투자에 소극적인 이유로 '투자상품 선택 어려움'(13.8%), '원금 손실 우려'(11.0%), '금융회사에서 운용하는 것으로 생각'(11.0%) 등을 꼽았다. 상품 운용을 지시한 가입자 역시 연 1~2회(33.3%)가 가장 많았고 연 5회 이상의 적극적인 가입자는 10.5%에 불과했다. 투자 운용을 기업에 일임하는 확정급여(DB)형은 지난해 말 현재 전체 적립금의 58%에 달하지만 예·적금과 같은 원리금보장 상품에 대한 '쏠림 현상'이 극심해 사실상 방치되고 있는 실정이다. 현금과 예·적금에 전체 적립금의 95.2%가 잠자고 있다. 작년 말 DB형 수익률이 1.52%에 불과한 것도 그 때문이다. DB형과 달리 가입자가 투자 포트폴리오를 구성해 직접 굴릴 수 있는 DC형과 개인형퇴직연금(IRP)마저도 원리금보장 상품의 비중이 높다는 것이 문제다. 실제 전체 퇴직연금 적립금 중 86.4%가 원리금보장형으로 운영되고 있다. 가입자와 금융회사 모두 투자 수익률에 대한 의지와 기대가 부족하다 보니 펀드나 주식 등 실적배당형 상품보다 원리금보장 상품에 대한 의존도가 높을 수밖에 없다. 이번 조사에서도 응답자 10명 중 3명은 투자 비중의 50% 이상을 원리금보장 상품에 쏟아붓고 있는 것으로 나타났다. '손실 발생 우려'(59.1%)가 가장 큰 이유다. '투자정보 부족'(20.0%), '투자상품 부재'(17.1%) 등이 뒤를 이었다. 퇴직연금은 국민연금과 함께 노후생활을 위한 '보루'다. 그만큼 가입자들은 원금 손실에 대한 우려와 동시에 수익률에 대한 기대도 크다. 이번 조사에서도 투자상품 선택 시 수익률을 최우선 기준으로 판단한다는 응답이 65.7%에 달했다. 퇴직연금 운용에 소극적인 이유로는 '근무와 자산관리 병행 어려움'(31.9%)을 가장 많이 꼽았다. 이어 '투자정보 부족'(24.8%), '너무 많은 상품'(17.1%), '투자할 만한 상품 부재'(16.2%) 순으로 나타났다. 결국 퇴직연금의 수익률을 끌어올리고 연금 만족도를 높이기 위해선 가입자들의 인식 전환과 함께 금융회사들의 보다 적극적인 가입자 교육, 상담 서비스가 확대돼야 한다는 지적이 나온다.다음달 도입되는 디폴트옵션이 이처럼 정체된 국내 퇴직연금 시장을 한 단계 끌어올리는 변화를 일으킬 수 있을 것으로 기대된다."
    },
    {
        "title": "국민연금, 친환경에너지株 늘려",
        "date": "2022.06.06. 오후 5:14",
        "content": "태양광주 OCI 지분율 10% 넘겨\n\n\n\n 최근 유가가 급격히 오름세를 보이면서 국민연금이 친환경 에너지 관련 기업 등 대체재 투자를 확대하고 있다. 6일 금융감독원 전자공시시스템에 공시한 국민연금의 대량 보유·소유 상황 보고서의 작성 기준일이 5월인 종목을 분석한 결과, 국민연금은 이달 들어 13개 종목에 대해 지분 비중을 변경했다고 공시했다. 7개 종목에 대해서는 비중을 늘렸고 6개 종목에 대해서는 비중을 줄였다.최근 고유가 기조가 이어지면서 수혜를 입을 것으로 예상되는 친환경 에너지 관련 기업 지분을 늘린 것이 눈에 띈다. 국민연금에 따르면 OCI 지분은 9.96%에서 최근 10.03%로 비중이 늘었다. 유럽을 중심으로 에너지 안보에 대한 경각심이 높아지면서 친환경 에너지원 가운데 태양광 산업이 점차 각광받고 있다. 노우호 메리츠증권 연구원은 \"러시아의 지정학적 위험이 불거지며 태양광 산업의 중요성이 높아지고 있다\"고 설명했다. 국민연금은 원유의 대체재로 꼽히는 천연가스 관련주인 한국가스공사 지분도 8.92%에서 최근 10.03%까지 늘렸다."
    },
    {
        "title": "'13월 보너스'보단 투자 종잣돈으로…개인연금 벌써 1조 유입",
        "date": "2022.06.06. 오후 4:59",
        "content": "\"연금 활용해 ETF 등에 투자\"미래에셋證 올 1~5월 납입액작년 2조680억의 절반 육박[서울경제] \n\n\n\n위 이미지는 기사와 무관함./사진제공=이미지투데이세액공제를 받기 위해 연말에 몰렸던 개인연금 납입액이 연초부터 급증하고 있다. 세액공제 최고 금액인 최대 400만 원을 일단 납입을 해 놓고 시장 상황을 봐가며 언제든지 상장지수펀드(ETF)에 투자하려는 수요가 늘고 있기 때문으로 풀이된다. 미래에셋증권(006800)의 경우 올 들어 5개월 동안 연금저축 계좌에만 1조 원 가까운 뭉칫돈이 유입됐다. 개인연금이 단순 절세 목적을 넘어 하나의 재테크 수단으로 자리 잡는 모양새다.6일 미래에셋증권이 자사에 개설된 연금저축 계좌 납입액을 집계한 결과 올해 1~5월 9923억 원이었다. 1월에만 2966억 원이 유입됐다. 아직 상반기가 지나지 않았음에도 이미 지난해 총액(2조 680억 원)의 절반에 가까운 돈을 가입자들이 개인연금 계좌에 넣었다.연초 납입 비중은 갈수록 두드러지는 추세다. 2019년 1월 납입액은 596억 원으로 연간 납입액에서 차지하는 비중은 8.7%였다. 2020년에는 9.43%(1171억 원)로 뛰어 올랐다. 2021년에는 12.57%(2600억 원)로 두 자릿수를 넘어섰다.\n\n\n\n일반적으로 개인연금은 연말정산시 연간 납입액의 13.2~16.5%의 세액공제 받을 수 있어 주로 연말에 몰아서 예치한다. 강민호 금융투자협회 연금지원부장은 “기존에는 개인 투자자들이 새액공제를 받기 위해 연말에 몰아서 자금을 넣는 경향이 있었다”며 “동학개미 운동과 MZ세대 유입 등으로 개인들이 ETF 등 금융 상품에 대한 관심이 높아지면서 연금을 활용해 적극적인 투자에 나선 것으로 보인다”고 추측했다.원금 보장이 되지 않지만 높은 수익성을 추구할 수 있는 연금저축펀드 계좌의 증가세도 개인 투자자의 공격적인 투자 성향을 뒷받침한다. 지난해 연금저축 계좌의 수익률을 보면 펀드 계좌가 13.45%로 생명보험(1.83%), 손해보험(1.63%), 신탁(0.01%) 등을 압도한다. 연금저축펀드 계좌는 증권사에서 제공하는데 펀드·ETF 등 자율적인 투자가 가능하고 환매 수수료가 없어 절세 투자 상품으로 각광받고 있다. 특히 연금저축펀드는 과세 이연 효과가 있어 효율적이다. 일반 증권 계좌에서 해외 주식형 펀드를 매매할 경우 15.4% 배당소득세를 내야 하지만 연금저축펀드 계좌는 만 55세 이후 3.3~5.5%의 연금소득세를 낸다. 세금을 냈어야 하는 돈을 미래로 미뤄 더 굴릴 수 있고 연 1200만 원까지 금융소득종합과세에 포함하지 않는 분리과세 혜택도 있어 매력적이다. 이 같은 장점 때문에 연금저축펀드 계약 건수는 2018년 84만 건에 불과했지만 2019년 94만 건, 2020년 140만 건, 2021년 303만 건으로 해마다 늘고 있다. 전체 계약 건수 대비 비중도 2018년 11.96%에서 2021년 34.70%로 확대됐다. 반면 수익률이 낮은 보험과 신탁은 해마다 계약 건수가 줄고 있다. 가장 높은 비중을 차지하고 있는 보험의 계약 건수는 2016년 497만 건에서 해마다 줄어 2021년 455만 건으로 감소했다.\n\n\n\n연금저축 펀드에 대한 관심이 높아지면서 증권사들도 관련 서비스를 속속 선보이고 있다. 미래에셋증권은 2일 증권사 최초로 개인연금랩을 출시했다. 이 상품은 가입자의 개인연금 계좌를 미래에셋증권 본사 전문 운용 인력이 자산 배분, 리밸런싱 등 시장 상황에 맞게 최적의 대안을 찾아 대신 운용해주는 일임 서비스다. 최종진 미래에셋증권 연금본부장은 “금감원 연금포털 자료에 따르면 작년말 기준 국내 연금저축 160조 중 112조가 보험사에서 원리금형태로 운용되고 있다”며 \"최근 연금의 투자 문화 트렌드가 확산되고 있는 만큼 개인연금랩은 증권사에서 실적배당형 상품을 통해 운용하고자 하는 가입자들을 위한 좋은 대안이 될 수 있다\"고 설명했다. 삼성증권(016360) 역시 연금랩어카운트 서비스 출시를 검토 중인 것으로 파악됐다."
    },
    {
        "title": "휴젤  ‘퍼스트 무버’ 전략으로 유럽서 승부",
        "date": "2022.06.06. 오후 4:53",
        "content": "휴젤, '보툴렉스' 폴란드 품목허가 획득···유럽 10개국 승인내년까지 유럽 36개국 진출 목표 \"글로벌 성장 전진기지 삼을 것\"\n\n\n\n강원도 춘천의 휴젤 거두공장. 사진제공=휴젤[서울경제] 최근 국내 기업 최초로 유럽에서 보툴리눔 톡신 제제 판매를 시작한 휴젤(145020)이 유럽 지역을 글로벌 기업 본격 도약의 발판으로 삼는다. 최근 프랑스와 오스트리아에서 판매를 시작한 데 이어 내년까지 유럽 내 36개국에서 품목허가를 획득한다는 방침이다.휴젤은 유럽 11개국에 신청한 ‘보툴렉스(수출명 레티보)' 50유닛에 대한 품목허가가 나오는대로 3분기 11개국 전체에 제품을 론칭할 계획이라고 6일 밝혔다. 현재까지 휴젤은 프랑스, 오스트리아, 영국, 독일, 이탈리아, 포르투갈, 폴란드 등 10개국에서 승인을 획득하고 이 중 프랑스와 오스트리아에서 제품 판매를 시작한 상태다.휴젤은 2019년 오스트리아의 메디컬 에스테틱 제약사 ‘크로마’와 함께 유럽 시장 진출을 목표로 폴란드와 독일에서 임상 시험 3상을 시작해 이듬해 유럽 11개국 대한 품목허가 신청서를 제출했다. 이후 올해 1월 유럽의약품안전관리기구연합체(HMA)의 품목허가 승인 권고 의견을 수령하며 유럽 시장 진출의 물꼬를 텄다.HMA 승인 권고를 따낸 이후 유럽 각국의 허가는 순조롭게 이뤄지고 있다. 프랑스를 시작으로총 10개국에서의 허가 획득을 완료했다. 특히 3월에는 프랑스와 오스트리아에 대한 첫 선적을 시작해 국내 보툴리눔 톡신 기업 최초로 제품을 론칭했다. 휴젤은 내년까지 유럽 36개국에 진출한다는 목표다. 유럽의 보툴리눔 톡신 시장은 연간 약 1조 원 정도인 것으로 추정된다.휴젤은 유럽에서 파트너사인 크로마의 영업망과 유통망을 이용한다. 때문에 허가와 동시에 판매가 가능하다. 아울러 또다른 주력 제품인 HA필러와의 시너지도 기대할 수 있다. 회사 관계자는 “생산능력도 충분해 유럽 각국 허가와 동시에 판매할 수 있다”며 “유럽 에서 공격적인 전략을 구사하겠다”고 말했다.휴젤에게 유럽의 의미는 크다. 보툴리눔 톡신 세계 3대 시장은 미국·중국·유럽인데 이 3곳이 세계 시장의 70%가 넘는다. 아울러 중국과 유럽을 합치면 세계 시장의 절반에 육박한다. 휴젤은 이미 중국에 진출해 단기간에 시장 점유율 10%를 달성한 바 있어 유럽에서도 성과를 거두면 세계 주요 시장에서 자리를 잡은 업체로 올라설 수 있다. 휴젤은 유럽 시장 기존 기업 대비 낮은 가격에 제품을 공급해 조기에 성과를 내다는 방침이다.휴젤 관계자는 “유럽은 중국, 미국과 함께 전 세계 보툴리눔 톡신의 3대 시장인 동시에 휴젤의 글로벌 비상을 이끌 전진 기지가 될 것”이라며 “기존 유럽 시장에서 빠르게 성장한 HA필러 제품과 함께 유럽 시장에서 보다 빠르게 성장하겠다”고 말했다.국내 경쟁사 중 대웅제약은 올 3분기 유럽에서 보툴리눔 톡신 제제인 ‘나보타(유럽 현지명 누시바)’를 파트너사 에볼루스를 통해 판매한다는 계획이다. 대웅제약은 앞선 2019년 9월 유럽의약품청(EMA)로부터 품목허가를 받은 바 있다."
    },
    {
        "title": "철저한 회계감사는 '국가 인프라'…감리때 기업방어권 강화해야",
        "date": "2022.06.06. 오후 4:53",
        "content": "취임 2주년 맞은 김영식 공인회계사회 회장신외감법 도입 4년만에 성과韓투명성 꼴찌서 중위권으로내부통제 허술 잇단 횡령사태회계 선진화는 기업규제 아냐금감원 조사 대리인 수기 허용'글로벌 스탠더드'에 부합◆ 매경 인터뷰 ◆ \n\n\n\n김영식 한국공인회계사회 회장이 지난 2일 매일경제와의 인터뷰에서 `신(新)외부감사법` 도입 이후 회계감사 변화상에 대해 설명하고 있다. [이충우 기자] 2018년 11월 신(新)외부감사법이 도입됐다. 기업 지배구조의 작동 미비와 외부감사인의 독립성 약화라는 한국  경제의 고질적인 병폐를 뜯어고치자는 것이 도입 배경이었다. 대표적인 사례가 2015년 대우조선해양의 분식회계 사건이다. 3년을 논의한 끝에 도입, 그리고 또 3년이 지났다. 감사인의 독립성을 강조하고 책임을 강화한다는 패러다임은 업계 전반에 뿌리내리고 있는 중이다.실제로 신외감법 도입 직전인 2017년 스위스 국제경영개발대학원(IMD) 회계투명성 평가에서 한국은 63개국 중 63위를 차지했다. 말 그대로 꼴찌였다. 그러나 4년이 지난 2021년 64개국을 대상으로 한 평가에선 37위를 기록했다. 4년 만에 꼴찌에서 중위권으로 수직상승했다. 한국의 회계 신인도 개선을 여실히 보여주는 지표라 할 수 있다. 새 정부의 국정과제 중 과제 목표로 '자본시장의 투명성과 공정성 개선'이 선정된 것도 이를 증명한다. 새 정부의 전신이라 할 수 있는 대통령직인수위원회는 목표 이행 과제로 △외부감사인 역량 강화를 통한 회계분식 예방 △회계투명성 제고를 꼽았다. 지난 2일 매일경제신문과 만난 김영식 한국공인회계사회 회장은 \"신외감법은 기업계와 회계업계 절충안으로 회계정보의 투명성과 신뢰성을 제고해 투자자 등 정보 이용자 보호라는 시각에서 설계된 '회계개혁'\"이라며 \"학계와 감독당국, 정보 이용자들은 회계개혁이 회계투명성을 제고하고 한국의 회계 신인도 개선에 큰 도움이 됐다고 평가한다\"고 설명했다. 다음은 김 회장과의 일문일답.―신외감법 도입 후 기업의 부담이 커졌다는 비판이 있다.▷감사인 주기적 지정제는 상장사를 대상으로 하며 9년 중 6년은 기업이 자유롭게 감사인을 선임하고, 감사인의 독립성 강화를 위해 3년만 지정해서 감사를 받는 제도다. 신외감법 도입 논의 당시 산업계에선 '자유선임제'를, 회계 업계에선 '전면지정제'를 주장했지만 절충안으로 나온 것이 주기적 지정제다. 어느 한쪽으로 쏠린 게 아니다. 만약 기업이 감사인 지정을 받지 않고자 한다면, 자발적으로 당국에 감리 신청을 하면 된다. 금융감독원의 감리를 받으면 3년간의 주기적 지정제에서 제외된다. 신외감법이 도입된 지 만 3년이 갓 지난 터라 감리 신청을 한 사례는 아직 없다. 그러나 상장사가 자유롭게 감사인을 선임할 권한이 일절 없다는 것은 오해다.―새 정부의 화두가 기업 규제 완화다.▷기업의 성장을 저해하는 불필요한 규제의 철폐는 적극 찬성한다. 건전한 회계는 '국가 인프라스트럭처'다. 자본시장의 성장과 투자자 보호를 위한 밑바탕이기 때문이다. 일각에서 신외감법의 회계 체계가 불필요한 기업 규제라고 하는 것에 찬성할 수 없다. 새 정부 국정과제를 보니 '자본시장 혁신과 투자자 신뢰 제고'를 위한 외부감사인 역량 강화와 회계투명성 제고라는 내용이 담겨 있었다. 회계개혁의 취지를 환기하고 새 정부도 회계 분야의 '글로벌 스탠더드' 추진에 노력하겠다는 의미로 읽힌다. 결과적으로 회계개혁의 최종 목표는 기업, 감사인, 감독당국, 투자자 등 모두가 만족하는 생태계 조성이다.―하지만 지난 4년간 회계감사 비용이 2배가량 늘었다는 주장도 있다.▷신외감법 도입 후 감사보수가 증가한 것은 사실이다. 표준감사시간제로 인해 기업 규모와 상황에 맞는 감사시간이 책정됐고, 내부회계관리제도 감사 도입도 감사시간 증가에 영향을 줬다. 그러나 이는 과거 이른바 '감사시간 후려치기' 같은 비정상을 정상화한 결과다. 감사시간 증가는 내부회계관리제도 감사의 영향이 크다. 내부회계관리제도 감사가 시행된 상장사는 지난 3년간 30~45% 정도 감사시간이 증가했다. '선진제도 도입으로 감사비용이 과도하게 증가했다'는 말엔 어폐가 있다.감사비용 증가는 산업 규모의 성장세를 봐도 이해하기 쉽다. 15년 전과 비교하면 상장사 자산총계는 10배가 증가했는데, 감사보수는 4.5배 증가하는 데 그쳤다. 기업의 성장세를 넘어 감사비용 증가를 요구하는 것이 아니다. 물론 감사보수가 급격히 오른 사례가 있을 수 있지만, 그것을 일반화해 제도를 비판하기에는 무리가 있다.―감사시간 책정의 정상화 결과이지, 시간당 보수 자체가 급격하게 오른 것은 아니란 뜻인가.▷신외감법 도입은 회계 업계에도 큰 화두를 던져줬다. 회계업의 정상화를 꾀하는 만큼 부실감사에 대한 형벌 및 제재가 대폭 강화됐다. 과징금도 신설됐고, 손배소송 소멸시효도 크게 연장됐다. 말 그대로 '감사를 잘못하면 패가망신'하는 수준이다. 정확히 정직하게 할 수밖에 없는 환경이 단단히 만들어졌다. 이 같은 감사 위험 증가에 따라 과거와 비교해 감사보수의 상승이 이뤄지긴 했다. 그러나 현재 시간당 보수는 15년 전인 2006년 수준을 회복했다. 2006년 9만7000원이었던 시간당 보수는 2011년 8만9000원, 2016년 7만9000원으로 낮아졌다가 2020년 9만8000원으로 돌아왔다. 지금도 물가상승률을 감안하면 아직 낮은 수준이다. 특히 미국과 비교하면 25~33% 수준이다.―역대급 기업 횡령 사태가 잇따라 밝혀지고 있는데.▷오스템임플란트 등 일련의 횡령 사건을 보면 회계투명성의 중요한 축을 담당하는 회계 업계의 대표로서 안타까운 마음이 든다. 우리은행 사건은 담당자를 주기적으로 교체했으면 막을 수 있었고 오스템임플란트는 자금부서가 아닌 독립된 부서에서 은행 잔액을 주기적으로 더 자주 확인했다면 손해를 최소화할 수 있는 사건이었다. 내부통제의 기본은 보직순환과 업무분장이다. 즉 '한 사람이 중요한 임무를 과도하게 오래 붙들고 있지 말아야 한다'는 것이다. 이런 당연한 기본원칙이 간과되다가 결국 문제가 터졌다.―왜 막을 수 없었나.▷그간 한국은 대다수 최고경영진이 내부통제를 불필요한 비용으로 인식하고 있는 편이었다. 소유경영자가 전권을 가지는 국내 지배구조의 특성상 내부통제를 경시하는 경향이 강하다. 이런 상황에서는 기업 전체적으로 통제 무력화가 만연하게 되고 내부통제가 허술해질 수밖에 없다. 그래도 사건들 대부분은 회계감사의 직간접적인 영향으로 인해 밝혀질 수 있었다. 회계감사, 특히 내부회계관리제도 감사를 철저히 하는 것이 기업가치에도 도움이 된다는 점이 여실히 드러났다고 볼 수 있다. 다행인 것은 최근 벌어진 일련의 횡령 사건으로 많은 경영자들이 내부통제의 중요성을 인식하고 실제 내부통제를 강화하려는 움직임을 보이고 있다는 점이다.―금융당국이 기업의 방어권을 강화하겠다고 했다.▷과거 회계감사 문제가 제기되면, 일단 대응에 어려운 점이 많았다. 조사를 받는 측은 행정절차법에 따라 대리인을 조사 과정에 참여시킬 수는 있었다. 그러나 대리인이 조사 과정을 촬영·녹음·기록하는 것은 금지돼 있었다. 엄청나게 중요한 부분에 대해 문답이 오고 가는데도 제대로 복기하고 대응할 수 있는 수단이 없었다. 감리위원회, 증권선물위원회에도 진술 내용과 쟁점을 충분히 숙지하지 못하고 가게 되는 것이다. 방안 중 '대리인이 질의·답변의 주요 내용을 수기(手記)하는 행위를 가능하게 하는 것'은 '글로벌 스탠더드' 방향에 맞는 것이라고 본다. 회계사는 자본시장 파수꾼…감사 중요성 커져 몸값도 껑충지원자 수준 높고 경쟁 치열인원 무조건 늘리는건 반대향후 AI 도입 등도 고려해야\"과거 회계사는 사회적 역할에 비해 상대적으로 위상이 낮았다. 자본시장의 핵심인 재무정보 검증을 하는 '파수꾼' 역할을 하는데도 그만한 대우를 받지 못했다. 낮은 보수에 의해 한창 일할 회계사들이 감사 현장을 떠나는 모습도 많이 봤다.\"야근은 일상, 업무가 몰리는 '비지(Busy) 시즌'에는 심신이 갈려 나간다고 할 정도로 '극한직업'이었던 회계사. 지금 회계사는 높은 몸값의 '귀하신 몸'이 됐다. 5~6년 차인 대리급도 연봉 1억원은 기본이다. 역시 변화의 주역은 신(新)외부감사법이다. 신외감법 시행으로 표준감사시간제가 도입되면서 감사시간이 늘어났고, 과거처럼 시간에 쫓기지 않게 됐다. 내부회계관리제도 도입으로 회계법인 이외 회사로의 진출도 용이해졌다. 여기에 인수·합병(M&A)이 활발해지고 ESG(환경·책임·투명경영)가 재계 트렌드로 대두되면서 경영·세무 자문 등 먹거리도 늘어났다. 직업 환경이 개선된 데다 확장성도 늘어나다 보니 극한직업은 선호의 대상이 됐다. 올해 2월 치러진 제57회 공인회계사 제1차 시험 지원자 수는 1만5413명이었다. 이는 전년도(1만3458명)보다 14.5% 증가한 것이다. 올해 1차 시험 지원자는 20년 만에 가장 많은 수를 기록했다. 김영식 한국공인회계사회 회장은 \"올해 1차 시험이 전년보다 평균 5점 증가한 것으로 나타났다. 지원자들의 수준과 경쟁이 더욱 높아진다는 것\"이라고 말했다. 김 회장은 \"주52시간제와 표준시간감사제도 역시 회계사 수요 증가를 이끌었다\"며 \"수요가 많으니 시장원리에 의해 회계사 보수도 상승했다\"고 덧붙였다.김 회장은 또 다른 하나로 확장성을 꼽았다. 그는 \"코로나19 시기 유동성 증가로 인해 주식시장이 활황세를 보였다\"며 \"증권사, 사모펀드(PEF), 스타트업 등으로 어느 정도 경력을 쌓은 회계사들이 진출해 나갔다\"고 말했다. 그러나 회계사의 본업인 회계감사 업무는 여전히 과중한 업무와 높은 책임성을 가지고 있다고 지적했다. 다만 김 회장은 \"공인회계사 수요가 최근 증가했다고 이를 공인회계사 선발 인원 증가로 연결시켜서는 안 된다\"며 \"빅데이터 분석, 인공지능 기술 등의 감사 인력 대체 효과, 시험 적령기 인구 감소 추세 등을 고려해 신중하게 결정할 필요가 있다\"고 말했다."
    },
    {
        "title": "SK바사, '국내 1호 코로나 백신'으로 올해 1조 매출 넘는다",
        "date": "2022.06.06. 오후 3:44",
        "content": "[서경스타즈 IR] '스카이코비원' 통해 글로벌 백신 명가로 도약수두 백신 '스카이바리세리셀라' 중남미 진출 호재도···증권가 \"목표주가 최대 18만 원···상승 여력 약 38%\"\n\n\n\nSK바이오사이언스 자체 백신 ‘스카이바리셀라’. 사진 제공=SK바이오사이언스\n\n\n\n[서울경제] SK바이오사이언스(302440)가 올해 대한민국 1호 코로나19 백신인 ‘스카이코비원’을 통해 글로벌 백신 명가로 거듭날 것으로 전망된다. 중남미 등 신규 시장 진출에도 박차를 가하고 있는 SK바이오사이언스가 올해 역대 최대 실적을 경신할 수 있을지 기대를 모으고 있다.6일 금융감독원에 따르면 SK바이오사이언스의 지난해 연간 매출액과 영업이익은 각 9290억 원, 4742억 원을 기록했다. 전년 동기 대비 각 410%, 1157% 증가한 것이다. 영업이익률도 크게 늘어나 지난해는 51%까지 올랐다.올해도 SK바이오사이언스의 실적 호조세가 이어질 것으로 전망된다. 특히 올해 1분기 노바백스 백신의 품질 인증 지연으로 잠시 주춤했던 실적이 2분기부터 정상 궤도에 오를 것으로 풀이된다. 에프엔가이드에 따르면 올해 SK바이오사이언스의 예상 매출액은 1조 1849억 원으로 전년 대비 27%가량 증가할 것으로 추정된다. 예상 영업이익도 5614억 원으로 약 18% 늘어날 것으로 전망된다.특히 올해 SK바이오사이언스가 가장 기대를 걸고 있는 것은 국내 첫 1호 코로나19 백신인 ‘스카이코비원’이다. 올해 하반기 상용화 예정인 스카이코비원은 빌앤멜린다게이츠재단과 전염병예방백신연합(CEPI)으로부터 개발비를 지원 받아 개발됐다. 스카이코비원은 인플루엔자·B형간염 등 기존 백신에 장기간 활용되며 안정성과 유효성이 입증된 합성 항원 방식으로 제조됐다. 합성 항원 방식은 2~8도 냉장 상태로 5개월간 보관이 가능하기에 코로나19 백신 보급이 늦어진 중·저개발국 시장 진출에 유리할 것으로 보인다. 현재 스카이코비원은 식품의약품안전처에 품목 허가 신청을 완료한 상태다.SK바이오사이언스는 국내외로 스카이코비원을 공급할 계획이다. 앞서 SK바이오사이언스는 3월 질병관리청과 스카이코비원 1000만 회분 공급계약을 체결한 바 있다. 또한 SK바이오사이언스는 스카이코비원의 해외 공급도 준비하고 있다. SK바이오사이언스 관계자는 “현재 세계보건기구(WHO) 긴급 사용 허가를 준비하고 있다”며 “국제 백신 공급 협의체인 코백스(COVAX)를 통해 전 세계 국가에 공급될 예정\"이라고 설명했다.\n\n\n\n올해 SK바이오사이언스는 신규 시장 진출에도 박차를 가한다. 올 5월 SK바이오사이언스는 유엔 산하 국제기구인 범미보건기구(PAHO)로부터 약 3127만 달러(약 374억 원) 규모의 수두 백신에 대한 초도 물량 계약을 통보 받았다. 수두 백신에 대한 첫 수출이다. 이번 수주로 SK바이오사이언스는 중남미 시장에 본격적으로 자체 개발 백신인 ‘스카이바리셀라’를 선보이게 됐다. 스카이바리셀라는 수두 백신 중 세계에서 두 번째로 WHO 사전적격성평가(PQ) 인증을 획득한 바 있다. 현재 SK바이오사이언스는 스카이바리셀라의 시장 확대를 위해 최근 칠레·멕시코 등에서도 각 국가별 보건 당국 품목 허가를 진행하고 있다. 글로벌 수두 백신 시장이 연 평균 5.8%의 성장세를 보이며 2028년 47억 6000만 달러(약 6조 490억 원) 규모까지 성장할 것으로 예측되는 만큼 이번 국가 조달 시장을 통한 시장 진출이 SK바이오사이언스의 장기 매출을 견인할 것으로 기대된다.증권가에서는 SK바이오사이언스의 목표 주가를 17만~18만 원 선으로 잡고 있다. 현재 주가가 13만 원 선에서 거래 중인 것을 고려하면 앞으로 최대 38%가량의 상승 여력이 남아 있는 것이다. 이동건 신한금융투자 수석연구원은 “올해 하반기 SK바이오사이언스는 스카이코비원 매출 본격화로 매 분기 성장세를 기록할 것으로 전망된다”며 “코로나19 백신 외에도 세포유전자치료제(CGT) 사업 진출 등 다양한 프로젝트를 다수 진행 중”이라며 목표 주가 18만 원을 제시했다. 이지수 다올투자증권 연구원 역시 SK바이오사이언스에 대해 “글로컬리제이션을 통한 해외 사업 확장 등 포스트 코로나 전략 대응에 따라 주가 및 실적 상향 가능성도 존재한다”며 목표 주가 17만 1000원을 제시했다.SK바이오사이언스 측은 “현재 송도와 안동에 위치한 연구 및 생산 인프라를 강화하고 신규 플랫폼 확보, 글로벌 파트너십 강화 등 다수의 성장 전략을 순차적으로 진행 중”이라며 “팬데믹을 통해 쌓아 올린 기업에 대한 신뢰도와 자금력을 기반으로 혁신적인 바이오·백신 영역의 글로벌 파트너로 성장해나갈 것”이라고 덧붙였다."
    },
    {
        "title": "[표]주간 유가증권·코스닥 투자주체별 매매동향(5월 30일~6월 3일)",
        "date": "2022.06.06. 오후 3:40",
        "content": "[서울경제]"
    },
    {
        "title": "[단독] 대양그룹, 영풍제지 인수 추진",
        "date": "2022.06.06. 오후 3:27",
        "content": "계열사 신대양제지, 큐캐피탈과 단독 협상골판지 사업과 시너지···보유 부동산도 매력매각가 2000억원 안팎···이달 중 우협 선정\n\n\n\n경기도 평택시에 위치한 영풍제지 공장 전경/사진제공=영풍제지[서울경제] 골판지 업계 1위인 대양그룹이 계열사인 신대양제지(016590)를 통해 영풍제지(006740) 인수를 눈앞에 둔 것으로 알려졌다.6일 투자은행(IB) 업계에 따르면 신대양제지는 영풍제지 대주주인 사모펀드(PEF) 운용사 큐캐피탈(016600)파트너스와 영풍제지 인수를 위한 단독 협상을 진행하고 있다.큐캐피탈은 2015년 영풍제지 지분 50.5%를 650억 원에 인수했으며 회사 측이 보유한 자사주 20.8%를 고려할 때 안정적인 경영권 지분을 확보하고 있다. 큐캐피탈이 영풍제지 매각 주관사인 삼일PwC를 통해 지난달 실시한 본입찰에는 신대양제지를 비롯한 복수의 제지 관련 기업이 참여했다. 앞서 실시된 예비 입찰에는 깨끗한나라(004540), 한국토지신탁(034830), 영국계 인프라 투자 기업인 IPM코리아 등이 관심을 보인 바 있다.코스피 상장사인 영풍제지의 시가총액은 이달 3일 기준 2764억 원을 기록해 인수가는 2000억 원 안팎이 거론되는 것으로 전해졌다.\n\n\n\n큐캐피탈은 신대양제지와의 단독 협상이 진전을 보이면 곧장 매각 우선협상 대상자로 지정하고 본계약을 위한 절차 등에 돌입할 계획이다. 업계의 한 관계자는 “매각 측이 이달 중 우선협상 대상자를 선정할 예정으로 현재까지는 입찰 참여자 중 신대양제지가 가장 앞서 있다”고 평가했다.1970년 창업한 영풍제지는 화학섬유·필름·면사 등을 감는 종이 관인 지관의 원지와 골판지 표면에 쓰는 라이너지를 생산한다. 매출은 코로나19 특수 속에 2019년 996억 원에서 2021년 1206억 원으로 늘었으나 같은 기간 영업이익은 108억 원에서 80억 원으로 주춤했다.신대양제지는 주력인 골판지 원지 제조에서 영풍제지 인수로 규모의 경제를 기대할 수 있는 등 인수에 따른 사업 시너지가 적지 않고 영풍제지 보유 부동산의 개발 가치도 높다고 평가하는 것으로 알려졌다.큐캐피탈은 영풍제지 인수 이후 부동산 개발 회사를 설립하고 공장이 위치한 경기도 평택시 하북리 부지를 산업단지로 개발했다. 영풍제지 인수 후보들은 산업단지 분양 수익 등에 높은 관심을 나타내 한토신 같은 부동산 투자·관리 업체도 인수전에 참여했다. 영풍제지는 순익 하락에도 최근 2년간 자산 규모는 700억 원가량 증가했다.영풍제지는 또 본업 확대를 위해 평택 인근에 물류창고를 확보하고 자체 소각로를 확보해 재활용 원지도 생산하고 있다. 생산 과정에서 발생하는 폐기물은 연료로 재활용하고 펄프 가격 인상 속에서 안정적인 원료 수급을 위한 폐지 활용도 늘리고 있다.영풍제지와 마찬가지로 수도권인 경기도 안산에 본사를 둔 신대양제지는 제지업을 주력으로 하는 대양그룹의 주요 계열사다. 2019년 사업의 전문성 강화를 위해 골판지 원지 제조 부문을 분할했고 연관 기업 인수를 꾸준히 시도해왔다. 2021년 기준 매출은 6815억 원 영업이익과 순이익은 각각 543억 원과 604억 원이다. 신대양제지도 코스피 상장사로 최근 시가총액은 3587억 원을 기록했다."
    },
    {
        "title": "\"더 이상 못 버티겠다\"…매력 떨어진 한국 증시, 개미들 미련 없이 떠난다",
        "date": "2022.06.06. 오전 11:05",
        "content": "증시 예탁금 20조원↓\n\n\n\n지난 3일 오후 서울 중구 하나은행 본점 딜링룸. [사진 출처 = 연합뉴스] 증권시장이 활력을 잃으면서 개인 투자자들이 주식투자용 자금 규모를 줄이고 있다. 6일 금융투자협회에 따르면 투자자예탁금은 지난 5월 31일 기준 57조5671억원으로 집계됐다. 투자자예탁금은 투자자가 주식을 사려고 증권계좌에 넣어 두거나 주식을 판매하고 찾지 않은 돈이다. 이에 주식투자에 대한 열기를 가늠하는 지표로 통한다LG에너지솔루션 공모주 청약을 앞두고 관심이 집중됐던 1월 19일(53조8천56억원)과 20일(54조200억원)을 제외하면 올해 들어 최저치다. SK아이이테크놀로지 청약 환불금 효과가 반영됐던 지난해 5월 3일 기록한 역대 최고치 77조9018억원과 비교하면 약 1년 만에 20조원 이상 줄어든 셈이다.투자자예탁금뿐 아니라 개인의 주식 매수 규모와 거래대금도 크게 감소했다. 개인은 코스피시장에서 올해 들어 지난 5월 말까지 5개월 동안 총 16조5703억원을 순매수했다. 이는 작년 같은 기간 순매수 금액 50조2818억원의 3분의 1수준에 불과하다. 코스피·코스닥시장 하루 평균 거래대금도 지난 1월 20조6542억원에서 5월 16조8689억원으로 축소됐다.개인은 외국인 투자자와 기관 투자자에 맞서 주식시장의 주요 수급 주체로 자리 잡으며 코스피 3000시대를 이끌었다. 지난해 6월에는 개인의 강력한 매수세에 힘입어 코스피가 역사상 고점인 3300을 터치하는 기염을 토하기도 했다. 하지만 지난해 6월을 기점으로 지금까지 지수 상승분을 대부분 반납했다.역대급 인플레이션에 글로벌 중앙은행들이 통화 긴축 속도를 앞당기고 경기 둔화 우려가 불거지자 투자심리가 크게 위축된 것으로 풀이된다. 지난 1년간 지지부진한 장세가 연출되면서 개인들이 주식투자에서 손을 떼고 있다는 분석이다. 특히 성장주들이 기준금리 상승으로 밸류에이션 부담이 커지면서 줄줄이 급락하는 모습을 보였다.최유준 신한금융투자 연구원은 \"'팬데믹 랠리'의 주축이었던 개인의 매수 강도가 약화됐다\"며 \"금리 상승과 전반적인 자산 가격 하락 영향에 증시는 활기를 잃었고, 거래대금 감소와 동시에 예탁금 유출이 관찰되고 있다\"고 설명했다."
    },
    {
        "title": "'국민주' 삼성그룹 시총 88조원 증발…짐 싸는 동학개미",
        "date": "2022.06.06. 오전 9:37",
        "content": "삼성전자만 69조원 줄어···SK·카카오그룹도 부진\n\n\n\n이재용 삼성전자 부회장이 지난달 31일 오후 서울 중구 신라호텔에서 열린 2022 삼성 호암상 시상식에 참석하기 위해 호텔에 도착한 뒤 이동하고 있다. /연합뉴스[서울경제] 국민주 삼성그룹 주의 시가총액이 증시 부진에 올해만 88조 원 가량 증발했다. 시총 상위 그룹인 SK(034730)와 카카오(035720)도 하락을 피하지 못했다.6일 한국거래소 등에 따르면 지난 3일 기준 유가증권시장과 코스닥시장에 상장된 삼성그룹 23개 종목의 시총은 641조 9575억 원으로 집계됐다. 지난해 12월 30일 기준 시총이 729조 8448억 원이었던 것과 비교하면 상반기가 지나기도 전에 87조 8873억 원이 감소한 것이다.월말 기준 삼성그룹 시총은 지난 1월부터 5개월 연속 내림세다. 올해 1월 말 672조 5676억 원으로 전월 대비 급감한 삼성그룹 시총은 2월 666조 1128억원과 3월 658조 9734억 원, 4월 649조 6547억 원, 5월 648조 977억 원으로 계속 하락했다.삼성그룹 시총은 지난해 10월 5일(687조 1462억 원) 10개월 만에 700조 원 아래로 내려갔다가 지난 1월 12일 731조 7147억 원까지 오르며 회복세를 보였다. 그러나 이후 8거래일 만인 1월 24일(699조 7천221억 원) 다시 700조 원 밑으로 내려가고 나서는 반등하지 못하고 630조∼650조 원대를 맴돌고 있다.지난달 12일에는 622조 2107억 원으로 내려앉으며 2020년 11월 17일(621조 2598억 원) 이후 1년 6개월 만에 최저치를 기록했다. 역대 최대였던 지난해 1월 11일(825조 7700억 원)과 비교하면 무려 203조 5593억 원이 사라진 셈이다. 이에 따라 유가증권시장 전체 시총에서 삼성그룹이 차지하는 비중도 지난해 말 33.1%에서 꾸준히 줄면서 지난 3일 30.7%를 기록해 2.4%포인트 감소했다.이처럼 그룹 시총이 줄어든 것에는 그룹 소속 종목 중 가장 큰 비중을 차지하는 삼성전자(005930)가 부진한 영향이 크다. 지난해 12월 7만 8300원이었던 삼성전자 주가는 지난 3일 6만 6800원으로 14.7% 하락했다. 이 기간 삼성전자의 시총은 68조 6525억 원 줄었다. 같은 기간 삼성전자 우선주(-15.4%·9조 517억 원), 삼성SDI(006400)(-13.1%·5조 9137억 원), 삼성에스디에스(018260)(-6.4%·7737억 원), 삼성전기(009150)(-24.3%·3조 5853억 원) 등도 동반 하락하며 시총 감소에 일조했다.시총 3위인 SK 그룹의 25개 종목 시총은 지난 3일 기준 175조 4456억 원으로, 지난해 말(212조 1615억 원)보다 36조 7159억 줄었다. SK하이닉스(000660)(-18.3%·17조 4721억 원), SK이노베이션(096770)(-5.5%·1조 2021억 원) 등의 주가가 하락하며 그룹 시총이 왜소해졌다.같은 기간 카카오 그룹도 109조 1323억 원에서 75조 3977억 원으로 33조 7346억 원 줄었다. 대표 종목인 카카오(-23.8%·12조 924억 원)와 카카오뱅크(323410)(-30.3%·8조 4364억 원), 카카오페이(377300)(-38.4%·8조 7719억 원) 등의 낙폭이 모두 컸다.국내증시는 인플레이션(물가 상승)과 중앙은행의 공격적 긴축 우려, 우크라이나 사태가 촉발한 글로벌 공급망 차질, 중국의 코로나19 봉쇄 등 악재가 뒤얽히며 움츠러들었다. 전문가들은 하반기에도 거시 경제 환경이 부침을 거듭할 것이라면서도, 상반기에 과도하게 반영됐던 공포 심리가 완화하며 주가가 하락 폭을 일부 회복할 것으로 내다봤다.김병연 NH투자증권 연구원은 \"금리 및 유가가 이미 고점을 기록했다는 평가가 확대되는 가운데 중국 봉쇄에 대한 우려도 일정 부분 완화하고 있다\"며 \"과거 주식시장은 고점 대비 20% 하락한 이후 60일 이내에 하락 폭의 40∼50%를 되돌리는 것이 일반적\"이라고 설명했다."
    },
    {
        "title": "이틀새 1억2000만원 증발…선거 끝 손 털고 떠난 외인, 개미 '악소리'",
        "date": "2022.06.06. 오전 8:02",
        "content": "6.1 지방선거 당선인 관련주김동연 PN풍년, 안철수 안랩 하락\n\n\n\n 6.1 지방선거를 하루 앞둔 31일 김동연 더불어민주당 경기도지사 후보가 경기도 부천 역곡남부역사거리를 방문, 시민들에게 손을 흔들며 인사를 하고 있다. [한주형 기자] 6.1 지방선거가 막을 내리면서 관련주들의 주가는 줄줄이 하락하고 있다. 재료 소멸 심리가 강하게 작용한 탓이다. 선거가 끝나자 외국인 투자자들은 누구보다 빠르게 짐을 싸 떠났다. 낙선자는 물론 당선자들의 관련주까지 하락세를 보이면서 뒤늦게 뛰어든 불나방 투자자들은 손해가 불가피할 것으로 보인다.증권가에 따르면 개인 투자자들은 지난 2~3일 이번 경기도지사 지방선거에서 대역전극을 벌인 김동연 더불어민주당 당선인의 대표 관련주 PN풍년으로 인해 -8%의 손실을 입은 것으로 나타났다.이틀간 개인들은 PN풍년을 15억원 순매수했는데, 단순 계산시 손해액은 1억2135만원으로 추정된다. PN풍년은 감사인이 김동연 당선인과 학교 동문이라는 이유로 테마주로 엮였다.당초 PN풍년은 지난 2일 장중 25% 가까이 급등한 뒤 +14.53%로 장을 마치며 투자자들의 기대감을 키웠다. 이에 개미들은 곧바로 PN풍년을 주워 담기 시작했다. 지난 2일 하루동안만 개인 투자자들은 PN풍년을 17억원어치 순매수한 것으로 집계됐다. 개미들은 PN풍년 주가 추가 상승에 베팅한 것이다.하지만 기대와는 다르게 PN풍년 주가는 바로 다음날인 3일 장중 6% 넘게 빠졌고 결국 -5.83%로 장을 마쳤다. 이 회사의 주가가 하루만에 약세로 돌아선 것은 선거가 끝난 직후 외국인 투자자들이 바로 물량을 덜어낸 탓이다.선거 직전까지만해도 외국인들은 PN풍년에 꾸준히 매수 우위를 보인 바 있다. 외국인들은 지난달 18일부터 27일까지 8거래일 연속 '사자'세를 보였다. 하지만 외국인들은 6.1 지방선거 직전 거래일인 지난달 31부터 3일까지 4거래일간 PN풍년 16억원을 순매도했다. 이 물량을 개미들이 고스란히 받아낸 것이다선거 때마다 주가가 큰 폭으로 요동치는 탓에 대표적인 정치테마주로 꼽히는 안랩 역시 상황이 좋지 않다. 안랩은 안철수 국민의힘 의원의 정치적 입지에 따라 급등락을 거듭해왔다. 안 의원에 좋은 소식이 곧 안랩 주가 상승의 신호탄이 되는 경향이 강했다.하지만 이번엔 예상을 빗나가면서 투자자들은 의외란 반응이다. 안철수 국민의힘 후보가 경기 성남 분당갑 국회의원 보궐선거에서 당선됐단 소식이 전해졌음에도 주가는 오히려 하락했다. 안랩은 지난달 31일부터 이날까지 11% 가량 빠졌다. 안 의원의 또 다른 관련주 써니전자와 까뮤이앤씨 역시 지난 2~3일 각각 5%, 4% 밀렸다.한 금융투자 업계 관계자는 \"정치테마주의 경우 기업의 펀더멘탈에 따라 주가가 움직이는 게 아니기 때문에 주가 흐름을 예상하기 힘든 부분이 있다\"며 \"그만큼 주가 변동성이 커 섣부른 추종 매수는 지양해야 한다\"고 조언했다."
    },
    {
        "title": "삼성그룹 시총 5개월새 88조원 증발…640조원대 '턱걸이'",
        "date": "2022.06.06. 오전 7:01",
        "content": "삼성전자만 69조원 줄어…SK·카카오그룹도 부진\n\n\n\n삼성그룹[연합뉴스TV 제공]    (서울=연합뉴스) 홍유담 기자 = 올해 들어 국내 증시가 약세를 벗어나지 못하는 가운데 삼성그룹 주의 시가 총액이 5개월 만에 88조원가량 증발했다.    시총 상위 그룹인 SK와 카카오도 하락을 피하지 못했다.     6일 한국거래소 등에 따르면 지난 3일 기준 유가증권시장과 코스닥시장에 상장된 삼성그룹 23개 종목의 시총은 641조9천575억원으로 집계됐다.    지난해 12월 30일 기준 시총이 729조8천448억원이었던 것과 비교하면 상반기가 지나기도 전에 87조8천873억원이 감소한 것이다.    월말 기준 삼성그룹 시총은 지난 1월부터 5개월 연속 내림세다    올해 1월 말 672조5천676억원으로 전월 대비 급감한 삼성그룹 시총은 2월 666조1천128억원과 3월 658조9천734억원, 4월 649조6천547억원, 5월 648조9천77억원으로 계속 하락했다.    삼성그룹 시총은 지난해 10월 5일(687조1천462억원) 10개월 만에 700조원 아래로 내려갔다가 지난 1월 12일 731조7천147억원까지 오르며 회복세를 보였다.    그러나 이후 8거래일 만인 1월 24일(699조7천221억원) 다시 700조원 밑으로 내려가고 나서는 반등하지 못하고 630조∼650조원대를 맴돌고 있다.    지난달 12일에는 622조2천107억원으로 내려앉으며 2020년 11월 17일(621조2천598억원) 이후 1년 6개월 만에 최저치를 기록했다.    역대 최대였던 지난해 1월 11일(825조7천700억원)과 비교하면 무려 203조5천593억원이 사라진 셈이다.    이에 따라 유가증권시장 전체 시총에서 삼성그룹이 차지하는 비중도 지난해 말 33.1%에서 꾸준히 줄면서 지난 3일 30.7%를 기록해 2.4%포인트 감소했다.    이처럼 그룹 시총이 줄어든 것에는 그룹 소속 종목 중 가장 큰 비중을 차지하는 삼성전자가 부진한 영향이 크다.    지난해 12월 7만8천300원이었던 삼성전자 주가는 지난 3일 6만6천800원으로 14.7% 하락했다. 이 기간 삼성전자의 시총은 68조6천525억원 줄었다.    같은 기간 삼성전자 우선주(-15.4%·9조517억원), 삼성SDI(-13.1%·5조9천137억원), 삼성에스디에스(-6.4%·7천737억원), 삼성전기(-24.3%·3조5천853억원) 등도 동반 하락하며 시총 감소에 일조했다.\n\n\n\nSK[연합뉴스TV 제공]    시총 3위인 SK 그룹의 25개 종목 시총은 지난 3일 기준 175조4천456억원으로, 지난해 말(212조1천615억원)보다 36조7천159억 줄었다.    SK하이닉스(-18.3%·17조4천721억원), SK이노베이션(-5.5%·1조2천21억원) 등의 주가가 하락하며 그룹 시총이 왜소해졌다.    같은 기간 카카오 그룹도 109조1천323억원에서 75조3천977억원으로 33조7천346억원 줄었다.    대표 종목인 카카오(-23.8%·12조924억원)와 카카오뱅크(-30.3%·8조4천364억원), 카카오페이(-38.4%·8조7천719억원) 등의 낙폭이 모두 컸다.    가라앉지 않는 인플레이션(물가 상승)과 중앙은행의 공격적 긴축 우려, 우크라이나 사태가 촉발한 글로벌 공급망 차질, 중국의 코로나19 봉쇄 등 악재가 뒤얽히며 국내 증시는 움츠러들었다.    전문가들은 하반기에도 거시 경제 환경이 부침을 거듭할 것이라면서도, 상반기에 과도하게 반영됐던 공포 심리가 완화하며 주가가 하락 폭을 일부 회복할 것으로 내다봤다.    김병연 NH투자증권 연구원은 \"금리 및 유가가 이미 고점을 기록했다는 평가가 확대되는 가운데 중국 봉쇄에 대한 우려도 일정 부분 완화하고 있다\"며 \"과거 주식시장은 고점 대비 20% 하락한 이후 60일 이내에 하락 폭의 40∼50%를 되돌리는 것이 일반적\"이라고 설명했다.    문남중 대신증권 연구원도 \"글로벌 증시는 상반기에 전쟁, 물가, 긴축이라는 3가지 위협에 내성을 키워오면서 가격 조정을 충분히 거쳤다\"고 지적했다.     문 연구원은 \"경제와 방역을 고려한 코로나의 엔데믹(풍토병) 전환이 투자 회복과 고용 증대, 소비 확대로 이어진다는 기대가 커질수록 증시도 반등 압력이 높아질 것\"이라고 기대했다.     그는 하지만 \"오는 11월 8일로 예정된 미국 중간 선거로 인해 4분기에는 단기적인 변동성이 불가피하다\"고 덧붙였다.    ydhong@yna.co.kr"
    },
    {
        "title": "삼성전자, 호실적 기대에도 증권가 목표가 갈수록 하락",
        "date": "2022.06.06. 오전 6:55",
        "content": "금리인상·향후 실적 둔화 우려…\"매크로 우려 불식 시점에 주가 반등\"(서울=연합뉴스) 이미령 기자 = 삼성전자 주가가 좀처럼 '6만전자'를 못 벗어나는 사이 증권사들의 삼성전자 주가 눈높이도 점차 낮아진 것으로 나타났다.     실적 전망치가 갈수록 상향 조정되는 것과는 대비되는 모습이다.\n\n\n\n삼성전자[연합뉴스TV 제공]6일 금융정보업체 에프앤가이드에 따르면 지난 2일 기준 증권사들이 제시한 삼성전자 목표주가(적정주가)의 평균은 9만3천100원이다.    작년 6월 말 목표주가 평균치인 10만2천524원과 비교하면 약 1년 사이 9% 이상 낮아졌다.    올해 삼성전자 목표주가는 지난 2월(매월 말 기준) 9만9천909원으로 '10만전자'에 조금 못 미치는 정도였으나 이후 3월 9만8천667원, 4월 9만4천원, 5월 9만3천100원으로 낮아졌다.    삼성전자 실제 주가는 작년 1월 사상 처음으로 9만원을 돌파했으나 이후 하락과 정체, 소폭 반등을 반복하다 지난 4월 이후로는 6만원대에 머물고 있다.    증권사들도 지난해 상반기 삼성전자의 목표주가로 줄줄이 10만원 이상을 제시하면서 '10만전자'가 가까워지는 듯했다.    이후 비메모리 반도체 공급 부족 사태와 반도체 업황 '피크아웃'(정점 통과) 우려 등에 지난해 하반기 들어 주가 눈높이를 낮추던 증권사들은 작년 말, 올해 초에는 업황 개선 기대에 목표주가를 올려 잡았다.    그러다 지난 3월 말부터 증권사들은 재차 삼성전자의 목표주가를 줄줄이 내려 잡기 시작했다.    하이투자증권(9만4천원→8만2천원)과 KB증권(10만원→8만5천원), 유진투자증권(9만3천원→8만9천원) 등이 지난 4월 한두 차례에 걸쳐 목표가를 내렸다.\n\n\n\n삼성전자 6만전자 (PG)[홍소영 제작] 사진합성·일러스트이는 증권사들이 삼성전자 실적 전망치를 상향 조정하는 것과는 대조된다.    삼성전자의 올해 영업이익 전망치(컨센서스)는 지난 2일 현재 63조7천억원이다.    6개월 전(55조원), 3개월 전(58조7천억원), 1개월 전(63조원)과 비교하면 계속 증가하고 있다.    올해 매출액 전망치 역시 6개월 전 300조원, 3개월 전 312조9천억원, 1개월 전 325조원에서 현재 325조7천억원으로 꾸준히 늘어나고 있다.    실적 전망과 주가 목표가가 다른 방향으로 움직이는 원인으로는 삼성전자 역시 다른 기업들처럼 글로벌 긴축 기조의 영향에서 벗어나 있을 수 없다는 점이 꼽힌다.    이승우 유진투자증권 리서치센터장은 \"금리가 올라가면 미래가치에 대한 할인이 커지니까 밸류에이션(평가가치)이 떨어지는 게 정상\"이라며 \"삼성전자에만 국한된 문제는 아니다\"라고 전했다.    여기에 2분기와 올해 연간 호실적 전망에도 하반기에는 실적이 둔화할 것이란 전망도 밸류에이션 할인 요소로 작용했다.    노근창 현대차증권 리서치센터장은 \"3분기 이후 실적부터는 비관적으로 보는 시각들이 많기 때문에 목표주가에 일부 영향을 미쳤을 것\"이라며 \"삼성전자는 소비자 수요에 연동되는 제품이 많다 보니 지금 실적은 괜찮지만 향후 실적에 대해서는 믿지 못하겠다는 시각이 밸류에이션 할인을 받는 이유\"라고 설명했다.    목표가 하향 조정에도 여전히 현재 주가와의 괴리율은 큰 상황이다.    지난 3일 현재 삼성전자 주가는 6만6천800원으로 작년 1월 고점(9만1천원)과 비교하면 26.6%나 떨어졌다.    노 센터장은 \"3분기 이후 실적에 대해 시장이 확신을 못 하고 있다\"며 \"매크로(거시경제) 불확실성이 크고 노트북과 스마트폰 수요에 대한 불안감이 큰데, 이런 우려가 불식된다는 것이 확인되는 시점에 주가는 의미 있는 반등을 할 것\"이라고 말했다.    already@yna.co.kr"
    },
    {
        "title": "하락장에 증시 떠나는 개미들…예탁금 1년새 20조원 감소",
        "date": "2022.06.06. 오전 6:47",
        "content": "77조원→57조원…\"금리 상승·자산가격 하락에 증시 활기 잃어\"\n\n\n\n하락장에 증시 떠나는 개미들…예탁금 1년새 20조원 감소(서울=연합뉴스) 서대연 수습기자 = 지난 3일 오후 서울 중구 하나은행 본점 딜링룸 화면에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 전장보다 11.66포인트(0.44%) 오른 2,670.65에, 코스닥 지수는 0.37포인트(0,04%) 오른 891.51에 마감했다. 원/달러 환율은 전 거래일 대비 9.4원 내린 1,242.7원으로 종료했다.  dwise@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 유동성 장세가 막을 내리고 하락장이 본격화하면서 주식시장으로 유입되는 개인 투자자들의 자금도 가파르게 줄고 있다.    6일 금융투자협회에 따르면 증시 대기 자금인 투자자예탁금은 지난 5월 31일 기준 57조5천671억원으로 집계됐다.    LG에너지솔루션 공모주 청약이 이례적인 규모로 시중 자금을 빨아들인 1월 19일(53조8천56억원)과 20일(54조200억원)을 제외하면 올해 들어 가장 적은 수준이다.    또 LG에너지솔루션 청약 기간을 빼면 2020년 11월 13일의 56조6천782억원 이후 1년 6개월여 만의 최저치다.    작년 5월 3일 SK아이이테크놀로지 청약 환불금 효과 등에 힘입어 기록한 역대 최고치 77조9천18억원과 비교하면 1년여 만에 20조원 이상 줄었다.    지난해 초부터 대형 공모주 청약일을 제외하면 60조원대 이상을 줄곧 유지한 투자자예탁금은 지난달 하순 50조원 후반대까지 밀려났다.    투자자예탁금은 투자자가 주식을 사려고 증권사 계좌에 맡겨두거나 주식을 팔고서 찾지 않은 돈이다. 증시 진입을 준비하는 대기성 자금이기에 주식투자 열기를 나타내는 지표로도 통한다.    코로나19 팬데믹 이후 유동성 확대가 이끈 상승장을 타고 투자자예탁금은 2019년 말 27조3천933억원에서 1년만인 2020년 말 65조5천227억원으로 불어났다.    은행 예금 금리가 0%에 가까워진 저금리 시대에 주식투자 열풍이 거세게 불면서 수많은 '동학 개미'가 증시에 뛰어든 영향이다.    외국인과 기관 자금이 빠져나간 자리에 돈을 대거 쏟아부은 개인 투자자는 주식시장의 주요 수급 주체로 자리 잡으며 코스피 3,000시대를 이끌었다.\n\n\n\n    그러나 코스피가 3,300까지 뛰어오른 작년 6월 고점을 기점으로 지금까지 1년간 지루한 하락장이 이어지면서 개미들의 주식투자 열기도 한풀 꺾였다.    최근에는 고물가 압박에 미국 연방준비제도(Fed·연준)를 필두로 각국 중앙은행이 긴축에 속도를 내고, 경기 둔화 우려가 불거지자 투자심리가 크게 위축됐다.    특히 '팬데믹 랠리'를 이끈 많은 성장주가 금리 상승에 따른 밸류에이션(평가가치) 부담에 줄줄이 급락하면서 하락장에 기름을 부었다.    투자자예탁금뿐 아니라 개인 주식 매수 금액과 증시 거래대금도 큰 폭으로 줄었다.    유가증권시장에서 개인은 올해 들어 5월 말까지 5개월간 16조5천703억원을 순매수했다. 이는 작년 같은 기간 순매수 금액 50조2천818억원의 3분의 1수준이다.    그래도 개인은 올해 1∼4월에는 매달 코스피 매수 우위를 유지하다가 5월에는 1조34억원을 순매도하며 월간 순매수로 돌아섰다.    이 와중에 코스피와 코스닥을 포함한 국내 주식시장의 평균 일일 거래대금도 올해 1월 20조6천542억원에서 5월 16조8천689억원으로 감소했다.    최유준 신한금융투자 연구원은 \"'팬데믹 랠리'의 주축이었던 개인의 매수 강도가 약화됐다\"며 \"금리 상승과 전반적인 자산 가격 하락 영향에 증시는 활기를 잃었고, 거래대금 감소와 동시에 예탁금 유출이 관찰되고 있다\"고 설명했다.[표] 투자자예탁금 추이                        (단위: 백만원)\n\n\n\n    ※ 자료 : 금융투자협회    rice@yna.co.kr"
    },
    {
        "title": "글로벌 IB들, 코스피 투자의견 내리고 전망치 낮춰",
        "date": "2022.06.06. 오전 6:37",
        "content": "노무라, 비중 확대→중립으로 하향코스피 타깃, 골드만 3,050·JP모건 3,000·맥쿼리 2,800으로 내려\n\n\n\n(PG)[장현경 제작] 일러스트    (서울=연합뉴스) 채새롬 기자 = 각국의 금리 인상과 러시아-우크라이나 전쟁 장기화로 약세장이 이어지면서 글로벌 대형 투자은행(IB)들이 코스피 투자의견도 하향하거나 전망치를 낮춰잡고 있다.     6일 금융투자업계에 따르면 일본계 노무라증권은 지난달 31일 '일본 제외 아시아 주식시장 전략' 보고서를 통해 한국의 투자의견을 기존 '비중확대(Overweight)'에서 '중립(Neutral)'으로 하향했다.    노무라증권은 \"한국은 중국과 글로벌 경기 둔화, 글로벌 주식시장 변동성에 노출돼 있고 대선(대통령 선거) 이후 정책 불확실성도 남아 있다\"고 투자의견 하향 이유를 밝혔다.     그러면서 \"반도체 업황 둔화가 실적 전망치에 영향을 줄 수 있다\"라고도 덧붙였다. 다만 구체적인 코스피 전망치를 제시하지는 않았다.     노무라증권은 중국, 인도네시아에 대해서는 투자 의견을 비중확대로, 인도에 대해서는 중립을 유지했고, 태국은 '비중축소(Underweight)'에서 중립으로 상향했다.    JP모건은 지난달 말 보고서에서 매크로(거시경제) 환경과 인플레이션(물가 인상)을 반영해 코스피 전망치를 기존 3,300에서 3,000으로 내려 잡았다.     기존 전망치는 12개월 선행 주가수익비율(P/E)을 11배로 계산했으나, 새 전망치는 이를 10배로 낮춰 반영했다.     JP모건은 \"미국 연방준비제도(Fed·연준)의 매파적인 변화, 전 업종의 마진에 영향을 주는 물가 인상 압력, 원화 약세를 이유로 코스피 전망치를 하향한다\"면서 \"현재 주가수익비율이 9배로, 2020년 3월 코로나19 타격이 있었을 당시와 비슷한 수준임을 고려하면 지수가 더 내려갈 리스크는 적다\"고 밝혔다.    이에 앞서 골드만삭스와 맥쿼리증권은 지난달 초 코스피 타깃으로 각각 3,050과 2,800을 제시했다. 두 곳의 작년 말 코스피 목표치는 각각 3,350, 3,200이었다.     골드만삭스는 \"글로벌 성장 둔화에 민감한 한국 특성을 반영해 작년 말 한국 주식시장에 대한 투자의견을 낮춘 바 있다\"며 \"성장둔화와 금리 인상 압력이 몇 달 새 강화됐는데, 한국 주식시장은 다른 지역에 비해 이러한 압력에 더욱 취약하다\"고 지적했다.    맥쿼리증권은 \"단기 반등은 증시 재평가가 아니라 자산 가격이 하락 추세에서 일시적으로 오르는 '데드캣 바운스'일 것\"이라며 \"매크로 둔화는 올해 하반기 더욱 가속할 것이고, 추정치에 대한 하향은 내년 1분기까지 계속될 것으로 보인다\"고 설명했다.    데드캣 바운스(Dead cat bounce)는 주가가 하락하는 시기에 일시적으로 반등하는 것을 의미한다.    맥쿼리증권은 곧 발간할 6월 전망에서도 코스피 타깃을 2,800으로 제시할 예정이다.    이 같은 외국계 IB의 예상은 국내 증권사 예상과도 크게 다르지 않다.     현재까지 하반기 증시 전망을 발표한 국내 증권사 중 삼성증권, 한국투자증권, KB증권, 한화투자증권, 케이프투자증권, 현대차증권만이 지수 예상 범위(밴드) 상단을 3,000으로 잡았다.     대신증권, NH투자증권, IBK투자증권, 신한금융투자, 하나금융투자 등은 지수 상단을 2,800대로, 키움증권은 2,900대로 예상했다. 이들 증권사의 지수 예상 범위 하단은 2,400∼2,500대다.    srchae@yna.co.kr"
    },
    {
        "title": "'역대급 실적' 정유업계 하반기에도 웃을 수 있을까",
        "date": "2022.06.06. 오전 6:12",
        "content": "증권가, SK이노·에쓰오일 2분기도 견조한 실적 예상고유가 지속 전망속 하반기 정제마진 강세는 한풀 꺾일듯\n\n\n\n에쓰오일 RUC 시설[에쓰오일 제공](서울=연합뉴스) 김기훈 기자 = 유가 상승에 따른 재고평가 이익 증가와 정제마진 개선에 힘입어 올해 1분기 사상 최대 실적을 달성한 정유업체들이 2분기에도 견조한 실적을 낼 것이라는 전망이 나온다.    특히 고유가의 원인인 석유제품 수급 문제가 단기간에 해결될 조짐이 보이지 않아 하반기에도 업황 호조세가 이어질 것이라는 관측이다.    6일 연합인포맥스가 최근 1개월 내 보고서를 낸 증권사들의 실적 추정치(컨센서스)를 집계한 결과에 따르면 SK이노베이션과 에쓰오일의 2분기 연결기준 매출액은 각각 18조2천74억원, 10조2천512억원으로 예상된다.    이는 역대급 실적을 낸 1분기보다 각각 11.97%, 10.28% 늘어난 것이다.    다만 1분기와 비교할 때 영업이익은 줄어들 전망이다.    SK이노베이션의 2분기 영업이익은 1조1천356억원으로 추정된다. 이는 작년 동기와 비교하면 124.20% 늘어난 것이지만 1분기보다는 31.14% 감소한 것이다.    에쓰오일의 2분기 영업이익도 1분기보다 40.60% 감소한 7천912억원으로 예상된다. 전년 동기 대비로는 38.55% 증가한 것이다.    이동욱 키움증권 연구원은 최근 발표한 보고서에서 \"SK이노베이션의 올해 2분기 영업이익은 1조2천800억원으로 작년 동기보다 152.7% 증가해 '어닝 서프라이즈'를 기록할 것\"이라고 내다봤다.    이 연구원은 1분기보다 재고평가 이익은 줄어들겠지만, 최근의 유가·가스 가격 급등으로 지난 7년 동안 연평균 2천억원을 밑돌던 SK이노베이션의 석유개발사업 영업이익은 올해 8천907억원으로 급증할 것으로 전망했다.    정유업종의 호황은 하반기에도 지속될 전망이다.    우선 코로나19 대응 체계가 엔데믹(풍토병으로 굳어진 감염병)으로 전환되면서 원유 수요가 늘어나는 데 비해 공급 증가는 제한적이기 때문이다.\n\n\n\n'거침없는 상승세' 휘발유 가격, 다시 경유 추월(서울=연합뉴스) 류효림 기자 = 국내 휘발유와 경유 가격이 모두 L(리터)당 2천원선을 돌파한 가운데 휘발유 가격이 경유 가격을 다시 넘어섰다. 지난 31일 한국석유공사 유가정보사이트 오피넷에 따르면 이날 오후 2시 기준 전국 주유소 휘발유 판매 가격은 L당 2천12.33원을 기록해 경유 가격(2천8.00원)을 재역전했다. 사진은 1일 서울 시내 주유소 모습. 2022.6.1 ryousanta@yna.co.kr업황 호조에도 정유사 수익성의 핵심 지표인 정제마진의 강세는 한풀 꺾일 전망이다.    업계에 따르면 올해 1분기 평균 정제마진은 배럴당 28.4달러로 전분기보다 무려 121.5% 상승했다.    지난달 27일 기준 2분기 평균 정제마진은 배럴당 29.4달러로 1분기보다 3.6% 상승했지만, 분기 상승률(작년 4분기 대비 1분기 121.5%↑) 자체는 크게 둔화됐다.    이에 따라 하반기 정제마진은 상반기만큼 높은 수준을 유지하기는 쉽지 않아 보인다.    위정원 교보증권 선임연구원은 \"정제마진의 놀라운 강세를 이끌었던 두 가지 요인을 되짚어보면 러시아의 우크라이나 침공에 따른 유럽 지역 내 석유제품 수급 차질, 중국의 석유제품 수출 제한이었다\"고 분석했다.    이어 \"중국 입장에서 수출 쿼터를 제한해 수출 물량을 조절할만한 유인이 높아 보이지 않는 가운데 중국의 석유제품 수출량이 회복된다면 1분기와 같은 공급 부족 현상은 누그러질 것\"이라며 \"현재의 정제마진 강세가 하반기에도 지속될 가능성은 높지 않다\"고 전망했다.    다만 허리케인이 유가 급등의 변수가 될 수 있다는 분석도 나온다.    이달부터 미국에서 허리케인이 자주 발생하면서 공급에 차질이 빚어질 수 있기 때문이다.    이진호 미래에셋증권 연구원은 \"올해 미국에 닥칠 허리케인 수가 평년보다 많을 것으로 예상된다\"며 \"재고 수준이 낮은데다 정제 설비에도 차질이 빚어질 경우 제품가격이 급등할 수 있다\"고 말했다.    kihun@yna.co.kr"
    }
]