[
    {
        "title": "외국인 관광객 증가 기대감에 카지노株 신바람",
        "date": "2022.06.01. 오후 9:14",
        "content": "강원·제주 이달 무비자 입국강원랜드·파라다이스 관심\n\n\n\n 이달부터 외국인 관광객의 무사증(무비자) 입국이 허용되고, 여름휴가 시즌이 맞물리면서 국내 카지노주 실적이 개선될 것이라는 기대를 받고 있다. 중앙재난안전대책본부는 1일부터 제주국제공항, 강원 양양국제공항으로 입국하는 외국인들의 무사증 입국을 다시 허용하기로 했다. 코로나19 사태로 2020년 2월에 중단됐던 외국인 무사증 입국이 2년4개월 만에 재개됐다. 이에 따라 법무부 장관이 고시한 24개국을 제외한 국가 국적 외국인 관광객은 사증 없이 제주도에 30일간 체류할 수 있게 됐다.일본인 관광객 방문도 올해 3분기에 늘어날 것으로 예상된다. 니혼게이자이신문 등에 따르면 기시다 후미오 일본 총리는 이달부터 주요 7개국(G7) 수준으로 코로나19 입국 규제를 완화하겠다고 발표했다. G7 국가는 해외 입국자에 대해 자가격리 조치 없이 입국을 허용하고 있어 이르면 올해 상반기 안에 일본 정부가 해외 입국자에 대한 방역조치를 완전히 해제할 가능성이 있다. 일본 정부가 입국 규제를 완화하면 우리 정부도 일본인 관광객 입국을 받아들일 것으로 보인다. 2020년 3월 이후 끊겼던 김포~하네다 노선도 이달부터 재개될 전망이다.외국인 관광객이 늘어나면 외국인 전용 카지노를 운영하는 롯데관광개발, 파라다이스, GKL 등이 수혜를 입을 것이라고 증권업계는 전망했다. 롯데관광개발은 제주도에서 제주드림타워복합리조트를 운영하며 외국인 대상 카지노를 두고 있기 때문에 제주도 무사증 입국 재개로 직접적인 수혜를 입을 것으로 기대받고 있다. 파라다이스는 서울·인천·부산·제주에 외국인 대상 카지노를 보유하고 있으며, 일본인 비중이 40% 이상으로 높아 일본인 관광객 입국 재개로 인한 실적 개선이 기대된다. GKL은 우리나라 외국인 전용 카지노 중 최대 규모인 세븐럭을 서울 강남과 강북, 부산에서 운영하고 있다."
    },
    {
        "title": "미래에셋證, 증시 불황 속 두자릿수 연금수익률 '질주'",
        "date": "2022.06.01. 오후 9:05",
        "content": "제8회 대한민국 퇴직연금대상첫 2연패…적립액 4조 늘어DC형·IRP 3년 수익률 10%대전담 인력·상품경쟁력도 탄탄신설 연금펀드 ETF부문선미래에셋자산운용 최우수하나銀·NH證도 수상 영예근로복지공단, 특별상 받아\n\n\n\n 300조원에 달하는 국내 퇴직연금 시장 최강자를 가리는 퇴직연금대상이 올해 8회째를 맞아 열띤 경쟁 끝에 수상자를 선정했다. 은행·증권·보험사 등 부문별 수상자들은 열악한 시장 환경 속에서도 독보적인 운용수익을 거둬 노후생활의 든든한 버팀목으로 자리매김했다는 평가를 받았다. 한층 까다로워진 가입자들의 눈높이를 맞추기 위한 서비스 경쟁도 치열했다. 특히 오는 7월 디폴트옵션(사전지정운용제도) 시행으로 퇴직연금 시장 확대와 함께 사업자들의 무한경쟁이 예상되면서 운용능력을 평가하는 이번 퇴직연금대상 역시 많은 관심을 받았다. 매일경제는 지난달 26일 심경우 전 근로복지공단 이사장(심사위원장)을 비롯해 금융위원회, 금융투자업계, 학계 등 전문가들로 구성된 퇴직연금 심사위원단 평가회의를 열어 사업자와 가입 기업들이 제출한 공적 조서와 증빙서류를 평가했다. 시상식은 오는 9일 오전 서울 중구 매경미디어센터에서 열린다. ◆ 사업자 부문 \n\n\n\n미래에셋증권 최현만 회장 대상으로 선정된 미래에셋증권은 상장지수펀드(ETF)와 결합한 퇴직연금 투자의 새 길을 개척하며 퇴직연금 시장의 강자로 군림하고 있다. 다년간 쌓아온 관록을 바탕으로 처음으로 2년 연속 수상의 영예를 안았다. 지난해 적립금은 16조9899억원에 달하며 전체 증권업계에서 점유율 27%를 차지하고 있다. 2020년 2조5000억원에 이어 지난해에도 3조9457억원 늘었다. 최근 3년간 적립금 증가율이 평균 30%에 육박한다. 적립금 중 계열사 비중도 0.45%로 가장 낮아 높은 순도를 자랑한다. 낮은 연금 수익률에 불만인 가입자들에게 미래에셋은 독보적인 수익률로 비교우위를 드러내고 있다. 확정기여(DC)형과 개인형퇴직연금(IRP)은 증시 부진에도 경쟁사 대비 높은 수익률을 나타내고 있다. 3월 말 기준 최근 1년간 DC형과 IRP 실적배당형 수익률에서 업계 다른 사업자들이 모두 마이너스로 주저앉은 가운데 미래에셋증권은 각각 0.91%과 1.18%로 선방했다. 노후자금의 종잣돈인 퇴직연금 특성상 장기 수익률에도 관심이 높은 가운데 최근 3년간 DC형, IRP 실적배당형에선 10.78%과 10.9%를 기록하며 유일하게 두 자릿수 수익률을 거뒀다.미래에셋증권은 연금 수익률을 높이기 위한 전담 조직과 인력, 상품 경쟁력, 교육·컨설팅 등에서도 심사위원들로부터 탁월하다는 평가를 받았다. 200명이 넘는 퇴직연금 관련 전담 인력을 보유하고 있고, 제공하고 있는 상품 수도 1000개가 넘어 가입자들에게 충분한 선택권을 제공하고 있다. 정량·정성평가에서 모두 1위를 기록하며 심사위원들은 2년 연속 대상으로 선정하는 데 만장일치를 이뤘다. 은행 부문 최우수상은 하나은행이 차지했다. 3월 말 현재 적립금 규모만 23조1785억원이다. 최근 3년 평균 적립금 증가율이 22.44%에 달해 미래에셋증권에 이어 2위를 기록했다. 증권 부문 최우수상은 NH투자증권에 돌아갔다. 전체 응모작 중 종합 점수는 미래에셋증권, 하나은행에 이어 3위를 기록했지만 핵심 지표인 수익률, 특히 3년과 5년 평균(확정급여(DB)형 포함) 수익률에선 각각 1위와 2위를 차지했을 정도로 수익률 관리에서 탁월한 성과를 냈다. 보험 부문 최우수상은 미래에셋생명이 차지했다.  ◆ 펀드 부문연금펀드 부문 최우수상은 국내형에 다올자산운용 '다올VIP스타셀렉션증권자투자신탁', 해외형에 피델리티자산운용 '피델리티글로벌테크놀로지증권자투자신탁', 타깃데이트펀드(TDF)형에 신한자산운용 '신한마음편한TDF2035증권투자신탁', ETF형에 미래에셋자산운용 '미래에셋TIGER나스닥100증권상장지수투자신탁'이 각각 선정됐다. 다올VIP스타셀렉션증권자투자신탁은 VIP자산운용의 자문 포트폴리오를 기반으로 다올자산운용에서 운용하는 공모펀드로 '베스트셀러'로 꼽히는 상품이다. 1년(33.14%), 3년(178.02%) 수익률에서 압도적인 1위를 기록하며 경쟁 펀드들을 제쳤다. 신한마음편한TDF2035증권투자신탁은 급성장 중인 TDF 부문에서 운용규모는 작지만 탁월한 운용성과로, 특히 변동성에 강한 '내성'을 보이며 만족스러운 수익률을 기록하고 있다. 최근 1년 수익률(15.48%)에서 상위권에 이름을 올리고 있다. 올해 처음으로 도입된 ETF형에서 최우수상을 수상한 미래에셋TIGER나스닥100증권상장지수투자신탁은 업계 최저 수준의 총보수(0.07%)로 가입자 친화적 상품으로 각광을 받고 있다. 특별상을 수상한 근로복지공단은 지난 4월부터 시행 중인 중소기업퇴직연금기금제도로 국내 퇴직연금 시장의 기반을 확대했다는 평가를 받았다. 특히 30인 미만 중소형·영세사업장 근로자에 대한 노후 버팀목 역할을 수행하고 있다. 적극적인 실적배당형 상품을 도입하며 지난해 DC형 수익률(6.67%)에서 탁월한 성과를 냈다."
    },
    {
        "title": "나흘간 1조 넘게 사들인 외국인…2700선 회복 이끌까",
        "date": "2022.06.01. 오후 9:05",
        "content": "원화값 안정되자 코스피 복귀SK하이닉스 등 대형주 담아\"하반기 3000선 탈환\" 전망도美긴축·2분기 실적이 변수\n\n\n\n 최근 국내 증시가 외국인 매수세에 힘입어 반등을 이어가는 가운데 하반기 유가증권시장(코스피)의 3000선 회복 기대감이 커지고 있다. 다만 이달부터 시행되는 양적 긴축 등이 변수로 작용해 단기 반등에 그칠 수 있단 우려도 나온다. 1일 한국거래소에 따르면 외국인 투자자들은 국내 증시에서 최근 4거래일(5월 26~31일) 연속 순매수세를 이어가 총 1조6488억원어치를 사들였다. 올 들어 국내 증시를 떠나던 외국인들이 나흘 연속 순매수로 돌아선 것은 지난 2월 9~14일 이후 세 달 만이다. 최근 외국인이 가장 많이 사들인 종목은 SK하이닉스, LG에너지솔루션, 기아, 네이버, KB금융, 하나금융지주, 크래프톤, 현대차, 현대모비스 등이다. 외국인들은 올 들어 달러 강세와 원화 약세로 환손실을 우려해 국내 증시에서 순매도를 이어왔다. 최근 달러화 상승세가 꺾이고 원화값이 안정되자 낙폭이 컸던 대형주를 중심으로 사들이는 것으로 보인다. 이경민 대신증권 투자전략팀장은 \"이달 코스피의 1차 기술적 반등 목표로는 2700선을, 3분기 안도 랠리의 목표로는 2800선 후반대를 보고 있다\"고 분석했다. 증권가에선 하반기 코스피 3000선 회복 전망도 잇달아 나오고 있다. 미국 연방준비제도(Fed·연준)의 긴축과 경기 침체 우려 등을 고려해 지수 하단은 2400까지 열어뒀다. 이재선 현대차증권 연구원은 \"과거 10년간 제조업 매출액 상승률과 코스피 상승률을 고려해봤을 때 현재 낙폭이 커진 코스피의 반등 여력은 대략 13% 정도\"라고 분석했다. 긴축 우려가 증시에  부담으로 작용할 경우 추세적 반등은 어려울 것이란 관측도 나온다. 또 중국 대도시 봉쇄로 타격을 입은 국내 기업들의 2분기 실적 역시 증시를 흔들 변수로 남아 있다고 봤다."
    },
    {
        "title": "자금난 복병에…기대 꺾인 극장·항공주",
        "date": "2022.06.01. 오후 8:21",
        "content": "CJ CGV, 재무 개선 고삐 조였지만결국 4000억 규모 전환사채 발행주가 8% 치솟았다가 다시 제자리에어부산도 2001억 규모 유상증자재무상태 극복하고 반등할지 주목\n\n\n\n4월 25일 서울 용산구 CGV용산아이파크몰에서 관객들이 팝콘과 음료를 상영관으로 가지고 들어 가고 있다./이호재 기자\n\n\n\n[서울경제] 리오프닝(경기 재개) 기대감으로 오름세가 관측됐던 극장·항공주의 주가가 대규모 자금 수혈을 진행한다는 소식에 다시 발목이 잡혔다. 리오프닝 수혜로 실적이 개선될 것이라는 전망에는 변함이 없지만 코로나19를 거치며 악화된 재무 상태를 해소하기까지는 시간이 걸릴 것이라는 불안이 커지면서다. 실제 CJ CGV(079160)와 에어부산(298690)이 악화된 재무 상태를 개선하기 위해 수천억 원 규모의 전환사채(CB) 발행과 유상증자 등을 줄줄이 단행하고 있어 단기 주가 반등에 대한 기대감이 꺾이는 모습이다.1일 한국거래소에 따르면 전날 CJ CGV 주가는 정규장 종료 후 시간 외 거래에서 3.98% 내린 2만 6550원으로 마감했다. 같은 날 정규장에서 CJ CGV가 1.25% 떨어진 것에 비해 눈에 띄는 하락 폭이다. 이날 시간 외 거래까지 포함하면 전 거래일 종가인 2만 8000원 대비 5.18% 떨어졌다. CJ CGV는 최근 ‘범죄도시2’ 등의 흥행으로 극장가가 북적이자 하루에만 주가가 8% 오르는 등 반등에 대한 기대감을 키웠지만 이날 다시 2만 6000원 대로 내려앉았다.금융 투자 업계는 이날 CJ CGV가 4000억 원 규모의 CB 발행을 결정했다는 공시가 주가를 재차 끌어내렸다고 분석하고 있다. CJ CGV는 전날 정규장이 마감된 후 채무 상환 및 운영자금 조달 목적으로 4000억 원 규모의 CB 발행을 결정했다고 공시했다. CB는 일정한 조건에 따라 주식으로 전환할 수 있는 채권이다. 지인해 신한금융투자 연구원은 “대규모 CB가 발행되며 채권이 주식으로 전환될 경우 기존 주주들의 지분 가치가 희석될 것이라는 불안이 제기됐고 이에 주가가 하락한 것”이라고 분석했다.저비용항공사(LCC)인 에어부산도 같은 날 2001억 원 규모의 유상증자를 결정하며 투자자들의 불안을 키웠다. 대규모 유상증자 역시 기존 투자자의 지분 가치를 희석시키는 효과가 있어 주가에 악재로 작용하곤 한다. 실제 4월 1210억 원 규모의 유상증자를 단행한 티웨이항공(091810)은 몸살을 앓고 있다. 유상증자 결정을 발표한 2월 22일 이후 전날까지 주가는 21.13% 빠졌다.극장·항공주는 본격적으로 진행되고 있는 리오프닝의 최대 수혜주로 꼽혔다. 하지만 주가는 지난해 11월 고점 대비 20~30%씩 떨어진 상황이다. 코로나19 사태를 지나며 악화됐던 재무 상태가 주가 상승의 걸림돌이 됐다는 분석이다. 이들 기업은 CB 발행과 유상증자 등을 통해 재무 상태를 정상화하는 것이 실질적인 주주가치를 제고하는 방향이라고 주장하지만 증시 전문가들 사이에서도 의견은 갈린다. 실적이 회복될 시기에 낮은 이율로 자금 조달을 하는 것은 오히려 기업의 실적 회복에 긍정적이라는 시각이 있는 반면 오버행(잠재적 대기 매도 물량) 우려가 극대화된 기업이 증시에서 매력을 가지기는 어렵기에 단기 회복은 기대할 수 없다는 분석이 엇갈리는 것이다.우선 CJ CGV 측은 낮은 이자율로 자금을 조달할 수 있는 CB 발행을 통해 기존 고금리 차입금을 상환하고 재무구조를 개선할 수 있을 것으로 기대하고 있다. 김회재 대신증권(003540) 연구원도 “주주가치 희석 때문에 CB 발행을 부정적으로 볼 수 있지만 회사가 지난해 3000억 원 규모의 CB를 발행했을 때는 자금 조달로 회사가 더 좋아질 것이라는 믿음이 생기면서 오히려 주가가 상승하기도 했다”고 설명했다.반면 박형민 케이프투자증권 연구원은 “향후 오버행 및 재무 부담이 해소되는지 확인할 필요가 있다”고 지적하며 투자 의견을 매수에서 중립으로 하향 조정했지만 목표 주가는 3만 1000원으로 유지했다.다만 CJ CGV나 에어부산 등이 최악의 시간을 지나 실적 개선을 차츰 이룰 것이라는 점에는 이견이 없다. 금융 정보 업체 에프앤가이드(064850)에 따르면 CJ CGV의 올 3분기와 4분기 영업이익은 각각 139억 원, 496억 원으로 집계됐다. 2분기 영업손실 폭을 줄이고 3분기부터 흑자 전환에 성공할 것으로 내다보는 것이다. 에어부산 등 항공주의 경우 국제 유가의 고공 행진 등으로 실적 회복이 다소 더딜 수 있다는 의견도 있지만 여객 수요가 살아나고 일본·동남아 등 국제선 노선도 회복되는 상황에서 최악의 시기는 벗어났다는 의견이 우세하다. 업계의 한 관계자는 “지분 희석과 오버행 우려가 이미 반영된 상황에서 리오프닝 기업들의 실적이 어느 정도 폭발적으로 성장할 수 있을지가 주가 향방을 가를 것”이라고 분석했다."
    },
    {
        "title": "EU, 러 원유 손사래…미소 짓는 정유주",
        "date": "2022.06.01. 오후 8:13",
        "content": "휴가철 앞두고 국제유가 폭등 전망국내 업체는 역대급 실적잔치 기대에쓰오일 3.11%·SK이노 2.62% ↑\n\n\n\n[서울경제] 유럽연합(EU)이 해상을 통한 러시아산 원유 수입을 즉각 금지하기로 하면서 정유 관련주의 강세가 당분간 이어질 것으로 전망된다. 실적 호조로 배당 규모가 확대될 가능성이 제기되는 점도 정유주의 투자 매력을 더하고 있다.1일 한국거래소에 따르면 지난달 31일 S-Oil(010950)은 전 거래일보다 3500원(3.11%) 오른 11만 6000원에 거래를 마쳤다. 우크라이나 사태 이후 가장 높은 주가다. SK이노베이션(096770)(2.62%), GS(078930)(1.91%) 등 대형 정유 관련주뿐 아니라 중소형사인 중앙에너비스(000440)(7.63%), 한국석유(004090)(3.13%), 흥구석유(024060)(2.41%)도 강세를 보였다.정유주 강세의 배경에는 EU가 러시아 제재 방안 중 하나로 러시아산 원유 수입을 금지하기로 한 결정이 있었다. 지난달 30일(현지 시간) EU는 해상을 통한 러시아산 원유 수입을 금지하기로 합의했다. 수입하는 러시아 원유의 67%에 달하는 양이다. 추후 송유관을 통한 육로 수입도 단계적으로 축소해 올해 말까지 기존 러시아산 원유 수입량을 90% 줄이겠다고 선언했다.공급이 줄어드는 추세와 달리 국제 유가의 수요는 폭발할 조짐을 보이고 있는 점도 정유주에는 호재로 꼽힌다. 앞서 로이터통신은 EU의 러시아산 원유 수입 금지 조치에 더해 중국이 코로나19 봉쇄를 완화하고 여름 휴가철 드라이빙 시즌이 다가오면서 국제 유가가 폭등할 가능성이 있다고 보도했다. 오재영 KB증권 연구원은 “EU의 추가 제재 가능성, 러시아의 추후 대응 등을 고려하면 국제 유가는 추가 상승이 불가피하다”며 “원유 수요의 계절적 성수기 진입 등 국제 유가의 하락 요인보다는 상승 요인이 더 많은 상황이라 6월 국제 유가는 한동안 배럴당 120~130달러 수준이 지속될 것”이라고 진단했다.증권가는 유가 급등이 불러올 정제 마진의 상승세가 정유 업체의 실적을 크게 끌어올릴 것으로 관측하고 있다. 정제 마진은 휘발유 등 석유제품 가격에서 원유 가격 등 각종 비용을 뺀 금액으로 실질적인 정유사의 수익이다. 정유 업계는 배럴당 4~5달러의 정제 마진을 손익분기점으로 여기는데 최근 국제 유가 급등으로 싱가포르 복합 정제 마진이 배럴당 20달러를 넘어서면서 정유사의 실적 잔치가 벌어질 가능성이 높아졌다. 실제 SK에너지, S-Oil 등 국내 정유 업체들은 역대급 정제 마진을 낼 수 있는 이 기간 정제 설비 가동률을 최대치로 끌어올리며 실적 극대화를 꾀하고 있다. 이동욱 키움증권 연구원은 “정제 마진은 전 분기 대비 배럴당 15달러 이상 상승한 상황”이라며 “미국 주간 중간 유분 재고가 2008년 중순 이후 최저 수준으로 감소하는 등 정제 마진 강세 기조가 유지되고 있다”고 말했다.다만 석유수출국기구(OPEC)가 산유량 합의에서 러시아를 제외하면 국제 유가가 안정될 수 있다는 의견도 나온다. 앞서 월스트리트저널(WSJ)은 5월 31일(현지 시간) 일부 OPEC 회원국들이 산유량 합의에서 러시아의 참여를 중단시키는 방안을 논의 중이라고 보도했다. 러시아를 산유량 합의에서 배제할 경우 다른 OPEC 회원국들이 원유 생산량을 늘릴 수 있게 되면서 공급망 차질이 일정 부분 해소될 수 있다."
    },
    {
        "title": "中 경기회복 기대감…외국인, 최근 나흘간  1.7兆 순매수",
        "date": "2022.06.01. 오후 3:12",
        "content": "[이미지출처=연합뉴스]올들어 '셀코리아'를 계속한 외국인이 지난달 말부터 국내 주식을 대거 사들이기 시작했다. 1일 한국거래소에 따르면 지난달 26일부터 31일까지 4거래일 동안 외국인은 유가증권시장에서 1조7275억원을 순매수했다. 특히 지난달 31일 하루에만 1조원가량을 순매수했다. 6월1일부터 MSCI 리밸런싱(재조정)에 앞서 해당 지수를 추종하는 패시브 펀드 자금이 전날 장 마감에서 5000억원이 몰리며 매수 규모가 커졌다.이 같은 대량 매수에 외국인은 월간 단위로도 지난달 1306억원을 순매수하며 지난해 12월 이후 처음 매수 우위 전환에 성공했다. 외국인은 올 들어 지난달 25일까지 유가증권시장에서 12조원 넘는 금액을 순매도하며 국내 증시를 끌어내리는데 일조한바 있다. 외국인은 지난달 기아(3970억원)와 LG에너지솔루션(2880억원), 우리금융지주(1980억원), 후성(1640억원), KB금융(1540억원) 등 자동차·2차전지·금융 종목을 사들였다.같은 기간 개인은 1조62억원을 순매도해 올해 들어 처음으로 매도 우위로 전환했다. 개인은 올해 들어 지난달 25일까지 유가증권시장에서 18조5000억원을 사들이며 '저점 매수'를 이어왔는데, 최근 지수가 반등하면서 단기 차익 시현에 나선 것으로 보인다. 개인은HMM[011200](-4260억원), LG에너지솔루션(-3480억원), 기아(-380억원) 등을 주로 팔았다.시장에선 미국의 금리인상 등 긴축이 이미 주식시장에 반영된 상황에서 중국 경기 둔화세가 저점을 찍으면서 외국인이 국내 증시에 돌아올 환경이 마련됐다고 보고 있다. 최근 환율이 하락세인 것도 외국인 매수세에 긍정적으로 작용하는 것으로 보인다. 서정훈 삼성증권 수석연구위원은 \"최근 외국인 투자 비중이 거의 역사적인 저점 수준까지 와 있었다\"면서 \"중국 상하이 봉쇄 조치가 완화되고, 미국 긴축 이슈에 대해서도 내성이 생기면서 외국인 자금이 유입되고 있다\"고 말했다."
    },
    {
        "title": "오를 것만 콕 집어샀네…연기금 지난달 순매수 상위 5개 수익률 보니",
        "date": "2022.06.01. 오후 12:04",
        "content": "연기금 '픽' 5개 종목 일제히↑순매수 규모 1위 LG엔솔 8% 수익\n\n\n\nLG에너지솔루션이 지난달 11∼13일(현지시간) 독일 뮌헨에서 개최된 세계 최대 에너지저장장치(ESS) 전시회인 `ees(electrical energy storage) 유럽 2022`에 참가했다. 사진은 LG에너지솔루션 부스 조감도. [사진 출처 = LG에너지솔루션] 국내 유가증권시장의 '큰 손' 연기금이 지난 5월 순매수한 상위 5개 종목이 일제히 오른 것으로 나타났다. 연기금은 최근의 약세장 속에서도 가장 뜨거운 감자인 2차 전지를 비롯해 에너지, 해운, 섬유의복 등 다양한 업종을 담았다. 다만 전문가들은 연기금의 투자 행태를 무조건적으로 추종하는 매수는 피해야 한다고 조언했다.1일 증권가에 따르면 지난 5월 한달 간 연기금은 LG에너지솔루션(3749억원)과 LG화학(1358억원), HMM(602억원), 한국전력(407억원), F&F(404억원) 순으로 가장 많이 순매수했다. 지난달 코스피가 0.06% 밀린 와중에 연기금이 장바구니에 담은 이들 종목의 수익률은 일제히 플러스(+)를 기록한 것으로 나타났다.연기금의 LG에너지솔루션 사랑은 시장에 이미 널리 알려져있다. 연기금은 LG에너지솔루션이 유가증권시장에 상장한 지난 1월 27일부터 지난달까지 약 4개월 동안 단 7거래일을 빼고 모두 매수 우위를 나타내기도 했다. 당초 LG에너지솔루션은 상장 이후 지지부진한 주가 흐름을 보인 탓에 연기금의 수익률을 갉아먹기도 했었다.하지만 최근 전기차 시장이 주목 받으면서 LG에너지솔루션의 주가는 우상향 곡선을 그리고 있다. 지난달 10일 38만원선까지 떨어졌던 주가는 44만원선까지 회복했다. 이에 따라 연기금의 수익률도 플러스로 돌아섰다. 지난달 연기금의 LG에너지솔루션에 대한 평균가 대비율은 7.75%로 집계됐다. 단순 계산시 지난 5월 연기금은 LG에너지솔루션으로 290억5289만원을 번 것으로 추정된다.순매수 상위 5개 종목 중에서 가장 수익률이 높은 건 순매수 규모 2위에 이름을 올린 LG화학이었다. 지난달초 52만6000원이었던 LG화학 주가는 한달새 11.22% 상승해 58만5000원까지 올랐다. 연기금이 LG화학을 평균 52만9386원에 매수한 것을 고려하면 주당 약 10%의 시세 차익을 본 것이다. 다음으로 연기금이 많이 사들인 HMM의 평균가 대비율은 5.60%였고 한국전력, F&F 역시 각각 1.31%, 8.94% 수익을 거둔 것으로 나타났다.반면 개미들이 같은 기간 담은 삼성전자와 LG생활건강, LG전자, SK하이닉스, 카카오 등은 대체로 하락했다. 삼성전자와 카카오의 평균가대비율은 각각 0.96%, 1.58%로 선방했지만 LG생활건강(-1.11%)과 LG전자(-2.14%), SK하이닉스(-0.69%)가 마이너스 수익률을 기록하며 성적표의 평균을 깎아먹었다. \n\n\n\n[사진 출처 = 연합뉴스] 상황이 이렇다보니 일각에서는 연기금이 투자하는 종목을 골라 담으면 개인 투자자들이 손해를 피할 수 있을 것이란 조언도 나온다. 연기금의 역대 투자 운용 수익률이 나쁘지 않다는 이유에서다. 연기금의 지난해 수익률은 10.77%를 달성했고 2020년과 2019년에도 각각 11.31%, 9.70%를 기록하기도 했다.하지만 국민연금을 포함한 연기금의 투자 패턴을 개인 투자자들이 무작정 따라하는 것은 무리가 있다는 의견도 힘을 얻는다. 연기금의 경우 100조원이 훌쩍 넘는 자산을 운용하는 만큼 상대적으로 개인 투자자들보다 인내심이 강할 수 밖에 없단 이유에서다.또 인덱스 투자를 하는 연기금의 특성상 시장의 흐름을 따라갈 수 밖에 없어 개인 투자자들의 경우 손해액이 자칫 더 불어날 위험도 있다. 실제 연기금 중 가장 큰 비중을 차지하는 국민연금은 올해 1분기 마이너스 수익률을 본 것으로 나타났다. 지난달 27일 국민연금공단 기금운용본부는 국민연금의 올해 1분기 기금운용 수익률이 -2.66%로 잠정 집계됐다고 밝혔다. 올해 초부터 약세장이 이어지다보니 국민연금의 수익률도 함께 하락한 것이다.이경준 혁신투자문 대표는 \"연기금의 투자 특성상 코스피가 오르면 수익률이 오르고, 지수가 내리면 수익은 하락하는 등 전반적인 시장 분위기를 따라가는 것\"이라며 \"증시 구원투수라고 불릴 정도의 자산을 운용하는 연기금과 개인 투자자들이 처한 상황은 다르기 때문에 단순히 연기금이 담았다고 해서 개인이 따라 사는 건 위험이 따를 수 있다\"고 밝혔다."
    },
    {
        "title": "거래소, 코스피 상장 345개사 지배구조보고서 접수",
        "date": "2022.06.01. 오후 12:01",
        "content": "모든 의무제출대상 기업 기한 내 공시 완료 \n\n\n\n한국거래소[촬영 이충원]    (서울=연합뉴스) 채새롬 기자 = 한국거래소는 유가증권 상장법인 345개사의 2021 사업연도 지배구조보고서를 접수했다고 1일 밝혔다.    지배구조보고서 의무제출대상은 올해부터 자산 총액 1조원 이상 기업으로 확대됐다.     이에 따라 130개사가 새로 보고서를 공시했고, 모든 의무제출대상 기업이 제출 기한인 5월 31일까지 공시를 완료했다.    의무제출대상 기업 외에도 경동도시가스, 한솔피엔에스 등 8개사가 자율적으로 기업지배구조보고서를 공시했다.     거래소는 공시 보고서에 대해 전수 점검한 후 공시기준에 미흡한 보고서에 대해 정정공시를 요구한다.     특히 지난 3월 개정된 기업지배구조보고서 가이드라인 준수 여부, 기재누락 등을 면밀히 살필 예정이다.    거래소는 \"지배구조보고서 공시의무는 지속해서 확대될 예정\"이라며 \"이를 통해 주주와 투자자의 권익 보호를 강화하고 우리 자본시장 내 ESG(환경·사회적 책임·기업지배구조 개선) 경영문화가 정착되도록 하겠다\"고 밝혔다.    srchae@yna.co.kr"
    },
    {
        "title": "LG화학 등 345社, 기업지배구조 보고서 제출",
        "date": "2022.06.01. 오후 12:01",
        "content": "지배구조보고서 제출 상장사, 올해 60.4% 증가자산총액 1조원 이상 코스피 상장사 모두 공시경동도시가스 한솔피엔에스 등 8개사는 자율 보고\"2026년, 유가증권시장 모든 법인 보고서 제출 의무화\"\n\n\n\n자료=한국거래소[서울경제] 한국거래소는 올해 기업지배구조 보고서를 낸 유가증권시장 상장사(12월 결산법인 기준)가 345개로 지난해(215개)보다 60.4% 늘었다고 1일 발표했다. 올해부터 의무제출 대상이 기존 자산총액 2조 원 이상 기업에서 1조 원 이상 기업으로 확대되면서 보고서 제출 건수가 대폭 늘어난 것으로 풀이된다.기업지배구조보고서 공시 제도는 상장기업이 기업 지배구조 핵심 원칙 준수 여부를 공시하는 제도다. 미준수 시 그 사유를 설명하도록 해 경영 투명성을 개선하도록 유도하는 역할을 한다. 2017년 한국거래소 자율 공시로 최초 도입된 기업지배구조보고서는 2019년 자산 규모 2조원 이상 코스피 상장사를 대상으로 의무화됐는데, 올해부터는 자산 규모 1조원 이상 코스피 상장사로 공시 의무가 확대됐다. 최근 LG화학, SK케미칼 등 일부 기업이 물적분할 후 자회사를 상장하는 과정에서 주가가 급락하는 사례가 잇따라 발생했다. 이에 3월 6일 금융위원회는 주주의 권리를 보호하기 위한 정책의 일환으로 기업지배구조 보고서 가이드라인을 개정하고 공시 의무 대상을 늘렸다.제출 기업 중 연결기준 자산총액이 1조 원 이상인 일반 상장사는 304개, 금융회사는 41개였다. 의무제출 대상인 345개 상장사는 모두 제출 기한인 5월 31일 내에 공시를 완료했다. 의무제출대상 기업 외에 경동도시가스(267290), 한솔PNS(010420), 한솔테크닉스(004710), DB(012030), 포스코스틸리온(058430), 한솔홀딩스(004150), 한솔로지스틱스(009180), 한솔홈데코(025750) 등 8개사는 자율적으로 지배구조보고서를 공시했다. 거래소는 향후 가이드라인 준수 여부 및 기재 누락, 오기재 여부를 판단하기 위해 전수 점검을 할 예정이다. 공시 내용을 충실히 기재한 상장기업에 대해선 공시 우수법인으로 선정해 시상한다. 거래소 관계자는 \"3월에 개정된 기업지배구조보고서 가이드라인 준수, 기재누락 및 오기재 여부 등을 면밀히 살펴볼 것\"이라고 밝혔다. 거래소 관계자는 \"2024년에는 자산총액 기준 5000억 원 이상, 2026년에는 유가증권 시장 모든 상장법인으로 지배구조 보고서 의무제출 대상을 지속적으로 확대할 계획\"이라고 설명했다. 이어 \"주주와 투자자의 권익보호를 강화하고 우리 자본시장의 ESG(환경·사회·지배구조)경영문화 정착의 기반을 마련할 것으로 기대한다\"고 덧붙였다."
    },
    {
        "title": "中 반등·달러 안정에 코스피로 돌아오는 외국인…5월 순매수 전환",
        "date": "2022.06.01. 오전 10:42",
        "content": "4거래일 간 코스피 1조 7천억 순매수기아, LG엔솔, 우리금융 주로 사들여\n\n\n\n코스피가 외국인의 대량 매수에 힘입어 사흘 연속 오른 가운데 31일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 전광판 앞을 지나고 있다. 이날 코스피는 전 거래일보다 16.24포인트(0.61%) 오른 2,685.90에 마쳤다. /연합뉴스[서울경제] 올 들어 국내 주식을 팔아치우던 외국인들이 코스피에서 순매수세로 돌아서며 증시 반등에 대한 기대감을 키우고 있다.1일 한국거래소에 따르면 외국인 투자가들은 지난달 26일부터 31일까지 4거래일 동안 유가증권시장에서만 1조 7275억 원을 순매수했다.특히 지난달 31일의 경우 하루에만 1조 원 이상을 순매수해 눈길을 끌었다. 이날 MSCI(모건스탠리캐피탈인터내셔널) 지수에 포함되는 종목을 변경하는 리밸런싱(재조정)에 앞서 해당 지수를 추종하는 패시브 펀드의 자금이 장 마감에 맞춰 5000억 원이 몰린 것이 영향을 미쳤다는 분석이다.이 같은 매수세에 힘입어 5월의 경우 외국인 투자가의 1306억 원 순매수로 마감이 되며 지난해 12월 이후 처음으로 월간 매수 우위 전환에 성공했다. 외국인 투자가들은 올 들어 지난달 26일까지 유가증권시장에서만 12조 원이 넘는 주식을 팔아치우며 코스피의 하락세를 부추긴 바 있다. 외국인이 5월 많이 사들인 종목은 △기아 3970억 원 △LG에너지솔루션 2880억 원 △우리금융지주 1980억 원 △후성 1640억 원 △KB금융 1540억 원 등 자동차·2차전지 종목이 주를 이뤘다.반면 개인은 5월 1조 62억 원을 순매도해 올 들어 처음으로 월간 기준 매도 우위가 됐다. 개인은 △HMM 4260억 원 △LG에너지솔루션 3480억 원 △기아 3080억 원 등을 주로 팔아치웠다.증시 전문가들은 긴축 이슈 등의 악재가 선반영된 상황에서 중국 경기의 반등과 환율의 안정화로 외국인이 국내 증시에 돌아올 환경이 마련됐다고 보고 있다. 서정훈 삼성증권 수석연구위원은 \"최근 외국인 투자 비중이 거의 역사적인 저점 수준까지 와 있었다\"면서 \"중국 상하이 봉쇄 조치가 완화되고, 미국 긴축 이슈에 대해서도 내성이 생기면서 외국인 자금이 유입되고 있다\"고 말했다."
    },
    {
        "title": "이재용 주식평가액, 올들어 1.1조원 증발",
        "date": "2022.06.01. 오전 10:39",
        "content": "김범수·방시혁도 1조 넘게 줄어\n\n\n\n5월 31일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 전광판 앞을 지나고 있다. 연합뉴스[서울경제] 이재용 삼성전자(005930) 부회장이 보유한 주식의 평가액이 올해 1조 1490억 원 감소한 것으로 조사됐다. 김범수 카카오(035720) 의장과 방시혁 하이브(352820) 의장의 주식 평가액도 각각 1조 9401억 원, 1조 7359억 원 줄어든 것으로 집계됐다. 특히 김대일 펄어비스(263750) 의장과 박관호 위메이드(112040) 의장, 장병규 크래프톤(259960) 의장의 주식 평가액은 반 토막 수준으로 축소됐다.1일 기업 분석 연구소 리더스인덱스가 국내 상장사 주식을 보유한 개인 2만여 명의 지분 가치를 조사한 결과 5월 27일 종가 기준 상위 30명의 주식 평가액은 103조 9730억 원에서 81조 645억 원으로 22조 9085억 원(22.03%) 줄었다. 같은 기간 코스피지수는 2988.77에서 2638.05로 11.73% 하락했다.이재용 부회장은 지난달 27일 종가 기준 주식 평가액 1위로 나타났다. 이 부회장이 보유한 지분 가치는 13조 280억 원으로 연초(14조 1770억 원)보다 8.1%(1조 1490억 원) 줄었다.이 부회장의 모친인 홍라희 전 리움미술관장은 주식 평가액 2위를 차지했지만 주식 평가액이 가장 많이 감소한 것으로 나타났다. 홍 전 관장의 보유 지분 가치는 11조 원에서 8조 122억 원으로 27.2%(2조 9880억 원)나 하락했다. 홍 전 관장은 올해 3월 삼성전자 주식 1994만 1860주(1조 3720억 원어치)를 매각한 바 있다. 홍 전 관장은 2020년 10월 남편인 이건희 삼성전자 회장의 별세에 따른 상속세를 납부하기 위해 주식 처분에 나선 것으로 전해졌다. 이에 더해 삼성전자 주가까지 하락하면서 보유 지분 가치가 급락한 것으로 분석된다.김범수 의장의 주식 가치는 연초(6조 7697억 원)보다 28.7%(1조 9401억 원) 하락한 4조 8296억 원으로 집계됐다. 한때 주식 부자 1위에 올랐던 김 의장은 주식 평가액 순위에서 5위가 됐다. 방시혁 의장의 주식 평가액은 2조 8735억 원으로 연초보다 37.7%(1조 7359억 원) 줄었고 주식 부호 순위도 연초보다 4계단 떨어진 11위로 밀렸다.게임 분야 창업주들의 주식 평가액도 반 토막 수준으로 하락했다. 김대일 의장과 박관호 의장의 주식 평가액은 각각 연초보다 53.3%(1조 6816억 원), 57.0%(1조 5562억 원) 감소했다. 장병규 의장의 주식 평가액은 연초보다 1조 4829억 원(45.9%) 줄어든 1조 7499억 원으로 조사됐다. 주식 부호 순위도 14위로 연초보다 3계단 하락했다.정몽준 아산나눔재단 이사장과 신동빈 롯데그룹 회장 등의 주식 가치는 상승했다. 정 이사장의 주식 평가액은 연초 1조 1262억 원에서 10.6%(1197억 원) 늘어난 1조 2459억 원을 나타냈다. 정 이사장은 주식 부호 순위에서도 연초보다 6계단 오른 19위를 기록했다. 신 회장의 주식 평가액은 6861억 원에서 7874억 원으로 14.8%(1013억 원) 증가했다. 코로나19가 점차 엔데믹(풍토병으로 굳어진 감염병)으로 전환되면서 주가가 상승한 영향으로 풀이된다."
    },
    {
        "title": "국내 증시 낙관론 솔솔…\"코스피 3000 탈환\" 전망도",
        "date": "2022.06.01. 오전 10:03",
        "content": "31일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 전광판 앞을 지나고 있다. [사진 제공 = 연합뉴스] 국내 증시가 하반기에는 3000선 탈환이 가능할 것이라는 낙관적인 전망이 나오고 있다. 상반기 부침을 겪으며 바닥 다지기를 일단락했다는 분석이다. 하지만 매크로(거시 환경) 불확실성과 경기 침체 우려 등으로 2500선 아래로 하락할 가능성도 열려 있는 상황이다.1일 금융투자업계에 따르면 하반기 코스피 예상 밴드를 발표한 10개 증권사(한국투자증권, 신한금융투자, 삼성증권, 하나금융투자, IBK투자증권, 메리츠증권, 키움증권, 케이프투자증권, 현대차증권, 한화투자증권)는 밴드 상단을 2810~3000으로 제시했다.하나금융투자는 밴드 상단을 2810을 제시, 10개 증권사 가운데 가장 낮았다. 신한금융투자(2850), IBK투자증권(2850), 메리츠증권(2850) 등도 밴드 상단을 2800대로 예상했다. 키움증권(2930), 케이프투자증권(2900) 등은 2900대를 상단으로 제시했다.한국투자증권, 삼성증권, 현대차증권, 한화투자증권은 코스피가 올해 하반기에는 3000선을 탈환할 것으로 내다봤다.김대준 한국투자증권 연구원은 \"지수의 방향성은 상반기보다 하반기에 더 뚜렷할 것\"이라며 \"완만한 회복세를 기대한다\"고 말했다.키움증권은 이익 대비 주가 하락의 정도가 과도하다는 점에서 증시 바닥론을 강화하고 있다고 분석했다.한지영 키움증권 연구원은 \"한국 증시는 이익 및 주가 변동성이 여타 국가에 비해 크긴 하지만, 지난해 주당순이익(EPS) 성장률은 27%에 달한 반면 주가 상승률은 1%에 그친 상황\"이라며 \"올해도 EPS 성장률은 6%대를 기록하고 있지만, 주가는 13%대 하락하고 있는 모습\"이라고 설명했다.이어 한 연구원은 \"올해는 주요국 증시가 매크로발 악재로 동반 약세가 불가피했던 측면이 있으며, 대외 민감도가 상대적으로 높은 한국 증시 특성 상 이러한 동반 약세 압력에서 자유로울 수 없는 것은 사실\"이라면서도 \"지난해 상반기 말부터 가격 조정을 지속적으로 받아온 반면 이익 성장은 크게 훼손되지 않은 만큼, V자 반등은 어렵겠지만 하반기에 여타 증시 대비 견조한 주가흐름을 보일 것으로 전망한다\"고 말했다.다만 증권가에서는 2600선을 웃도는 현재 코스피보다 더 낮은 수준으로 하반기 바닥을 잡고 있어 2500선이 붕괴할 가능성도 배제할 수 없는 상황이다. 한국투자증권(2460), 신한금융투자(2400), IBK투자증권(2400), 메리츠증권(2450), 키움증권(2480) 등이 하반기 코스피 밴드 하단을 2500 밑으로 제시했다.노동길 신한금융투자 연구원은 \"하반기 다운 사이드 리스크는 인플레이션 고착화에 따른 통화정책 긴축 가속화\"라며 \"금리 인상, 자산 축소 등 긴축 속도가 예상을 웃돌 경우 침체 우려는 하반기 내내 지속될 수 있다\"고 설명했다.그러면서 \"하반기 주요 변수가 이익 신뢰성에 있는 만큼 확실한 수요를 확인한 업종이나 이익 변동성이 높지 않은 업종을 선호한다\"며 \"대표적으로 2차전지 소재와 IT 내 소재, 부품, 장비 종목과 이익 변동성이 높지 않은 방어주 위주의 대응이 필요하다\"고 말했다."
    },
    {
        "title": "외국인 투자자 돌아오나…4거래일간 코스피 1조7천억원 순매수",
        "date": "2022.06.01. 오전 7:25",
        "content": "지난달 코스피 순매수 전환…개인투자자는 매도 우위로\n\n\n\n[연합뉴스 자료사진](서울=연합뉴스) 채새롬 기자 = 올해 들어 국내 주식을 팔아 치우던 외국인들이 최근 '사자'로 전환했다.     이에 따라 외국인 매도세가 일단락되고 앞으로 증시 수급 상황이 개선될지 주목된다.     1일 한국거래소에 따르면 지난달 26일부터 31일까지 4거래일 동안 외국인은 유가증권시장에서 1조7천275억원을 순매수했다.    특히 지난달 31일 하루에만 1조원가량을 순매수했다. 6월 1일 MSCI 리밸런싱(재조정)에 앞서 해당 지수를 추종하는 패시브 펀드 자금이 장 마감에 맞춰 5천억원이 몰리며 매수세가 불었다.    이 같은 대량 매수에 외국인은 월간 단위로도 지난달에 1천306억원을 순매수하며 작년 12월 이후 처음 매수 우위 전환에 성공했다.    외국인은 올해 들어 지난달 25일까지 유가증권시장에서 12조원 넘는 금액을 순매도해 증시 하방 압력을 키워왔다.     외국인은 5월 한 달간 기아(3천970억원), LG에너지솔루션(2천880억원), 우리금융지주(1천980억원), 후성(1천640억원), KB금융(1천540억원) 등 자동차·2차전지·금융 종목을 사들였다.     같은 기간 개인은 1조62억원을 순매도해 올해 들어 처음으로 매도 우위로 전환했다. 개인은 올해 들어 지난달 25일까지 유가증권시장에서 18조5천억원을 사들이며 '저점 매수'를 이어왔는데, 최근 지수가 반등하면서 단기 차익 시현에 나선 것으로 보인다.    개인은 HMM(-4천260억원), LG에너지솔루션(-3천480억원), 기아(-3천80억원) 등을 주로 팔았다.     증시 전문가들은 긴축 이슈가 선반영된 상황에서 중국 경기의 둔화세가 저점을 찍으면서 외국인이 국내 증시에 돌아올 환경이 마련됐다고 보고 있다.     최근 환율이 하락세인 것도 외국인 매수세에 긍정적으로 작용하는 것으로 보인다.     서정훈 삼성증권 수석연구위원은 \"최근 외국인 투자 비중이 거의 역사적인 저점 수준까지 와 있었다\"면서 \"중국 상하이 봉쇄 조치가 완화되고, 미국 긴축 이슈에 대해서도 내성이 생기면서 외국인 자금이 유입되고 있다\"고 말했다.    이원 부국증권 연구원은 \"최근 미국 의회예산국이 향후 미국 경제 성장이 저조할 것으로 전망하면서 미국의 긴축 정책의 출구 가능성이 보이고 있다\"면서 \"5월 중국의 제조업 구매관리자지수(PMI)도 봉쇄 영향에도 불구하고 개선된 것으로 나오면서 전반적으로 신흥국 위험자산 선호로 돌아서는 상황\"이라고 분석했다.    다만 개인투자자들에 대해서는 추가 저점 매수에 신중하게 접근해야 한다는 조언이 나온다.     서 연구위원은 \"중장기 관점에서는 여전히 밸류에이션(가치평가) 레벨이 낮아서 저점 매수에 접근 가능한 수준\"이라면서도 \"매크로 불확실성이 단기간 계속 유지될 것이어서 변동성을 감내해야 한다\"고 말했다.    이 연구원은 \"한국의 기준금리, 시중금리가 올라가면서 주식 투자 조달 비용에 대한 부담이 커지게 된다\"며 \"긴축 시즌에는 개인 투자자에게 저점 매수를 권하기 어려운 면이 있다\"고 말했다.    srchae@yna.co.kr"
    },
    {
        "title": "하락장 지속 코스피, 6월에는…증권가 \"단기 반등 기대\"",
        "date": "2022.06.01. 오전 7:03",
        "content": "\"밸류에이션 낮고 실적 눈높이 상향\"…예상 지수 상단 최고 2,800반등해도 '일시적 랠리'에 무게…\"경기 여건 여전히 불안\"\n\n\n\n코스피, 2,680선 마감(서울=연합뉴스) 이지은 기자 = 코스피가 외국인의 대량 매수에 힘입어 사흘 연속 오른 가운데 31일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 전광판 앞을 지나고 있다. 이날 코스피는 전 거래일보다 16.24포인트(0.61%) 오른 2,685.90에 마쳤고, 코스닥지수는 전장보다 6.92포인트(0.78%) 높은 893.36으로 마감했다. 2022.5.31 jieunlee@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 지루한 하락장을 이어가며 5월에 연저점 수준까지 내려간 코스피의 단기 반등을 6월에는 기대해볼 만하다는 전망이 나온다.    1일 금융투자업계에 따르면 증권사들이 제시한 6월 코스피 예상 등락 범위(밴드)는 다올투자증권 2,490∼2,720, 한국투자증권 2,540∼2,740, 삼성증권 2,500∼2,800, 교보증권 2,600∼2,800 등이다.    고물가 압박과 경기 침체 우려, 미국 연방준비제도(Fed·연준)의 고강도 긴축, 중국 봉쇄 등 악재가 겹치며 코스피는 5월에 장중 2,540대까지 낙폭을 키웠다.    하지만 그간 악재를 충분히 소화했고 주가가 밸류에이션(평가가치) 하단에 근접해 이제 단기적 반등이 가능할 것이라는 관측에 무게가 실린다.    조병현 다올투자증권 연구원은 \"밸류에이션 측면에서 미국 증시가 연준이 금리를 인하하던 2019년 7월 수준까지, 한국 증시는 그보다도 낮은 코로나19 저점 수준까지도 경험했다\"고 설명했다.    이어 \"결국 유동성에 의한 상승분은 모두 제거된 상태에 진입한 것으로 볼 수 있어서 단기 반등 가능성을 타진해볼 만한 시점\"이라고 덧붙였다.    김용구 삼성증권 연구원도 \"과거 경기 침체 발발 당시에 준하는 현 국내 증시의 밸류에이션, 수출 순항에 힘입은 실적 눈높이 상향 조정 행렬 등은 6월 시장의 버팀목 또는 완충 기제에 해당한다\"고 평가했다.    지난달 새 정부 출범에 따른 정책 수혜 기대도 주식시장에 긍정적인 재료다.    김대준 한국투자증권 연구원은 \"국가 핵심 산업 육성, 한미 협력 체계 구축, 모건스탠리캐피털인터내셔널(MSCI) 선진 지수 편입 추진, 국내 법인세율 인하 검토 등이 시장을 지지하는 정책 모멘텀이 될 전망\"이라고 내다봤다.    아울러 \"주식시장은 상반기에 각종 악재를 소화하는 과정을 거쳤기에 하반기로 갈수록 악재보다 호재에 반응하고, 그 과정에서 완만한 속도의 회복세가 나타날 것\"이라고 예상했다.    다만 거시 환경이 계속 불안한 만큼 주가가 반등하더라도 추세 전환이기보다는 일시적 반등일 가능성이 크다는 관측에 무게가 실린다.    조병현 연구원은 \"펀더멘털(기초여건) 측면에서 불안감을 자극하는 모습이 여전히 눈에 띈다\"며 \"최근 미국 소비지표 호조에도 향후 소비 여력의 제약을 나타내는 움직임도 함께 보이고, 한국도 무역수지 적자가 지속되고 있다\"고 설명했다.    그러면서 \"단기 반등 시도가 나타날 가능성에도 아직 지수 차원에서 분위기 반전을 기대하기는 어려워 보인다\"고 진단했다.    김형렬 교보증권 리서치센터장은 \"중장기적으로 경기 방향은 기존 확장 기조로 복귀하는 데 상당한 시간이 소요될 것\"이라며 \"올여름 준비하는 투자환경은 약세장에서 발생하는 일시적 '랠리'임을 가정하고 전략을 수립해야 한다\"고 조언했다.    또 \"해외 동향을 고려하면 우리 증시만의 극적인 랠리를 기대하기는 쉽지 않다\"면서도 \"원화 가치 하락과 외국인 매도 등의 굴레에서 벗어났을 때 시간을 벌 수 있는 베어마켓 랠리(단기 반등장세)가 찾아올 가능성은 적지 않다\"고 덧붙였다.    rice@yna.co.kr"
    },
    {
        "title": "주가 급락하자 허위 매수로 가격 방어…집행유예 및 벌금형",
        "date": "2022.06.01. 오전 6:18",
        "content": "주가조작 방법(CG)[연합뉴스TV 제공](울산=연합뉴스) 김근주 기자 = 보유한 주식 가격이 급락하자 허위 매수 등으로 주가를 끌어올리려 한 일당에게 집행유예와 벌금형이 선고됐다.    울산지법 형사6단독은 자본시장과 금융투자업에 관한 법률 위반 혐의로 재판에 넘겨진 50대 A씨와 40대 B씨 모두에게 징역 8개월에 집행유예 2년과 벌금 1천만원을 선고했다고 1일 밝혔다.    이들은 2017년 10월 자신들이 보유한 주식 가격이 5천원에서 4천원으로 내려가자 서로 짜고 허위 매수 주문, 고가 매수 주문 등을 한 혐의로 기소됐다.    이들은 주가 방어를 위해 한 번에 2천15주를 매수 주문했다가 거의 곧바로 취소하는 방법으로 허위 매수 주문하기도 했다.    이들은 증권사에 근무하는 지인 소개로 특정 주식을 알게 된 후 친인척 계좌까지 동원한 주식담보대출을 이용해 해당 주식을 매입하던 중 주가가 급락해 반대매매가 예상되자 이같이 범행했다.    반대매매는 만기까지 대출금을 갚지 못하거나 담보가치가 일정 비율 이하로 떨어지면 대출자 의사와 상관없이 강제로 주식을 처분하는 것을 일컫는다.    재판부는 \"누구든지 증권 매매를 유인할 목적으로 해당 증권 매매가 성황을 이루고 있는 듯이 잘못 알게 해서는 안 된다\"며 \"피고인들이 결과적으로 상당한 손실을 본 점을 참작했다\"고 선고 이유를 밝혔다.    canto@yna.co.kr"
    },
    {
        "title": "주가하락에 주식부호 상위 30명 평가액 연초보다 22조원 줄어",
        "date": "2022.06.01. 오전 6:04",
        "content": "리더스인덱스 분석…홍라희 전 관장 지분가치 2조9천880억원↓김대일 펄어비스 의장·박관호 위메이드 의장 주식평가액 반토막(서울=연합뉴스) 김기훈 기자 = 올해 들어 주식시장이 침체에 빠지면서 주식부호 상위 30명의 주식평가액이 연초보다 22조원 이상 줄어든 것으로 나타났다.    특히 코로나19 특수와 기업공개(IPO) 흥행 등에 힘입어 약진했던 IT·게임 업종 창업자들의 경우 주식평가액이 반 토막 나며 주식부호 랭킹에서도 뒷순위로 밀려났다.\n\n\n\n주식가치 상위 30위 변화[리더스인덱스 제공. 재판매 및 DB 금지]1일 기업분석연구소 리더스인덱스가 국내 상장사 주식을 보유한 개인 2만여명의 지분가치를 조사한 결과 지난달 27일 종가 기준 상위 500명의 주식 가치는 153조7천546억원으로 집계됐다.    이는 올해 초의 184조8천480억원(1월 3일 종가기준)보다 16.8%(31조934억원) 감소한 것이다.    범위를 상위 30명으로 좁히면 이들의 주식평가액은 103조9천730억원에서 81조645억원으로 22조9천85억원 줄었다.     같은 기간 코스피 지수는 2,998에서 2,642로 11.5% 하락했다.    또 상위 500명 가운데 주식평가액이 줄어든 사람은 363명, 늘어난 사람은 137명이었다.    지난달 27일 종가 기준 주식평가액 1위는 이재용 삼성전자 부회장이었다.    이 부회장이 보유한 지분 가치는 13조280억원으로 연초(14조1천770억원)보다 8.1%(1조1천490억원) 감소했다.    같은 기간 주식평가액이 가장 많이 하락한 인물은 이 부회장의 모친인 홍라희 전 리움미술관장이었다.    홍 전 관장의 보유 지분 가치는 11조원에서 8조122억원으로 27.2%(2조9천880억원)나 하락했다.    홍 전 관장은 올해 3월 삼성전자 주식 1천994만1천860주(1조3천720억원어치)를 매각한 바 있다. 홍 전 관장은 2020년 10월 남편인 이건희 삼성전자 회장의 별세에 따른 상속세를 납부하기 위해 주식 처분에 나선 것으로 알려졌다.     이에 더해 삼성전자 주가까지 하락하면서 보유 지분 가치가 급락한 것으로 분석된다. 홍 전 관장의 주식평가액은 이 부회장에 이어 2위였다.    한때 주식 부자 1위에 올랐던 김범수 카카오 의장의 주식 가치는 연초(6조7천697억원)보다 28.7%(1조9천401억원) 하락한 4조8천296억원으로 집계됐다.    김 의장은 주식평가액 순위에서 이서현 삼성복지재단 이사장(5조5천18억원)에 밀리면서 한 계단 하락한 5위가 됐다.    또 IT, 게임, 엔터 분야 창업주들의 주식평가액도 1조원 이상 큰 폭으로 감소했다.    방시혁 하이브 의장의 주식평가액은 2조8천735억원으로 연초보다 37.7%(1조7천359억원) 줄었고, 주식부호 순위도 연초보다 4계단 하락해 11위로 밀렸다.    김대일 펄어비스 의장과 박관호 위메이드 의장의 주식평가액은 반 토막 수준이 됐다.     김 의장과 박 의장의 주식평가액은 각각 연초보다 53.3%(1조6천816억원), 57.0%(1조5천562억원) 감소했다.    지난해 상장 후 흥행몰이에 성공한 장병규 크래프톤 의장의 주식평가액은 연초보다 1조4천829억원(45.9%) 줄어든 1조7천499억원으로 조사됐다. 주식 부호 순위도 14위로 연초보다 3계단 하락했다.    이밖에 1조원 이상 주식 가치가 하락한 이로는 허재명 일진머티리얼즈 이사회 의장(1조2천928억원, 40.0%↓), 조정호 메리츠금융지주 회장(1조2천267억원, 27.7%↓), 이재용 삼성전자 부회장(1조1천490억원, 8.1%↓), 정몽구 현대자동차 명예회장(1조965억원, 21.0%↓) 등이 있다.    상위 30위 내에서 주식 가치가 상승한 이는 정몽준 아산나눔재단 이사장과 신동빈 롯데그룹 회장 등 2명뿐이다.     정 이사장의 주식평가액은 연초 1조1천262억원에서 10.6%(1천197억원) 늘어난 1조2천459억원을 기록했다. 정 이사장은 주식 부호 순위에서도 연초보다 6계단 오른 19위에 랭크됐다.     신 회장의 주식평가액은 6천861억원에서 7천874억원으로 14.8%(1천12억원) 증가했다. 코로나19가 점차 엔데믹(풍토병으로 굳어진 감염병)으로 전환되면서 주가가 상승한 영향으로 풀이된다.    50위권 내에서 지분가치가 가장 많이 상승한 부호는 정용지 케어젠 대표였다.    정 대표의 주식평가액은 연초보다 58.4%(2천614억원) 증가했으며, 주식평가액 순위도 연초보다 29계단 상승해 32위가 됐다.     이 외에도 정몽윤 현대해상 회장(1천624억원, 35.4%↑), 정몽진 KCC 회장(739억원, 12.0%↑), 정몽익 KCC글라스 회장(298억원, 6.3%↑), 홍석조 BGF그룹 회장(427억원, 9.4%↑), 허창수 GS건설 회장(193억원, 4.2%↑) 등도 주식평가액이 늘었다.     kihun@yna.co.kr"
    },
    {
        "title": "‘항암 올림픽’ ASCO 앞두고 출렁이는 바이오株…“변동성 주의보”",
        "date": "2022.06.01. 오전 6:01",
        "content": "ASCO 앞두고 바이오주 변동성↑HLB·메드팩토 등 임상결과 공개발표 데이터에 주가 급등락 예고\n\n\n\n[서울경제] ‘항암 분야 올림픽’으로 꼽히는 2022 미국임상종양학회(ASCO)를 앞두고 바이오 관련주의 주가 변동성이 커질 수 있다는 우려가 제기된다. ASCO에서 발표되는 각종 암과 관련된 다양한 치료제 개발 및 임상 진행 현황·결과에 따라 주가의 희비가 엇갈릴 가능성이 커지면서다. 주가를 움직이던 신약 출시 기대감의 불확실성이 일정 부분 해소되면서 주가 향방에 관심이 모인다.1일 한국거래소에 따르면 HLB는 전 거래일보다 1500원(3.41%) 오른 4만 5500원에 지난달 31일 거래를 마쳤다. HLB는 신약 기대감에 한 달간 주가가 40% 넘게 오르는 등 변동성이 극심했다. ASCO에 출전하는 메드팩토(3.78%), 네오이뮨텍(3.24%), 엔케이맥스(2.53%) 등 다른 바이오 기업들도 같은날 일제히 강세를 보였다.항암 분야 올림픽인 ‘2022 ASCO’에서 국내 바이오 기업들의 임상 데이터가 공개되는 만큼 투자자들의 관심이 높아지고 있는 것으로 풀이된다. ASCO는 세계 최고 권위의 암 학회 중 하나로 올해 연례 학술 대회는 미국 시카고에서 다음 달 3일(현지 시간)부터 7일까지 진행된다. 앞서 코로나19 팬데믹으로 비대면 행사로 진행되다 3년 만에 대면 행사가 재개되면서 국내외 투자자들의 관심이 커지고 있다.국내 바이오 기업 중에는 HLB·유한양행·엔케이맥스·메드팩토·네오이뮨텍 등이 참여해 진행 중인 임상 결과 및 데이터를 공개한다. 특히 침샘암으로 불리는 선양낭종암 1차 치료제 리보세라닙의 2상 임상 결과를 발표하는 HLB에 관심이 모인다. 리보세라닙은 전 세계 최초로 희귀 암인 선낭암 치료제 개발에 도전 중이다. 메드팩토 또한 췌장암 2차 요법 국내 1b상 중간 데이터를 공개할 예정이다. 그간 신약 출시 기대감에 주가가 출렁이던 바이오·제약 업종은 ASCO를 계기로 일정 수준의 불확실성을 해소할 전망이다.일각에서는 ASCO 행사에서 기대치에 못 미치는 임상 결과가 발표될 경우 주가가 급락할 우려가 제기된다. 미국 바이오 기업인 미라티테라퓨틱스는 암 유발 물질인 KRAS를 표적으로 하는 폐암 치료제의 임상 2상 실험을 공개했지만 시장의 기대에 못 미치는 데이터 수준으로 평가되면서 주가가 31% 급락했다. 임상 데이터가 공개되는 ASCO에 대한 기대감이 주가에 선반영되고 있지만 시장의 기대치에 미치지 못하는 데이터를 공개할 경우 미라티처럼 주가가 급락할 가능성이 큰 상황이다. ASCO에서 만족할 만한 데이터를 공개한 기업과 그렇지 못한 기업의 주가 희비가 엇갈릴 전망이다.증권가는 ASCO를 기점으로 바이오·제약 업계에 대한 투자 심리가 되살아날 것으로 내다보면서도 유의미한 데이터를 공개하는 기업을 선별적으로 매수해야 한다고 조언한다. 박병국 NH투자증권 연구원은 “글로벌 바이오 섹터의 지수 부진이 이어지고 있지만 2022 ASCO에서 밝혀지는 핵심 데이터를 꾸준히 눈여겨봐야 한다”며 “ASCO를 시작으로 하반기 데이터 모멘텀이 있는 기업에 선별적인 접근을 권장한다”고 말했다."
    }
]