[
    {
        "title": "개미, 눈물의 손절할 때…외국인 3855억 쓸어담은 종목은",
        "date": "2022.06.25. 오후 2:55",
        "content": "■한숨 돌린 증시낙폭 과대 인식으로 매수세 유입엘앤에프 8%·카카오게임즈 5% 등코스닥 시총 상위 종목들 상승세\n\n\n\n24일 오후 명동 하나은행 본점 딜링룸 전광판에 코스피와 원/달러 환율, 코스닥 종가가 표시돼 있다. 연합뉴스[서울경제] 지난 한 달간 이어진 국내 증시 급락세에 이틀 연속 연저점을 새로 쓴 국내 증시가 24일 반등에 성공했다. 특히 코스닥 시장에서 외국인들이 3855억 원어치의 주식을 쓸어담으며 지수 상승을 이끌었다. 23일까지 이어진 지수 급락에 개미(개인투자자)들이 눈물의 손절(손해보고 매도함)을 하거나 반대매매 등으로 강제 청산을 당한 뒤 외국인들이 매도에 나선 모양새다.25일 한국거래소에 따르면 24일 코스피는 전 거래일보다 52.28포인트(2.26%) 상승한 2366.60에 거래를 마쳤다. 이틀 연속 연저점을 갈아치우며 2300선까지 위협받았지만 반등에 성공했다. 2021년 2월 25일(3.50%) 이후 1년 4개월여 만에 가장 높은 상승 폭을 나타냈다. 일본 닛케이225지수(1.23%)와 중국 상하이종합지수(0.89%)에 비해서도 눈에 띄는 상승 폭이다.유가증권시장에서는 개인과 외국인은 각각 6249억 원, 319억 원을 팔아치웠지만 기관이 6403억 원을 순매수하며 상승세를 이끌었다.코스피 시가총액 상위 종목들이 대부분 상승하며 지수 상승을 이끌었다. 특히 네이버(NAVER)와 카카오가 기술주 중심의 미국 나스닥지수가 1.62% 상승한 영향을 받아 각각 5.77%, 6.56% 급등했다. 삼성전자(1.74%)와 SK하이닉스(1.55%) 등 반도체주도 상승 마감했다. LG에너지솔루션(1.25%)과 삼성SDI(3.19%) 등 2차전지주와 현대차(1.17%), 기아(0.39%) 등 자동차주 또한 상승했다. 다만 LG화학(-1.45%)은 하락 마감했다.코스피 종목 총 941개 가운데 875개가 상승했고 하락 종목은 44개였다.코스닥지수는 전 거래일보다 35.92포인트(5.03%) 급등한 750.30에 장을 마치며 전날 하락분(-4.36%)을 만회했다. 상승 폭은 2020년 6월 16일 이후 약 2년 만에 최대치를 기록했다.코스닥 시장의 경우 개인과 외국인·기관의 투자 행태는 엇갈렸다. 개인은 5152억 원을 순매도했지만 외국인과 기관이 각각 3855억 원, 1382억 원을 순매수했다.코스닥 종목은 1564개 중 1382개가 상승했으며 하락 종목은 74개였다.최근 낙폭이 과대했다는 인식으로 매수세가 유입되며 지수 상승을 이끈 것으로 보인다. 코스피는 이달 2일부터 23일까지 20.03% 하락했다. 이에 새로운 악재가 없는데 지수가 지나치게 하락한다는 분석이 나오면서 외국인과 기관 등을 중심으로 저가 매수가 이뤄진 것으로 추정된다. 실제로 전날 7~9%대 하락한 코스닥 시총 상위 종목들인 에코프로비엠과 엘앤에프·카카오게임즈는 이날 각각 5.56%, 8.25%, 5.78% 상승했다.미국 증시의 강세도 훈풍으로 작용한 것으로 보인다. 제롬 파월 연방준비제도(Fed·연준) 의장은 전날(현지 시간) 인플레이션(물가 상승) 억제 의지를 강조하면서도 하반기 경제성장에 대한 자신감을 밝혔다. 국제 유가가 하락하고 미국 국채금리 하락으로 위험 선호 심리도 증시에 호재로 작용했다. 이경민 대신증권 투자전략팀장은 “원자재 가격 하락으로 기대 인플레이션 약화 가능성이 제기되고 투자자들이 경제지표 부진에도 둔감해지면서 통화정책 부담도 축소돼 과도하게 앞서간 긴축 기조 확대 우려가 완화되는 모습”이라고 분석했다.최근 쏟아진 반대매매 물량이 낙폭을 키웠지만 점차 해소 국면에 진입하고 있다는 분석도 나온다. 신용 융자 잔액은 15일 이후 매일 3000억~4000억 원가량 줄어들며 23일까지 7거래일간 2조 3925억 원 감소했다. 21조 6085억 원이었던 신용 융자 잔액은 23일 19조 2160원으로 줄었다. 전날 위탁매매 미수금 대비 실제 반대매매 규모도 177억 9845만 원으로 집계됐다. 반대매매 금액이 직전일(228억 7527만 원)에 비해 22.19% 감소한 것이다. 이 팀장은 “반대매매, 외국인 선물 매매 등으로 악화한 수급 여건도 다소 개선된 모습”이라고 설명했다.당분간 증시가 박스권 흐름을 나타낼 것이라는 분석도 나온다. 아직 인플레이션 피크아웃(정점 통과)이 확인되지 않았고 경기 침체 가능성도 여전해 향후 경제지표들을 확인해야 한다는 의견이다. 한지영 키움증권 연구원은 “미국·한국 등 주요국 증시는 낙폭 과대 인식, 임박한 2분기 실적 기대감 등에 힘입어 기술적 반등이 수시로 나타날 것으로 전망된다”며 “7월 중 발표될 예정인 6월 인플레이션, 2분기 국내총생산(GDP) 성장률 등 경제지표, 7월 연방공개시장위원회(FOMC) 이후 75bp 인상에 대한 재료 소멸 인식이 출현하기 전까지는 박스권을 보일 것”이라고 전망했다."
    },
    {
        "title": "24일 반등성공 코스피, 상승랠리 나타날까?[다음주 증시 전망]",
        "date": "2022.06.25. 오후 1:18",
        "content": "이번 주 코스피 3.05%↓24일 2.26%오르며 하락폭 만회다음주 가시밭길 전망 나와“코스피 2250~2400 예상”\n\n\n\n24일 오후 명동 하나은행 본점 딜링룸 전광판에 코스피 종가가 표시돼 있다. 연합뉴스[서울경제] 이번 주 국내증시의 하락폭이 인플레이션과 경기둔화 우려로 더욱 커졌다. 또 빚을 내서 투자한 소위 ‘빚투족’은 증권사에 담보로 맡긴 주식의 가격이 떨어지면서 담보 부족에 직면해 증시에 하방 압력을 가했다. 원화 약세 심화도 외국인 수급에 악재로 작용했다. 다만 국내 증시는 24일 반등에 성공했다. 하지만 다음 주 한국 증시가 가시밭길을 걸을 것이라는 전망도 나온다. 한편 금융당국은 과도한 불안심리로 증시 변동성이 추가로 확대될 경우 컨틴전시 플랜(비상계획)에 따라 상황별로 필요한 시장안정조치를 시행해 나갈 방침이다.NH투자증권은 다음주 코스피 주간 예상 밴드를 2250~2400 포인트로 제시했다.25일 금융투자업계에 따르면 이번 주 코스피는 전주 17일 종가 대비 74.33포인트(3.05%) 내린 2366.60으로 거래를 마쳤다. 23일 장중 저점(2306.48)은 작년 6월 25일 장중 고점(3316.08) 대비 30.45%(1009.6포인트) 떨어졌다. 코스닥 역시 전주 대비 48.39포인트(6.06%) 내린 750.30에 마감했다. 23일 종가는 2020년 6월 15일의 693.15 이후 최저치이자 연저점이다.550만 동학개미들의 지지를 받던 삼성전자(005930)도 이번 주 신저가를 갈아치웠다. 23일 삼성전자는 전 거래일 대비 200원(0.35%) 하락한 5만 7400원에 장을 마치며 52주 신저가를 새로 썼다. 전문가들은 경기 침체 공포는 다시 떠오르며 투자 심리가 위축됐다고 분석한다. 제롬 파월 미국 연방준비제도(Fed·연준) 의장은 22일(현지시간) 경기침체가 닥칠 가능성을 공개 인정하고 나서기도 했다. 파월 의장은 \"(경기침체는) 확실히 하나의 가능성\"이라면서 경기침체를 일으킬 의도는 없지만 \"그 가능성이 존재하며 연착륙은 매우 도전적인 일\"이라고 말했다. 빚을 내서 투자한 소위 ‘빚투족’은 증권사에 담보로 맡긴 주식의 가격이 떨어지면서 담보 부족에 직면해 증시에 하방 압력을 가했다. 청산되는 물량 자체도 수급에 부담일 뿐 아니라 담보 비율을 채우기 위해 어쩔 수 없이 다른 주식을 파는 ‘악순환’까지 이어지며 증시 수급을 저해했다. 증권사들의 차액결제거래(CFD) 반대매매 물량이 대거 나오면서 중소형주 주가에 더 큰 충격을 준 것으로 분석된다. 강대석 유안타증권 연구원은 “최근 국내 증시의 낙폭이 두드러진 주원인으로는 CFD를 비롯한 반대매매 출현, 북한의 핵실험과 무력 도발 위험, 최근 개선되고 있는 중국 경제 상황과 한국 간 탈동조화(디커플링) 우려를 꼽을 수 있다”며 “무엇보다 내부 수급 요인의 영향이 가장 크다”고 진단했다.원화 약세 심화도 외국인 수급에 악재로 작용했다. 23일 기준 원/달러 환율은 전거래일보다 4.5원 오른 1301.8원에 마감했다. 환율이 종가 기준으로 1300원을 넘은 것은 2009년 7월 13일(1315.0원) 이후 처음이다. 김석환 미래에셋증권 연구원은 23일 시황에 대해 \"미국 증시가 경기 불안 심리 지속으로 하락 마감한 점도 부담이었으며, 개인 수급 불안으로 변동성이 확대됐다\"며 말했다. 이경민 대신증권 투자전략팀장도 \"특별한 이슈성 재료에 따른 반응보다는 수급 요인으로 코스피 변동성이 확대됐다\"며 \"개인 투자자들의 반대매매와 실망 매물이 대거 출회된 것으로 보인다\"고 분석했다.\n\n\n\n24일 오후 명동 하나은행 본점 딜링룸 전광판에 코스피와 원/달러 환율 종가가 표시돼 있다. 연합뉴스다만 국내 증시는 24일 반등에 성공했다. 전날 코스피는 전 거래일보다 52.28포인트(2.26%) 오른 2366.60에 장을 마쳤다. 2021년 2월 25일(3.50%) 이후 1년 4개월여 만에 가장 높은 상승 폭이다. 삼성전자도 6거래일 만에 상승 반전했다. 전 거래일보다 1.74% 오른 5만 8400원에 거래를 마쳤다. 반도체 업황 우려에도 불구하고 낙폭이 과대했다는 인식이 퍼지면서 기관투자가들이 저가 매수에 나선 것으로 풀이된다. 코스닥의 반등 폭이 컸다. 코스닥은 전날보다 35.92포인트(5.03%) 오른 750.30에 마감했다. 2020년 6월 16일 이후 약 2년 만의 최대 상승 폭이다. 이 팀장은 \"원자재 가격 하락으로 기대 인플레이션 약화 가능성이 유입되고 과도하게 앞서간 긴축 기조 확대 우려도 완화했다\"며 \"반대매매, 외국인 선물 매매 등으로 악화한 수급 여건도 다소 개선된 모습\"이라고 설명했다.다음 주 한국 증시가 가시밭길을 걸을 것이라는 전망도 나온다. 위축된 당분간 반전되긴 어려울 것이라는 예측이다. NH투자증권은 다음주 코스피 주간 예상 밴드를 2250~2400 포인트로 제시했다. 김영환 NH투자증권 연구원은 \"한미 간 기준금리 역전이 원·달러 환율 상승과 외국계 자금의 한국 자본시장 이탈 우려로 연결된다는 점에서 투자 심리를 불안하게 만드는 요인”이라고 분석했다. 김 연구원은 “미국·유럽·중국 등 주요국에서 소비자신뢰지수 PMI 등 심리지표들이 발표를 앞두고 있으나, 긍정적인 수치를 기대하긴 어려울 것으로 보인다”며 “한국 수출은 마이너스 전환이 예상, 조업일수 감소 영향으로 즉각적인 실적 추정치 하향으로 연결되지 않을 것이나, 심리적으로는 긍정적 작용하긴 어려울 것이다”고 전망했다.당분간 증시가 박스권 흐름을 나타낼 것이라는 분석도 나온다. 아직 인플레이션 피크아웃(정점 통과)이 확인되지 않았고 경기 침체 가능성도 여전해 향후 경제지표들을 확인해야 한다는 의견이다. 한지영 키움증권 연구원은 “미국·한국 등 주요국 증시는 낙폭 과대 인식, 임박한 2분기 실적 기대감 등에 힘입어 기술적 반등이 수시로 나타날 것으로 전망된다”며 “7월 중 발표될 예정인 6월 인플레이션, 2분기 국내총생산(GDP) 성장률 등 경제지표, 7월 연방공개시장위원회(FOMC) 이후 75bp 인상에 대한 재료 소멸 인식이 출현하기 전까지는 박스권을 보일 것”이라고 전망했다. 변동장 장세에서 그간 낙폭이 과도한 성장주는 상승 가능성이 있어 투자 포트폴리오에 담아야 한다는 조언도 나온다. 신승진 삼성증권 연구원은 \"금리 상승 구간에서 단기 낙폭이 컸던 종목들이 이번 반등 구간에서 상승 폭이 클 것이다\"며 \"코스피에서는 게임, 코스닥에서는 바이오·2차전지 소재 기업들을 접근해보면 좋겠다\"고 분석했다. 신 연구원은 \"모빌리티 업종은 지속적으로 관심을 가져야 할 테마다\"며 \"상반기 차량용 반도체 생산 이슈와 이에 따른 전기차 출시 지연으로 자동차 및 배터리 업체들의 주가 상승폭은 미미했지만 두가지 이슈들이 하반기에는 해소될 것이다\"고 전망했다. 그는 \"IT 수요 둔화로 차량용 반도체 생산 정상화가 진행 중이고, 이로 인해 자동차 OEM들의 전기차 신모델 출시도 본격화될 것이다. 최근 높아진 유류비 부담 역시 소비자들의 전기차 교체를 가속화시킬 것이다\"고 말했다.\n\n\n\n김소영 금융위원회 부위원장이 24일 오후 서울 여의도 한국거래소에서 금감원, 거래소, 금투협, 증권금융 등 유관기관 공동으로 개최한 증시점검 회의에서 발언하고 있다. 사진제공=금융위원회한편 금융당국은 전날 과도한 불안심리로 증시 변동성이 추가로 확대될 경우 컨틴전시 플랜(비상계획)에 따라 상황별로 필요한 시장안정조치를 시행해 나가겠다고 밝혔다. 김소영 금융위원회 부위원장은 \"정부도 최근 증시 변동성 확대를 경각심을 갖고 예의주시하고 있다\"며 \"최근 우리 증시의 투자심리가 과도하게 위축되고 있고 이게 증시 변동 폭을 더욱 키우고 있다는 증시 전문가 목소리도 점점 커지고 있는 게 사실이다\"고 말했다. 김 부위원장은 \"통화긴축과 높은 인플레이션, 경기침체에 우리 증시가 큰 영향을 받는다는 것은 역설적으로 경기가 회복되면 우리 증시가 다시 빠르게 반등할 수 있다는 의미\"라며 \"과도한 불안심리 확산과 이에 따른 급격한 '쏠림 매매'는 경계하고 더욱 냉철하게 시장을 바라볼 필요가 있다\"고 강조했다."
    },
    {
        "title": "[뷰티e슈]‘속눈썹·왁싱’ 셀프 뷰티 트렌드 확산 지속 등",
        "date": "2022.06.25. 오전 10:01",
        "content": "에이블리 셀프 뷰티 판매량 급증 ‘속눈썹, 왁싱도 스스로’호텔신라, 로레알과 협업해 신규 뷰티 브랜드 출시계획롯데온 프리미엄 뷰티 전문관 ‘온앤더뷰티’ 6월 매출 30%↑비비랩 콜라겐 제품 출시 4개월만에 570만포 판매[이데일리 윤정훈 기자] 코로나19 이후 전문숍 방문이 어려워지며 확산된 셀프 뷰티 트렌드가 엔데믹 이후에도 이어지고 있는 것으로 보인다.\n\n\n\n(사진=에이블리)에이블리는 본격적인 셀프 뷰티 브랜드 입점이 시작된 올해 2월부터 지난 5월까지 상품 판매 데이터 분석 결과, ‘제모·왁싱’, ‘토너패드’ 품목 거래액이 높은 성장세를 기록했다고 밝혔다. 인기 제모케어 브랜드 ‘바나다 왁싱’은 지난해 9월 입점 이후 매달 가파른 거래액 상승 곡선을 그리고 있다. 올해 2월 초 실시한 프로모션에서 겨울철은 제모 비수기임에도 불구하고 72시간 만에 억대 매출을 돌파했다. 2월 내내 왁싱 열풍이 지속되며 2월 매출은 전월 대비 무려 105% 증가했으며 이는 입점 대비 약 25배 증가한 수치다. 제모, 왁싱 상품 사용 빈도가 높아짐에 따라 워머기, 왁스비즈, 스파츌라로 구성된 왁싱 올인원 패키지 ‘미니 워머기 기획 세트’와 ‘아하바하 카밍 미스트’, ‘히알라 스무딩 젤’ 등 제모 및 왁싱 후 피부 관리를 위한 애프터 케어 상품 판매량도 꾸준히 증가하는 추세다.스타일링에 포인트를 더해주는 ‘속눈썹’과 ‘네일’에도 셀프 케어가 증가추세다. 뷰티 브랜드 코링코의 ‘톡톡하라 인조 가닥 속눈썹’은 올해 2월 입점 이후 속눈썹 카테고리 내 압도적 1위를 차지하며 인기 상품으로 급부상했다. 3월부터 진행된 에이블리 뷰티 프로모션에서도 리딩 상품으로 꾸준한 관심을 받았고 입점 후 한달 만에 코링코 매출은 360배 성장하는 등 놀라운 성장세를 기록했다.호텔신라, 로레알과 협업해 신규 뷰티 브랜드 출시계획글로벌 뷰티기업인 로레알이 국내 최고의 면세점과 5성호텔 체인을 운영하는 호텔신라, 북아시아태평양 지역에 주력하는 사모펀드(PE Fund) 앵커에퀴티파트너스(이하 ‘앵커’)와 함께 신규 럭셔리 뷰티 브랜드 출시를 위한 공동 투자 협약을 체결했다.이번 협약으로 로레알이 지닌 뷰티 업계 전문성과 호텔신라의 럭셔리 유통 채널, 앵커의 탄탄한 자본력 및 경영 노하우가 한데 결합할 수 있게 됐다. 3사는 거의 유사한 수준의 지분을 보유하게 될 예정이다.공개될 신규 브랜드는 한국의 혁신 생태계에 기반하여 천연 원료와 기능적 효능을 접목해 동양의 지혜를 현대적으로 재해석하여 선보일 예정이다.롯데온 프리미엄 뷰티 전문관 ‘온앤더뷰티’ 6월 매출 30%↑롯데온이 지난 4월 선보인 프리미엄 뷰티 전문관 온앤더뷰티가 고객들과 입점 브랜드 사이에서 긍정적인 평가를 받으며 순항하고 있다. 롯데온 온앤더뷰티는 론칭 이후 매출과 고객 수가 꾸준히 증가하는 가운데 롯데온의 6월 뷰티 매출은 전년대비 30% 이상 증가했다. 온앤더뷰티 멤버십인 ‘온앤더뷰티 클럽’에 가입한 고객 수도 하루 최대 1000명 이상 가입하며 6만명을 넘어선 것으로 나타났다.유해은 롯데온 뷰티팀장은 ”온앤더뷰티 론칭 두 달 만에 매출 성장과 함께 고객, 브랜드사가 만족하는 플랫폼으로 자리매김하고 있는 것을 확인했다“며 ”프리미엄한 뷰티 경험을 제공하는 데 집중해 더 많은 고객과 브랜드사가 찾아오고 싶은 플랫폼으로 만들어 나가겠다“고 설명했다.\n\n\n\n콜라겐 라인업 3종 연출 컷(사진=뉴트리원)이너뷰티 대표 아이템 ‘콜라겐’이너뷰티 전문 브랜드 비비랩에 따르면, 지난 2월에 선보인 ‘저분자 콜라겐 비오틴 플러스’가 출시 4달 만에 누적판매량 570만포를 돌파했다. 4월에 출시된 ‘저분자 콜라겐 글루타치온 화이트’는 현재까지 22만포가 넘게 판매됐다.비비랩 ‘저분자 콜라겐 비오틴 플러스’는 저분자 콜라겐과 콜라겐 생성을 촉진하는 비오틴을 함께 담은 제품이다. 피부는 물론, 머리카락, 손, 발톱 등 머리부터 발끝까지 신체를 건강하게 관리하는데 도움을 주며 하루 한 포 섭취로 비오틴 1일 영양성분 기준치 100%를 채울 수 있다.비비랩 관계자는 “콜라겐이 이너뷰티 대표 아이템으로 자리매김한 가운데, 최근에는 콜라겐은 물론 이너뷰티에 도움이 되는 플러스 알파 성분까지 함께 찾는 소비자들이 크게 늘었다”라며 “여러 성분이 조합된 제품 섭취를 통해 시너지 효과를 기대할 수 있는 만큼 콜라겐 플러스 알파 제품을 찾는 소비자의 니즈는 당분간 지속될 것으로 보인다”라고 말했다."
    },
    {
        "title": "망할 기업 거르는 비법 알려준다, 개미의 필수템 '장미회계' [앤츠랩]",
        "date": "2022.06.25. 오전 8:04",
        "content": "친구한테 주워들은 정보만 믿고 주식 산 개미들 참 많죠? 막연히 \"우량 기업에 묻어 두면 언젠가 벌겠지\" 위로도 하고. 정보가 돈이 될지, 이 회사 진짜 우량한지 뭐로 알 수 있을까요? 바로 재무제표!       저기요, 그걸 누가 몰라? 재무제표 잘 보면 주식 투자 잘한다는 건 '밥 먹으면 배부르다'는 당연한 얘기. 문제는 시간이죠. 우리 직장인은 하루하루가 너무 바쁘니까요.      개미들의 친절한 투자 파트너 앤츠랩이 바쁜 직장인 개미를 위한 재무제표 읽는 비법을 전격 공개합니다. 그것도 아주 쉽게요. 이름하여 '장미회계!(직장인 개미를 위한 회계 맛집)'     \n\n\n\n           우선 처음 공개하는 1회 영상에선 재무제표를 생전 처음 접하는 개미들이 회계에 쉽게 입문할 수 있도록 꾸몄습니다. 금융감독원 전자공시시스템(다트)에 올라오는 수많은 공시 중에 재무제표는 어디에서 찾는지, 그렇게 찾은 5대 재무제표(재무상태표·손익계산서·자본변동표·현금흐름표·재무재표 주석)가 어떻게 생겼고 어떻게 주식 투자에 활용하면 되는지 말이죠.가령 내일 모레 망할 기업도 금방 알아 차릴 수 있는 재무상태표, 주가와 직결되는 기업의 성적 알아보는 손익계산서, 투자 기업의 '쌩얼'이 적나라 하게 담긴 현금흐름표, 재무제표 사용 설명서인 재무제표 주석까지 한 방에 기초 개념을 잡습니다. 이것만 봐도 재무제표가 뭔지, 왜 봐야 하는지 아는 척 정도는 할 수 있죠.장미회계는 앞으로도 매주 금요일 오후 6시 중앙일보 유튜브 채널(https://www.youtube.com/c/JoongAngIlbo)과 앤츠랩 유튜브 채널(youtube.com/c/앤츠랩)로 여러분을 찾아갑니다. 열심히 일한 당신, 매주 10분만 당신의 경제적 자유를 위해 투자하세요!      오늘부터 7주 동안 정말 쉬운 '왕초보 개미'용 영상으로 만나겠습니다. 중앙일보 홈페이지에선 누구나 접속해 보실 수 있고요, 유튜브 앤츠랩 채널로 보실 분은 구독과 좋아요, 알림 설정 잊지 마세요.      초보 과정을 마친 9월부터는 실전 투자에 바로 써먹을 수 있는 실전 회계 과정으로도 찾아갈 예정입니다. 무형자산·매출채권·미청구공사…. 외계어 난무하는 회계 원리를 알고 기업의 속살을 보세요. Coming Soon~."
    },
    {
        "title": "\"약값보다 병값이 비싸\"…제약株, 경기방어주로 부활할까 [돈앤톡]",
        "date": "2022.06.25. 오전 7:27",
        "content": "의약품지수 낙폭은 코스피 절반 수준불경기에도 의약품 수요 쉽게 안 줄어물가 상승으로 인한 수익성 악화 영향 제한적고환율 장기간 지속되면 원가 부담 늘어날 수도\n\n\n\n사진=게티이미지뱅크제약사 주식이 방어주로 주목된다. 경기가 둔화되는 와중에 물가마저 고공행진하는 스태그플래이션이 우려되는 상황이지만, 질병을 조절하는 데 필요한 약을 끊기는 어렵기 때문이다. 수요가 크게 줄어들 걱정이 없는 데다, 원재료 비용은 약값에서 차지하는 비중이 작아 물가 상승의 영향도 상대적으로 덜 받는다.25일 한국거래소에 따르면 이달 들어 코스피의약품지수는 4.99% 하락해 1만4336.13으로 지난 24일 거래를 마쳤다. 같은 기간 코스피지수의 낙폭 11.89%보다 선방했다. 증시 하락세가 본격화된 작년 말 이후로도 의약품지수의 낙폭이 16.67%로, 코스피지수의 20.52%보다 작다.하태기 상상인증권 연구원은 “올해 제약사 주식은 경기방어주의 모습을 보여주고 있다”며 “그 동안 바이오주가 강세를 보이면서 불경기에 강했던 제약주를 작년까지 잊고 있었다”고 말했다.제약주가 불경기에 강한 이유는 수요가 쉽게 줄지 않기 때문이다. 특히 국내 제약사들의 주력 품목인 만성질환 치료제들은 ‘한 번 먹기 시작하면 평생 못 끊는다’는 말이 있을 정도로 장기간 복용해야 한다.자체 개발한 고혈압 개량 신약 아모잘탄(로사르탄·암로디핀)와 고지혈증 로수젯(로수바스타틴·에제티미브) 제조·판매에 주력하는 한미약품의 경우 올해 들어 약세장 속에서도 주가가 9.06% 상승했다.약세장의 근본적 배경은 인플레이션(물가 상승)이다. 물가를 잡기 위해 중앙은행이 긴축적인 통화정책에 나서면서 경기가 위축될 수 있다는 우려가 고조된 것이다. 특히 뒤늦게 물가를 잡기 위해 중앙은행들이 통화 긴축에 나섰지만, 우크라이나 전쟁 여파 등으로 물가가 잡히지 않자 비용 부담 확대 우려에 증권사들은 기업들의 실적 전망치를 낮춰잡기 시작했다.에프앤가이드에 집계된 전체 코스피 종목들의 2분기 영업이익 컨센서스는 57조9372억원으로 1주일 전에 비해 0.37% 감소했다. 반면 코스피의약품업종 종목들의 2분기 영업이익 전망치는 같은 기간 0.03% 늘었다.약을 만드는 데 드는 원재료비 비중이 작아 제약사들이 물가 상승으로 인한 비용 상승 부담을 상대적으로 적게 받기 때문이다. 주사제 제품을 만드는 회사의 관계자가 “약을 만드는 데 드는 비용보다 약을 담는 병 값이 더 비싸다”고 말할 정도다.하태기 연구원은 “일반적인 관점에서 제약사 매출액에서 차지하는 순수 원재료비 비중은 20% 미만”이라며 “제조원가 중에서 비중이 큰 감가상각비, 인건비 등은 유가 상승 및 환율 상승에 큰 영향이 없다”고 설명했다.다만 고환율 상황이 장기적으로 이어지면 비용 부담이 늘어날 수 있다. 화학제제를 만드는 합성원료의 경우 수입 비중이 크기 때문이다. 단기적으로는 제약사가 쌓아 놓은 안전재고를 소진하면서 수익성을 방어할 수 있지만, 재고가 모두 소진되면 비용 부담이 커진다.제약사들이 외형을 키우기 위한 전략으로 삼는 도입의약품 유통 역시 단기적으로는 환율 상승의 악영향이 크지 않다고 하 연구원은 설명했다. 대부분 수년에 걸친 장계 계약을 맺고 판권을 확보하기 때문이다.최근에는 한국 제약사들의 해외 수출도 활발해져 환율 상승이 수익성에 도움이 되는 경우도 있다. 하 연구원은 “올해 1분기 기준으로 수출비중을 보면 삼성바이오로직스와 셀트리온의 약을 판매하는 셀트리온헬스케어는 절대적으로 높고, 서흥도 31.8%로 높은 편이다”며 “이 같은 기업에게 환율 상승은 수익성 개선 요인으로 작용할 것”이라고 말했다."
    },
    {
        "title": "'삼성전자, 지금 사자'…폭락장에 3조 사들인 개미들",
        "date": "2022.06.25. 오전 7:11",
        "content": "이달 16거래일 중 13일 '사자' 포지션신용융자 잔고 3개월 만에 36.1% 늘어나올해 들어 주가 25.42% 하락···저가 매수 기회 판단증권가 \"반도체 업황 불투명···하반기 반등 낙관 어렵다\"\n\n\n\n사진=삼성[서울경제] 삼성전자(005930)가 '5만전자'로 내려앉은 가운데 개인투자자들은 오히려 저가 매수 기회로 인식하고 주식 매수에 나서고 있다. 빚을 내면서까지 삼성전자 주식을 사들이는 투자자들도 늘어나고 있다.25일 한국거래소에 따르면 이달 들어 개인투자자들이 삼성전자를 사들인 규모는 3조1140억 원에 달한다. 개인은 이달 16거래일 중 13일 '사자' 포지션을 이어갔다. 특히 지난 17일 삼성전자가 종가 기준 5만 원 대(5만9800원)으로 주저앉은 이후에도 4거래일 연속 주식을 순매수했다.신용 융자까지 끌어다 삼성전자를 사는 개인투자자들도 늘어나고 있다. 지난 23일 기준 삼성전자의 신용융자 잔고는 1201만주( 7471억 원)에 달한다. 3월 23일 삼성전자의 신용융자 잔고는 882만 주였다. 약 3개월 만에 36.1% 증가한 셈이다. 일반적으로 폭락장에서는 투자자들은 반대매매의 위험을 피하기 위해 신용융자를 줄인다. 그러나 삼성전자에 대한 신용융자 잔고는 오히려 급증하고 있는 모습이다.개인투자자들은 삼성전자의 현 주가가 저점에 있다고 판단하는 것으로 보인다. 삼성전자는 메모리 반도체 수요가 감소할 것이란 전망이 나오면서 올해 들어서만 주가가 25.42% 빠졌다.다만 증권가에선 삼성전자에 대한 눈높이를 낮추고 있다. 미국 연방준비제도(Fed·연준)의 자이언트스텝(기준금리 0.75%포인트 인상)으로 불거진 경기 침체 우려 때문이다. 반도체 업황 마저 하반기 전망이 불투명한 상태로 하반기 반등을 낙관하기 어렵다는 분석도 제기된다. 김운호 IBK투자증권 연구원은 \"올해 2분기 눈높이를 좀 더 낮출 필요가 있다\"며 \"최근 주가 하락은 디램(DRAM) 시장 우려를 충분히 반영하고 있고, DRAM 가격 반등은 기대하기 어렵다\"고 진단했다."
    },
    {
        "title": "5만전자, 너의 바닥은 어디냐?…개미 곡소리 커진다 [코주부]",
        "date": "2022.06.25. 오전 5:49",
        "content": "유럽 출장길을 마치고 귀국한 이재용 삼성전자 부회장이 지난 18일 취재진의 질문에 답하고 있다. (주가 왜이래요, 무슨 말이라도 해줘요, 재드래곤...)[서울경제] 작년에 왔던 5만전자가 죽지도 않고 또 왔습니다. (이건 뭐 각설이도 아니고...) 이제 물타기할 돈도 없는데 대체 어디까지 내려가는 걸까요. 세일이 너무 길어지니 아무리 삼성이라도 불안해지기 시작합니다. 급기야 이재용 삼성전자 부회장(a.k.a. 재드래곤)이 4년 만에 긴급 사장단 회의까지 열었다는데. 오늘의 <코주부>에서는 자타공인 국민주 삼성전자가 이렇게까지 급락한 이유는 무엇인지, 앞으로 더 줍줍을 해야 하는 건지 전망까지 알아보겠습니다.━증권가 목표주가에 9만전자 사라졌다삼성전자 주가는 올해 들어서만 25.4% 하락했습니다. 6개월 만에 주가 4분의 1이 날아간 셈이죠. 이 기간 줄어든 시가총액은 110조원이 넘습니다. 연일 신저가를 갈아치우며 뚝뚝 떨어지자 증권사들은 목표주가를 조정하기 시작했습니다.최근 신한금융투자는 삼성전자 목표주가를 8만 3000원에서 7만 8000원으로 낮췄고, SK증권과 현대차증권은 각각 7만 5000원, 8만 2500원으로 낮췄습니다. 종전 목표주가는 각각 9만 8000원, 9만 1000원이었죠. 이로써 목표주가 9만원대는 아예 실종됐습니다. 상상인증권은 목표주가를 7만 4000원으로 잡고 최악의 상황이 닥친다면 5만원 초반까지 내려갈 수 있다고 예상했습니다.━그래도 삼성인데, 왜 이렇게 떨어져?1. 한국(=삼성전자)에서 발 빼는 외국인주가가 밀리는 가장 큰 이유는 외국인들의 매도 공세 때문입니다. 올해 외국인들은 삼성전자 주식을 8조원 가량 순매도 했는데요, 거의 투매에 가깝죠. 이에 삼성전자의 외국인 비중도 6년 만에 50% 밑으로 떨어졌습니다. 외국인들이 파는 이유는 거시경제 환경 변화 때문입니다.최근 전 세계가 인플레이션(고물가)을 잡기 위해 금리 인상에 돌입했는데요. 특히 미국은 기준금리를 한 번에 0.75%포인트 올리는 ‘자이언트 스텝’까지 단행한 상황입니다. 이처럼 주요국의 금리 인상은 경제 성장이 둔화할 것이라는 우려를 키우고, 대표적인 안전자산 달러의 강세를 부추기고 있습니다. 성장 둔화와 달러 강세는 외국인들이 신흥 시장에서 발을 빼는 요인으로 작용하죠. 그래서 전문가들은 외국인의 삼성전자 매도를 한국증시를 파는 것으로 봐야 한다고 말하기도 합니다.2. 경기침체 직격탄...안 팔리는 스마트폰글로벌 인플레이션으로 소비심리가 급격하게 얼어붙으면서 스마트폰과 TV 등 IT 수요가 부진할 것이라는 예상도 삼성전자의 주가를 짓누르는 요인으로 꼽힙니다. 시장은 우크라이나 전쟁, 중국 봉쇄, 인플레이션 공포 등 해소될 기미가 보이지 않는 복합요인으로 꽁꽁 얼어붙고 있는데요. 트렌드포스는 올해 글로벌 스마트폰 출하량을 전년보다 4.1% 감소한 13억 3330만대로 예상했습니다. 연초 예상보다도 5000만대 가량 줄어든 수준이죠.휴대폰과 가전 수요 감소는 이미 현실화되고 있습니다. 증권가는 삼성전자의 올 2분기 휴대폰 판매량이 전 분기 대비 약 16% 감소한 6200만대에 그칠 것으로 예상하고 있습니다. TV 판매량 역시 전 분기 대비 약 14% 감소할 것으로 전망됩니다. 즉 소비 둔화에 따른 수요 및 이익 감소가 주가에 반영되고 있다는 설명이죠.3. 반도체 업황도 흔들IT 제품의 수요 둔화는 삼성전자의 메인 사업인 반도체와 디스플레이에도 영향을 미칩니다. 경기 침체로 제품 재고량은 늘고 있는데 모바일 및 PC 수요가 부진해지면서 가격이 떨어질 것이라는 예상이 가능하기 때문이죠. 실제 올해 3분기 D램의 가격은 직전 분기 대비 최대 8%, 낸드플래시 가격은 최대 5% 하락할 수 있다는 전망이 나오고 있습니다.━그래도 사라고?...언제 오르는데\n\n\n\n최악을 거듭하는 상황은 결국 굳건했던 삼성전자 실적 전망치까지 끌어내렸습니다. 이전에는 실적만큼은 최고다라는 믿음으로 버텼는데요, 이것도 이제 흔들리고 있다는 말입니다. 시장조사업체 에프앤가이드에 따르면 삼성전자의 올해 매출과 영업이익 예상치 평균은 각각 321조 8839억원, 60조 9524억원입니다. 3개월 전 예상치와 비교하면 각각 0.9%, 2.1% 하락했습니다. 특히 원자재값 부담까지 작용하면서 이익의 하락 폭이 커졌습니다. 그렇다면 앞으로는 어떨까요?1. 미국이 ‘자이언트 스텝’ 또 한다고...외국인은 더 빠져전문가들은 거시경제 상황이 최악을 내달리고 있는 만큼 주가가 더 하락할 수 있다고 보고 있습니다. 미국 연준은 7월 중 또다시 자이언트 스텝을 밟을 것으로 예상되는데요, 이 경우 한국의 기준금리가 미국보다 낮아지는 역전 현상이 발생해 외국인들의 국내 증시 이탈을 가속화할 수 있다는 전망입니다. 그렇다면 거시경제 환경이 나아지는 시점은 언제일까요. 전문가들은 중국 수요 개선이나 전쟁이 마무리되면서 인플레이션이 잡히고 경기 침체 우려가 잦아든 이후라고 말합니다. (선생님, 아주 멀어보이는데요...)2. 내년에도 반도체 업황 별로...라고요?전문가들은 경기침체가 계속되면서 한동안 반도체 업황도 부진할 것으로 예상합니다. 스마트폰을 비롯한 IT 제품 수요 부진으로 메모리 가격 하락이 불가피하고, D램 가격 전망도 불확실성이 커지고 있기 때문입니다. 예상됐던 일정 지연도 업황을 끌어내리고 있습니다. 삼성전자는 인텔의 차세대 CPU인 사파이어래피즈 출시로 DDR5 D램 공급이 늘어날 것으로 기대했는데, 최근 인텔이 출시 지연을 발표하면서 안개 속에 놓이게 됐거든요. 김장열 상상인증권 리서치센터장은 “4분기부터 반도체 가격이 오를 수 있다는 올 초 전망과 달리 오히려 4분기 반도체 가격이 크게 하락할 것으로 보인다”고 말했습니다.3. 지금 주가는 금융위기 수준, 다시 ‘줍줍’?하지만 증권사들은 모두 ‘매수’를 외치고 있습니다. 반도체 수요가 줄어드는 것은 오히려 고질적인 반도체 공급 문제를 해결하면서 장기적으로 긍정적인 효과를 낼 것이라는 이유를 많이 듭니다. 여기에 또 하나, 주가가 더 이상 떨어지기 힘든 저점 수준에 도달했다는 분석입니다.현재 삼성전자 주가는 주가순자산비율(PBR) 1.1~1.2배 수준인데, 이는 과거 금융위기(2009년)와 D램 가격이 급락하던 시기(2019년)에 가깝습니다. 이때도 삼성전자의 주가는 PBR 1.1배 아래로 내려가지 않았던 것을 고려하면 지금이 확실한 저점이라는 분석이죠. 여기에 삼성전자의 위기 관리 능력과 산업 성장성을 생각하면 저점 매수 전략이 유효하다는 의견입니다. 자, 여러분의 선택은 어느 쪽이신가요?▲잠깐! PBR이 뭐였지?주가를 주당 순자산가치로 나눈 값으로, 주가가 순자산에 비해 어느 정도인지 알아보는 지표입니다. 기업의 주가가 주당 순자산가치보다 높으면 PBR은 1배 이상, 반대면 1배 이하가 됩니다. 통상 PBR 1배 이상은 시장에서 고평가 되어 있다고 판단해 상승 가능성이 작고, PBR 1배 이하는 저평가로 상승 가능성이 크다고 판단하죠.코주부 뉴스레터 구독하기\n\n\n\n이 기사는 서울경제의 재테크 뉴스레터 ‘코주부’에 게재된 내용입니다. 코인, 주식, 부동산까지 요즘 가장 핫한 재테크 소식을 알기 쉽게 풀어드리는 코주부 레터. 아래 링크에서 구독신청하시면 이메일로 매주 월, 목요일 아침 8시에 보내드립니다.(무료!)구독 링크와 아카이브 →https://url.kr/kojubu"
    },
    {
        "title": "리딩투자증권 각자 대표체제 전환…김충호 부회장·최규원 사장",
        "date": "2022.06.24. 오후 7:35",
        "content": "왼쪽 김충호 리딩투자증권 대표이사 총괄부회장, 오른쪽 최규원 리딩투자증권 대표이사 사장 리딩투자증권이 금융 네트워크 부문의 김충호, 증권업 영업의 최규원 각자 대표 체제로 전환했습니다.  리딩투자증권은 정기 주주총회를 개최하고 김충호 대표를 재선임하고 최규원 영업부문 부사장을 사내이사로 선임했다고 밝혔습니다.  김충호 대표는 총괄부회장으로, 최규원 부사장은 사장으로 각각 승진했으며 향후 김충호 총괄부회장은 금융 네트워크 분야 전략과 그룹 성장 전략을 맡고, 최규원 사장은 증권업 전반을 총괄할 예정입니다. 최근 영업인력을 적극적으로 확대하고 있는 리딩투자증권은 이사회의 전문성과 효율성을 강화하고 사옥을 이전하며 업무집중환경을 높이는 등 다양한 변화를 꾀하고 있습니다. 리딩투자증권 관계자는 \"지난 5년간은 생존가능성을 높이기 위해 쉼없이 달려왔고 그 과정에는 많은 임직원들의 수고가 있었다며 이제는 지속성장가능성을 위해 빠른 환경변화에 대응하는 체제로 변해야 하고 임직원들의 만족도와 동반성장에도 보다 더 신경을 써야 할 시기\"라고 밝혔습니다. 그러면서 \"거래하고 싶은 회사, 투자하고 싶은 회사, 소속되고 싶은 회사, 사회에 기여하는 회사로 자리매김하기 위해 금융네트워크의 모든 임직원들이 각 분야의 리더들도 리드할 수 있는 전문가가 되도록 지원하고자 한다\"고 덧붙였습니다."
    },
    {
        "title": "금융위 부위원장 \"증시 변동성 추가 확대시 시장안정조치\"(종합)",
        "date": "2022.06.24. 오후 7:16",
        "content": "\"당분간 변동성 확대 불가피…쏠림 매매는 경계해야\"(서울=연합뉴스) 이지헌 이미령 기자 = 김소영 금융위원회 부위원장은 24일 과도한 불안심리로 증시 변동성이 추가로 확대될 경우 컨틴전시 플랜(비상계획)에 따라 상황별로 필요한 시장안정조치를 시행해 나가겠다고 24일 밝혔다.    김 부위원장은 이날 증시점검회의를 주재하고 \"정부도 최근 증시 변동성 확대를 경각심을 갖고 예의주시하고 있다\"며 이처럼 말했다.    김 부위원장은 모두발언에서 \"국내외 통화당국의 강도 높은 통화긴축으로 그간 풍부하게 유입되던 시중 유동성이 감소되는 대전환의 시기를 맞이하고 있다\"고 진단했다.    이어 \"원자재를 중심으로 한 높은 인플레이션과 글로벌 경기침체 가능성 확대 등 국내외 거시경제 여건상 당분간 증시 변동성 확대는 불가피한 측면이 있다\"고 평가했다.    다만, 그는 \"최근 우리 증시의 투자심리가 과도하게 위축되고 있고 이게 증시 변동 폭을 더욱 키우고 있다는 증시 전문가 목소리도 점점 커지고 있는 게 사실\"이라고 언급했다.    김 부위원장은 \"통화긴축과 높은 인플레이션, 경기침체에 우리 증시가 큰 영향을 받는다는 것은 역설적으로 경기가 회복되면 우리 증시가 다시 빠르게 반등할 수 있다는 의미\"라며 \"과도한 불안심리 확산과 이에 따른 급격한 '쏠림 매매'는 경계하고 더욱 냉철하게 시장을 바라볼 필요가 있다\"고 강조했다.    또 이날 회의에서는 최근 급증한 반대매매 상황을 점검하란 주문도 나온 것으로 전해졌다.    앞서 코로나19 유행 초기인 2020년 3월 금융위원회는 증권사의 과도한 신용융자 담보주식 반대매매를 억제하기 위해 신용융자 담보 비율을 유지해야 하는 의무를 면제하는 조치를 취한 바 있다.    미수 계좌 확대로 앞으로도 반대매매가 늘어날 가능성이 있는 만큼 당시 조치의 효과와 필요성을 들여다 보란 주문이다.    증권사들은 신용거래를 이용하는 계좌에서 평가금액이 주가 하락으로 담보유지비율(통상 140%) 이하로 떨어질 경우 반대매매(주식을 강제로 처분)에 나서 대출금을 회수하는데, 이 같은 조치가 시행되면 증권사들은 기계적인 반대매매를 자제할 수 밖에 없을 것으로 보인다.    이날 회의는 금융위를 비롯해 금융감독원, 한국거래소, 금융투자협회, 한국증권금융 등 유관기관이 현재의 증시 상황에 대한 의견을 공유하고, 상황별 시장안정조치 준비 상황을 점검하기 위해 열렸다.     이날 코스피는 전 거래일보다 52.28포인트(2.26%) 오른 2,366.60에 장을 마치며 3거래일 만에 상승 마감했다.\n\n\n\n김소영 금융위원회 부위원장[연합뉴스 자료사진]    pan@yna.co.kr"
    },
    {
        "title": "개미가 던진 매물 外人이 3800억 담아…코스닥 2년來 최대폭 상승",
        "date": "2022.06.24. 오후 6:55",
        "content": "■한숨 돌린 증시낙폭 과대 인식으로 매수세 유입엘앤에프 8%·카카오게임즈 5% 등코스닥 시총 상위 종목들 상승세코스피도 941개 종목중 875개  ↑삼성전자·LG엔솔 등 대형주 반등\n\n\n\n[서울경제] 이틀 연속 연저점을 새로 쓴 코스피지수가 24일 1년 4개월 만에 가장 큰 폭으로 상승할 수 있었던 배경에는 기관투자가의 순매수세가 있다. 기관은 코스피와 코스닥 시장에서 7797억 원을 사들이며 반등을 이끌었다. 특히 코스닥 시장에서는 외국인들이 3855억 원어치의 주식을 사들이며 지수 상승을 이끌었다. 최근 국내 증시 낙폭을 키운 반대매매도 점차 진정되고 있다는 분석이 나온다. 다만 증시가 박스권 흐름을 나타낼 것이라는 분석도 나온다.24일 한국거래소에 따르면 코스피는 전 거래일보다 52.28포인트(2.26%) 상승한 2366.60에 거래를 마쳤다. 이틀 연속 연저점을 갈아치우며 2300선까지 위협받았지만 반등에 성공했다. 2021년 2월 25일(3.50%) 이후 1년 4개월여 만에 가장 높은 상승 폭을 나타냈다. 일본 닛케이225지수(1.23%)와 중국 상하이종합지수(0.89%)에 비해서도 눈에 띄는 상승 폭이다.코스닥지수는 전 거래일보다 35.92포인트(5.03%) 급등한 750.30에 장을 마치며 전날 하락분(-4.36%)을 만회했다. 상승 폭은 2020년 6월 16일 이후 약 2년 만에 최대치를 기록했다.이날 기관이 코스피와 코스닥 시장에서 7797억 원을 사들이며 지수를 끌어올렸다. 유가증권시장에서는 개인과 외국인은 각각 6249억 원, 319억 원을 팔아치웠지만 기관이 6403억 원을 순매수하며 상승세를 이끌었다. 코스닥 시장의 경우 개인은 5152억 원을 순매도했지만 기관과 외국인이 각각 1382억 원, 3855억 원을 순매수했다.코스피 시가총액 상위 종목들이 대부분 상승하며 지수 상승을 이끌었다. 특히 네이버(NAVER)와 카카오가 기술주 중심의 미국 나스닥지수가 1.62% 상승한 영향을 받아 각각 5.77%, 6.56% 급등했다. 삼성전자(1.74%)와 SK하이닉스(1.55%) 등 반도체주도 상승 마감했다. LG에너지솔루션(1.25%)과 삼성SDI(3.19%) 등 2차전지주와 현대차(1.17%), 기아(0.39%) 등 자동차주 또한 상승했다. 다만 LG화학(-1.45%)은 하락 마감했다.코스피 종목 총 941개 가운데 875개가 상승했고 하락 종목은 44개였다. 코스닥 종목은 1564개 중 1382개가 상승했으며 하락 종목은 74개였다.최근 낙폭이 과대했다는 인식으로 매수세가 유입되며 지수 상승을 이끈 것으로 보인다. 코스피는 이달 2일부터 전날까지 13.85% 하락했다. 이에 새로운 악재가 없는데 지수가 지나치게 하락한다는 분석이 나오면서 기관 등을 중심으로 저가 매수가 이뤄진 것으로 추정된다. 실제로 전날 7~9%대 하락한 코스닥 시총 상위 종목들인 에코프로비엠과 엘앤에프·카카오게임즈는 이날 각각 5.56%, 8.25%, 5.78% 상승했다.미국 증시의 강세도 훈풍으로 작용한 것으로 보인다. 제롬 파월 연방준비제도(Fed·연준) 의장은 전날(현지 시간) 인플레이션(물가 상승) 억제 의지를 강조하면서도 하반기 경제성장에 대한 자신감을 밝혔다. 국제 유가가 하락하고 미국 국채금리 하락으로 위험 선호 심리도 증시에 호재로 작용했다. 이경민 대신증권 투자전략팀장은 “원자재 가격 하락으로 기대 인플레이션 약화 가능성이 제기되고 투자자들이 경제지표 부진에도 둔감해지면서 통화정책 부담도 축소돼 과도하게 앞서간 긴축 기조 확대 우려가 완화되는 모습”이라고 분석했다.최근 쏟아진 반대매매 물량이 낙폭을 키웠지만 점차 해소 국면에 진입하고 있다는 분석도 나온다. 신용 융자 잔액은 15일 이후 매일 3000억~4000억 원가량 줄어들며 23일까지 7거래일간 2조 3925억 원 감소했다. 21조 6085억 원이었던 신용 융자 잔액은 23일 19조 2160원으로 줄었다. 전날 위탁매매 미수금 대비 실제 반대매매 규모도 177억 9845만 원으로 집계됐다. 반대매매 금액이 직전일(228억 7527만 원)에 비해 22.19% 감소한 것이다. 이 팀장은 “반대매매, 외국인 선물 매매 등으로 악화한 수급 여건도 다소 개선된 모습”이라고 설명했다.당분간 증시가 박스권 흐름을 나타낼 것이라는 분석도 나온다. 아직 인플레이션 피크아웃(정점 통과)이 확인되지 않았고 경기 침체 가능성도 여전해 향후 경제지표들을 확인해야 한다는 의견이다. 한지영 키움증권 연구원은 “미국·한국 등 주요국 증시는 낙폭 과대 인식, 임박한 2분기 실적 기대감 등에 힘입어 기술적 반등이 수시로 나타날 것으로 전망된다”며 “7월 중 발표될 예정인 6월 인플레이션, 2분기 국내총생산(GDP) 성장률 등 경제지표, 7월 연방공개시장위원회(FOMC) 이후 75bp 인상에 대한 재료 소멸 인식이 출현하기 전까지는 박스권을 보일 것”이라고 전망했다."
    },
    {
        "title": "5~6%뛴 개미무덤 '네카오'…증권가 \"아직도 많이 싸다\"",
        "date": "2022.06.24. 오후 6:55",
        "content": "네이버·카카오 금리인상에 눌려올들어 각 34%, 37% 주저앉아플랫폼 규제 완화에 반등 기대 속일각 \"2분기 실적 봐야\" 의견도\n\n\n\n[서울경제] 최근 급락장에서 낙폭이 두드러졌던 네이버와 카카오(035720)가 24일 5~6%대 반등에 성공했다. 그러나 연초 대비로는 여전히 30% 이상 떨어진 상태여서 저평가 매력이 있는 데다 정부의 플랫폼 규제 완화 의지가 상승세를 이어갈 모멘텀이 될 것이라는 전망이 나온다.한국거래소에 따르면 이날 네이버는 전일 대비 5.77%오른 24만 7500원에 거래를 마쳤다. 전일 52주 신저가를 경신했던 카카오 역시 전 거래일 대비 6.56% 상승한 7만 1500원에 마감하며 7만 원 선을 회복했다. 네이버와 카카오는 그간 연방준비제도(Fed·연준)의 강력한 금리 인상 기조에 짓눌려 지속적으로 하락했다. 실제로 네이버는 한 달 전 대비 주가가 6.95% 떨어졌으며 연초 대비로는 34.17% 급락했다. 카카오의 경우는 더 심하다. 한 달 전 대비 11.29%, 연초 대비로는 37.55% 주저앉았다.반면 최근 정부가 온라인 플랫폼 규제를 완화하겠다는 의지를 밝히며 네이버와 카카오가 상승 모멘텀을 되찾을 수 있을지 기대감이 모이고 있다. 22일 이종호 과학기술정보통신부 장관은 “범정부적인 플랫폼 정책 추진 과정에서 플랫폼 생태계 내 혁신과 공정이 조화될 수 있도록 적극적 역할을 수행할 것”이라고 말했다. 특히 이날 이 장관은 취임 이후 처음으로 네이버·카카오 등 플랫폼 최고경영자(CEO)와 만나 ‘자율 규제’를 대대적으로 언급하는 등 관련 정책 기조가 규제 위주였던 이전과는 달라질 공산이 커졌다는 분석이 나온다.주가수익비율(PER)이 크게 감소한 것 역시 긍정적이다. 현재 네이버의 12개월 선행 PER은 23배로, 역사적 저점 수준이다. 카카오 역시 12개월 선행 PER 21.3배에 거래되고 있다. 김현용 현대차증권 연구위원은 “네이버의 현 주가가 바닥에 근접한 수준”이라며 목표 주가 43만 원을 제시했다. 이날 종가 대비 42% 이상의 상승 여력이 남은 것이다. 앞서 김소혜 한화금융투자 연구원 역시 현 주가 대비 38%가량의 상승 여력이 남은 11만 5000원을 목표 주가로 제시했다.다만 일각에서는 기업들의 감익이 이어질 2분기 실적 발표까지는 보수적으로 대응하는 것이 유효하다는 분석도 나온다. 교보증권은 “원자재 가격, 임금 등 비용이 증가하는 상황에서 (각 기업들이) 현재 제시된 컨센서스를 부합하기는 어려울 것”이라고 설명했다. 실제로 올해 2분기 네이버 실적도 시장 기대치를 밑돌 것으로 전망된다. 김 연구위원은 “올해 2분기 네이버의 영업이익은 3495억 원일 것”이라며 “시장 추정치를 5% 밑돌 것으로 예상된다”고 덧붙였다. 이에 인플레이션이 잡히고 국내 증시가 안정을 찾을 때까지는 신중한 투자가 필요하다고 조언했다."
    },
    {
        "title": "한달여만에 급락 멈춘 증시…당국 \"변동성 확대 땐 안정조치\"",
        "date": "2022.06.24. 오후 6:17",
        "content": "코스피 2.26%·코스닥 5.03% ↑반대매매 물량 해소도 진정에 도움당국은 증권유관기관들과 점검회의\n\n\n\n24일 오후 명동 하나은행 본점 딜링룸 전광판에 코스피 종가가 표시돼 있다. 연합뉴스[서울경제] 지난 한 달간 이어진 국내 증시 급락세가 기관과 외국인의 매수에 힘입어 하락세를 멈췄다. 개인투자자들이 이틀간 1조 8000억 원어치가 넘는 주식을 내놓는 등 ‘빚투(빚 내서 투자)’의 반대매매 물량이 해소되는 것도 하락세 진정에 도움이 된 것으로 풀이된다. 이날 금융 당국은 증권유관기관들과 증시점검회의를 열어 변동성이 확대될 경우 시장 안정 조치를 취하겠다고 밝혔다. 본지 6월 24일자 1·3면 참조24일 코스피는 전 거래일보다 52.28포인트(2.26%) 오른 2366.60에 장을 마쳤다. 2021년 2월 25일(3.50%) 이후 1년 4개월여 만에 가장 높은 상승 폭이다. 이날 기관과 외국인은 각각 7791억 원, 3535억 원의 순매수를 기록했다.삼성전자(005930)도 6거래일 만에 상승 반전했다. 전 거래일보다 1.74% 오른 5만 8400원에 거래를 마쳤다. 반도체 업황 우려에도 불구하고 낙폭이 과대했다는 인식이 퍼지면서 기관투자가들이 저가 매수에 나선 것으로 풀이된다.코스닥의 반등 폭이 컸다. 코스닥은 전날보다 35.92포인트(5.03%) 오른 750.30에 마감했다. 2020년 6월 16일 이후 약 2년 만의 최대 상승 폭이다.개인들은 이날 코스피(-6251억 원), 코스닥(-5148억 원) 등 양 시장에서 1조 1399억 원의 순매도를 기록했다. 개인들은 전날에도 7319억 원어치의 주식을 팔았다. 빚투에 나섰던 개인들이 최근의 주가 하락으로 담보 부족 위기에 몰려 반대매매 등으로 강제 청산을 당하거나 손절한 것으로 추정된다.전일 제롬 파월 연방준비제도(Fed·연준) 의장의 발언이 투자심리를 달랜 것으로 보인다. 그는 \"미국 경제는 올해 부진한 출발을 보였지만 하반기에는 성장세가 꽤 강할 것\"이라고 말했다.한편 이날 김소영 금융위원회 부위원장은 유관기관들과 증시점검회의를 열고 “변동성이 추가로 확대될 경우 컨틴전시플랜에 따른 시장 안정 조치를 단계적으로 시행하겠다”고 밝혔다."
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(6월 24일-최종치)",
        "date": "2022.06.24. 오후 6:12",
        "content": "[서울경제]"
    },
    {
        "title": "[표] 주요 증시 지표 (6월 24일)",
        "date": "2022.06.24. 오후 5:56",
        "content": ""
    },
    {
        "title": "코로나이후 동학개미 투자, 손익분기점 깨졌다",
        "date": "2022.06.24. 오후 5:52",
        "content": "2020년 3월이후 개인 수익률시총상위 20개중 5개만 올라삼성바이오로직스 14.5% 상승삼성SDI 13.1%·기아 7.5%삼성전자 평균단가 6만8910원해당기간 수익률 -15.3% 그쳐주가 급락한 네카오도 부진\n\n\n\n 코로나19 영향으로 증시가 폭락했던 2020년 3월에 주식 투자를 시작한 동학개미들의 손익분기점마저 최근에 대거 깨진 것으로 나타났다. 증시 약세장이 지속되면서 우량주 장기투자 성과에 대한 의문이 커지고 있다.24일 매일경제신문이 코로나19 충격으로 국내 증시가 급락했던 2020년 3월 이후 동학개미들의 유가증권 시장(코스피)·코스닥 포함 시가총액 상위 20개 종목의 매수 평균단가를 조사한 결과 현재 수익권인 종목은 5개에 불과했다. 2020년 3월부터 현재까지 약 2년4개월 동안 개미들은 국내 증시에서 154조원어치를 순매수했지만 저가 매수에 나선 일부 개미마저 손실권에 접어든 것으로 보인다.시총 상위 20개 종목 중 개미들이 현재도 수익권을 유지하는 것은 삼성바이오로직스(14.5%), 삼성SDI(13.1%), 기아(7.5%), KB금융(11.6%), 신한지주(15.7%)뿐이다. 코로나19 영향으로 빠른 성장동력이 발생한 삼성바이오로직스와 내연기관에서 전기차로의 전환 모멘텀에 의한 2차전지(배터리) 종목인 삼성SDI가 포함됐다. 금리 인상 수혜·방어주로 평가되는 금융주의 약진도 돋보였다.특히 지난 2년4개월 동안 개미들의 삼성바이오로직스 매수 평균단가는 72만5943원으로 현 시세(24일 종가 83만1000원)보다 낮다. 이 밖에 삼성SDI(매수 평균단가 48만6261원), 기아(7만2122원), KB금융(4만3916원), 신한지주(3만3458원) 등도 아직까지 여유가 있는 수준이다.반면 개미들은 나머지 15개 종목에선 손실을 보고 있는 것으로 추산된다. 특히 반도체 시총 1·2위인 삼성전자와 SK하이닉스는 각각 -15.3%, -13.1% 수익률로 평가된다. 개미들의 삼성전자 매수 평균단가는 6만8910원인데, 현재 주가는 '5만전자'(5만8400원)에 머물러 있기 때문이다. 개미들의 SK하이닉스 매수 평균단가도 10만5412원이지만 현재 주가는 10만원이 깨진 상황이다.대표적인 기술·성장주로 분류되는 인터넷·플랫폼 관련주도 크게 부진했다. 코로나19 충격 이후 증시에서 개미들의 네이버·카카오 매수 평균단가는 각각 32만2465원, 8만6182원이다. 각각 현 시세 대비 -23.3%, -17.0% 수익률이 예상된다. 급격한 기준금리 인상 등 유동성 회수 장세가 이어지면서 미리 당겨받은 밸류에이션(기업가치)을 반납하는 모양새다. 회계 관련 이슈가 있었던 바이오주 셀트리온도 개미들의 매수 평균단가 대비 36.2% 급락했다. 지난해부터 대어급 기업공개(IPO) 종목의 투자 성적도 좋지 않았다. 개미들은 2차전지 대장주 LG에너지솔루션을 평균 45만7733원에 매수했는데 현 시세 대비 11.5%의 손실이 추정된다. LG에너지솔루션은 시초가가 공모가(30만원)의 2배가량인 59만7000원에 형성된 점이 개미들의 평균단가가 높은 원인으로 분석된다."
    }
]