[
    {
        "title": "약세장서도…맥박 힘찬 바이오헬스케어펀드",
        "date": "2022.06.29. 오후 6:49",
        "content": "금리인상 등 둔감 '방어주' 부각최근 7일 수익률 두자릿수 강세\n\n\n\n국내에서 처음으로 원숭이두창 환자가 공식적으로 확인된 22일 오후 인천시 동구 인천의료원의 국가 지정 음압 치료 병상에서 병원 관계자들이 이동하고 있다. 위 사진은 기사와 무관함. 연합뉴스[서울경제] 바이오헬스케어 펀드가 최근 약세장 속에서 반등을 시도해 관심을 끈다. 바이오헬스케어 소비는 금리 인상, 경기 침체 영향과 무관한 만큼 경기 방어주로서 매력이 부각된 것으로 추정된다.29일 금융 정보 업체 에프앤가이드에 따르면 ‘삼성KODEX합성-미국 바이오테크증권 ETF(주식-파생형)’의 수익률이 최근 1주일(20~27일) 동안 20.18%에 달한 것으로 조사됐다. 해당 기간 코스피가 3.04% 빠진 점을 고려하면 눈에 띄는 성과다. 시야를 1개월로 넓혀도 수익률은 15.26%로 상승세가 뚜렷하다. ‘미래에셋TIGER나스닥바이오증권 ETF(주식)’도 최근 1주일(12.91%)과 1개월(5.52%) 수익률이 껑충 뛰었다. ‘다올KTB라자드디지털헬스1등주증권투자신탁[주식](공)(운)’과 ‘우리프랭클린미국바이오헬스케어증권자투자신탁(주식-재간접형)’ 역시 최근 1주일간 11.69%, 10.33%씩 올랐다. 관련 펀드 상품 36개 중 32개의 수익률이 같은 기간 플러스로 돌아서는 등 바이오헬스케어 섹터가 강한 모습을 보이고 있다.\n\n\n\n바이오헬스케어 분야는 금리 인상과 경기 침체 등 악재에 둔감한 산업이라는 인식이 긍정적인 평가를 이끌어낸 것으로 분석된다. 김종육 한화자산운용 펀드매니저는 “글로벌 경제성장 둔화 우려가 크지만 의약품은 경기와 무관하게 소비되는 특징이 있다”며 “차별적인 기술력을 확보한 기업은 경기 침체기에도 안정적인 실적을 낼 것”이라고 내다봤다. 경제협력개발기구(OECD)에 따르면 미국과 한국의 1인당 의약품 지출액은 경기 상황과 무관하게 30년 동안 꾸준히 우상향했다. 1990년 3000달러, 400달러였던 한국과 미국의 1인당 의약품 지출액은 2020년 각각 1만 2000달러, 4000달러로 300%, 900% 급증했다. 코로나19 종식과 금리 인상에 따른 투심 위축으로 주가가 조정을 받으며 밸류에이션 매력이 높아진 점도 투자 포인트다. 실제 삼성KODEX합성-미국 바이오테크증권 ETF(주식-파생형) 구성 비중 가운데 이날 기준 10.99%인 ‘SPDR S&P 바이오테크 ETF(XBI)’는 연초 대비 주가가 30% 넘게 빠진 상태다. 미래에셋TIGER나스닥바이오증권 ETF 내 비중이 20.45%로 높은 ‘인베스코 나스닥 바이오테크놀로지 ETF’도 주가가 20% 넘게 내린 상태다. 장기 투자 성적표도 합격점이다. 2013년 출시된 ‘미래에셋한국헬스케어증권투자신탁1(주식)’과 ‘한화연금저축글로벌헬스케어증권자투자신탁(주식)’의 설정 후 수익률은 각각 130.70%, 130.02%에 달했다. 2006년 출시된 ‘한화글로벌헬스케어증권투자신탁(주식)’은 설정 후 수익률이 무려 362.68%를 기록했다.전문가들은 바이오헬스케어 산업의 경우 새로운 소비 그룹이 유입되는 구조인 만큼 장기 투자처로 적합하다고 입을 모았다. 고령화 속도가 가팔라지고 있는 국내의 경우를 봐도 2020년 807만 명이었던 고령 인구가 해마다 증가해 2040년에는 1698만 명(전체 인구의 35.3%)에 달할 것으로 예측됐다.\n\n\n\n제한 없는 요양병원 면회가 허용된 20일 광주 동구 강남요양병원에서 한 입소자 가족이 면회를 하고 있다. 광주=연합뉴스허선재 케이프투자증권 연구원은 “의료비 지출 문제는 개인만의 문제가 아닌 사회·경제적 문제”라며 “향후 의료 서비스 수요자 확대는 물론이고 정부 차원의 지원도 커질 가능성이 높아 바이오헬스케어 산업에 대한 투자 매력도는 더 높아질 것”이라고 분석했다."
    },
    {
        "title": "낮아지는 기업실적 눈높이…삼성전자 영업익 60조 밑으로",
        "date": "2022.06.29. 오후 6:49",
        "content": "■상장사 215곳 올 영업익 전망 2.4%↓반도체 수급개선 지연 등 영향목표가도 8만원 초반대로 낮춰SK하이닉스는 12% 줄어 14조상장사 내년 추정치도 3.6% 뚝\n\n\n\n[서울경제] 경기 침체 가능성이 높아지면서 기업 실적 전망에도 빨간불이 켜졌다. 7월 초부터 발표되는 2분기 실적은 기업들이 그나마 선방할 것으로 예상되지만 하반기 이후 실적에 대한 증권가의 눈높이가 낮아지고 있다. 특히 반도체 투톱인 삼성전자(005930)와 SK하이닉스(000660)의 이익 전망이 눈에 띄게 빠른 속도로 떨어지고 있다. 다만 전문가들은 전체적인 한국 경제가 후퇴 중이라는 지표가 아직 발견되지 않아 지나친 우려는 삼가야 한다고 조언한다.29일 금융 정보 업체 에프앤가이드에 따르면 연결재무제표 기준 3곳 이상의 증권사 실적 추정치가 있는 215곳 상장사의 올해 영업이익·순이익 전망치는 연초 추정치 대비 각각 2.42%, 1.29% 감소한 것으로 나타났다. 내년 실적 전망치의 하향 폭은 더욱 크다. 증권가는 올해 초 상장사 209곳의 내년 영업이익이 261조 7166억 원에 달할 것으로 내다봤다. 하지만 현시점에서 집계한 내년 이익은 252조 497억 원으로 연초 대비 3.69% 줄었다.증권 업계는 삼성전자와 SK하이닉스의 실적 전망 눈높이부터 경기 침체 우려를 반영해 조정하고 있다. 스마트폰 등 정보기술(IT) 제품에 대한 수요가 둔화된 데다 하반기 중 가능할 것으로 내다봤던 반도체 수급 개선이 내년 초로 지연될 수 있다는 우려가 나오면서다. 이달 21일 이후 삼성전자 보고서를 발간한 증권사 10곳의 올해 영업이익 평균치는 기존 61조 7965억 원에서 57조 6044억 원으로 6.78% 감소했다. 내년 전망치 또한 65조 1592억 원에서 57조 3805억 원으로 11.93% 줄어들었다. 이에 목표 주가도 평균 9만 100원에서 8만 450원으로 하향됐다. 통상 목표 주가는 중장기적 목표 지점을 제시하는 만큼 당분간 삼성전자가 8만 원대를 복구하는 것이 어렵다고 판단한 것이다.SK하이닉스의 영업이익 하향 폭은 더욱 컸다. 21일 이후 보고서를 발간한 증권사 6곳의 올해 영업익 평균 전망치는 기존 16조 9497억 원에서 14조 8020억 원으로 12.67% 줄어들었다. 내년 전망치 또한 19조 4282억 원에서 15조 7712억 원으로 감소했으며 목표 주가는 16만 원 수준에서 13만 7500원까지 하향됐다. 도현우 NH투자증권 연구원은 “주요 스마트폰 제조사들이 최근 판매 부진으로 재고 축소를 위한 부품 구매를 줄일 뿐 아니라 IT 세트 수요가 둔화되고 있다”며 “하반기부터 시작될 것으로 예상한 메모리반도체 수급 개선도 내년 초로 지연될 것으로 전망된다”고 밝혔다.전문가들은 삼성전자와 SK하이닉스를 시작으로 기업들의 실적 눈높이 조정이 본격적으로 진행될 것이라고 입을 모은다. 유명간 미래에셋증권 연구원은 “현재 재고가 쌓여 있는 기업이 많은데, 매출 원가율이 상승하고 기업 마진이 줄어들면서 하반기로 갈수록 실적 성장세가 둔화될 가능성이 높다”며 “이전에는 기업들의 영업이익이 전년 대비 13% 정도 증가할 것으로 봤지만 3~5% 증가하는 데 그칠 것”이라고 말했다. 윤지호 이베스트투자증권 리서치센터장은 “실적이 악화될 것이라는 관측에도 증권가 전망치가 하향되지는 않았지만 많은 기업이 비상경영 체제에 돌입하고 비용을 감축하는 모습을 보이면서 실적 전망치가 전반적으로 하향될 것”이라고 했다.다만 이들은 구체적인 경기 후퇴 징후가 나오기 전까지는 과도한 우려와 공포를 자제해야 한다고 조언한다. 김형렬 교보증권 리서치센터장은 “현재 주가는 실적 악화 우려를 일정 부분 반영하고 있다”며 “2000선 초반까지 밀릴 수 있다는 의견이 있다. 2000선 초반까지 지수가 추락하는 것은 한국 경제 전체가 후퇴하는 징후가 발견돼야 가능하지만 아직 그런 징후는 나오고 있지 않다”고 말했다. 이어 그는 “지난해 저물가 상황에서 모든 기업이 호황을 누리던 것과 반대로 이제는 기업들이 생산 비용을 얼마나 잘 절감하는지가 중요한 지표가 되는 시기”라고 짚었다."
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(6월 29일-최종치)",
        "date": "2022.06.29. 오후 6:13",
        "content": "[서울경제]"
    },
    {
        "title": "상장 리츠, 3년새 자산 9배…兆단위 '공룡'도 속속 등장",
        "date": "2022.06.29. 오후 6:10",
        "content": "[변동성 시대, 리츠가 답이다]<상> 리츠 빅뱅 시대 열린다올해 7개 상장·유증 2조대 전망대형화 추세에 兆단위 리츠 4개하반기 '대신글로벌' 합류 예정정부 \"5년 뒤 시총 60조\" 목표퇴직연금 운용 활성화 수혜 기대업계, 관련 펀드·ETF 출시 봇물\n\n\n\n[서울경제] 지난해부터 이어진 변동성 장에서 상장 리츠(REITs·부동산투자회사)가 꾸준한 인기를 끄는 가운데 시장 규모가 급속도로 커지고 있다. 리츠 역시 하락장의 폭풍우를 완전히 피하지는 못했지만 꾸준한 배당을 지급하며 상대적으로 안정적인 수익을 투자자들에게 주고 있다는 점이 부각되고 있기 때문이다. 올해 총 7개의 대형 리츠가 증시에 상장할 것으로 예상되는 가운데 ‘조 단위’의 공룡 리츠들도 속속 탄생하고 리츠 빅뱅 시대가 열릴 것으로 전망된다.29일 한국거래소에 따르면 국내 상장 리츠 20개의 시가총액 규모는 7조 6668억 원에 달한다. 2020년 말(4조 442억 원) 이후 1년 반 만에 몸집이 2배 가까이 불어났다. 견조한 투자 수요 속에서 증시에 데뷔하는 리츠가 늘어나고 기존 리츠들도 새로운 부동산 자산을 편입하며 규모를 키우고 있기 때문이다.특히 올해에는 역대로 많은 리츠가 상장할 것으로 전망된다. 상반기에 이미 상장을 마친 코람코더원리츠·마스턴프리미어리츠에 이어 하반기 5개의 리츠가 상장을 추진하고 있다. 연말까지 리츠 시장 시총이 10조 원 가까이로 성장할 것으로 예상된다. 연도별 리츠 상장 건수는 2018년(2개), 2019년(2개), 2020년(6개), 2021년(5개) 등으로 규모를 지속적으로 키워왔다.가장 빠른 상장이 예상되는 리츠는 KB자산운용이 야심 차게 준비 중인 KB스타리츠다. 벨기에 브뤼셀 소재 노스갤럭시타워와 영국 런던의 삼성유럽HQ 등 오피스 빌딩 등을 투자 자산으로 확보한 상태로 초기 자산 규모는 4320억 원이다. 대신증권이 창립 60주년을 기념해 내놓는 대신글로벌코어리츠 역시 하반기 상장을 계획 중이다. 유럽 소재 아마존 물류센터와 일본 A급 코어 오피스 등을 자산으로 담은 이 리츠는 초기 자산 규모만도 약 1조 원에 달할 것으로 예상된다. 이 밖에 로지스밸리신한리츠·인마크글로벌프라임리츠·다올물류리츠 등이 각각 연내 상장을 추진 중에 있다.자산 규모 증가세는 더욱 가파르다. 올 5월 말 기준 국내 상장 리츠의 전체 운용자산(AUM)은 15조 원 수준으로 1년 반 만에 132% 늘어났다. 기간을 3년으로 늘리면 상장 리츠 성장률은 812%, 즉 9배에 달한다. 시장 선점을 노리는 운용사들이 리츠 대형화에 경쟁적으로 나서면서 자산 규모가 조 단위에 이르는 리츠 상품들 역시 늘어나고 있다. 현재 자산 규모가 1조 원 이상인 대형 상장 리츠는 롯데리츠(2조 4039억 원), 신한알파리츠(1조 8360억 원), SK리츠(1조 8799억 원), ESR켄달스퀘어리츠(1조 4432억 원) 등 4개다. 이에 상장을 앞둔 대신글로벌코어리츠까지 합세하면 조 단위 리츠는 5개로 늘어난다. 코람코에너지리츠(9875억 원), 제이알글로벌리츠(9631억 원) 역시 자산 규모가 1조 원에 거의 육박한다. 지난해 말 기준 자산 규모가 조 단위인 리츠는 롯데리츠·SK리츠 2개에 불과했다.최근 리츠 업계는 리츠 대형화를 위한 자산 편입에 더욱 박차를 가하고 있다. 최근 미래에셋글로벌리츠는 4600억 원 규모의 유상증자 공모 절차에 돌입했다. 이외에 제이알글로벌리츠(1700억 원), SK리츠(2600억 원) 등이 유상증자를 결정했다. 이에 증권가에서는 유상증자 규모가 역대 최대인 2조 원대를 기록할 것이라는 전망이 나온다. 지난해 리츠와 인프라 펀드 업계의 유상증자 규모는 1조 2000억 원 수준을 기록했다. 이경자 삼성증권 연구원은 “올해 대부분의 주요 리츠가 대규모 유상증자를 계획하고 있다”며 “금리 급등기 주택담보인정비율(LTV)을 낮추고자 하는 리츠의 대응도 있지만 국내 리츠들의 자산 편입이 그만큼 본격화되고 있다는 것”이라고 덧붙였다.리츠들의 신규 자산 편입 범위가 넓어지고 있는 점 역시 투자 매력을 높이고 있다. 과거에 리츠 자산 포트폴리오가 주거 시설, 오피스, 호텔 등에 한정됐다면 최근에는 물류·데이터센터, 연구시설 등으로 확장되고 있다. 이지스밸류플러스리츠는 지난해 국내 상장 리츠 중 처음으로 총 4조 2000억 원 규모의 국내 및 북미 데이터센터를 자산에 편입했다. 보유 자산 내 섹터가 다각화되면 그만큼 포트폴리오 배당수익률 개선 효과가 커진다.리츠 역시 하락장의 충격을 피하지는 못했으나 상대적으로 선방한 것으로 나타났다. KRX리츠TOP10 지수의 올해 주가하락률은 -5.67%로 같은 기간 코스피(-20.14%) 대비 견조한 방어력을 입증했다. 특히 모두투어리츠(4.51%), 신한서부티엔디리츠(0.60%) 등 호텔과 리테일 부동산을 보유한 리츠들은 리오프닝 기대감에 힘입어 플러스(+) 수익률을 기록했다.높은 배당수익률은 리츠 투자의 대표적인 장점으로 꼽힌다. 지난해 말 기준 상장 리츠들의 평균 배당수익률(시가 기준)은 5.2%로 코스피(1.8%)를 크게 웃돌았다. 올 2분기 기준 코람코에너지리츠(10.0%), 제이알글로벌리츠(6.9%), 코람코더원리츠(6.73%), 이리츠코크렙(6.60%) 등은 이보다 높은 연환산 배당수익률을 기록할 것으로 전망됐다.시장은 특히 300조 원에 달하는 퇴직연금의 투자가 활성화가 리츠 시장 성장세에 추진력을 더할 것으로 내다보고 있다. 7월 사전지정운용제도(디폴트옵션) 도입 이후 원리금보장형 상품에서 리츠 등 중위험 인컴형 자산으로의 ‘머니무브’ 효과가 클 것으로 기대되기 때문이다.증권사 및 자산운용 업계에서도 서둘러 리츠와 관련한 다양한 상품들을 출시하고 있다. 지난달에만 자산운용사 3곳이 리츠 관련 펀드와 상장지수펀드(ETF)를 새롭게 출시했다. 한화자산운용은 국내 상장 리츠를 담은 ‘ARIRNAG FnK리츠부동산’ ETF를, 키움투자자산운용은 이지스자산운용과 함께 국내 첫 액티브형 리츠 ETF인 ‘히어로즈 리츠이지스액티브’를 출시했다. 미래에셋증권의 경우 ‘에프앤가이드(Fnguide) 리츠부동산인프라' 지수를 2배로 추종하는 리츠 ETN 상품을 준비 중이다."
    },
    {
        "title": "[표]코스피200지수 옵션 시세(6월 29일)",
        "date": "2022.06.29. 오후 5:51",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(6월 29일)",
        "date": "2022.06.29. 오후 5:48",
        "content": "[서울경제]"
    },
    {
        "title": "외국계 증권사도 삼성전자 목표가↓…\"D램가격 하락 전망\"",
        "date": "2022.06.29. 오후 5:25",
        "content": "국내 증권사 목표주가 '8만전자'로 내려와\n\n\n\n삼성전자 주가(CG)[연합뉴스TV 제공]    (서울=연합뉴스) 채새롬 기자 = 외국계 증권사들이 '5만전자'로 내려앉은 삼성전자에 대해 목표주가를 줄줄이 낮춰잡고 있다.     29일 금융투자업계에 따르면 골드만삭스, JP모건, 노무라증권 등은 이달 들어 삼성전자의 목표주가를 하향 조정하는 보고서를 발표했다.    골드만삭스는 목표주가를 기존 10만3천원에서 9만원으로, JP모건은 10만원에서 8만5천원으로, 노무라증권은 9만원에서 8만4천원으로 낮췄다.    골드만삭스는 \"D램 가격이 지속해서 하락해 내년 1분기까지 떨어질 것으로 보인다\"며 \"스마트폰과 PC 수요, 서버 수요가 점점 약해지고 있다\"고 설명했다.    이어 \"그러나 내년에는 D램 공급 증가율이 사상 최저 수준으로 떨어질 것으로 예상됨에 따라 수급이 타이트해지면서 가격이 유리해질 것\"이라고 덧붙였다.    JP모건은 \"인플레이션(물가상승) 압력과 IT 기기·가전 수요 둔화로 인해 삼성전자 MX(모바일경험), CE(소비자가전), DP(디스플레이) 부문이 직접적인 타격을 받을 것\"이라고 밝혔다.    이어 \"세트 부문 실적 부진과 메모리 가격 하락 리스크에도 불구하고 공급의 제한적인 증가로 인해 메모리 가격 하락 수준은 이전 사이클보다 훨씬 완만할 것\"이라고 예상했다.    노무라증권도 \"2분기 중반부터 매크로 불안과 IT 기기 수요 약화에 따른 영향이 예상보다 크다\"며 \"글로벌 긴축 기조가 지속되면 하이엔드 시장까지 수요 약화를 불러일으킬 것\"이라고 전망했다.    이에 앞서 보고서를 발간한 맥쿼리증권(8만5천원), 모건스탠리(8만5천원) 역시 8만원대 중반의 목표주가를 제시했다.     국내 증권사들의 삼성전자에 대한 목표주가도 줄줄이 하향 중이다.    연합인포맥스에 따르면 국내 증권사들이 제시한 삼성전자 평균 목표주가는 29일 기준 8만6천763원으로, 3개월 전(9만8천667원)보다 10% 넘게 떨어졌다.    삼성전자 주가는 이달 17일 처음 5만원대로 떨어진 이후 29일까지 줄곧 5만원대에 머물고 있다. 29일 종가는 5만8천원으로, 작년 말 종가(7만8천300원)와 비교하면 26%가량 하락했다.    증권가는 매크로(거시경제) 우려가 불식되는 시점에 삼성전자 주가가 의미 있는 반등을 꾀할 수 있을 것으로 보고 있다.     srchae@yna.co.kr"
    },
    {
        "title": "외국인·기관 쌍끌이 매도…코스피 2400 또 깨졌다",
        "date": "2022.06.29. 오후 5:25",
        "content": "미국 소비심리 지표 부진에경기침체 우려 재점화 악재로개인, 7천억 가까이 홀로 매수LG엔솔, 美공장건설 재검토현대차, 독일 검찰 조사에자동차·2차전지株 낙폭 커\"7월 코스피 2250까지 갈수도\"\n\n\n\n 전날까지 3거래일 연속 반등을 이어가던 유가증권시장(코스피)이 경기 침체 우려에 또다시 2400선 아래로 주저앉았다. 미국 소비심리 지표 부진에 따른 간밤의 미국 증시 급락과 차익실현 물량 등으로 하락 압력을 받은 것으로 풀이된다. 여기에 LG에너지솔루션과 현대자동차 등 시가총액 상위 개별 기업들의 악재까지 더해지며 주가지수를 끌어내렸다. 29일 한국거래소에 따르면 코스피는 전날보다 1.82% 하락한 2377.99에 장을 마쳤다. 투자자별로 보면 기관과 외국인이 각각 5043억원, 2324억원어치를 순매도한 가운데 개인이 홀로 6933억원어치를 사들였다. 기술주 위주인 코스닥은 0.93% 하락한 762.35에 마감했다. 이경민 대신증권 투자전략팀장은 \"최근 기술적 반등 전개에 따라 단기 차익실현 심리가 높아진 가운데 전날 미국 6월 콘퍼런스보드 소비자심리지수가 부진하게 나타나자 경기 침체 우려가 재차 유입됐다\"며 \"대내적으로는 한국 기대인플레이션이 3.3%에서 3.9%로 상향되면서 한국은행이 '빅 스텝'(한 번에 금리 0.5%포인트 인상)을 단행할 가능성에 대한 경계가 펀더멘털 불안심리를 자극했다\"고 분석했다. 시총 상위 종목 중에선 반도체 대장주인 삼성전자와 SK하이닉스가 각각 2.36%, 1.36% 하락했다. LG에너지솔루션은 1조7000억원 규모 미국 배터리 공장 투자 계획에 대한 재검토 소식이 알려지면서 4.63% 급락한 39만1500원에 마쳤다. LG에너지솔루션과 공급 사슬로 묶인 엘앤에프(-7.20%)를 비롯해 SKC(-5.75%), 코스모신소재(-5.51%) 등 국내 2차전지 소재주도 약세를 보였다. 이 밖에 독일 검찰의 현대차·기아 현지법인 압수수색 여파로 현대차(-5.65%), 기아(-6.11%), 현대모비스(-3.63%) 등 자동차주가 일제히 급락했다. 카카오뱅크와 크래프톤은 증권사의 부정적 보고서가 나오면서 각각 7.85%, 8.46% 급락했다. 한편 중국이 코로나19 방역 규제 완화를 발표하자 화장품 대장주인 LG생활건강과 아모레퍼시픽은 각각 5.79%, 4.91% 올랐다. 원전주와 신재생에너지 관련주도 강세를 보였다. 씨에스윈드(5.66%), 두산에너빌리티(5.60%), 두산퓨얼셀(5.20%), 한전KPS(4.53%) 등이 상승 폭이 컸다. 증권가에선 이달 증시 공포심리가 컸던 만큼 다음달 기술적 반등이 나올 수 있지만, 상승 추세로의 전환은 어려울 것이란 전망을 내놓고 있다. 교보증권은 7월 코스피 예상 등락 범위(밴드)를 2350~2650으로 제시했다. 김형렬 교보증권 리서치센터장은 \"현재 코스피는 12개월 예상이익 기준 주가순자산비율(PBR)이 0.9배 수준으로 떨어졌는데, 이는 2008년 금융위기 직후나 2016년 디플레이션 위험 확대 시기와 비슷한 충격이 가해진 것\"이라며 \"7월 주식시장은 비이성적 반응에 따라 추락한 주가가 적정 가치 수준으로 복원되는 정도의 반등 장세가 기대되지만, 주가 회복을 지지하는 펀더멘털 모멘텀 지원은 제한적일 것\"이라고 내다봤다. 케이프투자증권은 7월 코스피 범위를 2250~2520으로 예상했다. 채현기 케이프투자증권 연구원은 \"국내 증시는 에너지·원자재 가격이 추세적으로 하락하거나, 미국 경제 침체 이후 연방준비제도(Fed·연준)의 긴축 정책이 완화되면 반등할 수 있다\"고 판단했다."
    },
    {
        "title": "엎친데 덮친 카뱅…이례적 매도 의견에 8% 급락",
        "date": "2022.06.29. 오후 5:23",
        "content": "올들어 주가 47% 떨어진 상황DB금투, 목표가 20% 하향외인·기관 하루 410억 순매도\n\n\n\n 카카오뱅크가 증권사의 매도 의견 보고서 발간으로 인해 급락했다. 국내 증권사가 개별 종목에 대해 매도 의견을 낸 건 이례적으로, 목표주가도 현 시세 대비 20%가량 낮게 제시됐다.29일 한국거래소에 따르면 카카오뱅크는 전 거래일 대비 7.85% 하락한 3만1100원에 마감했다. 올해 들어 47% 떨어진 카카오뱅크는 연일 52주 신저가를 경신하고 있다. 2021년 8월 20일 기록한 역사적 고점(9만4400원)과 비교하면 67% 급락했다. 카카오뱅크 주가를 끌어내린 건 외국인, 기관투자자들이다. 외국인, 기관투자자들은 이날 카카오뱅크 주식을 약 410억원어치 순매도했다. 이날 DB금융투자가 카카오뱅크에 대해 사실상 매도 의견(Underperform)과 함께 목표주가로 2만4600원을 제시한 게 투자심리 위축의 원인으로 지목된다. 금융정보업체 에프앤가이드에 따르면 DB금융투자가 올해 발간한 개별 종목 보고서 중 매수·중립이 아닌 매도 의견을 제시한 건 카카오뱅크가 처음이다. 목표주가도 현 시세보다 20% 낮은 가격에 설정됐다. DB금융투자는 '이상과 현실의 괴리' 보고서를 통해 카카오뱅크의 실적 성장성이 둔해지고 있으며 현 주가에 미래 성장 기대감이 기반영돼 있다고 분석했다. 카카오뱅크를 플랫폼주로 분류해야 한다는 평가도 많지만 은행 규제를 받는 이상 은행 성장 논리를 어느 정도 적용할 수밖에 없다는 것이다. 올해 카카오뱅크의 대출 증가율은 15% 수준으로 추정됐다. 여전히 증가세를 보이지만 지난해 수치(27.3%)와 비교하면 성장세가 둔해졌다. 이병건 DB금융투자 연구원은 \"카카오뱅크가 1861만명의 높은 고객 베이스를 통해 플랫폼 수익을 확대시켜 갈 가능성은 열려 있다\"면서도 \"은행으로 인가받았다는 점을 생각하면 기존 은행들과 다른 새로운 수익원 발굴은 쉽지 않아 보인다\"고 말했다.DB금융투자와 달리 대부분 증권사는 여전히 카카오뱅크에 대해 매수 의견을 내고 목표주가 범위를 4만7000~6만3000원으로 제시하고 있다. 성장률 둔화와 별개로 절대적인 이익 규모가 늘어날 것이라는 기대감에서다. 하나금융투자에 따르면 올해 카카오뱅크의 순이익은 3052억원으로 추정됐다. 2025년에는 5750억원으로 확대될 것으로 예상된다."
    },
    {
        "title": "\"이젠 차익실현 시간\"…통신株 호실적 끝?",
        "date": "2022.06.29. 오후 5:23",
        "content": "2분기 통신3사 영업이익전분기 대비 3% 하락 예상하반기도 실적 호재 없어\"주가상승 탄력 낮아질 것\"\"약세장 지속땐 보유\" 의견도\n\n\n\n 경기 방어주로 꼽히며 하락장에서 주가 강세를 이어온 통신주에 대해 실적 '피크 아웃(정점을 찍고 하락)' 우려가 제기되고 있다. 일각에서는 분할 매도를 통해 차익 실현에 나서야 한다는 분석도 나온다.29일 금융투자업계에 따르면 SK텔레콤, KT, LG유플러스 등 통신 3사 실적은 올해 1분기에 정점을 찍고 2분기부터 감소세를 보일 것으로 전망된다. 하나금융투자 분석에 따르면 2분기 통신 3사의 연결 영업이익 합계는 1조2740억원으로 전 분기(1조3202억원) 대비 3% 감소할 것으로 예상된다. 특히 KT의 경우 1분기 영업이익에 부동산 계열사인 에스테이트의 마포서비스센터 자산 매각으로 인한 일회성 이익이 반영됐기 때문에 2분기 영업이익 감소 폭이 상대적으로 더 클 것으로 보인다. 전 분기 대비 실적 감소 추세는 올해 내내 이어질 것으로 전망된다. 하나금융투자에 따르면 올해 3분기와 4분기 통신 3사 연결 영업이익 합계는 각각 1조1729억원, 7487억원을 기록할 것으로 예상된다. 실적을 끌어내리는 주된 요인은 비용 증가다. 통신 3사가 5세대 이동통신(5G) 네트워크 설비 투자에 적극적으로 나서면서 비용이 늘어날 수밖에 없는 데다 LG유플러스가 주파수를 추가 할당받으며 이동통신 가입자를 늘리는 전략을 펼치고 있는 것도 마케팅 비용을 끌어올리고 있다. 5G 가입자 수가 느리게 증가하면서 이동전화 매출액 증가폭이 제한된 것도 하반기 실적 전망에 악재로 작용하고 있다. 전문가들은 올해 통신 3사 연간 연결 영업이익 합계 전망치가 이달 들어 4조5160억원으로 증가하는 등 실적 기대감이 상향 조정됐다는 점을 지적한다. 업계 관계자는 \"정부 규제 개선, 주파수 비용 감소 등은 이미 알려진 호재로 주가에 선반영된 것으로 보인다\"며 \"하반기에 이렇다 할 실적 호재가 보이지 않는 것도 주가에 부담으로 작용할 것\"이라고 말했다. 5G 본격화에 따른 통신주 부양 효과도 올해 하반기가 아니라 내년 초에나 발생할 것으로 예상된다. 5G가 본격화하면 통신주가 메타버스, 블록체인 관련주로 묶여 주가가 오를 것으로 기대받고 있다. 하지만 현재 5G 네트워크 도입이 늦어지면서 5G 상용화 일정은 연말이 돼서야 나올 것으로 예상된다.이에 따라 통신주가 1분기처럼 유가증권 시장(코스피) 대비 월등한 성과를 내지는 못할 것으로 예상된다. 김홍식 하나금융투자 연구원은 \"그동안 주도주 역할을 수행했던 KT의 경우 7월 중순 이후 주가 상승 탄력이 낮아질 수 있다\"며 \"2분기 실적 프리뷰가 발간되는 7월 중순 이후 차익 실현에 나설 것을 추천한다\"고 말했다. SK텔레콤의 경우 외국인 수급이 발목을 잡을 우려가 제기된다. 뒤늦게 주가가 상승한 LG유플러스는 2분기 실적 호전, 여유 있는 외국인 매수 한도를 바탕으로 8월까지 주가가 상승할 것으로 예상된다. 다만 약세장이 7월 이후에도 지속되면 통신주 보유가 유효하다는 게 전문가들의 분석이다. 현재 기대배당수익률로 볼 때 통신주의 추가 상승은 기대하기 힘들지만 하방경직성은 확보된 것으로 판단되기 때문이다. 장기적으로도 내년 상반기 5G 본격화에 따른 실적 개선이 예상되는 만큼 통신주 주가가 약세로 돌아서도 내년 상반기에는 반등이 가능할 것으로 업계는 보고 있다."
    },
    {
        "title": "[표] 주요 증시 지표 (6월 29일)",
        "date": "2022.06.29. 오후 5:22",
        "content": ""
    },
    {
        "title": "[장외주식] 퓨쳐메디신 이틀 연속 상승",
        "date": "2022.06.29. 오후 5:02",
        "content": "29일 코스피시장(2377.99pt)은 개인이 매수했으나 기관과 외국인의 매도로 지수는 1.82% 하락하며 마감됐고 코스닥시장(762.35pt)도 개인이 매수했으나 외국인과 기관의 매도로 지수는 소폭 하락하며 장을 마쳤다.공모예정 종목 루닛(5만7500원,-0.86%)은 이틀 연속 소폭 하락했고 심사청구 종목 현대오일뱅크(6만2000원,-0.80%)도 이틀 연속 소폭 하락했다.장외주요종목중 대기업계열주는 하락했고 바이오 관련주는 등락이 엇갈렸으나 남북경협주는 하락했다.현대엔지니어링은 1.82% 내린 5만4000원의 호가로 소폭 하락했고 현대아산은 1.25% 내린 8690원의 호가로 최저가를 재차 경신했다.바디프랜드는 5.71% 내린 6600원의 호가로 최저가를 재차 경신했고 싸이버로지텍도 1.23% 내린 8000원의 호가로 최저가를 경신했다.야놀자는 1.42% 내린 6만9500원의 호가로 이틀 연속 하락했으나 비바리퍼블리카(6만5000원,+0.78%)는 소폭 상승했다.쓰리디팩토리(7400원,+0.68%)는 소폭 올라 이틀 연속 상승했으나 에이엘티는 1.30% 내린 1만9000원의 호가로 이틀 연속 하락했다.와이바이오로직스는 3.03% 내린 1만6000원의 호가로 최저가를 경신했으나 퓨쳐메디신은 1.16% 오른 8750원의 호가로 이틀 연속 상승했다.바이오기업 비보존(9050원,-0.11%)은 반등 하루만에 소폭 하락했고 제약업체 한국코러스는 2.86% 내린 5100원의 호가로 최저가를 재차 경신하며 장을 마감했다.쏘카(48000원), 에스바이오메딕스(9500원), 이뮨메드(1만5000원), 엘지씨엔에스(82500원), 한국증권금융(1만1350원), 케이뱅크(1만4700원), 메디오젠(1만5000원), 솔젠트(7500원), 노바셀테크놀로지(4250원) 등 장외종목은 주가변동없이 장을 마감했다."
    },
    {
        "title": "[표]채권 수익률 현황(6월 29일)",
        "date": "2022.06.29. 오후 4:52",
        "content": "[서울경제]"
    },
    {
        "title": "케이뱅크, 이르면 30일 코스피 상장 예비심사 신청",
        "date": "2022.06.29. 오후 4:50",
        "content": "케이뱅크, 새 CI 공개[케이뱅크 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 오주현 기자 = 인터넷 전문은행 케이뱅크가 본격적으로 기업공개(IPO)에 나선다.     29일 증권가와 은행권에 따르면 케이뱅크는 이르면 30일 한국거래소에 코스피 상장을 위한 예비 심사를 신청한다.    케이뱅크의 상장 대표 주관사는 NH투자증권과 JP모건, 씨티 증권이며 공동 주관사는 삼성증권이다.    거래소의 상장 심사는 통상 약 2개월이 소요되므로 심사 지연 사유가 발생하지 않으면 9월께 상장 예비심사를 통과할 전망이다. 이후 증권신고서 제출을 거치면 공모 청약에 돌입하게 된다.    케이뱅크는 2017년 4월 출범한 국내 1호 인터넷 전문은행으로 BC카드가 지분 34.0%를 보유한 최대 주주며, 주주사에 NH투자증권, 우리은행 등도 포함됐다.    올해 5월 말 기준 케이뱅크의 고객 수는 772만명이며, 수신 규모는 11조3천300억원, 여신 규모는 8조4천900억원이다.    최근 증시 변동성이 확대되며 SK쉴더스, 원스토어 등 공모 대어들의 상장 철회가 잇따랐다. 그런데도 케이뱅크가 예정대로 연내 코스피 입성을 추진하는 배경에는 안정적 이익 성장세 등에 따른 자신감이 작용했다는 해석이 나온다.    케이뱅크는 지난해 당기 순이익 225억원을 기록하며 이자 부문과 비이자(수수료) 부문에서 모두 흑자로 돌아섰다. 올해 1분기에는 지난해 연간 이익 규모를 넘어서는 245억원의 당기순이익을 기록했다.    증권가에서는 케이뱅크가 상장할 경우 기업 가치가 6조∼8조원에 이를 것으로 보고 있다. 장외거래시장에서 케이뱅크의 주당 거래가격은 1만5천원, 발행 주식 수를 고려한 시가총액은 5조6천억원이다.     백두산·윤여훈 한국투자증권 연구원은 \"케이뱅크는 여·수신 경쟁력에서 보이는 높은 성장성과 차별화된 수익성만으로도 기업가치 6조원이라는 높은 밸류에이션을 정당화할 수 있다\"고 분석했다.     모건스탠리는 지난해 하반기 내놓은 보고서에서 \"케이뱅크의 가치는 보수적으로 잡아도 8조원\"이라고 언급했다.    viva5@yna.co.kr"
    },
    {
        "title": "[표]증시주변 자금동향 (6/28)",
        "date": "2022.06.29. 오후 4:48",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(6/29 3시30분)",
        "date": "2022.06.29. 오후 4:48",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(6/29 3시30분)",
        "date": "2022.06.29. 오후 4:48",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[게시판] 한국투자증권, 대학생 모의투자대회 메타버스 시상식",
        "date": "2022.06.29. 오후 4:44",
        "content": "[한국투자증권 제공]    ▲ 한국투자증권은 지난 28일 '제5회 뱅키스 대학생 모의투자대회' 시상식을 메타버스 플랫폼을 통해 개최했다고 29일 밝혔다. 3월부터 8주에 걸쳐 열린 대회에는 대학생 4천37명이 참여했으며, 한투증권은 리그별 수익률 상위 100명씩 총 200명에게 장학금을 수여했다. 국내주식 리그 1위는 수익률 236.8%를 기록한 주귀성(세종대)씨가, 해외주식 리그 1위는 수익률 40.3%를 올린 황지성(경남대)씨가 각각 차지했다. (서울=연합뉴스)"
    },
    {
        "title": "주식 '빚투' 신용잔고, 1년 7개월만에 17조원대로 감소",
        "date": "2022.06.29. 오후 4:40",
        "content": "증시 급락에 6월에만 4조원 가까이 줄어\n\n\n\n주식 '빚투' 신용잔고, 1년 7개월만에 17조원대로 감소 (CG)※ 기사와 직접 관련없는 자료사진입니다. [연합뉴스TV 제공]    (서울=연합뉴스) 김아람 기자 = 증시 급락 여파로 개인 투자자가 빚을 내 주식을 사는 신용거래융자의 잔고가 1년 7개월 만에 17조원대로 줄었다.    29일 금융투자협회에 따르면 지난 28일 기준 개인이 증권사로부터 자금을 빌려 주식에 투자한 신용거래융자의 잔고는 17조7천156억원이다.    잔고는 지난 9일부터 13거래일 연속 줄어 2020년 11월 30일(17조9천401억원) 이후 1년 7개월 만에 처음 17조원대로 내려왔다.    아울러 2020년 11월 24일(17조6천738억원) 이후 가장 적은 수준이다.    신용거래융자 잔고는 개인이 신용거래를 통해 주식에 투자하고서 아직 갚지 않은 금액이다. 주가 하락이 예상되면 디레버리징(차입 상환·축소)으로 잔고가 줄어든다.    또 주가 하락으로 신용거래 담보금 유지 비율이 기준 이하로 내려가면 반대매매로 강제 청산돼 잔고가 감소한다.    이달 들어 하락장에 속도가 붙자 신용거래융자 잔고는 가파르게 감소했다. 잔고는 지난달 말 21조5천646억원에서 6월 들어서만 4조원 가까이 감소했다.    신용거래 반대매매 규모를 공식 집계한 통계는 없으나, 미수금 대비 반대매매 금액은 최근 높은 수준을 유지하고 있다.    6월 들어 하루 평균 반대매매 금액은 약 212억원 규모로, 전월인 5월의 165억원 대비 28%가량 늘었다.    특히 지난 15일의 하루 반대매매 금액은 316억원, 미수금 대비 반대매매 비중은 13.1%로 각각 올해 들어 최고치를 기록했다.    rice@yna.co.kr"
    },
    {
        "title": "한국거래소, 증권·파생상품연구센터 10주년 기념식",
        "date": "2022.06.29. 오후 4:38",
        "content": "증권·파생상품연구센터 10주년 기념식(서울=연합뉴스) 손병두 한국거래소 이사장(왼쪽 다섯 번째)을 비롯한 관계자들이 29일 부산 해운대 파라다이스호텔에서 열린 '증권·파생상품연구센터 10주년 기념식'에서 기념 촬영하고 있다. 2022.6.29 [한국거래소 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 이미령 기자 = 한국거래소(KRX)는 29일 증권·파생상품연구센터 개설 10주년을 맞아 기념식과 세미나를 열었다고 밝혔다.    기념식에는 손병두 한국거래소 이사장과 김무성 한국재무관리학회 회장, 조영석 한국금융공학회 회장 등 자본시장 관계자들이 참석했다.    손병두 거래소 이사장은 \"지난 10년간 연구 성과를 바탕으로 지속적인 양질의 연구를 통해 자본시장의 명실상부한 싱크탱크로 자리매김할 수 있도록 노력하겠다\"고 말했다.    전균 삼성증권 이사는 기념식 직후 열린 세미나에서 \"KRX 파생상품시장이 경쟁력을 확보하기 위해서는 혁신적인 신규 상품 개발과 상품 초기 유동성 확보를 위한 노력이 필요하다\"며 \"해외투자자 유치 등 글로벌 사업 확장을 위해 야간시장의 개설과 선진지수 편입에 대비해야 한다\"고 말했다.    already@yna.co.kr"
    },
    {
        "title": "[마감 시황] 코스피, 4거래일만에 하락…\"경기 침체 우려 재차 유입\"",
        "date": "2022.06.29. 오후 4:29",
        "content": "코소피 44.10포인트(1.82%) 내린2377.99 마감\"경기 침체 우려 재차 유입···증시 하방 압력\"\n\n\n\n29일 오후 서울 중구 하나은행 본점 딜링룸에 이날 코스피 종가가 표시돼 있다. 연합뉴스[서울경제] 코스피 지수가 1% 넘게 떨어지며 2400선이 붕괴됐다. 기관과 외국인의 쌍끌이 매도에 4거래일 만에 하락 마감했다.29일 한국거래소에 따르면 코스피 지수는 전 거래일보다 44.10포인트(1.82%) 내린 2377.99에 거래를 마쳤다. 이날 코스피는 전날보다 34.99포인트(1.44%) 내린 2387.10에 시작해 낙폭을 키워 4거래일 만에 하락 마감했다.유가증권시장에서 개인이 6939억 원을 순매수했지만 기관과 외국인은 각각 5045억 원, 2327억 원을 순매도하며 하방 압력을 가했다.전날(현지시간) 6월 미국 소비자신뢰지수와 리치먼드 연방준비은행 관할 지역의 6월 제조업 지수가 부진하게 나오자 경기 침체 우려가 재부각되며 지수를 끌어내렸다. 이경민 대신증권(003540) 투자전력팀장은 \"최근 기술적 반등에 따른 단기 차익실현 심리가 높아진 가운데 경기 침체 우려가 재차 유입돼 증시 하방 압력을 높였다\"며 \"한국 기대인플레이션 상향에 따른 한은의 '빅 스텝'(기준금리 0.5%포인트 인상) 가능성도 불안 심리를 자극했다\"고 설명했다.시가총액 상위권에서는 LG에너지솔루션(373220)(-4.63%)과 모회사 LG화학(051910)(-7.02%)이 LG에너지솔루션의 미국 배터리 공장 투자계획 재검토 소식에 동반 추락했다. 독일에서 배기가스 조작 혐의로 압수수색을 받은 현대차(005380)(-5.65%)와 기아(000270)(-6.11%)도 일제히 큰 폭으로 하락했다. 또 삼성전자(005930)(-2.36%), SK하이닉스(000660)(-1.36%), 삼성바이오로직스(207940)(-1.72%), 네이버(-2.38%), 삼성SDI(006400)(-2.38%), 카카오(035720)(-1.12%) 등도 하락 마감했다.코스닥 지수는 전 거래일보다 7.16포인트(0.93%) 내린 762.35에 마감했다. 코스닥 지수는 전날보다 10.30포인트(1.34%) 내린 759.21로 출발해 낙폭을 줄였다.코스닥시장에서도 개인은 2897억 원을 순매수했지만 외국인과 기관이 각각 1565억 원, 1299억 원을 순매도했다.코스닥 시총 상위권에서는 엘앤에프(066970)(-7.20%), 에코프로비엠(247540)(-5.08%), 천보(278280)(-4.21%) 등 2차전지 소재주가 큰 낙폭을보였다. 카카오게임즈(293490)(-3.22%), 펄어비스(263750)(-2.05%), 위메이드(112040)(-1.82%) 등 게임주도 약세를 보였다."
    },
    {
        "title": "현대차 그룹주 '우수수', 배기가스 조작 혐의 압수수색 '날벼락'",
        "date": "2022.06.29. 오후 4:26",
        "content": "서울 서초구 양재동 현대자동차 본사. 사진=뉴스1 [파이낸셜뉴스] 현대차 그룹주가 독일 현지에서 전해진 배기가스 조작 혐의에 영향을 받아 크게 하락했다.   29일 증시에서 현대차 주가는 전일 대비 1만500원(5.65%) 하락한 17만5500원에 거래를 마쳤다. 기아 주가는 6.11%나 급락했고 현대모비스(-3.63%), 현대위아(-3.30%) 등 그룹주 대부분이 동반 하락세를 그렸다.   이날 현대차그룹 주가 하락은 독일에서 배기가스 조작 혐의로 압수수색을 받았다는 소식 때문으로 분석된다.   로이터통신은 28일(현지시간) 독일 프랑크푸르트 검찰이 현대차와 기아의 독일, 룩셈부르크 현지 사무소 8곳을 압수수색했다고 보도했다. 프랑크푸르트 검찰은 이날 성명에서 \"현대차와 기아가 불법 배기가스 조작 장치를 부착한 디젤 차량 21만대 이상을 유통한 혐의를 받고 있다\"고 밝혔다.   이날 외국인과 기관 투자가들의 순매도세가 강했다. 외국인은 이날 하루에만 현대차의 주식 785억원어치를 팔았다. 기관은 역시 같은 날 446억원을 순수하게 매도했다. 외국인은 지난 24일부터 3거래일 연속, 기관은 지난 23일부터 4거래일 연속 이 회사의 주식을 순매수하고 있던 터라 이번 이슈에 대한 방어심리가 크게 작용했다는 평가다.   김석환 미래에셋증권 연구원은 \"현대차는 배기가스 배출 이슈로 독일 검찰 압수수색 소식에 급락하면서 자동차주 전반 투자심리 위축됐다\"고 말했다."
    },
    {
        "title": "코스피 또 2,400선 무너져…환율 다시 1,300원 눈앞(종합)",
        "date": "2022.06.29. 오후 4:15",
        "content": "코스피, 기관·외인 매도로 나흘만에 하락…환율, 15.6원 오른 1,299.0원 마감경기 침체·고물가 우려 재부각…한은 '빅스텝' 가능성, 불안심리 자극 \n\n\n\n코스피 또 2,400선 무너져…환율 다시 1,300원 눈앞(서울=연합뉴스) 황광모 기자 = 29일 오후 서울 중구 하나은행 본점 딜링룸에 이날 코스피와 코스닥, 서울 외환시장 원/달러 거래가가 표시돼 있다.    코스피는 이날 1% 넘게 하락해 다시 2,400선 아래로 밀려났다. 코스피는 전 거래일보다 44.10포인트(1.82%) 내린 2,377.99에 장을 마치며 4거래일 만에 하락 마감했다.    코스닥지수는 전 거래일보다 7.16포인트(0.93%) 내린 762.35에 마감했다.    원/달러 환율은 15.6원 오른 1,299.0원으로 마감했다. 2022.6.29 hkmpooh@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 코스피가 29일 1% 넘게 하락해 다시 2,400선 아래로 밀려났다.    이날 코스피는 전 거래일보다 44.10포인트(1.82%) 내린 2,377.99에 장을 마치며 4거래일 만에 하락 마감했다.    종가 기준 2,400선 하회는 지난 24일(2,366.60) 이후 3거래일 만이다.    급락세를 딛고 이번 주 들어 2,400선을 회복한 지수는 전장보다 34.99포인트(1.44%) 낮은 2,387.10으로 개장해 약세 흐름을 지속했다.    유가증권시장에서 기관과 외국인은 각각 5천45억원, 2천327억원을 순매도하며 하락세를 주도했다. 개인은 6천939억원을 순매수했으나 지수 방어에는 역부족이었다.    전날 6월 미국 소비자신뢰지수와 리치먼드 연방준비은행 관할 지역의 6월 제조업 지수가 부진하게 나오자 경기 침체 우려가 재부각됐다.    이에 지난주 모처럼 반등세를 보인 미국 증시는 기술주를 중심으로 매물이 쏟아진 가운데 1∼2%대 급락했다.    아울러 이날 개장 전 한국은행이 발표한 6월 기대인플레이션율이 5월(3.3%)보다 0.6%포인트 오른 3.9%로 4%에 육박하면서 고물가에 대한 경계도 커졌다.    기대인플레이션율은 2012년 4월(3.9%) 이후 10년 2개월 만에 가장 높고, 0.6%포인트 상승 폭은 2008년 관련 통계 작성 이래 최대 기록이다.    안전자산 선호로 인한 달러 강세에 원/달러 환율은 다시 1,300원에 바짝 다가섰다. 이날 환율은 전장보다 15.6원 급등한 1,299.0원에 마감했다.    이경민 대신증권 연구원은 \"최근 기술적 반등에 따른 단기 차익실현 심리가 높아진 가운데 경기 침체 우려가 재차 유입돼 증시 하방 압력을 높였다\"며 \"한국 기대인플레이션 상향에 따른 한은의 '빅 스텝'(기준금리 0.5%포인트 인상) 가능성도 불안 심리를 자극했다\"고 설명했다.    시가총액 상위권에서는 LG에너지솔루션(-4.63%)과 LG화학(-7.02%)이 LG에너지솔루션의 미국 배터리 공장 투자계획 재검토 소식에 동반 급락했다.    독일에서 배기가스 조작 혐의로 압수수색을 받은 현대차(-5.65%)와 기아(-6.11%)도 나란히 큰 폭으로 하락했다.    또 삼성전자(-2.36%), SK하이닉스(-1.36%), 삼성바이오로직스(-1.72%), 네이버(-2.38%), 삼성SDI(-2.38%), 카카오(-1.12%) 등 시총 상위 10위권 종목이 모두 내렸다.    반면 중국 코로나19 규제 완화에 LG생활건강(5.79%), 아모레퍼시픽(4.91%), F&F(5.19%), 호텔신라(4.39%) 등 중국 소비주가 줄줄이 상승 폭을 키웠다.    원전 정책 수혜주로 엮이는 두산에너빌리티(5.60%), 한전기술(1.97%) 등도 연일 오름세를 보였다.    업종별로는 기계(2.21%), 섬유·의복(1.26%), 유통(1.12%), 전기가스(1.11%) 등이 강세를 보였고 운송장비(-3.55%), 의료정밀(-2.58%), 철강·금속(-2.55%), 전기·전자(-2.31%) 등은 약세였다.    코스닥지수는 전 거래일보다 7.16포인트(0.93%) 내린 762.35에 마감했다.    지수는 전날보다 10.30포인트(1.34%) 내린 759.21로 출발해 하락세를 이어갔다.    코스닥시장에서도 외국인과 기관이 각각 1천565억원, 1천299억원을 순매도했다. 개인은 2천897억원을 순매수했다.    코스닥 시총 상위권에서는 엘앤에프(-7.20%), 에코프로비엠(-5.08%), 천보(-4.21%) 등 2차전지 소재주의 낙폭이 컸다.    또 카카오게임즈(-3.22%), 펄어비스(-2.05%), 위메이드(-1.82%) 등 게임주도 대체로 큰 폭의 약세를 보였다.     유가증권시장과 코스닥시장 하루 거래대금은 각각 7조8천899억원, 5조8천538억원 수준이었다.     rice@yna.co.kr"
    },
    {
        "title": "코스피 2,377.99, 다시 하락",
        "date": "2022.06.29. 오후 4:10",
        "content": "(서울=연합뉴스) 황광모 기자 = 29일 오후 서울 중구 하나은행 본점 딜링룸에 이날 코스피 종가가 표시돼 있다.    코스피는 이날 1% 넘게 하락해 다시 2,400선 아래로 밀려났다. 코스피는 전 거래일보다 44.10포인트(1.82%) 내린 2,377.99에 장을 마치며 4거래일 만에 하락 마감했다.    코스닥지수는 전 거래일보다 7.16포인트(0.93%) 내린 762.35에 마감했다.    원/달러 환율은 15.6원 오른 1,299.0원으로 마감했다. 2022.6.29    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 2,377.99, 다시 하락",
        "date": "2022.06.29. 오후 4:10",
        "content": "(서울=연합뉴스) 황광모 기자 = 29일 오후 서울 중구 하나은행 본점 딜링룸에 이날 코스피 종가가 표시돼 있다.    코스피는 이날 1% 넘게 하락해 다시 2,400선 아래로 밀려났다. 코스피는 전 거래일보다 44.10포인트(1.82%) 내린 2,377.99에 장을 마치며 4거래일 만에 하락 마감했다.    코스닥지수는 전 거래일보다 7.16포인트(0.93%) 내린 762.35에 마감했다.    원/달러 환율은 15.6원 오른 1,299.0원으로 마감했다. 2022.6.29    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 2,377.99, 다시 하락",
        "date": "2022.06.29. 오후 4:10",
        "content": "(서울=연합뉴스) 황광모 기자 = 29일 오후 서울 중구 하나은행 본점 딜링룸에 이날 코스피 종가가 표시돼 있다.    코스피는 이날 1% 넘게 하락해 다시 2,400선 아래로 밀려났다. 코스피는 전 거래일보다 44.10포인트(1.82%) 내린 2,377.99에 장을 마치며 4거래일 만에 하락 마감했다.    코스닥지수는 전 거래일보다 7.16포인트(0.93%) 내린 762.35에 마감했다.    원/달러 환율은 15.6원 오른 1,299.0원으로 마감했다. 2022.6.29    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 2,377.99, 원/달러 1,299.0원",
        "date": "2022.06.29. 오후 4:10",
        "content": "(서울=연합뉴스) 황광모 기자 = 29일 오후 서울 중구 하나은행 본점 딜링룸에 이날 코스피와 원/달러 환율 거래가가 표시돼 있다.    코스피는 이날 1% 넘게 하락해 다시 2,400선 아래로 밀려났다. 코스피는 전 거래일보다 44.10포인트(1.82%) 내린 2,377.99에 장을 마치며 4거래일 만에 하락 마감했다.    코스닥지수는 전 거래일보다 7.16포인트(0.93%) 내린 762.35에 마감했다.    원/달러 환율은 15.6원 오른 1,299.0원으로 마감했다. 2022.6.29    hkmpooh@yna.co.kr"
    },
    {
        "title": "[사진]다시 무너진 코스피",
        "date": "2022.06.29. 오후 4:08",
        "content": "코스피가 전 거래일 대비 44.10포인트(1.82%) 내린 2377.99로 하락, 코스닥이 7.16포인트(0.93%) 내린 762.35로 하락 마감한 29일 서울 중구 명동 하나은행 딜링룸 전광판에 지수가 표시돼 있다."
    },
    {
        "title": "코스피 2,400선 밑으로 4일만에 하락",
        "date": "2022.06.29. 오후 4:08",
        "content": "(서울=연합뉴스) 황광모 기자 = 29일 오후 서울 중구 하나은행 본점 딜링룸에 이날 코스피와 코스닥지수 종가가 표시돼 있다.    코스피는 이날 1% 넘게 하락해 다시 2,400선 아래로 밀려났다. 코스피는 전 거래일보다 44.10포인트(1.82%) 내린 2,377.99에 장을 마치며 4거래일 만에 하락 마감했다.    코스닥지수는 전 거래일보다 7.16포인트(0.93%) 내린 762.35에 마감했다.    원/달러 환율은 15.6원 오른 1,299.0원으로 마감했다. 2022.6.29    hkmpooh@yna.co.kr"
    },
    {
        "title": "[사진]경기침체 우려 코스피-코스닥 하락",
        "date": "2022.06.29. 오후 4:08",
        "content": "코스피가 전 거래일 대비 44.10포인트(1.82%) 내린 2377.99로 하락, 코스닥이 7.16포인트(0.93%) 내린 762.35로 하락 마감한 29일 서울 중구 명동 하나은행 딜링룸 전광판에 지수가 표시돼 있다."
    },
    {
        "title": "코스피 2,400선 밑으로 4일만에 하락",
        "date": "2022.06.29. 오후 4:07",
        "content": "(서울=연합뉴스) 황광모 기자 = 29일 오후 서울 중구 하나은행 본점 딜링룸에 이날 코스피 종가가 표시돼 있다.    코스피는 이날 1% 넘게 하락해 다시 2,400선 아래로 밀려났다. 코스피는 전 거래일보다 44.10포인트(1.82%) 내린 2,377.99에 장을 마치며 4거래일 만에 하락 마감했다.    코스닥지수는 전 거래일보다 7.16포인트(0.93%) 내린 762.35에 마감했다.    원/달러 환율은 15.6원 오른 1,299.0원으로 마감했다. 2022.6.29    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 2,400선 아래로 다시 밀려",
        "date": "2022.06.29. 오후 4:07",
        "content": "(서울=연합뉴스) 황광모 기자 = 29일 오후 서울 중구 하나은행 본점 딜링룸에 이날 코스피 종가가 표시돼 있다.    코스피는 이날 1% 넘게 하락해 다시 2,400선 아래로 밀려났다. 코스피는 전 거래일보다 44.10포인트(1.82%) 내린 2,377.99에 장을 마치며 4거래일 만에 하락 마감했다.    코스닥지수는 전 거래일보다 7.16포인트(0.93%) 내린 762.35에 마감했다.    원/달러 환율은 15.6원 오른 1,299.0원으로 마감했다. 2022.6.29    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 2,400선 아래로 다시 밀려",
        "date": "2022.06.29. 오후 4:07",
        "content": "(서울=연합뉴스) 황광모 기자 = 29일 오후 서울 중구 하나은행 본점 딜링룸에 이날 코스피 종가가 표시돼 있다.    코스피는 이날 1% 넘게 하락해 다시 2,400선 아래로 밀려났다. 코스피는 전 거래일보다 44.10포인트(1.82%) 내린 2,377.99에 장을 마치며 4거래일 만에 하락 마감했다.    코스닥지수는 전 거래일보다 7.16포인트(0.93%) 내린 762.35에 마감했다.    원/달러 환율은 15.6원 오른 1,299.0원으로 마감했다. 2022.6.29    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 2,400선 아래로 다시 밀려",
        "date": "2022.06.29. 오후 4:07",
        "content": "(서울=연합뉴스) 황광모 기자 = 29일 오후 서울 중구 하나은행 본점 딜링룸에 이날 코스피 종가가 표시돼 있다.    코스피는 이날 1% 넘게 하락해 다시 2,400선 아래로 밀려났다. 코스피는 전 거래일보다 44.10포인트(1.82%) 내린 2,377.99에 장을 마치며 4거래일 만에 하락 마감했다.    코스닥지수는 전 거래일보다 7.16포인트(0.93%) 내린 762.35에 마감했다.    원/달러 환율은 15.6원 오른 1,299.0원으로 마감했다. 2022.6.29    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 다시 하락, 원/달러 환율 다시 상승",
        "date": "2022.06.29. 오후 4:07",
        "content": "(서울=연합뉴스) 황광모 기자 = 29일 오후 서울 중구 하나은행 본점 딜링룸에 이날 코스피와 코스닥, 서울 외환시장 원/달러 거래가가 표시돼 있다.    코스피는 이날 1% 넘게 하락해 다시 2,400선 아래로 밀려났다. 코스피는 전 거래일보다 44.10포인트(1.82%) 내린 2,377.99에 장을 마치며 4거래일 만에 하락 마감했다.    코스닥지수는 전 거래일보다 7.16포인트(0.93%) 내린 762.35에 마감했다.    원/달러 환율은 15.6원 오른 1,299.0원으로 마감했다. 2022.6.29    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 다시 하락, 원/달러 환율 다시 상승",
        "date": "2022.06.29. 오후 4:07",
        "content": "(서울=연합뉴스) 황광모 기자 = 29일 오후 서울 중구 하나은행 본점 딜링룸에 이날 코스피와 코스닥, 서울 외환시장 원/달러 거래가가 표시돼 있다.    코스피는 이날 1% 넘게 하락해 다시 2,400선 아래로 밀려났다. 코스피는 전 거래일보다 44.10포인트(1.82%) 내린 2,377.99에 장을 마치며 4거래일 만에 하락 마감했다.    코스닥지수는 전 거래일보다 7.16포인트(0.93%) 내린 762.35에 마감했다.    원/달러 환율은 15.6원 오른 1,299.0원으로 마감했다. 2022.6.29    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 다시 하락, 원/달러 환율 다시 상승",
        "date": "2022.06.29. 오후 4:06",
        "content": "(서울=연합뉴스) 황광모 기자 = 29일 오후 서울 중구 하나은행 본점 딜링룸에 이날 코스피와 코스닥, 서울 외환시장 원/달러 거래가가 표시돼 있다.    코스피는 이날 1% 넘게 하락해 다시 2,400선 아래로 밀려났다. 코스피는 전 거래일보다 44.10포인트(1.82%) 내린 2,377.99에 장을 마치며 4거래일 만에 하락 마감했다.    코스닥지수는 전 거래일보다 7.16포인트(0.93%) 내린 762.35에 마감했다.    원/달러 환율은 15.6원 오른 1,299.0원으로 마감했다. 2022.6.29    hkmpooh@yna.co.kr"
    },
    {
        "title": "[사진]코스피-코스닥 하락",
        "date": "2022.06.29. 오후 4:05",
        "content": "코스피가 전 거래일 대비 44.10포인트(1.82%) 내린 2377.99로 하락, 코스닥이 7.16포인트(0.93%) 내린 762.35로 하락 마감한 29일 서울 중구 명동 하나은행 딜링룸 전광판에 지수가 표시돼 있다."
    },
    {
        "title": "[사진]코스피 2400선 재붕괴",
        "date": "2022.06.29. 오후 4:04",
        "content": "코스피가 전 거래일 대비 44.10포인트(1.82%) 내린 2377.99로 하락, 코스닥이 7.16포인트(0.93%) 내린 762.35로 하락 마감한 29일 서울 중구 명동 하나은행 딜링룸 전광판에 지수가 표시돼 있다."
    },
    {
        "title": "[사진]코스피 2400선 아래로",
        "date": "2022.06.29. 오후 4:04",
        "content": "코스피가 전 거래일 대비 44.10포인트(1.82%) 내린 2377.99로 하락, 코스닥이 7.16포인트(0.93%) 내린 762.35로 하락 마감한 29일 서울 중구 명동 하나은행 딜링룸 전광판에 지수가 표시돼 있다."
    },
    {
        "title": "[사진]다시 주저앉은 코스피",
        "date": "2022.06.29. 오후 4:03",
        "content": "코스피가 전 거래일 대비 44.10포인트(1.82%) 내린 2377.99로 하락, 코스닥이 7.16포인트(0.93%) 내린 762.35로 하락 마감한 29일 서울 중구 명동 하나은행 딜링룸 전광판에 지수가 표시돼 있다."
    },
    {
        "title": "[사진]2400 다시 무너진 코스피",
        "date": "2022.06.29. 오후 4:02",
        "content": "코스피가 전 거래일 대비 44.10포인트(1.82%) 내린 2377.99로 하락, 코스닥이 7.16포인트(0.93%) 내린 762.35로 하락 마감한 29일 서울 중구 명동 하나은행 딜링룸 전광판에 지수가 표시돼 있다."
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(6월 29일)",
        "date": "2022.06.29. 오후 3:55",
        "content": "[서울경제]"
    },
    {
        "title": "[특징주] LG엔솔, 투자계획 재검토 소식에 40만원 붕괴(종합)",
        "date": "2022.06.29. 오후 3:51",
        "content": "(서울=연합뉴스) 윤선희 기자 = LG에너지솔루션이 1조7천억원 규모의 미국 배터리공장 투자계획을 재검토한다는 소식에 29일 증시에서 다시 40만원 아래로 내려갔다.     유가증권시장에서 LG에너지솔루션은 전날보다 4.63% 내린 39만1천500원에 마쳤다. 거래량은 전날의 두 배를 넘었다.     LG에너지솔루션은 미국에 1조7천억원을 들여 배터리 단독공장을 짓기로 한 투자계획을 전면 재검토하기로 했다고 밝혔다.    LG에너지솔루션 관계자는 연합뉴스와의 통화에서 \"경영환경 악화에 따른 투자비 급등으로 투자 시점 및 규모, 내역 등에 대해 면밀하게 재검토하고 있다\"고 말했다.    LG에너지솔루션은 미국 애리조나주 퀸크리크(Queen Creek)에 1조7천억원을 투자해 연산 11GWh(기가와트시) 규모의 원통형 배터리 신규 공장을 건설한다고 지난 3월 발표했다. 올해 2분기 착공해 2024년 하반기에 양산하는 것을 목표로 했으나, 최근 고물가·고환율 등의 여파로 투자비가 2조원대 중반으로 불어날 것으로 추정되자 투자 계획을 잠시 보류한 것으로 풀이된다.    이 소식에 LG에너지솔루션과 공급 사슬로 묶인 코스닥 상장사 엘앤에프도 전날보다 7.20% 하락한 22만7천원에 거래를 마쳤다. 이외 LG화학(-7.02%), 나노신소재(-2.74%), SKC(-5.75%) 등 종목들도 일제히 약세를 보였다. \n\n\n\n    indigo@yna.co.kr"
    },
    {
        "title": "코스피 2% 가까이 하락…외인·기관 7300억 순매도",
        "date": "2022.06.29. 오후 3:51",
        "content": "29일 오전 서울 중구 하나은행 본점 딜링룸의 모습. 사진=연합뉴스코스피지수가 29일 2% 가까이 내렸다. 수급을 살펴보면 개인 홀로 7000억원 가까이 사들였지만 외국인과 기관의 매도세가 강했다.이날 코스피는 전일 대비 44.1포인트(1.82%) 밀린 2377.99에 마감했다. 지수는 장중 한때 2375.45까지 밀렸다.수급을 살펴보면 유가증권시장에서 개인 홀로 6932억원 순매수한 반면 외국인과 기관은 각각 2261억원, 5047억원 팔아치웠다.김석환 미래에셋증권 연구원은 \"전일 미 증시가 경기 침체 이슈 재부각에 하락하면서 국내 증시에도 부담이 됐다\"며 \"외국인의 현·선물 매도세가 확대되며 시가총액 상위종목 대부분이 내렸다\"고 밝혔다. 그러면서 \"원·달러 환율도 급등하면서 달러 강세를 보였다\"며 \"미국의 부진한 경제지표 결과로 경기 침체 이슈가 부각되면서 안전자산 선호심리가 확대됐다\"고 덧붙였다.시가총액 상위 종목들을 보면 LG에너지솔루션이 전일 대비 1만9000원(4.63%) 내린 39만1500원에 장을 끝냈다. LG에너지솔루션이 경제환경 악화와 투자비 급등 부담으로 미국 신규 공장 투자를 재검토한다는 소식이 전해진 영향이다.현대차와 기아도 각각 5.65%, 6.11% 밀렸다. 독일 프랑크푸르트 검찰이 현대·기아차의 독일과 룩셈부르크 현지사무실 8곳을 압수수색했다는 소식에 주가가 악영향을 받은 것으로 보인다.카카오뱅크의 급락세도 두드러졌다. 카카오뱅크는 전일보다 2650원(7.85%) 빠진 3만1100원에 마감했다. 앞서 DB금융투자는 이날 카카오뱅크에 대한 분석을 시작하면서 투자의견 '언더퍼폼'(시장 평균 수익률 하회)과 목표주가 2만4600원을 제시했다. 직전일 주가(3만3750원)를 큰 폭 밑도는 가격을 목표가로 내놓은 것이다.이 증권사의 이병건 연구원은 \"카카오뱅크의 고성장과 고객기반 확보 등에 대한 기대감은 이미 지금 주가에 충분히 반영돼 있다\"며 \"은행업의 속성상 철저한 내수기반 산업이고 일정 규모 이상으로 성장하려면 많은 비즈니스 모델의 재설정이 필요하다는 점도 고려해야 한다. 회사가 강조하고 있는 플랫폼 수익도 은행의 비이자이익과 큰 차별성은 없다\"고 밝혔다.코스닥지수는 1% 가까이 하락했다. 지수는 전 거래일 대비 7.16포인트(0.93%) 하락한 762.35에 장을 끝냈다. 수급을 살펴보면 개인 홀로 2902억원 사들였고 외국인과 기관은 각각 1572억원, 1307억원 순매도했다.시가총액 상위 10종목은 대부분 내렸다. 특히 엘앤에프(-7.2%), 에코프로비엠(--5.08%), 천보(-4.21%), 카카오게임즈(-3.22%) 등의 낙폭이 컸다."
    },
    {
        "title": "[코스닥 마감]이틀 연속 하락…760선 '턱걸이'",
        "date": "2022.06.29. 오후 3:51",
        "content": "외국인·기관 동반 매도에코프로비엠 등 2차전지주 동반 급락장중 750선까지 하락[이데일리 안혜신 기자] 코스닥지수가 하락 마감했다.29일 마켓포인트에 따르면 코스닥지수는 전날보다 7.16포인트(0.93%) 내린 762.35에 거래를 마쳤다. 지수는 2거래일 연속으로 하락했다. 장중 750선까지 빠졌지만 낙폭을 다소 줄이면서 760선을 회복했다. 외국인과 기관이 동반으로 매도에 나서면서 지수를 끌어내렸다. 외국인은 1561억원 순매도 했고 기관 역시 1306억원을 팔았다. 개인만이 2900억원을 순매수했다.\n\n\n\n프로그램 매매는 차익과 비차익을 합쳐 1766억원 매도 우위를 기록했다.간밤 미국에서 나온 소비심리 지표가 부진한 점이 투자심리 위축으로 이어졌다. 원·달러 환율이 전 거래일 대비 15.6원 급등한 1299원을 기록한 점도 부담으로 작용했다.비영리 경제조사기관 컨퍼런스보드가 내놓은 소비심리 지표가 부진하게 나오면서 지수가 하락했다. 컨퍼런스보드에 따르면 이번달 소비자신뢰지수는 98.7로 전월(103.2) 대비 급락했다. 지난해 2월 이후 최저치이며, 시장 예상치(100) 역시 밑돈 것이다. 단기 전망을 나타내는 기대지수는 73.7에서 66.4로 폭락했다. 이경민 대신증권 연구원은 “미국 소비심리 지표 부진으로 인한 경기침체 우려가 재차 부각되면서 증시 하방압력을 높였다”면서 “원달러 환율도 1290원 초반대로 재차 레벨업했다”고 말했다.업종별로는 하락 업종 수가 더 많았다. IT부품이 3.02% 하락했고, 종이목재(2.9%), 일반전기전자(2.7%), IT 하드웨어(1.68%), 금융(1.55%), 방송서비스(1.37%), 기타서비스(1.16%), 화학(1.13%), 디지털컨텐츠(1.11%), 운송(1.10%) 등도 약세를 보였다.상승 업종은 금속(2.58%), 건설(0.76%), 통신서비스(0.66%), 기타 제조(0.59%) 인터넷(0.54%) 등이다.시가총액 상위 종목 역시 대부분 내렸다. 스튜디오드래곤(253450)이 올해 실적이 호조를 보일 것이라는 분석에 1.91% 상승한 것을 제외하면 시가총액 20위까지의 종목 모두가 하락하거나 보합권에 머물렀다.특히 LG에너지솔루션의 미국 배터리 공장 투자 재검토 영향에 2차전지주가 동반 약세를 보였다. 엘앤에프(066970)가 7.2% 고꾸라졌고, 에코프로비엠(247540)(5.08%), 천보(278280)(4.21%), 에코프로(086520)(3.27%) 등이 큰 폭으로 하락했다. 이밖에 셀트리온헬스케어(091990)(0.3%), 카카오게임즈(293490)(3.22%), HLB(028300)(0.58%), 펄어비스(263750)(2.05%), 알테오젠(196170)(1.15%) 등도 내렸다.한편 이날 거래량은 7억9783만5000주, 거래대금은 5조8328억8800만원으로 집계됐다. 상한가 종목은 세 개였고, 646개 종목이 올랐다. 하한가 종목은 없었고 735개 종목이 내렸다. 보합권에 머문 종목은 104개였다."
    },
    {
        "title": "[특징주] 카카오뱅크, '성장성 둔화' 리포트에 7%대 급락(종합)",
        "date": "2022.06.29. 오후 3:47",
        "content": "카카오뱅크[카카오뱅크 제공. 재판매 및 DB 금지](서울=연합뉴스) 이미령 기자 = 카카오뱅크가 증권가의 성장성 둔화 평가에 29일 큰 폭으로 하락했다.    이날 유가증권시장에서 카카오뱅크는 전날보다 7.85% 급락한 3만1천100원에 거래를 마쳤다. 장중 한때 9.19%까지 밀리기도 했다.    DB금융투자는 이날 카카오뱅크에 대한 분석을 개시하면서 투자의견 '언더퍼폼'(시장 평균 수익률 하회)과 목표주가 2만4천600원을 제시했다. 현 주가보다 대폭 낮은 가격을 목표가로 제시한 것이다.    이병건 연구원은 보고서에서 '플랫폼'이라는 카카오뱅크의 지향과 '은행'이라는 현실의 괴리를 지적했다.    그는 \"은행 규제를 받는 이상 은행의 성장 논리를 적용할 수밖에 없다\"며 \"성장 초기 단계를 지나면서 대출 만기 연장 부담으로 성장률이 하락하고, 성장률이 낮아져 하락한 자본효율성 때문에 기회비용이 발생하고 있다\"고 설명했다.    이어 \"은행업의 속성상 철저한 내수 기반 산업이며, 일정 규모 이상 성장하려면 많은 비즈니스 모델의 재설정이 필요하다는 점도 고려해야 한다\"며 \"회사 측이 강조하고 있는 플랫폼 수익도, 은행의 비이자이익과 큰 차별성은 없다\"고 덧붙였다.    이 연구원은 \"목표주가는 2027년 예상 주당순이익(EPS)에 목표 주가수익비율(PER) 25배를 적용한 가치를 연 6%의 요구수익률로 2023년 기준 현가화해 산출했다\"고 설명했다.    그는 \"목표주가의 2023년 예상 실적 대비 내재된(implied) PER은 32배, 주가순자산비율(PBR)은 1.9배로 현재 은행업종 타깃 대비 5배 정도 수준으로 결코 보수적이지는 않다\"고 덧붙였다.\n\n\n\n카카오페이[서울IR 제공]카카오페이는 전날보다 3.88% 밀린 6만2천원에 마감했다.    DB금융투자는 카카오페이에 대해서는 투자의견 '매수'와 목표주가 9만300원을 제시하며 분석을 개시했다.    정광명 연구원은 \"목표주가는 2024년 예상 연결 매출액 1조1천500억원에 목표 주가매출비율(PSR) 12배를 적용한 가치를 연 6%의 요구수익률로 현가한 후 자회사 카카오페이증권 소수지분가치를 제외해 산출했다\"고 설명했다.    정 연구원은 \"가맹점 확대로 결제 부문의 안정적인 성장과 수익성 높은 결제액 증가, 추가되는 신규 금융서비스를 통한 매출액 증가가 예상된다\"며 카카오페이의 높은 성장이 지속될 것으로 전망했다.    already@yna.co.kr"
    },
    {
        "title": "휴젤, 앨러간 회장 출신 손더스 기타비상무이사 선임…이사회 의장 맡긴다",
        "date": "2022.06.29. 오후 3:45",
        "content": "보툴리눔 톡신 산업 기틀 마련한 美 앨러간 대표 출신\"손더스의 식견과 경험 활용해 글로벌 성장 가속화\"\n\n\n\n[서울경제] 휴젤(145020)은 29일 강원도 춘천의 춘천베어스호텔에서 임시 주주총회를 열고 미국 제약·바이오 기업 앨러간(현 애브비) 회장을 지낸 브렌트 손더스(Brent L. Saunders·사진)를 기타비상무이사 선임의 건을 의결했다고 밝혔다.손더스 이사는 향후 이사회를 통해 휴젤 이사회의 새로운 의장으로 선임돼 이사회를 이끌어 나갈 예정이라고 회사 측은 덧붙였다.휴젤에 따르면 손더스 이사는 보툴리눔 톡신 및 필러 산업에 정통한 전문가다. 세계 보툴리눔 톡신 산업의 기틀을 마련한 ‘앨러간(Allergan)의 대표와 회장을 역임했다. 이외에도 쉐링프라우, 바슈롬, 베스퍼헬스 등 세계 굴지의 제약·바이오·헬스케어 기업을 성공적으로 이끌었다.손더스의 합류로 휴젤의 보툴리눔 톡신 ‘보툴렉스(수출명 레티보)’의 시장 확대에 속도가 붙을 것으로 회사 측은 기대하고 있다. 휴젤은 올해 1월 프랑스를 시작으로 현재까지 유럽 주요 10개국에서 허가를 획득했고 14일(현지시간)에는 캐나다 연방보건부로부터 허가 승인을 받았다.휴젤은 손더스가 보유한 글로벌 식견과 폭넓은 성공 경험을 기반으로 글로벌 시장 확대 및 메디컬 에스테틱 산업 내 제품 포트폴리오 확장을 가속화해 나간다는 방침이다.휴젤 관계자는 “손더스의 이사회 합류는 글로벌 리딩 기업 도약을 향한 휴젤의 여정에 또 하나의 든든한 날개가 될 것”이라며 “휴젤의 우수한 제품력에 손더스가 보유한 글로벌 역량을 더해 해외 시장 공략을 가속화해 나가겠다”고 말했다."
    },
    {
        "title": "하반기부터 '콘솔' 기반 신규게임 줄줄이 나온다…주가, 상승 여력 충분",
        "date": "2022.06.29. 오후 3:44",
        "content": "게임업종 분석안재민 NH투자증권 연구원\n\n\n\n게임 산업은 불황형 성장주라고 불린다. 금리, 환율, 유가 등 경기와 관련된 외부 변수보다는 신규 게임 출시와 흥행 여부가 회사의 실적과 주가에 더 영향을 미치기 때문이다. 올해 들어 다양한 외부 변수로 주식 시장이 약세장에 진입했다.불확실성이 커지면서 게임 업체의 주가도 동반 하락했다. 방어적인 성격을 가진 게임주들이 상반기 주가 하락이 컸던 것은 아쉬운 대목이다. 이는 게임 산업의 내부 상황에 기인한다. 지난해 이후 P2E(Play to Earn) 게임으로의 전환과 블록체인, 메타버스 등 IT 산업을 중심으로 한 개발자들의 수요가 급속히 증가했다. 게임업체 종사자들의 이직과 퇴사 등으로 인한 인력난이 심해졌다. 이에 게임 업체들의 신작 개발 일정이 지연되는 모습을 보였다. 게임업체들의 주가는 신규 게임 출시에 따라 큰 변동성을 보이는데, 이러한 점들이 올 상반기 주가 하락을 만든 요인으로 판단된다.올 하반기부터는 지연됐던 신규 게임들의 출시가 본격화되면서 게임 회사들을 둘러싼 센티멘트(투자심리)가 회복세를 보일 전망이다. 지난해 하반기부터 올해 상반기까지 엔씨소프트의 ‘리니지W’, 크래프톤의 ‘PUBG: New State’를 제외하고 중대형급 신규 게임 출시가 거의 없었다. 이에 따라 게임사들의 실적은 하락하고 있는 상황이다. 하지만 여름방학 시즌을 겨냥해 6월 신규 게임 출시가 나타나고 있는 데다 연말 성수기까지 신규 게임 출시가 이어질 전망이다.6월 출시한 카카오게임즈의 ‘우마무스메:프리티더비’, 넷마블의 ‘머지쿵야아일랜드’의 초반 성과가 양호하자 게임주에 대한 기대감이 다시 상승하고 있다. 넷마블의 ‘디즈니미러버스’, 위메이드의 ‘미르M’도 출시를 앞두고 있다. 7월 중 컴투스의 ‘서머너즈워:크로니클’, 넷마블의 ‘세븐나이츠레볼루션’ 등 중대형 게임들이 출시를 준비하고 있다. 이들의 흥행 여부에 따라 게임주의 주가도 상승할 것으로 기대한다. 이외에도 4분기 중 출시를 준비하고 있는 크래프톤의 ‘칼리스토프로토콜‘, 엔씨소프트의 ‘TL’(Throne and Liberty), 카카오게임즈의 ‘아레스:라이즈오브가디언즈’, 펄어비스의 ‘붉은사막’ 등도 기대를 받고 있다.하반기에는 관련 기대작들의 사전예약 등 각종 이벤트가 진행되면서 출시 시점까지 모멘텀이 극대화될 예정이다. 11월로 예정된 국내 최대 게임쇼인 ‘지스타2022’까지 다수의 신규 게임이 공개되는 자리가 만들어질 것으로 판단한다.하반기 기대작의 특징은 글로벌 시장 확장 가능성과 ‘콘솔’이라는 신규 플랫폼에 대한 도전이다. 콘솔 시장에서의 성공은 글로벌 시장 확장으로 이어질 수 있다. 이는 밸류에이션이 리레이팅(가치 재평가)될 수 있다는 점에서 큰 의미가 있다. 약 250조원에 달하는 글로벌 게임 시장에서 콘솔 게임 시장이 차지하는 비중은 25% 수준이다. 특히 서구권 시장에서 콘솔이 차지하는 비중이 높은 만큼 글로벌 시장 공략을 위해서는 콘솔에 대한 대응이 중요하다. 그동안 한국 게임 업체들은 콘솔에 대한 대응이 소극적이었고 관련 매출도 거의 없었다. 하지만 올해 출시가 예상되는 크래프톤의 ‘칼리스토프로토콜‘, 엔씨소프트의 ‘TL’, 펄어비스의 ‘붉은사막’ 등을 시작으로 콘솔 시장 진출 사례가 늘어날 것으로 보인다.최근 게임 산업은 변곡점을 지나고 있다. 산업 내에서 다수의 인수합병(M&A)이 발생하고 있다. 또 메타버스, 블록체인, 대체불가능토큰(NFT)과 같은 새로운 기술과 접목한 변화들이 나타나고 있다. 실력 있는 개발자를 확보하기 위한 움직임 역시 활발하다. 변신을 위한 노력이 이어지고 있는 게임은 중장기적으로 성장 매력이 충분한 산업이라고 판단된다."
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(6월 29일)",
        "date": "2022.06.29. 오후 3:41",
        "content": "[서울경제]"
    },
    {
        "title": "증권·파생상품연구센터 10주년 기념식",
        "date": "2022.06.29. 오후 3:39",
        "content": "(서울=연합뉴스) 손병두 한국거래소 이사장(왼쪽 다섯 번째)을 비롯한 관계자들이 29일 부산 해운대 파라다이스호텔에서 열린 '증권·파생상품연구센터 10주년 기념식'에서 기념 촬영하고 있다. 2022.6.29 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "[특징주] 현대차·기아, 독일 검찰의 압수수색 소식에 하락세(종합)",
        "date": "2022.06.29. 오후 3:37",
        "content": "(CG)[연합뉴스TV 캡처]    (서울=연합뉴스) 채새롬 기자 = 현대차와 기아가 독일에서 배기가스 조작 혐의로 압수수색을 받았다는 소식에 29일 국내 증시에서 하락세를 보였다.    이날 유가증권시장에서 현대차는 전 거래일보다 5.65% 떨어진 17만5천500원에 거래를 마쳤다.    기아는 6.11% 떨어진 7만6천900원에 마감했다.    로이터통신은 28일(현지시간) 독일 프랑크푸르트 검찰이 현대차·기아의 독일과 룩셈부르크 현지사무소 8곳을 압수수색했다고 보도했다.     프랑크푸르트 검찰은 이날 성명에서 현대차와 기아가 불법 배기가스 조작 장치를 부착한 디젤차량 21만대 이상을 유통한 혐의를 받고 있다고 밝혔다.    srchae@yna.co.kr"
    },
    {
        "title": "[표]KRX 금 시세(6월 29일)",
        "date": "2022.06.29. 오후 3:36",
        "content": "[서울경제]"
    },
    {
        "title": "코스피 나흘만에 하락 마감…다시 2,400선 무너져",
        "date": "2022.06.29. 오후 3:35",
        "content": "코스피 나흘만에 하락 마감…다시 2,400선 무너져(서울=연합뉴스) 황광모 기자 = 29일 오후 서울 중구 하나은행 본점 딜링룸에 이날 코스피와 코스닥, 서울 외환시장 원/달러 거래가가 표시돼 있다.    코스피는 이날 1% 넘게 하락해 다시 2,400선 아래로 밀려났다. 코스피는 전 거래일보다 44.10포인트(1.82%) 내린 2,377.99에 장을 마치며 4거래일 만에 하락 마감했다.    코스닥지수는 전 거래일보다 7.16포인트(0.93%) 내린 762.35에 마감했다.    원/달러 환율은 15.6원 오른 1,299.0원으로 마감했다. 2022.6.29 hkmpooh@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 코스피가 29일 1% 넘게 하락해 다시 2,400선 아래로 밀려났다.    이날 코스피는 전 거래일보다 44.10포인트(1.82%) 내린 2,377.99에 장을 마치며 4거래일 만에 하락 마감했다.    종가 기준 2,400선 하회는 지난 24일(2,366.60) 이후 3거래일 만이다.    지수는 전장보다 34.99포인트(1.44%) 낮은 2,387.10으로 개장해 하락세를 지속했다.    코스닥지수는 전 거래일보다 7.16포인트(0.93%) 내린 762.35에 마감했다.    rice@yna.co.kr"
    },
    {
        "title": "기념사 하는 손병두 이사장",
        "date": "2022.06.29. 오후 3:32",
        "content": "(서울=연합뉴스) 손병두 한국거래소 이사장이 29일 부산 해운대 파라다이스호텔에서 열린 '증권·파생상품연구센터 10주년 기념식'에서 기념사를 하고 있다. 2022.6.29 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "보로노이, 상장 첫날 주가 부진 딛고 ‘상한가’",
        "date": "2022.06.29. 오후 3:26",
        "content": "[특징주]지난 2015년 설립된 표적치료제 개발 기업[이데일리 유준하 기자] 코스닥 상장 첫날 시초가 3만6000원 대비 10% 넘게 급락했던 보로노이(310210)가 29일 장 중 상한가를 기록했다. 다만 여전히 주당 공모가였던 4만원은 밑돌았다.\n\n\n\n이날 마켓포인트에 따르면 보로노이 주가는 전거래일 대비 29.87%(9050원) 오른 3만9350원을 기록 중이다. 여전히 주당 공모가였던 4만원을 밑돌고 있지만 상한가를 기록하며 보다 공모가에 근접한 셈이다. 장 초반 전날 종가 대비 하락 출발했지만 이내 반등하며 상한가에 올랐다.지난 2015년 설립된 보로노이는 세포 내 신호전달을 담당하는 550여개의 인산화효소(Kinase) 가운데 질병의 원인이 되는 인산화효소에만 선택적으로 결합, 병을 치료하는 표적치료제를 개발하는 기업이다. 회사 전체가 신약 연구개발(R&D)에 포커스 돼 있고, 100여명이 넘는 임직원 중 80명 이상이 연구직으로 구성됐다. 의약과 약학 연구 개발업을 영위하는 보로노이바이오와 비투에스바이오를 100% 자회사로 보유 중이다.회사는 총 2조1000억원에 달하는 기술수출 계약을 체결하기도 했다. 지난 2020년부터 해외 3건, 국내 1건 총 4건의 신약후보물질(파이프라인)을 기술 이전했다. 특히 △2020년 10월 EGFR 엑손20 INS 타겟 비소세포폐암 치료제(미국 나스닥 상장사 오릭 파마슈티컬즈) △2021년 8월 DYRK1A 자가면역질환 및 퇴행성뇌질환 치료제(미국 나스닥 상장사 브리켈 바이오테크) △2021년 11월 MPS1 타겟 유방암 및 기타 고형암 치료제(미국 피라미드 바이오사이언스) 등 3건의 글로벌 기술 수출 성과를 냈다. 누적 총 마일스톤 금액 합계는 17억9050만 달러로 한화 약 2조1000억원에 달한다.다만 회사는 지난 3월 수요예측에서 흥행을 실패한 후 기업공개(IPO) 계획을 철회한 바 있다. 이후 6월 다시 코스닥 시장에 도전하며 희망 공모가격을 기존 5만~6만5000원에서 4만~4만6000원으로 약 30% 낮췄다. 하지만 기관 수요예측은 28.35대1로 저조한 수준을 보이며 공모가도 최하단인 4만원으로 정해졌다. 이경은 KB증권 연구원은 “지난해 기준 매출액 148억원을 기록해 전년 대비 139.2% 증가했지만 영업적자 108억원을 기록하며 같은 기간 적자 지속했다”며 “인산화효소 프로파일링 및 실험 데이터베이스, 실험실과 인공지능을 결합한 플랫폼을 보유 중”이라고 설명했다."
    },
    {
        "title": "대웅제약 \"펙수클루 출시 1년 매출 1000억 원 목표\" [Why 바이오]",
        "date": "2022.06.29. 오후 3:11",
        "content": "위식도역류질환 신약 건보 적용 소식에 투자자 관심 집중\"경쟁 약품보다 약가 낮아 환자 경제적 부담 경감\"\n\n\n\n서울 삼성동의 대웅제약 본사. 사진제공=대웅제약[서울경제] 대웅제약(069620)의 미란성 위식도역류질환 치료 신약 ‘펙수클루'가 내달부터 건강보험 급여 적용을 받는다는 소식이 28일 전해진 이후 29일 대웅제약이 주식시장에서 투자자 관심을 받고 있다.대웅제약은 이날 오후 3시8분 현재 전일 대비 0.59% 오른 17만 1000원에 거래됐다. 같은 시각 코스피 지수가 40포인트 이상 하락한 것에 비하면 주가 방어에 성공한 모습이다.보건복지부는 전날 건강보험정책심의위원회를 열고 약제 급여 목록에 대웅제약의 펙수클루를 추가했다고 밝혔다. 건정심에서 펙수클루 가격은 40㎎ 1정당 939원으로 결정됐다. 비급여로 투약하면 연간 6만 원선을 약값으로 써야 하는데 건보 급여 대상이 되면 1만5000원 수준으로 내려간다.펙수클루는 P-CAB(칼륨 경쟁적 위산분비차단제) 계열 치료제로 대웅제약이 2007년 개발에 착수해 14년만인 지난해 품목허가를 받았다. 국산 신약 34호다.같은 P-CAB 계열 기존 국내 신약으로는 HK이노엔의 ‘케이캡’이 있다. 7월1일 펙수클루가 출시되면 두 약이 본격적인 경쟁 구도를 형성할 것으로 보인다. 케이캡 약가는 50㎎ 1정당 1300원이다.펙수클루는 국내 뿐 아니라 글로벌 시장을 노리고 있다. 올해 6월 기준 미국, 중국 등 글로벌 15개국에 약 1조 1000억 원 규모의 기술수출 계약을 체결했다. 이들 국가 중 8개 국엔 품목허가 신청을 완료한 상태다.이창재 대웅제약 대표는 \"위장관계 의약품에 대한 폭넓은 영업?마케팅 역량을 바탕으로 펙수클루 출시 1년 내 누적 매출 1000억 원을 달성하는 것이 목표\"라고 밝혔다.대웅제약 관계자는 “이번 건보 급여 확정으로 펙수클루를정을 보다 경제적인 가격으로 많은 환자들에게 처방할 수 있게 됐다”면서 “케이캡 대비 낮은 약가가 낮아 만성병인 위식도역류질환 환자들의 경제적 부담을 덜어 줄 수 있을 것으로 기대한다”고 말했다.\n\n\n\n◇Why 바이오는=‘Why 바이오’ 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다."
    },
    {
        "title": "IBK證, 사랑의 열매에 중소기업 물품 기증",
        "date": "2022.06.29. 오후 3:09",
        "content": "28일 취약계층 물품후원을 위한 협약식을 진행한 뒤 문찬걸 IBK투자증권 경영관리본부장(가운데)과 신혜영 사랑의열매 사무처장(왼쪽), 조권희 이트너스 유통사업본부장이 기념촬영을 하고 있다. [사진 제공 = IBK투자증권] IBK투자증권(대표 서병기)이 사랑의열매 사회복지공동모금회에 3000만원 상당의 물품을 기증했다고 29일 밝혔다.IBK투자증권 측은 \"당사가 거래하는 중소기업의 제품을 구매해 경제적 어려움을 겪는 취약계층에게 공동으로 지원한다는 점에서 상생의 의미를 더했다\"고 평가했다.IBK투자증권이 기업공개(IPO)를 주관한 세화피앤씨와 고객 기업인 이트너스에서 각각 샴푸와 태플릿 PC를 구입했고, 이 물품은 사랑의열매를 통해 서울 강서구와 양천구의 사회복지시설 등에 전해질 예정이다.문찬걸 IBK투자증권 경영관리본부장은 \"거래 중소기업과 협력해 경제적으로 어려운 이웃들에게 조금이나마 상생과 희망의 메시지를 전하고자 한다\"며 \"ESG경영실천을 위해 월별 ESG캠페인 등 다양한 활동을 이어나갈 것\"이라고 말했다.IBK투자증권은 지난해 11월 코로나19 확산을 줄이기 위해 케이엠제약과 협력해 서울 마포구 관내 사회복지시설에 손소독제 4만개를 기부한 바 있다."
    },
    {
        "title": "삼정KPMG, 김진원 재무자문 부대표 등 파트너 20명 승진",
        "date": "2022.06.29. 오후 2:59",
        "content": "(왼쪽부터) 강정구, 김경미, 김진원, 박성배, 이성태, 조재박 부대표 [사진 제공 = 삼정KPMG] 삼정KPMG가 29일 경영위원회를 열고 '2022년 정기 파트너 승진 인사'를 발표했다. 김진원 재무자문 부대표 등 6명이 부대표로 선임됐고, 강인혜 감사부문 전무 등 14명이 전무로 승진했다. 인사는 7월 1일부로 정식 발령된다.삼정 KPMG는 \"이번 승진 인사에는 급변하는 경영 환경과 더불어 금융, 정보통신, 제조 등 산업 전문가 뿐만 아니라, 기업세무, M&A, 디지털, 계리 등 서비스 전문가가 포함됐다\"고 설명했다.김교태 삼정KPMG 회장은 \"법인은 최고 품질의 감사·비감사 서비스를 제공하며 회계 투명성과 기업의 성장을 위해 힘써왔다\"며 \"자본시장으로부터 신뢰와 지속가능한 가치로 사회에 공헌하는 법인으로서 한 마음 한 뜻으로 'Vision 2025'를 향해 나가자\"고 밝혔다.■ 삼정KPMG 승진자 명단◇ 부대표 <감사부문> ▲강정구 ▲ 박성배 <세무자문부문> ▲김경미 ▲이성태 <재무자문부문> ▲김진원 <컨설팅부문> ▲조재박 (이상 6명)◇ 전무 <감사부문> ▲강성채 ▲강인혜 ▲김왕문 ▲신동준 ▲안창범 ▲조영환 ▲최이현 <세무자문부문> ▲계봉성 ▲나석환 ▲류용현 <재무자문부문> ▲김일훈  ▲원정준 <컨설팅부문> ▲봉찬식 ▲정우철 (이상 14명)"
    },
    {
        "title": "삼정KPMG 정기 파트너 인사…부대표 6명 등 승진",
        "date": "2022.06.29. 오후 2:58",
        "content": "(왼쪽부터) 강정구, 김경미, 김진원, 박성배, 이성태, 조재박 부대표삼정KPMG가 29일 경영위원회를 열고 정기 파트너 승진 인사를 발표했다. 이번 인사에서 부대표 승진자는 6명, 전무 승진자는 14명이다. 오는 1일 정식 발령 예정이다. 최근 급변하는 경영 환경, 금융, 정보통신, 제조 등 산업 전문가는 물론 기업세무, 인수합병(M&A) 등 서비스 전문가들이 대거 이름을 올렸다.김교태 삼정KPMG 회장은 “그동안 최고 품질의 감사 및 비감사 서비스를 제공하며 회계 투명성과 기업 성장을 위해 힘써왔다”며 “자본시장으로부터 신뢰 받고, 지속가능한 가치로 사회에 공헌하는 법인이 되겠다”고 강조했다.고재연 기자◈삼정KPMG<부대표>▷강정구▷김경미▷김진원▷박성배▷이성태▷조재박<전무>▷강성채▷강인혜▷김일훈▷계봉성▷김왕문▷나석환▷류용현▷봉찬식▷신동준▷안창범▷원정준▷정우철▷조영환▷최이현"
    },
    {
        "title": "[오후 시황] 코스피, 기관·외국인 매도에 약세 이어져",
        "date": "2022.06.29. 오후 2:47",
        "content": "전날보다 1.58% 내린2383.73\n\n\n\n29일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스[서울경제] 코스피가 기관과 외국인의 쌍끌이 매도에 힘을 못쓰고 있다. 29일 오후 2시 30분 기준 코스피 지수는 전 거래일보다 38.36포인트(1.58%) 하락한 2383.73을 기록하고 있다. 이날 코스피는 코스피는 1.34% 내린 2387.10에 출발했다.유가증권시장에선 기관과 외국인이 순매도하며 지수 하방 압력을 가하고 있다. 기관은 4509억 원을, 외국인은 1638억 원을 팔고 있다. 개인은 5805억 원을 사들이고 있다. 코스피 시가총액 상위 10위권 역시 일제히 하락 중이다. 독일 프랑크푸르트 검찰이 28일(현지시간) 현대·기아(000270)차의 독일과 룩셈부르크 현지사무실 8곳을 압수수색했다는 소식에 현대차(005380)와 기아도 각각 5.91%, 5.13% 하락 중이다. 투자 철회 이슈로 LG에너지솔루션(373220)(-4.51%)가 급락하고 있다. LG에너지솔루션의 모기업 LG화학(051910)(-6.49%)도 하락세다. 삼성전자(005930)(-1.68%)와 SK하이닉스(000660)(-0.94%) 등 반도체주와 네이버(NAVER(035420))(-2.38%)와 카카오(035720)(-0.84%) 등 플랫폼주도 약세를 지속하고 있다.이경민 대신증권 투자전략팀장은 \"최근 기술적 반등 전개에 따른 단기 차익실현 심리가 높아진 가운데 전일 미국 소비심리 지표 부진으로 인한 경기침체 우려가 재차 유발되어 증시 하방압력을 높이는 모습\"이라며 \"대내적으로는 한국 기대인플레이션 상향과 한은의 빅스텝 가능성 경계가 펀더멘털 불안심리를 자극하고 현대차와 LG에너지솔루션이 개별기업 이슈로 변동성이 확대됐다\"고 설명했다.같은 시각 코스닥 지수는 전일 대비 5.21포인트(0.68%) 빠진 764.30를 나타내고 있다. 코스닥 시장에선 개인이 홀로 2946억 원을 사들이고 있다. 한편 외국인과 기관은 각각 1678억 원, 1208억 원을 팔고 있다.코스닥 시총 상위권은 혼조세다. 그간 업황 호황 기대감을 반영하며 상승세를 탔던 에코프로비엠(247540)(-3.99%), 엘앤에프(066970)(-6.62%), 천보(278280)(-4.21%) 등 2차전지 관련 업체들의 낙폭이 크다. 카카오게임즈(293490)(-2.83%), 펄어비스(263750)(-1.12%) 등 게임주 역시 하락세다."
    },
    {
        "title": "\"중소형 병원도 분자진단 가능\" 씨젠, PCR 완전자동화 유럽 허가 획득",
        "date": "2022.06.29. 오후 2:47",
        "content": "자시 진단시약 전자동화 장비에 적용하는 내용 허가\"전문가 도움없이 누구나 PCR 검사 진행···결과는 2시간 내\"\n\n\n\n[서울경제] 씨젠(096530)이 유럽에서 중소형 병원도 유전자증폭검사(PCR)을 수행할 수 있는 길을 열었다.씨젠은 자사 진단시약 ‘올플렉스(Allplex SARS-CoV-2/FluA/FluB/RSV Assay)'를 자사 완전자동화 검사 장비인 ‘AIOS’에 적용할 수 있는 유럽 허가를 획득했다고 29일 밝혔다.씨젠 측은 \"이로써 중소형 병원이나 지방의원, 보건소 등도 PCR 검사를 수행해 코로나19와 A·B형 독감, 일반감기 등 호흡기 바이러스를 보다 쉽게 선별할 수 있게 됐다”고 설명했다.올플렉스는 코로나19의 S, RdRp, N 등 3개 유전자와 A·B형 독감 등 총 6개를 타깃으로 한다. 이 중 코로나19는 향후 다른 변이가 발생해도 감염 여부를 판별할 수 있다. 2시간 이내에 결과를 알 수 있어 검사 시간과 비용도 절약할 수 있다.AIOS는 핵산 추출부터 유전자 증폭, 결과 분석 등에 이르는 PCR 전 과정을 완전 자동화한 장비로 7월 출시된다. 검체만 투입하면 PCR 결과가 자동으로 나와 전문가 도움없이 누구나 PCR 검사를 진행할 수 있다. AIOS는 크기가 작고 씨젠의 진단시약 30여개를 적용할 수 있어 효율성이 높다. 회사 관계자는 “AIOS는 그동안 장비나 운영 능력 문제로 분자진단을 하지 못했던 중소형 의료기관도 PCR 검사를 도입할 수 있는 길을 연 장치”라고 설명했다.한편 씨젠은 코로나19 재유행이나 독감과의 동반유행 등에 대비해 최근 ‘PCR 생활검사 캠페인’을 론칭했다. 주기적인 PCR 검사로 코로나19와 독감 등 초기 감염자를 빠르게 찾아내 또다른 팬데믹 가능성을 차단하기 위한 목적이다."
    },
    {
        "title": "불 붙은 '원숭이두창' 진단 경쟁…국내 최대 에스디바이오센서도 \"개발 중\" [Why 바이오]",
        "date": "2022.06.29. 오후 2:46",
        "content": "미코바이오메드 이어 씨젠·바이오니아 개발 완료'업계 1위' 에스디바이오센서도 시장 경쟁 참전휴마시스·수젠텍·래피젠 등 원숭이두창 진단 개발 중\"임상 절차 길어 일단 상업화보다 기술 확보 차원\"\n\n\n\n세계적으로 확산하며 글로벌 보건 위기 우려를 낳고 있는 감염병 원숭이두창의 확진자가 국내에서도 발생한 가운데 23일 영종도 인천국제공항 제2여객터미널 모니터에 '원숭이두창 감염병 주의' 안내문이 표시되고 있다. 연합뉴스[서울경제] 코로나19에 이어 '원숭이두창'에서도 감염 여부를 진단하는 제품 개발 경쟁이 치열해지고 있다. 씨젠(096530), 바이오니아는 발빠르게 개발 완료를 발표한 가운데, 국내 최대 진단기업인 에스디바이오센서(137310)도 원숭이두창 진단 시장에 뛰어들었다. 휴마시스(205470), 수젠텍(253840), 래피젠 등도 코로나19 진단 시장에서 성과를 보인 대부분의 기업들이 상용화와는 별도로 진단 기술을 확보해 놓으려는 움직임을 보이고 있다.29일 업계에 따르면 국내 최대이자 글로벌 'TOP 10' 진단 기업인 에스디바이오센서가 원숭이두창 진단 기술 개발에 착수했다. 에스디바이오센서 관계자는 \"벌써 연구소에서 원숭이두창 관련 진단 제품 개발을 위한 작업에 착수했다\"며 \"에스디바이오센서는 지속적인 모니터링을 통해 다양한 진단 분야에서 제품 개발과 상업화를 검토하고 있다\"고 설명했다. 진단업계에서는 에스디바이오센서가 코로나19 변이 바이러스 진단에서도 빠른 개발 속도와 상업화 역량을 보여준 만큼 원숭이두창 진단기기도 조만간 완성할 수 있을 것으로 보고있다.\n\n\n\n에스디바이오센서 오송 공장 전경. 사진 제공=에스디바이오센서업계 최대 기업인 에스디바이오센서가 원숭이두창 진단 분야에 참여하면서 기술과 시장을 선점하려는 경쟁에는 더욱 불이 붙을 전망이다. 이미 2019년 미코바이오메드는 질병관리청과 함께 원숭이두창 진단 기술을 개발 완료한 바 있다. 씨젠은 지난 28일 90분만에 감염 여부를 판별할 수 있는 진단시약 ‘Novaplex MPXV Assay’ 개발을 완료했다고 밝혔다. 독자적인 인공지능(AI) 기반 시약개발 자동화 시스템인 ‘SGDDS'으로 개발 속도를 높였다는 게 씨젠의 설명이다. 씨젠은 이 제품을 유럽 등 원숭이두창이 확산 중인 국가에 공급할 예정이다. 뒤이어 바이오니아도 이날 원숭이두창 검출용 키트 ‘AccuPower Monkeypox Detection Kit’ 개발 완료를 발표했다. 원숭이두창으로 의심되는 샘플에서 DNA를 추출하면 높은 민감도로 원숭이두창 바이러스를 90분 내로 확인할 수 있다. 바이오니아의 'Exicycler 96 V4'를 비롯하여 다양한 진단분석기기와 호환이 가능하다.\n\n\n\n1경기 수원시 권선구에 위치한 ㈜래피젠 공장에서 직원들이 코로나19 자가진단키트를 생산하느라 매우 분주한 모습을 보이고 있다. 수원=오승현 기자뒤이어 원숭이두창 진단을 개발하는 것으로 알려진 업체는 휴마시스, 수젠텍, 래피젠 등이다. 휴마시스는 28일 개발 착수 사실을 알렸으며, 2~3개월 내 제품을 완성할 방침이다. 수젠텍도 이날 원숭이두창 감염 여부를 판별하는 RT-PCR 기반의 분자진단제품을 개발 중이라고 밝혔다. 수젠텍 관계자는 “원숭이두창의 세계적인 확산 추세 억제 및 국가 방역사업에 일조하고자 신속하게 개발을 진행 중이다”며 “지금은 앞으로 임상시험 등 추가 프로세스를 거쳐 인허가 등을 고려할 예정이며 해당 제품을 필요로 하는 국내 및 국외 지역에 순차적으로 공급을 준비할 예정이다”고 말했다. 이어 래피젠 또한 내부 시뮬레이션을 통해 원숭이두창 진단기기를 개발 중인 것으로 알려졌다. 녹십자엠에스(142280)는 \"원숭이두창 진단 개발을 하지 않을 것\"이라고 선을 그었다.다만, 이 같은 개발 경쟁에도 불구하고 상용화까지는 상당 기간이 소요될 전망이다. 현재 개발 완료된 제품도 임상시험을 거치지 않아 방역 기관이나 연구소에서만 쓸 수 있는 비상용화 단계이다. 특히 원숭이두창 감염자가 많지 않고 아직 검체 확보가 어려워 품목 허가나 긴급사용승인까지 이어질 수 있을지는 미지수다. 업계 관계자는 \"원숭이두창은 코로나19와 달리 확산세가 커지지 않고, 아직 유럽발 확산에서는 사망자가 나오지 않고 있어서 임상 시험까지 투자할 진단회사가 얼마나 될지는 지켜봐야 한다\"며 “일단 기술 확보 수준에서 대부분의 감염병 진단 업체들은 원숭이두창 진단 연구 개발을 하고 있을 것”이라고 말했다.\n\n\n\n◇Why 바이오는=‘Why 바이오’ 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다."
    },
    {
        "title": "[특징주] SK바이오사이언스, '국산1호' 코로나19 백신 개발 성공에 상승세",
        "date": "2022.06.29. 오후 2:30",
        "content": "전날보다 3.24%↑\n\n\n\n안재용 SK바이오사이언스 대표이사가 지난 해 3월 18일 서울 여의도 한국거래소에서 열린 백신개발생산업체 SK바이오사이언스의 유가증권시장 신규상장 기념식에서 북을 치고 있다. 이호재 기자[서울경제] SK바이오사이언스(302440)가 개발한 코로나19 백신이 식품의약품안전처(식약처) 최종점검위원회에서 품목허가 결정을 받았다는 소식에 강세다. 방역 당국은 가을·겨울철 재유행에 대비해 4차 접종과 교차 접종 등에 이 백신의 활용 여부를 검토하고 있다. 다만 SK바이오사이언스 측은 국내의 높은 백신 접종률 등을 고려해 백신 접종률이 낮은 해외시장을 적극 공략할 계획이다.29일 오후 2시 23분 기준 SK바이오사이언스는 전날보다 3.24% 오른 11만 1500원에 거래 중이다.SK바이오사이언스가 개발한 ‘국산 1호’ 코로나19 백신이 식약처 최종점검위원회에서 품목허가 결정을 받았다는 소식에 주가가 오르고 있는 것으로 추정된다. 식약처는 이날 오전 10시부터 최종점검위원회를 열어 SK바이오사이언스의 코로나19 백신 '스카이코비원멀티주'(GBP510)의 품목허가 여부를 논의했으며, 그 결과 '품목허가 결정'으로 의견이 모였다. 스카이코비원멀티주는 18세 이상 성인의 코로나19 예방 목적으로 허가됐다. 항원바이알(병)과 동봉된 면역증강제(AS03)를 혼합한 0.5mL를 4주 간격으로 총 2회 접종하면 된다. 이 백신은 냉장보관(2~8℃)이 가능해 초저온 유통장비가 없는 국가에서도 사용할 수 있을 것으로 전망된다. SK바이오사이언스는 세계보건기구(WHO)의 긴급사용목록(EUL) 등재를 추진하고 코백스 퍼실리티(국제 백신 공급 프로젝트)를 통해 백신 공급을 준비할 계획이다."
    },
    {
        "title": "SK바사 코로나19 백신, 품목허가 획득에 4%대 강세",
        "date": "2022.06.29. 오후 2:15",
        "content": "[특징주][이데일리 김인경 기자] SK바이오사이언스(302440)가 신종 코로나바이러스 감염증(코로나19) 백신 품목허가를 획득하며 4%대 강세를 보이고 있다.마켓포인트에 따르면 29일 오후 2시 11분 SK바이오사이언스(302440)는 전 거래일보다 4500원(4.17%) 오른 11만2500원에 거래 중이다. 식품의약품안전처는 29일 SK바이오사이언스(302440)가 개발해 제조판매품목 허가를 신청한 코로나19 백신 ‘스카이코비원멀티주’에 대해 임상시험 최종 결과보고서를 제출하는 조건으로 품목허가를 결정했다고 밝혔다. ‘스카이코비원멀티주’는 유전자 재조합 기술을 이용해 만든 항원 단백질을 투여해 면역 반응을 유도하는 코로나19 백신이다. 식약처는 “대한민국은 코로나19 치료제(렉키로나주, 2021.2.5. 허가)와 백신(스카이코비원멀티주)을 모두 보유한 나라가 됐다”라며 “미래 감염병 유행에 보다 선제적으로 대응할 수 있는 보건안보 체계를 구축하게 됐다”고 평가했다.‘스카이코비원멀티주’는 식약처가 세계 최초로 허가한 백신으로 대한민국이 코로나19 백신 개발 역량 확보했다는 의의를 갖는다. 식약처는 “이번 ‘스카이코비원멀티주’ 허가를 계기로 앞으로 대한민국 기업이 글로벌 백신 시장에 본격적으로 진출하는 것을 기대할 수 있게 됐다”고 밝혔다.SK바이오사이언스 역시 이날 오후 공시를 통해 ‘스카이코비원’의 국내 품목허가를 획득했다고 밝혔다."
    },
    {
        "title": "[특징주] 카카오뱅크, 현주가보다 낮은 목표가에 52주 신저가 추락",
        "date": "2022.06.29. 오후 2:06",
        "content": "전날보다 8.15%↓\n\n\n\n사진 제공=카카오뱅크[서울경제] 카카오뱅크(323410)가 금융투자업계의 성장성 둔화 평가에 52주 신저가를 갈아치웠다. DB금융투자(016610)는 카카오뱅크의 현재 주가보다 낮은 가격을 목표주가를 제시했다.29일 오후 1시 58분 기준 카카오뱅크는 전날보다 8.15% 떨어진 3만 1000원에 거래 중이다. 카카오뱅크는 장중 3만 650원까지 떨어지며 52주 신저가를 새로 썼다. 금융투자업계가 카카오뱅크의 성장성이 둔화됐다는 평가를 내놓자 주가가 큰 폭으로 하락하는 것으로 추정된다. DB금융투자는 이날 카카오뱅크에 대한 투자의견 '언더퍼폼'(시장 평균 수익률 하회)과 목표주가 2만 4600원을 제시했다. 현 주가보다 대폭 낮은 가격을 목표가로 제시했다. 이병건 DB금융투자 연구원은 카카오뱅크에 대해 \"은행 규제를 받는 이상 은행의 성장 논리를 적용할 수밖에 없다\"며 \"성장 초기 단계를 지나면서 대출 만기 연장 부담으로 성장률이 하락하고, 성장률이 낮아져 하락한 자본효율성 때문에 기회비용이 발생하고 있다\"고 분석했다. 이 연구원은 \"은행업의 속성상 철저한 내수 기반 산업이며, 일정 규모 이상 성장하려면 많은 비즈니스 모델의 재설정이 필요하다는 점도 고려해야 한다\"며 \"회사 측이 강조하고 있는 플랫폼 수익도, 은행의 비이자이익과 큰 차별성은 없다\"고 말했다. 그는 \"목표주가는 2027년 예상 주당순이익(EPS)에 목표 주가수익비율(PER) 25배를 적용한 가치를 연 6%의 요구수익률로 2023년 기준 현가화해 산출했다\"며 \"목표주가의 2023년 예상 실적 대비 내재된(implied) PER은 32배, 주가순자산비율(PBR)은 1.9배로 현재 은행업종 타깃 대비 5배 정도 수준으로 결코 보수적이지는 않다\"고 덧붙였다."
    },
    {
        "title": "[주식 초고수는 지금] 엘앤에프, 낙폭 과대에 저가매수세 집중",
        "date": "2022.06.29. 오전 11:25",
        "content": "[미래에셋증권 엠클럽 집계]에코프로비엠에도 매수세 몰려레이저쎌, 성장예고에 매수 3위\n\n\n\n[서울경제] 미래에셋증권(006800)에서 거래하는 고수익 투자자들이 29일 오전 가장 많이 사들인 종목은 엘앤에프(066970)로 조사됐다. 에코프로비엠(247540), 레이저쎌(412350), LG화학(051910), 셀트리온헬스케어(091990) 등도 매수 상위권을 차지했다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 엘앤에프로 집계됐다.엘앤에프는 2차전지 필수 부품인 양극재를 생산하는 업체다. 이날 낙폭 과대에 따른 저가 매수세가 유입된 것으로 추정된다. 엘앤에프는 현재 테슬라·LG에너지솔루션(373220) 등과 현지 공급망 구축 전략을 세우며 점유율 확장에 나서 주목을 받고 있다. 특히 엘앤에프는 테슬라가 준비 중인 4680 원통형 배터리 건식 전극 양산시 수혜를 클 것이라는 기대를 받고 있다. 이창민 KB증권 연구원은 “구지 신공장 생산능력 확충으로 테슬라향 매출 비중이 지난해 50% 수준에서 올해 65%까지 확대될 것”이라며 “수익성이 좋은 하이니켈 제품인 니켈·코발트·망간·알루미늄(NCMA) 양극재 비중 증가로 제품 믹스 개선 효과가 나타나고 있다”고 밝혔다. 이어 “소비자에게 가격 전가가 가능한 테슬라의 브랜드 파워가 다른 밸류체인 대비 강점으로 작용할 것”이라고 덧붙였다. 전창현 대신증권(003540) 연구원은 “올해 엘앤에프의 매출액은 전년 대비 295% 증가한 3조 8000억 원, 영업이익은 589% 늘어난 3049억 원으로 전망된다”며 “주요 고객사향의 견조한 NCMA 양극재 수요 확인하며 가파른 성장세 지속될 것”이라고 말했다.국내 최대 양극재 제조업체인 에코프로비엠은 매수 2위를 차지했다. 최근 경기 침체 우려가 커지고 있는 가운데서도 나온 업황 호조 전망으로 투자 심리가 움직이는 것으로 보인다. 에코프로비엠은 고성능 배터리에 탑재되는 하이니켈 양극재 개발에 주력하고 있어, 수요 증가 및 가격 상승 효과에 따른 큰 폭의 이익 증가세가 전망되고 있다. SK증권(001510)은 최근 에코프로비엠의 2분기 매출액 추정치를 기존 9400억 원에서 1조 원으로 올려잡았다. 윤혁진 SK증권 연구원은 “정상 영업 중인 제조업에서 분기 매출액이 전 분기 대비 50% 이상 증가하는 것은 극히 드문 일”이라며 “판가가 20% 이상 상승하고 출하량과 한율 모두 우호적인 상황”이라고 말했다. 이어 영업이익 역시 765억 원으로 같은 기간 86% 증가할 것으로 전망했다. 전 연구원은 \"향후 에코프로비엠의 생산능력 투자는 유럽은 삼성SDI향 중심, 북미는 SK온 중심으로 진행될 것\"이라며 \"유럽은 2024년 하반기, 북미는 2025년 양극재 양산이 예상된다\"고 밝혔다.매수 3위는 24일 코스닥 시장에 신규 상장한 레이저쎌이다. 소부장 기업으로서 성장할 것이라는 기대감에 투자자들의 시선이 쏠리고 있는 것으로 보인다. 2015년 설립된 레이저쎌은 자체 광학 기술로 '면(area)-레이저' 리플로우 장비를 개발했다. 해당 장비는 칩과 반도체 회로기판(PCB)을 접합하는 데 사용되며 점(点)이 아닌 면(面)으로 레이저를 내리쬔다. 레이저쎌에 따르면 지난해까지는 영업손실을 기록했지만, 올 해는 매출 193억 원, 영업이익 43억 원으로 실적이 크게 호전될 것으로 기대된다. 박종선 유진투자증권 연구원은 \"레이저쎌은 분야별 글로벌 대표 고객에 모두 진입 성공을 통한 지속적인 사업 기회가 확대되고 있다\"며 \"37개 고객사와 44개 프로젝트를 진행하고 있어 급속한 실적 성장을 기대한다. 반도체, 전기차 배터리, IT 부문의 글로벌 톱티어 고객사를 확보하고 있어 시장 확대에 긍정적\"이라고 분석했다.이날 최다 매도 종목은 OCI(010060)다. 엘앤에프, 코스모신소재(005070), 에코프로비엠, 노터스(278650) 역시 매도 상위권에 이름을 올렸다.전 거래일인 28일 매수 1위 종목도 OCI였다. 셀트리온헬스케어, 노터스, KG ETS(151860), LG화학 등에도 매수세가 몰렸다. 전일 가장 많이 매도한 종목은 셀트리온헬스케어로, 그 뒤를 OCI, LG화학, 에코프로비엠, KG ETS 등이 이었다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "교보證, 미국 개별 주식옵션 거래 서비스 출시",
        "date": "2022.06.29. 오전 11:17",
        "content": "[서울경제] 교보증권은 미국 개별 주식 옵션거래 서비스를 시작한다고 29일 밝혔다.이번 거래 서비스는 최근 해외주식 투자가 증가하면서 해외 주식옵션에 대한 고객 수요 역시 늘어난 점을 반영해 출시됐다. 옵션은 주식 및 지수 등의 기초자산을 미리 정한 가격으로 특정시점(주·월 등)에 사거나 팔 수 있는 권리를 뜻한다.이에 따라 앞으로 교보증권을 통해 미국 유망기업 주식의 월 만기 옵션에 투자할 수 있다. 거래 가능한 옵션 종목은 테슬라(TSLA), 애플(AAPL), 마이크로소프트(MSFT), 넷플릭스(NFLX), 아마존(AMZN) 5개 종목으로 향후 시장 상황 등을 반영해 종목을 늘려갈 계획이다.신영균 교보증권 국제&투자솔루션 총괄본부장은 \"이번 서비스 출시로 투자자들에게 다양한 해외금융상품 투자전략과 기회를 제공하게 됐다\"며 \"향후에도 고객들의 니즈를 반영해 새로운 서비스를 출시하겠다\"고 말했다.한편 서비스 출시를 기념해 오는 7월 말까지 다양한 이벤트를 진행한다. 미국 개별 주식옵션 1계약 이상 거래 시 선착순 300명에게 백화점 상품권(1만 원)을 지급한다. 또한 이벤트 신청 고객에게 연말까지 한시적으로 주식옵션 매매수수료를 2.5달러로 적용한다."
    },
    {
        "title": "LG엔솔, 미국 투자계획 재검토 소식에 40만원 깨졌다",
        "date": "2022.06.29. 오전 11:06",
        "content": "배터리 밸류체인도 약세\n\n\n\n사진=한경 DBLG에너지솔루션이 1조7000억원 규모의 미국 투자계획을 재검토한다는 소식에 29일 증시에서 다시 40만원 아래로 내려갔다.LG에너지솔루션은 이날 오전 11시 유가증권시장에서 전날보다 4.02% 내린 39만4000원에 거래되고 있다. LG에너지솔루션이 미국에 1조7000억원을 들여 배터리 단독공장을 짓기로 한 투자계획을 전면 재검토하기로 했다고 밝힌 것이 악재로 작용했다. 경영환경 악화에 따른 투자비 급등으로 투자 시점 및 규모, 내역 등에 대해 면밀하게 재검토하고 있다고 회사측은 밝혔다. LG에너지솔루션은 지난 3월 미국 애리조나주 퀸크리크에 1조7000억원을 투자해 연산 11GWh(기가와트시) 규모의 원통형 배터리 신규 공장을 건설한다고 발표했다. 올해 2분기 착공해 2024년 하반기에 양산하는 것을 목표로 했다. 최근 고물가·고환율 등의 여파로 투자비가 2조원대 중반으로 불어날 것으로 추정되자 투자 계획을 잠시 보류한 것으로 풀이된다.이 소식에 LG에너지솔루션 밸류체인에 포함된 배터리 소재 업체들도 직격탄을 맞았다. 배터리 소재를 만드는 LG화학은 5.61%, 엘앤에프는 6.54% 하락한 가격에 거래 중이다. 동화기업(-4.62%), 일진머티리얼즈(-4.70%) 등 소재 관련주들도 일제히 약세로 돌아섰다.고재연 기자"
    },
    {
        "title": "교보증권, 7월 코스피 2,350∼2,650 전망…\"추세전환 쉽지 않아\"",
        "date": "2022.06.29. 오전 11:03",
        "content": "코스피 1%대 하락 출발…다시 2,400선 아래로(서울=연합뉴스) 이지은 기자 = 29일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피가 표시돼 있다. 이날 코스피지수는 전장보다 34.99포인트(1.44%) 낮은 2,387.10으로, 코스닥지수는 10.3포인트(1.34%) 내린 759.21로 출발했다. 원/달러 환율은 9.0원 오른 1,292.4원에 개장했다. 2022.6.29 jieunlee@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 교보증권은 7월 코스피 예상 등락 범위(밴드)를 2,350∼2,650으로 29일 제시했다.    김형렬 리서치센터장은 \"6월은 예상보다 강력한 긴축 통화정책 등장으로 위험자산 기피 심리가 최고조에 달했던 시간\"이라며 \"월말에 하락 폭을 만회하는 시도가 있었으나 추세 전환 등의 의미를 부여하기는 쉽지 않아 보인다\"고 진단했다.    이어 \"7월 주식시장은 비이성적 반응으로 추락한 주가가 적정가치 수준으로 복원하는 정도의 반등 장세를 기대한다\"며 \"주가 회복을 지지하는 펀더멘털 모멘텀 지원은 제한적일 것\"이라고 내다봤다.    그는 \"현재 코스피는 12개월 예상이익 기준 주가순자산비율(PBR) 0.9배 수준으로 떨어졌는데, 이는 2008년 금융위기 직후나 2016년 디플레이션 위험 확대 시기와 비슷한 충격이 가해진 것\"이라고 설명했다.    그러면서 \"PBR 0.8배 이하 영역까지 추락할 위험은 크지 않다고 판단된다\"며 \"PBR 0.8배는 한국 펀더멘털에 구조적 충격을 주는 수출 감소, 규제리스크 노출 등이 아니라면 도달하지 않아도 될 영역\"이라고 덧붙였다.    rice@yna.co.kr"
    },
    {
        "title": "유진투자 \"크래프톤, 목표가↓…2분기 실적 전망치 하향\"",
        "date": "2022.06.29. 오전 10:55",
        "content": "배틀그라운드[크래프톤 제공](서울=연합뉴스) 이미령 기자 = 유진투자증권은 29일 크래프톤의 올해 2분기 실적 전망을 하향하고 목표주가를 43만원에서 36만원으로 낮춰 잡았다.    정의훈 연구원은 크래프톤의 올해 2분기 영업이익을 전년 동기 대비 3.1% 적은 1천688억원으로 전망했다. 기존 시장 전망치(1천953억원)도 하회하는 수준이다. 2분기 매출액은 0.5% 증가한 4천617억원으로 예상했다.    정 연구원은 \"PC 배틀그라운드는 크게 증가했던 1분기 트래픽이 2분기에도 유지돼 PC 매출은 1분기와 유사할 것으로 보인다\"며 \"모바일 부문에서 1분기 성수기였던 화평정영의 매출 감소로 전 분기 대비 매출이 다소 감소할 전망\"이라고 밝혔다.    그러면서 \"영업비용 측면에서 6월 태국 PNC(펍지 네이션스 컵) 개최로 지급 수수료가 1분기 대비 증가할 것\"이라고 덧붙였다.    정 연구원은 다만 \"3분기부터 PC 배틀그라운드의 수익성이 올라오고, 4분기 칼리스토 프로토콜 신작 출시가 확정됨에 따라 하반기 실적 성장이 기대된다\"며 투자의견은 '매수'를 유지했다.    already@yna.co.kr"
    },
    {
        "title": "[특징주]LG생활건강, 중국 입국자 격리기간 축소에 5%↑",
        "date": "2022.06.29. 오전 10:34",
        "content": "[이데일리 김응태 기자] 중국이 코로나19 확산 방지를 위해 입국자에 적용했던 방역 정책을 일부 완화하면서 LG생활건강(051900)의 주가가 강세다.\n\n\n\n29일 마켓포인트에 따르면 오전 9시39분 LG생활건강은 전거래일 대비 5.5% 상승한 71만원에 거래되고 있다. 외국계 창구를 중심으로 매수 주문이 잇따르고 있다. 매수 상위에는 모건스탠리증권, UBS, 골드만삭스, JP모건증권, CLSA증권 등이 이름을 올리고 있다.장 초반부터 LG생활건강 주가가 급등한 것은 중국 국가위생건강위원회가 입국자의 격리기간을 축소하는 내용의 방역 정책을 발표한 게 주효했던 것으로 풀이된다. 중국은 앞으로 입국자의 집중 격리기간을 14일에서 7일로, 자택 관찰기간을 7일에서 4일로 줄이기로 했다. 아울러 긴밀 접촉자에 대해서도 7일간 집중 격리에서 7일 자가 격리로 조취 수준을 낮추기로 했다.김명주 한국투자증권 연구원은 “하반기부터 중국 내 코로나19 상황이 개선되면서 LG생활건강의 주당순이익은(EPS)은 다시 증가할 것이라 판단된다”고 말했다."
    },
    {
        "title": "금투협, 하반기 채권 등 최종호가수익률 보고 금융사 선정",
        "date": "2022.06.29. 오전 10:33",
        "content": "[서울경제] 금융투자협회는 올해 하반기 채권·양도성예금증서(CD)·기업어음(CP) 등의 최종호가수익률을 보고할 회사를 선정했다고 29일 밝혔다.채권최종호가 수익률 보고회사에는 미래에셋증권 대신 신한금융투자가 신규 편입됐다. 채권 최종호가수익률은 국내 채권시장의 지표금리로 사용되는 수익률로, 국고채 3년물 등 시장 활용도가 높은 16종류 채권에 대해 10개 보고회사가 보고한 수익률 중 극단값(상·하 각 2개)을 제외한 평균값으로 산출한다.CD 최종호가수익률 보고 회사는 3개사가 변경됐다. 기존 회사 중 BNK투자증권, DB금융투자, IBK투자증권 대신 NH투자증권, 하이투자증권, 현대차증권이 참여한다. 해당 수익률은 CD거래 참고금리, 파생상품 거래 기준금리, 변동금리 대출 기준금리 등으로 활용되고 있다.CP 최종호가수익률 보고 회사에는 메리츠증권 대신 미래에셋증권이 새로 참여한다. CP 최종호가수익률은 CP거래 참고금리로 사용된다."
    },
    {
        "title": "넥슨게임즈, 신작 ‘히트2’ 사전등록 앞두고 나흘째 강세",
        "date": "2022.06.29. 오전 10:31",
        "content": "넥슨코리아의 자회사 넥슨게임즈가 신작 MMORPG ‘히트2’의 사전등록을 앞두고 나흘째 강세 흐름을 보이고 있다. ‘히트2’는 하반기 넥슨코리아의 핵심 타이틀로 흥행 기대작으로 꼽힌다.29일 오전 10시 24분 넥슨게임즈는 전거래일 대비 3.02% 오른 1만7050원에 거래되고 있다. 넥슨게임즈는 지난 24일부터 4거래일 연속 상승세를 기록 중이다.넥슨코리아는 오는 30일 신작 MMORPG ‘히트2’의 사전등록을 실시할 계획이다. ‘히트2’는 넥슨게임즈가 개발한 신작으로 지난 2015년 출시된 액션 RPG ‘히트’의 후속작이다. 전작 ‘히트’는 넥슨에게 첫 구글 플레이 매출 1위의 영광을 안긴 흥행작이다. 2016년 대한민국게임대상 시상식에서 최고상인 대상(대통령상)도 수상했다.‘히트2’는 하반기 넥슨코리아의 핵심 타이틀이다. 전작의 명성에 MMORPG 장르로 발바꿈한 게임성을 앞세워 흥행을 노린다. 전작을 개발한 넥슨게임즈의 개발 역량을 집약해 압도적 규모의 공성전과 필드 전투를 선보일 예정이다. 30일 사전등록과 함께 정식 서비스 준비가 본격화될 전망이다.넥슨게임즈는 ‘히트2’ 외에도 신작 PC온라인 3인칭 슈팅게임 ‘베일드 엑스퍼트’도 개발 중이다. ‘베일드 엑스퍼트’는 5대5 대전 기반의 전략 슈팅게임이다. 특수 능력을 보유한 요원을 활용하고 매 라운드마다 획득한 게임머니로 장비를 구매하거나 능력치를 강화할 수 있는 전략 요소가 특징이다. 최근 PC게임 유통 플랫폼 ‘스팀’을 통해 글로벌 베타 테스트를 마친 상황이다. 콘솔 기반 루트슈터 게임 ‘프로젝트 매그넘’도 제작 중이다."
    },
    {
        "title": "[오전시황] 코스피, 외인·기관 쌍끌이 매도에 2400선 붕괴",
        "date": "2022.06.29. 오전 10:17",
        "content": "코스피, 전날보다 1.52% 내린 2385.36전날 나스닥 2.98% 하락 등미 증시 찬바람 영향\n\n\n\n29일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스[서울경제] 국내 증시가 장 초반 외국인과 기관의 쌍끌이 매도에 1%대 하락세를 보이고 있다. 미국에서 부진한 경제 지표가 발표되며 뉴욕증시가 하락한 것에 국내 증시도 영향을 받은 것으로 보인다. 29일 오전 9시 57분 기준 코스피 지수는 전날보다 36.73포인트(1.52%) 내린 2385.36을 나타내고 있다. 코스피는 1.34% 내린 2387.10에 출발해 낙폭을 확대하고 있다.이날 유가증권시장에선 개인이 유일하게 1551억 원을 사들이고 있다. 기관과 외국인은 각각 1308억 원, 319억 원을 순매도하며 하방압력을 가하고 있다.시가총액 상위권은 일제히 하락 중이다. LG에너지솔루션(373220)과 LG화학(051910)은 각각 3.53%, 5.09% 하락한 39만 6000원, 54만 1000원에 거래되고 있다. 삼성전자(005930)(-1.85%)와 SK하이닉스(-2.20%) 등 반도체주와 네이버(NAVER(035420))(-2.57%)와 카카오(035720)(-1.68%) 등 플랫폼주도 하락세다. 독일 프랑크푸르트 검찰이 28일(현지시간) 현대·기아(000270)차의 독일과 룩셈부르크 현지사무실 8곳을 압수수색했다는 소식에 현대차(005380)와 기아도 각각 3.76%, 4.15% 하락 중이다. 같은 시각 코스닥 지수는 전일 대비 13.60포인트(1.77%) 하락한 755.91를 기록 중이다. 이날 코스닥 시장에서도 개인이 홀로 1961억 원을 사들이고 있다. 반면 외국인과 기관은 각각 1449억 원, 486억 원을 팔고 있다.이날 국내 증시가 부진한 것은 전날(현지시간) 미국에서 부진한 경제 지표가 발표되며 뉴욕증시가 하락한 것에 영향을 받은 것으로 보인다. 콘퍼런스보드가 발표한 6월 미국 소비자신뢰지수는 98.7로 전월(103.2)보다 크게 하락, 지난해 2월 이후 16개월 만에 최저치를 기록했다. 특히 소비자들이 예상한 향후 12개월 기대인플레이션은 8.0%로 전월(7.5%)보다 높아진 것은 물론 1987년 8월 관련 조사가 시작된 이후 최고치였다.28일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 491.27포인트(1.56%) 내린 3만 946.99에 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 78.56포인트(2.01%) 떨어진 3821.55를, 기술주 중심의 나스닥 지수는 전장보다 343.01포인트(2.98%) 하락한 1만 1181.54로 장을 마감했다. 한지영 키움증권 연구원은 \"인플레이션이 유발하는 경기 침체 우려가 확대하는 가운데 시장 참여자들은 그날그날 발표되는 경제지표에 민감하게 반응하는 모습이다\"며 \"오늘 국내 증시는 미국 증시 급락, 지난 3거래일 연속 상승에 따른 차익실현 물량 등으로 하방 압력을 받을 전망\"이라고 설명했다."
    },
    {
        "title": "대웅제약, 국내 바이오벤처 손잡고 경피흡수 치료제 공동연구",
        "date": "2022.06.29. 오전 9:54",
        "content": "약물전달 기술플랫폼 보유한 스카이테라퓨틱스와 공동개발바르거나 붙이는 만성 피부질환 치료제 제품화 목표[서울경제] \n\n\n\n대웅제약(069620)이 최근 새롭게 발표한 ‘2030 글로벌 제제 넘버1 비전’의 일환으로 경피 흡수 제형 치료제 개발에 나선다.대웅제약은 28일 약물 전달 플랫폼 바이오벤처 스카이테라퓨틱스와 경피 흡수 제형 치료제 공동 연구개발 계약을 맺었다고 29일 밝혔다.협약에 따라 두 회사는 용해도와 체내 흡수율을 증대시킨 물질을 주성분으로 하는 경피 흡수 제형을 개발하고 다양한 만성 피부질환을 적응증으로 가지는 치료제를 공동으로 연구개발한다는 계획이다. 스카이테라퓨틱스는 생체이용률을 개선한 원료물질을 공급하고, 대웅제약은 원료물질을 의약품으로 개발해 전임상 및 임상 시험을 담당한다.스카이테라퓨틱스는 2019년에 설립된 바이오 벤처 기업으로 난용성 약물의 생체이용률을 획기적으로 향상시킬 수 있는 약물 전달 기술 플랫폼 ‘모아시스(MOASIS)’를 보유하고 있다. 모아시스 플랫폼은 약물의 용해도와 체내 흡수율을 극대화해 생체이용률을 향상시키는 기술이다. 이 기술을 적용하면 기존 제품 개량, 투여 경로 변경, 새로운 적응증 확대 등이 가능하다고 대웅제약 측은 설명했다.두 회사가 공동 개발 예정인 경피 흡수 제제는 피부에 바르거나 부착해 약효가 나타나는 제제다. 일반적인 경구 투여 제제와 달리 위장관을 거치지 않아 소화관계 부작용 또는 간에서의 초회통과효과(first-pass effect)로 인한 약물의 불활성화를 피할 수 있는 장점이 있다.단 시간이 지남에 따라 약물이 결정화되는 특성이 있어 약효에 영향을 미치는 현상이 발생할 수 있는데, 용해도를 향상시킬 수 있는 스카이테라퓨틱스의 모아시스 플랫폼 기술을 활용한다면 흡수율과 용해성이 낮아 개발이 어려웠던 약물의 제품화가 가능할 것으로 기대된다.전승호 대웅제약 대표는 “스카이테라퓨틱스의 독보적인 약물전달 플랫폼과 대웅제약의 혁신적인 연구 기술이 만나 새로운 경피 흡수 제형 파이프라인의 확보가 기대된다”며 “이번 협약을 통해 스카이테라퓨틱스와 대웅제약 간 장기적인 협력관계를 구축해 가겠다”고 밝혔다.김철환 스카이테라퓨틱스 대표는 “이번 협약을 계기로 스카이테라퓨틱스가 보유한 기술력을 인정받게 돼 기쁘다”며 “대웅제약과의 연구협력을 통해 경피 흡수 제형 치료제 개발에 성과를 내겠다”고 밝혔다."
    },
    {
        "title": "[특징주] 바이오로그디바이스, 최대주주 변경 소식에 강세",
        "date": "2022.06.29. 오전 9:48",
        "content": "전날보다 24.05%↑\n\n\n\n[서울경제] 바이오로그디바이스(208710)가 강세다. 이엔플러스(074610)가 바이오로그디바이스의 최대주주가 된다는 소식이 주가를 끌어올린 것으로 보인다.29일 오전 9시 45분 기준 바이오로그디바이스는 전날보다 24.05% 상승한 1625원에 거래 중이다.이날 이엔플러스는 사업다각화를 통한 기업가치 제고를 위해 바이오로그디바이스 지분 10.14%를 150억 원에 양수하기로 결정했다고 공시했다. 이는 자기자본 대비 15.89%에 해당하는 규모로 양수 예정일은 9월 1일이다."
    },
    {
        "title": "[특징주] LG엔솔, 투자계획 재검토 소식에 40만원 붕괴",
        "date": "2022.06.29. 오전 9:47",
        "content": "(서울=연합뉴스) 윤선희 기자 = LG에너지솔루션이 1조7천억원 규모 투자계획을 재검토한다는 소식에 29일 증시에서 다시 40만원 아래로 내려갔다.     유가증권시장에서 오전 9시 36분 현재 LG에너지솔루션은 전날보다 3.41% 내린 39만6천500원에 거래되고 있다.     이에 앞서 LG에너지솔루션은 미국에 1조7천억원을 들여 배터리 단독공장을 짓기로 한 투자계획을 전면 재검토하기로 했다고 밝혔다.    LG에너지솔루션 관계자는 29일 연합뉴스와의 통화에서 \"경영환경 악화에 따른 투자비 급등으로 투자 시점 및 규모, 내역 등에 대해 면밀하게 재검토하고 있다\"고 말했다.    LG에너지솔루션은 지난 3월 미국 애리조나주 퀸크리크(Queen Creek)에 1조7천억원을 투자해 연산 11GWh(기가와트시) 규모의 원통형 배터리 신규 공장을 건설한다고 발표했다. 올해 2분기 착공해 2024년 하반기에 양산하는 것을 목표로 했으나, 최근 고물가·고환율 등의 여파로 투자비가 2조원대 중반으로 불어날 것으로 추정되자 투자 계획을 잠시 보류한 것으로 풀이된다.    이 소식에 LG에너지솔루션과 공급 사슬로 묶인 코스닥 상장사 엘앤에프도 전날보다 7.48% 하락한 22만6천300원에 거래되고 있다.\n\n\n\n    indigo@yna.co.kr"
    },
    {
        "title": "[특징주] 카카오뱅크, '성장성 둔화' 리포트에 6%대 급락",
        "date": "2022.06.29. 오전 9:39",
        "content": "카카오뱅크[카카오뱅크 제공. 재판매 및 DB 금지](서울=연합뉴스) 이미령 기자 = 카카오뱅크가 증권가의 성장성 둔화 평가에 29일 장 초반 큰 폭으로 하락하고 있다.    이날 오전 9시 22분 현재 유가증권시장에서 카카오뱅크는 전날보다 6.37% 내린 3만1천600원에 거래되고 있다.    DB금융투자는 이날 카카오뱅크에 대한 분석을 개시하면서 투자의견 '언더퍼폼'(시장 평균 수익률 하회)과 목표주가 2만4천600원을 제시했다. 현 주가보다 대폭 낮은 가격을 목표가로 제시한 것이다.    이병건 연구원은 보고서에서 '플랫폼'이라는 카카오뱅크의 지향과 '은행'이라는 현실의 괴리를 지적했다.    그는 \"은행 규제를 받는 이상 은행의 성장 논리를 적용할 수밖에 없다\"며 \"성장 초기 단계를 지나면서 대출 만기 연장 부담으로 성장률이 하락하고, 성장률이 낮아져 하락한 자본효율성 때문에 기회비용이 발생하고 있다\"고 설명했다.    이어 \"은행업의 속성상 철저한 내수 기반 산업이며, 일정 규모 이상 성장하려면 많은 비즈니스 모델의 재설정이 필요하다는 점도 고려해야 한다\"며 \"회사 측이 강조하고 있는 플랫폼 수익도, 은행의 비이자이익과 큰 차별성은 없다\"고 덧붙였다.    이 연구원은 \"목표주가는 2027년 예상 주당순이익(EPS)에 목표 주가수익비율(PER) 25배를 적용한 가치를 연 6%의 요구수익률로 2023년 기준 현가화해 산출했다\"고 설명했다.    그는 \"목표주가의 2023년 예상 실적 대비 내재된(implied) PER은 32배, 주가순자산비율(PBR)은 1.9배로 현재 은행업종 타깃 대비 5배 정도 수준으로 결코 보수적이지는 않다\"고 덧붙였다.    already@yna.co.kr"
    },
    {
        "title": "[특징주]크래프톤·카카오게임즈, 증권가 목표가 하향에 약세",
        "date": "2022.06.29. 오전 9:38",
        "content": "[이데일리 김겨레 기자] 증권가에서 크래프톤(259960)과 카카오게임즈(293490)가 2분기 시장 예상치를 하회하는 실적을 발표할 것이라며 목표주가를 하향하자 29일 장 초반 두 종목이 하락하고 있다. 마켓포인트에 따르면 오전 9시 30분 현재 크래프톤은 전날보다 1만500(4.04%) 내린 24만9500원에 거래 중이다. 유진투자증권은 이날 크래프톤의 2분기 영업이익이 3% 감소하며 컨센서스를 하회할 것으로 판단했다. 목표주가도 기존 43만에서 36만원으로 하향조정했다.카카오게임즈도 전날보다 2000원(3.90%) 하락한 4만9300원에 거래되고 있다. NH투자증권이 이날 오딘 매출 하락을 고려해 2분기 카카오게임즈의 실적 추정치를 하향한 영향인 것으로 풀이된다. NH투자증권은 카카오게임즈의 2분기 영업이익이 시장 예상치를 밑돌 것이라며 목표주가를 13만원에서 12만원으로 하향했다."
    },
    {
        "title": "코스피 하락 출발, 다시 2,400선 아래로…기관·외인 매도(종합)",
        "date": "2022.06.29. 오전 9:37",
        "content": "경제지표 부진에 미국 증시 1∼2%대 급락…원/달러 환율 9원 급등 출발\n\n\n\n코스피 하락-환율 상승 출발(서울=연합뉴스) 이지은 기자 = 29일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피가 표시돼 있다. 이날 코스피지수는 전장보다 34.99포인트(1.44%) 낮은 2,387.10으로, 코스닥지수는 10.3포인트(1.34%) 내린 759.21로 출발했다. 원/달러 환율은 9.0원 오른 1,292.4원에 개장했다. 2022.6.29 jieunlee@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 코스피가 29일 장 초반 1% 이상 하락하며 장중 2,400선 아래로 내려갔다.    이날 오전 9시 25분 현재 코스피는 전날보다 34.00포인트(1.40%) 내린 2,388.09다.    급락세를 딛고 지난 3거래일간 상승하며 2,400선을 회복한 지수는 전장보다 34.99포인트(1.44%) 낮은 2,387.10으로 개장해 약세 흐름을 보이고 있다.    유가증권시장에서 기관과 외국인이 각각 720억원, 97억원을 순매도했다. 개인은 788억원을 순매수했다.    지난 28일(현지시간) 뉴욕증시에서는 다우존스30산업평균지수(1.56%), 스탠더드앤드푸어스(S&P)500지수(2.01%), 나스닥 지수(2.98%)가 일제히 큰 폭으로 하락했다.    경제 지표가 부진하게 나오며 경기 침체 우려가 재부각되자 지난주 모처럼 반등한 뉴욕증시는 다시 낙폭을 키웠다. 특히 최근 반등 폭이 컸던 기술주를 중심으로 매물이 쏟아졌다.    콘퍼런스보드가 발표한 6월 미국 소비자신뢰지수는 98.7로 전월(103.2)보다 크게 하락, 지난해 2월 이후 16개월 만에 최저치를 기록했다.    특히 소비자들이 예상한 향후 12개월 기대인플레이션은 8.0%로 전월(7.5%)보다 높아진 것은 물론 1987년 8월 관련 조사가 시작된 이후 최고치였다.    또 같은 날 발표된 리치먼드 연방준비은행(연은) 관할 지역의 6월 제조업 지수는 마이너스(-) 19를 기록해 지역 제조업 활동의 위축세도 확인됐다.    안전자산 선호에 따른 달러 강세 영향으로 원/달러 환율은 이날 9.0원 오른 1,292.4원에 개장했다.    한지영 키움증권 연구원은 \"인플레이션이 유발하는 경기 침체 우려가 확대하는 가운데 시장 참여자들은 그날그날 발표되는 경제지표에 민감하게 반응하는 모습\"이라며 \"오늘 국내 증시는 미국 증시 급락, 지난 3거래일 연속 상승에 따른 차익실현 물량 등으로 하방 압력을 받을 전망\"이라고 설명했다.    투자심리 위축에 시가총액 상위 10위권에서는 삼성전자(-1.52%), LG에너지솔루션(-2.68%), SK하이닉스(-2.10%), 삼성바이오로직스(-1.10%), 네이버(-2.97%), 삼성SDI(-1.38%), LG화학(-3.51%) 등 전 종목이 내렸다.    업종별로는 기계(0.69%), 건설(0.39%), 전기가스(0.31%) 정도만 강세를 보이고 비금속광물(-2.24%), 의료정밀(-2.08%), 철강·금속(-1.95%), 운송장비(-1.82%), 서비스(-1.73%) 등 대부분 약세다.    같은 시간 코스닥지수는 전장보다 11.99포인트(1.56%) 내린 757.52다.    지수는 전날보다 10.30포인트(1.34%) 내린 759.21로 출발해 하락세를 이어가고 있다.    코스닥시장에서는 외국인과 기관이 각각 788억원, 279억원을 순매도했다. 개인은 1천93억원을 순매수했다.    코스닥 시총 상위 10위권에서도 셀트리온헬스케어(-1.04%), 엘앤에프(-6.13%), 카카오게임즈(-4.48%), HLB(-1.02%), 펄어비스(-3.17%) 등 전 종목이 하락했다.    rice@yna.co.kr"
    },
    {
        "title": "LG엔솔 美 투자 재검토에…엘앤에프 등 공급사슬도 '흔들'",
        "date": "2022.06.29. 오전 9:32",
        "content": "[특징주][이데일리 김인경 기자] LG에너지솔루션(373220)의 미국 애리조나주 투자계획 재검토에 밸류체인인 엘앤에프(066970) 나노신소재(121600) 등이 일제히 약세를 보이고 있다. 마켓포인트에 따르면 29일 오전 9시 30분 엘앤에프(066970)는 전 거래일보다 1만5200원(6.21%) 내린 22만9400원에 거래되고 있다. LG화학(051910) 역시 2만1000원(3.68%) 내린 54만9000원을 가리키고 있다. 나노신소재(121600) 역시 3.86% 하락 중이다. SKC(011790)는 4.15% 약세다. 이들 종목은 테슬라-LG에너지솔루션과 서플라이체인(공급사슬)으로 묶이고 있다. 앞서 LG에너지솔루션은 지난 3월 총 6조 5000억 원 규모의 북미 투자 계획을 발표하면서 애리조나주 퀸크릭에 1조 7000억 원을 투자해 11GWh 규모의 원통형배터리 신규 공장을 짓기로 했다. 올해 2분기 착공해 2024년 하반기부터 양산을 시작한다는 목표였다. 다만 글로벌 인플레이션으로 공장 건설과 운영 등에 들어가는 비용이 증가함에 따라 투자 계획을 전면 검토한다고 밝혔다. 회사 측은 ““경영환경 악화에 따른 투자비 급등으로 투자 시점 및 규모, 내역 등에 대해 면밀하게 재검토하고 있다”면서면서 “아직 결정된 사항은 없다”고 말했다.한편 LG에너지솔루션(373220)은 같은 시간 1만4000원(3.41%) 내린 39만6500원에 거래 중이다. 지난 5월 12일(종가기준) 이후 한달여 만의 30만원대다."
    },
    {
        "title": "[특징주] 화승코퍼레이션, 화승티엔드씨아이 합병 소식에 상한가",
        "date": "2022.06.29. 오전 9:29",
        "content": "화승알앤에이도 전날보다 23.13%↑\n\n\n\n[서울경제] 화승코퍼레이션(013520)의 주가가 상한가를 기록 중이다. 화승알앤에이(378850)의 주가도 강세다. 화승코퍼레이션이 자회사 화승티엔드씨아이를 흡수 합병한다는 소식이 주가를 끌어올리는 것으로 보인다. 29일 오전 9시 24분 기준 화승코퍼레이션은 전날보다 30% 오른 1690원에 거래 중이다. 화승코퍼레이션 계열사 화승알앤에이는 전날보다 23.13% 오른 4205원에 거래되고 있다.화승코퍼레이션이 자회사 화승티엔드씨아이를 흡수 합병한다는 소식이 이들 기업의 주가를 끌어올리는 것으로 추정된다. 화승코퍼레이션은 전날 자회사인 화승티엔드씨아이를 흡수합병하기로 결정했다고 공시했다. 합병 비율은 1대 0이며, 합병 기일은 9월 1일이다. 화승코퍼레이션은 공시를 통해 “인적, 물적자원의 효율적인 활용을 통한 경영효율화와 사업 경쟁력 강화 및 시너지 창출로 인한 기업가치 극대화하기 위한 목적이다”고 밝혔다."
    },
    {
        "title": "[특징주] 중국 방역규제 대폭 완화에 LG생건 강세",
        "date": "2022.06.29. 오전 9:25",
        "content": "사진=LG생활건강[서울경제] 중국이 방역 규제를 대폭 완화한다는 소식에 LG생활건강(051900)이 장 초반 강세다. 29일 오전 9시 14분 기준 LG생활건강은 전일 대비 3.71% 오른 69만9000원에 거래 중이다. 중국이 코로나19 방역 규제를 완화하겠다고 발표하자 LG생활건강의 중국 내 사업이 정상화될 것으로 기대되면서 매수세가 몰리고 있는 것으로 풀이된다. 28일(현지시간) 블룸버그통신에 따르면 중국 국가위생건강위원회는 전날 정부 의정서를 내고 중국을 여행하는 해외 입국자를 대상으로자가격리 기간을 10일로 줄이기로 했다.LG생활건강은 중국 봉쇄의 영향으로 올해 1분기 실적이 부진했다. 한국무역협회에 따르면 상하이시 봉쇄 여파로 상하이에 물류센터를 둔 LG생활건강의 1분기 영업이익은 전년 대비 52.6% 감소했다."
    },
    {
        "title": "다시 붕괴된 '코스피 2400선'…외인·기관 매도에 코스닥도 '약세'",
        "date": "2022.06.29. 오전 9:23",
        "content": "코스피 2400선이 3거래일만에 깨졌다.29일 오전 9시20분 현재 코스피지수는 전 거래일 대비 32.96포인트(1.36%) 내린 2389.13을 기록하고 있다.개인은 497억원 매수우위인 반면, 외국인과 기관은 각각 54억원, 484억원 매도우위다.업종별로는 대부분 내림세를 기록하고 있다. 철강금속, 운송장비는 2%대 급락 중이다. 섬유의복, 비금속광물, 전기전자 등은 1%대 약세다.코스피 시가총액 상위 종목들도 대부분 약세다. 삼성전자(-1.52%), LG에너지솔루션(-2.68%), SK하이닉스(-1.89%) 등 시총 상위 3개 종목은 일제히 내리고 있다. 현대차와 기아는 독일 검찰이 독일 및 룩셈부르크 소재 현대·기아차 사무실을 압수수색했다는 소식에 각각 3.76%, 4.40% 내리며 최근의 상승폭을 반납 중이다.같은 시각 코스닥도 내리고 있다. 코스닥지수는 전 거래일 대비 12.90포인트(1.68%) 떨어진 756.61을 기록 중이다.개인은 818억원 순매수 중인 가운데 외인과 기관은 각각 598억원, 198억원 순매도 중이다.코스닥 업종별로도 대부분 약세다. 오락문화, IT소프트웨어, 제조업종 등은 1%대로 내리고 있다. 반면 음식료담배, 금속은 강보합세다.코스닥 시장 시가총액 상위 종목도 대부분 떨어지고 있다. 엘앤에프(-6.05%), 에코프로비엠(-3.67%), 천보(-4.72%) 등 2차 전지 관련주 급락이 두드러진다. 카카오게임즈(-4.68%), 펄어비스(-2.98%), 위메이드(-1.65%) 등 게임주도 일제히 하락 중이다.간밤 상승출발했던 뉴욕증시는 장 도중 소비자 신뢰지수가 예상치를 밑돌면서 투심이 악화했고 증시는 초반의 상승폭을 모두 반납하고 하락마감했다.28일(현지시간) 다우지수는 전날보다 491.27포인트(1.56%) 내린 3만946.99로 마감했다. S&P500지수는 78.56포인트(2.01%) 내린 3821.55로 장을 마쳤다. 나스닥지수는 343.01포인트(2.98%) 내린 1만1181.54로 거래를 마쳤다.컨퍼런스보드에 따르면 소비자 신뢰지수는 5월 103.2에서 98.7로 하락하며 시장 전망치 100(다우존스 기준)을 하회했다. 미 연방준비제도(연준, Fed)가 공격적인 금리 인상으로 치솟는 인플레이션에 대응하는 과정에서 경기 침체에 대한 우려가 높아지고 있다는 점을 반영한 수치다."
    },
    {
        "title": "[특징주]바이오로그디바이스, 이엔플러스 경영권 인수 결정에 '상한가'",
        "date": "2022.06.29. 오전 9:23",
        "content": "[이데일리 양지윤 기자] 바이오로그디바이스가 이엔플러스의 경영권 인수 소식에 장 초반 상한가로 직행했다.\n\n\n\n29일 마켓포인트에 따르면 오전 9시17분 현재 바이오로그디바이스는 전 거래일보다 29.77% 급등한 1700원에 거래되고 있다. 이엔플러스(074610)는 7% 오른 3440원에 거래되고 있다. 바이오로그디바이스는 전날 최대주주 금성축산진흥이 이엔플러스와 최대주주 변경을 수반하는 주식양수도 계약을 체결했다고 공시했다. 양수도 주식수는 420만주, 양수도 대금은 149억9820만원이다.이엔플러스도 이날 사업다각화를 통한 기업가치 제고를 위해 바이오로그디바이스 지분 10.14%를 149억9820만원에 양수하기로 결정했다고 공시했다."
    },
    {
        "title": "[특징주] 현대차·기아, 독일 검찰의 압수수색 소식에 약세",
        "date": "2022.06.29. 오전 9:21",
        "content": "(CG)[연합뉴스TV 캡처]    (서울=연합뉴스) 채새롬 기자 = 현대차와 기아가 독일에서 배기가스 조작 혐의로 압수수색을 받았다는 소식에 29일 국내 증시에서 약세를 보이고 있다.    이날 오전 9시 7분 유가증권시장에서 현대차는 전 거래일보다 3.76% 떨어진 17만9천원에 거래 중이다.    기아는 4.15% 떨어진 7만8천500원에 거래되고 있다.    로이터통신은 28일(현지시간) 독일 프랑크푸르트 검찰이 현대차·기아의 독일과 룩셈부르크 현지사무소 8곳을 압수수색했다고 보도했다.     프랑크푸르트 검찰은 이날 성명에서 현대차와 기아가 불법 배기가스 조작 장치를 부착한 디젤차량 21만대 이상을 유통한 혐의를 받고 있다고 밝혔다.    srchae@yna.co.kr"
    },
    {
        "title": "유안타증권, ‘MY ELS 5000호’ 등 상품 공모 진행",
        "date": "2022.06.29. 오전 9:20",
        "content": "[서울경제] 유안타증권(003470)이 ‘MY ELS 5000호’ 발행을 기념해 조기상환 배리어를 낮추거나 최소 연 2.5% 쿠폰을 지급하는 등 다양한 상품을 출시한다고 29일 밝혔다.‘유안타 MY ELS 5000호’는 만기 3년 조기상환 주기 6개월의 원금비보장형 상품으로 코스피200지수, S&P500지수, EuroStoxx50지수를 기초자산으로 한다. 최초기준가격의 68%(6개월 주기) 이상일 때 연 5%의 세전 수익률로 조기 또는 만기 상환된다. 청약기간은 이달 30일부터 다음 달 4일까지다.‘유안타 MY ELB 207호’는 만기 1년 원금지급형 상품으로 기초자산의 성과와 무관하게 최소 쿠폰 연 2.5%의 세전수익률이 지급된다. 기초자산인 코스피200지수의 성과에 연동해 만기에 최대 연 8.5%의 세전수익률을 받을 수 있는 상품이다.‘유안타 MY ELB 208호’ 또한 원금지급형 구조로 만기 3년 조기상환 주기 6개월 상품이다. 기초자산인 코스피200지수와 EuroStoxx50 지수 모두 최초 기준가의 99% 이상일 때 연 8%의 세전수익률로 조기 또는 만기 상환된다. 두 상품의 청약 기간은 이달 30일부터 다음 달 7일 오후 4시까지다.아울러 유안타증권은 올해 12월 31일까지 ELS를 청약한 개인 고객 중 이벤트를 신청한 고객을 대상으로 ‘2022 유안타 ELS 챔피언스리그 이벤트’도 실시한다. ELS 청약 후 배정 금액에 따라 1루타부터 홈런까지 결정되며 이벤트 기간 동안 5점 이상 획득한 전원에게 순금 1돈을 증정한다. 가장 높은 점수를 획득한 고객에게는 LG스타일러, LG에어로타워 등의 사은품이 제공된다."
    },
    {
        "title": "[특징주]국내 물가 고공행진에 사료 테마 '강세'",
        "date": "2022.06.29. 오전 9:20",
        "content": "[이데일리 유준하 기자] 국내 물가가 오름세를 이어가자 사료 테마가 재차 강세를 보인다.\n\n\n\n29일 마켓포인트에 따르면 오전 9시16분 기준 고려산업(002140)은 16.48%, 대주산업(003310)은 7%대 급등 중이다. 이어 한탑(002680)이 5%대, 한일사료(005860)가 4%대 상승하는 가운데 대한제당(001790)과 이지바이오(353810)가 3%대 오르는 중이다. 이외에도 팜스토리(027710)와 현대사료(016790) 등은 2%대 상승세를 보인다.이는 한국은행이 이날(29일) 발표한 ‘6월 소비자동향조사’ 결과에서 기대인플레이션율이 5월(3.3%)보다 0.6%포인트 오른 3.9%로 집계된 데에 따른 것으로 풀이된다.지난 2012년 4월(3.9%) 이후 10년 2개월 만에 가장 높고, 0.6%포인트 상승 폭은 2008년 관련 통계가 시작된 이래 최대치를 기록했다. 한은은 “현재의 물가 흐름이 기대인플레이션에도 영향을 미치고 있다”며 “국제 식량가격 상승과 공급망 차질 등 해외 요인도 크고, 개인서비스나 외식 등 생활물가와 체감물가가 높은 점도 기대인플레이션을 끌어올린 것으로 보인다”라고 설명했다."
    },
    {
        "title": "[특징주] LG에너지솔루션, 1.7조 투자 전면 재검토에 약세…2% ↓",
        "date": "2022.06.29. 오전 9:19",
        "content": "LG에너지솔루션 CI. 사진=LG에너지솔루션[서울경제] LG에너지솔루션(373220)이 미국 애리조나주에 1조 7000억 원을 투자하기로 했던 계획을 전면 재검토하기로 결정했다는 소식에 장 초반 약세다. 29일 오전 9시 14분 기준 LG에너지솔루션은 전일 대비 2.80% 하락한 39만 9000원에 거래 중이다. 이날 LG에너지솔루션 하락에는 미국 투자 계획을 전면 검토하기로 했다는 소식이 영향을 미친 것으로 보인다. 앞서 LG에너지솔루션은 지난 3월 총 6조 5000억 원 규모의 북미 투자 계획을 발표하면서 애리조나주 퀸크릭에 1조 7000억 원을 투자해 11GWh(기가와트시) 규모의 원통형 배터리 신규 공장을 짓기로 했다. 올해 2분기 착공해 2024년 하반기부터 양산을 시작한다는 목표였다. 다만 글로벌 인플레이션으로 공장 건설과 운영 등에 들어가는 비용이 증가함에 따라 투자 계획을 전면 검토한다고 밝혀졌다."
    },
    {
        "title": "[특징주]공구우먼, 무상증자 권리락 효과에 상한가",
        "date": "2022.06.29. 오전 9:18",
        "content": "[이데일리 김응태 기자] 공구우먼(366030)이 무상증자 권리락 효과에 장 초반부터 상한가를 기록하고 있다. 29일 마켓포인트에 따르면 오전 9시15분 공구우먼은 전 거래일 대비 30% 상승한 1만9500원에 거래되고 있다.공구우먼이 이날 주가가 급등한 것은 무상증자 권리락 효과가 나타난 이유에서다. 무상증자는 시가총액이 변동되지 않은 상태에서 주식수를 늘리는 만큼 권리락 발생일에 인위적으로 주가를 하향 조정한다. 권리락 당일 주가가 하락하면 상대적으로 주가가 저렴해 보이는 착시효과가 생겨 유동성이 증가해 주가가 상승한다. 앞서 공구우먼은 보통주 1주당 신주 5주를 배정하는 무상증자를 결정한 바 있다."
    },
    {
        "title": "코스피 장 초반 1.23% 하락…다시 2400선 아래로",
        "date": "2022.06.29. 오전 9:16",
        "content": "지난 28일 오후 서울 중구 하나은행 딜링룸 스크린. 사진=연합뉴스코스피지수가 29일 장 초반 1% 넘게 하락하며 다시 2400선 밑으로 내려왔다. 지난 24일부터 3거래일 연속 상승세로 마감했지만 나흘 만인 이날 약세로 돌아선 것이다.이날 오전 9시8분 현재 코스피지수는 전 거래일 대비 29.9포인트(1.23%) 떨어진 2392.19에 거래 중이다.개인과 외국인이 각각 101억원, 138억원 순매도 중인 반면 기관 홀로 261억원 순매수 중이다.현재 유가증권 시장에서 시가총액 상위 10개 종목들을 보면 전부 내림세를 나타내고 있다. 삼성전자(-1.35%), LG에너지솔루션(-2.68%), SK하이닉스(-1.68%), 삼성바이오로직스(-0.61%), NAVER(-2.38%), 삼성SDI(-0.69%) 등이 내리고 있다. 코스닥지수도 1% 넘게 내리고 있다. 지수는 전일 대비 10.47포인트(1.36%) 하락한 759.15를 기록하고 있다.시총 상위 10종목을 살펴보면 오르는 종목보다 내리는 종목이 더 많다. 셀트리온헬스케어(0.74%), 셀트리온제약(0.52%) 등이 오르는 반면 엘앤에프(-3.6%), 카카오게임즈(-3.41%), HLB(-1.02%), 펄어비스(-1.68%), 에코프로비엠(-2.11%), 알테오젠(-1.15%) 등이 내리고 있다.증권가는 증시가 미 증시 하락의 영향을 받아 장중 약세를 이어갈 것이라고 내다봤다. 다만 낙폭은 경기 침체 이슈 재부각에 따른 외국인 수급에 따라 결정될 것이란 전망이다. 서상영 미래에셋증권 연구원은 \"미 증시가 부진한 경제지표로 인해 경기 침체 이슈가 다시 부상하며 하락한 점은 우리 증시에 부담이다. 달러 강세로 인한 원화의 약세와 이로 인한 외국인의 부정적인 수급도 대형주 부진의 요인이 될 것으로 보인다\"며 \"특히 미국의 소비자신뢰지수와 리치몬드 연은 지수의 위축 등은 우리 증시 상승요인 중 하나를 약화시킨다는 점에서 차익실현 욕구를 높일 수 있다\"고 밝혔다.한편 간밤 뉴욕증시는 국채금리가 내린 영향으로 일제히 하락했다.28일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장 대비 491.27포인트(1.56%) 하락한 30946.99로 장을 끝냈다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 78.56포인트(2.01%) 떨어진 3821.55를 기록했고, 기술주 중심의 나스닥 지수는 전장보다 343.01포인트(2.98%) 밀린 11181.54로 거래를 끝냈다."
    },
    {
        "title": "[특징주] 공구우먼 장 초반 30% 급등…무상증자 권리락 발생",
        "date": "2022.06.29. 오전 9:15",
        "content": "사진=공구우먼[서울경제] 무상증자 권리락이 실시된 공구우먼이 개장하자마자 상한가를 기록하고 있다.29일 오전 9시 7분 기준 공구우먼은 전일 대비 30% 오른 1만9500원에 거래되고 있다. 전날 한국거래소에 따르면 공구우먼은 29일 무상증자에 따른 권리락이 발생한다고 공시했다. 권리락은 신주 배정기준일이 지나 신주인수권 권리가 소멸되는 것을 의미한다. 권리락 기준가는 1만5000원이며, 무상증자는 30일 실시된다.앞서 14일 공구우먼은 1주당 신주 5주를 배정하는 무상증자를 결정했다고 공시한 바 있다.공구우먼은 2002년 설립된 1세대 의류 쇼핑몰로 플러스사이즈 여성용 의류 판매에 주력하고 있다."
    },
    {
        "title": "엑셈, 서울시 'AI기반 빅데이터 서비스 플랫폼' 사업 수주에 11%대↑",
        "date": "2022.06.29. 오전 9:14",
        "content": "[특징주][이데일리 양지윤 기자] 엑셈이 서울시로부터 ‘인공지능 기반 빅데이터 서비스 플랫폼(2단계)’ 사업을 수주했다는 소식에 장 초반 강세다.\n\n\n\n29일 마켓포인트에 따르면 오전 9시11분 현재 엑셈(205100)은 전 거래일보다 11.84% 오른 4250원에 거래되고 있다. 엑셈은 전날 서울시가 발주한 ‘인공지능 기반 빅데이터 서비스 플랫폼(2단계)’ 사업을 컨소시엄 형태로 수주했다고 밝혔다.‘인공지능 기반 빅데이터 서비스 플랫폼(2단계)’ 사업은 ‘데이터 거버넌스 기반의 빅데이터 통합저장소 구축(1단계)’ 사업에 이은 2단계 사업이다. 이번 사업에서는 단계에서 구축된 빅데이터 통합저장소 인프라를 활용하고 서울시 218개 시스템 내 행정 데이터와 통계청과 KT 통신 데이터 등 외부 데이터를 추가로 수집해 활용도 높은 데이터셋을 도출하고, 데이터마트를 구축할 예정이다."
    },
    {
        "title": "[특징주] 현대·기아차, 독일서 압수수색 소식에 하락세",
        "date": "2022.06.29. 오전 9:14",
        "content": "현대차 3.76%↓기아 4.40%↓\n\n\n\n[서울경제] 현대·기아(000270)차의 주가가 하락세를 보이고 있다. 독일 검찰이 현대·기아차의 현지사무소 9곳을 압수수색했다는 소식이 주가를 끌어내리는 것으로 보인다.29일 오전 9시 9분 현대차(005380)는 전날보다 3.76% 하락한 17만 9000원에 거래되고 있다. 기아도 전날보다 4.40% 떨어진 7만 8300원에 거래되고 있다. 독일 검찰이 현대·기아차의 현지사무소를 압수수색했다는 소식이 이들 기업의 주가를 끌어내리는 것으로 보인다. 전날(현지시간) 로이터통신에 따르면 프랑크푸르트 검찰이 현대·기아차의 독일, 룩셈부르크 현지사무소 8곳을 압수수색했다. 프랑크푸르트 검찰은 성명에서 \"현대·기아차가 불법 배기가스 조작 장치를 부착한 디젤차량 21만 대 이상이 도로를 운행하게 한 혐의를 받고 있다\"고 밝혔다. 해당 엔진소프트웨어는 보르크바르너 그룹 산하 보쉬와 델피 등 부품회사에서 생산된 것으로 추정되고 있다고 검찰은 덧붙였다. 현대차 측도 압수수색 사실을 확인하며 검찰 조사에 협조하고 있다고 로이터에 밝혔다."
    },
    {
        "title": "[특징주]카카오뱅크, 성장성 둔화 평가에 5%대 약세",
        "date": "2022.06.29. 오전 9:13",
        "content": "[이데일리 김소연 기자] 29일 카카오뱅크(323410)가 장초반 5% 이상 밀리고 있다. 성장성 둔화에 대한 증권가 전망에 주가가 내리고 있다. 이날 마켓포인트에 따르면 오전 9시10분 현재 카카오뱅크는 전 거래일 대비 5.48% 내린 3만1900원에 거래되고 있다. 3만1850원까지 내리면서 52주 신저가 기록도 경신했다.이날 DB금융투자는 카카오뱅크에 대해 상장 이후 성장성이 둔화됐다며 목표주가로 현 주가 보다 낮은 2만4600원을 제시했다. 투자의견은 ‘매도’를 제시했다. 이병건 DB금융투자 연구원은 “지금 주가는 카카오뱅크의 고성장과 고객기반 확보에 대한 기대가 이미 충분히 반영됐다”며 성장성이 둔화됐다고 판단했다."
    },
    {
        "title": "[특징주]현대차·기아, 독일서 배기가스 조작 혐의…'약세'",
        "date": "2022.06.29. 오전 9:12",
        "content": "[이데일리 김인경 기자] 독일 검찰의 압수수색 소식에 현대차(005380)와 기아(000270)가 29일 장 초반 약세를 보이고 있다.마켓포인트에 따르면 오전 9시 9분 현대차(005380)는 전 거래일보다 7000원(3.76%) 내린 17만9000원에 거래 중이다. 4거래일만의 약세다. 기아(000270) 역시 3600원(4.40%) 내리며 7만8300원을 가리키고 있다. 로이터통신은 독일 프랑크푸르트 검찰이 28일(현지시간) 현대·기아차의 독일과 룩셈부르크 현지사무소 8곳을 압수수색했다고 보도했다.  프랑크푸르트 검찰은 이날 성명에서 현대기아차가 불법 배기가스 조작 장치를 부착한 디젤차량 21만대 이상이 도로를 운행하게 한 혐의를 받고 있다고 밝혔다.해당 엔진소프트웨어는 보르크바르너 그룹 산하 보쉬와 델피 등 부품회사에서 생산된 것으로 추정된다. 검찰은 유럽연합 유로저스트와 함께 독일과 룩셈부르크내 현대기아차 소유 건물 현지사무소 8곳을 수색했다고 로이터통신은 덧붙였다."
    },
    {
        "title": "[특징주] 545억 자사주 소각한 화성산업, 장초반 강세",
        "date": "2022.06.29. 오전 9:11",
        "content": "[서울경제] 자기주식을 대규모 소각하기로 한 화성산업(002460)이 장초반 상승세다.29일 오전 9시 10분 화성산업은 전날보다 700원(3.95%) 오른 1만 8450원에 거래되고 있다.전날 화성산업은 기취득 자기주식 230만 800주를 소각한다고 공시했다. 총 545억 3816만 원 규모로 소각 예정일은 7월 8일이다.화성산업은 “자기주식 소각은 배당가능이익 범위 내에서 취득한 자기주식을 상법에 근거해 소각하는 건으로 본 소각으로 인한 자본금의 감소는 없다”고 밝혔다."
    },
    {
        "title": "[특징주]LG에너지솔루션, 美 투자계획 재검토…40만원 기로",
        "date": "2022.06.29. 오전 9:10",
        "content": "[이데일리 이지현 기자] 글로벌 배터리기업 LG에너지솔루션(373220)이 하락하며 40만원대를 위협받고 있다. 29일 마켓포인트에 따르면 LG에너지솔루션은 오전 9시7분 전 거래일보다 2.56%(1만500원) 내린 40만원에 거래 중이다. 장중 40만원대가 깨지며 39만8500원에 거래되기도 했다.LG엔솔은 미국에 1조7000억원을 들여 배터리 단독공장을 짓기로 한 투자계획에 대해 전면 재검토에 들어간 것으로 알려졌다. 최근 인플레이션과 환율 상승 등으로 당초 계획한 투자비보다 훨씬 더 큰 비용이 투입될 것으로 예상되면서 다시 손익계산을 살피기로 한 것으로 보인다."
    },
    {
        "title": "코스닥, 하락 출발…외국인·기관 동반 매도",
        "date": "2022.06.29. 오전 9:10",
        "content": "2거래일 연속 하락…760선 아래로개인만 홀로 '사자'엘앤에프 5%대 하락…카카오게임즈도 3%대 약세[이데일리 안혜신 기자] 코스닥은 하락 출발했다. 2거래일 연속 하락이다.29일 마켓포인트에 따르면 오전 9시1분 현재 코스닥지수는 전 거래일 대비 11.72포인트(1.52%) 내린 757.79를 기록하고 있다.기관과 외국인이 동반 매도 중이다. 외국인은 49억원을 순매도 하고 있고, 기관 역시 44억원을 팔고 있다. 개인만이 99억원을 순매수 하고 있다.\n\n\n\n소비심리 지표가 부진하면서 간밤 뉴욕 지수는 일제히 하락했다. 미국 뉴욕증권거래소에서 다우존스 30 산업평균지수는 전거래일 대비 1.56% 하락한 3만946.99에 마감했다. 스탠더드앤드푸어스(S&P) 500 지수는 2.01% 내린 3821.55에 거래를 마쳤다. 나스닥 지수는 2.98% 급락한 1만1181.54을 기록했다.비영리 경제조사기관 컨퍼런스보드가 내놓은 소비심리 지표가 부진하게 나오면서 지수가 하락했다. 컨퍼런스보드에 따르면 이번달 소비자신뢰지수는 98.7로 전월(103.2) 대비 급락했다. 지난해 2월 이후 최저치이며, 시장 예상치(100) 역시 밑돈 것이다. 단기 전망을 나타내는 기대지수는 73.7에서 66.4로 폭락했다. 2013년 3월 이후 9년여 만에 가장 낮은 수준이다. 리치먼드 연방준비은행이 내놓은 이번달 제조업 지수는 -19까지 떨어졌는데 전월(-9)과 비교해 마이너스(-) 폭이 더 커진 것이다.업종별로는 하락 업종이 대 부분이다. IT부품이 2% 내리고 있고, 비금속(1.86%), 일반전기전자(1.73%), 오락문화(1.69%), IT하드웨어(1.61%), 종이목재(1.6%), 반도체(1.54%), 소프트웨어(1.53%) 등이다.상승 업종은 음식료·담배(0.41%), 유통(0.03%) 등이다.시가총액 상위 종목은 대부분 내리고 있다. 엘앤에프(066970)가 5.11% 하락 중이고, 카카오게임즈(293490)(3.08%), HLB(028300)(0.87%), 펄어비스(263750)(2.05%), 에코프로비엠(247540)(2.35%), 알테오젠(196170)(0.82%), 천보(278280)(3.2%), CJ ENM(035760)(1.34%), 스튜디오드래곤(253450)(0.88%) 등도 약세다.반면 셀트리온헬스케어(091990)(0.3%), 셀트리온제약(068760)(0.52%), 위메이드(112040)(1.16%), 리노공업(058470)(2.98%) 등은 오르고 있다."
    },
    {
        "title": "다시 멀어지는 '6만전자'…장초반 1% 넘게 하락",
        "date": "2022.06.29. 오전 9:10",
        "content": "특징주[이데일리 이은정 기자] 삼성전자(005930)가 장 초반부터 1% 넘게 하락하며 5만8000원대에서 움직이고 있다. \n\n\n\n29일 마켓포인트에 따르면 이날 오전 9시6분경 삼성전자는 전거래일보다 1000원(1.68%) 하락한 5만8400원에 거래되고 있다. 매도 회원사에는 골드만삭스, CLSA증권, CS증권, UBS 등이 이름을 올리고 있다. 간밤 뉴욕 증시는 경제지표 부진에 경기 침체 이슈가 다시 부각되며 일제히 하락했다. 기술주 중심의 나스닥 지수는 2.98% 내렸고, 이날 필라델피아 반도체 지수는 2.63% 하락했다. 이 시각 코스피 대형주는 대체로 내림세를 보이고 있다. 달러 강세로 인한 원화의 약세, 그로 인한 외국인의 부정적인 수급도 대형주 부진 요인으로 꼽힌다. 서상영 미래에셋증권 연구원은 “미국의 소비자신뢰지수 및 리치몬드 연은 지수의 위축으로 인한 경기 침체 이슈가 재 부각된 점은 최근 한국 증시 상승 요인 중 하나를 약화시킨다는 점에서 차익실현 욕구를 높일 수 있다”며 “이날 경기침체 우려에 따른 외국인 수급이 방향성과 변동폭에 영향을 미칠 것”이라고 말했다. 한편 같은 시각 SK하이닉스(000660)는 전거래일보다 1700원(1.78%) 하락한 9만3800원에 거래되고 있다. 김동원 KB증권 연구원은 “SK하이닉스는 공급망 차질로 하반기 메모리 수급 개선 지연이 예상돼 실적 추정치 하향에 따른 향후 3년간 평균 자기자본이익률(ROE) 변화를 반영해 12개월 목표주가를 12만5000원으로 11% 하향 조정한다”며 “하지만 실적 대비 주가 하락이 과도하고, 내년 메모리 공급 증가가 제한적일 전망으로 산업 경착륙 가능성이 낮아 매수를 유지한다”고 말했다."
    },
    {
        "title": "코스피 1%대 하락 출발…다시 2,400선 아래로",
        "date": "2022.06.29. 오전 9:05",
        "content": "코스피 1%대 하락 출발…다시 2,400선 아래로(서울=연합뉴스) 이지은 기자 = 29일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피가 표시돼 있다. 이날 코스피지수는 전장보다 34.99포인트(1.44%) 낮은 2,387.10으로, 코스닥지수는 10.3포인트(1.34%) 내린 759.21로 출발했다. 원/달러 환율은 9.0원 오른 1,292.4원에 개장했다. 2022.6.29 jieunlee@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 코스피가 29일 하락세로 출발하며 장중 2,400선 아래로 내려갔다.    이날 오전 9시 1분 현재 코스피는 전날보다 33.42포인트(1.38%) 내린 2,388.67이다.    지수는 전장보다 34.99포인트(1.44%) 낮은 2,387.10으로 개장해 약세 흐름을 보이고 있다.    같은 시간 코스닥지수는 전장보다 11.71포인트(1.52%) 내린 757.80이다.    rice@yna.co.kr"
    },
    {
        "title": "[특징주]화승코퍼레이션, 자회사 흡수합병 결정에 10%대 강세",
        "date": "2022.06.29. 오전 9:05",
        "content": "[이데일리 양지윤 기자] 화승코퍼레이션이 자회사 화승티엔드씨아이를 흡수 합병하기로 결정했다는 소식에 장 초반 강세다.\n\n\n\n29일 마켓포인트에 따르면 오전 9시3분 현재 화승코퍼레이션(013520)은 전 거래일보다 10.38% 오른 1435원에 거래되고 있다. 화승코퍼레이션은 전날 자회사인 화승티엔드씨아이를 흡수합병하기로 결정했다고 공시했다. 합병 비율은 1대 0이며, 합병 기일은 9월 1일이다.회사 측은 합병 목적에 대해 “인적, 물적자원의 효율적인 활용을 통한 경영효율화와 사업 경쟁력 강화 및 시너지 창출로 인한 기업가치 극대화”라고 밝혔다."
    },
    {
        "title": "[속보] 코스피, 2400선 재차 붕괴",
        "date": "2022.06.29. 오전 9:04",
        "content": "코스피지수가 29일 오전 9시3분 현재 전일 대비 30.14포인트(1.24%) 내린 2391.95를 기록 중이다."
    },
    {
        "title": "\"두산밥캣, 업종 밸류에이션 하락…목표가 5.5만→5만원\"",
        "date": "2022.06.29. 오전 9:00",
        "content": "\"피크아웃 논하기는 이른 시점양호한 2분기 실적···배당 재개가두산밥캣 매력 시장 상기 계기될 것\"\n\n\n\n[서울경제] 삼성증권(016360)은 두산밥캣(241560)에 대해 북미 최종 수요자들의 장비 구매가 둔화되더라도 영업 실적 정점을 논하기는 이른 시점이라고 평가했다. 다만 두산밥캣의 업종 밸류에이션(실적 대비 주가 수준) 하락에 목표주가를 5만 5000원에서 5만 원으로 하향 조정했다. 투자의견은 매수를 유지했다. 한영수 삼성증권 연구원은 최근 두산밥캣의 주가 약세에 대해 \"시장 전반의 조정에 북미 수요 피크아웃 우려와, 모회사가 두산밥캣 주식을 기초자산으로 체결한 주가수익스와프(PRS) 계약 관련 오버행 우려가 더해졌기 때문이다\"고 29일 밝혔다. 한 연구원은 \"PRS 계약은 연장됐다. 북미 최종 수요자(end-user)들의 장비 구매가 둔화되더라도, ‘두산밥캣의 영업’ 실적은 피크를 논하기 이르다”며 “딜러들의 재고가 지극히 낮은 수준이고, 판매단가 인상 효과가 올해부터 본격 반영될 것이기 때문이다\"고 분석했다.한 연구원은 \"양호한 2분기 실적, 배당 재개가 두산밥캣의 매력을 시장에 상기시키는 계기가 될 것이다\"고 예측했다."
    },
    {
        "title": "\"제놀루션, 유보현금 전략적 투자해 성장동력 확보할 것\" 신영증권 [Why 바이오]",
        "date": "2022.06.29. 오전 8:59",
        "content": "핵산추출장비·시약 매출 호조로 현금성자산 411억 원 보유액체생검,  작물·동물의약품 개발 등 포스트코로나 전략 가동[서울경제] \n\n\n\n신영증권은 제놀루션(225220)에 대해 유보 현금을 활용한 전략적 투자로 성장 동력을 확보할 것으로 기대한다고 밝혔다.엄경아 애널리스트는 29일 분석 보고서를 내고 제놀루션포스트 코로나 전략에 주목할 필요가 있다며 이같이 말했다.보고서에 따르면 제놀루션은 시약부분 판매호조로 양호한 실적 유지하고 있다. 올 1분기에는 지난해 동기 대비 18% 늘어난 246억 원의 매출과 전년 같은 기간보다 16% 늘어난 153억 원의 영업이익을 달성했다. 유럽과 국내 코로나19 오미크론 변이 확산으로 수주가 증가하며 좋은 성적을 거뒀다.1분기 코로나19 장기화 영향으로 핵산 추출 장비의 판매는 둔화됐다. 그러나 상대적으로 이익률이 높은 핵산 추출 시약 판매는 꾸준히 증가해 전분기 대비 매출은 40%, 영업이익은 89% 증가했다.엔데믹 국면에 접어들면서 다른 코로나19 진단 관련 기업들과 마찬가지로 제놀루션도 실적 둔화가 에상된다. 이에 대해 엄 애널리스트는 “3분기 대용량 샘플 처리가 가능한 전자동 장비 등을 신규 출시해 핵산 추출 장비 매출 감소를 보완하는 한편 시약 판매를 확대해 이익률을 방어할 것으로 기대한다”고 설명했다.보고서는 제놀루션이 포스트 코로나 사업 전략으로 △핵산추출장비·키트 신제품 출시 및 고도화 △NGS·액체생검 플랫폼 기술 확보 통한 차세대 진단 시장 진입 △dsRNA 합성기술을 활용한 친환경 작물보호제·동물의약품 개발 등을 추진하고 있다고 소개했다.엄 애널리스트는 “핵산 추출 시약 경쟁력 강화를 위해 핵심 원료인 마그네틱 비드를 자체 개발해 특허를 취득했고 cfDNA 추출 기능을 탑재한 신규 장비는 3분기에 출시할 예정”이라고 밝혔다. 아울러 “꿀벌 전염병인 낭충봉아부패병 대상 dsRNA 기반 바이러스 증식억제제는 농림축산검역본부 과제로 승인받아 현재 임상 진행 중이며 연중 품목허가 신청이 예상된다”고 덧붙였다.보고서에 따르면 제놀루션은 1분기 말 현금 및 현금성 자산은 411억 원을 보유하고 있다. 투자 여력과 의지가 모두 높은 상태다.엄 애널리스트는 “제놀루션은 3월 인천 송도에 199억 원 상당의 토지와 건물을 매입해 R&D 및 생산 설비 증설 의지를 확인시켰다”며 “국내외 바이오텍에 투자하며 기술 및 사업적 시너지 확대에도 집중하는 등 중장기 성장 동력 확보를 위한 행보 지속 중이다”라고 소개했다.◇Why 바이오는=‘Why 바이오’ 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다."
    },
    {
        "title": "\"지난 5년간 성적 보니 실적개선 우선주 투자 유리\"",
        "date": "2022.06.29. 오전 8:46",
        "content": "현대차증권 보고서\n\n\n\n[이데일리 이지현 기자] 최근 5년간 우선주가 보통주보다 투자성과가 높은 것으로 나타났다. 하지만 대세 하락기 속에서는 우선주와 보통주 모두 투자 성과가 마이너스를 기록했다. 29일 현대차증권이 최근 5년 동안 우선주 주가 자료가 존재하는 코스피와 코스닥 86개 기업의 우선주와 보통주의 투자성과를 비교한 결과 우선주는 11.5%, 보통주는 7.9% 상승한 것으로 나타났다. 최근 1년간을 살펴보면 우선주는 29.2%, 보통주는 29.4% 하락했다. 김중원 현대차증권 투자전략팀장은 “시총합산 기준으로 최근 5년 우선주 성과가 보통주 대비 다소 양호하나 최근 1년의 성과 차이의 경우 무의미한 것으로 판단된다”고 설명했다.동일한 86개 종목의 우선주와 보통주의 평균수익률로 비교하자 최근 5년 우선주(108.9%)가 보통주(14.6%) 대비 매우 우수한 투자 성과를 기록한 것으로 집계됐다. 최근 1년 수익률은 우선주 -29.9%, 보통주 -27.8%로 유의미한 차이가 나타나지 않았다. 현대차증권은 최근 1년과 5년 그룹별 우선주 괴리율 성과도 분석했다. 그 결과 영업이익이 꾸준히 개선되면서도 배당지급율이 높은 기업의 우선주가 보통주 대비 상대적으로 높은 투자성과를 기록한 것으로 나타났다. 김중원 팀장은 “최근 1년 우선주 배당수익률이 높은 그룹의 우선주 투자성과가 양했지만 최근 5년 동안 분석 결과는 배당수익률 보다는 실적개선과 배당지급율이 양호할수록 우선주 투자성과가 양호한 것으로 조사됐다”고 설명했다."
    },
    {
        "title": "\"비에이치, 상당한 실적 성장 예고…목표가 3만→3.5만원\"",
        "date": "2022.06.29. 오전 8:45",
        "content": "\"쭝장기 성장 재료 풍부\"\n\n\n\n[서울경제] SK증권(001510)은 비에이치(090460)가 호실적을 거둘 것으로 전망된다며 목표주가를 3만 원에서 3만 5000원으로 상향 조정했다.29일 SK증권에 따르면 비에이치의 올해 2분기 매출액과 영업이익은 각각 1조 5820억 원, 1400억 원으로 추정된다. 이는 전년 동기 대비 52.6%, 96,7% 늘어난 수치다. 이동주 SK증권 연구원은 \"흔들리는 전방 수요와는 별개로 동사의 올해 실적은 상당한 성장이 예고된다\"며 \"주요 경쟁사의 사업 철수로 하반기 동사의 점유율이 25%포인트 가량 증가하기 때문이다. 판가는 지난해와 유사할 것으로 보이나 우호적인 환율 효과가 기대된다\"고 밝혔다.이 연구원은 \"2023년 최종 고객사 내 패널 업체의 경쟁 심화가 예상된다. 그러나 오래 전부터 사업 다각화에 힘을 써왔고 비에이치 이브이에스(EVS)를 통해 차량용 무선충전패드 사업도 확보했다”며 “연간 2000억 원 매출·한자리수 중반 마진의 안정적인 캐쉬카우(cash cow) 사업으로 5년 이상의 수주를 확보한 것으로 파악된다”고 설명했다. 그는 \"폴더블, BMS 케이블(Cable), 5G 케이블 등 중장기 성장 재료가 풍부하다\"고 말했다."
    },
    {
        "title": "\"카카오게임즈 목표가 9만→7.5만원…오딘 매출 하락세\"",
        "date": "2022.06.29. 오전 8:35",
        "content": "\"우마무스메 성과는 3분기 본격 반영\"\n\n\n\n[서울경제] NH투자증권(005940)이 카카오게임즈(293490)의 오딘 매출이 하락하고 있다며 목표주가를 9만 원에서 7만 5000원으로 하향 조정했다.29일 NH투자증권에 따르면 카카오게임즈의 2분기 매출액과 영업이익은 각각 3608억 원, 771억 원으로 예측된다. 매출과 영업이익은 전년 동기대비 각각 178.7%, 851.1% 상승할 것으로 전망된다.안재민 NH투자증권 연구원은 \"영업이익은 시장 컨센서스 810억 원을 소폭 하회하겠지만 높은 성장세를 유지할 전망이다\"며 \"오딘의 대만 매출이 90일 온전히 반영되고 우마무스메의 성과도 조금 반영됐다. 오딘의 1주년 이벤트로 인한 매출 상승과 우마무스메 실적이 본격 반영되는 3분기에도 실적 성장 기대된다\"고 밝혔다.안 연구원은 카카오게임즈의 목표주가를 7만 5000원으로 하향조정한 이유에 대해 \"‘우마무스메’의 양호한 성과에도 불구하고 출시 1년이 지난 ‘오딘’의 매출이 조금씩 하락세를 보이고 있고, 신규 게임 출시 지연 등을 감안해 2022년 이후 실적 추정치를 조정한 부분을 반영했다\"고 설명했다.안 연구원은 '우마무스메'의 흥행을 긍정적으로 평가했다. 그는 “우마무스메가 구글 앱스토어 매출 2위(6월 28일 10시 기준)까지 상승하며 양호한 성과를 보여주고 있으나, 주식 시장은 이에 대해 과도하게 박한 평가를 주고 있다”며 “우마무스메의 성공은 동사의 높았던 오딘 매출 비중을 낮추고 매출이 다변화될 수 있다는 점에서 긍정적”이라고 설명했다. 이어 “현재 우마무스메는 일평균 매출은 10억 원 이상 나타나고 있는 것으로 추정한다”며 “이는 기존 예상치인 7억 원을 상회하는 수준이다. 1년 이상 서비스를 진행한 일본판 우마무스메를 감안할 때 지속적인 업데이트가 예상되고 매출액도 꾸준히 유지될 것이다”이라고 전망했다.안 연구원은 “7월 중 유저들이 기대하고 있는 ‘키타산 블랙’ 캐릭터가 추가되면 매출 상승 기대된다”며 “이 밖에도 하반기 중 4종의 신작과 오딘의 일본 진출이 예정되어 있어 이들 게임의 성과에 따라 실적 성장이 기대된다”고 말했다."
    },
    {
        "title": "\"7월엔 고배당株 기관 순매수株 관심 가져야\"",
        "date": "2022.06.29. 오전 8:15",
        "content": "하나금융투자 보고서\n\n\n\n[이데일리 이지현 기자] 7월에는 고배당주와 기관 수급 따라가기 전략이 유효하다는 전망이 나왔다.29일 이경수 하나금융투자 연구원은 고배당주에 관심을 가져야하는 이유로 4가지를 꼽았다. △금리 상승세 지속으로 고배당주에 유리한 환경 △중장기적으로 고배당 팩터는 저PER(주가수익률) 팩터와 상관성이 높지만 코로나19 쇼크 이후 그 격차가 확대되었다는 점(고배당주 상대 소외) △계절적으로 현재 시점부터 10월까지 고배당주의 아웃퍼폼이 예상된다는 점 △현재 코스피지수의 하락으로 올해 예상 배당수익률이 2.6%로 2000년도 이후 평균 코스피 배당수익률 1.7%에 비해 높고 예금금리 2.0%에 비해 높다는 점 등이다. 이경수 연구원은 “유일한 리스크라고 한다면 올해 코스피대비 고배당주(상위 40개 종목 평균) 초과수익률이 19.7%로 연평균 수익률 1.6%에 비해 이례적으로 높다는 점”이라며 “다만 이는 올해 코스피 지수가 -19.3%로 부진했던 탓이 더 클 것이다. 더 중요한 건 코스피 고배당 50 TR(배당까지 감안한 총 수익률) 지수가 코스피 TR 지수에 비해 2011년~현재까지 약 +152.9%p 아웃퍼폼하고 있다는 점”이라고 설명했다. 최근 3개년 간의 팩터를 분석한 결과, 7월엔 기관 수급모멘텀 팩터의 성과도 높았다. 이 연구원은 “기관 수급이 응집력을 보였다는 의미한다”며 “하반기 첫 달이니만큼 기관 주력 종목에 대한 수급 유입 효과가 있었다”고 분석했다. 코스피시장의 올해 영업이익 예상치는 252조원으로 한 달 전 추정치인 256조원에 비해 하향했다. 인플레이션 영향으로 영업이익률 추이가 10%대에서 현재 9.3%로 꾸준히 하락하고 있는 것이다. 디스플레이, 건설, 반도체, 기계, 제약, 미디어, 전기장비, 기술하드웨어, 가구, 가전 등이 순서대로 이익 하향을 주도하는 업종이다. 반면 항공, 에너지, 상사, 증권, 유통, 지주회사, 은행, 우주국방, 화학, 음식료, 손보 등은 이익이 상대적으로 양호한 상황이다.이 연구원은 “고공행진 중인 인플레이션은 실적전망치에 서서히 스며들고 있다”며 “시장 방향성 베팅 액션보다는 고배당주 등에 대한 관심으로 시장을 아웃퍼폼하고자 하는 노력이 필요한 시기”라고 말했다."
    },
    {
        "title": "“거시 불확실성 여전…낙폭과대보다 방어주 접근이 유리”",
        "date": "2022.06.29. 오전 7:46",
        "content": "신한금융투자 보고서[이데일리 유준하 기자] 긴축과 스태그플레이션 우려가 여전한 가운데 현재는 지수 추세 전환에 초점을 두기 보다 방어주 접근이 유리하다는 조언이 나온다.\n\n\n\n29일 최유준 신한금융투자 연구원은 “6월 증시는 긴축과 스태그플레이션 우려가 지배적이었고 침체 가능성은 상수가 됐다”며 “신용융자와 차액결제거래 등 레버리지를 활용한 물량 상환은 증시 하방 압력을 가중시켰다”고 짚었다.높은 변동성은 기대 인플레이션 둔화 기대와 연방준비제도 인사 발언에 다소 진정됐다. 다만 매크로 제반 환경 변화는 감지되지 않아 증시 추세 회복을 논하기에는 아직 이르다는 게 최 연구원 설명이다.이달 저점 이후 반등 구간에서 낙폭과대주의 반등 속도가 빠르다. 하방 압력이 컸던 것에 대한 반작용과 수급 요인으로 펀더멘털 훼손보다 낙폭이 더 컸다는 인식이 작용한 것으로 보인다. 최 연구원은 “낙폭 상위 7개 업종의 평균 반등폭은 5%로 코스피보다 높다”며 “업황 불확실성은 여전하기 때문에 낙폭과대주의 상승 지속성에 대한 신뢰를 갖기는 쉽지 않다”고 분석했다.침체는 일반적으로 전기 대비 국내총생산(GDP) 성장률이 2개 분기 이상 마이너스를 시현한 것을 의미한다. 최 연구원은 “미국 2분기 성장률 전망치는 전기 대비 0.3%로 기술적 침체 진입 가능성을 배제하기 어렵다”며 “동시에 기업 이익 컨센서스 하향이 진행될 것으로 관측된다”고 말했다.거시 불확실성이 여전한 만큼 현재는 지수 추세 전환에 초점을 두기보다 방어주로의 접근이 유리하다고 조언했다. 그는 필수소비재와 보험, 통신, 유틸리티 업종 내 가스 등을 관심 업종으로 제시했다. 최 연구원은 “유틸리티는 경제 활동에 필수적인 인프라로 경기 상황에 따른 수요 변동성이 크지 않다”며 “가스 유틸리티는 에너지 가격 변동에도 안정된 이익률을 시현하는 만큼 유틸리티 업종 내 가스가 방어주 역할이 가능할 것”이라고 설명했다."
    }
]