[
    {
        "title": "유통·정유 '맑음' 車부품 '흐림'…업종 기상도 원자재가 갈랐다",
        "date": "2022.04.05. 오후 6:19",
        "content": "[막오르는 1분기 실적시즌]원자재값 부담 판매가에 전가철강도 어닝서프라이즈 기대'엔데믹' 따른 수요 회복으로항공·호텔 등도 기지개 켤듯한온시스템 등 車부품업종은원자재값 인상에 실적악화 예상\n\n\n\n[서울경제] 7일 삼성전자(005930)를 시작으로 올해 1분기 실적 발표 시즌의 막이 오르는 가운데 가격이 뜀박질한 원자재에 대한 기업의 대응 능력이 실적을 가를 것으로 전망됐다. 증권가에서는 유통·정유·철강·부품 등 원가 부담을 판매가 인상으로 전가할 수 있는 업종과 반도체와 같이 상대적으로 원가 상승 부담이 적은 업종의 실적 개선세가 두드러질 것으로 예상하고 있다. 반면 원자재 가격 부담을 감당하지 못한 자동차 부품 등의 업종은 실적이 낮아질 것으로 전망했다. 특히 연초에 비해 63%의 기업의 실적 추정치가 낮아지고 있어 실제 실적 성적표에 관심이 쏠리고 있다.5일 금융 정보 업체 에프앤가이드에 따르면 증권사 3곳 이상의 1분기 추정 실적이 있는 국내 상장사 212곳의 매출과 영업이익 추정치는 각각 545조 7403억 원, 52조 2674억 원으로 집계됐다. 전년 동기 대비 각각 16.42%, 5.16% 증가한 수치다. 다만 우크라이나 사태, 인플레이션 등 대외적 리스크로 상당수 기업의 실적 전망치가 하향하고 있는 것으로 나타났다. 98개의 기업 중 63.3%(62개)가 연초 1분기 전망치보다 낮아진 것으로 확인됐다. 대다수의 기업이 대외적 영향으로 실적 추정치가 하향한 것이다.원·부자재 가격 부담을 판가로 전가할 수 있던 철강·정유 업체가 1분기 어닝서프라이즈 업종으로 꼽힌다. 철강 업체는 우크라이나 사태로 철강 원재료 가격이 급등하면서 반사이익을 누렸다. 우크라이나 사태로 철강 공급이 부족해질 수 있다는 우려에 수출이 증가할 수 있다는 전망도 나오고 있다. 증권가는 현대제철(004020)(99.4%), 세아베스틸(001430)(40.9%), 동국제강(001230)(31.1%), POSCO홀딩스(005490)(7.5%) 모두 전년보다 영업이익이 대폭 늘어날 것으로 내다봤다.석유·가스 업종 역시 우크라이나 사태로 원유 가격이 급등하면서 실적이 성장할 것으로 전망됐다. S-Oil(010950)의 영업이익이 전년 동기 대비 56.9% 증가할 것으로 추정했으며 SK이노베이션(096770)(50.2%),현대중공업지주(267250)(현 HD현대, 33.5%)도 실적이 성장할 것으로 봤다. 특히 S-Oil의 영업이익 추정치는 연초보다 29.9% 상승하며 어닝서프라이즈에 대한 기대감을 높였다.아울러 코로나19로 눌렸던 수요가 회복되면서 그간 실적이 부진했던 항공·유통·화장품·엔터테인먼트·호텔 및 레저 분야가 기지개를 켤 것으로 봤다. 증권가는 글로벌 콘서트를 시작한 하이브(352820)(139.3%), JYP Ent.(035900)45.0%), 와이지엔터테인먼트(122870)(15.4%) 등의 실적이 큰 폭으로 상승할 것으로 예상했다. 지난해 1분기 영업이익 적자를 기록했던 강원랜드(035250)는 흑자로 전환할 가능성이 크다. 대한항공(003490)은 영업이익이 487.7% 상승할 것으로 추정된다. 연초 추정치보다 93.3% 폭등한 수치다.반면 자동차 부품 업종은 원자재 가격 인상의 부담으로 지난해보다 실적이 악화할 것으로 전망했다. 에스엘(005850)(-42%), 한국타이어앤테크놀로지(161390)(-34.2%), 한온시스템(018880)(-24.6%) 모두 원자재 가격 인상이 실적 하락으로 이어질 것으로 봤다. 장화탁 DB금융투자(016610) 리서치센터장은 “우크라이나 사태, 물가 상승, 금리 인상 등 대외적 요인으로 원·부자재 비용 부담을 그대로 받은 업종은 실적이 좋지 않았다”고 설명했다.코스피 시가총액 상위 기업 중에서는 LG에너지솔루션(373220)과 LG화학(051910)을 제외하고는 지난해 1분기보다 실적이 개선될 것으로 보고 있다. SK하이닉스(000660)의 영업이익이 134.5% 증가할 것으로 추정했으며 삼성바이오로직스(207940)(103.5%), 삼성SDI(006400)(114.9%)도 실적이 크게 성장할 것으로 내다봤다. 삼성전자는 13조 1031억 원의 영업이익을 기록하면서 지난해 1분기 대비 39.6% 성장할 것으로 전망했다. SK하이닉스와 삼성전자는 연초보다 각각 7.2%, 3.3% 추정치가 상향됐다. 다만 현대차(005380)·기아(000270) 등 자동차 제조 업체의 영업이익 성장은 크지 않고 LG에너지솔루션과 LG화학의 영업이익이 각각 52.8%, 40.7% 감소할 것으로 봤다.증권가는 1분기 실적이 대외적 요인에 의해 희비가 엇갈렸지만 우크라이나 사태 등의 변수에 기업들이 적응하고 인플레이션에 대한 불확실성이 낮아지면서 2분기부터는 보다 나은 실적을 거둘 수 있을 것으로 예상했다. 김지산 키움증권(039490) 센터장도 “우크라이나 사태가 언제 종료되는지에 따라 인플레이션 영향도 달라질 것”이라면서도 “하반기에는 물가 부담이 현재보다는 적어지면서 실적이 개선될 것”이라고 전망했다."
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(4월 5일-최종치)",
        "date": "2022.04.05. 오후 6:15",
        "content": "[서울경제]"
    },
    {
        "title": "실외마스크 해제 검토에도…LG생건, 아모레 못 웃는 이유는",
        "date": "2022.04.05. 오후 5:55",
        "content": "중소형株는 주가 급등했지만LG생건·아모레는 지지부진\"중국 봉쇄로 실적 둔화될 것\"증권가, 목표주가 속속 낮춰\n\n\n\n 최근 실외에서 마스크 착용 의무화가 해제될 가능성이 커지면 화장품 관련주가 리오프닝(경제활동 재개) 관련 종목으로 주목받고 있다. 주가가 작년 고점 대비 반 토막 난 화장품 '대장주' LG생활건강과 아모레퍼시픽이 반등할 것이라는 기대감이 커지고 있다. 다만 중국 상하이 봉쇄가 길어지면서 본격적인 상승은 쉽지 않을 것이란 전망이 나온다. 5일 한국거래소에 따르면 이날 LG생활건강 주가는 90만9000원으로 지난해 7월 최고가인 178만4000원과 비교해 절반 가까이 하락했다. 또 다른 화장품 대장주인 아모레퍼시픽 역시 지난해 5월 30만원까지 치솟았다가 이날 반 토막 난 가격인 16만7000원에 거래를 마쳤다. 화장품주는 대표적인 코로나19 피해 업종으로 꼽힌다. 해외 관광객 감소와 마스크 착용으로 화장품 수요가 줄었고, 매출에서 큰 비중을 차지하는 중국 화장품 시장 성장이 둔화하며 실적이 악화됐기 때문이다. 하지만 최근 정부의 '사회적 거리 두기' 완화 조치로 실외에서 마스크 착용 의무가 해제될 수 있다는 소식이 전해지면서 화장품 테마주들이 일제히 강세를 보였다. 이달 들어 잇츠한불(26.63%), 토니모리(17.37%), 에이블씨엔씨(16.77%), 한국화장품제조(10.54%) 등 중소형 관련주들이 급등했다. 대장주인 LG생활건강과 아모레퍼시픽도 각각 5.94%, 4.38% 올랐지만 상승 폭이 제한적인 모습이다. 국내 리오프닝 움직임에도 불구하고 중국 봉쇄 영향으로 증권가에선 두 종목의 적정 주가를 내려 잡고 있다. 올해 들어 LG생활건강의 적정 주가를 하향 조정한 증권사 보고서는 23건에 달했지만 상향 보고서는 1건도 없었다. 지난 4일 KB증권은 매출 성장률 둔화 우려로 LG생활건강 목표주가를 100만원으로 5% 하향 조정했다. 박신애 KB증권 연구원은 \"'후' 브랜드 매출 의존도가 높은 가운데 '후' 매출이 지난 7년간 연평균 34% 고성장해 향후 성장률이 점진적으로 둔화될 확률이 높다\"며 \"중국 봉쇄 정책이 베이징동계올림픽 기간에 이어 지난 3월 들어 더욱 강화되면서 중국 법인과 면세점에 부정적 영향이 불가피할 전망\"이라고 내다봤다. 정혜진 현대차증권 연구원도 \"단기적으로 면세 채널 부진 영향이 일부 지속될 것으로 예상돼 올해 이익 전망치를 소폭 하향 조정한다\"며 적정 주가를 130만원에서 125만원으로 내려 잡았다. 다만 단기 실적 악화에 대한 우려로 인해 최근 주가가 다소 과도하게 하락한 상황이고, 하반기에 중국 현지 수요가 회복되면 추가 하락은 제한적일 것으로 전망된다. 아모레퍼시픽에 대한 적정 주가 하향 조정 보고서는 12건, 상향은 5건이었다. 대신증권은 아모레퍼시픽의 목표주가를 19만원에서 16만원으로 낮추며 \"중국 내 코로나19 재확산 영향으로 대중국 수요가 위축될 것으로 예상돼 면세 채널과 중국 법인의 실적 추정치를 하향 조정했다\"고 밝혔다. 한편 대외 변수가 해소되면 이미 악재가 반영된 주가가 반등할 가능성이 크다는 분석도 나온다. 박은정 유안타증권 연구원은 \"아모레퍼시픽의 실적 약세 우려는 주가에 반영 중인 것으로 판단된다\"며 \"당분간 모멘텀 약세가 이어질 것으로 예상되지만 중국의 6·18 쇼핑 페스티벌을 대비한 수요가 5월 전후로 나타나며 2분기가 전환점이 될 것\"이라고 예상했다."
    },
    {
        "title": "[표] 주요 증시 지표 (4월 5일)",
        "date": "2022.04.05. 오후 5:51",
        "content": ""
    },
    {
        "title": "삼성물산 한샘 쇼박스…'尹노믹스' 수혜주라는데",
        "date": "2022.04.05. 오후 5:44",
        "content": "하이투자證 10개 종목 선정원전·부동산 등 규제 완화경제 재개로 실적 개선 기대국내외 오프라인 공연 확대에프엔씨·큐브엔터도 유망\n\n\n\n 윤석열 대통령 당선인의 20대 대통령 취임(5월 10일)을 한 달여 앞두고 윤석열정부의 경제정책 기조(윤석열 노믹스)에 부합하는 종목들에 시장 관심이 집중되고 있다.5일 금융투자 업계에 따르면 하이투자증권은 지난달과 이달 두 차례에 걸쳐 '윤석열 대통령 시대' '[Y노믹스] 규제 완화 및 리오프닝 톱10'이라는 제목의 보고서를 잇달아 발간했다. 윤석열정부에서의 투자 전략에 대한 고민을 담은 이들 보고서의 결론은 규제 완화에 주목하라는 것으로 요약된다. 민간 부문을 중시하는 보수 정부의 특성상 규제 완화, 즉 시장 친화적 정책에 주목할 필요가 있다는 설명이다. 또 코로나19가 '팬데믹(세계적 대유행)'에서 '엔데믹(토착병화)'으로 접어드는 과정에서 윤석열정부의 바로미터라고 볼 수 있는 대통령직인수위원회에서 코로나19 대응 체계 개편을 공언하며 경제 재개(리오프닝) 효과가 본격화될 수 있다는 점도 참고해야 한다고 조언했다. 이웅찬 하이투자증권 연구원은 \"진보 정부에서는 산업정책을 다수 진행하고 큰 정부를 꾸리는 경향이 있는 반면, 보수 정부는 민간 부문, 시장경제를 우선하는 경향이 있다\"며 \"원전 등 산업정책의 수혜주가 언급되고는 있으나 지난 정권 대비 산업정책의 영향은 작아질 것\"이라고 평가했다.하이투자증권이 꼽은 규제 완화와 경제 재개 관련 유망 종목은 삼성물산, 한샘, 서부T&D, 에프엔씨엔터, 큐브엔터, 쇼박스, 씨앤씨인터내셔널, 삼화네트웍스, 에스피지, 마인즈랩이다.삼성물산의 경우 원전 정책 변화의 수혜와 건설 부문 실적 개선이 기대된다. 삼성물산은 울진 5·6호기, 신월성 원자력발전소 건설에 참여했으며 국내 최초 수출인 아랍에미리트(UAE) 원전 시공에도 참여했다. 현재는 신고리 원전 5·6호기에도 참여하고 있다. 에프앤가이드에 따르면 삼성물산의 올해 매출액과 영업이익 추정치는 각각 35조6719억원, 1조5449억원으로 전년보다 3.5%, 29.2% 늘어날 것으로 예상된다.한샘과 서부T&D는 부동산 정책 변화에 따른 수혜가 예상된다. 부동산 공급 확대 정책으로 리모델링 수요가 늘어나 한샘의 실적이 개선되고, 서부T&D가 보유한 용지(서울시 양천구 신정동 서부트럭터미널) 개발이 구체화되는 등 보유 자산 가치가 커질 수 있다는 의견이다. 서부T&D는 GKL(그랜드코리아레저)이 운영 중인 외국인 전용 카지노(세븐럭카지노)가 위치한 서울드래곤시티 용지를 보유해 최근 증시에서 대통령 집무실 용산 이전 관련주로 꼽히기도 했다.중소 엔터테인먼트 업체와 콘텐츠 업체도 유망 종목으로 꼽힌다. 일상으로의 복귀가 가시화되면서 국내외 오프라인 공연이 확대되며 이들 업체 소속 아티스트의 활동이 왕성해지고 드라마 등 콘텐츠 제작이 늘어날 수 있다는 의견이다. 이상헌 하이투자증권 연구원은 \"윤석열정부에서는 온라인동영상서비스(OTT) 생태계의 글로벌 경쟁력 강화를 위한 지원과 중소 콘텐츠 사업자들의 해외 현지 제작 지원 등을 확대할 예정\"이라며 \"게임·엔터테인먼트·광고 등 다양한 분야에서 NFT(대체불가토큰), 메타버스와 연계된 미래 선도형 청년 일자리 50만개 창출을 목표로 하고 있다\"고 설명했다.이외에도 새 정부의 과학기술과 정보통신기술(ICT) 결합을 통한 디지털 경제패권 국가 달성 공약에 따라 인공지능(AI), 소프트웨어 등 관련 기업이 주목받을 수 있다는 의견도 나온다. 이 연구원은 감속기 제조업체 에스피지에 대해 \"스마트팩토리 등 자동화 설비 투자가 증가하는 환경에서 부가가치가 높은 표준 기어드 모터 매출이 증가될 것으로 예상되고, 상대적으로 부가가치가 낮은 가전용 팬모터도 기존 매출 규모는 유지하면서 가격 인상을 추진하고 있어 올해 수익성 개선이 가속화될 것으로 예상된다\"고 평가했다."
    },
    {
        "title": "[표]코스피200지수 옵션 시세(4월 5일)",
        "date": "2022.04.05. 오후 5:20",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(4월 5일)",
        "date": "2022.04.05. 오후 5:19",
        "content": "[서울경제]"
    },
    {
        "title": "'서학개미' 울고 '중학개미' 웃었다",
        "date": "2022.04.05. 오후 5:16",
        "content": "中기술주 '오르면 2배' ETF회계규정 개선에 하루 15%↑나스닥 '내리면 3배' 상품은 약세이 기사는 국내 최대 해외 투자정보 플랫폼 “한경 글로벌마켓”에 게재된 기사입니다.\n\n\n\n사진=게티이미지뱅크해외 레버리지·인버스 상장지수펀드(ETF)에 베팅한 ‘서학개미’의 희비가 극명하게 엇갈리고 있다.중국 기업과 연계된 레버리지 상품을 산 서학개미는 ‘돈맛’을 봤지만, 미국 기업 관련 인버스 상품을 고른 경우엔 ‘쓴맛’을 봤다.5일 한국예탁결제원에 따르면 지난 2주간(3월 22일~4월 4일) 서학개미 순매수 5위 종목은 ‘디렉시온 CSI 차이나인터넷 불 2X ETF(CWEB)’였다. 중국 빅테크 기업으로 구성된 지수의 일간 상승률을 두 배로 추종하는 레버리지 상품이다. 지난 2주간 서학개미는 이 상품을 2157만달러어치 순매수했다.CWEB ETF는 지난달 14일 3.87달러까지 하락하며 바닥을 찍었다. 미국 증권거래위원회(SEC)가 ‘외국회사문책법’을 준수하지 않은 중국 기업의 상장폐지 규정을 확정하고 퇴출 기업 리스트를 만든다는 소식이 알려지면서다. 미국과 중국은 미국 뉴욕증시에 상장된 중국 기업의 회계 감독권을 놓고 오랜 기간 신경전을 벌여 왔다.웨이보, 바이두 등이 잠재적 퇴출 대상 명단에 오르자 중국 정부는 한발 물러났다. 지난 2일 중국 증권감독관리위원회가 해외 상장기업에 대한 회계 규정을 개선한다는 소식이 알려지면서 관련 기업 투자자도 숨통이 트이게 됐다. 지난 4일 핀둬둬(15.59%) 바이두(9.10%) 알리바바(6.62%) 등의 주가가 급등하면서 CWEB ETF도 15.35% 뛰었다.반면 다른 인버스 상품에 투자한 투자자의 성적표는 부진했다. 같은 기간 국내 투자자가 가장 많이 순매수한 해외 주식은 ‘프로셰어즈 울트라프로 숏 QQQ ETF(SQQQ)’였다. 순매수 금액은 1억1236만달러어치에 달했다.나스닥100지수의 일간 수익률을 역으로 세 배 추종하는 상품으로, 나스닥100지수가 1% 내리면 3% 수익을 낸다. 서학개미가 나스닥 하락에 베팅하고 나선 것이다.하지만 이 기간 지수가 상승하면서 SQQQ ETF는 지난달 21일 종가 대비 16% 손실을 내고 있다. 특히 지난 4일 성장주가 급등하면서 SQQQ ETF는 6.13% 하락했다."
    },
    {
        "title": "\"4월 코스피 2950까지 오른다\"…금리 상승기 투자 전략은?",
        "date": "2022.04.05. 오후 5:06",
        "content": "5일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시되고 있다. [사진 제공 = 연합뉴스] 코스피 지수는 새해 첫 날부터 3월까지 1분기 동안 220p(7.38%) 하락하며 높은 변동성을 보였다. 1분기에 이어 2분기도 국내 증시는 널뛰기 장세를 펼칠 것으로 예상된다. 증권가에서는 코스피가 4월 최대 2950선까지 오를 것으로 내다보고 있다.5일 금융투자업계에 따르면 주요 증권사들의 4월 코스피 예상 밴드는 2600~2950이다. 장단기 금리차 역전 등 침체 불안이 가시지 않은 상황에서 금리 상승기를 마주한 상황이다.증권가에서는 이익 모멘텀이 회복되기 전까지 추세적인 주가 상승보다는 박스권 내에서 주도 업종이나 스타일을 찾는 과정이 진행될 것으로 보고 있다.키움증권은 4월 코스피 예상 밴드로 2600~2950선을 제시했다. 한지영 키움증권 연구원은 \"2월 말 이후 러시아의 우크라이나 침공에 따른 전쟁 리스크, 연준의 긴축 가속화 우려가 확산했지만 국내 증시는 하방 경직성을 확인시켜주는 주가 흐름을 보였다\"고 짚었다.3월 한 달 동안 코스피 지수와 코스닥 지수는 2.2%, 7.2% 올랐다. 지난달 17일 미국 연방준비제도 3월 연방공개시장위원회(FOMC)를 기점으로 반등세를 연출하며 고점 대비 10% 이상 하락하는 조정장에서 탈출을 시도하고 있다는 게 한 연구원의 설명이다.최근 미국 장단기 금리차 역전 현상이 벌어지면서 경기 침체를 우려하는 목소리가 커지는 상황이다. 지난달 29일(현지시간) 블룸버그통신 등에 따르면 이날 오후 2년물 미 국채 금리가 2.39% 선에서 10년물 미 국채 금리를 추월했다. 2년물 국채 금리가 10년물 국채 금리를 역전한 것은 미중 무역갈등이 한창이던 지난 2019년 9월 이후 2년 반 만에 처음이다. 미국 10년물 국채 금리와 2년물 금리의 차이가 20bp를 밑돌고 있어 장단기금리차 축소 논란은 당분간 이어질 것으로 보인다.하지만 미국채 장단기물 금리 역전을 투자 기회로 삼을 수 있다는 분석이 나온다. 이경민 대신증권 연구원은 \"1985년 이래 장단기 금리 역전 이후 침체 국면 진입(총 4번)까지 글로벌 증시는 평균 6.63% 상승했다\"며 \"코스피는 네 번 모두 플러스 수익률을 기록했고 평균 14.72% 상승했다\"고 설명했다.대신증권은 4월 코스피 예상 밴드로 2600~2800을 제시했다. 코스피 2600선부터 분할매수 전략을 권고했다. 최선호 업종으로는 반도체, 자동차, 2차 전지, 인터넷을 제시했다.이 연구원은 \"장단기 금리 역전 이후 증시 고점까지 평균 수익률은 글로벌 증시 22.55%, 코스피는 55.46%에 달한다\"며 \"장단기 금리 역전으로 인한 침체에 대한 공포, 불안심리는 매수 기회로 판단한다\"고 말했다.한 연구원도 \"장단기 금리차 축소 논란 등으로 당분간 변동성이 높겠으나 공포지수(VIX) 백워데이션(선물이 현물 가격을 밑도는 현상) 해소, 바닥을 확인해가는 미국과 중국의 경기 모멘텀, 반도체 업황 기대감, 리오프닝 수요 등을 고려하면 변동성에 대응해볼 만한 시점\"이라고 조언했다. 그러면서 인플레 헤지 업종(에너지, 소재)과 중기적 관점에서 IT, 리오프닝 등 실적 성장 업종에 대한 분할 매수 전략을 추전했다.케이프투자증권은 코스피 예상 밴드로 2680~2850선을 제시하며 리오프닝(화장품, 의류, 엔터, 운송), 방산업종, IT 반도체 등을 추천 업종으로 제시했다."
    },
    {
        "title": "[ET의 시황레터]실적시즌·FOMC 의사록 공개 앞두고 코스피 '게걸음'",
        "date": "2022.04.05. 오후 5:00",
        "content": "[이데일리TV 심영주 기자] 뻔한 시황 기사는 가라. 이데일리TV(ET)가 주린이(주식투자 초보자)와 MZ세대 눈높이에 맞춰 쉽고 읽기 편한 시황 기사를 제공합니다. 하루 2분만 투자하면 그날의 시황과 주요 이슈, 종목 뉴스까지 한번에 해결할 수 있어요.박스권에 갇힌 코스피 : 이날 증시는 아슬아슬하게 빨간불을 켰어요. 코스피는 장중 보합권 등락을 반복하다 0.05% 오른 2759.20에, 코스닥 지수는 0.54% 상승한 952.47에 거래를 마쳤어요.증시는 삼성전자(005930)와 LG전자(066570) 등 주력 기업들의 실적 발표를 앞두고 관망세를 보이고 있는 것으로 풀이돼요. 또 서방의 러시아에 대한 추가 경제제재와 연방공개시장위원회(FOMC) 의사록 공개 등이 남아있는 만큼 당분간 관망세는 이어질 것으로 보여요.한지영 키움증권 연구원은 “코스피는 FOMC 의사록, 러시아에 대한 추가 경제제재, 삼성전자의 잠정 실적 발표 등 주요 이벤트들을 앞두고 관망세가 뚜렷했다”며 “개별 이슈들에 따른 차별화 흐름을 보였다”고 설명했어요.이웅찬 하이투자증권 연구원은 “국내 증시가 전반적으로 박스권을 형성하고 있는 가운데, 업종별로는 테슬라 효과 등으로 2차전지 관련주들이 주목받았다”고 분석했어요.\n\n\n\n(사진=네이버 금융 갈무리)쌍방울, 에디슨 전철 밟을까...자금력 우려 여전 : 쌍용차 인수 의지를 보였던 쌍방울(102280) 주가가 약세를 보였어요. 쌍방울그룹이 인수 자금 마련에 어려움을 겪을 수 있다는 소식이 전해지면서 투자심리가 약화한 것으로 풀이돼요. 시장에서는 쌍용차 인수를 위해서는 1조원 이상의 자금이 필요할 것으로 전망하고 있는데요. 쌍방울그룹 7개 계열사 전체의 연 매출이 6000억원대고, 보유 현금은 1000억원대로 추정돼 자금력 우려가 이어지고 있어요. 이에 쌍방울그룹 계열사인 비비안(002070)과 나노스(151910) 아이오케이(078860) 등 주가도 급락했어요.미국 전기차업체 테슬라의 주가가 급등하면서 2차전지 관련주가 강세를 나타냈어요. 전날 테슬라 주가는 일론 머스크 테슬라 최고경영자가 트위터 지분 매입에 나섰다는 소식이 전해지면서 상승한 바 있는데요. 이 영향에 국내 2차전지 관련주인 삼성SDI(006400) 에코프로비엠(247540) 엘앤에프(066970) 등 주가에도 훈풍이 불었어요."
    },
    {
        "title": "[장외주식] 바디프랜드 이틀 연속 상승",
        "date": "2022.04.05. 오후 4:57",
        "content": "5일 코스피시장(2759.20pt)은 기관이 매도했으나 개인과 외국인의 매수로 지수는 강보합으로 마감됐고 코스닥시장(952.47pt)은 개인이 매도했으나 외국인과 기관의 매수로 지수는 소폭 상승하며 장을 마쳤다.심사청구 종목 쓰리디팩토리는 8.82% 내린 7750원의 호가로 최저가를 경신했으나 루닛(8만9500원,+0.56%)은 사흘 연속 소폭 상승했다.심사청구 종목 컬리는 2.38% 내린 10만2500원의 호가로 소폭 하락했으나 공모철회했던 현대엔지니어링(6만9500원,+0.72%)은 소폭 상승했다.장외주요종목중 대기업계열주는 상승한 종목이 더 많았고 바이오 관련주는 등락이 엇갈렸으며 남북경협주는 하락했다.바디프랜드는 2.44% 오른 1만500원의 호가로 이틀 연속 상승했고 SK에코플랜트는 1.18% 오른 9만4500원의 호가로 이틀 연속 상승하며 최고가를 경신했다.현대카드는 2.00% 오른 1만2750원의 호가로 나흘 연속 상승했으나 현대아산은 2.78% 내린 1만500원의 호가로 6거래일 연속 하락했다.케이뱅크는 1.58% 오른 2만2500원의 호가로 이틀 연속 상승했고 심사철회한 에이엘티도 2.70% 오른 1만9000원의 호가로 최저가에서 이틀 연속 상승했다.지아이이노베이션(2만9750원,+0.85%)은 소폭 상승했으나 퓨쳐메디신은 2.33% 내린 1만500원의 호가로 이틀 연속 하락하며 최저가를 재차 경신했다.진단업체 솔젠트는 1.18% 오른 8600원의 호가로 소폭 상승했으나 제약업체 한국코러스는 2.33% 내린 1만500원의 호가로 최저가를 재차 경신하며 장을 마감했다.쏘카(6만5000원), 이뮨메드(1만8500원), 한국증권금융(1만2200원), 현대삼호중공업(7만8500원), 에이프로젠(1만5500원), 메디오젠(1만9500원), 비씨켐(5만3500원), 노바셀테크놀로지(6200원), 폴루스(1000원) 등 장외종목은 주가변동없이 장을 마감했다."
    },
    {
        "title": "[표]증시주변 자금동향 (4/4)",
        "date": "2022.04.05. 오후 4:48",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(4/5 3시30분)",
        "date": "2022.04.05. 오후 4:48",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(4/5 3시30분)",
        "date": "2022.04.05. 오후 4:48",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]채권 수익률 현황(4월 5일)",
        "date": "2022.04.05. 오후 4:41",
        "content": "[서울경제]"
    },
    {
        "title": "[마감시황] 코스피, 2760선 코앞 상승 마감",
        "date": "2022.04.05. 오후 4:40",
        "content": "5일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시되고 있다. 연합뉴스[서울경제] 코스피가 등락을 반복하다 소폭 상승 마감했다. 지수는 전날 미국 기술주 급등에 힘입어 상승 출발했으나 유럽연합(EU)의 러시아 추가 제재 논의, 장단기 금리 역전, 오는 6일(현지시간) 예정된 미국 연방준비제도 3월 연방공개시장위원회(FOMC) 의사록 공개 등을 둘러싼 경계가 상승 폭을 제한한 것으로 추정된다.5일 한국거래소에 따르면 코스피 지수는 전 거래일보다 1.30포인트(0.05%) 오른 2759.20에 거래를 마쳤다. 이날 코스피는 코스피는 7.60포인트(0.28%) 오른 2765.50에 출발했지만 등락을 거듭하다가 상승세로 전환했다.이날 코스피 지수는 외국인과 기관투자가의 매수세에 힘입어 강보합세를 보였다. 개인과 외국인이 각각 2388억 원, 117억 원 사들였지만 기관이 2479억 원 어치를 내다 팔았다. 시가총액 상위권 종목들은 등락이 엇갈렸다. 전날 미 증시에서 테슬라가 상승한 영향을 받은 LG에너지솔루션(373220)(2.39%) 삼성SDI(006400)(2.56%) 등 2차전지주가 상승세를 보였다. 카카오(035720)는 블록체인 사업 강화 소식으로 1.90% 올랐다. NAVER(035420)(1.33%)와 현대차(005380)(0.56%), LG화학(051910)(2.66%), 기아(000270)(0.14%)도 상승마감했다. 반면 삼성전자(005930)(-0.14%), SK하이닉스(000660)(-0.43%), 삼성바이오로직스(207940)(-0.37%)는 하락 마감했다. 이날 코스닥 지수는 전 거래일 대비 5.15포인트(0.54%) 오른 952.47에 장마감했다. 외국인이 526억 원, 기관 투자가가 178억 원 사들였지만 개인투자자가 647억 원 팔아치웠다.코스닥 시총 상위 10위권은 대부분 상승 마감했다. 셀트리온헬스케어(091990)(0.16%), 에코프로비엠(247540)(6.74%), 엘앤에프(066970)(0.17%), 펄어비스(263750)(1.54%), 카카오게임즈(293490)(0.89%), 위메이드(112040)(2.32%), 천보(278280)(0.80%), HLB(028300)(0.16%) 등이 상승세였던 반면 셀트리온제약(068760)(-0.10%), CJ ENM(035760)(-1.34%) 등은 하락 마감했다."
    },
    {
        "title": "쌀 때 사자…반등장에서 2차전지주에 올인한 기관",
        "date": "2022.04.05. 오후 4:22",
        "content": "[사진 제공 = LG에너지솔루션] 러시아의 우크라이나 침공, 미국 연방준비제도이사회(Fed)의 기준금리 인상 등으로 지난달 중순 코스피가 2600선 초반까지 빠졌다가 현재 2750선 부근까지 반등하는 과정에서 국내 기관 투자자들이 2차 전지주를 집중적으로 매수한 것으로 나타났다.5일 증권가에 따르면 지난 15일 이후 전날까지 국내 기관 투자자는 LG에너지솔루션을 4973억원 순매수했다. 이 기간 기관 순매수 1위에 해당하는 금액이다.ETF를 제외하면 2위는 삼성SDI(2696억원), 3위 엘앤에프(2398억원), 4위 LG화학(1276억원), 5위 셀트리온(940억원) 순이다. 기관 투자자들의 순매수 상위 5개 종목 가운데 1위부터 4위까지가 모두 2차전지 관련주인 것이다. 기관의 순매수 기업들은 개인, 외국인 등 다른 매매주체들과도 매우 상이하다. 개인 투자자들은 삼성전자(2조5502억원)을 집중적으로 매수했다. 이어 SK하이닉스(3428억원), 삼성전자우(3363억원), LG전자(2373억원), HMM(2220억원) 등 주로 대형 IT주를 담았다. 외국인 투자자의 순매수 상위 종목은 클래시스(6669억원), LG이노텍(2577억원), 엘앤에프(1808억원), 안랩(1608억원), 카카오(1325억원)이었다. 베인캐피탈에 인수된 클래시스, 안철수 대통령직 인수위원장의 총리 인선 등의 이슈가 있었던 안랩을 제외하면 대체로 실적 개선 종목이나 낙폭과대 종목이 매수 상위 리스트에 이름을 올렸다. 기관의 강한 매수세 유입에 2차전지주의 주가도 큰 폭의 반등세를 보이고 있다. LG에너지솔루션은 지난달 14일 종가 36만3500원에서 이날 44만9000원까지 23.5%나 상승했다. 이 기간 코스피 상승률 4.3%를 크게 웃도는 수익률이다. 삼성SDI도 같은 기간 주가가 22.2% 상승했다. 코스닥 시장에서 엘앤에프는 34.7%나 주가가 뛰었다.기관 투자자들이 2차전지주를 집중적으로 매수한 것은 장기적인 산업의 성장성을 감안할 때 일시적으로 주가가 너무 하락했다는 인식이 작용한 것으로 풀이된다. 러시아의 우크라이나 침공으로 주요 원자재 가격이 크게 상승하는 와중에 배터리의 주요 원자재 중 하나인 니켈 가격도 크게 뛰었다. 런던상품거래소에서 니켈 가격은 우크라이나 전쟁 직전 톤당 2만5000달러 안팎이었지만 지난달 초에는 5만달러에 육박했다. 이 때문에 2차전지 제조사에 대한 수익성 우려가 커졌다. 하지만 현재는 3만3000달러까지 가격이 하락 안정화되면서 2차전지주에 대한 투자심리가 개선되고 있다. 전창현 대신증권 연구원은 \"다시 회귀할 수 없는 탄소규제 메가 트렌드 속에서 향후 10년 이상 지속될 구조적인 성장의 초입 국면\"이라며 \"중장기적 관점에서 2차전지 산업과 주가의 추세적 우상향 방향성은 유지될 것\"이라고 말했다."
    },
    {
        "title": "박스권에 갇힌 증시…코스피 막판 반등 강보합 마감",
        "date": "2022.04.05. 오후 4:11",
        "content": "[이미지출처=연합뉴스]국내 증시가 5일 강보합세로 마감했다. 이번 주 삼성전자의 올해 1분기 실적 발표를 앞두고 관망세가 짙어지면서 횡보장을 이어가는 모습이다.코스피 지수는 이날 전일대비 1.30포인트(0.05%) 상승한 2759.20에 거래를 마쳤다. 강보합세로 출발한 지수는 장중 하락 전환한뒤 보합권에서 등락을 거듭하다 장 마감 직전 소폭의 반등으로 마무리한 것이다.기관은 장초반부터 매도 물량을 쏟아냈고 이날 2479억원 어치를 순매도하며 지수 하락을 견인했다. 외국인은 장내내 매도 우위를 보였지만 막판 116억원의 순매수를 기록했고, 개인은 저가매수세가 유입되면서 2388억 순매수를 기록 했다.장초반 상승하던 삼성전자는 장중 하락 전환한 뒤 약보합(0.14%)인 6만9200원에 거래를 마쳤다. SK하이닉스는 보합을 기록했다.반면  전날 미국 시장에서 테슬라의 일론 머스크 회장이 트위터 지분을 소유하고 있다는 소식으로 테슬라 주가가 뛰면서 국내 2차전지주가 동반 강세를 보였다.LG에너지솔루션이 2.51% 뛰었고, 삼성SDI도 2.39% 상승 마감했다.LG화학도 2.89% 상승하며 코스피 시가총액 상위 대형주 중에서 가장 큰 상승폭을 기록했다. 또 NAVER(1.18%)와 카카오(1.90%) 등도 오름세를 기록했다.업종별로는 펠프가격 급등 소식으로 종이목재가 2.26% 상승하며 가장 큰 오름폭을 기록했고, 금융업은 장단기금리차 축소 여파로 1.24% 하락했다.박광남 미래에셋증권 연구원은 \"코스피는 미국 기술주 중심 상승세에 힘입어 네이버와 카카오 및 삼성SDI, LG에너지솔루션 등 인터넷과 이차전지 업종이 강세를 보인 반면 장단기 금리차 역전에 따른 예대마진 축소 우려로 금융주가 약세를 보였다\"고 설명했다. 그는 \" 실적시즌 앞두고 특별한 방향성 없이 업종별 순환매 움직임이 지속되고 있다\"고 덧붙였다.코스닥 지수는 5.11포인트(0.54%) 상승한 952.47을 기록했다. 개인은 이날 648억원 상당을 순매도한 반면, 외국인과 기관은 각각 526억원과 178억원 순매수했다.코스닥 시장에서도 2차 전지와 인터넷 업종을 중심으로 상승폭이 도드라졌다. 에코프로비엠이 6.47% 강세였고, 에코프로도 12.89% 급등했다.엘앤에프는 장초반 4% 강세를 보이다 상승폭이 축소돼 0.17% 오르는데 그쳤다.이 밖에도 펄어비스(1.54%)와 카카오게임즈(0.89%), 위메이드(2.32%) 등 게임주도 오름세로 마감했다. 장중 약세를 보였던 셀트리온헬스케어(0.16%)는 반등에 성공하며 약보합세를 보인 반면, 셀트리온제약(-0.10%)은 약보합권에서 마감했다.이날큐캐피탈과 금호에이치티, 유앤아이는 상한가를 기록했다. 국제약품과 무림SP는 장중 상한가 기록후 상승폭을 반납하며 각각 18.17%와 19.06% 오름세로 마감했다.반면 유나이티드 제약은 이날 하한가까지 떨어졌다. 이 밖에도 브릿지바이오테라퓨틱스와 이엔플러스, 미래아이앤지, 서전기전,KH E&T등이 10% 이상 낙폭을 기록했다.이진우 메리츠증권 투자전략팀장은 \"최근 시장은 미국 주식시장의 영향을 덜 받고있다\"며 \"매크로 이슈를 벗어난 상황인데 국제유가 상승 등 악재가 상존하고 있어 개별기업에 대한 이슈가 중요한 시기\"라고 진단했다.한지영 키움증권 연구원은 \"매크로 불확실성이 높은 국면 속에서 외국인 순매도세가 이어졌던 영향이 강하다\"면서 \"주중 발표 예정인 삼성전자, LG 전자 등 주력 기업들의 실적 발표 이후 실적 시즌 기대감이 형성될 시에는 대형주들의 반등 장세가 전개될 가능성도 열어둘 필요가 있다\"고 조언했다."
    },
    {
        "title": "쌍용차 인수 관련주 '롤러코스터'…쌍방울그룹주는 급락(종합2보)",
        "date": "2022.04.05. 오후 4:11",
        "content": "'쌍방울그룹 컨소시엄 참여 검토' KH 필룩스그룹주도 급락금호에이치티, '에디슨모터스 컨소시엄 참여 의향' 보도에 상한가\n\n\n\n쌍방울그룹[촬영 안 철 수]    (서울=연합뉴스) 박원희 기자 = 쌍용차 인수를 둘러싸고 관련주들의 주가가 5일 천당과 지옥을 오갔다.     이날 주식시장에서 쌍방울그룹 계열사인 광림은 전날보다 6.80% 내린 4천250원에 거래를 마쳤다.    장 초반 9% 넘게 떨어지던 광림은 장중 강세로 돌아서 19% 넘게 뛰었다가 장 마감에 가까워질수록 낙폭을 키웠다.    쌍방울도 전날보다 6.11% 하락한 1천230원에 마감했다. 주가는 장중 1천70원(-18.32%)에서 1천565원(19.47%) 사이를 오가는 등 변동성이 컸다. 하루 등락폭은 40포인트에 육박했다.     나노스(-28.26%), 미래산업(-20.94%), 비비안(-28.82%), 아이오케이(-26.14%) 등 나머지 쌍방울 계열사 주가도 '롤러코스터' 끝에 급락했다.    쌍방울그룹은 지난달 31일 에디슨모터스의 쌍용차 인수가 무산되자 태스크포스(TF)를 꾸려 인수 작업에 나선다고 밝혔다. 그룹의 특장차 제조회사인 광림을 중심으로 계열사들이 참여할 가능성이 거론되고 있다.    이에 지난 1일부터 2거래일간 쌍방울 등 그룹 계열사들의 주가는 상한가로 마감하며 강세를 보였다.    주가 급등에 쌍방울, 광림 등은 이날 투자경고종목으로, 나노스, 미래산업, 비비안, 아이오케이 등은 투자주의종목으로 각각 지정됐다.    쌍방울그룹 측은 저비용항공사 이스타항공 인수전에 참여할 당시 1천억원대 자금을 확보했고 다른 계열사까지 끌어들이면 쌍용차 인수자금 마련에 문제가 없을 것이라고 자신감을 드러냈다.     그러나 시장 안팎에선 쌍용차 인수금액이 1조원을 넘을 것으로 예상돼 쌍방울그룹의 인수에 회의적인 시각도 제기된다.    쌍방울그룹의 쌍용차 인수 컨소시엄에 참여를 검토 중인 것으로 알려진 KH 필룩스 그룹의 주가도 급락했다.    KH 필룩스(-22.53%), KH E&T(-13.88%), KH 일렉트론(-15.87%) 등이 크게 떨어졌다.\n\n\n\n지난달 28일 오후 경기도 평택시 쌍용자동차 평택공장 정문 모습[연합뉴스 자료사진]     반면 금호에이치티는 쌍용차 인수를 위한 에디슨모터스 컨소시엄에 참여할 의향이 있다는 보도가 전해지면서 가격제한폭(29.98%)까지 올라 2천645원에 마감했다.     에디슨EV가 지난 2월부터 최대주주로 있는 유앤아이(29.83%)도 상한가로 직행했다.     에디슨모터스 컨소시엄은 서울회생법원의 쌍용차 회생계획안 배제 결정에 반발해 대법원에 특별항고를 제기했다고 이날 공시했다.    지난해 쌍용차 인수의향서를 제출했으나 본입찰에 불참한 SM그룹의 자동차 부품계열사 남선알미늄(0.99%)도 장중 한때 17.98% 급등하는 등 변동성이 큰 흐름을 보였다.     남선알미늄은 지난달 28일 쌍용차 인수를 재검토한 바 없다고 밝혔다.    encounter24@yna.co.kr"
    },
    {
        "title": "코스피 0.05% 상승…FOMC 의사록·실적시즌 관망(종합)",
        "date": "2022.04.05. 오후 4:03",
        "content": "코스피 상승 마감(서울=연합뉴스) 김인철 기자 = 5일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 1.30포인트(0.05%) 오른 2,759.20에, 코스닥은 5.15포인트(0.54%) 오른 952.47에 장을 마감했다. 2022.4.5 yatoya@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 코스피가 5일 소폭 상승 마감했다.    이날 코스피는 전 거래일보다 1.30포인트(0.05%) 오른 2,759.20에 거래를 마쳤다.    지수는 전장보다 7.60포인트(0.28%) 오른 2,765.50에서 출발해 보합권에서 등락을 거듭했다.    유가증권시장에서 개인과 외국인이 각각 2천388억원, 117억원을 순매수했다. 기관은 2천479억원을 순매도했다.    지수는 전날 미국 기술주 급등에 힘입어 상승 출발했으나 유럽연합(EU)의 러시아 추가 제재 논의, 장단기 금리 역전 등을 둘러싼 경계가 상승 폭을 제한했다.    또 6일(현지시간) 미국 연방준비제도 3월 연방공개시장위원회(FOMC) 의사록 공개와 본격적인 1분기 기업 실적 시즌을 앞두고 관망세도 짙었다.    박광남 미래에셋증권 연구원은 \"상승 종목보다는 하락 종목이 조금 더 많은 가운데 실적 시즌을 앞두고 특별한 방향성 없이 업종별 순환매 움직임을 지속했다\"고 설명했다.    미국 성장주 강세에 시가총액 상위권에서는 LG에너지솔루션(2.39%), 삼성SDI(2.56%), LG화학(2.66%) 등 2차전지주와 네이버(1.33%), 카카오(1.90%) 등 플랫폼주의 상승 폭이 컸다.    반면 장단기 금리 역전으로 인한 예대마진 축소 우려에 KB금융(-2.62%), 카카오뱅크(-1.97%), 신한지주(-2.65%), 하나금융지주(-2.89%), 우리금융지주(-2.94%) 등 금융주는 대체로 하락했다.    업종별로는 기계(2.09%), 비금속광물(1.89%), 철강·금속(1.74%), 통신(1.42%), 섬유·의복(1.40%) 등 대부분 강세를 보이고 건설(-1.44%), 보험(-0.16%), 운송장비(-0.06%), 은행(-0.03%) 정도만 약세였다.    미국 기술주 상승에 연동해 코스닥은 코스피보다 상승 폭이 컸다.     코스닥지수는 전장보다 5.15포인트(0.54%) 높은 952.47로 마감했다.    지수는 전장보다 3.57포인트(0.38%) 오른 950.89로 출발해 상승세를 이어갔다.    코스닥시장에서는 외국인과 기관이 각각 526억원, 178억원을 순매수했다. 개인은 647억원을 순매도했다.    코스닥 시총 상위권에서도 에코프로비엠(6.74%), 에코프로(12.89%), 천보(0.80%) 등 2차전지 소재주의 상승이 뚜렷했다. 펄어비스(1.54%), 위메이드(2.32%), 컴투스(1.23%), 데브시스터즈(2.94%) 등 게임주도 강세였다.    유가증권시장과 코스닥시장 하루 거래대금은 각각 9조8천345억원, 8조3천630억원 수준이었다.    이날 서울 외환시장에서 원/달러 환율은 전 거래일보다 1.7원 내린 1,212.7원에 마감했다.    rice@yna.co.kr"
    },
    {
        "title": "코스피, 실적시즌 앞두고 게걸음…2차전지주 동반 강세",
        "date": "2022.04.05. 오후 4:01",
        "content": "[사진 출처 = 연합뉴스] 코스피가 2750선 부근에서 횡보세를 지속하고 있다. 외국인과 기관 투자자가 나란히 순매도에 나선 가운데 2차전지주가 강세를 보이면서 지수를 떠받쳤다. 5일 코스피는 전일 대비 1.30포인트(0.05%) 오른 2759.20에 거래를 마쳤다.러시아의 우크라이나 침공과 미국의 기준금리 인상으로 지난달 15일 2600선 초반까지 빠졌던 코스피는 지난달 23일 2735선까지 불과 6거래일 만에 120포인트 가량 단기 급반등했다. 하지만 지수는 이날까지 최근 6거래일간 2740~2760선의 좁은 박스권 흐름을 지속하고 있다. 이날 지수도 강보합이었지만 상승 종목과 하락 종목의 수도 거의 같았다. 시총 100위권 내 종목인 코스피 대형 지수는 전체 지수 상승폭보다 적은 0.03% 오른 반면 코스피200 지수는 0.05% 하락했을 정도로 시장의 분위기가 차분했다.장단기 금리 역전 현상에 따른 수익성 악화 우려에 KB금융(-2.62%), 카카오뱅크(-1.97%), 신한지주(-2.65%) 등 금융주가 일제히 부진했다. 하지만 기관과 외국인 투자자들의 매수세가 유입되고 있는 LG에너지솔루션(2.39%), 삼성SDI(2.56%), LG화학(2.66%) 등이 동반 상승하면서 균형을 맞췄다. 오는 7일 굵직한 이벤트를 앞두고 관망심리가 커지고 있다. 이날 코스피 거래대금은 9조8082억원으로 전날에 이어 이틀째 10조원을 밑돌았다. 최근 4거래일 중 3거래일이 9조원대였다. 단기 반등한 시장에 빠르게 대응하기 보다는 일단 이벤트를 지켜보자는 심리가 강해지고 있는 것으로 풀이된다. 오는 목요일인 7일 새벽 미국 연방공개시장위원회(FOMC) 3월 의사록이 공개된다. 지난 3월 FOMC에서 미국 연방준비제도이사회(Fed)는 기준금리를 0.25%포인트 인상했다. 당시 회의에서 대표적인 매파 멤버로 꼽히는 제임스 불라드 세인트루이스 연방준비은행 총재가 0.50%포인트 인상을 주장한 것으로 알려지고 있다. 얼마나 많은 위원들이 이 의견에 동의를 표했는지가 관건이다. 또 5월부터 시작되는 양적긴축(QT)에 대해서도 어떤 이야기가 오고 갔는지도 중요한 대목이다. 국내에서는 7일 삼성전자가 1분기 잠정실적을 발표한다. 어닝 시즌의 포문을 여는 삼성전자가 어떤 실적을 내놓는지에 따라 시장의 방향성이 바뀔 수 있다. 1분기 코스피 순이익 전망치는 에너지, 유틸리티 등의 상향 조정에 힘입어 1개월 전 39조3000억원에서 40조4000억원으로 상향 조정됐다. 삼성전자가 시장 예상치에 못 미치는 실적을 내놓을 경우 실적 추정치에 대한 신뢰도가 깎이면서 시장도 조정을 받을 가능성이 있다. 현재 시장에서 예상하는 삼성전자의 1분기 영업이익 전망치는 13조1300억원 수준이다. 반도체 겨울 탓에 지난해 3분기 15조8180억원에서 4분기 13조8670억원에 이어 2분기 연속 감익될 것이란 게 대체적인 전망이다. 세계 3위의 메모리 반도체 회사 마이크론처럼 깜짝 실적을 내놓는다면 시장 전체적으로 온기가 불 수 있다는 기대감이 있다.미국의 장단기 금리 역전 현상도 시장의 새로운 뇌관으로 부상하고 있다. 장기 채권은 단기 채권보다 리스크가 크기 때문에 금리도 더 높은 게 일반적이다. 하지만 현재 미국 국채 2년물 금리는 2.4530%, 10년물 금리는 2.4300%로 2년물 금리가 더 높은 상황이다. 이를 두고 경기 둔화 가능성을 반영한 것이란 우려와 단기 금리가 일시적으로 더 빠르게 오르고 있는 것에 불과하다는 신중론이 맞붙고 있다. 박광남 미래에셋증권 연구원은 \"대표적인 비둘기파 위원인 닐 카시카리 총재와 라엘 브레이너드 연준 부의장의 연설이 예정돼 있다\"라며 \"높은 인플레 압력을 고려했을 때 비둘기파적인 발언은 제한적일 전망이지만 장단기 금리차가 역전된 상황에서 미국 경기에 대해 어떤 발언을 할지 여부는 체크할 필요가 있다\"고 말했다.업종별로 종이·목재, 운송장비, 서비스업 등이 올랐고 은행, 섬유·의복, 전기가스업은 떨어졌다. 매매주체별로는 외국인과 개인이 각각 116억원, 2388억원을 순매수했고 기관은 2479억원을 순매도했다. 외국인은 이틀째 순매수에 나섰지만 순매수액은 전날 231억원, 이날 100억원대로 크지 않았다. 프로그램 매매는 438억원 매도 우위를 나타냈다.시가총액 상위종목들은 혼조세를 나타냈다. 삼성전자, SK하이닉스, 삼성바이오로직스가 소폭 떨어졌고 LG에너지솔루션, NAVER, 카카오 등은 올랐다.이날 유가증권시장에서는 1개 상한가를 포함해 421개 종목이 상승했고 1개 하한가를 포함해 423개 종목이 하락했다.코스닥은 전일 대비 5.15포인트(0.54%) 오른 952.47에 마감했다."
    },
    {
        "title": "상승 마감하는 코스피 지수",
        "date": "2022.04.05. 오후 3:58",
        "content": "(서울=연합뉴스) 김인철 기자 = 5일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 1.30포인트(0.05%) 오른 2,759.20에, 코스닥은 5.15포인트(0.54%) 오른 952.47에 장을 마감했다. 2022.4.5    yatoya@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 상승 마감",
        "date": "2022.04.05. 오후 3:58",
        "content": "(서울=연합뉴스) 김인철 기자 = 5일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 1.30포인트(0.05%) 오른 2,759.20에, 코스닥은 5.15포인트(0.54%) 오른 952.47에 장을 마감했다. 2022.4.5    yatoya@yna.co.kr"
    },
    {
        "title": "상승 마감하는 코스피 지수",
        "date": "2022.04.05. 오후 3:58",
        "content": "(서울=연합뉴스) 김인철 기자 = 5일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 1.30포인트(0.05%) 오른 2,759.20에, 코스닥은 5.15포인트(0.54%) 오른 952.47에 장을 마감했다. 2022.4.5    yatoya@yna.co.kr"
    },
    {
        "title": "[코스피 마감]외국인 매수 전환에도 강보합",
        "date": "2022.04.05. 오후 3:58",
        "content": "개인 2387억원 ‘사자’…기관 2480억원 ‘팔자’종이·목재 등 2%대 상승LG화학 등 2차전지주 강세금융·보험주 2%대 약세[이데일리 김응태 기자] 코스피 지수가 강보합 마감했다. 러시아와 우크라이나 전쟁 장기화와 인플레이션 우려가 지속된 가운데, 미국 증시 호조 여파로 소폭의 상승세를 나타냈다.\n\n\n\n5일 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 1.30포인트(0.05%) 상승한 2759.20으로 거래를 마쳤다. 이날 지수는 이날 장 초반 2760선에서 상승 출발하다가 2750선으로 떨어지며 등락을 반복했다. 이후 외국인이 매수로 전환했지만 끝내 2760선을 탈환하지 못했다. 그나마 코스피가 강보합세을 기록한 것은 미국 증시의 기술주 상승 영향이 컸다는 분석이다. 간밤 미국 증시에서 기술주 중심의 나스닥은 전 거래일 대비 1.9% 상승한 1만4523.55로 마감했다. 특히 전기차 업체인 테슬라가 1분기 차량 인도대수가 67.8% 증가하며 주가가 5.61% 뛰면서 국내 증시에도 호재로 작용했다. 박광남 미래에셋증권 연구원은 “코스피는 미 기술주 중심 상승세에 힘입어 인터넷 및 2차전지 업종 강세를 보였다”며 “코스피 기준 상승 종목보다는 하락 종목이 소폭 많은 가운데 실적 시즌을 앞두고 특별한 방향성 없이 업종별 순환매 움직임이 지속되고 있다”고 말했다.수급 주체별로는 개인이 2387억원 순매수했다. 외국인도 117억원 순매수로 전환했다. 기관은 2480억원 순매도했다.프로그램별로는 차익과 비차익을 합쳐 439억원 매도 우위를 기록했다. 업종별로는 희비가 엇갈렸다. 종이·목재(2.26%) 등은 2%대 상승했다. 운수장비(0.74%), 서비스업(0.59%), 의료정밀(0.58%), 화학(0.48%), 전기·전자(0.34%) 등은 1% 미만의 오름세를 기록했다. 반면 은행(1.93%), 금융업(1.24%), 섬유·의복(1.22%), 전기가스업(1.07%), 보험(1.05%) 등은 1%대 하락했다.시가총액 상위 종목도 혼조세다. 상승 족목은 미국 증시 영향에 따라 2차전지주가 대다수였다. LG화학(051910), 삼성SDI(006400), LG에너지솔루션(373220)은 2%대 상승했다. 이외에 카카오(035720), 넷마블(251270), 포스코케미칼(003670), 네이버(035420), 등은 1%대 상승했다. 반대로 우리금융지주(316140), 하나금융지주(086790), 신한지주(055550), KB금융(105560), 삼성화재(000810) 등은 2%대 하락했으며 카카오뱅크(323410), 기업은행(024110) 등은 1%대 내림세를 보였다. 이날 거래량은 15억8422만주, 거래대금은 9조8082억원으로 집계됐다. 상한가 1개 종목을 포함해 421개 종목이 올랐다. 423개 종목은 하락했으며 하한가를 기록한 종목은 1개였다. 81개 종목은 보합권에 머물렀다."
    },
    {
        "title": "코스피·코스닥 상승 마감",
        "date": "2022.04.05. 오후 3:57",
        "content": "(서울=연합뉴스) 김인철 기자 = 5일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 1.30포인트(0.05%) 오른 2,759.20에, 코스닥은 5.15포인트(0.54%) 오른 952.47에 장을 마감했다. 2022.4.5    yatoya@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 상승 마감",
        "date": "2022.04.05. 오후 3:57",
        "content": "(서울=연합뉴스) 김인철 기자 = 5일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 1.30포인트(0.05%) 오른 2,759.20에, 코스닥은 5.15포인트(0.54%) 오른 952.47에 장을 마감했다. 2022.4.5    yatoya@yna.co.kr"
    },
    {
        "title": "상승 마감하는 코스피 지수",
        "date": "2022.04.05. 오후 3:57",
        "content": "(서울=연합뉴스) 김인철 기자 = 5일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 1.30포인트(0.05%) 오른 2,759.20에, 코스닥은 5.15포인트(0.54%) 오른 952.47에 장을 마감했다. 2022.4.5    yatoya@yna.co.kr"
    },
    {
        "title": "상승 마감하는 코스피 지수",
        "date": "2022.04.05. 오후 3:57",
        "content": "(서울=연합뉴스) 김인철 기자 = 5일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 1.30포인트(0.05%) 오른 2,759.20에, 코스닥은 5.15포인트(0.54%) 오른 952.47에 장을 마감했다. 2022.4.5    yatoya@yna.co.kr"
    },
    {
        "title": "코스피, 경기침체 우려에 제자리 걸음…美 공격적 긴축도 변수",
        "date": "2022.04.05. 오후 3:54",
        "content": "코스피, 상승과 하락 오가…결국 강보함 마감유가증권시장서 기관 홀로 2400억 넘게 순매도\n\n\n\n서울 중구 하나은행 딜링룸. /사진=한경 DB코스피지수가 강보합세로 거래를 마쳤다. 미국 중앙은행(Fed)의 공격적인 긴축 움직임과 함께 경기침체 우려 등의 영향으로 상승과 하락을 오가며 뚜렷한 방향성을 잡지 못했다.5일 코스피지수는 개인과 외국인이 순매수에 나서면서 1.30포인트(0.05%) 오른 2759.20에 장을 끝냈다. 장중 한때 2750.50포인트까지 떨어지는 등 하락세를 보이기도 했다.이날 유가증권시장에선 개인과 외국인이 각각 888억원, 1652억원 순매수한 반면 기관이 2480억원 순매도 했다.최근 미국 국채 수익률 역전에 따른 경기침체 우려가 커지고 있다. 시장에선 미 중앙은행(Fed)이 오는 5월 회의에서 기준금리를 큰 폭으로 인상할 것이라는 전망은 유지되고 있다.간밤 미국의 2년물 국채금리가 10년물 국채금리를 웃돌았고, 5년물 국채금리가 30년물 국채금리를 웃돌아 수익률 역전 현상은 지속됐다. 단기금리가 장기금리를 웃도는 수익률 역전은 경기 침체의 전조로 해석된다. 이는 Fed의 공격적인 긴축으로 경제가 경착륙할 수 있다는 우려가 커지고 있음을 반영한다.이날 유가증권시장 시가총액 상위 10개 종목은 대부분 올랐다. LG에너지솔루션(2.39%), NAVER(1.33%), 카카오(1.90%), 삼성SDI(2.56%) 등이 상승했다. 반면 삼성전자(-0.14%), SK하이닉스(-0.43%), 삼성바이오로직스(-0.37%) 등이 하락했다.코스닥지수는 소폭 올랐다. 코스닥은 전 거래일보다 5.15포인트(0.54%) 오른 952.47으로 거래를 마쳤다.이날 외국인과 기관투자자들이 코스닥지수 상승을 이끌었다. 외국인과 기관이 각각 493억원, 178억원 순매수한 반면 개인 홀로 647억원 순매도 했다.코스닥시장 시가총액 상위 10개 종목에선 셀트리온제약(-0.10%), CJ ENM(-1.34%)을 제외하고 모두 올랐다. 셀트리온제약(0.16%), 에코프로비엠(6.47%), 엘앤에프(0.17%), 펄어비스(1.54%), 카카오게임즈(0.89%) 등이 상승했다.원·달러 환율은 하락했다. 서울외환시장에서 원·달러 환율은 전날보다 1.7원 내린 1212.7원에 거래를 마쳤다."
    },
    {
        "title": "코스피 상승 마감",
        "date": "2022.04.05. 오후 3:52",
        "content": "(서울=연합뉴스) 김인철 기자 = 5일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 1.30포인트(0.05%) 오른 2,759.20에, 코스닥은 5.15포인트(0.54%) 오른 952.47에 장을 마감했다. 2022.4.5    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감",
        "date": "2022.04.05. 오후 3:52",
        "content": "(서울=연합뉴스) 김인철 기자 = 5일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 1.30포인트(0.05%) 오른 2,759.20에, 코스닥은 5.15포인트(0.54%) 오른 952.47에 장을 마감했다. 2022.4.5    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감",
        "date": "2022.04.05. 오후 3:52",
        "content": "(서울=연합뉴스) 김인철 기자 = 5일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 1.30포인트(0.05%) 오른 2,759.20에, 코스닥은 5.15포인트(0.54%) 오른 952.47에 장을 마감했다. 2022.4.5    yatoya@yna.co.kr"
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(4월 5일)",
        "date": "2022.04.05. 오후 3:50",
        "content": "[서울경제]"
    },
    {
        "title": "\"롯데케미칼, 고유가·수요 둔화·증설 삼중고…목표주가↓\"(종합)",
        "date": "2022.04.05. 오후 3:47",
        "content": "증권사들 \"1분기 어닝쇼크 전망\"…주가도 약세\n\n\n\n롯데케미칼[롯데케미칼 제공](서울=연합뉴스) 이미령 기자 = 증권사들이 5일 롯데케미칼의 올해 실적 부진을 예상하며 목표주가를 줄줄이 낮춰 잡았다.    유가 상승과 수요 둔화 등의 영향으로 1분기 영업이익은 컨센서스(전망치)를 대폭 하회할 것으로 내다봤다.    하이투자증권은 이날 롯데케미칼의 목표주가를 종전 35만원에서 29만원으로 하향 조정했다.    전유진 하이투자증권 연구원은 \"석유화학 시황은 작년 하반기 이후 전방 수요 둔화, 대규모 신규 증설 유입, 유가 상승 등의 삼중고를 겪고 있다\"고 전했다.    전 연구원은 \"불안정한 시황에 러시아-우크라이나 전쟁까지 발발해 매크로(거시) 불확실성은 한층 높아졌고 중국은 코로나19 재확산으로 주요 도시를 재봉쇄한 데다 유가는 약 10년 만에 최고점을 돌파해 나프타분해시설(NCC) 업체들의 원가 부담은 더욱 높아지고 있다\"고 전했다.    이에 롯데케미칼의 올해 1분기 영업이익은 작년 동기 대비 87.6% 낮은 776억원으로 컨센서스(1천445억원)를 크게 하회할 것으로 전망했다.    메리츠증권(35만원→33만원), 삼성증권(27만5천원→26만원), 신영증권(23만원→20만원) 등 증권사도 롯데케미칼 목표가를 하향 조정했다.    이지연 신영증권 연구원은 \"유가 상승으로 인한 납사 가격 부담 속에 아시아 공급 증설로 스프레드가 축소됐다\"며 올해 1분기 영업이익이 작년 동기 대비 94% 급감한 380억원에 그칠 것으로 내다봤다.    이어 \"올해 NCC 공급 과잉 속 (실적) 추정치를 하향해 투자의견은 '중립'을 유지한다\"며 \"향후 공급 과잉 해소 시점과 중장기 신사업 성장에 따른 실적 반영이 주가에 중요한 요소가 될 것\"이라고 전했다.    이 연구원은 롯데케미칼의 목표주가로 지난 4일 종가(20만5천500원)보다 낮은 20만원을 제시했다.    조현렬 삼성증권 연구원도 \"화학업체 이익을 구성하는 공급, 수요, 원료 가격 세 가지 요인이 모두 부정적으로 변하고 있어 올해 자기자본이익률(ROE) 예상치를 6.9%에서 3.9%로 추가 하향한다\"며 \"이에 따라 주당순자산(BPS)도 하향 조정돼 목표주가를 5% 추가 하향한다\"고 밝혔다.\n\n\n\n롯데케미칼 LC UK[롯데케미칼 제공]다만 하반기부터는 유가 부담이 완화되고 수요도 일부 회복돼 올해 수익성은 '상저하고' 흐름을 보일 것이란 전망도 나온다.    노우호 메리츠증권 연구원은 \"올해 말 서부텍사스산원유(WTI)는 배럴당 95달러로 상고하저를 예상한다\"며 \"투입 원가 수준에 극단적 상황은 통과했다\"고 전했다.    아울러 \"중국 정부의 봉쇄 연장 결정과 경기성장률 전망치 하향 조정의 결과물은 경기 안정화를 위한 정책 대응 가속화\"라며 \"제조업·인프라 투자 분야의 가시성이 높아 석유화학에 점진적 수요 개선이 예상된다\"고 설명했다.    이날 유가증권시장에서 롯데케미칼은 전날보다 2.92% 내린 19만9천500원에 마감했다.    already@yna.co.kr"
    },
    {
        "title": "[특징주] 테슬라 강세에 국내 증시서 2차전지 관련주도 상승(종합)",
        "date": "2022.04.05. 오후 3:44",
        "content": "테슬라[연합뉴스 TV제공]    (서울=연합뉴스) 채새롬 기자 = 테슬라가 전날 미국 뉴욕증시에서 급등하면서 국내 증시에서 2차전지 관련주도 5일 일제히 상승세를 보였다.    이날 유가증권시장에서 삼성SDI는 전 거래일보다 2.39% 오른 59만9천원에, LG에너지솔루션은 2.39% 오른 44만9천원에 거래를 마감했다.    코스닥시장에서 에코프로(12.89%), 에코프로비엠(6.74%)을 비롯해 엘앤에프(0.17%), 천보(0.80%) 등도 강세를 보였다. 특히 에코프로는 외국인이 289억원, 기관이 149억원을 순매수하며 주가 상승을 견인했다.    전날 뉴욕증시에서는 테슬라가 전 거래일보다 5.61% 오른 1천145.45달러에 거래를 마감했다.    테슬라 주가는 1분기에 인도한 차량이 31만대 이상으로 지난해보다 68%가량 늘어났다고 밝히면서 급등했다.    srchae@yna.co.kr"
    },
    {
        "title": "[코스닥 마감]기관·기관 쌍끌이 매수에 950선 회복",
        "date": "2022.04.05. 오후 3:42",
        "content": "개인 나홀로 순매도종이·목재 4%대↑…방송서비스 1%대↓테슬라 급등에 2차전지주 동반 상승[이데일리 양지윤 기자] 코스닥 지수가 상승 마감했다. 외국인과 기관이 순매수에 나선 덕에 950선을 회복했다.\n\n\n\n5일 마켓포인트에 따르면 코스닥 지수는 전 거래일 대비 5.15포인트(0.54%) 오른 952.47에 거래를 마쳤다.간밤 미국 증시가 기술주 중심으로 상승하면서 국내 투자 심리도 개선된 것으로 풀이된다.  미국 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스30산업평균지수는 전거래일 대비 0.30% 오른 3만4921.88을 기록했다. 대형주 중심의 스탠더드앤드푸어스(S&P)500지수도 0.81% 상승한 4582.64에 마쳤다. 나스닥 지수 역시 1.9% 뛴 1만4523.55로 집계됐다. 수급 주체별로는 외국인이 527억원, 기관이 178억원 순매수했다. 반면 개인은 나홀로 649억원어치를 팔아치웠다. 프로그램별로는 차익과 비차익을 합쳐 651억원 매수 우위를 기록했다.업종별로는 종이와 목재가 4.11% 상승했다. 일반전기전자는 3%, 인터넷과 디지털컨텐츠, 컴퓨터서비스, IT S/W&SVC는 1%대 올랐다. 운송과 통신장비 등도 1% 미만 올랐다. 반면 방송서비스가 1.29% 하락한 가운데 오락문화와 통신방송서비스, 건설, 운송장비와 부품이 1% 미만 내렸다. 시가총액 상위종목들은 혼조세를 보였다. 위메이드(112040)가 2%대, 동화기업(025900)은 4%대 올랐다. 위지윅스튜디오(299900)(4.06%)와 이오테크닉스(039030)(6.30%)도 상승 마감했다. 반면 와이지엔터테인먼트(122870)는 6.4% 내렸고, 에이비엘바이오도 2.45% 하락 마감했다.  미국 뉴욕증시에서 테슬라가 급등하는 등 영향으로 2차전지주인 에코프로비엠(247540) 6.74%, 엘앤에프(066970) 0.17%, 천보(278280) 0.8% 상승 마감했다. 이날 거래량은 16억748만3000주, 거래대금은 8조3417억원으로 집계됐다.  상한가 2개 종목을 포함해 769개 종목이 올랐고, 하한가 없이 577개 종목이 하락했다. 123개 종목은 보합권에 머물렀다."
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(4월 5일)",
        "date": "2022.04.05. 오후 3:42",
        "content": "[서울경제]"
    },
    {
        "title": "[fn마감시황] 코스피, 개인·외인 동반 사자세...상승 마감",
        "date": "2022.04.05. 오후 3:37",
        "content": "사진=뉴스1  [파이낸셜뉴스] 코스피가 개인과 외국인의 순매수세에 힘입어 소폭 상승 마감했다.   5일 코스피는 전일 대비 1.30p(0.05%) 상승한 2759.20에 거래를 마쳤다.   이날 코스피는 전날보다 7.60p(0.28%) 오른 2765.50에 출발했다.   유가증권 시장에서 개인은 2387억원, 외국인은 117억원어치를 사들였다. 외국인은 2479억원의 매도 우위를 기록했다.   시가총액 상위종목은 혼조세를 보였다. 삼성전자가 전날보다 100원(0.14%) 소폭 하락한 6만9200원에 거래를 마쳤고 SK하이닉스(-043%)도 약세를 보였다. LG에너지솔루션은 1만500원(2.39%) 오른 44만9000원에 거래됐다.   업종별로 보면 종이목재(2.26%), 운수장비(0.74%) 등이 올랐고 금융업(-1.24%), 섬유의복(-1.22%), 전기가스업(-1.07%), 보험(-1.05%) 등이 1% 넘게 하락했다.   코스닥 지수는 전일 대비 5.15p(0.54%) 오른 952.47에 거래됐다."
    },
    {
        "title": "코스피 0.05% 상승…2,750대 강보합 마감",
        "date": "2022.04.05. 오후 3:36",
        "content": "코스피 0.05% 상승…2,750대 강보합 마감(서울=연합뉴스) 김인철 기자 = 5일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 7.60포인트(0.28%) 오른 2,765.50에, 코스닥은 3.57포인트(0.38%) 오른 950.89에 개장했다. 2022.4.5 yatoya@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 코스피가 5일 상승 마감했다.    이날 코스피는 전 거래일보다 1.30포인트(0.05%) 오른 2,759.20에 거래를 마쳤다.    지수는 전장보다 7.60포인트(0.28%) 오른 2,765.50에서 출발해 보합권에서 등락을 거듭했다.    코스닥지수는 전장보다 5.15포인트(0.54%) 높은 952.47로 마감했다.    rice@yna.co.kr"
    },
    {
        "title": "[표]KRX 금 시세(4월 5일)",
        "date": "2022.04.05. 오후 3:34",
        "content": "[서울경제]"
    },
    {
        "title": "골든베이CC 인수에 ‘숨은 손’ 부국증권…94년생 대주주도 주목 [시그널]",
        "date": "2022.04.05. 오후 3:27",
        "content": "고려자산개발 인수 자금 부국증권이 지원고려개발 28세 최대주주 김시은씨도 업계 관심\n\n\n\n서울 여의도에 위치한 부국증권 본사/사진제공=부국증권[서울경제] 한화그룹이 소유하고 있는 퍼블릭 골프장인 골든베이컨트리클럽(CC)의 인수자로 고려자산개발이 선정되면서 숨은 투자자인 부국증권(001270)과 고려자산개발의 젊은 대주주에도 관심이 집중되고 있다. 당장 금융 및 세정 당국이 고려자산개발의 실체를 놓고 조사를 진행중인 것으로 전해졌다.5일 투자은행(IB)업계에 따르면, 한화호텔앤드리조트는 골든베이CC 매각을 위한 우선협상 대상자로 고려자산개발을 선정했다. 매각가는 1850억 원으로 특수목적회사를 세우고 여기에 부국증권 등이 투자해 관련 부동산을 인수하는 형태다. 이들은 대체 투자 전문 운용사가 설정한 블라인드 펀드를 통해 투자를 집행한다. 법률 자문은 대륙 아주가 맡았다. 부국증권은 매출액 기준 업계 20위 권에 해당하는 중형 증권사로 2019년부터 IB사업을 확대하면서 지난해 사상 최대 실적을 기록했다. 지난해 매출액 7411억원과 영업이익만 1016억원을 올렸다. 매출은 일부 줄었지만 영업이익이 31.6% 급증했다.직원 당 평균 연봉이 2억원으로 가장 높은 축에 속하는 강소 증권사이기도 하다. 부국증권은 최근 성남 백현동 한국식품연구원 부지 개발을 위한 시행사업에도 출자하면서 부동산 개발 투자를 확대하고 있다.부국증권은 상장사지만 대주주 일가와 우호 주주가 지분 대부분을 갖고 있는 폐쇄형 기업이다. 최대 주주인 김중건 회장과 특수관계인은 경영에 관여하지 않은 채 높은 배당수익을 취하고 있지만, 김 회장의 장남인 김상윤 유리자산운용 부사장의 부국증권 지분(1.3%)이 대주주 내 같은 항렬 중 가장 많아 경영 수업을 받는 것으로 파악된다.김중건 회장 등 특수관계인은 총 31.9%의 지분을 보유하고 있다. 부국증권은 지난달 배당금 134억 원을 지급하기로 했는데 대주주 일가는 47억원 이상을 챙기기도 했다. 유리자산운용은 부국증권이 사실상 지분 전부를 갖고 있는 자회사다. 최근에는 유리자산운용을 거친 인사들이 부국증권의 주요 경영진 자리에 오르고 있다.세무당국의 한 핵심관계자는 “부국증권 대주주 일가는 오랜기간 관심을 받았던 자산가” 라며 “골프장 등 대규모 부동산 투자 부분은 회사와 개인 대주주간 관계를 면밀히 따져볼 수 밖에 없다”고 설명했다. 다만 부국증권 측은 “회사 차원의 단순 투자로, 대주주와 직접적인 관계는 없다”고 밝혔다.한편 고려자산개발 지분 85%를 보유한 김시은 이사 역시 대규모 부동산 투자에 나서면서도 젊은 투자자로 베일에 싸여 투자업계와 당국의 관심을 모으고 있다. 자본시장 전문 조사업체인 딥서치에 따르면, 김 이사는 자산 1500억 원 대인 고려자산개발의 실질적인 소유주이면서 매출 71억 원인 부동산개발사 시공간네트웍스의 지분 99.8%를 보유하고 있다."
    },
    {
        "title": "KB증권, 마이데이터 '마블링' 자산연결 이벤트 실시",
        "date": "2022.04.05. 오후 3:19",
        "content": "[사진 제공 = KB증권] KB증권은 4월 한 달 동안 KB증권 마이데이터 서비스 '마블링'에 자산을 연결하면 스타벅스 쿠폰을 제공하는 이벤트를 실시한다고 5일 밝혔다.KB증권은 '마이데이터를 블링블링하게'란 슬로건 아래 지난 1월 마이데이터 서비스 '마블링'을 출시했다. '마블링'은 여러 금융사에 흩어져 있는 고객의 자산을 한 군데로 모아 보다 쉽고 편하게 금융자산을 관리할 수 있도록 하는 서비스다. 마이데이터 서비스 '마블링'은 KB증권만의 노하우를 살린 다양한 투자 특화 콘텐츠를 제공하고 있다. 은행·카드·보험·금융투자(증권)부터 전자상거래·통신·부동산·자동차 등 생활금융 영역까지 연결할 수 있다. △나의 투자 현황을 점수로 알려주는 '포트폴리오 진단' △쉬운 용어와 그림으로 알려주는 '주식종목진단' △주식 투자 고수가 선택한 종목을 알려주는 '고수의 Pick' 등 차별화된 마이데이터 서비스도 이용 가능하다.'내 자산에도 봄이 피어나' 이벤트는 4월 한 달간 마이데이터 타사정보(1개 이상)를 최초 연결한 고객 선착순 2만명에게 스타벅스 커피 쿠폰을 제공한다.이와 더불어 'KB Family 마이데이터 이벤트'도 4월 말까지 진행한다. KB증권·KB국민은행·KB국민카드 3개사 중 2개사 이상 마이데이터 타사정보(1개 이상)를 최초 연결한 고객에겐 포인트리가 지급된다. 포인트리는 KB금융그룹 통합 포인트로 현금처럼 사용할 수 있다. 2개사 참여시 2000포인트리, 3개사 참여시 3000포인트리가 지급된다.박정림 KB증권 사장은 \"KB증권 마이데이터 서비스 '마블링'은 고객의 자산을 가치있게 만들어 드리기 위해 차별화된 콘텐츠를 제공할 예정\"이라며 \"디지털 혁신을 통해 금융투자 플랫폼 경쟁력 확보에 최선을 다할 것\"이라고 밝혔다.'마블링' 가입 및 이용은 'M-able(마블)' 또는 마이데이터 전용 앱 '마블링'에서 가능하다. 'M-able(마블)'과 '마블링' 앱은 애플 앱스토어나 구글 플레이스토어에서 다운받아 이용할 수 있다."
    },
    {
        "title": "맞춤형 투자정보 알림 제공…삼성증권 '리서치톡' 론칭",
        "date": "2022.04.05. 오후 3:09",
        "content": "[사진 출처 = 삼성증권] 기관 투자자만의 전유물이었던 맞춤형 투자정보 서비스를 앞으로 개인 투자자들도 누릴 수 있게 됐다.5일 삼성증권은 온라인 우수 고객을 대상으로 맞춤형 투자정보 서비스인 '리서치톡'을 선보인다고 밝혔다. 삼성증권 리서치톡은 온라인 우수고객이 관심종목, 섹터, 애널리스트 등을 등록해두면 이에 대한 공시, 실적발표, 리포트 등 정보가 나올 때마다 고객에 알람을 제공하는 맞춤형 투자정보 서비스다. 투자자 본인이 관심 있는 종목의 이슈, 투자전략을 확인하기 위해 직접 검색하거나 증권사 애플리케이션을 열어 볼 필요 없이 발송된 알림 메시지를 통해 간편히 확인할 수 있는 셈이다. 등록할 수 있는 관심분야는 국내·해외주식, 이슈 및 테마, 경제분석, 국내·해외 투자전략, 국내·해외채권 등으로 다양하다.특히 관심종목에 이슈가 발생했을 때 해당 종목을 담당하는 애널리스트가 작성한 코멘트를 즉시 받아볼 수도 있다. 예를 들어 A종목이 공장을 증설한다는 이슈가 발생하면 애널리스트가 공장 증설이 매출, 영업이익에 미치는 영향 등을 분석해 쉽고 간결한 메시지 형태로 제공되는 식이다.그동안 리서치톡은 각 증권사 리서치센터가 기관 투자자를 주요 고객으로 서비스 해왔다. 삼성증권은 이러한 틀에서 벗어나 개인 투자자에게까지 서비스 범위를 넓힘으로써 리서치센터 혁신에 나섰다.또 리서치센터의 투자의견 확인 후 추가적인 투자 상담이 필요할 경우 '예약상담'도 신청할 수 있다. 고객이 원하는 분야를 선택, 상담 일시를 지정해 예약하면 해당 분야의 전문성이 있는 평균 13년 경력의 디지털 프라이빗뱅커(PB)의 상담을 받을 수 있다.윤석모 삼성증권 리서치센터장은 \"앞으로도 양질의 투자정보를 꾸준히 확충해 모든 고객들이 정보의 격차 없이 투자 판단을 내릴 수 있도록 투자의 동반자로 자리매김 할 것\"이라고 밝혔다.김상훈 삼성증권 디지털마케팅담당은 \"이번 리서치톡 론칭을 통해 투자정보의 시의성과 활용도가 극대화 될 것\"이라고 밝혔다."
    },
    {
        "title": "(영상)이안나 연구원 \"효성첨단소재, 높은 성장성에 본업도 탄탄\"",
        "date": "2022.04.05. 오후 3:02",
        "content": "이데일리TV `주경야톡` 방송이안나 이베스트투자증권 연구원 출연이창훈 전 공무원연금 단장 진행그린수소 산업 현황과 투자 아이디어[이데일리TV 성주원 기자] “수소산업 중 기체용기 분야는 충전소, 연료전지, 자동차 등에 다양하게 적용되고 있다. 해당 기업인 효성첨단소재(298050)는 실적 측면도 굉장히 좋다.”이안나 이베스트투자증권 연구원은 지난 4일 이데일리TV ‘주경야톡’(진행 이창훈 전 공무원연금 자금운용단장)에 출연해 그린수소 산업 현황과 투자전략에 대해 이같이 말했다.이 연구원은 “아직 수소 관련해서 실적이 나오는 기업이 거의 없는데 효성첨단소재의 경우 수소 용기에 들어가는 탄소섬유 실적이 영업이익률까지 높게 형성돼 있다”며 “높은 성장성을 보유하고 있으면서 본업도 상당히 탄탄하기 때문에 주가에도 반영이 되고 있다”고 설명했다.그는 이어 “상아프론테크(089980) 같은 경우는 PEM 설비라고 해서 고분자 전해질 막으로 통과시키는 중요한 소재가 있는데 이 소재 관련해서 국내 유일하게 개발했다”며 “자동차와 연료전지 일부에 적용이 되면서 향후에는 수전해수소설비까지도 적용이 가능할 것이라는 기대감을 갖고 있는 기술력 높은 기업”이라고 덧붙였다.* 위 텍스트는 방송 내용의 일부분으로, 전체 내용은 동영상으로 확인할 수 있습니다.\n\n\n\n이안나 이베스트투자증권 연구원이 지난 4일 이데일리TV 주경야톡에 출연해 그린수소 산업 현황과 투자전략 등에 대한 의견을 제시하고 있다."
    },
    {
        "title": "\"공항 미어터진단다\"…훨훨 나는 항공주 지금 사도 되나",
        "date": "2022.04.05. 오후 3:01",
        "content": "대한항공, 한달새 22% 급등아시아나, 제주항공, 진에어 등도 강세\n\n\n\n국내외에서 코로나19 백신 접종을 완료한 해외입국자들의 자가격리 의무가 면제되는 등 방역완화 기조 효과로 공항 이용 인원이 늘고 있는 가운데 지난 3일 오전 인천국제공항 1터미널 출국장 체크인 카운터에서 탑승객들이 출국 수속을 밟기 위해 대기하고 있다. 사진은 기사와 직접적인 연관이 없음. [사진 출처 = 연합뉴스] 지난달 국내에서도 해외 입국자들의 자가격리 의무가 해제되면서 항공주가 고공행진 중이다. 증권가에선 수요 회복에 따른 기대감을 나타내는 동시에 우려의 시선을 보냈다.5일 증권가에 따르면 대한항공은 지난달 29일부터 이달 4일까지 5거래일 연속 상승하며 장중 3만2000원을 돌파했다. 지난달 8일 장중 기록한 2만6600원과 비교하면 약 한달새 22% 가까이 오른 셈이다. 대한항공이 장중 3만2000원을 넘어선 것은 지난해 10월 7일 이후 6개월만이다. 대한항공의 52주 최고가는 지난해 9월 기록한 3만4950원이다.같은 기간 아시아나항공도 38% 가까이 급등했다. 아시아나항공은 지난달 8일 장중 1만7050원까지 하락했는데, 이후 완만한 회복세를 보이며 전날 장중 3% 이상 올랐고 2만3000원선을 되찾기도 했다.이 밖에 최근 한달간 제주항공(35.03%)과 진에어(37.70%), 티웨이항공 (20.08%) 등도 일제히 강세를 보이고 있는 것으로 나타났다. 특히 이달 8일 1만7700원까지 떨어졌던 제주항공은 전날 2만3000원선을 넘어서 이날은 장중 2만4000원대까지 치솟았다. 진에어 역시 지난 1일 장중 6% 이상 급등한 데 이어 전날 5%대 상승했고, 이날 1% 이상 오르면서 2만1300원을 기록했다.이같은 항공주 오름세에 투자자들의 고민은 깊어지고 있는 모습이다. 주식 온라인 커뮤니티에는 항공주 전망에 대한 의견을 나누는 글이 잇따라 게재됐다. 투자자들은 \"항공주 이제 다시 오를까\", \"마스크를 벗고 위드코로나 시대에는 첫번째가 여행, 두번째가 항공이지 않겠느냐\", \"조금 더 지켜볼 필요가 있다\", \"더 갈 것 같다\", \"선반영은 끝난 것 같다\" 등 다양한 전망을 쏟아냈다.증권가의 시선도 엇갈린다. 국제선 여객 수요 회복세에 주가에도 봄이 찾아올 것이란 분석을 내놓는 반면 일각에서는 리오프닝 효과가 생각보다 더딜 수 있다는 전망도 있다.박수영 한화투자증권 연구원은 \"우리보다 먼저 방역 지침을 완화한 미국, 영국 등 서방 주요국을 중심으로 입원 환자 수가 급격하게 감소 중인 점 등을 미뤄보았을 때 해외 여행에 대한 심리는 확실히 개선됐을 것\"이라며 \"가족단위 여행보다는 2030세대의 장거리 여행 수요가 먼저 발현되고 여기에 더해 이전에 언급했던 안전과 건강에 대한 니즈가 프리미엄 수요 증가로 연결되며 대형항공사(FSC)를 시작으로 국제선 여객 실적 회복세가 나타날 것\"이라고 밝혔다.그러면서 \"상대적으로 공급 경쟁이 덜하고, 수요가 더 빠르게 올라올 것으로 예상되는 장거리 노선의 운임 강세가 더 뚜렷할 것\"이라며 대한항공(4만원→4만3500원)과 제주항공(2만2000원→2만6500), 진에어(2만2000원→2만6500원)에 대한 목표 주가를 줄줄이 상향했다.반면 김영호 삼성증권 연구원은 \"그동안 항공주 주가는 리오프닝 관련 이슈가 발생할 때마다 급등세를 시현했다\"며 \"지난해 연간 출국자 수가 122만 명 수준으로 코로나19 발생 이전 2019년 (2871만명)대비 96% 감소한 상황임을 감안하면 여행 재개에 따른 기대감 반영은 어쩌면 자연스러운 현상\"이라고 말했다.이어 \"그러나 현재 항공주에 추가적인 기대감 반영이 타당한지 여부는 따져 봐야할 문제\"라며 \"\"아시아나항공을 제외하고 전 상장 항공사들은 코로나19 사태 이후 현재까지 두 차례에 걸쳐 유상증자를 단행했는데, 대규모 유상증자에도 국내 항공사 합산 시가 총액은 이미 2019년 말 대비 200% 이상 상승해 리오프닝 기대효과를 반영하기 어렵다고 판단한다\"고 했다.그러면서 \"생각보다 더딘 여객 수요 회복을 감안하면 화물 부문을 통해 실적 방어가 가능한 대한항공에 집중할 필요가 있다\"며 \"유가 및 환율 상승에도 화물 운임 강세 지속으로 올해 1분기에도 사상 최대 실적이 예상된다\"고 덧붙였다."
    },
    {
        "title": "[특징주]국제약품, 中 항생제 수출 확대 기대감에 급등",
        "date": "2022.04.05. 오후 2:36",
        "content": "국제약품이 5일 이 회사가 만든 항생제의 중국 수출 확대 기대감이 커지면서 급등세를 보이고 있다.국제약품은 이날 오후 2시22분 기준 전일대비 24.10%(1340원) 오른 6900원에 거래되고 있다. 이 종목은 이날 장중 가격제한선까지 치솟았다 상승폭을 반납 중이다.국제약품은  자사의 세프미녹스주사(수출명 Melnox)가 중국 보건 당국(NMPA)으로부터 일치성 평가를 통과했다고 이날 밝혔다.일치성 평가는 중국 정부가 의약품의 품질향상을 위해 2016년 도입한 제도로, 기존의 오리지널 제품과 비교해 효능 및 품질관리 등에 있어 일치함을 입증하는 검증시험이다.이 평가를 통과함에 따라 국제약품은 중국의 의약품 '국가집중구매' 사업에 참여할 수 있는 자격을 얻게 된다. 이 사업은 중국 정부가 공공의료시설에서 필요한 제품을 입찰에 부쳐, 선정된 업체들을 통해 구매하는 제도다. 세프미녹스주는 패혈증 편도염 기관지염 폐렴 신우신염 방광염 담낭염 등에 쓰이는 세파로스포린계 항생제다. 2006년 중국 수입의약품(IDL) 허가를 받아 수출하고 있다. 세프미녹스 주사제의 중국 시장 규모는 연 2000억~2600억원으로 추정된다."
    },
    {
        "title": "[Why 바이오]새 변이 XE 등장했지만 신풍제약 주가는 4일 연속 약세",
        "date": "2022.04.05. 오후 2:35",
        "content": "말라리아 약 피라맥스 코로나19 적용 위한 3상 진행 중이지만일동제약 개발 치료제에 시장 관심 몰리면서 상대적 주목도 하락[서울경제] \n\n\n\n지난달 24일 인천공항 보세창고에서 관계자들이 코로나19 먹는 치료제 '라게브리오' 2만160명분을 오창 물류센터로 보내기 위해 수송차량으로 옮기고 있다. 연합뉴스해외 곳곳에서 발견된 코로나19 새 변이 바이러스 ‘XE’가 엔데믹 전환의 새 변수로 등장했지만 먹는 치료제를 개발 중인 신풍제약(019170) 주가는 4일 4거래일 연속 약세를 보이고 있다. 보건 당국이 화이자의 ‘팍스로비드’와 머크앤드컴퍼니(MSD)의 ‘라게브리오’를 총 120만 명 분 넘게 계약하고 일동제약(249420)과 일본 시오노기제약이 공동 개발 중인 먹는 치료제에 관심이 집중되면서 신풍제약에 대한 시장의 관심이 상대적으로 낮아진 데 따른 것으로 분석된다.이날 오후 2시 5분 현재 신풍제약 주가는 전날 대비 0.27% 하락한 3만7050원을 기록 중이다. 신풍제약 주가는 지난 3월 31일 0.51% 떨어진 데 이어 이달 1일과 4일에는 각각 2.58%, 1.46% 하락했다.고수익 투자자들도 매도세를 나타내고 있다. 미래에셋증권에 따르면 이 회사 주식 거래 고객 중 최근 한 달간 투자 수익률 상위 1%에 오른 ‘고수’들이 이날 11시 기준 가장 많이 매도한 종목 중 신풍제약은 20위에 올랐다.신풍제약은 국내서 말라리아 치료제로 승인 받은 ‘피라맥스’를 코로나19 치료에 적용해도 효과가 있는지 확인하기 위해 임상 3상 시험을 진행 중이다. 지난달 4일에는 영국 의약 당국으로부터 3상 시험 계획을 승인받기도 했다.신풍제약은 최근까지 국내 임상 시험 참여자 모집에 난항을 겪었다. 그러나 기존 유전자증폭(PCR) 검사 확진자에 더해 병의원 신속항원검사 확진자도 임상 시험에 참여할 수 있게 하는 임상 3상 시험계획(IND)를 최근 당국이 승인했다. 띠라서 임상 시험에 좀 더 속도가 붙을 것으로 보인다.그럼에도 신풍제약의 먹는 코로나19 개발 동력은 상당히 떨어진 게 아니냐는 시각이 시장에 남아있다. 이미 국내에서 팍스로비드와 라게브리오가 활발히 처방되고 있는데다 일동제약과 시오노기 제약의 치료제가 곧 일본에서 조건부 사용 승인을 받을 것이라는 얘기가 나오기 때문이다.제약업계 관계자는 “시오노기 치료제가 일본에서 조건부 사용 승인을 받을 경우 국내 승인 절차도 속도를 더하게 될 것”이라고 내다봤다.◇Why 바이오는=‘Why 바이오’ 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다."
    },
    {
        "title": "희비 엇갈린 서학개미…'숏개미' 울고 '중국개미' 웃었다",
        "date": "2022.04.05. 오후 2:14",
        "content": "이 기사는 국내 최대 해외 투자정보 플랫폼 “한경 글로벌마켓”에 게재된 기사입니다.\n\n\n\n서학개미들이 레버리지·인버스 상장지수펀드(ETF)에 베팅하면서 수익률 희비가 극명하게 엇갈리고 있다. 5일 한국예탁결제원에 따르면 지난 2주간(3월22일~4월4일) 서학개미 순매수 5위 종목은 '디렉시온 CSI 차이나인터넷 불 2X ETF(CWEB)'였다. 중국 빅테크 기업으로 구성된 지수의 일간 상승률을 2배로 추종하는 레버리지 상품이다. 지난 2주간 서학개미는 이 상품을 2157만달러어치를 순매수했다. \n\n\n\n지난달 14일(현지시간) CWEB ETF는 3.87달러까지 하락하며 바닥을 찍었다. 미국 증권거래위원회(SEC)가 '외국회사문책법'을 준수하지 않은 중국 기업의 상장폐지 규정을 확정하고 퇴출 기업 리스트를 만들고 있다는 소식이 알려지면서다. 미국과 중국은 미국 뉴욕증시에 상장된 중국 기업들의 회계 감독권을 높고 오랜 기간 신경전을 벌여왔다. 2019년 중국이 증권법을 개정해 정부 승인 없이 자국 기업이 자의적으로 외국 당국에 회계 자료를 제출할 수 없도록 하자 미국은 '외국회사문책법'을 제정해 중국 기업을 압박했다. 웨이보, 바이두 등이 잠재적 퇴출 대상 명단에 오르자 중국 정부가 한발 물러났다. 지난 2일 중국 증권감독관리위원회가 해외 상장기업에 대한 회계 규정을 개선한다는 소식이 알려지면서 관련 기업 투자자들도 숨통이 트이게 됐다. 4일 핀둬둬(15.59%) 바이두(9.10%) 알리바바(6.62%) 등의 주가가 급등하면서 CWEB ETF도 15.35% 뛰었다. 반면 또 다른 인버스 상품에 투자한 투자자들의 성적표는 부진했다. 같은 기간 국내 투자자가 가장 많이 순매수한 해외 주식은 '프로셰어즈 울트라프로 숏 QQQ ETF(SQQQ)' 였다. 순매수 금액은 1억1236만 달러에 달했다. 나스닥100지수의 일간 수익률을 역으로 3배 추종하는 상품으로, 나스닥100지수가 1% 내리면, 3% 수익을 낸다. 서학개미들이 나스닥 하락에 베팅하고 나선 것이다. 하지만 이 기간 지수가 상승하면서 SQQQ ETF는 지난달 21일 종가 대비 16% 손실을 내고 있는 상황이다. 특히 지난 4일 성장주들이 급등하면서 SQQQ ETF는 6.13% 하락했다. 고재연 기자"
    },
    {
        "title": "관망세 짙어진 코스피 약보합 지속…테슬라 테마 '2차전지' 강세",
        "date": "2022.04.05. 오후 2:13",
        "content": "[이미지출처=연합뉴스]5일 국내 증시는 실적 시즌을 앞두고 관망세가 이어지면서 보합세를 보이고 있다. 다만 큰 폭의 실적 개선이 전망되거나 테마가 있는 종목은 강세를 보이고 있다.코스피 지수는 이날 오후 1시30분 기준 전일대비 3.63포인트(0.13%) 내린 2754.27를 나타내고 있다. 강보합으로 출발한 코스피는 개장 직후 하락 전환한뒤 2750선에서 등락을 거듭하고 있다.기관이 2558억원 어치 순매도하며 지수 하락을 이끌고 있고, 외국인도 269억원 순매도를 기록 중이다. 개인은 2834억원 순매수하며 추가 하락을 막고 있다.전날 미국 시장에서 테슬라의 일론 머스크 회장이 트위터 지분을 소유하고 있다는 소식으로 테슬라 주가가 뛰면서 국내 2차전지주가 동반 강세를 보이고 있다.삼성SDI는 장초반보다 소폭 상승폭이 줄어든 2.05% 오름세고,LG에너지솔루션도 1.71% 상승 중이다. 또LG화학도 2.09% 뛰고있다.NAVER(0.74%)와 삼성바이오로직스와카카오(1.42%), 현대차(0.84%) 등 대형주도 소폭 오름세다.반면, 반도체 관련주는 오는 7일 삼성전자 실적 발표를 앞두고 관망세가 이어지면서 약보합세다. 장초반 소폭 오르던 삼성전자는 장중 하락 전환해 6만9200원에 거래되고 있고, SK하이닉스도 0.43% 하락한 11만65000원을 기록 중이다.한지영 키움증권 연구원은 \"매크로 불확실성이 높은 국면 속에서 외국인 순매도세가 이어졌던 영향이 강하다\"면서 \"주중 발표 예정인 삼성전자, LG 전자 등 주력 기업들의 실적 발표 이후 실적 시즌 기대감이 형성될 시에는 대형주들의 반등 장세가 전개될 가능성도 열어둘 필요가 있다\"고 조언했다.코스닥 시장에서도 에코프로비엠이 5%대 강세를 보이고 있고,엘앤에프와 천보는 강보합세를 나타내는 등 2차 전지부품주도 오름세다.또 펄어비스(1.54%)와카카오게임즈(0.51%), 위메이드(2.42%) 등 게임주도 상승하고 있다. 하지만 셀트리온헬스케어(-0.31%)와 셀트리온제약(-0.52%), HLB(-0.32%) 등 바이오주는 약보합세를 이어가고 있다.같은 시간 코스닥 지수는 3.22포인트(0.34%) 오른 950.54를 기록 중이다. 개인이 19억원 상당 순매수 중이고, 외국인과 기관은 각각 69억원과 41억원 어치 순매수하고 있다.업종별로는 코스피 시장에선 종이목재 업종이 2.76% 오르며 가장 큰 상승세를 보였고, 코스닥 시장에서도 종이목재 업종은 5.02% 급등했다. 최근 펠프 가격이 급등했다는 소식이 이어진 덕분이다.  특히 무림SP는 이날 장중 상한가를 기록한 뒤 상승폭을 일부 반납 중이고, 신풍제지와 무림페이퍼 등도 10% 넘게 상승중이다.반면 쌍방울의 쌍용차 인수 전망이 약화되면서 쌍방울 관계사인 미래아이앤지와 KH E&T는 10% 넘게 급락하고 있다. 최근 3거래일 연속 급등한 쌍방울은 이날 장초반 하락세를 보이다 반등해 2% 상승세를 기록 중이다.이진우 메리츠증권 투자전략팀장은 \"최근 시장은 미국 주식시장의 영향을 덜 받고있다\"며 \"매크로 이슈를 벗어난 상황인데 국제유가 상승 등 악재가 상존하고 있어 개별기 업에 대한 이슈가 중요한 시기\"라고 전했다."
    },
    {
        "title": "[속보] 인수위 \"'불법 공매도 처벌강화' 尹공약, 이행방안 검토\"",
        "date": "2022.04.05. 오후 2:13",
        "content": "간사단 회의 주재하는 윤석열 대통령 당선인(서울=연합뉴스) 윤석열 대통령 당선인이 5일 오전 서울 종로구 통의동 제20대 대통령직인수위원회에서  간사단회의를 주재하고 있다. 2022.4.5 [인수위 사진기자단] jeong@yna.co.kr"
    },
    {
        "title": "[오후시황] 코스피, 개인 '사자'에 2750선 웃돌아",
        "date": "2022.04.05. 오후 1:58",
        "content": "5일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시되고 있다. 연합뉴스[서울경제] 코스피가 오후장에서 2750대에서 약보합 흐름을 보이고 있다. 외국인과 기관의 매도세가 이어지는 가운데 개인의 매수세가 하방을 제한하는 모습이다.5일 오후 1시 40분 기준 코스피 지수는 전 거래일보다 2.36포인트(0.09%) 내린 2755.54를 나타내고 있다. 이날 코스피는 전일 대비 7.60포인트(0.28%) 상승한 2765.50에 출발했지만 약보합세로 전환해 현재 2750선을 웃도는 모습이다.유가증권시장에선 개인이 2826억 원어치를 순매수 중이다. 반면 기관과 외국인이 258억 원, 2561억 원을 팔아 치우고 있다. 코스피 시가총액 상위 10위권 중 전날 미 증시에서 테슬라가 상승한 영향을 받은 LG에너지솔루션(373220)(1.82%), 삼성SDI(006400)(2.05%) 등 2차전지주를 비롯해 NAVER(035420)(0.59%), 카카오(035720)(0.95%), 현대차(005380)(0.84%), LG화학(051910)(2.28%) 등도 상승세다. 반면 SK하이닉스(000660)(-0.85%), 삼성바이오로직스(207940)(-0.37%)는 약보합세 흐름을 보이고 있다. 삼성전자(005930)와 기아(000270)는 보합세다.같은 시각 코스닥 지수는 전일 대비 3.44포인트(0.36%) 오른 950.76을 기록 중이다. 코스닥 시장에선 외국인과 기관이 각각 88억 원, 20억 원을 사들이고 있는 한편 개인은 16억 원을 팔고 있다.코스닥 시총 상위 종목들 역시 대부분이 상승세다. 에코프로비엠(5.51%), 엘앤에프(0.22%), 천보(1.04%) 등 2차전지 소재주의 상승세가 눈에 띈다. 펄어비스(1.44%), 카카오게임즈(0.38%), 위메이드(2.42%) 등 게임주도 오름세를 유지하고 있다."
    },
    {
        "title": "코스피, 기관·외국인 매도에 약보합…2750선",
        "date": "2022.04.05. 오후 1:55",
        "content": "기관 2568억원, 외국인 255억 순매도섬유·의복 등 1%대 하락금융·보험주 등 3% 약세[이데일리 김응태 기자] 코스피 지수가 상승 출발했지만 장중 하락 전환하면서 2750선으로 내려왔다.\n\n\n\n5일 마켓포인트에 따르면 오후 1시51분 현재 코스피 지수는 전 거래일 대비 1.68포인트(0.06%) 하락한 2757.74이다. 이날 코스피 지수는 간밤 미국 증시 상승세에 힘입어 2760선에서 출발했다. 장중에는 2770선 돌파를 눈앞에 두기도 했다. 그러나 유가 상승 부담과 우크라이나 사태 등 지정학적 위기가 고조되면서 내림세로 전환했다. 국내 3월 소비자물가 상승률이 10년 만에 4%대로 치솟은 것도 투자심리에 악재로 작용한 것으로 분석된다. 김석환 미래에셋증권 연구원은 “3월 소비자물가지수가 시장 예상을 상회할 경우 국내 증시 상승폭 제한 가능성도 배재 못한다”고 말했다.수급별로는 기관과 외국인 각각 2568억, 255억원 순매도 중이다. 개인은 2830억원 순매수하고 있다.프로그램은 차익과 비차익을 합쳐 728억원 매도 우위를 보이고 있다. 업종별로는 대다수가 하락세다. 섬유·의복(1.77%), 은행(1.52%), 보험(1.37%), 금융업(1.19%) 등은 1%대 하락하고 있다. 전기가스업(0.94%), 철강및금속(0.83%), 통신업(0.63%), 기계(0.79%), 건설업(0.47%) 등은 1% 미만 내림세다.  시가총액 상위 종목들은 금융주 위주로 하락세가 짙다. 하나금융지주(086790), 우리금융지주(316140) 등은 3%대 내림세다. KB금융(105560), 신한지주(055550), 삼성화재(000810) 등은 2%대 내리고 있다. 반면 LG화학(051910), 현대중공업(329180), 삼성SDI(006400) 등은 2%대 상승 중이다."
    },
    {
        "title": "출범 2주년 카카오페이증권…\"커피 대신 테슬라 선물\"",
        "date": "2022.04.05. 오후 1:42",
        "content": "2주년 온라인 기자간담회김대홍·이승효 공동대표 첫 행보“중장기 홀세일 투트랙으로 수익성↑”[이데일리 김윤지 기자] 카카오페이증권이 해외 주식을 원하는 금액만큼 선물할 수 있는 ‘주식 선물하기’를 2분기 내 선보인다. 하반기에는 카카오톡에서 종목 공유, 시세 확인는 물론 간단한 주식 거래가 가능해진다. 신용융자, 주식담보, 매도대금담보, 대주거래 등 다양한 대출 서비스도 연내를 목표로 추진 중이다. 김대홍·이승효 카카오페이증권 공동대표는 5일 온라인 기자간담회를 통해 “카카오페이증권 모바일트레이딩시스템(MTS)의 목표는 일상을 연결한 새로운 투자 문화를 확산하는 것”이라면서 이같은 향후 서비스 계획을 밝혔다. 지난 2020년 2월 출범한 카카오페이증권은 그동안 ‘동전 모으기’, ‘자동투자’ 등 서비스와 결합해 EMP(ETF Managed Portfolio) 펀드와 같은 간접투자 상품 판매에 주력했다. 그 결과 금융투자협회 2월 말 기준 카카오페이증권의 개인 공모펀드 계좌 수는 221만 좌로 은행·증권사 등 전체 금융권 중 가장 높은 비중인 33%를 차지한다.\n\n\n\n김대홍(왼쪽)·이승효 공동대표(제공=카카오페이증권) “홀세일도 중점 역량 강화”카카오페이증권의 지난해 당기순손실은 전년 대비 150% 늘어난 170억원에 이른다. 새내기 증권사인 만큼 MTS 준비와 마케팅 비용 등으로 영업비용이 크게 늘어난 영향이다. 리테일 뿐만 아니라 홀세일(법인 영업) 역량 강화로 수익성을 높이는 투트랙 전략을 해결책으로 이날 제시했다.  다만 대형 증권사와 경쟁하기 보다 전신인 바로투자증권 시절부터 강점이었던 부동산 PF·IB 등 잘할 수 있는 분야에 집중한다는 계획이다. 최근 기업공개(IPO) 관련 인력 채용 공고를 내고, 법인 영업을 지원하는 조직으로 운용되던 리서치센터의 리포트 발간을 줄인 것도 홀세일 부문 재정비 과정의 일환임을 밝혔다.  김 대표는 “카카오페이증권은 기술을 기반으로 일상과 투자를 연결하며 지금까지와는 다른 새로운 투자 문화를 만들어 나간다는 비전을 품고 있다”며 “리테일과 홀세일의 시너지를 본격적으로 확대해 변화와 혁신, 수익성 증대라는 두 가지 목표를 이뤄낼 것”이라고 말했다. \n\n\n\n 카톡과 결합해 MTS 고도화 계획카카오페이증권은 올해 MTS 베타 버전 출시로 브로커리지(위탁매매) 사업을 본격화했다. 이달 정식 버전이 나온다. 후발주자로서 △국내외 주식을 한 화면에서 환전 없이 거래하는 등 접근성을 높이고 △고급 기능을 선택할 수 있고 소비 성향에 따른 종목 추천 등 전문성을 강화하고 △카카오톡으로 투자 내역을 확인하고 종목 정보를 공유할 수 있는 등 차별화를 강조했다. 특히 최대 10분이 소요되는 실시간에 준하는 소수점 거래 자동 환전, 통합 증거금 등 해외 주식 거래 편의성에 공을 들였다. 2분기에는 선물하는 사람이 원하는 금액 만큼 해외 주식을 선물할 수 있는 ‘주식 선물하기’를 선보인다. 기존 주식 선물하기는 ‘양도’이기 때문에 2~3일이 소요되지만, 이는 개장하거나 받기를 수락하면 해당 금액 만큼 시장가에 맞춰 체결이 이뤄지는 방식이다. 24시간 선물이 가능하고, 금액 제한도 없다. 김대홍 공동 대표는 “궁극적으로 카카오 플랫폼과의 관계성 속에서 전 국민의 생활 투자 플랫폼이 되는 것이 목표”라고 말했다."
    },
    {
        "title": "[특징주] 곡물 가격 급등에 농기계株 강세",
        "date": "2022.04.05. 오전 11:53",
        "content": "[서울경제] 러시아의 우크라이나 침공으로 곡물 가격이 고공행진을 거듭하자 국내 농기계주가 강세다. 5일 오전 11시 50분 기준 TYM(002900)은 전일 대비 9.17% 급등한 2440원에 거래되고 있다. 대동(000490)(3.60%)도 상승세다.농기계주 강세 원인으로 국제 곡물가격 상승이 꼽힌다. 농업 종사자의 수익성이 개선돼 농기계를 매입할 수 있는 여력이 커진다는 주장이다. 한국농촌경제연구원의 해외곡물시장정보에 따르면 시카고선물거래소에서 지난 4일 기준 밀 선물의 가격은 톤당 371.20달러로, 지난해 말(283.20달러)보다 31.1% 올랐다. 유엔 식량농업기구(FAO)에 따르면 2월 세계식량가격지수(FFPI)는 140.7로, 1996년 관련 집계를 시작한 이래 사상 최고치를 기록했다. 백준기 NH투자증권 연구원은 \"곡물가 상승으로 농업 종사자의 수익성이 좋아져 농기계 매입 여력 늘어날 것이다\"고 말했다."
    },
    {
        "title": "[레이더M] 한솔제지, 성우엔비테크 250억원에 인수",
        "date": "2022.04.05. 오전 11:22",
        "content": "[본 기사는 04월 04일(15:39) '레이더M'에 보도 된 기사입니다]국내 최대 종합 제지회사 한솔제지가 식품포장용기 제조업체 성우엔비테크를 250억원에 인수했다. 친환경 기술에 앞선 제조업체를 품어 환경·책임·투명경영(ESG)을 강화하려는 차원으로 풀이된다. 4일 투자은행(IB) 업계에 따르면 한솔제지는 최근 성우엔비테크를 약 250억원에 인수했다. 성우엔비테크는 1981년 설립된 횡성 소재 식품포장용기 제조기업이다. 빙그레 아이스크림 용기, 오뚜기라면 이중단열용기 등 다양한 상품을 제조해왔다. 40년 넘게 종이로 제품을 만들어와 친환경 식품용기 기술에 강점이 있는 것으로 평가 받는다. 한솔제지는 ESG 강화 차원에서 이번 인수를 단행한 것으로 풀이된다. 한솔제지는 최근 친환경 제품 개발에 속도를 내며 사회적 기업으로 입지를 다지는 데 주력하고 있다.  커피 전문브랜드 폴바셋 운영사인 엠즈씨드와 친환경 종이 개발 협약을 체결하고, 매장 내 일회용품을 친환경 소재로 전환하기 위한 방안을 모색 중이다. 천연펄프 원단 물티슈를 출시하는 등 친환경 제품군도 늘려가고 있다."
    },
    {
        "title": "[주식초고수는 지금] 일동제약 7거래일 연속  매수 1위…'먹는치료제' 수혜 기대",
        "date": "2022.04.05. 오전 11:14",
        "content": "[미래에셋증권 엠클럽 집계]두산중공업·남선알미늄도 매수 상위권매도 상위권에 일동제약·오토앤\n\n\n\n[서울경제] 미래에셋증권(006800)에서 거래하는 고수익 투자자들이 5일 오전 가장 많이 매수한 종목은 일동제약으로 조사됐다. 두산중공업(034020), 남선알미늄(008350), 엔피(291230), 오토앤(353590), 보성파워텍(006910), 한신기계(011700), 한국항공우주(047810), 데이타솔루션(263800), 하이로닉(149980) 등에도 매수세가 집중됐다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 일동제약으로 집계됐다.일동제약은 최근 일본 시오노기제약과 공동 개발 중에 있는 '먹는 코로나19 치료제'의 상용화 가능성에 투자자들의 관심이 집중되고 있다. 일동제약이 공동 개발하고 있는 코로나19 치료제 후보물질 ‘S-217622’가 일본에서는 조건부 승인 절차에 들어가면서 국내 긴급사용승인 기대감이 커지고 있는 것으로 해석된다. 일동제약은 지난해 11월 국내 식품의약품안전처로부터 이 후보물질에 대한 2상과 3상 시험 계획을 승인받았다. 김형수 한화투자증권 연구원은 \"국내에서 직접 생산과 판매가 가능한 S-217622에게 우호적인 시장환경이다\"며 \"품목 승인 획득 시 큰 성장이 기대된다\"고 밝혔다.매수 2위는 두산중공업이다. 두산중공업은 탈원전 정책 백지화를 공약으로 내건 윤석열 대통령 당선인의 수혜주로 조명되며 최근 매수세가 꾸준히 유입되고 있다. 두산중공업은 국내 유일 원전 주기기 생산업체로 차세대 원전으로 꼽히는 소형 모듈원자로(SMR) 기술 역시 개발 중에 있다. 지난 달 31일 제20대 대통령직인수위원회는 윤석열 대통령 당선인이 참석한 가운데 원자력발전 산업 생태계 복원을 위한 지원 방안, 규제 완화 매커니즘 등을 논의했다. 구체적으로는 ‘원전 비중 적정 수준으로의 확대를 위한 생태계 복원 방안’ 등을 주제로 회의를 진행했다. 또 지난 2019년 투자했던 뉴스케일파워가 올 상반기 상장될 예정인데, 해당 기업은 상장 조달된 자금으로 대규모 SMR프로젝트를 실시할 계획이다. 이 회사는 현재 가스터빈, 수소, 해상풍력도 핵심 성장사업으로 적극 육성 중이다. 3D프린팅과 디지털, 폐자원 에너지화 등의 신사업도 발굴하며 사업을 확대하고 있다. 지난 달 29일 정기 주주총회에서는 사명을 두산중공업에서 '두산에너빌리티'로 변경하기로 결정했다. 윤용한 유안타증권 연구원은 “유럽연합 택소노미(EU-Taxonomy)의 조건부 승인으로 원자력에 대한 글로벌 인식이 변화했다”며 “신규 원전 수요는 올해 13GW에서 오는 2037년까지 96GW로 성장할 것”이라고 전망했다.3위는 남선알미늄이 차지했다. 남선알미늄은 SM그룹의 제자동자 부품 회사다. 지난해 쌍용차 인수의향서를 제출했으나 본입찰에 불참했다. 최근 에디슨EV의 쌍용차 인수 불발로, 새로운 인수인 후보로 거론되며 조명받은 바 있다. 하지만 회사측은 쌍용차 인수 재 타진설에 대해 사실무근이라고 일축했다. 하지만 투자심리는 여전히 인수 가능성에 대한 기대감을 반영하고 있는 것으로 분석된다.이날 최다 매도 종목 역시 일동제약였으며 오토앤, 남선알미늄, 보성파워텍, 한신기계 등도 매도 상위권을 차지했다.한편 전 거래일인 4일 매수 1위 종목도 일동제약이었다. 두산중공업, 보성파워텍, 한신기계, 위메이드(112040) 등이 그 뒤를 이었다. 전일 매도 1등 역시 일동제약이었으며, 두산중공업, 한신기계, 보성파워텍, 일진파워(094820) 등에도 매도세가 몰렸다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "\"GS건설, 재건축 활성화로 '자이' 브랜드 가치↑\"",
        "date": "2022.04.05. 오전 11:10",
        "content": "[NH투자증권 보고서]GS건설, 목표주가 5.5만원으로 상향올해 2만7000세대 물량 분양 예상재건축 활성화 기대···신사업 확대\n\n\n\nGS건설/사진=GS건설[서울경제] NH투자증권은 5일 GS건설(006360)에 대해 \"‘자이’의 브랜드 가치 상승으로 향후 주가의 점진적 우상향이 예상된다\"며 목표주가를 기존 5만2000원에서 5만5000원으로 올려잡았다. 투자의견은 ‘매수’를 유지했다.NH투자증권은 GS건설의 올 1분기 매출은 전년 동기대비 9% 증가한 2조2000억원, 영업이익은 6% 늘어난 1866억원으로 시장 예상치를 소폭 밑돌 것이라고 전망했다. GS건설의 올해 분양 예상 물량은 2만7490세대로 지난해 이월 분을 고려했을 때 충분히 달성 가능한 수준이라는 평가다.이민재 NH투자증권 연구원은 재건축 활성화로 실적 호조가 가능할 것이라고 분석했다. 이 연구원은 \"20대 대선 이후 재건축 확대 정책 기조는 '자이'를 보유하고 있는 GS건설에 긍정적인 이슈\"라며 \"강남 3구 외에도 노원, 목동, 1기 신도시 등으로 재건축이 확대될 것으로 예상되는데, 해당 지역 내 조합은 하이엔드 급 브랜드를 유치하길 원할 것\"이라고 밝혔다. 이어 \"자사 단일 브랜드인 '자이'로 강남 3구부터 8개 도까지 대응이 가능한 것도 다른 대형사와의 차별점\"이라고 덧붙였다.GS건설이 2020년부터 지속적으로 신사업을 확대하고 있다는 점에도 주목했다. 이 연구원은 \"글로벌 수처리 회사인 GS이니마의 상장으로 EPC(설계·조달·시공)와의 연계를 극대화할 수 있을 것으로 보인다\"고 분석했다. 그러면서 \"모듈러와 사전제작 콘크리트(PC) 등 건축자재 사업 역시 원자재 가격 상승에도 안정적인 이익률이 이어지고 있다\"며 \"2022년 예상 실적 기준 주가수익비율(PER)은 6.6배로 밸류에이션 매력은 충분한 상황\"이라고 강조했다. GS이니마의 공정가치는 1조2000억원으로 올려 잡았다.다만 이 연구원은 원자재값 상승으로 인해 비용 부담이 작용할 수 있다고 말했다. 그는 \"높아진 건자재 가격에 대응해야 하는 점은 모든 건설사들에 공통된 부정적 이슈\"라며 \"전쟁으로 인해 석탄과 천연가스 가격은 하반기에도 상승할 가능성 크기 때문에 국내외 건설 현장에 비용 증가 이슈로 작용할 것\"이라고 내다봤다."
    },
    {
        "title": "[단독] 전지현 남편 이끄는 알파운용, 유튜브 기업에 대규모 투자",
        "date": "2022.04.05. 오전 10:53",
        "content": "700만 구독자 보유 '딩고' 등 운영 메이크어스 100억 베팅메이크어스 창업자 우상범 대표 주도해 미래 성장자금 확보신규 투자금, 음악 IP 제작 및 유통 사업 확대에 투입 예정\n\n\n\n[서울경제] 음악 전문 콘텐츠 제작사인 메이크어스가 지배구조 개편과 성장자금 확보를 목적으로 수백억 원 규모의 투자 유치를 추진하고 있다. 특히 영화배우 전지현씨의 남편이 소유한 알파자산운용이 한동안 침묵을 깨고 이번 투자에 최대 자금줄로 나서 업계의 관심을 모으고 있다. 메이크어스는 ‘딩고’, '딩고 뮤직', '딩고 프리스타일' 등 700만 명 이상의 구독자를 보유한 유튜브 채널을 운영하면서 국내 음원 시장에서 막강한 영향력을 행사하고 있다.5일 투자은행(IB) 업계에 따르면, 메이크어스는 자본시장에서 150억 원 규모의 투자 유치를 추진하고 있다. 투자 유치는 신주 발행과 함께 기존 주주들이 구주를 매각하는 방식으로 진행될 예정이다.알파자산운용과 특정 전락적투자자(SI)가 각각 100억 원, 50억 원을 투자하는 방안을 놓고 조건을 협의하고 있다. 알파자산운용은 전지현씨 남편인 최준혁 대표이사가 최대주주로 있어 유명세를 타고 있는 곳인데 메이크어스 투자를 위해 프로젝트펀드를 결성하는 것으로 알려졌다. SI의 경우 음원 IP 사업 협력 차원에서 투자를 검토하고 있는 것으로 알려졌다.이번 투자 유치는 1차적으로 메이크어스의 지배구조 개편을 겨냥하고 있어 주목된다. 메이크어스의 현재 최대주주는 지분 25.48%를 보유한 코스닥 상장사인 FSN(214270)이다. FSN은 이번 투자 유치 과정에서 상당량의 보유 지분을 매각하기로 한 것으로 알려지면서 상대적으로 창업자인 우상범 대표의 지배력이 강화되는 효과가 있을 것으로 예상된다. 알파운용의 최 대표가 우 대표의 경영권 강화에 백기사 역할을 해주는 셈이다. 우 대표는 앞으로도 추가 지분 매입에 나서 지배력을 강화할 방침이다.\n\n\n\n최준혁 알파자산운용 대표메이크어스는 조달한 신규 자금을 바탕으로 음원 IP 제작 및 유통 사업 강화에도 나선다. 복수의 음악 기획사 및 아티스트들과 협력해 공동 음원 제작을 진행하고, 막강한 플랫폼 영향력을 바탕으로 음원 흥행을 촉진하는 방식으로 수익 확대에 나선다는 계획이다.2014년 설립된 메이크어스는 아시아 넘버원 콘텐츠·미디어 모바일 방송국을 표방해왔다. 음악 관련 영상 전문 유튜브 채널인 '딩고 뮤직', '딩고 프리스타일'를 운영하는 플랫폼 부문과 음원 제작·유통 등 음악 콘텐츠 부문을 주력 사업으로 두고 있다. 특히 플랫폼 부문의 경우 보유 채널의 누적 구독자 수가 700만 명을 넘어섰고, 총 조회 수는 약 30억 회에 이른다. 지난해에는 매출 99억 원에 영업 실적이 흑자로 전환하는 데 성공했다.메이크어스는 진행 중인 음원 IP 사업과 콘텐츠 사업의 성장세를 보며서 상장 계획도 구체화할 예정이다. IB업계에서는 3년내 메이크어스의 IPO(기업공개)가 가능할 것으로 예상하고 있다. 업계의 한 관계자는 “국내 콘텐츠 시장에서 좋은 음원 IP를 확보하기 위한 경쟁이 치열해지면서 자체 제작 역량을 보유한 메이크어스에 대한 투자자들의 관심이 높아지고 있다”며 “음악 콘텐츠 시장에서 막강한 영향력을 보유한 딩고와 음원 IP 사업이 결합하면 큰 시너지가 예상된다”고 기대했다."
    },
    {
        "title": "[fn오전시황] 코스피, 기관 '팔자' 하락 전환...2750선 유지",
        "date": "2022.04.05. 오전 10:29",
        "content": "사진=뉴스1  [파이낸셜뉴스] 코스피가 전일 2750선 돌파 후 하루만에 하락 거래 중이다.   5일 오전 10시 23분 현재 코스피는 전일 대비 4.33p(0.16%) 하락한 2753.57에 거래되고 있다.   이날 코스피는 전날보다 7.60p(0.28%) 오른 2765.50에 출발했지만 외국인, 기관 투자가의 동반 순매도세가 이어지며 하락 전환했다.   유가증권 시장에서 외국인은 134억원, 기관은 1611억원어치를 팔고 있다. 반면 개인은 1728억원어치를 사들이고 있다.   시가총액 상위종목은 혼조세다. 삼성전자가 전날보다 0.14% 소폭 하락한 6만9200원에 거래 중이며 SK하이닉스(-0.85%)도 약세다. LG에너지솔루션은 1.14% 오른 44만3500원에 거래 중이다. 삼성SDI(3.59%), LG화학(3.23%) 등은 강세다.   업종별로 보면 보험(-2.25%), 금융업(-1.30%)이 약세를 보이고 있다. 기계(-0.99%), 철강금속(-0.99%) 등도 하락세다. 반면 종이목재(3.98%), 화학(0.48%) 등은 오름세를 유지하고 있다.   코스닥 지수는 전일 대비 2.82p(0.30%) 오른 950.14에 거래 중이다."
    },
    {
        "title": "\"롯데케미칼, 고유가·수요 둔화·증설 삼중고…목표 주가↓\"",
        "date": "2022.04.05. 오전 10:26",
        "content": "증권사들 \"1분기 어닝쇼크 전망\"…주가도 약세\n\n\n\n롯데케미칼[롯데케미칼 제공](서울=연합뉴스) 이미령 기자 = 증권사들이 5일 롯데케미칼의 올해 실적 부진을 예상하며 목표주가를 줄줄이 낮춰 잡았다.    유가 상승 및 수요 둔화 등의 영향으로 1분기 영업이익은 컨센서스(전망치)를 대폭 하회할 것으로 내다봤다.    하이투자증권은 이날 롯데케미칼의 목표주가를 종전 35만원에서 29만원으로 하향 조정했다.    전유진 하이투자증권 연구원은 \"석유화학 시황은 작년 하반기 이후 전방 수요 둔화, 대규모 신규 증설 유입, 유가 상승 등의 삼중고를 겪고 있다\"고 전했다.    전 연구원은 \"이같은 불안정한 시황에 러시아-우크라이나 전쟁까지 발발해 매크로(거시) 불확실성은 한층 높아졌고 중국은 코로나19 재확산으로 주요 도시를 재봉쇄한 데다 유가는 약 10년 만에 최고점을 돌파해 나프타분해시설(NCC) 업체들의 원가 부담은 더욱 높아지고 있다\"고 전했다.    이에 롯데케미칼의 올해 1분기 영업이익은 작년 동기 대비 87.6% 낮은 776억원으로 컨센서스(1천445억원)를 크게 하회할 것으로 전망했다.    메리츠증권(35만원→33만원), 삼성증권(27만5천원→26만원), 신영증권(23만원→20만원) 등도 롯데케미칼의 목표가를 하향 조정했다.    이지연 신영증권 연구원은 \"유가 상승으로 인한 납사 가격 부담 속에 아시아 공급 증설로 스프레드가 축소됐다\"며 올해 1분기 영업이익이 작년 동기 대비 94% 급감한 380억원에 그칠 것으로 내다봤다.    이어 \"올해 NCC 공급 과잉 속 (실적) 추정치를 하향해 투자의견은 '중립'을 유지한다\"며 \"향후 공급 과잉 해소 시점과 중장기 신사업 성장에 따른 실적 반영이 주가에 중요한 요소가 될 것\"이라고 전했다.    이 연구원은 롯데케미칼의 목표주가로 지난 4일 종가(20만5천500원)보다 낮은 20만원을 제시했다.    조현렬 삼성증권 연구원도 \"화학업체 이익을 구성하는 공급, 수요, 원료 가격 세 가지 요인이 모두 부정적으로 변하고 있어 올해 자기자본이익률(ROE) 예상치를 6.9%에서 3.9%로 추가 하향한다\"며 \"이에 따라 주당순자산(BPS)도 하향 조정돼 목표주가를 5% 추가 하향한다\"고 밝혔다.\n\n\n\n롯데케미칼 LC UK[롯데케미칼 제공]다만 하반기부터는 유가 부담이 완화되고 수요도 일부 회복돼 올해 수익성은 상저하고 흐름을 보일 것이란 전망도 나온다.    노우호 메리츠증권 연구원은 \"올해 말 서부텍사스산원유(WTI)는 배럴당 95달러로 상고하저의 유가 궤적을 예상한다\"며 \"투입 원가 수준에 극단적 상황은 통과했다\"고 전했다.    아울러 \"중국 정부의 봉쇄 연장 결정과 경기성장률 전망치 하향 조정의 결과물은 경기 안정화를 위한 정책 대응 가속화\"라며 \"제조업·인프라 투자 분야의 가시성이 높아 석유화학에 점진적 수요 개선이 예상된다\"고 설명했다.    이날 오전 10시 13분 현재 롯데케미칼은 전날보다 2.68% 내린 20만원에 거래됐다.    already@yna.co.kr"
    },
    {
        "title": "[특징주] 펄프 가격 상승에 제지株 강세",
        "date": "2022.04.05. 오전 10:24",
        "content": "5일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시되고 있다. 연합뉴스[서울경제] 국제 펄프가격이 오르자 제지 관련주가 강세다. 5일 오전 10시 20분 무림SP(001810)는 전날보다 860원(26.02%) 오른 4165원에 거래되고 있다. 신풍제지(19.51%), 무림페이퍼(009200)(11.64%), 무림P&P(009580)(5.48%), 페이퍼코리아(001020)(4.53%)도 상승세다.이날 제지 관련주의 강세에는 원재료인 펄프 가격의 상승으로 제지 판가 상승 기대감이 반영된 것으로 보인다. 전날 산업통상자원부가 공개한 원자재 가격 정보에 따르면 3월 미국 남부산혼합활엽수펄프(SBHK)의 가격은 톤당 785달러로 나타났다. 675달러였던 올 1월 펄프 가격과 비교하면 19.8%나 오른 수치다."
    },
    {
        "title": "[특징주] '쌍용차 인수 추진' 쌍방울그룹주, 주가 '널뛰기'(종합)",
        "date": "2022.04.05. 오전 10:20",
        "content": "쌍방울그룹[촬영 안 철 수]    (서울=연합뉴스) 박원희 기자 = 쌍용차 인수를 추진한다는 소식에 최근 급등하던 쌍방울그룹 계열사들 주가가 5일 급등락을 반복하고 있다.    이날 오전 10시 13분 현재 주식시장에서 광림은 전날보다 13.60% 오른 5천180원에 거래되고 있다.    장 초반 9.21% 하락한 4천140원까지 밀렸다가 이후 상승세로 반전했다.    쌍방울도 18.32% 하락했다가 현재 15.27% 오름세로 반전했다.    나노스(-5.76%), 미래산업(2.26%), 비비안(-3.36%), 아이오케이(-6.95%) 등은 장 초반 하한가로 떨어졌다가 한때 상승세로 반전하기도 하는 등 장 초반 '널뛰기' 장세를 보이고 있다.    쌍방울그룹은 지난달 31일 에디슨모터스의 쌍용차 인수가 무산되자 태스크포스(TF)를 꾸려 인수 작업에 나선다고 밝혔다. 그룹의 특장차 제조회사인 광림을 중심으로 계열사들이 참여할 가능성이 거론되고 있다.    이에 지난 1일부터 2거래일간 쌍방울 등 그룹 계열사들의 주가는 상한가로 마감하며 강세를 보였다.    주가 급등에 쌍방울, 광림 등은 이날 투자경고종목으로 지정됐다. 나노스, 미래산업, 비비안, 아이오케이 등은 투자주의종목으로 지정됐다.    쌍방울그룹 측은 저비용항공사 이스타항공 인수전에 참여할 당시 1천억원대 자금을 확보하고 다른 계열사까지 추가로 참여하면 인수자금 마련에는 문제가 없을 것으로 보고 있다.    다만 쌍용차 인수금액이 1조원을 넘을 것으로 예상돼 일각에서는 쌍방울그룹의 인수에 회의적인 시각도 제기된다.     같은 시간 쌍방울그룹의 쌍용차 인수 컨소시엄에 참여를 검토 중인 것으로 알려진 KH 필룩스 그룹의 주가도 급락하고 있다.    KH 필룩스(-9.13%), KH E&T(-10.68%), KH 일렉트론(-13.22%) 등이 크게 떨어지고 있다.    encounter24@yna.co.kr"
    },
    {
        "title": "[오전시황] 기관·외국인 매도세에 코스피 2750선 약보합",
        "date": "2022.04.05. 오전 10:02",
        "content": "5일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시되고 있다. 연합뉴스[서울경제] 코스피가 기관과 외국인의 매도세에 장 초반 약보합세다.5일 오전 9시 47분 기준 코스피 지수는 전 거래일보다 5.81포인트(0.21%) 내린 2752.09를 나타내고 있다. 이날 코스피는 전일 대비 7.60포인트(0.28%) 상승한 2765.50에 출발했지만 약보합세로 전환해 현재 2750선을 웃도는 모습이다.유가증권시장에선 개인이 1773억 원 사들이고 있지만 기관가 외국인이 각각 360억 원, 1412억 원 팔며 하방 압력을 가하고 있다.전날 미 증시에서 성장주 중심으로 투자심리가 개선된 점이 호재로 작용한 것으로 보인다. 다만 인플레이션, 장단기 금리 역전, 러시아의 우크라이나 침공 불확실성 등 불안 요소가 시장을 짓누르고 있다. 한지영 키움증권 연구원은 “국내 증시는 나스닥을 중심으로 한 미국 증시 급등 효과에 힘입어 플랫폼, 전기차 등 성장 스타일을 중심으로 강세를 보일 전망이다”며 \"신규 악재성 재료는 등장하지 않아도 장단기 금리 역전에 따른 경기 침체 우려 등 기존 불안 요인이 잠복해 있다\"고 분석했다. 코스피 시가총액 상위 10위권은 혼조세다. LG에너지솔루션(373220)(0.57%), NAVER(035420)(0.15%), 카카오(035720)(1.42%), 삼성SDI(006400)(2.22%), LG화학(051910)(2.28%) 등은 강세다. 반면 삼성전자(005930)(-0.14%), SK하이닉스(000660)(-0.85%), 삼성바이오로직스(207940)(-0.25%), 현대차(005380)(-0.28%), 기아(000270)(-0.95%)는 하락하고 있다. 같은 시각 코스닥 지수는 전일 대비 3.13포인트(0.33%) 오른 950.45을 기록 중이다. 코스닥 시장에선 개인이 1173억 원 순매수 중이다. 반면 외국인과 기관이 각각 607억 원, 417억 원 순매도하고 있다.간밤 미 증시는 성장주 강세에 힘입어 3대 지수가 모두 상승 마감했다. 다우존스30산업평균지수는 전 거래일보다 103.61포인트(0.30%) 오른 3만 4921.88에 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장 대비 36.78포인트(0.81%) 상승한 4582.64에, 기술주 중심의 나스닥 지수는 271.05포인트(1.90%) 오른 1만 4532.55에 장마감했다."
    },
    {
        "title": "코스닥, 개인·기관 '사자'에 상승 출발…950선",
        "date": "2022.04.05. 오전 9:50",
        "content": "[이데일리 양지윤 기자] 코스닥 지수가 개인과 기관의 순매수로 상승 출발했다. 간밤 미국 증시가 기술주 중심으로 상승하면서 국내 투자 심리도 개선된 것으로 풀이된다. \n\n\n\n5일 마켓포인트에 따르면 오전 9시42분 현재 코스닥 지수는 전 거래일대비 3.33포인트(0.35%) 오른 950.65에 거래되고 있다. 간밤 미국 증시도 상승 마감했다. 미국 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스30산업평균지수는 전거래일 대비 0.30% 오른 3만4921.88을 기록했다. 대형주 중심의 스탠더드앤드푸어스(S&P)500지수도 0.81% 상승한 4582.64에 마쳤다. 나스닥 지수 역시 1.9% 뛴 1만4523.55로 집계됐다. 국내 증시가 상승 출발한 것은 미국의 증시 호조가 반영된 것으로 풀이된다.수급 주체별로는 개인이 117억원, 기관이 14억원 순매수 중이다. 외국인은 25억원 순매도 중이다. 프로그램별로는 차익과 비차익을 합쳐 1억원 매수 우위를 기록 중이다.업종별로는 종이와 목재가 3%대 상승하고 있는 가운데 디지털컨텐츠, 일반전기전자, IT부품 등이 오르고 있다. 반면 건설, 방송서비스, 통신방송서비스, 섬유와 의류 등은 하락하고 있다.시가총액 상위종목들은 혼조세다. 에코프로비엠(247540)은 3%대, 엘앤에프(066970)가 2%대 상승하고 있다. 위메이드도 2%대 오르고 있다. 반면 디어유(376300)는 3%대, 와이지엔터테인먼트(122870)는 4%대 하락하고 있다."
    },
    {
        "title": "코스피, 장 초반 2,750대 약보합…기관·외인 순매도(종합)",
        "date": "2022.04.05. 오전 9:47",
        "content": "코스피 상승 출발(서울=연합뉴스) 김인철 기자 = 5일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 7.60포인트(0.28%) 오른 2,765.50에, 코스닥은 3.57포인트(0.38%) 오른 950.89에 개장했다. 2022.4.5 yatoya@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 코스피가 5일 기관과 외국인의 동반 매도에 장 초반 소폭 하락하고 있다.    이날 오전 9시 35분 현재 코스피는 전 거래일보다 5.58포인트(0.20%) 내린 2,752.32다.    지수는 전장보다 7.60포인트(0.28%) 오른 2,765.50에서 출발했으나 곧 약보합세로 돌아섰다.    유가증권시장에서는 개인이 1천708억원을 순매수했다. 기관과 외국인은 각각 1천246억원, 467억원을 순매도했다.    지난 4일(현지시간) 뉴욕증시에서는 다우존스30 산업평균지수(0.30%), 스탠더드앤드푸어스(S&P)500 지수(0.81%), 나스닥 지수(1.90%)가 일제히 상승했다.    성장주의 강세에 나스닥은 2% 가까이 올랐다. 테슬라 최고경영자(CEO) 일론 머스크가 트위터 지분을 9.2% 취득했다는 소식이 투자심리 개선을 이끌었다.    트위터는 27.12% 급등 마감했다. 테슬라도 예상을 웃돈 1분기 판매 실적에 5.61% 올라 종가가 1천100달러를 돌파했다.     또 메타(4.02%), 넷플릭스(4.83%), 애플(2.37%), 알파벳(2.09%) 등이 대형 기술주가 줄줄이 큰 폭으로 상승했다.    다만 인플레이션, 장단기 금리 역전, 러시아-우크라이나 전쟁 불확실성 등 불안 요소가 계속 시장을 짓누르는 상황이다.    특히 개장 전 통계청이 발표한 3월 소비자물가 상승률이 4.1%로 약 10년 만에 4%대로 치솟으면서 인플레이션에 대한 경계가 재차 부각됐다.    한지영 키움증권 연구원은 \"글로벌 대장주인 미국 증시의 빠른 회복이 전반적인 위험자산 선호 심리를 개선하는 것으로 보인다\"면서도 \"신규 악재성 재료는 등장하지 않아도 장단기 금리 역전에 따른 경기 침체 우려 등 기존 불안 요인이 잠복해 있다\"고 설명했다.    현재 시가총액 상위권에서는 테슬라 강세에 힘입어 LG화학(2.66%), 삼성SDI(2.22%), SK아이이테크놀로지(1.17%), LG에너지솔루션(0.68%) 등 2차전지주의 강세가 뚜렷하다.    반면 전날 상승세를 보인 SK하이닉스(-0.43%), 포스코홀딩스(-1.87%), KB금융(-1.47%) 등은 차익 실현 매물에 하락했다.    업종별로는 종이·목재(2.52%), 화학(0.56%), 전기·전자(0.29%), 의료정밀(0.29%) 등이 강세를 보이고 보험(-2.02%), 은행(-1.26%), 금융(-1.20%), 섬유·의복(-1.16%) 등은 약세다.    같은 시간 코스닥지수는 전장보다 3.88포인트(0.41%) 높은 951.20을 나타냈다.    지수는 전장보다 3.57포인트(0.38%) 오른 950.89로 출발해 상승세를 이어가고 있다.    코스닥시장에서는 외국인과 개인이 각각 58억원, 45억원을 순매수했다.    코스닥 시총 상위권에서도 에코프로비엠(3.34%), 엘앤에프(3.87%), 천보(1.36%) 등 2차전지 소재주가 큰 폭으로 올랐다.    rice@yna.co.kr"
    },
    {
        "title": "[특징주]스킨앤스킨, 거래 재개 첫날 ‘급락’",
        "date": "2022.04.05. 오전 9:45",
        "content": "[이데일리 유준하 기자] 스킨앤스킨(159910)이 거래 재개 첫날 주가가 급락세다.\n\n\n\n5일 마켓포인트에 따르면 스킨앤스킨 주가는 오전 9시40분쯤 시초가 450원 대비 14.22% 내린 386원에 거래 중이다.한편 전날 한국거래소 코스닥시장본부는 스킨앤스킨에 대해 코스닥시장위원회 심의결과 상장유지를 결정했다고 공시한 바 있다."
    },
    {
        "title": "[특징주]와이지엔터테인먼트, 빅뱅 신곡 발표에도 ‘하락’",
        "date": "2022.04.05. 오전 9:39",
        "content": "[이데일리 김윤지 기자] 와이지엔터테인먼트(122870)가 빅뱅 신곡 발표에도 하락 중이다. 5일 마켓포인트에 따르면 이날 오전 9시 35분 기준 와이지엔터테인먼트는 전거래일 대비 3500원(-4.98%) 내린 6만6800원에 거래 중이다. 빅백은 이날 자정 ‘봄여름가을겨울’(Still Life)을 발표했다. 4년 만에 내놓은 신곡으로, 국내 음원 사이트 멜론 ‘톱 100’ 차트 1위를 차지하는 등 주요 차트를 휩쓸고 있다."
    },
    {
        "title": "한화투자證, 6월 30일까지 ‘퇴직금 모아 봄’ 이벤트 실시",
        "date": "2022.04.05. 오전 9:38",
        "content": "[서울경제] 한화투자증권(003530)이 6월 30일까지 연금저축계좌와 IRP(개인형 퇴직연금) 고객을 대상으로 ‘퇴직금 모아 봄’ 이벤트를 실시한다고 5일 밝혔다.‘퇴직금 모아 봄’ 이벤트는 한화투자증권 연금저축계좌로 퇴직금을 수령하는 고객을 대상으로 1억원당 10만 원의 모바일 상품권을 지급한다. 다른 증권사에서 연금을 이전하는 경우 1년간 연금저축계좌 담보대출 우대금리(연 3.0%)도 제공한다.한화투자증권 IRP는 온·오프라인 구분없이 보관 수수료를 전면 무료로 제공하며 입금액에 따라 모바일 상품권 최대 3만 원을 지급한다. 또 신규 가입하는 오프라인 고객을 대상으로 4월 기준 최대 2.95%의 ELB(원금보존 추구형 주가연계파생결합사채) 상품을 제공한다.이벤트 조건을 충족한 고객에게는 이벤트 기간 종료 후 7월 중 개별적으로 리워드를 지급할 예정이다. 다만 금리형 상품은 한도를 소진할 경우 조기 종료될 수 있다.성기송 한화투자증권 신성장솔루션실 상무는 “퇴직금을 맡길 금융기관을 꼼꼼하게 비교해 보고 선택하는 고객이 늘고 있다”며 “한화투자증권은 은퇴 자산관리 전문 증권사로서 고객에게 가장 좋은 선택이 되도록 노력하겠다”고 밝혔다."
    },
    {
        "title": "미래에셋운용 \"나스닥100레버리지 ETF 순자산 1천억원 돌파\"",
        "date": "2022.04.05. 오전 9:37",
        "content": "미래에셋운용 \"나스닥100레버리지 ETF 순자산 1천억원 돌파\"[미래에셋자산운용 제공. 재판매 및 DB금지]    (서울=연합뉴스) 박원희 기자 = 미래에셋자산운용은 미국 나스닥100 지수의 일간 수익률을 2배로 따라가는 레버리지 상장지수펀드(ETF) 'TIGER 미국나스닥100레버리지(합성)' 순자산이 1천억원을 넘었다고 5일 밝혔다.    이 ETF의 순자산은 전날 종가 기준 1천160억원이었다.     상장 이후 외국인 투자자가 588억원, 개인이 80억원을 순매수하며 ETF 순자산 증가를 견인했다고 미래에셋자산운용 측은 설명했다.    오민석 미래에셋자산운용 글로벌ETF운용본부 부장은 \"최근 우크라이나 사태와 금리 인상 우려 등으로 미국 나스닥 시장이 하락해 저가 매수로 접근하는 투자자들이 많다\"며 \"이 ETF는 원/달러 환율 변동에 2배로 영향을 받도록 설계돼 시장 변동성이 확대되면 완충 작용을 기대할 수 있다\"고 말했다.    encounter24@yna.co.kr"
    },
    {
        "title": "[특징주] 쌍방울그룹, 쌍용차 인수 자금 우려에 8% 급락",
        "date": "2022.04.05. 오전 9:35",
        "content": "쌍방울 CI/ 사진제공=쌍방울 그룹[서울경제] 쌍방울(102280)그룹 주가가 급락하고 있다.5일 오전 9시 20분 기준 쌍방울은 전일 대비 8.02% 떨어진 1205원에 거래되고 있다. 장 개시 직후 하한가를 기록했던 아이오케이(078860)도 25.18% 가량 떨어진 1560원에 거래 중이다. 나노스(151910)(-25.76%), 광림(014200)(-1.32%) 등의 하락세도 가파르다.주가 급락에는 쌍용자동차 인수에 들어가는 자금이 부족할 수 있다는 우려가 반영된 것으로 보인다. 앞서 에디슨을 강하게 반대했던 상거래 채권단이 40~50%의 변제율을 요구하는 만큼, 변제에만 최소 5000억 원 이상의 자금이 필요할 것으로 보인다. 일각에서는 채무 변제에 경영 정상화까지 1조 원은 있어야 쌍용차를 인수할 수 있다는 관측도 나온다.이 소식에 KH 필룩스(033180)도 동반 급락 중이다. 오전 9시 20분 기준 KH 필룩스는 전일 대비 19% 하락한 2750원에 거래 중이다. 앞서 KH필룩스는 쌍방울그룹의 쌍용차 인수 컨소시엄에 참여를 검토하겠다고 밝힌 바 있다."
    },
    {
        "title": "[특징주] 러시아 비료 수출 급감 소식에 비료株 '훨훨'",
        "date": "2022.04.05. 오전 9:34",
        "content": "[서울경제] 러시아의 비료 수출 급감 소식에 국내 비료주가 일제히 급등하고 있다. 러시아는 전 세계 비료 공급량의 약 15%를 책임져 온 세계 최대 비료 수출국이다.5일 오전 9시 10분 기준 누보(332290)는 전일 대비 17.40% 급등한 3880원에 거래되고 있다. 농협 계통 유기질비료 납품 부문 선두 업체인 효성오앤비(097870)는 12.41% 오른 1만4800원에 거래되고 있다. 이 밖에 남해화학(025860)(2.63%), 조비(001550)(1.97%), 카프로(006380)(1.93%), 롯데정밀화학(004000)(1.1%)도 상승세다.러시아의 비료 수출 급감으로 비료 가격이 급등하면서 세계 식량 위기가 심화할 수 있다는 우려가 나오고 있기 때문으로 풀이된다. 앞서 지난 3월 24일(현지 시간) 월스트리트저널(WSJ)은 지난해 중국 등의 수출 통제와 에너지 가격 상승으로 비료 값이 이미 상승세를 탄 상황에서 우크라이나 전쟁으로 비료 수급난이 가중되고 있다고 보도했다. 실제로 원자재 시장 분석 업체인 CRU그룹에 따르면 비료 가격은 지난달 러시아의 침공 이후 수출항이 막히면서 역대 최고가 수준으로 치솟았다."
    },
    {
        "title": "코스피, 美 긴축 움직임에 등락 반복…개인 홀로 '사자'",
        "date": "2022.04.05. 오전 9:31",
        "content": "코스닥 소폭 올라…시총상위주 대부분 상승우크라이나 사태, 美 국채 수익률 등 주시\n\n\n\n서울 중구 하나은행 딜링룸. /사진=한경 DB코스피지수가 5일 장 초반 상승과 하락을 오가고 있다. 최근 미국 중앙은행(Fed)의 공격적인 긴축 움직임에 국채 수익률이 역전됨에 따라 경기침체 우려가 커지고 있다.이날 오전 9시20분 현재 코스피지수는 전날보다 5.27포인트(0.19%) 내린 2752.63에 거래되고 있다. 장중 한때는 2769.18포인트까지 오르기도 했다. 외국인과 기관이 각각 557억원, 849억원 팔아치는 있는 반면 개인이 홀로 1408억원 순매수하고 있다.이날 투자자들은 러시아에 대한 서방의 추가 제재 가능성과 미국 국채 수익률 역전에 따른 경기침체 우려, 유가 상승세 등을 주목했다.유럽연합(EU)이 러시아군이 장악했던 우크라이나 소도시 부차 등에서 민간인 집단학살이 자행됐다는 의혹과 관련해 이를 규탄하며 러시아에 대한 신규 제재를 논의할 것이라고 밝혔다.러시아와 우크라이나 간의 협상이 여전히 돌파구를 찾지 못하는 가운데 지정학적 우려는 유가를 다시 100달러를 웃도는 수준으로 반등시켰다.인플레이션이 높은 상태를 유지하고 있어 미 Fed가 오는 5월 회의에서 기준금리를 큰 폭으로 인상할 것이라는 전망은 유지되고 있다.간밤 미국의 2년물 국채금리가 10년물 국채금리를 웃돌았고, 5년물 국채금리가 30년물 국채금리를 웃돌아 수익률 역전 현상은 지속됐다. 단기금리가 장기금리를 웃도는 수익률 역전은 경기 침체의 전조로 해석된다. 이는 Fed의 공격적인 긴축으로 경제가 경착륙할 수 있다는 우려가 커지고 있음을 반영한다.한지영 키움증권 연구원은 \"최근 국내 증시는 미국 증시에 비해 전반적인 지수 상승 탄력은 크지 않은 가운데, 중소형주와 특정 테마 위주의 개별 종목 장세 성격을 보이고 있다\"면서도 \"실적 시즌 기대감이 형성될 시에는 대형주들의 반등 장세가 전개될 가능성도 열어둘 필요가 있다\"고 말했다.유가증권시장에서 시가총액 상위 10개 종목은 모두 오르고 있다. 삼성전자(0.14%), LG에너지솔루션(0.23%), SK하이닉스(0.43%), NAVER(0.44%), 삼성바이오로직스(0.12%) 등이 오르고 있다.코스닥지수는 소폭 오르고 있다. 코스닥은 전날보다 5.03포인트(0.53%) 오른 952.35에 거래되고 있다. 외국인 홀로 68억원 순매도하는 반면 개인과 기관이 각각 84억원, 16억원 순매수하고 있다.코스닥시장 시가총액 상위 10개 종목은 대부분 상승세다. 에코프로비엠(3.32%), 엘앤에프(3.35%), 펄어비스(1.06%), 카카오게임즈(1.02%) 등이 오르고 있는 반면 셀트리온헬스케어(-0.31%), 셀트리온제약(-0.10%) 등이 내리고 있다.원·달러 환율은 상승하고 있다. 서울외환시장에서 원·달러 환율은 전날보다 0.2원 오른 1214.6원에 거래되고 있다."
    },
    {
        "title": "[특징주]남선알미늄, 쌍용차 인수 부인에도 또 급등",
        "date": "2022.04.05. 오전 9:30",
        "content": "[이데일리 이지현 기자] 남선알미늄(008350)이 급등 중이다. 쌍용차 인수 재타진 가능성이 수그러들지 않은데다, 알루미늄 관련 관세 인하 소식이 호재로 작용한 것으로 보인다.5일 마켓포인트에 따르면 남선알미늄(008350)은 오전 9시 24분 전 거래일보다 14.78%(600원) 오른 4660원에 거래 중이다. 장중 17.98% 오른 4790원을 터치하기도 했다. 남선알미늄은 에디슨모터스컨소시엄의 쌍용차(003620) 인수 무산 이후 꾸준히 상승해왔다. 남선알미늄은 SM그룹의 자동차 부품 계열사다. 시장에서는 쌍용차 인수 참여 이력이 있는 업체들의 재타진 가능성을 전망하며 관련 종목을 사들이고 있는 것으로 보인다. 이에 대해 남선알미늄 측은 지난달 28일 “쌍용차 투자계약 해제와 관련해 그룹과 회사 차원에서 쌍용차 측에 인수여부를 재타진 한 일이 없다”고 밝혔다. 이어 “시중에 근거없이 도는 얘기로 인해 선의의 투자자들이 크고 작은 피해를 보는 일이 없었으면 한다”고 덧붙였다．알루미늄 관세 인하도 남선알미늄엔 호재다. 홍남기 경제부총리 겸 기획재정부 장관은 5일 정부세종청사에서 ‘물가관계장관회의’를 열고 원자재 대응 차원에서는 2차전지 및 자동차 공정에 사용하는 알루미늄 스트립(8%), 캐스팅얼로이(1%)에 할당관세 0%를 적용한다고 밝혔다. 비철금속에 대한 외상방출한도는 30억원에서 50억원으로 늘린다. 방출기간도 9개월에서 12개월로 확대하는 등 특례 적용시한을 올해 말까지 6개월 연장하기로 했다."
    },
    {
        "title": "유안타證, 을지로 본사에 VIP 특화 GWM센터 오픈",
        "date": "2022.04.05. 오전 9:30",
        "content": "[서울경제] 유안타증권(003470)이 VIP 특화 점포인 GWM(Global Wealth Management)센터를 서울 중구 을지로 본사에 신설하고 본격적인 영업을 시작했다고 5일 밝혔다.GWM센터는 부유층을 상대로 특화 금융상품 및 최적의 자산관리 솔루션을 제공하기 위해 본사 상품 부분과 직접 연계한 조직이다. 유안타증권은 고객자산운용본부 등과 긴밀히 협업해 차별화된 금융투자상품을 기획·운용함으로써 고객 맞춤형 상품 및 고객 밀착형 서비스를 제공할 계획이다.정진우 GWM사업부문 대표는 “유안타증권은 최근 2년 여간 공모주 펀드 판매를 선도하고 상품 발굴 및 운용 역량 강화를 통해 인하우스 상품 경쟁력을 확보해왔다”며 “GWM센터 VIP고객에게는 이러한 경험과 역량을 바탕으로 전사 자원을 활용해 리서치, 기업금융(IB)과 PB 비즈니스를 결합하면서 고객 니즈를 반영한 최적의 금융상품과 솔루션을 제공할 수 있을 것”이라고 밝혔다."
    },
    {
        "title": "[특징주]쌍용차 인수 자금력 우려에 쌍방울그룹주 '급락'",
        "date": "2022.04.05. 오전 9:26",
        "content": "[이데일리 양지윤 기자] 쌍용차 인수합병(M&A) 의사를 밝힌 후 연일 상한가를 기록한 쌍방울그룹주가 자금 조달 가능성에 의문이 제기되면서 급락하고 있다.\n\n\n\n5일 마켓포인트에 따르면 오전 9시14분 현재 아이오케이(078860)는 전 거래일보다 21.34% 하락한 1640원에 거래되고 있다. 비비안(002070)은 20.26% 급락한 3685원, 쌍방울(102280)은 35.34% 내린 1240원에 거래되고 있다. 나노스(151910)는 25%대, 광림(014200)은 1%대 하락 중이다. 쌍방울그룹주들이 장초반 급락하고 있는 것은 쌍용차 인수 조달 자금 마련에 의문이 제기되면서다. 금융투자업계에 따르면 에디슨을 강하게 반대했던 상거래 채권단은 최소 40~50% 변제율을 요구하고 있다. 이에 따라 변제에 5000억원 이상의 자금이 필요할 것으로 예상된다. 쌍방울그룹 측은 이스타항공 인수에 나섰을 때 우발 채무 등을 고려해 최대 2000억원대 자금 조달계획을 세운 만큼 5000억원 이상의 자금을 확보할 수 있을 것이란 입장이다. 하지만 채무 변제에 경영 정상화까지 1조원 이상 자금이 필요할 것으로 업계는 판단하고 있다. 쌍방울그룹의 연간 매출은 4400억원이다. 기존에 인수를 추진했던 에디슨모터스(약 900억원)에 비해 규모가 크지만 매출 2조원대 쌍용차에 비해 규모가 작다.  핵심 인수 주체인 광림과 컨소시엄에 참여할 것으로 알려진 나노스와 아이오케이 등이 순손실을 내는 점도 부담이다. 광림은 지난해 영업이익 113억원을 냈지만 순손익에서는 230억원 적자를 냈다. 나노스 역시 영업손실 29억원, 순손실 276억원을 냈다. 이 때문에 시장에서는 ‘제2의 에디슨모터스’ 사태가 발생하는 것 아니냐는 우려도 있다."
    },
    {
        "title": "코스피·코스닥 상승 출발",
        "date": "2022.04.05. 오전 9:24",
        "content": "(서울=연합뉴스) 김인철 기자 = 5일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 7.60포인트(0.28%) 오른 2,765.50에, 코스닥은 3.57포인트(0.38%) 오른 950.89에 개장했다. 2022.4.5    yatoya@yna.co.kr"
    },
    {
        "title": "[특징주] 테슬라 강세에 국내 증시서 2차전지 관련주도 상승",
        "date": "2022.04.05. 오전 9:24",
        "content": "테슬라[연합뉴스 TV제공]    (서울=연합뉴스) 채새롬 기자 = 테슬라가 전날 미국 뉴욕증시에서 급등하면서 국내 증시에서 2차전지 관련주도 5일 일제히 상승세를 보이고 있다.    이날 오전 9시 18분 유가증권시장에서 삼성SDI는 전 거래일보다 1.20% 오른 59만2천원에, LG에너지솔루션은 0.11% 오른 43만9천원에 거래 중이다.    코스닥시장에서 에코프로(2.56%), 에코프로비엠(2.98%), 엘앤에프(3.22%), 천보(1.16%) 등도 강세를 보이고 있다.    전날 뉴욕증시에서는 테슬라가 전 거래일보다 5.61% 오른 1천145.45달러에 거래를 마감했다.    테슬라 주가는 1분기에 인도한 차량이 31만대 이상으로 지난해보다 68%가량 늘어났다고 밝히면서 급등했다.    srchae@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 상승 출발",
        "date": "2022.04.05. 오전 9:24",
        "content": "(서울=연합뉴스) 김인철 기자 = 5일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 7.60포인트(0.28%) 오른 2,765.50에, 코스닥은 3.57포인트(0.38%) 오른 950.89에 개장했다. 2022.4.5    yatoya@yna.co.kr"
    },
    {
        "title": "오늘의 코스피는…",
        "date": "2022.04.05. 오전 9:24",
        "content": "(서울=연합뉴스) 김인철 기자 = 5일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 7.60포인트(0.28%) 오른 2,765.50에, 코스닥은 3.57포인트(0.38%) 오른 950.89에 개장했다. 2022.4.5    yatoya@yna.co.kr"
    },
    {
        "title": "오늘의 코스피는…",
        "date": "2022.04.05. 오전 9:24",
        "content": "(서울=연합뉴스) 김인철 기자 = 5일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 7.60포인트(0.28%) 오른 2,765.50에, 코스닥은 3.57포인트(0.38%) 오른 950.89에 개장했다. 2022.4.5    yatoya@yna.co.kr"
    },
    {
        "title": "[특징주] '쌍용차 인수 추진' 쌍방울그룹주, 장 초반 급락세",
        "date": "2022.04.05. 오전 9:22",
        "content": "쌍방울그룹[촬영 안 철 수]    (서울=연합뉴스) 박원희 기자 = 쌍용차 인수를 추진한다는 소식에 최근 급등했던 쌍방울그룹 계열사들의 주가가 5일 장 초반 급락하고 있다.    이날 오전 9시 14분 현재 주식시장에서 나노스는 전날보다 23.79% 떨어진 5천30원에 거래되고 있다.    미래산업(-19.30%), 비비안(-20.80%), 아이오케이(-21.34%) 등 계열사들의 주가도 크게 떨어지고 있다. 쌍방울(-1.15%)은 소폭 하락세다.    반면 급락하던 광림은 현재 3.73% 오르는 중이다.     쌍방울그룹은 지난달 31일 에디슨모터스의 쌍용차 인수가 무산되자 태스크포스(TF)를 꾸려 인수 작업에 나선다고 밝혔다. 그룹의 특장차 제조회사인 광림을 중심으로 계열사들이 참여할 가능성이 거론되고 있다.    이에 지난 1일부터 2거래일간 쌍방울 등 그룹 계열사들의 주가는 상한가로 마감하며 강세를 보였다.    주가 급등에 쌍방울, 광림 등은 이날 투자경고종목으로 지정됐다.    같은 시간 쌍방울그룹의 쌍용차 인수 컨소시엄에 참여를 검토 중인 것으로 알려진 KH 필룩스 그룹의 주가도 급락하고 있다.    KH 필룩스(-15.61%), KH E&T(-9.95%), KH 일렉트론(-15.26%) 등이 크게 떨어지고 있다.    encounter24@yna.co.kr"
    },
    {
        "title": "[특징주] 테슬라 5% 급등에 국내 2차전지株 강세",
        "date": "2022.04.05. 오전 9:22",
        "content": "[서울경제] 미국 전기차업체인 테슬라의 주가가 급등하자 국내 2차전지 관련주가 장초반 강세다.5일 오전 9시 20분 삼성SDI(006400)는 전날보다 8000원(1.37%) 오른 59만 3000원에 거래되고 있다. 후성(093370)(4.19%), 에코프로비엠(247540)(3.14%), 엘앤에프(066970)(3.04%)도 강세다. 앞서 4일(현지시간) 나스닥 시장에 상장된 테슬라 주가는 전 거래일보다 60.86달러(5.61%) 급등한 1145.45달러에 장을 마감했다. 이날 뉴욕증시는 기술주 전체가 상승세를 기록했다. 아울러 일론 머스크 테슬라 최고경영자가 트위터 지분 매입에 나섰다는 소식이 상승폭을 더했다.2차전지 관련주들은 통상 테슬라의 주가와 추이를 함께 해 왔다. 3월 지정학적 리스크 등 대외 변수로 2차전지 관련주는 부진한 모습을 보여왔지만, 전기차 수요가 강해질 것이란 전망에 강세를 보이고 있다."
    },
    {
        "title": "코스피, 개인 매수세에 상승 출발…2760선",
        "date": "2022.04.05. 오전 9:21",
        "content": "개인 592억 ‘사자’, 외국인·기관 ‘팔자’화학·비금속광물 등 강세LG화학, 삼성SDI 등 2%대 상승[이데일리 김응태 기자] 코스피 지수가 상승 출발했다. 러시아와 우크라이나를 둘러싼 지정학적 리스크가 여전히 남아있음에도 미국 증시가 기술주 중심으로 상승하면서 국내 투자 심리도 개선된 것으로 분석된다.\n\n\n\n5일 마켓포인트에 따르면 오전 9시8분 현재 코스피 지수는 전거래일 대비 2.46포인트(0.09%) 상승한 2760.76을 기록 중이다.간밤 미국 증시도 상승 마감했다. 미국 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스30산업평균지수는 전거래일 대비 0.30% 오른 3만4921.88을 기록했다. 대형주 중심의 스탠더드앤드푸어스(S&P)500지수도 0.81% 상승한 4582.64에 마쳤다. 나스닥 지수 역시 1.9% 뛴 1만4523.55로 집계됐다. 국내 증시가 상승 출발한 것은 미국의 증시 호조 반영된 덕이 크다. 미국 증시에선 전기차 업체 테슬라가 차량 인도대수가 크게 급증했다는 소식에 5.61% 급등하는 등 기술주가 호조세를 보이며 지수 전체 상승을 견인했다. 한지영 키움증권 연구원은 “미국 증시가 빠르게 주가가 복원되고 있다는 점이 전반적인 글로벌 위험자산 선호 심리를 개선시키고 있다”며 “국내 증시도 나스닥을 중심으로 한 미국 증시 급등 효과에 힘입어 플랫폼, 전기차 등 성장주를 중심으로 강세를 보일 전망”이라고 말했다.  수급별로는 개인이 592억원 순매수 중이다. 외국인과 기관은 각각 300억, 286억원 순매도하고 있다.프로그램은 차익과 비차익을 합쳐 317억원 매도 우위를 보이고 있다. 업종별로는 혼조세다. 화학(0.84%), 비금속광물(0.6%), 종이·목재(0.61%), 전기·전자(0.42%), 서비스업(0.2%) 등이 1% 미만 상승 중이다. 반면 보험(0.9%), 운수창고(0.5%), 전기가스업(0.66%), 통신업(0.25%), 섬유·의복(0.92%) 등은 1% 약보합세다.시가총액 상위 종목은 등락이 엇갈리고 있다. LG화학(051910), LG이노텍(011070), 삼성SDI(006400) 등은 2%대 상승세다. SK바이오사이언스(302440), SK아이이테크놀로지(361610), 포스코케미칼(003670), 카카오(035720) 등은 1%대 상승 중이다. 반면 하이브(352820), 아모레퍼시픽(090430), 고려아연(010130), POSCO(005490)홀딩스, 삼성화재(000810), 한국전력(015760) 등은 1%대 하락하고 있다."
    },
    {
        "title": "상승 개장하는 코스피",
        "date": "2022.04.05. 오전 9:20",
        "content": "(서울=연합뉴스) 김인철 기자 = 5일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 7.60포인트(0.28%) 오른 2,765.50에, 코스닥은 3.57포인트(0.38%) 오른 950.89에 개장했다. 2022.4.5    yatoya@yna.co.kr"
    },
    {
        "title": "상승 개장하는 코스피",
        "date": "2022.04.05. 오전 9:20",
        "content": "(서울=연합뉴스) 김인철 기자 = 5일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 7.60포인트(0.28%) 오른 2,765.50에, 코스닥은 3.57포인트(0.38%) 오른 950.89에 개장했다. 2022.4.5    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 상승 출발",
        "date": "2022.04.05. 오전 9:20",
        "content": "(서울=연합뉴스) 김인철 기자 = 5일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 7.60포인트(0.28%) 오른 2,765.50에, 코스닥은 3.57포인트(0.38%) 오른 950.89에 개장했다. 2022.4.5    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 상승 출발",
        "date": "2022.04.05. 오전 9:20",
        "content": "(서울=연합뉴스) 김인철 기자 = 5일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 7.60포인트(0.28%) 오른 2,765.50에, 코스닥은 3.57포인트(0.38%) 오른 950.89에 개장했다. 2022.4.5    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 상승 출발",
        "date": "2022.04.05. 오전 9:20",
        "content": "(서울=연합뉴스) 김인철 기자 = 5일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 7.60포인트(0.28%) 오른 2,765.50에, 코스닥은 3.57포인트(0.38%) 오른 950.89에 개장했다. 2022.4.5    yatoya@yna.co.kr"
    },
    {
        "title": "[특징주]2차전지주 동반 강세…에코프로비엠 3.9%↑",
        "date": "2022.04.05. 오전 9:19",
        "content": "[이데일리 안혜신 기자] 미국 뉴욕증시에서 테슬라가 급등하는 등 영향으로 2차전지주가 동반 강세를 보이고 있다.5일 마켓포인트에 따르면 오전 9시8분 현재 삼성SDI(006400)는 전 거래일 대비 1.88%(1만1000원) 오른 59만6000원에 거래되고 있다. 에코프로비엠(247540)은 3.91%, 엘앤에프(066970) 3.18%, 천보(278280) 1.45% 등도 강세다.\n\n\n\n2차전지주는 지난주 테슬라 액면분할 소식이 전해진 이후부터 상승세를 타고 있다. 특히 간밤 미국 뉴욕증시에서 테슬라는 5.61% 상승했다. 완성차업계의 부진 속에 홀로 성장한 것이 주가를 끌어올렸다. 테슬라는 올해 1분기 전년 대비 67.8% 증가한 차량 31만48대를 인도했는데 제너럴모터스(GM), 도요타 등 전통 완성차업체들이 반도체 부족에 차량 판매가 감소하는 와중에 선전한 것이다.전창현 대신증권 연구원은 “앞으로 가장 커질 미국 시장에서 K배터리는 최대 수혜를 받을 것”이라면서 “미국 내 미국·멕시코·캐나다 무역협정(USMCA) 조항, 전기차 보조금 확대 정책에 따라 역내 생산 배터리 수요가 증가하는 가운데 현지 배터리 공급은 사실한 K배터리가 과점하고 있다”고 분석했다."
    },
    {
        "title": "美 기술주 '훈풍' 국내 증시 강보합 출발…코스닥 950 '터치'",
        "date": "2022.04.05. 오전 9:14",
        "content": "[이미지출처=연합뉴스]국내 증시는 5일 미국 기술주가 강세를 보이는 등 위험자산 선호심리가 되살아나면서 상승 출발했다.코스피 지수는 이날 전일대비 7.60포인트(0.28%) 오른 2765.50로 개장한 뒤, 외국인과 기관이 매도세로 상승폭은 다소 축소되고 있다.오전 9시5분 기준 지수는 전일대비 5포인트(0.18%) 상승한 2762.90을 기록 중이다. 개인이 488억원 상당을 순매수하며 오름세를 이끌고 있고, 외국인과 기관은 각각 285억원과 194억원 상당 순매수하고 있다.코스닥 지수도 3.57포인트(0.38%) 상승한 950.89로 출발했다. 같은시간 개인은 317억원 순매수했고, 외국인과 기관은 각각 260억원과 33억원 순매도하고 있다."
    },
    {
        "title": "코스피, 개인 매수에 2,760대 상승 출발",
        "date": "2022.04.05. 오전 9:04",
        "content": "증시(CG)[연합뉴스TV 제공]    (서울=연합뉴스) 김아람 기자 = 코스피가 5일 개인 매수에 힘입어 상승세로 출발했다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 9.10포인트(0.33%) 오른 2,767.00이다.    지수는 전장보다 7.60포인트(0.28%) 오른 2,765.50에서 출발해 강세 흐름을 보이고 있다.    같은 시간 코스닥지수는 전장보다 3.88포인트(0.41%) 높은 951.20을 나타냈다.    rice@yna.co.kr"
    },
    {
        "title": "[증시신상품] KB자산운용, 2차전지 액티브 ETF 출시",
        "date": "2022.04.05. 오전 9:04",
        "content": "KB자산운용, 2차전지 액티브 ETF 출시[KB자산운용 제공. 재판매 및 DB금지]    ▲ KB자산운용은 오는 8일 업계에서 처음으로 2차전지 산업에 투자하는 액티브 상장지수펀드(ETF) 'KBSTAR 2차전지 액티브 ETF'를 출시한다고 5일 밝혔다.    액티브 ETF는 운용사의 재량으로 비교 지수 대비 초과 수익을 목표로 하는 ETF다. 이 상품은 'iSelect 2차전지 지수'와 상관관계를 0.7 수준으로 유지하면서 시장 상황에 맞게 포트폴리오를 조정한다.    구성 종목을 보면 지난달 말 기준 삼성SDI와 엘앤에프의 비중이 9.5%로 가장 크다. 이외 LG에너지솔루션(7.5%), SKC(7.5%), SK이노베이션(7.0%) 등을 편입하고 있다. (서울=연합뉴스)"
    },
    {
        "title": "한국투자증권 \"네이버, 일본 스마트스토어·웹툰 성과 기대…규제 위험 축소\"",
        "date": "2022.04.05. 오전 8:58",
        "content": "최수연 네이버 대표가 지난 달 14일 정기 주주총회와 이사회가 열린 경기 성남시 분당구 네이버 본사에서 발언하고 있다. 사진제공=네이버[서울경제] 한국투자증권은 올해 네이버(NAVER(035420))의 중요 산업인 커머스와 웹툰의 해외 확장으로 기업가치가 상승할 것이고 당국의 규제 위험성이 줄었다며 투자의견을 '매수'로 목표주가를 '45만 원'으로 유지했다.5일 한국투자증권에 따르면 네이버의 올해 1분기 매출액과 영업이익은 각각 전년 동기 대비 26.2%, 23.2% 상승한 1조 8900억 원, 3559억 원 수준으로 전망된다. 구체적으로 서치플랫폼와 커머스 매출액이 각각 전년 동기 대비 13.4%, 27.0% 성장한 8537억 원, 4121억 원을 기록할 전망이다. 콘텐츠 매출액도 전년 동기 대비 69.4% 상승한 2216억 원으로 예측됐다. 영업비용은 전년 동기 대비 26.9% 오른 1조 5400억 원 수준이지만 인건비 부담이 완화돼 영업비용 증가율은 둔화될 전망이다.한국투자증권은 네이버의 본격화된 해외 진출에 주목했다. 정호윤 한국투자증권 연구원은 \"새 CEO 체제를 맞게 된 네이버는 해외 성과 확대를 올해의 핵심 과제로 삼았다\"며 \"Z홀딩스와의 협력을 통해 네이버의 핵심 커머스 플랫폼인 스마트스토어를 일본에 출시하고, 쇼핑 관련 검색 기술을 라인 쇼핑 서비스에 적용하며 커머스 사업 해외 확장을 진행 중이다\"고 설명했다. 정 연구원은 “일본의 최대 전자책 서비스 업체인 이북 이니셔티브 재팬을 인수하며 웹툰 사업을 적극적으로 확대하고 있다”며 \"일본은 만화 시장 규모가 거대하며 디지털화가 빠르게 일어나고 있다. 국내 웹툰 플랫폼에게는 기회의 땅이며 네이버는 이번 인수를 통해 경쟁에서 유리한 위치를 점하게 되었다\"고 말했다."
    },
    {
        "title": "흥국증권 \"제일기획 목표가 3.6만원…글로벌 성장세 가속화\"",
        "date": "2022.04.05. 오전 8:47",
        "content": "[서울경제] 흥국증권은 제일기획(030000)의 올해 1분기 실적이 기존 추정치를 웃돌 것으로 예측하며 목표주가를 3만 6000원으로 상향조정하고 투자의견을 매수로 유지했다.5일 흥국증권에 따르면 제일기획의 올해 1분기 매출총이익과 영업이익은 전년 동기 대비 각각 12.9%, 38.3% 상승한 3063억 원, 567억 원 수준으로 전망된다. 황성진 흥국증권 연구원은 “CES 등 국제 컨퍼런스에서의 디지털 및 오프라인 행사 증가와 더불어 2022 베이징 동계 올림픽에 따른 전속 물량 증가효과가 나타났다”며 \"전반적인 BTL(Below the line) 회복세에 따른 기저효과까지 반영된 효과로 분석된다\"고 밝혔다. 황 연구원은 \"가파른 실적 성장세를 주가가 온전히 반영하지 못하고 있는 상황이다\"고 말했다.흥국증권은 제일기획이 국내 뿐만 아니라 유럽, 미주, 중국 등에서 가파르게 성장하고 있다고 분석했다. 황 연구원은 \"제일기획의 급성장은 매출비중 50%를 돌파한 디지털의 본원적 성장과 더불어 리오프닝 추세 전환에 따른 오프라인 마케팅 수요 회복에 따른 것이다\"며 \"높은 디지털 비중을 통해 전속 광고 성장을 견인해온 북미지역은 올해에도 커버리지 확대 효과를 통해 고성장세를 이어갈 것이다\"고 설명했다. 그는 \"유럽 역시 닷컴비즈니스, 소셜 마케팅 중심의 디지털 성장세 뿐만 아니라 BTL 수요 회복 효과까지 덧붙여지며 좋은 성과를 거둘 것으로 전망한다\"며 \"전방위적인 실적 성장세는 올해 공격적인 경영 가이던스를 입증해 나가는 원동력이 될 것이다\"고 말했다. 그는 \"메타버스 관련 신규 마케팅 비즈니스가 본격화되면 신성장 동력 확보에 따른 실적과 적용 멀티플의 동반 상승이 가능할 것이다\"고 기대했다."
    },
    {
        "title": "하나금융투자 \"원티드랩 목표가 4만6500원…올해 실적 본격화\"",
        "date": "2022.04.05. 오전 8:25",
        "content": "[서울경제] 하나금융투자가 원티드랩(376980)이 올 1분기 역대 최대 실적을 달성할 것으로 전망한다며 목표주가를 4만 6500원으로 제시했다. 투자의견은 매수로 제시했다.5일 하나금융투자에 따르면 원티드랩의 올해 연간 매출액과 영업이익은 전년 대비 각각 66.2%, 101.1% 성장한 527억 원, 122억 원으로 추정된다. 김두현 하나금융투자 연구원은 \"원티드랩의 채용 사업은 매출 90% 이상을 차지해왔으며 각종 채용 지표 등의 호조로 실적이 긍정적이기에 비중이 당분간 크게 변하지 않을 것으로 보인다\"며 \"원티드랩의 기존 본업은 지속적으로 캐시카우 역할을 수행할 것이며 프리랜서 플랫폼 ‘긱스’를 포함한 신사업의 확장으로 외형 성장 및 지속적 마진 확대가 가능한 구간이다\"고 설명했다. 김 연구원은 \"원티드랩이 시장에 먼저 진출했다는 장점을 가지며 국내 매칭 시장의 지속적 성장도 동사의 사업에 우호적이다\"고 말했다.김 연구원은 원티트랩의 올해 1분기 실적도 긍정적으로 전망했다. 그는 \"원티드랩의 올해 3월말 기준 누적 개인회원수는 243만 명, 월별 합격수는 1528명으로 월간 지표 최대치를 기록했다\"며 \"채용 지표 흐름 상 1분기 역대 최대 실적이 충분히 가능한 상황이다\"고 밝혔다."
    },
    {
        "title": "[굿모닝 증시]美 기술주 강세…외국인 반발 매수 기대해볼까?",
        "date": "2022.04.05. 오전 8:21",
        "content": "미국 증시는 4일(현지시간) 기술주에 대한 매수세가 적극 유입되며 상승 마감했다. 뉴욕 증시에 상장된 중국 기술 기업들도 중국 정부의 회계 협조 소식으로 상승세를 이어가고 있다. 전날 국내 증시에서 외국인이 장 마감 직전 순매수 전환하는 등 외국인의 반발 매수가 재연돼 국내 증시도 오름세를 보일지 주목된다.\n\n\n\n◆한지영 키움증권 연구원 = 3 월 중 한때 52주 고점대비 20% 넘게 급락했던 나스닥은 현재 10% 미만대로 하락폭이 축소되면서 약세장(고점대비 20% 이상 하락)과 조정장(고점대비 10% 이상 하락)을 벗어난 상황입니다. 이처럼 글로벌 대장 주식시장 역할을 하는 미국 증시가 빠르게 주가가 복원되고 있다는 점이 전반적인 글로벌 위험자산 선호심리를 개선시키고 있는 것으로 보입니다. 오늘 국내 증시도 나스닥을 중심으로 한 미국 증시 급등 효과에 힘입어 플랫폼과 전기차 등 성장 스타일을 중심으로 강세를 보일 전망입니다. 최근 국내 증시는 미국 증시에 비해 전반적인 지수 상승 탄력은 크지 않은 가운데, 중소형주와 특정 테마 위주의 개별 종목 장세 성격을 보였습니다. 매크로 불확실성이 높은 국면 속에서 외국인 순매도세가 이어졌던 영향이 강한 것으로 보입니다. 하지만 장단기금리차 논란 등 매크로 민감도가 내려가거나, 주중 발표 예정인 삼성전자, LG 전자 등 주력 기업들의 실적 발표 이후 실적 시즌 기대감이 형성될 시에는 대형주들의 반등 장세가 전개될 가능성도 열어둘 필요가 있습니다.◆서정훈 삼성증권 연구원 = 미국 증시에서 테슬라의 일론 머스크가 트위터의 지분을 장기 보유 목적으로 대규모 매집했다는 소식으로 트위터 주가가 27.1% 급등하며 상장 이후 가장 높은 일일 수익률을 기록했습니다. 시총 상위 대형 기술주들은 동반 강세를 나타냈습니다. 애플과 마이크로소프트가 각각 2.4%와 1.8% 상승한 가운데, 알파벳과 아마존도 2~3%대의 오름세를 나타냈습니다. 메타플랫폼스는 4.0%, 테슬라는 5.6% 올랐습니다. 반도체 업종들도 강세를 보였습니다. 엔비디아가 2.4%, AMD가 2.2% 상승했고, 마이크론 테크놀로지와 웨스턴 디지털도 2% 전후 오름세로 마감했습니다. 반면 유가 상승이 두드러진 탓에 항공과 여행 관련주들은 약세를 보였습니다.전일 국내증시에서 외국인 투자자는 7거래일만에 소폭 순매수세를 나타냈습니다. 그간 매도세가 상당했음을 감안하면 이들의 반발 매수세를 일부 기대할 수 있겠습니다. 1분기 동안 외국인 매도세가 깊었던 업종은 소프트웨어와 하드웨어, 그리고 자동차와 내구소비재 등으로 확인됩니다.◆최유준 신한금융투자 연구원 = 전일 국내 증시에선 이번주 삼성전자 1분기 잠정 실적을 앞두고 반도체 업종에는 관망 심리가 작용했습니다. 대통령직 인수위의 원전 산업 밀접지역에 대한 특별지역 지정 검토로 인해 원전 관련주가 상승했고, 유연탄 가격 상승과 시멘트 수급난에 따른 시멘트 출하 가격 인상 추진 소식으로 시멘트주 강세를 보였습니다. 지난 주말 국내 코로나19 확진자 수가 10만명에 근접하면서 엔데믹 기대감이 작용하며 화장품, 의류, 유통, 광고 등 소비재 업종 전반이 상승했지만, 건설주는 건자재 가격 상승과 DSR 규제 완화에 대한 관망세로 하락했습니다. 오는 7일 삼성전자 1분기 잠정 실적 발표로 실적 시즌 진입합니다. 메모리 반도체 업황에 대한 시장 참여자의 시각이 엇갈리는 가운데 실적 발표에서 힌트를 찾을 수 있을지 여부가 주목됩니다. 대외 변수에 대한 불확실성은 여전하지만, 국내 리오프닝에 대한 신뢰감이 비교적더 높아 소비재 업종의 상대 강세가 당분간 이어질 것으로 판단됩니다."
    },
    {
        "title": "“국내 경기, 모멘텀 둔화되나 우려보다는 견조”",
        "date": "2022.04.05. 오전 8:11",
        "content": "하이투자증권 보고서\n\n\n\n[이데일리 유준하 기자] 국내 경기 사이클과 관련해 엇갈린 신호들이 나타나고 있으나 우려보다는 견조하다는 분석이 나온다.5일 박상현 하이투자증권 연구원은 “모멘텀 둔화 자체를 피하기는 어렵지만 선행지수와 동행지수 순환변동치간 격차가 이전에는 볼 수 없었던 엇박자 흐름이 나타나고 있다”면서 “국내 역시 미국과 유사하게 장단기 금리 스프레드가 축소되고 있지만 이 역시 만기별로 다소 차이가 있다”고 짚었다.국내 경기사이클을 견인하는 교역 사이클의 경우 고유가 등 원자재 가격 상승 영향으로 수출 호조에도 불구하고 무역수지 적자 흐름이 잇따르고 있다. 다만 수출 경기가 기대 이상으로 양호한 덕택에 우려보다 무역수지 적자폭은 제한적 수준에 그치고 있다는 평가다.박 연구원은 “수출 경기와 관련해 이례적으로 일평균 수출액이 사상 최고치를 기록하고 있는 와중에도 코스피 지수는 조정을 받는 현상이 나타나고 있다”면서 “특히 반도체 수출이 국내 수출 경기를 견인하고 있지만 반도체를 포함한 ICT 업황 사이클은 재고 급증으로 인해 당초 예상과는 달리 연초부터 둔화 폭이 확대되고 있다”고 설명했다.올해 2분기 국내 경기 사이클이 중요한 분수령이 될 것이란 분석이다. 그는 “고유가 등 원자재 가격 급등과 미국 연방준비제도의 긴축기조 강화 등으로 2분기 국내 수출 경기 모멘텀이 약화될 공산이 커지고 있다”면서 “반도체 및 석유제품 수출 모멘텀이 2분기 크게 둔화될 수 있다는 전망이 나오고 있는 등 국내 경기 사이클이 수출 둔화로 2분기 중에 뚜렷한 반등 모멘텀을 찾지 못하거나 성장률이 더욱 둔화될 가능성도 커지고 있는게 현실”이라고 설명했다.이어 “고유가 충격이 국내 제조업 등 경제에 미치는 악영향이 이전만큼 크지 않다는 점에서 유가의 추가 급등이 없을 경우 국내 경기 사이클의 둔화폭 역시 제한적일 것”이라면서 “2분기 미국 모멘텀보다 중국 경기 모멘텀 회복 여부를 주시할 필요가 있는데 국내 제조업 경기 사이클의 대중국 의존도는 여전히 높다는 점에서 2분기 중 경기 부양을 통해 중국 제조업 등 경기 모멘텀이 살아날지가 국내 제조 업황을 물론 경기 사이클의 저점 통과를 결정할 것”이라고 내다봤다."
    },
    {
        "title": "\"美심리 지표 둔화, 하반기 경기둔화 우려 대비해야\"",
        "date": "2022.04.05. 오전 7:59",
        "content": "유안타증권 보고서\n\n\n\n[이데일리 김윤지 기자] 유안타증권은 외면으로 보이는 미국 고용지표의 긍정적 흐름에도 불구하고 소비자 심리가 위축되고 있다면서, 하반기 경기 둔화에 대한 우려도 대비할 필요가 있다고 조언했다. 정원일 유안타증권 연구원은 5일 보고서에서 3월 미국 실업률이 코로나19 이전 수준보다 더 낮은 수준을 형성하고 있으나 경제활동참가율은 정체되고 있다는 점을 짚었다. 정 연구원은 “실업자의 수는 코로나19 이전 평균 수준으로 회귀했으나 비경제활동인구의 수는 여전히 높아 고용시장에서 퇴출된 근로자의 고용시장 재진입이 이루어지지 않는 것”이라면서 “미국 시간당임금 상승률은 전년비 5.6%의 상승을 기록하면서 외면적으로는 높은 수준처럼 보이지만 개인소비지출(PCE) 물가상승률이 시장 전망치를 상회하면서 실질임금은 큰 영향을 주지 못하는 것”이라고 설명했다. 결국 물가상승률이 임금을 넘어서면서 구매력 부담이 생겨, 자발적 이직과 구매력 둔화 등이 발생했다는 것이다. 심리지표에서도 비슷한 현상이 포착된다고 판단했다. 3월 미국 컨퍼런스보드 소비자심리지수는 헤드라인 자체는 전월 및 시장전망치와 유사한 수준으로 형성됐지만, 세부 지표를 살펴보면 경제주체들의 위축을 확인할 수 있다고 설명했다.그는 “소비자심리에서 기대지수가 크게 위축되었는데, 코로나19 시작과 확산 이후 가장 낮은 수준까지 하락한 것이 확인된다”면서 “질병 이슈가 거의 사라진 현 상황을 감안한다면 지금의 기대 하락은 결국 물가와 구매력에 기인하는 것”이라고 분석했다.생산자들의 심리를 대변하는 공급관리협회(ISM) 제조업지수도 하락했다. 3월 기준 57.1포인트를 기록하면서 전월 및 컨센서스 수준을 하회하는 모습을 보여주었다. 특히 신규주문의 하락폭 확대는 생산비용 측면에서의 부담을 반영하는 것으로 볼 수 있다. 정 연구원은 “향후 예상되는 당장의 통화정책 방향성을 시장에서 받아들이는 심리를 해석할 필요가 있다”면서 “현재 통화정책은 경기 위축에 대한 방어보다는 물가통제의 성격이 강한 만큼 경제성장의 동력 약화 우려가 반영되고 있는 것”이라고 설명했다."
    },
    {
        "title": "\"한은 올해 추가 금리인상 2번…변수 美 5월 FOMC\"",
        "date": "2022.04.05. 오전 7:56",
        "content": "이베스트투자증권 보고서이미 3번의 금리인상 단행에도 추가 인상 불가피\n\n\n\n[이데일리 이지현 기자] 기준금리가 오는 5월과 8월 두 차례 추가 인상할 거라는 전망이 나왔다.이베스트투자증권이 5일 펴낸 보고서에 따르면 금리 인상기 기준금리는 0.50~1.25%로 25bp(1bp=0.01%포인트)씩 3차례 인상됐다. 우혜영 이베스트투자증권 연구원은 “견조한 국내 경기, 물가의 상방압력, 누적된 금융 불균형 완화 필요성, 연준 등 글로벌 중앙은행 통화정책 정상화 등이 금리 인상 배경”이라며 “연내 추가 인상이 전망되는 이유”라고 지적했다.2020년 3월 코로나발 금융·경제 충격을 지원하기 위해 한국은행은 강력한 완화 정책을 펼쳤다. 이후 경제가 점차 개선되는 가운데 물가의 상방 리스크가 우세해지고 누적된 금융불균형 해소 필요성이 더욱 높아졌다. 이에 한국은행은 지난해 8월과 11월, 지난 1월에 금리 인상을 단행했다. 2분기 한국은행의 통화정책에 있어 가장 주요한 변수는 실제 및 기대 인플레이션의 추이와 미국의 연방준비제도의 통화정책 결정으로 보인다.우혜영 연구원은 “러시아-우크라이나 간 지정학적 리스크와 코로나 재확산에 따른 중국 등 일부 신흥국의 방역대책 재강화, 5월 미국 연방공개시장위원회(FOMC)에서 연준이 빅스텝(50bp 인상), 양적긴축 개시 등 통화정책 정상화를 가속할 것으로 예상되는 만큼 향후 금통위에서 한국은행이 연준의 변화 등 대외 요인을 중요하게 고려할 것”이라고 말했다. 이어 우 연구원은 “지정학 리스크에 따른 국제 원자재 가격 상승, 글로벌 공급망 병목 현상 지속, 수요측 압력 등 물가 상방 압력과 연준의 통화정책 정상화 가속화로 5월과 8월 두 차례 추가 인상할 것”이라고 전망했다.2분기 국고채 3년물 금리는 4월 금통위 이후 약세가 심화할 거로 봤다. 우 연구원은 “10년물 금리는 단기물 약세와 더불어 미국채 10년물 금리 움직임을 반영할 텐데, 5월 FOMC 이후부터는 미국채 10년물 금리의 완만한 상승을 전망한다”며 “장단기스프레드가 더욱 축소될 것”이라고 예측했다."
    },
    {
        "title": "美 증시, 긴축 우려에도 기술株 오르자 상승…테슬라 5.61%↑ [뉴욕증시 브리핑]",
        "date": "2022.04.05. 오전 7:35",
        "content": "공격적 긴축 움직임에도 기술주 상승국채 수익률 역전 등 주목…나스닥 1.90%↑\n\n\n\n사진=게티이미지뱅크뉴욕증시가 반등에 성공했다. 최근 미국 중앙은행(Fed)의 공격적인 긴축 움직임에 대한 우려 속에서도 기술주가 오르면서다.4일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 103.61포인트(0.30%) 오른 34,921.88로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 36.78포인트(0.81%) 상승한 4,582.64로, 기술주 중심의 나스닥 지수는 전장보다 271.05포인트(1.90%) 오른 14,532.55로 장을 마감했다.이날 투자자들은 러시아에 대한 서방의 추가 제재 가능성과 국채 수익률 역전에 따른 경기침체 우려, 유가 상승세 등을 주목했다.유럽연합(EU)이 러시아군이 장악했던 우크라이나 소도시 부차 등에서 민간인 집단학살이 자행됐다는 의혹과 관련해 이를 규탄하며 러시아에 대한 신규 제재를 논의할 것이라고 밝혔다.러시아와 우크라이나 간의 협상이 여전히 돌파구를 찾지 못하는 가운데 지정학적 우려는 유가를 다시 100달러를 웃도는 수준으로 반등시켰다.인플레이션이 높은 상태를 유지하고 있어 미 Fed가 오는 5월 회의에서 기준금리를 큰 폭으로 인상할 것이라는 전망은 유지되고 있다.이날 2년물 국채금리가 10년물 국채금리를 웃돌았고, 5년물 국채금리가 30년물 국채금리를 웃돌아 수익률 역전 현상은 지속됐다. 단기금리가 장기금리를 웃도는 수익률 역전은 경기 침체의 전조로 해석된다. 이는 Fed의 공격적인 긴축으로 경제가 경착륙할 수 있다는 우려가 커지고 있음을 반영한다.S&P500 지수 내 업종 중에 임의소비재와 통신, 기술주가 상승했고, 유틸리티, 헬스, 금융, 필수 소비재 관련주는 하락했다. 테슬라 주가는 1분기에 지난해보다 68%가량 늘어난 31만대 이상의 차량을 인도했다고 밝히면서 5% 이상 올랐다.트위터의 주가는 일론 머스크 테슬라 최고경영자(CEO)가 회사의 지분을 9.2% 매입했다고 밝히면서 27% 급등했다. 메타와 넷플릭스 등이 모두 4% 이상 올랐고, 알파벳의 주가도 2% 이상 올랐다.스타벅스의 주가는 회사가 자사주 매입 프로그램을 중단한다고 밝히면서 3% 이상 하락했다. 렌터카 업체 허츠의 주가는 스웨덴의 폴스타 전기차 6만5000대를 구매하기로 했다는 소식에 10% 이상 올랐다."
    },
    {
        "title": "\"내년 초 경기침체 가능성 크지 않은 2가지 이유\"",
        "date": "2022.04.05. 오전 7:07",
        "content": "NH투자증권 보고서美 가계 유동성 실업률 감소 등 지지할 것\n\n\n\n[이데일리 이지현 기자] 내년 초 경기침체 가능성이 낮지만, 만약 침체가 나타나더라도 역성장 폭이 얕을 거라는 전망이 나왔다.NH투자증권은 5일 펴낸 보고서를 통해 내년 경기침체 가능성이 크지 않을 거로 보는 근거를 2가지를 제시했다. 하나는 미국 가계 보유 현금 증가와 낮은 실업률이다. 안기태 NH투자증권 연구원은 “코로나19 이전과 비교해 미국 가계가 보유한 현금과 예금(잉여저축)이 늘었다”며 “충격 흡수 능력이 있다”고 지적했다. 2008년이나 2020년에는 가계의 보유 현금과 예금이 정체된 상황에서 외부 충격이 오면서 강력한 침체가 있었다. 하지만 현재는 다르다는 것이다.안기태 연구원은 “미국 실업률이 장기 추세 값보다 커지는 시점 또는 직전의 저점보다 0.3%p 높은 수준으로 올라간 시점이 경기침체와 일치하는 경향이 뚜렷하다”면서 “현재 미국 실업률의 경우 이런 수준이 아니다”고 지적했다.지난 3월 미국 실업률은 전월 3.8%에서 3.6%로 하락했다. 이같은 요인 때문에 만약 경기침체가 나타난다고 하더라도 약한 수준으로 짧게 발생할 거로 전망하는 것이다. 안 연구원은 “가계의 충격 흡수 능력을 감안하면 실업률이 10%로 급등하기 보다는 1950~1960년대처럼 짧은 기간에 실업률이 6% 안팎으로 상승했다가 하락할 가능성이 높다”고 말했다. 만약 비용 상승과 생산 정책 때문에 내년 초 경기침체가 나타나더라도 역성장 폭은 얕을 거로 예상되고 있다. 안 연구원은 “현재 미국 기업들이 보유한 재고 물량의 경우 코로나19 이전의 추세선을 밑돌고 있다”며 “역사적으로 재고 물량이 이전 고점을 회복하지 못한 사례는 없다. 미국 재무부의 자금 방출이 경기에 도움이 될 것이다. 경기둔화 이후 다시 기업들의 생산 주도로 회복이 예상된다”고 전망했다."
    },
    {
        "title": "창업주 별세 했는데 주가 급등 '모나미'…무슨 사연?",
        "date": "2022.04.05. 오전 6:41",
        "content": "화장품·학원·부동산 등 신사업 진출 효과 주목창업자 별세 이후 후계 구도 변화 가능성에 투자자 관심\n\n\n\n모나미/ 사진제공=모나미[서울경제] 최근 모나미(005360) 주가 급등의 배경에 관심이 쏠리고 있다. 화장품 신사업 등 사업구조 재편에 기대감이 작용했다는 분석이 지배적이지만 최근 故송삼석 명예회장이 별세한 직후 후계 구도 변화 가능성을 배제할 수 없다는 시각도 있다.지난 4일 모나미의 주가는 전일대비 13.62%나 오른 5380원으로 마감해 투자자들의 관심을 모으고 있다. 앞서 이 회사의 주가는 지난달 25일부터 7거래일 동안 도합 27.49% 오르는 기록을 세우기도 했다.주가 급등에는 신사업 진출 등 새로운 경영 활로에 대한 투자자들의 기대감이 반영된 것으로 풀이된다. 모나미는 지난달 29일 열린 정기주주총회에서 화장품·학원업을 사업 목적에 추가하는 안건을 통과시켰다. 모나미는 본격적으로 색조화장품 제조 및 판매에 나설 계획이다. 모나미는 필기구를 만들며 축적한 색조 배합 노하우와 플라스틱 가공 기법을 화장품 생산에 활용할 방침이다. 펜슬형 아이라이너와 아이브로우, 마스카라, 립 품목 등을 주력 생산할 것으로 보인다. 이 외에도 초등 및 평생 교육 시장, 부동산 개발 및 공급업에도 진출할 계획이다.\n\n\n\n모나미의 이 같은 주가 상승은 故송 명예회장의 장남이자 현재 모나미의 대표이사를 맡고 있는 송하경 회장의경영 역량에 대한 투자자들의 신뢰도를 보여주는 것으로 해석된다. 송 회장은 2020년부터 꾸준히 신사업 관련 안건을 주총에 올리는 등 사업 다각화의 노력을 기울여왔다. 송 회장은 1993년 창업주로부터 경영권을 물려받은 뒤 반려동물 쇼핑몰 '모나미펫'과 생활용품을 취급하는 종합 라이프스타일 온라인 쇼핑몰 등 이종산업을 넘나들며 사업 다각화 전략을 전개하기도 했다. 모나미의 연결기준 지난해 매출액은 1322억 원으로 전년 대비 3.5% 증가했다. 같은 기간 영업이익은 51억 원으로 전년대비 13배 가까이 급증했고, 당기순이익도 30배가량 늘어난 157억 원을 기록했다.한편 일각에선 故송 명예회장 별세 이후 경영 2세들의 협력 관계가 얼마나 지속될지에 대한 촉각도 곤두세우고 있다. 故송 명예회장의 별세로 남은 지분 3.08%(58만 1655주)의 상속인은 아직 알려지지 않았다. 한국거래소 기업공시 채널 카인드(KIND)에 따르면 현재 모나미의 최대주주는 지분 13.76%(260만 310주)를 보유한 장남 송하경 회장이다. 차남 송하철(85만 8114주) 부회장과 삼남 송하윤(97만 189주) 사장은 각각 지분 4.54%, 5.13%를 보유하고 있다. 송 명예회장의 부인인 최명숙 씨는 2020년 5월 중 보유 지분 전량을 차남인 송 부회장과 삼남인 송 사장에게 각각 1.75%, 1.76% 증여한 바 있다.현재로선 송 회장이 향후에도 그룹 총수로 회사를 이끌어게 될 것이란 시각이 우세하다. 하지만 세 명 모두 경영에 깊숙이 관여하며 형제경영을 이뤄가고 있는 상황인 만큼 후계 구도에 관심이 쏠릴 수 밖에 없다.모나미 관계자는 \"故 송 명예회장 지분 정리와 경영 승계와 관련해 아직 오가는 얘기가 없다\"며 \"내부적으로 내용을 정리한 후 공식 발표할 예정\"이라고 밝혔다."
    },
    {
        "title": "줄어든 부채비율…항공·여행·카지노는 '빨간불'",
        "date": "2022.04.05. 오전 4:41",
        "content": "코스피·코스닥 2021년 결산…\"재무건전성 개선\"부채비율 코스피 115.92% 코스닥 110.81%아시아나 2410.60% 코다코 1406.76% 기록[이데일리 이은정 기자] 지난해 코스피·코스닥 상장사들의 부채비율이 소폭 낮아지면서 재무건전성이 개선됐다. 다만 코로나19 장기화 여파에 항공·여행·카지노 상장사들의 빚은 크게 늘어난 것으로 나타났다. 올해엔 리오프닝(경기 재개) 기대감이 나오고 있다. 4일 한국거래소가 집계한 ‘유가증권시장 12월 결산법인 2021년 결산실적’에 따르면 코스피 상장사 595개사(676개사 중 금융업, 감사의견 비적정 등 81개사 제외)의 지난해 연결부채비율은 115.92%로 전년 말대비 1.49%포인트 감소했다. 이 기간 부채총계는 1843조4269억원으로 전년 말 대비 13.06% 늘었다. 부채가 늘었음에도 실적 개선으로 인해 자본이 늘면서 부채비율이 줄어든 것이다. 자산총계는 13.73% 늘어난 3433조5485억원으로 집계됐다. \n\n\n\n[이데일리 김일환 기자]개별 기업 중에선 아시아나항공(020560)의 부채비율이 2410.60%로 가장 높았다. 2020년 말 기준 부채비율 1171.55%보다 1239.05%포인트 대폭 늘었다.  티웨이항공(091810)(1452.65%), 하나투어(039130)(645.54%), 제주항공(089590)(588.12%), SK렌터카(068400)(491.38%) 등도 부채비율 상위권에 이름을 올렸다. 사회적 거리두기로 대외 활동이 줄어들면서 카지노 사업을 영위하는 롯데광광개발(2371.97%)도 업황 직격탄을 맞았다. 영화관을 찾는 발걸음도 이전 수준을 회복하지 못하며 CJ CGV(079160)(1156.45%)의 부채비율도 1000%를 넘었다.항공업, 숙박업, 카지노 운영 등을 업체들의 매출도 대폭 쪼그라들었다. 항공주의 매출액 감소율도 두드러졌다. 하나투어의 지난해 매출액은 402억5800만원으로, 전년 대비 매출액 감소율(-63.26%)이 가장 높았다. GKL(114090)(-53.87%), 제주항공(089590)(-27.57%), 티웨이항공(091810)(-20.36%)도 매출액 감소율 상위에 올랐다. 증권가는 항공주 주가가 리오프닝 기대감을 빠르게 반영하고 있지만, 단기적으로 이익 가시성이 낮은 데 비해 주가 변동성이 높아졌다고 평가했다. 연료비 부담을 키우는 유가 상승도 변수다. 실적 변곡점은 3분기로 봤다. 이날 에프앤가이드에 따르면 대한항공(003490)은 올해 연간 영업이익이 전년 대비 5.2% 증가, 제주항공은 적자가 축소될 것으로 추정되고 있다. 이들 주가와 실적 관건은 향후 유류비 상승분을 상회할 수 있는 국제선 여객 운임이 꼽힌다. 박수영 한화투자증권 연구원은 “유가 상향 안정화가 예상돼 항공산업 전반의 상각전영업이익(EBITA) 이익률 하락은 불가피하겠지만, 유류비 상승분을 상회하는 운임의 상승은 가능할 것”이라며 “상대적으로 공급 경쟁이 덜하고 수요가 빠르게 올라올 장거리 노선 운임 강세가 뚜렷할 것으로 판단된다”고 말했다. 코스닥 상장사 1048곳(분석제외 반영)의 지난해 말 기준 부채비율도 110.81%로 전년 말 대비 2.90%포인트 감소, 재무건전성이 개선됐다. IT(246.52%)와 제조업(110.02%) 순이익 증가율이 두드러졌다. 코스닥 상장사 부채총계는 191조6343억원으로 17.18%포인트 늘었고, 자본총계는 20.26%포인트 늘어난 172조9472억원을 기록했다. 부채비율은 코다코(046070)(1406.76%)가 가장 높았다. 매출감소율 상위사는 씨젠(096530)(-11.46%)에 이어 수젠텍(253840), 노바텍(285490) 순이었다."
    }
]