[
    {
        "title": "솔루스첨단소재는 역대 최대 매출",
        "date": "2022.04.21. 오후 7:00",
        "content": "■ 주요기업 1분기 실적 발표증권사 줄줄이 어닝쇼크···NH투자 영업익 56% 뚝\n\n\n\n[서울경제] 솔루스첨단소재(336370)가 올해 1분기 연결 기준 24억 원의 영업손실을 내며 지난해 동기 대비 적자 전환했다고 21일 밝혔다. 매출은 1236억 원으로 지난해 같은 기간보다 39%, 직전 분기에 비해서는 29% 각각 증가해 2019년 10월 전신인 두산솔루스 분할 설립 이래 역대 최대 분기 매출을 달성했다.솔루스첨단소재는 러시아의 우크라이나 침공으로 유럽 전력비가 급등하고 헝가리 전지박(2차전지용 동박) 공장 가동으로 고정비가 증가하면서 24억 원의 영업손실을 기록했지만 첨단 소재 사업 부문의 순항으로 직전 분기에 비해서는 적자 폭을 43% 줄였다고 설명했다. 특히 전지박 사업 부문의 경우 새롭게 공급 계약을 체결한 글로벌 완성차 업체에 전지박 납품을 개시하면서 1분기 매출은 역대 최대인 819억 원에 달했다.반도체 기업인 티씨케이(064760)는 1분기 영업이익이 전년 동기 대비 21.76% 증가한 291억 원을 기록했다. 같은 기간 매출액은 778억 원으로 전년 동기 대비 23.43% 늘었고, 당기순이익은 19.97% 증가한 228억 원으로 집계됐다.한편 증권사들의 실적에는 먹구름이 드리웠다. NH투자증권(005940)은 연결 기준 올해 1분기 영업이익이 1618억 원으로 전년 동기 대비 56.8% 감소한 것으로 잠정 집계됐다고 밝혔다. 영업이익은 전 분기와 비교하면 30.8% 줄었다. 매출은 3조 9607억 원으로 지난해 동기 대비 0.5% 증가했다. 순이익은 1023억 원으로 60.3% 줄었다. NH투자증권은 “국내 주식 부진에도 해외 주식 부문이 자산 증대와 함께 수익 상향 기조를 유지했고, 펀드 중심으로 자금이 유입되며 수수료 수익이 자산관리(WM) 부문 실적을 이끌었다”며 “기업금융(IB) 부문도 인수금융, 프로젝트파이낸싱(PF) 딜 등을 수행하며 양호한 실적을 냈다”고 설명했다.현대차증권(001500) 역시 개인 투자자들의 거래 감소에 따른 매매 수수료 수익 급감 여파로 1분기 부진한 성적표를 받았다. 1분기 연결 기준 영업이익은 394억 원으로 지난해 같은 기간보다 30.8% 감소했다. 같은 기간 매출액은 2454억 원으로 0.5% 증가했고, 당기순이익은 302억 원으로 26.7% 줄었다. 실적 급감은 개인 투자자들의 거래 감소에 따른 기저 효과가 컸다. 회사 측은 “지난해 1분기 역대 분기 최대 실적 달성에 따른 기저 효과 영향”이라며 “업계 실적 급감 속에서도 견조한 실적 달성하면서 선방했다”고 자평했다.제주은행(006220)은 1분기 연결 기준 영업이익이 77억 6900만 원으로 지난해 같은 기간보다 14.79% 감소했다고 공시했다. 같은 기간 매출액은 581억 6300만 원으로 19.85% 증가했고, 당기순이익은 61억 4100만 원으로 21.33% 줄어든 것으로 잠정 집계됐다."
    },
    {
        "title": "KB증권, 'PRIME CLUB과 랜선미팅' 개최",
        "date": "2022.04.21. 오후 6:39",
        "content": "프라임 클럽 회원수 140만 돌파 기념\n\n\n\n[사진 제공 = KB증권] KB증권은 오는 22일 PRIME CLUB 회원수 140만 돌파를 기념해 'PRIME CLUB과 랜선미팅' 세미나를 개최한다고 밝혔다. 'PRIME CLUB과 랜선미팅'은 22일(금) 오후 7시부터 약 1시간동안 진행된다. 1부에서는 PRIME센터의 PRIME증권방송 출연진이 특별 게스트와 함께 주식투자 경험이나 노하우에 대해서 소개할 예정이며, 2부에서는 KB증권 PRIME PB들의 산업분석과 종목분석 코너가 진행된다.랜선미팅 시청자를 위한 이벤트도 진행한다. 랜선미팅 생방송 중에 나오는 퀴즈의 정답을 쪽지로 보내면 정답자 중 62명을 추첨해 현대백화점 상품권(3만원권·5만원권)을 지급한다.이번 특별 세미나는 KB증권 PRIME CLUB 가입 고객을 대상으로 진행되며, KB증권 PRIME CLUB은 KB증권 계좌를 가지고 있는 고객이라면 MTS 'M-able(마블)', 'M-able mini(마블 미니)', HTS 'H-able(헤이블)' 및 홈페이지를 통해 가입할 수 있다.KB증권 PRIME CLUB은 업계 최초 구독경제 모델을 도입한 서비스로, 가입 고객에게 △장이 열리기 전부터 닫힐 때까지 모닝 전략, 오늘의 추천주, 오늘의 전략, 시장 주도주에 대한 정보 △기관·외국인 수급 분석을 바탕으로 한 매매 타이밍 정보 △프라임 증권 방송 마감 시황 정보 등 고급 투자 정보를 알림톡이나 푸쉬알림 등을 통해 투자 타이밍을 놓치지 않도록 제공한다.또 영업점과 투자정보 파트에서 오랜 기간 투자자문 경험을 쌓은 '프라임PB'를 통해 고객이 필요할 때, 실시간 특별 맞춤 상담을 제공받을 수도 있다.김유진 KB증권 PRIME센터 이사는 \"전 세계적인 인플레이션 현상으로 인한 금리 인상과 우크라이나-러시아 간의 전쟁으로 불확실성이 가득한 요즘 주식시장이 지루한 박스권에 갇혀 있는 상황\"이라며 \"이번 특별 세미나를 통해 많은 고객들이 참여해 시장 및 종목에 대한 도움을 받아갈 수 있기를 기대한다\"고 말했다."
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(4월 21일-최종치)",
        "date": "2022.04.21. 오후 6:11",
        "content": "[서울경제]"
    },
    {
        "title": "머리 맞대는 추경호·이창용, 성장·물가 방정식 풀까",
        "date": "2022.04.21. 오후 6:01",
        "content": "[통화정책 울타리 넘는 韓銀]◆이창용 신임 총재 취임'금리 올리면서 경기 회복' 특명秋·李, 한솥밥 경험에 소통 의지국고채 매입 등 환상 호흡 주목\n\n\n\n추경호(오른쪽) 부총리 겸 기획재정부 장관 후보자가 20일 서울 광장시장을 찾아 상인들과 이야기하고 있다. 사진 제공=기재부[서울경제] 우리나라 통화정책을 책임지는 이창용 한국은행 총재가 21일 취임하면서 추경호 부총리 겸 기획재정부 장관 후보자와 선보일 호흡에 관심이 쏠리고 있다. 기재부의 한 관계자는 “추경 집행으로 유동성을 풀면서도 물가는 잡아야 하고, 금리는 올리면서도 경기는 살려야 해 자동차로 비유하면 액셀과 브레이크를 동시에 밟아야 하는 상황”이라며 “재정·통화정책 수장 간 소통이 그 어느 때보다 중요할 것 같다”고 말했다.일단 두 수장 모두 소통에 적극적 의지를 보이고 있다. 추 후보자는 10일 지명 직후 기자 간담회에서 “더 이상 부총리와 한은 총재가 만나는 것이 뉴스가 되지 않도록 자주 만나겠다”고 했고 이 총재도 \"중앙은행의 역할이 달라지고 있기 때문에 정부와 대화를 통해 정책을 조율해나가겠다”고 밝혔다.1960년생 동갑인 두 사람은 2008년 금융위원회에서 각각 부위원장(이 총재)과 금융정책국장(추 후보자)을 맡아 호흡을 맞춘 경험도 있다. 미국 워싱턴 DC에 거주하던 이 총재가 2020년 코로나19에 걸려 고생할 때 당시 대사관에 파견 나가 있던 기재부 관료들이 간병에 도움을 줬다는 이야기도 전해진다.다만 이 총재가 최근 인사청문회에서 “인기가 없더라도 선제적으로 금리를 올릴 수 있다”고 밝히면서 향후 금리 인상 속도를 두고 정부와 부딪힐 가능성은 남아 있다. 다음 달 정부 출범 이후 30조 원 이상의 추경을 편성해야 하는 정부로서는 국채 발행 물량 증가에 한은의 기준금리 인상까지 겹칠 경우 올 하반기부터 급격한 성장률 충격을 각오해야 한다. 그나마 이 총재가 한은의 국고채 단순매입에 대해 “한은의 당연한 책무”라고 밝힌 점은 정부 입장에서 긍정적인 대목이다. 국채금리가 뛸 때 한은이 나서 유통 물량을 매입해주면 금리를 끌어내리는 효과를 낼 수 있다.다만 이는 유통 물량을 사들이는 단순매입에 한정된 것으로 정부가 발행하는 국채를 한은이 바로 사들이는 국채 직매입과는 성격이 다르다. 코로나19 이후 더불어민주당 일각에서 한은이 국채 직매입에 나서야 한다는 주장이 나왔지만 기재부와 한은이 모두 공개적으로 반대 의사를 밝힌 바 있다. 한은이 국채 직매입을 실시한 것은 1994년 12월부터 이듬해 2월까지 양곡관리기금이 발행한 양곡증권 1조 1000억 원어치를 사들인 것이 마지막이다.기재부의 또 다른 관계자는 “한은에서 액션 없이 국고채를 단순매입할 수 있다는 멘트만 나와줘도 시장 안정에 도움이 된다”고 말했다."
    },
    {
        "title": "직원연봉 대폭 올리고, 주주 배당은 쥐꼬리…짠물배당 기업은 어디",
        "date": "2022.04.21. 오후 5:46",
        "content": "코스피 상장사 배당성향 분석한온시스템·제일기획·KT&G배당성향 60%안팎으로 높아성장주는 투자주력 배당 인색정기적으로 현금 배당하는고배당주·우선주·리츠 주목\n\n\n\n 증시를 둘러싼 불확실성이 커지면서 안정적인 수익을 보장하는 고배당주에 대한 관심이 높아지는 모습이다. 최근 개인투자자들의 주주환원에 대한 목소리가 높아지며 국내 상장사들도 지난해 적극적인 배당 정책을 펼친 것으로 나타났다. 금리 상승으로 주가 하락 압력이 높아지는 상황에서 주가를 유지하려면 배당 확대 등의 유인책이 필요하다고 전문가들은 지적한다. 21일 금융정보업체 에프앤가이드에 따르면 작년 말 기준 코스피200에 속한 상장사 중 보통주 기준으로 지난해 지급한 배당금(현금+주식) 총액이 1000억원을 넘는 회사는 56곳으로 2020년(43곳)보다 13곳 늘었다. 2020년 특별배당을 실시한 삼성전자를 제외하고 지난해 이들 회사가 지급한 평균 배당금은 3947억원으로 전년(3396억원)보다 약 16% 증가했다. 평균 배당성향은 28.6%를 기록했다. 벌어들인 이익을 주주들에게 가장 많이 돌려준 회사는 쌍용C&E로 작년 말 기준 배당성향이 118.5%에 달했다. 쌍용C&E는 2019년과 2020년에도 당기순이익의 162.48%, 160.42%를 배당으로 지급했다. 이어서 한온시스템(62.27%), 제일기획(60.59%), KT&G(58.93%)가 이름을 올렸다. 삼성화재(45.46%), 삼성카드(44.54%), 삼성물산(42.37%), 삼성생명(36.66%), 삼성증권(35.15%) 등 삼성 그룹사들도 상위에 올랐다. NH투자증권(35.63%)은 증권사 중 가장 높은 배당성향을 보였다. LG유플러스(33.35%), KT(33.19%) 등 통신사들도 높았다. 배당성향은 당기순이익 중 현금으로 지급된 배당금 비율로 회사가 벌어들인 이익을 얼마만큼 주주들에게 돌려주는지를 나타낸다. 배당성향이 높은 것은 기업이 주주환원에 적극적이라는 의미로 투자가치를 높이는 요인이다. 전문가들은 금리 상승기에 접어들며 배당의 중요성이 커졌다고 지적한다. 밸류에이션(실적 대비 주가 수준)이 높은 성장주와 비교해 배당주의 가치가 떠오를 것이란 의견도 나온다. 박소연 신영증권 연구원은 \"금리 상승은 기업이 창출할 미래 수익의 현재 가치를 낮게 만들기 때문에 성장주 주가에 부정적\"이라며 \"고배당주, 리츠 등 정기적으로 현금을 주는 인컴형 자산의 부활을 예상한다\"고 설명했다.국내 상장사들이 배당성향을 높여가고 있지만 이익을 많이 내면서도 배당에 인색한 기업들이 여전히 많다는 지적이 나온다. 태광그룹의 섬유·화학 계열사인 태광산업은 배당성향이 0.46%에 불과했다. 지난해 당기순이익 3184억원을 기록해 전년(1558억원) 대비 두 배 이상 늘었지만 배당금 총액은 13% 증가하는 데 그쳤다. 이에 트러스톤자산운용은 태광산업에 주주가치 제고를 요구하는 주주서한을 보내기도 했다. 이날 기준 태광산업 주가는 지난해 고점 대비 30%가량 하락한 101만3000원에 머물러 있다.디지털 전환의 수혜로 이익이 급증한 빅테크 기업들도 배당에 있어서는 주주들이 만족할 만한 모습은 아니었다는 평가다. 에프앤가이드에 따르면 카카오가 지난해 지급한 배당금 총액은 229억원으로 배당성향은 1.65%에 불과했다. 지난해 일본 라인과 Z홀딩스의 경영통합에 따른 회계상 이익을 제외하고도 1조5000억원이 넘는 당기순이익을 올린 네이버는 762억원을 배당하는 데 그쳤다. 증권업계에서는 기업들이 높은 밸류에이션을 정당화하려면 이익이 지속적으로 큰 폭의 성장을 보이거나 배당 등 주주환원을 늘리는 수밖에 없다고 지적한다. 엔씨소프트는 대표적인 성장 업종으로 분류되는 게임주에 속하지만 당기순이익의 30% 수준을 배당하고 있다. 한 금융투자업계 관계자는 \"아무리 성장주더라도 현재 금리 상승 속도를 볼 때 이익이 20% 이상 늘지 못하면 주가 하방 압력을 받을 수밖에 없다\"고 말했다."
    },
    {
        "title": "뮤직카우 제재는 피했지만…저작권지수는 급락",
        "date": "2022.04.21. 오후 5:46",
        "content": "6개월간 새상품·광고 불허이용자는 회원의 20%도 안돼\n\n\n\n 음악 저작권 조각투자 플랫폼 뮤직카우가 금융당국 제재를 벗어나는 데 성공했지만 향후 전망에 대한 우려는 가시지 않고 있다. 뮤직카우가 매일 발표하는 저작권지수(MCPI)는 이틀 연속 급락하며 지난해 8월 최고점 대비 반 토막 났다. 회원 수에도 다소 거품이 있다는 사실이 금융당국 발표로 드러나면서 사업 확장에 타격을 받게 됐다는 분석이 나온다.21일 뮤직카우에 따르면 지난 20일 증권선물위원회가 뮤직카우에서 거래되는 음악 저작권료 참여 청구권이 자본시장법상 '투자계약증권'에 해당한다며 조건부 합법화 결정을 내렸지만 MCPI는 7.92% 급락했다. 지난달 12일 12.82% 떨어진 이후 일간 하락폭으로는 최대치다. MCPI는 뮤직카우 옥션을 통해 공유된 저작권을 구성종목으로 산출한 총수익지수로, 2019년 1월 1일을 100으로 놓고 매일 지수를 산출한다. MCPI는 지난해 8월 31일 383.5까지 치솟았지만 8개월 만에 100% 이상 하락했다. 업계에서는 MCPI가 하락한 것이 금융당국이 조각투자 상품에 투자주의보를 내렸기 때문이라고 보고 있다. 20일 증선위가 뮤직카우에 대한 제재를 유예하는 발표를 했지만, 금융감독원은 일부 조각투자 플랫폼에서 거래되는 상품(자산)이 가치 평가가 제대로 되지 않고 가격 변동도 큰 데다 투자자가 직접 해당 자산을 소유하지 않기 때문에 주의가 필요하다며 소비자 경보를 발령했다. 실제로 뮤직카우에서 거래되는 음악 저작권료 참여 청구권도 투자자가 직접 저작권 일부를 보유하는 게 아니라 뮤직카우에 수익 배분을 요구할 수 있는 청구권에 불과하다. 뮤직카우 회원(이용자)이 생각보다 많지 않다는 점도 금융당국 발표로 드러났다. 뮤직카우는 그동안 100만명에 달할 정도로 회원 수가 크게 늘어났다고 홍보해 왔지만, 증선위 발표에 따르면 이들 중 약 80%는 가입만 해둔 상태로 한 번도 거래하지 않았다. 금융당국에 따르면 뮤직카우에서 1회 이상 청구권을 보유한 적이 있는 회원은 약 17만명뿐이다.증선위가 뮤직카우에 대한 제재를 유예하면서 내건 7대 조건 중 '신규 청구권 발행 및 신규 광고 집행 불가'도 투자심리를 크게 위축시키고 있는 것으로 보인다. 이 조건에 따라 뮤직카우는 10월 19일까지 새로운 음악 저작권 상품을 거래할 수 없다. 신규 광고 집행에 제동이 걸리면서 새 회원 모집에도 비상이 걸렸다.금융당국 발표 이후 뮤직카우 측도 새 상품 출시를 중단한다고 밝혔다. 뮤직카우는 \"새로운 정책에 적합한 서비스를 선보이기 위해 신규 옥션을 4월 21일부터 진행하지 않으며, 서비스 개편을 완료하면 음악 저작권료 참여 청구권 옥션을 재개할 예정\"이라고 밝혔다. 새 상품 공급이 당분간 끊긴다는 소식에 현재 거래에 문제가 없는 다른 곡들도 영향을 받으며 지수를 끌어내리고 있는 것으로 보인다.뮤직카우에서 음악 저작권을 1주라도 보유한 투자자는 매달 저작권료를 배당금처럼 지급받는다. 또 해당 청구권을 뮤직카우에서 매매해 매매차익을 거둘 수 있다."
    },
    {
        "title": "'가치주펀드 강자' KB운용…티와이홀딩스·골프존 '찜'",
        "date": "2022.04.21. 오후 5:41",
        "content": "KB자산운용은 전통적인 ‘가치주 펀드 강자’ 중 하나로 꼽힌다. 한국에서 ‘주주가치’에 대한 개념이 생소하던 2018년 ‘KB주주가치포커스펀드’를 출시했다. 주주가치를 높인다면 배당성향이 증가할 가능성이 있는 기업이나, 사업구조 개선을 통해 성장 가능성이 있는 기업이 주요 투자 대상이다.\n\n\n\n2019년 SM에 주주서한을 보내 지배구조 개선과 배당 등 기업가치 증대를 요구하면서 화제가 됐다. 이 펀드는 지난해 처음으로 순자산 1000억원을 돌파했다. 최근 한 달간 수익률은 4.02%로, 벤치마크 수익률(0.88%)을 웃돌고 있다.펀드를 운용하는 정용현 KB자산운용 밸류운용실장은 “최근 주목하는 기업은 티와이홀딩스”라고 말했다. 지난해 말 지분 5.07% 보유를 공시했다. 정 실장은 “애널리스트 보고서가 하나도 나와 있지 않을 정도로 시장에서 소외돼 있던 종목으로, 건설·방송·환경이라는 삼각편대가 모두 탄탄한 회사인데도 주가는 여전히 저평가돼 있다”고 설명했다. 이 지주회사 산하의 태영건설, SBS 외에 폐기물 처리회사 에코비트의 가치에 주목하고 있다. 이 회사의 주가순자산비율(PBR)은 1.44배 수준이다.인구 구조의 변화 측면에서 주목하는 것은 골프와 바이오산업이다. 골프존과 골프존뉴딘홀딩스는 KB자산운용이 수년간 보유하고 있는 종목이다. 정 실장은 “골프는 고령화 사회에서도 수요가 지속적으로 늘어나는 스포츠”라고 했다. 지난 3월에는 3차원(3D) 프린팅 기술을 활용해 인공장기 등을 개발하는 티앤알바이오팹 지분 비중을 15.51%까지 늘리기도 했다.정 실장은 또 미용 의료기기 시장 성장성에 주목한다고 했다. 국내 미용 의료기기 ‘3대장’으로는 클래시스, 루트로닉, 제이시스메디칼 등이 있다."
    },
    {
        "title": "中에 매각 좌절된 매그나칩반도체, 韓 기업이 눈독",
        "date": "2022.04.21. 오후 5:40",
        "content": "코오롱 등 인수 검토했지만'매각가 1.5조' 놓고 의견차 커반도체호황에 年수익 610억원시총은 8400억원에 머물러◆ 레이더M ◆ \n\n\n\n 국내 중견 시스템 반도체 기업 매그나칩반도체 매각이 국내 인수합병(M&A) 시장에서 재점화되는 모습이다. 지난해 미국 정부의 반대에 부딪혀 중국계 투자자와의 협상이 무산되자, 국내 주요 대기업들과 물밑 협상을 진행 중인 것으로 파악된다.21일 투자은행(IB) 업계에 따르면 코오롱그룹은 그룹의 신성장 동력 확보 차원에서 최근까지 매그나칩반도체 인수를 위한 협상을 매각측과 진행해온 것으로 나타났다. 하지만 인수 가격 등의 부분에서 진전을 보이지 못하며 양측간 협상이 사실상 결렬된 것으로 전해졌다.이와 관련 코오롱 그룹 측은 \"그룹의 신사업 확장 차원에서 매그나칩 인수를 검토했지만 최근 진행해온 절차를 중단했다\"고 입장을 밝혔다.매각 측은 코오롱 외에도 관심있는 복수의 국내 대기업들과도 협상을 시도해왔지만 매각가에 대한 매도자와 매수자간 입장차를 줄이지 못한 것으로 알려졌다.미국 뉴욕거래소(NYSE)에 상장되어 있는 매그나칩 반도체는 본사와 생산시설 등이 한국에 있지만 주요주주는 미국계 헤지펀드들로 구성되어 있다.매그나칩반도체의 매각 주관을 맡고 있는 JP모건은 코오롱 그룹을 비롯해 올 초부터 국내 원매자를 중심으로 물밑 작업을 진행해왔다.지난해 중국계 사모투자펀드(PEF) 와이즈로드캐피털과의 매각 작업이 미중 갈등에 따른 여파로 무산되자, 본거지인 한국 시장으로 눈을 돌린 것으로 보인다. 지난해 매그나칩 반도체는 중국계 사모펀드 와이즈로드캐피털과 약 1조6000억원(약 14억달러) 규모 공개매수 제안에 합의했지만 기술 유출에 따른 우려로 미국 외국인투자위원회(CFIUS)로부터 승인을 받지 못해 계약을 해제했다. 미 정부는 중국계 사모펀드의 매그나칩 인수에 대해 국가 안보에 위험이 된다며 반대해 왔다. 국내에서도 중국 자본에 회사가 매각될 시 국내 반도체 업계의 위기감이 심화할 것이라는 우려도 있었다.IB업계 일각에서는 매그나칩 측이 현재 시가총액보다 현저히 높은 1조원 중반 수준의 매각가를 희망하고 있다는 점이 걸림돌로 작용하고 있다는 분석도 나온다. 매그나칩은 지난해 중국계 PEF와 주당 29달러에 매각 계약을 진행했는데, 이는 언론 공개 직전 회사의 주가 대비 50%의 프리미엄이 붙은 가격이다. 반면 매그나칩의 최근 주가는 연중 최저 수준인 15달러, 시가총액은 6억7800만달러(약 8400억원)에 머물러 있다.매그나칩은 지난 2004년 경영난에 시달리던 하이닉스반도체(현 SK하이닉스)가 비메모리사업부를 외국계 사모펀드에 매각하면서 설립된 회사다. 구미·청주·서울 등에 사업장, 연구소 등을 두고 OLED 디스플레이구동칩(DDI)과 미래 자동차에 응용될 전력 반도체를 개발·생산하고 있다. 특히 TV와 스마트폰에 필수적으로 사용되는 DDI 분야는 삼성전자에 이어 전세계 2위 점유율을 기록하고 있다.회사는 지난 2020년 파운드리 사업부(현재 키파운드리)를 SK하이닉스가 참여한 사모펀드(PEF) 컨소시엄에 매각한 바 있다. 매그나칩의 해외 주주들이 단기 성과 중심 경영을 요구하면서, 대주주가 사업부를 분사해 내놓은 매물이었다. SK하이닉스는 1년 뒤인 지난해 10월 컨소시엄으로부터 키파운드리 주식 100%를 5758억원에 완전 인수했다.매그나칩은 최근 3년새 반도체 호황기를 타고 높은 실적 성장을 달성했다. 회사의 매출액은 2019년 5억2100만달러(약 6400억원), 2020년 5억700만달러(약 6200억원)를 보였다. 2020년 파운드리 사업부를 SK하이닉스와 국내 사모펀드에 매각했지만 지난해 연간 영업이익은 5000만달러(약 610억원)에 달하는 것으로 나타났다."
    },
    {
        "title": "작년 국내 M&A규모 역대 최대…사모펀드 영업익 수배씩 껑충",
        "date": "2022.04.21. 오후 5:40",
        "content": "IMM PE 이익 전년比 8배 증가하이브·아웃백 투자 대박에스틱인베·스카이레이크 '짭짤'◆ 레이더M ◆ \n\n\n\n 지난해 국내 인수·합병(M&A) 시장이 역대 최대 규모를 기록하며 주요 사모펀드(PEF) 운용사들 실적도 대폭 개선된 것으로 나타났다.21일 금융감독원 전자공시시스템에 따르면 토종 사모펀드 운용사 IMM프라이빗에쿼티(PE·대표 송인준)는 지난해 매출(영업수익) 768억원을 기록했다. 이는 전년 동기 490억여 원에 비해 57% 증가한 수치다. 같은 기간 영업이익은 245억여 원으로 전년 동기 약 30억원에서 8배 넘게 늘었다. 코로나19 타격을 받기 전인 2019년의 80억여 원에 비해서도 3배 증가했다.이 회사 2호 블라인드 펀드(투자처를 정해두지 않고 모금부터 하는 펀드)인 로즈골드 2호가 높은 수익률을 기록하면서 실적을 끌어올렸다. IMM PE는 2015년 로즈골드 2호를 통해 대한전선을 3000억원에 인수했고, 그 후 수차례에 걸쳐 블록딜(대량 매매)을 실행했다. 지난해 호반건설에 경영권을 양도하며 앞선 지분 매각을 포함해 총 7000억여 원을 회수했다. 이 운용사가 대한전선 투자를 통해 거둔 연 환산 내부수익률(IRR)은 20% 수준인 것으로 알려졌다. PEF와 벤처캐피털(VC) 투자를 겸하는 IMM인베스트먼트(대표 지성배·장동우)는 지난해 매출 약 789억원을 기록하며 전년 동기 394억여 원에 비해 실적을 2배 키웠다. 영업이익도 352억원가량으로 전년 약 179억원 대비 2배가량 불었다. 스틱인베스트먼트(대표 곽대환)는 지난해 매출 3127억원으로 전년 1741억원 대비 80% 상승했다. 동 기간 영업이익은 762억원으로 전년 307억원과 비교해 2배 넘게 증가했다. 스틱인베스트먼트의 성과는 하이브 투자에서 나왔다. 투자 원금 대비 9.3배를 되찾았으며 IRR은 136%를 찍었다.스카이레이크인베스트먼트(대표 진대제)는 지난해 영업수익 338억원으로 전년 동기 101억원에서 3배 늘었다. 영업이익은 93억원으로 전년 29억원 손실에서 흑자 전환했다. 지난해 아웃백을 투자 원금 대비 5배에 매각하며 IRR 14%를 올린 것이 대표적 엑시트(투자금 회수) 사례다. 이 밖에 글랜우드PE가 영업수익 155억원으로 전년 동기 대비 4배가량 늘고, 영업이익이 28억원으로 흑자 전환하는 등 대다수 PEF 운용사가 호실적을 거뒀다.지난해 토종 PEF 운용사들이 전년 대비 수배 증가한 매출·영업이익을 기록할 수 있었던 이유로는 M&A 시장 호황이 꼽힌다. 매일경제 레이더M 리그테이블에 따르면 지난해 국내 M&A 시장 규모는 71조5030억원으로 직전 최고치인 2019년 45조3050억원에서 58%가량 커졌다. 다만 올해는 잇단 금리 인상으로 PEF 운용사의 투자금 회수 속도에 제동이 걸릴 것이라는 관측이 우세하다. 한 투자은행(IB) 업계 관계자는 \"1분기에 진행 중이던 거래도 최근 금리 인상에 따라 무산되기도 하는 등 지난해와는 다른 분위기가 감지된다\"고 말했다."
    },
    {
        "title": "[투자 큰손 NOW] 연기금·공제회 투자책임자, 잇따른 로펌行 이유는",
        "date": "2022.04.21. 오후 5:40",
        "content": "◆ 레이더M ◆ \n\n\n\n 주요 연기금·공제회 최고투자책임자(CIO)들이 잇달아 법무법인(로펌) 고문으로 자리를 옮겨 이목이 집중된다. 과거 이들 기관 출신 실무급 인사가 로펌에 몸담는 사례는 종종 있었지만 CIO의 로펌행은 이례적이라는 평가다. 21일 투자은행(IB) 업계에 따르면 장동헌 전 행정공제회 CIO는 이달 초 법무법인 율촌 고문으로 자리를 옮겼다. 장 전 CIO는 '장동헌 펀드'로 이름을 날렸던 스타 펀드매니저 출신이다. 장 전 CIO는 지난 6년간 행정공제회 CIO를 맡으며 구축한 다양한 해외 네트워크를 바탕으로 율촌이 해외 투자자들과 좋은 관계를 구축하는 데 도움이 될 것으로 기대를 모은다.법무법인 광장도 올 초 조인식 전 NH농협생명 부사장(CIO)을 고문으로 영입했다. 조 고문은 피데스투자자문과 한국무역보험공사 등을 거쳐 국민연금 기금운용본부에서 해외증권실장, 리스크관리센터장 등을 지냈다. 2017년에는 당시 강면욱 전 국민연금 기금운용본부장(CIO)이 갑작스럽게 사퇴하면서 CIO 직무대리를 맡기도 했다. 2019년부터 지난해 말까지는 NH농협생명에서 투자총괄을 지냈다.정두영 전 중소기업중앙회 노란우산공제 CIO도 지난해 9월부터 법무법인 화우 고문으로 활동하고 있다. 정 전 CIO는 주택은행(현 KB국민은행)에서 주식·채권 매니저로 시작해 메리츠화재 본부장과 과학기술인공제회 CIO, 중기중앙회 노란우산공제 CIO를 지낸 인물이다.이처럼 로펌들이 앞다퉈 자산운용 업계에 영향력이 큰 전직 연기금·공제회 등 주요 기관 CIO를 적극 영입하려는 것은 새로운 사업 확대 기회를 모색하는 동시에 로펌 내부적으로 관련 업무 역량을 키우기 위한 차원으로 해석된다. 이와 관련해 한 IB 업계 관계자는 \"이들 CIO는 다른 주요 기관 CIO나 자산운용 업계 대표로 자리를 옮길 수 있다는 측면에서 공을 들이는 모습도 엿보인다\"고 말했다."
    },
    {
        "title": "넷플릭스 주가 급락에 OTT株 동반 타격",
        "date": "2022.04.21. 오후 5:22",
        "content": "넷플릭스 애플TV 앱 아이콘 로고. 사진=뉴시스  [파이낸셜뉴스] 넷플릭스의 가입자 수가 11년만에 처음 감소하면서 승승장구하던 온라인동영상서비스(OTT) 사업자들의 투자심리가 위축되고 있다.   21일 증권업계에 따르면 넷플릭스의 지난 1·4분기 가입자 수는 2억2164만명으로 20만명 감소했다. 기존 가이던스에서 회원 증가 수를 250만명까지 예상했다는 점에서 넷플릭스의 주가는 간밤 35% 이상 폭락했다.   시장 참여자들은 이 같은 가입자 수 감소에 대해 우크라이나 침공에 따른 러시아 시장 철수로 가입자가 70만명 감소했다고 밝혔다. 또 미국 시장 월 구독료 인상에 따른 북미 가입자 이탈이 약 64만명 수준에 달했고, 환율 등 매크로 변수에 따른 중남미 가입자 이탈 수도 35만명으로 추산됐다.   국내 주식 시장에서는 넷플릭스에 콘텐츠를 공급했던 기업을 중심으로 동반 하락세가 나타났다. 전일 장중 6% 이상 하락했던 스튜디오드래곤은 300원(0.33%) 하락한 9만200원에 거래됐다. 에이스토리(-2.90%) 등 제작사들의 주가도 약세를 보였다.   하지만 시장 일각에서는 넷플릭스의 가입자 수 감소 전환이 국내 콘텐츠 제작사에게 오히려 기회가 될 것이란 전망도 나온다. 과도한 주가 하락 구간을 저가 매수 기회로 활용할 수 있다는 설명이다. 실제 아시아 지역에서는 넷플릭스 가입자 수가 109만명 늘어나며 유일하게 증가했다.   디즈니플러스, 애플TV, 아마존프라임, HBO 등 다양한 글로벌 OTT들의 아시아 확장세가 지속될 것이란 것도 고무적이다. 국내 콘텐츠 제작사들의 이전 작품 라이브러리 단가가 상승하고 있고 중국 수출 재개 가능성까지 열려 있다.   이화정 NH투자증권 연구원은 \"넷플릭스의 재무적 측면이 개선되며 현금흐름이 개선되고 있어 향후 가입자 수 성장을 위한 콘텐츠 투자가 지속될 전망이다\"라며 \"중장기적 성장을 위해 인터내셔널 콘텐츠에 대한 투자를 지속할 예정인데 이는 국내 K콘텐츠 제작사에게 유리하게 작용할 것\"이라고 말했다."
    },
    {
        "title": "\"나올만한 악재 다 나와…코스피, 3분기 본격 반등\"",
        "date": "2022.04.21. 오후 5:22",
        "content": "전문가 6인의 증시 전망美 '빅스텝' 이미 증시에 반영인플레 정점 통과론도 '솔솔'우크라 전쟁 마무리땐 환율 안정하반기부터 외국인 매수세 기대2차전지 소재·신재생에너지 유망리오프닝 업종은 조정 가능성\n\n\n\n석 달째 코스피지수가 2600~2700선을 맴돌고 있다. 상당수 전문가는 “지금이 동트기 전 가장 어두운 시기”라는 진단을 내놨다. 늦어도 올 하반기부터 ‘박스피’에서 벗어나 외국인 매수세에 힘입어 증시가 다시 반등할 것이라는 게 대체적 의견이다. 전문가들은 반도체와 2차전지 소재, 신재생에너지, 조선, 지주사 등을 상승 예상 업종으로 꼽았다. “악재는 다 노출됐다…하반기부터 해소”21일 코스피지수는 0.35% 상승한 2728.21에 마감했다. 올초 3000선에서 2600선까지 급 하강한 이후 석 달째 박스권에 머물러 있다. 전문가들은 향후 한두 달간 지수는 박스권에 갇혀 있을 가능성이 큰 것으로 봤다. 인플레이션과 미국 중앙은행(Fed)의 금리 인상 속도에 대한 우려, 러시아와 우크라이나 전쟁, 코로나19로 인한 중국 일부 지역 봉쇄 등 각종 악재에 휩싸여 있어서다.안정환 BNK자산운용 부사장은 “당분간 2600선으로 내려오면 매수세가 들어오고 2800선까지 올라서면 매도세가 강해지는 박스권 장세가 반복될 것”이라고 내다봤다. 김학균 신영증권 리서치센터장도 “당분간 지수가 빠질 때 매수하고 박스권 상단에서 파는 전략이 유효할 것”이라고 말했다.\n\n\n\n전문가들이 꼽은 유망업종전문가들은 하반기부터 증시 분위기가 달라질 것으로 예상했다. 윤석모 삼성증권 리서치센터장은 “1분기 증시가 온갖 불확실성의 시기였다면 2분기에는 불확실했던 악재의 실체가 드러났고, 하반기부터는 악재가 해소되는 과정을 거치며 박스피를 탈출하려는 시도가 이어질 것”이라고 말했다.Fed의 0.5%포인트 금리 인상 가능성은 이미 국채 금리와 증시에 상당히 반영돼 있다는 분석이다. 인플레이션이 정점을 통과하고 있다는 진단도 나온다. 러시아와 우크라이나 간 전쟁이 마무리되면 급등했던 원·달러 환율이 안정되는 한편 원자재 가격이 하락하면서 한국 무역 수지가 흑자로 돌아설 것이란 예상도 제기된다. 외국인 투자자가 다시 돌아올 수 있는 환경이 조성될 수 있다는 얘기다.김태홍 그로쓰힐자산운용 대표는 “5월 Fed가 ‘빅스텝 정책(기준금리 0.5%포인트 인상)’을 발표하고 불확실성이 해소되면 지수는 반등을 시도할 것”이라며 “하반기를 내다보는 투자자라면 4월은 2700선 근처에서 지수가 하락할 때마다 계속 주워 담아야 하는 시기”라고 조언했다. “반도체, 2차전지 소재, 조선 업종 매력”전문가들은 하반기 반도체 업종에 주목할 필요가 있다고 했다. 정성한 신한자산운용 알파운용센터장은 “미래 수익에 대한 우려가 지나치게 삼성전자 주가에 반영된 상태”라고 말했다. 하반기 외국인이 다시 포트폴리오에 한국을 담는 과정에서 삼성전자를 사면 주가도 다시 오를 수 있다는 분석이다.전문가들은 지정학적 리스크로 인해 투자가 구조적으로 늘어나고 있는 신재생에너지 업종도 추천했다. 실적이 두 배 이상 증가할 것으로 예상되는 2차전지 소재, 수주가 늘어나고 있는 조선, 절대적으로 저평가된 지주사·제약 업종 등도 관심을 가져야 한다고 했다.반면 리오프닝(경제 재개) 업종은 조정 가능성이 있는 종목으로 꼽혔다. 최근 경제 재개에 대한 기대로 관련 업종 내에서 순환매가 빠르게 이뤄지면서 기대감이 과도하게 선반영됐다는 분석이다. 이경수 메리츠증권 센터장은 “금융이나 정유, 원자재 업종도 조정받을 수 있다”고 말했다.향후 투자자들이 가장 유의해야 할 요소로는 인플레이션 우려와 지정학적 리스크, 중국의 경제 성장률 둔화 등이 꼽혔다."
    },
    {
        "title": "“동원산업 스타키스트·부동산 재평가 要”…불공정 합병에 뿔난 주주들",
        "date": "2022.04.21. 오후 5:20",
        "content": "한국기업거버넌스포럼 등 기관 기자회견 개최“명백히 불공정한 합병비율”···법적 대응 예고“스타키스트 공정가치 반영시 동원산업 가치↑”\n\n\n\n21일 한국기업거버넌스포럼 등 기관들이 서울 중구 프레스센터에서 ‘동원산업 불공정 합병' 관련 기자회견을 열고 있다. 사진제공=한국기업거버넌스포럼[서울경제] 동원산업(006040)이 동원엔터프라이즈와의 합병을 발표한 이후 연일 주주들의 거센 비판에 시달리고 있다. 동원산업이 보유한 스타키스트와 부동산의 가치를 제대로 평가해 합병비율을 다시 산정해야한다고 목소리를 높이고 있다. 현재 합병비율은 대주주에게만 유리하다는 게 이들의 주장이다. 동원산업은 오는 8월 주주총회 전에 입장을 밝힐 것을 검토하고 있다. 한국기업거버넌스포럼은 21일 서울 중구 프레스센터에서 기자회견을 열고 “합병비율은 동원산업 및 일반주주들의 가치를 침탈하고 대주주의 지분율을 늘리는 결정으로 명백히 불공정하게 이뤄졌다”며 “동원산업의 주가가 저평가되고 상대 회사의 주가는 고평가된 현재 시점에 합병을 추진해서는 안 되며 적어도 시가보다 높은 순자산 가치를 사용해 합병가액을 결정해야 한다”고 주장했다. 이날 기자회견에는 블래쉬자산운용, 이언투자자문, 타이거자산운용 등 기관 투자가들도 동참했다.이들은 동원산업이 시가를 바탕으로 동원산업과 동원엔터프라이즈의 합병 비율을 1대 3.838553으로 결의했다. 동원산업을 약 9000억 원대로 평가하고 동원엔터프라이즈를 2조 원 넘는 것으로 평가한 결과다. 이에 주주들은 사업회사인 동원산업의 가치가 저평가되고 지주사인 동원엔터프라이즈는 지나치게 고평가했다고 지적한다. 동원산업이 내놓은 합병 방안으로는 대주주인 김남정 동원그룹 부회장에게 유리하게 지배구조 개편이 이뤄진다는 것이다. 일각에서는 동원산업이 이 같은 합병 방식을 사용하기 위해 오래 전부터 동원산업의 주가를 낮은 수준에 머물도록 관리했다는 의구심도 제기되고 있다.특히 미국 참치 가공업체인 스타키스트 등 자회사와 부동산 자산가치가 동원산업의 합병가액에 충분히 반영되지 않았다는 지적이 거세다. 김규식 한국기업거버넌스포럼 회장은 “스타키스트의 공정가치를 재평가하면 지금 수준의 3배에 달한다”며 “미국 식자재 인플레이션 영향으로 스타키스트의 실적과 가치가 리레이팅될 가능성이 큰데, 이런 점을 고려해 합병을 서둘러 진행한 것”이라고 밝혔다. 심혜섭 변호사도 “동원산업과 자회사들이 보유하고 있는 토지를 재평가한다면 자산가치 측면에서 합병비율을 새로 조정할 수 있을 것”이라고 주장했다.이들은 동원산업에 공정가치 재평가를 촉구하면서도 시정이 되지 않으면 법적 대응에 나서기로 했다. 동원산업의 합병 방식이 국내에서 관행적으로 사용돼 온 방식인 만큼 적극적으로 대응해 국내 기업 거버넌스 구조에 하나의 선례로 남기겠다는 구상이다. 김주영 법무법인 한누리 대표변호사는 “주주 손해가 발생하지 않도록 사전에 막는 것이 필요한데 위법행위 유지청구권, 신주발행 유지청구권 행사를 검토할 것”이라고 말했다. 이어 김 변호사는 “주주행동을 취할 수 있는 지분은 충분히 확보가 된 상황”이라며 “회사가 합병방안을 재검토하고 이사회에서 좋은 대안을 가지고 나오는 선례가 됐으면 한다”고 말했다.주주들의 거센 반발에 동원산업은 신중한 태도를 보이는 중이다. 동원산업 관계자는 “현 시점에서 입장을 밝히기는 조심스러워 추후 정리가 되면 정식으로 입장을 밝힐 예정”이라고 말했다. 일각에서는 금융당국의 우회상장·증권신고서 심사 절차가 남아있어 부정적인 여론이 동원산업에 부담이 될 수밖에 없는 데다 사회적 명예를 고려해 동원산업이 합병비율을 조정할 가능성이 있다는 관측이 제기된다."
    },
    {
        "title": "SK쉴더스도 증권신고서 정정…비교기업에 미국 대신 아시아기업",
        "date": "2022.04.21. 오후 5:16",
        "content": "5월 3∼4일 수요예측 이어 9∼10일 일반청약…높은 구주매출 비중이 흥행 변수\n\n\n\nSK쉴더스[촬영 안 철 수]    (서울=연합뉴스) 채새롬 기자 = SK쉴더스는 21일 증권신고서를 정정 제출하고, 5월 상장을 추진한다고 밝혔다.     5월 3∼4일 국내 기관 투자자 수요예측, 9∼10일 일반 청약 일정은 종전과 동일하고, 공모 희망가도 3만1천∼3만8천800원으로 같다.    SK쉴더스는 정정 증권신고서에서 비교기업을 일부 변경했다.    기존에는 에스원, 안랩, 미국 ADT, 알람닷컴, 퀄리스를 비교기업으로 삼았으나, 이중 ADT와 알람닷컴, 퀄리스 등 미국 기업을 제외하고 코스닥 상장사인 싸이버원과 대만 세콤을 비교기업에 포함했다.    SK쉴더스 측은 \"사이버보안의 중요성과 성장성을 반영하는 동시에 사회, 문화적 환경이 상이한 미국보다는 우리나라와 유사한 동아시아 및 국내 회사 중심으로 비교기업군을 재구성해 투자자의 이해를 높이기로 했다\"고 설명했다.     앞서 원스토어도 이달 14일 증권신고서를 정정 제출한 바 있다. 애플, 알파벳(구글), 카카오 등을 기업가치 비교기업군으로 내세워 적정성 논란이 불거진 것과 관련해 텐센트, 네이버, 카카오, 넥슨으로 비교기업을 변경했다.    SK쉴더스가 증권신고서를 정정했으나 공모가가 고평가됐다는 논란, 구주매출 비중이 높다는 지적 등이 앞으로 공모 흥행에 변수로 작용할 것으로 보인다.     SK쉴더스의 희망 공모가 기준 예상 시가총액은 최소 2조8천5억원에서 최대 3조5천52억원으로 현재 국내 보안 대장주인 에스원(21일 기준 2조6천409억원) 시총을 뛰어넘는다. 작년 SK쉴더스의 매출은 1조5천497억원, 에스원 매출은 2조3천125억원이었다.    높은 구주매출 비중도 논란거리다. SK쉴더스의 공모 물량 2천710만2천84주 중 46.67%에 달하는 1천264만7천639주가 구주 매출 물량이다.    SK쉴더스 상장 예정 시기는 5월 중하순이며, 공동 대표 주관회사는 NH투자증권, 모간스탠리인터내셔널증권, 크레디트스위스증권이다. 공동주관회사로 KB증권, 인수회사로는 SK증권, 대신증권, 미래에셋증권, 삼성증권이 공모에 참여한다.    srchae@yna.co.kr"
    },
    {
        "title": "[표] 주요 증시 지표 (4월 21일)",
        "date": "2022.04.21. 오후 5:15",
        "content": ""
    },
    {
        "title": "[MK라씨로] 기관은 비료, 외국인은 로봇 관련주 비중 늘려",
        "date": "2022.04.21. 오후 5:12",
        "content": "AI투자비서 수급 특징주 분석MK라씨로는 인공지능(AI)과 빅데이터 기술을 기반으로 AI가 선별·분석한 주식정보와 종목 매매신호를 제공하는 매일경제 증권정보 애플리케이션(앱)이다. 플레이스토어에서 'MK라씨로'를 검색해 내려받으면 매일 장 마감 후 수급 특징 포착 종목의 주요 정보와 함께 AI 매매 시점을 확인할 수 있다. \n\n\n\n 한 주 동안 기관투자자들이 보유 비중을 확대한 종목들은 제이브이엠, 한국전자인증, 한국카본, 남해화학, 자화전자 등으로 나타났다. 기관투자자들은 이달 14일부터 20일까지 약국 자동화 시스템 개발·제조업체인 제이브이엠을 45만8175주 순매수했다. 이는 제이브이엠의 상장 주식 수 대비 3.8%에 해당하는 물량이다. 대동에 대해서도 기관투자자들의 보유 비중이 늘어난 것으로 나타났다. 같은 기간 기관투자자들은 대동을 45만5564주, 상장 주식 수 대비 1.9% 순매수했다. 최종경 흥국증권 연구원은 \"75년 전통의 독보적 1위 종합 농기계 메이커인 대동은 미래 농업의 선도 기업으로 본격적인 도약을 진행 중\"이라고 밝혔다.그 밖에 기관투자자들은 코스모신소재도 57만5516주, 상장 주식 수 대비 1.9% 순매수했다. 비료화학 제품과 유류 제품 사업을 하는 남해화학도 129만5405주, 상장 주식 수 대비 2.6% 순매수했다.외국인 투자자들이 상장 주식 수 대비 높은 비중의 물량을 매수한 종목들은 로보티즈, 플레이위드, 테스나, 지앤비에스엔지니어링, 삼화네트웍스 등이었다. 외국인 투자자들은 서비스 로봇 솔루션 및 로봇 부품 생산·판매업체인 로보티즈를 54만732주, 상장 주식 수 대비 4.5% 순매수했다. JYP엔터테인먼트도 66만4948주, 상장 주식 수 대비 1.9% 순매수하며 보유 비중을 확대했다. 박하경 한국투자증권 연구원은 \"기존 라인업의 지역적 확장과 해외 라인업 추가로 고마진 해외 매출 증가가 예상된다\"면서 \"타깃 시장이 북미로 확대되고 있으며, 내년 해외 라인업 추가로 해외 매출 비중이 52%까지 오를 것\"이라고 설명했다."
    },
    {
        "title": "[표]코스피200지수 옵션 시세(4월 21일)",
        "date": "2022.04.21. 오후 5:02",
        "content": "[서울경제]"
    },
    {
        "title": "[장외주식] 청구종목 지아이이노베이션 상승",
        "date": "2022.04.21. 오후 5:01",
        "content": "21일 코스피시장(2728.21pt)은 개인과 외국인이 매도했으나 기관의 매수로 지수는 소폭 상승하며 마감됐고 코스닥시장(929.68pt)은 외국인이 매도했으나 개인과 기관의 매수로 지수는 소폭 상승하며 장을 마쳤다.심사청구 종목 지아이이노베이션은 3.64% 오른 2만8500원의 호가로 상승했으나 루닛은 2.38% 내린 8만2000원의 호가로 약세가 이어졌다.심사청구 종목 디앤디파마텍(5만1000원,-0.97%)은 나흘 연속 하락했고 쓰리디팩토리(7100원,-0.70%)는 사흘 연속 하락했다.장외주요종목중 대기업계열주는 등락이 엇갈렸으나 변동폭이 미미했고 바이오 관련주는 하락한 종목이 더 많았으나 남북경협주는 상승했다.현대엔지니어링은 1.50% 오른 6만7500원의 호가로 5거래일 만에 반등했고 현대아산은 1.43% 오른 1만650원의 호가로 이틀 연속 상승했다.SK에코플랜트는 1.33% 오른 9만1500원의 호가로 상승했고 케이뱅크는 1.16% 오른 2만1750원의 호가로 상승 마감했다.아리바이오는 1.41% 내린 2만950원의 호가로 6거래일 연속 상승 이후 조정을 보였고 비보존(1만850원,-0.91%)은 이틀 연속 소폭 하락했다.노바셀테크놀로지는 3.65% 내린 6600원의 호가로 5거래일 연속 하락했으나 바이오업체 비씨켐(5만3500원,+0.94%)은 이틀 연속 소폭 상승하며 장을 마감했다.쏘카(6만5000원), 컬리(9만5000원), 현대오일뱅크(6만2000원), 싸이버로지텍(9000원), 한국증권금융(1만2200원), 에이프로젠(1만5000원), 퓨쳐메디신(1만250원), 메디오젠(1만8500원), 솔젠트(8350원), 아크로스(9만6000원) 등 장외종목은 주가변동없이 장을 마감했다."
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(4월 21일)",
        "date": "2022.04.21. 오후 5:00",
        "content": "[서울경제]"
    },
    {
        "title": "[ET의 시황레터]美국채금리 하락·주요기업 호실적에 증시 반등",
        "date": "2022.04.21. 오후 4:52",
        "content": "[이데일리TV 심영주 기자] 뻔한 시황 기사는 가라. 이데일리TV(ET)가 주린이(주식투자 초보자)와 MZ세대 눈높이에 맞춰 쉽고 읽기 편한 시황 기사를 제공합니다. 하루 2분만 투자하면 그날의 시황과 주요 이슈, 종목 뉴스까지 한번에 해결할 수 있어요.강보합 기록한 증시 : 증시가 다시 반등에 성공해 코스피가 2720선에 안착했어요. 장중 한때는 2730선까지 오르기도 했는데요. 상승분을 소폭 반납했네요. 코스피는 0.35% 오른 2728.21에, 코스닥 지수는 0.08% 상승한 929.68에 마감했어요. 미국 국채금리가 하락 전환하고 테슬라 등 주요 기업이 호실적을 기록하면서 우리 증시에 긍정적인 영향을 미친 것으로 보여요. 다만 더 크게 오르지 못한 건 중국 중앙은행인 인민은행이 사실상 기준금리 역할을 하는 1년 만기 대출우대금리(LPR)를 3.7%에서 동결했기 때문으로 풀이돼요. 앞서 시장에서는 중국이 금리를 인하해 경기부양에 나설 것이라는 예측이 우세했는데요. 시장 예상과 다르게 중국이 금리를 동결하면서 시장에서는 중국 경제가 2분기부터 더욱 악화할 것이란 우려가 커졌고, 투심도 흔들렸어요.박광남 미래에셋증권 연구원은 “장 초반 테슬라 실적 호조와 미 국채금리 하향으로 2차전지를 필두로 코스피도 상승 압력을 받았다”면서 “다만 중국 증시가 약세를 보이면서 국내 투자심리에도 영향을 미쳤다”고 분석했어요.\n\n\n\n(사진=네이버 금융 갈무리)원전 수명 늘어날까...기대감↑ : 원전에 사용되는 공기압축기를 제조하는 한신기계(011700)가 강세를 보였어요. 차기 윤석열 정부가 국내 원전 18기의 수명을 늘리겠다는 소식이 전해지면서예요. 전날 대통령직인수위원회 과학기술교육분과는 ‘원전 계속운전 제도 개선방안’을 통해 원전 계속운전 신청 시기를 현행 설계수명 만료일 2~5년 전에서 5~10년 전으로 앞당기는 방안을 추진한다고 밝혔어요. 이 방안이 현실화되면 차기 정부 임기 동안 운전을 지속할 수 있는 원전은 기존 10기에서 18기로 늘어나요. 원전 관련주인 서전기전(189860), 일진파워(094820), 우리기술(032820) 등도 일제히 오름세를 기록했어요.NPC우(004255)가 상한가로 거래를 마쳤어요. NPC(004250) 역시 25% 넘게 급등했고요. 정부가 전기차용 노후 2차전지(사용후 배터리, 폐배터리)를 활용한 신사업 육성을 위해 관련 법제 마련에 나선다는 소식이 전해지면서 주가에 훈풍이 분 것으로 풀이돼요. NPC는 플라스틱 물류 기자재 업체로, 지난해 현대글로비스와 전기차 배터리 전용 용기를 공동개발하고 특허를 취득한 바 있는데요. 이를 통해 배터리 운송 효율을 기존보다 3배 이상 높여 국내 최초 전기차 폐배터리 전용 플랫폼 역할을 수행할 것으로 예상되고 있어요. 이 때문에 정부의 폐배터리 법제 마련 소식이 호재로 작용했어요."
    },
    {
        "title": "[표]채권 수익률 현황(4월 21일)",
        "date": "2022.04.21. 오후 4:47",
        "content": "[서울경제]"
    },
    {
        "title": "코넥스, 107개 종목 거래…거래대금 1위 로보쓰리",
        "date": "2022.04.21. 오후 4:44",
        "content": "[이데일리 김겨레 기자] 21일 코넥스 시장에서는 107개 종목이 거래됐다. 거래대금 1위는 로보쓰리로 집계됐다.\n\n\n\n이날 한국거래소에 따르면 코넥스 상장 종목 128개 중 가격이 형성된 종목은 108개로 집계됐다. 호가만 제시됐을 뿐 거래로 이어지지 못한 종목은 1개였다.전거래일 보다 가격이 오른 종목은 47개, 하락한 종목은 48개였다. 13개 종목은 보합권에서 거래를 마쳤다.거래대금은 48억6000만원으로 전거래일 대비 14억2000만원 증가했다. 거래량은 171만3000주로 전거래일보다 3만5000주 감소했다. 거래대금 1~3위는 로보쓰리(12억4300만원), 원텍(9억8200만원), SK시그넷(6억6700만원) 순으로 집계됐다.투자자별로는 기관이 1억7000만원을 순매도했다. 개인이 7790만원을 순매수했다.전체 시가총액은 5조2704억원으로 전일 대비 195억원 감소했다. 시가총액 1~3위는 원텍(3779억원), SK시그넷(3170억원), 선바이오(2932억원)로 나타났다."
    },
    {
        "title": "[표]증시주변 자금동향 (4/20)",
        "date": "2022.04.21. 오후 4:42",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(4/21 3시30분)",
        "date": "2022.04.21. 오후 4:41",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(4/21 3시30분)",
        "date": "2022.04.21. 오후 4:41",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "삼성전자 코스피 시총 비중 3년만에 최소…18%대로 줄어(종합)",
        "date": "2022.04.21. 오후 4:30",
        "content": "\"코스피가 저점 확인 후 반등하는 동안 삼성전자 주가 지지부진\"\n\n\n\n서울 서초동 삼성 사옥 주변 모습 [연합뉴스 자료사진]    (서울=연합뉴스) 박원희 기자 = 삼성전자의 주가가 약세를 이어가면서 코스피에서 차지하는 시가총액의 비중도 약 3년 만에 가장 낮은 수준으로 떨어졌다.    21일 한국거래소에 따르면 삼성전자 보통주의 시총은 지난 14일 402조9천600억원으로 코스피 시총(2천131조원) 대비 18.91%의 비중을 차지했다.    삼성전자 시총 비중이 18%대로 내려앉은 건 2019년 6월 18일(18.95%) 이후 처음이다. 당시 코스피 시총은 1천397조원, 삼성전자 시총은 264조8천억원이었다.    이날 종가 기준으로 삼성전자 시총 비중은 18.89%다.    삼성전자의 시총 비중은 반도체 슈퍼사이클(초호황기) 전망 등에 힘입어 작년 1월 한때 25%를 기록했으나, 작년 말 21.21%로 줄어든 바 있다.    연초 이후 삼성전자 주가가 코스피보다 부진하면서 시총 비중도 감소하는 모습이다. 올해 들어 코스피가 8.38% 하락하는 동안 삼성전자는 13.54% 떨어졌다.    지난 1월 LG에너지솔루션이 시총 100조원이 넘는 규모로 상장하면서 코스피 시총이 늘어난 것도 영향을 미쳤다.    삼성전자는 올해 1분기 호실적을 기록했으나 주가가 약세를 면치 못하고 있다.    삼성전자의 1분기 매출은 77조원으로 분기 기준 역대 최대를 기록했다. 영업이익은 작년 동기 대비 50.3% 증가한 14조1천억원으로 1분기 기준 역대 두 번째로 많았다.    그러나 1분기 실적이 발표된 지난 7일부터 11거래일간 주가는 1.17% 하락했다. 지난 18일엔 장중 6만6천100원까지 내려가며 52주 신저가를 새로 썼다.    러시아의 우크라이나 침공 등에 따른 거시 환경의 불확실성으로 정보기술(IT) 제품 및 반도체 수요가 감소할 것이라는 우려가 주가에 반영되고 있다는 분석이 나온다.    최유준 신한금융투자 연구원은 \"코스피가 2,600대에서 저점을 확인하고 반등하는 구간에서도 삼성전자는 상대적으로 부진한 흐름을 이어갔다\"며 \"전쟁과 중국 봉쇄에 따른 공급망 차질 등 예측이 어려운 변수들이 주된 노이즈로 작용하고 있다\"고 지적했다.    노근창 현대차증권 리서치센터장은 \"'깜짝 실적' 발표 뒤 주가 조정을 보이는 경우는 실적이 '피크아웃'(정점 통과) 할 때 나타나는 현상\"이라며 \"1월부터 수요가 부진한 스마트폰 이외에 4월에 대만 노트북 ODM(제조자개발생산) 업체들의 물량도 전월 대비(MoM) 13% 이상 감소할 것으로 추정되는 등 1분기 이후 실적에 대한 우려가 반영되고 있다\"고 짚었다.    그러나 삼성전자 등 국내 반도체 업종이 견조한 실적을 보여줄 것이라는 전망이 나온다.    노 센터장은 \"D램 산업이 과점화된 상태에서 저전력인 DDR5(Double Data Rate 5) 제품으로의 교체기이고 (키옥시아 등) 경쟁사의 사고로 낸드 가격이 상승하고 있다는 점에서 이익 방어력을 가질 것\"이라며 \"한국 반도체 업종의 실적이 1분기 피크아웃할 가능성은 작다\"고 예상했다.    최도연 신한금융투자 연구원은 \"삼성전자 주가는 올해 선행 주가순자산비율(PBR) 1.37배 수준으로 밸류에이션 매력이 충분히 작동할 수 있는 수준\"이라며 \"IT 수요 부진 현상이 실제로 확인될 수 있으나 우려가 선반영됐기 때문에 오히려 주가는 '악재 노출'의 논리로 반등할 전망\"이라고 밝혔다.    encounter24@yna.co.kr"
    },
    {
        "title": "\"동트기 전 가장 어두운 시기…하반기부터 증시 박스피 탈출\"",
        "date": "2022.04.21. 오후 4:21",
        "content": "사진=게티이미지뱅크최근 석달째 코스피 지수가 2600~2700선을 맴돌고 있다. 상당수 전문가들은 “지금이 동트기 전 가장 어두운 시기”라는 진단을 내놓고 있다. 늦어도 올 하반기부터 ‘박스피’에서 벗어나 외국인 매수세에 힘입어 증시가 다시 반등할 것이라는 게 대체적 의견이다. 전문가들은 반도체와 2차전지 소재, 신재생에너지, 조선, 지주사 등을 상승 예상 업종으로 꼽았다.“악재는 다 노출됐다…하반기부터 해소”21일 코스피 지수는 0.35% 상승한 2728.21에 마감했다. 지난 1월 3000선에서 2600선까지 급 하강한 이후 세달 째 박스권에 머물러있다. 전문가들은 한두달 간 지수는 박스권에 갇혀있을  가능성이 큰 것으로 진단했다. 인플레이션과 미 중앙은행(Fed)의 금리 인상 속도에 대한 우려, 러시아와 우크라이나 전쟁, 코로나19로 인한 중국 일부 지역 봉쇄 등 각종 악재들로 인해 지수가 박스권 상단을 뚫기는 어렵다는 분석이다. 안정환 BNK자산운용 부사장은 “당분간 2600선으로 내려오면 매수세가 들어오고 2800선까지 올라서면 매도세가 강해지는 박스권 장세가 지속될 것”이라고 내다봤다. 김학균 신영증권 리서치센터장도 “당분간 지수가 빠질 때 매수하고 박스권 상단에서 파는 전략이 유효할 것”이라고 말했다.전문가들은 하반기부터 증시 분위기가 달라질 것으로 예상했다. 증시를 짓누르는 악재는 이미 다 노출된만큼 하반기부터는 악재가 해소될 시기라는 것이다. 윤석모 삼성증권 리서치센터장은 “1분기 증시가 온갖 불확실성의 시기였다면 2분기에는 불확실했던 악재의 실체가 드러났고, 하반기부터는 악재가 해소되는 과정을 거치며 박스피를 탈출하려는 시도가 보일 것”이라고 말했다. 미 Fed의 0.5%포인트 금리 인상 여부는 이미 국채 금리와 증시에 상당히 반영돼있는 상태다. 미 3월 소비자물가지수(CPI)가 전년 대비 8.5% 급등하자 \"인플레이션이 정점을 통과하고 있다\"는 목소리도 커지고 있는 상황이다. 러시아-우크라이나 전쟁이 마무리되면 급등했던 원·달러 환율이 안정되는 한편 원자재 가격이 하락하면서 한국 무역 수지도 흑자로 돌아설 수 있다. 외국인 투자자가 다시 돌아올 수 있는 환경이 조성될 수 있다는 시나리오다. 5월 열리는 미 연방공개시장위원회(FOMC) 직후부터 지수가 상승할 수 있다는 의견도 많았다.  김태홍 그로쓰힐자산운용 대표는 “5월 미 Fed가 ‘빅스텝 정책(기준금리 0.5%포인트 인상)’을 발표하고 불확실성이 해소되면서 지수는 반등을 시도하기 시작할 것”이라며 “하반기를 내다보는 투자자라면 4월은 2700선 근처에서 지수가 하락할 때마다 계속 주워담아야 하는 시기”라고 말했다.“반도체, 2차전지 소재, 조선 업종 매력”전문가들은 하반기 반도체 업종이 반등할 수 있다고 전망했다. 정성한 신한자산운용 알파운용센터장은 “미래 수익에 대한 우려가 지나치게 삼성전자 주가에 반영된 상태”라며 “현 주가수익비율(PER)이 9배 정도로 내려와 밸류에이션(실적 대비 주가 수준)이 과도하게 싸졌다”고 말했다. 하반기 외국인이 다시 포트폴리오에 한국을 담는 과정에서 삼성전자를 사면 주가도 다시 오를 수 있다는 분석이다. 이밖에도 전문가들은 지정학적 리스크로 인해 투자가 구조적으로 늘어나고 있는 신재생에너지, 올해도 실적이 2배 이상 늘어날 것으로 예상되는 2차전지 소재, 수주가 늘어나고 있는 조선, 절대적으로 저평가된 지주사·제약 업종 등을 추천했다.  반면 조정받을 수 있는 업종으로는 리오프닝(경제재개) 업종이 꼽혔다. 최근 경제재개에 대한 기대감으로 관련 업종 내에서 순환매가 빠르게 돌면서 기대감이 과도하게 선반영됐다는 분석이다. 이경수 메리츠증권 센터장은 “금융이나 정유, 원자재 업종도 조정받을 수 있다”고 말했다. 향후 투자자들이 가장 유의해야할 요소로는 인플레이션 우려와 지정학적 리스크, 중국의 경제 성장률 둔화 여부가 꼽혔다. 윤 센터장은 “공급자 측의 인플레이션 자극 우려는 여전히 남아있기 때문에 이에 따른 미 Fed의 금리 인상 속도를 눈여겨봐야 할 것”이라고 설명했다.심성미/배태웅/서형교 기자"
    },
    {
        "title": "미래에셋증권, ELW 293개 종목 신규 상장",
        "date": "2022.04.21. 오후 4:13",
        "content": "[서울경제] 미래에셋증권(006800)은 주식워런트증권(ELW) 293개 종목의 신규 상장을 완료했다고 21일 밝혔다.이번에 상장하는 종목은 코스피200 지수를 기초 자산으로 하는 지수형 콜 38종목과 풋 32종목, 종목형 콜 209종목과 풋 14종목이다. 종목형 ELW는 삼성전자, 셀트리온, 현대모비스, 엔씨소프트 등 다양한 종목을 신규 상장한다. 이를 통해 ELW 투자자들이 보다 다양한 종목을 거래할 수 있다.ELW는 특정 종목의 주가 또는 주가지수 등을 기초 자산으로, 그 변동과 연계해 사전에 미리 정해진 가격으로 사거나 팔 수 있는 권리를 갖는 증권이다. ELW를 거래하려면 금융투자교육원에서 온라인 교육을 이수하고 신규 고객 기준 1500만원의 기본 예탁금을 충족해야 한다.미래에셋증권은 ELW 전용 카카오톡 채널을 운영중에 있으며 채널 가입 시 신규 상장 종목 및 전일 종가 기준 ELW 시황 정보, 리서치 자료 등 유용한 투자 정보를 매일 제공받을 수 있다."
    },
    {
        "title": "어려워진 반도체 공정에 웃는 소부장 업체…\"매력 높아진 ISC·티에시이 주목\"",
        "date": "2022.04.21. 오후 4:09",
        "content": "사진=게티이미지뱅크반도체의 공정 미세화가 갈수록 어려워지면서 원익QnC, 하나머티리얼즈, 티에스이, ISC 등 반도체 ‘소부장’(소재·부품·장비) 업체에 주목해야 한다는 조언이 증권가에서 나온다. 반도체 공정 난이도가 오를수록 관련 수요가 늘어 향후에도 주가 상승 여력이 높다는 분석이다.21일 반도체 소켓 제작업체 ISC는 3.62% 오른 3만5750원에 거래를 마쳤다. 이 업체는 이달 들어 주가가 19.86% 올랐다. 반도체 제조에 필요한 쿼즈(석영)를 제조하는 원익QnC는 같은 기간 주가가 14.78% 올랐다. 소켓업체인 티에스이는 17.75%, 반도체 식각 공정 소재인 일렉트로드를 생산하는 하나머티리얼즈는 14.66% 각각 상승했다. 같은 기간 이 기업들이 상장돼 있는 코스닥 지수는 1.07% 하락했다.이들은 반도체 공정에 필요한 핵심 소재 또는 장비를 제조한다. 부품·소재 업체들의 경우 반도체 공정 기술 발전에 따른 소모품 소비가 늘어난 것이 호재로 작용하고 있다. 최근 반도체 회로 선폭이 5나노미터(nm) 이하로 미세화되면서 공정 난이도 역시 크게 상승했는데, 회로 패턴을 새긴 뒤 불필요한 부분을 선택적으로 제거하고 세정하는 ‘식각’ 공정의 난이도가 크게 올랐다는 게 전문가들의 분석이다.오강호 하나금융투자 연구원은 “공정 난이도가 상승하면서 부품의 교체 주기가 짧아졌고, 내구성이 좋은 신규 부품 수요가 늘어났다”고 설명했다.반도체 출하 전에 마지막으로 제품의 전기적 특성을 검사할 때 쓰는 ‘테스트소켓’을 제작하는 업체들도 높은 성장을 보일 것이라는 게 증권업계의 분석이다. 국내 주요 소켓 업체로는 티에스이, ISC 등이 꼽힌다.오 연구원은 “최근 글로벌 시장 소켓 수요는 파운드리 업체의 증설 등으로 고성장중”이라며 “자동차의 전장 확대, 5G 통신기술 발달 등은 비메모리 소켓 수요를 더욱 가속화 할 것”이라고 분석했다."
    },
    {
        "title": "코스피, 기관 매수에 2720선 회복…삼성전자 SK하이닉스 상승",
        "date": "2022.04.21. 오후 4:07",
        "content": "21일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. [사진 제공 = 연합뉴스] 코스피가 기관 매수에 힘입어 2720선을 회복했다.21일 코스피는 전일 대비 9.52포인트(0.35%) 오른 2728.21에 마감했다.이날 지수는 7.02포인트 오른 2725.71에 개장해 강세 흐름을 보였다. 개인이 매도세를 보였으나 외국인과 기관이 동반 매수에 나서 지수 상승을 이끌었다. 장 막판 외국인이 순매도로 전환했으나 기관의 강한 매수세에 지수는 상승 마감했다.지난밤 뉴욕증시는 넷프릭스의 구독자 수 감소에 따른 주가 폭락으로 혼조세를 보였다. 다우지수는 0.71% 상승한 반면, S&P 500지수는 0.06%, 나스닥 지수는 1.22% 하락했다.이경민 대신증권 연구원은 \"밤 사이 미국채 10년물 금리가 3% 수준 직전에서 숨고르기에 진입한 가운데 미국 증시 선물 강세에 위험자산 선호 심리가 개선됐다\"며 \"종목단에서는 삼성전자, SK하이닉스 등 대형 반도체 주가 강세가 코스피 상승을 주도했다\"고 분석했다.이날 유가증권시장에서는 업종별로 건설업, 전기가스업, 철강·금속, 화학, 운수창고, 기계, 증권, 보험, 전기·전자, 유통업 등 대다수 업종이 강세를 나타냈다. 반면, 의료정밀, 섬유·의복, 음식료품, 서비스업이 약세를 보였다.매매주체별로 개인과 외국인은 5665억원, 576억원 순매도한 반면 기관은 6366억원 순매수했다. 프로그램 매매는 281억원 매도 우위를 나타냈다.시가총액 상위 종목 중에서는 POSCO홀딩스가 3.28% 올랐고, KB금융(0.50%), 삼성SDI(0.49%), 삼성전자(0.45%), SK하이닉스(0.44%) 등이 상승 마감했다. 반면 NAVER(-1.90%)와 카카오(-1.58%)가 1%대 약세를 기록했고, LG화학(-0.40%), 기아(-0.25%)가 하락 마감했다.이날 철강주가 중국 철강 생산지가 봉쇄됐다는 소식에 강세를 보였다. POSCO홀딩스를 비롯해 금강철강, 한국주강, 세아특수강, 현대제철 등이 일제히 상승세를 보였다.이날 유가증권시장에서는 444개 종목이 상승했고 400개 종목이 떨어졌다.코스닥은 전일 대비 0.75포인트(0.08%) 오른 929.68에 마감했다."
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(4월 21일)",
        "date": "2022.04.21. 오후 4:01",
        "content": "[서울경제]"
    },
    {
        "title": "코스피 이틀 만에 올라 2,720대 회복…기관 6천억원 순매수(종합)",
        "date": "2022.04.21. 오후 3:59",
        "content": "코스닥지수 강보합 920대\n\n\n\n코스피, 기관 '사자'에 상승 출발(서울=연합뉴스) 진연수 기자 = 21일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 7.02포인트(0.26%) 오른 2,725.71에 개장했다. 서울 외환시장에서 원/달러 환율은 1.6원 내린 1,234.5원에 출발했다. 2022.4.21 jin90@yna.co.kr(서울=연합뉴스) 이미령 기자 = 코스피가 21일 이틀 만에 상승해 2,720대에 안착했다.    이날 코스피는 전날보다 9.52포인트(0.35%) 오른 2,728.21에 장을 마쳤다.    지수는 전장보다 7.02포인트(0.26%) 오른 2,725.71에 출발해 상승 흐름을 이어갔다. 장중 한때 2,737.54까지 오르기도 했다.    유가증권시장에서 기관이 6천372억원어치 순매수해 지수 상승을 견인했다.    반면 개인은 5천672억원어치 순매도했다. 외국인도 576억원 매도 우위를 보였다.    이경민 대신증권 연구원은 \"간밤 미국 10년물 국채금리가 3% 수준 직전에서 숨고르기에 진입한 가운데 미국 증시 선물이 강세를 보이며 위험 선호 심리가 개선됐다\"고 설명했다.    삼성전자와 SK하이닉스는 각각 0.45%, 0.44% 올랐다.    그 밖에 시가총액 상위권에서 LG에너지솔루션(0.11%), 삼성바이오로직스(0.12%), 삼성SDI(0.49%) 등도 상승했다. 네이버(-1.90%)와 카카오(-1.58%)는 하락했다.    윤석열 정부의 원자력발전소 수명 연장 가능성에 한신기계(25.87%), 서전기전(18.18%), 우리기술(10.61%), 일진파워(8.15%) 등 원전 관련주가 급등했다.    중국 허베이성 철강 생산 지역 봉쇄 조치에 현대제철(3.61%), POSCO홀딩스(3.28%) 등 철강주도 강세를 보였다.    업종별로 비금속광물(1.32%), 건설업(1.24%), 전기가스업(1.11%) 등이 크게 올랐고 의료정밀(-1.44%), 서비스업(-0.66%) 등은 내렸다.    유가증권시장에서 오른 종목 수는 443개, 내린 종목 수는 400개였다.\n\n\n\n코스피·원 달러 환율 상승 출발(서울=연합뉴스) 진연수 기자 = 21일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 7.02포인트(0.26%) 오른 2,725.71에 개장했다. 서울 외환시장에서 원/달러 환율은 1.6원 내린 1,234.5원에 출발했다. 2022.4.21 jin90@yna.co.kr코스닥지수는 전날보다 0.75포인트(0.08%) 오른 929.68에 마감했다.    지수는 전장보다 1.52포인트(0.16%) 오른 930.45에 출발했다.    코스닥시장에서 기관과 개인이 각각 341억원, 110억원 순매수했다. 외국인은 319억원 순매도했다.    시총 상위 종목 가운데 펄어비스(-3.51%), 셀트리온제약(-1.24%), 위메이드(-1.18%) 등 대부분 종목이 내렸다.    이날 유가증권시장 거래대금은 11조3천38억원, 코스닥시장 거래대금은 8조1천546억원이었다.    already@yna.co.kr"
    },
    {
        "title": "거래 재개하자 또 상한가…한일사료 개미무덤 되나",
        "date": "2022.04.21. 오후 3:55",
        "content": "[특징주]3거래일 연속 상한가 뒤 20일 거래 정지곡물·사료값 강세 전망에 개미들 나홀로 '가즈아'[이데일리 양지윤 기자] 전날 거래가 정지됐던 한일사료가 거래 재개 후 상한가로 마감했다. \n\n\n\n21일 마켓포인트에 따르면 이날 한일사료(005860)는 전 거래일보다 29.75% 오른 1만250원에 거래를 마쳤다. 한일사료는 지난 15일부터 19일까지 3거래일 연속 상한가로 마감한 뒤 투자위험종목으로 지정됐다. 이에 지난 20일 하루 매매거래가 정지됐다. 러시아의 우크라이나 침공 여파로 곡물·사료 가격이 강세를 지속할 것이란 전망에 강세가 이어지고 있다. 연이은 시장경보에도 개인들은 사모으고 있다. 지난 15일부터 19일까지 개인들은 5억원어치를 순매수한 반면 외국인과 기관은 각각 4억8000만원, 2억9000만원 순매도했다. 한편 러시아와 우크라이나는 전 세계 옥수수 수출량의 5분의 1을 차지한다. 시카고상품거래소(CBOT)에서 7월 인도분 옥수수 선물은 지난 18일(이하 현지시간) 부셸(약 25.4㎏)당 2.6% 오른 8.04달러로 2012년 9월 이후 처음으로 8달러 선을 돌파했다. 시카고상품거래소의 밀 선물 가격도 미국과 캐나다의 추운 봄 날씨 여파로 18일 장중 3.5% 오르는 등 다른 곡물들의 가격 상승세도 계속되고 있다."
    },
    {
        "title": "'SM 주주제안' 원조 KB자산운용의 '최애' 종목은…",
        "date": "2022.04.21. 오후 3:54",
        "content": "KB자산운용은 전통적인 '가치주 명가' 중 하나로 꼽힌다. 한국에서 '주주가치'에 대한 개념이 생소하던 2018년 'KB주주가치포커스펀드'를 출시했다. 경영진과 최대주주의 이해관계가 일치할 수 있는 펀드를 만들자는 취지에서 기획됐다. 주주가치를 높인다면 배당성향이 증가할 가능성이 있는 기업이나, 사업구조 개선을 통해 성장 가능성이 있는 기업이 주요 투자 대상이다.2019년 SM에 주주서한을 보내 지배구조 개선과 배당 등 기업가치 증대를 요구하면서 화제가 됐다. 최근에는 주주서한을 보내는 대신 투자 기업들과의 '물밑 대화'를 통해 기업의 사업구조 개선이나 주주가치 확대를 유도하고 있다. 이 펀드는 지난해 처음으로 순자산 1000억원을 돌파했다. 최근 한 달간 수익률은 4.02%로 벤치마크 수익률(0.88%)을 상회하고 있다. 펀드를 운용하는 정용현 KB자산운용 밸류운용실장을 만나 최근 관심을 두고 있는 투자처를 물었다.  \n\n\n\n정 실장은 단순히 배당을 높인다고 해서 주주가치가 올라가는 것은 아니라고 강조했다. 정 실장은 \"기업은 성장을 하는 것이 가장 중요하다\"며 \"배당과 자사주 매입을 고민하실 때 투자를 먼저 하시라고 조언드리기도 한다\"고 설명했다.  '가치주'를 단순히 '가격이 싼 주식'이라고 접근하는 것도 잘못된 접근이라고 봤다. 5년, 10년 뒤에 시장이 폭발적으로 성장할 것으로 예상되는 산업 내에서 현재 저평가돼 있는 종목을 찾는 것이 핵심이라는 것이다. 그 과정에서 시장과 제대로 소통하지 않거나, 오너가 잘못된 판단을 하는 경우가 있으면 펀드가 개입하게 된다.\n\n\n\n 그가 생각하는 성장 산업의 큰 테마는 '기후변화'와 '인구구조 변화'다. 최근 주목하고 있는 기업은 티와이홀딩스다. 지난해 연말 5.07% 지분 보유를 공시했다. 정 실장은 \"애널리스트 보고서가 하나도 나와있지 않을 정도로 시장에서 소외돼 있던 종목이었는데, 건설·방송·환경이라는 삼각편대가 모두 탄탄한 회사인데 주가는 여전히 저평가돼 있다\"고 설명했다. 특히 태영건설과 SBS 외에도 폐기물 처리 자회사 에코비트의 가치에 주목하고 있다. 이 회사의 주가순자산비율(PBR)은 1.44배 수준이다. 인구 구조의 변화 측면에서 주목하는 것은 골프와 바이오 산업이다. 골프존과 골프존뉴딘홀딩스는 KB자산운용이 수년간 보유하고 있는 종목이다. 골프존에는 소송까지 제기하기도 했지만 현재는 '동행 관계'에 들어섰다고 설명했다. 정 실장은 \"2030세대가 골프 인구로 들어오는데다, 골프는 '걸을 수 있을 때까지 친다'는 얘기가 있을 정도로 고령화 사회에서도 수요가 지속적으로 늘어나는 산업\"이라며 \"해외 진출이 본격화되는 시점인 만큼 아직까지 비중을 줄일 계획은 없다\"고 설명했다. 지난 3월에는 3차원(3D) 프린팅 기술을 활용해 인공장기 등을 개발하는 티앤알바이오팹 지분 비중을 15.51%까지 늘리기도 했다. 2030세대의 양극화 소비에도 주목했다. 정 실장은 \"최근 '눈바디(체중계상 몸무게 보다 거울에 비친 자신의 몸의 변화를 체크한다는 신조어)'라는 말이 나올 정도로 SNS(소셜네트워크서비스)에서 보여지는 모습을 중시하고, 여기에 대한 투자를 아끼지 않는다\"며 미용 의료기기 시장의 성장성에 주목한다고 했다. 국내 미용 의료기기 '3대장'으로는 클래시스, 루트로닉, 제이시스메디칼 등이 있다. 정 실장은 \"최근 국내에서 외국인 패시브 자금이 빠르게 빠져나가고 있는 상황인만큼, 단순히 벤치마크를 추종하기보다는 개별 종목을 발굴해 운용하는 액티브펀드들에게 유리한 환경이 되고 있다\"고 설명했다. 고재연 기자"
    },
    {
        "title": "[코스닥 마감]개인·기관 매수에 강보합",
        "date": "2022.04.21. 오후 3:52",
        "content": "개인 109억·기관 341억 순매수외국인 319억 '나홀로 순매도'시총 상위주 약세…리노공업 10위 진입[이데일리 김겨레 기자] 코스닥지수가 강보합 마감했다.\n\n\n\n21일 마켓포인트에 따르면 코스닥지수는 전날보다 0.75포인트(0.08%) 오른 929.68에 거래를 마쳤다. 930선에서 상승 출발한 코스닥지수는 장중 929.54까지 하락했지만 전날 대비 소폭 상승 마감했다. 수급별로는 개인과 기관이 각각 109억원, 341억원어치를 순매수했다. 외국인은 319억원을 순매도했다. 기관 가운데 금융투자와 투신은 각각 111억원, 27억원을 사들였다. 업종별로는 혼조세였다. 건설과 금속이 2%대 상승한 가운데 종이목재, 반도체, 기계장비는 1%대 오름세였다.  IT하드웨어, IT부품, 전기전자, 금융, 비금속, 기타제조, 제조, 벤처기업, IT종합, 통신장비, 음식료담배도 강보합세를 보였다. 디지털, 출판매체, IT소프트웨어, 오락, 컴퓨터서비스, 기타서비스, 방송서비스, 정보기기, 통신방송, 소프트웨어, 운송, 통신서비스, 신성장기업, 의료정밀, 인터넷, 화학, 제약, 섬유의류, 운송부품은 약보합세를 기록했다.시가총액 상위 종목은 하락세였다. 엘앤에프(066970)는 1.99% 상승했으나 에코프로비엠(247540)(-0.13%)셀트리온헬스케어(091990)(-0.82%) 펄어비스(263750)(-3.51%) 카카오게임즈(293490)(-0.31%) 셀트리온제약(068760)(-1.24%) HLB(028300)(-1.14%) CJ ENM(035760)(-1.18%) 위메이드(112040)는 일제히 하락했다. 시총 10위였던 천보(278280)도 0.57% 하락해 리노공업(058470)(1.44%)에 자리를 내줬다. 개별 종목별로는 케이씨피드(025880)가 23.15% 급등했다. 아이에스이커머스(069920)와 티엘아이(062860)도 각각 21%대, 20%대 올랐다. 반면 인탑스(049070)는 11.53% 급락했다. 이화전기(024810)와 대주산업(003310)도 7%대 약세였다. 이날 거래량은 13억5858만5000주, 거래대금은 8조1546억7600만원이었다. 상한가 3개를 포함해 627개 종목이 올랐고, 하한가 없이 709개 종목이내렸다. 127개 종목은 보합권에 머물렀다."
    },
    {
        "title": "[코스피 마감]상승…외국인 '팔자'에 상승폭 제한",
        "date": "2022.04.21. 오후 3:51",
        "content": "장중 2740선 근접…오후 들어 상승폭 줄여외국인 다시 순매도…개인·기관 '팔자'삼성전자는 4거래일 연속 상승[이데일리 안혜신 기자] 코스피지수는 상승 마감했다.21일 마켓포인트에 따르면 코스피지수는 전날보다 9.52포인트(0.35%) 오른 2728.21에 거래를 마쳤다. 지수는 오전 중 20포인트 가까이 오르면서 2730선 후반까지 상승하기도 했지만 오후 들어 상승폭을 줄이면서 결국 2730선에 소폭 미치지 못했다.\n\n\n\n전날까지 2거래일 연속 순매수에 나섰던 외국인이 다시 매도로 돌아서면서 지수 추가 상승을 제한했다. 외국인은 577억원을 팔았고, 개인은 5672억원을 순매도 했다. 기관만이 홀로 6373억원을 순매수 했다.프로그램 매매는 차익과 비차익을 합쳐 281억원 매도 우위를 기록했다.대형주 중·소형주 가릴 것 없이 상승세를 보였지만, 상승폭 자체가 크지 않았다. 대형주는 0.35% 올랐고, 중형주는 0.49% 상승했다. 소형주만이 0.09포인트 오르며 전 거래일과 크게 다르지 않은 모습을 보였다.시장을 이끌어갈만한 뚜렷한 호재와 악재가 나오지 않으면서 지수 역시 확실한 방향성을 가지고 움직이지 않았다. 다만 그동안 시장을 짓눌렀던 미국 긴축 우려와 인플레이션 우려 등이 선반영됐다는 인식이 강해지면서 지수는 하락보다는 상승 쪽으로 기울었다.이경민 대신증권 연구원은 “미국 통화정책 정상화 스케쥴은 상당부분 선반영됐다고 본다”면서 “우크라이나 사태 영향력도 일정부분 선반영됐고, 단기적으로는 중국 제로 코로나 정책 장기화에 따른 경기와 공급망 불안 영향을 경계해야 할 것”이라고 분석했다.업종별로는 대부분 업종이 상승했다. 비금속광물이 1.32% 가장 큰 폭으로 뛰었고, 건설업(1.24%), 전기가스업(1.11%), 철강및금속(1.01%), 화학(0.9%), 운수창고(0.82%), 기계(0.75%), 증권(0.72%), 보험(0.65%), 전기전자(0.58%), 유통업(0.57%), 통신업(0.46%) 등도 올랐다.하락 업종은 의료정밀(1.44%), 섬유의복(1.25%), 음식료품(0.87%), 서비스업(0.66%), 운수장비(0.29%), 종이목재(0.29%), 의약품(0.09%) 등이었다.시가총액 상위 종목도 상승 종목이 더 많았다. 삼성전자(005930)가 0.45%(300원) 오른 6만7700원에 거래를 마쳤다. 삼성전자는 4거래일 연속 상승했다. 장중에는 6만8300원까지 오르기도 했다. 또 LG에너지솔루션(373220)(0.11%), SK하이닉스(000660)(0.44%), 삼성SDI(006400)(0.49%), POSCO홀딩스(005490)(3.28%), KB금융(105560)(0.5%), 신한지주(055550)(0.98%), 삼성물산(028260)(1.82%) 등도 강세를 보였다.반면 NAVER(035420)(1.9%), 카카오(035720)(1.58%), LG화학(051910)(0.4%), 기아(000270)(0.25%), 카카오뱅크(323410)(0.22%) 등은 내렸다.한편 이날 거래량은 9억8792만7000주, 거래대금은 11조3038억1600만원으로 집계됐다. 상한가 종목은 한 개였고, 443개 종목이 올랐다. 하한가 종목은 없었고 400개 종목이 내렸다. 보합권에 머문 종목은 84개였다."
    },
    {
        "title": "[특징주] 쌍방울그룹주 M&A 약발 다했나…약세 전환(종합)",
        "date": "2022.04.21. 오후 3:48",
        "content": "(서울=연합뉴스) 윤선희 기자 = 쌍용차 인수전 참여로 무섭게 오르던 쌍방울그룹의 주가가 21일 증시에서 차익실현 매물에 밀렸다.     유가증권시장에서 쌍방울은 전날보다 6.13% 내린 995원에 거래를 마쳤다.    지난 14일부터 오름세를 이어오던 쌍방울은 장 초반 보합권에서 움직이다가 차익실현 매물이 쏟아지면서 후퇴해 1천원 밑으로 내려갔다.     쌍방울그룹 계열사인 광림도 사흘 만에 약세로 전환해 6.94% 떨어졌다.     쌍용차 인수전 참여 소식에 쌍방울 등 그룹 계열사 주가는 한때 급등하다가 인수 자금 조달 차질 우려에 급락하는 등 급등락을 반복하는 모습이다.    비비안과 아이오케이도 전날 약세로 전환하고서 이날 각각 3.14%, 3.45% 떨어졌다.     광림과 인수 컨소시엄을 구성하는 KH필룩스는 이틀 연속 약세를 보이며 2.84% 하락했다.      쌍용차 인수의향서를 제출한 KG그룹, 쌍방울그룹, 파빌리온PE, 전기차 부품 제조사인 이엘비앤티(EL B&T) 등 네 곳은 다음 달 4일까지 예비실사를 진행한 뒤 최종 입찰 여부를 결정할 방침이다.    indigo@yna.co.kr"
    },
    {
        "title": "[특징주] LG생활건강, 미국 화장품 회사 인수 소식에 강세(종합)",
        "date": "2022.04.21. 오후 3:44",
        "content": "크렘샵 대표제품[LG생활건강 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 박원희 기자 = LG생활건강이 미국 화장품 제조·유통사인 '더크렘샵'(The Creme Shop. 이하 크렘샵)을 인수한다는 소식에 21일 증시에서 강세를 보였다.    이날 유가증권시장에서 LG생활건강은 전날보다 2.28% 오른 94만2천원에 거래를 마쳤다.    장중에는 3.47% 상승한 95만3천원까지 올랐다.    LG생활건강은 북미 화장품 사업의 경쟁력 강화를 위해 크렘샵 지분 65.0%를 1억2천만달러(약 1천485억원)에 인수하는 계약을 체결했다고 전날 밝혔다.    크렘샵은 미국 MZ세대(1980∼2000년대 출생 세대)를 겨냥한 기초·색조화장품과 뷰티 액세서리 등을 판매하는 회사로 현지에서는 'K뷰티' 브랜드로 인식되고 있다.    LG생활건강은 이번 인수를 통해 북미 지역의 사업을 육성한다는 계획이다.    LG생활건강은 5년이 지난 뒤 크렘샵의 잔여 지분 35%를 매수할 수 있는 콜옵션 계약도 함께 체결했다.    중국 내 코로나19 확산 등에 따른 실적 우려로 약세를 보이던 LG생활건강은 최근 리오프닝(오프라인 활동 재개) 기대감에 힘입어 강세를 보이고 있다.    주가는 이달 들어 9.79% 올랐다.    encounter24@yna.co.kr"
    },
    {
        "title": "[특징주] 네이버 '기대 이하' 1분기 실적 발표에 약세(종합)",
        "date": "2022.04.21. 오후 3:42",
        "content": "네이버, 제2사옥 조감도[네이버 제공]    (서울=연합뉴스) 채새롬 기자 = 네이버가 전망치를 하회하는 1분기 실적을 발표하자 21일 주가가 약세를 보였다.     이날 유가증권시장에서 네이버는 전 거래일보다 1.90% 떨어진 30만9천500원에 거래를 마쳤다.    기관이 531억원을, 외국인이 172억원을 순매도했고, 개인은 703억원을 순매수했다.     네이버는 연결기준 올해 1분기 매출이 1조8천452억원, 영업이익이 3천18억원으로 집계됐다고 이날 공시했다.     매출은 작년 동기 대비 23.1% 증가했으나 직전 분기 대비 4.3% 감소했다. 영업이익은 작년 동기보다 4.5% 증가했으나, 작년 4분기보다는 14.1% 줄어든 것이다.    이번 영업이익은 연합인포맥스가 집계한 시장 전망치 3천334억원에 9.5% 미달했다.    srchae@yna.co.kr"
    },
    {
        "title": "[특징주] 쌍방울그룹주 M&A 약발 다했나…약세 전환(종합)",
        "date": "2022.04.21. 오후 3:41",
        "content": "(서울=연합뉴스) 윤선희 기자 = 쌍용차 인수전 참여로 무섭게 오르던 쌍방울그룹주가 21일 증시에서 차익실현 매물에 밀렸다.     유가증권시장에서 쌍방울은 전날보다 6.13% 내린 995원에 거래를 마쳤다.    지난 14일부터 오름세를 이어오던 쌍방울은 장 초반 보합권에서 움직이다가 차익실현 매물이 쏟아지면서 후퇴해 1천원 밑으로 내려갔다.     광림도 사흘 만에 약세로 전환해 6.94% 떨어졌다.     쌍용차 인수전 참여 소식에 쌍방울 등 그룹 계열사 주가는 한때 급등하다가 인수 자금 조달 차질 우려에 급락하는 등 급등락을 반복하는 모습이다.    비비안과 아이오케이도 전날 약세로 전환하고서 이날 각각 3.14%, 3.45% 떨어졌다.     광림과 인수 컨소시엄을 구성하는 KH필룩스는 이틀 연속 약세를 보이며 2.84% 하락했다.      인수의향서를 제출한 KG그룹, 쌍방울그룹, 파빌리온PE, 전기차 부품 제조사인 이엘비앤티(EL B&T) 등 네 곳은 다음 달 4일까지 쌍용차를 대상으로 예비실사를 진행한 뒤 최종 입찰 여부를 결정할 방침이다.    indigo@yna.co.kr"
    },
    {
        "title": "코스피, 기관 '사자'에 상승 마감…코스닥도 소폭 올라",
        "date": "2022.04.21. 오후 3:41",
        "content": "21일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.(사진=연합뉴스)코스피가 기관의 순매수에 힘입어 상승 마감했다.21일 코스피지수는 전 거래일 대비 9.52포인트(0.35%) 상승한 2728.21에 거래를 마쳤다. 이날 지수는 전 거래일 대비 7.02포인트(0.26%) 오른 2725.71로 출발했다. 유가증권시장에서 기관은 6372억원 순매수했다. 개인과 외국인은 각각 5671억원, 576억원 매도 우위였다. 김석환 미래에셋증권 연구원은 \"미국 국채금리 하락 전환과 테슬라 등 주요 기업 실적 호조가 국내 증시에도 긍정적으로 작용했다\"며 \"다만 미 증시에서 넷플릭스 실적 쇼크와 네이버 1분기 실적 기대감이 축소되며 성장주가 약세를 보였다\"고 말했다.시가총액 상위주 가운데 삼성전자, LG에너지솔루션, SK하이닉스 등이 소폭 상승한 채 거래를 마쳤다. 반면 네이버는 1분기 실적이 시장 예상치를 하회했다는 소식에 주가가 1% 넘게 하락했다. 카카오도 1%대 하락세를 보였고 LG화학, 기아 등은 소폭 하락세를 보였다.코스닥지수는 전장보다 0.75포인트(0.08%) 오른 929.68로 마감했다. 지수는 전 거래일 대비 1.52포인트(0.16%) 오른 930.45로 출발했다.코스닥시장에서 개인과 기관은 각각 109억원, 341억원 순매수했다. 외국인은 318억원 순매도했다. 시총 상위주 가운데 엘앤에프가 2% 가까이 상승했다. 리노공업도 1% 넘게 주가가 올랐다. 반면 펄어비스는 3% 넘게 주가가 빠졌고 셀트리온제약, HLB, 위메이드 등은 각각 1%대 하락세를 기록했다. 서울 외환시장에서 원·달러 환율은 전 거래일보다 2.9원 오른 1239.0원에 마감했다.  한편 간밤 뉴욕증시에서 주요지수는 넷플릭스 주가 폭락으로 나스닥 지수가 하락하고 다우지수가 오르는 등 혼조세를 보였다. 20일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 0.71% 상승했다. 스탠더드앤드푸어스(S&P)500지수는 0.06% 하락했고 나스닥지수는 1.22% 밀렸다.넷플릭스 주가가 이날 35% 이상 폭락하면서 기술주들의 투자 심리가 악화했다. 넷플릭스 시가총액은 하루만에 500억달러 이상 증발했다. 10년물 국채금리가 심리적 저항선인 3%에 바짝 다가섰다. 이날 금리는 전날 기록한 2.9%대에서 2.84% 수준까지 하락했다."
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(4월 21일)",
        "date": "2022.04.21. 오후 3:41",
        "content": "[서울경제]"
    },
    {
        "title": "[fn마감시황] 코스피, 기관 6000억 매수에 2720선 회복",
        "date": "2022.04.21. 오후 3:36",
        "content": "사진=뉴스1  [파이낸셜뉴스] 코스피가 기관 순매수세에 힘입어 반등했다.   21일 코스피는 전 거래일 대비 9.52p(0.35%) 오른 2728.21에 거래를 마쳤다.   이날 지수는 전날보다 7.02p(0.26%) 오른 2725.71에 거래를 시작했다.   유가증권 시장에서 기관은 6372억원어치를 사들이며 상승세를 견인했다. 반면 개인은 5672억원, 외국인은 576억원어치를 팔았다.   시가총액 상위 기업을 보면 삼성전자(0.45%), LG에너지솔루션(0.11%), SK하이닉스(0.44%)가 동반 오름세를 보이는 등 네이버(-1.90%), 카카오(-1.58%)를 제외한 상위 10개 기업이 대부분 올랐다.   업종별로 보면 비금속광물(1.32%), 건설업(1.24%), 전기가스업(1.11%) 순으로 올랐다. 반면 의료정밀(-1.44%), 섬유의복(-1.25%)은 1% 넘게 하락했다.   코스닥 지수는 전일 대비 0.75p(0.08%) 오른 929.68에 거래됐다. 개인과 기관은 각각 109억원, 341억원의 동반 순매수세를 기록했지만 외국인은 319억원어치를 팔았다. #코스닥 #삼성전자 #코스피 #lg에너지솔루션 #마감시황"
    },
    {
        "title": "코스피 0.35% 오른 2,728.21 마감",
        "date": "2022.04.21. 오후 3:35",
        "content": "코스피, 기관 '사자'에 상승 출발(서울=연합뉴스) 진연수 기자 = 21일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 7.02포인트(0.26%) 오른 2,725.71에 개장했다. 서울 외환시장에서 원/달러 환율은 1.6원 내린 1,234.5원에 출발했다. 2022.4.21 jin90@yna.co.kr(서울=연합뉴스) 이미령 기자 = 코스피가 21일 이틀 만에 상승해 2,720대에 안착했다.    이날 코스피는 전날보다 9.52포인트(0.35%) 오른 2,728.21에 장을 마쳤다.    지수는 전장보다 7.02포인트(0.26%) 오른 2,725.71에 출발해 상승 흐름을 이어갔다. 장중 한때 2,737.54까지 오르기도 했다.    코스닥지수는 전날보다 0.75포인트(0.08%) 오른 929.68에 마감했다.    already@yna.co.kr"
    },
    {
        "title": "[표]KRX 금 시세(4월 21일)",
        "date": "2022.04.21. 오후 3:35",
        "content": "[서울경제]"
    },
    {
        "title": "\"동원산업 합병은 삼성물산 합병보다 공정성 더 따져야\"",
        "date": "2022.04.21. 오후 3:07",
        "content": "'동원산업 합병 반대' 소액주주 대표기관투자자 공동행동 나서 \"시정 안하면 소송 불사\"\n\n\n\n 상장사 동원산업과 비상장사인 동원엔터프라이즈의 합병에 대해 소액주주들이 반대입장을 내고 본격적인 공동행동에 나섰다. 이들은 유사한 사례인 삼성물산과 제일모직 간의 합병보다 소액주주들의 이권이 더 침해됐다며 회사의 자발적인 합병비율 시정을 요구했다. 그렇지 않으면 다음달 초에는 법정 소송에 나서겠다고 밝혔다. 한국기업거버넌스포럼은 21일 서울 중구 프레스센터에서 기자간담회를 열고 \"국내 자본시장의 발전을 위해 동원산업과 동원엔터프라이즈의 합병을 묵과할 수 없다\"며 이처럼 밝혔다. 이날 간담회에는 블래쉬자산운용, 이언투자자문, 타이거자산운용 등 동원산업 주주인 기관투자자들이 동참했다.김규식 한국기업거버넌스포럼 회장은 \"이번 합병 건과 같이 일반주주들의 권리를 무시하는 의사결정이 계속될 경우 코리아 디스카운트는 절대 해소될 수 없다\"며 \"현재 동원산업 주주모임에서는 소송을 포함한 다양한 대응 방안을 고려하고 있다\"고 밝혔다. 특히 2015년 삼성물산과 제일모직 간의 합병보다 이번 건이 더 엄격한 공정성이 요구된다고 강조했다. 삼성물산과 제일모직 간의 합병은 계열사 간의 합병이었고, 상장사 간의 합병이었다. 반면 동원산업 건은 지주회사인 동원엔터프라이즈와 종속회사인 동원산업(합병 후 지주회사) 간의 합병이고, 상장사와 비상장사 간의 합병이다.   김 회장은 \"이번 건은 지주회사와 종속회사의 합병이기 때문에 상법 제398조의 자기거래로서 전형적인 이해충돌 행위이므로 훨씬 엄격한 공정성이 요구된다\"며 \"(이 법은)외부용역보고서 등 관련 자료를 충분히 공개하고 검토해야 함을 명확히 했는데, 본건 관련 이사회결의에는 아무런 검토 내용이 없다\"고 지적했다.심혜섭 변호사는 \"삼성물산과 제일모직 합병 사건 이후에도 상장사의 합병비율과 반대주주 매수청구권의 가격을 시가로 결정할 수 있게 규정한 자본시장법 시행령 등이 여전히 남아 있다\"며 \"이번 기회에 일반 주주 이익을 침해하는 규정 개정을 검토해야 한다\"고 강조했다.또 이들은 동원산업의 합병비율 산정방식에도 문제가 있다고 지적했다. 핵심은 합병 시 상장사인 동원산업의 기업가치를 낮게, 비상장사인 동원엔터프라이즈의 기업가치를 높게 산정했다는 점이다. 합병비율을 산정할 때 동원산업 평가액이 자산가치 대신 기준시가를 기준으로 평가돼 일반 주주들이 손실을 봤다는 지적이다.자본시장과 금융투자업에 관한 법률 시행령에는 상장사가 비상장사를 합병할 경우 기준시가에 따라 합병가액을 결정하되, 기준시가가 자산가치보다 낮은 경우에는 자산가치로 할 수 있다고 명시돼 있다.동원산업과 동원엔터프라이즈의 합병비율은 1 대 3.8385530으로 산정됐다. 평가기준일 동원엔터프라이즈의 종속기업인 동원시스템즈는 주가순자산비율(PBR) 2.6배, 5년 평균 지배손익 기준 주가수익비율(PER) 34.2배로 동원산업의 PBR 0.6배, PER 6.7배에 비해 높은 가격으로 평가받았다. 소액주주 대표를 맡고 있는 백지윤 블래쉬자산운용 대표는 \"코리아 디스카운트의 가장 큰 원인은 전쟁 리스크, 모건스탠리캐피털인터내셔널(MSCI) 선진국지수 미편입이 아닌 기업 거버넌스\"라면서 \"이번 사건을 계기로 새 정부하에서 기업 거버넌스가 한 단계 도약하는 계기가 됐으면 한다\"고 말했다."
    },
    {
        "title": "[증시신상품] 미래에셋증권 ELW 293개 종목 신규 상장",
        "date": "2022.04.21. 오후 2:58",
        "content": "▲ 미래에셋증권은 주식워런트증권(ELW) 293개 종목을 신규 상장했다고 21일 밝혔다. 상장 종목은 코스피200지수를 기초자산으로 하는 지수형 콜 38종목과 풋 32종목, 종목형 콜 209종목과 풋 14종목이다. 종목형 ELW의 기초자산은 삼성전자, 셀트리온, 현대모비스, 엔씨소프트 등 다양하다. ELW는 기초자산인 특정 종목의 주가 또는 주가지수 변동과 연계해 미리 정해진 가격으로 사거나 팔 수 있는 권리를 갖는 증권이다. 금융투자교육원에서 온라인교육을 이수하고 신규 고객 기준 1천500만원 기본예탁금을 충족해야 한다. (서울=연합뉴스)"
    },
    {
        "title": "[Why 바이오]젠큐릭스, 암 동반진단 제품 유럽인증 소식에 투자자 관심 증폭",
        "date": "2022.04.21. 오후 2:49",
        "content": "'드롭플렉스', 폐암·대장암··자궁내막암·유방암·갑상선암 바이오마커 표적\"유럽인증 계기로 수출 본격화···올해 주요 제품 국내 허가도 완료 계획\"\n\n\n\n[서울경제] 젠큐릭스(229000)가 암 동반진단 제품인 '드롭플렉스' 6종에 대한 유럽 인증(CE)를 획득했다는 소식이 21일 전해지면서 투자자 관심이 집중됐다.이날 오후 2시37분 현재 젠큐릭스 주가는 전날보다 3.83% 오른 1만4900원에 거래됐다. 거래량은 4만 주가 넘는다. 전날 주가 1만4350원과 거래량 1만42주에 거래를 마친 것에 비하면 특히 거래량이 크게 증가했다. 이는 유럽 인증 획득 소식에 투자자 관심이 증폭했기 때문이라는 분석이다젠큐릭스의 드롭플렉스는 폐암(EGFR v2·c-MET) 대장암(KRAS) 자궁내막암(POLE) 유방암(PIK3CA) 갑상선암(BRAF) 등 총 6개의 생체표지자(바이오마커)를 표적하는 각각의 제품들로 구성됐다.여기에 더해 젠큐릭스는 폐암 동반진단 키트인 ‘드롭플렉스 이지에프알’을 새로 출시히기도 했다. 드롭플렉스 이지에프알은 암 조직 검사뿐 아니라 액체생검까지 가능하다는 게 회사 측 설명이다.동반진단은 환자의 유전체 정보를 파악해 특정 약물이 환자에게 효과적인지 사전에 파악하는 것을 말한다. 가격이 대단히 비싸고 부작용 우려가 있는 표적항암제를 투여하기 전에 동반진단을 시행하면 치료 효과를 예상할 수 있다.이밖에도 젠큐릭스는 신약 개발사와 협력을 강화하고 주요국 인증 획득과 함께 글로벌 진단장비 업체들과 협력을 강화할 계획이다.회사 관계자는 “유럽 인증을 계기로 드롭플렉스 제품의 수출이 본격화될 것”이라며 “올해 주요 동반진단 제품들의 국내 품목허가도 완료할 계획”이라고 말했다."
    },
    {
        "title": "대웅제약 톡신 제제 '나보타', 사각턱 개선 임상 3상 성공",
        "date": "2022.04.21. 오후 2:46",
        "content": "양성교근 크기 축소 효과 확인하고 식약청에 품목허가 신청\"나보타 앞세워 글로벌 메디컬 에스테틱 기업으로 성장하겠다\"\n\n\n\n[서울경제] 대웅제약(069620)이 세계 최초로 사각턱에 대한 보툴리눔 톡신 제제 ‘나보타’ (사진) 적용 임상 시험 3상에 성공하고 당국에 품목허가를 신청했다.대웅제약은 식품의약품안전처에 자체 개발 보툴리눔 톡신 제제 나보타의 양성교근비대(사각턱) 적응증 품목허가승인신청서(NDA)를 제출했다고 21일 밝혔다.사각턱 개선이 필요한 성인 180명을 대상으로 3상 임상 시험 결과 투여 후 12주째의 최대 교합 시 양측 교근 두께 평균 변화량에서 베이스라인 대비 20% 이상 감소한 것을 확인했다고 대웅제약은 밝혔다. 위약군에 비해 7배 이상 감소한 결과다.박성수 대웅제약 부사장은 “양성교근비대증 개선 적응증을 세계 최초로 추가한다면 다양한 미용 적응증을 갖춘 글로벌 넘버원 보툴리눔 톡신에 한걸음 더 다가가게 된다”며 “나보타와 턱밑 지방 개선 주사제 ‘브이올렛’의 시너지를 통해 글로벌 메디컬 에스테틱 대표 기업으로 거듭나겠다”고 말했다.나보타는 아시아 최초로 미국 식품의약국(FDA) 승인을 획득한 제품으로 현재 미간주름, 졸중 후 상지근육경직, 눈가주름, 눈꺼풀 경련 등 4개 적응증을 보유하고 있다. 이번에 식약처에 낸 NDA가 승인될 경우 적응증이 사각턱까지 늘어난다."
    },
    {
        "title": "\"동원산업 합병 추진에 반대\"…기관투자자들 공동행동",
        "date": "2022.04.21. 오후 1:04",
        "content": "한국기업거버넌스포럼 \"시정 안하면 내달초 제소\" \n\n\n\n동원산업 불공정 합병 관련 기자회견[촬영 채새롬]    (서울=연합뉴스) 채새롬 기자 = 상장사 동원산업과 비상장사인 동원엔터프라이즈의 합병 추진과 관련해 기관투자자들이 반대입장을 내고 본격적인 공동행동에 나섰다.     이들은 일반 주주를 침탈하는 수준으로 합병 비율이 불공정하게 정해졌다며 회사의 자발적인 시정이 이어지지 않으면 다음달 초에는 소송에 나설 것이라고 압박했다.    한국기업거버넌스포럼은 21일 서울 중구 프레스센터에서 기자간담회를 열고 \"국내 자본시장의 발전을 위해 동원산업과 동원엔터프라이즈의 합병을 묵과할 수 없다\"며 이처럼 밝혔다.     이 포럼은 류영재 서스틴베스트 대표, 강성부 KCGI 대표와 김병철 신한금융투자 대표, 김봉기 밸류파트너스자산운용 대표, 존리 메리츠자산운용 대표 등이 발기인으로 2019년 창립한 민간단체다.     이날 간담회에는 블래쉬자산운용, 이언투자자문, 타이거자산운용 등 기관이 동참했다.     이들은 먼저 이번 합병 추진에서 합병비율 산정방식의 문제가 있다고 지적했다.     동원산업과 동원엔터프라이즈의 합병비율은 1 대 3.8385530으로 산정됐다. 평가기준일 동원엔터프라이즈의 종속기업인 동원시스템즈는 주가순자산비율(PBR) 2.6배, 5년 평균 지배손익 기준 주가수익비율(PER) 34.2배로 동원산업의 PBR 0.6배, PER 6.7배에 비해 높은 가격으로 평가받았다.     김규식 한국기업거버넌스포럼 회장은 \"동원산업의 주가는 저평가되고 상대 회사의 주가는 고평가됐다\"며 \"동원산업의 이사회가 독립적이라면 동원산업의 주주에게 매우 불리한 이런 시점에 합병을 결의해서는 안 된다\"고 주장했다.     이어 \"합병을 추진하려면 적어도 시가보다 높은 순자산가치를 사용해 합병가액을 결정해야 한다\"고 덧붙였다.     자본시장법에 따르면 합병 시 상장사의 합병가액은 시가 또는 순자산가치로 정하게 돼 있다. 동원산업이 기준시가로 정한 주당 24만8천961원은 회사의 주당순자산가치(38만2천140원)보다 훨씬 낮다.     포럼 측은 이번 합병이 '회사와 주요 주주와의 거래 내용과 절차는 공정해야 한다'는 상법 제398조를 위반한 것이라고 보고 있다.     김규식 회장은 \"합병비율이 지주회사 대주주에게 특별히 유리한 상황에서 회사에서 합병으로 인한 주주가치, 기업가치 제고 가능성을 입증하지 못하면 위법한 것\"이라며 \"절차 측면에서는 이사회 결의에 외부용역보고서 등 관련 자료 검토 내용이 없는 점도 문제\"라고 부연했다.     포럼 측은 우선 동원산업 측에 자발적인 시정을 요구했다. 회사 측에서 시정 노력이 이어지지 않으면 소송 등 공동행동에 나설 계획이다.    김주영 법무법인 한누리 대표 변호사는 \"소송을 바로 제기하지 않고 동원산업 이사회의 재고를 촉구하겠다\"면서도 \"이달 말까지 아무런 움직임이 없다면 다음달 초에는 합병 결의 금지 가처분 등 법적인 행동에 나서겠다\"고 말했다.     김 변호사는 \"현재 주주 액션에 들어갈 수 있는 모든 지분이 충분히 확보돼 있고 법률적 준비도 상당히 돼 있다\"며 \"사후적으로 문제가 발생해서 주주와 회사에 손해가 발생하지 않도록 주주권을 활용해 사전에 문제를 시정하는 것이 중요하다\"고 설명했다.     백지윤 블래쉬자산운용 대표는 \"코리아 디스카운트의 가장 큰 원인은 전쟁 리스크, 모건스탠리캐피털인터내셔널(MSCI) 선진국지수 미편입이 아닌 기업 거버넌스\"라면서 \"이번 사건을 계기로 새 정부하에서 기업 거버넌스가 한 단계 도약하는 계기가 됐으면 한다\"고 말했다.     심혜섭 변호사는 \"삼성물산과 제일모직 합병 사건 이후에도 상장사의 합병비율과 반대주주 매수청구권의 가격을 시가로 결정할 수 있게 규정한 자본시장법 시행령 등이 여전히 남아 있다\"며 \"이번 기회에 일반 주주 이익을 침해하는 규정 개정을 검토해야 한다\"고 강조했다.    srchae@yna.co.kr"
    },
    {
        "title": "한국거래소, 팩트셋과 테마지수 개발 추진",
        "date": "2022.04.21. 오후 12:03",
        "content": "글로벌 금융 정보제공업체 팩트셋과 계약 체결4차산업·新디지털 기술 등 분야 테마지수 개발\n\n\n\n한국거래소. 사진제공=한국거래소[서울경제] 한국거래소는 글로벌 금융정보 제공업체인 팩트셋(FactSet)사와 테마지수 개발을 위한 정보이용 및 지수 공동개발 계약을 체결했다고 21일 밝혔다.거래소는 20일 체결된 계약에 따라 팩트셋의 산업분류체계인 RBICS(Revere Business Industry Classification System) 등 국내 상장 기업 대상 테마 정보를 이용해 테마지수를 산출하게 된다. RBICS는 재무 정보 및 뉴스·공시 등 비재무정보 분석을 통해 특정 기업을 영위 중인 사업에 따라 복수의 섹터로 분류함에 따라 테마정보 등에 특화된 팩트셋 고유의 산업분류 체계다.미국에 본사를 둔 팩트셋은 RBICS 및 금융정보를 기관투자자 등 전 세계 15만여고객에게 제공하며 글로벌 거래소 등 지수사업자와 협력해 다수의 테마지수 개발에 참여하고 있다.최근 글로벌 상장지수펀드(ETF) 시장에서는 신산업의 등장과 다양한 투자수요를 반영한 테마형 ETF가 크게 성장하고 있다.한국거래소 관계자는 \"팩트셋의 글로벌 테마정보를 활용해 4차산업, 신 디지털 기술 등 시장 관심이 높고 장기적인 성장이 예상되는 분야의 테마지수 개발을 적극 추진할 계획\"이라며 \"상품성을 갖춘 다양한 테마지수의 출시로 향후 국내 주식시장의 투자수요를 진작하고 ETF시장 활성화에 기여할 것”이라고 강조했다."
    },
    {
        "title": "JB금융그룹 김기홍 회장, 자사주 2만주 매입…\"책임경영 의지\"",
        "date": "2022.04.21. 오전 11:38",
        "content": "JB금융그룹은 김기홍 회장[JB금융그룹 제공](전주=연합뉴스) 백도인 기자 = JB금융그룹은 김기홍 회장이 최근 자사주 2만주를 매입했다고 21일 밝혔다.    김 회장의 자사주 매입은 2019년 5월과 11월, 2020년 3월에 이어 4번째다.    앞서 김 회장은 지난달 3년 연임이 확정된 바 있다.    JB금융그룹은 \"이번 자사주 매입은 내실 경영을 통한 주주 가치 제고와 책임 경영 의지를 표명한 것\"이라고 설명했다.    doin100@yna.co.kr"
    },
    {
        "title": "신한금투, CEO·CFO 네트워킹 프로그램 '신한커넥트포럼' 개강",
        "date": "2022.04.21. 오전 11:36",
        "content": "신한금융투자, 신한커넥트포럼 개강20일 마우로 기옌 케임브리지대학교 교수가 라이브 강연을 진행하는 모습. [신한금융투자 제공](서울=연합뉴스) 이미령 기자 = 신한금융투자는 최고경영자(CEO)와 최고재무책임자(CFO) 등을 대상으로 한 네트워킹 프로그램 '신한 커넥트포럼'을 진행한다고 21일 밝혔다.    포럼은 '모든 것이 연결돼 있다'는 콘셉트로 기술 혁신과 디지털 전환을 통한 초연결, 지속가능한 미래를 위한 가치연결, 사람과 사람의 재연결이라는 메시지를 담아 구성했다.   전날 CFO 포럼을 시작으로 오는 27일에는 CEO 포럼을 개강한다. 올해 말까지 2개의 포럼이 나눠서 진행된다.    개강식에서는 마우로 기옌 케임브리지대학교 교수가 '2030 새로운 부와 힘의 기회'를 주제로 영국 현지에서 라이브 강연을 진행했다.    앞으로 매월 정규 세미나에서 강연을 통한 경영 인사이트와 신한금융투자 리서치센터 애널리스트들의 시장 정보를 제공한다. 문화탐방, 우수회원사 탐방 등을 통해 네트워킹도 이어간다.    already@yna.co.kr"
    },
    {
        "title": "'야수의 심장'으로 SOXL·TQQQ 3079억원 순매수[서학개미는 지금]",
        "date": "2022.04.21. 오전 11:32",
        "content": "반도체株 '저가매수하자' 움직임엔비디아 1921억 원 순매수구글·MS 등 빅테크도 사들여테슬라 등 전기차도 인기\n\n\n\n[서울경제] 최근 1주간 해외 주식 투자자들은 엔비디아(NVDA)와 데일리 세미컨덕터 불 3X ETF(SOXL) 등 반도체 기업과 상품들을 쓸어담은 것으로 나타났다. 서학개미들의 적극 매수에는 반도체주의 반등에 대한 기대감이 반영된 것으로 풀이된다. 또 해외 주식 투자자들은 구글, 마이크로소프트 등 미국 빅테크에 대해 저가매수에 나섰다.21일 한국예탁결제원에 따르면 지난 14일부터 20일까지 국내 투자자들이 가장 많이 사들인 해외 종목은 미국 반도체 대장주 엔비디아(NVDA)였다. 이 기간 서학개미들은 엔비디아를 1억 5552만 달러(약 1921억 원) 순매수했다.서학개미들이 엔비디아의 반등을 기대하며 적극 매수에 나선 것으로 추정된다. 엔비디아의 주요제품인 그래픽처리장치(GPU) 수요가 급감할 것이라는 우려로 이달 5일부터 12일까지 6거래일 연속 하락한 바 있다. 베어드의 애널리스트 트리스탄 게라는 GPU의 과잉 재고를 우려하며 엔비디아에 대한 투자 의견을 ‘시장 수익률 상회’에서 ‘중립’으로 낮췄다. 또 목표 주가 역시 360달러에서 225달러로 대폭 하향했다. 하지만 13일(현지시간) 투자전문지 배런스가 암호화폐 채굴이 매출에 미치는 악영향이 이미 주가에 반영됐다는 분석을 내놓는 등 긍정적 전망이 나오면서 주가가 반등하기도 했다. 또 반도체 업황 개선에 대한 기대감이 투자 심리를 자극한 것으로 보인다.\n\n\n\n매수 2위는 디렉시온 데일리 세미컨덕터 불 3X ETF(SOXL)이다. 서학개미들은 이 기간 SOXL를 1억 4382만 달러 사들였다. SOXL은 엔비디아·마이크론(MU) 등 미국의 반도체 기업들을 대거 담고 있는 필라델피아반도체지수를 3배로 추종해 고위험 상품으로 분류된다. 서학개미들의 적극 매수에는 반도체 종목들의 반등에 대한 기대감이 반영된 것으로 보인다. 지난해 말 SOXL은 70달러를 웃돌기도 했지만 14일 25.61달러 까지 떨어졌다. 직후 11.28% 상승했다.프로셰어즈 울트라프로 ETF(TQQQ)가 매수 3위에 올랐다. TQQQ는 나스닥100지수의 일간 등락률을 3배 추종하는 ETF다. 최근 러시아의 우크라이나 침공에 따른 불확실성, 인플레이션 우려에 나스닥100지수가 조정을 받자 개미들은 상승에 베팅한 것으로 보인다. 서학개미들은 TQQQ를 1억 558만 달러 순매수했다.투자자들은 구글과 마이크로소프트(MSFT) 등 대형 기술주도 사들였다. 서학개미들은 알파벳 클래스A(GOOGL)와 알파벳 클래스C(GOOG)를 각각 6502만 달러, 794만 달러 사들여 순매수 상위 목록 4위, 14위에 올랐다. 마이크로소프트(2690만 달러), 아이온큐(2325만 달러), 애플 1700만 달러 등도 각각 순매수 6, 7, 8위에 이름을 올렸다.개미들은 전기차 종목도 많이 사들였다. 테슬라와 루시드를 각각 4514만 달러, 1007만 달러 사들여 순매수 상위 목록 5위, 13위를 차지했다.미국 기술주를 추종하는 상장지수증권(ETN) 상품에도 매수세가 쏠렸다. 미국 기술주 15개 기업의 등락률을 3배로 추종하는 BMO 마이크로섹터 FANG 이노베이션 3X 레버리지 ETN(BULZ)과 미국 기술주 10개 종목을 3배로 추종하는 BMO 마이크로섹터 FANG플러스 지수 3X 레버리지 ETN(FNGU) 역시 해외 종목 순매수 상위권을 차지했다."
    },
    {
        "title": "한국거래소, 금융정보업체 팩트셋과 '테마지수 개발' 계약",
        "date": "2022.04.21. 오전 11:24",
        "content": "한국거래소[연합뉴스TV 제공](서울=연합뉴스) 이미령 기자 = 한국거래소는 20일 글로벌 금융 정보업체 팩트셋과 테마지수 개발을 위한 정보 이용 및 지수 공동개발 계약을 맺었다고 밝혔다.    이에 따라 거래소는 팩트셋의 산업분류체계인 'RBICS' 등 국내 상장기업 대상 테마 정보를 이용해 테마지수를 산출하게 된다.    RBICS는 특정 기업을 영위 중인 사업에 따라 복수의 섹터로 분류해 테마 정보 등에 특화한 팩트셋 고유 산업분류체계다.    팩트셋은 RBICS를 비롯한 금융 정보를 전 세계 15만여 곳에 제공하고 있으며 지수사업자들과 협력해 테마지수 개발에도 참여하고 있다. 지수 사업자들은 자율주행, 전기차, 사이버보안, 바이오, 항공우주, 5G 등 다양한 분야에서 RBICS를 활용한 지수를 산출하고 있다.    거래소는 \"팩트셋의 글로벌 테마 정보를 활용해 4차산업, 신 디지털 기술 등 시장 관심이 높고 장기적 성장이 예상되는 분야의 테마지수 개발을 적극적으로 추진할 계획\"이라고 밝혔다.\n\n\n\nRBICS 활용 지수를 기초로 한 해외 주요 ETF 사례[한국거래소 제공. 재판매 및 DB 금지]    already@yna.co.kr"
    },
    {
        "title": "카타르에 제동걸린 조선주…23조 잭팟인가 저가수주 덫인가",
        "date": "2022.04.21. 오전 11:19",
        "content": "현대중공업이 건조한 17만 4000㎥급 LNG운반선./사진제공=현대중공업[서울경제] 국내 조선 ‘빅3’가 카타르에서 '23조원' 규모의 역대급 수주를 올리고도 적자를 볼 수 있다는 전망에 주가가 급락하고 있다. 조선 원가의 20~30%를 차지하는 후판(두께 6㎜ 이상의 철판) 가격이 급등하며 원가 부담이 커졌지만, 카타르측의 '선가 후려치기'에 애를 먹고 있는 것이다. '저가 수주'의 그늘이 짙어지면서 조선사들의 실적 개선이 지연될 가능성이 크다는 분석이다. 21일 오전 10시 22분 기준 현대중공업(329180)은 전일보다 4.36% 내린 14만2500원에 거래를 이어가고 있다. 대우조선해양은 3.14% 내렸으며 한국조선해양(009540)(-1.96%), 현대미포조선(010620)(-1.82%), 삼성중공업(010140)(-1.93%)도 약세다. 최근 수주 훈풍과 실적 기대감에 순항 중이었던 조선주에 대한 투자심리가 꺾인 것은 카타르발 대규모 수주가 오히려 수익성을 위협하는 요인이 될 수 있다는 전망이 제기됐기 때문이다. 글로벌 원자재값 고공 행진으로 조선 제조의 주원료인 후판 가격이 대폭 인상됐는데, 카타르측에서 2년 전 조선업 불황 당시 선가를 고집하고 있는 것으로 알려졌다. 실제로 2020년 6월 수주 당시만해도 LNG(액화천연가스) 운반선(17만4000㎥급)의 건조가격은 1억8000만달러 수준이었지만, 최근에는 역대 최고 수준인 2억2000만달러에 이르고 있다. 수조원에 이르는 손실을 봐야하는 최악의 상황까지 고려해야하는 상황인 것이다. 이동헌 대신증권 연구원은 \"일부 조선사들은 원자재 인상분을 선가에 전가할 수 있는 조항을 계약에 넣지 못한 것으로 알고 있다\"며 \"국내 조선사 입장에서 버거운 힘겨루기가 이어지는 상황\"이라고 말했다. 문제는 후판가격 인상이 계속 이어지고 있다는 점이다. 올해 상반기에도 톤당 10만원 인상될 것으로 예상되면서 저가수주 부담이 확대될 전망이다. 김용민 케이프투자증권 연구원은 \"실제 후판 가격 인상 시 추가적인 공사손실충당금 적립이 불가피할 것\"이라며 \"1분기 일회성 비용으로 인식돼 조선사들의 적자폭이 확대될 것으로 예상된다\"고 말했다. 다만 전문가들은 카타르와의 선가 협상이 최악으로 치닫지는 않을 것으로 보고 있다. 김 연구원은 \"카타르 또한 국내 조선사와 발주 계약이 성사되지 않을 경우 LNG 생산 프로젝트에 차질을 겪을 수 있다\"며 \"협의를 통해 부분적인 선가 인상이 가능할 것이라고 본다\"고 말했다. 이 연구원은 \"최고가인 2억2000만달러를 밑도는 선에서 선가 재협상이 이뤄질 것으로 본다\"면서 \"카타르 발주 물량이 워낙 많은 데다가 LNG선이 마진이 높은 선종이기 때문에 적자까지 보진 않을 것\"이라고 말했다."
    },
    {
        "title": "엔에스쇼핑, 7년 만에 상장폐지 뒤 하림산업 지원 논란",
        "date": "2022.04.21. 오전 11:17",
        "content": "엔에스쇼핑, 하림지주로 갈 하림산업에 막대한 자금 지원하림지주 \"도시 첨단물류단지 조성 사업 가속 차원\"\n\n\n\n(서울=연합뉴스) 윤선희 기자 = 엔에스쇼핑이 7년 만에 상장 폐지되고서 조만간 하림지주로 넘어갈 하림산업 지원에 나서 논란이 되고 있다.     21일 금융감독원 전자공시시스템과 금융투자업계에 따르면 하림지주는 지난달 주식교환 방식으로 엔에스쇼핑 지분 100%를 소유하는 완전 자회사로 만들었다.     이로써 지난 2015년 3월 27일 유가증권시장에 상장한 엔에스쇼핑은 7년 만인 지난달 22일 상장 폐지됐다.    엔에스쇼핑은 또 오는 25일 양재동 도시 첨단물류단지 조성 사업을 추진 중인 자회사인 하림산업 주식 3만주를 300억원에 추가로 취득해 지분 100%를 보유한 완전 자회사로 편입하기로 했다.    이번 출자액은 엔에스쇼핑 자기자본의 7.15%에 이른다.   그러나 하림산업은 연내 지주회사인 하림지주 직할 자회사로 편입될 예정이다.    하림지주는 그룹 역량을 모아 도시 첨단물류단지 사업에 속도를 내기 위해 이같이 결정했다고 밝힌 바 있다.\n\n\n\n하림지주 지배구조엔에스쇼핑 주식교환 반영 자료: 사업보고서와 IBK투자증권산업계와 시장 안팎에선 엔에스쇼핑이 곧 하림지주 산하로 넘어갈 하림산업에 막대한 자금을 지원하는 데 의혹의 눈초리가 따갑다. 김홍국 하림 회장이 최대 주주로 있는 하림지주를 우회적으로 도와주는 것이 아니냐는 지적이 나온다.    하림지주가 내놓은 계획을 보면 엔에스쇼핑은 연내 사업법인과 투자법인으로 각각 나뉜다.     사업법인은 홈쇼핑을 포함한 유통인 엔에스쇼핑, 투자 부문은 엔에스쇼핑 계열사들로 구성된 엔에스홀딩스로 각각 분할한다.     그런데 이 투자 부문 계열사들이 연내 하림지주와 합병하면서, 엔에스쇼핑 자회사인 하림산업이 하림지주 산하로 넘어가게 되는 것이다. \n\n\n\n하림지주는 \"양재동에 도시 첨단물류단지 조성사업을 추진하고 있는 하림산업을 하림지주 직할 자회사로 만들어 엔에스쇼핑의 투자 부담을 덜어내고 해당 사업을 더욱 신속하게 추진하기 위한 방안\"이라고 설명했다.    지주 측은 \"지주회사인 하림지주가 그룹 역량을 집중해 도시 첨단물류단지 조성사업을 추진할 수 있게 됨으로써 사업 추진에 속도가 붙고 이를 통해 내부적으로 새로운 성장동력을 확보할 수 있을 것\"이라고 덧붙였다.    김장원 IBK투자증권 연구원은 \"하림지주의 손자회사에서 자회사가 되는 하림산업은 부동산 개발사업을 진행하는 데 규제 이슈에서 벗어날 수 있다\"며 \"유통은 계열사 자금 수요 부담에서 벗어나 본연의 사업에 집중할 수 있다\"고 분석했다.   그러면서 \"개발이 임박해진 도시 첨단물류단지 조성 계획은 개발 가치뿐 아니라 하림그룹 본연의 사업에 도움이 될 것\"이라며 자회사가 될 하림산업 장부가액을 반영해 하림지주 목표주가를 1만6천500원으로 상향 조정했다.    이런 흐름을 종합해보면 현재 엔에스쇼핑 입장에선 지배력을 잃게 되는 하림산업에 낸 자금은 투자 수익으로 이어지기 어려워 출자할 이유가 없다. 이번 출자까지 포함해 엔에스쇼핑이 하림산업에 지원한 자금은 7천억원이 넘는 것으로 추산된다.   indigo@yna.co.kr"
    },
    {
        "title": "[레이더M] '잘 나가는 기업은 본사 사옥이 없다?'",
        "date": "2022.04.21. 오전 10:45",
        "content": "보유보다 매각대금 활용가치 높다고 판단한 듯삼성그룹도 사옥 매각 대열 합류아모레퍼시픽·현대차는 사옥 확장'사옥 화려하게 지어질 때 주식 팔아라' 속설 입증 의견도\n\n\n\n[본 기사는 04월 14일(11:04) '레이더M'에 보도 된 기사입니다]전 세계적으로 유동성이 줄어드는 가운데 금융사를 중심으로 주요 기업들이 본사 사옥 매각에 속도를 내고 있어 주목된다. 본사 건물 매각자금을 활용해 자본 활용도를 높이겠다는 것으로 비금융사의 본사 사옥 매각으로 확대될지 관심거리다.14일 투자은행(IB)업계에 따르면 현재 본사 사옥 매각이 진행되는 금융사는 현대카드·현대캐피탈, 신한금융투자 등이 있다. 현대카드·현대캐피탈은 여의도 본사 3관, 영등포 사옥, 부산사옥 등 3곳을 매각 진행중이다. 신한금융투자 역시 여의도 본사 사옥 매각을 진행하고 있다.설비투자가 없는 대표적인 인적자원 중심 업종인 금융사들이 본사 사옥 매각대금으로 보다 높은 수익을 창출할 수 있다고 판단한 때문으로 보인다. 수년 전 본사 사옥을 매각한 한 증권사 재무담당 임원은 ＂본사 사옥 매각대금을 활용해 자기자본이익률(ROE)을 더 높일 수 있다고 판단해 매각하게 됐다＂며 ＂현재 부동산 시세가 더 올라 지금 팔았다면 더 많은 시세차익을 거뒀을 수도 있지만 당시 판단이 틀리지 않았다고 생각한다＂고 말했다. 현재 국내 주요 증권사 중에 본사 사옥을 보유중인 곳은 한국투자증권 정도다. NH투자증권과 메리츠증권은 여의도의 양대 랜드마크 빌딩인 파크원과 IFC에 각 2021년, 2019년에 둥지를 트기 전에 기존 본사 사옥을 매각했다. 미래에셋증권은 일찌감치 2010년대 초에 기존 본사 사옥을 매각하고 서울 을지로 센터원에 임차인으로 들어왔다.주목할 부분은 최근 본사 사옥 매각에 속도를 내는 금융사들이 자금 수신 기능이 없는 증권사·카드사·캐피탈사라는 점이다. 이들 2금융사의 경우 일반적으로 회사채(여전채·여신전문금융회사채) 발행을 통해서 운영자금을 조달하는데 올해 들어 전 세계적으로 긴축 강도가 세지며 채권 금리가 급등하자 자금조달에 곤혹스러워하고 있다. 즉 인플레이션에 따른 긴축이 사실상 상수로 받아들여지며 채권 발행을 통해서 자금조달에 어려움을 겪는 상황에서 본사 사옥 등 자산 매각을 서두르고 있다고도 볼 수 있다.비금융사 중 국내 주요 대기업 중에서는 삼성그룹이 사옥 매각에 적극적이다. 삼성생명이 2016년을 전후해 종로타워와 태평로 본사 사옥을 매각했고, 삼성그룹을 상징하는 삼성물산의 서초사옥 역시 2018년에 매각됐다. 이런 경우와 반대로 본사 사옥을 확장하는 대표적인 기업으로는 아모레퍼시픽과 현대차그룹이 꼽힌다. 아모레퍼시픽은 2017년 말 현재의 용산 신사옥을 완공해 입주했고, 현대차그룹은 2014년에 10조원을 들여 서울 삼성동 일대에 신사옥 부지를 매입한 후 신사옥을 짓고 있다.한 IB업계 관계자는 ＂본업에서 잘 나가는 기업은 굳이 본사 사옥을 통해 외부에 어필할 필요를 느끼지 못하고 매각대금을 활용해 자사의 핵심 사업에 투자하려는 경향이 강하다＂며 ＂아모레퍼시픽과 현대차그룹의 사례는 '본사 사옥이 크고 화려하게 지어질 때 (기업가치가 최고점이니) 주식을 팔아라'라는 증권가의 속설을 입증해준 셈＂이라고 말했다.아모레퍼시픽이 용산 신사옥으로 입주한 직전인 2015~2016년 40만원을 넘어서던 주가는 이후 내리기 시작해 현재는 당시의 절반에도 미치지 못하는 16만원대다. 현대차의 경우 부지 매입 직전인 2013~2014년 25만원을 넘었던 주가는 2020년말 애플의 자율주행 전기차 협업 가능성으로 주가가 크게 오르기 전까지 10만원대로 부진했고, 현재도 당시의 주가수준을 회복하지 못한 18만원대에서 거래되고 있다."
    },
    {
        "title": "키움자산운용, 아시아 신흥국 채권 투자 테마펀드 출시",
        "date": "2022.04.21. 오전 10:28",
        "content": "[서울경제] 키움투자자산운용은 글로벌 채권운용사 핌코(Pimco)와 협업해 '키움 PIMCO 아시아 Strategic 채권 증권 자투자신탁(H/UH)[채권-재간접형]’을 출시했다고 21일 밝혔다. 이번에 출시한 펀드는 핌코의 ‘PIMCO GIS Asia Strategic Interest Bond Fund’에 재간접으로 투자하는 상품으로, 아시아의 신흥국의 투자등급, 하이일드 크레딧 채권에 유연하게 투자해 안정적인 인컴수익을 추구하는 펀드이다.하위펀드는 목표수익률(보수차감전) 연 4~6% 수준으로 운용될 예정이다.키움투자자산운용 관계자는 “미국의 기준금리는 연말까지 6~7회 인상이 예상되는 상황이다 보니 위험자산의 변동성은 더 확대되고, 일반적인 채권투자의 수익률도 제한적일 것”이라며, “아시아 신흥국의 크레딧 채권 투자로 상대적으로 높은 쿠폰 수익률을 추구해 포트폴리오 다각화를 할 필요가 있다”고 말했다."
    },
    {
        "title": "한전기술, 원전 수명 연장에 상승 전환",
        "date": "2022.04.21. 오전 10:27",
        "content": "[특징주]\n\n\n\n[이데일리 이지현 기자] 한전기술(052690)이 이틀만에 상승 전환했다. 대통령직인수위원회에서 원전 수명 연장 논의 방침이 호재로 작용한 것이다.21일 마켓포인트에 따르면 한전기술은 오전 10시 20분 기준 전 거래일보다 4.14%(3100원) 오른 7만7900원에 거래 중이다. 장중 7만8200원을 터치하기도 했다.거래량은 30만주, 거래대금은 234억원이다. 오전 10시 기준 기관은 1억원 이상을 덜어내고 있다. 이를 받아내는 것은 외국인이다. 특히 외국인은 이날까지 4거래일 연속 매수에 나선 상태다. 지난 20일 인수위 과학기술교육분과 박성중 간사는 ‘원전 계속운전 제도 개선방안’을 발표했다. 원전 계속운전 신청시기를 설계수명 만료일 5년∼10년전까지로 확대하는 것이 주요 내용이다. 이 방안이 통과할 경우 새 정부 임기 중에 계속운전을 신청해 수명을 늘리는 원전이 최대 18기에 이르게 된다.권덕민 신영증권 연구원은 “신한울 3호기와 4호기 건설 재개를 위한 작업도 가속화되고 있는 상황”이라고 귀띔했다."
    },
    {
        "title": "삼성자산운용 \"글로벌·자산배분 펀드에 자금 몰렸다\"",
        "date": "2022.04.21. 오전 10:19",
        "content": "[서울경제] 삼성자산운용이 연초 이후 수탁고 증가세를 보인 주요 펀드가 글로벌 펀드와 자산배분 펀드로 나타났다고 21일 밝혔다.에프앤가이드에 따르면 20일 기준 삼성자산운용의 글로벌 메가 트렌드 펀드인 △삼성 글로벌반도체 △삼성 글로벌메타버스 △삼성 글로벌클린에너지 펀드 설정액은 연초 이후 각각 115억 원, 99억 원, 57억 원씩 증가했다. 삼성 글로벌반도체 펀드는 글로벌 반도체 관련 기업 중 매출액 상위 20개 종목에 집중 투자하는 펀드이다. 삼성 글로벌메타버스 펀드는 메타버스 테마 관련 핵심 글로벌 기업에 투자한다. 삼성 글로벌클린에너지 펀드는 친환경, 신재생 에너지 등 환경·사회·지배구조(ESG) 관련 펀드다.글로벌 선진국 펀드 중에서도 △삼성 글로벌선진국 펀드 △삼성 미국인덱스 펀드가 각각 116억 원, 115억 원씩 늘어나 빠른 증가세를 나타냈다. 삼성글로벌선진국 펀드는 선진국 23개국 약 2,500개 종목에 분산 투자하고, 삼성미국인덱스 펀드는 미국 주식시장을 대표하는 스탠더드앤드푸어스(S&P)500 지수를 추종한다.이종희 삼성자산운용 매니저는 “전쟁으로 인한 지정학적 리스크와 통화 긴축 등으로 변동성이 큰 시장에서 상대적으로 견고한 미국 시장에 대한 투자자들의 선호도가 보인다”며 “글로벌 반도체나 글로벌 메타버스 등 최근 저조한 수익률을 보였던 부문에 대해서도 꾸준한 실적과 장기적인 성장세로 인한 반등 기대감이 커지며 관련 펀드에 자금이 유입되고 있다”고 설명했다.한편 자산배분형 펀드 역시 연금 트렌드에 따라 지속적으로 자금이 유입되고 있다. △삼성 한국형 TDF 시리즈 610억 원 △삼성 퇴직연금OCIO 솔루션 밸런스 펀드 141억 원 △삼성 ETF를 담은 TDF 시리즈 124억 원으로 각각 100억 원 이상이 늘어났다.김용광 삼성자산운용 WM마케팅본부장은 “자금 유입이 진행되고 있는 펀드의 공통 분모는 장기 투자에 적합한 글로벌과 자산배분”이라며 “시장의 불확실성이 큰 상황에서 투자자들은 안정적으로 분산투자가 가능한 상품과 수익성 회복이 기대되는 메가 트렌드 산업 등으로 투자 흐름을 보인다”고 설명했다."
    },
    {
        "title": "[증시신상품] 키움투자자산운용, 아시아 신흥국 채권 펀드 출시",
        "date": "2022.04.21. 오전 10:15",
        "content": "키움투자자산운용[키움투자자산운용 홈페이지 캡처. 재판매 및 DB 금지]    ▲ 키움투자자산운용은 미국 채권운용사 핌코(Pimco)와 협업해 만든 펀드 '키움 PIMCO 아시아 Strategic 채권 증권자투자신탁(H/UH)[채권-재간접형]'을 출시했다고 21일 밝혔다. 이 펀드는 핌코의 'PIMCO GIS Asia Strategic Interest Bond Fund'에 투자하는 재간접 펀드로 아시아 신흥국의 투자등급, 하이일드 크레딧 채권에 주로 투자해 인컴 수익을 추구한다. 지난 13일 키움증권을 통해 판매되기 시작했으며 오는 21일부터는 SC은행에서도 판매가 시작된다. (서울=연합뉴스)"
    },
    {
        "title": "해외주식 투자 열기에 1분기 외화증권 보관액 '역대 최대'",
        "date": "2022.04.21. 오전 10:06",
        "content": "증시 불안정성에 결제액은 전분기보다 14.45% 줄어\n\n\n\n주식 거래[게티이미지뱅크코리아. 재판매 및 DB 금지](서울=연합뉴스) 채새롬 기자 = 서학 개미들의 해외 주식 투자 열기가 이어지면서 1분기 외화증권 보관금액이 역대 최대를 경신했다.    한국예탁결제원은 국내 투자자의 예탁원을 통한 1분기 외화증권 보관금액이 1천16억8천만달러로 전 분기 대비 1.08% 증가해 역대 최대를 기록했다고 21일 밝혔다.    해외시장별 보관금액은 미국이 전체 보관금액의 69.22%(703억8천만달러)로 비중이 가장 높았다.     외화채권을 제외하고 외화 주식만 보면 미국이 전체 보관 규모의 87.43%(693억5천만달러)를 차지했다. \n\n\n\n최근 5개분기 외화증권 보관 및 결제금액[한국예탁결제원 제공]    외화주식 보관금액 상위종목은 모두 미국 주식이 차지했으며 테슬라(168억6천만달러), 애플(54억8천300만달러), 엔비디아(33억5천600만달러), 알파벳A(25억2천200만달러), 마이크로소프트(24억9천300만달러) 순이었다.     특히 상위 10개 미국 주식의 보관금액은 총 380억달러로 전체 외화주식 보관금액(793억2천만달러)의 47.91%를 차지했다.    증시 불안정성이 부각되며 외화증권 결제금액은 1천106억9천만달러로 전 분기 대비 14.45% 감소했다.     시장별 결제금액은 미국이 전체의 82.95%(918억2천만달러)를 차지했고, 외화 주식만 놓고 봐도 미국이 전체 결제 규모의 95.2%(891억4천만달러)를 차지했다.    직전분기 1위 종목인 테슬라의 1분기 결제금액은 115억9천만달러로 직전분기(115억8천만달러)와 비슷했다.     그러나 프로셰어즈 울트라프로 QQQ ETF의 결제금액은 72억3천만달러(직전분기 42억6천만달러), 디렉션 데일리 세미컨덕터 불 3X 셰어즈 ETF는 56억달러(직전분기 28억8천만달러)로 각각 전분기 대비 69.72%, 94.44% 증가했다.[표] 외화주식 보관금액 상위 10개 종목(단위 : 백만 USD)\n\n\n\nsrchae@yna.co.kr"
    },
    {
        "title": "한투증권, 에쓰오일 목표가↑…\"1분기 사상 최대 영업이익 예상\"",
        "date": "2022.04.21. 오전 9:57",
        "content": "에쓰오일 주유소[에쓰오일 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 박원희 기자 = 한국투자증권은 에쓰오일이 올해 1분기 사상 최대 영업이익을 달성할 것으로 전망하면서 목표주가를 종전 13만원에서 14만원으로 상향 조정했다.    한국투자증권은 1분기 에쓰오일의 매출액을 9조7천억원, 영업이익을 1조2천342억원으로 작년 동기 대비 각각 82%, 96% 증가할 것으로 전망했다. 에쓰오일의 종전 최대 분기 영업이익은 2008년 2분기의 7천41억원이다.    최고운 연구원은 21일 \"1분기 실적은 정제마진 상승에 힘입어 크게 개선될 것\"이라며 \"1분기 평균 정제 마진은 전 분기 대비 29% 상승했고 유가 급등으로 재고 관련 이익도 4천억원 증가해 사상 최대 이익이 예상된다\"고 분석했다.    이어 \"화학 부문이 적자를 기록하고 윤활기유 역시 스프레드가 하락하고 있지만 본업인 정유사업에서만 1조원이 넘는 이익이 나며 호실적을 견인할 것\"이라고 예상했다.    최 연구원은 \"정제 제품의 재고가 여전히 부족한데, 팬데믹(전염병의 세계적 대유행)과 러시아 사태로 인한 혼란에 대해 수요는 내성이 생겼으나 공급은 더 크게 흔들리고 있기 때문\"이라며 \"덕분에 100달러대로 급등한 유가 부담을 가격에 꾸준히 전가하고 있다\"고 짚었다.    이어 \"더 근본적으로 탈탄소 환경규제로 정제설비 증설에 대한 투자가 부진하고 중국 민간업계는 구조조정에 나설 것\"이라며 \"정유 수급은 러시아 사태가 아니어도 구조적으로 개선될 전망\"이라고 전망했다.    그는 올해 에쓰오일의 영업이익을 3조1천880억원으로 종전 전망치 대비 32% 상향 조정했다.     encounter24@yna.co.kr"
    },
    {
        "title": "코스피, 기관 '사자'에 상승 출발",
        "date": "2022.04.21. 오전 9:54",
        "content": "(서울=연합뉴스) 진연수 기자 = 21일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 7.02포인트(0.26%) 오른 2,725.71에 개장했다. 서울 외환시장에서 원/달러 환율은 1.6원 내린 1,234.5원에 출발했다. 2022.4.21    jin90@yna.co.kr"
    },
    {
        "title": "코스피·원 달러 환율 상승 출발",
        "date": "2022.04.21. 오전 9:54",
        "content": "(서울=연합뉴스) 진연수 기자 = 21일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 7.02포인트(0.26%) 오른 2,725.71에 개장했다. 서울 외환시장에서 원/달러 환율은 1.6원 내린 1,234.5원에 출발했다. 2022.4.21    jin90@yna.co.kr"
    },
    {
        "title": "코스피 상승 출발…2,720대",
        "date": "2022.04.21. 오전 9:54",
        "content": "(서울=연합뉴스) 진연수 기자 = 21일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 7.02포인트(0.26%) 오른 2,725.71에 개장했다. 서울 외환시장에서 원/달러 환율은 1.6원 내린 1,234.5원에 출발했다. 2022.4.21    jin90@yna.co.kr"
    },
    {
        "title": "코스피, 기관 '사자'에 상승 출발",
        "date": "2022.04.21. 오전 9:54",
        "content": "(서울=연합뉴스) 진연수 기자 = 21일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 7.02포인트(0.26%) 오른 2,725.71에 개장했다. 서울 외환시장에서 원/달러 환율은 1.6원 내린 1,234.5원에 출발했다. 2022.4.21    jin90@yna.co.kr"
    },
    {
        "title": "상승 출발한 코스피",
        "date": "2022.04.21. 오전 9:52",
        "content": "(서울=연합뉴스) 진연수 기자 = 21일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 7.02포인트(0.26%) 오른 2,725.71에 개장했고. 코스닥 지수는 1.52포인트(0.16%) 오른 930.45에 출발했다. 2022.4.21    jin90@yna.co.kr"
    },
    {
        "title": "코스피 장 초반 강세",
        "date": "2022.04.21. 오전 9:52",
        "content": "(서울=연합뉴스) 진연수 기자 = 21일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 7.02포인트(0.26%) 오른 2,725.71에 개장했고. 코스닥 지수는 1.52포인트(0.16%) 오른 930.45에 출발했다. 2022.4.21    jin90@yna.co.kr"
    },
    {
        "title": "코스피 상승 출발",
        "date": "2022.04.21. 오전 9:52",
        "content": "(서울=연합뉴스) 진연수 기자 = 21일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 7.02포인트(0.26%) 오른 2,725.71에 개장했고. 코스닥 지수는 1.52포인트(0.16%) 오른 930.45에 출발했다. 2022.4.21    jin90@yna.co.kr"
    },
    {
        "title": "장 초반 강세 보이는 코스피",
        "date": "2022.04.21. 오전 9:51",
        "content": "(서울=연합뉴스) 진연수 기자 = 21일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 7.02포인트(0.26%) 오른 2,725.71에 개장했고. 코스닥 지수는 1.52포인트(0.16%) 오른 930.45에 출발했다. 2022.4.21    jin90@yna.co.kr"
    },
    {
        "title": "[특징주] 조선주 카타르 독소조항 우려에 하락세…현대중공업 4% ↓",
        "date": "2022.04.21. 오전 9:43",
        "content": "현대중공업 CI. 사진제공=현대중공업[서울경제] 국내 조선 업계 최대 성과로 여겨졌던 카타르 LNG(액화천연가스) 운반선 프로젝트가 오히려 한국 조선 업계의 침체를 불러올 수 있다는 우려에 조선주가 하락 중이다.21일 오전 9시 35분 기준 현대중공업(329180)은 전날 대비 4.36% 하락한 14만 2500원에 거래 중이다. 같은 시간 현대미포조선(010620)(2.51%), 한국조선해양(009540)(1.76%) 등도 하락세를 이어가고 있다.이날 조선주 하락에는 LNG선 발주 주체인 카타르 에너지와 협상이 원활히 진행되고 있지 않다는 소식이 영향을 미친 것으로 분석된다. 언론 보도에 따르면 카타르 측은 한국 조선 업계에 2년 전 선가를 그대로 받아들이라는 주장을 굽히지 않고 있는 것으로 나타났다. 현재 카타르 에너지는 2020년 6월 국내 조선 업체와 체결한 협약서에 언급된 선가를 그대로 진행해 달라고 요구하고 있다. 문제는 협의가 지연되는 2년 동안 관련 비용이 크게 올랐다는 것이다. 지난 2년 간 인플레이션, 우크라이나 사태 등으로 LNG 수요가 폭발적으로 증가하며 LNG 운반선 및 용선비, 건조비도 동반 상승했다. 이에 일각에서는 카타르 측의 요구대로 계약을 진행할 경우 한 척 당 최소 400억 원 이상의 피해가 발생할 수 있다는 분석도 제시된다."
    },
    {
        "title": "코스피 상승 출발…장중 2,730대 회복(종합)",
        "date": "2022.04.21. 오전 9:41",
        "content": "코스닥지수도 올라 930대서 등락\n\n\n\n상승 출발한 코스피(서울=연합뉴스) 진연수 기자 = 21일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 7.02포인트(0.26%) 오른 2,725.71에 개장했고. 코스닥 지수는 1.52포인트(0.16%) 오른 930.45에 출발했다. 2022.4.21 jin90@yna.co.kr(서울=연합뉴스) 이미령 기자 = 코스피가 21일 장 초반 상승세를 보이고 있다.    이날 오전 9시 20분 현재 코스피는 전날보다 13.21포인트(0.49%) 오른 2,731.90을 나타냈다.    지수는 전장보다 7.02포인트(0.26%) 오른 2,725.71에 출발해 상승 흐름을 이어가고 있다.    유가증권시장에서 기관이 726억원을 순매수했다. 개인과 외국인은 각각 558억원, 105억원 순매도 중이다.    20일(현지시간) 뉴욕증시에서 다우존스30산업평균지수는 0.71% 올랐고 스탠더드앤드푸어스(S&P)500지수는 0.06% 하락했다. 기술주 중심의 나스닥지수는 넷플릭스 주가 폭락 여파에 1.22% 내렸다.    넷플릭스는 11년 만에 처음으로 가입자 감소를 기록하면서 35.1% 폭락했다.    이에 디즈니(-5.6%), 로쿠(-6.2%), 파라마운트(-8.6%) 등 다른 스트리밍 업체들의 주가도 덩달아 하락했고, 알파벳(-1.5%), 애플(-0.1%) 등 대형 기술주들도 대체로 약세를 보였다.    시장의 예상을 웃돈 실적을 발표한 IBM(7.1%), P&G(2.7%) 등은 상승했다.    한지영 키움증권 연구원은 \"미국 증시는 가입자 수 '쇼크'에 따른 넷플릭스 주가 폭락이 전반적인 성장주 투자 심리를 약화시킨 가운데 연방준비제도(Fed·연준)의 미국 경기 판단 상향과 일부 전통 기업들의 호실적에 영향을 받으며 혼조세로 마감했다\"고 설명했다.    한 연구원은 \"본격적인 실적 시즌에 진입하면서 매크로(거시) 이슈보다는 실적에 대한 민감도가 높아지고 있는 모습\"이라고 부연했다.    장 초반 삼성전자(1.04%)와 SK하이닉스(1.33%)가 각각 1%대 상승하고 있다. LG에너지솔루션(0.23%), 삼성바이오로직스(0.87%), 삼성SDI(0.99%), 현대차(0.55%), 기아(0.50%) 등도 오르고 있다.    시장 전망을 하회한 실적을 발표한 네이버는 1.58% 내리고 있고 카카오(-0.84%)도 약세다.    업종별로 보면 비금속광물(0.99%), 전기·전자(0.97%), 기계(0.72%), 화학(0.71%) 등이 상승 중인 반면 음식료품(-0.65%), 섬유·의복(-0.50%), 서비스업(-0.38%) 등은 하락세다.    같은 시간 코스닥지수는 전날보다 4.18포인트(0.45%) 오른 933.11이다.    지수는 전장보다 1.52포인트(0.16%) 오른 930.45에 출발해 오르고 있다.    코스닥시장에서 외국인과 기관이 각각 106억원, 139억원 순매수 중이다. 반면 개인은 220억원 매도 우위다.    코스닥시장에서 에코프로비엠(1.87%), 엘앤에프(3.78%), 천보(1.43%) 등 2차전지 관련주가 강세를 보인 반면 펄어비스(-1.14%), 카카오게임즈(-0.31%) 등은 약세다.    already@yna.co.kr"
    },
    {
        "title": "[특징주] 테스터 허용에 뷰티株 상승세",
        "date": "2022.04.21. 오전 9:41",
        "content": "25일부터 테스터 허용\n\n\n\n[서울경제] 화장품주가 상승세다. 백화점에서 화장품 테스터(견본품) 사용이 허용된다는 소식이 주가에 영향을 끼친 것으로 보인다. 21일 오전 9시 36분 기준 에프앤리러플릭은 전날보다 3.28% 오른 3305원에 거래되고 있다. 코스나인(082660)(2.46%), LG생활건강(051900)(2.39%), 네오팜(092730)(1.32%), 제닉(123330)(1.26%), CSA 코스믹(083660)(1.19%), 아모레퍼시픽(090430)(0.90%), 아모레G(002790)(0.85%) 등도 상승세다.백화점에서 화장품 테스터 사용이 허용된다는 소식이 주가를 끌어올린 것으로 추정된다. 25일부터 코로나19 방역을 위해 중단됐던 백화점 등의 화장품 테스터 사용이 허용된다. 백화점이나 헬스앤뷰티(H&B) 스토어 등에서 화장품을 신체에 발라 테스트해보거나 향수를 직접 뿌려시향해보고 살 수 있게 된 것이다. 화장품 업계 실적 개선에 긍정적인 영향을 줄 것이라는 기대감이 반영된 것으로 보인다."
    },
    {
        "title": "[특징주] 원전 수명 확대에 원전株 급등",
        "date": "2022.04.21. 오전 9:35",
        "content": "[서울경제] 향후 5년간 계속운전을 신청할 수 있는 원전이 기존 10기에서 18기로 늘어난다는 소식에 원전 관련 주가 강세를 보이고 있다.21일 오전 9시 15분 기준 한신기계(011700)는 전일 대비 19.4% 급등한 1만2000원에 거래되고 있다. 한전산업(130660)은 전날보다 6.13% 오른 1만3850원, 한전기술(052690)은 4.55% 상승한 7만8200원을 기록 중이다. 이 외에도 보성파워텍(006910)(14.53%), 우리기술(10.38%), 일진파워(094820)(7.27%), 에너토크(019990)(6.3%), 한전KPS(051600)(2.37%)는 일제히 상승세다. 방사능 관리 연관 특허 30여 개를 보유하고 있는 대표적인 원전 전문 기업인 오르비텍(046120)도 4.71% 오른 7120원에 거래되고 있다.원전 운전 정지기간이 단축될 것이라는 소식에 관련주가 부각되면서 상승세를 타고 있는 것으로 풀이된다. 윤석열 대통령직인수위원회(인수위)는 전날 원전 계속 운전 신청 시기를 현행 설계수명 만료일 2~5년 전에서 5~10년 전으로 앞당기는 방안을 추진한다고 밝혔다. 이에 따라 윤석열 정부 임기 내 계속운전을 결정할 수 있는 원전도 기존 10기에서 18기로 늘어난다. 현재 국내 원전 24기 중 4분의 3에 이르는 원전의 수명을 10년 늘릴 수 있게 된 셈이다."
    },
    {
        "title": "[특징주]테슬라 호실적 훈풍에 배터리주 '들썩'",
        "date": "2022.04.21. 오전 9:31",
        "content": "[이데일리 양지윤 기자] 테슬라의 ‘깜짝 실적’에 국내 2차전지 기업들의 주가도 장 초반 강세다.\n\n\n\n21일 마켓포인트에 따르면 오전 9시22분 현재 엘앤에프(066970)는 전 거래일보다 3.82% 오른 25만200원에 거래되고 있다. 에코프로비엠(247540)은 2.21% 오른 48만5600원, 천보(278280)는 1.07% 상승한 28만3300원에 거래 중이다.SK아이이테크놀로지(361610) 1.25%, 삼성SDI(006400)도 0.66% 상승하는 등 2차전지 기업들이 전반적으로 오름세다. 테슬라가 시장 전망치를 웃도는 실적을 기록한 영향으로 풀이된다. 테슬라는 뉴욕 증시 마감 직후 실적 발표를 통해 올해 1분기 매출액이 187억6000만달러를 기록했다고 발표했다. 지난해 같은 기간보다 무려 81% 증가한다. 금융정보업체 리피니티브가 집계한 월가 예상치(178억달러)를 상회한 규모다. 주당순이익(EPS)은 3.22달러를 기록하면서 전망치(2.26달러)를 1달러 가까이 큰 폭 웃돌았다.일론 머스크 테슬라 최고경영자(CEO)는 “지난해보다 최소 50%는 더 성장할 수 있을 것으로 확신한다”며 “올해 150만대의 차량을 생산할 수 있을 것”이라고 언급했다."
    },
    {
        "title": "삼성전자, 4거래일 연속 올랐다..1%대 상승",
        "date": "2022.04.21. 오전 9:30",
        "content": "[특징주][이데일리 안혜신 기자] 삼성전자(005930)가 1%대 강세를 보이고 있다.21일 마켓포인트에 따르면 오전 9시23분 현재 삼성전자는 1.04%(700원) 오른 6만8100원을 기록하고 있다. 삼성전자는 이날까지 무려 4거래일 연속 상승 중이다. 상승률은 크지 않지만 꾸준히 상승 흐름을 이어가고 있는 것이다.\n\n\n\n이날은 장 초반부터 외국인 매수세가 유입되고 있는 모습이다. 그동안 외국인은 한국 시장에서 ‘팔자’에 나서면서 꾸준히 삼성전자 보유 비중을 줄여왔다.그동안 주가가 52주 신저가를 기록하는 등 바닥을 찍었다는 의견이 꾸준히 제기되면서 저가매수세가 유입되고 있는 모습이다."
    },
    {
        "title": "[특징주] LG생활건강, 미국 화장품 회사 인수 소식에 강세",
        "date": "2022.04.21. 오전 9:28",
        "content": "크렘샵 대표제품[LG생활건강 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 박원희 기자 = LG생활건강이 미국 화장품 제조·유통사인 '더크렘샵'(The Creme Shop. 이하 크렘샵)을 인수한다는 소식에 21일 증시에서 강세를 보이고 있다.    이날 오전 9시 25분 현재 유가증권시장에서 LG생활건강은 전날보다 2.71% 오른 94만6천원에 거래되고 있다.    앞서 장중 3.47% 상승한 95만3천원까지 올랐다.    LG생활건강은 북미 화장품 사업의 경쟁력 강화를 위해 크렘샵 지분 65.0%를 1억2천만달러(약 1천485억원)에 인수하는 계약을 체결했다고 밝혔다.    크렘샵은 미국 MZ세대(1980∼2000년대 출생 세대)를 겨냥한 기초·색조화장품과 뷰티 액세서리 등을 판매하는 회사로 현지에서는 'K뷰티' 브랜드로 인식되고 있다.    LG생활건강은 이번 인수를 통해 북미 지역의 사업을 육성한다는 계획이다.    LG생활건강은 5년이 지난 뒤 크렘샵의 잔여 지분 35%를 매수할 수 있는 콜옵션 계약도 함께 체결했다.    encounter24@yna.co.kr"
    },
    {
        "title": "[특징주] 쌍방울그룹주 M&A 약발 다했나…약세 전환",
        "date": "2022.04.21. 오전 9:27",
        "content": "(서울=연합뉴스) 윤선희 기자 = 쌍용차 인수전 참여로 무섭게 오르던 쌍방울그룹주가 21일 증시에서 일제히 차익실현 매물에 밀리고 있다.    오전 9시18분 유가증권시장에서 쌍방울은 전날보다 4.72% 내린 1천10원에 거래 중이다.    지난 14일부터 오름세를 이어오던 쌍방울 주가는 장 초반 보합권에서 움직이다가 차익실현 매물이 쏟아지면서 갑자기 밀리기 시작했다.    광림도 개장 초 상승세에서 벗어나 약세로 전환해 2.15% 하락하고 있다.    쌍용차 인수전 참여 소식에 쌍방울 등 그룹 계열사 주가는 한때 급등하다가 인수 자금 조달 차질 우려에 급락하는 등 급등락을 반복하는 모습이다.    비비안과 아이오케이도 전날 약세로 전환하고서 이날 1.29%씩 떨어졌다.     광림과 인수 컨소시엄을 구성하는 KH필룩스는 이틀 연속 약세를 보이며 2.64% 하락 중이다.     인수의향서를 제출한 KG그룹, 쌍방울그룹, 파빌리온PE, 전기차 부품 제조사인 이엘비앤티(EL B&T) 등 네 곳은 다음 달 4일까지 쌍용차를 대상으로 예비실사를 진행한 뒤 최종 입찰 여부를 결정할 방침이다.    indigo@yna.co.kr"
    },
    {
        "title": "윤석열 정부 원전정책 구체화…우리기술 10% 강세",
        "date": "2022.04.21. 오전 9:25",
        "content": "[특징주][이데일리 김인경 기자] 윤석열 당선인의 원전 계획이 구체화하며 원전주가 21일 장 초반 강세를 보이고 있다.마켓포인트에 따르면 오전 9시 20분 우리기술(032820)은 전 거래일보다 230원(10.85%) 오른 2350원에 거래되고 있다. 오르비텍(046120)은 370원(5.44%) 오른 7160원을 가리키고 있다.보성파워텍(006910)(14.38%), 일진파워(094820)(7.47%)도 강세다. 한신기계(011700)는 2050원(20.40%) 오른 1만2100원을 기록 중이다. 한편 다음달 출범하는 윤석열 정부가 임기 중 원전 18기의 수명을 연장하는 방안을 추진하겠다고 밝혔다. 현재는 새 정부 임기 중 수명 연장을 추진할 수 있는 원전이 10기인데 이를 더 늘리겠다는 것이다. 대통령직인수위원회 과학기술교육분과는 전날 “원자력안전위원회 등과 논의해원전 계속운전 신청 시기를 현행 ‘설계수명 만료일 2~5년 전까지’에서 ‘5~10년 전까지’로 앞당기는 방안을 제안했다”고 발표했다. 이어 “이렇게 제도가 개선되면 새 정부 임기 중 계속운전을 신청할 수 있는 원전이 애초 계획한 10기보다 8기 증가한 최대 18기가 된다”고 밝혔다. 현재는 윤석열 정부에서 계속운전을 신청할 수 있는 원전이 2023~2029년 설계수명이 만료되는 고리2·3·4호기, 한빛1·2호기, 월성2·3·4호기, 한울1·2호기 등 10기다. 인수위 안대로 제도가 바뀌면 2033~2036년 설계수명이 만료되는 한빛3·4호기와 함께 한 번 더 연장하는 고리2·3·4호기, 한빛1·2호기, 월성2호기까지 계속운전을 신청할 수 있다."
    },
    {
        "title": "코스닥, 기관 매수세에 930선 상승 출발",
        "date": "2022.04.21. 오전 9:20",
        "content": "개인 52억원 나홀로 순매도외인 7억·기관 66억 순매수상승 업종 우세…시총 상위주 혼조세신라에스지 28% 급등[이데일리 김겨레 기자] 코스닥지수가 전날보다 상승한 930선에서 거래를 시작했다. \n\n\n\n21일 마켓포인트에 따르면 오전 9시10분 현재 코스닥지수는 전날보다 4.37포인트(0.47%) 오른 933.30에 거래되고 있다. 수급별로는 기관과 외국인이 각각 7억원, 66억원 사들이며 지수를 끌어올리고 있다. 개인은 52억원을 순매도 중이다. 기관 가운데 금융투자는 39억원, 투신은 4억원을 사들이고 있다. 업종별로는 상승 업종이 하락 업종보다 많다. 금속, 전기전자, 종이목재, IT부품, 건설, 운송부품, 제약, 제조, 통신서비스, 유통, 금융, IT하드웨어, 컴퓨터서비스, 신성장기업, 기계장비, 화학, IT종합, 벤처기업, 의료정밀, 통신장비, 반도체, 통신방송, 섬의의류, 인터넷, 디지털, 정보기기, 출판매체, 방송서비스, 비금속은 1%대 미만에서 상승하고 있다. 기타제조, 오락, 운송, 소프트웨어, 음식료담배는 1%대 미만에서 하락 중이다. 시가총액 상위 종목은 혼조세다. 에코프로비엠(247540)(1.47%) 셀트리온헬스케어(091990)(0.33%) 엘앤에프(066970)(3.32%) 셀트리온제약(068760)(0.34%) HLB(028300)(0.49%) 천보(278280)(0.93%)는 오름세다. 반면 펄어비스(263750)(-1.03%) 카카오게임즈(293490)(-0.31%)  CJ ENM(035760)(-0.23%) 위메이드(112040)(-1.30%)는 내리고 있다. 개별 종목별로는 신라에스지(025870)가 28.31% 급등하고 있다. 비케이홀딩스와 보성파워텍(006910)도 각각 21%대, 9%대 상승 중이다. 이화전기는 6.32% 하락하고 있다. 플랜티넷(075130)과 랩지노믹스(084650)도 각각 5%, 4%대 하락하고 있다."
    },
    {
        "title": "코스피, 상승 출발…삼성전자 4일째 강세",
        "date": "2022.04.21. 오전 9:19",
        "content": "개인·기관 사고 있지만…외국인 매도에 상승폭 제한삼성전자는 1%대 강세…6.8만원까지 회복시가총액 상위주 대부분 오름세[이데일리 안혜신 기자] 코스피는 상승 출발했다.21일 마켓포인트에 따르면 오전 9시4분 현재 코스피지수는 전 거래일 대비 7.74포인트(0.28%) 오른 2726.43을 기록하고 있다. 개장과 함께 2730선을 넘어서기도 했지만 곧 2720선으로 내려왔다.개인과 기관이 동반 매수에 나서고 있지만 전날까지 2거래일 연속 ‘사자’를 기록했던 외국인이 장 초반부터 매도에 나서면서 지수 상승폭을 제한 중이다.\n\n\n\n간밤 미국 뉴욕증시는 혼조 마감했다. 넷플릭스 실적 쇼크로 기술주 중심의 나스닥 지수가 1% 넘게 하락했다. 하지만 블루칩을 모아둔 다우지수는 상승하는 등 지수는 기업 실적에 따라서 엇갈린 모습을 보였다.장 마감 후 테슬라가 지난해보다 매출이 80% 급증했다고 발표하는 등 ‘어닝 서프라이즈’를 기록한 점은 긍정적으로 작용 중이다.업종별로는 대다수 업종이 상승 중이다. 비금속광물이 1.07% 가장 높은 상승률을 보이고 있고, 전기전자(1.06%), 의약품(0.85%), 보험(0.8%), 기계(0.71%), 제조업(0.71%), 건설업(0.7%), 은행(0.67%), 화학(0.56%), 유통(0.5%) 등도 강세를 보이고 있다.하락 업종은 서비스업(0.42%), 섬유의복(0.35%), 종이목재(0.2%) 등 세 업종 뿐이다.시가총액 상위 종목도 대부분 빨간불이 켜졌다. 삼성전자(005930)가 1.04%(700원) 오른 6만8100원을 기록 중이다. 삼성전자는 이날까지 4거래일 연속 상승 중이다. LG에너지솔루션(373220)(0.8%), SK하이닉스(000660)(1.33%), 삼성바이오로직스(207940)(0.75%), 삼성SDI(006400)(0.82%), 현대차(005380)(0.55%), 기아(000270)(0.5%), POSCO홀딩스(005490)(1.04%), KB금융(105560)(0.17%), 셀트리온(068270)(1.25%), 카카오뱅크(323410)(0.65%) 등도 오르고 있다.반면 NAVER(035420)(1.74%), 카카오(035720)(0.74%), LG화학(051910)(0.2%), SK(034730)이오베이션(0.69%), 카카오페이(377300)(2.4%) 등은 하락 중이다."
    },
    {
        "title": "코스피, 기관 '사자'에 장 초반 상승…삼성전자·SK하이닉스↑",
        "date": "2022.04.21. 오전 9:18",
        "content": "서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다.(사진=연합뉴스)코스피가 기관의 순매수에 힘입어 장 초반 상승하고 있다.21일 오전 9시12분 기준 코스피지수는 전 거래일보다 13.73포인트(0.51%) 상승한 2732.42에 거래되고 있다. 이날 지수는 전 거래일 대비 7.02포인트(0.26%) 오른 2725.71로 출발했다. 유가증권시장에서 기관은 564억원 순매수 중이다. 개인과 외국인은 각각 343억원, 156억원 매도 우위다. 시가총액 상위 종목 가운데 삼성전자, SK하이닉스는 각각 1%대 상승하고 있다. LG에너지솔루션, 삼성바이오로직스, 현대차 등도 주가가 오르고 있다. 반면 네이버는 1% 넘게 하락 중이며 카카오, LG화학도 내림세를 보이고 있다.코스닥지수도 상승세다. 같은 시간 코스닥지수는 전 거래일보다 3.66포인트(0.39%) 상승한 932.59에 거래되고 있다. 지수는 전 거래일 대비 1.52포인트(0.16%) 오른 930.45로 출발했다.외국인과 기관은 각각 23억원, 82억원 순매수 중이며 개인은 85억원 순매도하고 있다.서울외환시장에서 오전 9시10분 기준 원·달러 환율은 전 거래일보다 0.1원 내린 1236.0원에 거래되고 있다.  한편 간밤 뉴욕증시에서 주요지수는 넷플릭스 주가 폭락으로 나스닥 지수가 하락하고 다우지수가 오르는 등 혼조세를 보였다. 20일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 0.71% 상승했다. 스탠더드앤드푸어스(S&P)500지수는 0.06% 하락했고 나스닥지수는 1.22% 밀렸다.넷플릭스 주가가 이날 35% 이상 폭락하면서 기술주들의 투자 심리가 악화했다. 넷플릭스 시가총액은 하루만에 500억달러 이상 증발했다. 10년물 국채금리가 심리적 저항선인 3%에 바짝 다가섰다. 이날 금리는 전날 기록한 2.9%대에서 2.84% 수준까지 하락했다.서상영 미래에셋증권 연구원은 \"넷플릭스 실적 발표 여파로 미 증시에서 나스닥이 하락한 점은 한국 증시에 부담이나 전일 이미 반영됐다는 점에서 영향은 제한적\"이라며 \"오히려 반도체 장비 제조업체인 ASML의 견고한 실적과 그에 따른 여타 반도체 업종이 나스닥 하락에도 불구하고 상승한 점은 관련 기업들의 투자심리에 긍정적\"이라고 말했다.그러면서 그는 \"여기에 미국 중앙은행(Fed)이 베이지북을 통해 미국 경기의 견고한 성장을 언급하며 경기 전망을 상향 조정하는 등 자신감이 부각된 점, 달러 약세에 따른 원화 강세 기조가 유입될 수 있다는 점 또한 우호적\"이라며 \"이를 감안한 한국 증시는 0.3% 내외 상승 출발 후 실적 시즌 기대하며 견고한 모습을 보일 것으로 전망된다\"고 덧붙였다."
    },
    {
        "title": "[특징주]LG생활건강, 美더크렘샵 인수에 '강세'",
        "date": "2022.04.21. 오전 9:18",
        "content": "[이데일리 이은정 기자] LG생활건강(051900)이 강세다. LG생활건강은 전일(20일)북미 화장품 사업 강화를 위해 미국 화장품 제조·유통사인 ‘더크렘샵’을 인수한다고 밝혔다.\n\n\n\n21일 마켓포인트에 따르면 이날 오전 9시10분경 LG생활건강은 전거래일보다 2만8000원(3.04%) 오른 94만9000원에 거래되고 있다. LG생활건강은 지난 20일 크렘샵 지분 65.0%를 1억2000만달러(약 1485억원)에 인수하는 계약을 체결했다고 밝혔다.  인수 목적에 대해서는 “북미 화장품 사업 경쟁력 강화”라고 공시했다.2012년 재미교포가 설립한 크렘샵은 미국 MZ세대(1980∼2000년대 출생 세대)를 겨냥한 기초·색조화장품과 뷰티 액세서리 등을 판매하는 회사다.LG생활건강 측은 “K팝과 K 콘텐츠의 강세로 K뷰티에 대한 관심이 높아지는 시점에서 크렘샵이 보유한 K뷰티 헤리티지와 현지 마케팅 및 영업 역량을 활용해 미주 사업을 육성해 나갈 계획”이라고 말했다.LG생활건강은 5년이 지난 뒤 크렘샵의 잔여 지분 35%를 매수할 수 있는 콜옵션 계약도 함께 체결했다."
    },
    {
        "title": "[특징주] 네이버 1분기 실적 시장 전망치 하회에 주가 1.7%↓",
        "date": "2022.04.21. 오전 9:17",
        "content": "[서울경제] 네이버의 올해 1분기 실적이 시장 전망치를 하회하면서 장초반 주가가 하락세다.21일 오전 9시 15분 기준 네이버는 전일보다 5500원(1.74%) 내린 31만 원에 거래되고 있다.약세의 배경은 이날 네이버가 발표한 영업이익이 시장 전망치보다 9.5% 하회하는 수준이었다는 점으로 풀이된다. 네이버는 연결 기준 올해 1분기 영업이익이 3018억 원으로 집계됐다고 밝혔다. 전년 동기 대비 4.5% 증가한 규모지만 지난해 4분기보다는 14.1% 줄어든 실적이다.계절적 비수기와 인건비 상승이 실적의 발목을 잡은 것으로 추정된다. 다만 순매도세를 보인 외국인투자가들이 3거래일 연속 네이버를 사들이고 있는 등 주가 상승 여력은 충분하다는 관측이 제기된다."
    },
    {
        "title": "[특징주]네이버, 눈높이 밑도는 실적에 ‘약세’",
        "date": "2022.04.21. 오전 9:16",
        "content": "[이데일리 김윤지 기자] NAVER(035420)가 장 초반 약세다. 21일 마켓포인트에 따르면 이날 오전 9시 12분 기준 NAVER는 전거래일 대비 6500원(-2.06%) 하락한 30만9000원에 거래 중이다.이날 장전 NAVER는 연결 기준 올해 1분기 영업이익이 3018억원으로 지난해 동기보다 4.5% 증가한 것으로 잠정 집계됐다고 공시했다. 매출액은 1조8452억원으로 작년 동기 대비 23.1% 증가했다. 순이익은 1514억원으로 99% 줄었다. 영업이익의 경우 시장 전망치 3416억원을 -11.65% 하회하는 수준이다."
    },
    {
        "title": "삼성전기, 올해 패키지 솔루션 영업이익률 20%대 전망에 강세",
        "date": "2022.04.21. 오전 9:15",
        "content": "[특징주][이데일리 양지윤 기자] 삼성전기가 올해 패키지 솔루션 영업이익률이 20%대로 개선될 것이란 전망에 장초반 강세다.\n\n\n\n21일 마켓포인트에 따르면 오전 9시10분 현재 삼성전기(009150)는 전 거래일보다 3.12% 오른 16만5500원에 거래되고 있다.이날 DB금융투자는 삼성전기 패키지 솔루션이 올해 33% 증가한 2조 2101억원, 영업이익률은 작년 10%대에서 올해 20%대로 크게 개선될 것으로 전망했다. 권성률 연구원은 “패키지 기판은 장기 호황에 진입할 것”이라며 “그 중 FC-BGA(플립칩 볼그리드 어레이)는 매출의 29%를 차지할 것”이라고 말했다."
    },
    {
        "title": "[특징주]이화전기, 닷새 만의 약세…430억원 규모 유증",
        "date": "2022.04.21. 오전 9:14",
        "content": "[이데일리 김인경 기자] 이화전기(024810)가 21일 장 초반 6%대 약세를 보이고 있다. 5거래일 만의 하락세다. 마켓포인트에 따르면 오전 9시 10분 이화전기(024810)는 전 거래일보다 90원(6.69%) 내린 1255원에 거래되고 있다.전날 이화전기는 시설자금과 채무상환자금, 기타 자금 등을 마련하기 위해 436억원 규모 주주우선 공모 증자를 시행한다고 밝혔다. 발행 예정가는 909원이며 발행되는 신주는 480만주다. 상장예정일은 7월 19일이다."
    },
    {
        "title": "[특징주] 네이버, 전망치 밑도는 1분기 실적 발표에 약세",
        "date": "2022.04.21. 오전 9:11",
        "content": "네이버, 제2사옥 조감도[네이버 제공]    (서울=연합뉴스) 채새롬 기자 = 네이버가 전망치를 하회하는 1분기 실적을 발표하자 21일 장 초반 주가가 약세를 보이고 있다.    이날 오전 9시 8분 유가증권시장에서 네이버는 전 거래일보다 2.22% 떨어진 30만8천500원에 거래 중이다.    네이버는 연결기준 올해 1분기 매출이 1조8천452억원, 영업이익이 3천18억원으로 집계됐다고 이날 공시했다.     매출은 작년 동기 대비 23.1% 증가했으나 직전 분기 대비 4.3% 감소했다. 영업이익은 작년 동기보다 4.5% 증가했으나, 작년 4분기보다는 14.1% 줄어든 것이다.    이번 영업이익은 연합인포맥스가 집계한 시장 전망치 3천334억원에 9.5% 미달했다.    srchae@yna.co.kr"
    },
    {
        "title": "[특징주]넷플릭스 폭락 여파…코스닥 콘텐츠株 ‘약세’",
        "date": "2022.04.21. 오전 9:10",
        "content": "[이데일리 유준하 기자] 간밤 넷플릭스가 30% 넘게 폭락하면서 국내 코스닥 콘텐츠 종목도 장 초반 약세를 보인다.\n\n\n\n21일 마켓포인트에 따르면 위지윅스튜디오(299900)가 1%대 하락 중이며 쇼박스(086980) 2%대, 초록뱀미디어(047820)가 3%대 하락 중이다. 스튜디오산타클로스(204630) 역시 3% 약세다.넷플릭스의 올해 1분기 매출액은 78억7000만달러로 전년 동기 대비 9.8% 증가했고 주당순이익(EPS)은 3.53달러로 5.9% 감소했다. 이에 간밤 뉴욕증시에서 넷플릭스 주가는 35% 넘게 하락 마감했다.조용민 신한금융투자 연구원은 “핵심 지표인 유료 구독자 수 순증은 전기 대비 20만명이 감소하면서 컨센서스인 250만명 증가를 크게 하회했으며 이는 지난 2011년 이후 처음 감소”라며 “구독료 인상과 스트리밍 경쟁 심화, 러시아 서비스 중단 여파가 반영됐다”고 짚었다."
    },
    {
        "title": "코스피 상승 출발…2,720대",
        "date": "2022.04.21. 오전 9:04",
        "content": "장 초반 강세 보이는 코스피(서울=연합뉴스) 진연수 기자 = 21일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 7.02포인트(0.26%) 오른 2,725.71에 개장했고. 코스닥 지수는 1.52포인트(0.16%) 오른 930.45에 출발했다. 2022.4.21 jin90@yna.co.kr(서울=연합뉴스) 이미령 기자 = 코스피가 21일 상승 출발했다.    이날 오전 9시 1분 현재 코스피는 전날보다 10.60포인트(0.39%) 오른 2,729.29를 나타냈다.    지수는 전장보다 7.02포인트(0.26%) 오른 2,725.71에 출발했다.    같은 시간 코스닥지수는 전날보다 1.41포인트(0.15%) 오른 930.34다.    already@yna.co.kr"
    },
    {
        "title": "“美장단기 스프레드 역전 되돌림, 경기 우려는 지속”",
        "date": "2022.04.21. 오전 8:44",
        "content": "하이투자증권 보고서\n\n\n\n[이데일리 김윤지 기자] 하이투자증권은 미국 장단기 금리 스프레드(차이)가 마이너스에서 플러스로 전환됐으나 경기에 대한 우려는 지속될 수밖에 없다고 판단했다. 무엇보다 장단기 스프레드 역전이 침체 확률을 전망하는 유용한 수단 중 하나이나, 연방준비제도(연준, Fed)의 대규모 자산매입, 물가의 구조적인 변화 등으로 침체 확률을 온전히 반영할 수 없다고 해석했다. 21일 하이투자증권에 따르면 3월 말부터 미국 10년물과 2년물 국채 금리 수준이 빠르게 축소되면서 미국 경기 침체에 대한 우려를 불러일으켰으나, 이렇게 한때 -8bp(1bp=0.01%포인트) 수준까지 내려갔던 스프레드는 금주 39bp까지 확대되기도 했다. 박상현 하이투자증권 연구원은 “4월 초 2년물과 10년물 스프레드 역전에도 이를 침체 신호로 봐서는 안 된다는 입장도 분분했다”면서 “3개월 물과 10년물 스프레드는 확대 추세를 이어가는 등 구간별로 금리 스프레드가 차별화되었기 때문”이라고 짚었다. 과거 침체 시기 단기간 급등하던 금과 은의 상대가격 또한 진정되는 흐름이라는 점도 이를 뒷받침했다. 물론 스프레드 확대를 미국 경기에 대한 우려 해소로 해석할 수도 없다고 지적했다. 인플레이션은 여전히 높은 수준이고, 미국 주택시장 냉각과 관련해서도 다양한 의견이 제시되고 있다. 5월 연준의 기준금리 50bp 인상은 기정사실화되고 있으며 양적긴축(QT)가 이르면 5월부터 실시될 수도 있다. 특히 장단기 스프레드가 재차 큰 폭으로 확대되기 시작한 시점은 QT가 예상보다 빠르고 강하게 시행될 것임이 확인되고 난 후였다.박 연구원은 기대 인플레이션의 변화도 주목했다. 미국 장기 기대 인플레이션을 확인할 수 있는 지표 중 대표적인 두가지가 손익분기인플레이션(BEI) 10년 금리와 5년 선도금리다. 그중 5년 선도금리가 BEI 10년 대비 상대적으로 변동성이 작고 보다 중장기적 기대 인플레이션을 잘 반영하고 있다고 알려졌다.그는 “BEI가 작년 10월 2.5%를 돌파할 때에도 2% 초반에서 유지되던 선도금리는 올해 3월말 들어 레벨을 2.5%까지 레벨을 높인 뒤 그 수준이 지속되고 있다”면서 “중물가 시대로의 전환 가능성이 높아지면서 장기적인 기대 인플레이션 수준 자체가 높아지자 이러한 점이 10년물 금리에 반영되고, 최근의 물가 급등은 일시적인 요인뿐 아니라 고용시장 구조 변화, 기후변화 등 구조적인 요인들이 복합적으로 작용한 결과이기 때문”이라고 설명했다."
    },
    {
        "title": "\"넷플릭스, 한국 투자 지속…콘텐츠주 부진, 매수 기회\"",
        "date": "2022.04.21. 오전 8:21",
        "content": "신한금융투자 보고서\"1Q 가입자 감소에도 아시아는 성장\"\"가성비 좋은 韓투자 줄일리 없어\"[이데일리 김겨레 기자] 신한금융투자는 21일 넷플릭스가 한국 투자를 줄이지 않을 것이라며 콘텐츠 업종 비중 확대를 추천했다. 넷플릭스는 20일(현지시간) 1분기 가입자수 감소로 주가가 35% 폭락했다. \n\n\n\n지인해 신한금융투자 연구원은 “넷플릭스는 2분기에도 가입자가 200만명 넘게 추가로 감소할 것이라고 예측했다”며 “시장의 우려는 ‘온라인동영상서비스(OTT)가 사업환경 악화로 콘텐츠 예산을 줄이지 않을까?’로 귀결된다”고 말했다.지 연구원은 “넷플릭스도 OTT간의 경쟁심화를 인정하고 있다”며 “그렇기에 또 한 번 ‘서비스 고도화’, ‘우수 콘텐츠 제작 확대’를 강조했다”고 부연했다. 그는 “올해 공개한 콘텐츠 예산 180억달러에 대해서도 조정은 없다고 밝혔다”며 “콘텐츠 투자가 실적 부진을 타개하는 유일한 방법”이라고 설명했다. 넷플릭스의 성장은 아시아권에서 이뤄지고 있기 때문에 핵심 콘텐츠인 한국에 대한 투자는 지속할 것이라는 전망이다. 지 연구원은 “넷플릭스의 최고 흥행작 6개 시리즈 중 ‘오징어게임’, ‘지금 우리 학교는’, 스페인 오리지널 ‘종이의 집’까지 절반이 비영어권 작품”이라며 “1분기 유일하게 성장이 나왔던 아시아태평양 내 진입 강화를 희망한다는 의미”라고 부연했다. 지 연구원은 “특히 동남아 시장은 젊은 인구가 많고 소득 성장이 높아 잠재 침투여력이 큰데다 어느 OTT 하나 아직 동남아시아를 장악하지 못했다”며 “OTT 사업자들의 가장 치열한 격전지”라고 말했다. 그는 “대표 동남아 국가인 태국, 베트남 등을 랜덤한 날짜로 뽑아봤을 때 상위 10개작 중 80% 이상은 여전히 K-콘텐츠가 휩쓸고 있다”며 “넷플릭스를 포함, 신규 OTT 업체들도 동남아시아 지배력 확대를 위해서는 K-콘텐츠 수급이 필연적”이라고 내다봤다. 그러면서 “넷플릭스가 다시금 콘텐츠의 질을 꼬집은 만큼 전체 예산을 줄일 일도 만무하하다”며 “설령 전체 예산을 줄이더라도 아시아, 특히 제작비 대비 흥행력, 가성비 측면(한국 텐트폴 회당 제작비 25~30억원, 미국 회당 제작비 100억원 이상)에서 매우 훌륭한 한국 투자는 절대 줄일리 없다”고 강조했다. 지 연구원은 “콘텐츠 업종은 올해 자산상각 비용이슈 완화, 구작 지식재산권(IP) 판매, 제작편수 확대, 신규 OTT 계약을 통해 그간의 실적 의구심을 제대로 된 숫자로 입증할 때”라며 “크게 흔들린다면 매수 기회”라고 말했다."
    },
    {
        "title": "이창용 한은 총재 임기 시작…채권시장 기대감 이유는",
        "date": "2022.04.21. 오전 8:09",
        "content": "한국투자증권 보고서\n\n\n\n[이데일리 이지현 기자] 이창용 한국은행 총재가 오늘부터 4년의 임기를 본격적으로 시작한다. 채권시장 불확실성이 일부 해소될 거라는 기대감이 감돌고 있다. 문재인 대통령은 20일 오후 6시30분 이창용 한국은행 총재 임명안을 재가했다. 문 대통령은 애초 이날 청와대 본관에서 이 총재 임명장 수여식을 진행할 계획이었으나 순연했다. 전날 국회 기획재정위원회에서 여야 합의로 채택된 이 총재에 대한 인사청문경과보고서 송부 작업이 지연된 탓으로 알려졌다.이 총재는 이날 오후 3시 취임식을 하고 4년 임기를 시작한다. 그는 지난 19일 진행된 인사청문회에서 4월 금통위는 물가의 상방 위험이 커서 금리를 인상했고 향후 금리는 성장과 물가가 어떻게 될지 데이터를 보고 결정하겠다고 밝혔다. 김기명 한국투자증권 연구원은 “청문회 발언 내용을 종합하면 물가가 급등세를 보이지는 않는다는 전제하에 연말 기준금리 수준을 2.00%로 볼 수 있어 향후 시장 변동성이 진정되는 계기가 될 수 있을 것”이라고 예상했다. 현재 채권시장은 통화정책 등과 관련한 불확실성으로 오버슈팅하면서 국채금리가 기준금리 2.50%를 선반영했다는 분석이 나오고 있다. 김기명 연구원은 “일정수준 금리 되돌림이 나타나면서 강세기조를 보일 가능성도 있다”며 “이후 순차적으로 크레딧채권 수요도 본격 회복되며 크레딧도 강세 전환할 가능성이 있다”고 전망했다.단 2분기에는 미국의 인플레이션 정점을 확인하는 과정이 계속될 필요가 있는 가운데 러시아-우크라이나 전쟁 장기화 및 중국의 ‘제로 코로나’ 봉쇄 방역 정책 등에 따른 물가상승압력, 거리두기 전면 해제에 따른 국내 소비 활성화 등으로 고물가 우려가 이어지면서 채권시장 변동성 확대 국면이 이어질 가능성도 대두하고 있다. 김 연구원은 “물가가 급등세를 보이지는 않는 가운데 경기 하방 위험에 대한 논의가 활발해질 것으로 기대되는 하반기에 채권시장 변동성 진정 및 순차적인 크레딧 수요 회복을 예상한다”고 말했다."
    },
    {
        "title": "“삼성전자 공정 부진에…TSMC·GFS 등 경쟁사 수혜”",
        "date": "2022.04.21. 오전 8:04",
        "content": "NH투자증권 보고서[이데일리 유준하 기자] 삼성전자(005930)가 메모리 최신 공정에서 경쟁사 대비 부진한 가운데 파운드리 경쟁사인 TSMC와 GFS 등에 수혜가 가능하다는 전망이 나온다.\n\n\n\n21일 도현우 NH투자증권 연구원은 “지난해 3월 ‘마이크론에 추월당한 한국 반도체’라는 인뎁스 자료에서 삼성전자 메모리 반도체 기술력 저하에 대해 분석한 바 있다”면서 “1년이 지난 현재 삼성전자 반도체 기술력에 대한 여러 부정적 뉴스들이 보도되고 있다”고 짚었다.삼성전자의 메모리 최신 공정은 디램 14나노미터, 낸드 176단 등 두 공정 모두 지난해 연말 양산이 시작돼 현재 생산 비중이 한 자릿수 초반이라고 운을 뗐다. 그는 “경쟁사인 마이크론의 1anm(10나노미터)이 40%, 176단이 50%에 달하는 점에 비하면 삼성전자의 기술적 성과가 부족한 상태”라고 말했다.이어 “삼성전자가 메모리 최신 공정에서 경쟁사에 뒤처지는 상황은 지난 1995년 이후 처음”이라며 “주요 원인은 디램에서 세계 최초에 집착해 무리하게 EUV를 적용했고 낸드에서는 고난도 싱글 스태킹 기술을 고수하다 적절한 시점에 더블 스태킹으로 전환하지 못한 점 등이 있다”고 부연했다.회사에서 역량을 쏟고 있는 파운드리도 4나노미터 최신 공정 수율이 기대에 미치지 못하고 있다고 평가했다. 도 연구원은 “경쟁사 TSMC와 격차가 확대되고 있으며 삼성전자가 세계 최초로 올해 내 양산을 계획중인 3나노미터 GAA 공정도 쉽지 않을 것으로 전망한다”며 “GAA는 150대 1수준의 SiGe(실리콘게르마늄)와 Si 식각 선택도를 위해 ISE 공정이 도입되는 등 극단의 공정 난도를 가진다”고 설명했다. 기존에 사용하던 공정을 활용해 3나노미터에 진입하는 TSMC와 비교하면 수율 향상에서 불리할 수 있다고도 예상했다.그는 “삼성전자의 이러한 상황으로 메모리 반도체는 업계 전반적으로 수혜”라며 “파운드리에서는 TSMC와 GFS 등 경쟁사에 수혜가 가능할 전망이며 메모리 반도체는 1위 업체의 느린 미세공정 전환으로 낮은 공급 증가세가 유지될 것”이라고 내다봤다."
    },
    {
        "title": "\"美 주택시장서 감지된 위축 심리…체감경기 영향은\"",
        "date": "2022.04.21. 오전 7:49",
        "content": "유안타증권 보고서\n\n\n\n[이데일리 이지현 기자] 미국 주택시장을 바라보는 민간 심리 변화가 감지되고 있다. 물가상승과 성장둔화가 동시에 진행되는 스태그플레이션 국면 초입인 현 상황에서 주택시장의 변화는 체감경기를 살필 수 있는 시금석이 될 거라는 지적이 나온다. 21일 유안타증권에 따르면 지난 3월 기준 미국의 주택착공건수는 연율 기준 179만건을 기록했다. 연율은 월별 수치를 1년 단위로 환산해 계산한 것이다. 월별로 금리 추이를 비교할 때 쓰이는 방식이다. 지난달 주택 착공 건수는 2월 건수(177만건)와 시장 전망치(173만건)를 모두 웃돌았다. 2006년 200만건이 넘은 이후 최대치다.정원일 유안타증권 연구원은 “재고주택 소진에 따른 수요 지속이 원인”이라며 “주택가격이 상승한 상황이지만 여전히 추가적인 매수세는 유지되고 있는 상황인 것”이라고 설명했다.다만 주택시장을 바라보는 민간의 심리 측면에서의 변화가 발생하고 있다. NAHB주택시장지수는 지난해와 비교할 때 하락을 기록했다. 주택매수 유입 전망에 대한 판단 역시 부정적인 의견이 이어지고 있다.정원일 연구원은 “주택시장에서의 수급 및 심리 역시 물가상승에 따른 구매력 저하를 지지하는 방향성을 보여주는 것으로 해석된다”며 “연준의 빅스텝 예고가 연일 이어지는 부분도 장기적으로 금리에 대한 부담으로 이어지면서 심리의 전반적 위축이 예상된다”고 말했다. 물가 측면에서도 부담되는 상황이지만 연결해 고려해야 하는 것은 결국 실질임금 수준으로 봤다. 정 연구원은 “실질임금의 증가율이 전년비 역성장을 기록하는 기간이 길어지면서 구매력 부담은 여전히 진행형”이라며 “전쟁 등 여러 불확실성 하에서 물가상승에 대한 전망이 주요 기관에서 지속적으로 상향조정시키는 만큼 전세계적인 구매력 부담은 지속될 것으로 전망된다”고 말했다. 이어 “IMF에서도 4월 세계경제전망(WEO)에서 전세계 물가상승률을 크게 상향한 것을 감안할 필요가 있다”고 덧붙였다."
    },
    {
        "title": "'카플레이션'…자동차 값 뛰니 현기차 주가 뛴다",
        "date": "2022.04.21. 오전 6:31",
        "content": "올 신차가격 인상 본격화 예상속 부품값 상승흐름 둔화外人·기관 '사자' 전환···한달새 현대차 12%·기아 15%↑\n\n\n\n[서울경제] ‘카플레이션(카+인플레이션)’ 현상으로 완성차 업체들의 실적 개선 기대감이 커지면서 주가가 반등하고 있다. 그동안 자동차 업종은 우크라이나 사태 등 대외적 변수 부담으로 고전을 면치 못했으나 신차 가격 인상 및 부품 원가의 ‘피크아웃(정점 이후 하락)’ 가능성이 높아지면서 투자 심리가 개선되고 있다. 아울러 현대차(005380)가 미국에 3억 달러 규모의 전기차 라인 증설을 시행하는 등 신규 투자에 나서고 있는 것도 투자 포인트로 부각된다.20일 한국거래소에 따르면 현대차는 전일보다 2000원(1.10%) 오른 18만 3000원에 거래를 마쳤다. 기아(000270)도 2.56% 상승하면서 두 달 만에 8만 원 선으로 복귀했다. 3월 중반 이후 현대차와 기아의 주가는 각각 12.27%, 15.75% 오르며 저점을 탈출하는 모습이다.외국인과 기관투자가가 현대차·기아의 주가 상승세를 주도했다. 외국인투자가는 지난달 현대차를 2659억 원어치 순매도했지만 이달 710억 원을 사들이면서 순매수로 전환했다. 15일부터 이날까지 4일 연속 순매수세를 기록 중이다. 기아에 대한 매도 규모는 지난달 2660억 원이었지만 이달 127억 원으로 폭이 크게 축소됐다. 지난달 현대차를 순매도하던 기관투자가도 순매수세로 전환했으며 기아를 이달 들어서만 2805억 원어치 순매수하고 있다.글로벌 자동차 업계의 차 값 인상이 올해 본격화될 것으로 예상되면서 기관과 외국인투자가의 매수세가 이어지고 있는 것으로 풀이된다. 지난해 모델3과 모델Y의 가격을 30% 이상 인상한 미국 전기차 업체 테슬라와는 반대로 현대차와 기아는 전년 대비 각각 6.5%, 6.0% 올리는 수준에 그쳤다. 그만큼 추가로 올릴 여지가 있다는 해석이 나온다.증권가는 올해 현대차와 기아가 신차 출시를 기점으로 전년 대비 8% 이상 평균 판매가를 올릴 것으로 보고 있다. 현재 철강 업체와 차량용 강판 납품 가격 협상을 진행 중인데 협상 결과에 따라 자동차 가격 추가 인상 가능성도 제기된다. 유지웅 다올투자증권 연구원은 “최근 코나 연식 변경 모델, 팰리세이드 부분 변경(페이스리프트) 등은 각각 기존 대비 10% 수준의 가격 인상이 이뤄졌다”며 “올해 그랜저·제네시스 등 신차 출시도 예정돼 있는데 전년 대비 가격 인상 흐름이 뚜렷할 것”이라고 내다봤다.자동차 업계의 주가를 짓눌러오던 부품 원가 상승 흐름이 둔화되고 있는 점도 호재로 작용했다. 증권가에서는 자동차 부품 가격이 지난해 3분기부터 올랐는데 올해 1월을 기점으로 하락 추세로 전환했다고 판단한다. 애널리스트들은 일부 부품 업체들의 마진 회복세가 나타나고 있으며 2분기에는 완성차 업체들의 이익 모멘텀으로 발전할 가능성이 크다고 보고 있다. 미국 중고차 가격 인플레이션도 고점을 지나고 하향세로 전환하면서 공급 병목현상이 줄어들 것으로 기대하고 있다.아울러 현대차와 기아가 연달아 대규모 신규 투자를 결정하면서 외국인·기관투자가의 투자 심리를 사로잡고 있다. 우선 현대차는 미국 앨라배마 공장 내 전기차 라인 증설을 발표했다. 총 3억 달러(약 3600억 원) 규모로 싼타페 HEV는 10월, GV70e는 12월부터 본격적인 생산에 들어간다. 2025년 이후 전기차 북미 생산 계획을 고려했을 때 공장 추가 신설 가능성이 크다는 관측도 나온다.기아는 쿠팡과 2025년까지 물류·유통에 최적화된 목적기반모빌리티(PBV)를 개발하고 연계 서비스를 제공하기로 했다. 쿠팡과 협업해 물류 사업에 특화된 중형~대형급 쿠팡 전용 PBV를 개발하면서 2030년 전 세계 PBV 시장점유율 1위 달성을 목표로 하고 있다.다만 증권가는 장기적인 관점에서 출고 본격화가 이뤄져야 주가가 상승 탄력을 받을 수 있다고 보고 있다. 원자재 가격 부담이 발목을 잡을 가능성도 있다. 김민선 키움증권 연구원은 “생산 회복이 가시화되면서 지금까지 자동차 업계가 겪었던 문제들이 개선될 수 있다는 기대감이 생기고 있지만 주문이 밀려 있는 미출고 차량 문제를 해결하고 출고 본격화가 진행돼야 장기적으로 성장세를 이어갈 수 있을 것”이라고 말했다."
    },
    {
        "title": "삼성전자 코스피 시총 비중 3년만에 최소…18%대로 줄어",
        "date": "2022.04.21. 오전 6:06",
        "content": "\"코스피가 저점 확인 후 반등하는 동안 삼성전자 주가 지지부진\"\n\n\n\n서울 서초동 삼성사옥 주변 모습 [연합뉴스 자료사진]    (서울=연합뉴스) 박원희 기자 = 삼성전자의 주가가 약세를 이어가면서 코스피에서 차지하는 시가총액의 비중도 약 3년만에 가장 낮은 수준으로 떨어졌다.    21일 한국거래소에 따르면 삼성전자 보통주의 시총은 지난 14일 402조9천600억원으로 코스피 시총(2천131조원) 대비 18.91%의 비중을 차지했다.    삼성전자 시총 비중이 18%대로 내려앉은 건 2019년 6월 18일(18.95%) 이후 처음이다. 당시 코스피 시총은 1천397조원, 삼성전자 시총은 264조8천억원이었다.    전날 기준 삼성전자의 시총 비중은 18.86%로 더 줄어든 상태다.    이는 연초 이후 삼성전자 주가가 코스피보다 부진한 결과로 풀이된다. 올해 들어 코스피가 8.70% 하락하는 동안 삼성전자는 13.92% 떨어졌다.    지난 1월 LG에너지솔루션이 시총 100조원이 넘는 규모로 상장하면서 코스피 시총이 늘어난 것도 영향을 미쳤다.    삼성전자는 올해 1분기 호실적을 기록했으나 주가가 약세를 면치 못하고 있다.    삼성전자의 1분기 매출은 77조원으로 분기 기준 역대 최대를 기록했다. 영업이익은 작년 동기 대비 50.3% 증가한 14조1천억원으로 1분기 기준 역대 두 번째로 많았다.    그러나 1분기 실적이 발표된 지난 7일부터 10거래일간 주가는 1.61% 하락했다. 지난 18일엔 장중 6만6천100원까지 내려가며 52주 신저가를 새로 썼다.    러시아의 우크라이나 침공 등에 따른 거시 환경의 불확실성으로 정보기술(IT) 제품 및 반도체 수요가 감소할 것이라는 우려가 주가에 반영되고 있다는 분석이 나온다.    최유준 신한금융투자 연구원은 \"코스피가 2,600대에서 저점을 확인하고 반등하는 구간에서도 삼성전자는 상대적으로 부진한 흐름을 이어갔다\"며 \"전쟁과 중국 봉쇄에 따른 공급망 차질 등 예측이 어려운 변수들이 주된 노이즈로 작용하고 있다\"고 지적했다.    노근창 현대차증권 리서치센터장은 \"'깜짝 실적' 발표 뒤 주가 조정을 보이는 경우는 실적이 '피크아웃'(정점 통과) 할 때 나타나는 현상\"이라며 \"1월부터 수요가 부진한 스마트폰 이외에 4월에 대만 노트북 ODM(제조자개발생산) 업체들의 물량도 전월 대비(MoM) 13% 이상 감소할 것으로 추정되는 등 1분기 이후 실적에 대한 우려가 반영되고 있다\"고 짚었다.    그러나 삼성전자 등 국내 반도체 업종이 견조한 실적을 보여줄 것이라는 전망이 나온다.    노 센터장은 \"D램 산업이 과점화된 상태에서 저전력인 DDR5(Double Data Rate 5) 제품으로의 교체기이고 (키옥시아 등) 경쟁사의 사고로 낸드 가격이 상승하고 있다는 점에서 이익 방어력을 가질 것\"이라며 \"한국 반도체 업종의 실적이 1분기 피크아웃할 가능성은 작다\"고 예상했다.    최도연 신한금융투자 연구원은 \"삼성전자 주가는 올해 선행 주가순자산비율(PBR) 1.37배 수준으로 밸류에이션 매력이 충분히 작동할 수 있는 수준\"이라며 \"IT 수요 부진 현상이 실제로 확인될 수 있으나 우려가 선반영됐기 때문에 오히려 주가는 '악재 노출'의 논리로 반등할 전망\"이라고 밝혔다.    encounter24@yna.co.kr"
    },
    {
        "title": "[유럽증시] 기업실적 주시하며 일제히 반등",
        "date": "2022.04.21. 오전 3:00",
        "content": "(베를린=연합뉴스) 이율 특파원 = 유럽 주요국 증시는 20일(현지시간) 기업실적을 주시하며 일제히 반등했다.    독일 프랑크푸르트 증시의 DAX 지수는 전거래일 종가 대비 1.47% 오른 14,362.03으로, 프랑스 파리 증시의 CAC 40 지수는 1.38% 상승한 6,624.91로 장을 마쳤다.    범유럽 지수인 유로 Stoxx 50 지수도 1.72% 뛴 3,896.81로 거래를 종료했다.    영국 런던 증시의 FTSE 100 지수는 0.37% 오른 7,629.22로 마감했다.    전날 러시아의 동부지역 돈바스에 대한 총공세가 시작되고, 국제통화기금(IMF)이 세계경제성장률 전망치를 하향조정하자 일제히 하락했던 유럽증시는 이날 기업실적에 대한 주시속에 반등에 성공했다.     피오나 친코타 씨티 선임시장 애널리스트는 AFP 통신에 \"러시아-우크라이나 전쟁이 여전히 시장의 주된 추동요인지만, 안 좋은 소식은 이미 가격에 반영됐다\"면서 \"유럽의 모든 대형은행이 러시아의 대손상각을 감당할 수 있다고 유럽중앙은행(ECB)이 시장을 진정시키면서 은행주가 선방했다\"고 말했다.\n\n\n\n프랑크푸르트 증시[로이터 연합뉴스 자료사진. 재배포 및 DB 금지]    yulsid@yna.co.kr"
    }
]