[
    {
        "title": "[다음주 증시 전망] 1분기 실적 시즌 개막…\"실적 가시성 높은 성장주 주목해야\"",
        "date": "2022.04.02. 오전 10:01",
        "content": "코스피, 전주比 9.87포인트(0.36%) 오른 2739.85 마감우크라이나 갈등 완화 기대감에 3거래일 연속 상승했지만막판에 美 금리역전 따른 경기침체 우려↑··· 상승폭 반납다음 주, 美·中 주요 경제지표 발표 예정···시장 주목도 '업'국내 1Q 실적시즌·코로나 완화세에 실적·리오프닝株 주목\n\n\n\n지난 1일 코스피는 전주 대비 9.87포인트(0.36%) 오른 2,739.85에 거래를 마쳤다. 사진은 이날 오후 서울 중구 하나은행 딜링룸 모습 / 사진=연합뉴스[서울경제] 코스피가 러시아-우크라이나 갈등 완화 기대감에 힘입어 키워갔던 상승폭을 막판에 대부분 반납하며 다소 아쉽게 한 주를 마무리했다. 미국 장단기 금리차 역전으로 스태그플레이션(고물가를 동반하는 경기침체) 우려가 본격화된 데다 러시아와 우크라이나 간 평화 협정도 결렬되면서 이렇다할 호재를 찾지 못한 영향으로 분석된다. 한편 전문가들은 이번 주 나타난 금리 역전 현상을 경기 침체 시그널로 받아들이는 것은 섣푸른 판단이라고 지적하며, 다음 주 발표될 미국 3월 연방공개준비위원회(FOMC) 정례회의록 및 경제지표 상황에 주목할 것을 권고했다. 국내에서는 상장사들의 1분기 실적 시즌이 개막할 예정이다. 이에 실적 상황이 긍정적인 주식들에 대한 선별적인 접근이 필요하다는 조언이 나온다.2일 한국거래소에 따르면 이번 주 코스피는 지난주 대비 9.87포인트(0.36%) 오른 2739.85에 거래를 마쳤다. 개인투자자들이 1주간 8833억 원어치를 순매수하며 지수 상승을 이끌었다. 한편 외국인투자가는 같은 기간 8008억 원 규모를 순매도했다. 기관 역시 478억 원을 팔았는데, 연기금이 1671억 원을 팔며 기관 순매도세를 이끌었다. 같은 기간 코스닥은 5.88포인트(0.63%) 상승한 940.57을 기록했다.\n\n\n\n미국 뉴욕증권거래소(NYSE) 입회장에서 트레이더들이 분주하게 움직이고 있다. 이날 뉴욕증시는 인플레이션을 억제하기 위해 공격적으로 금리를 인상할 가능성을 열어둔 제롬 파월 연방준비제도(연준·Fed) 의장의 전날 발언과 국채 금리 상승 움직임을 소화하며 상승했다. / 사진=연합뉴스3월 내내 국내 증시를 짓누르던 우크라이나 리스크와 미국 금리 인상 및 긴축 우려에 어느 정도 적응한 코스피는 지난 29일부터 3거래일 연속 강세 마감하며 2757.65를 기록했다. 코스피가 2750선을 되찾은 건 지난 2월 10일(종가 2771.93) 이후 약 한 달 반 만이다. 그러나 미국 2·10년물 국채금리가 역전되면서 경기 침체가 확산되자 상승 기세를 이어가지 못하고 결국 2730선으로 되돌아갔다.증시 전문가들은 다음 주 증시가 지난 리스크 요인에 대한 민감도는 줄이고, 새로운 모멘텀에 대한 주목도를 높여갈 것으로 전망했다. 장단기 금리차 역전으로 인한 경기침체 우려에 대해서는 아직은 섣부른 판단이라는 견해가 주를 이뤘다. 향후 장단기 금리차 연전 현상이 장기화되는지, 주요 경제지표들이 악화되는지 등을 면밀히 살펴봐야 한다는 설명이다. 경기침체 예측지표로서 정확도가 더 뛰어난 3개월·10년물 금리차가 여전히 역전과는 거리가 멀다는 점 역시 낙관론에 무게를 더하고 있다. 허진욱 삼성증권 연구원은 “최근의 미국 금리역전이 경기침체 시그널이 아니라고 판단한다”며 “빠른 금리 인상에도 향후 예상되는 금리 인상 궤적은 경착륙을 유발할 정도의 과도한 긴축 수준이 아니다”라고 말했다.다음 주 코스피 예상 범위를 2700~2820선으로 제시한 김영환 NH투자증권 연구원 역시 “지금으로서는 경제 지표 상 미국이 경기침체에 빠질 징후는 나타나고 있지 않다”며 “투자자들은 당장 경기침체를 걱정하기보단 미국의 주요 경제지표에 대한 주목도를 높이면서 경기상황을 체크하려 할 것”이라고 말했다.이에 따라 다음 주 예정된 주요 국가 경제지표 발표에 대한 관심이 커진 상황이다. 오는 5일에는 미국 3월 ISM 서비스업 지수, 9일에는 중국 3월 통화신용지표 발표가 예정돼 있다. 미국의 경우, 코로나19 확진자 수가 오미크론 이전 수준으로 정상화하면서 버시스업 중심으로 경제활동 정상화가 빠르게 진행되고 있는 점이 긍정적이다. 이에 허 연구원은 “3월 ISM 서비스업 지수는 컨센서스를 상회할 가능성이 높다”고 전망했다.\n\n\n\n1일(현지시간) 말레이시아 쿠알라룸푸르 국제공항에서 여행객들이 탑승수속을 밟고 있다. / 사진=연합뉴스국내에선 삼성전자(005930) 잠정실적 발표를 시작으로 1분기 실적 시즌이 본격화될 전망이다. NH투자증권에 따르면, 올해 1분기 코스피 순이익 컨센서스는 40조 4000억 원 수준으로 한 달 전(39조 3000억 원) 대비 2.7% 상향됐다. 실적 개선을 주도한 업종은 우크라이나 사태 이후 컨센서스가 큰 폭 상향된 에너지(6687억 원), 유틸리티(3411억 원) 등이었다.증권가에선 실적 가시성이 높은 성장주, 리오프닝 관련주, 인플레이션 수혜주 등에 대해 선별적으로 접근할 것을 조언했다. 3월 경제지표 및 1분기 기업실적에 대한 컨센서스가 주식시장이 우상향 흐름을 찾아갈 가능성을 뒷받침하는 만큼, 그 흐름에 맞춰 함께 반등할 수 있는 모멘텀을 갖춘 주식에 주목하라는 것이다. 또 한동안 치솟던 신규 확진자 수가 지난 17일 정점을 기록한 후 완만한 감소세를 그리고 있는 만큼 운송, 외식, 여행, 오락 등 리오프닝 수요 회복세가 이어질 가능성이 크다는 판단이다."
    },
    {
        "title": "\"동학 개미 덕분에\"…부산 수영세무서, 전국 세수 1위",
        "date": "2022.04.02. 오전 7:36",
        "content": "본사 이전한 예탁결제원서 증권거래세 등 15조원 납부\n\n\n\n부산국제금융센터[캠코 제공]    (부산=연합뉴스) 조정호 기자 = 지난해 전국 일선 세무서 가운데 세금을 가장 많이 거둔 곳은 부산 수영세무서다.    대기업도 없는 부산에서 남구와 수영구만 관할하는 세무서가 전국 세수 1위를 차지한 이유는 뭘까.    2일 국세청과 금융업계에 따르면 지난해 전국 130개 세무서 가운데 수영세무서가 세금 20조3천247억원을 징수해 2년 연속 전국 1위를 차지했다.    2위 남대문세무서(18조2천312억원)와는 2조원 넘게 격차를 벌렸다.    수영세무서의 세수는 2020년(17조1천억원) 대비 18.7% 증가했다.    수영세무서의 세수 1위 비결은 증권거래세로, 관내 한국예탁결제원의 역할이 컸다.\n\n\n\n부산국제금융센터[캠코 제공]    부산 남구에 있는 한국예탁결제원이 수영세무서에 납부한 세금은 증권거래세 9조9천억원과 농어촌특별세 5조3천억원 등 모두 15조2천억원에 달한다.    수영세무서 세금의 4분의 3을 한국예탁결제원이 낸 것이다.     2020년부터 이른바 동학 개미(국내 주식투자자), 서학 개미(해외 주식투자자) 등 주식 투자 열풍이 불면서 증권거래세가 많이 걷혔기 때문이다.    2014년 부산으로 본사를 이전한 한국예탁결제원은 지난해 부산시에도 지방세 3천535억원을 납부해 이전 공기업으로서 지역에 큰 보탬이 되고 있다.    한국예탁결제원이 입주한 부산 남구 문현동 부산국제금융센터(BIFC)에는 한국거래소, 한국주택금융공사, 한국자산관리공사, 주택도시보증공사, 기술보증기금, BNK부산은행 등 금융공기업과 금융기관이 밀집해 세수 증대에 기여하고 있다.    지역 금융업계 관계자는 \"산업은행 부산 이전 등 2차 공공기관 이전이 실현되면 수영세무서와 부산시 세수가 더욱 늘어나게 될 것\"이라고 말했다.    ccho@yna.co.kr"
    },
    {
        "title": "1분기 '불나방' 개미가 뛰어든 종목은 원자재·대선 테마주",
        "date": "2022.04.02. 오전 6:31",
        "content": "지에스이·써니전자·로보로보 등 거래대금 회전율 높아주가 강세에 일부 최대주주·임원은 주식 매도\n\n\n\n코스피 0.65% 하락 마감…2,730대 후퇴(서울=연합뉴스) 한종찬 기자 = 코스피가 1일 하락해 2,730대로 후퇴했다. 코스피가 전 거래일보다 17.80포인트(0.65%) 내린 2,739.85에 거래를 마친 이날 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.  2022.4.1 saba@yna.co.kr    (서울=연합뉴스) 박원희 기자 = 올해 1분기 국내 주식시장에서 개인 투자자들의 거래 열기가 가장 뜨거웠던 종목은 원자재와 대선 관련 테마주였던 것으로 나타났다.    2일 한국거래소에 따르면 올해 들어 지난달 31일까지 유가증권시장과 코스닥시장에서 개인의 거래 회전율이 가장 높았던 종목은 지에스이로 회전율은 4천736.9%를 기록했다.    이때 거래 회전율은 1분기 동안 개인 투자자의 거래대금(매수액과 매도액의 평균치)을 각 종목의 일평균 시가총액으로 나눈 값이다.    회전율이 높을수록 종목의 시총 대비 개인의 거래가 많이 이뤄졌다는 것으로 손바뀜이 그만큼 자주 일어났다는 의미다.    회전율이 5천%에 가까운 지에스이의 경우 개인이 지난 1분기 해당 종목을 시총의 50배에 이르는 금액만큼 거래했다는 뜻이다.    지에스이는 도시가스 공급 사업을 하는 기업이다. 최근 러시아의 우크라이나 침공 등으로 원자재 가격이 뛰면서 시장의 주목을 받았다.    원자재 가격 급등에 사료 관련 기업인 미래생명자원(3천191.8%), 비료 업체 효성오앤비(2천425.4%), 석유류 제조 업체 한국석유(2천248.5%) 등의 회전율도 높았다.    개인 투자자는 대선 테마주에도 뛰어드는 모습이었다. 국민의당 대선 후보 안철수의 테마주로 거론됐던 써니전자(2천250.9%), 더불어민주당 대선 후보 이재명의 테마주로 거론됐던 코이즈(1천935.1%)도 회전율 상위권에 올랐다.    써니전자는 이 회사 송태종 전 대표가 과거 안랩에 근무했다는 이유로, 코이즈는 조재형 대표가 중앙대 출신이라는 이유로 테마주로 묶였다.    2017년 써니전자는 자사의 사업이 안철수 국민의당 대표와 관련이 없다고 공시한 바 있다.    공기압축기 제조 업체인 한신기계(2천10.9%)와 전력 기자재 제조업체인 보성파워텍(1천984.7%)은 원전 정책의 수혜주로 묶이면서 개인의 투자 열기가 뜨거웠다.    교육용 로봇 기업인 로보로보(2천589.4%)도 회전율 상위권에 올랐다.\n\n\n\n(서울=연합뉴스) 홍해인 기자 = 31일 오후 서울 중구 을지로 하나은행 본점 딜링룸에서 한 외환 딜러가 러시아와 우크라이나의 평화협상 관련 뉴스를 살피고 있다. 2022.3.31 hihong@yna.co.kr    이들 기업의 주가가 1분기 강세를 보이면서 일부 기업의 최대 주주 및 임원들은 주식을 매도하기도 했다.    금융감독원 전자공시시스템에 따르면 미래생명자원의 최대주주인 김성진 대표와 특별관계자들, 임원 등은 올해 들어 지난달까지 62만318주를 장내 매도했다. 발행 주식 수(1천867만1천428주) 대비 지분율은 3.32%로 처분 단가를 반영한 매도 금액은 약 57억원이다.    효성오앤비의 최대주주인 박태헌 대표와 특별관계자는 같은 기간 7만7천500주(지분율 0.91%)를 장내 매도했다. 처분 금액은 약 10억8천만원이었다.[표] 1분기 개인 투자자 회전율 상위 종목                                                    (단위: 백만원)\n\n\n\n    (자료=한국거래소)    encounter24@yna.co.kr"
    },
    {
        "title": "[Why 바이오] 'CAR-T 치료제' 보험 적용 시작에 바이젠셀·유틸렉스 등 개발사에 관심",
        "date": "2022.04.01. 오후 6:56",
        "content": "건강보험으로 치료 접근성 개선바이젠셀 일주일간 5.4%↑박셀바이오·유틸렉스 상승세지씨셀·툴젠·앱클론 약세 여전헬릭스미스, 주주 추천 사내이사 선임[서울경제] \n\n\n\n김원석 삼성서울병원 CAR-T 세포치료센터장이 시술을 준비하고 있다./사진제공=삼성서울병원'CAR-T 치료제' 첫 보험 적용에 관련 바이오 기업에 대한 관심이 커지고 있다. 지난달 31일 보건복지부는 2022년 제7차 건강보험정책심의위원회를 통해 노바티스의 CAR-T 치료제 '킴리주'에 건강보험을 새로 적용하기로 했다. 급성 림프성 백혈병 환자가 한 번 맞는데 4억 원이 들었던 데서 이달부터는 보험이 적용돼 600만 원으로 접근성이 크게 개선될 것으로 보인다.\n\n\n\n1일 업계에 따르면 바이젠셀(308080)은 이날 종가 2만 9250원으로 전날보다 0.34%가 올랐다. 지난 3개월 동안은 18.7%가 떨어졌지만 지난 일주일 동안은 1500원, 5.4%가 올랐다. 바이젠셀은 지난달 29일 글로벌 시장 진출을 위해 호주법인을 설립한 데 이어, 이날은 새로운 세포 내 신호전달 도메인 및 이를 포함하는 키메라 항원수용체(CAR)에 관한 발명 특허를 국내 출원했다.이번 특허는 면역세포의 항암활성 증대 효과가 우수한 새로운 세포내 신호전달 도메인을 포함하는 CAR 구조, 이를 발현하는 알파베타 T세포와 감마델타 T세포의 항암 효능 확인에 관한 내용이다. 바이젠셀은 해당 특허에서 기존 CAR-T세포에서 T세포의 반응을 증폭시키기 위해 사용되는 세포 내 신호전달 도메인에 추가로, 새로운 도메인으로 'CD30' 공동자극 분자(co-stimulatory molecule) 유래의 도메인을 발굴한 것으로 CAR-발현 면역세포의 활성화를 효과적으로 유도하는 것을 증명했다.김태규 바이젠셀 대표는 “이번 특허출원은 VR-CAR의 가능성과 미래가치를 확인하는 계기가 되었다”며 “특허출원과 함께 향후 임상절차 진행도 원활하게 이뤄지도록 만반의 준비를 갖춰 목표를 달성해 나갈 것”이라 말했다.박셀바이오(323990)는 이날 종가 기준으로 2.86% 오른 4만 6800원을 기록했다. 박셀바이오는 와이바이오로직스와 고형암 표적의 새로운 CAR-T 계열 세포치료제를 개발해 지난 14일 특허를 공동 출원했다. 일주일 동안 12.9%, 3개월간 7.8%가 올라 주가 상승세다.\n\n\n\n유틸렉스(263050)는 전일 대비 1.83%오른 1만 9500원의 종가를 보였다. 지난 3개월 동안은 10.3% 하락했지만 한주간 5.4% 상승했다. 유틸렉스는 지난달 미국 샌디에이고에서 열린 'Festival of Biologics 2022'에서 고형암 환자를 대상으로 진행 예정인 4세대 CAR-T치료체인 GPC3-IL18 CAR-T의 생체내(in-vivo) 전임상 성과를 공개해 주목받았다.이밖에 CAR-T 관련 상장사로, 지씨셀(144510)은 이날 2.7% 떨어진 7만 1400원으로 장마감했다. 지난 3개월간 28.7%가 떨어져 하락세를 벗어나지 못하고 있다. 툴젠(199800)은 1.7% 하락한 8만 900원을 기록했고, 3개월간 8.6% 하락했으나 지난 1주일 0.4%가 올라 다소 회복세다. 앱클론(174900)은 2.4% 떨어진 1만 5650원에 머물렀다. 3개월 구간으로는 9.7% 하락했지만, 자난 일주일 동안은 8.6% 상승 곡선을 그리고 있다.\n\n\n\n헬릭스미스(084990)는 주주들과 갈등이 이어지는 가운데 이날 2.3% 하락한 2만 850만 원을 기록했다. 2019년 초 한때 17만 원까지 치솟았던 데 비해해 하락세가 여전하다. 헬릭스미스는 전날 정기 주주총회 결과 소수주주연합이 제안한 사내이사 1명이 선임됐다. 차스 분트라(Chas Bountra) 옥스포드대 교수와 노대래 전 공정거래위원장 등 기존 사외이사진은 유지되고, 소수주주연합이 제안한 박재석 후보가 새롭게 이사로 선임됐다. 헬릭스미스 유승신 헬릭스미스 대표이사는 “이번 주총 결과를 겸허히 수용하고 회사의 시스템과 운영을 개선하기 위해 최선을 다하겠다”며 “올해는 엔젠시스의 DPN 임상 3-2상 결과가 나오고, 기술이전 혹은 투자유치 노력에 대한 성과가 보일 것이며, 활발하게 벌이고 있는 위탁개발생산(CDMO)와 전임상 동물연구 사업에서도 실적을 내기 시작할 것”이라고 말했다."
    },
    {
        "title": "온오프 공연 쌍끌이…엔터주 신고가  '떼창'",
        "date": "2022.04.01. 오후 6:18",
        "content": "투어 돌며 온라인 중계까지···매출 구조 다변화지배구조 개선 등 개별 호재도···에스엠·JYP 등 강세\n\n\n\n[서울경제] 올 초 코로나19 오미크론 변이 확산에 주춤했던 엔터주가 부활의 ‘떼창’을 부르고 있다. 주력 아티스트들이 컴백하는 가운데 오프라인 콘서트가 가능해지면서 수익이 증대될 것이라는 기대감 속에 주가가 크게 오른 것이다. 여기에 업체별로 지배구조 개선 기대감, 병역특례 등 개별 호재들이 모멘텀을 더하고 있다. 특히 엔터테인먼트 기업들이 신성장 동력으로 육성 중인 메타버스와 대체불가토큰(NFT) 사업이 본격화하는 만큼 미래 성장성도 기대할 만하다는 분석이 나온다.1일 한국거래소에 따르면 에스엠(041510)은 전일보다 5.27% 급등한 8만 5900원에 거래를 마치며 사상 최고가를 새로 썼다. 4거래일 연속 상승세다. JYP엔터의 주가 상승세도 거침없다. 이날에만 2.44% 오르며 6만 2900원에 거래를 마쳤다. 역시 52주 신고가였다. 이달 들어서만 26%나 뛴 것이다. 이 밖에 와이지엔터테인먼트(122870)(3.95%)·하이브(352820)(4.36%) 등 다른 엔터주도 상승세를 탔다.엔터주는 올해 초 오미크론 변이 확산과 미국 연방준비제도(Fed·연준)의 긴축 예고에 부침을 겪었다. 그러나 3월 들어 오미크론과 긴축 공포가 잦아들면서 리오프닝(경기 재개) 기대감이 분위기를 돌려놓았다. 지난 2년간 콘서트 미개최에 따른 ‘폭발적 이연 수요’가 주가를 끌어올린 것이다. 와이지엔터는 이달 빅뱅 컴백과 트레저의 첫 단독 콘서트를 앞두고 있다. JYP엔터의 트와이스는 2월 미국 로스앤젤레스를 시작으로 북미 투어를 진행 중이다. 하이브의 BTS는 지난달 국내 대면 콘서트를 시작으로 이달에는 미국 라스베이거스에서 콘서트를 열 예정이다.개별 이벤트도 이날 주가 상승 재료가 됐다. 에스엠은 지난달 31일 열린 주주총회에서 행동주의 펀드 운용사인 얼라인파트너스자산운용이 승리하며 주가에 날개를 달았다. 에스엠은 곽준호 전 KCFT 최고재무책임자(CFO)를 감사로 선임했다. 곽 전 CFO는 얼라인 측의 주주 제안이었다. 얼라인은 에스엠이 뛰어난 사업 성과에도 이수만 최대주주 1인 중심의 지배구조로 저평가됐다고 봤다. JYP엔터는 소속 그룹 스트레이키즈의 미니 음반이 빌보드가 발표한 메인 앨범 차트 ‘빌보드 200’ 정상에 오르며 상승세를 더했고, 하이브는 BTS의 병역특례 논의가 급물살을 탄다는 소식에 오전 하락세를 딛고 상승 전환했다.\n\n\n\n코로나19로 엔터 회사의 체질 변화가 이뤄진 것도 긍정적인 요인이다. 국내 엔터 기업들은 주요 아티스트의 앨범 판매량이 100만 장 이상으로 늘면서 선전했다. 또 대부분의 콘서트가 온·오프라인에서 동시에 진행되는 하이브리드 방식으로 열리면서 온라인 공연 티켓 판매, 유료 팬클럽, 기획상품(MD) 등 매출 구조가 다변화됐다.최민하 삼성증권 연구원은 “점차 규제가 완화돼 관객 수가 완전히 정상화되면 오프라인 공연당 이익도 커질 것이다”라며 “오프라인과 온라인 공연이 동시 진행되는 하이브리드 형태가 자리 잡으면서 수익성도 기존 대비 높아질 것”이라고 전망했다.메타버스·NFT·지식재산권(IP)을 통한 신사업 기대감까지 더해 성장 가능성이 열려 있다는 판단이다. 4개 자산운용사가 상장한 메타버스 상장지수펀드(ETF)는 엔터테인먼트 기업들도 투자 대상으로 삼고 있다. 엔터테인먼트·게임 기업들의 콘텐츠에 메타버스 기술이 활용될 수 있기 때문이다. 메타버스 ETF 상장 이후 다른 메타버스 관련 기업의 주가와 함께 엔터테인먼트 기업의 주가도 연동되는 경향을 보이고 있다.안진아 이베스트투자증권 연구원은 “산업 확장성이 부각된 가운데 앨범 판매, 플랫폼 확대, 신인 데뷔 등 성과 역시 우상향하는 흐름”이라며 “가치주 대비 성장주가 유리한 국면에 진입했을 때 반등 모멘텀이 다른 성장주 대비 강력할 것”이라고 진단했다."
    },
    {
        "title": "인플레 덕 보는 편의점…BGF리테일 목표가 상향",
        "date": "2022.04.01. 오후 6:14",
        "content": "제품가격 상승에 마진율 개선5년만에 수익성 상승구간 진입삼성證, 리테일 23.3만원 제시\n\n\n\n편의점 수입 맥주 코너. 사진 제공=BGF리테일[서울경제] 편의점 업종이 인플레이션 수혜주로 떠오르고 있다. 편의점은 제품 값 인상에 대한 소비자들의 저항이 가장 덜한 유통 채널로 꼽히기 때문이다. 증권가에서는 그동안 마진율 하락에 시달렸던 편의점 업종이 5년 만에 수익성 상승 구간에 들어섰다는 분석이 나온다. 특히 CU의 운영사인 BGF리테일(282330)이 가장 선호주로 꼽힌다.1일 삼성증권에 따르면 편의점업은 2020~2021년에 2019년 대비 11% 성장했다. 같은 기간 10% 오른 전체 소매시장 매출을 앞선 것이다. 박은경 삼성증권 수석연구위원은 “편의점 객단가가 매년 10%씩 상승했다”며 “코로나19 팬데믹 이전 5000원 중반 수준에 머물던 객단가가 올해 2월 7000원까지 올랐다”고 했다. 박 연구원은 객단가 상승을 팬데믹에 따른 일시적인 효과가 아니라 유통 산업 재편에 따른 구조적 영향으로 판단했다. 특히 편의점이 주류·안주류·가정간편식(HMR) 등 단가가 높은 상품을 제공하고 있는 만큼 향후 슈퍼마켓이 점유하고 있던 시장을 위협할 것이라고 전망한다.\n\n\n\n편의점 업계는 인플레이션에 따른 수혜를 톡톡히 보고 있는 업종이기도 하다. 박 연구원은 “편의점의 경우 판매 제품의 가격이 올라도 소비자의 가격 저항이 크지 않다”며 “이는 매출 성장에 긍정적일 것으로 판단한다”고 분석했다.삼성증권은 편의점 호황으로 가장 수혜를 얻을 수 있는 종목으로 BGF리테일을 꼽으며 목표가 23만 3000원을 제시했다. 이날 BGF리테일은 전날 대비 2.87% 오른 17만 9500원에 마감했다. 박 연구원은 “올해 BGF리테일은 매출액 7조 2400억 원, 영업이익 2490억 원을 기록할 것으로 보인다”며 “최근 상승 중인 시장 예상치를 5% 이상 웃돌 것”이라고 예측했다. 그는 “BGF리테일은 점포 수가 꾸준히 늘고 있을 뿐만 아니라 현재 증가세인 방문객 수를 고려했을 때 이익 전망치를 상향 조정할 가능성도 충분하다”고 분석했다.편의점은 물가가 1% 상승하는 것만으로도 큰 폭의 영업이익 증가율을 누릴 수 있는 것 역시 긍정적인 부분이다. 박 연구원은 “올해 BGF리테일의 영업이익률이 과거 최고치였던 4.3%를 넘을 수 있을 것으로 보인다”며 “과거 5000~6000원 선에 머물러 있던 객단가도 뛰어넘을 수 있을 것”이라고 전망했다.과거 수익성 하락 요인이었던 최저임금, 출혈 경쟁 등도 더 이상 영향이 크지 않다는 분석이다. 박 연구원은 “과거 가맹점주 상생지원금 등 비용이 발생한 데는 급격한 최저임금 인상, 과도한 출점, 소비 둔화 등이 영향을 미쳤다”며 “올해 편의점업이 호황일 것으로 예상되는 만큼 과거와 같은 비용 상승 압력은 낮다”고 말했다."
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(4월 1일-최종치)",
        "date": "2022.04.01. 오후 6:14",
        "content": "[서울경제]"
    },
    {
        "title": "1분기 코스피, 보험·건설·항공株 날았다",
        "date": "2022.04.01. 오후 5:46",
        "content": "금리인상기 대표 수혜주메리츠화재 36% 상승주택 250만가구 공급 호재대우건설·GS건설도 올라저비용항공사도 수급 개선게임·2차전지株는 큰폭 하락\n\n\n\n 올해 1분기 국내 증시의 승자는 실적·정책 모멘텀을 등에 업은 보험·건설·항공주였다. 반면 게임주와 2차전지(배터리) 소재주는 실적 불확실성으로 부진을 면치 못했다.1일 금융정보 업체 에프앤가이드에 따르면 시가총액 5000억원 이상 상장사 가운데 올해 초부터 지난 3월까지 주가 상승률이 가장 돋보이는 업종은 보험이었다. 보험주 선두 주자는 메리츠화재로 해당 기간에 주가가 36.07% 상승했다. 자사주 취득과 소각으로 주주가치 제고에 앞장서고 있는 메리츠화재는 지난 2월에도 1000억원 규모 자기주식 취득 신탁 계약을 체결했다. 메리츠화재 외에도 현대해상(34.42%), 한화손해보험(27.9%), DB손해보험(26.85%), 롯데손해보험(15.12%) 등의 주가가 크게 올랐다.보험주는 금리 인상기의 대표적인 수혜주로 평가받는다. 보험사들은 보험료로 거둬들인 수익을 채권 등 안전자산에 투자하기 때문에 금리가 오르면 투자이익이 늘어난다. 배당수익률도 높은 만큼 인컴(배당) 수익에 대한 투자자들의 기대감이 큰 것도 주가를 끌어올리는 요인으로 꼽힌다. 아세아시멘트(31.97%), 아이에스동서(27.01%), 대우건설(18.02%), GS건설(15.4%) 등 건설·건자재주들의 성적도 좋았다. 윤석열 대통령 당선인이 임기 동안 민간 주도 250만가구 부동산 공급을 약속한 것과 더불어 재건축·재개발 규제 완화 카드를 내놓으면서 실적 회생 기대감이 커지고 있기 때문이다. 건자재 종목들은 최근 원자재값 급등 흐름에 따른 제품 가격 인상으로 이익 증대가 예상된다.전 세계가 점차 '엔데믹(풍토병)' 국면으로 전환되면서 제주항공(19.32%), 티웨이항공(15.27%), 진에어(12.57%) 등 저비용항공사(LCC)들을 중심으로 항공주 주가도 고공 행진했다. '위드 코로나(단계적 일상 회복)' 정책으로 전환됨에 따라 항공 수요가 증가하면서 항공주 수급이 개선된 것으로 풀이된다. 이에 탄탄한 항공화물 실적을 바탕으로 준수한 주가 방어력을 보이는 대한항공과 LCC들이 키 높이를 맞추는 모습이다.특히 러시아·우크라이나발 지정학적 리스크로 인해 한때 배럴당 130달러를 넘었던 국제유가가 진정세를 보이는 점도 항공사 비용 부담 완화에 긍정적이다.그 밖에 먹는 코로나19 치료제에 대한 기대감에 일동제약(100.89%) 등 일부 바이오주 주가가 급등하기도 했다. 롯데칠성(28.84%), 하이트진로(22.89%) 등 주류주도 상승했다.반면 게임주들은 하락폭이 컸다. 위메이드(-43.79%), 크래프톤(-40.76%), 데브시스터즈(-39.26%), 엔씨소프트(-27.68%) 등 시가총액 순위와 관계없이 대부분 종목이 크게 떨어졌다. 증권 업계에선 게임주의 '옥석 가리기'가 중요하다고 보고 있다.실적 우려가 발생한 일부 배터리 소재주들도 부진했다. 1분기 일진머티리얼즈와 솔루스첨단소재는 각각 32.74%, 27.88% 하락했다. 올해 2분기엔 인플레이션 우려가 여전한 만큼 향후 이익 성장성이 돋보이는 업종에 선별 투자해야 한다고 전문가들은 조언한다. 대표적으로 반도체와 정보기술(IT) 업종이 손꼽힌다. 제품 가격의 상승 전환 시기에 대한 전망이 앞당겨지면서 이익 전망치가 빠르게 상향 조정되고 있기 때문이다."
    },
    {
        "title": "[표] 주간 수익률 베스트&워스트",
        "date": "2022.04.01. 오후 5:43",
        "content": ""
    },
    {
        "title": "[표] 주요 증시 지표 (4월 1일)",
        "date": "2022.04.01. 오후 5:43",
        "content": ""
    },
    {
        "title": "[단독] 삼성운용, 美 ETF운용사 2대주주 됐다",
        "date": "2022.04.01. 오후 5:41",
        "content": "앰플리파이 지분 20% 취득아시아 독점 판매권 확보블록체인 ETF 등 인기상품서학개미 접근성 개선될 듯향후 美시장 진출 장기포석\n\n\n\n 삼성자산운용이 미국 상장지수펀드(ETF) 전문 운용사인 앰플리파이(Amplify)에 지분 20%를 투자하는 계약을 체결해 2대 주주 자리에 오른 것으로 확인됐다. 급성장하고 있는 국내 ETF 시장에서 주도권을 유지하는 동시에 해외 시장 진출에도 속도를 내기 위한 전략적 포석이라는 평가가 나온다.삼성운용은 국내 ETF 시장에서는 점유율 1위(41.4%)를 차지하고 있지만 미국과 유럽 등 핵심 해외 시장에서는 존재감이 크지 않다. 미래에셋자산운용은 2018년 초 글로벌엑스를 인수하며 미국 ETF 시장에서 돌풍을 일으키고, 이를 바탕으로 국내 사업에서도 시너지 효과를 내고 있다. 시장에서는 삼성운용도 결국 전 세계 ETF 시장의 70%를 차지하는 미국에 진출할 것으로 내다보고 있다. 1일 금융투자 업계에 따르면 삼성운용은 이날 앰플리파이에 지분 20%를 투자하여 본격적으로 해외 ETF 사업 역량 강화에 나섰다. 삼성운용 관계자는 \"지분 투자와 전략적 파트너십을 통해 앰플리파이의 경쟁력 있는 ETF를 아시아 시장에서 독점적으로 출시할 권리를 확보했다\"고 밝혔다.앰플리파이는 2014년 10월 설립됐으며 현재 운용자산(AUM) 규모가 5조원을 넘는 미국 ETF 전문 운용사다. 블록체인 ETF인 BLOK와 고배당인컴 ETF인 DIVO 등으로 국내 서학개미에게도 익숙한 곳이다. 미국에서 총 15개 ETF를 운용하고 있으며 이 중 6개가 AUM 1억달러 이상을 기록하는 등 다수 베스트셀링 ETF를 개발해 독립 ETF 운용사 중에서는 높은 경쟁력을 지니고 있다는 평가를 받는다.지난해 12월 취임 이후 앰플리파이 투자를 성사하기 위해 전력을 다해온 서봉균 삼성운용 대표는 \"혁신적인 상품 개발 역량을 보유하고 있는 글로벌 운용사와 협업해 시장을 선도하는 ETF 상품을 한국과 아시아에서 다양하게 선보일 수 있을 것으로 기대한다\"며 \"삼성운용은 이번 지분 투자를 발판 삼아 세계적인 선진 운용사로 성장할 수 있는 기반을 적극적으로 구축해나갈 예정\"이라고 말했다.양사 간 협업은 국내 투자자에게 앰플리파이의 다양한 상품을 국내에서 쉽게 투자할 수 있는 기회를 줄 것으로 전망된다. 지금은 BLOK, DIVO 등에 투자하기 위해서는 애플, 테슬라 등 미국 주식처럼 미국 시장 개장 시간에 맞춰 환전을 한 뒤 달러로 투자해야 한다. 서학개미에게는 익숙하지만 그렇지 않은 투자자도 많다. 세금도 국내 주식형 ETF 매매차익에 대해서는 비과세되고 있지만, 해외 상장 ETF는 해외 주식과 마찬가지로 250만원 공제 후 22% 양도소득세를 내야 한다.삼성운용은 앰플리파이 ETF의 아시아 독점 판매권도 확보했다. 이에 따라 이미 진출해 있는 홍콩 시장에도 삼성 브랜드로 앰플리파이 ETF를 출시해 점유율을 높여나갈 계획이다. 삼성운용은 현재 홍콩에 반도체, FANG플러스 등 4개 ETF를 상장해 운용 중이다.장기적으로는 삼성운용이 미국에 직접 ETF를 상장하는 방안도 거론되고 있다. 10조달러인 전 세계 ETF 시장에서 70%를 차지하는 미국 시장을 방치하고서는 성장을 기대하기 어렵다는 평가다. 미래에셋이 인수한 글로벌엑스는 2018년 당시 AUM이 100억달러였지만 현재 430억달러로 4배 이상 급증했다. 업계 관계자는 \"많은 운용사가 미국에서 ETF 사업을 하고 싶어 하지만 미래에셋과 일부 핀테크 기업만 성공했다\"며 \"삼성의 미국 운용사 투자를 계기로 다른 대형 운용사들의 미국 진출도 하나둘 가시화될 것으로 보인다\"고 말했다."
    },
    {
        "title": "檢 \"권오수에 주가방어 부탁하자 김건희 여사 계좌로 주식매수\"",
        "date": "2022.04.01. 오후 5:28",
        "content": "'주가조작 가담' 증권사 직원 증인신문…문자메시지·주식 거래내용 공개\n\n\n\n檢 \"권오수에 주가방어 부탁하자 김건희 여사 계좌로 주식매수\"[연합뉴스 자료사진](서울=연합뉴스) 황재하 기자 = 도이치모터스 주가조작 사건에 가담한 증권사 직원이 권오수(63·구속기소) 도이치모터스 회장에게 주가 하락을 방어해달라고 부탁하자 김건희 여사 계좌에서 주식을 매수한 기록이 법정에서 공개됐다.    검찰은 1일 서울중앙지법 형사합의23부(조병구 부장판사) 심리로 열린 권 회장 등에 대한 공판에서 이 같은 내용을 담은 도이치모터스 주식 호가장과 전직 증권사 직원 김모 씨가 권 회장에게 보낸 문자메시지 내용을 공개했다.    이에 따르면 김씨는 2012년 7월 권 회장에게 문자메시지를 보내 '혹시 주변에 물 타실 분이 있으면 방어라도 해 달라'고 요청하고, 이후 김 여사의 계좌로 도이치모터스 주식 1천500주를 매수한다.    검찰은 권 회장 등이 2009년 12월부터 2012년 말까지 주가조작을 했다고 보고 있다. 김씨가 권 회장에게 이 같은 문자 메시지를 보낸 시점에 도이치모터스 주가는 3천원대였는데, 이는 수개월 전 8천원대에서 급락한 수준이었다.    검찰은 이 같은 내용을 공개하면서 김씨에게 \"문자메시지를 보내고 나서 김건희 명의 계좌로 1천500주를 매수한 것은 권오수 피고인이 증인의 요청에 따라서 주식을 매수해 준 것인가\"라고 물었고, 김씨는 \"제가 문자를 보냈으니까 샀겠죠\"라고 답했다.    다만 김씨는 김 여사의 주식 매수에 대해 \"수량이 1천500주면 500만원 정도\"라며 \"저것 가지고 (주가에) 큰 의미는 없을 것 같다\"고 부연했다.    이에 검찰은 \"계속 조금씩 사서 보태준 모양새가 난다\"고 지적했다.    검찰은 또 김 여사의 계좌로 블록딜(시간 외 대량 매매) 방식으로 도이치모터스 주식을 대량 매도했다며 거래 체결 내용을 공개했다.    검찰이 당시 증권사 직원으로서 블록딜 거래를 성사시킨 김씨에게 이 같은 방식으로 매매를 체결시킨 이유가 뭔지 묻자 김씨는 \"매수인이 주식을 싸게 사기를 원했기 때문\"이라고 설명했다.    김씨는 이날 권 회장을 비롯한 다른 공범들에 대한 증인 자격으로 법정에 섰다.    그는 권 회장으로부터 '고객 계좌를 이용해 주가 부양이나 주가 관리를 해달라'는 부탁을 받고 주가를 조작한 혐의(자본시장법 위반)로 재판에 넘겨진 상태다.    검찰은 김씨 등 '선수'들이 먼저 도이치모터스 주식을 구매한 뒤 권 회장에게서 들은 내부 정보를 자신이 관리하는 고객과 지인들에게 흘리며 매수를 유도한 것으로 보고 있다.    아울러 검찰은 김 여사가 이들의 주가조작 과정에서 이른바 '전주' 역할을 맡았다는 의혹에 대해서도 수사하고 있다.    jaeh@yna.co.kr"
    },
    {
        "title": "[표]증시주변 자금동향 (3/31)",
        "date": "2022.04.01. 오후 5:07",
        "content": "[이데일리 증권시장부]"
    }
]