[
    {
        "title": "“나 떨고 있니”…폭탄 짊어진 빚투족, 증시 훈풍에도 ‘벌벌’",
        "date": "2023.06.13. 오후 11:07",
        "content": "일부 급등한 종목에 몰려가주가 하락하며 반대매매行지난달 1조 규모 사상최대\n\n\n\n 13일 코스피는 8.60포인트(0.33%) 오른 2,637.95로 장이 종료됐다. 코스닥 지수는 11.05포인트(1.25%) 오른 896.81로 마감했다. 서울 외환시장에서 원/달러 환율은 16.9원 내린 달러당 1,271.4원으로 거래를 마쳤다. [사진 = 연합뉴스]코스피가 연중 최고 수준을 오가는 상황에서 대량의 반대매매가 쏟아지는 현상이 계속되고 있다. 주가 상승기에는 줄어들고 주가 하락기에 늘어나는 반대매매의 일반적인 패턴과는 정반대되는 상황이다.  일부 종목이 큰 폭으로 오르는 상황에서 고수익을 노리고 미수에 나서는 투자자가 늘고 있기 때문이다. 여기에 급등 후 급락하는 종목이 많은 점도 한몫했다.13일 금융투자협회에 따르면 지난달 미수거래에 따른 반대매매가 1조원에 육박하며 사상 최대를 기록한데 이어 이달에도 6거래일 만에 2729억원에 달했다. 일 평균 반대매매 규모는 이번달에도 481억원으로 지난달 (489억원)과 비슷한 수준이다. 하루 단위 반대매매 역대 최고액은 지난달 3일 기록한 597억원이다.\n\n\n\n금융투자협회에서 집계하는 반대매매는 미수거래에 대한 것이다. 미수 외에도 개인 투자자들이 개별 증권사에서 신용으로 거래한 종목에 대해 이뤄지는 반대매매는 집계에 포함되지 않는다. 그만큼 신용거래를 포함한 실제 시장에서 이뤄지는 반대매매 규모는 더 클 것으로 평가된다.미수거래는 통상 증권사에 매수대금의 40%만 예치하고 주식을 사는 것을 말한다. 자기 돈 40만원(증거금)이 있으면 최대 60만원(미수금)까지 빌려 100만원어치 주식을 사는 식이다. 미수금을 이틀 후까지 넣지 않으면 증권사는 이튿날 고객이 보유한 주식을 자동으로 매도한다.반대매매가 많은 것은 무엇보다 미수거래가 늘어서다. 금융투자협회에 따르면 미수거래 규모는  올 4월에는 하루 평균 2000억원 수준이던 것이 이후 급증해 현재는 5000억원 전후에서 움직이고 있다. 배 이상 늘어난 셈이다.\n\n\n\n김학균 신영증권 리서치센터장은 “미수거래가 최근 4000억~5000억원을 넘나들 정도로 크게 증가했다”면서 “외상으로 주식을 사고 있다는 것은 그만큼 투자자들이 수익에 대한 조급증을 내고 있고 해석할 수밖에 없다”고 했다.김대준 한국투자증권 투자전략팀장은 “미수거래는 주로 중소형주나 코스닥에서 많이 이뤄지기 때문에 대형주들이 지수를 끌어올리는 코스피와는 큰 상관이 없을 수 있다”면서 “장이 좋을 때는 그 기간에 많아질 수 있는 급등주를 보고 2~3일 동안 더 오를 것을 예상해 투자자들이 미수거래에 나서게 적극 나서게 된다”고 분석했다.최근과 같은 큰 규모의 미수거래가 지속되던 건 지난 2006년과 2007년이다. 마찬가지로 금융투자협회 자료를 보면 2006년과 2007년에는 하루 미수거래 금액이 1조원을 넘는 경우가 다반사였다. 2006년 1월에는 2조원을 넘기도 했다. 그러나 이때도 미수에 따른 반대매매는 많아봐야 하루 500억원 정도에 머물렀던 것에 비해면 최근에는 반대매매 비중이 크게 높아진 셈이다.실제로 반대매매 비중도 계속 8~10% 사이에 머물고 있다. 4월말 SG(소시에테제네랄)증권 발 주가폭락 탓에 5월 초 16.4%에 비해서는 낮아졌지만 여전히 4월중순에 비해서는 크게 높아진 수준이다. 반대매매 비중이 높아진만큼 공격적인 빚투로 손해를 보고 있는 투자자 역시 늘고 있을 것으로 추정된다. 증권가에서는 단기적인 주가 흐름에 편승하기 위해 빚을  활용한 투자에 나서는 것은 피해야 한다고 경고한다.전문가들은 특히 반대매매가 늘 수록 연쇄 하락이 나타날 수 있다는 점을 주의해야 한다고 경고한다. 예를 들어 A투자자가 미수로 거래한 B종목에서 증거금 부족이 나타났을 때 일차적으로는 B종목을 반대매매한다. 다만 B종목으로 증거금 부족분이 해결되지 않을 경우 증권사에서는 A 투자자가 보유한 다른 종목들까지 반대매매에 나선다.5월초 CFD(차액결제계좌)발 반대매매 급증이 나타났을 때 갑작스럽게 하락하는 종목들이 많이 나타난 것도 이 때문이었다. 지난달 중순까지만 보더라도 올 들어 하한가를 기록한 횟수는 59회로 전년 같은 기간에 비해 2.7배 급증했다. 2021년에 비해서는 1.8배에 달했다. 시장별로는 코스피 시장 상장 종목이 19번, 코스닥 시장 종목이 40번에 달했다. 그만큼 코스닥 종목들에서 급락이 많았다는 것이다.다만 시장 전체적으로 신용거래융자는 4월 하순께 20조원을 넘어섰으나 현재는 18조 800억원 수준에서 유지하고 있다."
    },
    {
        "title": "美물가 4% 올라 2년來 최저…이달 금리동결 무게",
        "date": "2023.06.13. 오후 9:10",
        "content": "예상치 근접···기대인플레도 4.1%선물 시장서 동결확률 94% 기록연준 비둘기파에 완화 명분 제공亞증시 상승세···日 33년來 최고\n\n\n\nAP연합뉴스[서울경제] 미국의 5월 소비자물가 상승률이 시장의 예상치에 근접한 4.0%를 기록했다. 미국인의 단기 인플레이션 전망도 2년 만에 최저 수준으로 내려가 미국이 이달에는 금리를 동결할 것이라는 기대감이 커지고 있다.13일(현지 시간) 블룸버그통신에 따르면 미국의 5월 소비자물가지수(CPI) 상승률(전년 대비)은 4.0%로 시장의 예상(4.0~4.1%)과 부합했다. 4월의 4.9%에 비해서는 크게 둔화했다. 전월 대비로는 0.1% 상승하며 이전치(0.4%)를 밑돌았고 예상치(0.1%)와 일치했다. 변동성이 큰 에너지·식품을 제외해 수요 측 물가 상승 압력을 보여주는 근원 CPI는 전년 대비 5.3% 올랐다. 4월의 5.5%에서 상승 폭이 줄었다. 근원 CPI는 전월 대비로는 0.4% 상승해 4월과 동률을 이뤘다.그동안 전문가들은 지난해 5월 물가가 워낙 급등했기 때문에 그때와 비교한 올해 5월 수치는 역(逆)기저 효과로 인해 크게 낮아질 것으로 예상해왔다. 지난해 5월 미국의 물가 상승률은 8.6%에 달했다. 지난달 국제유가 등 에너지 가격도 하락해 미국 물가의 하방 요인으로 작용한 것으로 보인다.미국인의 단기 인플레이션 전망도 둔화했다. 전날 뉴욕 연방준비은행이 발표한 5월 소비자 전망 설문조사 결과에 따르면 1년 후 기대 인플레이션은 4.1%로 전월보다 0.3%포인트 떨어졌다. 이는 물가가 본격적으로 급등하기 시작한 2021년 5월 이후 정확히 2년 만에 최저치다. 다만 미 연방준비제도(Fed·연준)의 물가 상승률 목표치(2%)에 비해서는 높은 수준이다.\n\n\n\n중장기 기대 인플레이션은 소폭 상승했다. 이번 조사에서 3년 후 기대 인플레이션은 3.0%, 5년 후 기대 인플레이션은 2.7%로 전월보다 각각 0.1%포인트씩 올랐다. 특히 미국인들은 집값과 관련해 1년 뒤 2.6% 오를 것으로 내다봐 4월 수치(2.5%)보다 상승 폭을 높였다. 집값 상승 전망치는 4개월 연속 올라가고 있다. 근로자의 임금 상승 기대는 다소 약화됐다. 응답자들은 1년 후 소득이 2.8% 증가할 것으로 예상했다. 지난해 4월까지는 5개월 연속 3.0%로 조사됐지만 이번에 소폭 내렸다. 1년 후 일자리를 잃을 것으로 전망한다는 응답은 10.9%로 전월보다 1.3%포인트 낮아져 지난해 4월 이후 최저치를 기록했다.물가 상승세가 둔화할 것으로 보이고 기대 인플레이션도 2년 만에 최저 수준으로 내려가면서 연준이 이달 금리 인상을 한 차례 건너뛸 것이라는 전망이 커지고 있다. 시카고상품거래소(CME) 페드워치에 따르면 이날 5월 물가지표가 발표된 직후 연방기금금리(FFR) 선물 시장에서 이달 금리 동결 전망은 94.2%로 0.25%포인트 인상 전망(5.9%)을 앞섰다. 연준은 10회 연속 기준금리 인상을 통해 금리 상단을 지난해 3월 0.25%에서 지난달 5.25%로 끌어올린 상태이며 14일 연방공개시장위원회(FOMC) 정례회의에서 이달 기준금리를 결정한다.블룸버그 이코노믹스의 애나 웡 미국 담당 수석이코노미스트는 “전년 동기 대비 CPI 상승률이 빠르게 내려가면서 연준 비둘기파(통화 완화 선호 인사) 등에게 소재를 제공할 것”이라면서 이달 기준금리가 동결될 것으로 예상했다.연준이 이달 금리를 동결할 것이라는 관측이 확산하며 13일 아시아 증시는 상승했다. 일본 닛케이225지수는 1.8% 급등한 3만 3018.65로 장을 마치며 3만 3000선을 돌파해 33년 만에 최고치를 경신했다. 홍콩·태국·인도 증시 등도 0.5% 내외의 상승률을 기록했다."
    },
    {
        "title": "“더 이상 못 참겠다”…올해 85% 폭등했다는 이 기업, 이유는",
        "date": "2023.06.13. 오후 7:24",
        "content": "크루즈 여행 수요 늘어나며카니발 주가 연일 고공행진매출 팬데믹이전 수준 회복\n\n\n\n 카니발의 크루즈선. [사진 = 연합뉴스]글로벌 투자은행(IB)인 JP모건, 뱅크오브아메리카가 투자 등급과 목표주가를 상향한 미국 증시 상장사 카니발(CCL)의 주가가 급등했다. 엔데믹(풍토병화) 시대 전환에 따라 그동안 억압된 크루즈 여행 수요가 폭발하면서 카니발 매출액은 팬데믹 이전 수준을 회복했다.12일(현지시간) 미국 증시에 따르면 카니발 주가는 12.45% 상승한 14.72달러에 마감했다. 카니발 주가는 연중 84.69% 급등했다. 이날 카니발 주가가 상승한 건 월가에서 “크루즈 여행에 대한 수요가 회복되고 있다”는 긍정적인 보고서가 나왔기 때문이다.\n\n\n\n실제 미국의 통계업체인 스타티스타에 따르면 전 세계 크루즈 여행객수는 팬데믹 당시인 2020년 580만명, 2021년 480만명으로 저점을 찍은 후 2022년 2040만명으로 급증했다. 올해 크루즈 여행객수가 3150만명에 달할 것으로 추정했는데 이는 팬데믹 직전 여행객수(2970만명)를 넘어서는 수치다.JP모건은 12일 카니발 주식의 투자 등급을 기존 중립에서 비중확대로 높였다. 목표주가는 기존 11달러에서 16달러로 상향했다. 매튜 보스 JP모건 연구원은 “팬데믹 기간 동안 20척 이상의 선박을 퇴역시키고 선박 자산을 더 많은 브랜드로 배치하는 등 개선에 나섰다”며 “크루즈 여행 모멘텀이 둔화될 조짐이 전혀 없다”고 평가했다.보스 연구원은 카니발이 카리브해 주변에 6개의 사설 휴양지를 보유하고 있다는 점도 강조했다. 이는 연간 최대 550만명의 관광객 유치로 이어질 수 있다. 카니발은 2025년 2분기까지 해당 시설을 활용해 고객의 해변 체험을 개선할 수 있도록 사업 확장을 추진 중이다.뱅크오브아메리카의 앤드류 디도라도 연구원도 카니발에 대한 투자의견을 중립에서 매수 등급으로 높였다. 목표주가는 11달러에서 20달러로 대폭 올려 잡았다. 디도라도 연구원은 “크루즈 회복은 이제 안정적”이라며 “크루즈 산업의 긴 예약 기간과 강력한 현재 수요로 인해 다른 여행 분야에 비해 소비자들의 둔화에 덜 민감할 수 있다”고 말했다.실제 카니발의 실적은 회복세를 지속 중이다. 미국 회계연도 기준 1분기(12월~2월) 매출액은 44억달러로 팬데믹 이전인 2019년 수준의 95%까지 회복했다. 북미, 호주, 유럽 부문에서 사상 분기 중 가장 많은 예약량을 기록하기도 했다. 고객예탁금은 1분기 사상 최고치인 57억달러로 직전 분기 대비 16% 늘었으며 영업활동현금흐름도 순유입으로 전환됐다.당시 조시 와인스타인 카니발 최고경영자(CEO)는 “우리는 전 세계적으로 크루즈 여행 수요를 주도하기 위한 지속적인 노력에 대한 호의적인 추세가 계속될 것으로 기대한다”고 말했다.국제유가 등 원자재 값 상승세가 꺾인 점은 비용 부담 완화로 이어질 전망이다. 카니발 측은 2분기(3~5월) 실적에서도  수익성이 개선될 것으로 보고 있다. 카니발은 오는 22일 2분기 실적을 발표한다.다만 카니발 주가가 높은 상승률을 보이곤 있지만 여전히 팬데믹 이전 주가 수준을 회복하지 못하고 있다. 코로나19 발발 전 카니발 주가의 최고점은 72.7달러다. 현 주가는 당시 가격 대비 79% 급락한 상태다.증권업계에선 카니발 주가가 장기 상승세를 이어가려면 흑자전환이 필수적이란 지적이 나온다. 매출액 급증에도 불구하고 여전히 카니발은 분기 영업손실을 보고 있다. 1분기 카니발은 1억7200만달러의 적자를 기록했다. 크루즈 및 투어 운영비, 판매관리비 등 운영비용이 증가한 영향이다. 비용 절감을 위한 회사 측의 결단이 필요하다는 지적이 나오는 이유다.한편 카니발 외 노르웨이지안 크루즈 라인 홀딩스(NCLH) 주가도 12일 7.22% 올랐다. 로얄 캐리비안 크루지스(RCL) 주가도 2.57% 상승했다."
    },
    {
        "title": "미국발 훈풍에 반도체·2차전지株 랠리…국내증시에 온기",
        "date": "2023.06.13. 오후 6:49",
        "content": "엔비디아 이어 테슬라, 코스피 상승 모멘텀 작용반도체·2차전지주 업고 2600선 넘어서 상승 기조\"반도체 비중 늘려야\" 삼전·SK닉스 목표가 높아져최장기간 상승세 테슬라에 서학개미는 차익실현[이데일리 원다연 기자] 미국발 빅테크 훈풍에 한국 증시도 상승세를 이어가고 있다. 엔비디아의 인공지능(AI) 모멘텀에 본격화한 반도체주 랠리와 테슬라 상승세에 기댄 2차전지주 반등에 코스피 지수는 2600선에 안착해 고점을 높이고 있다. 13일 한국거래소에 따르면 코스피 지수는 전 거래일 대비 8.60포인트(0.33%) 오른 2637.95로 거래를 마쳤다. 지난 2일 코스피 지수는 지난해 6월 이후 1년여 만에 2600선을 넘어선 뒤 상승 기조를 이어가고 있다. AI 반도체에 힘입어 어닝 서프라이즈를 기록한 엔비디아 모멘텀이 더해진 반도체주 랠리가 코스피 지수 상승을 이끌고 있다. 삼성전자(005930)와 SK하이닉스(000660)는 최근 한 달 새 각각 12.32%, 37.04% 올랐다. 특히 주가 상승세가 가파른 SK하이닉스는 이날 11만 9500원까지 오르며 지난해 3월 이후 처음으로 ‘12만닉스’에도 바짝 다가섰다.  \n\n\n\n[이데일리 김정훈 기자]증권가는 반도체 업종의 추가 주가 상승 여력이 충분하다고 보고 있다. 김영건 미래에셋증권 연구원은 “AI 모멘텀이 기대감을 넘어 파운드리 실수요의 비약적인 상승으로 이어지며 파운드리 및 메모리 수요의 구조적 성장 가능성을 제시한다”며 “전방 수요 반등과 본격화에 대한 기대가 유효한 만큼 메모리 업종 대형주에 대한 집중적 비중 확대를 추천한다”고 밝혔다. 미래에셋증권은 SK하이닉스의 목표가를 종전 12만원에서 15만원으로 25% 올려 잡았다. 삼성전자의 목표가는 9만 5000원까지 높아졌다. KB증권은 이날 하반기 실적 개선을 전망하며 삼성전자 목표가를 종전 8만 5000원에서 9만 5000원으로 11.8% 상향 조정했다. 김동원 KB증권 연구원은 “2분기 디램 재고 감소가 시작되고 감산 효과에 따라 4분기 디램, 낸드 가격이 상승 추세에 진입할 것”이라며 “4분기 HBM3 출시를 통해 AI 서버용 메모리 시장에도 본격 진입할 전망”이라고 밝혔다. 주춤했던 2차전지주도 테슬라발 훈풍에 랠리를 재개하고 있다. 테슬라는 모델3 전기차에 대한 7500달러의 세제 혜택 적용, 포드와 제너럴모터스(GM)의 테슬라 충전망 이용 등의 호재에 힘입어 주가가 상장 이후 최장 기간인 12거래일 연속 상승세를 기록했다. 이달 들어 LG에너지솔루션(373220)은 1.33% 올랐고, 삼성SDI(006400)와 SK이노베이션(096770)도 각각 3.34%, 5.55% 상승했다. 한병화 유진투자증권 연구원은 “테슬라는 글로벌 전기차, 배터리업체들의 가치 평가에 벤치마크로 작용한다”며 “테슬라 주가 급등이 K-배터리 업체들의 단기적인 주가에 긍정적으로 작용하고 있다”고 평가했다. 한편 테슬라 주가 상승세가 국내 증시에 온기를 퍼트리고 있는 가운데 국내 투자자들은 테슬라 주식에 대해선 대규모 차익 실현에 나서고 있다. 한국예탁결제원 증권정보포털에 따르면 서학개미들은 이달 들어(1~12일) 테슬라 주식을 모두 2억 1612만달러(약 2752억원) 규모 순매도한 것으로 집계됐다."
    },
    {
        "title": "정용진 와이너리 세 번째 인수…고가 와인 유통 확장 [시그널]",
        "date": "2023.06.13. 오후 6:35",
        "content": "신세계그룹 계열 쉐이퍼 빈야드, 얼티미터 빈야드 인수[서울경제] \n\n\n\n신세계가 인수한 와이너리 얼티미터 빈야드 전경/사진=홈페이지캡쳐신세계(004170)그룹이 정용진 회장 주도로 미국 캘리포니아 나파밸리 와이너리(와인양조장)인 '얼티미터 빈야드'(Altimeter Vineyard)를 인수한다. 앞서 쉐이퍼 빈야드·와일드푸트 빈야드 이어 미국 현지 와이너리 인수는 세 번째다. 13일 업계에 따르면 신세계그룹 계열의 와이너리인 쉐이퍼 빈야드(Shafer Vineyard)는 미 캘리포니아 나파밸리의 얼티미터 빈야드 인수를 확정했다. 인수가는 수백억원 규모로 알려졌다. 얼티미트 빈야드는 나파밸리 내 와인산지 중 하나인 아틀라스 피크에 있으며 약 4만제곱미터(1만 2000평) 규모로 병당 최고 50만원대에 달하는 고급 와인인 카베르네 쇼비뇽(Cabernet Sauvignon)을 제조한다. 신세계는 2008년 설립한 주류 전문 유통사인 신세계L&B를 통해 와인 사업에 본격적으로 뛰어들었다. 이후 2022년 2월 약 3000억원을 들여 쉐이퍼 빈야드를 인수했고 이어 와일드푸트 빈야드를 약 460억원에 사들여 와이너리 포트폴리오를 늘렸다. 신세계가 와인을 수입하는 데 그치지 않고 보유 와이너리에서 직접 생산하면 독점적으로 공급하고 부동산 가치 상승에 따른 수익도 향유할 수 있다. 다만 기존에 인수한 와이너리는 아직까지 인수에 투입한 비용 등의 영향으로 적자를 내고 있다. 쉐이퍼 빈야드를 보유하고 있는 신세계 프라퍼티의 자회사 스타필드프라퍼티스는 지난해 매출(영업수익) 292억원, 순손실 130억원을 기록했다."
    },
    {
        "title": "힘 못쓰는 韓 기술주…카카오 2년새 60% 하락",
        "date": "2023.06.13. 오후 6:21",
        "content": "미국 빅테크보다 실적 부진삼성전자 등 반도체는 강세하이닉스 12만원 거의 회복미국 빅테크 주가가 ‘고공행진’하는 사이 국내 대표 기술기업 주가는 오히려 뒷걸음질치고 있다. 실적과 성장성의 차이가 엇갈린 주가 흐름으로 나타나고 있다는 설명이다.\n\n\n\n카카오 주가는 2년 사이(2021년 6월 14일~2023년 6월 13일) 60.42% 하락했다. 2년 전 14만2500원이던 주가는 13일 기준 5만6400원까지 떨어졌다. 국내 대표 빅테크 기업의 성장성을 믿고 장기 투자했다면 원금의 반도 건지지 못하게 된 셈이다. 네이버도 마찬가지다. 같은 기간 38만7000원에서 20만1000원으로 48.06% 떨어졌다. 이 기간 애플은 40.86%, 테슬라는 21.3% 올랐다. 엔비디아는 119.11% 상승했다. 인플레이션과 고금리 등 증시를 둘러싼 환경은 한·미 양국 모두 좋지 않다. 그럼에도 미국 빅테크 기업은 뛰어난 실적을 바탕으로 불리한 상황을 극복하고 있다는 평가다.카카오의 연간 영업이익은 2020년 4559억원에서 지난해 5803억원으로 27.28% 증가했다. 네이버는 같은 기간 1조2153억원에서 1조3047억원으로 21.8% 늘었다.같은 기간 애플은 80.18%(662억8800만달러→1194억3700만달러), 테슬라는 601.79%(19억5100만달러→136억9200만달러), 엔비디아는 76.2%(121억4300만달러→213억9700만달러)의 영업이익 증가율을 기록했다. 한 펀드매니저는 “네이버와 카카오는 매출 대부분이 국내에서 나오지만 해외 빅테크는 세계 시장을 대상으로 하기 때문에 실적 증가율이 차이가 날 수밖에 없다”며 “이대로라면 주가 차이가 더 벌어질 것”이라고 설명했다.제조업 기반의 국내 빅테크 기업인 삼성전자와 SK하이닉스는 반도체 가격 상승세가 예상되며 주가가 회복세를 보이고 있다. 2년 전 8만500원이던 삼성전자는 올초 5만원대로 떨어졌다가 이날 7만2000원까지 올랐다. SK하이닉스도 11만9500원까지 상승해 2년 전 가격인 12만7500원을 거의 회복했다."
    },
    {
        "title": "KB운용 ETF 일평균 거래액, 미래에셋 제쳤다",
        "date": "2023.06.13. 오후 6:06",
        "content": "'단기통안채 ETF'에 뭉칫돈 몰려5월 일평균 거래액 5000억 돌파9개월 만에 점유율 2위로 올라서[서울경제] 최근 단기채 이자가 기준금리(3.50%)를 웃도는 수준까지 오르면서 국내 최대 채권형 상품군을 갖춘 KB자산운용의 상장지수펀드(ETF) 거래액이 미래에셋자산운용을 9개월 만에 넘어섰다.\n\n\n\n이창용 한국은행 총재가 12일 서울 중구 한국은행에서 열린 한국은행 창립 제73주년 기념식에서 기념사를 하고 있다. 사진 제공=한국은행13일 한국거래소에 따르면 KB운용의 5월 ETF 하루 평균 거래 대금은 4월(3328억 원)보다 1695억 원 늘어난 5023억 원을 기록했다. 이에 따라 4월까지 3위였던 KB자산운용의 ETF 거래 대금 순위는 2위로 올라갔고 2위였던 미래에셋운용(4507억 원)은 3위로 주저앉았다. ETF 시장 거래대금 점유율도 KB운용(18.3%)이 미래에셋운용(16.4%)을 역전했다. 4월만 해도 KB운용의 점유율(10.3%)은 미래에셋운용(20.2%)의 절반가량에 불과했다. KB운용이 월간 ETF 거래액으로 미래에셋운용을 제친 건 지난해 8월 이후 9개월 만이다.\n\n\n\nKB운용의 거래액이 한 달 새 급증한 것은 ‘KBSTAR 단기통안채 ETF’가 흥행한 덕분이다. 이 ETF는 한국은행이 발행한 통화안정채권에 투자할 수 있는 상품이다. 5월 이 ETF의 하루 평균 거래 대금만 4488억 원에 달했다. 전체 ETF 가운데 1위를 차지한 것은 물론 KB운용 전체 ETF 일평균 거래 대금(5023억 원)의 90% 가까이를 차지했다. 거래소에 따르면 5월 한 달간 기관과 개인은 이 ETF를 각각 1조 944억 원, 7조 8294억 원어치를 매수했다. 이는 9542억 원, 4조 6537억 원을 사들인 4월보다 크게 늘어난 수치다. KB운용 관계자는 “5월에 단기금리가 소폭 올랐던 만큼 단기 여유 자금을 맡기려는 기관·개인의 수요가 몰린 것으로 보인다”고 설명했다.KBSTAR 단기통안채 ETF에 뭉칫돈이 몰린 건 한국은행이 3% 초반대에 머물던 단기금리를 기준금리보다 높은 수준까지 끌어올린 효과로 풀이된다. 단기금리는 통상 만기가 1년 미만인 채권의 이자를 뜻한다. 한국은행은 이창용 총재가 4월 금융통화위원회에서 “단기금리 하락이 과도하다”고 지적하자 지난달 14조 원어치의 통안채를 발행했다. 전달보다 늘어난 3조 원어치가 모두 단기물로 분류되는 통안채 91일물이었다. 4월 14일 3.228%에 머물렀던 통안채 91일물 금리는 이 영향으로 전날 3.504%까지 올라 기준금리까지 상회했다. 금정섭 KB자산운용 ETF마케팅본부장은 “현재 단기채 금리는 중기채와도 차이가 크지 않을 정도로 높다”며 “특히 단기 통안채는 만기가 3~4개월에 불과해 투자자들의 관심이 더욱 큰 것으로 보인다”고 말했다.최근 증시 불안으로 채권 수요 자체가 늘어난 점도 KB운용 ETF 점유율 증가에 힘을 실은 부분으로 지목됐다. 글로벌 금융시장에 대한 전망이 여전히 불투명한 상황에서 고금리 기조가 유지되고 있는 까닭이다. 금융정보 업체 에프앤가이드에 따르면 국내 초단기채권 펀드의 설정액은 이달 9일 기준 6조 2861억 원으로 3개월간 6086억 원 늘었다. 지난 한 달간 순자산 총액이 늘어난 상위 20개 ETF 증가액(2조 1330억 원)에서 단기채·금리형 상품(7911억 원)이 차지하는 비중도 37%에 달했다.증권가는 단기채에 대한 투자자들의 관심이 당분간 높을 것으로 예상하면서도 KB운용의 ETF 시장점유율 증가세가 계속 이어질 가능성은 낮게 점쳤다. 한국은행의 이달 통안채 발행량이 10조 5000억 원 수준으로 지난달이나 4월보다 적었던 탓이다. 금융투자 업계의 한 관계자는 “KB운용의 ETF 거래량이 지난달 이례적으로 많이 늘었던 측면이 있다”며 “6월부터는 그 수준을 유지하기 쉽지 않을 것”이라고 내다봤다."
    },
    {
        "title": "경제개혁연대 \"주주제안 범위 확대·권고적 주주제안 도입 필요\"",
        "date": "2023.06.13. 오후 5:58",
        "content": "경제개혁연대 로고[경제개혁연대 제공]    (서울=연합뉴스) 이민영 기자 = 기업의 환경·사회·지배구조(ESG) 경영 개선을 위해 주주제안의 범위를 확대하고 권고적 주주제안을 도입해야 한다는 주장이 제기됐다.    경제개혁연대는 기후솔루션 등과 13일 여의도 국회의원회관에서 '1400만 주주 시대, 주주가치 제고 및 ESG 강화를 위한 주주제안 제도 개선방안 토론회'를 열어 이같이 주장했다.     권고적 주주제안은 주주총회에서 상법과 정관에서 정한 사항 외에 안건을 발의하고 의결할 수 있는 제도를 말한다.     노종화 경제개혁연대 변호사는 \"주주제안이 상법과 정관이 정하는 주총 결의사항으로만 한정돼 활성화되지 못하고 있는 데다, 구속력이 있는 주총 결의사항에 대해서만 주주제안이 이뤄지다 보니 주주와 회사가 대결 구도로 흘러갈 가능성이 높다\"고 지적했다.    이어 \"까다로운 주주제안 지분 요건 탓에 적극적인 관여 활동이 저해되고 있다\"며 \"법 개정을 통해 주주제안 범위를 확대하고 구속력이 없는 권고적 주주제안권을 도입해야 한다\"고 강조했다.    고동현 기후솔루션 연구원은 \"해외에 비해 국내 기업의 ESG 활동은 부족한 상황\"이라며 \"투자자는 사회와 환경 관련 주주제안 실행과 의결권 행사 기준을 정립하고 기업은 주총 운영방안 전황 등의 정보를 공개해야 한다\"고 말했다.    그러면서 \"정부도 주주제안과 서한 내용에 대한 공시를 늘리고 권고적 주주제안 도입과 검토 기준을 확립해야 한다\"고 밝혔다.     박유경 네덜란드 연금 APG 아시아태평양 책임투자 총괄이사는 \"국내 여러 기업을 대상으로 주주제안을 하는 과정에서 주총 참여부터 안건투표, 제안 등에 제약이 있었다\"며 제도 개선 필요성을 강조했다.     이창환 얼라인파트너스 자산운용 대표는 \"권고적 주주제안은 기업 경영의 자율성을 과도하게 침해하지 않으면서도 주주의 목소리를 효과적으로 전달할 것\"이라고 말했다.    mylux@yna.co.kr"
    },
    {
        "title": "반도체가 이끄는 상승장…\"연내 코스피 2900 간다\"",
        "date": "2023.06.13. 오후 5:58",
        "content": "코스피 한달 만에 6% 뛰어외국인, 삼전·하이닉스 쓸어담아   대형주지수 한달간 7.2% 뛸 때중·소형주 상승률은 3% 그쳐쏠림에 전망은 엇갈려\"반도체 업황·경기 개선…더 뛴다\"\"연말로 갈수록 상승세 둔화할 것\"\n\n\n\n사진=게티이미지뱅크코스피지수가 한 달 만에 6% 넘게 오르는 등 국내 증시 상승세가 지속되고 있다. 일각에서는 증시 자금이 반도체를 비롯한 일부 대형주로 쏠리고 있어 변동성이 커질 수 있다는 우려가 나온다.\n\n\n\n 반도체 강세에 증시 낙관론13일 코스피지수는 0.33% 오른 2637.95에 마감했다. 코스피지수는 최근 1개월(5월 12일~6월 13일)간 6.56% 상승했다. 전날에는 장중 한때 2650.45까지 오르며 52주 최고가를 기록하기도 했다.외국인의 국내 반도체주 매수가 상승장을 이끌고 있다. 외국인은 최근 1개월간 유가증권시장에서 3조7317억원어치 순매수했다. 이 기간 삼성전자와 SK하이닉스 두 종목을 순매수한 금액만 4조4855억원으로 전체 순매수액을 뛰어넘는다.증권가에서는 반도체 업황과 내년 경기 개선으로 하반기 증시가 상승세를 이어갈 것이라는 전망이 나오고 있다. 코스피지수의 12개월 선행 주당순이익(EPS) 전망치가 최근 1개월 동안 8.7% 상승하고, 반도체 업종 기대감을 보여주는 미국 필라델피아반도체지수가 5월부터 전날까지 20.6% 급등한 점 등이 낙관론의 근거로 꼽힌다.이경수 메리츠증권 리서치센터장은 “내년 기업들의 이익 증가를 고려하면 하반기 증시 상승 동력은 충분히 남아있는 상황”이라며 “자본조달 비용이 ‘레고랜드 사태’ 이전으로 돌아간다면 코스피지수 적정 선은 2900으로 볼 수 있다”고 했다.박세익 체슬리투자자문 대표는 “현재 반도체주 상승을 이끄는 것은 과거 메타버스 같은 막연한 기대가 아니라 실적으로 보이는 인공지능(AI) 반도체 수요”라며 “증시가 일시 조정될 가능성은 있지만 큰 변동은 없을 것으로 본다”고 말했다. 일각에선 “쏠림·경기 둔화 경계”일부 대형주만 오르는 점은 리스크(위험 요인)로 꼽힌다. 최근 1개월 동안 유가증권시장 대형주 지수는 7.22% 상승한 데 비해 중형주와 소형주 지수는 3%씩 오르는 데 그쳤다. 미국에서 기준금리 인상론이 최근 다시 제기되는 점도 이런 우려를 키우고 있다.박소연 신영증권 연구원은 “경기가 좋을 때의 쏠림은 소외주 순환매로 연결되지만 경기가 취약할 때의 쏠림은 시장 전반의 약세 반전으로 귀결되는 경우가 많았다”고 했다.증시가 하반기에도 강세를 이어가겠지만 연말로 갈수록 상승세는 둔화할 것이라는 예측도 나오고 있다. 국제통화기금(IMF)은 내년 미국과 중국의 국내총생산(GDP) 증가율이 각각 1.0%, 4.5%에 그칠 것으로 전망했다. 올해 전망치는 각각 1.7%, 5.2%다. 미국과 중국의 내년 경제성장률이 올해보다 낮으면 국내 경기도 영향을 받을 수밖에 없다는 설명이다.정용택 IBK투자증권 수석연구위원은 “내년 경제는 시장이 기대하는 것만큼 좋지 않을 것 같다”며 “원래 경기 침체가 올해 나타날 것으로 생각했지만 내년으로 이연됐다고 봐야 한다”고 말했다."
    },
    {
        "title": "뜨거운 코스피는 남의 얘기 … 개미들, 반대매매에 덜덜 떨어",
        "date": "2023.06.13. 오후 5:34",
        "content": "일부 급등한 종목에 몰린 빚투미수거래 규모 두배이상 급증대량의 반대매매 연일 쏟아져지난달 1조원 달해 사상 최대이달에도 하루 500억원 육박\n\n\n\n코스피가 연중 최고 수준을 오가는 가운데 대량의 반대매매가 쏟아지는 현상이 계속되고 있다. 주가 상승기에는 줄어들고 주가 하락기에 늘어나는 반대매매의 일반적인 패턴과는 정반대되는 상황이다. 일부 종목이 큰 폭으로 오르면서 고수익을 노리고 미수에 나서는 투자자가 늘고 있기 때문이다. 여기에 급등 후 급락하는 종목이 많은 점도 한몫했다.13일 금융투자협회에 따르면 지난달 미수거래에 따른 반대매매가 1조원에 육박하며 사상 최대를 기록한 데 이어 이달에도 6거래일 만에 2729억원에 달했다. 일평균 반대매매 규모는 이달에도 481억원으로 지난달(489억원)과 비슷한 수준이다. 하루 단위 반대매매 역대 최고액은 지난달 3일 기록한 597억원이다.금융투자협회에서 집계하는 반대매매는 미수거래에 대한 것이다. 미수 외에 개인투자자들이 개별 증권사에서 신용으로 거래한 종목에 대해 이뤄지는 반대매매는 집계에 포함되지 않는다. 그만큼 신용거래를 포함한 실제 시장에서 이뤄지는 반대매매 규모는 더 클 것으로 평가된다.미수거래는 통상 증권사에 매수대금의 40%만 예치하고 주식을 사는 것을 말한다. 미수금을 이틀 후까지 넣지 않으면 증권사는 이튿날 고객이 보유한 주식을 자동으로 매도한다. 반대매매가 많은 것은 무엇보다 미수거래가 늘어서다. 금융투자협회에 따르면 미수거래 규모는 올 4월에는 하루 평균 2000억원 수준이던 것이 이후 급증해 현재는 5000억원 전후에서 움직이고 있다. 배 이상 늘어난 셈이다.김학균 신영증권 리서치센터장은 \"미수거래가 최근 4000억~5000억원을 넘나들 정도로 크게 증가했다\"며 \"외상으로 주식을 사고 있다는 것은 그만큼 투자자들이 수익에 대해 조급증을 내고 있다고 해석할 수밖에 없다\"고 했다. 김대준 한국투자증권 투자전략팀장은 \"미수거래는 주로 중소형주나 코스닥에서 많이 이뤄지기 때문에 대형주들이 지수를 끌어올리는 코스피와는 큰 상관이 없을 수 있다\"며 \"장이 좋을 때는 그 기간에 많아질 수 있는 급등주를 보고 2~3일 동안 더 오를 것을 예상해 투자자들이 미수거래에 적극 나서게 된다\"고 분석했다.최근과 같은 큰 규모의 미수거래가 지속되던 건 2006년과 2007년이다. 마찬가지로 금융투자협회 자료를 보면 2006년과 2007년에는 하루 미수거래 금액이 1조원을 넘는 경우가 다반사였다. 2006년 1월에는 2조원을 넘기도 했다. 그러나 이때도 미수에 따른 반대매매가 많아봐야 하루 500억원 정도에 머물렀던 것에 비하면 최근에는 반대매매 비중이 크게 높아진 셈이다.실제로 반대매매 비중도 계속 8~10%에 머물고 있다. 4월 말 SG(소시에테제네랄)증권발 주가 폭락 탓에 5월 초 16.4%에 비해서는 낮아졌지만 여전히 4월 중순에 비해서는 크게 높아진 수준이다. 반대매매 비중이 높아진 만큼 공격적인 '빚투'로 손해를 보고 있는 투자자 역시 늘고 있을 것으로 추정된다. 증권가에서는 단기적인 주가 흐름에 편승하기 위해 빚을 활용한 투자에 나서는 것은 피해야 한다고 경고한다.전문가들은 특히 반대매매가 늘수록 연쇄 하락이 나타날 수 있다는 점에 주의해야 한다고 경고한다. 예를 들어 A투자자가 미수로 거래한 B종목에서 증거금 부족이 나타났을 때 일차적으로는 B종목을 반대매매한다. 다만 B종목으로 증거금 부족분이 해결되지 않을 경우 증권사에서는 A투자자가 보유한 다른 종목들까지 반대매매에 나선다. 5월 초 차액결제거래(CFD)발 반대매매 급증이 나타났을 때 갑작스럽게 하락하는 종목이 많이 나타난 것도 이 때문이었다. 지난달 중순까지만 보더라도 올해 들어 하한가를 기록한 횟수는 59회로 전년 같은 기간에 비해 2.7배 급증했다. 2021년에 비해서는 1.8배에 달했다. 시장별로는 코스피시장 상장 종목이 19번, 코스닥시장 종목이 40번에 달했다. 그만큼 코스닥 종목들에서 급락이 많았다는 것이다.다만 시장 전체적으로 신용거래융자는 4월 하순께 20조원을 넘어섰으나 현재는 18조800억원 수준에서 유지되고 있다. [최희석 기자]"
    },
    {
        "title": "‘15만 닉스’ ’14만 기아’…눈높이 치솟는 대형주",
        "date": "2023.06.13. 오후 5:25",
        "content": "1년2개월만에 '12만 닉스' 탈환메모리 반도체 수급개선 기대감증권가, 삼전 9.5만원까지 상향현대인프라코어는 1.5만원 제시현대차도 34만원으로 올려잡아\n\n\n\n[서울경제] 코스피가 2640선에 바짝 다가서며 상승 랠리를 이어가는 가운데 대형주들의 목표 주가도 연일 치솟고 있다. 13일 1년 2개월 만에 ‘12만닉스’를 찍은 SK하이닉스(000660)의 목표 주가가 15만 원까지 오르는 등 실적과 수급 두 마리 토끼를 잡을 수 있는 대형주에 주목하라는 분석이 나온다.한국거래소에 따르면 SK하이닉스는 이날 장중 12만 100원까지 오르며 52주 신고가를 경신했다. 이날 종가도 4.1% 오른 11만 9500원을 기록했다. 미국 정부가 12일(현지 시간) 한국 반도체 기업의 대중(對中) 반도체 장비 수출통제 유예 조치를 연장한다는 방침을 밝힌 것이 호재로 작용했다.하반기 메모리반도체 수급 개선 기대감에 이미 연초 대비 하이닉스 주가는 53%나 올랐지만 증권 업계는 15만 원도 가능하다고 전망했다. 미국계인 JP모건은 인공지능(AI) 서버와 D램 등 평균판매단가(ASP) 회복에 따른 실적 개선이 예상된다며 SK하이닉스 목표가를 기존 12만 원에서 15만 원으로 올려 잡았다.KB증권 역시 이날 기존 11만 원에서 15만 원으로 목표가를 상향 조정했다. 김동원 KB증권 연구원은 “고대역폭메모리(HBM) 시장 확대 수혜에 더해 신제품인 DDR5 출하도 동시에 증가하고 있다”며 “연초 이후 53% 급등했지만 내년 반도체 시장의 상승 사이클과 HBM·DDR5의 성장성을 고려할 때 주가순자산비율(PBR) 2배까지 상승 시도를 이어갈 것”이라고 설명했다. 미래에셋증권도 전날 기존 12만 원에서 15만 원으로 목표가를 올려 잡았다.삼성전자(005930) 또한 1분기 바닥을 찍은 실적이 하반기부터 개선될 것이라는 전망에 연초 대비 주가가 27% 넘게 올랐지만 증권가는 ‘8만전자’를 무난히 넘긴 후 ‘9만전자’까지 달성할 것으로 예상했다. KB증권은 이날 삼성전자 목표 주가를 기존 8만 5000원에서 9만 5000원으로 상향했는데 이는 국내 22개 증권사가 4월 10일 이후 낸 목표가 중 최고치다.김 연구원은 “2분기 D램 출하량이 전 분기 대비 20% 증가할 것으로 추정돼 재고 감소가 시작될 것”이라며 “감산 효과에 따른 메모리반도체 수급 개선의 영향으로 4분기 D램·낸드 가격 상승 전환이 전망된다”고 평가했다. 긍정적 전망이 이어지며 삼성전자도 이날 1.41% 상승한 7만 2000원에 거래를 마쳤다.대표적 건설·기계주인 HD현대인프라코어(042670)의 목표가 역시 연일 상향 조정되고 있다. HD현대인프라코어는 튀르키예·우크라이나 재건 등 실적 개선에 우호적인 환경이 지속되는 가운데 올해 1분기 엔진 부문이 분기 사상 최대 이익을 거두는 등 호실적이 이어지는 점이 호재로 꼽힌다. 이 때문에 연초 7450원에 거래되던 주가는 이날 1만 1220원으로 거래를 마쳐 반년이 안 돼 50.6% 상승했다.증권 전문가들도 HD현대인프라코어에 호의적이다. 신한투자증권은 이날 “코로나로 끊겼던 공급망이 원활해지며 그동안 밀렸던 이연 수요들이 매출 증가를 촉발하고 있는데 성수기 효과로 2분기에도 실적 개선을 이어갈 가능성이 크다”며 목표가를 기존 1만 3000원에서 1만 5000원으로 올려 잡았다.한편 코스피 시가총액 상위 종목 가운데 이날 종가 대비 상승 여력이 가장 많은 종목은 기아(000270)였다. 흥국증권이 제시한 목표가 14만 5000원은 이날 종가(8만 2300원) 대비 76%나 높다. 현대차(005380)도 이날 종가(19만 8000원) 대비 71%의 상승 여력이 있는 34만 원이 목표가로 제시됐다."
    },
    {
        "title": "현대글로비스도 6% '점프'…항공·운송주 날개 편다",
        "date": "2023.06.13. 오후 4:57",
        "content": "'사업다각화' 운송주 주가 뜀박질여름성수기 앞둔 항공주도 강세진에어 6%·에어부산 5% 상승\n\n\n\n[서울경제] 실적 개선 기대감이 커지고 있는 운송 업종주가 강세다. 특히 사업 경쟁력 강화, 신사업 다각화 등이 호평을 받은 현대글로비스(086280)를 필두로 여름철 극성수기에 진입하는 저비용항공사(LCC)의 수익성 개선 기대감이 큰 상황이다.13일 한국거래소에 따르면 현대글로비스는 전날보다 1만 원(5.69%) 오른 18만 5700원에 거래를 마쳤다. 이달 8일(5.89%) 이후 3거래일 만에 5%대 상승률을 기록했다. 현대글로비스 주가는 4월 이후 17.1% 상승했다. 이달 들어 기관투자가(520억 원)가 순매수 중이다.항공주도 강세다. 티웨이항공(091810)(8.88%)·진에어(272450)(6.19%)·에어부산(298690)(5.61%)·제주항공(089590)(2.67%) 등 LCC를 비롯해 대형 항공사인 대한항공(003490)(3.54%)·아시아나항공(020560)(1.92%)도 상승 마감했다. 티웨이항공은 4월 중순 3800원을 기록했는데 이후 약세를 보이다 이달 들어 다시 반등세다. 진에어와 에어부산도 비슷한 모습이다.운송 업종의 주가가 강세인 배경에는 실적이 있다. 경기 둔화 전망에 실적 부진 우려가 있었지만 주력 사업에서 다시 수요가 늘고 있고 사업 다각화도 통하는 상황이다. 현대글로비스가 대표적이다. 현대글로비스는 운송 업종 중에서도 사업 다각화와 체질 개선으로 수익성을 개선한 것으로 평가받는다. 최고운 한국투자증권 연구원은 “현대글로비스는 현금성 자산이 4조 원가량으로 동종 업계에서 여유자금이 가장 많아졌다. 폐배터리 시장 진출과 중고차 매매 확대 등 운송의 영역을 벗어나 더 높은 평가 가치(밸류에이션)를 부여받을 수 있는 신사업 다각화에 가장 유리한 위치”라며 “기존 사업 역시 장기 계약 위주로 수익 구조가 안정적이고 자동차 물류 시장이 공급 부족을 겪고 있어 운임 협상력이 강화돼 장기적인 성장 잠재력이 눈에 띈다”고 말했다.LCC 등 항공주는 여름 성수기를 앞둔 상황에서 실적 개선세를 나타낼 가능성이 크다는 점이 주가에 반영된 것으로 풀이된다. 특히 일부 항공사의 여객 실적이 코로나19 이전 수준을 회복했다는 점 역시 고무적이라는 평가를 받는다. 업계에 따르면 5월 항공기 총 운항 횟수는 2만 7860회로 집계됐다. 코로나19 사태가 본격화되기 직전인 2020년 1월 이후 최대 규모다. 1분기에는 경쟁 재개에 따른 과잉 공급 우려로 항공주가 리오프닝(경기 재개) 효과를 누리지 못했다. 양지환 대신증권 연구원은 “제주항공은 운항과 수송 인원 모두 코로나19 이전 사업량을 초과했으며 진에어와 티웨이항공은 대형기 운항 효과로 운항 회복률 대비 여객 수송 인원 회복률이 더 높다”며 “2분기 항공사의 주가는 계절적 비수기 등의 영향에 쉬어가겠지만 3분기부터 다시 관심을 가질 필요가 있다”고 말했다.한편 이날 코스피는 삼성전자 등 반도체 중심 대형주의 약진에 힘입어 전장보다 0.33% 오른 2637.95에 거래를 마쳤다. 코스닥은 1.25% 오른 896.81에 장을 마감하면서 900선 재돌파를 눈앞에 뒀다."
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(6월 13일)",
        "date": "2023.06.13. 오후 4:51",
        "content": "[서울경제]  13일 채권 금리가 하락했다.이날 금융투자협회에 따르면 3년 만기 국고채는 전 거래일보다 0.9bp(1bp=0.01%포인트) 내린 연 3.484%에 장을 마쳤다.10년물 금리는 연 3.578%로 0.2bp 상승했고, 20년물은 연 3.644%로 1.5bp 내렸다. 30년물과 50년물은 각각 0.6bp, 0.5bp 하락으로 연 3.650%, 연 3.631%를 기록했다.3년 만기 회사채 AA-와 BBB- 금리는 각각 0.5bp, 0.7bp 내린 연 4.297%, 연 10.684%로 장을 마감했다.한전채3년물은 전일과 같은 연 4.068%를 기록했다."
    },
    {
        "title": "반도체가 이끄는 증시…\"하반기 2900 간다\" VS \"조정 대비해야\"",
        "date": "2023.06.13. 오후 4:48",
        "content": "주식 시장 전망 물어보니… 낙관론 VS 조정론 팽팽\n\n\n\n사진=게티이미지뱅크코스피지수가 한 달 만에 6% 넘게 오르는 등 국내 증시 상승세가 지속되고 있다. 그러나 일각에서는 대형주 쏠림, 6월 연방공개시장위원회(FOMC) 등으로 증시 변동성이 커진다면 단기 조정을 거칠 것이라는 우려도 나오고 있다. ○반도체 강세에 증시 낙관론13일 코스피지수는 0.33% 오른 2637.95에 마감했다. 코스피지수는 최근 1개월(5월12~6월13일) 사이 6.56% 상승하며 상승세를 이어가고 있다. 전날에는 장중 한때 2650.45까지 오르며 52주 최고가를 기록하기도 했다.외국인의 국내 반도체주 매수가 상승장을 이끌고 있다. 외국인은 최근 1개월 사이 유가증권시장에서 3조7317억원을 순매수했다. 이 기간 삼성전자와 SK하이닉스 두 종목을 순매수한 금액만 4조4855억원으로 전체 순매수액을 뛰어넘는다.증권가에서는 반도체 업황 개선과 내년 경기 개선으로 하반기 증시가 상승세를 이어갈 것이라는 전망이 나오고 있다. 코스피지수의 12개월 선행 주당순이익(EPS) 전망치가 최근 1개월 동안 8.7% 상승하고, 반도체 업종에 대한 기대감을 보여주는 필라델피아반도체지수가 5월 이후 전날까지 20.6% 급등한 점 등이 낙관론의 근거로 꼽히고 있다.이경수 메리츠증권 리서치센터장은 “내년 기업들의 이익 증가를 고려하면 하반기 증시 상승 동력은 충분히 남아있는 상황”이라며 “자본조달 비용이 ‘레고랜드 사태’ 이전으로 돌아간다면 코스피지수 적정 가치는 2900로 볼 수 있다”고 했다.박세익 체슬리투자자문 대표는 \"현재 반도체주 상승을 이끄는 것은 과거 메타버스 같은 막연한 기대감이 아니라 실적으로 보이는 AI 반도체 수요\"라며 \"증시가 일시 조정될 가능성은 있지만 큰 변동은 없을 것이라고 본다\"고 했다.  ○일각선 \"쏠림·경기둔화 경계\"다만 일각에서는 증시가 반도체를 비롯한 일부 대형주로 쏠리고 있어 변동성이 커질 수 있다는 우려도 나오고 있다. 최근 1개월 동안 코스피 대형주 지수는 7.22% 상승한 반면 중형주와 소형주 지수는 각각 3%씩 오르는 데 그쳐 코스피지수 상승률(6.56%)보다 부진했다. 미국에서 기준금리 인상론이 최근 다시 제기되는 점도 이러한 우려를 키우고 있다. 박소연 신영증권 연구원은 \"경기가 좋을 때의 쏠림은 소외주 순환매로 연결되지만 경기가 취약할 때의 쏠림은 결국 시장 전반의 약세 반전으로 귀결되는 경우가 많았다\"고 했다.  노동길 신한투자증권 연구원은 \"6월 FOMC에서 제롬 파월 미국 중앙은행(Fed) 의장이 매파적(통화 긴축 선호) 발언을 할 수 있다\"며 \"다음 달까지 위험자산 가격 회복 속도가 한 차례 늦춰질 수 있음을 시사한다\"고 설명했다. 증시가 하반기 상승세를 이어가겠지만 연말로 갈수록 상승세가 둔화할 것이라는 예측도 나오고 있다. 국제통화기금(IMF)의 2024년 미국과 중국의 국내총생산(GDP) 성장 전망률은 각각 1.0%, 4.5%다. 올해 전망치인 1.7%, 5.2%보다 내년 성장률이 낮은 점을 고려하면 국내 경기도 영향을 받을 수 밖에 없다는 설명이다. 정용택 IBK투자증권 수석연구위원은  \"내년 경제는 시장이 기대하는 것만큼 좋지 않을 것 같다\"며 \"원래 경기 침체가 올해 나타날 것으로 생각했지만 내년으로 이연됐다고 봐야 한다\"고 지적했다."
    },
    {
        "title": "발언하는 박준표 알멕 부사장",
        "date": "2023.06.13. 오후 4:47",
        "content": "(서울=연합뉴스) 박준표 알멕 부사장이 13일 서울 영등포구 여의도 63스퀘어에서 열린 기업공개(IPO) 기자간담회에서 발언하고 있다. 2023.6.13 [서울IR 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "알멕, 이달 코스닥 상장…\"항공 소재 공급망 진입할 것\"",
        "date": "2023.06.13. 오후 4:40",
        "content": "올해 첫 '테슬라 요건' 적용…일반 청약 투자자에 환매청구권 부여\n\n\n\n박준표 알멕 부사장 [서울IR 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 이민영 기자 = 전기차 알루미늄 부품 전문 기업 알멕은 13일 코스닥시장 상장을 통해 항공 분야를 포함한 모빌리티 알루미늄 소재·부품 선두 기업으로 도약하겠다고 밝혔다.    알멕은 이날 서울 여의도에서 기업공개(IPO) 기자간담회를 열고 이런 내용을 담은 성장 전략과 비전을 발표했다.    2001년 설립된 알멕은 알루미늄 압출 소재·부품 전문 기업으로 전기차 전용 배터리 모듈 케이스 등이 주력 제품이다.    지난해 연결 기준 매출액은 전년 대비 89.3% 증가한 1천567억원, 영업이익은 113억원을 기록해 흑자 전환했다.    회사는 상장 후 신규 수주 사업을 위한 생산시설 확장에 투자하고 항공용 알루미늄 압출 소재 연구 개발에 매진해 항공 소재 공급망에 진입하는 것을 목표로 하고 있다.    박준표 알멕 부사장은 \"전기차 시장의 고성장과 더불어 회사의 안정적 성장과 수익 기반을 더욱 공고히 하겠다\"며 \"적극적인 연구개발로 혁신 기술을 창출하고 미국·유럽 등 글로벌 사업을 확대하는 데 주력하겠다\"고 강조했다.    공모 자금은 국내 생산 시설을 확충해 증가하는 수요에 대응하고, 미국에도 생산 시설을 추가 확보해 현지의 신규 고객사를 공략할 방침이다.    알멕은 오는 14∼15일 기관투자자 대상 수요예측을 진행해 최종 공모가를 확정하고 20∼21일 일반 청약을 받는다.    알멕의 공모 주식 수는 100만주이며, 희망 공모가 범위는 4만∼4만5천원이다. 이를 통해 약 182억∼223억원을 조달할 예정이며 예상 시가총액은 2천388억∼2천687억원으로 추정된다.    코스닥 상장일은 이달 29일로 예정됐으며 주관사는 NH투자증권이다.    알멕은 올해 처음으로 이른바 '테슬라 요건'을 적용해 코스닥시장에 입성한다. 테슬라 요건(이익미실현 기업 상장 특례)이란 아직 이익을 실현하지 못했으나 향후 성장성이 인정되는 기업이라면 상장을 허용하는 제도다.    이에 일반청약자에는 상장 후 주가가 하락할 경우 행사 기간 내에 공모가의 90% 가격으로 주관회사에 되팔 수 있는 권리인 환매청구권(풋백옵션)이 부여된다.    주관사 관계자는 \"테슬라 상장에 따라 의무적으로 부여되는 3개월의 환매청구 기간에 자발적으로 3개월을 추가해 총 6개월의 환매청구권 행사 기간이 보장된다\"며 \"상장 후 중장기적 주가 상승에 대한 자신감이 반영된 결정\"이라고 설명했다.\n\n\n\n알멕 CI [서울IR 제공. 재판매 및 DB 금지]    mylux@yna.co.kr"
    },
    {
        "title": "[마켓ING]이차전지 살아나니 뛰는 코스닥…900선 눈앞",
        "date": "2023.06.13. 오후 4:40",
        "content": "코스닥 3일 연속 상승하며 900선 회복 눈앞이차전지주 강세에 코스닥 1% 넘게 상승그동안 조정을 보이던 이차전지주가 살아나면서 코스닥이 상승 탄력을 받고 있다. 3일 연속 상승하며 900선 회복을 눈앞에 두고 있다. 이차전지주가 코스닥을 이끌고 있는 것처럼 코스피는 반도체가 견인하는 모습이다. 미국발 훈풍에 삼성전자와 SK하이닉스가 큰 폭으로 상승했다.3일 연속 상승한 코스닥, 900선 회복 눈앞13일 코스피는 전일 대비 8.6포인트(0.33%) 오른 2637.95로 마감했다. 코스닥은 11.05포인트(1.25%) 상승한 896.81에 장을 마쳤다.\n\n\n\n[이미지출처=연합뉴스]외국인과 기관 매수세가 지수 상승을 주도했다. 이날 외국인은 유가증권시장에서 1151억원, 코스닥시장에서 2050억원을 각각 순매수했다. 기관도 1552억원, 1002억원 각각 사들였다. 개인만 홀로 두 시장에서 각각 2485억원, 2933억원을 순매도했다.코스피는 반도체 업종이, 코스닥은 이차전지주가 지수를 끌어올렸다. 이날 삼성전자는 전일 대비 1.41% 오른 7만2000원에 장을 마쳤다. SK하이닉스는 4.09% 오르며 11만9000원선에 올라섰다. 장중 12만100원까지 오르면서 52주 신고가를 경신했다. 코스닥시장에서는 에코프로비엠이 5.4%, 에코프로가 8.24% 각각 올랐다. 이달 초 56만원대였던 에코프로는 상승세를 지속하며 75만원선 회복을 눈앞에 두게 됐다.김석환 미래에셋증권 연구원은 \"미국 연방준비제도(Fed)의 금리 동결 기대감과 개별 업종에 대한 호재성 재료가 이어지면서 국내 증시가 강세를 보였다\"면서 \"반도체 업종은 미 정부의 첨단장비 수출 통제 유예 기한 연장 소식 등에 강세를 보였고 이차전지는 에코프로의 FTSE(파이낸셜타임스 스톡 익스체인지) 환경기술(ET) 지수 편입에 상승했다\"고 분석했다.FTSE 인터내셔널은 최근 FTSE ET 지수 정기 변경 결과를 발표하고 에코프로를 FTSE ET100, FTSE ET50 지수에 편입했다. FTSE ET 지수는 수익의 50% 이상이 친환경 테크놀로지 쪽에서 나오는 글로벌 기업을 대상으로 하고 있다.첨단 반도체 장비의 대(對)중국 수출을 사실상 금지한 미국 정부는 중국에 생산공장을 둔 한국과 대만 기업에 대해서는 오는 10월로 만료되는 규제 유예 조치를 연장하기로 했다. 미국은 지난해 10월 반도체 및 생산장비의 대중 수출을 막기 위한 통제 조치를 시행하면서 이미 중국에 투자한 삼성전자·SK하이닉스, 대만 TSMC 등에게는 예외적으로 1년간 유예기간을 줬고 오는 10월 유예 조치가 종료되는 상황이었다.테슬라발 훈풍에 다시 살아나는 이차전지株올들어 급등하면서 국내 증시의 주도주로 부각됐으나 최근 두 달간 조정을 보였던 이차전지주들이 점차 살아나면서 코스닥도 상승탄력을 받고 있다.이차전지주들의 이같은 강세는 테슬라 때문이다. 12일(현지시간) 미국 증시에서 테슬라는 전일 대비 2.22% 오른 249.83달러에 마감하며 12거래일 연속 주가 상승 행진을 지속했다. 이는 테슬라가 2010년 6월 나스닥에 상장한 이래 최장기간 상승이다. 이전 기록은 지난해 1월에 세운 11거래일이었다. 테슬라의 주가는 12거래일 동안 36.7% 올랐다.테슬라 '모델3'의 세제 혜택, 포드와 제너럴모터스(GM)의 테슬라 충전망 사용 소식 등이 최근 테슬라 주가 상승 동력으로 작용했다.이안나 유안타증권 연구원은 \"하반기에도 이차전지주는 주도주가 될 수밖에 없다\"면서 \"하반기 이차전지 셀, 양극재 기업들의 호실적이 기대되고 여기에 2026~2030년까지 미국 내 셀, 양극재 수급이 여전히 타이트해 하반기 장기 수주 계약 및 증설 모멘텀이 이어질 것으로 예상되기 때문\"이라고 말했다.하반기에도 이차전지와 반도체가 증시 상승을 주도할 것이란 전망이 나온다. 강현기 DB금융투자 연구원은 \"하반기 증시 상승의 첫 번째 이유로 장단기 금리차가 확대되며 금융장세의 성격이 나타날 것이라는 점을 들 수 있는데 이러한 상황에서는 유동성에 민감한 모멘텀 관련주가 강세를 보이기 마련\"이라며 \"이들 주식은 밸류에이션 또는 기업실적 등의 근거보다는 그 당시 참여자들이 최선이라고 생각하는 인기 투표에 따라 선택되는데 글로벌 주식시장 전반으로는 엔비디아를 필두로 하는 인공지능(AI) 산업이, 한국에서는 이차전지 산업이 이에 속한다\"고 분석했다.강 연구원은 두 번째 이유로 물가상승률 하락에 의해 화폐당 구매력이 개선되며 실적 장세가 나타나는 점을 꼽았다. 이때는 펀더멘털(기초체력)이 나아지는 것에 주목하며 반도체를 필두로 하는 가치 관련주가 반등하게 된다. 강 연구원은 \"이들 현상은 모두 약달러 환경에서 진행될 수 있는데 해외 자금의 국내 증시 유입시 수급 혜택을 받는 대형주 내에서 이차전지를 위시한 모멘텀 관련주, 반도체를 필두로 하는 가치 관련주 등에 초점을 맞추는 것이 바람직하다\"면서 \"이들을 주도주로 해 하반기 증시는 상승을 이어갈 것\"이라고 덧붙였다."
    },
    {
        "title": "日닛케이지수, 1990년 이후 첫 33,000선 돌파…亞증시 동반 상승(종합)",
        "date": "2023.06.13. 오후 4:37",
        "content": "'美 금리 동결' 기대에 상승한 뉴욕증시 영향…위안화 약세베트남 VN지수, 0.38% 오른 1,120.26으로 연중 최고치 근접\n\n\n\n(도쿄 교도=연합뉴스) 일본 닛케이지수, 33년만에 3만3천선 회복    (도쿄·서울=연합뉴스) 경수현 특파원 차병섭 기자 = 일본 증시의 대표 주가지수인 닛케이225 평균주가(이하 닛케이지수)가 13일 33년 만에 종가 기준 33,000선을 넘어섰다.    닛케이지수는 이날 3거래일 연속 상승하며 전장 대비 584.65포인트(1.8%) 오른 33,018.65에 장을 마쳤고, 장중 33,127.36을 찍기도 했다.    닛케이지수가 심리적 저항선으로 불리는 3만3천선을 넘긴 것은 거품 경제 시기인 1990년 7월 이후 처음이다.    소프트뱅크그룹 주가는 5.25% 올랐고, '투자의 달인' 워런 버핏이 보유 중인 종합상사 주식들도 상승했다.     토요타(+5.05%) 등 자동차 관련주, GS유아사(+4.63%)와 르네사스 일렉트로닉스(+3.70%) 등 배터리·반도체 관련주도 강세였다.    이날 코스피가 0.33% 오른 것을 비롯해 대만 자취안지수는 1.54%, 호주 S&P/ASX 200 지수는 0.23% 상승 마감했다.     중국 본토의 상하이종합지수와 선전성분지수 종가는 각각 0.15%, 0.62% 올랐다.    한국시간 오후 4시 8분 기준 홍콩 항셍지수는 0.56%, 홍콩에 상장된 중국 본토 기업들로 구성된 홍콩H지수(HSCEI)는 0.46% 오른 채 거래되고 있다.     베트남 VN지수는 0.38% 상승한 1,120.26으로 연중 최고치(1,124.30)에 근접한 생태다.    아시아 증시 흐름은 미 뉴욕증시의 상승세를 이어받은 것이다.    12일(현지시간) 스탠더드앤드푸어스(S&P)500지수(+0.93%)는 지난해 4월 이후 처음으로 종가 기준 4,300선을 넘어섰고, 나스닥지수(+1.53%)와 다우존스30산업평균지수(+0.56%)도 올랐다.    시장에서는 미국 중앙은행인 연방준비제도(Fed·연준)가 이번 달 금리 인상을 한차례 건너뛸 것이라는 전망이 지배적이며, 5월 소비자물가지수(CPI) 상승률이 둔화할 경우 금리 동결 가능성이 더 커질 것으로 보고 있다.    게다가 중국 중앙은행인 인민은행이 이날 단기 정책금리인 7일물 역레포(역환매조건부채권) 금리를 2.0%에서 1.9%로 인하한 것도 경기 부양 의지로 해석됐다.    한편 엔화·유로화 등 6개 통화 대비 달러화 가치를 측정하는 달러인덱스는 전장 대비 0.311 하락한 103.343을 기록 중이다.     전장 대비 엔/달러 환율은 0.33엔 오른 139.52엔, 역외위안/달러 환율은 0.0161위안 내린 7.1697위안에서 거래되고 있다.    원/달러 환율은 전장 대비 16.9원 내린 1,271.4원으로 장을 마쳤다.    evan@yna.co.kr"
    },
    {
        "title": "[마감 시황] 美FOMC 앞두고 눈치보기…코스피, 소폭 상승 마감",
        "date": "2023.06.13. 오후 4:37",
        "content": "코스닥 896.21로 마쳐···900 탈환 눈앞\n\n\n\n13일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수 종가가 표시돼 있다. 연합뉴스[서울경제] 코스피가 13일 미국 기준금리 결정을 앞둔 관망세에도 외국인과 기관의 매수세에 소폭 상승 마감했다.이날 코스피는 전 거래일보다 8.60포인트(0.33%) 오른 2637.95에 장을 마쳤다. 지수는 전장보다 15.08포인트(0.57%) 오른 2644.43으로 개장한 후 오름폭을 키우지 못하고 상승분을 일부 반납했다.유가증권시장에서 외국인과 기관이 각각 1152억원, 1541억원을 순매수해 지수 상승을 견인했다. 개인은 2476억원 순매도했다.반도체 대장주인 삼성전자(005930)(1.41%)와 SK하이닉스(000660)(4.09%)가 동반 강세를 보였다. 미국 뉴욕증시에서 마이크론과 인텔, 엔비디아 등 반도체 기업들의 주가가 일제히 오르고, 삼성전자·SK하이닉스 중국 공장에 대한 반도체 첨단장비 반입 허용 기간을 연장한다는 미국 정부의 입장이 호재로 작용했다.시가총액(시총) 상위권 중 반도체주 외에도 삼성SDI(006400)(0.27%), 현대차(005380)(0.92%), 기아(000270)(0.86%) 등이 상승했다. 반면 LG에너지솔루션(373220)(-0.82%), 삼성바이오로직스(207940)(-1.13%), LG화학(051910)(-1.34%) 등은 약세였다.업종별로는 운수·창고(1.68%)와 전기·전자(1.06%)가 강세를 보였고 보험(-2.05%), 의약품(-0.73%), 금융업(-0.59%) 등은 하락했다.이경민 대신증권 연구원은 “반도체 중심으로 자금 쏠림이 나타나면서 이날 코스피 상승은 사실상 삼성전자와 SK하이닉스 두 종목이 주도했다”며 “미국의 기준금리 동결에 대한 기대감이 유지되면서 기술주 투자에 우호적인 여건이 형성됐다”고 설명했다.이날 코스닥지수는 전 거래일보다 11.05포인트(1.25%) 오른 896.81로 장을 마감했다.지수는 전장보다 5.05포인트(0.57%) 오른 890.81로 출발해 상승폭을 키웠다. 코스닥시장에서 외국인과 기관이 각각 2050억원, 1002억원어치를 순매수하며 지수를 끌어올렸다. 개인은 2934억원어치를 순매도했다.코스닥 시총 상위권에서 에코프로비엠(247540)(5.40%)과 에코프로(086520)(8.24%), JYP Ent.(035900)(0.60%) 등이 올랐고 셀트리온헬스케어(091990)(-0.84%), 엘앤에프(066970)(-1.23%) 등은 내렸다."
    },
    {
        "title": "SK하이닉스 장중 12만원 신고가…코스피 2637선 마감",
        "date": "2023.06.13. 오후 4:30",
        "content": "외인·기관 '사자'…반도체 견인삼성전자 7만2000원 마감\n\n\n\n13일 한국 증시가 삼성전자와 SK하이닉스 등 반도체 업종의 호조 속에 상승 마감했다. 특히 SK하이닉스의 경우 지난해 3월 이후 장중 12만원을 돌파하며 신고가를 기록했다. 코스피는 전일 대비 0.33%(8.60포인트) 상승한 2637.95에 마감했다. 이날 2644.43(+0.57%)에 출발한 코스피는 오후 들어 상승세가 주춤했다. 수급은 외국인과 기관이 주도했다. 외국인과 기관은 각각 1152억원, 1556억원을 순매수했다. 반면 개인은 2490억원을 순매도했다. 선물시장에서는 개인과 외국인이 각각 921억원, 489억원을 사들였다. 기관 홀로 1387억원어치를 팔아치웠다. 시가총액 상위 종목을 보면 SK하이닉스가 4.09% 오르며 상승률 1위를 기록했다. SK하이닉스는 1년 2개월여 만에 장중 12만원을 넘어서며 52주 신고가를 갈아치웠다. SK하이닉스가 장중 12만원대까지 오른 것은 지난해 3월 31일 장중 최고가(12만원)를 기록한 이후 처음이다. 삼성전자도 1.41% 상승한 7만2000원에 마감했다. 이밖에 현대차 +0.92%, 기아 +0.86%, 삼성SDI +0.27%, NAVER +0.25% 등이 오름세로 마쳤다. 반면 LG화학 -1.34%, 삼성바이오로직스 -1.13%, LG에너지솔루션 -0.82%, POSCO홀딩스 -0.51% 등은 하락 마감했다. 업종별로 보면 운수·창고 +1.68%, 전기·전자 +1.06%, 기계 +0.74%, 건설업 +0.62% 순이었다. 그러나 보험 -2.05%, 의약품 -0.73%, 금융업 -0.59%, 의료정밀 -0.45% 등은 하락했다. 코스닥은 전일 대비 1.25%(11.05포인트) 오른 896.81에 마쳤다. 코스닥은 0.57% 상승한 890.81에 출발한 뒤 수급이 붙으며 상승 폭을 확대했다. 코스피와 마찬가지로 외국인과 기관의 쌍끌이 매수세가 지수를 이끌었다. 외국인은 2050억원, 기관은 1005억원을 순매수했다. 반면 개인 홀로 2935억원을 순매도했다. 시가총액 상위 종목을 보면 배터리가 두드러졌다. 에코프로는 8.24% 상승한 74만9000원에 마감했다. 에코프로비엠 역시 5.40% 오른 28만3000원에 마쳤다. 펄어비스 +3.39%, JYP엔터 +0.60% 등도 상승세로 마무리했다. 이경민 대신증권 연구원은 \"미국의 대중국 반도체 및 장비 수출 통제 유예 조치 연장 기대감 속에 국내 반도체 기업들도 뚜렷한 강세를 기록했다\"며 \"오늘 코스피 상승은 사실상 삼성전자와 SK하이닉스 두 종목이 주도했다\"고 설명했다."
    },
    {
        "title": "금투협 임직원, 한사랑마을에서 3년만에 대면 봉사 재개",
        "date": "2023.06.13. 오후 4:16",
        "content": "서유석 회장 \"나눔 문화 확산에 더 노력\"\n\n\n\n서유석(오른쪽) 한국금융투자협회장이 13일 경기 광주 한사랑마을에서 황영기 초록우산어린이재단 회장에게 기부금 2000만 원을 전달하고 있다. 사진제공=금투협[서울경제] 한국금융투자협회의 서유석 회장과 임직원 60여 명이 13일 경기 광주 중증장애인 생활시설인 초록우산 어린이재단 한사랑마을에서 봉사활동을 펼치고 기부금 2000만 원을 전달했다.금투협 임직원들은 이날 장애인 생활실을 청소하고 식사 업무를 도왔다. 또 한사랑마을 어린이들과 산책을 하고 서울 잠실 롯데월드 아쿠아리움을 관람했다. 서 회장은 “3년여 간의 긴 코로나19 팬데믹(대유행)을 이겨낸 한사랑마을 원우 분들과 관계자 분들의 노고에 감사드린다”며 “이제 대면 봉사가 가능해진 만큼 앞으로도 우리 사회에 나눔 문화가 더 확산되도록 노력하겠다”고 말했다.금투협이 한사랑마을에서 봉사활동을 진행한 건 올해로 12년째다. 직전 3년 동안은 대면 봉사가 아닌 시설 유지보수, 기부금 전달 등 비대면 활동에 주력했다. 김진억 금투협 대외정책본부장은 “임직원들이 마음의 안정을 얻는 을 얻을 수 있는 값지고 귀한 시간이었다”고 평가했다.금투협은 이밖에도 올 상반기 서울 장애인사랑나눔의 집과 우리마포복지관에서 배식 봉사활동 등을 진행했다. 하반기에는'제10회 금투협회장배 자선 야구대회' ‘제13회 사랑의 김치 페어(Fair)’ ‘겨울나기 연탄 배달 봉사활동’ 등 사회공헌 활동을 지속할 예정이다."
    },
    {
        "title": "리츠업계 \"임대료에 물가인상분 반영…이자비용 줄어들 것\"",
        "date": "2023.06.13. 오후 4:12",
        "content": "13일 상장리츠 투자간담회 IR고금리에 배당매력 떨어지자 리츠업계 총출동\"임대료에 CPI 인상분 반영…자산가치 계속 상승\"[이데일리 김보겸 기자] 금리 인상으로 인해 배당 매력이 떨어진 리츠업계가 투자 심리 회복에 나섰다. 13일 한국리츠협회 주관으로 열린 ‘상장리츠 투자간담회 IR’에 참석한 5개 상장리츠사는 리츠별 경영 상황을 밝혔다. 소비자물가지수(CPI) 인상률을 반영해 임대료를 올리고 있는 데다 금리가 정점을 찍고 내려올 것이란 기대에 이자비용도 줄어들 것이란 전망이다. \n\n\n\n정병윤 한국리츠협회장이 13일 서울 공군호텔에서 열린 ‘상장리츠 투자간담회’에서 인사말을 하고 있다.(사진=한국리츠협회)발표에 나선 김동준 NH농협리츠운용 본부장은 “NH올원리츠가 편입한 에이원타워 광주역의 경우 작년 12월 기준 CPI 인상률을 반영해 임대료 인상률 5.7%를 찍었다”며 “이는 과거 평균 2.5~3% 내외 인상보다는 다소 높은 수준”이라고 설명했다. 이어 “NH올원리츠의 장부가는 6628억원으로 공정가치 8413억원 대비 다소 낮은 상황”이라며 “자산가격은 상승했지만 주가가 부진해 괴리가 있다”며 안정적 운용을 통해 주가를 띄워 시장에서 재평가받도록 노력하겠다고 강조했다. 롯데리츠는 보유하고 있는 자산 가치가 계속 상승하고 있다고 강조했다. 윤영주 롯데에이엠씨 리츠사업부문장 상무는 “백화점과 프리미엄 아울렛, 마트 등 주요 자산이 서울과 수도권 및 지방광역시 우수한 입지에 위치해 가치가 계속 상승하고 있다”며 “기업공개(IPO) 및 유상증자로 편입한 자산 가치는 평균 21% 올랐다”고 했다. 포트폴리오가 롯데그룹 자산 위주로 구성돼 있다는 지적에는 “현재는 리테일 자산 위주로 포트폴리오를 구성하고 있지만, 리테일 외의 섹터 및 외부 물건 등 다양한 가능성을 열어두고 있다”고 답했다. 이동진 ESR켄달스퀘어리츠운용 본부장은 전날 매각 공시를 낸 이천 로지스틱 파크(LP) 1에 대해 설명했다. 그는 “평당 460만원인 660억원에 매입해 평당 560만원인 810억에 매각해 150억원의 매각차익이 발생했다”며 “단순 총액 기준으로는 30%, 투자한 자본 대비 1.5배 리턴을 보였다”고 했다.내부수익률(IRR) 기준으로도 우수한 수익률을 냈다고도 강조했다. 이 본부장은 “해외 부동산 투자전문 사모펀드가 통상 15% IRR을 낸다는 것을 고려하면 리츠에서 자산을 매입했다가 매각하면서 IRR을 19% 달성한 건 웬만한 투자전문 사모펀드보다 높은 성적”이라고 평가했다. 간담회에 참석한 김형진 삼성SRA자산운용 팀장은 “지난해 레고랜드발 사태 때 선순위대출을 일으키고 자산을 매입했다”며 “이자비용이 5%대에서 현재 4%대 중반으로 내려왔다. 내년 리파이낸싱 때 큰 어려움은 없을 것”이라고 내다봤다. 문성제 제이알투자운용 이사는 “리츠가 고점 대비 30% 이상 가격이 깎여 나가는 힘든 시기를 보낸 것이 사실”이라면서도 “다만 작년 말 이후 정책효과가 나타나면서 크레딧이 안정되는가 하면 크레딧 위기가 시스템 리스크로 전이될 쇼크는 아니라는 공감대가 형성되고 있다”고 했다. 제이알투자운용의 기초자산이 있는 벨기에와 미국 건물의 현지 선순위 담보대출은 모두 고정금리이며 단기간 내 차환 리스크가 없다고도 강조했다. 부동산 직접투자가 아닌 부동산 임대수익을 배당받는 리츠에 투자해야 할 이유에 대해선 실물 부동산과 달리 상장리츠는 빠른 현금화가 가능하다는 점, 국토교통부와 한국거래소 등 복수의 기관이 인허가에 참여하는 만큼 우량한 자산이라는 점 등이 꼽혔다."
    },
    {
        "title": "코스피-코스닥 상승, 원 달러 환율 하락 마감",
        "date": "2023.06.13. 오후 4:07",
        "content": "(서울=연합뉴스) 홍해인 기자 = 13일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수 종가가 표시돼 있다.    이날 코스피는 8.60포인트(0.33%) 오른 2,637.95로 장이 종료됐다. 코스닥 지수는 11.05포인트(1.25%) 오른 896.81로 마감했다. 서울 외환시장에서 원/달러 환율은 16.9원 내린 달러당 1,271.4원으로 거래를 마쳤다. 2023.6.13    hihong@yna.co.kr"
    },
    {
        "title": "코스피-코스닥 상승, 원 달러 환율 하락 마감",
        "date": "2023.06.13. 오후 4:07",
        "content": "(서울=연합뉴스) 홍해인 기자 = 13일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수 종가가 표시돼 있다.    이날 코스피는 8.60포인트(0.33%) 오른 2,637.95로 장이 종료됐다. 코스닥 지수는 11.05포인트(1.25%) 오른 896.81로 마감했다. 서울 외환시장에서 원/달러 환율은 16.9원 내린 달러당 1,271.4원으로 거래를 마쳤다. 2023.6.13    hihong@yna.co.kr"
    },
    {
        "title": "1,270원대 원 달러 환율",
        "date": "2023.06.13. 오후 4:07",
        "content": "(서울=연합뉴스) 홍해인 기자 = 13일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원/달러 환율 종가가 표시돼 있다.    이날 서울 외환시장에서 원/달러 환율은 16.9원 내린 달러당 1,271.4원으로 거래를 마쳤다. 2023.6.13    hihong@yna.co.kr"
    },
    {
        "title": "1,270원대 원 달러 환율",
        "date": "2023.06.13. 오후 4:07",
        "content": "(서울=연합뉴스) 홍해인 기자 = 13일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원/달러 환율 종가가 표시돼 있다.    이날 서울 외환시장에서 원/달러 환율은 16.9원 내린 달러당 1,271.4원으로 거래를 마쳤다. 2023.6.13    hihong@yna.co.kr"
    },
    {
        "title": "1,270원대 원 달러 환율",
        "date": "2023.06.13. 오후 4:07",
        "content": "(서울=연합뉴스) 홍해인 기자 = 13일 오후 서울 중구 을지로 하나은행 본점 딜링룸에서 한 외환 딜러가 컴퓨터 화면의 원/달러 환율을 살피고 있다.    이날 서울 외환시장에서 원/달러 환율은 16.9원 내린 달러당 1,271.4원으로 거래를 마쳤다. 2023.6.13    hihong@yna.co.kr"
    },
    {
        "title": "1,270원대 원 달러 환율",
        "date": "2023.06.13. 오후 4:06",
        "content": "(서울=연합뉴스) 홍해인 기자 = 13일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원/달러 환율 종가가 표시돼 있다.    이날 서울 외환시장에서 원/달러 환율은 16.9원 내린 달러당 1,271.4원으로 거래를 마쳤다. 2023.6.13    hihong@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감, 원 달러 환율 1,270원대",
        "date": "2023.06.13. 오후 4:06",
        "content": "(서울=연합뉴스) 홍해인 기자 = 13일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율 종가가 표시돼 있다.    이날 코스피는 8.60포인트(0.33%) 오른 2,637.95로 장이 종료됐다. 서울 외환시장에서 원/달러 환율은 16.9원 내린 달러당 1,271.4원으로 거래를 마쳤다. 2023.6.13    hihong@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감, 원 달러 환율 1,270원대",
        "date": "2023.06.13. 오후 4:06",
        "content": "(서울=연합뉴스) 홍해인 기자 = 13일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율 종가가 표시돼 있다.    이날 코스피는 8.60포인트(0.33%) 오른 2,637.95로 장이 종료됐다. 서울 외환시장에서 원/달러 환율은 16.9원 내린 달러당 1,271.4원으로 거래를 마쳤다. 2023.6.13    hihong@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감, 원 달러 환율 1,270원대",
        "date": "2023.06.13. 오후 4:06",
        "content": "(서울=연합뉴스) 홍해인 기자 = 13일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율 종가가 표시돼 있다.    이날 코스피는 8.60포인트(0.33%) 오른 2,637.95로 장이 종료됐다. 서울 외환시장에서 원/달러 환율은 16.9원 내린 달러당 1,271.4원으로 거래를 마쳤다. 2023.6.13    hihong@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감",
        "date": "2023.06.13. 오후 4:06",
        "content": "(서울=연합뉴스) 홍해인 기자 = 13일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시돼 있다.    이날 코스피는 8.60포인트(0.33%) 오른 2,637.95로 장이 종료됐다. 2023.6.13    hihong@yna.co.kr"
    },
    {
        "title": "美빅테크 주가 날아갈 때, 네이버·카카오는 '주춤'…왜?",
        "date": "2023.06.13. 오후 4:04",
        "content": "제조업 기반 삼성전자, SK하이닉스는 반등세\n\n\n\n미국 빅테크 주가가 '고공행진'하는 사이 국내 대표 기술 기업들의 주가는 오히려 뒷걸음질 치고 있다. 실적과 성장성의 차이가 주가상승률의 차이로 이어지고 있다는 설명이다.  13일 한국거래소에 따르면 카카오의 주가는 2년 사이(2021년 6월 14일~2023년 6월13일) 60.42% 하락했다. 14만2500원이던 주가는 이날 기준 5만6400원까지 떨어졌다. 국내 대표 빅테크 기업의 성장성을 믿고 연단위 장기투자에 나섰던 투자자라면 오히려 원금의 반도 건지지 못한 셈이다. 네이버도 마찬가지다. 38만7000원이던 주가는 20만1000원으로 하락했다. 2년 사이 48.06% 떨어졌다.  이 기간 애플은 40.86%, 테슬라는 21.3% 올랐다. 엔비디아의 경우 119.11% 상승했다. 인플레이션, 고금리, 경기침체 등 좋지 않은 거시경제 및 증시 상황에서도 미국 빅테크 기업들은 중장기 상승세를 보여준 셈이다. 주식을 상장한 국가, 자금 수급문제 등이 주가차이의 원인으로 언급되지만 전문가들은 \"가장 중요한건 결국 실적과 성장성\"이라고 지적한다. '기업이 얼마나 돈을 버느냐'는 본질적인 부분에서 차이가 났다는 설명이다.  실제 지난 2020년 영업이익 4559억원을 기록한 카카오는 지난해 5803억을 벌어들였다. 2년간 27.28% 성장했다. 네이버는 영업이익이 2020년 1조 2153억원에서 지난해 1조3047억원으로 2년간 21.8% 늘어났다. \n\n\n\n 같은기간 애플은 80.18%(662억8800만 달러→1194억 3700만 달러), 테슬라 601.79%(19억5100만 달러→136억9200만 달러), 엔비디아 76.2%(121억4300만달러→213억9700만달러) 영업이익이 늘어났다. 한 펀드매니저는 \"네이버와 카카오의 경우 국내 내수를 대상으로 하는 반면, 해외 빅테크들의 경우 전세계 시장을 대상으로 활동하는 만큼 실적 성장성에서 차이가 날 수밖에 없다\"며 \"이대로면 주가 차이는 더 벌어질 것\"이라고 설명했다.  다만 국내 제조업 기반의 빅테크 기업인 삼성전자와 SK하이닉스의 경우, 반도체 상향 싸이클을 타고 주가 회복세를 보이고 있다. 2년전 8만500원이던 삼성전자 주가는 올초 5만원대까지 떨어졌다가 최근 7만2000원까지 올랐다. SK하이닉스도 11만9500원까지 올라 2년전 가격인 12만7500원을 거의 회복했다."
    },
    {
        "title": "코스피, 미 FOMC 눈치보기 속 '반도체 강세'에 소폭 올라(종합)",
        "date": "2023.06.13. 오후 3:57",
        "content": "코스피 상승 마감, 원 달러 환율 1,270원대(서울=연합뉴스) 홍해인 기자 = 13일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율 종가가 표시돼 있다.    이날 코스피는 8.60포인트(0.33%) 오른 2,637.95로 장이 종료됐다. 서울 외환시장에서 원/달러 환율은 16.9원 내린 달러당 1,271.4원으로 거래를 마쳤다. 2023.6.13 hihong@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 13일 미국의 기준금리 결정을 앞둔 '눈치보기'에도 반도체 강세로 소폭 상승했다.      이날 코스피는 전장보다 8.60포인트(0.33%) 오른 2,637.95에 마쳤다.    지수는 전장보다 15.08포인트(0.57%) 상승한 2,644.43에 개장한 후 오름세를 키우지 못하고 상승분을 일부 반납했다.    유가증권시장에서 외국인과 기관이 각각 1천152억원, 1천541억원을 순매수해 지수 상승을 견인했다. 개인은 2천476억원 매도 우위였다.    앞선 미국 뉴욕증시에서 마이크론과 인텔, 엔비디아 등 반도체 기업들의 주가가 일제히 반등하자 국내 증시에서도 삼성전자(1.41%)와 SK하이닉스(4.09%)가 동반 강세를 보였다.    특히 미국 정부가 삼성전자와 SK하이닉스 중국 공장에 대한 반도체 첨단장비 반입 허용 기간을 연장한다는 소식이 호재로 작용했다.    다만 미국 5월 소비자물가지수(CPI) 발표와 연방공개시장위원회(FOMC) 정례 회의를 앞두고 투자자들이 관망세를 보이면서 지수 상승세가 주춤했다.    시가총액 상위권에서는 양대 반도체주와 함께 삼성SDI(0.27%), 현대차(0.92%), 기아(0.86%) 등이 올랐으나 LG에너지솔루션(-0.82%), 삼성바이오로직스(-1.13%), LG화학(-1.34%) 등은 내렸다.    업종별로는 운수·창고(1.68%)와 전기·전자(1.06%)의 강세가 두드러졌고 보험(-2.05%), 의약품(-0.73%), 금융업(-0.59%) 등은 약세였다.    이경민 대신증권 연구원은 \"반도체 중심으로 자금 쏠림이 나타나면서 이날 코스피 상승은 사실상 삼성전자와 SK하이닉스 두 종목이 주도했다\"며 \"미국의 기준금리 동결에 대한 기대감이 유지되면서 기술주 투자에 우호적인 여건이 형성됐다\"고 설명했다.    코스닥지수는 전장보다 11.05포인트(1.25%) 오른 896.81로 마감했다.    지수는 전장보다 5.05포인트(0.57%) 오른 890.81로 출발해 상승폭을 키웠다.    코스닥시장에서 외국인과 기관이 각각 2천50억원, 1천2억원을 순매수해 지수를 끌어올렸다. 개인은 2천934억원을 순매도했다.    시총 상위권에서 에코프로비엠(5.40%)과 에코프로(8.24%), JYP Ent.(0.60%) 등이 올랐고 셀트리온헬스케어(-0.84%), 엘앤에프(-1.23%) 등은 내렸다.    이날 유가증권시장과 코스닥시장 하루 거래대금은 각각 10조8천761억원, 10조4천530억원이었다.    ydhong@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감, 원 달러 환율 1,270원대",
        "date": "2023.06.13. 오후 3:55",
        "content": "(서울=연합뉴스) 홍해인 기자 = 13일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율 종가가 표시돼 있다.    이날 코스피는 8.60포인트(0.33%) 오른 2,637.95로 장이 종료됐다. 서울 외환시장에서 원/달러 환율은 16.9원 내린 달러당 1,271.4원으로 거래를 마쳤다. 2023.6.13    hihong@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감, 원 달러 환율 1,270원대",
        "date": "2023.06.13. 오후 3:55",
        "content": "(서울=연합뉴스) 홍해인 기자 = 13일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율 종가가 표시돼 있다.    이날 코스피는 8.60포인트(0.33%) 오른 2,637.95로 장이 종료됐다. 서울 외환시장에서 원/달러 환율은 16.9원 내린 달러당 1,271.4원으로 거래를 마쳤다. 2023.6.13    hihong@yna.co.kr"
    },
    {
        "title": "원 달러 환율 1,270원대",
        "date": "2023.06.13. 오후 3:53",
        "content": "(서울=연합뉴스) 홍해인 기자 = 13일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원/달러 환율 종가가 표시돼 있다.    이날 서울 외환시장에서 원/달러 환율은 16.9원 내린 달러당 1,271.4원으로 거래를 마쳤다. 2023.6.13    hihong@yna.co.kr"
    },
    {
        "title": "코스피, 반도체·2차전지 강세에 상승…외인·기관 '사자'",
        "date": "2023.06.13. 오후 3:53",
        "content": "코스닥 1.2% 상승\n\n\n\n13일 오전 서울 중구 하나은행 딜링룸 전광판 모습. 사진=뉴스113일 국내 증시에서 코스피지수가 오르내림을 반복하다가 소폭 상승 마감했다. 코스닥지수는 뒷심을 발휘하며 1% 넘게 올랐다. 반도체와 2차전지 등 굵직한 업종이 강세를 보이며 시장을 이끌었다.이날 코스피지수는 전일 대비 8.6포인트(0.33%) 오른 2637.95에 장을 끝냈다. 개인 홀로 2479억원어치 팔아치웠고 외국인과 기관이 각각 1155억원, 1544억원어치 팔았다.유가증권시장 시가총액 상위종목들을 살펴보면 삼성전자(1.41%), SK하이닉스(4.09%), 삼성SDI(0.27%), 현대차(0.92%), 기아(0.86%) 등이 상승했고 LG에너지솔루션(-0.82%), 삼성바이오로직스(-1.13%), LG화학(-1.34%) 등이 내렸다.김석환 미래에셋증권 연구원은 \"미국 중앙은행(Fed)의 금리 동결 기대감과 개별 업종에 대한 호재성 재료가 이어지며 국내 증시가 강세를 보였다\"고 짚었다.코스닥지수는 전 거래일 대비 10.44포인트(1.2%) 뛴 880.72에 거래를 끝냈다. 개인 홀로 2218억원어치 팔았고 외국인과 기관이 2040억원, 573억원어치 샀다.시총 상위종목들을 살펴보면 혼조세를 보였다. 에코프로비엠과 에코프로는 각각 5%, 8%대 상승했고 펄어비스도 3% 넘게 뛰었다. 다만 엘앤에프(-1.23%), HLB(-1.42%), 셀트리온제약(-1.59%) 등은 밀렸다.업종별로 살펴보면 반도체 업종의 강세가 부각됐다. 재고 감소와 감산에 따른 하반기 디램 가격 상승 전환 가능성, 미국 정부의 첨단 장비 수출 통제 유예 기한 연장 소식으로 인해 삼성전자(1.41%)와 SK하이닉스(4.09%) 등이 올랐다.2차전지 관련주의 경우 에코프로의 FTSE ET(환경기술) 지수 편입 소식에 강세를 보였다. 이노메트리(11.01%), 펨트론(5.9%), 윈텍(5.62%), 윤성에프앤씨(5.36%), 오션브릿지(4.17%), 자비스(3.45%) 등이 상승했다."
    },
    {
        "title": "원 달러 환율 1,270원대",
        "date": "2023.06.13. 오후 3:52",
        "content": "(서울=연합뉴스) 홍해인 기자 = 13일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원/달러 환율 종가가 표시돼 있다.    이날 서울 외환시장에서 원/달러 환율은 16.9원 내린 달러당 1,271.4원으로 거래를 마쳤다. 2023.6.13    hihong@yna.co.kr"
    },
    {
        "title": "원 달러 환율 1,270원대",
        "date": "2023.06.13. 오후 3:51",
        "content": "(서울=연합뉴스) 홍해인 기자 = 13일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율 종가가 표시돼 있다.    이날 코스피는 8.60포인트(0.33%) 오른 2,637.95로 장이 종료됐다. 서울 외환시장에서 원/달러 환율은 16.9원 내린 달러당 1,271.4원으로 거래를 마쳤다. 2023.6.13    hihong@yna.co.kr"
    },
    {
        "title": "[fn마감시황]코스피, 외국인·기관·금투 순매수세에 2630선 상승세",
        "date": "2023.06.13. 오후 3:50",
        "content": "사진=연합뉴스 [파이낸셜뉴스] 코스피에서 외국인, 기관, 금융투자의 순매수세에 힘입어 2630선에서 상승세다.   13일 코스피는 전거래일 대비 0.33%오른 2637.95에 마감했다.   이날 코스피는 전거래일 대비 0.57%오른 2644.43으로 출발했다.   개인, 연기금 등은 2476억원, 2314억원을 순매도했다.   하지만 외국인, 기관, 금융투자 등은 각각 1155억원, 1539억원, 4504억원을 순매수하며 지수를 끌어올렸다.   규모별로 대형주(0.36%), 중형주(0.03%), 소형주(0.02%) 모두 상승세다.   업종별로 운수창고(1.68%) 등이 상승세다.   반면 음식료품(-0.34%) 등은 하락세다.   시가총액 상위종목별로 삼성전자(1.4%), SK하이닉스(4.0%) 등은 상승세다. 반면 LG에너지솔루션(-0.8%) 등은 하락세다."
    },
    {
        "title": "“털렸다가는 큰일난다”...수요 폭발한다는 이것, 제2의 엔비디아?",
        "date": "2023.06.13. 오후 3:49",
        "content": "사이버 보안 [사진=연합뉴스]AI 열풍에 사이버보안株 화색인공지능(AI)에 대한 관심이 글로벌 증시를 끌어올리는 가운데 사이버보안주들 역시 고공행진을 이어가고 있다. 기술이 발전할 수록 보안 수요 역시 커지는 때문이다. 각국 정부도 사이버 공격에 대응하고자 적극적 의지를 피력하고 있는 데다 경기 침체 우려에도 기업들이 웬만하면 사이버 보안 비용만큼은 줄이지 않기 때문이다. 월가에선 플랫폼 기반 통합 서비스 업체인 팔로알토, 크라우드스트라이크, 포티넷에 주목하고 있다.12일(현지시간) ‘소프트웨어 방화벽 1위’ 팔로알토네트웍스(PANW, 이하 팔로알토) 주가는 229.12달러에 거래를 마쳤다. 올해 들어서만 65.5% 올랐다. 팔로알토가 최근 S&P500 지수로 승격된다는 소식에 힘입어 사상 최고치를 기록한 것이다.같은날 ‘엔드포인트 보안 1위’ 크라우드스트라이크(CRWD) 주가도 올해 46.3% 오른 151.11달러에 장을 마쳤다. 코로나19 이후 재택근무 환경에서 PC, 프린터 중심의 엔드포인트 기기 보안이 더욱 중요해졌다.사이버 보안 대장주 팔로알토는 탄탄한 실적을 발표하며 플랫폼 경쟁력을 보여주고 있다.  팔로알토는 ‘보안 액세스 서비스 에지’(SASE) 솔루션을 제공하는 사이버보안 업체다. SASE는 각종 엔드포인트 기기와 네트워크 서버 간의 보안을 클라우드 서비스(SaaS) 형태로 통합해 제공하는 프레임워크다.팔로알토의 제품은 크게 3가지 축으로 구성된다. 네트워크 보안(스트라타, 프리즈마 SASE, 방화벽 플랫폼), 클라우드 보안(프리즈마 클라우드), 사회기반시설 보안(코텍스) 등이다. 주력 제품으로는 스트라타와 방화벽 플랫폼이 꼽힌다. 지난 3월 팔로알토는 프리즈마 SASE에 AI 기반 자동화 기능을 더했다고 밝혔다.  팔로알토는 전 제품에 AI 적용을 가속화하고 있다.팔로알토의 올해 2~4월 매출액은 전년 동기 대비 24.1% 상승한 17억달러를, 주당순이익(EPS)은 83.3% 상승한 1.1달러를 기록했다. 모두 시장 예상치를 상회한 수치다. 전체 매출에서 제품이 4억 달러, 구독 및 지원 서비스가 13억 달러를 차지한다.이번 분기에 1000만 달러 이상의 고가 계약이 136% 증가했고, 500만 달러 이상 거래는 62% 증가한 점이 주가에 긍정적이다. 글로벌 2000대 기업에 속하는 고객사의 53%가 스트라타, 프리즈마, 코텍스 등 세 가지 플랫폼을 모두 구매했다고 팔로알토는 밝혔다. 장기 계약 건과 교차 판매 증가가 이를 반영한다.팔로알토는 시장 예상치를  뛰어넘는 다음 분기(5~7월) 자체 실적 전망치를 내놨다. AI를 활용한 비용 효율화 전략이 효과를 발휘하고 있다며 다음 분기에 매출액 20억 달러, EPS 1.28 달러를 기록할 것으로 전망했다. 강재구 한화투자증권 연구원은 “팔로알토는 다양한 제품들을 하나의 플랫폼으로 통합하는 전략을 강화하고 있다”며 “플랫폼 통합 전략은 고객들의 제품 교체 비용 부담을 줄인다”고 말했다.김재임 하나증권 연구원은 “하드웨어 방화벽 대표 사업자이면서 소프트웨어 기반 방화벽 사업에 가장 먼저 적극적으로 투자했던 전략의 효과가 크게 나타나고 있다”며 “소프트웨어 방화벽 부문 1위인 팔로알토는 2위 대비 점유율이 3배 이상 높은 시장 지배자이고 수혜는 계속될 것으로 보인다”고 설명했다.한편 크라우드스트라이크는 엔드포인트 보안에 주력하고 있다. PC, 프린터 등 엔드포인트는 사이버 공격이 발생하는 시작점이다. 기업 비즈니스에 피해를 입히는 사이버 공격이 대부분 엔드포인트 기기에서 시작된다. 보안 시스템을 업데이트하지 않은 PC로 원격 근무를 하거나 재택근무 환경에서 엔드포인트 기기는 각종 피싱과 랜섬웨어 공격의 쉬운 표적이 되기 때문이다.크라우드스트라이크는 올해 2~4월 실적으로 예상을 웃도는 매출과 순이익을 발표했지만, 매출 성장률 둔화로 당시 시간외 거래에서 주가가 11% 하락하기도 했다.크라우드스트라이크의 올해 2~4월 매출액은 전년 동기 대비 42% 상승한 6억9000만달러를, 주당순이익(EPS)은 흑자전환해 0.57달러를 기록했다. 모두 시장 예상치를 상회한 수치지만 매출 상승 폭이 전년 동기의 61%보다 둔화됐다.그렇지만 크라우드스트라이크가 플랫폼 기반으로 클라우드 보안 등 여러 다양한 서비스를 통합하여 제공하고 있다는 점이 주가에 긍정적이라고 증권가는 분석한다.최원석 신한투자증권 연구원은 “크라우드스트라이크는 포춘 500기업의 절반 이상을 여전히 고객사로 확보하고 있으며 엔드포인트 보안 시장 점유율을 확대하고 있다”며 “AI를 활용한 ‘확장형 탐지 대응(XDR)’등 통합 서비스에 대한 지속적인 수요 증가 및 아마존웹서비스(AWS)와의 AI 파트너쉽 강화에 따른 생성형 AI 어플리케이션 개발은 추가적인 모멘텀으로 작용할 것”이라고 말했다."
    },
    {
        "title": "[특징주] 이수스페셜티케미컬, 거래정지 앞두고 상한가(종합)",
        "date": "2023.06.13. 오후 3:47",
        "content": "(서울=연합뉴스) 송은경 기자 = 인적 분할과 재상장 이후 연일 주가가 상승한 이수스페셜티케미컬이 한국거래소의 거래정지 조치를 앞둔 13일 상한가를 기록했다.    이날 유가증권시장에서 이수스페셜티케미컬은 전 거래일 대비 30.00% 급등한 40만3천원에 거래를 마쳤다.    이수화학의 인적 분할로 분리된 신설법인 이수스페셜티케미컬은 거래가 재개된 지난달 31일 시초가(8만3천원) 대비 30% 오르며 상한가를 기록했다.    이날까지 이수스페셜티케미컬은 9거래일 연속 상승세를 이어갔으며 이 가운데 다섯 차례는 가격제한폭까지 올랐다. 주가는 재상장 당시 시초가 대비 이날까지 385% 뛰었다.    거래소는 지난 9일부터 이수스페셜티케미컬을 주가 급등에 따른 투자 경고 종목으로 지정했으나 주가가 더 오르자 오는 14일 하루 매매를 정지할 예정이다.\n\n\n\n이수화학[연합뉴스TV 제공]    norae@yna.co.kr"
    },
    {
        "title": "\"내년 매출채권 손실 충당금 중점 점검\"",
        "date": "2023.06.13. 오후 3:45",
        "content": "금감원, 재무제표 심사 사전예고\n\n\n\n이복현 금융감독원장. 연합뉴스[서울경제] 금융감독원이 내년 재무제표 심사 때 매출 채권 손실 충당금 등을 중점 점검하겠다고 밝혔다.금감원은 13일 ‘2024년도 재무제표 중점 심사 회계 이슈·업종 사전 예고’ 자료를 내고 매출 채권 손실 충당금을 비롯해 우발 부채 공시, 장기 공사 수익, 전환사채(CB) 콜옵션 등을 내년 중점 점검 회계 이슈로 제시했다.금감원은 매출 채권 손실 충당금 적정성 문제의 경우 최근 고금리, 고물가, 경기 둔화 등의 영향으로 관련 연체가 증가할 우려가 있기 때문에 심사 대상으로 꼽았다고 설명했다. CB 제3자 지정 콜옵션은 회계 처리 위반 등 일부 상장사가 불공정거래 수단으로 악용하는 사례가 적발된 점이 조사 사유가 됐다.금감원은 원자재 가격과 인건비가 상승하는 상황에서 장기 공사를 진행하는 회사들이 원가 상승분을 적정하게 반영해 수익을 인식했는지도 점검할 계획이다. 우발 부채와 관련해서는 투자 판단에 중대한 영향을 미치는 지급보증, 금융 약정 주석 공시를 점검할 필요가 있다고 봤다. 금감원은 특히 주석 공시를 누락하거나 금액을 잘못 기재하지 않도록 유의해야 한다고 조언했다.금감원은 잘못된 재무 정보의 공시·유통에 따른 투자자 피해를 예방하기 위해 2013년부터 테마 심사 제도를 운영하고 있다. 금감원은 기업과 감사인이 사전에 주의를 기울일 수 있도록 다음 해 중점 점검 분야를 전년도 6월에 미리 공표한다.금감원 관계자는 “2023년 회계연도 재무제표가 공시되면 사안별로 대상 회사를 선정해 심사를 실시하고 위반 사항은 엄정 조치할 예정”이라고 경고했다."
    },
    {
        "title": "[특징주] SK하이닉스, 1년2개월여 만에 장중 12만원 돌파(종합)",
        "date": "2023.06.13. 오후 3:44",
        "content": "SK하이닉스[촬영 안철수, 재판매 및 DB금지]    (서울=연합뉴스) 송은경 기자 = SK하이닉스가 1년2개월여 만에 장중 12만원을 넘어서며 52주 신고가를 갈아치웠다.     13일 유가증권시장에서 SK하이닉스는 전 거래일 대비 4.09% 오른 11만9천500원에 거래를 마쳤다.    장중 전장보다 4.62% 상승한 12만100원까지 오르며 12만원대를 넘어서기도 했다. SK하이닉스가 장중 12만원대까지 오른 것은 지난해 3월 31일 장중 12만원으로 최고가를 기록한 이후 처음이다.    삼성전자는 1.41% 오른 7만2천원에 마쳤다.    최근 국내 반도체 대형주들이 연일 상승세를 보이는 것은 최근 미국에서 불어온 인공지능(AI)과 반도체 투자 열풍 때문이다. 12일(현지시간) 미국 뉴욕 증시에서도 반도체주가 강세를 보였다. 전날 필라델피아반도체 지수는 3% 넘게 올랐고 엔비디아(1.84%), AMD(3.42%), TSMC(4.14%), 브로드컴(6.31%), 마이크론(3.09%) 등 대다수 반도체주가 상승했다.    norae@yna.co.kr"
    },
    {
        "title": "'2600' 안착한 코스피, 이익 주도 업종이 2차 랠리 이끈다",
        "date": "2023.06.13. 오후 3:41",
        "content": "[파이낸셜뉴스] 코스피의 추가 상승을 두고 오는 3·4분기 이익 전망치에 주목해야 한다는 증권가 분석이 나온다. 코스피 12개월 선행 주당순이익(EPS) 상승 여부에 관심을 기울여야 한다는 판단이다.   13일 한국거래소에 따르면 코스피는 이날 종가 기준 8.60p(0.33%) 오른 2637.95에 거래됐다. 지난 2일 2600선을 돌파한 코스피 지수는 지난 9일 2640선을 회복하는 등 2600선에 안착한 모습이다.   주요 순매수 주체는 외국인이다. 외국인은 연초 이후 유가증권시장에서 13조5000억원어치를 순매수했다. 지난해 7월 이후로 넓히면 22조9000억원이다. 이는 카드채 사태, 금융위기 이후 최대 규모다.   증시 전문가들은 현재 반등이 이익 회복을 동반하고 있다는 데 주목한다. 주식 시장 핵심 변수는 금융 시장 환경을 반영한 주가수익비율(PER)보다 경기 중심의 EPS에 있다는 판단이다.   코스피 12개월 선행 EPS는 지난 4월을 바닥으로 현재 11% 반등했다. 앞서 코스피 EPS가 저점 대비 10% 상승할 경우 변곡점을 맞았다는 점에서 추가 회복에 나설 가능성이 더 높다는 설명이다.   상반기 당기순이익 증가율은 연초보다 현재 더 악화했다. 1·4분기 반도체 기업 어닝쇼크, 5월까지 부진했던 수출 증가율 탓이다. 올해 순이익 증가율 컨센서스는 연초 -3.2%에서 현재 -17.5%로 추가 약화했다  다만 3·4분기 이익 증가율은 당초 1.5%에서 9.7%로 상향됐다. 4·4분기 전망은 당초 17.9%에서 83.9%로 급증했다. 기저 효과 덕에 내년 이익 증가율 전망치는 27.0%에서 53.8%로 올랐다.   노동길 신한투자증권 연구원은 \"이익 성장과 함께 한다는 점에서 현재 코스피 반등 성격은 '진짜'라고 볼 수 있다\"며 \"코스피 12개월 선행 EPS가 추가로 더 상승할 수 있다면 하반기 주식 시장도 같은 흐름을 보이겠다\"고 말했다.   내년 턴어라운드에 집중할 수 있는 업종은 IT, 유틸리티다. IT 업종은 내년 이익 증가율이 490%로 가장 높다. 유틸리티는 적자 늪에서 흑자로 전환할 예정이다. 에너지, 소재, 산업재 등 민감주도 올해 감익을 딛고 회복할 예정이다.   업종 기준으로는 반도체, 유틸리티, 조선, 디스플레이, 화학 업종의 내년 이익 증가율이 코스피 전체보다 높을 것으로 예상된다.   이은택 KB증권 연구원은 \"반도체를 비롯한 경기 민감주의 강세는 내년 초까지 지속될 수 있을 것\"이라며 \"경기 민감주 중 수급 소외, 주가 모멘텀이 있는 철강, 에너지,운송 업종을 주목한다\"고 말했다."
    },
    {
        "title": "[코스피 마감]외인·기관 '사자' 속 2630선…SK하이닉스 4%대↑",
        "date": "2023.06.13. 오후 3:40",
        "content": "개인 홀로 ‘팔자’…2거래일 만에 상승 전환업종별 혼조세… 운수창고 1%대·전기전자↑美, 대중국 수출통제 유예 연장에 반도체↑삼전 1%대 올라 7.2만원…포스코퓨처엠↑[이데일리 이은정 기자] 13일 코스피 지수가 상승 마감했다. 외국인이 장중 순매수로 전환해 기관과 동반 ‘사자’세를 보였다. 미국의 대중국 반도체 및 장비 수출 통제 유예 조치 연장 기대감에 반도체주가 강세를 보였다. SK하이닉스(000660)는 신고가를 경신했다.\n\n\n\n마켓포인트에 따르면 이날 코스피 지수는 전거래일보다 8.60포인트(0.33%) 상승한 2637.95에 거래를 마쳤다. 2거래일 만에 상승 전환했다. 이경민 대신증권 연구원은 “6월 연방공개시장위원회(FOMC) 기준금르 동결 기대감 속 채권금리 하락에 기술주 투자에 우호적인 여건이 형성됐다”고 말했다.이날 외국인은 1153억원, 기관은 1539억원 사들였고 개인은 3456억원 사들였다. 프로그램매매는 차익과 비차익을 합쳐 1087억원 매도 우위를 보였다.업종별로는 혼조세였다. 운수창고는 1%대, 전기전자, 기계, 건설업, 제조업, 종이목재, 증권, 섬유의복, 서비스업 등은 1% 미만 상승했다. 보험은 2%대 내렸고 의약품, 금융업, 의료정밀, 유통업, 음식료품, 화학, 비금속광물, 철강및금속, 통신업은 1% 미만 하락했다. 시가총액 상위주들은 혼조세였다. SK하이닉스(000660)는 4%대, 삼성전자(005930)는 1%대 올랐다. SK하이닉스는 이날 장중 12만100원을 기록하며 52주 신고가를 경신했다. 이 연구원은 “국내 증시에선 특히 미국의 대중국 반도체 및 장비 수출 통제 유예 조치 연장 기대감에 국내 반도체 기업들이 뚜렷한 상승세를 보였다”고 말했다.  포스코퓨처엠(003670)은 1%대, 현대차(005380), 기아(000270), NAVER(035420)는 1% 미만 올랐다. 삼성바이오로직스(207940), LG화학(051910)은 1%대 하락했다. LG에너지솔루션(373220), POSCO홀딩스(005490), 카카오(035720)는 1% 미만 내렸다. 이날 코스피 거래량은 6억7441만주, 거래대금은 10조8762억원이었다. 상한가 종목 2개 포함 388개 종목이 올랐고, 하한가 종목 없이 471개 종목이 하락했다. 77개 종목은 보합권에 머물렀다."
    },
    {
        "title": "[특징주] 아이크래프트, AI 인프라 공급 계약 체결에 상한가(종합)",
        "date": "2023.06.13. 오후 3:39",
        "content": "AI (인공지능) (PG)[장현경 제작] 일러스트    (서울=연합뉴스) 이민영 기자 = 아이크래프트가 13일 인공지능(AI) 인프라 공급 계약 체결 소식에 52주 신고가를 기록했다.    이날 코스닥시장에서 아이크래프트는 전 거래일보다 29.95% 오른 5천120원에 거래를 마쳤다. 아이크래프트는 이날 상한가를 기록하며 52주 신고가를 새로 썼다.    전날 장 마감 후 비엔아이엔씨와 인공지능 인프라 공급 계약을 체결한 소식이 전해지며 주가에 영향을 준 것으로 보인다.    아이크래프트는 비엔아이엔씨와 '엔비디아 A100 DGX 슈퍼POD 2세트 공급 계약'을 체결했다고 전날 공시했다.    계약 금액은 약 219억원으로 지난해 매출액의 19.41%에 해당한다.    mylux@yna.co.kr"
    },
    {
        "title": "[코스닥 마감]美 금리동결 기대감에 1.25% 상승…에코프로 8%대↑",
        "date": "2023.06.13. 오후 3:39",
        "content": "외인·기관 '사자' vs 개인 '팔자'2차전지·반도체 소부장株 강세시총 상위 대부분 상승…에코프로비엠 5.4%↑[이데일리 양지윤 기자] 코스닥 지수가 외국인과 기관의 동반 매수세에 힘입어 1%대 상승 마감했다. 6월 미국 연방공개시장위원회(FOMC)를 앞두고 기준금리 동결 기대감이 커지면서 투자심리가 살아난 것으로 풀이된다.\n\n\n\n13일 마켓포인트에 따르면 코스닥 지수는 전 거래일 대비 11.05포인트(1.25%) 오른 896.81에 거래를 마쳤다.장 초반 순매도에 나섰던 외국인과 기관이 순매수로 전환하면서 지수 상승을 이끌었다. 외국인과 기관은 각각 720억원, 877억원어치를 사들인 반면 개인은 1463억원을 순매도 하며 차익실현에 나섰다. 6월 FOMC 회의에서 기준금리 동결 기대감 유지되는 가운데 채권금리 하락으로 기술주 투자에 우호적인 여건 형성되면서 투심이 살아난 것으로 분석된다. 이경민 대신증권 연구원은 “밤 사이 미국 빅테크 상승은 국내 증시에도 긍정적으로 작용했다”며 “특히 2차전지주와 반도체 소부장 기업들이 강세가 뚜렷했다”고 설명했다. 프로그램별로는 차익과 비차익을 합쳐 1802억원 매수 우위를 기록했다. 업종별로는 금융이 5.94%로 급등했다. 일반전기전자(2.84%), 기타제조(2.15%), 반도체 (2.04%)도 2% 오르며 강세를 보였다. 디지컬컨텐츠, 정보기기 등도 1%대 상승했다. 반면 방송서비스는 1.75% 떨어졌다. 통신방송서비스도 1.26% 하락했다. 운송, 종이와목제, 음식료와 담배도 1%대 빠졌다. 시가총액 상위종목들은 상승한 종목이 더 많았다. 에코프로비엠(247540)와 에코프로(086520)는 각각 5.40%, 8.24% 급등했다. 펄어비스(263750)와 에스엠(041510)도 3%대 상승했고, 케어젠(214370)과 메디톡스(086900)는 4%대 올랐다. 반면 셀트리온제약(068760), 엘앤에프(066970)는 1%대 내렸다. 포스코DX(022100)도 2.3% 하락했다.이날 거래량은 11억181만5000주, 거래대금은 10조4530억5900만원으로 집계됐다. 상한가 종목 2개 포함 747개 종목이 올랐고, 하한가 없이 721개 종목이 하락했다. 98개 종목은 보합권에 머물렀다."
    },
    {
        "title": "KRX금 가격, 1.43% 떨어진 1g당 8만270원(6월 13일)",
        "date": "2023.06.13. 오후 3:38",
        "content": "[데이터로 보는 증시][서울경제] 13일 KRX금 가격이 1.4%이상 떨어지면서 8만원선을 위협받았다.이날 금 가격은 전일보다 1170원(1.43%) 떨어진 1g당 8만 270원으로 거래를 마쳤다. 거래량과 거래대금은 각각 7만 3265g, 59억 718만원을 기록했다.12일(현지시간) 국제금 가격이 소폭 하락했다.이날 뉴욕상품거래소에서 올해 8월물 금 가격은 전일보다 7.50달러(0.4%) 하락한 온스당 1969.70달러에 거래를 마쳤다."
    },
    {
        "title": "코스피, 장중 상승 폭 축소…2,630대로 마감",
        "date": "2023.06.13. 오후 3:34",
        "content": "코스피 상승 마감, 원 달러 환율 1,270원대(서울=연합뉴스) 홍해인 기자 = 13일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율 종가가 표시돼 있다.    이날 코스피는 8.60포인트(0.33%) 오른 2,637.95로 장이 종료됐다. 서울 외환시장에서 원/달러 환율은 16.9원 내린 달러당 1,271.4원으로 거래를 마쳤다. 2023.6.13 hihong@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 13일 장중 상승 폭을 축소해 2,630대로 마감했다.    이날 코스피는 전장보다 8.60포인트(0.33%) 오른 2,637.95에 마쳤다.    지수는 전장보다 15.08포인트(0.57%) 상승한 2,644.43에 개장한 후 오름세를 키우지 못하고 상승분을 일부 반납했다.    코스닥지수는 전장보다 11.05포인트(1.25%) 오른 896.81로 마감했다.    ydhong@yna.co.kr"
    },
    {
        "title": "예탁원, 부산 문화취약계층 지원에 3300만원 기부",
        "date": "2023.06.13. 오후 3:18",
        "content": "[이데일리 원다연 기자] 한국예탁결제원이 부산 문화취약계층 아동·청소년들의 문화접근 기회 보장을 지원하고 코로나19로 침체된 지역 문화·예술산업 진흥을 위해 초록우산어린이재단에 3300만원을 기부했다고 13일 밝혔다.  기부금은 부산의 문화취약계층 아동·청소년들에게 전시회, 뮤지컬, 박람회 입장권 등 각종 문화행사 입장권을 지원하는 데 사용될 예정이다. 이순호 한국예탁결제원 사장은 “이번 문화취약계층 아동·청소년 지원사업이 부산지역 취약계층 어린이들에게 문화적 소양을 높일 기회를 제공하고, 더 나아가 부산 문화·예술산업을 진흥하는 계기가 되길 바란다”고 밝혔다. 예탁원은 지난달에도 부산 지역사회 시설 거주 아동·청소년들을 위해 부산 아동양육시설들에 총 1000만원을 기부했다. \n\n\n\n이순호 한국예탁결제원 사장(오른쪽)과 이홍렬 초록우산어린이재단 홍보대사가 기부금 전달 뒤 기념촬영을 하고 있다. (사진=예탁원)"
    },
    {
        "title": "\"'실효성 논란' 내부회계관리제도, 美·日보다 충실 체계 갖춰\"",
        "date": "2023.06.13. 오후 3:15",
        "content": "자본연 세미나…정태진 IE대 교수 \"횡령·배임과 직접 연계성 낮아\"(서울=연합뉴스) 송은경 기자 = 최근 오스템임플란트와 은행권 등에서 발생한 횡령 사건으로 내부회계관리제도에 대한 실효성 논란이 제기됐으나, 한국의 제도는 미국과 일본 등 주요국과 비교하면 형식적인 측면에서 충실한 체계라는 전문가 주장이 나왔다.    정태진 IE 대학교 교수는 13일 서울 여의도 금투센터에서 자본시장연구원·한국공인회계사회 공동 주최로 열린 '내부회계관리제도 실효성 제고방안' 세미나에서 이같이 주장했다.    정 교수는 \"2019년부터 자산총액 기준 2조원 이상 상장사의 내부회계관리제도에 대한 인증수준을 '검토'에서 '감사'로 상향 조정해 검증을 강화했으나 최근 대규모 횡령 사건이 연이어 발생해 내부통제 무력화 사례가 다수 발생했다\"며 \"내부회계관리제도 감사 의무화 효과에 대한 논란이 존재한다\"고 설명했다.    그러나 그는 미국과 일본의 내부 통제 제도와 한국의 현행 내부회계관리제도를 비교한 결과, 한국의 제도는 절차적 측면에서 미국·일본에 비해 강화된 체계로 보인다고 밝혔다.    정 교수에 따르면 미국은 합리적인 수준의 내부통제를 목표로 내부회계관리제도에 대한 인증수준을 '감사'로 유지하고, 일본에서는 내부회계관리제도에 대해 외부감사인이 감사의견을 표명해야 하나 절차적 측면에서 간접적인 형태에 해당한다.    반면 한국의 경우, 현행 체계는 대표자의 운영 실태 평가, 감사(위원회)의 내부회계관리제도 평가, 외부감사인의 감사의견 표명 등 3단계로 구성된다는 점에서 형식적 측면에서 충실한 체계로 평가된다.    정 교수는 \"인증수준 상향과 재무제표 감사품질과의 관계를 살펴보는 것은 내외적 타당도 측면에서 횡령·배임과 직접 연계될 가능성이 크지 않다\"면서 \"내부회계관리제도가 취약해지는 주요 사유인 '자금통제 미비'(자금 대여가 정해진 절차에 따른 적정성 검토 없이 이뤄지는 것) 사례가 많기 때문에 인증수준 상향 효과에 대해 추가로 확인할 필요가 있다\"고 덧붙였다.    이상호 자본시장연구원 연구위원은 \"내부회계관리제도의 감사 의무화는 횡령·배임 예방 효과를 기대하기 어렵다는 학계 논의로 제도의 실효성 논란이 누증되고 있다\"며 \"그러나 내부회계관리제도의 인증수준을 '검토'에서 '감사'로 상향한 2019년 이후 자본시장 전반의 횡령·배임 건수는 추세적으로 하락 전환했으며 이런 추이 변화는 내부회계관리제도 감사를 의무화한 기업집단에 의해 유도된다\"고 분석했다.    다만 이 연구위원은 \"내부회계관리제도의 구축·운영과 감사 수검을 위한 기업의 이행 부담이 상당히 급증해 온 영향도 확인된다\"며 \"제도의 근본적인 효과성은 인정하되 실효적 안착을 위한 합리적 개선안 마련 논의를 지속할 필요가 있다\"고 부연했다.\n\n\n\n자본시장연구원 로고 CI제작 김민준    norae@yna.co.kr"
    },
    {
        "title": "2650도 터치한 코스피…FOMC 전까지 일단 즐기자? [투자360]",
        "date": "2023.06.13. 오후 3:06",
        "content": "13일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 15.08포인트 오른 2644.43에, 코스닥은 5.05포인트 오른 890.81에 개장했다. [연합][헤럴드경제=서경원 기자] 코스피가 한 달 만에 6% 넘게 오르면서 거침없는 상승 기세를 보인다. 다만 이런 상승세가 이어질지에 대해서는 증권가의 전망이 엇갈리고 있다.한쪽에서는 최근 단기 급등이 부담스러운 수준인 데다 미국 연방준비제도(Fed·연준)의 6월 연방공개시장위원회(FOMC) 등 변동성을 키울 변수가 산재했다고 지적한다. 반면 다른 한쪽에선 이런 재료들이 지금의 상승 기조를 훼손할 정도는 아니라며 낙관론을 제기했다.13일 한국거래소에 따르면 코스피의 전날 종가는 2629.35다. 지수는 전날 장중 2650.45까지 올라 지난해 6월 7일(2662.04) 이후 52주 최고가를 달성하기도 했다.코스피는 외국인의 매수세와 반도체주 강세에 힘입어 한 달 전인 지난달 15일 종가(2479.35) 대비 전날까지 6.1% 상승했다. 이 기간 내 장중 최저점(2455.99) 대비 최고점(2650.45)으로 비교하면 지수 상승률은 7.9%에 달한다.지수 상승은 특정 업종들이 견인했다. 1분기에는 2차전지에 쏠렸던 수급이 이후 반도체까지 확대되는 양상을 띠었다. 수급상으로는 외국인이 지수 상승에 크게 기여했다.노동길 신한투자증권 연구원은 \"외국인은 연초 이후 유가증권시장에서 13조3000억원어치를, 지난해 7월 이후로 시계열을 넓히면 무려 22조7000억원을 순매수했다\"면서 \"외국인 코스피200 선물 순매수도 최근 동반돼 대형주 위주의 상승 환경이 마련됐다\"고 분석했다.증권가 일각에선 지수가 현재 상승 동력을 유지하는 데 문제가 없다고 봤다. 오태동 NH투자증권 리서치본부장은 \"지금의 코스피 상승 속도가 조금 빠른 측면은 있다\"면서도 \"조금 앞서가는 면이 있지만 시장이 크게 조정받을 상황은 아니다\"라고 평가했다.그는 \"지금 시장에는 미국이 금리 인상을 중단할 것이라는 기대감도 있고, 미국 성장주들도 저점 대비 20% 이상 올랐기 때문에 분위기 자체가 나쁘지 않다\"며 \"코스피는 속도 조절은 필요하겠지만 저점을 높이며 연말까지 2750까지는 오를 것\"으로 내다봤다.그러면서 \"지금 주식시장에 진입한다면 상승 여력은 좀 작아지겠지만 내년까지 길게 본다면 지금 시작해도 괜찮다\"면서 반도체·포털·조선·바이오 업종 종목들의 가격 이점이 양호하다고 권고했다.서철수 미래에셋증권 리서치센터장도 \"미국의 소비자물가지수(CPI) 발표나 FOMC 결과 등 변동성을 낳을 수 있는 요인이 있다\"면서도 \"이것들이 지금의 코스피 상승 기조 자체를 완전히 훼손시킬 큰 변화를 야기할 수는 없을 것\"이라고 판단했다. 그러면서 \"애초 올해 코스피 흐름이 '상저하고'가 될 것으로 예상했는데 당분간 그런 흐름이 이어질 것\"이라고 덧붙였다.그러나 증시 변동성을 키울 재료는 산재하지만, 코스피 상승 속도가 가팔랐다는 점 때문에 '쉬어가는 장세'가 나타날 가능성도 거론되고 있다. 그중에서도 시장 참여자들이 가장 촉각을 세운 이벤트는 한국시간으로 오는 15일 새벽에 공개될 6월 FOMC 결과다.노동길 연구원은 \"6월 FOMC가 애초 시장의 예상대로 금리 인상을 쉬어갈 가능성이 높지만, 제롬 파월 미 연준 의장이 매파적(통화 긴축 선호) 발언을 할 수 있다\"며 \"다음 달까지 긴축 경계감이 언어로 존재할 가능성은 위험자산 가격 회복 속도가 한 차례 늦춰질 수 있음을 시사한다\"고 판단했다.김지산 키움증권 리서치센터장도 \"미국의 엔비디아와 테슬라가 주도하는 기술주의 반등 영향으로 코스피 상승세가 이어지고 있지만 단기적 급등에 대한 부담감이 있다\"고 봤다.그는 \"장기적으로는 인플레이션(물가 상승) 둔화와 금리 인하 사이클 진입에 대한 기대감으로 연말로 갈수록 지수는 우상향할 것\"이라면서도 \"이번 주 발표될 미국 CPI와 FOMC 등 대형 이벤트 결과에 따라 주식 시장 변동성이 상당히 커질 수 있다\"고 말했다.올 연말로 갈수록 지수의 상승 동력이 제한될 것이란 전망도 나왔다. 정용택 IBK투자증권 수석이코노미스트는 \"내년 경제는 시장이 기대하는 것만큼 좋지 않을 것 같다\"며 \"원래 경기 침체가 올해 나타날 것으로 생각했지만 (침체가) 없어진 게 아니라 내년으로 이연됐다고 봐야 한다\"고 지적했다. 그러면서 \"기대보다 양호한 경제지표가 있어야 주가도 오를 수 있기 때문에 4분기 이후로는 증시를 조심스럽게 전망한다\"고 밝혔다."
    },
    {
        "title": "금투협 임직원, 한사랑마을에서 3년만에 대면 봉사 재개",
        "date": "2023.06.13. 오후 3:02",
        "content": "서유석 회장 \"나눔 문화 확산에 더 노력\"\n\n\n\n서유석(오른쪽) 한국금융투자협회장이 13일 경기 광주 한사랑마을에서 황영기 초록우산어린이재단 회장에게 기부금 2000만 원을 전달하고 있다. /사진제공=금투협[서울경제] 한국금융투자협회의 서유석 회장과 임직원 60여 명이 13일 경기 광주 중증장애인 생활시설인 초록우산 어린이재단 한사랑마을에서 봉사활동을 펼치고 기부금 2000만 원을 전달했다.금투협 임직원들은 이날 장애인 생활실을 청소하고 식사 업무를 도왔다. 또 한사랑마을 어린이들과 산책을 하고 서울 잠실 롯데월드 아쿠아리움을 관람했다. 서 회장은 “3년여 간의 긴 코로나19 팬데믹(대유행)을 이겨낸 한사랑마을 원우 분들과 관계자 분들의 노고에 감사드린다”며 “이제 대면 봉사가 가능해진 만큼 앞으로도 우리 사회에 나눔 문화가 더 확산되도록 노력하겠다”고 말했다.금투협이 한사랑마을에서 봉사활동을 진행한 건 올해로 12년째다. 직전 3년 동안은 대면 봉사가 아닌 시설 유지보수, 기부금 전달 등 비대면 활동에 주력했다. 김진억 금투협 대외정책본부장은 “임직원들이 마음의 안정을 얻는 을 얻을 수 있는 값지고 귀한 시간이었다”고 평가했다.금투협은 이밖에도 올 상반기 서울 장애인사랑나눔의 집과 우리마포복지관에서 배식 봉사활동 등을 진행했다. 하반기에는'제10회 금투협회장배 자선 야구대회' ‘제13회 사랑의 김치 페어(Fair)’ ‘겨울나기 연탄 배달 봉사활동’ 등 사회공헌 활동을 지속할 예정이다."
    },
    {
        "title": "NH證, 기관·기업CIO 비전 교류 'THE C 포럼' 개최",
        "date": "2023.06.13. 오후 2:55",
        "content": "정영채 NH투자증권 사장이 13일 서울 여의도 페어몬트 엠배서더 서울 호텔에서 열린 ‘THE C 포럼 2023’에서 인사말을 하고 있다. NH투자증권은 국내 기업 분야별 최고 책임자(C-레벨)와 국내외 기관투자 최고투자책임자(CIO)에 중장기 전략과 비전을 공유하는 장을 제공하기 위해 포럼을 진행했다고 설명했다. 사진 제공=NH투자증권[서울경제] NH투자증권(005940)이 서울 여의도 페어몬트 앰배서더 서울 호텔에서 국내외 주요 기관투자가를 대상으로 ‘THE C 포럼 2023’을 개최했다고 13일 밝혔다.이번 행사는 기업의 C레벨(분야별 최고 책임자)과 국내외 기관투자 최고투자책임자(CIO)들에게 중장기 전략과 비전을 공유할 수 있는 소통의 장을 제공하기 위해 마련됐다. 이날부터 14일까지 진행된다.이번 콘퍼런스에는 삼성전자·LG에너지솔루션·SK하이닉스·현대자동차·포스코홀딩스·네이버·셀트리온·현대모비스·신한금융지주 외 주요 섹터 대표 기업 50개가 참여한다. 연기금·운용사·보험사 등 국내외 56개 투자 기관에서 180여 명이 참석해 C레벨 간 기업설명회(IR) 미팅과 네트워킹의 시간을 갖는다.정영채 NH투자증권 사장은 “국내 기업 C레벨의 중장기 전망을 들을 기회는 국내보다 해외투자가들에게 많이 제공돼 아쉬움이 있었다”며 “국내에서도 기업의 장기적인 전망을 논의하기 위해 이번 포럼을 마련했다”고 말했다. 또 “앞으로 C 포럼을 매년 개최하면서 우리나라의 투자 문화 발전에 기여할 계획”이라며 “많은 C레벨과 기관투자가들의 적극적인 참여를 부탁한다”고 덧붙였다.NH투자증권은 2005년 이후 뉴욕·보스턴·샌프란시스코·런던·싱가포르·홍콩 등 해외 금융허브에서도 IR 행사를 개최하며 글로벌 투자회사들의 국내 우량 기업에 대한 이해를 제고해왔다."
    },
    {
        "title": "[단독] '세계 최대 운용사' 블랙록, 韓법인 수장 9년만에 교체",
        "date": "2023.06.13. 오후 2:53",
        "content": "최만연 대표 임기 이달 말 끝나'ETF 전문가' 박명제 상무 내정[서울경제] 세계 최대 자산운용사인 블랙록자산운용의 한국 법인 수장이 9년 만에 바뀐다. 업계 대표 ‘장수 최고경영자(CEO)’였던 최만연 대표가 물러나고 상장지수펀드(ETF) 전문가로 꼽히는 박명제 상무가 바통을 이어받게 됐다.\n\n\n\n최만연 블랙록 한국 법인 대표. 사진 제공=블랙록13일 블랙록자산운용에 따르면 최만연 블랙록 한국 법인 대표의 임기가 이달 27일로 종료된다. 그가 2014년 6월 대표로 선임된 지 딱 9년 만이다. 해임 사유는 임기 만료다. 블랙록 사정에 정통한 한 관계자는 “이미 지난해 6월 임기가 만료됐는데 이를 1년 더 연장했던 것”이라며 “10년 가까이 대표직을 수행해온 만큼 적절한 시점에 떠나기로 결정한 것으로 안다”고 전했다. 최 대표의 향후 거취는 아직 알려지지 않았다.최 대표는 1985년 중앙대 무역학과를 졸업한 뒤 같은 해 한국투자신탁에서 국제부 조사역으로 첫 커리어를 시작했다. 1989년 해외투자부 운용역을 맡았던 그는 1994년부터 1998년까지 뉴욕에서 해외 펀드를 직접 운용하기도 했다. 최 대표는 2000년 슈로더투신운용 한국 법인 창립 멤버로 참여해 14년간 몸담은 뒤 블랙록 대표로 자리를 옮겼다.\n\n\n\n박명제 블랙록 한국 법인 대표 내정자.신임 한국 대표로는 박명제 블랙록 상무가 1년 임기로 내정됐다. 1970년생인 박 상무는 명지대 사학과를 졸업한 후 조흥증권을 거쳐 2004년 메릴린치투신(2006년 블랙록과 합병)에 합류했다. 현재는 블랙록 홍콩 법인(아태 지역 본부)에서 한국 세일즈를 총괄하고 있다.박 상무는 20여 년간 기관 대상 영업을 담당해온 베테랑 ‘세일즈맨’으로 특히 ETF 분야에 정통한 것으로 평가받는다. 그는 2014년부터 2017년까지 블랙록 한국 법인에서 아이셰어즈(iShares) ETF 세일즈를 담당했고 2017년 홍콩 법인으로 자리를 옮겨 2021년 말까지 약 5년간 동북아시아 지역 전체의 아이셰어즈 ETF 세일즈를 총괄했다. 금융투자 업계의 한 관계자는 “아시아 지역에서 ETF 사업을 크게 확장시킨 공을 인정받아 대표직에도 오르게 된 것”이라고 전했다.한편 블랙록은 1분기 기준 운용자산(AUM)이 9조 1000억 달러(약 1경 1669조 8400억 원)에 달하는 세계 최대 자산운용사다. 한국에는 2008년 자산운용업 본인가를 받으면서 본격 진출했다. 2021년 리테일 사업 부문을 하이자산운용에 매각하면서 공모펀드 분야에서는 완전히 철수했고 현재는 기관투자가 대상 영업만 하고 있다."
    },
    {
        "title": "일본 닛케이지수, 33년 만에 3만3천선 회복",
        "date": "2023.06.13. 오후 2:37",
        "content": "(도쿄=연합뉴스) 경수현 특파원 = 일본 증시의 대표 주가지수인 닛케이225 평균주가(이하 닛케이지수)가 13일 약 33년 만에 3만3천선을 넘어섰다.\n\n\n\n(도쿄 교도=연합뉴스) 일본 닛케이지수, 33년만에 3만3천선 회복    이날 오후 1시50분 현재 지수는 전일보다 1.94% 오른 3만3천69를 기록하고 있다.     장중 지수가 3만3천선을 넘기는 거품 경제 시기인 1990년 7월 18일 이후 처음이다.    교도통신은 미 연방준비제도이사회(연준)가 이번 달에는 기준금리를 인상하지 않을 것이라는 관측이 퍼지면서 투자 심리를 자극했다고 전했다.    evan@yna.co.kr"
    },
    {
        "title": "[fn오후시황]코스피, 외국인은 매수...동학개미에 연기금은 '팔자'",
        "date": "2023.06.13. 오후 2:24",
        "content": "[파이낸셜뉴스] 코스피에서 외국인이 순매수세로 돌아섰지만 동학개미로 불리는 개인투자자에 이어 연기금 등까지 순매도세에 가세했다.   13일 오후 2시 18분 코스피는 전거래일 대비 0.36%오른 2639.32를 기록하고 있다.   이날 코스피는 전거래일 대비 0.57%오른 2644.43으로 출발했다.   개인, 보험, 투신, 연기금 등, 사모펀드는 각각 2535억원, 132억원, 44억원, 1291억원, 106억원을 순매도했다.   하지만 외국인, 기관, 금융투자 등은 각각 509억원, 2301억원, 3912억원을 순매수하며 지수를 끌어올렸다.   규모별로 대형주(0.42%), 중형주(0.05%), 소형주(0.35%) 모두 상승세다.   업종별로 운수창고(1.58%) 등이 상승세다.   반면 음식료품(-0.53%) 등은 하락세다.   시가총액 상위종목별로 삼성전자(1.4%), SK하이닉스(3.8%) 등은 상승세다. 반면 LG에너지솔루션(-0.8%) 등은 하락세다.  #시황 #동학개미 #연기금 #오후시황"
    },
    {
        "title": "[오후 시황] 코스닥 '900' 탈환 눈앞…코스피, 강보합 2,640선 등락",
        "date": "2023.06.13. 오후 2:19",
        "content": "연합뉴스[서울경제] 코스피가 13일 오후 2640 안팎에서 강보합세를 나타내고 있다.코스피지수는 이날 오후 2시 현재 전장보다 9.94포인트(0.38%) 상승한 2639.29다. 지수는 전 거래일보다 15.08포인트(0.57%) 오른 2644.43에 개장한 이후 소폭 조정 장세를 보였지만 오름세를 이어가고 있다.유가증권시장에서 외국인과 기관이 각각 2363억원, 377억원을 순매수 중이다. 개인은 2455억원 매도 우위다.미국의 긴축 종료 기대감 속 미국 5월 소비자물가지수(CPI) 발표와 연방공개시장위원회(FOMC) 정례회의를 앞두고 관망세가 짙은 모습이다.시가총액 상위 10위권에서는 삼성전자(005930)(1.27%)와 SK하이닉스(000660)(3.75%) 등 반도체주가 강세를 보이는 가운데 현대차(0.82%), 기아(0.61%) 등 자동차주도 상승하고 있다. LG에너지솔루션(373220)(-0.98%), 삼성바이오로직스(207940)(-0.75%), LG화학(051910)(-0.54%) 등은 약세다.같은 시각 코스닥은 전장보다 12.19포인트(1.38%) 오른 897.95를 가리키며 900선 탈환 기대감을 높였다. 지수는 전 거래일보다 5.05포인트(0.57%) 오른 890.81로 출발해 상승세를 이어가고 있다.코스닥시장에서는 외국인과 기관이 각각 1107억원, 924억원 순매수 중이다. 개인은 홀로 1884억원 매도 우위다. 시총 상위권에서는 에코프로(086520)(8.53%)와 에코프로비엠(247540)(5.40%)이 강세를 보이는 가운데 JYP Ent.(035900)(0.38%), 카카오게임즈(293490)(0.25%) 등도 소폭 오름세를 보였다. 반면 HLB(028300)(-4.42%), 엘앤에프(066970)(-0.18%) 등은 약세다."
    },
    {
        "title": "비에이치, 코스피 이전상장에 코스닥 상장폐지…SK오션플랜트 이어 두 번째(종합)",
        "date": "2023.06.13. 오후 2:14",
        "content": "코스피 이전상장 20일 예상증권가 \"기업가치 제고에 수급 개선 기대\"NICE평가정보, 지난 9일 이전상장 예비심사신청서 제출[이데일리 양지윤 기자] 연성인쇄회로기판(FPCB)업체 비에이치가 SK오션플랜트에 이어 올해 두 번째로 코스닥 시장에서 유가증권시장으로 이전 상장한다.\n\n\n\n비에이치(090460)는 한국거래소에 상장폐지 신청을 결정했다고 13일 공시했다.  상장 폐지 결정은 유가증권시장 이전상장에 따른 것이다. 전날 비에이치는 유가증권시장 상장을 추진해온 결과 지난 9일 거래소에서 코스피 신규상장 심사 요건을 모두 충족하고 있다고 통보받았다고 공시한 바 있다. 이에 따라 오는 20일 유가증권 시장에서 매매가 개시될 예정이다. 증권가에서는 비에이치의 코스피 이전 상장을 긍정적으로 평가했다. 기업가치가 제고될 뿐만 아니라 수급 개선도 기대되기 때문이다.  오현진 키움증권 연구원은 “과거 코스피 이전 상장 업체들은 공매도 잔고 수량 감소 등 수급 여건이 개선되는 모습을 보였다”며 “비에이치 또한 이전 상장을 통해 가치평가 제고와 유동성 확보 등의 효과를 기대한다”고 말했다. SK증권은 하반기 정보기술(IT) 부품 중소형주 중 최선호주로 꼽았다. 박형우 SK증권 연구원은 “상저하고 계절성이 반복되는 데다가 태블릿과 노트북용 유기발광다이오드(OLED) 시장 개화로 RFPCB 사업화가 임박했다”면서 “향후 실적 서프라이즈와 컨센서스 상향이 예상되고 있고, 이전 상장 진행으로 공매도 잔고 축소가 예상된다”고 했다.비에이치가 오는 20일 코스피 시장에 입성하게 되면 코스닥 시장을 떠난 기업은 SK오션플랜트(100090)를 포함해 두 곳으로 늘어난다. 올 들어 NICE평가정보를 포함 3개 기업이 코스피 이전 상장을 추진해 왔다. SK오션플랜트는 지난 4월 11일 유가증권시장 이전상장을 위한 거래소의 상장 예비 심사 승인을 받고 같은 달 19일 코스피 시장에 입성했다. NICE평가정보 역시 지난 9일 거래소에 이전 상장을 위한 예비심사신청서를 접수했다. NICE평가정보가 코스피 이전 상장을 청구하는 건 코스닥 시장에 상장한지 24년 만이다. NICE평가정보는 지난 2000년 5월 코스닥 상장했다. 최근 코스닥 상장사 일부가 코스피 시장으로 떠나는 이유는 기관과 외국인의 수급을 늘려 주가 안정성을 키우고, 기업 이미지를 제고하기 위해서다. 코스피 시장으로 이동하면 더 많은 투자자들의 매수세가 몰려 주가 상승을 일으킬 수 있다는 기대감이 작용한 것으로 풀이된다. 또 기업 인지도를 높여 자금 조달을 용이하게 하기 위한 목적도 있다.."
    },
    {
        "title": "코스닥, 외인·기관 '사자'에 1%대 상승…에코프로 7.8% ↑",
        "date": "2023.06.13. 오후 1:30",
        "content": "오전 장중 '사자' 개인, 차익실현 나서금융 6% 가까이 급등…방송서비스 1%대 하락시총 상위, 대부분 상승2차전지株 강세…포스코DX 2%대 하락[이데일리 양지윤 기자] 코스닥 지수가 외인과 기관의 ‘사자’에 힘입어 1%대 상승하고 있다. \n\n\n\n13일 마켓포인트에 따르면 오후 1시20분 현재 코스닥 지수는 전 거래일대비 11.19포인트(1.26%) 오른 896.952를 기록하고 있다. 지수는 890.81로 전 거래일보다 5.05포인트 상승 출발해 오후 들어 상승폭이 커지고 있다. 장 초반 순매도에 나섰던 외국인과 기관이 순매수로 전환하면서 지수 상승을 견인하고 있는 것으로 풀이된다. 외국인과 기관은 각각 720억원, 877억원 순매수했다. 반면 개인은 나홀로 1463억원 순매도하며 차익을 실현하고 있다.프로그램별로는 차익과 비차익을 합쳐 543억원 매수 우위를 보이고 있다.업종별로는 금융이 5.86% 뛰고 있다. 일반전기전자도 3%대, 기타제조 2%대, 반도체 2%대 상승 중이다. 반면 방송서비스, 통신방송서비스는 1%대 내리고 있다. 종이와 목재, 운송, 음식료와 담배도 1% 미만 떨어지고 있다. 시가총액 상위종목들은 상승한 종목이 더 많다. 에코프로비엠(247540)과 에코프로(086520)는 각각 5.59%, 7.80% 뛰고 있다. 엘엔에프와 천보(278280)는 1%대 상승하고 있다. 펄어비스(263750)도 3.39% 오르고 있다. 반면 셀트리온제약(068760)은 1%대, 포스코DX(022100)는 2%대 하락하고 있다."
    },
    {
        "title": "코스피, 1% 미만 상승해 2640선…반도체株 강세",
        "date": "2023.06.13. 오후 1:01",
        "content": "외인·개인 ‘팔자’…2거래일 만에 상승 전환업종별 상승 우위…운수창고·전기전자 1%대↑SK하이닉스 4%대·삼성전자 1%대 상승[이데일리 이은정 기자] 13일 코스피 지수가 상승하고 있다. 기대 인플레이션 둔화에 강세를 보인 미국 기술주에 연동돼 국내 대형주들도 오름세다. \n\n\n\n마켓포인트에 따르면 이날 오후 1시 코스피 지수는 전 거래일보다 14.40포인트(0.57%) 상승한 2644.24를 기록하고 있다. 이날 지수는 2640선에서 출발했다. 2거래일 만에 상승 전환해 움직이고 있다. 최윤아 신한투자증권 연구원은 “코스피는 기대 인플레이션 둔화에 따른 미국 빅테크 강세에 국내 대형주, 성장주와 연동되는 흐름”이라며 “미국이 한국 및 대만 기업에 대한 중국 사업 확장 허용 보도로 반도체 업종에 온기가 확산되고 있다”고 말했다.수급별로는 외국인이 292억원, 개인은 2071억원 팔아치우고 있다. 기관은 2640억원 사들이고 있다. 프로그램 매매는 차익과 비차익을 합쳐 1331억원 매도 우위를 보이고 있다. 업종별로 상승 우위다. 운수창고, 건설업, 전기전자, 기계는 1%대 오르고 있다. 운수장비, 증권, 비금속광물, 서비스업, 화학, 철강및금속, 전기가스업, 종이목재, 섬유의복은 1% 미만 오르고 있다. 보험은 1%대 하락하고 있고 의료정밀, 음식료품, 금융업, 유통업, 의약품은 1% 미만 내리고 있다.시가총액 상위주들은 대체로 상승 우위다. SK하이닉스(000660)는 4%대, 삼성전자(005930), 포스코퓨처엠(003670)은 1%대 오르고 있다. 삼성SDI(006400), 현대차(005380), POSCO홀딩스(005490), 기아(000270), NAVER(035420)은 1% 미만 오르고 있다. LG에너지솔루션(373220), 삼성바이오로직스(207940), LG화학(051910)은 1% 미만 하락하고 있다."
    },
    {
        "title": "2,650도 찍은 코스피…증권가 \"더 간다\" VS \"급등 부담\"",
        "date": "2023.06.13. 오전 11:41",
        "content": "\"FOMC 이후 변동성 커지며 쉬어갈 가능성\"…\"상승기조 훼손 없다\" 전망도\n\n\n\n코스피, 2,620대로 마감(서울=연합뉴스) 이지은 기자 = 12일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 11.81포인트(0.45%) 내린 2,629.35에, 코스닥지수는 전장보다 2.05포인트(0.23%) 오른 885.76에 장을 마쳤다. 원/달러 환율은 3.2원 내린 1,288.3원에 마감했다. 2023.6.12 jieunlee@yna.co.kr    (서울=연합뉴스) 배영경 송은경 홍유담 이민영 기자 = 코스피가 한 달만에 6% 넘게 오르면서 거침없는 상승 기세를 보이고 있다.    다만 이런 상승세가 이어질지에 대해서는 증권가의 전망이 엇갈리고 있다.    한쪽에서는 최근 단기 급등이 부담스러운 수준인 데다 미국 연방준비제도(Fed·연준)의 6월 연방공개시장위원회(FOMC) 등 변동성을 키울 변수가 산재했다고 지적한다. 반면 다른 한쪽에선 이런 재료들이 지금의 상승 기조를 훼손할 정도는 아니라며 낙관론을 제기했다.     13일 한국거래소에 따르면 코스피의 전날 종가는 2,629.35다.     지수는 전날 장중 2,650.45까지 올라 작년 6월 7일(2,662.04) 이후 52주 최고가를 달성하기도 했다.    코스피는 외국인의 매수세와 반도체주 강세에 힘입어 한 달 전인 지난달 15일 종가(2,479.35) 대비 전날까지 6.1% 상승했다.     이 기간 내 장중 최저점(2,455.99) 대비 최고점(2,650.45)으로 비교하면 지수 상승률은 7.9%에 달한다.    지수 상승은 특정 업종들이 견인했다. 1분기에는 2차전지에 쏠렸던 수급이 이후 반도체까지 확대되는 양상을 띠었다.    수급상으로는 외국인이 지수 상승에 크게 기여했다.    노동길 신한투자증권 연구원은 \"외국인은 연초 이후 유가증권시장에서 13조3천억원어치를, 작년 7월 이후로 시계열을 넓히면 무려 22조7천억원을 순매수했다\"면서 \"외국인 코스피200 선물 순매수도 최근 동반돼 대형주 위주의 상승 환경이 마련됐다\"고 분석했다.    증권가 일각에선 지수가 현재 상승 동력을 유지하는 데 문제가 없다고 봤다.    오태동 NH투자증권 리서치본부장은 \"지금의 코스피 상승 속도가 조금 빠른 측면은 있다\"면서도 \"조금 앞서가는 면이 있지만 시장이 크게 조정받을 상황은 아니다\"라고 평가했다.    그는 \"지금 시장에는 미국이 금리 인상을 중단할 것이라는 기대감도 있고, 미국 성장주들도 저점 대비 20% 이상 올랐기 때문에 분위기 자체가 나쁘지 않다\"며 \"코스피는 속도 조절은 필요하겠지만 저점을 높이며 연말까지 2,750까지는 오를 것\"으로 내다봤다.    그러면서 \"지금 주식시장에 진입한다면 상승 여력은 좀 작아지겠지만 내년까지 길게 본다면 지금 시작해도 괜찮다\"면서 반도체·포털·조선·바이오 업종 종목들의 가격 이점이 양호하다고 권고했다.    서철수 미래에셋증권 리서치센터장도 \"미국의 소비자물가지수(CPI) 발표나 FOMC 결과 등 변동성을 낳을 수 있는 요인이 있다\"면서도 \"이것들이 지금의 코스피 상승 기조 자체를 완전히 훼손시킬 큰 변화를 야기할 수는 없을 것\"이라고 판단했다.    그러면서 \"애초 올해 코스피 흐름이 '상저하고'가 될 것으로 예상했는데 당분간 그런 흐름이 이어질 것\"이라고 덧붙였다.    \n\n\n\n여의도 전경, 여의도 증권가 모습27일 오후 서울 여의도 일대, 증권가 모습. 2021.9.27[촬영 류효림]    그러나 증시 변동성을 키울 재료는 산재하지만, 코스피 상승 속도가 가팔랐다는 점 때문에 '쉬어가는 장세'가 나타날 가능성도 거론되고 있다.    그중에서도 시장 참여자들이 가장 촉각을 세운 이벤트는 한국시간으로 오는 15일 새벽에 공개될 6월 FOMC 결과다.    노동길 연구원은 \"6월 FOMC가 당초 시장의 예상대로 금리 인상을 쉬어갈 가능성이 높지만, 제롬 파월 미 연준 의장이 매파적(통화 긴축 선호) 발언을 할 수 있다\"며 \"다음 달까지 긴축 경계감이 언어로 존재할 가능성은 위험자산 가격 회복 속도가 한 차례 늦춰질 수 있음을 시사한다\"고 판단했다.     김지산 키움증권 리서치센터장도 \"미국의 엔비디아와 테슬라가 주도하는 기술주의 반등 영향으로 코스피 상승세가 이어지고 있지만 단기적 급등에 대한 부담감이 있다\"고 봤다.     그는 \"장기적으로는 인플레이션(물가 상승) 둔화와 금리 인하 사이클 진입에 대한 기대감으로 연말로 갈수록 지수는 우상향할 것\"이라면서도 \"이번 주 발표될 미국 CPI와 FOMC 등 대형 이벤트 결과에 따라 주식 시장 변동성이 상당히 커질 수 있다\"고 말했다.    올해 연말로 갈수록 지수의 상승 동력이 제한될 것이란 전망도 나왔다.    정용택 IBK투자증권 수석이코노미스트는 \"내년 경제는 시장이 기대하는 것만큼 좋지 않을 것 같다\"며 \"원래 경기 침체가 올해 나타날 것으로 생각했지만 (침체가) 없어진 게 아니라 내년으로 이연됐다고 봐야 한다\"고 지적했다.    그러면서 \"기대보다 양호한 경제지표가 있어야 주가도 오를 수 있기 때문에 4분기 이후로는 증시를 조심스럽게 전망한다\"고 밝혔다.    ykbae@yna.co.kr"
    },
    {
        "title": "골드만삭스 CEO \"조심해야 할 시기…금주 금리인상 없을 것\"",
        "date": "2023.06.13. 오전 11:32",
        "content": "CNBC 인터뷰…\"미 경제 불확실한 순간…이후 추가 인상 가능\"\n\n\n\n데이비드 솔로몬 골드만삭스 CEO[AP=연합뉴스 자료사진]    (서울=연합뉴스) 김기성 기자 = 골드만삭스 데이비드 솔로몬 최고경영자(CEO)가 미국 경제가 올해 놀라울 정도로 회복력을 보이고 있지만 앞으로 어려움이 닥칠 수 있다고 진단했다.    솔로몬 CEO는 12일(현지시간) 미국 CNBC 방송 인터뷰에서 현 경제 상황과 관련해 \"불확실한 순간에 있다고 생각한다\"며 \"조금 조심해야 할 시기로 본다\"고 말했다.    그는 또 미국 경제가 \"경기침체가 아닐 수 있지만 분명히 경기침체처럼 느낄 수 있는\" 환경에 놓일 수 있다고 내다봤다.    이어 \"그것은 경착륙을 피할 수는 있지만 여전히 더딘 성장과 빠져나오기 힘든 인플레이션에서 그럭저럭해내는 것을 의미할 수 있다\"고 말했다.    그는 연방준비제도(연준·Fed)가 이번 주 금리를 인상할 것으로 보지는 않지만 강력한 경제 지표와 고집스러운 인플레이션에 따라 향후 추가 인상은 가능하다고 밝혔다.    물론 이들 인상이 아마도 경제 환경을 약간 더 어렵게 만들 것이라고 덧붙였다.    그는 또 미국이 경기침체에 빠지더라도 아마도 올해 말 혹은 내년 초까지는 일어나지는 않을 것이라고 전망했다.     그는 부동산 시장, 특히 상업용 부동산이 압박받고 있다는 데는 의심의 여지가 없다며 골드만삭스도 관련 대출 및 주식 투자에서 올해 2분기에 손실을 기록할 것이라고 말했다.    골드만삭스는 부동산 대출과 관련해 1분기에 거의 4억 달러의 손실을 기록한 바 있다.    이밖에 그는 자본시장이 침체를 지나 회복 조짐을 보인다고 밝혔다.    이와 관련, 파이낸셜타임스(FT)도 솔로몬 CEO와 모건스탠리의 제임스 고먼 CEO 등 은행 최고 책임자들이 대규모 해고를 단행하기도 했으나 현재는 투자은행 부문의 회복 조짐을 목격하고 있다고 밝혔다고 보도했다.    cool21@yna.co.kr"
    },
    {
        "title": "[주식 초고수는 지금] ‘엑소 멤버 계약해지 통보’에 에스엠 흔들…“저가매수 기회”",
        "date": "2023.06.13. 오전 11:29",
        "content": "[미래에셋증권 엠클럽 집계]\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 13일 오전 가장 많이 순매수한 종목은 에스엠(041510)으로 나타났다. 에코프로(086520), 포스코인터내셔널(047050), 프로텍(053610), SK아이테크놀로지 등이 순매수 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 '주식 초고수'들이 오전 11시까지 가장 많이 사들인 종목은 에스엠으로 집계됐다.오전 11시 기준 에스엠은 전 거래일 대비 3.16% 오른 10만 7700을 가리키고 있다. SM엔터테인먼트는 소속 그룹인 엑소 멤버의 계약 분쟁 소식이 알려지면서 주가가 하락하자 저가 매수세가 몰렸다는 분석이다.순매수 2위는 에코프로다. 전 거래일 대비 3.18% 상승한 71만 4000원이다. 에코프로는 에코프로비엠(247540), 에코프로이노베이션 등 자회사가 총 1조 원을 조달한다는 소식과 2차전지 양극소재의 원천인 전구체 생산 공장이 추가 준공됐다는 소식에 강세를 보이는 것으로 분석된다.순매수 3위는 포스코인터내셔널이다. 전 거래일 대비 1.09% 상승한 3만 7050원을 가리키고 있다. 천연흑연 등 2차전지 소재와 원료를 안정적으로 공급할 수 있는 포스코인터내셔널의 경쟁력이 부각되며 매수세가 몰렸다는 분석이다.이날 순매도 1위는 디알텍(214680)이었다. 백광산업(001340), 대주전자재료(078600), 이루다(164060), 미래나노텍(095500) 등도 순매도 상위권에 이름을 올렸다.전 거래일 순매수 1위는 에코프로였다. 이어 POSCO홀딩스(005490), 엘앤에프(066970), 메디톡스(086900), 프로텍 등이 뒤를 이었다. 전 거래일 순매도 1위는 HPSP(403870)였으며, 이어 윤성에프앤씨(372170), 대주전자재료, 이오플로우(294090), 코스모신소재(005070) 순으로 순매도가 많았다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "[게시판] 신한투자증권, MTS 고도화 기념 '미션&리워드' 이벤트",
        "date": "2023.06.13. 오전 11:27",
        "content": "2023.6.13 [신한투자증권 제공. 재판매 및 DB 금지]    ▲ 신한투자증권은 신한알파 모바일트레이딩시스템(MTS) 고도화를 기념해 오는 8월 20일까지 '미션(임무)&리워드(보상)' 이벤트를 한다고 13일 밝혔다. 이번 이벤트는 개인 고객을 대상으로 계좌개설 등 12가지 미션을 수행할 때마다 리워드를 제공하는 형태로 진행된다. 미션 수행 후 버튼을 누른 순서대로 해외주식상품권 등의 리워드가 지급되고, 모든 미션을 수행하면 모두 14만1천원의 리워드를 받을 수 있다. 5만원 이상 리워드에 부과되는 제세공과금 22%는 신한투자증권이 부담한다. (서울=연합뉴스)"
    },
    {
        "title": "'손실보전 의혹' SK증권 \"법률 검토 후 '합의'…위법 아냐\"",
        "date": "2023.06.13. 오전 10:54",
        "content": "■'법인 투자자만 손실 보전' 의혹에 해명 나서\"자본시장법 위반 여부 검토 후 합의 진행···법인 아닌 개인 투자자들과도 동일하게 합의만기불일치 운용 관련해서도 계약서에 명시\"[서울경제] 지난해 레고랜드 사태 이후 채권형 신탁의 손실이 눈덩이처럼 불어나자 법인 고객들을 대상으로만 손실을 보전해줬다는 의혹을 받는 SK증권이 해명문을 내놨다. 투자 손실 보전은 현행 자본시장법상 위법 행위다.\n\n\n\n13일 SK증권은 입장문을 통해 “자본시장법에서 금지하는 ‘손실 보전’을 한 적이 없다”고 설명했다. 투자자의 환매 요청에 즉각 응하지 못한 점, 만기연장에 필요한 사항에 대해 통지가 미흡했다는 점 등의 책임을 감안해 합의에 이르렀다는 설명이다. SK증권 관계자는 “자본시장법상 손실보전에 해당되는지 여부에 대하여 사전에 법무법인과 법률적 검토를 거친 후 합의했다”고 설명했다.SK증권 측은 “해당 상품의 운용방식 등에 대해 신탁계약서에 상세히 설명이 돼 있다”며 만기불일치 운용 방식을 사전에 고지하지 않았다는 의혹도 사실이 아니라고 강조했다. 만기불일치 운용이란 수익률을 높이기 위해 머니마켓랩(MMW), 채권형 신탁 등 단기 상품으로 유입된 고객 자금을 장기채에 투자해 운용하는 방식을 뜻한다. SK증권이 채권형 신탁 고객들에게 사전 고지 없이 이같은 운용방식을 이어 오다가 레고랜드 사태로 장기채 가격이 이례적으로 폭락하자 만기가 도래한 법인 투자자들에게 투자금을 돌려주지 못했고, 이에 투자자들이 소송 제기 의사를 밝히자 합의금을 지급해 우회적으로 손실을 보전해줬다는 의혹이 제기된 바 있다.\n\n\n\n신탁계약서 내용. 사진 제공=SK증권아울러 SK증권은 “개인투자자들과도 동일하게 합의를 진행했다”며 법인투자자들과만 합의를 했다는 의혹도 사실이 아니라고 덧붙였다.앞서 국민일보는 지난 12일 SK증권이 법인 투자자들의 투자 손실을 보전해줬다는 의혹을 보도했다. 해당 보도에 따르면 올해 3월 자사 채권형 신탁에 가입한 한 법인이 투자 자산 평가손실 및 환매 연기에 대한 법적 대응을 시사하자 SK증권이 수억 원의 합의금을 지급했는데, 합의금 규모가 신탁 자산에서 발생한 평가손실분에 상응한 것으로 알려졌다. 이같은 사례가 수십 건, 총 합의금은 100억 원에 이르는 것으로도 전해졌다. 해당 보도는 SK증권의 이같은 조치가 자본시장법 55조의 ‘금융투자업자는 금융투자상품의 매매, 그 밖의 거래와 관련해 손실의 보전 또는 이익을 보전해선 안 된다’는 규정을 위반할 소지가 크다고 전했다."
    },
    {
        "title": "日라인, 인터넷 은행 설립 포기 이어 증권업서도 철수키로",
        "date": "2023.06.13. 오전 10:40",
        "content": "라인증권 홈페이지[라인증권 홈페이지 캡처, 재판매 및 DB 금지]    (도쿄=연합뉴스) 박성진 특파원 = 네이버의 일본 관계사인 라인이 일본에서 인터넷 은행 설립을 포기한 데 이어 증권업에서도 철수하기로 했다고 니혼게이자이신문(닛케이)이 13일 보도했다.    라인과 노무라홀딩스가 공동 운영하는 인터넷 증권사인 라인증권은 전날 주력 사업인 주식거래 서비스 등을 노무라증권에 이관한다고 발표했다.    내년 중으로 증권사업을 회사분할 형식으로 노무라증권에 이관할 예정이다.    라인 금융 자회사가 51%, 노무라홀딩스가 49%를 출자해 2019년 설립한 라인증권은 작년 시점에 150만 계좌를 보유하고 있었다.     주식거래 업무를 노무라증권에 넘기면 라인증권에는 외환거래(FX) 업무만 남게 된다.    라인증권은 2021회계연도(2021년 4월∼2022년 3월)에 105억엔(약 970억원)의 최종 적자를 기록했다.    애초 낮은 거래 수수료로 투자 초보자 등을 많이 모아 수익을 낼 계획이었지만 계좌 수는 늘었으나 소액 거래가 많아 수수료 수입으로 운영 비용을 메우지 못했다.    닛케이는 라인이 주식 투자 초보자들을 노리고 시장에 뛰어들었지만, 경쟁이 치열해 사실상 철수했다고 분석했다.    라인은 앞서 지난 3월에는 일본 대형은행 미즈호와 함께 추진해 온 인터넷 전문은행 라인뱅크의 설립도 포기했다.    라인과 미즈호는 2018년 11월 공동 출자를 통해 인터넷 전문은행을 설립한다고 발표했다.    하지만 시스템 개발 어려움에 더해 라쿠텐은행을 비롯한 인터넷 전문은행들이 치열한 고객 쟁탈전을 벌이는 등 경쟁이 치열해지면서 새 은행 설립을 포기했다.    sungjinpark@yna.co.kr"
    },
    {
        "title": "[게시판] 키움증권, '하반기 증시 대전망' 라이브 방송",
        "date": "2023.06.13. 오전 10:33",
        "content": "[키움증권 제공. 재판매 및 DB 금지]    ▲ 키움증권은 개인투자자를 위한 '2023 키움슈퍼위크(하반기 증시대전망)' 특집 유튜브 라이브 방송을 이달 22일까지 한다고 13일 밝혔다. 이번 슈퍼위크는 금융시장 전망과 각 업종의 섹터 분석, 하반기 주목할 상위 5개 종목, 해외 주식 등을 주제로 다룬다. 방송을 시청한 구독자들을 상대로 추첨을 통해 백화점 상품권 등 경품을 제공한다. (서울=연합뉴스)"
    },
    {
        "title": "[마켓PRO 칼럼] \"내일 FOMC가 불안하지 않은 이유… 열쇠는 점도표에\"",
        "date": "2023.06.13. 오전 10:32",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그램에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다. 반반한 FOMC, 열쇠는 점도표\n\n\n\n소재용 신한은행 S&T센터 리서치팀장다가오는 6월 연방공개시장위원회(FOMC)가 경우의 수로 바뀌고 있다. 한동안 잠잠해졌던 연준의 추가 금리인상 가능성을 다시 흔들어 깨운 주인공은 예상보다 크게 늘어난 신규고용과 계속해서 끈적거리는 인플레이션이다. 이러한 가운데 디폴트를 비켜갔지만 재정을 충당하기 위해 국채발행을 늘려야 하는 상황인 만큼 연준이 6월을 건너뛰고 7월에 25bp 금리를 올릴 것이라는 의견도 힘을 얻고 있다. 결국 금리 동결과 인상 그리고 일시 휴식 등 6월 FOMC 예측이 시장에서 수시로 엇갈리는 양상이다. 더구나 다음주에 ECB, BOJ 등 선진 중앙은행 회의가 연이어 열려 긴장감은 어느 정도 불가피하다.일단 정부부채 한도 상향이라는 이벤트를 잠깐 뒤로 치워놓고 생각해 보면, 최근 고용과 물가 지표는 상대적으로 금리인상을 지지하고 있는 것으로 여겨진다. 비록 5월 실업률이 3.7%로 높아지며 고용시장이 정점을 찍고 있는 것으로 여겨지나, 34만명에 육박하는 대규모 신규고용을 창출하는 가운데 미국의회예산국(CBO)가 추정한 자연실업률이 4.4%대라는 점을 감안하면 미국 노동시장은 아직 초과수요 상태에서 벗어나지 못한 것으로 볼 수 있다.또한 헤드라인 물가는 연준의 희망대로 정점을 찍고 내려오는 등 디스인플레로 방향을 전환하고 있지만, 서비스업 호조 등으로 인해 중앙은행이 중시하는 핵심물가는 끈적거리고 있어 목표 범위 안으로 들어오기에는 인내심이 좀더 필요할 것이다.물론 조금씩 수위를 낮추는 미국 제조업 ISM 지수 등 금리를 더 올리지 말아야 할 이유도 적지 않다. 사실 우리가 보기에는 5.25%로 미국이 금리인상을 마무리해도 큰 무리가 없어 보이지만, 정작 결정권자인 연준은 ‘1970~80년대 인플레 트라우마’에 빠져 있어 시장이 기대한 수위보다 기준금리를 좀 더 높고 오래 가져가며 과대 긴축을 선호할 공산도 적지 않다.따라서 6월에 연준이 25bp 1차례 선택적 인상으로 5.50%에서 금리인상을 종결할 가능성도 배제하지 않는다. 물론 시장이 반응하고 있는 6월 스킵과 7월 인상도 불가능한 조합은 아니지만, 점도표가 상향된다면 6월 인상과 별반 차이가 나지 않을 것으로 보인다. 오히려 6월 FOMC의 핵심은 점도표의 상향 수위이다. \n\n\n\n5%중반 한계치까지 감수할 수도 있는 연준따라서 연준이 6월에 금리를 올리거나 한 템포 쉬는 대신 7월에 금리를 올리겠다는 신호를 보내더라도 점도표가 5.50% 정도에 맞춰진다면 오히려 금리인상 마무리를 확인하는 구간으로 인식할 가능성이 크다. 물론 현실적으로는 금리인상을 하더라도 지금이 마지막임을 선언할 리는 없을 것이고, 정책전환에 대한 내부 이견이 표출될 수록 연내 금리인하 기대감도 뒤로 밀릴 수 있다. 한편 확률은 낮지만 최악의 상황은 점도표에서 1번이 아니라 2번 이상 금리인상을 반영할 경우이다. 이는 시장에 반영된 통화정책 경로의 수정을 통해 불확실성을 자극할 가능성이 적지 않기 때문이다.그렇지만 앞서 언급한 바와 같이 1차례 정도의 금리인상이 점도표에 반영된다면, 한동안 인내심을 요구할 뿐 설사 올해를 넘긴다 하더라도 결국 연준 스탠스는 점차 완화될 것이다. 원화 환율의 하방 경직성을 야기할 수 있지만 전고점을 넘어서는 파괴력까지 상정하지는 않는다. 결국 연준이 금리인하에 소극적인 점은 아쉽더라도 영원히 금리를 내리지 못하는 게 아니라면 남은 금리인상이 6월이냐 7월이냐에 과민할 필요도 없다. 지난해와 같이 불안하게 FOMC를 바라보지는 말아야겠다."
    },
    {
        "title": "[증시신상품] 신한운용, 업계 최저보수 S&P500펀드 출시",
        "date": "2023.06.13. 오전 10:25",
        "content": "신한운용, 업계 최저보수 S&P500펀드 출시[신한자산운용 제공. 재판매 및 DB 금지]    ▲ 신한자산운용은 13일 '신한미국S&P500인덱스펀드'를 출시했다고 밝혔다. 이 상품은 장기 투자에 따른 복리 효과를 최대화하기 위해 업계 최저 보수(운용보수 0.09%·총보수 0.295%)가 적용됐다. 낮은 보수를 통해 국내의 스탠더드앤드푸어스(S&P)500지수 상장지수펀드(ETF)에 대한 경쟁력을 갖췄다고 운용사 측은 설명했다. (서울=연합뉴스)"
    },
    {
        "title": "[마켓ING]물가 압력 완화에 커진 금리 동결 기대감",
        "date": "2023.06.13. 오전 10:25",
        "content": "코스피 하루만에 상승 전환코스닥 3일 연속 강세…890선 회복미국 물가지표 발표와 6월 연방공개시장위원회(FOMC)를 앞두고 관망세로 약세를 보였던 코스피가 하루만에 상승세로 돌아섰다. 기대인플레이션이 하락하면서 금리 동결 기대감이 커졌기 때문이다. 이에 시장은 이날 밤 발표 예정인 미국 5월 소비자물가지수(CPI)에 촉각을 곤두세울 것으로 보인다.코스피, 하루만에 상승 전환…코스닥 890선 올라13일 오전 10시15분 기준 코스피는 전일 대비 12.38포인트(0.47%) 오른 2641.73을 기록 중이다. 코스닥은 7.64포인트(0.86%) 상승한 893.40을 기록했다.\n\n\n\n[이미지출처=연합뉴스]이같은 강세는 미국의 물가 압력 완화로 금리 동결 기대감이 확산되면서 미국 증시가 상승한 영향을 받은 것으로 보인다. 12일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일 대비 0.56%, S&P500지수는 0.93%, 나스닥지수는 1.53% 각각 상승했다.서상영 미래에셋증권 연구원은 \"미국 증시는 뉴욕 연방준비은행(연은)이 1년 기대 인플레이션에 대해 기존의 4.4%에서 4.1%로 발표한 데 힘입어 상승했다\"면서 \"이는 FOMC에서 미국 연방준비제도(Fed)의 금리 동결 가능성을 높인 데 따른 것으로 추정된다\"고 설명했다.미국 소비자들이 향후 1년간 물가가 얼마나 오를지 예상하는 기대 인플레이션율이 2년 만에 가장 낮은 수준으로 떨어졌다. 뉴욕 연은이 공개한 5월 소비자 전망 설문조사에 따르면 향후 1년간 기대인플레이션율은 4.1%로 집계됐다. 이는 전월보다 0.3%포인트 떨어진 수준으로 2021년 5월 이후 최저치다. 다만 3년 기대인플레이션은 2.9%에서 3.0%로, 5년 기대 인플레이션은 2.6%에서 2.7%로 각각 높아졌다. 서 연구원은 \"결국 단기적으로는 주거와 의료 비용 등을 중심으로 인플레이션이 둔화될 것으로 전망했으나 높은 물가는 장기화될 수 있음을 보여준다\"면서 \"다만 시장은 1년 기대 인플레이션 둔화를 이유로 FOMC에 대한 기대를 키우며 기술주 중심으로 강세를 보였다\"고 분석했다.美 5월 CPI에 쏠린 시선이처럼 기대 인플레이션 하락으로 금리 동결 기대감이 커지면서 시장의 시선은 이날 발표 예정인 미국 5월 CPI에 쏠리고 있다. 5월 CPI는 한국시간으로 이날 밤 9시30분 발표된다.5월 CPI에 대한 시장의 전망치는 4.1~4.2%, 근원 CPI는 5.2~5.3%에 형성돼 있다.조준기 SK증권 연구원은 \"클리블랜드 연은이 집계하는 인플레이션 예측 시스템인 인플레이션 나우캐스팅의 예상도 4.13%로 예상치와 큰 차이가 없는 상황\"이라며 \"지난주 캐나다와 호주 중앙은행이 높은 인플레이션을 이유로 시장 예상과 달리 기준금리 동결을 깨고 재차 인상을 단행해 어느 정도 우려가 커졌으나 미국의 인플레이션 둔화 추세는 상대적으로 양호할 것\"이라고 말했다.JP모건은 5월 CPI가 컨센서스 수준인 4.0~4.2% 정도가 될 확률이 40%로 가장 높은 것으로 보고 이 경우 6월 FOMC에서 금리 동결 가능성이 커질 것으로 예상돼 S&P500 지수가 0.75~1.25% 상승할 것으로 전망했다. 다만 CPI가 4.5~4.8%로 오를 경우 Fed의 매파적 조치가 불가피하며 S&P500 지수는 1~1.5% 하락할 것으로 내다봤다. 이 시나리오의 확률은 15%다. JP모건은 전월 기록한 4.9%를 넘어서는 경우의 확률을 가장 낮게 보면서도 이 경우 S&P500 지수는 2.5~3% 급락할 것으로 예상했다.한지영 키움증권 연구원은 \"CPI 결과가 예상치를 대폭 상회하거나 4월 수치를 웃돌 가능성은 희박하며 예상치를 대폭 하회할 가능성도 제한적\"이라며 \"결국 예상치에 부합하거나 소폭 하회하는 것이 유력할 것\"이라고 말했다.CPI가 예상 수준으로 나온다 해도 주가가 큰 폭으로 오르진 않을 것이란 전망이다. 한 연구원은 \"최근 주가 상승에는 5월 CPI 둔화 기대감이 일정 부분 선반영된 측면이 있다는 점을 고려할 필요가 있다\"며 \"따라서 CPI가 4.0~4.2%대의 준수한 결과치가 나오더라도 증시 상승 탄력은 크지 않을 것으로 보이며 시장참여자들은 이틀 뒤 나올 6월 FOMC 결과에 대비하는 관망 모드에 돌입할 것\"이라고 내다봤다."
    },
    {
        "title": "'대반격' 우크라, 러 점령지 탈환 7곳으로 늘어",
        "date": "2023.06.13. 오전 10:22",
        "content": "우크라 국방차관 \"6.5㎞ 전진해 90㎢ 통제\"로이터 \"러, 수개월 동안 요새 건설···우크라 탈환 쉽지않아\"\n\n\n\n12일(현지 시간) 우크라이나 도네츠크에서 우크라이나군 탱크가 이동하고 있다. 로이터연합뉴스[서울경제] 우크라이나가 러시아로부터 7개 마을을 되찾았다고 12일(현지 시간) 밝혔다. 대반격을 시작한 후 성과를 보고 있는 것이지만 전체적으로 봤을 때 수복한 영토는 아직 작은 상황이다.이날 로이터 통신에 따르면 볼로디미르 젤렌스키 우크라이나 대통령은 동영상 연설을 통해 “전투는 치열하지만 우리는 전진하고 있다”며 “전사들의 힘은 계속 성과를 내고 있다”고 밝혔다. 앞서 우크라이나군은 이날 동남부 도네츠크주의 최전방 마을 스토로제베를 수복했다고 발표했다. 우크라이나 국방부 차관인 한나 말리아르는 이날 텔레그램을 통해 우크라이나군이 도네츠크주 모크리 얄리에서 서쪽으로 약 10㎞에 있는 레바드네와 노보다리우카, 자포리자시 남동쪽에 있는 로브코베를 각각 탈환했다고 전했다.말리아르 차관은 우크라이나군이 총 6.5㎞를 전진했고 러시아에 점령됐던 90㎢(35 평방마일)를 통제하고 있다고 설명했다. 다만 로이터는 러시아군이 여전히 4만 평방마일을 통제하고 있기 때문에 우크라이나가 탈환한 영토는 아직 작다고 지적했다. 또 \"러시아가 병력, 탄약, 공군력 면에서 수적으로 우세하고 특히 우크라이나 남부에 수개월 동안 깊은 방어 요새를 건설했기 때문에 우크라이나가 남부와 동부에서 러시아를 물리치는 것은 만만치 않다\"고 진단했다.우크라이나군은 하루 전인 11일에는 도네츠크주의 마카리우카, 블라호다트네, 네스쿠치네 등 3개 마을을 탈환했다고 발표했다. 말리아르 차관은 남동부 전선에서 지난주 7개 마을을 탈환했다고 밝혔지만, 구체적인 시점은 제시하지 않았다.다만 러시아 정부는 우크라이나군의 공격을 곳곳에서 격퇴했다며 우크라이나군의 전진을 공식적으로 인정하지 않고 있다."
    },
    {
        "title": "AI훈풍에 오라클 주가 쑥쑥…엘리슨 재산, 게이츠 제친 세계 4위",
        "date": "2023.06.13. 오전 10:11",
        "content": "클라우드 호조에 올 42% ↑…블룸버그 억만장자 지수서 167조원 기록실적발표서 매출 상승 지속 전망…클라우드 인프라 사업 확장\n\n\n\n2021년 함께 테니스 경기를 보는 래리 엘리슨(왼쪽)과 빌 게이츠[게티이미지=연합뉴스 자료사진]     (서울=연합뉴스) 김기성 기자 = 인공지능(AI)을 둘러싼 낙관론을 등에 업고 오라클 주가가 급등하면서 창업자 래리 엘리슨(78) 회장의 재산도 마이크로소프트(MS) 창업자 빌 게이츠를 넘어섰다.    12일(현지시간) 블룸버그 억만장자 지수(BBI)에 따르면 엘리슨은 1천298억 달러(167조원)의 순자산을 기록하면서 세계 4번째 부자가 됐다.    엘리슨 회장이 이 지수로 게이츠를 뛰어넘기는 이번이 처음이며, 5위를 넘어서기도 마찬가지로 처음이라고 블룸버그통신이 보도했다. 게이츠는 순자산 1천291억 달러(166조원)를 기록했다.    AI에 대한 투자자들의 높은 관심과 기술주들의 동반 상승세라는 순풍을 타고 이날 오라클의 주가는 6% 올라 사상 최고치인 116.43 달러를 기록했다. 올해 들어서만 42% 상승했다.     울프 리서치(Wolfe Research)가 오라클의 투자 의견을 '평균 수익률'에서 '시장 수익률 상회'로 올렸다는 소식이 상승에 힘을 보탰다.     엘리슨의 순자산은 올해 거의 380억 달러 늘어났지만, 게이츠는 199억 달러 증가하는 데 그쳤다.    엘리슨의 재산은 상당수가 오라클 주식이며, 110억 달러 상당의 테슬라 지분도 포함돼 있다.     그는 2003년 이후 120억 달러(15조원) 상당의 오라클 주식을 팔았다.    엘리슨은 호화스러운 생활로 잘 알려져 있다. 자가용 비행기들과 함께 하와이 군도에서 6번째로 큰 섬인 라나이를 포함한 부동산, 요트 마니아로서 세계 주요 요트 대회인 아메리카 컵 요트팀들을 보유하고 있다.    AI로 횡재를 한 사람은 그만이 아니고 구글 창업자들인 세르게이 브린과 래리 페이지는 지난 5월 개발자대회 이후 둘의 재산에 180억 달러를 추가했다.    반도체 회사 엔비디아 창업자 젠슨 황의 경우 올해 재산을 배 이상으로 불리면서 블름버그의 세계 500대 부자에서 순위를 가장 많이 끌어올렸다.    한편 오라클은 이날 장 마감 후 실적 발표에서 효자인 클라우드의 수요가 크게 늘었으며 이런 흐름은 계속 이어질 것이라고 발표했다.     이전 회계연도(2022·6~2023·5) 4분기 클라우드 사업부 매출은 44억 달러로 54% 늘었다. 이전 분기의 경우 45% 증가한 바 있다.    오라클은 클라우드 부문의 경우 이번 회계연도에도 최소 이전 회계연도만큼 매출이 늘 것으로 전망했다.    일부 전문가는 현 경제 환경을 고려할 때 이처럼 계속되는 성장세가 비정상적으로 보인다는 반응마저 내놓고 있다고 블룸버그통신은 전했다.    오라클은 최근 부진에 빠진 클라우드 시장 선두 주자인 아마존 및 MS와 경쟁을 강화하기 위해 클라우드 인프라 사업 확장에 집중하고 있다. 엔비디아의 AI 소프트웨어와 반도체를 고객들이 자신들의 클라우드 서비스를 통해 이용할 수 있도록 제휴하기도 했다.    엄청난 컴퓨팅 성능을 요구하는 생성 AI 붐이 오라클의 클라우드 서비스 수요를 증가시키고 있다는 게 오라클 경영진의 판단이다.    이번 회기 오라클의 전체 매출은 시장 추정치를 약간 상회해 138억 달러로 17% 늘었다. 오는 8월에 끝나는 이번 분기에는 전체 매출이 8~10% 늘 것으로 내다봤다.    오라클 주식은 실적 발표 후 시간외거래에서 약 3% 상승했다.    cool21@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 상승 출발…외인, 삼성전자·SK하이닉스 '사자'",
        "date": "2023.06.13. 오전 10:00",
        "content": "美 금리동결 기대감에 상승세코스피 시총 상위 종목 반도체가 주도\n\n\n\n코스피와 코스닥이 상승 출발했다. 미국의 5월 소비자물가지수(CPI) 예상치가 4.0%로 낮게 나오자 연방준비제도(Fed)의 금리 동결 기대감이 커진 영향이다. 또 전일(현지시간) 미국 증시에서 필라델피아 반도체 지수가 3% 넘게 상승 마감한 점도 긍정적으로 작용하고 있다. 이에 국내 증시에서도 삼성전자와 SK하이닉스의 주가가 코스피를 주도하는 모습이다. 13일 오전 9시 24분 현재 코스피는 전일 대비 0.35%(9.20포인트) 상승한 2638.55에 거래 중이다. 이날 코스피는 전일 대비 0.57%(15.08포인트) 오른 2644.43에 출발했다. 개인과 기관이 각각 398억원, 407억원을 순매수하며 지수를 견인하고 있다. 외국인 홀로 579억원을 순매도 중이다. 선물시장에서는 개인과 외국인이 각각 232억원, 168억원을 사들이는 중이다. 반면 기관 홀로 314억원을 팔아치우고 있다. 시가총액 상위 10개 종목을 보면 LG화학만 보합이다. SK하이닉스와 삼성전자가 각각 3.14%, 1.13% 오르며 상승률 1, 2위를 보인다. 이 시각 현재 외국인이 SK하이닉스를 60억2000만원어치, 삼성전자를 9억2400만원어치를 사들이고 있다.반도체 종목의 호조는 미국 증시에서 필라델피아 반도체 지수가 3.31% 상승 마감한 영향이다. 씨티가 마이크론에 대해 AI 주도 랠리 이후 반도체 업종이 하락할 경우에도 가장 좋은 선택이 될 것이라고 발표하자 3.09% 상승했다. 브로드컴은 Wi-Fi 라우터의 전력 효율성 등을 향상하는 칩을 발표한 데 힘입어 6.31% 급등했고, 클라우딩 컴퓨팅 회사인 VMware 인수와 관련 유럽연합(EU)이 조건부 승인을 할 것이라는 소식도 긍정적이었다. 반면 LG에너지솔루션 -0.82%, 삼성SDI -0.41%, POSCO홀딩스 -0.64% 등은 하락 중이다. \n\n\n\n[이미지출처=연합뉴스]9시 36분 현재 코스닥은 전일 대비 0.69%(6.11포인트) 상승한 891.87을 가리키고 있다. 이날 코스닥은 전일 대비 0.57%(5.05포인트) 오른 890.81에 시작했다. 개인과 기관이 지수를 견인하고 있다. 개인은 438억원, 기관은 165억원을 순매수 중이다. 반면 외국인 홀로 565억원을 순매도 중이다. 시가총액 상위 10개 종목은 대체로 오름세다. 펄어비스 +2.59%, 카카오게임즈 +1.13%, 에코프로 +1.01%, HLB +0.99%, 셀트리온헬스케어 +0.98%, 셀트리온제약 +0.98% 등이 상승 중이다. 한국 증시가 상승세를 보이는 것은 미국 연방공개시장위원회(FOMC)의 금리 동결 기대감이 커지고 있어서다. 전일(현지시간) 뉴욕 연은은 1년 기대 인플레이션을 4.1%로 발표했다. 이는 기존 4.4%에서 0.3%포인트 낮아진 수치로, 2021년 5월 이후 가장 낮다. 시장은 1년 기대 인플레이션 둔화를 이유로 FOMC에 대한 기대를 키우는 모습이다. 시카고상품거래소(CME) 페드워치에 따르면 기준금리 선물시장의 투자자들은 6월 동결 확률을 77%로 보고 있다."
    },
    {
        "title": "신한운용 '미국 S&P500 인덱스 펀드’ 출시",
        "date": "2023.06.13. 오전 9:59",
        "content": "[서울경제] 신한자산운용이 ‘신한 미국S&P500인덱스펀드’를 출시했다고 13일 밝혔다.신한 미국S&P500인덱스펀드는 장기투자시 복리효과를 최대한 누릴 수 있도록 업계 최저보수(운용보수 0.09%, 총보수 0.295%, C-re클래스 기준)로 설계됐다. 이에 그동안 가장 저렴한 투자방법으로 알려진 ETF 와도 본격적인 경쟁할 수 있게 됐다는 설명이다.현재 국내에 상장된 S&P500 ETF(14개)의 총보수는 0.021%~0.3%수준으로 펀드와 비슷하거나 낮다. 다만 ETF 매매시 숨겨진 비용을 고려하면 이야기는 달라진다. 해당 ETF를 매매시 매매수수료(7개 증권사 평균 0.1065%) 및 호가 스프레드(LP가 제공하는 매도-매수의 가격 차이)를 고려하면 투자자들은 매수 후 1년 뒤 매도시 약 0.4840%~0.7630%의 보수 및 비용을 부담할 수도 있다.또 해외투자형 상품 중 가장 짧은 환매주기(T+4일 환매대금지급)를 적용해 그동안 해외펀드의 단점으로 지적되어온 상대적으로 긴 환매주기도 획기적으로 단축했다는 평가다.이 펀드가 추종하는 S&P500지수는 대형주 지수로 애플, 마이크로소프트, 아마존, 엔디비아 등 미국을 대표하는 500여 개 종목으로 구성돼 있으며, 미국 시장 시가총액의 80%정도를 반영하고 있다.김기덕 신한자산운용 퀀트운용센터 센터장은 “신한 미국S&P500 인덱스펀드는 ETF와 경쟁할 수 있도록 개발단계부터 많은 부분을 고민했다”며 “인덱스펀드는 매니저가 지수를 추종하면서 펀드에 유리한 방향으로 운용하는 강점이 있을 뿐만 아니라 개인연금 및 퇴직연금 등 연금계좌를 통해 손쉽게 투자가 가능하다”고 강조했다."
    },
    {
        "title": "'강성부 펀드', DB하이텍 회계장부 등 열람 가처분 신청",
        "date": "2023.06.13. 오전 9:52",
        "content": "KCGI, 주주서한 공개 이어 주주행동 본격화…\"법적대응 불사\"\n\n\n\nDB하이텍[DB하이텍 제공]    (서울=연합뉴스) 배영경 기자 = 강성부 대표가 이끄는 사모펀드 KCGI는 13일 DB하이텍이 부적절한 경영을 하고 있다고 주장하며 주주로서 이를 감시하고자 회계장부와 이사회의사록의 열람·등사 가처분 신청을 냈다고 밝혔다.    KCGI 측은 이날 보도자료를 통해 자신들이 세운 특수목적법인(SPC) '캐로피홀딩스'를 통해 이런 내용의 가처분을 제기했다고 전했다.    KCGI는 지난 3월 캐로피홀딩스를 통해 DB하이텍 지분 7.05%(보통주 312만8천300주)를 매입한 사실을 공시한 뒤 본격적으로 주주활동을 벌여왔다.    앞서 KCGI가 지난달 4일 DB하이텍에 주주가치 제고 활동에 필요한 자료 및 설명을 요청했으나 자료 준비에 시일이 소요된다는 답변 외에는 응답하지 않았고 이후 KCGI가 DB하이텍에 보낸 주주 서한을 공개하자 뒤늦게 공문을 보내왔지만, 내용이 부실했다는 것이 KCGI의 주장이다.     KCGI는 DB하이텍이 지주회사 전환을 피하고자 자사주 매입과 물적분할을 추진하고, 지배주주 일가의 사적 이익을 위해 660억원 규모의 계열사 간 내부거래를 진행했다며 문제를 제기하고 있다.    아울러 DB월드 지분에 대한 콜옵션 미행사, DB하이텍 세무조사 결과에 대한 재발 방지 대책 부족, 지난해 특수관계인에 대한 지급수수료 급증 등을 지적하면서 DB하이텍에 적절한 내부통제 시스템을 갖출 것을 요구해왔다.    KCGI는 \"주주로서 DB하이텍의 기업가치 훼손 방지와 주주 이익 증대를 위해 구체적인 자료들을 검토·파악한 뒤 경영진과 만나 이 문제를 논의할 필요가 있다\"면서 \"주주권 보호를 위해 어떤 형태의 법적 대응도 불사할 것\"이라고 말했다.    ykbae@yna.co.kr"
    },
    {
        "title": "[fn오전시황]코스피, 외국인·동학개미 매도에도 2640선 상승세",
        "date": "2023.06.13. 오전 9:46",
        "content": "[파이낸셜뉴스] 코스피가 외국인, 동학개미로 불리는 개인투자자의 순매도세에도 2640선에서 상승세다.   13일 오전 9시 41분 코스피는 전거래일 대비 0.47%오른 2641.78을 기록하고 있다.   이날 코스피는 전거래일 대비 0.57%오른 2644.43으로 출발했다.   외국인, 개인은 각각 387억원, 46억원을 순매도했다.   하지만 기관, 금융투자, 연기금 등은 각각 698억원, 448억원, 189억원을 순매수하며 지수를 끌어올렸다.   규모별로 대형주(0.52%), 중형주(0.47%), 소형주(0.28%) 모두 상승세다.   업종별로 의약품(1.39%), 운수창고(1.96%) 등이 상승세다.   반면 음식료품(-0.47%) 등은 하락세다.   시가총액 상위종목별로 삼성전자(1.4%), SK하이닉스(2.7%) 등은 상승세다. 반면 LG에너지솔루션(-0.4%) 등은 하락세다.  #시황 #동학개미 # #오전시황"
    },
    {
        "title": "[특징주]美 필라델피아반도체지수 훈풍에…관련株 강세",
        "date": "2023.06.13. 오전 9:45",
        "content": "[이데일리 김응태 기자] 엔비디아의 주도로 미국 필라델피아 반도체 지수가 급등하면서 국내 관련 장비 및 부품주도 호조세다. 13일 마켓포인트에 따르면 오전 9시39분 프로텍(053610)은 전날 대비 10.75% 상승한 4만5850원에 거래되고 있다. 넥스트칩(396270)은 8.36% 오른 1만3480원에 거래 중이다. 텔레칩스(054450)는 2만1150원으로 6.6% 상승하고 있다. 이외에도 레이크머티리얼즈(281740)(5.19%), 엑시콘(092870)(7.88), 텔레칩스(054450)(6.6%), 티이엠씨(425040)(3.21%) 등 전반이 오름세다.반도체 관련 장비 및 부품주들이 강세를 띠는 건 간밤 미국 증시에서 반도체 관련주들이 두각을 나타냈기 때문이다. 뉴욕 증시에서 필라델피아반도체지수는 3.31% 상승했다. 엔비디아는 인공지능(AI)에 탑재되는 반도체 생산이 늘어날 것이란 전망에 전날 대비 1.84% 상승했다."
    },
    {
        "title": "[오전 시황] 美 금리동결 기대에…코스피 2,640대로 올라서",
        "date": "2023.06.13. 오전 9:39",
        "content": "연합뉴스[서울경제] 코스피가 13일 장 초반 2640선에서 상승세를 보이고 있다.코스피지수는 이날 오전 9시 13분 현재 전장보다 14.01포인트(0.53%) 상승한 2643.36이다. 지수는 전 거래일보다 15.08포인트(0.57%) 오른 2644.43에 개장해 오름세를 이어가고 있다.개인과 외국인이 각각 604억원, 209억원을 순매수 중이다. 외국인은 661억원 매도 우위다.미국의 긴축 종료 기대감에 뉴욕증시가 일제히 상승하면서 투자심리가 되살아난 것으로 분석된다.뉴욕 연방준비은행은 지난 12일(현지시간) 1년 후 기대 인플레이션을 기존 4.4%에서 4.1%로 하향 조정해 발표했다. 이같은 전망은 미국의 6월 기준금리 동결 가능성에 힘을 실으며 긴축 종료에 대한 기대감이 키우고 있다. 이날 다우존스30산업평균지수(0.56%)와 S&P500지수(0.93%), 나스닥지수(1.53%) 등 뉴욕증시는 일제히 상승 마감했다.다만 이번주 미국의 5월 소비자물가지수(CPI) 발표와 연방공개시장위원회(FOMC) 정례회의가 예정돼 있어 지수의 향방에 영향을 줄 것으로 보인다.한지영 키움증권 연구원은 “금일 국내 증시는 FOMC 영향권에 진입하겠지만 미국 5월 CPI 기대감 등으로 대형주 중심으로 양호한 주가 흐름을 보일 것”이라며 “전날 조정을 받았던 반도체 종목들이 주가 반등에 기여할 것”이라고 설명했다.시가총액 상위 10위권에서는 삼성전자(005930)(1.13%)와 SK하이닉스(000660)(2.87%) 등 반도체주가 강세를 보이는 가운데 삼성바이오로직스(207940)(0.75%), LG화학(051910)(0.54%) 등 대부분 종목이 상승하고 있다. LG에너지솔루션(373220)(-0.33%)은 약세를 보였다.업종별로는 기계(1.10%), 운수·창고(0.97%), 전기·전자(0.89%), 건설업(0.83%) 등이 오르고 보험(-1.05%), 금융업(-0.29%) 등은 하락하고 있다.같은 시각 코스닥도 전장보다 4.18포인트(0.47%) 오른 889.94를 나타냈다. 지수는 전 거래일보다 5.05포인트(0.57%) 오른 890.81로 출발해 상승세를 이어가고 있다.코스닥시장에서는 개인이 홀로 667억원어치 순매수 중이다. 외국인과 기관은 각각 669억원, 5억원 순매도했다.시총 상위권에서는 에코프로(086520)(1.59%)와 HLB(028300)(0.43%), 카카오게임즈(293490)(1.01%) 등이 오르는 반면 에코프로비엠(247540)(-0.19%), 엘앤에프(066970)(-0.53%), JYP Ent.(035900)(-0.45%) 등은 약세를 보이고 있다."
    },
    {
        "title": "[특징주]석경에이티, 6G 정부 국책과제 참여 소식에 강세",
        "date": "2023.06.13. 오전 9:35",
        "content": "[이데일리 이용성 기자] 석경에이티(357550)가 과기부의 국책과제에 참여한다는 소식에 장 초반 강세다. \n\n\n\n13일 마켓포인트에 따르면 오전 9시30분 현재 석경에이티는 전 거래일 대비 11.07% 오른 6만7200원에 거래되고 있다. 앞서 정부는 ‘6G 시대를 준비하는 위성통신기술 발전전략’을 통해 저궤도 위성통신 기술을 통한 지상·위성 통합망을 구축하는 정책을 추진하겠다고 밝힌 바 있다. 이와 관련 석경에이티는 과학기술정보통신부의 ‘6세대(G) 통신용 서브 테라헤르츠(Sub-THz) 대역 저유전 PCB 소재 및 기판 기술개발’ 국책과제에 참여한다고 밝혔다. 이는 6G, 위성통신, 항공우주 분야 등에 적용되는 기술개발 과제다. 한국전자기술연구원이 주관하며, 총 2단계에 걸쳐 약 5년의 연구개발 기간이 소요된다. 공동 연구개발 기관으로는 코오롱중앙기술원, LT소재, 한국전자기술연구원, 한국표준과학연구원, 한국실장산업협회, LG이노텍 등이 있다."
    },
    {
        "title": "[특징주]네오위즈 ‘P의 거짓’ 흥행 기대감에 5%대↑",
        "date": "2023.06.13. 오전 9:34",
        "content": "[이데일리 이정현 기자] 네오위즈(095660)가 기대작 ‘P의 거짓’ 흥행 가능성이 커지며 장초반 강세다.\n\n\n\n13일 마켓포인트에 따르면 오전 9시31분 현재 네오위즈는 전 거래일 대비 5.48%(2550원) 오른 4만9050원에 거래 중이다.네오위즈의 강세는 9월 출시 예정인 ‘P의 거짓’이 흥행할 것이란 기대감 덕이다. 네오위즈는 이날 ‘P의 거짓’의 데모 버전이 공개 사흘 만에 전 세계에서 누적 다운로드 수 100만건을 돌파했다고 밝혔다. 아울러 글로벌 게임 플랫폼 스팀에서 ‘전 세계 최다 플레이 게임’ 100위권에 진입했고, 최대 동시 접속자는 약 1만6000명을 기록했다.최승호 상상인증권 연구원은 “네오위즈는 ‘P의 거짓’ 데모 버전을 공개하며 최적화, 퀄리티 관련 이슈를 해소했다”며 “데모 버전으로 게임 일부를 그대로 공개해 마케팅 효과를 높였고, 추후 판매량에도 긍정적인 영향이 있을 것”이라고 전망했다."
    },
    {
        "title": "‘12만닉스’ 코앞이네...신고가 경신한 SK하이닉스",
        "date": "2023.06.13. 오전 9:32",
        "content": "필라델피아반도체지수 3% 급등SK하이닉스 목표가 상향 잇따라\n\n\n\n [사진=연합뉴스]SK하이닉스가 전날 미국 반도체주 강세에 힘입어 13일 장 초반 52주 신고가를 경신했다.이날 오전 9시 20분 기준 SK하이닉스는 전날보다 3.14% 오른 11만8400원에 거래되고 있다. 삼성전자는 1.27% 상승한 7만1900원에 거래되고 있다.전날 뉴욕 증시에서 필라델피아반도체 지수가 3.31% 급등하면서 국내 반도체주도 강세를 펼치는 것으로 보인다. 뉴욕 증시에서 엔비디아(1.84%), AMD(3.42%), TSMC(4.14%), 브로드컴(6.31%), 마이크론(3.09%) 등 반도체주 대부분이 상승했다.한편 증권가에선 하반기 반도체 업황 반등을 전망하며 SK하이닉스의 목표주가를 높여잡고 있다. 도현우 NH투자증권 연구원은 SK하이닉스 목표가를 기존 11만7000원에서 15만원으로 상향하며 “D램과 낸드의 평균판매가격(ASP)이 상승세로 전환해 적자 폭이 크게 줄어들 것”이라고 예상했다.김영건 미래에셋증권 연구원도 “올해 2분기부터 재고가 본격적으로 소진될 것으로 전망돼 연간 매출 전망치를 9% 상향하고 적자 규모가 1조5000억원 감소할 것으로 추정한다”며 목표가를 기존 12만원에서 15만원으로 올렸다."
    },
    {
        "title": "[특징주] 이수스페셜티케미컬, 거래정지 앞두고 급등",
        "date": "2023.06.13. 오전 9:30",
        "content": "(서울=연합뉴스) 송은경 기자 = 인적 분할과 재상장 이후 연일 주가가 상승한 이수스페셜티케미컬이 한국거래소의 거래정지 조치를 앞둔 13일 급등세를 보이고 있다.    이날 오전 9시 15분께 유가증권시장에서 이수스페셜티케미컬은 전 거래일 대비 22.58% 급등한 38만원에 거래됐다.    이수화학의 인적 분할로 분리된 신설법인 이수스페셜티케미컬은 거래가 재개된 지난달 31일 시초가(8만3천원) 대비 30% 오르며 상한가를 기록했다.    이후 8거래일 연속 상승 마감했으며 이 중 세 차례는 가격제한폭까지 올랐다. 주가는 재상장 당시 시초가 대비 전날까지 약 3배로 뛰었다.    거래소는 지난 9일부터 이수스페셜티케미컬을 주가 급등에 따른 투자 경고 종목으로 지정했으나 주가가 더 오르자 오는 14일 하루 매매를 정지할 예정이다.\n\n\n\n이수화학[연합뉴스TV 제공]    norae@yna.co.kr"
    },
    {
        "title": "[특징주] 아이크래프트, AI 인프라 공급 계약 체결에 강세",
        "date": "2023.06.13. 오전 9:27",
        "content": "AI (인공지능) (PG)[장현경 제작] 일러스트(서울=연합뉴스) 이민영 기자 = 아이크래프트가 13일 인공지능 인프라 공급 계약 체결 소식에 급등하고 있다.    이날 오전 9시 22분 현재 코스닥시장에서 아이크래프트는 전 거래일보다 15.99% 오른 4천570원에 거래되고 있다.    전날 장 마감 후 비엔아이엔씨와 인공지능 인프라 공급 계약을 체결한 소식이 전해지며 주가에 영향을 준 것으로 보인다.    아이크래프트는 비엔아이엔씨와 '엔비디아 A100 DGX 슈퍼POD 2세트 공급 계약'을 체결했다고 전날 공시했다.    계약 금액은 약 219억원으로 지난해 매출액의 19.41%에 해당한다.    mylux@yna.co.kr"
    },
    {
        "title": "상승 개장한 코스피",
        "date": "2023.06.13. 오전 9:27",
        "content": "(서울=연합뉴스) 김인철 기자 = 13일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 15.08포인트(0.57%) 오른 2,644.43에, 코스닥은 5.05포인트(0.57%) 오른 890.81에 개장했다. 2023.6.13    yatoya@yna.co.kr"
    },
    {
        "title": "상승 개장한 코스피",
        "date": "2023.06.13. 오전 9:27",
        "content": "(서울=연합뉴스) 김인철 기자 = 13일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 15.08포인트(0.57%) 오른 2,644.43에, 코스닥은 5.05포인트(0.57%) 오른 890.81에 개장했다. 2023.6.13    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 상승 개장",
        "date": "2023.06.13. 오전 9:27",
        "content": "(서울=연합뉴스) 김인철 기자 = 13일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 15.08포인트(0.57%) 오른 2,644.43에, 코스닥은 5.05포인트(0.57%) 오른 890.81에 개장했다. 2023.6.13    yatoya@yna.co.kr"
    },
    {
        "title": "[특징주]한미약품, NASH 치료제 후보물질 美FDA 패스트트랙 지정에 3%대↑",
        "date": "2023.06.13. 오전 9:27",
        "content": "[이데일리 이정현 기자] 한미약품(128940)이 미국 머크(MSD)에 기술수출한 비알코올성 지방간염(NASH) 치료제 후보물질 ‘에피노페그듀타이드’가 미국 식품의약국(FDA)으로부터 패스트트랙 대상 품목으로 지정되며 장초반 강세다.\n\n\n\n13일 마켓포인트에 따르면 오전 9시23분 현재 한미약품은 전 거래일 대비 3.77%(1만2000원) 오른 33만500원에 거래 중이다.MSD는 전날(현지시간) FDA가 에피노페그듀타이드를 NASH 치료제로써 패스트트랙 대상 품목으로 지정했다고 밝혔다. 패스트트랙 지정은 중증질환 치료제 등 중요 분야 신약을 환자에게 조기 공급하기 위한 목적으로 FDA가 후보 물질의 개발을 촉진하고 검토 속도를 올리기 위해 시행하는 절차다. 에피노페그듀타이드는 인슐린 분비 및 식욕억제를 돕는 글루카곤 유사 펩타이드(GLP)-1 수용체와 에너지 대사량을 증가시키는 글루카곤 수용체를 동시에 활성화하는 이중 작용제다."
    },
    {
        "title": "코스피ㆍ코스닥 상승 개장",
        "date": "2023.06.13. 오전 9:26",
        "content": "(서울=연합뉴스) 김인철 기자 = 13일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 15.08포인트(0.57%) 오른 2,644.43에, 코스닥은 5.05포인트(0.57%) 오른 890.81에 개장했다. 2023.6.13    yatoya@yna.co.kr"
    },
    {
        "title": "상승 개장한 코스피",
        "date": "2023.06.13. 오전 9:26",
        "content": "(서울=연합뉴스) 김인철 기자 = 13일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 15.08포인트(0.57%) 오른 2,644.43에, 코스닥은 5.05포인트(0.57%) 오른 890.81에 개장했다. 2023.6.13    yatoya@yna.co.kr"
    },
    {
        "title": "상승 개장한 코스피",
        "date": "2023.06.13. 오전 9:26",
        "content": "(서울=연합뉴스) 김인철 기자 = 13일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 15.08포인트(0.57%) 오른 2,644.43에, 코스닥은 5.05포인트(0.57%) 오른 890.81에 개장했다. 2023.6.13    yatoya@yna.co.kr"
    },
    {
        "title": "상승 개장한 코스피",
        "date": "2023.06.13. 오전 9:26",
        "content": "(서울=연합뉴스) 김인철 기자 = 13일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 15.08포인트(0.57%) 오른 2,644.43에, 코스닥은 5.05포인트(0.57%) 오른 890.81에 개장했다. 2023.6.13    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 상승 개장",
        "date": "2023.06.13. 오전 9:26",
        "content": "(서울=연합뉴스) 김인철 기자 = 13일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 15.08포인트(0.57%) 오른 2,644.43에, 코스닥은 5.05포인트(0.57%) 오른 890.81에 개장했다. 2023.6.13    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 상승 개장",
        "date": "2023.06.13. 오전 9:26",
        "content": "(서울=연합뉴스) 김인철 기자 = 13일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 15.08포인트(0.57%) 오른 2,644.43에, 코스닥은 5.05포인트(0.57%) 오른 890.81에 개장했다. 2023.6.13    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 상승 개장",
        "date": "2023.06.13. 오전 9:26",
        "content": "(서울=연합뉴스) 김인철 기자 = 13일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 15.08포인트(0.57%) 오른 2,644.43에, 코스닥은 5.05포인트(0.57%) 오른 890.81에 개장했다. 2023.6.13    yatoya@yna.co.kr"
    },
    {
        "title": "코스피, 美 긴축 종료 기대에 2,640대로 올라…반도체주 강세(종합)",
        "date": "2023.06.13. 오전 9:23",
        "content": "분주한 딜링룸[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 코스피가 13일 상승 출발해 2,640대에서 오름세를 보이고 있다.    이날 오전 9시 13분 현재 코스피는 전 거래일보다 14.01포인트(0.53%) 상승한 2,643.36이다.    지수는 전장보다 15.08포인트(0.57%) 오른 2,644.43에 개장해 오름세를 이어가고 있다.    유가증권시장에서 개인과 외국인이 각각 604억원, 209억원을 순매수했다. 외국인은 661억원을 순매도했다.    지난 12일(현지시간) 미국 뉴욕증시에서 다우존스30산업평균지수(0.56%)와 스탠더드앤드푸어스(S&P)500지수(0.93%), 기술주 중심의 나스닥지수(1.53%)가 일제히 상승했다.    뉴욕 연방준비은행(연은)이 1년 후 기대 인플레이션을 기존의 4.4%에서 4.1%로 낮춰 발표하자 투자심리가 되살아났다.    연은의 발표로 시카고상업거래소(CME) 페드워치가 집계한 미국의 6월 기준금리 동결 가능성이 70%를 웃도는 등 긴축 종료에 대한 기대감이 커지기도 했다.    아울러 마이크론(3.09%)과 인텔(5.52%), 엔비디아(1.84%) 등 주요 반도체 종목이 동반 강세를 보이면서 시장에 상승 탄력을 더했다.    미국의 5월 소비자물가지수(CPI) 발표와 연방공개시장위원회(FOMC) 정례회의를 소화하면서 지수의 향방이 결정될 것으로 보인다.    한지영 키움증권 연구원은 \"금일 국내 증시는 FOMC 영향권에 진입하겠지만 미국 5월 CPI 기대감 등으로 대형주 중심으로 양호한 주가 흐름을 보일 것\"이라며 \"전날 조정을 받았던 반도체 종목들이 주가 반등에 기여할 것\"이라고 설명했다.    시가총액 상위 10위권에서는 삼성전자(1.13%)와 SK하이닉스(2.87%) 등 반도체주의 강세가 두드러지는 가운데 삼성바이오로직스(0.75%), LG화학(0.54%) 등 대부분이 상승하고 LG에너지솔루션(-0.33%)만 약세다.    업종별로는 기계(1.10%), 운수·창고(0.97%), 전기·전자(0.89%), 건설업(0.83%) 등이 오르고 보험(-1.05%), 금융업(-0.29%) 등은 하락하고 있다.    같은 시각 코스닥지수도 전장보다 4.18포인트(0.47%) 오른 889.94다.    지수는 전장보다 5.05포인트(0.57%) 오른 890.81로 출발해 상승세를 지속하고 있다.    코스닥시장에서는 개인이 홀로 667억원을 순매수했다. 외국인과 기관은 각각 669억원, 5억원 매도 우위다.    시총 상위권에서는 에코프로(1.59%)와 HLB(0.43%), 카카오게임즈(1.01%) 등이 오르고 에코프로비엠(-0.19%), 엘앤에프(-0.53%), JYP Ent.(-0.45%) 등은 약세다.    ydhong@yna.co.kr"
    },
    {
        "title": "[특징주]팬엔터테인먼트, 올해 역대 최대 이익 증권가 전망에 '강세'",
        "date": "2023.06.13. 오전 9:22",
        "content": "[이데일리 양지윤 기자] 팬엔터테인먼트가 올해 역대 최대 이익을 거둘 것이라는 증권가 전망에 장 초반 강세다.\n\n\n\n13일 마켓포인트에 따르면 오전 9시17분 현재 팬엔터테인먼트(068050)는 전 거래일보다 7.50% 오른 5880원에 거래되고 있다. 하나증권은 이날 팬엔터테인먼트에 대해 올해 역대 최대 이익을 기록할 것으로 전망했다. 이기훈 하나증권 연구원은 “올해 최대 기대작인 아이유, 박보검 주연의 임상춘 작가 작품 ‘폭싹 속았수다’는 지난 4월 넷플릭스와의 공급계약을 체결했다”면서 “현재까지 한국에서 만들어진 가장 비싼 텐트폴 작품들의 제작비는 500억~600억원 사이로 추정되는데 ‘폭싹 속았수다’는 이보다 더 큰 규모로 추정된다”고 말했다.이 연구원은 “이외에도 설경구·김희애 주연의 넷플릭스 오리지널 ‘돌풍’, 박해진과 박성웅 주연의 웹툰 원작 드라마 ‘국민사형투표(SBS)’, 려운과 설인하 주연의 판타지 로맨스 ‘반짝이는 워터멜론(tvN)’ 등의 작품들이 준비돼 있다”며 “올해 매출액과 영업이익은 각각 1400억원, 200억원 내외로 예상된다”고 했다."
    },
    {
        "title": "[특징주] SK하이닉스, 투자자들 몰려 12만원 근접…신고가 경신",
        "date": "2023.06.13. 오전 9:15",
        "content": "SK하이닉스[촬영 안 철 수, 재판매 및 DB금지]    (서울=연합뉴스) 송은경 기자 = SK하이닉스가 13일 장 초반 강세를 보이며 52주 신고가를 갈아치웠다.     이날 오전 9시 10분 현재 SK하이닉스는 전 거래일 대비 3.66% 오른 11만9천원에 거래되며 52주 신고가를 다시 썼다.    같은 시각 삼성전자는 1.27% 오른 7만1천800원에 거래 중이다.    최근 미국에서 불어온 인공지능(AI)과 반도체 투자 열풍에 국내 반도체 대형주들은 연일 상승세를 보이고 있다. 이날 주가 상승도 전날 미국 증시에서 반도체주가 강세를 보인 영향으로 분석된다.    전날 미국 증시에 상장된 반도체 기업들의 주가를 지수화한 필라델피아반도체 지수는 3% 넘게 올랐다.    엔비디아(1.84%), AMD(3.42%), TSMC(4.14%), 브로드컴(6.31%), 마이크론(3.09%) 등 반도체주 대부분이 상승했다.    norae@yna.co.kr"
    },
    {
        "title": "[특징주]넥스트칩, 車 카메라 센서 시장확대 수혜 전망에 '강세'",
        "date": "2023.06.13. 오전 9:15",
        "content": "[이데일리 이용성 기자] 넥스트칩(396270)이 향후 자동차용 카메라 시장 등에서 주목을 받을 것이라는 증권가 분석이 나오자 장 초반 강세를 보이고 있다. \n\n\n\n13일 마켓포인트에 따르면 넥스트칩은 전 거래일 대비 9.81% 오른 1만3660원에 거래되고 있다.앞서 현대차증권은 이날 넥스트칩(396270)에 대해 차량용 지능형 카메라 영상 처리 및 인식용 시스템 반도체 전문 개발 기업으로서 최근 국내 자동차 센서의 시장 규모가 커지고, 고성능화 수요가 높아짐에 따라 성장세가 기대된다고 밝혔다.곽민정 현대차증권 연구원 “글로벌 차량용 반도체 전체 시장 규모(TAM)는 2021년 410억달러(약 53조원)에서 2024년 620억달러(약 80조 2,000억원)로 확대될 것”이라며 “최근 국내 자동차 센서의 고성능화 니즈가 확대되고 카메라가 필수적으로 요구되면서, 카메라 확대 적용 등이 동사에게 기회 요인으로 작용할 것”이라고 내다봤다."
    },
    {
        "title": "코스피 상승 출발해 2640선…하이닉스 2.9% 강세",
        "date": "2023.06.13. 오전 9:14",
        "content": "반도체株 강세\n\n\n\n지난 12일 오후 서울 중구 하나은행 명동점 딜링룸 전광판. 사진=연합뉴스13일 코스피지수가 상승 출발해 2640선에서 거래 중이다. 이날 오전 9시8분 현재 코스피지수는 전일 대비 12.85포인트(0.49%) 오른 2642.2에 거래되고 있다. 개인 홀로 641억원어치 사들이고 있고 외국인과 기관이 각각 574억원, 23억원어치 순매도 중이다.유가증권시장에서 시가총액 상위 10종목들은 대부분 오르고 있다. 삼성전자(1.13%), SK하이닉스(2.87%), 삼성바이오로직스(0.5%), NAVER(0.75%) 등이 오르고 있고 LG에너지솔루션(-0.33%)과 POSCO홀딩스(-0.13%)만 소폭 약세를 보이고 있다.증권가는 미 증시가 물가와 실물 경제지표, 연방공개시장위원회(FOMC)를 앞두고 개별 종목 변화가 두드러진 만큼 우리 증시도 종목과 업종별 차별화 장세를 띨 것이라 내다봤다.서상영 미래에셋증권 연구원은 \"특히 신제품을 발표한 브로드컴을 비롯해 반도체 업종이 강세를 보여서 필라델피아 반도체지수가 3.31% 오른 점은 우리 증시에서 관련 종목 상승을 견인할 전망\"이라며 \"더불어 미국 기대 인플레이션이 둔화한 점도 긍정적\"이라고 말했다.다만 \"연체율이 증가하는 등 미국 경기 둔화가 본격화하고 있는 점, 물가도 전체 수치는 낮아지고 있지만 근원 물가는 여전히 높다는 점 등을 감안할 때 우리 증시는 주요 변수를 앞두고 종목별 차별화를 보일 것으로 보인다\"고 했다.코스닥지수는 전일보다 4.89포인트(0.55%) 오른 890.65에 거래 중이다.시총 상위종목들은 혼조세를 보이는 중이다. 에코프로비엠(0.37%)과 에코프로(2.17%), 펄어비스(1.4%) 등은 오르고 있지만 JYP Ent.(-0.83%), 엘앤에프(-0.35%) 등은 내리고 있다.이날 서울 외환시장에서 원·달러 환율은 5.3원 내린 1283원에 출발했다.뉴욕증시는 이번 주 예정된 5월 소비자물가지수(CPI) 발표와 6월 연방공개시장위원회(FOMC) 정례회의를 앞두고 금리 동결 기대감에 올랐다.12일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 189.55포인트(0.56%) 오른 3만4066.33으로 장을 끝냈다. 스탠더드앤드푸어스(S&P)500지수는 전장 대비 40.07포인트(0.93%) 상승한 4338.93으로, 나스닥지수는 전장보다 202.78포인트(1.53%) 뛴 1만3461.92로 장을 마감했다."
    },
    {
        "title": "[특징주]아이크래프트, 엔비디아 GPU 공급계약에 강세",
        "date": "2023.06.13. 오전 9:13",
        "content": "[이데일리 김응태 기자] 아이크래프트가 비엔아이씨에 엔비디아 그래픽처리장치(GPU) 제품 공급 계약을 체결하면서 강세다. 13일 마켓포인트에 따르면 오전 9시10분 아이크래프트(052460)는 전날 대비 14.34% 상승한 4505원에 거래되고 있다.아이크래프트는 비엔아이엔씨와 219억원 규모의 ‘엔비디아 A100 DGX SuperPOD 2Set’ 공급 계약을 체결했다고 전날 밝혔다. 공급금액은 최근 매출액 대비 19.41%다. 계약기간은 이달 12일부터 오는 9월15일까지다. 아이크래프트는 엔비디아의 장비를 수입해 납품, 설치, 보수 등의 서비스를 제공하고 있다."
    },
    {
        "title": "코스닥, 美 금리동결 기대감에 상승 출발…890선",
        "date": "2023.06.13. 오전 9:12",
        "content": "개인 나홀로 '사자'반도체 2%대 강세…금융·IT S/W 1%대↑방송서비스·출판·의료정밀기기 등 1% 미만 하락엔터株 약세…에코프로 2%대↑[이데일리 양지윤 기자] 코스닥 지수가 미국의 기준금리 동결 기대감에 투자심리가 살아나며 상승 출발했다. \n\n\n\n13일 마켓포인트에 따르면 오전 9시7분 현재 코스닥 지수는 전 거래일대비 4.89포인트(0.58%) 오른 890.88을 기록하고 있다. 외국인과 기관이 매도에 나선 가운데 개인이 매수하며 지수 상승을 이끌고 있다. 개인은 331억원 순매수 중이고, 외국인과 기관은 각각 328억원, 3억원 순매도하고 있다.  간밤 미국 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스30 산업평균지수는 전장보다 0.56% 오른 3만4066.33에 거래를 마쳤다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 0.93% 뛴 4338.93, 기술주 위주 나스닥 지수는 1.53% 상승한 1만3461.92에 각각 장을 마감했다. 지난해 4월21일 이후 13개월 만에 최고치다. 6월 연방공개시장위원회(FOMC)를 앞두고 기준금리 동결 기대감이 번진 영향으로 풀이된다. 한지영 키움증권 연구원은 “FOMC 영향권에 진입하겠지만 뉴욕 연방준비은행의 기대인플레 둔화에 따른 5월 소비자물가지수(CPI) 기대감, 원·달러 환율의 역외 1280원대 진입 등에 힘입어 대형주를 중심으로 양호한 주가 흐름을 연출할 것”이라고 말했다.프로그램별로는 차익과 비차익을 합쳐 409억원 매도 우위를 보이고 있다.업종별로는 반도체가 2%대 강세다. IT S/W, 금융도 1%대 상승 중이다. 비금속, 디지털컨텐츠, 제약, 건설, 통신장비, 컴퓨터서비스 등도 1% 미만 오르고 있다. 반면 방송서비스, 통신방성서비스, 출판과 매체복제, 금속, 의료정밀기기 등은 1% 미만 내리고 있다. 시가총액 상위종목들은 상승한 종목이 더 많다. 에코프로(086520)가 2%대, HPSP(403870)가 4% 가까이 뛰고 있다. 케어젠(214370)과 원익IPS(240810)도 2%대 상승 중이다. 반면 엘엔에프, JYP Ent, 에스엠(041510)은 1% 미만 내리고 있다. 와이지엔터테인먼트(122870), 윤성에프앤씨(372170)도 1%대 하락 중이다."
    },
    {
        "title": "[특징주]‘목표가 15만원’ 쏟아진 SK하이닉스…‘12만닉스’에 바짝",
        "date": "2023.06.13. 오전 9:12",
        "content": "[이데일리 원다연 기자] SK하이닉스(000660)가 13일 연중 최고가로 올라서며 ‘12만닉스’에 바짝 다가서고 있다. 마켓포인트에 따르면 이날 오전 9시 5분 현재 SK하이닉스는 전 거래일 대비 2.87% 오른 11만 8100원에 거래되고 있다. 증권가는 SK하이닉스의 목표가를 올려잡고 있다. KB증권은 이날 SK하이닉스의 수급 개선이 기대된다며 목표주가를 기존 11만원에서 15만원으로 36.4% 상향했다. 김동원 KB증권 연구원은 “2분기 DRAM, NAND 출하량이 기존 예상을 상회할 것으로 보여 재고평가손실 축소는 향후 SK하이닉스 이익 상향 요인이 될 것”이라며 “지난 1분기 역성장을 기록했던 SK하이닉스 DRAM 출하량은 2분기부터 증가세로 전환되며 기존 전망치를 상회해 재고축소의 신호탄이 될 것”이라고 밝혔다. NH투자증권도 앞서 SK하이닉스의 목표가를 기존 11만 7000원에서 15만원으로 올려 잡았고, 미래에셋증권도 12만원에서 15만원으로 상향 조정했다. \n\n\n\nSK하이닉스가 양산에 돌입한 238단 4D 낸드와 솔루션 제품. (사진=연합뉴스)"
    },
    {
        "title": "[특징주]인디에프, 40억 규모 제3자배정 유증에 16%대↑",
        "date": "2023.06.13. 오전 9:08",
        "content": "[이데일리 이정현 기자] 인디에프(014990)가 40억 원대 제3자배정 유상증자에 나서며 장초반 강세다.\n\n\n\n13일 마켓포인트에 따르면 이날 오전 9시4분 현재 인디에프는 전 거래일 대비 16.76%(171원) 오른 1191원에 거래 중이다.인디에프는 전날 장 마감 후 채무상환자금 등 약 40억 원을 조달하고자 최대주주인 글로벌세아를 대상으로 제3자배정 유상증자를 결정했다고 공시했다. 주당 916원에 신주 440만주(보통주)가 발행된다."
    },
    {
        "title": "코스피, 美 훈풍에 상승 출발해 2640선…반도체株 강세",
        "date": "2023.06.13. 오전 9:07",
        "content": "외인·기관 ‘팔자’…2거래일 만에 상승 전환업종별 상승 우위…전기전자 1%대·건설↑SK하이닉스 2%대·삼성전자 1%대 상승[이데일리 이은정 기자] 13일 코스피 지수가 상승 출발했다. 간밤 미국 증시는 금리 동결 기대감 속 1년 기대 인플레이션 하락에 상승했다. 반도체 대형주가 강세다. \n\n\n\n 마켓포인트에 따르면 이날 오전 9시5분 코스피 지수는 전 거래일보다 14.85포인트(0.56%) 상승한 2644.20를 기록하고 있다. 이날 지수는 2640선에서 출발했다. 2거래일 만에 상승 전환해 움직이고 있다. 뉴욕증시는 미국 연방공개시장위원회(FOMC)를 앞두고 상승세를 보였다. 서상영 미래에셋증권 연구원은 “미 증시는 물가와 실물 경제지표, FOMC를 앞두고 종목별 차별화 흐름을 보이고 있다”며 “필라델피아 반도체 지수가 3%대 상승해 국내 관련주도 강세를 보일 것”이라고 말했다.이어 “미국 기대 인플레이션이 둔화된 점도 국내 증시에 긍정적”이라며 “다만 연체율이 증가하는 등 미국의 경기 둔화가 본격화되고 있고 근원 물가가 여전히 높다는 점을 감안하면 국내 증시도 종목별 차별화 장세를 예상한다”고 덧붙였다. 수급별로는 외국인이 477억원, 기관은 15억원 팔아치우고 있다. 개인은 515억원 사들이고 있다. 프로그램 매매는 차익과 비차익을 합쳐 505억원 매도 우위를 보이고 있다. 업종별로 상승 우위다. 전기전자는 1%대, 건설업, 제조업, 운수창고, 기계, 의약품, 철강및금속, 화학, 유통업, 서비스업, 전기가스업, 섬유의복, 운수장비, 의료정밀, 비금속광물, 통신업, 증권, 음식료품은 1% 미만 올랐다. 보험, 금융업, 종이목재는 1% 미만 하락하고 있다. 시가총액 상위주들은 대체로 상승하고 있다. SK(034730)하인익스는 2%대, 삼성전자(005930), NAVER(035420)은 1%대 오르고 있다. 삼성바이오로직스(207940), LG화학(051910), 삼성SDI(006400), 현대차(005380), POSCO홀딩스(005490), 기아(000270), 포스코퓨처엠(003670), 카카오(035720), 셀트리온(068270)은 1% 미만 오르고 있다. LG에너지솔루션(373220)은 1% 미만 하락하고 있다."
    },
    {
        "title": "코스피, 0.57% 상승 출발…2,640대 회복",
        "date": "2023.06.13. 오전 9:03",
        "content": "분주한 딜링룸[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 코스피가 13일 상승 출발해 2,640대로 재차 올라섰다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 14.74포인트(0.56%) 상승한 2,644.09다.    지수는 전장보다 15.08포인트(0.57%) 오른 2,644.43에 개장했다.    같은 시각 코스닥지수도 전장보다 6.07포인트(0.69%) 오른 891.83이다.    ydhong@yna.co.kr"
    },
    {
        "title": "[굿모닝 증시]Fed 금리 동결 기대감…코스피 상승 출발 예상",
        "date": "2023.06.13. 오전 8:49",
        "content": "뉴욕 연은 1년 기대 인플레 4.1% 발표6월 FOMC 금리동결 기대 ↑필라델피아 반도체 지수 상승 마감\n\n\n\n[이미지출처=연합뉴스]13일 한국 증시는 상승 출발할 전망이다. 미국의 5월 소비자물가지수(CPI) 예상치가 4.0%로 나오면서 연방준비제도(Fed)의 금리 동결 기대감이 커지고 있어서다. 전일 미국 다우존스30산업평균지수는 전장 대비 189.55포인트(0.56%) 오른 3만4066.33에 거래를 마쳤다. S&P500지수는 40.07포인트(0.93%) 높은 4338.93, 기술주 중심의 나스닥지수는 202.78포인트(1.53%) 상승한 1만3461.92에 장을 마감했다.시장은 오늘(현지시간) 발표되는 5월 CPI, 수요일 연방공개시장위원회(FOMC), 목요일 소매판매와 산업생산이라는 중요한 일정을 앞두고 매물 소화 과정을 진행 중이다. 미국 증시가 상승 마감한 것은 뉴욕 연은이 1년 기대 인플레이션을 4.1%로 발표했기 때문이다. 이는 기존 4.4%에서 0.3%포인트 낮아진 수치로, 2021년 5월 이후 가장 낮다. Fed의 금리 동결 가능성이 커지자 시장이 안도했다.그러나 3년 기대 인플레이션은 2.9%에서 3.0%로, 5년 기대 인플레이션은 2.6%에서 2.7%로 상향 조정됐다. 서상영 미래에셋증권 미디어콘텐츠 본부장은 \"결국 단기적으로는 주거와 의료 비용 중심으로 인플레이션이 둔화될 전망이나, 높은 물가는 장기화될 수 있음을 보여준다\"라고 설명했다. 시장은 1년 기대 인플레이션 둔화를 이유로 FOMC에 대한 기대를 키우는 모습이다. 시카고상품거래소(CME) 페드워치에 따르면 기준금리 선물시장의 투자자들은 6월 동결 확률을 77%로 보고 있다.오늘(현지시간) 발표되는 미국의 5월 소비자물가지수(CPI)가 변수다. CPI 상승률이 월가 전문가들의 예상대로 전년 동월 대비 4.0%로 둔화할 경우 연준의 6월 금리 동결 가능성이 매우 크다는 게 전문가들의 중론이다.  4.0%의 전망치는 연준 목표치의 2배이지만, 4월(4.9%)에 비해서는 큰 폭으로 둔화하는 수준이다.한국 증시는 오늘 반도체 업종이 긍정적인 움직임을 보일 전망이다. 미국 필라델피아 반도체 지수가 3.31% 상승 마감했다. 씨티가 마이크론에 대해 AI 주도 랠리 이후 반도체 업종이 하락할 경우에도 가장 좋은 선택이 될 것이라고 발표하자 3.09% 상승했다. 브로드컴은 Wi-Fi 라우터의 전력 효율성 등을 향상시키는 칩을 발표한 데 힘입어 6.31% 급등했고, 클라우딩 컴퓨팅 회사인 VMware 인수와 관련 유럽연합(EU)가 조건부 승인을 할 것이라는 소식도 긍정적이었다. 한국 증시에서도 관련 종목 상승이 예상되는 이유다. 다만 연체율이 증가하는 등 미국의 경기 둔화가 본격화되는 점, 물가도 전체 수치는 낮아지고 있으나 근원 물가는 여전히 높다는 점, 시장 전체가 아닌 일부 종목에 국한된 제한적인 상승 등은 매물 소화 과정을 보이게 만드는 요인이다. 서 본부장은 \"이런 상황을 고려하면 한국 증시는 0.5% 내외 상승 출발 후 주요 변수를 앞두고 종목 및 업종 차별화 장세가 예상된다\"고 밝혔다."
    },
    {
        "title": "NH투자증권 \"SK바사, 적자에도 신약개발 모멘텀…목표가↑\"",
        "date": "2023.06.13. 오전 8:45",
        "content": "SK바이오사이언스 공모주 청약(서울=연합뉴스) 윤동진 기자 = 10일 NH투자증권 서울 명동WM센터에서 SK바이오사이언스 공모주청약을 위해 투자자들이 상담하고 있다. 2021.3.10 mon@yna.co.kr    (서울=연합뉴스) 배영경 기자 = NH투자증권은 13일 SK바이오사이언스가 2분기 적자 기조를 이어가겠지만 신약 개발 과정상 주가 상승 모멘텀이 있다며 목표주가를 기존 6만8천원에서 7만2천원으로 높였다.     투자의견은 '중립'을 유지했다. NH투자증권은 1년간 해당 종목의 목표수익률이 -15∼15% 범위로 예상될 때 중립 투자의견을 제시한다.    박병국 연구원은 \"이 회사의 가치에 가장 중요한 스카이팩 폐렴구균 백신 임상 2상 데이터가 오는 29일 (다국적 제약사) 사노피의 연구개발(R&D) 데이에 공개될 예정\"이라며 \"만일 긍정적인 데이터가 공개된다면 하반기 임상 3상 진입에 대한 논의와 결과 공유도 예상된다\"고 설명했다.     하지만 매출액 변화가 없는 상황에서 R&D 비용이 계속 늘고 있어, 2분기 302억원 규모의 영업손실을 내며 1분기에 이어 적자 기조를 지속할 걸로 추정된다.     박 연구원은 또 \"하반기에는 독감 백신의 확대, 노바백스 정산으로 상반기보다 매출액이 증가할 것\"이라면서도 연간 매출액은 1천402억원으로 작년보다 69% 줄어들고, 671억원의 영업손실이 발생해 지난해 대비 적자 전환할 것으로 전망했다.     그러면서 \"신종 코로나바이러스 감염증(코로나19) 사태 이후 실적 부진이 장기화할 것\"으로 내다봤다.    그는 다만 \"이 시기에 벌어들인 현금으로 사업을 계속 다각화하는 방향을 검토 중\"이라며 \"이 회사의 사업과 연결할 수 있는 '백신사업 글로벌화'나 '의약품 위탁개발생산(CDMO) 기업 인수·합병'을 우선으로 검토하고 있다\"고 전했다.    ykbae@yna.co.kr"
    },
    {
        "title": "LS일렉트릭, 미·중 무역분쟁 수혜…목표가 9만3000원",
        "date": "2023.06.13. 오전 8:43",
        "content": "SK증권 보고서[서울경제] SK증권은 13일 LS일렉트릭(LS ELECTRIC(010120))에 대해 “미국 전력기기 업황 호조로 수혜를 받고 있다”며 투자의견은 매수로 유지하고 목표주가는 9만 3000원으로 상향 조정했다. LS일렉트릭의 전장 종가는 7만 2100원이다. \n\n\n\n연합뉴스SK증권에 따르면 LS일렉트릭의 2분기 추정 영업이익은 950억 원으로 시장 컨센서스 영업이익(727억 원) 대비 30.6% 더 높은 실적이 예상된다. 나민식 SK증권 연구원은 “매출액과 연관성이 높은 소형 변압기 수출 추이에 주목할 필요가 있다”며 미·중 무역분쟁으로 인한 공급망 재편이 기회로 작용하고 있다고 주장했다. 미국 내 2차전지, 반도체, 자동차 공장이 신설되면서 LS 일렉트릭의 전력기기(배전반) 제품이 사용되고 있다는 것이다.나 연구원은 “올해 주당순자산가치(BPS) 5만7854원에서 목표 주가순자산비율(PBR) 1.6배를 적용해 목표주가를 9만3000원으로 상향 조정한다”면서 “목표 PBR 1.6배는 역사적으로 밴드 상단이나 북미 전력기기 업황 호조에 따른 프리미엄을 반영해야 한다”고 판단했다.이어 는 \"미국내 전력기기 상장사들은 52주 신고가 행진을 이어가고 있다\"면서 \"인프라 법안(IIJA) 이후 촉발된 노후 그리드 교체수요, 신재생에너지 증가로 인한 송배전망 용량 확대, 리쇼어링으로 미국내 대규모 공장증설 덕분에 전력기기 수요가 증가하고 있다\"고 강조했다."
    },
    {
        "title": "상상인증권, 'P의 거짓' 네오위즈 목표가↑…\"수익창출원 추가\"",
        "date": "2023.06.13. 오전 8:31",
        "content": "경기 성남시 판교의 네오위즈 본사[네오위즈 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 상상인증권은 13일 게임사 네오위즈가 신작 'P의 거짓' 등으로 캐시카우(수익창출원)가 늘었다며 목표주가를 6만원에서 6만5천원으로 올렸다.    최승호 연구원은 \"네오위즈는 성장성이 낮은 포커, 고스톱 등 웹보드 게임 위주의 사업편성으로 주가수익비율(PER) 10배 초반의 낮은 밸류에이션(가치평가) 수준에 머물렀으나 모바일 다중접속역할수행게임(MMORPG) 수익창출원이 더해져 실적과 밸류에이션 모두 개선될 것\"이라고 밝혔다.    최 연구원은 올해 주당순이익(EPS) 전망치에 목표 PER 22배를 적용해 목표주가를 상향 조정하면서 네오위즈의 신작 'P의 거짓'과 게임 개발사 파우게임즈 인수 등을 고려했다고 설명했다.    그는 \"파우게임즈 연결 자회사 편입으로 게임 파이프라인과 탑라인에서 확실한 개선이 있을 것\"이라고 전망했다.    최근 데모 버전이 공개된 'P의 거짓'에 대해서는 \"이번 데모 공개를 통해 최적화, 퀄리티 이슈를 모두 해소하고 마케팅 효과를 극대화했다는 점에서 추후 판매량에 긍정적인 영향이 있을 것\"이라고 내다봤다.    네오위즈는 전날 코스닥시장에서 4만6천500원에 거래를 마쳤다.    norae@yna.co.kr"
    },
    {
        "title": "KB증권, 삼성전자 목표가 9만5천원으로↑…\"하반기 실적 개선\"",
        "date": "2023.06.13. 오전 8:28",
        "content": "삼성전자[연합뉴스TV 캡처]    (서울=연합뉴스) 배영경 기자 = KB증권은 13일 삼성전자가 메모리 반도체 재고 감소와 수급 개선 등에 힘입어 올해 하반기부터 본격 실적 개선이 기대된다며 목표주가를 기존 8만5천원에서 9만5천원으로 올렸다.     투자의견은 '매수'를 유지했다.    김동원 연구원은 \"2분기 삼성전자의 D램 출하량은 증가세로 전환해 재고 감소가 시작할 것\"이라며 \"특히 D램 출하 증가는 재고평가손실 축소로 이어져 하반기 메모리 반도체의 이익을 높여주는 요인이 된다\"고 판단했다.    가격 측면에서도 \"D램 가격이 2분기 이후 하락 폭이 크게 축소돼 4분기에는 상승 전환이 추정된다\"면서 \"이에 따라 삼성전자 반도체 영업이익은 2분기 이후 개선돼 전사 영업이익도 하반기에 큰 폭으로 나아질 것\"이라고 내다봤다.    KB증권은 삼성전자 반도체 부문이 2분기(3조8천억원 손실)와 3분기(1조9천억원 손실)까지 적자 기조를 이어가다가 4분기 1조2천억원 영업이익을 내 흑자전환할 것으로 봤다.     아울러 삼성전자가 9월부터 고대역폭 메모리(HBM3)의 대량 양산을 시작하면서 인공지능(AI) 서버용 메모리 시장에 본격 진입하는 상황도 긍정적으로 평가했다.    김 연구원은 \"향후 5년간 AI 서버 시장은 연평균 25%의 성장을 보일 것\"이라며 \"AI 서버에 탑재되는 HBM 가격은 기존 메모리보다 5∼6배 높아 정기적으로 삼성전자 메모리 반도체 부문의 수익성 개선에 일조할 것\"이라고 분석했다.    그는 또 삼성전자의 연초 이후 주가 상승률이 약 28% 수준으로 경쟁사인 SK하이닉스(53%)의 절반 수준이라며 주가 상승 여력도 충분하다고 판단했다.    ykbae@yna.co.kr"
    },
    {
        "title": "\"올해 외국인 13조 샀다\"...실적이 코스피 '진짜 반등' 이끈다",
        "date": "2023.06.13. 오전 8:24",
        "content": "노동길 신한투자증권 연구원 \n\n\n\n지난 12일 오후 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 전 거래일 대비 11.81포인트(0.45%) 내린 2629.35를 나타내고 있다. 뉴스1 제공 [파이낸셜뉴스] 코스피가 2600선에서 관망세를 보이는 가운데, 한국 주식시장이 제대로 반등하고 있다는 주장이 나왔다. 기업 이익 전망치가 오르기 때문이다. 이익 턴어라운드(반등) 국면에서 반도체 및 유틸리티에 주목해야 한다는 조언이다. 노동길 신한투자증권 연구원은 13일 보고서를 통해 “코스피가 2600포인트 안착을 시도하는 등 한국 주식시장 상승세가 가파르다”라며 “경기 방향성이 부침을 겪겠으나 현재 반등이 이익 회복을 동반하고 있어 조정 깊이는 깊지 않다”고 밝혔다.   노 연구원은 외국인 순매수가 지수 상승을 이끌고 있다고 지적했다. 연초 이후 외국인은 코스피를 13조3000억원 순매수했다. 카드채 사태, 금융위기 이후 최대다. 외국인 코스피200 선물 순매수도 최근 동반한 덕에 대형주 위주 상승 환경을 마련했다.   노 연구원은 \"국내 증시의 추세적 반등이나 리레이팅은 반드시 '주당순이익(EPS) 개선'을 동반했다\"라고 분석했다. 그는 “현재 코스피 반등은 EPS와 주가수익비율(PER)에 각각 절반 가량 기대고 있다”며 “현재 통화긴축 정점 통과 기대와 내년 제조업 경기 회복을 예상한 PER 기여는 점차 EPS로 이동할 것”이라고 전망했다.   코스피 120일 이동평균선과 12개월 선행 EPS 간 상관계수는 2015년 이후 0.8에 달했다. 노 연구원은 “현재 코스피 반등 성격을 진짜로 생각하는 이유”라며 “코스피 12개월 선행 EPS가 추가로 더 상승할 수 있다면 하반기 주식시장도 같은 흐름일 것”이라며 증시 추가 상승을 예상했다.   상반기에는 이익 변화율이 약화했지만 하반기에는 오히려 더 상승할 것이라고 노 연구원은 내다봤다. 기저효과 덕에 내년 이익 증가율 전망치는 27.0%에서 53.8%로 상향 조정했다.   내년 이익 상향 조정에 따라 연말 코스피 12개월 선행 EPS는 애초 220포인트에서 240포인트로 확장될 가능성이 있다고도 했다.   내년 이익 턴어라운드에서 반도체와 유틸리티에 주목해야 한다는 게 노 연구원의 조언이다. IT 내년 이익 증가율은 490%로 가장 높으며 유틸리티가 적자를 탈출할 것이란 이유다.   그는 “업종 기준으로 반도체, 유틸리티, 조선, 디스플레이, 화학 업종 내년 이익 증가율이 코스피 전체보다 높다”며 “에너지, 소재, 산업재 등 민감주도 올해 감익을 딛고 일어설 것이며 헬스케어도 마찬가지”라고 했다."
    },
    {
        "title": "“콘텐츠 제작사, 단기간 실적 성장 어려워…답답한 주가흐름 지속\"",
        "date": "2023.06.13. 오전 8:15",
        "content": "SK증권 보고서[이데일리 원다연 기자] 계정 공유 정책을 본격화하며 신규 가입자가 늘면서 주가가 오르고 있는 넷플릭스와 달리 국내 콘텐츠 제작사들은 지지부진한 주가 흐름을 이어가고 있다. SK증권은 국내 콘텐츠 제작사들의 단기적인 실적 성장을 기대하기 어려운 만큼 주요 작품의 공개 및 방영 일정에 따른 트레이딩 전략으로 대응해야 한다고 13일 제시했다. 남효지 SK증권 연구원은 “넷플릭스와 국내 제작사의 주가 동조화 현상은 나타나지 않고 있다”며 이같이 밝혔다. 넷플릭스의 주가는 연초 대비 42.4% 상승했다. 2분기 가입자 순증 컨센서스는 175만명으로 2분기부터 점진적으로 글로벌 전 지역으로 계정 공유 금지 도입을 적용하며 가입자 증가는 지속될 것으로 전망되고 있다.남 연구원은 “국내 제작사들은 OTT들의 콘텐츠 투자 금액에 따라 실적 상방이 제한될 수밖에 없다”며 “넷플릭스의 향후 4년간 국내 콘텐츠 투자 금액은 3조 3000억원으로 단순 계산하면 매년 작년과 유사한 수준으로 집행한다”고 밝혔다. 이어 “방송사 광고 수익 상황도 좋지 않은데다 OTT 향 제작도 늘어나기 쉽지 않아 빠르게 증가하고 있는 작품 제작비를 감당하기 쉽지 않아졌다”고 지적했다. 그는 “단기적으로 가파른 실적 성장을 기대하기 어렵고 지역 확장 모멘텀도 발현되기 어려워 답답한 주가 흐름이 이어질 수 있다”며 “다만 긍정적인 점은 하반기 주요 기대작들이 다수 방영 대기 중이라는 점”이라고 봤다. 남 연구원은 “하반기 방영 일자가 확정되고 해외 유통이 양호한 작품을 보유한 제작사가 유리하다”며 “8 월 방영 예정인 스튜디오앤뉴의 <무빙>, 다수의 작품 준비 중인 팬엔터테인먼트 등 작품 트레일러 공개 및 방영 일정에 따라 트레이딩 전략이 유효하다”고 밝혔다."
    },
    {
        "title": "美반도체주 랠리에 애플 최고가 경신…코스피 상승 출발 전망 [증시 개장 전 꼭 알아야 할 5가지]",
        "date": "2023.06.13. 오전 8:13",
        "content": "사진=게티이미지뱅크국내 증시는 미국 증시의 반도체 훈풍으로 0.5% 이상 강세 출발이 전망된다. 애플 주가가 사상 최고치를 경신했고 골드만삭스가 S&P500의 연말 목표가를 상향 조정하는 등 강세장의 징후가 더 짙어지고 있다. 다만 내일과 모레 각각 예정된 5월 소비자물가지수(CPI) 발표와 연방공개시장위원회(FOMC) 정례회의 등 변수로 거래 움직임이 다소 제한될 가능성도 열려 있다.   코스피 0.5% 이상 상승 전망 염승환 이베스트투자증권 이사는 \"특히 미국 반도체 급등이 국내 코스피에 훈풍이 될 것\"이라며 \"메모리반도체, 경기 민감주 강세로 대형주 장세가 펼쳐질 전망\"이라고 내다봤다. 그는 \"국내 증시는 0.5% 이상의 강세 출발이 전망된다\"고 덧붙였다. 서상영 미래에셋증권 연구원은 \"미국의 기대 인플레이션이 둔화되는 가운데 오늘 발표되는 미국 5월 소비자 물가지수가 지난달 발표된 4.7%보다 크게 하향된 4.2%를 기록할 것으로 시장이 전망하고 있다는 점도 긍정적\"이라며 \"특히 원화 강세가 이어지고 있다는 점도 우호적\"이라고 설명했다. 서 연구원은 \"한국 증시는 0.5% 내외 상승 출발 후 주요 변수 앞두고 종목과 업종 차별화 장세가 전망된다\"고 말했다. 한지영 키움증권 연구원은 \"업종 관점에서 미국증시에 엔비디아(+1.8%) 등 반도체주 동반 강세로 필라델피아반도체지수(+3.3%)가 급등했다는 점은 전일 조정을 받았던 반도체주들의 주가 반등에 기여할 \"이라며 \"반면 국제유가의 4%대 급락은 국내 정유주들 포함 경기민감주들의 투심을 제약할 수 있다\"고 예상했다.  S&P500, FOMC 앞두고 4300 돌파 마감뉴욕증시는 이번 주 예정된 6월 연방공개시장위원회(FOMC) 정례회의를 앞두고 상승했다.12일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30지수는 0.56% 오른 34066.33으로 거래를 마쳤다. S&P500지수는 0.93% 상승한 4338.93으로, 나스닥지수는 1.53% 뛴 13461.92로 장을 마감했다.S&P500지수가 마감가 기준으로 4300을 넘어선 것은 지난해 4월 이후 처음이다. 나스닥지수도 이날 지난해 4월 이후 최고치를 경신했다. 경제 연착륙에 대한 기대에 연방준비제도(연준·Fed)의 금리 인상도 막바지에 다다랐다는 전망이 강화되면서 오름세가 유지됐다. 골드만삭스는 이날 보고서를 내고 “미국 경제의 연착륙 가능성이 커지고 기업 순익도 개선되고 있다”며 \"S&P500의 연말 목표가를 4500으로 상향한다\"고 밝혔다. 이전의 목표가는 4000이었다.  애플 사상 최고치 경신…반도체주도 랠리 애플 주가가 12일 1.6% 가까이 상승하면서 사상 최고치를 경신했다. 12일 애플은 1.56% 상승한 183.79달러를 기록하면서 사상 최고치를 갈아치웠다. 이전 최고치는 2022년 1월에 기록한 182.01달러였다. 이에 따라 애플의 시총은 2조8910억달러를 기록, 시총 3조달러에 다가섰다. 지금까지 시총 3조달러를 돌파한 기업은 없다. 애플의 주가가 190.73달러를 상회하면 시총 3조달러를 돌파한다.이날 애플이 상승한 것은 지난주 공개한 혼합현실 헤드셋 ‘비전 프로’에 대한 기대감 때문으로 풀이된다.  애플은 올 들어 41% 상승했다. 이는 나스닥의 상승률 35%를 상회한다.  필라델피아반도체지수도 이날 3.31% 급등한 3641.66을 기록했다. 이는 2021년 12월 이후 최고 수준이다. 생성형 인공지능(AI) 챗GPT의 최대 수혜주인 엔비디아가 랠리를 재개했다. 엔비디아는 1.84% 상승한 394.82달러로 장을 마쳤다. 시총은 9752억달러로 1조달러 돌파를 목전에 뒀다. 엔비디아가 시총 1조 달러를 돌파하면 세계 반도체 기업 중 최초로 시총 1조 달러를 돌파하는 기업이 된다. 다른 반도체주도 일제히 상승했다. AMD가 3.42%, 미국 최대의 메모리반도체 업체인 마이크론은 3.09%, 대만의 TSMC는 4.14%, 인텔은 5.52% 각각 급등했다. 1년 후 기대 인플레이션 2년 만에 최저치 미국의 단기 인플레이션 전망은 2년 만에 가장 낮은 수준으로 내려갔다. 뉴욕 연방준비은행이 12일 발표한 5월 소비자 전망 설문조사 결과에 따르면 1년 후 기대 인플레이션은 4.1%로 전월보다 0.3%포인트 줄었다. 이는 물가가 본격적으로 급등하기 시작한 지난 2021년 5월 이후 최저치다. 그러나 이런 수치도 미국 중앙은행(Fed)의 물가상승률 목표치(2%)를 2배 이상 넘는 수준이다. 중장기 기대 인플레이션은 오히려 더 높아졌다.3년 후 기대 인플레이션은 3.0%, 5년 후 기대 인플레이션은 2.7%로 전월보다 각각 0.1%포인트씩 상승했다. 특히 미국의 집값은 1년 뒤 2.6% 오를 것으로 전망돼 4월(2.5%)보다 상승 폭을 높였다. 집값 상승 전망치는 4개월 연속 올라가고 있다. 투자자들은 13일(현지시간) 나오는 CPI와 14일 결과가 나오는 FOMC 정례회의를 경계하고 있다. 5월 CPI는 지난해 6월에 40년 만에 최고치인 9.1%까지 올랐으나 지난 4월에는 4.9%까지 하락했다. 전문가들은 해당 수치가 4%까지 떨어질 것으로 예상한다. 근원 CPI는 5.3%로 전달의 5.5%에서 소폭 하락하는 데 그칠 것으로 예상된다.CPI가 예상보다 강하게 나올 경우 연준이 6월에 금리를 인상할 가능성도 배제할 수 없다. 그러나 현재는 Fed가 6월에 금리를 동결하고 인플레이션과 경제 지표를 더 지켜본 후 7월에 금리 인상에 나설 가능성이 더 크다고 시장은 예상하고 있다.  유가 4% 급락…골드만 유가 전망 하향국제유가는 12일 4% 급락했다. 미국 서부 텍사스원유(WTI) 선물은 이날 4.4% 하락한 배럴당 67.12달러를 기록했다. 북해 브렌트유 선물도 3.9% 하락한 배럴당 71.84달러로 2021년 12월 이후 최저로 주저앉았다. 유가는 미국 Fed의 금리 결정을 앞두고 공급 증가와 수요 부족 불안 등이 영향을 미치면서 큰 폭으로 떨어졌다. 이날 골드만삭스는 최근 6개월 사이 3번째로 유가 전망을 하향했다. 러시아를 비롯해 미국 제재를 받는 산유국들에서 공급이 늘고 있다는 이유에서다. 골드만삭스는 12월 북해 브렌트유 선물 전망치를 기존 95달러에서 86달러로 낮췄다. 올해 평균 유가 전망치는 기존 88달러에서 82달러로, 내년 전망치는 99달러에서 91달러로 내려갔다. Fed의 금리 인상 전망도 유가를 끌어내리는 데 일조했다. Fed는 이번 달 금리를 동결할 것으로 예상되지만 다음 달엔 금리 인상을 재개할 가능성이 거론되고 있다. Fed의 금리 인상으로 달러화 가치가 오르면 원유를 비롯한 달러 표시 상품은 외국인 투자자들에게 더 비싸진다."
    },
    {
        "title": "\"한국 주식시장 진짜 반등 중…반도체·유틸리티 주목\"",
        "date": "2023.06.13. 오전 8:06",
        "content": "신한투자증권 보고서[이데일리 김보겸 기자] 한국 주식시장이 반등하는 건 이익 전망치가 상향하기 때문이라는 분석이 나왔다. 이익 턴어라운드 국면에서 반도체 및 유틸리티에 주목해야 한다는 조언이다. \n\n\n\n노동길 신한투자증권 연구원은 13일 “코스피가 2600포인트 안착을 시도하는 등 한국 주식시장 상승세가 가파르다”며 “경기 방향성이 부침을 겪겠으나 현재 반등이 이익 회복을 동반하고 있어 조정 깊이는 깊지 않다”고 밝혔다. 외국인 순매수가 지수 상승을 견인하고 있다. 연초 이후 외국인은 코스피를 13조3000억원 순매수했다. 작년 7월 이후로는 22조7000억원이다. 카드채 사태, 금융위기 이후 최대다. 외국인 코스피200 선물 순매수도 최근 동반한 덕에 대형주 위주 상승 환경을 마련했다. 한국 주식시장 추세적 반등이나 리레이팅은 반드시 주당순이익(EPS) 개선을 동반했다고 노 연구원은 짚었다. 그는 “현재 코스피 반등은 EPS와 주가수익비율(PER)에 각각 절반 가량 기대고 있다”며 “현재 통화긴축 정점 통과 기대와 내년 제조업 경기 회복을 예상한 PER 기여는 점차 EPS로 이동할 것”이라고 전망했다. 코스피 120일 이동평균선과 12개월 선행 EPS 간 상관계수는 2015년 이후 0.8에 달했다. 노 연구원은 “현재 코스피 반등 성격을 진짜로 생각하는 이유”라며 “코스피 12개월 선행 EPS가 추가로 더 상승할 수 있다면 하반기 주식시장도 같은 흐름일 것”이라며 증시 추가 상승을 예상했다.  상반기에는 이익 변화율이 약화했지만 하반기에는 오히려 더 상승할 것이라고 노 연구원은 내다봤다. 기저효과 덕에 내년 이익 증가율 전망치는 27.0%에서 53.8%로 상향 조정했다. 내년 이익 상향 조정에 따라 연말 코스피 12개월 선행 EPS는 애초 220포인트에서 240포인트로 확장될 가능성이 있다고도 했다. 내년 이익 턴어라운드에서 반도체와 유틸리티에 주목해야 한다는 게 노 연구원의 조언이다. IT 내년 이익 증가율은 490%로 가장 높으며 유틸리티가 적자를 탈출할 것이란 이유다. 그는 “업종 기준으로 반도체, 유틸리티, 조선, 디스플레이, 화학 업종 내년 이익 증가율이 코스피 전체보다 높다”며 “에너지, 소재, 산업재 등 민감주도 올해 감익을 딛고 일어설 것이며 헬스케어도 마찬가지”라고 했다. 반면 운송, 보험, 증권, 자동차, 은행, 기계, 통신은 내년 감익으로 전환하거나 이익 증가율이 한 자릿수로 낮다고 했다."
    },
    {
        "title": "“걸그룹 수익화 빨라져…6월 엔터4사 앨범판매량 최대치 기록 전망”",
        "date": "2023.06.13. 오전 7:55",
        "content": "신한투자증권 보고서[이데일리 원다연 기자] 국내 엔터테인먼트 4개사의 앨범 판매 실적이 고공행진을 이어가고 있다. 신한투자증권은 엔터사 실적의 가장 기본인 앨범 판매량이 호조를 보이는 만큼 엔터주에 대한 비중 확대가 필요하단 투자 의견을 13일 밝혔다. 신한투자증권에 따르면 지난달 엔터4사 합산 앨범 판매량은 748만장으로, 4월 판매량(755만장) 다음으로 역대 두번째로 높은 판매량을 기록했다. 올해 1~5월 합산 판매량은 3155만장으로 5개월 만에 작년 한 해 수치의 66%를 달성했다. 2019년 이후 연간 1~5월 합산 판매량 연평균성장률(CAGR)은 91%다. 지인해 신한투자증권 연구원은 “지난 4월에는 과거 BTS의 기록을 뛰어 넘은 세븐틴의 신보가 인식된 달이었고, 5월은 상대적으로 걸그룹 성과가 돋보인다”며 “신보 기준 에스파 203만, 르세라핌 151만, (여자) 아이들 110만장으로 전체 판매량의 62%를 책임졌다”고 밝혔다. 지 연구원은 “예전에는 여성이 보이그룹을 좋아하고, 남성이 걸그룹을 선호하는 것이 구분돼있는 편이었다”며 “실제 돈을 소비하는 성별은 대부분 여성이었기에 여성팬덤의 수혜는 오롯이 보이그룹한테 돌아갔고 걸그룹은 상대적으로 쉬운 멜로디를 장착해 대중성을 공략하면서, 걸그룹은 음원 성적은 좋았지만 앨범 실적이 저조했다”고 평가했다. 그는 “최근 1년 사이 가장 달라진 점은 남성팬만 걸그룹을 좋아하는 것이 아니라 여성팬도 걸그룹을 소비하기 시작한 점, 다양한 SNS를 통해 한국 걸그룹의 뷰티, 패션, 안무를 선풍적으로 따라하는 MZ 세대의 문화가 장착된 점”이라며 “걸그룹이 대중성에 팬덤을 추가했다는 의미”라고 분석했다. 이어 “그것도 내수 국한이 아닌, 글로벌향”이라며 “물론 그 외 K-POP을 접하는 팬덤 저변 확대, 안무·보컬 등 퀄리티 높은 실력, 중독성 높은 음악 프로듀싱은 업종 투자포인트의 기본값”이라고 밝혔다. 지 연구원은 이달에는 앨범 판매량 기록이 또다시 경신될 것 으로 전망했다. 그는 “BTS의 과거 기록을 지난 4월 세븐틴이 넘어섰고, 이 세븐틴의 판매량을 최근 6월 초 스트레이키즈가 또 뛰어 넘었기 때문”이라며 “IP 기반 호실적은 문제 없다”로 밝혔다. 지 연구원은 “엔터사에 가장 중요한 실적은 팬덤 지표인 IP(앨범·음원·굿즈)고, 그 중 앨범은 모든 활동의 기본”이라며 “앨범 발매→앨범+음원 수익 동행→활동 후 국내외 공연 투어(굿즈 확대) 순서가 일반적이기 때문”이라고 강조했다. 그는 “현재 대표 IP인 앨범의 성과가 매우 좋다는 것은 엔터사가 깔고 가는 돈방석이 두꺼워지고 있음을 뜻한다”며 “엔터 업종의 투자포인트는 팬덤 기반 고성장(IP 성과+공연 단가상승), 팬덤 플랫폼을 활용한 2차 부가사업 확장, 미국 진출(걸그룹 출시=무형자산 기술 수출)”이라고 밝혔다. \n\n\n\n사진은 에스파 ‘마이 월드’ 이미지. (사진=연합뉴스)"
    },
    {
        "title": "\"韓 무역수지 개선 기대감↑…원화 강세 지속할 것\"",
        "date": "2023.06.13. 오전 7:48",
        "content": "유안타증권 보고서[이데일리 김보겸 기자] 6월 들어 한국 교역 흐름이 플러스 전환으로 시작하면서 무역수지 개선 기대가 커지고 있다. 원·달러 환율도 약세가 진정되는데다 원화강세가 지속될 것이란 전망이다. \n\n\n\n정원일 유안타증권 연구원은 13일 “2022년 이후 지속적으로 한국경제의 발목을 잡고 있는 대외교역 및 무역수지의 부진은 조금씩 개선되고 있다”며 “올해 5월 무역수지는 -21억달러 적자를 기록하면서 지난해 6월 이후 가장 낮은 모습으로 회복되고 있다”고 밝혔다. 지난 10일까지 수출증가율은 전년대비 플러스 1.2%를 기록했다. 무역수지는 -14억1000만달러로 6월 무역수지 흑자 기대감이 높아진 상황이다. 정 연구원은 “전반적인 경제지표들이 저점 혹은 고점을 통과하는 과정이 한국 수출입에서도 이어지고 있는 것으로 해석할 수 있다”며 “증감율상 다시금 추가 하락보다는 개선 지속이 기대된다”고 했다. 무역 관련한 운송비용 부담이 낮아진 데에도 주목했다. 정 연구원은 “운임지수 급등은 교역 관련 비용을 상승시키며 물가상승 트리거로 작용했지만 최근 운송비용 진정은 교역 흐름 개선에 기여할 수 있을 것”이라고 전망했다. 원·달러 환율도 1300원대를 밑돌면서 약세가 진정되고 있다. 정 연구원은 “한국의 대외경기 개선과 미국의 고용시장 불확실성이 반영되는 것”이라고 풀이했다. 올해 3월 이후부터 한동안 1300원을 웃돌았던 원·달러 환율은 1200원대 후반까지 진정됐다. 적정가치인 1200원대 환율로 회귀했다는 평가다. 여기에 달러 가치를 결정하는 환경 역시 원화 강세를 지지하고 있다. 고용과 물가가 긴축적 통화정책을 제한하고 있으며, 공급관리협회(ISM) 제조업지수와 서비스업지수가 모두 6월 기준 시장 전망을 하회하고 있어 달러 강세에 제동을 걸고 있다. 정 연구원은 “경기모멘텀 부진이 지속적으로 반영되는 만큼 추후 기준금리는 동결이 지속될 것”이라며 “이에 따른 달러약세 및 원화강세는 지속될 것”이라고 전망했다."
    },
    {
        "title": "“원화, 완만한 강세 기조…외국인 자금 추가 유입 기대”",
        "date": "2023.06.13. 오전 7:39",
        "content": "하이투자증권 보고서[이데일리 원다연 기자] 원화가 강세로 전환하면서 원·달러 환율이 1200원대에 안착하는 모습이다. 원화 강세에 기댄 외국인 자금의 증시 유입도 이어질 것이란 전망이다. 박상현 하이투자증권 연구원은 13일 보고서를 통해 “이달 들어 원·달러 환율이 전월말 대비 2.8% 하락하는 등 강세 폭이 더욱 확대되고 있고, 무엇보다 원화와 높은 동조 현상을 보이는 위안화 및 엔화와 뚜렷한 차별화 현상을 보이고 있다”며 이같이 밝혔다. 원·달러 환율은 전일(12일) 전거래일 대비 3.2원 내린 1288.3원에 거래를 마치며, 지난 3월 23일(1278.3원) 이후 2개월여 만에 처음으로 1290원 밑으로 내려섰다. 박 연구원은 이같은 원·달러 환율 강세 요인으로 미국 연방준비제도(연준)의 금리 인상 중단 기대감을 꼽았다. 그는 “금리인상 건너뛰기 논란은 잠재해 있지만 6월 연방공개시장위원회(FOMC) 회의에서 미 연준의 금리인상 중단 가능성은 실리콘밸리은행(SVB)발 신용위기 등으로 재차 강세로 전환되었던 달러 흐름의 변곡점 역할을 할 전망”이라며 “무엇보다 미 연준의 금리인상 중단 기대감이 글로벌 자금의 위험자산 선호 현상을 자극하고 있음이 원화는 물론 주요국 통화의 강세 흐름을 견인중”이라고 분석했다. 이어 “대내적 요인도 원화 강세 압력으로 작용중”이라며 “한-미간 정책금리 역전 폭 확대 우려 완화와 함께 국내 신용리스크 완화도 상대적 원화 약세 현상을 해소시키는 역할을 하고 있다”고 밝혔다. 하반기 국내 펀더멘탈 개선 가능성과 달러 수급여건이 개선되고 있는 점도 원화 강세를 뒷받침하고 있다. 박 연구원은 “반도체를 중심으로 한 제조업 사이클 개선 기대감과 더불어 수출 반등과 이에 따른 무역수지 적자폭 축소 가능성이 원화 강세 재료”라며 “6월 1~10일까지 수출지표에서 모처럼 수출증가율이 전년동기 +1.2%의 플러스 증가율을 기록한 것은, 미약하지만 수출 개선 시그널로 평가할 수 있다”고 밝혔다. 이어 “관련해 6월 1~10일까지 대중국 수출증가율이 -10.9%로 수출 감소폭이 축소된 것도 주목된다”고 평가했다. 아울러 “달러 수급여건도 크게 개선됐다”며 “한국은행 발표에 따르면 5월 중 외국인의 국내 증권(채권+주식)투자 자금은 114억 3000만달러로 월간 기준으로 관련통계가 발표된 2000년 이후 최대 순매수를 기록했다”고 밝혔다. 박 연구원은 “금융시장으로의 외국인 자금유입뿐만 아니라 일부 그룹의 ‘자본 리쇼어링’ 현상도 달러 수급에 긍정적 영향을 주고 있다”며 “지난해 법인세법 개정으로 올해부터 해외에서 이미 과세된 배당금의 경우 배당금의 5%에 한해서만 국내서 과세를 하고 나머지는 과세가 면세되면서 주요 그룹의 배당금 역송금이 확대되고 있다”고 밝혔다. 원화 강세 흐름은 이어질 것이란 전망이다. 박 연구원은 “미 연준의 금리인상 사이클의 불확실성 리스크가 잠재해 있지만 당사는 기존 전망처럼 원화의 완만한 강세 기조가 유지될 것으로 전망한다”며 “앞서 지적한 바와 같이 6월 FOMC 회의 이후 달러 약세 폭 확대와 국내 수출 개선 및 외환 수급 호조가 원화 강세를 지지할 것”이라고 봤다. 그는 “다만, 중국 경제 불확실성에 따른 위안화 약세 현상과 함께 엔 약세 현상이 원화 강세폭을 제한할 것”이라고 지적했다. 원화 강세에 기댄 증시로의 외국인 자금의 추가 유입도 이어질 것이란 전망이다. 박 연구원은 “상반기 중 코스피지수가 큰 폭으로 상승했지만 달러화 기준 코스피지수와는 괴리감이 있는 것이 사실”이라며 “따라서 하반기 국내 수출 경기의 본격적 회복과 원화 강세 기조가 지속된다면 외국인 자금의 증시 유입 역시 지속될 것”이라고 봤다. \n\n\n\n12일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. (사진=연합뉴스)"
    },
    {
        "title": "\"성형 NO, 리프팅 YES!\" 동안시술 유행하니 100% 넘게 뛴 주식",
        "date": "2023.06.13. 오전 5:59",
        "content": "\"30대 후반 들어 볼살 탄력이 떨어져 고민입니다. 울쎄라 써마지 슈링크 인모드 중 어떤 시술을 받으면 좋을까요?\"(네이버 카페 피부인에 올라오는 미용 의료 소비자들의 단골 질문)미용 의료 시장에 얼굴에 칼을 대는 성형수술보다 울쎄라, 슈링크 등 미용의료기기로 얼굴 노화를 자연스럽게 개선하는 시술이 대세로 부상했다. 인위적인 수술로 화려한 외모를 만드는 것에서 노화를 늦추는 방향으로 미용 시장이 진화하면서 주식시장에서도 항노화 미용의료기기업체 주가가 급등하고 있다. 12일 코스닥 시장에서 제이시스메디칼은 전일대비 950원(9.42%) 오른 1만1030원에 거래를 마감했다. 장중 1만1220원의 52주 신고가를 경신했다. 클래시스도 3.69% 강세였다. 장중 2만9850원의 52주 신고가를 새로 썼다. 같은 미용 의료기기 관련주인 이루다도 1.0% 상승 마감했다. 장중 9390원의 52주 신고가를 터치했고 비올과 원텍도 각각 52주 신고가를 기록하며 4.42%, 2.93% 강세 마감했다. 지난 1년간 제이시스메디칼 상승률은 35.3% 클래시스는 81.1%에 달한다. 같은 미용의료기기 업계 원텍은 1년 동안 144.9% 급등했다. 루트로닉도 80.1% 올랐다. 비올은 1년간 218.3% 급등했다. 성형수술 정보앱 '강남언니'는 미용 시술에 대한 소비자 수요가 크다고 판단, 지난 2019년 성형수술에서 '미용시술'로 플랫폼 영역을 확장했다. 그리고 2021년 중순부터는 피부 미용시술에 대한 상담 신청 건수가 성형 수술을 압도했다고 밝혔다. 상대적으로 부작용이 적고 빠른 효과를 얻을 수 있는 미용시술 대중화가 시작된 것이다. 정동희 삼성증권 연구원은 \"빛, 고주파, 초음파 등을 미용해 피부 탄력, 색소, 주름 문제를 개선하는 비침습적 미용의료시술은 낮은 부작용과 빠른 회복 속도 덕분에 피부과 대표 시술로 자리잡았다\"며 \"환자의 편의성은 물론 병원 입장에서도 1년 전후에 장비 도입 비용을 회수할 수 있어 코로나19 기간을 거치며 미용 시술이 비약적으로 성장했다\"고 설명했다. 정 연구원은 \"에너지(빛, 고주파, 초음파) 기반 미용 의료 시술은 기존 보톡스·필러 등 쁘띠성형 시술과 조합을 통해 환자들에게 포괄적인 안티에이징 서비스를 제공할 수 있다\"며 \"향후 구조적인 수요 증가가 이어질 것\"이라고 전망했다. 흔히 '레이저' 시술로 알려진 에너지 기반 미용 성형 분야의 유명한 수입장비로는 울쎄라, 써마지, 인모드 등이 있다. 하지만 몇 년 전부터 슈링크 등 국산 의료기기가 국내 미용의료시장에 폭넓게 보급되고 수출까지 이뤄내며 국내 기업의 성장판이 활짝 열렸다. 제이시스메디칼은 2018년 출시한 울트라셀Q+, 리니어Z (HIFU), 2019년 출시한 포텐자(RF)와 함께 견고한 소모품(레이저 시술에 사용되는 일회성 팁) 기반 비즈니스를 확립한 미용의료기기 업체다.  2022년 기준 소모품 매출 비중 39%에 달한다. 지난해 매출액 1170억원을, 영업이익은 340억원을 기록하며 높은 영업이익률을 자랑한다. \n\n\n\n클래시스 의료미용기기 이미지/사진출처=클래시스 공식 홈페이지 클래시스는 슈링크, 볼류머, 슈링크 유니버스 등 대중화된 피부 탄력 개선 장비로 국내 리프팅 시술 대중화를 주도한 업체다. 의료기기를 보급한 뒤 소모품으로 매출 성장을 이어가는 비즈니스 모델을 확립했다. 핵심 제품 슈링크는 지난해 말 기준 누적 판매대수가 4800대에 이른다. 지난해 매출액 1420억원, 영업이익 690억원에 달했으며 1분기 실적 발표 이후 주가 상승이 이어지고 잇다. 원텍은 2020년 이후 가장 가파른 실적 성장세를 기록했다. 2020년 모노폴라 RF 장비 올리지오를 국내 출시한 이후 2020년 매출 300억원에서 2021년 511억원(전년비 +70.1%), 2022년 815억원(+59.6%)으로 매출이 급성장했다.   지난 9일에는 사모투자펀드(PEF) 운용사 한앤컴퍼니가 레이저 장비에 특화된 루트로닉 경영권 인수를 밝히기도 했다. 한앤컴퍼니 관계자는 \"루트로닉은 20여년 넘게 피부, 성형 치료 분야에서 트렌드를 선도하는 검증된 제품을 내놓았고 글로벌 프리미엄 미용의료기기 업계에서 급성장하며 최근 크게 주목받고 있다\"며 \"인구고령화 및 젊은 세대의 수요와 구매력 확대 등 인구 통계학 및 경제적 성장세 등을 고려할 때 성장가능성이 높다\"며 투자 취지를 밝혔다.루트로닉은 미국, 독일, 일본, 중국 등 해외법인을 두고 있으며 해외 판매 비중이 89%에 달한다. 주력 제품으로는 '클라리티II', '라셈드 울트라', '헐리우드 스펙트라', '루트로닉 지니어스', '더마브이 레이저' 등 레이저, 고주파(RF)를 활용한 피부 재생 기기들이 있다. 국내 에스테틱 의료기기 업계에서 최초로 연매출 2640억원을 돌파했다.상대적으로 낮은 부작용과 빠른 회복, 합리적인 가격을 자랑하는 국내 미용의료기기들은 해외 시장에서도 주목받고 있다. 클래시스는 중국 시장 진출로 제2의 성장을 준비 중이며 루트로닉은 미국에서 직판망을 중심으로 고성장을 이어가고 있다. 원재희 신한투자증권 연구원은 \"국내 피부미용 의료기기 업체들은 다른 의료기기 업체들보다 아직도 초기 성장 국면에 있다고 볼 수 있다\"며 \"미국, 유럽산 제품·시술보다 가격이 합리적이고 높은 품질의 서비스를 제공해 피부미용 시술량이 많은 브라질 외 다른 신흥국 시장에서도 인기를 끌고 있다\"고 했다."
    },
    {
        "title": "美금리동결 기대에 뉴욕증시 1년여만에 최고…나스닥 1.5%↑",
        "date": "2023.06.13. 오전 5:18",
        "content": "내일 CPI가 마지막 변수…달러강세 전망에 국제유가 1년반 전 수준 급락\n\n\n\n뉴욕증권거래소[로이터 연합뉴스 자료사진](뉴욕=연합뉴스) 강건택 특파원 = 미국의 기준금리 동결 기대에 뉴욕증시가 1년여 만에 가장 높은 수준으로 마감했다.    12일(현지시간) 다우존스30 산업평균지수는 전장보다 189.55포인트(0.56%) 오른 34,066.33에 거래를 마쳤다.    스탠더드앤드푸어스(S&P) 500 지수는 40.07포인트(0.93%) 뛴 4,338.93에, 나스닥 지수는 202.78포인트(1.53%) 상승한 13,461.92에 각각 장을 마쳤다.    다우존스 마켓데이터에 따르면 지난 1948년 이후 최장기 약세장에서 최근 탈출한 S&P 500 지수와 기술주 중심의 나스닥 지수는 나란히 지난해 4월21일 이후 13개월 만에 최고치를 찍었다.    오는 14일 미 연방준비제도(Fed·연준)가 기준금리를 올리지 않을 것이라는 관측이 투자자들의 낙관론을 뒷받침한 것으로 분석된다.    지난달까지 10연속 금리인상을 단행한 연준은 6월 연방공개시장위원회(FOMC) 정례회의에서 금리인상을 일단 멈춘 뒤 물가와 고용 등 경제 지표 추이를 관찰하면서 향후 통화정책 방향을 결정할 것으로 전망된다.    시카고상품거래소(CME) 페드워치에 따르면 기준금리 선물시장의 투자자들은 6월 동결 확률을 77%로 보고 있다.     변수는 13일 발표되는 미국의 5월 소비자물가지수(CPI)다.     월가 애널리스트들의 예상대로 전년 동월 대비 CPI 상승률이 4.0%로 둔화할 경우 연준의 6월 금리 동결은 거의 확정적이라는 것이 전문가들의 견해다. 4.0%의 전망치는 연준 목표치의 2배이지만, 4월(4.9%)에 비해서는 큰 폭으로 둔화하는 수준이다.    그러나 만약 시장 전망치를 뛰어넘는 CPI 수치가 나온다면 연준의 셈법이 복잡해지고 증시에 금리 부담이 다시 커질 수도 있다.    연준의 상당수 고위 인사들이 6월 기준금리를 동결하더라도 7월 이후 금리 인상을 재개할 수 있다고 여지를 남겨놓은 점도 부담스럽다.    이날 국제 유가가 큰 폭으로 하락한 것도 수요·공급 문제 외에 예상보다 높아질 미국의 기준금리 전망에 따른 달러 강세 우려가 영향을 미쳤다는 분석이 나온다.    이날 뉴욕상업거래소(NYMEX)에서 7월 인도분 서부 텍사스산 원유(WTI)는 배럴당 4.4%(3.05달러) 급락한 67.12달러에 거래를 마쳤다.    런던 ICE선물거래소의 8월물 브렌트유도 배럴당 3.9%(2.95달러) 급락해 71.84달러에 마감됐다. 브렌트유는 종가 기준으로 2021년 12월20일 이후 최저가 기록을 경신한 것으로 다우존스 마켓데이터는 집계했다.    유가 급락에는 러시아와 이란의 원유 공급이 예상보다 많다는 점과 중국발(發) 수요 부진이 심각하다는 사실도 큰 영향을 미쳤다.    달러 가치 상승 전망 속에 국제 금값도 소폭 하락했다. 이날 뉴욕상품거래소에서 8월 인도분 금은 온스당 0.4%(7.50달러) 내린 1,969.70달러에 거래를 마감했다.    firstcircle@yna.co.kr"
    },
    {
        "title": "아마존 창업자 베이조스, 20년만에 자사주 1주 매입…클릭 실수?",
        "date": "2023.06.13. 오전 1:27",
        "content": "지난달 25일 114달러에 매수…이유 놓고 SNS에 여러 추측\n\n\n\n아마존 창업자 제프 베이조스[AP 연합뉴스 자료사진. 재판매 및 DB 금지](샌프란시스코=연합뉴스) 김태종 특파원 = 세계 최대 전자상거래 업체 아마존 창업자 제프 베이조스가 아마존 주식을 1주 매입한 것으로 나타나 이유에 관심이 쏠린다.    12일(현지시간) 블룸버그 통신 등에 따르면 베이조스는 지난달 25일 아마존 주식 1주를 매입했다고 다음날 미 증권거래위원회(SEC)에 신고했다.    베이조스가 아마존 주식을 사들인 것은 2002년 이후 20여년 만에 처음이다.     그동안 그는 우주기업 블루오리진 운영 자금 등을 위해 300억 달러(38조7천억원)가량 주식을 팔아왔다.    1주 매입 금액은 114.77달러(14만8천53원)로, 지난 9일에는 123.43달러(15만9천224원)에 마감됐다. 약 20일 만에 8달러(1만320원) 이상 올랐다.    베이조스가 1주를 사들였다는 소식이 전해지자 소셜 미디어(SNS)에서는 그 이유를 두고 여러 추측이 나왔다.    일부는 베이조스가 누군가에게 선물하기 위해 실물 증서를 원했을 것이라고 추측했다. 베이조스가 자신의 증권 계좌에서 매수 버튼을 실수로 잘못 클릭했을 것이라고 관측도 나왔다.     미 투자자문회사 샌퍼드 번스타인의 마크 슈물릭 애널리스트는 베이조스가 경영권을 가져오기 위해 한 주가 필요했을 것이라고 농담했다.    베이조스는 이와 함께 6만9천290주를 비영리 단체에 기부한다고 밝혔다. 795만 달러(102억원) 수준으로, 비영리 단체의 이름은 알려지지 않았다.    이들 거래 후 베이조스가 보유한 주식 수는 9억9천47만6천371주가 됐다. 지난 9일 종가 기준 시가는 1천220억 달러(157조3천800억원)에 달한다.     taejong75@yna.co.kr"
    }
]