[
    {
        "title": "저무는 중국의 시대, 떠오르는 인도에 투자한다면 ‘이것’이 답 [자이앤트TV]",
        "date": "2023.06.17. 오후 7:08",
        "content": "[안갑성의 자이앤트TV 인터뷰] 안정진 삼성자산운용 팀장“인도의 인구는 약 14억2500만명으로 올해 중국의 인구를 추월할 전망입니다. 2030년까지 전 세계 생산가능인구 증가분의 22%를 인도가 차지하게 된다는 국제연합(UN)의 분석에 따라 거대한 제조·소비 시장으로 인도가 부각될 것으로 보고 있습니다.”\n\n\n\n최근 매경 자이앤트TV에 출연한 안정진 삼성자산운용 팀장은 ‘포스트 차이나’로 부상하는 인도의 성장세에 발맞춘 인도 증시 투자 필요성을 강조했습니다. 삼성자산운용은 지난 4월 21일 인도거래소(NSE) 우량주 50종목을 담은 ETF(상장지수펀드) ‘KODEX 인도Nifty50’ ETF를 출시했습니다. 이 ETF는 기초지수로 인도 Nifty 50 지수를 추종합니다.\n\n\n\n최근 인도는 다양한 글로벌 기업들이 앞다퉈 진출하면서 생산과 소비가 결합된 대형 시장으로 발돋움하고 있다는 점에서 시장 지수 추종 ETF에 투자할 필요성이 있다는 설명입니다.안 팀장은 “대만의 폭스콘, 일본의 도요타부터 싱가포르와 중동의 반도체 관련 업체들도 인도에 직접투자하는 경우가 늘고 있다”며 “인도 정부가 제공하는 투자 유치 인센티브 제도를 통해 연구개발(R&D), 기술 이전 등을 약정하거나 투자금액와 매출 목표치를 달성한 다양한 산업군의 기업들이 수혜를 받고 있다”고 말했습니다.\n\n\n\n최근 미국과 중국 간의 패권경쟁이 치열해지면서 지정학적 차원에서도 인도가 가진 중요성은 과거 보다 한층 더 높아졌다는 분석도 나옵니다. 안 팀장은 “과거부터 미국은 경쟁국을 견제하기 위해 제3국을 지원했는데, 이번에는 중국 견제를 위해 인도를 부각시키고 있는 상황”이라며 “중국을 제외하고 한국 등 14개국이 참여한 인도-태평양경제프레임워크(IPEF) 체제 아래선 공급망이 새로 재편되면서 인도와 경제적 협력을 다지는 초석이 될 것”이라고 설명했습니다.\n\n\n\n글로벌 분산투자 측면에서 대표 시장지수인 Nifty 50 지수는 퀄리티 지표가 높은 인도 우량주에 투자할 수 있다는 장점이 있습니다. 안정진 팀장은 “니프티 50 지수 전체 시가총액이 약 1280조원 규모로 코스피 200 지수 시가총액 약 1090조원 보다 더 크다”며 “업종별 비중은 금융(37%)이 가장 높고, IT, 에너지, 소비재, 소재, 통신 등 다양한 업종이 포함돼 있다”고 소개했습니다.기존에 국내 증시에 상장된 인도 투자 ETF 상품들은 선물도 포트폴리오에 포함시키거나 레버리지 ETF 형태가 많았습니다. KODEX 인도Nifty50 ETF는 선물 투자와 레버리지를 제거한 현물 ETF로 출시돼 보다 저렴한 수수료로 운용된다는 점도 강점입니다.\n\n\n\n안 팀장은 “인도 ETF의 경우 현물과 선물을 결합한 합성 방식 보다 현물 주식을 담은 ETF가 비용이 더 저렴하다는 장점이 있다”며 “인도의 장기적인 성장성에 대해 공감하는 투자자라면, 인도 ETF를 연금계좌 등 절세계좌에서 모아가면서 은퇴 후 자산을 준비해 나가는 방법을 권한다”고 덧붙였습니다.매일경제 투자·재테크 전문 유튜브 채널 ‘매경 자이앤트TV’입니다.유튜브에서 ‘매경 자이앤트TV’를 검색하시면 영상으로 더 자세한 내용을 보실 수 있습니다.아래 구독 버튼을 누르시면 ‘돈 공부’를 할 수 있는 더 다양한 기사를 보실 수 있습니다.‘안갑성의 자이앤트TV 인터뷰’는 매주 주말에 공개됩니다."
    },
    {
        "title": "시총 1조달러 돌파 엔비디아…주가 더 오르는 이유",
        "date": "2023.06.17. 오전 10:31",
        "content": "[주목!e해외주식]AI 학습용 GPU 수요 확대에 주가 상승“GPU가 전부 아냐”, 성장세 사업 많아\"2025년부터 오토모티브 사업부도 부각\"\"하반기 또다른 AI 산업 모멘텀 기대\"[이데일리 원다연 기자] 미국 반도체기업 엔비디아의 시가총액이 1조 달러를 넘어섰다. 챗GPT를 계기로 AI 산업 모멘텀에 데이터센터 사업부가 부각되고 있지만, 이외에도 엔비디아의 성장세를 뒷받침할 사업들이 탄탄하단 평가다.  16일(현지시간) 뉴욕증시에 따르면 엔비디아는 전 거래일보다 0.09% 오른 426.92달러로 거래를 마쳤다. 엔비디아는 지난 13일 종가 기준으로 시총 1조100억달러 수준을 기록, 시총 1조달러 클럽에 들어섰다. 현재 시총 1조달러 이상인 미국 기업은 애플·마이크로소프트·알파벳·아마존 등이다. 엔비디아의 주가는 챗GPT를 계기로 AI 학습용 GPU 수요가 증가할 것이란 기대와 시장 컨센서스를 크게 웃돈 1분기 실적 등에 상승 흐름을 탔다. 이상수 하이투자증권 연구원은 “하지만 이와 같은 AI 학습용 GPU가 엔비디아의 전부는 아니다”라며 “AI 학습 시뮬레이션 플랫폼인 옴니버스와 같은 소프트웨어, 오토모티브 사업 등으로 추가적인 성장을 기대할 수 있다”고 평가했다. 이 연구원은 “엔비디아는 오토모티브 사업부를 통해 고객사들에 자율주행에 필요한 A to Z 서비스를 제공하고 있다”며 “엔비디아가 제공하고 있는 자율주행 서비스는 다양하지만 사람을 대신해서 주행 판단을 내리는 인공지능을 구동할 소형 컴퓨터, 주행 알고리즘, 학습 플랫폼 등으로 구성되는 자율주행 소프트웨어 등이 핵심”이라고 꼽았다. 이 연구원은 “1분기 기준 오토모티브 사업부의 매출 비중은 4.1%로 아직 미미한 수준”이라며 “하지만 완성차 OEM들이 동사의 자율주행 플랫폼을 채택한 차량을 본격적으로 생산하는 2025년의 모멘텀이 기다리고 있다”고 평가했다. 구체적으로 “현재 엔비디아의 최신 차랑용 시스템온칩(SoC) 제품군은 Orin이며, 2025년까지 차세대 SoC Thor를 개발할 계획”이라며 “정확한 가격은 알려지지 않았지만, Orin 대비 8배 높은 연산 능력을 가진다는 점으로 미뤄볼 때 상당한 가격 인상이 있을 것으로 예상된다”고 밝혔다.  이어 그는 “동사가 제시한 향후 6년간의 오토모티브 사업부 매출액은 140억 달러로 이번 실적 대비 50배가 넘는 수준이지만, 충분히 기대해 볼만하다”고 덧붙였다. 핵심 성장 동력으로 꼽히는 GPU의 경우 성능과 소프트웨어 제품의 종류 및 기술력이 독보적인데다 제품 다변화를 통해 후발 주자와 격차를 더욱 벌리고 있단 평가다. 이 연구원은 “마이크로소프트의 ‘MS 365 코파일럿(Copilot)’, 네이버의 ‘서치GPT’ 등과 같은 이벤트가 하반기에 예정돼 있다”며 “하반기에 또다른 AI 산업의 모멘텀이 기대되는 상황이며, 이와 같은 흐름 속에서 범AI 산업의 여러 길목을 지키고 있는 엔비디아에 다시금 주목해볼 필요가 있다”고 강조했다. \n\n\n\n(사진=AP)"
    },
    {
        "title": "[다음주 증시전망] 美 금리 불안에 주가 조정…연쇄 하한가 사태도 부담",
        "date": "2023.06.17. 오전 10:01",
        "content": "NH, 다음주 코스피 2540~2660 예상미 연준, 하반기 추가 긴축 사실상 예고미중 갈등 완화 여부도 증시 주요 변수주가조작 관련 시장 불신 회복 역시 관건당분간 반도체 등 일부 업종 독주 가능성\n\n\n\n제롬 파월 미국 연방준비제도(Fed·연준) 의장이 지난 14일(현지시간) 워싱턴DC에서 연방공개시장위원회(FOMC) 정례회의를 마친 뒤 기자회견을 갖고 있다. 연합뉴스[서울경제] 투자 전문가들이 미국 통화 정책의 불안정성이 높아진 점을 들어 다음 주 국내 증시가 2600대 중반에서 추가 상승하기 어려울 것으로 내다봤다. 미국 중앙은행인 연방준비제도(Fed·연준)가 하반기 금리를 또 올릴 수 있다는 강한 신호를 내면서 투자 심리가 위축될 가능성이 높아졌기 때문이다. 제2 하한가 사태로 주식시장에 대한 불신이 재차 확산하고 신용 거래가 줄어든 점도 증시 수급에는 부정적 요인으로 꼽혔다.17일 한국거래소에 따르면 지난 16일 코스피 지수는 9일 종가 2641.16보다 0.58% 내린 2625.79에 장을 마감했다. 같은 기간 코스닥지수는 0.48% 오른 887.95에 마쳤다. 12~16일 유가증권시장에서는 개인과 외국인이 각각 2815억 원, 2994억 원어치를 순매수하고 기관이 6460억 원어치를 팔아치웠다. 코스닥시장에서는 개인과 외국인이 2704억 원, 241억 원어치씩을 사들이고 기관이 1832억 원어치를 순매도했다.이번주는 14일 방림(003610)·동일산업(004890)·만호제강(001080)·대한방직(001070)과 코스닥 상장사인 동일금속(109860) 등 5개사의 주가가 일제히 하한가로 직행한 사태가 전체 주가지수까지 끌어내렸다. 이 사태가 이전에 주가조작 혐의를 받은 인물이 운영하는 온라인 주식 카페와 연루됐다는 소식이 퍼지면서 시장 전체가 충격을 받았다.업종별로는 한중 배터리 경쟁이 심화하면서 2차전지 종목들의 주가가 급락했다. 특히 중국 배터리 업체 고션(Gotion)과 CATL이 미국 시장에 진출하는 방안을 추진한다는 소식이 주가에 충격을 줬다. 북미 시장에서 한국 업체들이 설 자리가 좁아질 수 있다는 우려가 커진 탓이다. 대신 삼성전자(005930)·하이닉스 등 반도체 업종은 업황 반등 기대를 업고 전반적으로 오름세를 보였다.\n\n\n\n토니 블링컨 미국 국무장관이 지난 12일(현지시간) 워싱턴DC 국무부 청사에서 열린 기자회견에서 중국이 쿠바에서 도청 기지를 운영하고 있다는 사실을 공식 발표하고 있다. 연합뉴스전문가들은 다음 주인 19~23일 증시는 하반기 미국 금리 인하에 대한 기대가 수그러들면서 추가 상승을 꾀할 여력이 부족할 것이라고 관측했다. 실제로 지난해 3월부터 15개월 동안 10차례 연속 금리를 올렸던 미국 연준은 14일(현지시간) 기준 금리를 동결하면서도 하반기 추가 긴축 조치를 예고했다. 제롬 파월 연준 의장은 기자회견에서 “인플레이션(물가 상승) 압력이 계속 높은 상태”라며 “거의 모든 연방공개시장위원회(FOMC) 위원들이 올해 안에 추가 금리 인상이 적절할 것 같다는 견해를 보였다.연내 금리 인하를 예상하는 위원은 없다”고 말했다.18~19일 토니 블링컨 미국 국무부 장관의 방중 성과도 주식시장의 주요 관심사다. 미국과 중국이 양안 문제, 러시아·우크라이나 전쟁 등 여러 의제를 논의하면서 그간 이어진 무역 갈등이 한층 완화할 수 있다는 기대가 나온다. 5월 중국의 실물지표가 예상치를 밑돈 데 따라 중국 정부가 대규모 경기 부양책을 발표할 지 여부도 주요 변수다.대내적으로는 2차 하한가 사태에 따른 시장 불신이 얼마나 빠르게 복구되느냐가 관건이다. 이복현 금융감독원장은 15일 국회 정무위원회 전체회의에 참석해 “폭락한 종목의 주가 상승·하락과 관련한 사실관계를 어느 정도 파악하고 있었다”며 “금융위원회·검찰·거래소와 함께 수사하고 있어 생각보다 훨씬 더 빠르게 결과를 보여줄 수 있을 것”이라고 밝혔다. 서울남부지방검찰청은 같은 날 사태와 연루된 것으로 알려진 온라인 주식 카페의 운영자 강 모씨의 주거지에 대해 압수 수색을 진행하고 관련자들의 출국을 금지했다.\n\n\n\n이복현 금융감독원장. 연합뉴스NH투자증권은 이 같은 변수들 고려해 다음주 코스피지수 예상 범위를 2540~2660포인트로 제시했다. 상승 요인으로는 미중 관계 개선과 2분기 기업 실적 호전 기대를, 하락 요인으로는 미국의 연준 추가 금리 인상 가능성과 국채 발행 증가 우려 등을 지목했다. 나정환 NH투자증권 연구원은 “미국 연준 정책의 불확실성으로 주가가 조정을 받을 가능성이 있다”며 “2분기 실적 발표 시즌을 앞두고 실적 개선이 기대되는 업종으로 관심이 옮겨갈 것”이라고 전망했다.다음주에 추천 업종으로는 하반기 실적이 나아질 것으로 예상되는 반도체·조선 등이 거론됐다. 한재혁 하나증권 연구원은 “특별한 호재가 없어 인공지능(AI)의 인기를 업은 반도체만 투자처로 각광을 받고 있다”며 “당분간 반도체가 시장의 주인공으로 독주할 가능성이 있다”고 진단했다."
    },
    {
        "title": "보령LNG터미널, 500억 회사채 발행 '흥행'",
        "date": "2023.06.17. 오전 9:20",
        "content": "5년물 500억 모집에 1950억 주문 쏠려이달 23일 발행···만기채 차환에 투입[서울경제] 보령LNG터미널이 발행하는 회사채에 2000억 원에 달하는 매수 주문이 들어왔다. 목표액 500억 원보다 4배 가까운 자금을 받아내며 흥행에 성공했다.\n\n\n\n보령LNG터미널의 저장탱크. 사진 제공=보령LNG터미널16일 투자은행(IB) 업계에 따르면 보령LNG터미널은 5년물로 500억 원을 모집해 총 1950억 원의 매수 주문을 받았다. 등급 민간채권평가회사평균금리(민평금리)에 -30bp~+30bp(1bp는 0.01%포인트)를 가산한 금리 밴드를 제시해 7bp에 모집물량을 채웠다.회사채는 이달 23일 발행 예정이다. 회사채로 조달하는 자금은 만기채 차환에 투입될 것으로 보인다. 2016년 발행한 회사채 600억 원의 만기가 이달 중 도래한다.보령LNG터미널은 신규 발전소용 천연 가스 공급을 위해 GS(078930)에너지와 SK(034730) E&S가 2013년 2월 합작 설립한 회사다. GS에너지와 SK E&S가 지분을 절반씩 나눠 갖고 있다.나이스신용평가는 △터미널 이용 계약(TUA)을 기반으로 하는 안정적인 현금흐름 △주요 주주의 연대보증 등을 감안해 이번 5년물의 신용등급을 ‘AA(안정적)’으로 평가했다. 보령LNG터미널은 2014년 공모채 시장에 데뷔한 후 지금까지 약 10년간 AA등급을 유지하고 있다."
    },
    {
        "title": "“주 4일에 초봉 5300만원 주는 삼성전자 가고 싶어요”",
        "date": "2023.06.17. 오전 9:01",
        "content": "'취준생' 입사 희망 회사 설문조사삼성전자, 카카오, 네이버 전체 상위권현대차 수직 상승 SK하이닉스는 ‘뚝’아모레퍼시픽·CJ ENM은 중위권 차지호텔신라·삼성바이오 등 삼성계열사 상위에문과·여성은 네·카를 이과·남성은 삼전 택해\n\n\n\n지난 2022년 11월 8일 이재용 삼성전자 회장이 삼성전자로부터 스마트공장 구축 지원을 받은 부산 소재 도금 기업 '동아플레이팅'을 방문해 제조 현장을 둘러보는 모습. 사진 제공=삼성전자[서울경제] “당신이 가장 입사하고 있는 회사는 어디입니까?”취업을 앞둔 대학생들에게 이 같은 물음을 던지면 지난 3년 간 카카오(035720)는 1위 자리를 놓지 않았다. 하지만 올해는 국내 대표기업 삼성전자(005930)가 10년 만에 1위를 탈환한 것으로 나타났다. 대졸 초임이 5000만 원을 웃돌고 특히 올해 주 4일제에 나서자 취준생의 ‘베스트 워너비’ 회사가 됐다는 해석이 나온다.채용 정보 기업 인크루트는 이 같은 내용을 담은 ‘2023 대학생이 뽑은 가장 일하고 싶은 기업’ 조사 결과를 공개했다. 인크루트는 구직 중인 전국 대학생 872명을 대상으로 조사를 실시했다. 인크루트는 지난 2004년부터 20년 간 같은 조사를 진행했으며 올해 기업 대상은 코스피 코스닥 시가총액 상위 130개 사로 한정했다.\n\n\n\n지난달 22일 서울 강남구 코엑스에서 열린 '2023 제1차 KB굿잡 우수기업 취업박람회'에서 취업준비생이 채용공고를 살펴보고 있다. 연합뉴스이에 따르면 삼성전자를 가장 가고 싶다고 한 비율은 8.1%로 1위를 차지했다. 이 업체 조사에서 삼성전자는 2009년 이후 5년 연속 1위에 오른 바 있다. 2014년부터는 10위권에 있던 삼성전자는 10년 만에 다시 1위에 올라섰다.취준생들은 △만족스러운 급여와 보상제도(56.3%)를 이유로 삼성전자에 가고 싶다고 답했다. 실제 삼성전자는 지난해 대졸 초임을 5300만 원으로 인상한 것으로 알려진다. 최근에는 월 1회 주 4일 근무제 실험에 들어가는 등 직원 복지에 힘쓰는 양상이다.삼성전자를 꼽은 이들은 전공계열별로 ‘공학·전자 계열’이 14.1%로 이과생들이 선호했고 성별에서는 남성 응답자가 가장 선호하는 기업(11.3%)으로 나타났다.\n\n\n\n카카오. 사진=연합뉴스2위는 카카오(7.5%)였다. 지난 3년 연속 1위를 차지했던 카카오는 올해 순위가 내려갔다.카카오를 가고 싶은 이유로는 △우수한 복리후생(27.7%)이 가장 많았다. 카카오는 매월 마지막 주 금요일을 리커버리 데이로 지정해 휴식을 취할 수 있고, 취미·공부 등의 활동을 지원하는 등 다양한 복리후생 프로그램을 갖춘 것으로 전해진다. 삼성전자와 다르게 전공계열로는 ‘자연·의학·생활과학 계열’ 분야에서 카카오를 희망했고 성별 조사에서도 여성이 압도적으로 많았다.지난해 2위였던 네이버(6.8%)도 올해 3위로 하락했다.네이버(NAVER(035420))도 △만족스러운 급여와 보상제도(33.9%)를 입사 희망 이유로 꼽았다. 또 ‘인문·사회·상경계열’ 1위(9.1%)를 기록해 문과생이 가장 선호하는 기업으로 선정됐다.\n\n\n\n현대자동차 '미래모빌리티학교' 체험 모습. 사진 제공=현대차·기아4위에는 현대차(005380)(5.6%)가 이름을 올렸다. 지난해 8위에서 수직 상승했다. △만족스러운 급여와 보상제도(38.8%)를 이유로 현대차를 좋은 기업으로 평가하고 있었다.아모레퍼시픽(090430)(3.3%)은 5위로 작년 순위를 유지했고 6위는 CJ ENM(035760)(2.9%)이 차지했다.SK하이닉스(2.8%)는 작년 기준 4위에서 올해 7위로 세 계단 떨어졌다. 대한항공(003490)(2.4%)도 작년보다 두 단계 떨어진 9위를 기록했다. 작년 6위였던 CJ제일제당(097950)(2.2%)은 올해 10위를 기록했다.올해 10위권에 신규 진입한 기업도 있다. 삼성물산(028260)(2.5%)이다. 지난 2018년 ‘업종별 대학생 선호기업’에서 종합상사 부문 1위에 올랐던 것을 제외하고 종합 10위에 진입한 적이 없었으나 올해 8위에 랭크됐다.올해 조사에서 삼성그룹 일부 계열사들도 상위권에 포함됐다. 호텔신라(008770)(2.1%)와 삼성바이오로직스(207940)(1.8%)가 나란히 11위, 12위로 나타났다. 삼성그룹이 국내 주요 대기업 중 유일하게 대규모 정기 공채를 유지하고 올해 상반기 1만 6000명을 채용할 예정이라 밝힌 바 있어 신입 구직자들의 기대감이 순위에 반영된 것으로 보인다.\n\n\n\nSK하이닉스인크루트는 ‘전공계열별 선호기업’도 추가 조사했다.인문·사회·상경계열에서 1위는 네이버(9.1%), 2위 카카오(8.9%) 공동 3위 삼성전자(4.6%), 대한항공(4.6%) 등이었다. 5위 현대자동차(4.3%), 6위 아모레퍼시픽(4.1%), 7위 CJ ENM(3.5%), 8위 호텔신라(3.0%), 9위 삼성물산(2.5%), 10위는 SK하이닉스(2.3%)로 조사됐다.공학·전자계열에서 1위 삼성전자(14.1%), 2위 현대차(9.1%), 3위 네이버(5.4%), 4위 카카오(5.1%), 5위 SK하이닉스(4.7%), 6위 LG에너지솔루션(373220)(3.3%), 7위 기아(000270)(2.9%), 8위 삼성바이오로직스(2.5%), 공동 9위 현대건설(000720)(2.2%), 현대미포조선(010620)(2.2%)이었다.자연·의약·생활과학계열은 1위 카카오(7.0%), 2위 CJ제일제당(6.1%), 공동 3위 삼성바이오로직스(5.3%), LG화학(051910)(5.3%), 공동 5위 삼성물산(4.4%), 아모레퍼시픽(4.4%), 셀트리온(068270)(4.4%), 공동 8위 현대차(3.5%), KT&G(033780)(3.5%), 호텔신라(3.5%)였다."
    },
    {
        "title": "'코로나 직격탄' 기업들, 신용등급 평가서 속속 기사회생",
        "date": "2023.06.17. 오전 7:01",
        "content": "영화·호텔·카지노, 등급전망 연이어 ↑…\"코로나19 요인 해소됐다\"\n\n\n\n엿새 만에 500만 돌파한 영화 '범죄도시3'(서울=연합뉴스) 최재구 기자 = 6일 서울 시내 한 극장에서 관람객들이 영화 '범죄도시 3' 홍보물 앞을 지나고 있다. 배급사 에비오엔터테인먼트에 따르면 '범죄도시 3'는 5일 오후 4시40분께 누적 관객 수 500만 명을 넘겼다.  2023.6.6 jjaeck9@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 코로나19 사태에 직격탄을 맞았던 기업들이 최근 신용평가사들로부터 잇달아 신용도 상향 평가를 받으며 기사회생하고 있다.    17일 신용평가업계에 따르면 최근 나이스신용평가와 한국신용평가는 CJ CGV의 등급전망을 기존의 '부정적'에서 '안정적'으로 상향 조정했다. 신용등급은 A-가 유지됐다.        등급전망의 상향 조정은 해당 회사의 신용등급 강등 압박이 완화됐음을 뜻한다. 부정적 등급전망은 당장 신용등급 자체를 강등하지는 않지만 1∼2년 장기간에 걸쳐 재무상태를 관찰하면서 하향 조정을 검토하겠다는 의미이기 때문이다.    이들 신평사는 코로나19 악재를 털어낸 점을 등급전망 상향 조정의 핵심 배경으로 꼽았다.    나신평은 \"CJ CGV는 코로나19 영향으로 매출액이 급감했던 2020∼2021년에 대규모 영업손실을 기록했지만, 지난해에는 영업손실이 768억원까지 줄어들었다\"면서 \"한국을 비롯해 베트남, 인도네시아를 중심으로 관람객 수가 회복돼 영업실적이 회복 추세를 보이고 있다\"고 평가했다.    특히 \"지난해 12월 중국의 봉쇄 조치가 해제되며 코로나19로 인한 국내외 사업환경의 외부적 제약요인은 모두 해소됐다\"고 판단했다.    한신평 역시 \"지난해 국내 박스오피스 관람객 수는 약 1억1천300만명으로 코로나19 이전 관람객 수의 절반 수준까지 회복됐다\"면서 \"국내외 주요 기대작들의 순차적 개봉에 힘입어 영화관람 수요 회복세는 지속될 것\"이라고 밝혔다.    해외 법인의 경우도 \"중국을 제외한 대부분 국가가 일상 회복 국면으로 전환해 매출 회복세가 뚜렷하다\"며 \"'제로 코로나' 정책으로 수요가 위축됐던 중국도 지난해 12월 말 '위드 코로나'로 전환한 뒤 올해 춘절 효과 등으로 관람객 수가 늘고 있다\"고 분석했다.     파라다이스(A-)도 코로나19가 엔데믹(풍토병으로 굳어진 감염병)으로 전환되면서 사업환경이 빠르게 정상화되고 있는 점이 인정돼, 무보증사채 등급전망이 '안정적'에서 '긍정적'으로 높아졌다. 향후 신용등급도 높아질 가능성이 커진 셈이다.    한신평은 \"2020년 이후 코로나19로 인해 크게 위축됐던 카지노 수요가 지난 2021년 코로나19 백신 접종, 지난해 방역 정책·출입국 관련 규제 완화 등에 힘입어 회복세를 보이고 있다\"면서 \"한국도 사실상 엔데믹으로 전환되며 사업환경 정상화 기조가 가속화되고 있다\"고 상향 조정 배경을 설명했다.    이 밖에도 한신평은 이달 초 에쓰오일(AA)에 대해서도 \"2020년 코로나19 사태에서 비롯된 영업 적자 이후 2021년부터는 큰 폭의 유가 상승과 정제 마진 회복, 윤활 부문의 우호적 수급 여건 등으로 영업실적이 개선돼 왔다\"며 등급전망을 '안정적'에서 '긍정적'으로 높인 상태다.    이화진 현대차증권 연구원은 \"이번 달 기업들의 신용등급 전망 변경이 많이 이뤄지고 있는데 주로 하향 조정이 우세한 상황\"이라면서도 \"그러나 코로나로 업황 부진이 가장 컸던 영화관, 호텔, 카지노, 항공 등은 업황 개선 효과로 등급전망 상향이 진행되고 있다\"고 밝혔다.    ykbae@yna.co.kr"
    },
    {
        "title": "“다들 사겠다고 난리”…30년만에 최고 찍더니 환율까지 대박날 판",
        "date": "2023.06.17. 오전 6:13",
        "content": "올해 닛케이 31% 넘게 상승반도체·종합상사 순매수 행진소니 등 일본기업 실적 기대감도역대급 엔저에 ‘환테크족’도미국 장기채 일본에서 사들여“엔화 투자 ETF도 유망”\n\n\n\n [사진=연합뉴스]일본 증시가 연일 30여년만의 최고치 경신을 이어가면서 국내 투자자들의 일본 투자도 크게 늘고 있다. 특히 일본 반도체, 인공지능(AI), 기술주 등 테마형 상장지수펀드(ETF)에 투자자금이 몰리고 있다.16일 일본 닛케이지수는 전 거래일 대비 220.59엔(0.66%) 오른 3만3706.08에 장을 마감했다.33년래 최고치다. 한국예탁결제원 증권정보포털 세이브로에 따르면 최근 한 달간 일학개미들의 순매수 금액은 4407만달러(약 560억원)에 달했다. 같은 기간 홍콩(-1435만달러), 중국(-1664만달러)에선 자금을 뺀 것과는 상반되는 흐름이다.같은 기간 매매건수도 일본 증시에서 1만7111건으로 홍콩(1만2413건)과 중국(1만1582건)을 넘어섰다. 일본 증시 거래건수가 홍콩과 중국을 넘어선 건 관련 통계 작성(2011년) 이후 올해가 처음이다.일학개미들이 가장 많이 순매수한 종목은 ‘글로벌X 일본 반도체 ETF’로 2484만달러어치를 사들였다. 해당 ETF는 지난달 31일 기준 반도체 테스트 장비 업체인 아드반테스트를 14.63% 비중으로 가장 많이 편입하고 있다. 그밖에 르네사스일렉트로닉스(13.09%), 디스코(10.40%), 호야(9.59%), 도쿄일렉트론(9.52%) 등을 담고 있다. 최근 한 달 수익률 27.95%, 6개월간 수익률 42.34%로 높은 성과를 기록했다.\n\n\n\n그 다음으로 ‘아이셰어즈 미국채 20년물 엔화 헷지 ETF’를 2247만달러어치 사들였다. 국내 또는 미국 증시에서도 미국채 20년물에 투자할 수 있지만 향후 환차익을 노리는 ‘환테크족’들이 일본 증시에서 해당 상품을 사는 것으로 풀이된다.개별 종목 중에선 소니그룹(380만달러), 아식스(300만달러), 미쓰비시상사(241만달러), 니덱(236만달러), 신에쓰화학공업(189만달러), 이토추상사(155만달러), 파나소닉(144만달러), 마루베니(135만달러) 등이 순매수 상위에 들었다. 소니는 게임용 콘솔인 플레이스테이션5(PS5)의 판매 호조로 연간 매출액(올해 3월 결산)이 사상 처음으로 10조엔을 돌파해 실적 기대감이 커졌다. 상사등이 순매수 상위에 오른 것은 워런 버핏 버크셔헤서웨이 회장의 지분 확대 영향으로 풀이된다.  니덱(옛 일본전산)은 모터를 생산하는 기업이며 신에쓰화학공업은 실리콘 웨이퍼 제조사다.ETF 중에선 일본 로봇주와 기술주에 집중 투자하는 ‘글로벌X 재팬 로보틱스 AI ETF’(130만달러), ‘글로벌X 재팬 테크 톱20 ETF’(112만달러)도 순매수 상위권에 이름을 올렸다. 글로벌X는 미래에셋운용의 자회사다. 국내에는 상장돼있지 않은 다양한 테마형 ETF에 일학개미들의 관심이 높은 모습이다. 과거엔 친숙한 브랜드의 일본기업 주식이 대세를 이뤘으나 최근엔 반도체, 로봇, AI 등 첨단산업 관련 기업에 관심이 쏠리는 모양새다.배정연 신영증권 연구원은 “최근 일본 증시 상승의 배경에는 미국의 금리 인상 중단 가능성 외에도 엔화 약세와 그에 따른 일본의 내수 경기회복, 기업들의 주주 환원 규모 확대 및 정부의 첨단산업 지원책 등이 있다”며 “엔화의 추세적인 약세는 지속 가능성이 낮다고 판단, 중장기적 관점에서 일본엔 선물 ETF에 접근해보는 것도 매력적인 선택지일 것”이라고 조언했다.일본주식은 최근까지도 큰 관심을 받지 못했다. 일본 증시의 상승가능성이 낮다고 판단한 투자들이 많다보니 최근까지도 증시가 하락하면 하락폭의 배를 수익으로 올리는 ‘곱버스’ 상품 등이 인기를 얻을 정도였다. 개별 종목에서도 일반인들에게도 친숙한 브랜드의 주식들이 대거 상위에 포함됐었다. 일례로 2020년의 경우엔 코나미, 반다이남코, 세가 등의 게임주들이 순매수 상위에 이름을 올리기도 했었다. 지난해부터는 엔화약세에 따른 ‘환차익’을 기대한 투자자들이 늘기 시작했다. 미 장기채 ETF처럼 미국 상품을 일본 증시에서 사들이는 식이다."
    },
    {
        "title": "[ETF줌인] 美 빅테크 톱10에 분산 투자…삼성운용 ETF 수익률 '1위'",
        "date": "2023.06.16. 오후 6:28",
        "content": "■KODEX 미국FANG플러스(H)FAANG·테슬라·엔비디아 등에 투자환헤지형 상품으로 환손실 우려 제거[서울경제] 연초부터 이어진 인공지능(AI) 열풍에 힘입어 엔비디아와 구글·애플 등 미국 빅테크 10종목에 분산 투자하는 삼성자산운용의 ‘KODEX 미국FANG플러스(H)’가 해외 주식형 상장지수펀드(ETF) 전체를 통틀어 가장 높은 수익률을 올리고 있다.\n\n\n\n16일 한국거래소에 따르면 이 ETF는 올 들어 전날까지 77.29%의 수익률을 기록해 전체 해외 주식형 ETF(레버리지·인버스 상품 제외) 중 수익률 1위를 차지했다. 6개월 수익률도 52.63%로 1위다. 꾸준한 성과에 힘입어 순자산도 같은 기간 3336억 원에서 4984억 원까지 증가했다.AI·반도체·메타버스·플랫폼·전기차 등 다양한 영역을 아우르는 포트폴리오가 고수익의 비결이라고 회사 측은 설명한다. 이 ETF는 ‘FAANG(페이스북·아마존·애플·넷플릭스·구글)’ 5종목과 기술 및 자유 소비재 업종 5종목 등 총 10종목으로 구성된 뉴욕증권거래소(NYSE) FANG+ 지수를 추종한다. 각 종목당 10% 내외 동일 가중 방식으로 투자하며 최근 뉴욕 증시를 이끌고 있는 테슬라와 엔비디아 등도 포트폴리오에 편입했다. 미국 증시의 시가총액 상위 8개 종목(메가캡8)에 모두 투자하면서 그에 따른 수혜를 톡톡히 보고 있는 것이다.삼성자산운용의 한 관계자는 “챗GPT로 시작한 AI와 메타버스 반등세에 이어 반도체 상승 등 대부분의 테마 상승 흐름에 포함되며 지속적으로 높은 수익률을 기록할 수 있었다”며 “최근에는 증시 상승을 주도하고 있는 테슬라의 고공 행진 영향으로 추가 수익도 기대해볼 수 있는 상황”이라고 전했다.아울러 이 상품은 소수의 해외 정보기술(IT) 기업에 집중 투자하는 압축형 ETF 중 유일한 환헤지형 상품이다. 환율 변동에 따른 손실 위험 없이 미국 주요 빅테크에 투자하는 효과를 누릴 수 있다. 김도형 삼성자산운용 ETF컨설팅본부장은 “미국 연방준비제도(Fed·연준)의 매파적 입장에도 실적이 견조한 미국 대표 혁신 기업들의 주가는 올해 높은 상승세를 보여주고 있다” 면서 “ETF가 편입한 10개 기업이 고른 성장세를 나타내는 만큼 올해 미국 기술주 투자는 동일 가중 방식 투자가 유효할 것”이라고 자신했다."
    },
    {
        "title": "증권가 \"2차전지株, 에코프로 빼고 저평가\"",
        "date": "2023.06.16. 오후 6:23",
        "content": "LG엔솔·천보·더블유씨피 등 추천\n\n\n\n4월 이동채 에코프로 회장이 헝가리 데브레첸에서 열린 ‘에코프로글로벌 헝가리 사업장’ 착공식에 참석해 발언하고 있다. 연합뉴스[서울경제] 국내 증권사들이 주요 2차전지 종목에 대해 ‘저평가’ 의견을 제시했지만 에코프로(086520)에 대해서는 여전히 ‘비싸다’는 의견이 주를 이뤘다.대신증권은 16일 코스닥 상장사인 천보(278280)에 대해 ‘사야 할 때’라는 제목의 보고서를 내고 “3분기부터는 시황과 수요 회복으로 실적 개선이 예상된다”며 “지금 주가 수준은 편안한 매수 구간”이라고 호평했다.천보의 주가는 4월 10일 장중 한때 29만 9500원을 기록했지만 이후 두 달여간 30% 이상 조정을 받았고 이날은 1.78% 오른 20만 500원에 거래를 마감했다. 실적이 예상을 밑돈 것이 주가 조정의 배경이다.더블유씨피도 추천주로 이름을 올렸다. 유안타증권은 “비수기인 1분기에도 영업이익률 21%를 기록했다”며 “2분기부터 성수기에 돌입하고 3분기 고객사 다변화 기대감이 더해져 분리막 기업 내에서도 매력이 높다”고 밝혔다. 2차전지 대장주인 LG에너지솔루션의 목표가도 상향됐다. 키움증권은 최근 LG에너지솔루션의 목표가를 73만 원에서 81만 원으로 올렸다.다만 에코프로그룹주에 대해서는 고평가 의견이 주류다. 이동채 회장이 항소심에서 징역 2년을 선고받는 등 오너 리스크가 이어지고 있어서다. 에코프로비엠(247540)에 대해서는 지난달 30일 미래에셋증권·DB금융투자(016610)·유진투자증권이 보고서를 냈는데 각각 매수와 중립, 매도 투자 의견을 냈다. 3곳 중 2곳이 사실상 매도 성격의 리포트를 낸 것이다. 가장 낮은 목표가(20만 원)를 낸 한병화 유진투자증권 연구원은 “성장 전망은 유효하지만 밸류에이션(기업가치 대비 주가 수준)이 과열 국면에 접어들었다”며 “중국·유럽·일본 업체 대비 프리미엄이 지나치게 높다”고 지적했다. 정재헌 DB금융투자 연구원은 “한국 양극재 업체 중 안정적인 체력을 보유하고 있다지만 현 주가 수준은 2027년 이후의 미래 성장 기대감이 과도하게 반영된 것”이라고 진단했다."
    },
    {
        "title": "알멕, 공모가 5만원 확정…이달 30일 코스닥 상장",
        "date": "2023.06.16. 오후 6:01",
        "content": "알멕CI [서울IR 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 전기차 알루미늄 부품 전문 기업 알멕은 16일 기관투자자 수요예측 결과 공모가를 희망 범위(4만∼4만5천원) 상단을 초과한 5만원으로 확정했다고 밝혔다.    상장 주관사인 NH투자증권에 따르면 전날까지 이틀간 진행한 수요예측에는 국내외 1천772개 기관이 참여해 경쟁률 1천697.23대 1의 경쟁률을 기록했다.    참여 기관 중 98.71%가 희망 공모가 상단 이상의 가격을 제시한 것으로 집계됐다.    알멕은 50년 업력의 알루미늄 압출 소재·부품 전문 기업으로, 1973년 설립된 경남금속의 후신이다. 대우그룹 관계사 시절 국내 최초의 전기차 전용 플랫폼(DEV)을 개발한 이후로 줄곧 전기차 관련 알루미늄 압출 소재 기술 개발을 주도해온 것으로 알려졌다.    회사는 코스닥 상장을 통해 전기차와 2차전지를 비롯해 항공 분야에 이르는 모빌리티 알루미늄 소재·부품 거듭나겠다는 전략을 발표했다.    일반투자자 청약은 오는 20∼21일 진행되며, 상장 예정일은 이달 30일이다.    norae@yna.co.kr"
    },
    {
        "title": "日 오염수 방류 우려에 소금주 급등…증권가는 ‘갸우뚱’",
        "date": "2023.06.16. 오후 5:21",
        "content": "지난 13일 오후 서울 서초구의 한 마트에서 한 시민이 소금을 고르고 있다. [사진 출처 = 연합뉴스]일본 후쿠시마 오염수 방류 시점이 다가오면서 소금 관련주 주가가 들썩이고 있다. 오염수 방류 우려에 따라 소금 사재기 현상이 발생하는 등 국민 불안감이 주가에 고스란히 반영된 것으로 풀이된다.하지만 증권가에서는 소금 가격 상승에 따른 실적 개선을 기대하기엔 어렵다면서 신중한 투자를 당부하고 있다.16일 증권가에 따르면 샘표식품 주가는 전일 대비 8650원(26.62%) 오른 4만1150원에 거래를 마치면서 이달 들어 43.88% 급등했다. 이 회사 주가는 장중 4만2250원까지 올라 52주 신고가를 경신했다.이외에도 대상홀딩스 주가는 이달 29.29% 상승했다. 같은 기간 인산가는 87.50%, 보라티알은 87.22%, 신송홀딩스는 66.01% 뛰었다.이달 들어 코스피가 1.89%, 코스닥지수가 3.62% 상승한 것과 대비된다.이들 기업은 천일염 등을 판매하고 있거나 천일염 생산업체를 보유하고 있어 소금 관련주로 분류됐다. 샘표식품과 보라티알은 천일염을 판매하고 있다. 인산가는 죽염 생산‧유통 업체 로 국내 1위 죽염 기업이다.대상홀딩스는 신안천일염의 지분 90%를 갖고 있다. 신송홀딩스 역시 신안 바다 갯벌에서 만든 천일염을 판매하는 신송식품의 지분 100%를 보유하고 있다.최근 소금 관련주가 강세를 나타낸 이유는 일본 정부의 오염수 방류가 임박하면서 불안감이 커졌기 때문이다. 이달 초 일본이 후쿠시마 원전 오염수 방류에 나선다는 소식에 천일염 가격이 오르고 품귀현상이 빚어지도 했다.소금 가격은 수요가 증가한 데다 올해 천일염 생산량이 감소하면서 상승세를 보이고 있다. 한국농수산식품유통공사(aT)에 따르면 전날 기준 굵은소금(5㎏) 소매가격은 1만2942원으로, 1년 전(1만1185원)보다 15.7% 올랐다. 평년(7883원)보다는 64.2% 오른 가격이다.\n\n\n\n 후쿠시마 제1원전. [사진 출처 = 연합뉴스]보라티알과 신송홀딩스, 인산가의 경우 전날 한국거래소로부터 투자경고 종목으로 지정(예고)됐다. 거래소는 신송홀딩스와 인산가에 투자경고를, 보라티알에 투자경고를 지정예고했다.거래소는 주가가 일정기간 급등하는 등 불공정거래 가능성이 있는 종목에 대해 ▲투자주의 ▲투자경고 ▲투자위험 등 3단계로 나눠 시장경보를 발령한다.이들 3개사의 주가는 이날 하락하거나 보합 마감했으나 최근 최고가를 기록하는 등 오름세를 보였다. 보라티알 주가는 전날 17.60% 상승 마감했고, 장중 2만2750원까지 오르며 52주 신고가를 경신하기도 했다. 인산가는 이날 장중 4395원까지 치솟아 52주 신고가를 새로 썼다.하지만 테마주는 단기 급등한 이후 주가가 크게 빠질 수 있어 유의해야 한다는 지적도 나온다. 특히 소금 관련주의 경우 실적 개선에는 큰 영향을 미치지 못할 것이라는 평가다.황세운 자본시장연구원 선임연구위원은 “소금은 기업간거래(B2B) 비중이 큰데, B2B시장에서의 뚜렷한 가격상승 흐름은 관찰되지 않았다”면서 “소금 수요가 증가하고는 있지만, 실적 개선 폭은 크지 않을 것”이라고 분석했다.한편 도쿄전력은 후쿠시마 제1원전 오염수의 해양 방류를 위해 약 1㎞ 길이의 해저터널 굴착 공사를 끝낸 뒤 해저터널 안에 바닷물을 채우는 작업을 이달 초 완료했다. 일본 정부가 올여름 오염수 방류를 예고한 가운데 도쿄전력은 지난 12일부터 2주간 설비 시운전에 돌입했다.국내에서 불안감이 커지자 정부는 전날부터 매일 오염수 관련 브리핑을 진행하기로 했다. 해양수산부는 천일염 거래량과 가격이 계속 오른다면 정부가 천일염을 사들인 뒤 할인 판매하는 방안도 검토하겠다는 입장이다."
    },
    {
        "title": "이재규 태영건설 부회장, 회사 주식 23만주 매입…\"책임경영\"",
        "date": "2023.06.16. 오후 5:02",
        "content": "태영건설 기업[태영건설 제공](서울=연합뉴스) 김치연 기자 = 태영건설은 이재규 부회장이 회사 주식 23만6천970주를 장내 매수했다고 16일 밝혔다.    이 부회장은 지난 12일부터 14일까지 3차례에 걸쳐 각 6만5천주, 4만주, 13만1천970주 등 총 23만6천970주를 매입했다. 매입 금액은 약 10억원이다.    주식 소유 비율은 0.28%에서 0.87%로 늘었다.    태영건설 관계자는 \"회사 실적과 재무구조 안정에 대한 책임경영을 다 하겠다는 의지로 풀이된다\"며 \"기업가치에 비해 현재 주가가 저평가돼 있다고 판단해 주식 매입을 결정한 것\"이라고 말했다.    chic@yna.co.kr"
    },
    {
        "title": "'AA' LG유플러스 회사채에 1.5兆 뭉칫돈",
        "date": "2023.06.16. 오후 5:00",
        "content": "모집액 1500억···10배 넘게 '잭팟'흥행몰이에 최대 3000억 원 증액 검토[서울경제] 연초 이후 다시 한 번 공모 회사채 시장을 두드린 LG유플러스(032640)가 모집액 1500억 원의 10배가 넘는 자금을 모으며 흥행에 성공했다.\n\n\n\nLG유플러스 용산 사옥. 사진 제공=LG유플러스16일 투자은행(IB) 업계에 따르면 LG유플러스는 회사채 수요예측 결과 3년물(800억 원)에 8350억 원, 5년물(700억 원) 7100억 원 등 총 1조 5450억 억 원의 매수 주문을 받았다. 넉넉한 주문 물량에 힘입어 회사는 회사채 발행일인 오는 23일 최대 3000억 원의 증액 발행을 검토하고 있다. 이번에 조달한 자금은 단말기 대금 지급, 전자어음 만기 상환 등 운영자금으로 활용할 방침이다.LG유플러스는 개별 민평금리(민간 채권 평가사들이 평가한 기업의 고유 금리)에 -30bp~+30bp(1bp는 0.01%포인트)를 가산한 금리를 희망했는데 3년물과 5년물 모두 -10bp에 모집 물량을 채웠다. 시장이 평가한 회사채 가격보다 더 낮은 금리로 조달한다는 뜻이다.LG유플러스의 공모채 발행은 올해 1월 이후 약 반 년 만이다. 당시에도 2000억 원 모집에 3조 2600억 원 자금을 받아내며 흥행을 거머쥐었다. 레고랜드 사태 여파로 지난해 10월 사상 첫 미매각 사태를 겪기도 했지만, 올해 초부터 우량채 중심으로 회사채 수요가 되살아난 덕분에 3개월 만에 설욕에 성공했다.꾸준한 흥행의 비결로는 ‘AA(안정적)’의 우량한 신용등급과 탄탄한 실적이 꼽힌다. LG유플러스는 지난해 전년 동기 대비 0.4% 증가한 13조 9000억 원의 매출을, 영업이익은 10.4% 증가한 1조 813억 원을 기록하며 견조한 성장세를 이어나가고 있다. 부채비율(134.0%)과 차입금의존도(35.6%) 등 재무안정성 지표도 좋아졌다.하현수 한국기업평가 연구원은 LG유플러스에 대해 “과점적인 시장 지위와 다각화된 사업 포트폴리오를 보유해 사업 안정성이 매우 우수하다”며 “지난 2020년부터는 서비스 수익 성장, 마케팅 비용 제어 등을 통해 수익성도 큰 폭으로 개선했다”고 평가했다.LG유플러스는 1996년 LG그룹의 이동통신사업자로 설립됐다. 2010년 1월 그룹 내 유선사업자인 LG데이콤과 LG파워콤을 흡수합병해 유무선통신서비스를 모두 제공하는 종합통신사업자로 전환했다."
    },
    {
        "title": "'각개전투' 동국제강 3인방, 재상장 첫날 고공행진",
        "date": "2023.06.16. 오후 4:56",
        "content": "홀딩스 상한가···제강·씨엠도 급등분할 전보다 시총 3800억원 증가\n\n\n\n동국제강 포항 공장에 설치된 태양광 자가발전설비. 사진 제공=동국제강[서울경제] 동국제강(460860)그룹 3인방(동국홀딩스(001230)·동국제강·동국씨엠(460850))의 주가가 분할 후 재상장한 첫날 ‘롤러코스터’를 탔다. 3사의 몸값은 분할 전보다 약 3800억 원 불었다.16일 한국거래소에 따르면 존속 법인 동국홀딩스는 시초가(9700원) 대비 2910원(30.00%) 상승한 1만 2610원에 거래를 마쳤다. 장 초반 약세를 보이면서 8740원까지 빠졌으나 오전 9시 28분께 상승 전환해 1만 2000원대까지 치솟았다.이날 유가증권시장에 신규 상장한 열연 사업 회사인 동국제강과 냉연 사업 회사인 동국씨엠도 장 초반에는 10%대 내림세를 기록하다 오전 중 강세로 급전환했다. 동국제강은 시초가(1만 1170원)보다 3070원(26.08%) 뛴 1만 4840원에, 동국씨엠은 시초가(1만 7200원)보다 370원(2.15%) 오른 1만 7570원에 장을 마감했다. 이날 동국제강그룹 3사의 시가총액은 1조 4623억 원을 기록해 거래 정지 전인 5월 30일 분할 존속 법인(옛 동국제강) 시가총액(1조 879억 원)보다 3744억 원 증가했다.동국제강은 지난달 12일 임시 주주총회에서 인적 분할 안건을 가결했다. 이에 존속 법인 동국홀딩스와 동국제강, 동국씨엠 등 총 3개사로 분할했다. 기존 동국제강 주주는 분할한 3사에 대해 동일 비율의 지분을 갖는다.동국홀딩스는 하반기 공개 매수 방식의 현물출자 유상증자를 통해 동국제강과 동국씨엠의 지분을 사들여 지주사로 전환할 방침이다. 공개 매수에 응모한 주주로부터 동국제강과 동국씨엠 지분을 현물출자받고 그 대가로 지주사 동국홀딩스 주식을 신주로 발행해 부여하게 된다.이후 동국홀딩스는 그룹 전략 컨트롤타워로 성장 동력 발굴에 나선다. 동국제강은 친환경 전기로 고도화에 집중하고 동국씨엠은 2030년까지 컬러강판 매출 2조 원을 달성하겠다는 목표에 전념할 계획이다."
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(6월 16일)",
        "date": "2023.06.16. 오후 4:47",
        "content": "[서울경제] 16일 채권가 일제히 하락했다.이날 금융투자협회에 따르면 3년 만기 국고채 금리는 전일보다 4.1bp(1bp=0.01%포인트) 내린 연 3.585%에 장을 마쳤다.10년물 금리는 전일대비 연 3.657%로 2.8bp 하락했고, 20년물도 연 3.674%로 1.8bp 내렸다. 30년물과 50년물은 각각 2.0bp 하락으로 연 3.674%, 연 3.656%를 기록했다.3년만기 회사채 AA-와 BBB- 금리는 전일대비 각각 4.2bp, 4.1bp 내린 연 4.395%, 연 10.785%를 나타냈다.한전채3년물은 연 4.168%로 3.8bp 하락했다."
    },
    {
        "title": "韓증시에 '14조' 몰렸다...외국인 투자 역대 최고치",
        "date": "2023.06.16. 오후 4:44",
        "content": "최근 4주간 투자주체별 순매수대금. 사진=에프앤가이드, 한국투자증권 리서치센터  [파이낸셜뉴스] 글로벌 펀드 자금의 아시아 유입이 이어진 가운데, 한국은 지난달 외국인 증권 투자가 역대 최고치를 경신한 것으로 조사됐다.   16일 한국투자증권에 따르면 지난달 외국인의 증권 투자 규모는 총 14조2000억원에 달했다. 이는 역대 최대 수치다.   5월에만 외국인이 상장 주식을 3조3000억원 순매수했고 채권은 10조9000억원 순매수했다.   지역별로 살펴보면 미국계와 유럽계 자금 유입이 특징적이다. 미국계 자금은 4월에 순매수가 둔화됐지만, 5월에 다시 미국이 주요국 중 순매수 1위를 기록했다.   유럽계 자금의 유입은 4월과 유사했다. 룩셈부르크, 아일랜드 등 글로벌 펀드들이 본사로 설정하는 국가들이 국내 주식을 순매수하는 현상 역시 이어졌다.   염동찬 한국투자증권 연구원은 \"5월 셋째 주까지 유출되던 펀드 자금은 지난달 마지막 주에 순유입으로 전환됐다\"며 \"채권형 펀드의 경우 올해 내내 이어진 자금 유입이 5월에도 이어지는 모습이었다\"고 판단했다.   그는 이어 \"연초 이후 북미 지역에서 자금이 유출되고 아시아 지역으로 자금이 유입됐다면, 5월 마지막 주에 미국 IT 기업들이 반등하면서 북미 지역으로 펀드 자금이 유입되는 모습을 보였다\"고 덧붙였다.   글로벌 비상장 주식 시장 역시 심리가 완화되고 있다. 추가적인 기준금리 인상과 경기 침체 가능성이 제기되고 있지만, 인공지능(AI)의 활용 증가로 반도체와 소프트웨어 업체에 대한 기대감이 커진 상황이다.   벤처캐피탈(VC) 투자 기반 글로벌 신규 유니콘 기업 수는 2021년 이후 계속해서 감소했지만, 5월에는 반등하며 2022년 10월 이후 가장 높은 수치를 기록했다."
    },
    {
        "title": "[fn마감시황] 코스피, 외국인 '사자'에 상승...2625선 마감",
        "date": "2023.06.16. 오후 4:28",
        "content": "16일 오후 서울 중구 하나은행 딜링룸 전광판에 종가가 나오고 있다. /사진=뉴스1화상[파이낸셜뉴스] 국내 증시가 외국인 투자자의 매수세에 힘입어 상승 마감했다.   16일 코스피지수는 전 거래일 대비 17.25p(0.66%) 오른 2625.79로 마감했다. 이날 지수는 전거래일 대비 10.16p(0.39%) 오른 2629.24로 출발해 상승세를 이어갔다.   이날 유가증권시장에서 외국인이 4190억원어치를 사들이며 지수를 끌어올렸다. 반면 개인과 기관은 각각 2044억원, 2147억원어치 순매도했다.   시가총액 상위 종목 중 LG화학(2.91%), 포스코홀딩스(1.81%), 네이버(1.00%), LG에너지솔루션(0.51%), 삼성전자(0.42%) 등이 올랐다. 특히 에어부산(7.78%), 제주항공(6.48%), 진에어(6.03%), 대한항공(4.75%) 등 항공주가 대거 상승했다. 반면 기아(-0.85%), 삼성바이오로직스(-0.39%), 현대차(-0.15%), SK하이닉스(-0.08%) 등은 하락세를 보였다.   업종별로는 섬유의복(3.07%), 운수창고(2.07%), 기계(1.83%), 종이목재(1.59%), 건설업(1.52%) 등 대다수가 상승했고, 의료정밀(-1.33%), 통신업(-0.86%), 증권(-0.50%) 등은 하락했다.   코스닥지수는 전일 대비 9.91p(1.13%) 오른 887.95로 마쳤다. 이날 지수는 4.41p(0.50%) 오른 882.45로 출발해 상승폭을 키웠다.   이날 코스닥시장에서 외국인과 기관이 각각 731억원, 896억원어치 순매수 했다. 개인은 1504억원어치 순매도했다."
    },
    {
        "title": "코스피, 外人 순매수 전환에 2620선 지켜…中 경기부양 기대감 확산",
        "date": "2023.06.16. 오후 4:22",
        "content": "[이미지출처=연합뉴스]코스피지수가 16일 외국인 투자자들의 장중 순매수 전환에 2620선을 회복하며 장을 마쳤다.이날 코스피는 전장대비 0.66%(17.25 포인트) 오른 2625.79에 마감했다. 코스피지수는 전장대비 0.58%(15.03 포인트) 상승한 2623.57에 개장했으나 장중 2610선에서 등락을 반복하다, 외국인들의 순매수세에 힘입어 2620선을 회복했다.외국인들은 이날 유가증권시장에서 4178억원을 순매수하며 지수 상승을 견인했다. 반면 개인과 기관은 각각 2043억원, 2147억원치 주식을 내다 팔았다.외국인들은 오후 장 들어 순매수세로 전환했다.전날 중국의 경기회복세가 둔화한 것으로 발표되면서 우리 증시가 약세를 보였으나, 금일은 중국의 경기 부양책에 대한 기대감이 확산하며 시장에 호재로 작용했다.중국은 1조위안(약 178조8000억원) 규모의 특별 국채를 발행해 신규 인프라 건설 등에서 사용하는 방안을 고려 중인 것으로 알려졌다.이번주 미국의 5월 소비자물가지수(CPI) 발표 및 6월 연방공개시장위원회(FOMC) 정례회의 등 대형 이벤트를 소화하면서도 코스피지수는 2600선을 사수하며 큰 변동성 없이 마무리했다.김석환 미래에셋증권 연구원은 “주요 거시경제 이벤트를 소화한 시장이 차주부터 다시 펀더멘털 변화에 집중할 것으로 예상한다\"며 \"지난달 중순부터 이어진 지수 상승세와 기술주 쏠림에 따른 단기 과열 부담이 인식되면서 차익 매물 관련 압력이 나타날 가능성을 경계해야 한다\"고 설명했다.코스피 시가총액 상위 10개 종목은 혼조세로 마감했다. 삼성전자(0.42%), LG에너지솔루션(0.51%),LG화학(2.91%), 삼성전자우(0.66%), POSCO홀딩스(1.81%),NAVER(1.00%) 등은 상승 마감한 반면 SK하이닉스(-0.08%), 삼성바이오로직스(-0.39%), 현대차(-0.15%) 등이다. 삼성SDI는 보합마감했다.업종별로는 섬유의복(2.70%), 운수창고(1.49%), 기계(1.33%), 종이·목재(1.18%), 화학(1.15%), 등은 상승한 반면, 의료정밀(-0.70%), 통신업(-0.63%), 증권(-0.30%) 등은 하락했다.코스닥지수는 전장대비 1.13%(9.91 포인트) 오른 887.95에 장을 마쳤다.지수는 전장대비 0.50%(4.41 포인트) 오른 882.45로 장을 출발해 장중 상승폭을 키웠다.투자주체별로는 외국인과 기관이 각각 733억원, 895억원치 주식을 순매수한 반면 개인은 1504억원치 순매도했다.코스닥 시총 상위 10개 종목 중에서는 대부분의 종목이 상승 마감했다. 에코프로비엠(2.90%), 에코프로(4.23%), 셀트리온헬스케어(2.27%), 엘앤에프(3.52%), HLB(0.89%), 셀트리온제약(0.97%), 펄어비스(0.20%), 오스템임플란트(0.05%) 등이다.JYP Ent.(-0.73%), 카카오게임즈(-0.13%) 등은 하락 마감했다.업종별로는 금융(3.19%), 일반전기전자(2.81%), 통신장비(2.10%), 건설(1.87%), 유통(1.46%), 디지털콘텐츠(1.33%), 화학(1.30%) 등은 상승마감한 반면 방송서비스(-0.59%), 통신방송서비스(-0.46%), 종이목재(-0.19%) 등은 하락했다.이날 유가증권시장과 코스닥시장 하루 거래대금은 각각 12조2761억원, 8조4022억원으로 집계됐다."
    }
]