[
    {
        "title": "“여기 넣었다가 피 봐요”…경고등 켜졌다는 우선주, 무슨 일이",
        "date": "2023.06.26. 오후 9:35",
        "content": "코스피에 상장된 일부 우선주유통주식 적어 상폐 가능성가격과 배당 매력도 떨어져주가는 롤러코스터 탄듯 출렁작전세력 표적될 위험성 커\n\n\n\n [사진 = 게티이미지뱅크]코스피에 상장된 일부 우선주들이 상장주식 수가 부족해 내달 상장 폐지를 앞두고 있다. 유통주식수가 적은 탓에 주가 변동성이 높은데다, 보통주 대비 저렴한 가격이나 배당 등 매력이 없어 투자자들의 주의가 요구된다는 조언이 나온다. 해당 주식들은 상장폐지 예고기간과 정리매매 기간을 거쳐 내달 중순 최종 상장폐지될 예정이다.26일 한국거래소에 따르면 지난 23일 현대비앤지스틸·SK네트웍스·삼성중공업·흥국화재·DB하이텍은 각 기업들의 우선주가 상장폐지될 수 있어 투자에 유의하라고 공시했다. 상장주식수가 2개 반기 연속으로 20만주 미만으로 유지됐기 때문이다. 올해 상반기까지 20만주 이상으로 상장주식이 늘어나지 않으면 이들 주식은 내달 3일부터 상장폐지 절차를 밟게 된다.아울러 신영증권 우선주는 반기 월평균 거래량이 유동주식수의 1% 미만을 차지해 내달 관리종목으로 지정될 위기에 놓였다. 올해 말까지도 월평균 거래량이 조건을 충족하지 않으면 신영증권 우선주 역시 상장 폐지 절차를 밟을 수 있다.\n\n\n\n문제는 해당 우선주들이 큰 주가 변동성을 보이고 있다는 점이다. SK네트웍스는 지난 21일 주가가 별다른 이유 없이 상한가를 기록한 뒤 22일 7%, 23일 10%씩 하락했다. 삼성중공업도 20일 주가가 14% 상승한 뒤 이후 이틀간 연달아 7%씩 하락했다. 현대비앤지스틸은 지난 21일 주가가 19% 상승한 뒤 이튿날 10% 하락했고 23일에도 주가가 8% 하락했다. 통상 거래량이 적은 종목들은 조금의 자금만으로도 주가를 쉽게 움직일 수 있어 이른바 ‘작전세력’의 표적이 될 위험성도 크다고 증권가에서는 경고한다.우선주는 보통주가 갖고 있는 의결권이 없기 때문에 통상 보통주에 비해 주가가 낮고 배당금을 많이 지급받는 특성이 있다. 그러나 이들 우선주들은 이같은 조건에도 부합하지 않는다는 평가다. 내달 상장폐지 위험에 놓인 5개 우선주들은 DB하이텍을 제외하고는 보통주보다 가격이 높다. 삼성중공업 우선주는 지난 23일 기준 주가가 13만1000원으로, 보통주(6620원) 대비 19배 가까이 높은 상태다.우선주 치고는 배당 매력도 높지 않다. SK네트웍스우선주는 지난해까지 연간 주당배당금이 145원으로, 보통주(120원)에 비해 많다. 그러나 배당금을 주가로 나눈 시가배당률은 0%로, 2~3% 수준을 기록하고 있는 보통주에 비해 크게 낮은 수준이다. 삼성중공업 우선주는 보통주와 마찬가지로 9년째 배당을 지급받지 못하고 있다. 다른 우선주들도 보통주에 비해 시가배당률이 낮은 상태를 유지하고 있다.상장 주식수 미달 기업들이 액면분할이나 유상증자를 통해 주식수를 늘리면 상장이 유지될 수 있다. 액면분할이란 기존 주식의 액면가격을 일정 비율로 분할해 발행주식의 총 수를 늘리는 것을 말한다. 그러나 액면분할을 하기 위해서는 우선주뿐만 아니라 보통주를 함게 액면분할해야 한다. 액면분할을 하려면 주주총회에서 정관을 바꿔야 하는데 대부분 기업 정관의 액면가액이 보통주와 우선주를 구분하지 않고 있기 때문이다.상장폐지 위기에 놓인 한 기업 주심담당자는 “유상증자나 액면분할에 대한 내부 논의를 거쳤으나 어려운 상황”이라며 “보통주와 괴리율이 큰 상황이라서 회사에서 다양한 방안을 검토했으나 현실적으로 쉽지 않다”고 말했다.유상증자의 경우 증자를 한 주식을 받아줄 투자자들이 필요하다. 그러나 해당 우선주들은 보통주 가치에 비해 주가가 과도하게 높아져 있는 상황으로, 증자에 성공하지 못할 가능성이 크다.주식수에 미달한 기업들은 내달 3일~5일까지 상장폐지 예고기간을 갖는다. 해당 기간 동안 주식 매매는 중지된다. 이후 6일부터 14일까지는 정리매매가 진행된다. 주주들에게 환금의 기회를 주기 위해 7일 동안만 매매 거래가 허용된다. 이후 15일 상장폐지가 아뤄질 예정이다.다만 상장폐지가 이뤄져도 주식이 완전히 사라지는 것은 아니다. 한국거래소에서 거래되던 가격에 그대로 유통이 될 수 있을지는 미지수지만 비상장 거래소를 통해 거래할 수 있다. 배당 역시 정상적으로 지급된다."
    },
    {
        "title": "삼성·한투증권, PF 신용공여 2조5천억원대…업계 최대(종합)",
        "date": "2023.06.26. 오후 7:31",
        "content": "이베스트증권 PF 신용공여 잔액 33% 증가…\"실적에 악영향 우려\"\n\n\n\n삼성증권[삼성증권 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 삼성증권과 한국투자증권의 부동산 프로젝트파이낸싱(PF) 신용공여 규모가 나란히 2조5천억원대를 기록해 증권업계 최대 수준인 것으로 나타났다.    PF 신용공여가 올해 증권업계 최대 위험 요소로 꼽히는 가운데 이베스트투자증권 등 일부 증권사는 PF 신용공여 잔액이 최대 33%가량 불었다.    26일 금융정보업체 연합인포맥스에 따르면 이날 기준 국내 증권사들의 부동산 PF 신용공여 잔액은 21조4천665억원으로 집계됐다.    이 가운데 한국투자증권과 삼성증권의 PF 신용공여 규모가 각각 2조5천663억원, 2조5천297억원으로 모두 2조5천억원을 넘어서 증권업계에서 가장 규모가 컸다.    메리츠증권(2조3천10억원)과 KB증권(2조600억원)도 2조원대로 상위권을 차지했다.    이어 미래에셋증권(1조4천490억원), NH투자증권(1조746억원), 하나증권(1조315억원) 등도 1조원을 웃돌았다.    특히 삼성증권과 메리츠증권, 하나증권 등은 PF 신용공여 전체가 매입 확약 물량이었다.    증권사의 부동산 PF 신용공여는 크게 매입 보장과 매입 확약으로 구분되는데, 매입 확약은 증권사가 받는 수수료가 많은 만큼 위험성도 크다.    매입 보장은 증권사가 유동화증권 차환 발행을 위한 유동성만 제공해주는 형태지만, 매입 확약은 시행사가 PF 대출을 갚지 못하거나 투자자 이탈 등으로 유동화증권 차환 금액이 부족한 경우 증권사가 대신 대출금을 갚거나 차환 부족분을 매입해야 하기 때문이다.    증권사들의 PF 신용공여 전체 잔액이 지난해 말(21조4천857억원)보다 소폭 줄어든 가운데 일부 증권사의 경우 같은 기간 오히려 잔액이 늘었다.    잔액 증가율이 가장 높은 곳은 이베스트투자증권으로 지난해 말 2천689억원에서 현재 3천567억원으로 32.7% 뛰었다.    한국투자증권은 지난해 말(1조9천434억원) 대비 32.1% 늘었고, IBK투자증권도 4천316억원에서 5천397억원으로 25.0% 불었다. 메리츠증권도 1조9천346억원에서 18.9% 증가했다.    아직 증권사의 PF 부실에 따른 문제가 수면 위로 떠오르진 않았으나 전문가들은 우선 증권사 실적에 악영향을 끼칠 것으로 보고 있다.    강승건 KB증권 연구원은 \"2분기 증권사 실적은 부동산 PF 관련 충당금 및 손상 인식이 진행돼 이익의 절대 규모 측면에서 부진할 것\"이라며 \"연체율 관리를 위해 연체 채권을 상각할 경우 연체율은 안정화하겠지만, 관련 비용이 2분기 실적에 반영될 것이기 때문\"이라고 설명했다    정태준 유안타증권 연구원은 \"PF는 부동산 시장 회복이 전제돼야 회복할 수 있다\"며 \"일각에서는 정부와 당국의 PF 대주단 협의체 발족으로 관련 우려가 해소된 것으로 기대하지만, 협의체의 주요 목적이 만기 분산이므로 협의체의 등장이 곧 PF 시장의 회복을 의미하지는 않는다\"고 지적했다.    이어 \"아직 익스포저(위험 노출액)에 대한 충당금 적립 수준도 증권사별로 다른 상황이고 본 PF 부실화로 직결되는 준공 후 미분양은 최근 상승세를 보여 하반기 이후 PF 관련 손실이 반영되기 시작할 가능성이 있다\"고 부연했다.    ydhong@yna.co.kr"
    },
    {
        "title": "삼정KPMG, 내달 6일 ‘ESG 정보공시 웨비나’ 개최",
        "date": "2023.06.26. 오후 6:19",
        "content": "ESG 정보공시 의무화 대응 전략 설명업계 최초 ‘정보공시 프로토타입’ 시연삼정KPMG가 내달 6일 ‘ESG(환경·사회·투명경영) 정보공시 세미나’를 웨비나로 개최한다고 26일 밝혔다.삼정KPMG는 “이번 웨비나에서 다가올 ESG 정보공시 의무화에 대비한 기업의 대응 전략과 글로벌 ESG 정보공시 대응 방안 등을 공유한다”며 “국내 자문사 최초로 ESG 정보공시시스템 프로토타입 시연회를 진행한다”고 설명했다.국제회계기준(IFRS) 산하 국제지속가능성기준위원회(ISSB)는 이달 말 ESG 공시기준 최종안을 발표한다. 이에 따라 2025년부터 IFRS S1(일반 요구사항), S2(기후 관련 공시) 공시가 순차적으로 이뤄질 예정이다.한국의 경우 ESG 공시 의무화 대상 기업은 2025년 자산 2조원 이상 코스피 상장사부터 시작해 자산 1조원(2027년), 자산 5000억원(2029년), 전체 코스피 상장사(2030년)로 단계적으로 확대할 계획이다.첫 번째 세션은 삼정KPMG 이동석 부대표가 ESG 경영 및 공시 환경의 변화를 설명한다. 이어 ISSB 백태영 위원(성균관대 경영학과 교수)이 ISSB 공시 확정안을 발표하고 기업 대응 방안을 제언한다.또 KPMG 독일의 ESG 담당 파트너인 록사나 메슈케(Roxana Meschke)가 유럽의 실제 ‘기업 지속가능성 보고 지침(CSRD)’ 공시 준비 상황 및 공급망 대응 사례를 소개한다.두 번째 세션에서는 삼정KPMG 문상원 상무, 김진귀 전무, 황정환 상무, 이승근 상무가 발표자로 나서 글로벌 ESG 정보공시의 대응 방안을 설명한다. ESG 정보공시의 핵심 과제를 ▲정보공시 거버넌스(Governance) ▲연결기준 공시 ▲기후변화와 재무 영향분석 ▲ESG 정보공시 시스템 등 네가지 측면에서 살펴본다.웨비나 종료 후에는 KPMG 독일 록사나 메슈케 파트너와 삼정KPMG ESG비즈니스그룹이 3일간 주요 고객사 방문 미팅을 추진하며, 기업이 겪고 있는 고민과 전략에 대해 논의하는 시간을 갖는다.삼정KPMG ESG비즈니스그룹 리더인 이동석 부대표는 “ESG가 기업의 경제적 성과와 직결되고 있는 가운데, 다가오는 ESG 정보공시 의무화에 대한 기업의 대응 전략 마련이 시급하다”며 “글로벌 지속가능성 공시기준 표준화에 맞춰 지속가능성 관련 위험과 기회에 대한 대응이 필요한 ‘ESG 2.0’ 시대의 도래에 앞서 이번 웨비나를 통해 기업의 대응 역량을 강화할 수 있는 실질적인 논의의 자리가 되기를 기대한다”고 밝혔다.\n\n\n\n 삼정KPMG\n\n\n\n ESG 정보공시 웨비나"
    },
    {
        "title": "유상증자 규모 10배 넘게 늘었다…속앓이 하는 개미",
        "date": "2023.06.26. 오후 6:02",
        "content": "고금리에 자금 조달 쉽지 않자이달 유가증권시장 유증 10건2.2조 조달…전월비 10배 초과대량 신주 '매물 폭탄' 우려CJ CGV·SK이노베이션 주가 뚝유상증자를 통해 자본시장에서 자금을 조달하는 기업이 크게 늘어나고 있다. 대출 금리가 높아지고 채권 발행이 어려워지자 주주들을 통해 자금을 확보하려는 것으로 분석됐다. 하지만 증자 과정에 주주가치가 희석되면서 개미 투자자들이 피해를 보고 있다는 비판도 제기되고 있다.크게 늘어난 기업 유상증자\n\n\n\n26일 한국거래소에 따르면 이달 초 이후 유가증권시장에서는 10건의 유상증자 공시(정정공시 제외)가 나왔다. 증자로 조달하는 자금은 총 2조2083억원이다. 전년 동월(8926억원) 대비 2.5배 정도 늘었고 전월(1513억원) 대비로는 10배 넘게 증가했다.CJ CGV는 시가총액의 두 배에 달하는 1조200억원을 유상증자로 조달하겠다고 지난 20일 공시했다. 이 회사는 최근 4거래일 동안 32.48% 급락했다.SK이노베이션은 23일 기존 상장 주식 수의 8.9%를 새로 발행해 1조1777억원을 조달하겠다고 공시했다. SK이노베이션은 이날 6.08% 떨어졌다. KC코트렐(-18.35%), 에스디바이오센서(-15.47%), 삼부토건(-12.91%), 이지스밸류리츠(-6.42%) 등도 증자 공시 직후부터 이날까지 주가가 주저앉았다. 인디에프만 예외적으로 21.18% 올랐다.기업은 유상증자 과정에 통상 시세보다 싼 가격으로 신주를 발행한다. 신주 인수 대상자는 기존 주주가 될 수도 있고, 일반 투자자가 될 수도 있다. 기업으로서는 빚을 지지 않으면서 필요한 자금을 조달할 수 있다는 장점이 있다. 그러나 신주가 대거 매물로 쏟아질 수 있다는 우려 때문에 주가에는 악재가 되는 경우가 많다.신사업 투자보다는 빚 갚는 용도유상증자로 납입된 돈을 신규 사업이나 타법인 인수 등에 활용하면 중장기적으로는 주가에 긍정적 영향을 줄 수도 있다. 기업 성장에 대한 기대감이 주가에 반영되기 때문이다. 이달 공시된 유상증자는 이런 기대감을 불러일으키기 어렵다. 채무 상환에 들어가는 자금이 8040억원(36.4%)으로 비중이 가장 높기 때문이다. 운영자금까지 합하면 45.4%로 절반 가까이를 빚 상환과 운영자금으로 지출하겠다고 한 셈이다. 타법인 증권 취득자금(31.1%), 시설자금(23.5%)은 후순위였다.종목별로 보면 이지스밸류리츠, KC코트렐, 삼부토건, 인디에프는 조달 자금 전액을 채무 상환과 운영자금으로 쓰겠다고 밝혔다. CJ CGV도 이 비중이 82.5%였다. SK이노베이션은 29.7%, 에스디바이오센서는 16.8%로 조사됐다.증자를 하더라도 지분을 팔 가능성이 낮은 대주주를 대상으로 하면 주가에 미치는 영향은 최소화할 수 있다. 하지만 이달 유상증자 공시를 한 기업 8곳 가운데 절반이 넘는 5곳은 일반 공모를 통한 조달을 계획하고 있다. 일반 공모 방식은 기업공개를 하듯 일반 투자자를 대상으로 하는 것이다. 에스디바이오센서는 일반 공모 물량이 100%였다. 주주배정 후 실권주를 일반 공모하는 CJ CGV는 현금 증자 5700억원 중 5100억원을 그룹 외부에서 조달할 계획이다.서철수 미래에셋증권 리서치센터장은 “최근 시중 금리가 높아짐에 따라 기업들이 부채를 통한 자금 조달을 피하고 증자를 많이 하고 있는 것으로 보인다”고 말했다. 자본시장 규제가 강화되면서 유상증자가 늘고 있다는 분석도 있다. 투자은행(IB)업계 관계자는 “지난달 초부터 전환우선주와 상환전환우선주에 대해서도 콜옵션 및 전환가액 조정에 대한 규제가 적용됐다”며 “전환우선주 등을 발행하기가 까다로워지면서 유상증자를 선택하는 기업이 늘어난 것”이라고 했다."
    },
    {
        "title": "\"반도체 실적 회복 본격화…코스피 3000 넘본다\"",
        "date": "2023.06.26. 오후 5:59",
        "content": "■전문가가 본 하반기 증시 향방美 긴축 종료 긍정적 전망까지지루한 박스권 탈피 오름세 점쳐\"횡보 후 반등\" vs \"상승 뒤 조정\"상승 시점 놓고는 의견 엇갈려\n\n\n\n[서울경제] 이달 2600 중반까지 오르던 코스피가 2500 후반으로 다시 주저앉자 하반기 증시를 나흘 앞둔 개인투자자들의 마음이 바빠지고 있다. 증시 수급의 키를 쥔 외국인과 기관투자가들이 차익 실현에 나서 상반기 상승장의 혜택을 제대로 누리지 못했기 때문이다. 무더기 하한가 사태도 잇달아 개인들의 투자심리를 억눌렀다.전문가들은 그러나 하반기 증시에 긍정적인 시그널들이 감지된다며 기대감을 나타냈다. 미국의 긴축 사이클 종료와 반도체 업종의 실적 반등에 힘입어 코스피가 지루한 박스권을 탈출해 3000 선도 넘볼 수 있을 것으로 예상했다. 반도체와 바이오 업종에서 유망 종목을 찾을 것도 권했다.서울경제신문이 26일 전문가 5명을 대상으로 하반기 증시 전망을 심층 인터뷰한 결과 응답자들은 상승장을 예상하면서도 시점을 놓고는 ‘횡보 후 반등’과 ‘상승 후 조정’으로 의견이 엇갈렸다. 김지산 키움증권 리서치센터장은 “3분기 횡보 후 4분기부터 본격적인 상승 추세에 진입할 것으로 본다”면서 “반도체를 중심으로 한 기업 실적이 회복돼 외국인의 ‘바이코리아’ 기조도 이어질 것”이라고 분석했다.김현준 더퍼블릭운용 대표도 “경기 사이클상 3분기 저점을 통과해 본격적인 상승기로 진입할 것으로 전망된다”며 코스피가 최고 3300포인트까지 오를 수 있다고 기대했다. 이병건 DB금융투자 리서치센터장은 “세간의 우려와 달리 하반기 강세장이 펼쳐질 것”이라며 코스피가 3000 선을 넘어설 수 있다고 봤다. 그는 “미국의 완화적인 통화정책으로 물가 상승률이 떨어져 구매력이 제고되고 거시 악재가 해소되면서 증시가 상승할 것”이라고 분석했다.환율이 증시 상승의 기폭제 역할을 할 것이라는 예측도 나왔다. 이 센터장은 “연준이 완화적인 통화정책으로 선회할 경우 달러 약세로 미국 금융시장에 머물던 달러가 미국 밖으로 투자처를 찾아 나설 것”이라며 “한국 증시도 달러 수급의 수혜를 받을 것”이라고 내다봤다.서철수 미래에셋증권 리서치센터장은 전체적으로 상승 흐름을 타겠지만 연말이 다가올수록 경기 둔화 압력이 강해질 가능성에 유의해야 한다고 진단했다. 다른 전문가들과 엇갈리는 지점은 미국 연방준비제도(Fed·연준)의 통화정책이다. 그는 연준이 하반기 추가 금리 인상에 나설 가능성이 증시의 발목을 잡을 것으로 내다봤다. 서 센터장은 “소비자들의 여유 소비력도 소진되고 있어 상반기 대비 수익률 기대치를 낮게 가져갈 필요가 있다”고 말했다.김학균 신영증권 리서치센터장도 글로벌 경기가 악화할 가능성을 염두에 두며 기대감을 낮출 것을 권했다. 김 센터장은 “반도체 업황 개선에 대해서는 공감하지만 나머지 영역은 불확실성이 크다”면서 “중국의 경기가 회복할 가능성이 있지만 미국의 경기 하강 여지가 남아 있어 상반기보다는 조정을 받을 수 있다”고 말했다.매수 전략에 대해서는 긴 호흡을 강조했다. 실적이 뒷받침되는 우량주 매수를 우선으로 꼽았다. 서 센터장은 “기대 수익을 낮추고 변동성 관리에 주의하며 성장주 중에서도 실적이 뒷받침되는 퀄리티 주식을 사들여야 한다”고 했다. 김학균 센터장은 박스권을 염두에 두고 배당주에 주목할 것을 권했다. 그는 “10년간 코스피 연간 수익률이 2% 안팎인 점을 고려하면 배당을 3%만 받더라도 장기적으로는 초과 성과를 낼 수 있다”고 말했다.주가 상승 가능성이 큰 업종으로는 반도체와 바이오·2차전지 등 성장 업종이 꼽혔다. 김지산 센터장은 “반도체·바이오·방산주를 긍정적으로 본다”며 “3분기 변동성 구간을 활용해 8월 말~9월 중 매수하는 것을 추천한다”고 말했다.김현준 대표는 경기 사이클에 예민한 조선과 기계 업종의 강세가 지속될 것으로 보면서 자동차·건설 부문을 선호주로 제시했다. 김학균 센터장은 “제약·바이오주의 경우 증시에서 오랜 기간 소외돼 바닥을 다진 상태”라며 바이오주의 반등을 예상했다. 서 센터장은 전기차 가치사슬에 포함된 우량주들을 지목했다. 그는 “북미 전기차 보급율이 아직 낮은데 인플레이션감축법(IRA)의 영향으로 중국 배터리와의 경쟁 강도도 낮아질 것”이라며 “미국 환경보호국(EPA)이 배기가스 배출 규정을 강화해 정책적 지원도 가세할 것”이라고 내다봤다."
    },
    {
        "title": "올라도 오른게 아니다…불확실성 커진 증시, 지금은 숨고를 시기",
        "date": "2023.06.26. 오후 5:38",
        "content": "내일의 전략\n\n\n\n임종철 디자인기자 /사진=임종철 디자인기자국내 증시가 러시아 쿠데타와 미국의 추가 긴축 가능성 등 불확실성의 증가에도 기관 매수세에 힘입어 소폭 반등했다. 하지만 최근 조정에 따른 기술적 반등의 성격이 강한 만큼 당분간 증시는 박스권의 부진한 흐름을 이어갈 것이란 증권가의 분석이 나온다.26일 코스피 지수는 전 거래일 대비 12.1포인트(0.47%) 오른 2582.2에 거래를 마쳤다. 장 초반 약보합세로 출발하며 낙폭을 키웠지만 이후 기관의 반발 매수세가 유입되며 상승 반전했다.이날 개인은 코스피 시장에서 2244억원을 순매도 했고 외국인과 기관은 각각 116억원, 2307억원 순매수했다. 외국인은 현물 시장에서 관망세였으나 선물 시장에서는 7895억원 매수 우위였다.시가총액 상위 종목에서는 삼성전자가 전 거래일 대비 800원(1.1%) 오른 7만2400원에 마감하며 증시 상승을 이끌었다. 삼성바이오로직스는 1.7%, 기아는 2.5%, POSCO홀딩스는 2%씩 상승했다. 현대건설은 6조5000억원 규모의 사우디 석유화학단지 건설 사업을 수주하며 이날 6.25% 급등했다. 덕분에 건설, 건자재, 철강 업종도 전반적으로 강세를 보였다.반면 지난주 1조1777억원 규모의 유상증자를 공시한 SK이노베이션은 이날 6% 하락했다.코스닥 지수는 전일 대비 4.66포인트(0.53%) 오른 879.5에 마감했다. 개인이 1487억원 순매도한 반면 외국인과 기관은 각각 1072억원, 565억원 순매수했다.코스닥 시총 상위 종목은 전반적으로 혼조세였다. 에코프로비엠은 전 거래일 대비 0.5% 하락한 반면 에코프로는 0.4% 상승했다. 셀트리온헬스케어, HLB, 케어젠 등 전반적으로 제약업종이 강세를 보였다. 최근 상승세였던 JYP Ent., 에스엠 등 엔터는 차익실현 매물이 나오며 소폭 하락했다. AI(인공지능)를 활용한 의료진단 솔루션 업체 루닛은 21.2% 급등 마감했다.원/달러 환율은 전 거래일 대비 2.1원 오른 1306.3원에 거래를 마쳤다.이날 반등에도 불구하고 시장 분위기는 전반적으로 관망세가 짙었다. 주말 사이 들려온 러시아 용병업체 바그너그룹의 쿠데타 소식과 미국의 추가 긴축 가능성 등 불확실성이 커진 영향이다. 2분기 실적 시즌을 앞두고 종목 장세의 성격이 강해진 것도 관망세가 짙어진 원인 중 하나다.최유준 신한투자증권 연구원은 \"코스피가 하루만에 반등했지만 안을 들여보면 강보다 약에 가깝다\"며 \"삼성전자가 이날 상승 분의 절반을 차지하고 나머지 상승 업종들은 기술적 반등 성격이나 뉴스 플로우에 반응해 올랐기 때문\"이라고 설명했다.시장은 전쟁 이슈보다 미국의 추가 긴축에 더 촉각을 곤두세운다. 오는 30일 발표되는 미국의 5월 개인소비지출(PCE) 지표에 따라 연방준비제도가 금리 인상을 재개할지 여부를 판단할 수 있다.현재 시장이 예상하는 5월 PCE 전년 대비 상승률은 3.8%로 지난 4월 4.4%에서 크게 완화할 전망이다. 예상대로 된다면 2021년6월 이후 약 2년만에 3%대 진입이다. 하지만 중요한 건 근원(core) PCE다. 전망치는 4.7%로 지난 4월과 유사한 수준으로 예상된다.이경민 대신증권 투자전략팀장은 \"제롬 파월 연준 의장이 향후 금리인상 여부는 데이터를 확인하고 결정할 것이라고 언급한 만큼 근원 물가 결과가 글로벌 금융시장에 미치는 영향력은 확대될 것\"이라며 \"이번 근원 PCE가 예상치에 부합하거나 소폭 상회할 경우 연내 추가 두 번의 금리 인상 가능성을 반영해 시장의 변동성 확대는 불가피할 것\"이라고 분석했다.시장 변동성 확대에도 지난해처럼 증시가 크게 하락할 가능성은 없다는 게 중론이다. 이 팀장은 \"코스피의 12개월 선행 EPS(주당순이익)와 BPS(주당순자산)은 상향조정이 지속되고 있다\"며 \"밸류에이션(실적 대비 주가 수준) 측면에서 1차적으로 중요 지지권은 코스피 2500 ~ 2550선\"이라고 밝혔다.한지영 키움증권 연구원은 \"연준의 긴축 여진 속에 파월 등 주요 연준 인사들의 발언과 미국 PCE 물가, 러시아 내전 사태에 따른 유가 변화 등에 영향을 받으며 증시는 변동성 장세에 돌입할 것\"이라며 \"추세 훼손은 아니지만 숨을 한번 고르고 가는 구간\"이라고 분석했다."
    },
    {
        "title": "따상 대신 따따블?…상장 첫날 주가 최대 4배 가능",
        "date": "2023.06.26. 오후 5:34",
        "content": "[앵커] 오늘(26일)부터 국내 증시에서 상장 첫날 가격변동폭이 최고 400%로 상향됐습니다. 상장 직후 상한가로 직행해 투기심리를 자극하는 것을 막기 위한 조치인데요. 일각에서는 최대 4배 대박을 기대하기도 하지만, 큰 손실이 날 수도 있어 신중한 투자가 필요합니다. 김동욱 기자입니다.[기자] 이달 초 코스닥에 상장한 화장품 업체 마녀공장.시초가가 공모가의 2배를 기록한 뒤 상한가로 마감해 상장 첫날 가격제한폭인 260%까지 오르는 일명 '따상'을 기록했습니다.상장 후 상한가로 직행하면 연이어 상한가를 이어가는 경우도 있어 투기심리를 자극했는데 앞으로는 이 같은 '따상'이 사라집니다.한국거래소가 신규 상장종목의 공모가를 시초가로 정하고 가격제한폭을 확대하는 내용의 새 유가증권·코스닥시장 업무규정 시행세칙을 시행했기 때문입니다.이에 따라 공모가 63∼260% 범위이던 상장 첫날 주가 변동폭이 앞으로는 60∼400%로 넓어지게 됩니다.전문가들은 첫날부터 400% 상승은 쉽지 않은 만큼 주가가 적정 가격을 빨리 찾아갈 것으로 기대하고 있습니다.<황세운 / 자본시장연구원 연구위원> \"(상장 첫날) 상한가를 가게 되면 그다음 날도 또 상한가에 대한 기대감, 조금 왜곡된 기대감들이 형성되는 측면들이 있었습니다. 주가의 왜곡들이 시정될 가능성이 더 있다고 말씀드릴 수 있습니다.\"특히, 첫날 4배 수익 가능성이 열린 대신, 하루 40% 손실 가능성도 있다는 점은 염두에 둬야 합니다.처음 적용되는 곳은 29일 코스닥에 상장하는 핀테크업체 시큐센이며, 이어 30일 전기차 부품업체 알멕, 채용 플랫폼 기업 오픈놀이 상장합니다.마지막 따상은 마녀공장이 기록한 가운데, 상장일 주가 4배를 처음 기록할 기업이 어디가 될지도 관심입니다.연합뉴스TV 김동욱입니다. (dk1@yna.co.kr)#주식 #상장 #따상 #한국거래소연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(6월 26일)",
        "date": "2023.06.26. 오후 5:27",
        "content": "[서울경제]  26일 채권 금리가 일제히 하락했다.이날 금융투자협회에 따르면 3년 만기 국고채는 전 거래일보다 4.1bp(1bp=0.01%포인트) 내린 연 3.568%에 장을 마쳤다.10년물 금리는 연 3.611%로 5.2bp, 20년물은 연 3.656%로 6.9bp 내렸다. 30년물과 50년물은 각각 6.5bp, 6.3bp 하락으로 연 3.661%, 연 3.638%를 기록했다.3년 만기 회사채 AA-와 BBB- 금리는 각각 4.4bp 내린 연 4.375%, 연 10.765%를 나타냈다.한전채3년물은 연 4.139%로 전 거래일대비 5.0bp 떨어졌다."
    },
    {
        "title": "삼성증권, '유동성 뇌관' PF 신용공여 최대…2조6천억원 규모",
        "date": "2023.06.26. 오후 5:23",
        "content": "이베스트증권 PF 신용공여 잔액 30% 증가…\"실적에 악영향 우려\"\n\n\n\n삼성증권[삼성증권 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 올해 증권업계 최대 위험 요소로 꼽히는 부동산 프로젝트파이낸싱(PF) 신용공여 규모가 가장 큰 증권사는 삼성증권인 것으로 나타났다.    전체 증권사의 PF 신용공여 잔액은 소폭 감소한 가운데 이베스트투자증권 등 일부 증권사는 최대 30%가량 규모가 불었다.    26일 금융정보업체 연합인포맥스에 따르면 이날 기준 국내 증권사들의 부동산 PF 신용공여 잔액은 20조7천546억원으로 집계됐다.    이 가운데 삼성증권의 PF 신용공여 규모가 2조5천73억원으로 전체의 12.1%를 차지해 가장 많았다.    한국투자증권(2조4천639억원)과 메리츠증권(2조2천894억원)도 2조원대로 상위권을 차지했다.    이어 KB증권(1조9천142억원), 미래에셋증권(1조4천15억원), NH투자증권(1조546억원), 하나증권(1조315억원) 등도 1조원을 웃돌았다.    특히 삼성증권과 메리츠증권, 하나증권 등은 PF 신용공여 전체가 매입 확약 물량이었다.    증권사의 부동산 PF 신용공여는 크게 매입 보장과 매입 확약으로 구분되는데, 매입 확약은 증권사가 받는 수수료가 많은 만큼 위험성도 크다.    매입 보장은 증권사가 유동화증권 차환 발행을 위한 유동성만 제공해주는 형태지만, 매입 확약은 시행사가 PF 대출을 갚지 못하거나 투자자 이탈 등으로 유동화증권 차환 금액이 부족한 경우 증권사가 대신 대출금을 갚거나 차환 부족분을 매입해야 하기 때문이다.    증권사들의 PF 신용공여 전체 잔액은 지난해 말(21조4천857억원)보다 3.4% 줄었지만, 일부 증권사의 경우 같은 기간 오히려 잔액이 늘었다.    잔액 증가율이 가장 높은 곳은 이베스트투자증권으로 지난해 말 2천689억원에서 현재 3천467억원으로 28.9% 뛰었다.    한국투자증권은 지난해 말(1조9천434억원) 대비 26.8% 늘었고, IBK투자증권도 4천316억원에서 5천297억원으로 22.7% 불었다. 메리츠증권도 1조9천346억원에서 18.3% 증가했다.    아직 증권사의 PF 부실에 따른 문제가 수면 위로 떠오르진 않았으나 전문가들은 우선 증권사 실적에 악영향을 끼칠 것으로 보고 있다.    강승건 KB증권 연구원은 \"2분기 증권사 실적은 부동산 PF 관련 충당금 및 손상 인식이 진행돼 이익의 절대 규모 측면에서 부진할 것\"이라며 \"연체율 관리를 위해 연체 채권을 상각할 경우 연체율은 안정화하겠지만, 관련 비용이 2분기 실적에 반영될 것이기 때문\"이라고 설명했다    정태준 유안타증권 연구원은 \"PF는 부동산 시장 회복이 전제돼야 회복할 수 있다\"며 \"일각에서는 정부와 당국의 PF 대주단 협의체 발족으로 관련 우려가 해소된 것으로 기대하지만, 협의체의 주요 목적이 만기 분산이므로 협의체의 등장이 곧 PF 시장의 회복을 의미하지는 않는다\"고 지적했다.    이어 \"아직 익스포저(위험 노출액)에 대한 충당금 적립 수준도 증권사별로 다른 상황이고 본 PF 부실화로 직결되는 준공 후 미분양은 최근 상승세를 보여 하반기 이후 PF 관련 손실이 반영되기 시작할 가능성이 있다\"고 부연했다.    ydhong@yna.co.kr"
    },
    {
        "title": "2000억 투자 손실 놓고 메리츠證 vs 롯데손보 '격돌'[시그널INSIDE]",
        "date": "2023.06.26. 오후 5:11",
        "content": "美 발전소 투자 손실 책임 놓고 1차 변론롯데손보, '담보권 부재 사전 고지 없어'메리츠, '위험 알렸고 직접 실사 마쳐'금감원, 롯데손보 검사···법원, 피해 인정 주목\n\n\n\n롯데손해보험이 투자한 미국 텍사스주의 프론테라 복합가스화력발전소/프론테라 홈페이지 갈무리[서울경제] 롯데손해보험(000400)이 5년 전 전액 손실이 발생한 2000억원 규모의 해외 투자 프로젝트와 관련해 메리츠증권과 하나대체투자자산운용을 상대로 손해배상을 청구해 소송이 본격화하는 것으로 확인됏다. 금융감독원은 잘잘못을 가리지 않은 채 소송 결과를 지켜보겠다는 입장이지만, 롯데손보가 기관투자자로서 투자 심의를 제대로 했는지 검사를 진행할 예정이다.26일 투자은행(IB)업계에 따르면 지난 8일 법원은 롯데손보가 메리츠증권과 하나대투를 상대로 낸 600억 원의 부당이득금 반환 청구 소송을 위한 1차 변론을 열었다. 이날 변론에서는 메리츠증권 측이 작성한 투자설명서나 롯데손보의 투자심의 자료 등 양측이 증거 채택을 요구하고 주요 쟁점을 선별했다. 롯데손보는 2018년 메리츠증권이 주선하고 하나대체투자자산운용이 조성한 1억6000만달러(약 2080억원) 규모 펀드에 약 650억 원을 출자해 미국 프론테라 가스복합화력발전소에 투자했는데, 투자 전에 위험을 고지하지 않았다면서 2022년 11월 소송을 청구했다. 해당 펀드는 2021년 8월 84% 손실처리 됐으며 당시 투자자에는 롯데손보와 교직원공제회·한국거래소·KDB생명·교원라이프 등도 이름을 올렸다. 이들은 선순위대출자에 이어 후순위대출자로 투자했으며 지분 투자는 블랙스톤이 맡았다.━담보권 관련 위험 고지 놓고 진실공방당시 투자조건을 보면 선순위대출자가 수익에 따른 이자를 가장 먼저 갖되, 지분 투자자인 블랙스톤이 롯데손보 등 후순위대출자에 이자를 지급할 수 있다는 조항을 담았다. 그러나 블랙스톤마저 손실을 안고 물러나는 바람에 롯데손보 등 후순위대출자는 투자금을 모두 날렸다.논란의 핵심은 후순위 대출자 담보권에 관한 내용을 투자 전에 알렸는지다. 당시 투자 조건에는 프론테라 발전소가 선순위 투자자에게 보유 부동산 외에 발전소 운영회사 지분까지 담보로 제공했다. 프론테라가 빚을 갚지 못할 경우 후순위 투자자인 롯데손보는 운영회사 지분에 담보권을 행사할 수 없고, 블랙스톤이 대신 갚아주길 기대해야 하지만 이는 의무사항이 아니었다.롯데손보는 실질적으로 투자자를 유치한 메리츠증권이 투자설명서에 이 같은 투자 위험을 제대로 알리지 않았다는 입장이다. 롯데손보 관계자는 “투자설명서는 물론 법률검토서에 발전소 부동산 이외에 발전소 운영회사 지분까지 선순위 대출자가 담보권을 갖는다는 내용이 없었다”고 밝혔다. 서울경제신문이 입수한 투자설명서에는 ‘담보는 부수적인 신용강화요소일 뿐 채무증권의 원리금 상환을 보장하지 않는다’라고 적혀있다. 담보의 종류가 부동산인지 발전소 운영회사 지분인지, 선순위와 후순위 대출자 중 누가 담보권을 실행할 수 있는지 확인할 수 없다.반면 메리츠증권은 펀드를 조성한 하나대체가 작성한 투자설명서에 선순위대출자가 운영회사 담보권을 갖는다고 알렸고, 법률 검토서에도 이 같은 내용은 담겨 있었다고 반박했다. 메리츠증권 관계자는 “인프라 투자에서 선순위 대출자가 운영회사 지분을 담보로 갖는 구조는 통상적인 내용”이라고 덧붙였다.실제 법무법인 태평양이 감수한 법률실사보고서에는 ‘선순위 대출약정에 따르면 운영회사와 자회사 지분이 담보로 제공되어 있다’고 명시했다.\n\n\n\n━부동산과 인프라 투자 특성 달라 ‘변수’위험 고지 여부를 놓고 양측이 진실게임 양상으로 흘러가는 가운데 당시 공동 투자자들은 부동산과 다른 인프라 투자 특성 때문에 발생한 논란이라고 판단했다.당시 투자에 참여한 한 관계자는 “발전소는 운영회사 아래 자회사 형태로 여러 발전소를 지배하고 이들에 대한 인허가권과 통제가 중요하기 때문에 선순위대출자가 발전소의 부동산 자산 뿐 아니라 운영회사 지분도 담보로 요구한다”라면서 “처음부터 후순위대출자에는 운영회사 지분 담보권이 없었기 때문에 그에 따른 위험 고지가 없었고 추가 질의를 통해 담보가 없다는 내용을 확인할 수 있었다”고 설명했다.통상적으로 부동산에 투자할 때 선순위대출자는 부동산에 대한 담보권을 갖고 후순위대출자는 운영회사 지분에 담보권을 갖는다. 그러나 발전소 투자는 정부로부터 받는 전력 판매권이 중요하다는 이유로 선순위 투자자가 부동산과 운영회사 지분 모두 담보권 등 모든 권한을 행사한다.투자설명서 역시 하나만 있는 것이 아니라 여러 투자자가 검토 후 질의하는 과정에서 추가로 내용을 담으면서 상세한 후속편이 나오기도 한다. 한 기관투자자는 “롯데손보가 초기에 투자 검토를 완료했다면 다른 투자자의 질의와 메리츠증권의 답변이 담긴 투자설명서나 질의응답 모음을 확인하지 못했을 수 있다”고 했다.관건은 롯데손보가 개인이 아니라 전문가인 기관투자자로서 피해를 인정받을 지 여부다. 롯데손보 측은 개인이 아닌 기관도 불완전판매가 있었다면 일부 책임을 판매사에 물을 수 있다는 입장이나, 메리츠증권은 그간 법원이 기관투자자의 불완전판매 피해를 인정한 판례가 드물었다는 점을 들어 승리를 확신하고 있다. 이번 소송에서 메리츠증권은 김앤장을 법률 대리인으로 내세웠고 하나대체는 율촌의 조력을 받고 있다. 롯데손보는 법무법인 린과 손잡았는데, 린은 또 다른 불완전 판매 여부로 소송이 진행 중인 더 드루 투자 분쟁에서 기관투자자를 대리하고 있기도 하다.한편 금감원은 지난 3월 롯데손보의 민원을 받은 후 메리츠증권으로부터 투자 관련 자료를 확보해 검토했으며, 조만간 롯데손보 투자 과정을 검사할 계획이다."
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(6/26 3시30분)",
        "date": "2023.06.26. 오후 5:04",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(6/26 3시30분)",
        "date": "2023.06.26. 오후 5:04",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "'수주 잭팟' 현대건설, 주가도 훨훨",
        "date": "2023.06.26. 오후 5:02",
        "content": "6.2% 올라 5개월래 최대 폭 상승현대건설우는 장초반 29% 급등도증권가도 \"아직 저평가 구간\" 호평\n\n\n\n사우디아라비아에서 열린 ‘아미랄 석유화학 플랜트’ 프로젝트 계약 서명식. 사진 제공=현대건설[서울경제] 현대건설(000720)이 사우디아라비아에서 6조 원이 넘는 수주 ‘잭팟’을 터트리며 주가도 급등했다. 중동 모래바람을 탄 주가가 순항할 수 있을지 주목된다.26일 한국거래소에 따르면 이날 현대건설은 전 거래일보다 6.25%(2400원) 오른 4만 800원에 거래를 마쳤다. 1월 20일(7.2%) 이후 최대 폭의 상승이다. 현대건설 주가는 장 초반 15.6% 급등하면서 4만 4400원을 기록하기도 했지만 투자자들이 차익 실현에 나서면서 상승분을 반납했다. 시가총액은 전 거래일보다 2672억 원 증가했다. 현대건설 시총은 23일 77위에서 76위로 한 계단 상승했다.이날 우선주인 현대건설우(000725) 역시 전날보다 7.35%(5000원) 오른 7만 3000원에 마감했는데 장 초반 29.2% 급등한 8만 7900원을 기록하기도 했다.현대건설 주가가 급등한 것은 사우디에서의 대규모 수주 덕이다. 현대건설은 24일(현지 시간) 사우디 다란 아람코 본사에서 ‘아미랄(Amiral) 석유 화학 콤플렉스 패키지’ 수주 계약을 체결했다. 수주액은 50억 달러(약 6조 5545억 원)로 한국 기업이 사우디에서 수주한 사업 가운데 역대 최대 규모다. 아랍에미리트(UAE)의 바라카 원전, 이라크의 카르발라 정유 공장 등에 이어 한국 기업 역대 7위 규모이자 2014년 이후 9년 만의 50억 달러 이상 프로젝트 사업이다.아미랄 프로젝트는 사우디 국영 석유 기업인 아람코와 프랑스 석유회사 토탈이 합작하는 현지 최대 규모의 석유화학 플랜트 건설 사업이다. 원유 정제 과정에서 발생하는 저부가가치 원료를 이용해 에틸렌·프로필렌 등 기초 유분을 생산하는 설비 등을 건설한다. 현대건설은 연간 165만 톤의 에틸렌 생산 시설 등을 시공할 계획이다.증권가에서도 호평이 이어졌다. 업황이 악화한 주택 등 기존 사업 부문에서의 부진을 대신해 해외 플랜트 수주가 빈자리를 메울 것이라는 관측에서다. 강경태 한국투자증권 연구원은 “기존 매출 공백을 메우면서 지속 성장을 이뤄내기 위한 대안이 필요했다”며 “플랜트 공사 수주 성과는 긍정적인 소식”이라고 평가했다. 김세련 이베스트투자증권 연구원은 “이번 현대건설의 수계약 규모는 지난해 연결 기준 해외 수주의 90%가량과 맞먹는다”면서 “현대건설의 주가순자산비율은 0.45배로 글로벌 경쟁사들이 최소 1배 이상을 받는 점을 감안하면 저평가 구간”이라고 분석했다."
    },
    {
        "title": "[마켓ING]조정장 속 유상증자 주의보",
        "date": "2023.06.26. 오후 4:36",
        "content": "코스피 하루만에 상승 마감하며 2580선 회복최근 대규모 유증 발표 종목들 주가 부진코스피가 하루만에 상승하며 2580선을 회복했다. 외국인과 기관이 매수에 나서면서 상승을 견인했다. 지수는 상승했지만 최근 대규모 유상증자를 결정한 종목들은 주가가 부진한 모습을 보이고 있다. 시장이 조정을 보이고 있는 상황에서 대규모 유상증자가 투자심리 위축으로 이어졌기 때문으로 보인다.코스피, 하루만에 상승 마감…2580선26일 코스피는 전일 대비 12.10포인트(0.47%) 오른 2582.20으로 마감했다. 코스닥은 4.66포인트(0.53%) 상승한 879.50에 장을 마쳤다. 코스피와 코스닥은 하락 출발 후 상승 전환에 성공했으나 상승폭은 제한되는 모습을 보였다.\n\n\n\n[이미지출처=연합뉴스]외국인과 기관 매수세가 지수 상승을 이끌었다. 이날 외국인은 유가증권시장에서 134억원, 코스닥시장에서 1058억원을 각각 순매수했다. 선물시장에서도 8849억원 사들였다. 기관도 두 시장에서 2307억원, 564억원 각각 사들였다. 반면 개인은 2236억원, 1485억원 순매도했다.김석환 미래에셋증권 연구원은 \"국내 증시는 미국 경제지표 부진 여파에 하락 출발 후 외국인 선물 매수 유입 확대에 대형주가 강세를 주도하며 상승했다\"면서 \"유가증권시장에서는 전기가스·건설업종이, 코스닥시장에서는 반도체 등 IT 기술주가 강세를 보였다\"고 분석했다.건설업종은 현대건설의 사우디아라비아 역대 최대 수주 소식에 힘입어 강세를 보였다. 건설업종은 이날 1.82% 상승했다. 현대건설은 6.25% 올랐다. 김 연구원은 \"현대건설이 사우디아라비아에서 6조5000억원 규모 석유화학 플랜트 건설사업을 수주했다는 소식이 반영되며 건설주가 강세를 보였다\"고 설명했다. 현대건설은 24일(현지 시간) 사우디 다란에 위치한 아람코 본사에서 '아미랄 석유화학 플랜트 패키지 1·4' 수주 계약을 체결했다. 아마릴 프로젝트는 아람코가 사우디 동부 쥬베일 지역에 추진하는 석유화학 플랜트 건설 사업이다. 사업 규모는 50억달러(약 6조5000억원)로, 한국 기업이 그간 사우디에서 수주한 사업 중 최대 규모다.장문준 KB증권 연구원은 \"건설업종의 전반적인 주가 부진이 지속되는 가운데 현대건설 주가의 의미있는 반등의 첫 번째 중요한 열쇠는 사우디 아미랄 프로젝트 수주를 필두로 이어질 해외 수주와 보수적인 연간 수주목표 상회 가능성이 될 것\"이라며 \"상반기 해외수주는 3조4000억원 수준으로 지속적으로 증가하고 있는 입찰 파이프라인 감안 시 연간 목표 5조7000억원의 초과 달성이 무난할 것\"이라고 말했다.대규모 유상증자 쇼크에 주가 부진최근 증시가 조정을 보이고 있는 가운데 대규모 유상증자에 나선 종목들이 주가 부진에 시달리고 있다. 일반적으로 유상증자가 지분 가치 희석으로 주가에 부정적인 이슈로 여겨지는 데다 시장 상황도 좋지 않아 투자심리가 급격하게 얼어붙고 있는 것으로 보인다.이날 SK이노베이션은 전일 대비 6.08% 하락한 17만1500원에 거래를 마쳤다. 장중 16만원대까지 떨어지는 등 급락세를 보였다. 1조원대 유상증자 소식이 악재로 작용한 것으로 보인다.SK이노베이션은 지난 23일 장 마감 후 공시를 통해 1조1800억원 규모의 주주배정 유상증자를 결정했다고 공시했다. 발행 신주는 819만주로 현재 총 주식수의 8.8%다.이 영향으로 SK이노베이션의 최대주주인 SK 주가도 4.17% 하락했다.증권가에서는 SK이노베이션의 유상증자 영향이 단기에 그칠 것으로 내다봤다. 조현렬 삼성증권 연구원은 \"시장에서 예상하지 못했던 증자였던 만큼 단기적으로 투자심리가 약세를 보일 것\"이라며 \"다만 과거 정유화학 업체 증가 사례를 참고할 때 증자 발표 30거래일 후 한화솔루션 및 롯데케미칼의 주가는 각각 10%, 5% 상승했었다. 이는 증자에 따른 신규사업 확대 기대감에 따른 것\"이라고 말했다. 이어 \"이번 증자에 따른 주식 수 증가율은 한화솔루션 (20%), 롯데케미칼(25%)보다 미미한 수준으로 투자심리 약세가 장기화되거나 파급효과가 크진 않을 것\"이라고 덧붙였다.앞서 1조원대 규모 자금조달 소식에 연일 주가가 급락했던 CJ CGV는 이날도 약세가 이어졌다. CJ CGV는 1.61% 하락한 9790원에 마감했다. 장중 9340원까지 떨어지며 이날도 52주 신저가를 경신했다."
    },
    {
        "title": "코스피·코스닥 상승 마감…외인·기관 '사자'",
        "date": "2023.06.26. 오후 4:34",
        "content": "[이미지출처=연합뉴스]26일 코스피와 코스닥이 상승 마감했다. 코스피는 외국인이 '사자'세를 확대하며 반등에 성공했다. 코스피는 전 거래일 대비 0.47%(12.10포인트) 상승한 2582.20에 마감했다. 이날 0.06%(1.45포인트) 내린 2568.65 출발했으나 수급이 호전되며 반등에 성공했다. 장 초반 기관 홀로 '사자'세를 보였으나 외국인과 기관이 각각 134억원, 2307억원을 순매수하며 마쳤다. 개인 홀로 2236억원을 순매도했다. 선물시장에서는 외국인 홀로 7553억원을 순매수했다. 개인과 기관은 각각 3427억원, 3137억원을 순매도했다. 시가총액 상위 종목을 보면 대체로 상승세로 마감했다. 기아 +2.52%, POSCO홀딩스 +2.04%, 삼성바이오로직스 +1.74%, 삼성전자 +1.12% 순이었다. 다시 10위권에 안착한 NAVER와 삼성SDI는 보합으로 마쳤고, LG화학과 SK하이닉스는 각각 -0.85%, -0.09% 하락했다. 코스닥은 전 거래일 대비 0.53%(4.66포인트) 내린 879.50에 마무리했다. 이날 코스닥은 전 거래일보다 0.06%(0.53포인트) 하락한 874.31에 마쳤으나 상승세로 전환했다. 외국인과 기관이 매수세를 확대하며 지수 반등에 성공했다. 개인 홀로 1486억원을 순매도 했으나, 외국인과 기관이 각각 1058억원, 565억원을 순매수했다. 시가총액 상위 종목을 보면 대체로 혼조세였다. HLB +2.41%, 셀트리온헬스케어 +1.87%, 펄어비스 +0.98%, 셀트리온제약 +0.62% 순이었다. 반면 엘앤에프 -1.18%, JYP엔터 -0.99% 등은 하락했다."
    },
    {
        "title": "\"코스피서 '1조' 팔았다\"...확바뀐 외국인 투심 향방은?",
        "date": "2023.06.26. 오후 4:28",
        "content": "[파이낸셜뉴스] 코스피시장의 상승을 주도하던 외국인 자금이 빠르게 이탈하고 있다. 지난주(19~23일)에만 1조원이 넘는 순매도를 기록한 가운데 거꾸로 외국인이 매수한 업종에 관심이 쏠리고 있다.   26일 한국거래소에 따르면 외국인은 이날 유가증권시장에서 141억원어치를 사들였으나 앞선 5거래일 간은 줄곧 순매도를 기록하며 1조1363억원어치를 팔았다.   지난달 기준 코스피시장에서 외국인의 순매수 규모는 4조3354억원에 이른다. 이달에도 16일까지 7000억원어치를 추가로 사들였다.   이 같은 추세에 힘입어 코스피지수는 지난 12일 장중 2650.45까지 올라 52주 신고가를 새로 쓰기도 했다. 지난 3월 16일 2346.11에서 3개월여 만에 12.97%의 높은 상승세를 보인 것이다.   특히 지난주 외국인 자금의 이탈은 11주만의 방향 전환이라 관심을 모은다. 시장 참여자들은 외국인의 매도세가 일시적인 것인지 추세인지 의견이 분분하다.   주가의 방향성을 결정하는 이익은 회복세를 지속하고 있다. 당장 올해 2·4분기에는 큰 폭의 개선이 없겠지만 하반기를 포함한 12개월 선행 주당순이익(EPS)은 반등세를 이어가고 있다.   김대준 한국투자증권 연구원은 \"실적의 가파른 하향 조정이 없는 상황에서 외국인이 주식을 순매도할 이유는 없다\"며 \"그보다는 환율 측면에서 부담이 된 것으로 풀이된다\"고 말했다.   이달 연방공개시장위원회(FOMC) 이후 추가 금리인상 우려가 높아지면서 원화는 달러 대비 약한 흐름을 나타냈다. 제롬 파월 연준 의장의 매파적 발언도 환율 상승에 영향을 미쳤다. 환차손에 민감한 외국인이 주식을 매도할 수 있는 환경이 만들어졌다는 진단이다.   시장 일각에서는 외국인의 업종별 순매수 추이를 살펴보는 것이 중요하다고 조언한다. 기계, 조선, 반도체, 자동차 등 전체 방향과 달리 꾸준한 순매수 기조를 나타내고 있는 업종에 관심이 쏠린다.   외국인은 지난주 삼성전자의 주식을 총 5144억원어치 사들이며 가장 많은 순매수를 기록했다. 두산밥캣(1201억원), 현대로템(1025억원)이 뒤를 이었다. 현대차(614억원), HD한국조선해양(339억원)에도 외국인 순매수가 이어졌다.   수주 기대감이 높은 방산업종에도 외국인 자금이 흘러들었다. 한화에어로스페이스에는 737억원이 몰리면서 지난 21일 장중 14만7400원으로 신고가를 이끌었다.   증시 전문가들은 오는 3·4분기 수출 기대감이 몰리고 있는 것으로 판단한다. 상반기 내내 부진했던 한국의 수출 지표가 개선 신호를 보내고 있다는 설명이다.   양해정 DS투자증권 연구원은 \"한국 수출은 글로벌 경기의 선행지표로써 상관성이 높다\"며 \"수출 개선이 확실하다면 글로벌 매크로 지표들도 다시 상승할 가능성이 높다\"고 전했다."
    },
    {
        "title": "[마감 시황] 코스피, 기관 대량 매수세에 2580대 턱걸이…코스닥도 ↑",
        "date": "2023.06.26. 오후 4:16",
        "content": "기관 2317억원 순매수하며 지수 상승 이끌어'1조원 규모 유상증자' SK이노베이션 하락폭 커코스닥, 하락 출발 후 장중 상승 전환\n\n\n\n연합뉴스[서울경제] 코스피는 26일 기관의 대량 매수세에 2580대로 진입하며 상승 마감했다.이날 코스피는 전장보다 12.10포인트(0.47%) 오른 2582.20에 거래를 마쳤다.지수는 전장보다 1.45포인트(0.06%) 내린 2568.65로 출발했다가 장중 상승 전환했다.이날 지수 상승을 견인한 것은 기관의 매수세였다. 유가증권시장에서 기관은 2317억원 순매수를 기록했다. 외국인은 109억원 순매수에 그쳤고, 개인은 2224억원어치를 순매도했다.이경민 대신증권 연구원은 \"금융 투자 중심으로 기관의 순매수세가 재개돼 코스피가 상승했다\"며 \"특히 삼성전자(005930)가 견조한 상승세를 보이고 인터넷, 2차전지, 제약·바이오 대형주들이 상승 전환에 나서며 코스피 상방 압력을 높였다\"고 설명했다.유가증권시장 시가총액(시총) 상위권에서는 삼성전자(1.12%), LG에너지솔루션(373220)(0.18%), 기아(000270)(2.52%) 등이 상승했다.반면 LG화학(051910)(-0.85%), 하이브(352820)(-1.00%) 등은 하락했다. 특히 1조원 규모 유상증자를 발표한 SK이노베이션(096770)(-6.08%)의 하락 폭이 컸다.업종별로는 건설업(1.82%), 전기가스업(3.18%) 등이 상승했지만 화학(-1.25%), 기계(-0.40%) 등은 하락했다.코스닥지수는 전장보다 4.66포인트(0.53%) 오른 879.50으로 거래를 마쳤다.지수는 전 거래일보다 0.53포인트(0.06%) 내린 874.31로 출발한 후 상승 전환했다.코스닥시장에서는 외국인과 기관이 각각 1058억원, 564억원어치를 순매수했다. 개인 홀로 1485억원어치를 순매도했다.시총 상위권에서는 에코프로(086520)(0.40%), 셀트리온헬스케어(091990)(1.87%), HLB(028300)(2.41%), 펄어비스(263750)(0.98%) 등이 올랐다.반면 에코프로비엠(247540)(-0.57%), 엘앤에프(066970)(-1.18%), JYP Ent.(035900)(-0.99%), 카카오게임즈(-0.86%) 등이 하락했다.이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 각각 8조3510억원, 8조6020억원으로 집계됐다."
    },
    {
        "title": "코로나 백신 3상 중간결과 발표에 유바이오로직스 주가 '쑥' [Why 바이오]",
        "date": "2023.06.26. 오후 4:14",
        "content": "자체 면역증강제 활용 '유코박-19' 3상대조백신 대비 예방 효과·안정성 확인이달 필리핀·4분기 콩고 품목허가 신청\"혼합백신·플랫폼 기반 타백신 개발 탄력\"\n\n\n\n유바이오로직스의 자체 면역증강제 플랫폼 기술을 적용한 코로나19 백신 유코백-19(EuCorVac-19). 사진 제공=유바이오로직스[서울경제] 유바이오로직스(206650)가 자체 개발 중인 코로나19 백신 유코백-19(EuCorVac-19)의 임상 3상 중간 결과가 성공적이라고 발표했다. 품목허가와 추적조사만 남겨 놓은 중간결과 발표라 개발 성공에 대한 기대감이 커지면서 유바이오로직스의 주가도 강세를 보였다.26일 유바이오로직스는 이날 종가 기준 7440원으로 전날보다 3.04% 상승하며 장마감했다. 중간결과가 발표된 오후 2시 30분경에는 최고 8370원으로 한때 전날대비 13% 이상 급등하기도 했다. 거래량은 178만 7672만 주로 전날 15만 5673만 주에 비해 12배 가까이 치솟았다.이번 유코백-19 임상 3상은 지난해 3분기부터 보건복지부 '코로나19 치료제?백신 신약개발사업단의 지원을 받아 필리핀에서 진행됐다. 만 18세 이상의 필리핀 성인 약 2600명을 대상으로, 세계보건기구(WHO) 긴급사용목록(EUL)에 등재된 아데노바이러스벡터 백신(ChAdOx1)을 대조백신으로 면역원성에서의 우월성과 혈청반응율에서의 비열등성을 입증하고 안전성을 비교했다.그 결과, 면역원성에서 코로나19 감염을 예방하는 효과를 가진 중화항체의 형성이 대조백신 대비 유코백-19에서 2배 이상 높은 것으로 확인됐다. 또한 백신 접종 후 중화항체가 4배 이상 증가한 혈청반응율 역시 유코백-19에서 높게 나타났다. 회사 측은 \"이번 임상 3상의 면역원성 주평가 지표를 충족시켰다\"며 \"특히 65세 이상 고령자의 중화항체가 및 혈청반응율도 대조백신 대비 상대적으로 우수하여 고령층에서도 유코백-19가 효과적으로 사용될 수 있음을 보였다\"고 말했다. 또한 부수적으로 진행된 오미크론 BA.5 변이주에 대한 면역원성 분석 결과에서도 유코백-19가 대조백신보다 2배 이상 높은 중화항체가를 보이는 결과도 확인하였다.안전성 결과에서 예측된 이상사례는 유코백-19가 대조백신 대비 다소 낮은 발생률을 보였다. 예측되지 않은 이상사례는 두 백신 간 발생율 차이가 없는 것으로 나타났다.\n\n\n\n유바이오로직스의 춘천 공장 전경. 사진 제공=유바이오로직스이번 임상 결과를 기반으로 유바이오로직스는 이르면 이달내 필리핀 품목허가를 신청할 계획이다. 이번 필리핀 임상 3상과 동시에 회사 자체적으로 진행한 콩고민주공화국에서도 결과가 정리되면 올해 4분기에 해당국가의 허가를 신청할 계획이다. 최종 임상 결과는 1년간 추적 조사 후 공개될 예정이다.한편, 현재 세계적으로 유행 중인 오미크론 하위 XBB 변이주에 대응하기 위한 단가백신 또는 초기 코로나19 바이러스(우한주)의 항원을 포함하는 2가백신에 대한 임상시험계획(IND) 신청도 곧이어 진행할 계획이다.회사 관계자는 “당사의 자체 면역증강제 플랫폼 기술이 처음으로 적용된 유코백-19 백신이 국제적으로 기승인 된 대조백신 대비 효과가 있었다는 점에서 큰 성과를 얻었다\"며 \"이로써 코로나19 변이주 백신, 독감을 포함한 혼합백신 개발은 물론 또 다른 팬데믹 상황에서의 빠른 백신개발 대응이 가능해졌다”고 말했다. 이어 \"동일한 백신개발 플랫폼을 사용해 올해 하반기 임상에 진입하게 될 호흡기세포융합바이러스, 대상포진 등 프리미엄 백신 개발도 더욱 탄력을 받게 됐다”고 덧붙였다.\n\n\n\n◇Why 바이오 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다."
    },
    {
        "title": "아모레퍼시픽 실적 눈높이 뚝 뚝…'어닝쇼크' 덮치나",
        "date": "2023.06.26. 오후 4:13",
        "content": "2분기 영업익 추정치 34% 하향일부 증권사 200억대까지 낮춰\n\n\n\n아모레퍼시픽은 설화수 리브랜딩을 진행 중이다. 설화수 모델 블랭핑크 로제 모습/서울경제DB[서울경제] 아모레퍼시픽(090430)의 2분기 ‘어닝쇼크’가 가시화하고 있다. 최근 증권사들이 영업이익 예상치를 매섭게 하향하면서다. 목표주가도 줄줄이 내려 잡고 있다. 주가가 이미 연중 최저 수준으로 주저앉은 상황에서 추가 하락 위기감도 커지고 있다.26일 금융 정보 업체 에프앤가이드에 따르면 증권사 14곳의 아모레퍼시픽 2분기 영업이익 추정치는 543억 원(연결 기준)으로 집계됐다. 석 달 전 추정치(825억 원) 대비 34.2% 낮아졌다. 눈에 띄는 점은 최근 리포트를 낸 증권사들을 중심으로 영업이익 전망치가 매섭게 하향 조정되고 있다는 것이다. 최근 2영업일 내 보고서를 낸 키움증권(039490)(383억 원), 하나증권(344억 원), NH투자증권(005940)(337억 원), 한화투자증권(003530)(275억 원)이 아모레퍼시픽의 어닝쇼크를 예고했다.증권가는 아모레퍼시픽의 목표주가도 내려 잡고 있어 주가 부담은 더욱 커질 것으로 전망된다. NH투자증권은 아모레퍼시픽의 목표주가를 기존 17만 원에서 14만 원으로 하향했다. 하나증권(17만 원→15만 원), 한화투자증권(16만 원→14만 원) 역시 목표주가를 낮췄다. 이날 아모레퍼시픽은 전 거래일보다 0.3%(300원) 오른 10만 1400원에 마감했다. 장중 한때 9만 7000원까지 주가가 하락했다. 10만 원 선이 깨진 것은 지난해 11월 4일 이후 처음이다.\n\n\n\n아모레퍼시픽에 대한 증권가 혹평의 배경에는 중국 시장에서의 부진이 있다. 중국 매출 회복세가 기대보다 더디다는 점이 이유다. 아모레퍼시픽의 주력 브랜드인 설화수가 중국 내 온라인 재고 조정 등의 영향으로 2분기 적자 전환이 유력하다고 보고 있다. 한유정 한화투자증권 연구원은 “중국 설화수 매출 증가율은 전년 동기 대비 10.9%로 시장 전체 성장률을 밑돌 것”이라며 “2분기 면세점 매출도 부진해 전년 동기 대비 39.2% 감소할 것”이라고 말했다.다만 2분기가 바닥이라는 전망도 나온다. 아모레퍼시픽은 일회성 비용을 대거 투입해 소비자층 확대를 위한 설화수 리브랜딩을 시작했고 시장 다각화를 도모하는 등 이익 체력을 강화하기 위한 시도를 이어가고 있기 때문이다. 중장기적 방향성은 유효하다는 평가다.박은정 하나증권 연구원은 “아모레퍼시픽은 올해 비중국 영업이익 비중이 34%로 빠르게 상승할 것으로 전망되는데 2~3년 안에 비중국 매출이 중국을 넘어서 더 이상 리스크가 아닌 선택지로 작용할 것으로 기대한다”고 말했다."
    },
    {
        "title": "\"美증시 투자자들, 막 시작된 강세장에 베팅\"",
        "date": "2023.06.26. 오후 4:11",
        "content": "6월에 엔비디아, 인텔, AMD 등 콜옵션 계약 일평균 130만건 소형주 콜옵션 수요 급증…투자일임형 투자자도 주식매수 동참\n\n\n\n미국 뉴욕증권거래소(NYSE)의 한 트레이더 [게티이미지 연합뉴스 자료사진. 재판매 및 DB 금지]      (서울=연합뉴스) 임상수 기자 = 올해 들어 미국 주식시장이 강세를 보이면서 투자자들이 강세장에 베팅하기 시작했다고 미 일간 월스트리트저널(WSJ)이 25일(현지시간) 보도했다.    이에 따르면 투자자들은 최근 인공지능(AI) 종목을 비롯해 경기에 민감한 소기업과 지역은행에 이르기까지 모든 종목의 상승세가 지속될 것으로 보고 투자하고 있다.    이 같은 추세는 올해 들어 스탠더드앤드푸어스(S&P) 500지수가 13% 상승하고, 나스닥종합지수가 29%나 급등, 1983년 이후 최고의 출발을 보인 데 따른 것으로, 올해 초 투자자들이 가졌던 암울한 전망이 많이 바뀌었다는 것을 시사한다.     특히 AI에 대한 긍정적인 투자가 급증해 이달 들어 엔비디아와 인텔, AMD 등에 하루 평균 130만건의 콜옵션 계약이 체결되면서 월간 기준으로 사상 최대 수준의 계약이 이뤄지고 있다.    이는 나스닥 종합지수가 정점을 찍었던 2021년 11월 거래량을 뛰어넘는 것이다.     콜옵션은 특정 날짜(만기)까지 특정 가격(행사가격)에 주식을 매수할 수 있는 권리를 갖고, 반대로 풋옵션은 매도할 수 있는 권리를 갖는 파생상품이다.    다만 지난주 연방준비제도(Fed·연준) 인사들이 금리 인상 지속 의지를 재확인하고, 상업용 부동산에 대한 우려가 커짐에 따라 시장의 열기가 다소 누그러지면서 S&P500지수가 1.4% 하락해 5주 연속 상승세가 꺾였다.    하지만 여전히 시장에서는 미국 경제가 기대보다 훨씬 잘 버텨내고, 실업률도 금리 인상에 덜 민감한 모습을 보인다는 평가가 나오면서 그동안 신중한 입장을 취했던 투자자들까지 향후 대규모 수익을 챙길 기회를 놓치고 싶지 않은 분위기이다.    펜뮤추얼자산운용의 포트폴리오 매니저 런즈웨이는 \"경기침체가 지연되는 것 같다\"면서 올해 미국 증시를 약세장으로 봤으나 최근 몇 주 동안 지수 콜옵션을 통해 S&P500의 상승 모멘텀을 이용하기로 했다고 전했다.    이 같은 열기는 시장 전체로 확산하기 시작했으며, 이는 투자자들이 그동안 덜 올랐던 종목들이 인기 기술주들을 따라잡을 수 있도록 자산을 배분하고 있음을 시사하는 것이라고 WSJ은 설명했다.    예를 들어 최근 몇 달간 실적이 저조했던 소형주에 대한 콜옵션 수요가 급증했으며, 주로 지역은행과 건강 관련주 등에 투자한 소형주 펀드에도 돈이 몰리고 있다.    이에 따라 이달 들어 S&P500지수의 11개 업종 가운데 10개 업종이 상승했다.    이 밖에도 골드만삭스와 도이체뱅크에 따르면 투자자들이 2년여만에 처음으로 미국 주식에 대한 투자를 확대하고 있으며, 낮은 변동성 환경에 힘입어 퀀텀펀드에 이어 투자일임형 투자자들도 주식 매수에 동참하고 있다.    에이미 우 실버만 RBC 캐피털 마켓의 파생상품 전략 총괄은 \"많은 사람이 주식시장이 이미 지난 가을에 바닥을 쳤을지도 모른다는 견해를 내놓고 있다\"며 \"투자자들이 상승장을 바라보면서 거의 자의가 아닌 타의에 의해 (상승) 열차에 올라타야 할 필요성을 느끼고 있다\"고 전했다.    nadoo1@yna.co.kr"
    },
    {
        "title": "\"기관의 줍줍\"...코스피 상승 마감 성공 [fn마감시황]",
        "date": "2023.06.26. 오후 4:10",
        "content": "26일 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 뉴시스 제공 [파이낸셜뉴스] 기관의 저가 매수 전략이 하락 출발한 코스피를 반등시켰다. 26일 한국거래소에 따르면 코스피지수는 전 거래일보다 0.47% 오른 2582.20으로 장을 마쳤다. 지수는 0.06% 내린 2568.65로 출발했으나 상승세로 마감한 것이다.   코스피시장에서 개인은 2224억원어치 순매도했다. 기관은 2317억원, 외국인은 109억원어치 각각 순매수했다.   코스피 시가총액 상위 10개 종목 중 LG화학(-0.85%), SK하이닉스(-0.09%) 등은 하락했다. 상승한 종목은 기아(2.52%), POSCO홀딩스(2.04%), 삼성바이오로직스(1.74%), 삼성전자(1.12%), 현대차(0.30%), LG에너지솔루션(0.18%) 등이다.   업종별로는 화학(-1.25%), 섬유의복(-0.60%), 기계(-0.40%) 등이 하락했다. 상승한 업종은 전기가스업(3.18%), 건설업(1.82%), 증권(1.67%) 등이다.   이날 코스닥지수도 전일 대비 0.53% 오른 879.50으로 마감했다. 지수는 0.53포인트(0.06%) 내린 874.31로 출발했지만 반등에 성공했다.   개인은 1486억원어치 순매도했다. 외국인은 1058억원, 기관은 564억원어치 각각 순매수했다.   코스닥 시가총액 상위 10개 종목 중 엘앤에프(-1.18%), JYP Ent.(-0.99%), 카카오게임즈(-0.86%), 에코프로비엠(-0.57%) 등은 하락했다. 상승한 업종은 HLB(2.41%), 셀트리온헬스케어(1.87%), 펄어비스(0.98%), 셀트리온제약(0.62%), 에코프로(0.40%) 등이다.   업종별로는 방송서비스(-1.56%), 섬유의류(-1.53%), 화학(-0.91%) 등이 하락했다. 상승한 업종은 인터넷(3.41%), 소프트웨어(3.06%), 반도체(2.18%) 등이다.   이경민 대신증권 연구원은 \"코스피는 외국인 순매도 규모가 축소된 상황에서 기관 순매수세가 유입되며 상승 전환했다\"며 \"외국인은 코스피200 선물을 대규모 순매수하면서 아시아 대비 차별적인 움직임을 기록했다\"고 설명했다."
    },
    {
        "title": "코스피, 기관 매수에 상승 전환…2,580대 마감(종합)",
        "date": "2023.06.26. 오후 4:03",
        "content": "미국·유럽 경기 침체 우려 등에 제한적 상승\n\n\n\n상승 마감한 코스피(서울=연합뉴스) 홍해인 기자 = 16일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수 종가가 표시돼 있다.    이날 코스피는 17.25포인트(0.66%) 오른 2,625.79로 장이 종료됐다. 코스닥 지수는 9.91포인트(1.13%) 오른 887.95로 마감했다. 서울 외환시장에서 원/달러 환율은 8.6원 내린 달러당 1,271.9원으로 거래를 마쳤다. 2023.6.16 hihong@yna.co.kr    (서울=연합뉴스) 이민영 기자 = 코스피는 26일 기관의 대량 매수에 힘입어 장중 상승 전환하며 2,580대로 올랐다.    이날 코스피는 전장보다 12.10포인트(0.47%) 오른 2,582.20에 거래를 마쳤다.    지수는 전장보다 1.45포인트(0.06%) 내린 2,568.65로 출발했다가 상승 전환했다.    장중 기관 매수세가 유입되며 지수를 끌어 올렸다. 이날 유가증권시장에서 기관은 2천317억원 순매수를 기록했다. 외국인은 109억원 순매수에 그쳤고, 개인은 2천224억원어치를 순매도했다.    이경민 대신증권 연구원은 \"금융 투자 중심으로 기관의 순매수세가 재개돼 코스피가 상승했다\"고 분석했다.    이어 \"특히 삼성전자가 견조한 상승세를 보이고 인터넷, 이차전지, 제약·바이오 대형주들이 상승 전환에 나서며 코스피 상방 압력을 높였다\"고 덧붙였다.    다만 미국과 유럽 경기 지표 부진으로 경기 침체에 대한 불확실성이 산재한 가운데 상승 폭은 제한적이었다.    앞서 S&P글로벌이 발표한 미국의 6월 제조업 구매관리자지수(PMI)는 46.3으로 잠정 집계돼 6개월 만에 최저 수준을 경신했다. 유로존의 6월 서비스업 PMI도 52.4를 기록해 5개월 만에 최저 수준을 보였다.     이날 유가증권시장 시가총액 상위권에서는 삼성전자(1.12%), LG에너지솔루션(0.18%), 포스코홀딩스(2.04%) 등이 상승했다.    반면 LG화학(-0.85%), 하이브(-1.00%) 등은 하락했다. 1조원 규모 유상증자를 발표한 SK이노베이션(-6.08%)의 하락 폭이 두드러졌다.    업종별로는 건설업(1.82%), 전기가스업(3.18%) 등이 상승했지만 화학(-1.25%), 기계(-0.40%) 등은 하락했다.    코스닥지수는 전장보다 4.66포인트(0.53%) 오른 879.50으로 거래를 마쳤다.    지수는 전 거래일보다 0.53포인트(0.06%) 내린 874.31로 출발한 후 상승 전환했다.    코스닥시장에서는 외국인과 기관이 각각 1천58억원, 564억원어치를 순매수했다. 개인 홀로 1천485억원어치를 순매도한 것으로 집계됐다.    시총 상위권에서는 에코프로(0.40%), 셀트리온헬스케어(1.87%), HLB(2.41%) 등이 올랐으나 에코프로비엠(-0.57%), 엘앤에프(-1.18%), JYP Ent.(-0.99%) 등이 하락했다.    이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 각각 8조3천510억원, 8조6천20억원으로 집계됐다.    mylux@yna.co.kr"
    },
    {
        "title": "“경기 개선되나”…구리 ETN 이달 14% 상승",
        "date": "2023.06.26. 오후 4:00",
        "content": "‘경기개선 선행지표’ 구리 가격수요 회복·엘니뇨 피해에 상승세\n\n\n\n [사진=연합뉴스]올해 경기 침체 우려에 하락하던 구리 가격이 최근 반등세를 보이면서 관련 레버리지 상장지수증권(ETN)이 두자릿수 수익률을 내고 있다.26일 한국거래소에 따르면 이 달(6월 1일~23일) 들어 ‘KB 레버리지 구리 선물 ETN(H)’(14.11%), ‘하나 레버리지 구리 선물 ETN(H)’(13.82%), ‘QV 레버리지 구리 선물(H)’(13.72%) 등이 10% 넘는 수익률을 기록했다. 레버리지 상품은 기초지수의 일일 수익률을 2배로 추종한다.구리 ETN은 올 초부터 지난달까지는 하락했으나 이달 들어 상승 흐름을 나타내고 있다. 구리는 산업 현장 수요가 많아 실물경제 선행지표로 꼽히는데, 올해 중국 경기가 예상보다 부진하고 전세계 경기 침체 경고음이 커지면서 가격이 떨어진 바 있다. 미국 뉴상품거래소(COMEX)에서 구리 선물가격은 지난달 말 파운드당 3.5달러대에서 23일 3.8달러로 회복했다.하지만 최근 수요 회복으로 구리 재고가 감소하고 올해 ‘슈퍼 엘니뇨’ 영향으로 공급 차질이 예상되면서 가격이 반등하고 있단 분석이 나온다. 옥지회 삼성선물 연구원은 “22일 런던금속거래소(LME) 기준 구리 창고의 가용 재고는 3만125톤으로, 재고가 대량으로 인출되면서 2021년 이후 최저 수준으로 떨어졌다”고 밝혔다.최진영 이베스트투자증권 연구원은 “칠레와 페루는 1~2위의 구리 산지로 글로벌 구리 정광 공급의 40%를 차지한다”며 “엘니뇨발 폭우가 해당 지역에 집중되면서 광산 가동률이 급감했다”고 분석했다. 이종형 키움증권 연구원은 “세계 구리 광산생산 1위 칠레의 폭우와 홍수로 코델코를 포함한 주요 광산업체들의 광산 조업이 일시적으로 중단됨에 따라 단기적인 구리 생산차질이 예상된다”고 했다.또 전 세계 광산업체들이 친환경 에너지 사업을 위해 구리 광산 인수 경쟁에 나서는 점도 영향을 미쳤다. 박광래 신한투자증권 연구원은 “탄소중립 달성 과정에서 구리 수요가 증가할 것이라는 믿음이 확산되는 가운데 주요 구리 광산기업들이 잇달아 구리광산 투자 계획을 발표했다”며 “친환경 에너지 전환 핵심원료인 구리의 중요성이 부각되며, 구리 사업 확보를 위한 광산업체들의 경쟁이 심화되고 있다”고 설명했다. 풍력발전기, 전기차 등 신재생에너지와 연관된 산업에 구리 배선이 사용되기 때문이다."
    },
    {
        "title": "[코스피 마감]6일만에 돌아온 외국인…삼성전자 52주 신고가 성큼",
        "date": "2023.06.26. 오후 3:50",
        "content": "전거래일보다 0.47% 오른 2582.20에 마감외국인, 6일만에 사자 전환…개인만 '팔자'현대건설, 사우디 6.5조 사업 수주에 6%↑[이데일리 김보겸 기자] 코스피 지수가 미국 뉴욕증시 하락 여파에도 상승세로 26일 장을 마쳤다. 장 초반 매도 우위였던 외국인과 기관이 사자 전환하면서 지수 상승을 견인했다. 마켓포인트에 따르면 이날 코스피 지수는 전거래일보다 12.10포인트(0.47%) 오른 2582.20에 거래를 마쳤다. 2568.65로 출발한 지수는 장 중 2562까지 내려갔지만, 기관과 외국인이 사자 전환하면서 상승세로 전환했다. 외국인이 110억원을 사들이며 6거래일만에 사자 전환했다. 기관도 2318억원 순매수 우위였다. 특히 금융투자가 2760억원을 사들였다. 장 초반 순매수 우위였던 개인은 팔자 전환하며 2224억원을 팔았다. 프로그램 매매에서는 차익거래 21억원 매수 우위, 비차익거래 436억원 매수 우위로 총 457억원의 매수 물량이 발생했다.시장을 둘러싼 분위기는 지난주 싸늘했다. 지난 23일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 0.64% 하락한 3만3727.43에 거래를 마쳤다. 다우 지수는 5거래일 연속 내림세다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 0.77% 내린 4348.33을 기록했다. S&P 지수는 또 4400선을 밑돈 채 마감했다. 나스닥 지수는 1.01% 떨어진 1만3492.52를 나타냈다. 업종별로는 대형주가 0.57% 오르는 가운데 중형주는 0.11% 하락했다. 소형주는 0.30% 상승했다. 전기가스가 3% 넘게 상승했고 증권과 보험, 건설업, 철강및금속, 비금속광물, 의약품도 1% 넘게 올랐다. 반면 화학은 1% 넘게 하락했으며 섬유의복, 종이목재, 기계도 소폭 내렸다. 시가총액 상위 종목들은 대부분 올랐다. 삼성전자(005930)는 전거래일보다 1.12%(800원) 오른 7만2400원에 거래를 마쳤다. 지난 5일 기록한 52주 신고가(7만2700원)에 한층 가까워졌다. LG에너지솔루션(373220)도 0.18% 올랐으며 삼성바이오로직스(207940) 삼성전자우(005935)도 각각 1.74%, 1.85% 상승 마감했다. 현대차(005380)와 기아(000270)도 0.30%, 2.52% 올랐다. 반면 SK하이닉스(000660)는 0.09% 하락한 11만3500원에 거래를 마쳤다. LG화학(051910)도 0.85% 하락 마감했다. 현대건설(000720)이 사우디아라비아에서 6조5000억원 규모 사업을 수주했다는 소식에 6.25% 상승 마감했다. 지난 24일(현지시간) 현대건설은 사우디 다란에 있는 아람코 본사에서 ‘아미랄 석유화학 콤플렉스 패키지 14’ 수주 계약을 맺었다고 밝혔다. 이번 계약은 수주액만 50억 달러로 한국 기업이 사우디에서 수주한 사업 중 역대 최대 규모다. 상한가는 없었고 497개 종목이 올랐다. 하한가 없이 383개 종목이 내렸다. 56개 종목은 보합에 머물렀다. 이날 거래량은 4억7311만주, 거래대금은 8조3099억원으로 집계됐다."
    },
    {
        "title": "[특징주] LG생활건강, 중국부진 한파에 장중 신저가(종합)",
        "date": "2023.06.26. 오후 3:49",
        "content": "LG생활건강[연합뉴스 자료사진]    (서울=연합뉴스) 윤선희 기자 = 면세점 등 중국 소비 부진 여파에 LG생활건강 주가가 속절없이 내려가 26일 장중 신저가를 새로 썼다.    이날 오전 LG생활건강은 투자자들의 매도로 47만9천500원으로 52주 최저가를 기록했다. 이는 작년 8월 1일 장중 기록한 79만2천원 대비 39.5% 하락한 수준이다.    이후 반발 매수세가 유입되면서 장중 강보합으로 돌아서 종가는 전날보다 소폭 오른 49만4천500원이었다.    정지윤 NH투자증권 연구원은 LG생활건강의 2분기 연결기준 매출액은 작년 동기보다 1% 줄어든 1조8천366억원, 영업이익은 18% 감소한 1천778억원으로 각각 추정하고 이 회사 목표주가를 기존 73만원에서 69만원으로 낮췄다.    그러면서 \"특히 화장품 부문에서 면세 채널 매출 기여도가 31%인데, 이 중 대부분이 중국 따이궁(보따리상) 수요로 추정한다\"며 \"위안화 약세와 면세 채널 매출 회복이 더딘 만큼 2분기 실적 눈높이 하향 조정이 불가피하다\"고 지적했다.    정 연구원은 \"올해 고수익 면세 채널과 중국 현지 매출 증가율을 각각 기존 11%, 10%에서 -2%, 7%로 하향 조정했다\"며 \"면세와 중국 채널 부진 속 용품과 음료 부문 원가가 상승한 부담이 지속하고 있다\"고 강조했다.    그는 그러나 \"중국 화장품 업계 전반에서 하반기에는 소비 회복이 기대되는 만큼 투자 의견은 매수를 유지한다\"고 말했다.    indigo@yna.co.kr"
    },
    {
        "title": "정영채 NH투자증권 사장, '쿨코리아 챌린지' 참여",
        "date": "2023.06.26. 오후 3:45",
        "content": "정영채(왼쪽 첫째) NH투자증권 사장과 임직원들이 쿨코리아 챌린지 동참을 기념해 관련 팻말을 들고 활짝 웃고 있다./사진제공=NH투자증권[서울경제] NH투자증권(005940)은 정영채 사장이 ‘쿨코리아 챌린지’에 동참한다고 26일 밝혔다.쿨코리아 챌린지는 여름철 시원하고 간편한 옷차림으로 근무하면서 체열을 낮춰 냉방에너지를 절약하자는 캠페인이다. 패션그룹형지와 한국에너지공단의 제안으로 5월 30일부터 시작됐다. 냉감 의류를 통해 여름철 2~3도 체감 온도를 낮춰 에너지를 절감하는 실용적인 목적과 환경보호와 지구온난화에 적극 대응하는 공익 운동에 동참한다는 의미다. 이번 캠페인은 각계 리더가 먼저 간편한 복장으로 사진 촬영 등을 진행하고 소셜미디어에 홍보한 후 다음 주자를 지목하는 방식으로 릴레이가 이어진다.정영채 사장은 ㈜코오롱 안병덕 대표이사 부회장의 지명을 받아 이번 챌린지에 동참했다. 정 사장은 캠페인에 동참할 다음 주자로 박정림 KB증권 사장, 김선희 매일유업 부회장, 윤창호 한국증권금융 사장을 지목했다.정영채 사장은 “간편 복장 제도화를 통한 에너지 절약 등 일상 속의 다양한 활동을 통해 환경 친화적인 문화가 더 확대되길 바란다”며 NH투자증권 구성원 모두가 생활속에서 기업의 사회적 책임을 실천하기 위해 적극 노력하겠다”고 밝혔다.한편 NH투자증권은 자율적이고 창의적인 기업문화 정착으로 사고의 유연성을 확대하고 업무 효율성을 높이기 위한 취지로 2020년 11월부터 자율 근무 복장 제도를 전면 도입한 바 있다."
    },
    {
        "title": "[특징주] CGV 유상증자 후폭풍…CJ그룹주 약세(종합)",
        "date": "2023.06.26. 오후 3:38",
        "content": "CJ CGV[연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = CJ CGV의 대규모 유상증자 충격이 CJ그룹 전반으로 퍼져나가 26일 계열사들 주가가 약세를 보였다.    이날 유가증권시장에서 CJ CGV는 전장 대비 1.61% 하락한 9천790원에 거래를 마쳤다. 장 초반엔 6.13% 내린 9천340원까지 떨어져 2004년 상장 이후 최저가를 기록했다.    CJ대한통운(-2.61%)과 지주사 CJ(-0.70%) 등도 하락했다. CJ제일제당은 장 초반 26만9천원으로 밀려 52주 신저가를 경신하기도 했으나 코스피가 반등하며 전 거래일 종가와 동일한 27만3천500원에 마감했다.    코스닥시장에선 CJ ENM(-3.15%)이 약세를 보였으며, CJ프레시웨이(0.0%)도 장 초반 약세권에서 등락하다가 보합세로 마감했다.    최근 CJ CGV는 1조원 규모의 대규모 자금확충 계획을 발표했다. 5천700억원 규모로 주주배정 후 일반공모 방식으로 유상증자를 진행하고, 지주사 CJ를 대상으로 제3자배정 유상증자를 별도로 추진한다.    유상증자 규모가 시가총액을 웃돌고 기존 발행주식 수의 1.5배에 달하는 신주를 발행하기 때문에 지분가치 희석을 우려하는 주주들은 반발하고 있다.    norae@yna.co.kr"
    },
    {
        "title": "코스피, 외국인·기관 '사자'에 상승 마감…\"대형주 강세 주도\"",
        "date": "2023.06.26. 오후 3:38",
        "content": "서울 중구 명동 하나은행 딜링룸./사진=뉴스1코스피가 외국인과 기관의 순매수에 힘입어 상승 마감했다.26일 코스피지수는 전 거래일 대비 12.1포인트(0.47%) 상승한 2582.2에 거래를 마쳤다. 이날 지수는 전 거래일 대비 1.45포인트(0.06%) 내린 2568.65로 출발했다. 유가증권시장에서 외국인과 기관은 각각 109억원, 2317억원 순매수했다. 개인은 2224억원 매도 우위였다.김석환 미래에셋증권 연구원은 \"국내 증시는 미국 경기 지표 부진 여파에 하락 출발 후 외국인 선물 매수 유입 확대에 대형주가 강세를 주도하며 상승 전환했다\"고 말했다.시총 상위주 가운데 기아와 POSCO홀딩스가 각각 2% 넘는 상승세를 보였다. 삼성전자, 삼성바이오로직스도 1% 넘게 주가가 뛰었다. LG에너지솔루션, 현대차 등도 소폭 상승했다. 반면 SK하이닉스, LG화학은 주가가 하락한 채 거래를 마쳤다.전기가스, 건설 업종이 올랐고 화학, 섬유의복 업종은 하락했다. 현대건설이 사우디아라비아에서 6조5000억원 규모의 석유화학 플랜트 건설 사업을 수주했다는 소식에 건설업종이 강세를 보였다.코스닥지수는 전장보다 4.66포인트(0.53%) 오른 879.5로 마감했다. 지수는 전 거래일 대비 0.53포인트(0.06%) 하락한 874.31로 출발했다.코스닥시장에서 외국인과 기관은 각각 1058억원, 564억원 순매수했고 개인은 1486억원 매도 우위였다.시총 상위주 가운데 HLB가 2% 넘게 올랐고 셀트리온헬스케어도 1%대 상승세를 기록했다. 에코프로, 펄어비스, 셀트리온제약 등도 소폭 상승한 채 거래를 마쳤다. 반면 엘앤에프는 1% 이상 주가가 하락했고 에코프로비엠, JYP엔터테인먼트 등도 소폭 하락했다. 서울 외환시장에서 원·달러 환율은 전 거래일보다 2.1원 오른 1306.3원에 마감했다.지난주 뉴욕증시에서 주요 지수는 각국의 긴축이 지속됨에 따라 경기 침체 위험이 재부각되며 하락했다.23일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.65% 하락한 33,727.43으로 거래를 마쳤다.스탠더드앤드푸어스(S&P)500지수는 전장보다 0.77% 내린 4348.33으로, 나스닥지수는 전장보다 1.01% 밀린 13,492.52로 장을 마감했다."
    },
    {
        "title": "[특징주] SK이노, 유상증자 발표에 6%대 하락…지주사도 떨어져(종합2보)",
        "date": "2023.06.26. 오후 3:37",
        "content": "SK이노베이션, 배터리 사업 분할(서울=연합뉴스) SK이노베이션이 배터리와 석유개발(E&P) 사업을 각각 독립 회사로 분할하기로 했다고 4일 밝혔다. 사진은 SK이노베이션 서산 배터리 공장. 2021.8.4 [SK이노베이션 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 배영경 기자 = SK이노베이션이 1조2천억원 규모의 유상증자를 추진한다는 소식에 26일 주가가 하락했다.     이날 유가증권시장에서 SK이노베이션은 전장보다 6.08% 하락한 17만1천500원에 거래를 마쳤다.    주가는 장중 16만6천300원까지 내려가며 전 거래일보다 8.93% 하락하기도 했다.    지난 23일 장 마감 뒤 SK이노베이션은 1조1천800억원을 조달하기 위한 주주배정 유사증자를 결정했다고 공시했다. 대규모 유상증자는 지분가치를 희석하는 효과 때문에 대개 주가 하락 요인으로 작용한다.     증권가는 이번 유상증자가 주가에 악재나 단기적 영향에 그칠 것으로 봤다.    조현렬 삼성증권 연구원은 이날 보고서에서 \"자본시장에서 예상하지 못한 증자였던 만큼 단기적으로 투자 심리를 약화할 수 있다\"면서도 \"증자에 따른 신규사업 확대 기대감이 있고, 이번 증자에 따른 주식 수 증가율은 한화솔루션·롯데케미칼 등 예전 유상증자 사례보다 미미한 수준\"이라고 설명했다.     최영광 NH투자증권 연구원도 \"SK이노베이션은 이 자금으로 기존 정유와 석유화학 산업에서 벗어나 수소·암모니아, 차세대 소형 모듈 원자로, 폐기물의 에너지 전환 등 신규 친환경 사업 개발을 추진할 것이므로 밸류에이션 확장 요인이 될 것\"이라고 밝혔다.     SK이노베이션의 최대주주인 SK의 주가도 하락했다.    유가증권시장에서 SK는 전장보다 4.17% 하락한 15만1천600원에 거래를 끝냈다.    주력 자회사인 SK이노베이션의 대규모 유상증자 발표로 그룹 전반의 자금 조달 우려가 부각되면서 지주사인 SK의 투자심리도 위축된 것으로 추정된다.    ykbae@yna.co.kr"
    },
    {
        "title": "KRX금 가격, 0.18% 오른 1g당 8만910원(6월 26일)",
        "date": "2023.06.26. 오후 3:37",
        "content": "[데이터로 보는 증시][서울경제] 26일 KRX금 가격이 소폭 상승했다.이날 금 가격은 전 거래일대비 150원(0.18%) 오른 1g당 8만 910원으로 장을 마쳤다. 거래량과 거래대금은 각각 2만 6590g, 21억 5241만원을 기록했다.국제금 가격이 상승했다. 미국의 경기 침체 우려가 불거지며 안전 자산인 금 가격이 오른 모습이다.23일(현지시간) 뉴욕상품거래소에서 8월 금 가격은 전일대비 5.90달러(0.31%) 상승한 온스당 1929.60달러에 마감했다.금 시장은 미국의 경기 냉각 신호 속 강세를 보였다.지난 주(6월 19일~23일) 금 가격은 한 주 동안 2.1% 하락했다."
    },
    {
        "title": "코스피, 장중 상승 전환…2,580대서 장 마감",
        "date": "2023.06.26. 오후 3:36",
        "content": "코스피 상승 마감(서울=연합뉴스) 김주성 기자 = 26일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피와 원/달러 환율이 표시돼 있다.     이날 코스피는 전 거래일보다 12.10포인트(0.47%) 오른 2,582.20에 거래를 마쳤다. 한편 외환시장에서 달러 대비 원화 환율은 전 거래일보다 2.1원 오른 1,306.3원에 마감했다. 2023.6.26 utzza@yna.co.kr    (서울=연합뉴스) 이민영 기자 = 코스피가 26일 전 거래일보다 0.47% 올라 2,580대에서 장을 마감했다.    이날 코스피는 전장보다 12.10포인트(0.47%) 오른 2,582.20에 거래를 마쳤다.    지수는 전장보다 1.45포인트(0.06%) 내린 2,568.65로 출발했으나 장 중 상승세로 돌아섰다.    코스닥지수도 전장보다 4.66포인트(0.53%) 오른 879.50으로 거래를 마쳤다.    mylux@yna.co.kr"
    },
    {
        "title": "유사투자자문업 제재 입법에 속도...‘허위·과장 광고’ 과태료 부과",
        "date": "2023.06.26. 오후 3:34",
        "content": "국회 정무위, 27일 법안소위 논의금융위 “과태료 체제 운영 바람직”유사투자자문 임원 변경 보고해야진입과 퇴출규제도 대대적인 정비고수익 등을 미끼로 투자자를 꼬드기는 유사 투자자문업자(일명 불법 주식 리딩방) 관련 증권사기가 판치고 있다는 지적이 나온 가운데, 유사 투자자문업자가 허위나 과장 광고를 할 경우 과태료를 부과하는 방안의 법제화가 속도를 낼 전망이다.개인의 직접 투자가 늘면서 불법 주식 리딩방 관련 피해가 늘고 있어 관련 업계의 자정을 유도해 개인 투자자들을 적극적으로 보호하기 위한 취지다. 이와 관련해 이복현 금융감독원장도 “유사 투자자문업자에 의한 불법행위에 대해 적극 대응하겠다”고 천명한 바 있다.26일 금융투자업계와 국회에 따르면, 27일 열리는 국회 정무위원회 법안소위에서는 유사 투자자문업자의 허위·과장 광고에 과태료 등을 골자로 하는 자본시장법 개정안이 논의될 예정이다. 금융당국 관계자는 “이번 법안소위에유사 투자자문업자의 불건전영업행위 및 허위·과장 광고를 금지하는 내용을이 안건으로 올라가있다”고 설명했다.현재 국회 정무위에 계류돼있는 관련법안은 더불어민주당 김병욱 의원안과 더불어민주당 홍성국 의원안 2가지다. 두 의원은 ▲유사 투자자문업자의 허위·과장 광고 금지 의무 신설 ▲손실 보전이나 이익을 보장한다는 약정 금지 ▲허위·과장 광고의 금지 의무 위반 시 형사 처벌 또는 과태료 3000만원 부과 내용 등의 개정안을 발의했다.지난 2021년에 발의된 이들 법안은 유사투자자문업자 근절 분위기를 타고 2년 만에 빛을 보게 됐다. 금융위원회는 올해 초 두개 법안에서 언급한 과태료 부과에 동의한 바 있다. 금융위는 이 같은 금지 의무 신설에 동의하면서 허위·과장 광고에 대해선 형사 처벌 대신 과태료 부과가 바람직하다는 견해를 제시했다.금융당국 관계자는 “금융소비자보호법상 금융사가 광고 규제를 위반할 경우 과태료를 부과한다는 점을 고려하면 유사 투자자문업자도 과태료를 부과하는 게 맞다”고 밝혔다. 그는 이어 “죄형법정주의를 어기지 않고 대통령령에서 허위·과장 광고의 유형을 구체화하려면 과태료 체제로 운영할 필요가 있다”고 덧붙였다.법안은 유사투자자문업자의 영업 규제 정비와 관련해 대표자가 아닌 임원 변경 시에도 금융위에 보고 의무를 부과하는 내용도 담고 있다. 금융위는 이에 대해서도 동의한 것으로 알려졌다. 자격이 없는 인사가 임원 변경을 통해 편법으로 유사 투자자문업을 하는 사례를 막겠다는 의미에서다.다만 김병욱 의원안에 유사투자자문업의 명칭을 ‘투자정보업’으로 변경하자는 내용이 있는데, 금융당국은 명칭은 현행대로 하자는 입장인 것으로 전해졌다. 투자정보업으로 명칭을 바꾼다면 오히려 유사 투자자문업자를 정식 금융투자업자로 오인할 수 있는 부작용이 있을 수 있다는 우려에서다.법안을 논의하면서 유사 투자자문업자의 진입과 퇴출규제도 정비될 것으로 보인다. 유사 투자자문업은 신고제로 운영돼 사실상 진입요건이 없고, 세법상의 개인사업자도 영업이 가능해 유사 투자자문업자 수는 지속해서 늘어나는 추세다. 지난해말 기준 유사 투자자문업체만 2045곳에 달한다. 주식 리딩방은 소셜미디어(SNS)나 오픈 채팅방 등에서 유료 회원을 모집해 투자정보를 제공하는 온라인 서비스로, 별도의 자격 요건 없이 금감원에 신고만 하면 영업이 가능하다.금융위는 유사 투자자문업자의 시장 진입과 관련해 신고 수리의 거부 사유를 확대하고 거짓 및 부정 신고 시 형사 처벌을 통해 소비자 보호를 강화하자는 법안에 동의를 표했다. 또 유사 투자자문업자의 퇴출과 관련해서는 직권 소멸 사유에 시정 조치 미이행을 추가하고, 최근 5년간 2회 이상 과태료 및 과징금을 받은 경우 직소 말소가 가능하도록 법적 근거를 마련하는 데 찬성했다.금융당국 관계자는 “만약 등록제로 무리하게 조정한다면 신고나 등록 없이 암약하는 불법 유사투자자문업체가 더 늘어날 공산이 크다”며 “유사 투자자문업자의 신고 의무를 높여서 현황을 파악하고 관리감독을 강화하는 방향이 옳다고 보인다”고 말했다.한편 지난달 이복현 금감원장은 “유사 투자자문업자 등에 의한 불법행위는 국민들의 직접적인 재산 피해를 유발하고 자본시장을 교란해 금융 질서의 근간을 해칠 수 있는 만큼 이에 적극 대응할 것”이라고 밝힌 바 있다. 즉각적인 대응을 위해 금감원은 곧바로 전담 조직인 ‘유사 투자자문업자 등 불법행위 단속반’을 설치했다.\n\n\n\n 금융감독원"
    },
    {
        "title": "삼성전자 팔아치우는 개미들…증권가는 “9만5000원까지 간다”",
        "date": "2023.06.26. 오후 3:31",
        "content": "개인들 10조원가량 순매도업황 부진에 2분기 영업손실 우려“하반기 실적 개선” 기대감도KB증권 목표가 9.5만원 제시\n\n\n\n 삼성전자 로고지난해 삼성전자를 대규모 저가 매수했던 개인투자자들이 올해 반등 국면에서 10조원 가까이 팔아치우는 것으로 나타났다.26일 한국거래소에 따르면 올해 상반기(1월 2일~6월 23일) 개인은 삼성전자를 9조4068억원어치 대거 순매도했다. 지난해 삼성전자 주가가 하락하는 동안 약 16조원 규모를 순매수한 것과 반대되는 흐름이다.삼성전자가 올 초 ‘5만전자’에서 30%가량 상승하면서 차익실현에 나서고 있는 것으로 해석된다. 반도체 업황이 바닥을 찍고 반등할 것이란 기대감과 인공지능(AI) 열풍에 따른 수요 증가 전망이 주가에 힘을 보탰다. 외국인 투자자들은 삼성전자를 11조원 규모로 가장 많이 사들이며 주가 상승을 이끌었다.다만 이달 들어선 7만원대 초반에서 등락을 거듭하며 추가 상승이 제한되는 모습이다. 하반기 반도체 업황 반등 기대감이 어느 정도 주가에 반영된 상황에서 다음 달 초 발표될 2분기 실적이 주요 변수로 꼽힌다. 금융정보업체 에프앤가이드에 따르면 삼성전자의 2분기 매출의 62조628억원으로 전년 동기 대비 19.61% 하락할 것으로 전망된다. 영업이익은 98.57% 급감한 2015억원으로 추정된다. 특히 메모리 업황 침체로 반도체 사업을 담당하는 디바이스솔루션(DS) 부문 영업손실이 3~4조원대로 예상된다.DS 부문의 부진한 실적으로 전체 영업손실을 기록할 수 있단 우려도 나온다. BNK투자증권, SK증권, 신한투자증권 등은 삼성전자가 2분기 영업손실을 낼 것이라고 내다봤다. 이민희 BNK투자증권 연구원은 “2분기 영업손실액 전망치를 -5000억원에서 -8200억원으로 하향 수정한다”며 “비메모리 매출 부진으로 LSI에 이어 파운드리 부문도 적자 전환이 예상되며, 스마트폰의 경우 출하량과 평균판매가격(ASP)은 전 분기 대비 하락할 것으로 보인다”고 밝혔다. 그럼에도 주력 사업인 메모리 업황이 바닥을 지나면서 하반기부터 분기 실적 개선이 이뤄질 것이라고 봤다.한편 시장 전망치를 훌쩍 뛰어넘는 ‘어닝 서프라이즈(깜짝 실적)’를 기록할 것이란 시각도 있다. 김동원 KB증권 연구원은 “삼성전자 2분기 추정 영업이익은 9012억원으로 컨센서스를 약 5배 상회할 것으로 예상된다”며 “2분기 삼성전자 디램 출하량 증가율(BG)이 기존 전망치를 상회하는 가운데 재고감소도 시작돼 예상보다 빠른 원가구조 개선이 기대되기 때문”이라고 밝혔다.주요 증권사별 삼성전자 목표주가는 KB증권이 9만5000원으로 가장 높았고 △유안타·SK·키움·유진투자·IBK투자증권 9만원 △BNK투자·현대차·메리츠증 8만7000원 △교보증권 8만5000원 △하이투자증권 8만4000원 등으로 나타났다. 한동희 SK증권 연구원은 목표가를 9만원으로 높여잡으며 “2분기부터 더블데이터레이트(DDR)5의 점유율 회복, 감산 효과 본격화에 따른 재고 하락 가속화로 실적개선이 빠르게 진행될 것”이라고 했다."
    },
    {
        "title": "[시그널] 이노시뮬레이션, 수요예측 경쟁률 '1869 대 1' 올 최고",
        "date": "2023.06.26. 오후 3:23",
        "content": "공모가 희망가 최상단인 1만5000원 확정\n\n\n\n[서울경제] 확장현실(XR) 솔루션 전문 기업 이노시뮬레이션이 기업공개(IPO)를 위한 기관투자가 대상 수요예측 결과 올 최고 경쟁률을 기록하며 흥행에 성공했다. 공모가 역시 희망가 범위 상단으로 확정했다.이노시뮬레이션은 21~22일 수요예측을 진행한 결과 최종 경쟁률이 1869.47 대 1로 집계됐다고 26일 밝혔다. 앞서 19일 디지털 보안 전문 기업 시큐센이 최고 경쟁률(1800.86 대 1)을 나타냈는데 일주일 만에 기록을 갈아치웠다.공모가는 희망 가격 범위(1만 3000~1만 5000원)의 최상단인 1만 5000원으로 확정했다. 공모 규모는 135억 원, 공모가 기준 시가총액은 1173억 원이다. 이노시뮬레이션은 27~28일 일반 투자자 대상의 청약을 진행해 7월 6일 코스닥에 상장할 예정이다.수요예측에는 국내외 기관투자가 1928곳이 참여해 98.54%(1903곳, 미제시 제외)가 희망 상단가를 초과해 주문을 냈다. 최종 공모가인 1만 5000원을 초과해 가격을 제시한 비율도 39.56%(764곳)나 됐다.상장 주관사인 하나증권의 한 관계자는 수요예측 흥행 배경에 대해 “XR 분야에서 이노시뮬레이션의 높은 기술력과 사업화 역량뿐 아니라 주요 전방 시장인 XR 시뮬레이터 산업의 높은 성장 가능성 등이 반영된 것”이라고 분석했다.2000년 설립된 이노시뮬레이션은 독자적인 XR 기술을 바탕으로 국내 최초 자동차 시뮬레이터 개발에 성공한 가상증강현실 1세대 기업이다. 스마트 모빌리티 시뮬레이터, XR 디바이스 및 XR 실감 콘텐츠 등이 주력 사업이다. 최근 철도·중장비·방산 등 중공업에 활용할 수 있는 XR 가상훈련 시스템도 국내외 시장에 납품하고 있어 K방산 수출 확대에 따른 본격적인 매출 성장과 흑자 전환이 가능할 것으로 회사는 설명했다."
    },
    {
        "title": "코스피 '팔자'로 돌아선 외국인…방산·조선·자동차는 담았다",
        "date": "2023.06.26. 오후 3:22",
        "content": "사진=연합뉴스코스피지수가 2600을 앞두고 ‘줄다리기’를 펼치는 가운데 외국인이 최근 매도세로 돌아서면서 증시가 힘을 받지 못하고 있다. 그럼에도 외국인은 실적 개선이 기대되는 자동차·방산·조선주는 사들인 것으로 나타났다.26일 한국거래소에 따르면 외국인은 지난 10거래일(6월 12~23일) 동안 유가증권시장에서 8647억원어치를 순매도했다. 외국인은 지난달 4조3353억원을 순매수했지만 최근 들어 증시가 과열됐다는 인식이 퍼지면서 매도 우위로 전환했다.  외국인이 전체적으로 매도우위를 보이고 있지만 올 2~3분기 호실적을 보일 것으로 예상되는 종목들은 꾸준히 매수한 것으로 나타났다. 외국인은 최근 10거래일 동안 현대차를 1257억원 어치 순매수했다. 이 기간 순매수 3위였다. 에프앤가이드에 따르면 현대차의 2분기 영업이익은 3개월 전(2조7465억원)에 비해 31.3% 오른 3조6089억원으로 전망됐다.한화에어로스페이스(1253억원), 두산에너빌리티(1066억원), HD한국조선해양(552억원)도 외국인이 최근 사들인 주요 종목이었다. 한화에어로스페이스의 2분기 영업이익은 최근 1개월 6.8% 상향돼 1253억원을 기록할 것으로 예상됐다. 3분기 영업이익 전망치 역시 최근 한 달 사이 17.3% 상향됐다. 항공산업 회복에 따른 엔진 매출 회복과 함께 폴란드에 수출되는 K-9 자주포 수출 등으로 실적 개선이 예상되고 있다.HD한국조선해양도 최근 한달 간 영업이익 전망치가 21.1% 상향돼 1242억원에 달할 전망이다. 자회사인 현대삼호중공업, 현대미포조선 등이 탄탄한 수주실적을 올리면서 전체적인 실적 전망이 올라갔다. 두산에너빌리티는 올 하반기 폴란드와 체코에서 원전 건설 수주 기대감이 커지고 있다.김대준 한국투자증권 연구원은 “최근 미국 기준금리 인상 우려가 다시 커지며 원화가 다시 약세를 보이자 외국인이 매도세를 보인 것으로 분석된다”며 “그럼에도 향후 이익 성장 기대감이 높아진 방산과 조선 등의 업종으로는 외국인의 자금이 유입되고 있다”고 했다. 이어 “시장이 일시적으로 흔들릴 수 있겠으나 기계, 조선, 자동차에 대해선 긍정적 시각을 유지할 필요가 있다”고 덧붙였다."
    },
    {
        "title": "김화진 본부장 \"배당주 투자, ETF보단 펀드가 낫습니다\" [1조 펀드매니저 인터뷰]",
        "date": "2023.06.26. 오후 3:19",
        "content": "김화진 신영자산운용 배당가치본부장 인터뷰[금융 투자의 대명사도 같던 공모펀드의 시대가 저물고 있다. 봇물처럼 쏟아지는 상장지수펀드(ETF), 부동산 등 대체 투자 등이 그 자리를 대신하고 있어서다. 공모펀드는 투자 매력을 잃어가고 있는 걸까. 아직까지 1조원 이상 운용자산을 유지 중인 국내 공모펀드 매니저 3명의 생각과 앞으로 투자 전망을 들어본다.][1조펀드 운용역 릴레이 인터뷰]①황우택 한국투자신탁운용 글로벌퀀트운용부 수석②김화진 신영자산운용 배당가치본부장③김정욱 미래에셋자산운용 연금전략본부장\n\n\n\n김화진 신영자산운용 배당가치본부장2003년 5월 설정된 신영밸류고배당펀드는 올해로 20살을 맞았다. 순자산 1조1590억원(23일 기준)으로 국내 배당주 펀드 중엔 가장 몸집이 크다. 장수 비결은 큰 등락 없이 꾸준한 수익률이다. 이 펀드 수익률은 연초 대비 10.58%, 1년 11.77%, 3년 42.86%를 기록 중이다.김화진 신영자산운용 배당가치본부장은 이 펀드를 2018년부터 운용해오고 있다. 김 본부장은 2004년부터 신영자산운용에서 일해온 '신영맨'이다. 신영퇴직연금배당주식, 신영밸류우선주 등 다양한 배당 전략 펀드를 운용한 경력을 자랑한다.김 본부장은 배당주 투자만큼은 상장지수펀드(ETF)보다 공모펀드가 낫다고 말했다. ETF로는 장기적 복리 효과, 저평가에 따른 자본 차익을 노릴 수 없다는 이유에서다. 김 본부장을 유선으로 인터뷰했다.▷신영밸류고배당펀드는 1세대 배당주 펀드로 분류된다. 펀드에 대해 간단히 설명한다면.\"신영밸류고배당펀드는 배당주에 대한 투자 관심이 없었던 2003년 5월에 설정되었다. 설정 후 현재까지 배당주에 대한 리서치와 투자를 지속해왔다. 가치주 투자 철학을 기반으로 저평가된 배당주에 투자해 자본 차익과 배당 수익을 동시에 추구하고 있다.시장의 주도주를 매번 정확히 예측하는 것은 불가능에 가깝다. 시장 상황에 따라 투자전략을 바꾸기보다는, 경쟁력 있는 저평가 배당 종목으로 포트폴리오를 구성하며 일관된 투자 스타일을 유지하고 있다. 시장의 관심에서 벗어나있고, 그래서 저평가 매력이 높아져 있을 가능성이 높은 가치배당주에 관심이 많다.\"▷어떤 종목이 가치배당주인가.\"말 그대로 저평가된 배당주다. 단순히 밸류에이션 지표가 낮고 배당수익률은 높은 주식을 말하는 것이 아니다. 안정적 배당을 위해서는 합리적인 배당성향과 재무안정성, 경영진의 주주환원의지 등이 고려되어야 한다.구체적으로는 △안정적 배당을 유지하는 사업지주회사 혹은 핵심 비상장 자회사를 보유한 지주회사 △보통주 대비 할인율이 커(50% 수준) 고배당 수익이 예상되는 우선주 △업황이 바닥을 통과하고 있는 경기민감주를 들여다볼 필요가 있다.저조한 실적 속에 실적에 기반한 배당도 낮아져 있어 현재 기대 배당수익률이 2~3% 수준일 수 있다. 그러나 앞으로 업황 회복을 통한 이익 개선, 이에 따른 배당 증가로 인해 3년 내 고배당이 예상되는 종목들이 있다. 이 경우 배당 증가와 함께 업황 회복에 따른 우수한 주가 상승도 기대할 수 있다.\"▷고배당을 쫓으며 시장에 흔들리지 않는 운용을 추구한다지만, 연초 대비 수익률이 10% 수준으로 코스피·코스닥 상승률을 밑돌았다. 최근 성과에 대해 짚어본다면.\"우리 펀드는 가치배당주에 투자하는 일관된 전략을 갖고 있다. 성장주 혹은 소수 주도주 중심으로 주가 상승 시 시장 흐름과 단기적으로 괴리가 생길 수밖에 없다. 그러나 낮은 변동성을 기반으로 한 저평가 된 배당주 투자로 안정적 배당 수익과 자본차익을 함께 기대할 수 있다. 시장 내 리스크를 감안할 때 우수한 수익을 낼 수 있는 투자다.연초 이후 주가 상승을 주도했던 업종은 기계, IT, 자동차, 2차전지 등이었다. 투자전략에 부합하지 않다고 판단한 2차전지 관련 종목의 낮은 투자비중은 부정적인 영향이 있었다.올 한 해 시장 상승과 비교하면 상승률이 주춤했지만, 방어력이 돋보인 순간도 있었다. 작년 코스피가 24.9% 하락하는 구간에서 펀드(신영밸류고배당 C형)는 13.4% 하락했다. 최근 3년 기준으로는 42.86%로 코스피(25%)에 비해 초과 성과를 달성하는 모습도 보였다.\"▷최근 운용 계획을 통해 경기 정상화를 앞두고 저평가된 경기민감업종 비중을 늘리겠다고 밝혔다. 비중 편입편출을 시작했는지, 구체적으로 어떤 종목·업종들이 있었는가.\"작년 시장 하락 구간에서 상대적으로 방어를 보였던 필수소비재 업종과 제약주의 비중을 줄이고 있다. 동시에 경기민감업종의 비중을 늘리는 포트폴리오 조정은 연초 이후 꾸준히 해오고 있다. 경제 상황과 기업 실적 전망이 올해부터 점점 나아질 것으로 보이기 때문이다.장기적인 배당확대가능성과 상대적 배당수익률, 저평가 매력을 감안했을 때 업황 바닥을 통과하고 있는 소재업종 비중을 늘려 나갈 계획이다.\"\n\n\n\n김화진 신영자산운용 배당가치본부장▷공모펀드가 설자리가 점점 좁아지고 있다. 그럼에도 아직까지 1조원 이상 운용자산을 유지 중인 비결은.\"긴 시간 동안 다사다난했다. 장기투자, 저평가 가치배당주 투자에 대한 노하우를 쌓으며 꾸준한 성과를 보여드릴 수 있었던 점이 유효했다. 20년 넘게 유행을 좇지 않고 가치, 배당, 장기투자라는 철학의 일관성을 유지해온 그 결과라고 생각한다.좀 더 시선을 외부로 향하면 지속적으로 늘어날 수밖에 없는 배당주 수요도 뒷받침이 됐다. 기업들은 주주환원 정책을 점차 확대하고 있고, 투자문화도 성숙되며 자연스레 배당주에 관심이 쏠리고 있다고 본다.\"▷투자자들이 아직 공모펀드에 투자할 만한 요인이 남아있는가.\"대부분의 상장지수펀드(ETF)는 특정 주가지수를 추종하기 위한 상품이다. 즉 각 지수와 섹터 내 포함된 기업의 내재가치와 시장가치의 괴리는 고려되지 않는다.또 배당형 ETF의 경우에는 배당수익률이 지수 구성의 중요한 요소이기 때문에 배당수익률이 높은 금융업종의 투자 비중이 절대적으로 높다. 더불어 과거 확정된 배당 데이터를 바탕으로 종목을 구성하고 있어 미래 배당의 성장성과 안정성에 대한 요인이 고려되기 어렵다.배당주 투자는 안정적 배당 수익에 따른 '장기적 복리효과'와 저평가 해소에 의한 '자본차익'이 함께 고려되었을 때 가장 빛을 볼 수 있는 투자다. 과거 데이타를 바탕으로 한 지수를 추종하는 ETF보다는 구조적으로 장기투자가 가능하고, 배당 수익과 함께 자본차익도 함께 추구할 수 있는 액티브 펀드가 더 나은 투자 대안이라는 생각이다.\"▷펀드 몸집이 커서 어려움은 없는가.\"종목 유동성으로 인해 규모가 작은 펀드 대비 편입할 수 있는 종목이 다소 제한되긴 한다. 1조원 펀드에 1% 비중을 편입하기 위해서는 100억원의 주식을 매입해야 한다. 이 경우 시가총액이 크더라도 거래대금이 크지 않으면 시세를 영향을 주지 않고 매입하기가 쉽지 않다. 펀드 편입 종목의 시가총액 제한은 없지만 거래량을 감안하면 5000억원 수준 이상의 종목이 투자대상이 된다. 물론 그보다 시가총액이 작은 종목도 분할 매수 등으로 투자한다.▷끝으로 하반기 시장 전망을 해본다면.\"상반기엔 테마 위주로 수급이 움직이는 모습을 보였다. 하반기엔 대형주들의 실적 지표가 개선될 여지가 생기면 주식 시장의 모습이 한차례 바뀔 수 있다는 생각이다.작년 하락, 상반기 반등 속에 금리 상승 우려·하락 기대가 지속적으로 반영되면서 상대적으로 금리에 대한 시장 민감도는 낮아질 것으로 예상한다. 경기둔화와 중국의 지지부진한 경제 부양 효과 등 증시를 둘러싼 불확실한 요인은 많지만, 인플레이션이나 금리에 대한 시장 민감도 등이 서서히 통제되고 있다고 본다. 내년 개선될 경제 상황을 감안하면 경기민감, 턴어라운드 주식에 대한 관심이 높아질 것으로 전망한다.\" 김화진 신영자산운용 배당가치본부 본부장주요펀드(순자산액, 21일 제로인 기준)신영밸류고배당증권자투자신탁(1조1429억원)신영밸류고배당20증권자투자신탁(9억원)신영밸류고배당40증권자투자신탁(328억원)주요 경력2004~2007 신영자산운용 리스크관리본부2007~ 신영자산운용 주식운용부문"
    },
    {
        "title": "[게시판] 신한투자증권, '카드값 확인하고 공짜 호캉스' 이벤트",
        "date": "2023.06.26. 오후 3:01",
        "content": "2023.6.26 [신한투자증권 제공. 재판매 및 DB 금지]    ▲ 신한투자증권이 다음 달 31일까지 모바일앱 신한알파 고객 대상으로 '카드값 확인하고 공짜 호캉스 가즈아!' 이벤트를 한다고 26일 밝혔다. 마이데이터 서비스 이용 고객이 이벤트 신청 후 카드값을 확인하면 추첨을 통해 경품을 주는 행사. 기간 내 마이데이터 서비스를 새로 가입하면 당첨 기회가 세 배로 증가한다고 회사 측은 설명했다. 신한투자증권은 3명을 추첨해 서울 호텔 숙박권을 주고, 추가로 100명을 추첨해 3만원 상품권을, 1천명에게 커피 모바일 쿠폰을 각각 증정한다. 신한투자증권은 \"신한알파 마이데이터 서비스에서 이용 중인 카드 기관을 연결하면, 매달 결제 예정 금액을 한눈에 확인할 수 있다는 점을 알리기 위해 행사를 기획했다\"라고 밝혔다. (서울=연합뉴스)"
    },
    {
        "title": "‘사우디 수주대박’ 현대건설 강세",
        "date": "2023.06.26. 오후 2:54",
        "content": "6.5조 플랜트 건설사업 수주장중 15% 이상 급등세 보여\n\n\n\n 사진=연합뉴스현대건설 주가가 사우디아라비아에서 6조5000억원 규모의 플랜트 건설 사업 수주에 성공했다는 소식에 급등했다.26일 현대건설은 장중 15% 이상 급등한 4만4400원까지 치솟았다. 이후 차익매물이 나오면서 상승률은 둔화되긴 했지만, 6.25% 오른 4만800원에 장을 마감했다.현대건설 주가 급등은 사우디 국영 석유 기업인 아람코와 50억달러 규모 아미랄(Amiral) 석유화학 플랜트 수주 계약을 체결했다고 밝힌 영향이다. ‘아미랄 프로젝트’는 아람코와 프랑스의 석유 회사 토탈이 합작해서 진행하는 사업이다. 사우디아라비아 동부 주베일 지역에서 사우디 최대 규모의 화학제품 생산 복합단지를 추진한다는 계획이다. 현대건설은 프로젝트의 핵심인 패키지1(연간 165t 규모 에틸렌 생산 설비 공사)과 패키지4(저장 시설·출하 설비 등 인프라를 건설)에 대한 수주를 따냈다.증권가에서도 “현대건설이 실적 성장을 이뤄낼 사업을 확보했다”며 호평이 이어졌다. 특히 업황이 하락세인 주택·건축 부문의 부진을 대신해 해외 플랜트 수주가 빈자리를 메울 것이란 관측이 나온다. 한국투자증권에 따르면 이번 수주에 따라 현대건설의 별도 기준 플랜트 부문 수주 잔고는 11조6000억원으로 늘어날 전망이다.강경태 한국투자증권 연구원은 “하향세에 접어드는 건축·주택 부문 매출액 공백을 메우고 외형 성장을 지속적으로 이뤄내기 위한 대안이 필요한 가운데 플랜트 공사 수주 성과는 긍정적인 소식이다”며 “상세 설계를 끝낸 내년 상반기 이후 본격적인 매출이 발생할 것으로 예상한다”고 밝혔다.추가 수주 확보 여부에 따라 목표주가 상향 조정도 가능할 전망이다. 김세련 이베스트투자증권은 “이번 수주액은 현대건설 연결 기준 연간 수주목표액 10조7000억원의 60%를 넘는 수준이다”며 “지난해 연결 기준 해외수주 7조1000억원의 90%에 맞먹는 규모”라고 설명했다. 이어 “사우디 대형 가스 플랜트 프로젝트인 자푸라2와 네옴시티 스파인 터널 등 추가 수주 모멘텀이 기다리고 있는 만큼 연내 중동발 수주 모멘텀이 더욱 부감되는 시점으로 판단된다”고 분석했다."
    },
    {
        "title": "[오후 시황] 코스피, 기관 '사자'에 소폭 오름세…2580선 육박",
        "date": "2023.06.26. 오후 2:41",
        "content": "[서울경제] 코스피가 26일 오후 보합세를 이겨내고 기관의 매수세에 소폭 상승하면서 2580선을 넘보고 있다. 이날 오후 2시 27분 현재 코스피는 전 거래일보다 9.83포인트(0.38%) 오른 2579.93을 나타내고 있다.지수는 전장보다 1.45포인트(0.06%) 내린 2568.65로 출발한 뒤 보합세를 유지하다 소폭 상승했다.유가증권시장에서 지수 상승은 기관이 이끌고 있다. 기관은 홀로 1908억원어치를 매수하고 있다. 반면 외국인과 개인이 각각 194억원, 1549억원어치를 순매도하고 있다.시가총액(시총) 상위 종목 가운데 기아(000270)(2.28%), POSCO홀딩스(005490)(2.04%), 삼성전자(005930)(1.12%) 등이 상승세를 키우며 오르고 있다. 특히 SK이노베이션(096770)의 상승폭(-6.24%)이 눈에 띈다.반면 LG화학(051910)(-0.42%), SK하이닉스(000660)(-0.44%) 등은 하락하고 있다. 같은 시각 코스닥지수는 전 거래일보다 3.68포인트(0.42%) 오른 878.52이다.코스닥지수는 전 거래일보다 0.53포인트(0.06%) 내린 874.31로 출발했다가 소폭 상승했다.코스닥시장에서 외국인과 기관이 각각 691억원, 587억원어치를 순매수하고 있으며 개인 홀로 1115억원어치를 순매도 중이다.시총 상위 종목 가운데 케어젠(214370)(5.43%), 셀트리온헬스케어(091990)(1.58%), 에코프로(086520)(0.66%) 등이 상승하고 있다. 특히 루닛(328130)이 글로벌 의료기기 업체 후지필름과 개발한 'CXR-AID'가 일본 건강보험 급여 가산 대상으로 공식 인증받았다는 소식이 전해지며 큰 폭(21.59%)으로 올랐다.반면 JYP Ent.(035900)(-1.29%), 엘앤에프(066970)(-0.59%), 에코프로비엠(247540)(-0.19%) 등은 하락하고 있다."
    },
    {
        "title": "일본 건너간 '강남언니'…2년새 사업규모 60배 성장 비결은",
        "date": "2023.06.26. 오후 2:21",
        "content": "\"일본 환자 한국 병원 유치 건수 급성장\"일본 경험 바탕 세계화 전략 본격 추진 계획\n\n\n\n강남언니 홈페이지 화면 캡처.[서울경제] 미용의료 정보 플랫폼 강남언니는 일본 사업이 2년 만에 60배 성장했다고 26일 밝혔다. 강남언니는 2019년부터 일본인 환자를 한국과 일본 병원에 연결해주는 서비스를 제공하고 있다. 코로나19 기간에는 일본의 동종 서비스 ‘루쿠모(Lucmo)’를 인수하며 현지 1위 플랫폼으로 성장했다. 2022년 7월에는 일본인 환자를 국내 병원으로 유치하는 서비스를 시작했다.회사 관계자는 “강남언니를 통해 한국과 일본의 병원을 선택한 유저 기준으로 일본 사업 규모가 60배 커졌다”며 “특히 일본인 환자 국내 유치 사업이 가파르게 성장 중”이라고 설명했다.실제 코로나19 엔데믹 전환 이후 강남언니를 통해 한국 피부과와 성형외과 정보를 찾는 일본인이 급증하면서 일본 유저의 한국 병원 상담신청 비율이 5월 한 달 기준 전년 동기 대비 20배 성장했다. 강남언니에 따르면 이번 달 총 가입자가 500만 명을 넘어섰고 강남언니로 병원을 선택하는 유저 5명 중 1명은 일본인이다.강남언니는 미용의료 플랫폼 사업 글로벌화를 내년 본격 강화한다는 방침이다. 강남언니 운영사 홍승일 힐링페이터 대표는 “글로벌 의료정보 불균형 문제를 해소해 투명한 의료정보 교류가 확대될 수 있도록 하겠다”며 “세계 의료 소비자와 의사 모두가 신뢰하는 서비스로 성장시켜 나가겠다”고 말했다. 강남언니는 120만 건의 후기와 의사 5000명이 제공하는 비급여 시술가격 정보 등을 통해 의료 소비자의 병원 선택을 돕고 있다."
    },
    {
        "title": "글로벌 백신 시장,  상위 10개 기업이 88% 점유",
        "date": "2023.06.26. 오후 2:17",
        "content": "바이오협 \"코로나19이후 신규업체 진입에도 여전히 집중화[서울경제] \n\n\n\n아일랜드 더블린의 화이자 오피스. 로이터=연합뉴스코로나19 팬데믹으로 신규 백신 제조사들이 시장에 진입했음에도 화이자 등 글로벌 대형 제약사 중심의 시장 점유율은 오히려 더 늘어난 것으로 나타났다. 시장은 더 커졌지만 상위 제조사 중심으로 집중되어 있기 때문이라는 분석이다.한국바이오협회는 26일 ‘2022 글로벌 백신 시장’ 분석 보고서에서 “2021년 기준 상위 10개 제조업체가 글로벌 백신 시장의 88%를 점유하고 있다”고 밝혔다. 보고서는 2021년 세계보건기구(WHO) 회원국에 공급된 94개 회사 47종 백신을 분석했다. 그 결과 화이자, 모더나, 시노백, CNBG, MSD, GSK, 사노피, SII, 아스트라제테카, 바이오엔테크 등 상위 10개 회사가 세계 백신 시장의 88%를 점유했다. 코로나19 백신을 제외할 경우 이들 10개 기업의 백신 시장 점유율은 72%다.한국바이오협회 관계자는 “글로벌 물량의 대부분을 공급하는 제조업체는 2019년과 비교해 크게 변하지 않았다”며 “세계 백신 시장이 고도로 집중돼 있고 코로나19 대유행으로 신규 백신 기업이 등장했음에도 여전히 일부 업체에 의존하고 있음을 보여준다”고 해석했다.코로나19 백신을 제외하면 2021년 글로벌 시장에 53억 도스의 백신이 공급된 것으로 나타났다. 약 420억 달러(약 54조 원) 규모로 전체 제약 시장의 4%다. 보고서는 “코로나19 백신을 제외하고도 2019년 대비 세계 백신 시장이 확대됐다”며 “특히 고소득 국가에서 독감 백신 사용이 증가해 성인 백신 사용량이 1억 9000만 도스로 15% 늘어난 것이 시장 성장의 주 요인”이라고 설명했다."
    },
    {
        "title": "정영채 NH투자증권 사장, ‘쿨코리아 챌린지’ 동참",
        "date": "2023.06.26. 오후 2:06",
        "content": "정영채(왼쪽 첫 번째)  NH투자증권 사장이 직원들과 쿨코리아 챌린지 캠페인 기념촬영을 하고 있다. [사진 제공 = NH투자증권]NH투자증권이 사회적 책임 실천을 위한 노력을 이어가고 있다.NH투자증권은 정영채 사장이 쿨코리아 챌린지에 동참한다고 26일 밝혔다.쿨코리아 챌린지는 여름철 시원하고 간편한 옷차림으로 근무하면서 체열을 낮춰 냉방에너지를 절약하자는 캠페인이다. 패션그룹형지와 한국에너지공단의 제안으로 지난 5월 30일부터 시작됐다.냉감 의류를 통해 여름철 2~3도 체감 온도를 낮춰 에너지를 절감하는 실용적인 목적과 환경보호와 지구온난화에 적극 대응하는 공익 운동에 동참한다는 의미다.이 캠페인은 각계 리더가 먼저 간편한 복장으로 사진 촬영 등을 진행하고 소셜미디어에 홍보한 후 다음 주자를 지목하는 방식으로 릴레이가 이어진다.정영채 사장은 안병덕 코오롱 대표이사 부회장의 지명을 받아 이번 챌린지에 동참했다. 정영채 사장은 캠페인에 동참할 다음 주자로 박정림 KB증권 사장, 김선희 매일유업 부회장, 윤창호 한국증권금융 사장을 지목했다.정영채 사장은 “간편 복장 제도화를 통한 에너지 절약 등 일상 속의 다양한 활동을 통해 환경친화적인 문화가 더 확대되길 바란다”며 NH투자증권 구성원 모두가 생활 속에서 기업의 사회적 책임을 실천하기 위해 적극적으로 노력하겠다”고 말했다."
    },
    {
        "title": "신한투자증권, 카드값 확인하고 공짜 호캉스 가즈아!",
        "date": "2023.06.26. 오후 2:05",
        "content": "[사진 제공 = 신한투자증권]신한투자증권이 모바일앱 신한알파 고객 대상으로 ‘카드값 확인하고 공짜 호캉스 가즈아!’ 이벤트를 오는 7월 31일까지 진행한다고 26일 밝혔다.이벤트는 신한 알파에서 참여 가능하다. 마이데이터 서비스 이용 고객이 이벤트 신청 후 카드값을 확인하면 추첨을 통해 경품을 받을 수 있다. 기간 중 마이데이터 서비스를 신규 가입 한 경우에는 당첨 기회가 3배로 증가한다.이벤트 혜택으로는 3명을 추첨해 서울 신라호텔 디럭스룸 1박(더 파크뷰 2인 조식 포함) 숙박권을 제공한다. 추가로 100명을 추첨해 배달의민족 상품권 3만원권을, 1000명을 추첨해 스타벅스 커피 모바일 쿠폰을 증정한다.경품 추첨은 이벤트 종료 후 8월 4일 이내에 진행되며 당첨 내역은 신한알파 앱에서 확인 가능하다.참여 방법은 신한알파 앱 이벤트 페이지에서 이벤트 신청하기를 누른 뒤 이번 달 카드값 확인하기 버튼을 클릭해 결제 예정 금액을 확인만 하면 된다. 이때 마이데이터 서비스 가입 및 카드 기관을 연결하지 않은 고객은 자동으로 해당 단계 화면으로 안내받을 수 있다.이벤트에 관한 자세한 사항은 신한알파 내 이벤트 페이지 및 챗봇을 통해 확인 가능하다.신한투자증권 관계자는 “신한알파 마이데이터 서비스에 이용 중인 카드 기관을 연결하면 매달 카드 결제 예정 금액을 한눈에 확인할 수 있는 점을 알려 드리고자 기획했다”라고 말했다."
    },
    {
        "title": "[마켓PRO 칼럼] \"하반기 조정 가능성 높지만, 강도는 낮아, 성장주 투자 기회\"",
        "date": "2023.06.26. 오후 2:02",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그렘에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다.\n\n\n\n \n\n\n\n유동원 유안타증권 글로벌자산배분본부장  하반기 조정 가능성 높지만, 강도는 낮을 것 – 투자기회미 증시는 최근 조정이 나타나면서 단기적 숨고르기 가능성이 확대 중이다. 스태그플레이션 가능성 즉, 경기는 침체로 가고 인플레이션은 높게 유지되는 우려가 상존한다. 이는 헤드라인 물가가 하락하고 있지만, 근원 물가는 그 하락이 더디기 때문이다. 따라서, 미연준의 기준 금리를 추가 2번 인상을 할 것에 대한 두려움이 상존한다. 확실히 3개월 전보다는 더 높은 기준 금리 전망이 만들어 지고 있다. 하지만, 지금 경기침체 가능성이 높아졌다고 판단하지 않는다. 또한, 금리도 추가로 인상할 가능성은 낮다 판단한다. 결국, 향후 물가가 어떻게 움직이는지 가 중요하다. 우리는 기본적으로 헤드라인 인플레이션은 크게 하락하는 수치가 5월에 이어 6월에도 나타날 것으로 판단한다. 아직 근원 PCE 인플레이션이 4.7% 수준으로 헤드라인 인플레이션 보다 높기 때문에 금리의 인상에 대한 두려움이 상존할 수 있겠지만, 중기적으로 보면, 이 수치도 3% 대로 하락 할 것이다. 내년에는 2.5% 수준까지 하락할 가능성도 높다.증시는 전반적으로 인플레이션 하락기에 상승한다. 과거 예로 볼 때 인플레이션이 급등 후 하락하는 구간에서는 최소 73% 이상 상승을 2~5년간 보였다. 미연준은 올해 1.0%, 내년 1.1%, 2025년 1.8% 경제성장률을 예상한다. 저 성장기에는 실적이 뒷받침되는 성장주의 전성시대이다. 향후 증시 추세는 경기침체가 얼마나 빠르게 오는지가 중요하다. 현재 장단기 금리차는 여전히 큰 마이너스로 향후 경기 침체 가능성을 상기해 준다. 또한, 은행의 예금과 대출이 이번 달 초에 크게 감소하면서 경기 침체 우려를 더해준다. 실제 예대율 수치가 70.2%로 지난 몇주간 큰 변화가 일어나지 않고 있다. 만약 이런 수치가 지속적으로 몇 달간 이어진다면, 경기침체는 빠르게 올 가능성이 확대된다. 따라서, 이를 확인하는 구간이 필요하다. 즉, 하반기에는 상승여력이 펀더멘털적으로 한정적이라면 숨고르기가 필요해 보인다. NY FED 수치로 보면 경기 침체 가능성은 여전히 71% 수준으로 높다. 일부12개월 내 경기 침체 가능성을 100%로 보기도 한다. 하지만, 미국 신용 사이클을 볼 때 경기 침체 가능성은 현저하게 낮다. 높은 금리 수준에서도 High Yield 채권의 부실율은 낮다. 일부에서는 12개월 뒤 경기 침체 가능성이 오히려 25% 수준으로 하락 했다 전망하고 있다. 경제성장률로 본 미연준의 경기 침체 가능성 지표도 최근 크게 하락해서 10% 미만의 수치를 보이고 있다.향후 경기침체가 일어날 가능성이 높지 않다면, 미 경제는 향후 낮은 성장률 시대의 확률이 높다. 즉, 지속해서 실적이 뒷받침되는 성장주 위주의 투자가 중요하다. 숨고르기가 와도 여전히 주식 비중을 높게 가져갈 것을 추천한다. 주식과 채권 만 투자를 한다면 6:4 보다는 8:2 전략이 유효하다 판단한다. 최근 들어 글로벌 채권 대비 주식의 수익률이 과거 15년 평균을 뚫고 상승할 가능성이 높아지는 상황이다. 성장주 위주의 투자는 생산성 향상을 일으켜 주는 업중 위주 투자가 가장 중요하다. 성장주 1) 대형기술주, 2) 반도체/AI/IT, 3) 전기차/전기차부품, 4) 신재생에너지/태양광/풍력, 5) 바이오/헬스케어 업종에 80% 집중한다. 가치주 1) 원자재 (2차전지, 신재생에너지 관련, 2) 금융 (신용카드, 전자상거래), 3) 여행/임의, 필수소비 업종에 20% 투자한다. 향후 AI 산업의 성장을 수치화 시 맥킨지에 따르면, 연 17.1조~25.6조 달러의 경제적 효과를 가지고 올 것 예상된다. 미국 경제의 100% 수준이다. 향후 생산성 향상의 성장주 시대는 그 크기가 기대된다. 적극적으로 성장주 투자를 하자."
    },
    {
        "title": "자본연 \"투자상품 위험등급산정 의무화, 금융사고 예방에 기여\"",
        "date": "2023.06.26. 오후 2:00",
        "content": "자본시장연구원 로고 CI제작 김민준    (서울=연합뉴스) 이민영 기자 = 원금손실 위험이 있는 투자성 금융상품에 대한 위험등급 산정 의무화로 불완전판매 등 금융사고를 예방할 수 있을 것이란 전망이 나왔다.     이효섭 자본시장연구원 선임연구위원은 26일 서울 여의도 금투센터에서 열린 '금융소비자 보호를 위한 투자성 상품 위험등급 규율 강화' 세미나에서 이같이 밝혔다.    이 선임연구위원은 \"위험등급 산정에 대한 세부 기준이 마련돼 고위험 상품의 손실 발생 가능성을 알아보고 투자 여부를 결정할 수 있게 됐다\"며 \"금융소비자 보호가 강화되고 불완전판매 등 금융사고 예방에 크게 기여할 것\"이라고 말했다.    지난 1월 금융감독원이 마련한 투자상품 위험등급의 산정 체계와 기준 관련 가이드라인에 따르면 금융상품 판매사는 시장위험과 신용위험, 환율위험을 종합적으로 고려해 위험등급을 1등급부터 6등급까지 산정해야 한다. 또한 상품을 판매할 때 고객이 이해하기 쉽게 위험등급의 의미를 설명해야 한다.    그는 금융회사의 신용 위험등급 상향 등 위험등급 산정 의무화 제도 시행에 따른 우려는 크지 않을 것으로 봤다.    그는 \"신용 리스크 반영에 따라 금융회사의 신용 위험등급이 상향될 수 있다는 우려가 있지만, 신용등급이 매우 낮은 경우 주로 종합 위험 등급이 상향된다\"며 \"현재 대부분 금융회사의 신용등급은 A- 이상으로 위험등급 상향이 어렵다\"고 봤다.    내부통제 관련 지배구조법 개정으로 위험등급 산정 미비 시 판매회사의 법적 책임이 강화되는 것과 관련해서는 \"위험등급 산정을 위한 내부통제 체계를 충실히 갖추면 책무구조도에 따라 면책이 가능할 것\"이라고 설명했다.    다만 데이터 수집, 위험등급 산정 관련 인력·IT시스템 구축 비용 발생 등에 따라 금융권 전반적으로 비용은 증가할 것이라고 내다봤다.     mylux@yna.co.kr"
    },
    {
        "title": "이노시뮬레이션, 공모가 1만5천원 확정…내달 6일 코스닥 상장",
        "date": "2023.06.26. 오전 11:39",
        "content": "[IFG파트너스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 이노시뮬레이션은 26일 기관투자자 수요예측 결과 공모가를 희망가격 최상단인 1만5천원으로 확정한다고 밝혔다.    지난 21∼22일 진행된 수요예측에는 총 1천931개 국내외 기관이 참여해 경쟁률 1천869.47대 1을 기록했다. 이는 올해 최고 기록이다.    이노시뮬레이션에 따르면 수요예측 참여 기관 중 99.97%인 1천928개 기관이 공모가 밴드 상단 이상 가격을 제시했다. 공모가가 1만5천원으로 정해지면서 상장 뒤 시가총액은 1천173억원 수준으로 예상된다.    상장 주관사인 하나증권 관계자는 \"확장현실(XR) 분야에서 이노시뮬레이션의 높은 기술경쟁력과 사업화 역량뿐만 아니라 주요 전방시장인 XR 시뮬레이터 산업의 높은 성장 가능성 등이 수요예측 흥행의 주요 요인으로 보인다\"고 말했다.    2000년에 설립된 이노시뮬레이션은 국내 최초 자동차 시뮬레이터 개발에 성공한 가상증강현실 1세대 기업이다. 스마트 모빌리티 시뮬레이터, XR 가상훈련, XR 디바이스 등을 주요 사업으로 영위하고 있다.    일반 투자자 대상 공모주 청약은 오는 27일부터 28일까지 이틀간 진행되며, 상장 예정일은 다음 달 6일이다.    norae@yna.co.kr"
    },
    {
        "title": "내년까지 이익 사상 최고치 경신... 기아·LG전자·클래시스  ‘주목’",
        "date": "2023.06.26. 오전 11:25",
        "content": "하나증권 리포트내년까지 이익 전망이 긍정적인 기업들이 전세계적으로 좋은 주가흐름을 보이고 있다. 증권가에서는 한국·미국·일본 등 증시에 투자할 경우 예상 이익 증가율이 높거나 이익이 역대 가장 높은 수준을 기록할 것으로 예상되는 종목들을 선별하라는 조언이 나온다.26일 하나증권에 따르면 연간·최근 한달·최근 일주일 주가 수익률이 꾸준히 좋았던 엔비디아·테슬라·아마존 닷컴·애플 등 미국 성장주들은 2023년~2024년 이익이 사상 최고치를 경신할 것으로 예상되는 기업들이라는 공통점이 있었다.이재만 하나증권 연구원은 “(미국 증시에서는) 가치주보다는 성장주에 대한 투자매력이 여전히 높고, 이익의 성장률보다는 2023~2024년 이익 사상 최고치 경신 가능 기업들의 주가가 강세를 보이고 있다”고 말했다. 이어 “일본증시에서는 2023~2024년 꾸준히 이익 증가율이 상대적으로 높은 기업들의 주가가 강세를 보이고 있고, 국내 증시에서도 이익 사상 최고치 경신 기업들은 성장주 컨셉으로 종목 선별 전략 측면에서 꾸준함이 필요하다”고 덧붙였다.\n\n\n\n 출처=하나증권일본 증시에서는 오리엔탈랜드·도쿄일렉트론·미쓰비시전기·파나소닉홀딩스 등이 주당순이익(EPS) 증가율이 높은 수준을 유지할 것으로 예상됐다. 도쿄일렉트론·미쓰비시전기·파나소닉홀딩스의 지난해 EPS증가율은 각각 8%, 4%, 3%였는데 미쓰비시전기는 올해 EPS가 19%, 파나소닉홀딩스는 20% 상승할 것으로 보인다. 도쿄일렉트론도 반도체 업황 부진으로 올해 EPS는 전년 대비 35% 감소하겠으나 내년에는 올해에 비해 37% 증가할 것으로 예측된다.국내 주식 중에서는 2023~2024년 이익이 사상 최고치를 경신하는 기업에 대해 꾸준히 관심이 필요하다는 조언이다.\n\n\n\n 출처=하나증권이같은 조건을 만족하는 기업으로는 코스피에서는 기아·포스코퓨처엠·LG전자·삼성화재·HL만도·LS일렉트릭·LIG넥스원 등이 포함됐다. 코스닥에서는 JYP Ent.·클래시스·와이지엔터테인먼트·루트로닉 등이 꼽혔다."
    },
    {
        "title": "[주식 초고수는 지금]동운아나텍에 매수세…진단기기 임상 약발 지속",
        "date": "2023.06.26. 오전 11:23",
        "content": "[미래에셋증권 엠클럽 집계]포스코홀딩스·대주전자재료 상위권순매도 1위는 뷰노\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 26일 오전 가장 많이 순매수한 종목은 동운아나텍(094170)으로 나타났다. 포스코홀딩스(POSCO홀딩스(005490)), 대주전자재료(078600), 넥스트칩(396270) 등도 순위에 올랐다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 동운아나텍으로 집계됐다.동운아나텍은 반도체 설계 전문기업으로 2006년 동운인터내셔널로부터 인적 분할 돼 설립됐다. 이후 다양한 신사업을 추진중인 가운데 최근에는 자체 개발한 타액 당 진단기기 디썰라이프(D-SaLife)에 대한 2차 탐색 임상에서 성공적인 결과를 얻으며 매수세가 몰리고 있다. 지난 21일 상한가를 기록했으며 이날도 오전 11시 10분 기준 전일 대비 10.41% 상승한 1만3580원에 거래가를 형성하고 있다.순매수 2위는 포스코홀딩스다. 포스코홀딩스는 포스코그룹의 지주사로 최근 2차전지 분야로 사업을 확장하고 있다. 지난해 지주사 체제 전환 후 배터리 소재, 리튬, 수소 등을 그룹의 7대 핵심 사업으로 선정했다. 포스코홀딩스는 최근 오만 수도 무스카트에서 남서쪽으로 약 450㎞ 떨어진 두쿰 지역에 향후 47년간 그린수소 사업을 독점 개발·생산할 수 있는 권리를 획득했다고도 밝혔다.순매수 3위는 대주전자재료다. 대주전자재료는 최근 실리콘 음극재 생산 증설에 공격적인 투자를 집행하고 있다. 전방 배터리 제조사들에 납품할 음극재 수요가 증가하면서다. 음극활물질에 실리콘 함량이 높을수록 배터리 에너지 밀도를 높일 수 있어 이와 관련한 하이엔드 제품군 확대에 배터리 제조사들의 요구가 늘어나고 있다.이날 순매도 1위는 뷰노(338220)다. 셀트리온(068270), 메디톡스(086900) 등도 순매도 상위권에 이름을 올렸다. 전 거래일 순매수 1위는 셀트리온이었으며 이어 포스코홀딩스, 에코프로(086520), 테라사이언스(073640) 등이 뒤를 이었다. 전 거래일 순매도 1위는 덴티움이었으며 이어 대덕전자, 메지온, 이수페타시스 순으로 매도가 많았다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상 급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "장 중 사자 전환한 기관에 2580선…SK하이닉스 2%↓",
        "date": "2023.06.26. 오전 11:05",
        "content": "외국인 6거래일 연속 팔자…기관만 580억 사자동원금속 22% 상승…한일철강·텔코웨어도 ↑[이데일리 김보겸 기자] 코스피가 장 중 사자 전환한 기관 매수세 속에 26일 상승 전환했다. 마켓포인트에 따르면 26일 오전 10시58분 코스피 지수는 전거래일보다 11.29포인트(0.44%) 오른 2581.39에 거래되고 있다. 외국인이 188억원을 팔면서 6거래일 연속 ‘팔자’를 이어가고 있다. 장 초반 매수 우위였던 개인도 335억원을 순매도하면서 팔자 전환했다. 기관만 580억원을 사들이며 지수 상승을 견인하고 있다. 특히 금융투자가 803억원 매수 우위다.프로그램 매매에서는 차익거래 33억원 매수 우위, 비차익거래 36억원 매수 우위로 총 69억원 매수 우위다. 간밤 미국 제조업 및 서비스업 지표가 모두 부진하면서 침체 우려 속에 뉴욕 증시가 일제히 하락 마감하고, 러시아 크렘궁을 향해 진격했던 용병 기업 바그너 그룹의 무장 반란이 마무리됐음에도 지정학적 리스크가 나타났지만 증시는 기관 매수세 속에 견조한 모습을 보이고 있다. 대형주가 0.44% 오르는 가운데 중형주와 소형주가 각각 0.05%, 0.27% 상승세다. 업종별로는 전기가스업과 건설업, 철강및금속이 2%대 강세를 보이고 있다. 의약품, 증권, 보험 등도 1% 넘게 오르고 있다. 반면 섬유및의복, 화학은 1% 넘게 내리고 있으며 기계와 의료정밀도 소폭 하락세다. 시가총액 상위 종목도 대부분 오름세다. 삼성전자(005930)는 전거래일보다 0.98% 오른 7만2300원에 거래되고 있다. 포스코홀딩스 기아(000270)도 2~3%대 상승하고 있다. 셀트리온(068270) 현대모비스(012330) 삼성물산(028260) 등도 1% 넘게 오름세다. 반면 SK하이닉스(000660)는 2% 넘게 하락하고 있다. LG화학(051910) 역시 0.56% 하락한 70만5000원에 거래되고 있다. 동원금속(018500)이 22% 오른 2495원에 거래되고 있다. 한일철강(002220) 텔코웨어(078000)도 각각 18%, 16%씩 오르고 있다."
    },
    {
        "title": "한투운용 'ACE 미국고배당S&P' ETF, 분기→월배당 전환",
        "date": "2023.06.26. 오전 11:01",
        "content": "종목명도 'ACE 미국배당다우존스'로 변경총보수 0.06→0.01%···\"글로벌 최저 수준\"[서울경제] 한국투자신탁운용이 ‘ACE 미국고배당S&P’ 상장지수펀드(ETF)의 종목명과 배당방식을 7월 초 변경할 예정이라고 26일 밝혔다.\n\n\n\n새로운 이름은 ‘ACE 미국배당다우존스’ ETF다. 상품명과 기초지수 간의 통일성을 높이기 위해 종목명 변경을 단행했다. 투자자들의 수요를 반영해 안녕당 방식 또한 분기별 배당에서 월배당으로 전환했다.지난 2021년 10월 상장한 ACE 미국고배당S&P ETF는 ‘다우존스 US 배당 100 인덱스(Dow Jones U.S. Dividend 100 Price Return Index)’를 기초지수로 삼고 있다. 뉴욕증권거래소와 나스닥 상장종목 중 10년 이상 배당금을 지급한 우량기업 100곳을 선별해 시가총액 가중방식으로 분산투자한다. 배당수익률, 5년 배당성장률 등으로 종목을 선별한다.아울러 총보수도 동일 기초지수 ETF 가운데 글로벌 최저 수준인 0.01%로 낮춘다. 지난해 11월 0.06% 수준으로 낮춘 지 7개월 만에 거듭 인하를 결정했다.김찬영 한국투자신탁운용 디지털ETF마케팅본부장은 “이 상품은 연금계좌 등을 통해 장기적 관점에서 투자하는 분들이 많은 상품이다. 장기투자에 있어서 비용이 수익률에 미치는 영향은 크다”며 “투자자에게 돌아가는 장기 수익률을 높이기 위한 방안으로 보수 인하를 결정했다”고 설명했다."
    },
    {
        "title": "코스피·코스닥 상승 전환…현대차·기아 강세",
        "date": "2023.06.26. 오전 10:44",
        "content": "[이미지출처=연합뉴스]코스피와 코스닥이 하락 출발했으나 오전 중 상승세로 전환했다. 코스피는 기관이 지수를 견인하고 있다. 26일 오전 10시 28분 현재 코스피는 전 거래일 대비 0.47%(12.06포인트) 상승한 2582.16에 거래 중이다. 이날 코스피는 0.06%(1.45포인트) 하락한 2568.65에 시작했다. 기관 홀로 429억원을 순매수하며 지수를 끌어올리는 중이다. 개인과 외국인은 각각 167억원, 192억원을 순매도했다. 선물시장에서는 개인과 기관이 각각 2186억원, 2881억원을 팔아치우고 있다. 반면 외국인 홀로 5207억원을 사들이는 중이다. 시가총액 상위 10개 종목은 대체로 상승세다. POSCO홀딩스 +3.19%, 기아 +2.16%, 현대차 +1.05%, 삼성전자 +0.94% 순이다. SK하이닉스 -1.94%, LG화학 -0.56%은 하락세이며 LG에너지솔루션과 삼성SDI는 보합을 나타내고 있다. 10시 35분 현재 코스닥은 전 거래일 대비 0.37%(3.20포인트) 오른 878.04에 거래 중이다. 코스닥도 전 거래일 대비 0.06%(0.53포인트) 내린 874.31에 출발했으나 상승세로 돌아섰다. 외국인과 기관은 각각 6억원, 304억원을 순매수하고 있다. 코스피보다 수급이 양호한 상황이지만, 외국인 매수세가 약화하는 모습이다. 반면 개인 홀로 216억원을 순매도 중이다. 시가총액 상위 10개 종목은 혼조세다. HLB +3.38%, 셀트리온헬스케어 +1.29%, 셀트리온제약 +0.86%, 펄어비스 +0.78%, 에코프로 +0.53% 순이다. 반면 JYP엔터 -1.75%, 엘앤에프 -1.18%, 에코프로비엠 -0.38% 순으로 하락 중이다."
    },
    {
        "title": "코스피, 기관 '사자'에 상승 전환…코스닥도 ↑",
        "date": "2023.06.26. 오전 10:39",
        "content": "서울 중구 명동 하나은행 딜링룸./사진=뉴스1코스피가 기관의 순매수에 장중 상승 전환했다.26일 오전 10시32분 기준 코스피지수는 전 거래일 대비 12.36포인트(0.48%) 오른 2582.46을 기록하고 있다. 이날 지수는 전 거래일 대비 1.45포인트(0.06%) 내린 2568.65로 출발했다. 거래주체별로 보면 기관이 461억원 순매수 중이다. 개인과 외국인은 각각 250억원, 140억원 매도 우위다.  시가총액 상위종목 가운데 POSCO홀딩스가 3% 넘게 오르고 있다. 현대차와 기아도 각각 1%, 2%대 상승 중이다. 삼성전자, LG에너지솔루션, 삼성바이오로직스 등도 소폭 오르고 있다. 반면 SK하이닉스는 1% 넘게 주가가 빠지고 있고 LG화학, 삼성SDI도 소폭 하락 중이다.같은 시간 코스닥지수도 상승하고 있다. 지수는 전 거래일보다 2.25포인트(0.26%) 오른 877.09에 거래되고 있다. 지수는 전 거래일 대비 0.53포인트(0.06%) 하락한 874.31로 출발했다.외국인과 기관은 각각 18억원, 287억원 순매수 중이며 개인은 218억원 매도 우위다.시가총액 상위 종목 가운데 HLB가 3% 넘게 오르고 있다. 셀트리온헬스케어, 펄어비스, 에코프로 등도 상승 중이다. 반면 엘앤에프, JYP엔터테인먼트는 각각 1%대 하락세를 기록 중이다. 에코프로비엠, 오스템임플란트도 소폭 하락 중이다. 서울외환시장에서 오전 10시30분 기준 원·달러 환율은 전 거래일보다 1.2원 내린 1303원에 거래되고 있다. 지난주 뉴욕증시에서 주요 지수는 각국의 긴축이 지속됨에 따라 경기 침체 위험이 재부각되며 하락했다.23일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.65% 하락한 33,727.43으로 거래를 마쳤다.스탠더드앤드푸어스(S&P)500지수는 전장보다 0.77% 내린 4348.33으로, 나스닥지수는 전장보다 1.01% 밀린 13,492.52로 장을 마감했다."
    },
    {
        "title": "\"정주영 중동 신화 Again\" 6.5조 오일머니 잭팟...건설株 '축포'",
        "date": "2023.06.26. 오전 10:35",
        "content": "오늘의포인트\n\n\n\n현대건설이 사우디아라비아에서 K건설 역사상 사상최대 수주 잭팟을 터트리면서 건설주가 줄줄이 강세다. 국내 부동산 불황이 심각한 상황에서 전해진 대규모 해외 수주 소식은 바닥을 치던 건설주에 가뭄에 단비같은 호재로 작용하고 있다. 26일 오전 10시 32분 현재 코스피 시장에서 현대건설은 전일대비 2800원(7.29%) 오른 4만1200원에 거래 중이다. 현대건설우선주는 13.24% 급등했다. 우선주의 경우 개장 직후 상한가에 근접하기도 했다.  현대건설 낭보에 이날 건설업종지수는 2.78% 강세다. 한신공영 8.75%, 에쓰씨엔지니어링 3.46%, 남광토건 3.37%, DL건설 1.41%, HDC현대산업개발 1.37% 등 건설주 전반이 상승세다. 이날 현대건설은 지난 24일 사우디 아람코 본사에서 '아미랄 석유화학 콤플렉스 패키지1(에틸렌 생산시설)과 패키지4(유틸리티 기반시설)' 수주 계약을 체결했다고  밝혔다. 이 사업은 아람코가 발주한 사우디 동부 주베일 지역의 아미랄 석유화학 복합단지 공장 건설 메가 프로젝트로 금액이 50억 달러(약 6조5000억원)에 달한다. K건설이 사우디아라비아에 진출한 이래 수주한 사업 중 사상 최대 규모다. 현대건설은 창업주 정주영 회장 시절 1970년대 중동 건설 붐을 이끌어낸 주역이다. 1975년 사우디 주베일 산업항을 건설하며 70년대 '중동붐'을 이끌었다. 당시 현대건설의 주베일 산업항 건설은 세계 건설업계서 '20세기 대역사'로 통했고 9억6000만 달러라는 계약총액은 우리나라 국가 예산의 4분의 1에 해당됐다. 이번에 수주한 석유화학 복합단지 또한 주베일 지역이다. 이번 대규모 수주와 함께 현대건설은 '제2의 중동붐'을 예고하며 주식시장에서 건설주 주가 반등 기대감이 높아졌다. 박세라 신영증권 연구원은 \"팀코리아를 앞세운 해외건설 수주 소식이 이어지고 있다\"며 \"현대건설이 아미랄 프로젝트 계약을 최종 수주했고 대우건설은 베트남에서 신재생에너지 사업 사업을 위해 현지 투자기업(TTA)과 양해각서를 체결했고, 도화엔지니어링은 우크라이나 재건 수주 기대감을 끌어올렸다\"고 설명했다. 특히 현대건설의 이번 수주는 연결기준 연간 수주 목표액 10조7000억원의 60% 수준에 해당된다. 이번 수주로 우라나라 건설사 전체 상반기 해외건설 수주 실적은 최소 137억 달러 이상으로 추정되고, 이는 지난해 같은 기간(120억 달러)을 상회한다. \n\n\n\n1976년 세계 건설업계가 '20세기 대역사'로 평가했던 사우디아라비아 주베일 산업항 공사 현장에서의 정주영 회장. (현대기아차 제공) 2015.11.23/뉴스1최근 2분기 들어 국내 대형건설사의 해외 수주 소식에 부재했는데, 이번 현대건설의 수주로 분위기가 확 반전됐다. 김세련 이베스트투자증권 연구원은 \"연초 국내 건설사 수주 모멘텀이 있었으나 실질적인 수주는 지연되거나 패찰하는 등 수주 모멘텀이 다소 약해진 상황이었다\"며 \"이런 어려움 속 현대건설의 이번 사우디 메가 프로젝트 수주는 다시금 해외 플랜트 수주 기대감을 갖게 하는 의미있는 성과\"라고 판단했다. K건설업계의 해외수주는 올해 중순에 집중돼 있다. 사우디 아미랄 외에도 현대건설의 네옴 터널, 자프라2 추가 수주 모멘텀이 남아있고 파드힐리 가스(입찰 예정), 인도네시아 CAP2(삼성엔지니어링, 20억 달러 규모) 미국 LNG(삼성엔지니어링) 등 연내 중동발 수주 모멘텀이 줄줄이 대기 중이다. 다만 대규모 수주 소식에도 국내 부동산 시장 불황이 짙어 전문가들의 건설주 투자의견은 엇갈리고 있다. 지난 4월 국내 수주액은 전년 동월 대비 44% 감소한 10조9000억원을 기록했다. 민간 주거용 건축 수주가 급감했다.  다만 4월 미분양은 두 달째 감소세를 기록했다. 송유림 한화투자증권 연구원은 \"국내 주택 시장이 절대적으로 좋다고 말할 순 없지만 금리 안정화와 함께 주택관련 일부 지표 개선이 나타나고 있다\"며 \"건설사의 주택 실적도 당분간 안정이 예상되는만큼 해외, 신사업 등 비주택 부문의 긍정적 요인에 집중할 필요가 있다\"고 판단했다. 반면 박세라 신영증권 연구원은 \"내수 부동산 시장과 해외 수주가 모두 바닥에서 회복하고 있고 건설주 주가도 충분히 저렴해 보인다\"면서도 \"하지만 중견건설사들의 신용등급 하향이 계속되고 2분기 증권·금융 업종의 PF(프로젝트 파이낸싱) 대손비용 이슈가 불거지고 있으며, 미국은 기준금리를 다시 인상해야 한다는 분위기가 형성되고 있다\"고 말했다. 이어 \"미분양은 정점에서 줄었으나 2022년부터 쌓였던 미분양은 아직 해소되지 않았고 공사미수금에 대한 우려도 여전하다\"며 \"부동산 실거래가 반등과 해외 수주는 '이슈'에 그치므로 건설업종 주가 전반의 재평가를 이끌기는 부족하다\"고 분석했다."
    },
    {
        "title": "조이시티, 하반기 실적 개선 기대감에 반등",
        "date": "2023.06.26. 오전 10:28",
        "content": "조이시티가 나흘만에 반등하고 있다. 하반기부터 실적 개선이 가능할 것이라는 기대감이 작용한 모습이다.26일 오전 10시 23분 현재 조이시티는 전거래일 대비 9.44% 오른 4175원에 거래되고 있다. 최근 3거래일은 내림세를 보였다.이날 한국투자증권은 탐방 리포트를 통해 조이시티를 하반기 게임 중소형주 중에서 눈여겨볼 필요가 있는 종목이라고 평가했다.조이시티는 하반기에 ‘디즈니’ 지식재산권(IP) 기반 신작 ‘디즈니 나이츠 사가’와 서브컬처 게임 ‘스타시드: 아스니아 트리거’의 출시를 준비 중이다.‘디즈니 나이츠 사가’는 조이시티의 관계사인 테이크파이브스튜디오가 개발하고 조이시티가 글로벌 서비스를 담당한다. 디즈니와 픽사 IP를 활용한 대전 전략 게임으로 높은 인지도를 활용해 흥행 기대감이 높은 상황이다.여기에 ‘스타시드: 아스니아 트리거’는 조이시티 관계사인 모히또게임즈가 개발한 서브컬처 게임으로 중국 유력 기업 빌리빌리가 퍼블리싱을 맡았다. 최근 몇 년간 다수의 서브컬처 게임이 흥행한 바 있어 기대를 모으고 있다.한국투자증권은 “‘디즈니 나이츠 사가’, ‘스타시드’는 IP 인지도와 서브컬쳐라는 장르적 특성 상 흥행 가능성이 높으며 두 작품을 통해서 하반기부터 실적 개선을 기대할 수 있다”라며 “자체 퍼블리싱 하는 ‘디즈니 나이츠 사가’의 경우 연평균 일매출액을 5억원이라고 가정할 경우 연간 300억원 이상의 이익 기여를 기대할 수 있으며 ‘스타시드’ 또한 5억원 이상의 일 평균 매출액이 발생한다면 로열티 수익으로 300억원 이상을 기대할 수 있을 전망”이라고 분석했다."
    },
    {
        "title": "[마켓ING]지뢰밭 증시, 매수 시점은",
        "date": "2023.06.26. 오전 10:26",
        "content": "코스피·코스닥 하락 출발 후 상승 전환긴축에 경기 침체 우려까지 '지뢰밭 증시'코스피가 하락 출발 후 상승 전환했다. 긴축 우려가 여전한 가운데 경기 침체 우려까지 부각되면서 증시에 부담으로 작용하며 상승폭은 제한되는 모습이다. 당분간 기간 조정이 이어질 것으로 예상되는 가운데 중요 지지선인 2500~2550선에 근접하거나 하회할 경우 비중확대 기회로 활용할 필요가 있다는 의견이 나온다.코스피, 하락 출발 후 상승 전환…강보합세26일 오전 10시15분 기준 코스피는 전일 대비 5.59포인트(0.22%) 오른 2575.69를 기록 중이다. 코스닥은 2.30포인트(0.26%) 상승한 877.14를 기록했다.\n\n\n\n[이미지출처=연합뉴스]이날 코스피와 코스닥은 나란히 하락 출발했으나 상승세로 돌아섰다. 코스피에는 개인 매수세가, 코스닥은 외국인과 기관 매수세가 유입되며 지수의 방향을 바꿨다. 지수의 방향을 바꿨으나 상승폭은 제한되는 모습이다. 긴축 우려가 여전한 상황에서 경기 침체 우려가 부각되며 증시에 부담으로 작용하는 것으로 보인다. 지난 23일 미국 증시도 미국과 유럽의 경기 침체 우려가 부각되며 하락 마감했다. 23일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일 대비 0.65%, S&P500지수는 0.77%, 나스닥지수는 1.01% 각각 하락했다.나정환 NH투자증권 연구원은 \"유럽과 미국의 경제지표 부진 및 경제 둔화 우려에 안전자산 선호심리가 부각되며 주가가 하락했다\"고 설명했다.유로존 6월 종합 구매관리자지수(PMI)는 50.3으로 지난달 발표된 52.8보다 둔화됐으며 지난 1월 이후 가장 낮은 수준을 기록했다. 서비스업 PMI가 지난달 발표된 55.1보다 둔화된 52.4를 기록했고 제조업 PMI도 43.6으로 지난달 44.8보다 둔화됐다.미국 6월 종합 PMI도 54.3에서 53.0으로 둔화된 것으로 나타났다. 제조업 PMI가 지난달 발표된 48.4에서 46.3으로 둔화돼 예상치 48.5를 크게 하회했다. 서비스업 PMI는 54.9보다 둔화된 54.1로, 예상치 54.0을 웃돌았다.서상영 미래에셋증권 연구원은 \"최근 컨퍼런스보드가 발표한 5월 경기 선행지수가 전월 대비 0.7% 둔화되고 시카고 연방준비은행(연은)이 발표한 국가활동지수도 마이너스로 위축되는 등 경기 둔화 우려가 지표 결과를 통해 확인되고 있는 가운데 발표된 PMI 위축은 글로벌 경기 둔화 가능성을 높였다\"면서 \"이런 지표 결과가 안전자산 선호 심리를 높여 달러가 강세를 보였고 국채 가격 상승 즉 국채 금리 하락, 금 가격 상승 등으로 이어졌다\"고 분석했다.경기 침체 우려가 다시 부각되고 있는 상황에서 나이키, 마이크론 등 미국 주요 기업들의 실적에 주목해야 할 것으로 보인다. 한지영 키움증권 연구원은 \"한동안 중앙은행 긴축에 시장의 관심이 쏠려 있었지만 이제는 침체 문제와 재차 마주해야 하는 상황에 직면할 것\"이라며 \"나이키(26일)와 마이크론(29일) 등 미국 주요 기업들의 실적이 관전 포인트가 될 것으로 예상되는데 이들 기업의 실적과 향후 가이던스는 전반적인 소비 경기와 반도체 업종의 전방 수요와 직결됐기에 실적 결과에 따라 반도체 등 수출주들의 주가 민감도가 달라질 것\"이라고 말했다.단기 기간 조정 이어질 전망…2500~2550선에서 비중확대 유효단기 기간 조정이 이어질 것으로 예상되는 가운데 2500~2550선에서는 변동성을 활용한 비중확대 전략이 유효하다는 의견이 나온다.이경민 대신증권 연구원은 \"코스피가 2650선을 저항으로 단기 과열 해소, 매물 소화 과정이 진행 중\"이라며 \"대외 불확실성, 과열 과매수 부담과 함께 대내적인 변수 또한 증시 변동성을 자극하고 있어 불안정한 흐름이 좀 더 이어질 것\"이라고 내다봤다.다음달 중순까지 기간 조정이 이어질 것으로 보인다. 이재선 현대차증권 연구원은 \"오는 12일 예정된 미국 소비자물가지수(CPI) 발표와 7월 중순부터 시작된 미국 실적시즌 전까지 기간 조정이 지속될 것\"이라며 \"그 전까지 신흥국 증시는 금리와 달러가 상대적인 부담으로 작용할 가능성이 높으나 가격 조정으로 이어질 가능성은 여전히 제한적\"이라고 말했다.중요한 지지권인 2500~2550선에서는 비중확대 전략이 유효하다는 분석이다. 이경민 연구원은 \"밸류에이션 측면에서 1차적으로 중요 지지권은 2500~2550선이라고 볼 수 있다\"면서 \"이 지수대에는 수급선으로 불리는 60일선(2540포인트)도 위치해 있다. 코스피가 2550선에 근접하거나 이 지수대를 하회할 경우 변동성을 활용한 비중확대 전략이 유효하다\"고 설명했다."
    },
    {
        "title": "[증시신상품] 키움운용, 유전자혁신기술·美성장산업 테마 ETF 출시",
        "date": "2023.06.26. 오전 10:06",
        "content": "키움운용, 유전자혁신기술·美성장산업 ETF 출시[키움투자자산운용 제공]    ▲ 키움투자자산운용이 국내 유전자 혁신 기술과 미국 인공지능(AI) 및 반도체 등 장기 유망산업에 투자하는 테마형 상장지수펀드(ETF) 2종을 출시했다고 26일 밝혔다. 'KOSEF Fn유전자혁신기술 ETF'는 유전자 치료 관련 혁신 기술을 보유한 국내 기업에 투자하는 상품으로 '에프앤가이드(FnGuide) 유전자혁신기술지수'를 기초지수로 한다. '히어로즈 미국성장기업30액티브 ETF'는 'MSCI USA Index' 원화 환산 지수를 비교지수로 삼고, 운용역이 연간 10∼20% 수준의 매출 증가율을 나타내며 수익성이 양호한 종목을 선별해 투자하는 액티브형 상품이라고 키움운용은 설명했다. (서울=연합뉴스)"
    },
    {
        "title": "대신자산운용, 분리과세혜택 ‘대신 하이일드 공모주 펀드’ 출시",
        "date": "2023.06.26. 오전 10:04",
        "content": "만기 1년 3개월·3년 두 종류로 출시\n\n\n\n[서울경제] 대신자산운용이 BBB+ 등급 이하의 하이일드 채권 및 공모주에 투자해 초과 수익을 추구하는 ‘대신 하이일드 공모주 펀드’를 판매한다고 26일 밝혔다.‘대신 하이일드 공모주 펀드’는 전체 자산의 45~50%가량을 BBB+ 이하 등급의 하이일드 채권에 투자한다. 편입된 채권은 펀드와 만기를 맞춰 금리 변동성 위험을 줄이는 전략을 취할 예정이다. 펀드 자산의 10~15%는 AA- 등급 이상의 유동성이 풍부한 우량채권에 투자한다. 나머지 자산은 40% 이내에서 공모주 우선배정을 통한 초과수익을 추구한다.‘대신 하이일드 공모주 펀드’는 분리과세 혜택이 적용된다. 금융소득종합과세 대상자는 펀드 가입액 3000만 원까지 분리과세 혜택을 받을 수 있다. 과세혜택은 펀드 가입기간 1년 이상 3년 이내에 발생한 배당소득에 적용된다.이 펀드는 이날부터 내달 7일까지 판매된다. 만기에 따라 두 종류로 출시되며 각각 만기는 2024년 10월 7일(1년 3개월), 2026년 7월 7일(3년)이다. 만기 전 환매가 가능하고 환매 수수료는 연 0.745~1.545%다. 판매사는 대신증권(003540)이다.김영근 대신자산운용 마케팅본부장은 “하이일드 펀드에 대한 분리과세 혜택으로 투자자들의 관심이 높다”며 “하이일드 채권과 공모주 우선배정 혜택을 통해 기대수익률을 높인 상품으로 변동성이 높은 현시점에 적절한 투자처가 될 것”이라고 말했다."
    },
    {
        "title": "[오전 시황] 코스피, '미국 경기부진' 등 악재 속 2570선에서 보합세",
        "date": "2023.06.26. 오전 9:56",
        "content": "연합뉴스[서울경제] 코스피가 26일 미국 경기 침체에 대한 우려와 러시아 용병 쿠데타로 인한 국제 정세의 불안 등의 이유로 2570선에서 보합세를 보이고 있다.이날 오전 9시 32분 현재 코스피는 전 거래일보다 1.68포인트(0.07%) 오른 2571.78을 나타내고 있다.지수는 전장보다 1.45포인트(0.06%) 내린 2568.65로 출발한 뒤 소폭 상승과 하락을 반복하고 있다.이에 대해 서상영 미래에셋증권 연구원은 \"미국 증시가 미국과 유럽의 제조업, 서비스업 지표 부진으로 하락한 점은 한국 증시에 부담\"이라고 설명했다.또한 한지영 키움증권 연구원은 \"바그너그룹이 주말 중 시도한 쿠데타 사태도 지켜볼 만한 변수\"라며 \"푸틴의 러시아 내 지배력이 약화한 상태를 보여주며 정세에 대한 불확실성이 높아질 것으로 보인다\"고 분석했다.유가증권시장에서 외국인과 기관이 각각 187억원, 629억원어치를 순매도하고 있다. 반면 개인은 820억원어치를 순매수 중이다.시가총액(시총) 상위 종목 가운데 LG에너지솔루션(373220)(-0.53%), SK하이닉스(000660)(-0.53%), LG화학(051910)(-0.85%) 등이 하락 중이다.반면 삼성전자(005930)(0.42%), 현대차(005380)(0.55%) 등은 오름세를 보이고 있다.같은 시각 코스닥지수는 전 거래일보다 1.19포인트(0.14%) 오른 876.03이다.코스닥지수 역시 코스피와 마찬가지로 소폭 내린 상태로 출발했다가 오르락 내리락을 반복하고 있다. 코스닥지수는 전 거래일보다 0.53포인트(0.06%) 내린 874.31로 출발했다가 보합세를 보이고 있다.코스닥시장에서 외국인과 기관이 각각 387억원, 1억원어치를 순매도하고 있으며 개인 홀로 396억원어치를 순매수 중이다.시총 상위 종목 가운데 JYP Ent.(035900)(-1.37%), HLB(028300)(-0.96%) 등은 하락 중인 반면 에코프로비엠(247540)(0.57%), 에코프로(086520)(1.58%), 셀트리온제약(068760)(0.37%) 등은 상승세를 보이고 있다."
    },
    {
        "title": "[특징주] LG생활건강, 중국부진 한파에 주가도 시름…'신저가'",
        "date": "2023.06.26. 오전 9:51",
        "content": "LG생활건강[연합뉴스 자료사진]    (서울=연합뉴스) 윤선희 기자 = 면세점 등 중국 소비 부진 여파에 LG생활건강 주가가 속절없이 내려가 26일 신저가를 새로 썼다.    이날 오전 9시 48분 현재 LG생활건강은 전 거래일보다 0.91% 내린 48만9천원에 거래되고 있다.    개장 직후 투자자들의 매도로 47만9천500원으로 52주 최저가를 기록했다. 이는 작년 8월 1일 장중 기록한 79만2천원 대비 39.5% 하락한 수준이다.     정지윤 NH투자증권 연구원은 LG생활건강의 2분기 연결기준 매출액은 작년 동기보다 1% 줄어든 1조8천366억원, 영업이익은 18% 감소한 1천778억원으로 각각 추정하고 이 회사 목표주가를 기존 73만원에서 69만원으로 낮췄다.    그러면서 \"특히 화장품 부문에서 면세 채널 매출 기여도가 31%인데, 이 중 대부분이 중국 따이궁(보따리상) 수요로 추정한다\"며 \"위안화 약세와 면세 채널 매출 회복이 더딘 만큼 2분기 실적 눈높이 하향 조정이 불가피하다\"고 지적했다.    정 연구원은 \"올해 고수익 면세 채널과 중국 현지 매출 증가율을 각각 기존 11%, 10%에서 -2%, 7%로 하향 조정했다\"며 \"면세와 중국 채널 부진 속 용품과 음료 부문 원가가 상승한 부담이 지속하고 있다\"고 강조했다.     그는 그러나 \"중국 화장품 업계 전반에서 하반기에는 소비 회복이 기대되는 만큼 투자 의견은 매수를 유지한다\"고 말했다.    indigo@yna.co.kr"
    },
    {
        "title": "[특징주]CJ CGV, 유증 후폭풍 언제까지…역대 최저가",
        "date": "2023.06.26. 오전 9:49",
        "content": "CJ그룹 전반에 충격파 퍼져\n\n\n\n[서울경제] CJ CGV(079160)의 최근 대규모 유상증자 발표로 인한 충격파가 쉽사리 가라 앉지 않는 모양새다.26일 오전 9시 40분 기준 유가증권시장에서 CJ(001040) CGV는 전 영업일 대비 5.23% 내린 9430원에 거래가를 형성하고 있다. 지난 20일 유상증자 발표 이후 4영업일 연속 하락하면서 1만 원대가 깨졌다. 이날 주가는 2008년 10월 기록한 9887원(수정주가 기준) 이후 역대 최저가다.CJ CGV의 유상증자는 총 1조 원 규모로 진행될 예정이다. 현금 5700억 원 규모 유증을 주주배정 후 일반공모 방식으로 진행하고, 최대주주인 CJ를 대상으로 제 3자 배정 유상증자를 별도 추진한다. CJ는 현금 약 600억 원을 투입하면서 현재 보유중인 CJ올리브네트웍스 지분 100%도 현물 출자한다는 계획이다.CJ CGV의 유증 발표는 그룹 전체에 대한 투심 악화를 야기하고 있다는 분석이다. 이날 유가증권시장에서 CJ 역시 0.97% 하락중인 가운데 CJ제일제당(097950)(-0.18%), CJ대한통운(000120)(-0.91%), CJ씨푸드(011150)(-0.70%)도 동반 약세다. 코스닥 시장에선 CJ ENM(035760)(-4.05%), CJ프레시웨이(051500)(-1.76%) 등이 전일 대비 하락한 가격에 주식이 거래되고 있다."
    },
    {
        "title": "“분리과세 혜택 받아야지” ...대신운용 ‘하이일드 공모주 펀드’ 출시",
        "date": "2023.06.26. 오전 9:45",
        "content": "하이일드 채권 및 IPO 공모주 투자배당소득에 대해 분리과세혜택\n\n\n\n [자료=대신자산운용]대신자산운용이 하이일드 공모주 펀드를 출시한다.26일 대신자산운용은 BBB+등급 이하의 하이일드 채권 및 공모주에 투자해 초과 수익을 추구하면서 분리과세 혜택까지 받을 수 있는 ‘대신 하이일드 공모주 펀드’를 이날부터 다음달 7일까지 10영업일간 판매한다고 밝혔다.‘대신 하이일드 공모주 펀드’는 전체 자산의 약 45~50%를 BBB+ 이하 등급의 하이일드 채권에 투자한다. 편입된 채권은 펀드와 만기를 맞추어 금리 변동성 리스크를 줄이는 전략을 구사한다. 편입 채권은 경기 및 산업 사이클과 기업의 자산건전성 등을 탑다운 방식으로 분석해 선정한다.펀드자산의 약 10~15%는 AA- 등급 이상의 유동성이 풍부한 우량채권에 투자한다. 전체자산의 40% 이내에서 공모주 우선배정을 통한 초과수익을 추구한다.‘대신 하이일드 공모주 펀드’는 분리과세 혜택이 적용된다. 금융소득종합과세 대상자는 펀드 가입액 3000만원까지 분리과세 혜택을 받을 수 있다. 과세혜택은 펀드 가입기간 1년이상 3년이내 발생한 배당소득에 적용된다.펀드는 만기에 따라 두 가지 종류로 출시된다. 만기는 각각 2024년 10월 7일(1년 3개월), 2026년 7월 7일(3년) 이다. 판매사는 대신증권이다. 총 보수는 연 0.745 ~ 1.545%다. 만기 전 환매가 가능하고, 환매수수료는 펀드 만기에 따라 부과기간이 다르며 환매금액의 3%다.김영근 대신자산운용 마케팅본부장은 “하이일드 펀드에 대한 분리과세 혜택으로 투자자들의 관심 높다”며 “하이일드 채권과 공모주 우선배정 혜택을 통해 기대수익률을 높인 상품으로 변동성이 높은 현시점에 적절한 투자처가 될 것”이라고 밝혔다."
    },
    {
        "title": "‘유상증자 쇼크’ ...SK이노베이션 8%대 급락",
        "date": "2023.06.26. 오전 9:45",
        "content": "1조1800억 규모 유상증자 발표 ‘악재’\n\n\n\n SK이노베이션1조원대 유상증자를 발표한 SK이노베이션 주가가 개장 직후 7% 넘게 급락하고 있다.SK이노베이션은 앞선 23일 장마감 후 1조1800억원 규모의 유상증자를 발표했다. 신주 예정발행 가액은 유상증자 발표일인 23일 종가(18만2600원) 보다 21.25% 낮은 14만3800원이다. 주주배정 유상증자를 통해 SK이노베이션은 신주 819만주(증자비율 8.7%)에 달한다.이에 따라 26일 오전 9시 21분 현재 SK이노베이션 주가는 개장 직후 전일 대비 1만3800원(-7.56%) 내린 16만8800원에 거래되고 있다. 증권가에선 SK이노베이션 주가가 대규모 유상증자로 인한 단기 악재를 분명하지만, 중장기적으로 신사업 성장 동력을 제공해 줄 것으로 평가했다.이번에 SK이노베이션이 밝힌 자금조달 목적은 수소·암모니아 등 무탄소 에너지 공급 사업을 위한 타법인증권 취득 자금 4092억원, 시설자금 4185억원, 채무상환자금 3500억원 등이다. 최영광 NH투자증권 연구원은 “단기적 관점에서 유상증자에 따른 지분희석과 주주가치 훼손은 아쉬우나 유상증자를 통해 조달한 자금을 바탕으로 SK이노베이션 자체 사업이 ‘신경제’로 변화가 나타난다면 중장기적 관점에서 밸류에이션 확장 요인으로 작용할 것”이라고 평가했다.조현렬 삼성증권 연구원도 “작년 이후 SK온의 자금조달 차질과 프리-IPO 지연, 수율 불안정에 따른 수익성 악화가 직간접적으로 SK이노베이션 증자까지 귀결됐다”며 “과거 한화솔루션(20%), 롯데케미칼(25%)의 증자 사례를 참고하면 이번 증자에 따른 주식수 증가율(9%)은 미미한 수준으로 투심 약화가 장기화되진 않을 것”이라고 분석했다.신주배정기준일 전까지 SK이노베이션 1000주를 보유한 주주가 배정받을 수 있는 신주는 약 74주다. 신주배정기준일은 8월 4일로 신주 발행가액은 오는 9월 6일 확정된다. 9월 11~12일 기존 주주 청약을 진행한 뒤 10월 4일 신주가 상장될 예정이다."
    },
    {
        "title": "코스피, 미국 경기부진 등에 보합세…2,570선서 등락(종합)",
        "date": "2023.06.26. 오전 9:43",
        "content": "러시아 '용병 쿠데타' 등 불확실성 주목…외인·기관 매도세\n\n\n\n코스피·코스닥 지수 내리고, 환율 오르고(서울=연합뉴스) 김도훈 기자 = 코스피가 1% 가까이 하락하며 거래를 마친 23일 오후 서울 중구 하나은행 딜링룸 스크린에 지수가 띄워져 있다.    이날 코스피는 전날보다 23.60포인트(0.91%) 내린 2,570.10으로 거래를 마쳤다. 코스닥지수는 전장보다 1.54포인트(0.18%) 내린 874.84로 집계됐다.    한편 서울 외환시장에서 원/달러 환율은 전 거래일 대비 9.3원 오른 1,304.2원을 기록했다. 2023.6.23 superdoo82@yna.co.kr    (서울=연합뉴스) 이민영 기자 = 코스피가 26일 미국 경기 지표 부진과 러시아 '용병 쿠데타' 등에 따라 보합세를 보이며 2,570선에서 움직이고 있다.    이날 오전 9시 32분 현재 코스피는 전 거래일보다 1.68포인트(0.07%) 오른 2,571.78을 나타내고 있다.     지수는 전장보다 1.45포인트(0.06%) 내린 2,568.65로 출발한 뒤 보합권에서 오르락내리락하고 있다.    미국 경기 침체에 대한 우려와 러시아 용병 쿠데타로 국제 정세에 대한 불확실성이 높아진 점이 영향을 준 것으로 분석된다.    서상영 미래에셋증권 연구원은 \"미국 증시가 미국과 유럽의 제조업, 서비스업 지표 부진으로 하락한 점은 한국 증시에 부담\"이라고 설명했다.    23일(현지 시각) S&P글로벌이 집계한 미국의 6월 제조업 구매관리자지수(PMI)는 46.3으로 잠정 집계돼 6개월 만에 최저 수준을 경신했다. 유로존의 6월 서비스업 PMI도 52.4를 기록해 5개월 만에 최저 수준을 보였다.     주말 중 발생한 러시아 용병인 바그너그룹의 쿠데타 시도로 국제 정세에 대한 불확실성이 커진 점도 영향을 줬다.    한지영 키움증권 연구원은 \"바그너그룹이 주말 중 시도한 쿠데타 사태도 지켜볼 만한 변수\"라며 \"푸틴의 러시아 내 지배력이 약화한 상태를 보여주며 정세에 대한 불확실성이 높아질 것으로 보인다\"고 설명했다.    유가증권시장에서 외국인과 기관이 각각 187억원, 629억원어치를 순매도하고 있으며 개인은 820억원어치를 순매수 중이다.     시가총액(시총) 상위 종목 가운데 LG에너지솔루션(-0.53%), SK하이닉스(-0.53%), LG화학(-0.85%) 등이 하락 중이다.     반면 삼성전자(0.42%), 현대차(0.55%), POSCO홀딩스(0.26%) 등은 상승하고 있다.    업종별로는 기계(-0.60%), 화학(-1.35%), 제조업(-0.23%) 등이 내리는 반면 유통업(0.22%), 증권(0.25%) 등은 올랐다.    같은 시각 코스닥지수는 전 거래일보다 1.19포인트(0.14%) 오른 876.03이다.    코스닥지수 역시 전 거래일보다 0.53포인트(0.06%) 내린 874.31로 출발했다가 장중 상승세로 돌아서는 등 보합권에서 등락하고 있다.    코스닥시장에서 외국인과 기관이 각각 387억원, 1억원어치를 순매도하고 있으며 개인 홀로 396억원어치를 순매수 중이다.     시총 상위 종목 가운데 JYP엔터테인먼트(-1.37%), HLB(-0.96%) 등은 하락 중인 반면 에코프로비엠(0.57%), 에코프로(1.58%), 셀트리온제약(0.37%) 등은 오르고 있다.    mylux@yna.co.kr"
    },
    {
        "title": "국도화학, 경쟁사 구조조정으로 수혜…증권가 전망에 강세",
        "date": "2023.06.26. 오전 9:38",
        "content": "[특징주][이데일리 이용성 기자] 국도화학(007690)이 글로벌 선도 기업으로 자리잡는 등 향후 전망이 좋을 것이라는 증권가 분석에 장 초반 강세를 보이고 있다. \n\n\n\n25일 마켓포인트에 따르면 오전 9시 25분 현재 국도화학은 전 거래일 대비 10.08% 오른 5만6800원에 거래되고 있다. 국도화학이 상승한 배경에는 경쟁사의 구조조정으로 실적이 개선될 것이라는 증권가 분석이 나왔기 때문인 것으로 풀이 된다. 앞서 하나증권은 국도화학에 대해 경쟁사인 미국 올린(Olin)이 3월 한국 구미, 브라질 에폭시 설비 중단에 이어 지난 20일에는 미국 프리포트(Freeport)가 에폭시 및 업스트림 설비 구조조정 계획을 밝혔다고 전했다. 이를 두고 윤재성 하나증권 연구원은 “경쟁사가 구조조정을 하는 반면, 국도화학의 에폭시 규모는 2015년 60만톤에서 2022년 82만톤으로 꾸준히 늘어나 현재 시장 점유율 24%를 차지하며 글로벌 1위 기업이다”라며 “경쟁사의 구조조정과 인도의 성장성, 실적 턴어라운드를 감안하면 매수 적기”라고 전했다."
    },
    {
        "title": "[특징주] SK이노, 유상증자 발표에 8%대 급락…지주사도 하락(종합)",
        "date": "2023.06.26. 오전 9:37",
        "content": "SK이노베이션, 배터리 사업 분할(서울=연합뉴스) SK이노베이션이 배터리와 석유개발(E&P) 사업을 각각 독립 회사로 분할하기로 했다고 4일 밝혔다. 사진은 SK이노베이션 서산 배터리 공장. 2021.8.4 [SK이노베이션 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 배영경 기자 = SK이노베이션이 1조2천억원 규모의 유상증자를 추진한다는 소식에 26일 주가가 급락했다.      이날 오전 9시 33분 현재 유가증권시장에서 SK이노베이션은 전 거래일보다 8.49% 떨어진 16만7천100원에 거래되고 있다.     지난 23일 장 마감 뒤 SK이노베이션은 1조1천800억원을 조달하기 위한 주주배정 유사증자를 결정했다고 공시했다. 대규모 유상증자는 지분가치를 희석하는 효과 때문에 대개 주가 하락 요인으로 작용한다.     증권가는 이번 유상증자가 주가에 악재이나 단기적 영향에 그칠 것으로 봤다.    조현렬 삼성증권 연구원은 이날 보고서에서 \"자본시장에서 예상하지 못한 증자였던 만큼 단기적으로 투자 심리를 약화할 수 있다\"면서도 \"증자에 따른 신규사업 확대 기대감이 있고, 이번 증자에 따른 주식 수 증가율은 한화솔루션·롯데케미칼 등 예전 유상증자 사례보다 미미한 수준\"이라고 설명했다.     최영광 NH투자증권 연구원도 \"SK이노베이션은 이 자금으로 기존 정유와 석유화학 산업에서 벗어나 수소·암모니아, 차세대 소형 모듈 원자로, 폐기물의 에너지 전환 등 신규 친환경 사업 개발을 추진할 것이므로 밸류에이션 확장 요인이 될 것\"이라고 밝혔다.     SK이노베이션의 최대주주인 SK의 주가도 떨어지고 있다.    같은 시각 유가증권시장에서 SK는 전장보다 4.68% 하락한 15만800원에 거래되고 있다.    주력 자회사인 SK이노베이션의 대규모 유상증자 발표로 그룹 전반의 자금 조달 우려가 부각되면서 지주사인 SK의 투자심리도 위축된 것으로 추정된다.    ykbae@yna.co.kr"
    },
    {
        "title": "KB운용, 국내 첫 '배당킹 ETF' 출격",
        "date": "2023.06.26. 오전 9:35",
        "content": "자산 배분형 상품 2종도 선봬[서울경제] 월배당 상장지수펀드(ETF) 열풍에 맞춰 KB자산운용이 50년 넘게 매년 배당을 늘린 미국 ‘배당킹’ ETF를 국내 최초로 선보인다. ★본지 6월 21일자 18면 참조KB운용은 27일 KBSTAR미국S&P배당킹, KBSTAR글로벌주식분산액티브, KBSTAR글로벌자산배분액티브 등 3종의 ETF를 신규 상장한다고 밝혔다.\n\n\n\nKBSTAR 미국S&P배당킹은 미국 ‘배당킹’에 투자할 수 있는 국내 최초의 상품이다. 배당킹이란 50년 이상 매년 배당을 늘린 기업이다. 25년 이상 배당을 늘린 ‘배당 귀족’보다 더 주주 친화적인 기업으로 분류된다. 3M·코카콜라·P&G 등을 포함한 35개 기업이 투자 대상이다. 모든 종목이 분기 배당을 지급해 안정적인 월배당이 가능하다. 총보수율도 연 0.05% 수준으로 낮다. 금정섭 KB운용 ETF마케팅본부 본부장은 “배당수익률은 연 3.21%로 S&P500지수(연 1.67%)보다 높아 배당 전략을 추구하는 투자자들에게 적합하다”고 말했다.KB운용은 자산 배분형 ETF 2종도 이날 동시 상장한다. KBSTAR 글로벌주식분산액티브는 미국 대형주(50%), 북미 외 선진국(30%), 신흥국(20%) 등 다양한 지역의 글로벌 주식에 분산 투자한다.글로벌 경기 변화에 안정적으로 대응하면서도 경제 성장의 수혜를 고르게 누릴 수 있다. KBSTAR 글로벌 자산배분액티브는 레이 달리오의 ‘올웨더(4계절 전략)’를 바탕으로 미국 대형주(30%), 국내채권(55%), 금(15%)에 분산 투자한다. “장기간의 데이터 분석을 통해 국내 시장 현황에 맞는 최적의 자산과 투자비중을 선택했다”고 회사 측은 강조했다.차동호 KB운용 ETF솔루션운용본부장은 “시장 변동성 확대 우려로 자산 배분의 중요성이 부각되는 가운데 ETF 2종의 총보수가 국내 최저 수준으로 낮고(연 0.20%) 매 분기 분배금을 지급하기 때문에 연금 등 핵심 포트폴리오로 활용 가능하다”고 설명했다."
    },
    {
        "title": "[특징주]프로스테믹스, 130억 규모 제3자 유증에 7%대↓",
        "date": "2023.06.26. 오전 9:32",
        "content": "[이데일리 김응태 기자] 프로스텍믹스가 총 130억원 규모의 제3자배정 유상증자를 결정하면서 약세다.26일 마켓포인트에 따르면 오전 9시29분 프로스테믹스(203690)는 전거래일 대비 7.19%하락한 5940원에 거래되고 있다.프로스테믹스는 120억원 규모의 운영자금을 조달하기 위해 에이치링크를 상대로 제3자배정 유상증자를 결정했다고 지난 23일 공시했다. 발행되는 신주는 237만4826주이며, 신주발행가는 주당 5053원이다. 신주상장예정일은 오는 7월30일이다. 아울러 같은 날 운영자금 조달을 목적으로 벳서플라이제1호투자조합을 상대로 10억원 규모의 제3자배정 유상증자를 결정했다고 밝혔다. 발행되는 신주는 19만2196주이며, 신주 발행가는 주당 5203원이다. 신주상장예정일은 오는 7월20일이다."
    },
    {
        "title": "풍력터빈 부품 불량 지멘스에너지 주가급락 '불똥'…씨에스윈드 6%대↓",
        "date": "2023.06.26. 오전 9:30",
        "content": "[특징주][이데일리 양지윤 기자] 씨에스윈드가 장 초반 약세다. 독일 지멘스에너지가 자회사 풍력발전기 부품 불량률 급증으로 문제를 점검하고 있다는 소식이 전해지면서다.\n\n\n\n26일 마켓포인트에 따르면 오전 9시21분 현재 씨에스윈드(112610)는 전 거래일보다 6.23% 내린 7만9800원에 거래되고 있다. 지멘스에너지 주가가 폭락하면서 투심이 악화된 탓이다. 지멘스에너지 주가는 22일(현지시간) 40% 가까이 폭락했다. 자회사 지멘스가메자의 풍력발전기 부품 불량률이 급격하게 증가해 현재 이 문제를 점검하고 있다는 소식이 전해지면서다. 유진투자증권에 따르면 씨에스윈드는 지멘스향 타워 비중 7% 수준이다. 다만 국내 증권가에서는 이번 부품 물량 사태가 씨에스윈드에 미치는 영향이 제한적이라고 판단했다. 한병화 유진투자증권 연구원은 “씨에스윈의 지멘스향 타워는 대부분 해상타워로 구성돼 영향 제한적이고, 오히려 수혜 볼 가능성이 크다”고 설명했다. 이어 한 연구원은 “지멘스에너지만 20~40GW 추가 베어링 교체 수요 발생한다”며 “씨에스베어링 현재 GE만 고객인데, 지멘스에너지가 주고객으로 확보되는 시점 올 하반기로 빨라지고, 수요량 확대가 예상된다”고 덧붙였다."
    },
    {
        "title": "[특징주]루닛, AI솔루션 日 보험급여 대상 인증에 6%대↑",
        "date": "2023.06.26. 오전 9:21",
        "content": "[이데일리 김응태 기자] 루닛이 개발한 인공지능(AI) 영상분석 솔루션이 일본 보험급여 가산 수가 제품으로 인증받았다는 소식에 강세다.26일 마켓포인트에 따르면 오전 9시17분 루닛(328130)은 전거래일 대비 6.33% 상승한 15만1200원에 거래되고 있다.루닛은 ‘루닛 인사이트 CXR’을 기반으로 개발해 후지필름이 판매하는 ‘CXR-AID’가 일본 건강보험 급여 가산 대상으로 공식 인증받았다고 이날 밝혔다. CXR-AID는 흉부 엑스레이 내 비정상 소견을 검출해 의료진의 진단을 보조하는 AI 영상분석 솔루션이다. 지난 2021년 일본 후생노동성 산하 식약청(PMDA)으로부터 허가를 획득한 바 있다.서범석 루닛 대표는 “루닛 AI 솔루션을 바탕으로 한 제품이 보험급여로 인증받은 것은 일본 사례가 처음”이라며 “일본을 필두로 더 많은 국가에서 의료AI 솔루션에 대한 수가를 인정함으로써 환자들이 더 다양한 건강보험 혜택을 적용받길 기대한다”고 말했다."
    },
    {
        "title": "[특징주] CGV 유상증자 후폭풍…CJ그룹주 약세",
        "date": "2023.06.26. 오전 9:19",
        "content": "CJ CGV[촬영 안 철 수, 재판매 및 DB금지]    (서울=연합뉴스) 송은경 기자 = CJ CGV의 대규모 유상증자 충격이 CJ그룹 전반으로 퍼져나가 26일 계열사들 주가가 약세를 보이고 있다.    이날 오전 9시 10분께 유가증권시장에서 CJ CGV(-4.72%)를 필두로 CJ(-1.53%), CJ제일제당(-1.28%), CJ씨푸드(-1.12%) 등이 하락하고 있다.    코스닥시장에선 CJ ENM(-3.45%), CJ프레시웨이(-1.58%) 등이 전장보다 내린 가격에 거래되고 있다.    이 가운데 CJ제일제당과 CJ ENM은 52주 신저가를 기록했다.    최근 CJ CGV는 1조원 규모의 대규모 자금확충 계획을 발표했다. 5천700억원 규모로 주주배정 후 일반공모 방식으로 유상증자를 진행하고, 지주사 CJ를 대상으로 제3자배정 유상증자를 별도로 추진한다.    유상증자 규모가 시가총액을 웃돌고 기존 발행주식 수의 1.5배에 달하는 신주를 발행하기 때문에 지분가치 희석을 우려하는 주주들은 반발하고 있다.    norae@yna.co.kr"
    },
    {
        "title": "코스피, 외국인·기관 '팔자'에 하락…\"차익매물 소화 진행\"",
        "date": "2023.06.26. 오전 9:18",
        "content": "서울 중구 하나은행 딜링룸./사진=연합뉴스코스피가 외국인과 기관의 순매도세에 장 초반 하락하고 있다.26일 오전 9시12분 기준 코스피지수는 전 거래일보다 7.01포인트(0.27%) 하락한 2563.09에 거래되고 있다. 이날 지수는 전 거래일 대비 1.45포인트(0.06%) 내린 2568.65로 출발했다. 유가증권시장에서 외국인과 기관은 각각 178억원, 750억원 순매도 중이다. 개인은 929억원 매수 우위다.  시가총액 상위 종목 가운데 LG에너지솔루션, SK하이닉스, 삼성바이오로직스 등이 소폭 하락하고 있다. 반면 삼성전자, 현대차, 기아 등은 주가가 오르고 있다. 코스닥도 하락세다. 같은 시간 코스닥지수는 전 거래일보다 5.52포인트(0.63%) 내린 869.32에 거래되고 있다. 지수는 전 거래일 대비 0.53포인트(0.06%) 하락한 874.31로 출발했다.외국인과 기관은 각각 439억원, 8억원 순매도 중이며 개인은 454억원 매수 우위다.서울외환시장에서 오전 9시10분 기준 원·달러 환율은 전 거래일보다 4.7원 오른 1308.9원에 거래되고 있다.  지난주 뉴욕증시에서 주요 지수는 각국의 긴축이 지속됨에 따라 경기 침체 위험이 재부각되며 하락했다.23일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.65% 하락한 33,727.43으로 거래를 마쳤다.스탠더드앤드푸어스(S&P)500지수는 전장보다 0.77% 내린 4348.33으로, 나스닥지수는 전장보다 1.01% 밀린 13,492.52로 장을 마감했다.서상영 미래에셋증권 연구원은 \"미 증시가 유럽과 미국 제조업, 서비스업 지표가 부진한 모습을 보인 여파로 차익 실현 매물을 내놓으며 하락한 점은 한국 증시에 부담\"이라며 \"이를 감안한 한국 증시는 0.5% 내외 하락 출발 후 그동안 상승폭이 컸던 종목군 중심으로 차익 매물 소화 과정이 진행될 것\"이라고 말했다."
    },
    {
        "title": "[특징주] SK이노베이션, 유상증자 발표에 8%대 하락",
        "date": "2023.06.26. 오전 9:16",
        "content": "SK이노베이션, 배터리 사업 분할(서울=연합뉴스) SK이노베이션이 배터리와 석유개발(E&P) 사업을 각각 독립 회사로 분할하기로 했다고 4일 밝혔다. 사진은 SK이노베이션 서산 배터리 공장. 2021.8.4 [SK이노베이션 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 배영경 기자 = SK이노베이션이 1조2천억원 규모의 유상증자를 추진한다는 소식에 26일 주가가 급락했다.      이날 오전 9시 13분 현재 유가증권시장에서 SK이노베이션은 전 거래일보다 8.11% 하락한 16만7천800원에 거래되고 있다.    지난 23일 장 마감 뒤 SK이노베이션은 1조1천800억원을 조달하기 위한 주주배정 유사증자를 결정했다고 공시했다. 대규모 유상증자는 지분가치를 희석하는 효과 때문에 대개 주가 하락 요인으로 작용한다.     증권가는 이번 유상증자가 주가에 악재이나 단기적 영향에 그칠 것으로 봤다.    조현렬 삼성증권 연구원은 이날 보고서에서 \"자본시장에서 예상하지 못한 증자였던 만큼 단기적으로 투자 심리를 약화할 수 있다\"면서도 \"증자에 따른 신규사업 확대 기대감이 있고, 이번 증자에 따른 주식 수 증가율은 한화솔루션·롯데케미칼 등 예전 유상증자 사례보다 미미한 수준\"이라고 설명했다.     최영광 NH투자증권 연구원도 \"SK이노베이션은 이 자금으로 기존 정유와 석유화학 산업에서 벗어나 수소·암모니아, 차세대 소형 모듈 원자로, 폐기물의 에너지 전환 등 신규 친환경 사업 개발을 추진할 것이므로 밸류에이션 확장 요인이 될 것\"이라고 밝혔다.     ykbae@yna.co.kr"
    },
    {
        "title": "[특징주]CJ CGV, 속절없는 하락세…4%대↓",
        "date": "2023.06.26. 오전 9:16",
        "content": "[이데일리 원다연 기자] 유상증자를 통한 대규모 자금 조달에 나선 CJ CGV(079160)의 주가 하락세가 이어지고 있다. 26일 마켓포인트에 따르면 오전 9시 12분 현재 CJ CGV 주가는 전 거래일 대비 4.62% 내린 9490원에 거래되고 있다. CJ CGV는 시가총액 규모와 맞먹는 5700억원 규모의 유상증자를 진행한다는 소식에 지난 21일 주가가 21.1% 급락했고, 22일에도 8.22%, 23일에도 5.24% 하락했다. 지난 23일 주가는 9950원으로 거래를 마치며 지난 2008년 이후 15년 만에 1만원대가 깨진 이후 이날에도 4거래일 연속 하락세가 계속되고 있다."
    },
    {
        "title": "현대건설, 사우디 수주 소식에 10%대 강세[특징주]",
        "date": "2023.06.26. 오전 9:14",
        "content": "아람코 석유화학단지 건설에 6조5000억 잭팟\n\n\n\n압둘카림 알감디(앞줄 가운데) 아람코 부사장과 윤영준(〃오른쪽) 현대건설 사장이 24일(현지 시간) 사우디아라비아 다란에 위치한 아람코 본사에서 아미랄 프로젝트 계약에 서명하고 있다. 원희룡(뒷줄 가운데) 국토교통부 장관이 계약 서명을 지켜보고 있다. 사진 제공=현대건설[서울경제] 현대건설(000720)이 사우디아라비아 최대 규모 석유화학단지 건설 사업에서 6조5000억 원 규모의 수주를 따냈다는 소식에 주가가 강세를 보이고 있다.26일 오전 9시10분 기준 현대건설 주가는 전일 대비 11.07% 오른 4만2650원에 거래가를 형성하고 있다. 현대건설우(000725)는 증시 개장 직후 상한가로 직행(+29.26%)해 8만7900원에 거래되고 있다.현대건설은 24일(현지시간) 사우디 다란 아람코 본사에서 '아미랄 석유 화학 콤플렉스 패키지 14' 수주 계약을 체결했다. 수주액은 50억 달러(약 6조5545억 원)으로 한국 기업이 사우디에서 수주한 사업 가운데 역대 최대 규모다. 아랍에미리트(UAE)의 바라카 원전, 이라크의 카르발라 정유 공장 등에 이어 역대 7위의 수주이자 2014년 이후 9년 만의 50억 달러 이상 프로젝트 수주다.아미랄 프로젝트는 아람코가 사우디 동부 주바일 지역에 추진하는 사우디 최대 규모의 석유화학 플랜트 건설 사업이다. 현대건설은 패키지 1(연간 165만 톤의 에틸렌 생산 시설 건설)과 4(유틸리티 기반 설비 건설)의 공사를 수행한다. 현대건설의 대형 수주로 올해 들어 국내 해외 건설 수주액은 약 137억 달러를 기록했다. 이는 지난해 상반기 수주 실적(120억 달러)보다 약 14％ 증가한 수치다.이에 대해 증권가에서도 추후 주가가 상승할 수 있다는 분석 보고서를 내기도 했다. 이날 김세련 이베스트투자증권 연구원은 \"이번 현대건설의 수주는 지난해 연결기준 해외 수주 7조1000억 원의 90% 가량과 맞먹는다\"면서 \"현대건설의 선행 주가순자산비율(Forward PBR)은 0.45배로 글로벌 경쟁사들이 최소 1배 이상 멀티플을 받는 점을 감안하면 지나친 저평가 구간\"이라고 판단했다."
    },
    {
        "title": "[특징주]꿈비, 무상증자 권리락 효과에 ‘上’",
        "date": "2023.06.26. 오전 9:12",
        "content": "[이데일리 김응태 기자] 꿈비가 무상증자 권리락 효과에 상한가를 기록 중이다.26일 마켓포인트에 따르면 오전 9시6분 꿈비(407400)는 기준가(1만4130원) 대비 29.94% 오른 1만8360원에 거래되고 있다. 꿈비는 보통주 1주당 0.3주를 배정하는 무상증자에 따른 권리락 효과가 발생한다고 전거래일 공시했다. 기준가는 1주당 1만4130원이다.무상증자 권리락은 신주에 대한 권리가 사라지는 것으로 신주배정일에 맞춰 발생한다. 무상증자는 시가총액이 변동되지 않은 상태에서 주식수를 늘리는 만큼, 권리락 발생일에 인위적으로 주가를 내린다. 이에 주가가 상대적으로 저렴해보이는 착시효과가 나타나 상승하는 경향을 띤다."
    },
    {
        "title": "[특징주]현대건설, 사우디 6.5조 수주 잭팟에 강세",
        "date": "2023.06.26. 오전 9:12",
        "content": "[이데일리 이용성 기자] 현대건설(000720)이 사우디아라비아의 국영 석유 기업 아람코가 발주한 약 6조5000억 원 규모의 석유화학단지 건설 프로젝트를 수주했다는 소식에 장 초반 강세다. \n\n\n\n26일 마켓포인트에 따르면 오전 9시 4분 현재 현대건설은 전 거래일 대비 14.32% 오른 4만3900원에 거래되고 있다. 아울러 건설·기계 관련 주인 HD현대건설기계(267270)는 전 거래일 대비 21.53% 오름세를 보이고 있고, HD현대인프라코어(042670)는 8.02% 상승하고 있다. 앞서 현대건설은 사우디아라비아의 아미랄 프로젝트를 수주했다고 밝혔다. 이는 사우디아라비아 동부 쥬베일 지역 내 추진하는 사우디 최대 규모의 석유화학 플랜트 건설 사업이다. 이번 사업은 국내 기업이 사우디에서 수주한 사업 중 최대 규모다. 현대건설은 패키지 1과 4의 공사를 수행한다. 패키지 1은 아미랄 프로젝트의 핵심인 혼합 크래커(MFC·Mixed Feed Cracker)를 건설하는 공사다. 패키지 4는 고부가가치 화학물질을 생산하는 주요 인프라 외 기반설비, 탱크, 출하설비 등을 포함한 시설을 건설하는 공사다."
    },
    {
        "title": "외국인 6거래일 연속 '팔자'…코스피, 하락 출발",
        "date": "2023.06.26. 오전 9:11",
        "content": "외인 64억, 기관 99억 '팔자'…개인만 '사자'美 3대지수 일제히 하락하며 침체 우려 부각반도체주 약세…현대차·기아·현대모비스 상승[이데일리 김보겸 기자] 코스피 지수가 미국 뉴욕증시 약세 속 26일 소폭 하락 출발하고 있다. 마켓포인트에 따르면 오전 9시6분 코스피 지수는 전거래일보다 0.23%(5.92포인트) 내린 2564.18에 거래되고 있다. 외국인이 6거래일 연속 순매도에 나서고 있다. 10억원 매도 우위다. 기관도 99억원 팔면서 2거래일 연속 순매도 우위다. 특히 금융투자와 투신이 각각 94억원, 24억원 팔고 있다. 반면 개인은 99억원 매수 우위다. 23일(현지시간) 마켓포인트에 따르면 이날 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 0.64% 하락한 3만3727.43에 거래를 마쳤다. 다우 지수는 5거래일 연속 내림세다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 0.77% 내린 4348.33을 기록했다. S&P 지수는 또 4400선을 밑돈 채 마감했다. 나스닥 지수는 1.01% 떨어진 1만3492.52를 나타냈다. 주요국 중앙은행들의 예상 밖 긴축 행보에 침체 우려가 급부상하고 있는 탓이다. 영국 영란은행(BOE)은 전날 통화정책회의를 열고 기준금리를 4.50%에서 5.00%로 50bp(1bp=0.01%포인트) 인상해 시장을 놀라게 했다. 시장은 당초 25bp 인상을 유력하게 봤으나, 최근 나온 지난달 소비자물가지수(CPI) 상승률이 8.7%에 달하면서 분위기가 달라졌다.대형주가 0.15% 내리는 가운데 중형주와 소형주도 각각 0.10%, 0.17%씩 내리고 있다. 건설업이 4.71% 급등하고 있으며 비금속광물과 기계, 철강및금속, 전기전자, 운수장비, 유통업, 전기가스업도 소폭 상승 중이다. 반면 의료정밀과 화학은 1% 넘게 내림세다. 음식료품과 섬유의복, 종목재, 의약품, 서비스업, 제조업 등도 1% 미만 소폭 약세다. 시가총액 상위종목에서는 삼성전자(005930)가 0.28% 상승 중이다. 같은 시간 SK하이닉스(000660)는 0.44% 내린 11만3100원에 거래되고 있으며 LG에너지솔루션(373220)도 0.36 내린 56만1000원을 기록하고 있다. 자동차주는 강세다. 현대차(005380)와 기아(000270)가 0.55%, 0.24%씩 오르고 있다. 현대모비스(012330)도 0.23% 상승 중이다. 현대건설우(000725)가 장 초반 상한가로 직행했다."
    },
    {
        "title": "[특징주]SK이노베이션, 1.2조원 유상증자에 7%대 급락",
        "date": "2023.06.26. 오전 9:11",
        "content": "[이데일리 이은정 기자] SK이노베이션(096770)이 장 초반부터 7% 넘게 급락하고 있다. 증권가는 SK이노베이션이 약 1조2000억원 규모 유상증자에 따라 단기적으로 주가에 영향을 미칠 것이란 의견을 내고 있다. \n\n\n\n서울 종로구 SK서린사옥 전경.(사진=SK이노베이션)26일 마켓포인트에 따르면 이날 오전 9시5분 SK이노베이션은 전 거래일보다 1만4200원(7.78%) 하락한 16만8400원에 거래되고 있다. SK이노베이션은 지난 23일 장 마감 이후 1조1800억원을 조달하기 위한 주주배정 유상증자를 결정했다고 공시했다. 예정 발행가액은 1주당 14만3800원이며, 신주 819만주(증자비율 8.7%)가 발행된다.앞서 SK이노베이션은 2021년 발표한 ‘카본 투 그린’ 전략에서 30%(2020년) 수준이던 그린 자산비중을 2025년에는 70%까지 높이고, 회사의 사업 구조를 그린 중심으로 바꾸겠다고 밝힌 바 있다.김준 SK이노베이션 대표이사 부회장은 유상증자 공시 후 주주서한을 통해 “회사의 카본 투 그린(Carbon to Green) 혁신 과정에서 배터리 사업 등 그린(Green) 사업에 대한 대규모 투자를 진행하고 있다”며 “그린 사업 전환 가속화를 위한 차세대 소형 모듈 원자로, 수소·암모니아 등 신사업 개발 그리고 관련 연구개발(R&D) 역량 확보에 박차를 가하고 건실한 재무구조를 확보하고자 유상증자를 결정했다”고 밝혔다.삼성증권은 SK이노베이션의 유상증자 관련 “단기적으로 주가에 부정적인 영향이 가겠다”면서도 목표주가 24만원을 유지했다. 증자에 따른 신규사업 확대 기대감이 있고, 이번 증자에 따른 주식 수 증가율은 한화솔루션·롯데케미칼 등 예전 유상증자 사례보다 미미한 수준이라는 평가다.조형렬 삼성증권 연구원은 “자본시장에서 예상하지 못한 증자였던 만큼 단기적으로 투자 심리를 약화할 수 있다”면서도 “투자 심리 약세가 장기화하거나 파급효과가 크진 않을 것”이라고 말했다."
    },
    {
        "title": "대신자산운용, ‘대신 하이일드 공모주 펀드’ 출시",
        "date": "2023.06.26. 오전 9:06",
        "content": "[이데일리 원다연 기자] 대신자산운용이 하이일드 공모주 펀드를 출시한다.대신자산운용은 26일 BBB+등급 이하의 하이일드 채권 및 공모주에 투자해 초과 수익을 추구하면서 분리과세 혜택까지 받을 수 있는 ‘대신 하이일드 공모주 펀드’를 이날부터 10영업일간 판매한다고 밝혔다.대신 하이일드 공모주 펀드는 전체 자산의 약 45~50%를 BBB+ 이하 등급의 하이일드 채권에 투자한다. 편입된 채권은 펀드와 만기를 맞춰 금리 변동성 리스크를 줄이는 전략을 구사한다. 편입 채권은 경기 및 산업 사이클과 기업의 자산건전성 등을 탑다운 방식으로 분석해 선정한다.펀드자산의 약 10~15%는 AA- 등급 이상의 유동성이 풍부한 우량채권에 투자한다. 전체자산의 40% 이내에서 공모주 우선배정을 통한 초과수익을 추구한다.대신 하이일드 공모주 펀드는 분리과세 혜택이 적용된다. 금융소득종합과세 대상자는 펀드 가입액 3000만원까지 분리과세 혜택을 받을 수 있다. 과세혜택은 펀드 가입기간 1년 이상 3년 이내 발생한 배당소득에 적용된다.이 펀드는 7월 7일까지 판매한다. 펀드는 만기에 따라 두 가지 종류로 출시된다. 만기는 각각 2024년 10월 7일(1년 3개월), 2026년 7월 7일(3년)이다. 판매사는 대신증권이다. 총 보수는 연 0.745~1.545%다. 만기 전 환매가 가능하고, 환매수수료는 펀드 만기에 따라 부과기간이 다르며 환매금액의 3%다. 김영근 대신자산운용 마케팅본부장은 “하이일드 펀드에 대한 분리과세 혜택으로 투자자들의 관심 높다”며 “하이일드 채권과 공모주 우선배정 혜택을 통해 기대수익률을 높인 상품으로 변동성이 높은 현시점에 적절한 투자처가 될 것“이라고 밝혔다."
    },
    {
        "title": "코스피, 2,560대에서 약보합세 출발",
        "date": "2023.06.26. 오전 9:04",
        "content": "코스피 코스닥[연합뉴스TV 캡처]    (서울=연합뉴스) 이민영 기자 = 코스피가 26일 2,560대에서 약보합세를 나타내고 있다.    이날 오전 9시 2분 현재 코스피는 전 거래일보다 4.51포인트(0.18%) 떨어진 2,565.59를 나타내고 있다.    지수는 전장보다 1.45포인트(0.06%) 내린 2,568.65로 출발했다     같은 시각 코스닥지수는 전장보다 2.54포인트(0.29%) 하락한 872.30이다.    mylux@yna.co.kr"
    },
    {
        "title": "[굿모닝증시]美·유럽 경기 침체 재부각…\"코스피 하락 출발 예상\"",
        "date": "2023.06.26. 오전 9:01",
        "content": "[이미지출처=연합뉴스]26일 한국 증시는 하락 출발할 전망이다. 미국 제조업과 서비스업 지표가 부진한 것으로 나타나면서 경기 침체 우려가 다시 불거진 영향이다. 미국 증시도 하락 마감했다. 지난 23일(현지시간) 다우존스30산업평균지수는 전장보다 219.28포인트(0.65%) 하락한 3만3727.43으로 거래를 마쳤다. 대형주 중심의 스탠더드앤드푸어스(S&P)500지수는 전장보다 33.56포인트(0.77%) 떨어진 4348.33으로, 기술주 중심의 나스닥지수는 전장보다 138.09포인트(1.01%) 밀린 1만3492.52로 장을 마감했다.미국의 6월 종합 PMI(구매관리자지수)는 54.3에서 53.0으로 둔화됐다. 제조업 PMI는 46.3으로 잠정 집계됐다. 이는 6개월 만에 최저치로, 제조업 경기 위축 국면에 있음을 의미한다. 같은달 서비스업 PMI 예비치는 54.1을 기록해 지난달(54.9)보다 하락했다. 다만 시장 예상치(53.8)보다는 소폭 높았다.유로존의 6월 종합 PMI 역시 50.3으로 지난달(52.8)보다 하락하며 1월 이후 가장 낮은 수준을 기록했다. 제조업 PMI는 43.6으로 지난달(44.8)보다 둔화된 영향으로 풀이된다. 서비스업 PMI도 52.4로 전월(55.1)보다 떨어졌다. 신규 주문이 5개월 만에 처음으로 감소했고, 고용증가율도 4개월 만에 최저치로 위축됐다. 서상영 미래에셋증권 미디어콘텐츠 본부장은 \"이런 지표 결과가 안전자산 선호심리를 높여 달러화가 강세를 보였고, 국채 가격 상승(국채 금리 하락), 금 가격 상승 등의 주요 요인으로 작용했다\"며 \"주식시장은 연초 대비 상승폭이 컸던 종목군 중심으로 차익 실현 매물이 출회되는 경향을 보이며 하락했다\"고 설명했다. 미국과 유럽의 부진한 지표는 한국 증시에 부담이다. 특히 글로벌 경기 둔화가 시장에 영향을 줄 경우 수출 의존도가 높은 한국 증시에 대한 영향이 크기 때문이다. 또 필라델피아 반도체 지수, 러셀2000지수, 다우운송지수 등 한국 증시와 관련된 지수의 낙폭이 더 컸던 점도 부정적이다. 전기차&자율주행 ETF, 글로벌2차전지 ETF, 로봇&AI ETF 등 그동안 주식시장 상승을 주도했던 2차전지, AI 관련 종목들이 차익 실현 매물로 출회되며 하락폭이 컸던 점도 국내 증시에 영향을 미칠 것으로 예상된다. 서 본부장은 \"이를 고려하면 한국 증시는 0.5% 내외 하락 출발 후 그 동안 상승 폭이 컸던 종목군 중심으로 차익 매물 소화 과정이 진행될 것으로 전망한다\"고 내다봤다."
    },
    {
        "title": "\"외국인 매도세 일시적…조선·반도체·자동차株 주목\"",
        "date": "2023.06.26. 오전 8:57",
        "content": "[한국투자증권 보고서]3분기 수출 회복 전망 기대\n\n\n\n한화오션 거제사업장 전경. 사진제공=한화오션[서울경제] 한국투자증권이 지난 주 외국인의 주식 순매도가 많았던 것에 대해 일시적인 현상이라고 선을 그었다. 3분기 수출 전망이 긍정적인 기계·조선·반도체·자동차 주식에 대해선 매수세가 이어지고 있다는 것을 근거로 들었다.26일 김대준 한국투자증권 연구원은 \"지난 주 외국인은 유가증권시장(코스피)에서 1조 1000억원의 주식을 순매도했다\"며 \"외국인 수급 방향이 11주 만에 바뀐 것이라 시장의 관심이 높지만, 추세적 매도는 아닐 것\"이라고 말했다.이어 김대준 연구원은 \"실적의 가파른 하향 조정이 없는 상황에서 외국인이 주식을 순매도할 이유는 없다\"며 \"그보다는 오히려 환율 측면이 부담이 된 것으로 풀이된다\"고 덧붙였다.미국 연방준비제도의 6월 연방공개시장위원회(FOMC) 회의 이후, 추가 금리 인상 우려가 높아지면서 원화가 달러 대비 약한 흐름을 나타냈다. 파월 연준 의장의 매파 발언도 환율이 위를 향해 움직이는데 영향을 미친 것으로 보인다. 환차손에 민감한 외국인은 일부 주식을 매도할 수 있는 환경이다.또 김 연구원은 외국인의 순매수 종목도 여럿 있다고 주장한다. 외국인이 모든 종목을 매도한 것은 아니라는 설명이다.그는 \"지난주 외국인의 업종별 순매수를 살펴보면 기계·조선·반도체·자동차 등이 있었다\"며 \"특히 해당 업종의 대표 주식의 경우 꾸준한 순매수 기조를 나타냈다\"고 설명했다. 이어 \"외국인 자금이 유입된 업종과 종목의 경우 향후 성장 가능성에 대한 기대가 기본적으로 깔려 있는 것\"이라고 덧붙였다.김 연구원은 투자자들에 기계·조선·반도체·자동차 주식에 대해 주목할 필요가 있다고 했다. 그는 \"반도체의 경우 부진했던 2분기와 달리 3분기 수출이 회복될 것이란 전망이 확인된다\"며 \"다른 업종도 3분기 수출에 대한 긍정적 전망이 형성된 상태\"라고 했다.그러면서 \"외국인 순매수는 이를 미리 고려한 결과\"라며 \"시장이 일시적으로 흔들리고 있으나 기계·조선·반도체·자동차에 대해서는 긍정적 시각을 유지할 필요가 있다\"고 덧붙였다."
    },
    {
        "title": "\"우크라이나 재건에 30조 규모 철강재 필요할 것\"-유진",
        "date": "2023.06.26. 오전 8:56",
        "content": "증권가 \"러시아 역량 소진…전쟁 이후 고민해볼 때\"\n\n\n\n러시아군 미사일 공격을 받은 우크라이나 항구 도시 오데사의 한 창고가 까맣게 타 있다. /사진=연합뉴스우크라이나 재건 사업에 29~30조원의 철강재가 필요할 것이라는 분석이 나왔다. 열연강판 가격 기준으로 봤을 때, 전 세계 철상 수요의 2~3%에 달한다. 전문가들은 전쟁 이후의 상황에 대해고민해야 한다고 조언했다. 러시아의 전쟁 수행능력이 점차 소진되고 있기 때문이다.이유진 유진투자증권 연구원은 26일 보고서를 내고 우크라이나 재건 사업에 필요한 철강재의 규모를 추정했다. 이 연구원은 \"국내 건설생산 투입구조 및 완성공사원가통계를 참고했을 때, 토목공사에서 재료비 비중은 15%, 건축에서는 26% 정도\"라며 \"현재까지 집계된 우크라이나 도로, 교량 피해금액은 40조원 수준이기에 복구 시 3조원가량의 철강재가 필요하다\"고 설명했다.그러면서 \"우크라이나의 주택·건물 등 건설의 피해규모는 100조원으로 추산되며 복구할 때 최소 26조원의 철강재가 소모될 것\"이라며 \"인프라 및 건설만 따져도 우크라이나 재건에 29~30조원의 철강재가 필요하다\"고 전망했다. 이 연구원은 \"현재 열연강판 가격으로 따지면 3400~3500만톤의 신규 수요가 더해질 것\"이라며 \"전 세계 철강 수요의 2~3% 규모\"라고 말했다.유진투자증권에 따르면 세계은행과 유럽연합(EU)은 지난해 9월 우크라이나 재건 비용을 3490억달러(약 501조원)로 추산했다. 우크라이나 총리는 전후 재건 사업 비용을 약 7000억달러(약 890조원)로 추정했고, 러시아의 침공으로 1100조원에 달하는 피해가 발생했다고 밝혔다.이 연구원은 철강산업이 우크라이나의 핵심 산업이었지만 전쟁 후 생산량이 급감했다고 말했다. \"2019년 당시 우크라이나는 연간 2000만톤 이상의 조강을 생산했고, 우크라이나 수출의 20%를 차지했다\"며 \"지난해 기준 우크라이나의 조강생산량은 626만톤으로 전년 대비 71% 줄었다\"고 말했다.증권가에선 전쟁 이후를 대비해야 한다고 조언하고 있다. 쿠데타가 일어나는 등 러시아의 전쟁 수행능력이 소진됐다는 분석에서다. 이웅찬 하이투자증권 연구원은 \"러시아 용병그룹 바그너그룹의 쿠데타 시도는 협상으로 마무리됐다\"며 '러시아의 전쟁 수행능력은 소진됐음이 드러났고, 이젠 전쟁 이후도 고민해야 한다\"고 말했다. 그러면서 \"러시아가 전열에서 이탈하면 중국도 미국에 완화적인 신호를 보낼 수밖에 없다\"고 전망했다."
    },
    {
        "title": "증권가 \"SK이노 유상증자, 주가 단기 악재…장기엔 긍정적\"(종합)",
        "date": "2023.06.26. 오전 8:53",
        "content": "\"지분가치 희석·주주가치 훼손 아쉽지만 밸류 향상에 기여\"\n\n\n\nSK이노베이션의 조지아주 배터리공장[SK이노베이션 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 배영경 송은경 기자 = 증권가는 26일 유상증자로 1조2천억원 규모의 자금을 조달하는 SK이노베이션에 대해 단기적으로 주가에 부정적인 영향이 불가피하겠지만 중장기적으로는 긍정적인 측면이 있다고 판단했다.     지난 23일 장 마감 뒤 SK이노베이션은 1조1천800억원을 조달하기 위한 주주배정 유사증자를 결정했다고 공시했다. 대규모 유상증자는 지분가치를 희석하는 효과 때문에 대개 주가 하락 요인으로 작용한다.    조현렬 삼성증권 연구원은 이날 보고서에서 \"자본시장에서 예상하지 못한 증자였던 만큼 단기적으로 투자 심리를 약화할 수 있다\"면서도 \"증자에 따른 신규사업 확대 기대감이 있고, 이번 증자에 따른 주식 수 증가율은 한화솔루션·롯데케미칼 등 예전 유상증자 사례보다 미미한 수준\"이라고 설명했다.    그러면서 \"투자 심리 약세가 장기화하거나 파급효과가 크진 않을 것\"이라고 내다봤다. 이에 투자의견 '매수'와 목표주가 24만원을 기존대로 유지했다.    조 연구원은 \"2022년 이후 비상장 자회사 SK온의 자금 조달 차질과 프리IPO 지연, 수율 불안정에 따른 수익성 악화가 직간접적으로 SK이노베이션 증자까지로 귀결됐다\"며 \"이번 유상증자는 중장기 전략 추진을 위해 단행됐으나 향후 12개월간 주가의 핵심 동인은 SK온의 수익성 개선 여부에 보다 집중될 것\"이라고 전망했다.    이어 \"배터리 자회사 SK온의 직전 분기 대비 수익성 개선을 예상하기 때문에 SK이노베이션에 대한 투자의견도 '매수'를 유지한다\"고 덧붙였다.    최영광 NH투자증권 연구원도 \"단기적 관점에서는 유상증자에 따른 지분 희석과 주주가치 훼손이 아쉽다\"고 평가했다.    그러나 이번 유상증자를 통한 투자는 SK이노베이션이 향후 SK온을 상장시킨 이후의 기업가치를 강화하는 데 도움이 될 것이라며 중장기적인 관점에서 긍정적이라고 판단했다.    그는 \"향후 SK온이 상장되면 SK온에 대한 SK이노베이션의 지분율이 하락하고 지주사 할인이 발생할 뿐 아니라, SK이노베이션은 재차 정유·화학 등 고탄소배출 산업군으로 인식돼 기업가치 측면에서 부정적일 것\"으로 우려했다.    이어 \"이번 유상증자를 통해 조달된 자금은 SK온이 아니라 SK이노베이션의 사업을 위해 사용된다\"며 \"SK이노베이션은 이 자금으로 기존 정유와 석유화학 산업에서 벗어나 수소·암모니아, 차세대 소형 모듈 원자로, 폐기물의 에너지 전환 등 신규 친환경 사업 개발을 추진할 것이므로 밸류에이션 확장 요인이 될 것\"이라고 밝혔다.    SK이노베이션에 따르면 이번 유상증자의 주당 예정 발행가액은 현재 주가보다 20%가량 할인된 14만3천800원이며, 신주 발행 물량은 기존 주식 수 대비 8.7%에 해당하는 819만주다.    자금조달 목적은 시설자금이 전체 조달자금 규모의 36%에 해당하는 4천185억원, 타법인 증권 취득자금이 4천92억원(35%), 채무상환자금은 3천500억원(30%)이다.    norae@yna.co.kr"
    },
    {
        "title": "\"롯데칠성, 소주 경쟁에 2분기 실적 부진 예상…목표가 ↓\"",
        "date": "2023.06.26. 오전 8:50",
        "content": "[IBK투자증권 보고서]목표주가 22만 원→20만 원\n\n\n\n[서울경제] IBK투자증권이 26일 롯데칠성(005300)에 대해 “소주 경쟁이 치열해지면서 올해 2분기 시장 기대치를 밑도는 실적을 기록할 것”이라며 목표주가를 기존 22만 원에서 20만 원으로 하향 조정했다. 다만 투자의견 ‘매수’는 유지했다. 올해 2분기 롯데칠성은 매출 7979억 원, 영업이익 582억 원을 기록할 것으로 전망된다. 김태현 IBK투자증권 연구원은 “매출 전망치는 전년 대비 4.7% 늘어난 수준이지만 영업이익은 8.7% 줄어든 것”이라며 “이는 모두 시장 기대치를 밑도는 수준”이라고 했다. 롯데칠성은 최근 경쟁이 심화한 소주 시장에서 ‘처음처럼·새로’ 점유율을 늘리기 위한 마케팅 비용 증가로 이익 감소가 불가피할 것으로 예상된다. 김 연구원은 “롯데칠성은 원가 부담을 감내하더라도 소주 시장 내 입지 확대를 위해 비용투입을 지속할 것으로 예상해 목표주가를 내렸다”고 설명했다. 다만 ‘새로’ 판매량이 꾸준히 증가하고 있는 것은 긍정적이다. 그는 “지난해 9월 새로가 출시된 이후 판매량이 꾸준히 증가하는 추세는 긍정적”이라며 “하반기 맥주 브랜드 새 단장 제품 출시로 내년 맥주 판매 실적과 점유율 개선 기대감이 있어 투자 의견은 매수를 유지한다”고 덧붙였다."
    },
    {
        "title": "키움증권 \"원익QnC 2분기 호실적 예상…목표가 상향\"",
        "date": "2023.06.26. 오전 8:48",
        "content": "반도체주 (PG)[백수진 제작] 일러스트    (서울=연합뉴스) 송은경 기자 = 키움증권은 26일 반도체 소부장(소재·부품·장비) 기업 원익QnC의 2분기 실적 호조를 예상하며 목표주가를 2만8천원에서 3만8천원으로 상향 조정했다.    박유악 키움증권 연구원은 원익QnC의 2분기 매출액은 전년 동기 대비 8% 증가한 2천68억원, 영업이익은 20% 감소한 287억원으로 예상하며 \"이는 기존 추정치를 크게 웃도는 것\"이라고 설명했다.    박 연구원은 \"메모리 반도체 업체들의 가동률 조정과 반도체 장비 업체들의 재고 조정 영향으로 인한 실적 감소가 예상은 되지만, 연결법인인 '모멘티브'의 수익성 개선이 크게 나타나면서 당초 기대치를 상회할 것\"이라고 전망했다.    이어 \"2분기가 전방 수요 부진 영향이 가장 큰 시기라는 점을 고려하면 향후 업황 개선에 동반될 원익QnC의 실적 성장성에 대한 시각을 높일 필요가 있다\"고 강조했다.    박 연구원은 원익QnC가 3분기에도 기존 전망치를 뛰어넘는 실적을 기록할 것이라며 \"고객사 재고 조정 완료, 삼성전자 평택3공장의 양산 본격화, 선단공정 비중 증가 등으로 쿼츠(반도체용 석영유리 제품) 부문 실적이 회복세에 접어들고 세정 역시 고객사 내 점유율이 상승하면서 전년 대비 성장세를 이어갈 것\"이라고 내다봤다.    norae@yna.co.kr"
    },
    {
        "title": "“SK하이닉스, 2분기 출하량 시장 전망 상회…목표가 15만 상향”",
        "date": "2023.06.26. 오전 8:43",
        "content": "[대신증권 보고서]SK하이닉스 목표가 12만→15만\n\n\n\n[서울경제] 대신증권(003540)이 SK하이닉스(000660)에 대해 2분기 메모리반도체의 출하량이 시장 전망치를 뛰어 넘을 것이라면서 목표주가를 상향했다.26일 대신증권은 SK하이닉스의 목표주가를 기존 12만 원에서 15만 원으로 상향 조정했다.2분기 가격 저점 인식에 따른 가수요가 발생하고 있고 중화권 모바일·PC 업체로부터 주문이 증가하는 등 D램과 낸드의 출하량이 기존 전망치를 상회할 수 있다는 점이 목표가 상향의 근거다. 위민복 대신증권 연구원은 “아직 높은 재고 수준을 유지 중이지만, 가격 저점에 대한 인식으로 재고 재축적 움직임을 보이는 중”이라고 말했다.추후 고부가제품인 더블데이터레이트5(DDR5), 고대역폭메모리(HBM)의 매출 비중이 늘어날 것이라는 점도 SK하이닉스의 수익성을 높이는 요인이다. 위 연구원은 “DDR5와 HBM 등 고부가가치 제품 비중의 증가와 함께 내년 하반기부터는 D램 공급부족 현상이 예상된다”며 “가격 역시 프리미엄 제품 비중 확대에 기인해 기존 예상 대비 하락폭이 완화될 것”이라고 말했다."
    },
    {
        "title": "증권가, 아모레퍼시픽 목표가↓…\"중국·면세사업 회복 더뎌\"",
        "date": "2023.06.26. 오전 8:42",
        "content": "아모레퍼시픽 본사[아모레퍼시픽 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 증권가는 26일 아모레퍼시픽의 중국과 면세 사업 매출 회복이 더디다며 목표주가를 낮췄다.    하나증권과 NH투자증권 모두 목표가를 기존 17만원에서 각각 15만원, 14만원으로 내렸다.    하나증권에 따르면 올해 연결 기준 아모레퍼시픽의 매출액은 전년보다 5% 감소한 3조9천억원, 영업이익은 16% 증가한 2천494억원으로 예상된다. 영업이익은 기존 추정치 대비 11% 하향 조정된 수치다.    올해 2분기 매출액은 전년 동기 대비 2% 줄어든 9천276억원, 영업이익은 흑자 전환한 344억원으로 추정된다. 영업이익은 시장 예상치를 41% 밑도는 규모다.    박은정 하나증권 연구원은 \"중국 관련 기대를 상당히 낮췄다\"며 \"올해 1분기 이후 중국 관련 부진이 예견되고 기업가치는 추세적으로 하락해 현재 6조원을 이탈한 상황\"이라고 밝혔다.    중국 사업과 관련해서는 설화수 재고 폐기 등 일회성 요인과 설화수 리브랜딩 관련 마케팅 비용 확대, 더딘 시장 회복 등이 악재로 꼽혔다.    미국 사업의 경우 이달 인센티브 지급 등으로 판관비 부담이 증가하면서 2분기 실적에 악영향으로 줄 것으로 보인다.    정지윤 NH투자증권 연구원도 \"2분기 시장 기대치를 큰 폭으로 밑도는 실적을 낼 것으로 추정한다\"며 \"면세와 온라인 채널 부진으로 국내 감익이 큰 폭으로 확대됐고, 해외는 중국 관련 온라인 재고 조정으로 설화수가 적자 전환할 것\"이라고 분석했다.    다만 중국 관련 손익 하향이 올해 2분기에 집중되면서 실적 부진 역시 막바지에 이른 것으로 평가됐다.    박 연구원은 \"아모레퍼시픽은 현재 핵심 브랜드 리브랜딩, 내수 성장 판로 확대, 비중국 사업 육성 등 변화를 시도 중\"이라며 \"특히 비중국 영업이익은 2021년 200억원(비중 6%)에서 올해 840억원(비중 34%)으로 빠르게 상승할 것으로 기대된다\"고 짚었다.    이어 \"2∼3년 안에 비중국 매출이 중국 매출을 넘어서는 것이 목표\"라며 \"향후 중국이 더 이상 리스크가 아닌 옵션으로 작용할 것\"이라고 기대했다.    정 연구원도 \"2분기 대비 하반기 실적이 낫다\"며 \"중국 외 북미, 유럽, 일본 등 주요 국가의 매출 증가율이 여전히 견조하고 생활용품 또한 하반기에 저가 라인 정리에 따른 수익성 개선이 본격화할 전망\"이라고 전했다.    ydhong@yna.co.kr"
    },
    {
        "title": "1조 유증 SK이노 \"투심 약화 제한적…목표주가 유지\"",
        "date": "2023.06.26. 오전 8:31",
        "content": "[삼성증권 보고서]투자 의견 '매수'···\"배터리 사업 손익이 중요\"\n\n\n\n[서울경제] SK이노베이션(096770)이 1조2000억 원 규모 유상증자 계획을 발표한 가운데 삼성증권은 투자 심리 약세 영향이 길거나 크지 않을 것으로 내다봤다. 투자의견은 '매수', 목표주가는 24만 원을 유지했다.SK이노베이션은 지난 23일 장 종료후 유상증자 계획을 발표하면서 사용 목적으로 그린 사업 투자 확대와 안정적 재무구조 구축을 제시했다.조현렬 삼성증권 연구원은 이에 대해 \"보통주 819만 주에 대한 증자이며 기존 주식 수 9372만 주 대비 8.7%, 예정 발행가는 14만3800원(현 주가 대비 21% 할인)으로 총 1조 원 이상 규모의 자금 조달을 목표로 하고 있다\"고 설명했다.그러면서 \"이번 유상증자는 중장기 전략 추진을 위해 단행됐으나 향후 12개월 간 동사 주가의 핵심 동인은 SK온의 수익성 개선 여부에 보다 집중될 것\"이라며 \"배터리 자회사의 전분기 대비 수익성 개선에 대한 예상을 유지한다\"고 설명했다.이에 따라 조 연구원은 SK이노베이션에 대한 투자 심리 약세가 길거나 크지 않을 것이라고 진단했다. 과거 비슷한 산업군에서 유상증자를 실시했던 기업 사례도 제시했다. 2020년 12월 한화솔루션, 지난해 11월 롯데케미칼이 증자를 실시했지만 이후 이 기업들은 신주 발행가격보다 훨씬 높은 수준에서 주가가 거래되고 있다.또 배터리 자회사의 물적 분할 이후 자체 사업 육성에 대한 필요성이 커진 만큼 단기적인 투심 약화가 나타나더라도 궁극적으로는 신규 사업 확대에 대한 기대감이 주가에 반영될 것이라고 진단했다.그는 \"2022년 이후 SK온의 자금 조달 차질과 프리 IPO 지연, 수율 불안정에 따른 수익성 악화가 직간접적으로 SK이노베이션 증자로 귀결됐다\"면서 \"이번 유상증자는 중장기 전략 추진을 위해 단행되었으나, 향후 SK이노베이션 주가의 핵심 동인은 SK온의 수익성 개선 여부에 보다 집중될 것\"이라고 강조했다."
    },
    {
        "title": "대신증권 \"SK하이닉스, 프리미엄 제품 수요 증가 기대\"",
        "date": "2023.06.26. 오전 8:31",
        "content": "SK하이닉스[촬영 안 철 수, 재판매 및 DB금지](서울=연합뉴스) 이민영 기자 = 대신증권은 26일 SK하이닉스에 대해 인공지능 연산을 위한 프리미엄 제품 수요 증가 등이 기대된다며 목표주가를 12만원에서 15만원으로 올렸다.    위민복 대신증권 연구원은 \"HBM(고대역폭메모리) 등 인공지능(AI) 연산을 위한 프리미엄 제품에 대한 수요가 증가하고 가격 하락 폭이 완화될 것\"이라고 분석했다.    그는 \"B2C(기업과 소비자 간 거래) 고객은 가격 저점에 대한 인식으로 재고를 쌓으려는 움직임을 보여 출하량은 기존 예상을 상회할 것\"이라고 전망했다.     위 연구원은 중화권 모바일과 PC 업체로부터 주문이 증가세라는 점도 목표 주가 상향의 요인으로 꼽았다.    그는 \"목표주가는 내년 주당순자산가치(BPS)에 목표 PBR 2배를 적용해 산출했다\"며 과거보다 상단 PBR 상승이 예상돼 목표 PBR을 상향했다고 덧붙였다."
    },
    {
        "title": "“각국 통화정책 디커플링 시점…한은, 7월 금리 인상 가능성 낮아”",
        "date": "2023.06.26. 오전 8:29",
        "content": "유진투자증권 보고서[이데일리 원다연 기자] 다음달 미국 연방준비제도(연준)의 기준금리 인상 재개 가능성에도 한국은행의 추가 금리 인상 가능성은 낮다는 분석이 나왔다. 김지나 유진투자증권 연구원은 26일 보고서를 통해 “각국의 통화정책이 디커플링, 차별화되는 시점”이라며 이같이 밝혔다. 김 연구원은 “통화정책의 후반부에는 그간 동조화됐던 정책 방향들이 조금씩 달라지기도 한다”며 “같은 방향의 통화정책이었지만, 그 정도와 국가의 기본 체력, 경제 구조 등에 따라 통화정책의 여파가 다르므로 결과적으로 개별의 경제 상황이 달라지기 때문”이라고 설명했다. 그는 “지금도 인플레이션과 경기 둔화의 수준은 국가별로 차별화 중”이라며 “미국을 비롯해 많은 국가들이 인상을 재개하고 경고하고 있지만 각자의 근본적인 사정은 조금씩 다르다”고 밝혔다. 김 연구원은 “인상을 하는 제1의 근거는 당연히 인플레이션”이라며 “최근 인상을 단행하거나 예고한 국가는 호주, 캐나다, 영국, 미국과 유로존 정도로, 이들의 공통점은 인플레이션 압력”이라고 말했다. 그는 “구체적으로 인플레이션이 예상을 상회했거나 헤드라인 물가는 진정 중이지만 근원 물가는 낮아지는 추세를 확인하지 못했거나 주택시장, 고용시장 등 기타 여건에서 인플레이션을 유발하는 압력이 추가로 확인된 경우로 요약할 수 있다”고 밝혔다. 김 연구원은 미국과 관련해 “올해 공급측 압력에 의한 물가 하락은 미국 실질 가처분소득 증감률을 ‘+’로 전환시켰고 비슷한 시기에 미국 가계의 저축은 증가 반전했다”며 “그 기간 미국 소비의 둔화 속도는 빠르지 않았다”고 전했다. 이어 “오랜 기간 유지된 높은 임금 상승률과 계속되는 신규 고용, 실질 가처분 소득 증가 및 저축률 상승은 그동안 소진돼 왔던 초과저축, 즉 추가 소비를 할 수 있는 기반이 된다”고 평가했다. 그는 “고용 호조로 야기되는 수요 과열은 물가 안정을 위해 둔화시켜야 하는 대상”이라며 “10년 만에 제대로 돌아온 미국의 필립스곡선의 기울기는 통화정책이 매파적일 수 밖에 없는 당위성을 부여해주었다”고 밝혔다. 그러면서 “6월 연방공개시장위원회(FOMC) 점도표에서 근원 PCE 전망치는 상향하고, 실업률 전망치는 하향한 것은 연준의 생각을 함축적으로 보여주고 있다”며 “미국 연준의 7월 인상 재개 가능성은 매우 높다”고 봤다. 김 연구원은 “주요국의 긴축이 재개되면서 한국의 기준금리 전망도 변화 중이”이라며 “가장 큰 걱정은 미국이 인상을 재개한다면, 한국과의 기준금리 격차가 확대되고 그 부담으로 금통위가 인상을 재개할 수 있다는 부분”이라고 밝혔다. 그는 다만 “인상이 재개된 국가들과 한국의 근본적이자 가장 큰 차이는 인플레이션”이라며 “국내 물가도 근원이 헤드라인보다 덜 떨어지는 상황에 노출되어 있으나, 목표치 혹은 한국은행의 전망 경로와의 괴리가 적고 예상 범위 내에 머물고 있다”고 했다. 이어 “한국은행은 인플레이션 경계감을 수시로 드러내고 있지만, 이번 물가 설명회에서도 확인했듯이 호주나 캐나다 인플레이션과 국내 상황은 다르다는 것을 분명히 했다”며 “물가로 인해 금융통화위원회가 추가 인상에 나설 가능성은 현재로서 낮다”고 봤다. 김 연구원은 “그렇다면 문제는 결국 대외 금리차에 의한 환율 변동성”이라며 “지난해 10월~11월 금리 인상은 인플레이션과 더불어 환율 급등을 방어하기 위한 결정이었기 때문에 환율에 따른 추가 인상 가능성은 열려 있다”고 밝혔다. 그는 “다만 현재까지 원화의 흐름과 절대적인 수준, 일간 변동성 등을 감안할 때 당장 7월 금통위 인상 가능성은 낮다”며 “시점상으로도 FOMC 를 앞두고 선제적으로 인상하기에는 당위성이 부족하다”고 했다. 또 “연준 긴축이 재개되더라도, 뒤로 갈수록 국내 경기 둔화와 세수 부족은 심화되기 때문에 인상은 더욱 어려워질 것”이라며 “인상 불안은 금리의 하방 경직성을 유지하겠지만, 현실화 가능성은 낮다”고 밝혔다. \n\n\n\n이창용 한국은행 총재가 지난 5월 25일 오전 6년 만에 준공된 서울 중구 한국은행 신축 본부에서 열린 금융통화위원회 본회의에서 의사봉을 두드리고 있다. (사진=연합뉴스)"
    },
    {
        "title": "삼성증권 \"SK이노 유상증자, 주가에 단기 영향 가능성\"",
        "date": "2023.06.26. 오전 8:26",
        "content": "SK이노베이션의 조지아주 배터리공장[SK이노베이션 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 삼성증권은 26일 유상증자로 1조2천억원 규모의 자금을 조달하는 SK이노베이션에 대해 단기적으로 주가에 부정적인 영향이 가겠으나 목표주가는 기존 24만원을 유지한다고 밝혔다.    조현렬 삼성증권 연구원은 이날 보고서에서 \"자본시장에서 예상하지 못한 증자였던 만큼 단기적으로 투자 심리를 약화할 수 있다\"면서도 \"증자에 따른 신규사업 확대 기대감이 있고, 이번 증자에 따른 주식 수 증가율은 한화솔루션·롯데케미칼 등 예전 유상증자 사례보다 미미한 수준\"이라고 설명했다.    그러면서 \"투자 심리 약세가 장기화하거나 파급효과가 크진 않을 것\"이라고 내다봤다.    지난 23일 장 마감 뒤 SK이노베이션은 1조1천800억원을 조달하기 위한 주주배정 유사증자를 결정했다고 공시했다. 대규모 유상증자는 지분가치를 희석하는 효과 때문에 대개 주가 하락 요인으로 작용한다.    주당 예정 발행가액은 현재 주가보다 20%가량 할인된 14만3천800원이며, 신주 발행 물량은 기존 주식 수 대비 8.7%에 해당하는 819만주다.    자금조달 목적은 시설자금이 전체 조달자금 규모의 36%에 해당하는 4천185억원, 타법인 증권 취득자금이 4천92억원(35%), 채무상환자금은 3천500억원(30%)이다.    조 연구원은 \"2022년 이후 비상장 자회사 SK온의 자금 조달 차질과 프리IPO 지연, 수율 불안정에 따른 수익성 악화가 직간접적으로 SK이노베이션 증자까지로 귀결됐다\"며 \"이번 유상증자는 중장기 전략 추진을 위해 단행됐으나 향후 12개월간 주가의 핵심 동인은 SK온의 수익성 개선 여부에 보다 집중될 것\"이라고 전망했다.    이어 \"배터리 자회사 SK온의 직전 분기 대비 수익성 개선을 예상하기 때문에 SK이노베이션에 대한 투자의견도 '매수'를 유지한다\"고 덧붙였다.    norae@yna.co.kr"
    },
    {
        "title": "NH투자, 에쓰오일 목표가 낮춰…\"2분기 정유사업 적자전환\"",
        "date": "2023.06.26. 오전 8:23",
        "content": "에쓰오일, BTS 10주년 기념 주유소 운영(서울=연합뉴스) 에쓰오일(S-OIL)이 방탄소년단(BTS) 데뷔 10주년을 기념하는 '구도일 & BTS FESTA 주유소'를 운영한다고 12일 밝혔다. 사진은 '구도일 & BTS FESTA 주유소' 전경. 2023.6.12 [에쓰오일 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 배영경 기자 = NH투자증권은 26일 에쓰오일(S-Oil)의 핵심사업인 정유 부문이 올해 2분기 적자로 전환할 것으로 예상된다며 목표주가를 기존 10만원에서 9만원으로 내렸다. 투자의견은 '매수'를 유지했다.    최영광 연구원은 \"정제 마진이 약세를 나타내고 유가 하락에 따른 재고자산평가손실이 약 700억원 발생할 걸로 추정돼 2분기 정유 부문에서 1천622억원가량의 영업손실이 발생할 것\"으로 관측했다.     아울러 \"6월 정기보수의 영향으로 최근 정제 마진 반등 효과도 누리지 못할 것\"이라고 판단했다.    에쓰오일의 올해 2분기 영업이익은 679억원으로 직전분기보다 약 87% 줄어들 것으로 예상된다.     또 최 연구원은 \"OPEC플러스(+)의 감산, 미국 전략적 비축유(SPR) 매입 등 공급 축소 요인이 발생했음에도 부진한 유가와 정제 마진을 반영해 올해와 내년 영업이익 전망치를 각각 18%, 6% 하향 조정하게 됐다\"고 밝혔다.    그러면서 \"글로벌 석유의 수요-공급 균형이 지난해 4분기 저점을 찍은 뒤 매 분기 개선되고 있지만 국제유가와 정제 마진이 약세를 지속 중\"이라며 \"정제 마진 약세의 주요인이었던 디젤 마진이 과거 평균 수준까지 떨어졌고, 지난달부터 소폭 반등하는 중\"이라고 설명했다.    ykbae@yna.co.kr"
    },
    {
        "title": "한투증권 \"외국인 순매도 일시적…반도체·자동차 매수 지속\"",
        "date": "2023.06.26. 오전 8:22",
        "content": "코스피[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 한국투자증권은 최근 유가증권시장에서 나타난 외국인 투자자의 순매도세가 일시적 현상이라며 반도체, 자동차 등 주요 업종은 순매수 상태가 이어지고 있다고 26일 진단했다.    김대준 연구원은 이날 관련 보고서에서 \"지난주 외국인은 코스피에서 1조1천억원의 주식을 순매도했다\"며 \"외국인 수급 방향이 11주 만에 바뀐 것이라 매도세가 일시적인지 추세적인지 의견이 분분하지만, 전자의 가능성이 더 크다\"고 밝혔다.    그는 \"외국인이 한국 주식 비중을 확실하게 줄여야만 하는 요인이 나타나지 않았기 때문\"이라며 \"실적의 가파른 하향 조정이 없는 상황에서 외국인이 주식을 순매도할 이유는 없다\"고 설명했다.    이어 \"환차손에 민감한 외국인은 일부 주식을 매도할 수 있는 환경\"이라며 \"이달 연방공개시장위원회(FOMC) 회의 이후 추가 금리 인상 우려가 커지면서 원화가 달러 대비 약한 흐름을 나타냈다\"고 부연했다.    특히 외국인이 코스피에서 모든 종류의 주식을 매도하지는 않았다는 점이 주목됐다.    김 연구원은 \"지난주 전체 방향과 달리 매수한 업종이 확인되는데 기계, 조선, 반도체, 자동차 등\"이라며 \"외국인 자금이 유입된 업종과 종목의 경우 향후 성장 가능성에 대한 기대가 기본적으로 깔려 있다. 수주 기대감이 높아진 방산과 조선이 대표적\"이라고 짚었다.    또 \"반도체의 경우 부진했던 2분기와 달리 3분기 수출이 회복될 것이란 전망이 확인된다\"며 \"다른 업종도 3분기 수출에 대한 긍정적 전망이 형성된 상태\"라고 기대했다.    그러면서 \"외국인 순매수는 이를 미리 고려한 결과\"라며 \"시장이 일시적으로 흔들리고 있으나 기계, 조선, 반도체, 자동차에 대해서는 긍정적 시각을 유지할 필요가 있다\"고 덧붙였다.    ydhong@yna.co.kr"
    },
    {
        "title": "IBK투자증권 \"롯데칠성, 소주 경쟁에 이익 감소…목표가↓\"",
        "date": "2023.06.26. 오전 8:18",
        "content": "롯데칠성음료[촬영 안 철 수]    (서울=연합뉴스) 윤선희 기자 = IBK투자증권은 26일 롯데칠성이 올해 2분기에 시장 기대보다 못한 실적을 거둘 것이라며 목표주가를 22만원에서 20만원으로 내렸다.    김태현 연구원은 \"롯데칠성의 2분기 매출액과 영업이익이 연결 기준으로 각각 7천979억원과 582억원으로 추정한다\"며 \"이는 모두 시장 기대치를 밑도는 수준\"이라고 말했다.    \"2분기 매출 전망치는 작년 동기와 비교해 4.7% 늘어난 수준이지만 영업이익은 8.7% 줄어든 것\"이라며 \"롯데칠성은 최근 경쟁이 심화한 소주 시장에서 처음처럼 새로 점유율을 늘리기 위한 마케팅 비용 증가로 이익 감소가 불가피할 것으로 예상한다\"고 설명했다.     김 연구원은 \"롯데칠성은 원가 부담을 감내하더라도 소주 시장 내 입지 확대를 위해 비용투입을 지속할 것으로 예상해 목표주가를 내렸다\"고 강조했다.    그는 그러나 \"작년 9월 새로가 출시된 이후 판매량이 꾸준히 증가하는 추세는 긍정적이고, 하반기 맥주 브랜드 새 단장 제품 출시로 내년 맥주 판매 실적과 점유율 개선 기대감이 있어 투자 의견은 매수를 유지한다\"고 덧붙였다.     indigo@yna.co.kr"
    },
    {
        "title": "“자동차 수출, 반도체 수출 넘어서…EU시장 경쟁은 심화”",
        "date": "2023.06.26. 오전 8:04",
        "content": "흥국증권 보고서[이데일리 원다연 기자] 자동차 관련 산업의 수출 규모가 반도체 산업의 수출 규모를 넘어섰다. 전기차 수출의 성장세가 이어지면서 자동차 산업 수출을 이끌고 있다. 이영원 흥국투자증권 연구원은 26일 보고서를 통해 “자동차 산업은 연초이후 지난 5월말까지 +45.6%, 이달 20일까지는 +50.5% 증가세를 기록 중이며 월간 단위로 5월의 증가율은 52.9%, 이달 20일까지 증가율은 무려 110%에 달한다”며 “이는 연초 이후 40%에 육박하는 감소율을 기록중인 반도체 산업의 부진과 대비되는 모습”이라고 밝혔다. 이 연구원은 “자동차산업은 반도체, 철강, 정유, 조선산업 등과 함께 한국 수출의 가장 큰 비중을 차지하는 핵심 산업으로 2014년 이후 연간 수출액이 감소하며 부진한 모습을 보이다 코로나 팬데믹 이후 본격적인 회복을 이어가면서 반도체 산업의 부진을 메우는 역할을 수행하고 있다”고 평가했다. 자동차 부품의 수출액을 더하면 자동차 관련 산업의 수출규모는 올해 반도체 산업의 수출규모(12.1%)를 넘어서며 전체 수출의 14.4%를 기록하고 있다. 이 연구원은 “최근의 자동차 산업 수출은 전기차가 주도하고 있다”며 “올해 전체 수출에서 전기차가 차지하는 비중은 21%로 지난 2020년 11%에 비해 두 배에 달하는 점유율을 보이고 있다”고 밝혔다. 그는 “가솔린 자동차만의 수출 금액은 지난 2014년 수준에 크게 미치지 못하고 있으나 전기차(BEV)와 하이브리드(HEV, PHEV)의 비중이 늘어나면서 2014년 고점을 크게 넘어서는 성장을 보이고 있다”고 분석했다. 이 연구원은 “한국의 자동차, 특히 전기차 수출은 미국과 EU시장의 비중이 매우 큰 편”이라며 “반도체 등 여타 산업과 달리 최근 강한 성장을 이어가는 이유 중에는 수출 감소세가 두드러진 중국 수출 비중이 거의 ‘0’에 가깝다는 점도 큰 비중을 차지하고 있는 것으로 보인다”고 밝혔다. 자동차의 지역별 비중은 지난 지난해 미국 43%, EU 19.8%로 전체 62.8% 수준이다. 전기차의 경우 두 지역 편중은 더욱 커서 미국 33.6%, EU 44.2%로, 두 지역을 더하면 77.8%에 달한다.이 연구원은 “미국의 전기차 수입시장에서는 독일과 한국, 일본의 3개국이 상위를 차지하고 점유율 경쟁을 벌이고 있다”며 “한국은 지난해 24.8%, 올해 4월까지는 28.3%로 독일에 이어 2위를 기록하고 있다”고 밝혔다. 다만 미국에 비해 성숙한  EU 전기차 시장에서 한국의 점유율은 줄어들고 있는 상황이다. 이 연구원은 “한국의 EU 전기차 수입시장 비중은 2022년 5.8%, 2023년 2월까지 점유율은 6.5%를 기록하고 있다”며 “이는 지난 2018년 10%에서 크게 줄어든 수준”이라고 지적했다.그는 “한국의 EU 전기차 수입시장 점유율이 주춤한 반면 독일 등 유럽 업체의 성장 뿐 아니라 중국의 점유율 확대가 빠르게 진행되고 있는 점도 주목할 대상”이라며 “ 중국의 EU 전기차 시장 점유율은 지난 해 16.4%, 올 해 첫 두달 간에도 15.2%로 한국 비중을 두배 이상 앞서고 있다”고 밝혔다. 이어 “또한 독일 뿐 아니라 벨기에(볼보, 아우디 공장 소재), 스페인(벤츠, 시트로엥 공장 소재) 등 유럽 국가들과 경쟁도 강도가 높아가는 모습”이라고 덧붙였다. \n\n\n\n윤석열 대통령이 22일 하노이 국가컨벤션센터(NCC)에서 열린 한·베트남 파트너십 박람회를 방문해 현대차 전시장을 찾아 이영택 부사장의 ‘E-GMP’ 플랫폼을 살펴보고 있다. (사진=연합뉴스)"
    },
    {
        "title": "[이번주 증시 전망] 2600 무너진 코스피…\"단기 조정 그칠 것\"",
        "date": "2023.06.26. 오전 8:01",
        "content": "이번 주 예상 밴드 2530~2650p추천 업종으로는 반도체·원자력 등\n\n\n\n코스피가 1% 가까이 하락하며 거래를 마친 23일 오후 서울 중구 하나은행 딜링룸 스크린에 지수가 띄워져 있다. 이날 코스피는 전날보다 23.60포인트(0.91%) 내린 2,570.10으로 거래를 마쳤다. 연합뉴스[서울경제] 코스피지수가 20여일 만에 2500대로 떨어진 가운데 증권가에서는 현재 외국인들의 ‘팔자’ 기조가 단기에 그칠 것으로 전망했다. NH투자증권은 “2분기 실적 시즌까지는 개별 종목 장세가 이어질 것”이라며 이번 주 코스피 예상밴드로 2530~2650포인트를 제시했다.26일 한국거래소에 따르면 지난 주 코스피는 직전 주 대비 55.69포인트(2.12%) 내린 2570.10에 거래를 마쳤다. 코스피는 22일을 제외하고 5거래일 중 4거래일 모두 하락 마감했다. 같은 기간 코스닥은 직전 주보다 13.11포인트(1.48%) 내린 874.84에 마감했다. 코스닥은 이달 들어 800선 중후반에서 횡보하고 있다.올 들어 상승 랠리를 달리던 코스피지수는 외국인과 기관의 차익실현 매물이 나오면서 조정을 겪고 있다. 올 들어 13조 원 넘는 순매수 행렬을 보이던 외국인은 지난 주에만 1조 1355억 원을 팔아치웠다. 기관 역시 같은 기간 5754억 원을 순매도했다. 반면 개인들은 1조 9486억 원을 사들이며 저점매수에 나선 모습이었다.코스닥에서도 코스피와 유사한 수급을 보였다. 외국인이 4266억 원, 기관이 883억 원 매도하면서 지수를 끌어내린 반면 개인은 6417억 원을 사들이면서 방어에 나섰다.이번 주에도 외국인들의 매도 기조는 이어질 것이라는 전망이 나온다. 미국에서 기준금리를 추가 인상할 수 있다는 가능성이 제기되기 시작하면서 금융 여건 악화가 우려되는 가운데 최근 상승에 따른 차익 실현 매물이 나올 수 있다는 분석이 나오면서다. 특히 2분기까지는 주요 기업들의 실적 우려가 존재하는 만큼, 외국인들이 추가로 매물을 던질 가능성이 크다는 의견이 나온다. 조병현 다올투자증권 연구원은 “0 수준에서 등락하고 있던 경기 서프라이즈 지수는 이제 완연히 마이너스 구간에 진입하고 있다”며 “거시경제에 대한 기대치가 낮아진 영향으로 증시 상방보다는 하방에 대한 우려를 자극하는 이슈에 보다 민감하게 반응할 수 있는 배경이 형성되고 있다”고 했다.이번 주 코스피는 2530~2650포인트 선에서 움직일 것으로 분석된다. 특히 이번 조정은 단기간에 그칠 것이라는 의견이 지배적이다. 추후 코스피의 이익 전망치가 상향 조정되기 시작하면 코스피의 밸류에이션(실적 대비 주가)가 정당화될 가능성이 크기 때문이다. 실제로 NH투자증권에 따르면 최근 1개월간 코스피의 2분기 영업이익 전망치는 3.2% 상향 조정됐다. 김영환 NH투자증권 연구원은 “3~4분기 실적 전망치가 함께 개선되고 있으며 2분기보다 하반기 실적이 양호할 것으로 전망된다는 점에서 2분기 실적 시즌에 대한 시장 반응은 긍정적일 가능성이 크다”라며 “기업들의 실적 턴어라운드 가시성이 높아질 경우 주가 상승세가 주춤한 종목들의 재상승을 기대할 수 있을 것”이라고 말했다.외국인들이 매도세를 이어가고 있지만 삼성전자(005930) 등 대장주들을 여전히 매수하고 있는 점도 긍정적이다. 외국인은 이번 주 코스피를 1조 1355억 원 순매도하면서도 삼성전자를 5144억 원어치 사들였다. 최유준 신한투자증권 연구원은 “지수 흐름이 둔화돼도 삼성전자 선호는 여전하다”며 “한국 증시의 ‘벤치마크’를 계속 쥐고 있는 이상 수급 이탈을 논하기 어렵다”고 말했다.추천 업종으로는 반도체·원자력발전·방산 등이 제시됐다. 김 연구원은 “종목 옥석 가르기 관점에서 관심 가질 이슈는 미중 대화 재개”라며 “미중 관계 변화가 부정적으로 작용하지 않을 업종을 선호해야 하며 당분간 미중간 우호적인 흐름이 이어질 수 있다는 점에서 경기부양에 따른 중국 관련주(화장품·의류·철강)도 긍정적이라고 판단한다”고 했다. 삼성증권은 실적 턴어라운드가 예상되는 종목에 주목하라고 조언했다. 이혁진 삼성증권 수석연구위원은 “여름을 지나는 동안에는 실적이 핵심 투자포인트가 될 것”이라며 “밸류에이션 매력과 이익 턴어라운드 모멘텀을 동시에 보유한 종목들에 주목해야 한다”고 분석했다. 그러면서 추천종목으로 SK하이닉스(000660)와 LG전자(066570), HD한국조선해양(009540)을 꼽았다."
    },
    {
        "title": "증권사들 엇갈린 ‘서머랠리’ 전망…10곳 중 6곳만 긍정적, 나머진 “약세 또는 박스권” [투자360]",
        "date": "2023.06.26. 오전 7:55",
        "content": "코스피가 1% 가까이 하락하며 거래를 마친 23일 오후 서울 중구 하나은행 딜링룸 스크린에 지수가 띄워져 있다. 이날 코스피는 전날보다 23.60포인트 내린 2570.10으로 거래를 마쳤다. [연합][헤럴드경제=권제인 기자] 국내 대형 증권사 10곳 중 6곳이 코스피가 올여름에 반도체 등 기업 실적 개선과 수출 회복 기대감에 힘입어 상승할 것으로 예측했다. 올여름 증시를 이끌 유망주로 반도체와 자동차, 2차전지를 일제히 제시했고, 조선과 철강 등도 긍정적인 흐름을 나타낼 것으로 예상했다.▶코스피 최고 2900 제시…기업 이익 개선 기대=26일 미래에셋·한국투자·NH투자·삼성·KB·하나·메리츠·키움·신한투자·대신증권 등 10대 증권사를 대상으로 올여름 증시 전망을 취합한 결과 국내 10대 대형 증권사들은 대체로 여름 상승 랠리를 점쳤다. 미국 통화당국의 추가 금리 인상과 경기 둔화 우려에 증시가 박스권 장세나 약세 흐름을 보일 것이라고 전망한 증권사는 상대적으로 적었다.코스피 변동폭을 고점 기준으로 보면 ▷메리츠 2500∼2900 ▷한국투자 2500∼2750 ▷KB 2520∼2720 ▷NH투자 2450∼2700 ▷삼성 2350∼2650 등 순이다.이경수 메리츠증권 리서치센터장은 “기업 실적 개선 기대감과 미국 연방준비제도(Fed·연준) 금리 인상 중단, 인공지능(AI) 중심의 기술주 사이클 개시 등으로 증시가 상승 흐름을 보일 것”이라며 7∼8월 코스피 전망치 상단을 2900으로 제시했다.김대준 한국투자증권 투자전략팀장도 “코스피가 올여름에 상승할 것”이라며 주가 상승을 이끌 호재로 미국 통화 긴축 사이클 종료와 국내 수출 증가율 회복, 반도체 등 기업의 이익 개선 등을 꼽았다.이경민 대신증권 투자전략팀장 역시 같은 이유로 코스피는 올여름에 2780까지 상승할 여력이 있다고 강조했다.김영환 NH투자증권 투자전략부 책임연구원은 다만 여름철 증시 흐름을 조정 후 반등장세로 점쳤다. 그는 “미 연준의 추가 금리 인상과 미 정부의 대규모 채권 발행 여파로 증시는 우선 조정을 거치고서 반도체 기업 실적 개선과 미중 대화 재개를 호재로 반등할 것”이라고 설명했다.수급적으로도 외국인의 투자 유입이 지속하면서 증시에 단비가 뿌려질 것이라는 기대감이 크다. 김동원 KB증권 리서치본부장은 “수급적으로 올해 유입된 외국인 자금은 단기 투자 성격이 아닌 데다 기관과 개인도 시장에 남아 있다”며 “2분기 실적 콘퍼런스 콜 이후에 지수는 더 상승 탄력을 받을 것”이라고 강조했다.\n\n\n\n▶美 추가 금리인상·中 경기 회복 부진 우려= 반면 미래에셋·삼성·키움·신한투자증권 등 네곳은 국내 증시가 이번 여름에 연준의 긴축 우려와 경기 둔화 압력에 변동성을 키우며 약세를 보이거나 박스권 장세를 연출할 것이라고 회의적으로 전망했다.서철수 미래에셋증권 본부장은 “지수 움직임이 크지 않아 상반기 대비 수익률 기대치를 낮춰야 한다”며 “하반기에 통화긴축 정책이 지속하는 상황에서 연말이 다가올수록 경기 둔화 압력은 강해지고 소비여력은 줄어들 가능성에 유의할 필요가 있다”고 강조했다.무엇보다 경기의 소프트랜딩(연착륙) 기대감이 높아졌으나 여전히 안심하기 이르다는 것이다. 특히 중국의 경제활동 재개(리오프닝) 효과가 제한적이고, 미국의 기술 제제 여파로 대중국 수출 회복 기대감도 작다.윤석모 삼성증권 리서치센터장은 “미 재무부 채권발행 확대, 다음 달 연준 금리인상 가능성이 국내외 시장금리 상승과 변동성 확대를 자극할 수 있다”며 “국내 증시는 여름에 숨 고르기(기간조정)를 보이면서 랠리보다 하락 가능성에 무게를 둘 것”이라고 강조했다. 월별 코스피 목표치로 7월 2400∼2650과 8월 2350∼2600을 제시했다.윤창용 신한투자증권 리서치본부장도 7∼8월 미 긴축 우려에 박스권 장세를 예상하면서 “연준이 기준금리를 두 차례 올리면 변동성 확대는 불가피하다”고 지적했다.김지산 키움증권 리서치센터장은 “연준이 다음 달 추가 금리 인상을 단행할지와 8월 잭슨홀미팅에서의 제롬 파월 연준 의장의 발언에 따라 7∼8월 변동성 장세가 예상된다”면서도 “그 이후로는 실적 개선과 외국인의 바이 코리아(한국 주식 매수) 기조에 상승장이 기대된다”고 말했다.▶“올여름 주도주는 반도체”…조선·철강도 유망= 대형 증권사들은 여름철 증시 전망과는 무관하게 주도주나 유망주로 일제히 반도체, 자동차, 2차전지를 지목했다.미래에셋증권은 “올여름에 전통적인 경기 사이클에 덜 예민하면서 구조적 성장세가 지속될 수 있는 산업이 유망하다”며 반도체, 전기차(EV)·2차전지, 글로벌 경쟁력이 있는 엔터테인먼트 등을 긍정적으로 제시했다.한국투자증권도 올여름에 주도주인 반도체와 하드웨어 비중 확대 전략을 유지하면서 차선 전략으로 수출 증가세가 양호한 전기차에도 관심이 필요하다고 조언했다. 반면 중국 관련 경기민감주 투자를 지양하라고 강조했다.KB증권은 “올여름 최고 유망주는 반도체”라며 삼성전자, SK하이닉스를 최선호주로 제시했다.대신증권도 실적 개선 전망을 고려해 여름철 유망주로 반도체, 자동차, 2차전지, 조선을 추천했다. 메리츠증권도 반도체와 자동차를 선호주로 제시했다.이재만 하나증권 글로벌투자분석팀장은 “올여름에는 하반기와 내년 이익 추정치 상향 조정 가능 업종으로 대응해야 한다”며 반도체, 조선, 철강을 유망주로 제시했다.NH투자증권은 반도체, 헬스케어, 조선을 최선호주로, 인터넷, 원전, 방산, 우주항공을 차선호주로 각각 꼽았다.키움증권과 신한투자증권은 여름철 증시 조정 때 비중 확대 전략이 유효하다고 봤다. 키움증권은 반도체, 정보기술(IT), 엔터주를 긍정적으로 본다며 코스닥보다 대형주 위주로 접근하라고 조언했다. 신한투자증권은 반도체와 경기민감주를 주목하라고 조언했다. 기계와 조선은 실적이 뒷받침되고 수주 모멘텀이 기대되며 소재인 철강과 화학은 바닥 다지기 국면에 진입했다고 추천했다.삼성증권은 증시가 단기 숨 고르기를 보이거나 코스피가 2500선 아래에서 움직이면 시장 재진입 기회로 활용하라며 유망주로 IT하드웨어, 전기차 관련 자동차와 2차전지, 조선·기계·방산, 대형 위탁개발생산(CDMO) 바이오를 제시했다."
    },
    {
        "title": "2분기 실적시즌 앞둔 국내증시…이번주도 ‘파월의 입’ 주목 [투자360]",
        "date": "2023.06.26. 오전 7:51",
        "content": "제롬 파월 연방준비제도(연준·Fed) 의장 [게티이미지][헤럴드경제=서경원 기자] 지난주 코스피는 외국인과 기관투자가 매도세에 2600선을 내줬다. 이번 주(26~30일) 뉴욕 증시는 제롬 파월 연방준비제도(연준·Fed) 의장의 발언과 연준이 주목하는 물가 지표인 개인소비지출(PCE) 가격 지수에 따라 조정 압력이 강화될지 주목된다. 이에 따라 국내증시도 영향을 받을 것으로 보인다. 또한 주말 동안 러시아 반란 사태로 러시아와 우크라이나 전쟁이 새로운 국면을 맞을 것으로 예상되면서 위험자산에 변동성이 커질지도 주목된다.금융투자업계에 따르면 코스피는 지난 23일 종가 기준 2570.10으로 지난 16일(2625.79)보다 2.12% 떨어졌다. 지수가 가파른 속도로 오름세를 보이자 증시 전반에서 고점 인식이 확산했고, 미국의 추가 금리 인상 우려가 나오며 외국인 투자자들의 차익실현 빌미로 작용했다.파월 의장은 지난 21일(현지시간) 미 하원 금융위원회 보고를 앞두고 공개한 '반기 통화정책 보고'에서 \"인플레이션(물가 상승) 압력이 여전히 높고 인플레이션을 2%로 다시 낮추기 위한 과정은 갈 길이 멀다\"고 진단했다. 파월 의장은 상원에 출석해서도 최종금리 수준에 가깝지만, 올해 두 차례 정도 더 금리를 인상해야 한다고 재차 강조했다.지난주 유가증권시장에서 외국인은 닷새 연속 매도 우위를 보이면서 1조1400억원가량 순매도했다. 기관투자가도 전반적으로 주식을 내다 팔면서 관망하는 모습을 보였다.김영환 NH투자증권 연구원은 \"외국인이 순매도로 전환한 것은 미 연준의 추가 금리 인상 우려와 주가 상승에 따른 차익실현 매물 출회 때문\"이라며 \"가치평가 부담이 완화하고 증시 기초여건(펀더멘털) 개선이 확인될 때까지 단기적으로 매물은 더 나올 가능성이 있다\"고 분석했다. 그는 \"다만 투자자들이 금리 인상을 빌미로 차익실현에 나서고 있다고 판단한다\"며 \"일정 부분 매물이 소화되면 투자심리는 진정될 것으로 예상한다\"고 강조했다.다음 달 7일에는 삼성전자의 잠정 실적 발표와 함께 국내 기업들의 2분기 실적발표가 이어진다. 이에 따라 이번 주부터 투자자들의 관심은 점차 기업 실적으로 이동할 것으로 보인다.한편, 지난 주 뉴욕증시에서 3대 지수는 긴 상승세를 마감하고 하락세로 돌아섰다. S&P500지수는 1.39%가량 하락해 5주 연속 상승세를 마감했다. 나스닥지수도 한 주간 1.44% 하락해 8주 연속 오름세를 마감했으며, 다우지수는 같은 기간 1.67% 밀려 3주 연속 오름세를 끝마쳤다.그동안 많은 전문가는 연준의 긴축 기조에도 상승세를 지속해온 지수가 조정 압력에 직면할 것이라고 경고해왔다. 실제 지난주 투자자들은 파월 연준 의장의 연내 두 차례 금리 인상 전망을 차익실현의 빌미로 삼았다. 연준이 하반기까지 긴축 기조를 이어갈 것이라는 전망에 시장의 금리 전망이 수정되기 시작했다.이번 주에도 파월 의장이 28일과 29일 유럽 포럼에 참석해 발언에 나선다. 28일에는 포르투갈에서 열리는 유럽중앙은행(ECB) 포럼에서 정책 관련 패널 토론에, 29일에는 스페인 중앙은행 주최 콘퍼런스에서 스페인 중앙은행 총재와 대담에 나설 예정이다.파월 의장이 이번 주에 미국의 통화정책과 관련해 구체적인 발언을 내놓을지는 미지수지만, 설사 발언을 하더라도 기조는 크게 달라지지 않을 것으로 보인다.이번 주 30일에는 연준이 선호하는 물가 지표인 5월 PCE 가격지수가 나온다. 이달 중순 나온 5월 소비자물가지수(CPI)는 지난해 같은 달보다 4.0% 올라 전달의 4.9%에서 크게 하락한 데다 2년 2개월 만에 가장 낮은 수준으로 떨어진 바 있다. 그러나 5월 근원 CPI 상승률은 5.3%를 기록하며 전달의 5.5%에서 빠르게 둔화하지 않는 모습을 보였다.5월 근원 PCE 가격지수도 비슷한 양상을 보일 것으로 예상된다. 월스트리트저널(WSJ)이 집계한 바에 따르면 이코노미스트들은 5월 근원 PCE 가격지수가 전월보다 0.3% 올라 전달의 0.4%에서 소폭 둔화하는 데 그칠 것으로 예상하고 있다. 전년 대비로도 4.6% 올라 전달의 4.7% 상승에서 0.1%포인트 하락하는 데 그칠 것으로 예상했다.지수가 한 주간 조정을 받긴 했으나, 강세론은 여전히 유효하다. 뱅크오브아메리카(BofA)의 애널리스트들은 자신만 뒤처지거나 소외되는 것 같은 두려움에 주식 매수에 동참하는 투자자로 인해 주가가 오르는 포모(FOMO) 랠리로 S&P500지수가 4500을 넘을 수 있다고 예상하고 있다.이번 주 지정학적 이슈도 새롭게 부상할 것으로 예상된다. 러시아의 용병 바그너그룹이 반란을 일으키며 모스크바 진격 가능성을 경고하면서 위험 자산이 다시 러시아와 우크라이나 사태를 주시할 것으로 예상된다. 그간 러시아와 우크라이나의 전쟁은 원유 시장에 상당한 압박이 돼 왔으며 글로벌 공급망에 영향을 줘 인플레이션에 주요 원인 중 하나로 지목돼왔다.지난 24일 바그너 그룹이 러시아군이 자신들을 공격했다면서 우크라이나를 벗어나 러시아 남부 로스토프나노두로 진입해 군 시설을 장악하면서 상황은 급변했다. 이후 바그너 그룹은 두번째 도시 로스토프나노두까지 접수했다. 러시아는 바그너 그룹 수장 예브게니 프리고진의 행동을 반란으로 규정하고 체포령을 내리면서 모스크바와 보로네즈 지역에 대테러 작전 체제를 발령했다.투자자들은 이번 사태가 금융시장에 악재 중 하나였던 러시아와 우크라이나 전쟁 이슈를 제거해줄지 주목할 것으로 예상된다."
    },
    {
        "title": "“외국인 ‘팔자’ 일시적…기계·조선 등 긍정적”",
        "date": "2023.06.26. 오전 7:38",
        "content": "한국투자증권 보고서[이데일리 원다연 기자] 지난주 코스피 시장에서 외국인 투자자들이 매도 우위로 전환했지만 추세적 매도세는 아니라는 분석이 나왔다. \n\n\n\n코스피가 1% 가까이 하락하며 거래를 마친 23일 오후 서울 중구 하나은행 딜링룸 스크린에 지수가 띄워져 있다. (사진=연합뉴스)김대준 한국투자증권 연구원은 26일 보고서를 통해 “지난주 외국인이 코스피 시장에서 1조 1000억원의 주식을 순매도했다”며 “외국인수급 방향이 11주만에 바뀐 것이라 시장의 관심도 높아졌다”고 밝혔다. 김 연구원은 “외국인의 매도세가 일시적인지 아니면 추세적인지에 대한 의견이 분분한 상태지만 이번 결과에 대해 전자의 가능성이 더 높다고 생각한다”며 “주식 비중을 확실하게 줄여야만 하는 요인이 나타나지 않았기 때문”이라고 말했다. 그는 “주가의 방향성을 결정하는 이익은 회복세를 지속하고 있다”며 “당장 2분기 실적에서 큰 폭의 개선세는 없지만 하반기 이익을 포함한 12개월 선행 EPS는 반등세를 이어가고 있다”고 짚었다. 실적의 가파른 하향 조정이 없는 상황에서 외국인 주식을 순매도할 이유가 없다는 것이다. 김 연구원은 “오히려 환율 측면이 부담이 된 것으로 풀이된다”며 “연방준비제도(연준)의 6월 연방공개시장위원회(FOMC) 회의 이후, 추가 금리 인상 우려가 높아지면서 원화가 달러대비 약한 흐름을 나타냈고, 파월 연준의장의 매파 발언도 환율이 위를 향해 움직이는데 영향을 미쳐 환차손에 민감한 외국인은 일부 주식을 매도할 수 있는 환경”이라고 밝혔다. 그는 “다만 기억할 것은 외국인이 모든 주식을 판 건 아니라는 뜻”이라며 “지난주 외국인의 업종별 순매수를 살펴보면 전체 방향과 기계, 조선, 반도체, 자동차 등은 매수가 확인된다”고 말했다. 이어 “특히 해당 업종의 대표 주식의 경우 꾸준한 순매수 기조를 나타냈다”며 “외국인 자금이 유입된 업종과 종목의 경우 향후 성장 가능성에 대한 기대가 기본적으로 깔려 있는데 수주 기대감이 높아진 방산과 조선이 대표적”이라고 밝혔다. 김 연구원은 “특히 다른 업종의 경우에도 3분기 수출에 대한 긍정적 전망이 형성된 상태”라며 “2분기보다 3분기 수출경기가 더 좋을 것이란 기대가 발생하고 있다”고 말했다. 그는 “반도체의 경우 부진했던 2분기와 달리 3분기 수출이 회복될 것이란 전망이 확인되고 있다”며 “그동안 수출전망 회복은 기업 매출과 실적 추정에 우호적으로 작용했다는데 외국인 순매수는 이를 미리 감안한 결과로 풀이할 수 있다”고 밝혔다. 이어 “시장이 일시적으로 흔들리고 있으나 기계, 조선, 반도체, 자동차에 대해선 긍정적 시각을 유지할 필요가 있겠다”고 제시했다."
    },
    {
        "title": "뿔난 CGV 주주들 \"지주사 어디 가고 개미 호주머니 터나\"",
        "date": "2023.06.26. 오전 7:01",
        "content": "5700억 유상증자에 CJ 현금 지원은 600억 원 뿐\"일반주주에 책임 전가하면서 지분율 변동은 없어\"\n\n\n\n사진제공=CJ CGV[서울경제] CJ CGV(079160)가 기존 발행주식 수보다 많은 유상증자 계획을 발표하자 주주들이 거세게 반발하고 있다. 5700억 원 규모로 진행되는 주주배정 유상증자에 지주사인 CJ(001040)는 600억 원만 참여하는 반면, 비상장 자회사 주식 현물출자로 지분율은 유지하게 돼 일반주주에 책임을 전가한다는 비난의 목소리가 나온다.26일 금융감독원 전자공시시스템에 따르면 CJ CGV의 자본확충은 5700억 원 규모의 주주배정 유상증자와 4500억 원 규모의 제3자 배정 유상증자, 두 단계로 나눠 진행된다. 먼저 주주배정 유상증자를 통해 발행가 7630원에 신주 7470만 주를 새로 발행한다. 주주배정 후 실권주는 일반 공모한다.CJ CGV 주주들은 최대주주 CJ가 지분율(48.5%)만큼 신주를 인수하지 않기로 해 불만을 토해내고 있다. CJ는 배정된 2764억 원 규모 신주 물량 중 600억 원어치만 사들이고, 나머지 실권주는 공모 청약으로 넘겼다. 한 주주는 종목 토론방에서 “결국 개미 호주머니를 털어 빚을 갚겠다는 것” 이라며 “최대주주는 빠지고 경영 실패의 책임을 일반 주주들에게 전가하는 게 맞는지 의문”이라고 지했다.CJ 주주들도 이번 유상증자가 불만족스럽기는 마찬가지다. 언제까지 온라인 동영상 스트리밍(OTT) 서비스에 경쟁력을 잃어가고 있는 자회사 CJ CGV를 살리기 위해 ‘밑 빠진 독에 물 붓기’를 해야 하느냐는 주장이다.두 번의 유상증자 후에도 CJ가 보유한 CJ CGV 지분율에 변동이 없을 것으로 전망돼 위험 부담을 지우고 이득만 취하려 것 아니냐는 비판도 나온다. CJ는 CJ CGV의 유상증자에 지분율만큼 참여하지 않기 때문에 지분율이 낮아질 수밖에 없다. 그러나 5700억 원 규모 유상증자와 별도로 진행하는 제3자배정 유상증자를 통해 지분율을 유지할 수 있게 됐다.향후 CJ CGV는 연내 CJ를 대상으로 제3자 배정 유상증자를 진행할 계획이라고 밝혔다. CJ는 지분 100%를 보유한 비상장 자회사 CJ올리브네트웍스 지분 전량을 현물 출자한다. CJ올리브네트웍스에 대한 회계법인의 평가액은 약 4500억 원이며 현물 출자 가액은 법원 인가를 통해 최종 확정된다. 이를 두고 김회재 대신증권 연구원은 \"약 1조 원의 유상증자 후 CJ의 지분율은 45.4%로 추정된다\"고 분석했다. 자본확충이 마무리되면 CJ CGV의 부채비율(부채총계를 자본총계로 나눈 값)은 1분기 기준 912%에서 240%로 크게 낮아질 전망이다. CJ CGV는 단순히 재무 구조 악화에 따른 자금 수혈이 아니라는 입장이지만, 유상증자 결정 공시에 따르면 5700억 원 중 3800억 원이 채무 상환에 투입되고 신사업에 투자하는 자금은 1000억 원에 그친다.CJ CGV는 2018년부터 5년 연속 순손실을 기록 중이다. 2016년 튀르키예 마르스 엔터테인먼트 인수 이후 리라화 폭락으로 발생한 총수익스와프(TRS) 파생상품 평가손실로 적자가 이어졌고, 2020년부터는 코로나19로 인한 관객 수 급감으로 직격탄을 맞은 탓이다.결국 재무 구조가 악화한 CJ CGV는 신주와 전환사채 발행으로 자본 확충에 나섰다. 지난 2020년 유상증자(2200억 원)와 신종자본증권 발행(10월 800억 원·12월 2000억 원), 2021년 전환사채 발행(3000억 원), 2022년 제3자배정 유상증자(1500억 원), 영구 전환사채 발행(4000억 원) 등이 이어졌다. 주주들로서는 극장 사업 정상화와 실적 회복에 대한 기대감이 올라가던 지난해에도 유상증자와 전환사채 발행이라는 악재를 만났기에 이번 사태에 대한 눈초리는 더욱 따갑다.한편 유상증자 발표 이후 CJ CGV와 CJ 주가는 각각 31.38%, 8.07% 하락했다. 직전 거래일인 23일 CJ CGV 종가는 9950원까지 하락하며 15년 전인 2008년 10~11월 당시 주가 수준으로 돌아갔다."
    },
    {
        "title": "“너무 올랐다”…테슬라 40% 급등에 서학개미 '팔자'",
        "date": "2023.06.26. 오전 6:31",
        "content": "테슬라 올들어 108% 넘게 폭등, 한달새만 40.3%↑AI 관련주 랠리에 충전기술 도입업체 확대 등 호재서학개미 6700억 순매도, 월가서도 회의적시각 이어져[이데일리 원다연 기자] 미국 전기차 기업 테슬라의 충전 인프라가 북미 지역에서 표준으로 자리를 잡아가는 등 호재가 이어지면서 최근 한 달 사이 주가가 40% 넘게 급등했다. 이 기간 ‘서학개미’(해외 주식 투자자)들이 7000억원 가까이 주식을 순매도하며 차익실현에 나선 가운데 향후 주가 흐름에 관심이 모아진다.\n\n\n\n[이데일리 김일환 기자]25일 한국예탁결제원 증권정보포털에 따르면 최근 한 달 간 국내에서 거래 규모가 가장 컸던 해외 종목은 테슬라로 집계됐다. 국내 투자자들은 13억 8711만달러(약 1조 8207억원) 규모를 사들이는 동안 18억 9796만달러(약 2조 4901억원) 규모를 팔아 5억 1025만달러(약 6694억원) 매도 우위를 나타냈다.테슬라의 주가는 올 들어 108.31% 폭등했고, 최근 한 달 동안에만 40.30% 올랐다. 특히 지난달 25일부터 이달 13일까지 13거래일 연속으로 오르며 최장 기간 상승 기록도 새로 썼다. 지난 4월 1분기 실적 발표 이후 하방 압력을 받던 테슬라 주가가 최근 급등한 것은 미국 반도체 기업 엔비디아가 실적 가이던스를 대폭 높이며 촉발한 인공지능(AI) 관련주 랠리에 이어 각종 호재가 잇따르면서다. 테슬라 세단 ‘모델3’ 전 차종이 미국 인플레이션 감축법(IRA)에서 규정한 보조금 전액 대상에 포함된 데다 테슬라가 구축한 ‘슈퍼차저’ 시설을 도입하는 완성차 업체들도 계속해 늘어나고 있다. 미국 자동차 업체 제너럴모터스(GM)와 포드에 이어 전기차 업체 리비안도 테슬라 슈퍼차저 시설을 사용하기로 했다. 추가적인 충전 수입뿐 아니라 테슬라가 전기차 충전의 표준으로 자리잡을 것이란 기대감이 주가를 밀어올렸다. 다만 월가에서는 이같은 주가 급등에 회의적인 시각이 이어지고 있다. 지난 21일(현지시간) 바클레이즈가 테슬라에 대한 투자 등급을 ‘매수’에서 ‘보유’로 낮춘 데 이어 테슬라에 대해 강세론을 이어온 모건스탠리도 기존 ‘비중 확대’에서 ‘동일 비중’으로 투자 등급을 하향 조정했다. 모건스탠리는 투자 등급을 낮추면서도 목표가는 종전 200달러에서 250달러로 높였지만, 이는 현재 주가(256.60달러)를 밑도는 수준이다. 박현지 NH투자증권 연구원은 “전기차 충전소, 차량 IRA 공제 혜택 등의 수혜 요인이 있지만, 단기적인 주가 급등으로 밸류에이션 부담이 존재한다”고 지적했다. \n\n\n\n올해 테슬라 주가 추이. (자료=마켓포인트)"
    },
    {
        "title": "[이번주 증시 캘린더] 시큐센, 오는 29일 첫 '따따블' 도전",
        "date": "2023.06.26. 오전 6:31",
        "content": "27일 5개 ETF 코스피 신규 상장알멕·오픈놀은 30일 코스닥 입성[서울경제] 이번 주 코스피시장에서는 총 5개의 상장지수펀드(ETF)가 신규 상장한다. 코스닥시장에서는 시큐센과 알멕, 그리고 오픈놀이 발을 들인다. 이번 주부터 신규 상장 종목의 상장일 가격 변동 폭이 확대되며 공모 가격의 최대 4배까지 오를 수 있게 돼 어떤 종목이 ‘따따블’의 첫 타이틀을 가져갈 수 있을지 관심이 모이고 있다.26일 금융투자업계에 따르면 27일 총 5개의 ETF가 코스피시장에 상장한다. KBSTAR 미국S&P배당킹 ETF, 히어로즈 미국 성장기업30액티브 ETF, KOSEF Fn유전자혁기술ETF, KBSTAR 글로벌주식분산액티브 ETF, KBSTAR 글로벌자산배분액티브 ETF가 해당된다. 이 중 히어로즈 미국성장기업30액티브는 인공지능(AI)·전기차 등 확고한 시장 지위를 지니는 미국 상장기업에, KOSEF Fn유전자혁신기술은 유전자 기술 사업을 영위하는 국내 제약·바이오 산업에 투자하는 상품이다. KBSTAR 글로벌자산배분액티브는 미국 주식, 국내 종합채권 등 다양한 자산군에 분산투자 하는 ETF이다.28일에는 하나29호스팩이 코스닥시장에 새롭게 상장한다. 지난 19~20일 진행된 하나29호스팩의 일반 청약에서 경쟁률은 최종 35.18대 1을 기록했다. 기관투자자 수요예측 결과는 일반 청약 경쟁률 대비 크게 높은 512대 1이고 의무 보유 확약 비율은 0%다. 확정 공모가는 2000원으로 결정됐다.29일에는 시큐센이 코스닥시장에 신규 입성한다. 시큐센은 클라우드 보안과 생체전자서명 서비스를 제공하는 등 보안솔루션과 보안컨설팅, 디지털 금융 구축을 주요 사업으로 하는 기업이다. 시큐센의 일반 청약은 지난 20~21일 진행됐으며, 경쟁률은 최종 1932.1대 1을 기록했다. 기관투자자 수요예측 결과는 약 1800대 1이고 의무보유 확약 비율은 12.47%다. 시큐센의 확정 공모가는 3000원, 증거금은 약 1조 4000억 원으로 집계됐다. 26일부터 공모주의 가격제한폭이 60~400%로 확대되는 만큼 시큐센은 처음으로 ‘따따블(공모가의 400% 상승)’에 도전한다. 공모가를 고려하면 주가는 최대 1만 2000원까지 상승할 수 있다.30일에는 알멕과 오픈놀이 코스닥시장에 도전한다. 알멕은 전기차부품업체로서 시큐센과 함께 상장 전부터 투자자들에게 많은 관심을 보였다. 청약 공모에서만 8조 원이 넘는 증거금이 모였으며, 일반 청약 경쟁률도 최종 1355.60대 1을 기록했다. 기관투자자 수요예측 결과는 약 1697대 1이고 의무 보유 확약 비율은 절반이 넘는 51.12%다. 알멕의 확정 공모가는 5만 원으로, 최대 20만 원까지 상승할 수 있다.오픈놀도 같은 날 코스닥시장에 새롭게 발을 들인다. 2012년 설립된 오픈놀은 진로·채용·창업 관련 교육 사업체다. 구직 플랫폼 ‘미니 인턴’이 주력 서비스다. 오픈놀은 상장을 통해 확보한 자금을 마케팅과 연구개발 등에 활용할 예정이다. 오픈놀은 지난 14~15일 기관투자자 대상 수요예측 결과 총 1030곳의 기관이 참여해 510.36대 1의 경쟁률을 기록했다. 지난 21~22일간 진행한 일반 청약에서는 증거금 1011억 원에 최종 40대 1 수준의 경쟁률로 수요예측 대비 낮은 경쟁률을 보인 바 있다. 공모가는 1만 원으로 최종 확정됐다."
    },
    {
        "title": "대형 증권사들 \"여름랠리 기대…주도주는 반도체·차·2차전지\"",
        "date": "2023.06.26. 오전 6:11",
        "content": "\"올여름 상승장…실적 개선·수출 회복 기대감 속 자금 유입\"\"약세장 시각도…미국 긴축·경기 둔화 우려에 변동성 커질 수도\"\"조선·철강·엔터·바이오도 주목…중국 관련 경기민감주는 신중히\"\n\n\n\n코스피·코스닥 지수 내리고, 환율 오르고(서울=연합뉴스) 김도훈 기자 = 코스피가 1% 가까이 하락하며 거래를 마친 23일 오후 서울 중구 하나은행 딜링룸 스크린에 지수가 띄워져 있다.    이날 코스피는 전날보다 23.60포인트(0.91%) 내린 2,570.10으로 거래를 마쳤다. 코스닥지수는 전장보다 1.54포인트(0.18%) 내린 874.84로 집계됐다.    한편 서울 외환시장에서 원/달러 환율은 전 거래일 대비 9.3원 오른 1,304.2원을 기록했다. 2023.6.23 superdoo82@yna.co.kr    (서울=연합뉴스) 증권팀 = 최근 정체 양상을 보이는 국내 증시가 본격적인 여름철을 맞아 상승세를 회복할지 관심이 커지고 있다.    국내 10대 대형 증권사들은 대체로 코스피가 올여름에 반도체 등 기업 실적 개선과 수출 회복 기대감에 힘입어 상승할 것으로 예측했다.    미국 통화당국의 추가 금리 인상과 경기 둔화 우려에 여름철에 증시가 박스권 장세나 약세 흐름을 보일 것이라고 전망한 증권사는 상대적으로 적었다.      10대 증권사는 올여름 증시를 이끌 유망주로 반도체와 자동차, 2차전지를 일제히 제시하면서 조선과 철강 등도 긍정적인 흐름을 나타낼 것으로 예상했다.  10곳 중 6곳 \"올해 7∼8월 상승장세…코스피 최고 2,900 제시\"    26일 연합뉴스가 미래에셋·한국투자·NH투자·삼성·KB·하나·메리츠·키움·신한투자·대신증권 등 10대 증권사를 대상으로 올여름 증시 전망을 취합해보니 6곳이 여름에 상승 랠리를 점쳤다.    코스피 변동폭을 고점 기준으로 보면 ▲ 메리츠 2,500∼2,900 ▲ 한국투자 2,500∼2,750 ▲ KB 2,520∼2,720 ▲ NH투자 2,450∼2,700 ▲ 삼성 2,350∼2,650 등 순이다.     이경수 메리츠증권 리서치센터장은 \"기업 실적 개선 기대감과 미국 연방준비제도(Fed·연준) 금리 인상 중단, 인공지능(AI) 중심의 기술주 사이클 개시 등으로 증시가 상승 흐름을 보일 것\"이라며 7∼8월 코스피 전망치 상단을 2,900으로 제시했다.     김대준 한국투자증권 투자전략팀장도 \"코스피가 올여름에 상승할 것\"이라며 주가 상승을 이끌 호재로 미국 통화 긴축 사이클 종료와 국내 수출 증가율 회복, 반도체 등 기업의 이익 개선 등을 꼽았다.     이경민 대신증권 투자전략팀장 역시 같은 이유로 코스피는 올여름에 2,780까지 상승할 여력이 있다\"고 강조했다.    김영환 NH투자증권 투자전략부 책임연구원은 다만 여름철 증시 흐름을 조정 후 반등장세로 점쳤다. 그는 \"미 연준의 추가 금리 인상과 미 정부의 대규모 채권 발행 여파로 증시는 우선 조정을 거치고서 반도체 기업 실적 개선과 미중 대화 재개를 호재로 반등할 것\"이라고 설명했다.     수급적으로도 외국인의 투자 유입이 지속하면서 증시에 단비가 뿌려질 것이라는 기대감이 크다.    김동원 KB증권 리서치본부장은 \"수급적으로 올해 유입된 외국인 자금은 단기 투자 성격이 아닌 데다 기관과 개인도 시장에 남아 있다\"며 \"2분기 실적 콘퍼런스 콜 이후에 지수는 더 상승 탄력을 받을 것\"이라고 강조했다.\n\n\n\n코스피 내리고, 환율 오르고(서울=연합뉴스) 김도훈 기자 = 코스피가 1% 가까이 하락하며 거래를 마친 23일 오후 서울 중구 하나은행 딜링룸 스크린에 지수가 띄워져 있다.    이날 코스피는 전날보다 23.60포인트(0.91%) 내린 2,570.10으로 거래를 마쳤다. 코스닥지수는 전장보다 1.54포인트(0.18%) 내린 874.84로 집계됐다.    한편 서울 외환시장에서 원/달러 환율은 전 거래일 대비 9.3원 오른 1,304.2원을 기록했다. 2023.6.23 superdoo82@yna.co.kr    반면 미래에셋·삼성·키움·신한투자증권 등 네곳은 국내 증시가 이번 여름에 연준의 긴축 우려와 경기 둔화 압력에 변동성을 키우며 약세를 보이거나 박스권 장세를 연출할 것이라고 회의적으로 전망했다.       서철수 미래에셋증권 본부장은 \"지수 움직임이 크지 않아 상반기 대비 수익률 기대치를 낮춰야 한다\"며 \"하반기에 통화긴축 정책이 지속하는 상황에서 연말이 다가올수록 경기 둔화 압력은 강해지고 소비여력은 줄어들 가능성에 유의할 필요가 있다\"고 강조했다.     무엇보다 경기의 소프트랜딩(연착륙) 기대감이 높아졌으나 여전히 안심하기 이르다는 것이다. 특히 중국의 경제활동 재개(리오프닝) 효과가 제한적이고, 미국의 기술 제제 여파로 대중국 수출 회복 기대감도 작다.    윤석모 삼성증권 리서치센터장은 \"미 재무부 채권발행 확대, 다음 달 연준 금리인상 가능성이 국내외 시장금리 상승과 변동성 확대를 자극할 수 있다\"며 \"국내 증시는 여름에 숨 고르기(기간조정)를 보이면서 랠리보다 하락 가능성에 무게를 둘 것\"이라고 강조했다. 월별 코스피 목표치로 7월 2,400∼2,650과 8월 2,350∼2,600을 제시했다.    윤창용 신한투자증권 리서치본부장도 7∼8월 미 긴축 우려에 박스권 장세를 예상하면서 \"연준이 기준금리를 두 차례 올리면 변동성 확대는 불가피하다\"고 지적했다.      김지산 키움증권 리서치센터장은 \"연준이 다음 달 추가 금리 인상을 단행할지와 8월 잭슨홀미팅에서의 제롬 파월 연준 의장의 발언에 따라 7∼8월 변동성 장세가 예상된다\"면서도 \"그 이후로는 실적 개선과 외국인의 바이 코리아(한국 주식 매수) 기조에 상승장이 기대된다\"고 말했다.          \n\n\n\n6월 1∼20일 수출 5.3% 증가, 10개월 만에 증가(부산=연합뉴스) 강덕철 기자 = 21일 부산항 신선대 부두 야적장에 컨테이너가 가득 쌓여 있다. 6월 중순까지 수출이 반도체와 대(對)중국 수출의 부진에도 1년 전보다 5% 늘며 10개월 만에 증가를 기록했다. 관세청에 따르면 6월 1∼20일 수출액(통관 기준 잠정치)은 328억9천500만달러로 작년 같은 기간보다 5.3% 늘었다. 2023.6.21 kangdcc@yna.co.kr  \"올여름 증시 주도주는 '반도체·차·2차전지'…조선·철강도 유망\"    대형 증권사들은 여름철 증시 전망과는 무관하게 주도주나 유망주로 일제히 반도체, 자동차, 2차전지를 지목했다.      미래에셋증권은 \"올여름에 전통적인 경기 사이클에 덜 예민하면서 구조적 성장세가 지속될 수 있는 산업이 유망하다\"며 반도체, 전기차(EV)·2차전지, 글로벌 경쟁력이 있는 엔터테인먼트 등을 긍정적으로 제시했다.       한국투자증권도 올여름에 주도주인 반도체와 하드웨어 비중 확대 전략을 유지하면서 차선 전략으로 수출 증가세가 양호한 전기차에도 관심이 필요하다고 조언했다. 반면 중국 관련 경기민감주 투자를 지양하라고 강조했다.    KB증권은 \"올여름 최고 유망주는 반도체\"라며 삼성전자, SK하이닉스를 최선호주로 제시했다.    대신증권도 실적 개선 전망을 고려해 여름철 유망주로 반도체, 자동차, 2차전지, 조선을 추천했다. 메리츠증권도 반도체와 자동차를 선호주로 제시했다.    이재만 하나증권 글로벌투자분석팀장은 \"올여름에는 하반기와 내년 이익 추정치 상향 조정 가능 업종으로 대응해야 한다\"며 반도체, 조선, 철강을 유망주로 제시했다.    NH투자증권은 반도체, 헬스케어, 조선을 최선호주로, 인터넷, 원전, 방산, 우주항공을 차선호주로 각각 꼽았다.    키움증권과 신한투자증권은 여름철 증시 조정 때 비중 확대 전략이 유효하다고 봤다.     키움증권은 반도체, 정보기술(IT), 엔터주를 긍정적으로 본다며 코스닥보다 대형주 위주로 접근하라고 조언했다.     신한투자증권은 반도체와 경기민감주를 주목하라고 조언했다. 기계와 조선은 실적이 뒷받침되고 수주 모멘텀이 기대되며 소재인 철강과 화학은 바닥 다지기 국면에 진입했다고 추천했다.      삼성증권은 증시가 단기 숨 고르기를 보이거나 코스피가 2,500선 아래에서 움직이면 시장 재진입 기회로 활용하라며 유망주로 IT하드웨어, 전기차 관련 자동차와 2차전지, 조선·기계·방산, 대형 위탁개발생산(CDMO) 바이오를 제시했다.     (윤선희 배영경 송은경 홍유담 이민영 기자)    indigo@yna.co.kr, ykbae@yna.co.kr, norae@yna.co.kr, ydhong@yna.co.kr, mylux@yna.co.kr"
    },
    {
        "title": "AI 열풍인데…‘네카오’ 주식 내다파는 외국인들, 왜",
        "date": "2023.06.26. 오전 12:02",
        "content": "최근 ‘네카오(네이버·카카오)’ 주주들의 한숨이 깊다. 연초부터 챗GPT 발 인공지능(AI) 열풍에 메타 플랫폼스 등 미국 기술주 몸값은 치솟는 반면 국내 대표 빅테크 기업인 네카오 주가는 고전을 면치 못하고 있어서다. 한때 3·4위를 다투던 네이버(11위)와 카카오(15위)의 시가총액은 현재 10위권 밖으로 밀려났다.      \n\n\n\n김현서 디자이너           25일 한국거래소에 따르면 지난 23일 종가 기준 네이버는 18만8900원, 카카오는 4만9700원에 장을 마감했다. 카카오의 경우 이날까지 9거래일 연속으로 하락하며 5만원 선까지 내줬다. 카카오 주가가 5만원 아래로 밀려난 것은 지난해 11월 7일(종가 기준 4만9850원) 이후 7개월여 만이다.      \n\n\n\n김현서 디자이너           ‘코로나 특수’를 누리며 카카오 주가가 급등한 2021년 6월 23일(16만9500원)과 비교하면 70% 급락했다. 네이버도 신고가를 찍은 2021년 9월 6일(45만4000원) 대비 반 토막 났다. 2년여 전 70조원을 넘어섰던 네카오의 시가총액은 23일 기준으로 네이버는 30조9889억원, 카카오는 22조720억원으로 쪼그라들었다.      더욱이 글로벌 기술주와 비교하면 초라한 성적표다. 미국 나스닥 거래소에 상장된 메타 플랫폼스 주가는 23일(현지시간) 288.73달러로 연초 이후 131.5% 수직 상승했다. 마이크로소프트(39.8%)와 알파벳(37.3%) 주가도 올해 들어 30% 이상 상승했다.      최근 네카오 주가가 맥을 못 추는 데는 외국인 ‘팔자’ 영향이 컸다. 외국인은 올 초부터 지난 23일까지 네이버는 3883억원, 카카오는 3748억원어치 순매도했다. 편득현 NH투자증권 WM마스터즈 전문위원은 “최근 미국 긴축 우려에 다시 달러가 들썩이자 외국인이 실적 개선 움직임이 느린 성장주 중심으로 매도하고 있다”고 말했다. 경기 둔화에 따른 실적 부진도 주가 상승의 발목을 잡는 요인이다. 특히 카카오는 ‘어닝 쇼크’ 수준의 실적을 내놨다. 올해 1분기 영업이익은 711억원으로 지난해 1분기보다 55.2% 줄었다. 2분기 전망도 밝지 않다. 25일 에프앤가이드에 따르면 카카오의 2분기 영업이익 전망치는 1428억원으로 전년 동기 대비 16.5% 하락할 것으로 예상한다.      \n\n\n\n김현서 디자이너           네이버는 올해 1분기 영업이익이 3305억원으로 1년 전보다 9.5% 상승해 전체적으로는 ‘선방’했다는 평가다. 하지만 매출에서 차지하는 비중이 가장 큰 서치(검색)플랫폼 분야에서 고전 중이다. 1분기 서치플랫폼 매출은 8515억원으로 지난해 동기 대비 0.2% 증가했다.      증권 업계에선 중·장기적으로 AI가 실적 개선의 모멘텀이 될 수 있다고 전망한다. 네이버는 7월 대화형 검색 서비스인 ‘큐’에 대한 베타서비스를 선보이고, 7~8월엔 초거대언어모델(LLM)인 ‘하이퍼클로바X’를 공개할 예정이다. 카카오 자회사인 카카오브레인도 하반기 한국어 특화 LLM인 KoGPT 2.0을 공개하는 데 이어 연내 대화형 AI인 한국형 챗GPT를 발표할 계획이다.      김동우 교보증권 연구원은 “네이버의 하이퍼클로바X의 개선 등이 올해 실적 추정치 상향에 기여하는 정도는 크지 않을 것”이라며 “다만 커머스 영역에서 경쟁사와 차별성을 확보할 수 있을 것”이라고 말했다. 장기적인 관점에서 긍정적인 영향을 줄 것이란 분석이다.      오동환 삼성증권 연구원은 “카카오는 AI 관련 투자 확대와 자회사 구조조정에 따른 단기 비용 증가로 이익 반등은 하반기 이후 점진적으로 나타날 수 있을 것으로 본다”고 말했다."
    }
]