[
    {
        "title": "개인은 팔고 기관은 사고…코스피 2600선 힘겨루기",
        "date": "2023.06.18. 오후 5:36",
        "content": "서로 다른 투자전략이달 외인·기관 1.5조 넘게 샀는데개인은 1.5조 팔며 증시하락 베팅매수 종목도 정반대단기고점 예상한 개인 곱버스 '사자'엔씨·카카오 등 급락 종목도 매수외인·기관은 반도체·2차전지 담아\n\n\n\n16일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율 종가가 표시돼 있다. 이날 코스피는 17.25포인트(0.66%) 오른 2,625.79로 장이 종료됐다. 서울 외환시장에서 원/달러 환율은 8.6원 내린 달러당 1,271.9원으로 거래를 마쳤다./연합뉴스[서울경제] 개인과 외국인·기관이 서로 다른 투자 행보를 보이고 있다. 증권가 예상을 깨고 코스피 지수가 2600 중반까지 껑충 뛰자 이달 개인은 1조 5000억 원 이상을 팔아 치우며 증시 하락에 베팅하고 있다. 또 최근 주가가 급락한 종목들을 중심으로 계좌에 담고 있다. 반면 외국인과 기관은 장기적 관점에서 반도체와 2차 전지 등 국내 대표 종목을 샀다. 개인의 ‘뚝심 투자’가 이번에는 통할지 주목된다.\n\n\n\n18일 한국거래소에 따르면 이달 16일까지 개인 투자자들은 코스피 시장에서 총 1조 5407억 원을 순매도했다. 외국인(6731억 원)에 이어 기관(8874억 원)까지 순매수로 돌아선 것과는 대조적이다.개인은 올해 코스피에서 총 12조 1021억 원을 팔아치웠다. 월별로 2월(2조 3641억 원)을 제외하고는 매달 순매도다. 반면 외국인은 14조 630억 원을 순매수 했다. 기관은 올해로 보면 2조 6393억 원을 순매도 했지만, 이달에는 순매수를 늘리고 있다.개인은 종목도 달랐다. 이달 ‘곱버스’로 불리는 ‘KODEX 200선물인버스2X’(3114억 원)를 가장 많이 샀다. 이달 기관이 가장 많이 매도(2885억 원)한 종목이고 외국인 순매수 상위 100위에는 이름도 없었다. 코스피200 선물지수 등락률을 매일 역으로 두 배 추종하는 상품인데 지수가 내리면 두 배 수익이 난다. 이달 코스피 지수가 1.86% 오르면서 KODEX200선물인버스2X는 3.53% 하락했다.개인은 또 최근 주가 흐름이 부진한 기아(000270)(2249억 원·2위), 엔씨소프트(036570)(1227억 원·5위), 카카오(1083억 원·6위), 호텔신라(008770)(1030억 원·7위)를 많이 담았다. 기아는 5월 11일 연중 최고가(9만 1900원)를 장중 기록한 후 한 달 간 9.3% 하락했다. 엔씨소프트는 신작 ‘TL’에 대한 실망감 에 5월23일(38만8500원) 이후 16거래일 만에 22.1%가 급락했다. 호텔신라는 중국 리오프닝이 기대보다 약한데다 한·중관계가 험악해지면서 5월 2일 이후 15.9% 빠졌다.대조적으로 외국인은 삼성전자(005930)(4847억 원), 두산에너빌리티(034020)(2828억 원), SK하이닉스(000660)(2731억 원) 등 국내 반도체·2차 전지 주요 업체들을 담았다. 기관은 공개매수에 돌입한 루트로닉(085370)(2304억 원) 외에 삼성전자(1418억 원)와 SK하이닉스(1346억 원), 그리고 하이브(352820)(1143억 원)를 선택했다.개인과 외국인·기관의 전략에서 차이가 나는 것은 투자 기간과 투자성향이 다르기 때문이라고 전문가들은 분석했다. 개인은 비교적 단기 투자를, 외국인은 장기 투자를, 기관은 양 투자자 사이에서 높지 않은 수준의 수익만을 추구한다. 코스피가 단기간에 급등한 만큼 단기간에 조정을 받을 수 있겠지만 증권가는 긍정적 전망을 내놓고 있다. 이달 초 증권사들은 하반기 코스피 상단을 2650~2900선으로 제시하며 지난해 말 내놓은 전망치(2000~2600)를 크게 높이기도 했다.결국 외국인이 승자가 될 것이란 전망이 많다. 한 업계 관계자는 “자금력으로 보면 외인이 개인을 앞도하고 있다 보니 주된 흐름은 외국인을 따라 갈 것”이라며 “개인들이 주가가 저평가된 종목을 중심으로 사들이는 전략이지만 주가가 반등하지 않을 수도 있어 투자에 주의가 필요하다”고 말했다."
    },
    {
        "title": "美 연준의장 의회 발언 '촉각'",
        "date": "2023.06.18. 오후 5:20",
        "content": "붐&쇼크지수 위험도 하락\n\n\n\n이번주 증시는 제롬 파월 미국 연방준비제도(Fed·연준) 의장의 발언에 주목할 것으로 보인다. 연준은 이달 연방공개시장위원회(FOMC) 정례회의에서 연방기금 금리를 동결했지만 연내 두 차례 추가로 금리를 인상할 것을 시사했다.지난주 미국 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 2.6%, 3.3% 상승했다. 지난 3월 이후 최대 주간 상승률이다. 시장의 관심은 이번주 예정된 파월 의장의 의회 발언에 쏠리고 있다. 파월 의장은 21일 하원 금융서비스위원회, 22일 상원 은행위원회에 출석해 반기 통화정책을 보고한다. 이를 통해 인플레이션에 대한 연준의 구체적인 입장과 긴축 의지를 확인할 수 있을 것으로 보인다.매일경제와 크래프트테크놀로지스가 공동 개발한 인공지능(AI) 기반 주식 위험관리 지표 '붐&쇼크지수'에 따르면 서학개미용 미국판은 지난주 1에서 이번주 0으로 위험도를 낮췄다.동학개미용 국내판은 지난주에 이어 이번주도 0으로 현시점 주식시장에 100% 투자하는 것이 적절하다고 분석했다. 붐&쇼크지수가 0~10이면 '현금 비중 축소', 11~50은 '중립', 51~100은 '현금 비중 확대'를 의미한다. [신화 기자]"
    },
    {
        "title": "한화에어로스페이스, 육해공 밸류체인 갖춰…연 매출 8조 넘본다 [스타즈IR]",
        "date": "2023.06.18. 오후 5:01",
        "content": "1분기 영업익 전년比 385% 성장누리호 성과로 우주산업 본격진출'한국판 록히드마틴'에 한발 더해외방산 스타트업 투자도 확대\n\n\n\n[서울경제] 한화에어로스페이스(012450)가 육해공을 아우르는 국내 방산·항공우주 산업의 선두 주자로 도약하고 있다. 그룹 내 방산 계열사를 통합, 한국판 ‘록히드마틴’이 되겠다는 목표에 한발씩 다가서는 모습이다.19일 업계에 따르면 한화(000880)에어로스페이스는 올해 매출 8조 4500억 원, 영업익 6290억 원을 기록할 것으로 예상된다. 매출은 전년대비 29.2%, 영업익은 66.7% 급증할 전망이다. 이미 올해 1분기 매출과 영업이익은 각각 1조 9270억 원, 2285억 원을 기록했다. 매출은 전년 동기 대비 65%, 영업익은 385% 급증했다.비결은 그룹 내 분산돼 있던 방산 계열사를 하나로 합치는 사업 재편에 있었다. 한화그룹은 ‘2030년 글로벌 10위 방산기업’을 비전으로 그룹 내 계열사에 분산된 방산 사업을 한화에어로스페이스에 통합했다. 한화에어로스페이스가 ㈜한화의 방산 사업 부문을 인수하고, 기존 자회사인 한화디펜스를 흡수 합병했다. 그룹 내 사업 재편을 발판으로 육해공 및 우주기술을 모아 방산 산업의 시너지를 극대화하겠다는 전략이다.해외 수주도 늘어나는 모습이다. 지난해 말 기준 52조 6586억 원의 수주 잔액을 기록해 국내 방산 업체 중 1위를 차지한 바 있다.올해 역시 지상 방산에서 주력 제품들의 수출이 늘어날 것으로 보인다. 세계 자주포 시장에서 이미 50% 이상의 점유율을 확보한 K9자주포와 한국산 다연장로켓(MLRS) 천무, 차세대 장갑차인 레드백 등이 대표적이다. 지난해 폴란드와 두 차례 K9 자주포 및 한국산 다연장로켓(MLRS) 천무 등을 공급하는 8조 원 규모의 수출 계약을 맺기도 했다.올해 1분기 수주잔액은 19조 972억 원을 기록 중이다. 해외 사업 기회도 많다. 호주 육군이 추진하는 차세대 장갑차 도입 사업에 한화에어로스페이스의 레드백이 최종 후보에 오른 상태다. 전체 사업 규모만 23조 원 가량에 달한다. 이 밖에도 브라질의 보병 전투차량 교체 사업에서 한화의 레드백이 후보군으로 검토되고 있다. 이밖에 방산 수요가 많은 유럽 및 중동 지역에 직접 진출해 시장 공략에도 나선다. 한화에어로스페이스는 올해 상반기 중 폴란드 바르샤바에 지사를 설립하고 유럽 시장 공략의 거점으로 활용한다는 계획이다.우주 산업 진출에 대한 기대감도 커지고 있다. 한화에어로스페이스는 지난해 12월 한국항공우주연구원으로부터 2860억 원의 누리호 고도화 사업 발사체 총괄 제가 사업을 수주했다. 누리호 체계 종합을 전담하는 첫 민간기업으로 2027년까지 누리호 3기를 제작하고 4회 추가로 발사할 계획이다.방산과 항공 사업의 미래 기술 확보를 위해 해외 스타트업 투자도 확대 중이다. 지난달 2차전지 수명을 늘리는 기술을 보유한 미국 스타트업 포지나노의 시리즈C (664억 원 규모) 투자에 참여했다. 올해 초에는 드론 방어 시스템 기술을 보유한 미국 스타트업인 프로템 테크놀로지스에 투자해 불법·공격용 드론을 자동 감지하고 무력화할 수 있는 역량 확보에 나섰다. 이밖에 위성항법장치(GPS)를 무력화하는 전파 방해 장치를 생산하는 이스라엘 스타트업 인피니돔에 지분 투자를 단행한 바 있다.나승두 SK증권 연구원은 “한화에어로스페이스의 주력 제품은 폴란드뿐만 아니라 루마니아 등 해외에서 주목받고 있어 해외 수주 기대감이 크다”며 “누리호 4차 발사부터는 발사체 제작과 관련한 총괄 업무를 맡는 만큼 한국판 록히드마틴을 넘어 스페이스 X로의 성장이 기대된다”고 밝혔다."
    },
    {
        "title": "[단독] “알짜 빅테크만 2배 투자”…한화운용, 국내 최초 ‘미국테크10 레버리지 ETF’ 출시",
        "date": "2023.06.18. 오후 4:51",
        "content": "빅테크 개별주 10개 골라담아주가 수익률 2배 추종 ETF우주항공 등 테마형 ETF 선점작년말 대비 순자산 62% 증가\n\n\n\n 김성훈 한화자산운용 ETF사업본부장. 2023.6.14 [한주형기자]“하반기에 미국의 금리인상 기조가 마무리되면서 글로벌 빅테크 종목의 주가상승이 이어질 것으로 예상합니다. 나스닥 등 시장 전반보다 빅테크 개별주 상장지수펀드(ETF)에 집중 투자하는 것이 더 높은 성과를 낼 것이라고 봅니다.”김성훈 한화자산운용 ETF사업본부장은 최근 매일경제신문과의 인터뷰에서 미국 빅테크 10개 종목에 집중 투자하는 레버리지 ETF를 출시하겠다고 밝혔다. 김 본부장에 따르면 ‘ARIRANG 미국테크10 iSelect’, ‘ARIRANG 미국테크10 레버리지 iSelect’ ETF 2종이 최근 거래소 상장 심사를 통과했다.ARIRANG 미국테크10 레버리지 iSelect ETF는 마이크로소프트, 애플, 테슬라, 엔비디아, 메타 등 10개 종목 집중 투자하며, 기초지수의 일일 수익률을 2배로 추종한다. 김 본부장은 “국내에서 최초로 상장되는 빅테크 종목 중 핵심기업에 대한 레버리지 투자를 할 수 있는 상품”이라며 “높은 변동성을 통해 보다 적극적인 수익 추구를 원하는 투자자에게 적합하다”고 말했다.실제로 올해 상승장에서 ‘알짜 종목’에 선별적으로 투자하는 상품이 시장 전반보다 좋은 성과를 냈다. 미국 증시에 상장된 ETF인 ‘FNGG’는 빅테크 20개 종목의 2배 레버리지 수익률을 추구하는데, 올해 수익률이 172%로 나스닥 3배 레버리지인 ‘TQQQ’(146%)보다 높은 성과를 냈다.한화자산운용은 지난 2021년 9월 ETF사업본부를 신설한 이후 다양한 테마형 상품을 출시하며 ETF ‘틈새시장’ 선점에 나서고 있다. 김 본부장은 “ARIRANG ETF는 지난해부터 우주항공, D램반도체, 신재생에너지, 인공지능 등 차세대 신성장 산업에 투자하는 테마 상품을 새롭게 발굴해 출시했다”며 “ETF사업본부 신설 이후 상장한 20개의 신규 ETF 중 17개가 국내 최초 상품으로 상품 차별화에 있어서 매우 의미가 크다”고 밝혔다.이어 “주요 ETF 운용사 중 가장 늦게 본부급 조직을 출범했지만 운용, 상품, 마케팅의 유기적인 협업을  장기 성장 테마를 발굴하고 있다”고 강조했다. 오는 20일엔 업계 최초로 국내 태양광 산업과 에너지 저장 시스템(ESS)에 투자하는 ‘ARIRANG 태양광&ESS Fn’ ETF를 상장할 예정이다.한화자산운용의 순자산총액은 2조3307억조원으로 지난해 말 대비 약 62%(8920억원) 증가하며 빠른 성장세를 보이고 있다. 순자산총액 2조 이상인 운용사 중 가장 높은 성장률을 기록했다.김 본부장은 “전체 ETF 시장 규모는 올해 100조원을 돌파하고 3~5년 내에 많게는 300조원까지 성장할 것”이라며 “ARIRANG ETF는 주식뿐만 아니라 채권, 멀티에셋 등 다양한 ETF 상품 라인업을 확장하고, 대고객 마케팅 강화를 통해 고객 커뮤니케이션 역시 확대해 나갈 계획”이라고 밝혔다."
    },
    {
        "title": "검찰, ‘하한가 사태’ 주식카페 운영자 부당이익 104억원 추정",
        "date": "2023.06.18. 오후 3:28",
        "content": "서울남부지검은 최근 ‘5개 종목 무더기 하한가 사태’가 발생한 것과 관련, 온라인 주식정보 카페 운영자 강모씨(52)의 부당이익 규모를 104억원으로 추정했다. [사진 출처 = 연합뉴스]SG(소시에테제네랄)발 주가폭락 사태에 이어 최근 ‘5개 종목 무더기 하한가 사태’가 발생한 가운데 검찰이 온라인 주식정보 카페 운영자 강모씨(52)의 부당이익 규모를 104억원으로 추정했다.18일 법조계에 따르면 서울남부지검은 지난 15~16일 자본시장법 위반 혐의를 받는 강씨의 주거지와 사무실을 압수수색하면서 영장에 이같은 혐의 사실을 기술했다. 다만 수사 초기 단계인 만큼 현재 추정한 부당이익 규모와 범행 시기 등은 변동될 수 있다는 게 검찰 판단이다.강씨는 지난 14일 하한가 사태의 배경으로 지목된 주식 관련 네이버 카페 A투자연구소 운영자다.검찰은 그가 지난 2020년 1월부터 지난달까지 여러 상장사 주식을 매매하면서 통정매매 등 시세조종 행위로 주가를 조작하고, 또 부당이익을 챙긴 것으로 보고 관련 의혹을 규명하는 데 주력하고 있다.통정매매는 SG발 주가 폭락 사태의 주범으로 지목돼 구속기소된 라덕연씨와 유사한 수법이다. 이번 하한가 사태 당시 주가가 폭락한 동일산업·동일금속·만호제강·대한방직·방림 등 5개 종목은 강씨가 운영하는 카페에서 매수 추천 종목으로 종종 언급된 것으로 알려졌다.검찰과 금융당국은 이들 종목 주가가 폭락하기 전부터 시세조종 등 의심 정황을 포착해 불공정 거래 여부를 주시하던 중 사건이 벌어지자 곧바로 강제수사에 나섰다.현재 검찰은 압수수색에서 확보한 자료를 분석해 강씨의 주식 매매 과정에서의 위법성과 공범 여부 등을 확인 중이다.강씨는 운영하는 카페에 올린 글에서 소액주주운동 차원에서 오랜 기간 주식을 사들여왔을 뿐 시세조종 등 주가조작에 관여한 적은 없다고 부인했다."
    },
    {
        "title": "검, '하한가 사태' 주식카페 운영자 부당이득 104억원 추정",
        "date": "2023.06.18. 오후 2:38",
        "content": "서울남부지검[촬영 이율립]    (서울=연합뉴스) 김잔디 기자 = 검찰이 '5개 종목 무더기 하한가 사태'와 관련해 온라인 주식정보 카페 운영자 강모(52)씨가 시세조종으로 얻은 부당이득 규모를 104억원으로 추정했다.    18일 법조계에 따르면 서울남부지검은 15, 16일 이틀에 걸쳐 강씨의 주거지와 사무실을 자본시장법 위반 혐의로 압수수색하면서 영장에 이같은 혐의 사실을 적었다.    다만 수사 초기인 만큼 현 단계에서 추정한 부당이득 규모와 범행 시기는 변동될 가능성이 있다는 게 검찰의 시각이다.     검찰은 2020년 1월부터 지난달까지 강씨가 여러 상장사 주식을 매매하면서 통정매매 등 시세조종 행위로 주가를 조작하고 부당이득을 챙긴 것으로 보고 관련 의혹을 규명하는 데 집중하고 있다.    통정매매는 SG(소시에테제네랄)발 주가 폭락 사태의 주범으로 지목되는 라덕연씨(구속기소)와 유사한 수법이다.    강씨는 지난 14일 하한가 사태의 배경으로 지목된 주식 관련 네이버 카페 A투자연구소 운영자다. 주가가 폭락한 동일산업·동일금속·만호제강·대한방직·방림 등 5개 종목은 강씨가 운영하는 카페에서 매수 추천 종목으로 자주 언급된 것으로 알려졌다.     검찰과 금융당국은 이들 종목 주가가 폭락하기 전부터 시세조종 등 의심 정황을 포착해 불공정 거래 여부를 주시하다가 하한가 사태가 벌어진 직후 강제수사를 본격화했다. 현재 검찰은 압수수색에서 확보한 자료를 분석해 강씨의 주식 매매 과정에서의 위법성과 공범 여부 등을 확인하고 있다.    강씨는 운영하는 카페에 올린 글에서 소액주주운동 차원에서 오랜 기간 주식을 사들여왔을 뿐 시세조종 등 주가조작에 관여한 적은 없다고 부인한다.    jandi@yna.co.kr"
    },
    {
        "title": "신용 위기 커지는 태영건설…\"재무구조 개선 요원\"",
        "date": "2023.06.18. 오후 12:40",
        "content": "한신평·한기평, 4년 만에 신용등급 A- 강등부동산PF 2.4조까지 불어···재무 부담 급증주가도 1년 전 비해 반토막 수준 '4190원'\n\n\n\n[서울경제] 자금난이 악화하고 있다는 우려가 제기돼 흔들리던 태영건설(009410)이 또 신용 위기에 봉착했다. 신용등급이 4년 만에 A-등급으로 주저앉으면서다. 높은 부채 비율과 부동산 프로젝트파이낸싱(PF) 부실 우려가 이번에도 발목을 잡았다.18일 금융투자업계에 따르면 한국기업평가와 한국신용평가는 태영건설의 신용등급을 ‘A(부정적)’에서 ‘A-(안정적)’으로 하향했다. 2019년 6월 A등급으로 상향된 지 딱 4년 만이다.신용등급 강등 이유로는 과중한 재무 부담이 꼽힌다. 태영건설의 순차입금은 연결 기준 2021년 말 9461억 원에서 올해 3월 1조 6340억 원까지 두 배 가까이 급증했다.부동산 PF 보증 규모도 2020년 말 1조 3000억 원에서 올 3월 2조 4000억 원으로 불어났다. 분양 여건이 여전히 좋지 않은 지방 물량이 많다는 점도 회사의 불확실성을 높이는 요소로 지적됐다.회사 수익성이 악화되면서 재무 구조 개선까지는 상당한 시일이 소요될 것으로 예상됐다. 태영건설의 연결 기준 영업이익률은 아파트 분양 시장 부진과 공사 원가 상승 등에 따라 2021년 6.3%, 지난해 3.5%, 올 해 1분기 2.7%로 지속 감소하고 있다.한기평은 “수익성을 제약하는 요인은 당분간 지속될 것으로 예상되는데, 분양 성과나 자금조달 환경에 따라 변할 수 있는 현금흐름을 고려할 때 늘어난 재무부담을 단기간 내 해소하기는 쉽지 않을 것”이라고 내다봤다.이미 취약한 태영건설의 재무 구조는 부동산 경기 악화로 직격탄을 맞았다는 평가다. 태영건설은 2020년 9월 티와이홀딩스(363280)를 인적분할하며 자본 규모가 1조 209억 원에서 7080억 원으로 감소했다. 부채 비율도 2020년 6월 234.4%에서 2020년 말 487.2%까지 두 배 넘게 치솟았다.SBS(034120)미디어홀딩스 등 ‘알짜’ 계열사 대부분이 티와이홀딩스로 이전된 반면 차입금은 태영건설에 남겨진 탓이다. 재무구조 훼손을 감수하면서까지 인적 분할을 강행한 건 윤석민 회장을 비롯한 오너 일가의 경영권을 방어하기 위해서라는 분석이 나오기도 했다.신용 위기와 실적 부진이 겹치며 주가도 좀처럼 기를 펴지 못하고 있다. 이달 16일 태영건설 종가는 4190원으로 지난해 6월 초(8570원)와 비교해 반토막났다. 2021년 5월 고점(1만 4250원) 대비로는 70.6%나 추락했다. 주가 부진이 계속되자 이재규 부회장은 16일 자사주 23만 6970주를 장내 매입했다.한편 한기평은 16일 중견 건설사 한신공영(004960)의 신용등급을 ‘BBB+(부정적)’에서 ‘BBB(안정적)’로 한 단계 낮췄다. 일성건설(013360)의 신용등급 전망도 ‘부정적’으로 강등했다. 건설사 신용등급 하향 사례가 잇따르자 하반기 건설사 신용위기가 현실화될 수 있다는 우려도 커지고 있다."
    },
    {
        "title": "“美 경착륙 가능성 적어…완만한 경기둔화 예상” [코리아 인사이트]",
        "date": "2023.06.18. 오후 12:02",
        "content": "문남중 대신증권 수석연구위원 인터뷰 上\n\n\n\n <코리아 인사이트> 영상 갈무리미국 중앙은행인 연방준비제도(Fed·연준)가 지난 14일(현지시간) 기준금리 인상을 멈췄습니다. 약 15개월만의 금리 동결인데요. 다만 연준이 올 하반기에 추가적인 긴축 조치를 이어갈 수 있다는 입장을 시사하면서 시장에는 어떤 영향을 줄지 투자자들의 이목이 쏠리고 있습니다. 오늘은 하반기 미국 시장 전망과 관련한 이야기를 문남중 대신증권 수석연구위원님 모시고 들어보도록 하겠습니다. 아래는 일문 일답 내용 일부입니다.Q. 올해 들어 미국 대표지수들이 대형주 위주로 눈에 띄는 랠리를 펼치고 있는 상황입니다. 증시 활황이 계속될지, 한풀 꺾일지 상반된 해석이 나오는 상황인데, 연구위원님의 견해가 궁금합니다. A. 올해는 주식을 비롯한 위험자산 가격들이 상대적으로 좋을 겁니다. 남아있는 하반기에도 가격이 더 올라갈 여지가 있다고 생각하고 있고요.팬데믹 이후에 증시를 괴롭혔던 요인들이 세 가지는 △전쟁, △물가, △긴축입니다. 이 세 가지 리스크로부터 벗어나고 있는 게 확인되고 있기 때문에 증시의 상방 압력이 커지고 있는 상황입니다.올해 2월 기준으로 뉴욕 연방은행의 글로벌 공급망 압력지수를 보면, 공급망 병목이 해소되고 있다는 걸 알 수 있습니다. 결국 앞으로 인플레이션이 완화되면서 실질적인 구매력 강화로 귀결될 수 있다는 이야깁니다.\n\n\n\n <코리아 인사이트> 영상 갈무리다만 주거비에 대한 논란의 여지는 있는 것 같아요. 다만 저는 과거 연준의 통화정책과 주거비와의 상관관계를 살펴봤을 때 내년 1분기 이후부터 주거비가 하락할 것이라고 생각합니다.과거 연준이 기준금리 인상을 중단하고, 주거비와의 스프레드가 0.8-1.05 정도로 좁혀지고 나서부터 주거비가 전년 동월 대비 연속적으로 하락하기 시작했는데요, 그 기간이 대략적으로 9개월 정도입니다. 올해 6월에 연준이 금리인상 중단을 할 것으로 시장은 예측하기 때문에, 적용해보면 내년 1분기 정도가 해당되는 거죠.\n\n\n\n <코리아 인사이트> 영상 갈무리그래서 지금 나타나고 있는 흐름을 놓고 보면 ‘금융 여건 긴축 완화’라는 공통점으로 귀결될 수 있을 걸로 보고 있어요. 이게 앞으로 미국 증시가 올라갈 수 있는 근간이라고 생각합니다. 최근에 미국의 부채한도 협상도 타결됐고, 6월 FOMC가 하반기 연준의 통화정책에 대한 불확실성을 완화해 줄 것으로 보고 있기 때문에 뉴욕증시의 상승을 이어갈 수 있는 동력이 되어주지 않을까 예상합니다.Q. 사실상 올해 안에는 피벗(정책 기조 전환)은 어렵다고 보는 게 맞을까요?A. 아직 피벗은 어렵다고 보고 있습니다. 왜냐하면 연준은 지난해부터 FOMC 회의를 통해서 경제 전망 점도표도 정기적으로 수정하고 있는데, 그 수정된 범위에서 한 번도 벗어난 적이 없습니다.연준은 지난해부터 올해 상반기에 금리인상을 중단하고 그 기조를 연말까지 유지하는 것, 그리고 기준금리 인하는 2024년 정도 되어야 가능하다는 것을 계속 어필하고 있거든요. 3월 FOMC 때 수정된 점도표를 놓고 본다고 하더라도 올해 중윗값과 내년도 중윗값을 비교했을 때 내년도에는 내려가는 모습이 나타납니다. 그렇기 때문에 연준도 금리 인하와 같은 피벗은 내년에 시행할 걸 염두에 두고 있다고 보시면 될 것 같아요.\n\n\n\n <코리아 인사이트> 영상 갈무리Q. 그럼에도 불구하고 올해 시장에서 특별히 조심해야 할 상황이 있다면 무엇일까요?저는 미국 경기를 바라보는 시각 변화가 필요하다고 생각하고 있어요. 미국 경제는 상당히 양호한데 지난해부터 ‘미국이 경착륙에 들어갈 수 있다’ 이런 얘기들이 계속 나오는 상황이라서 어떻게 보면 투자심리가 위축되는 한 요인으로 작용한 여지가 있었다고 생각합니다.저는 미국은 경착륙에 들어갈 여지는 없다고 생각하고 있고요, 완만한 경기 둔화를 띨 여지가 있다고 생각합니다. 5월 고용 지표를 살펴보면 비농업부문 고용자수가 33만 9000명, 실업률이 3.7%,  시간당 시간당 평균임금이 전년 동월대비로는 4.3% 전월 대비로는 0.3% 증가하는 모습이 나타났습니다.\n\n\n\n <코리아 인사이트> 영상 갈무리저는 앞으로 고용지표를 해석하실 때 지난해하고는 차별화를 둬야 한다고 생각해요. 그러니까 고용이 잘 나오면 일반적으로 연준의 통화 긴축이 강화될 수 있다고 해석을 해왔는데, 올해는 그렇게 해석하시면 안 됩니다. 지난해처럼 연준이 금리인상을 시작하고 고강도 긴축을 했던 국면에서는 고용 지표가 잘 나오면 연준이 통화 긴축을 강하게 할 수 있는 명분이 되는 건 맞았어요. 그런데 지금은 금리인상 막바지 사이클에 있기 때문에 앞으로 강한 고용이 나온다고 하면 ‘미국의 경제 상황이 양호하고 미국이 경착륙에 들어갈 여지가 낮아지겠구나’ 정도로 해석하시는 게 좋을 걸로 보고 있습니다.[코리아 인사이트]는 국내 1타 해외 주식 전문가들을 초청해 해외 금융시장에 대한 인사이트를 도모하는 코너입니다. 자세한 이야기는 매일경제의 해외주식 유튜브 채널 <월가월부>에서 만나보실 수 있습니다. 하단 기자페이지 ‘+구독’을 누르시면 쉽고 빠르게 받아보실 수 있습니다."
    },
    {
        "title": "신고가 찍은 효성첨단소재…전기차 타이어가 원동력",
        "date": "2023.06.18. 오전 11:36",
        "content": "전용 타이어 수요 확대 기대감 올해 주가 40%↑'미래 먹거리' 탄소섬유 증설로 실적 개선 날개\n\n\n\n효성첨단소재가 생산하는 타이어코드 모습/서울경제DB[서울경제] 효성첨단소재(298050)가 연초 이후 40% 이상 급등하며 거침없이 질주하고 있다. 글로벌 시장에서 전기차 전용 타이어 수요 증가가 기대되면서다. 신성장동력으로 밀고 있는 탄소섬유 증설 효과가 반영되며 실적 개선세가 이어질 것으로 관측됐다.19일 한국거래소에 따르면 효성첨단소재는 올해 들어 40.78% 올랐다. 13일에는 장 중 52주 최고가인 49만 9500원을 기록하기도 했다. 수급 주체별로는 기관(890억 원)과 외국인(130억 원)이 올해 순매수를 이어가며 주가를 끌어올렸다.효성첨단소재의 주가가 강세인 이유는 주력 제품인 타이어코드(타이어 보강재) 실적 개선 기대감이다. 실적 부진의 원인으로 지목됐던 교체용 타이어 시장의 부진을 상쇄할 만큼 전기차 타이어 시장이 급성장하고 있기 때문이다. 전기차는 배터리를 탑재하고 있어 내연기관차 대비 무겁다는 단점을 해소하기 위해 전용 타이어를 쓴다. 전용 타이어는 내구성 강화를 위해 타이어코드를 더 많이 사용한다. 이에 효성첨단소재는 지난해 베트남 광남 공장에 섬유 타이어코드 생산라인 증설을 결정하고, 올해 8월까지 1억 9100만 달러(약 2489억 원)를 투입할 계획이다.이진명 신한투자증권 연구원은 “타이어코드는 신차용 수요와 중국의 교체용 타이어 수요 회복세로 하반기 업황이 개선될 것”이라며 “전기차 수요도 확대되며 실적 개선에 한몫할 것으로 전망된다”고 말했다.고부가 소재인 탄소섬유의 공격적 증설도 실적 개선에 보탬이 될 전망이다. 증권업계에 따르면 2025년까지 효성첨단소재의 탄소섬유 영업이익은 연평균 42% 성장하는 가운데 전사 이익에서 차지하는 비중도 2022년 8%에서 2025년 24%로 높아질 것으로 추산됐다. 이 연구원은 “탄소섬유 증설은 당초 2025년 5000톤에서 2024년으로 1년 앞당겨질 계획”이라며 “중국의 태양광 단열재향 수요 등을 반영해 향후 실적 개선세가 빨라질 것으로 예상된다”고 했다. 또 기존 제품보다 판매가격이 높은 항공·방산용까지 수요가 확대되며 중장기 성장동력도 확보할 것으로 전망됐다."
    },
    {
        "title": "\"다 오르는데 왜 내 주식만\"…울상 짓는 리오프닝株 개미 [선데이 머니카페]",
        "date": "2023.06.18. 오전 9:01",
        "content": "코스피 18% 오를 동안 19% 빠진 아모레G한중 관계 악화에 미미한 中 수혜 효과까지 줄줄이 악재증권가 전망 엇갈려, \"당분간 어려워 VS 주가 하락 과도\"[서울경제] 올 들어 코스피지수가 18% 상승하는 등 국내 주식시장에 훈풍이 불고 있지만 여전히 ‘파란 세상’에 살고 있는 투자자들이 있습니다. 바로 ‘리오프닝(경제활동 재개)’ 관련주에 투자한 개미들입니다. 리오프닝 관련주는 연초 중국 국경 개방 수혜 기대감에 올해의 주도주가 될 것이라는 분석이 나왔지만, 최근 한중 관계 악화에 예상보다 미약한 리오프닝 효과까지 겹치며 연일 하락을 면치 못하고 있습니다. 리오프닝 관련주는 언제쯤 상승 곡선을 그릴 수 있을까요? 이번 주 선데이 머니카페에서는 리오프닝 관련주의 주가 흐름과 향후 전망을 살펴보겠습니다.\n\n\n\n━코스피 훈풍에도 19% 빠진 아모레G(002790)리오프닝 관련주는 화장품이나 호텔·카지노, 면세점 등 중국 매출 비중이 높은 주식들이 대부분입니다. 다만 이들 업종은 모두 올 들어 우하향 곡선을 그리고 있는데요. 대표적으로 화장품 대장주인 아모레G는 16일 연초 대비 18.94% 하락한 2만 8250원에 거래를 마쳤습니다. 아모레G는 2월까지만 해도 실적 개선 기대감에 4만 3000원대에 거래됐지만 최근 주가가 급격히 빠지며 2만 8000원선에서 좀처럼 반등의 기미를 보이지 않고 있습니다. 또 다른 화장품주인 아모레퍼시픽(090430)과 LG생활건강(051900)도 올해 초 대비 주가가 각각 22.44%, 29.17% 하락했습니다.중국인 단체 여행객 증가로 기대를 모았던 호텔·카지노 관련주도 줄줄이 약세입니다. 대표적으로 호텔신라(008770)는 16일 연초 대비 9.94% 하락한 7만 3400원에 거래를 마쳤습니다. 파라다이스(034230)(21.26%)와 롯데관광개발(032350)(15.42%) 등도 같은 기간 15% 이상 하락했습니다.리오프닝주가 좀처럼 힘을 못 쓰고 있는 데에는 최근 한중 관계의 골이 깊어지고 있는 영향이 큽니다. 실제로 싱하이밍 주한 중국대사의 ‘중국이 패배할 것이라는 데 베팅하면 반드시 후회할 것’이라는 무례한 발언으로 논란이 촉발된 지난 8일부터 16일까지 KRX300필수소비재지수는 0.72% 떨어졌습니다. KRX300필수소비재지수는 LG생활건강·아모레퍼시픽·KT&G(033780) 등 중국 매출 비중이 높은 기업들을 담고 있는 지수입니다. 여기에 윤석열 대통령도 “싱 대사의 부적절한 처신에 우리 국민이 불쾌해 하고 있다”고 말하면서 투자심리가 빠르게 악화하고 있습니다. 일각에서는 한중 관계의 갈등이 심해지며 양국 관계가 지난 2016년 주한미군의 고고도 미사일 방어체계(THAAD·사드) 배치 결정 당시 이상으로 악화될 수 있다는 분석까지 나오고 있습니다.\n\n\n\n인천국제공항 제2여객터미널 면세점 모습. 권욱 기자엎친 데 덮친 격으로 중국 리오프닝 효과가 예상보다 크지 않은 것도 관련주에 부담이 되고 있습니다. 이영원 흥국증권 연구원은 “중국의 리오프닝 효과가 가시화되지 못하고 있다”며 “예상보다 빨리 봉쇄 해제를 단행한 후 연초부터 기대가 높게 형성됐지만 내수 등 일부 제한적인 범위에서 긍정적인 효과가 관찰되고 있을 뿐 세계경제 전반에 긍정적인 영향이 확산되는 수준에 이르지 못하고 있다”고 평가했습니다.화장품 등 리오프닝 관련주에서 큰 비중을 차지하는 면세점 실적도 부진한 상황입니다. 실제로 하나증권에 따르면 올해 4월 기준 면세점 매출은 전년 대비 21% 감소한 8억 8946만 달러(약 1조 1385억 원)에 그쳤습니다. 여행 수요가 증가하면서 면세점 자체를 이용하는 내국인·외국인 수는 늘었지만, 중국 보따리상(따이궁)향 매출 감소로 전체 성장률이 역성장을 지속하고 있기 때문입니다. 이를 두고 서현정 하나증권 연구원은 “면세점은 대형 따이궁의 부재와 객단가가 낮은 개별 여행객·소형 따이궁의 비중 상승으로 더딘 매출 회복을 보이고 있다”고 했습니다.━“당분간 반등 어려워 VS 주가 하락 과도” 엇갈린 전망\n\n\n\n미국 블루밍데일 백화점에 입점해있는 럭셔리 뷰티 아모레퍼시픽/ 사진 제공=아모레퍼시픽그렇다면 증권가 전망은 어떨까요? 우선 에프앤가이드에 따르면 아모레퍼시픽의 평균 목표가는 3개월 전(18만 300원) 대비 7.3% 내려간 16만 7100원을 기록했습니다. LG생활건강과 아모레G의 평균 목표가도 각각 10.2%, 13.2% 하향 조정됐습니다. 이에 당분간 주가 반등이 어려울 수 있다는 우려의 목소리가 나오고 있습니다.어두운 전망이 대부분이지만, 최근 주가 하락으로 가격 메리트가 커져 반등의 기회가 있을 것이라는 희망의 목소리도 있습니다. 김지현 키움증권 연구원은 16일 보고서를 내고 “중국 리오프닝 실망감으로 과도하게 하락해 있는 화장품·호텔레저·의류 업종에 관심을 가질 필요가 있다\"고 분석했습니다. 박은정 하나증권 연구원도 “(화장품) 업종 회복에 대한 기대감이 현저히 낮아졌으나, 우려는 이미 반영됐다”며 “기대보다는 더디나, 중국의 소비는 회복 방향임이 명확하다”고 설명했습니다. 이에 추가적인 악재를 찾기보다는 하반기 회복에 주목할 시기라고 조언했습니다."
    },
    {
        "title": "희박해진 금리 인하 가능성…\"믿을 건 실적株\" [주간전망]",
        "date": "2023.06.18. 오전 8:02",
        "content": "코스피 주간 예상 2540~2660선\n\n\n\n지난 16일 오후 서울 중구 하나은행 딜링룸 전광판에 종가가 나오고 있다. 사진=뉴스1지난 한 주 동안 코스피지수는 소폭 내렸다. 특히 한국 배터리업체의 경쟁자인 중국 관련 업체의 미국 진출 가능성이 제기되면서, 2차전지 업종 기업들의 주가 변동성이 컸다. 다만 삼성전자의 낸드플래시 가격인상설이 전해지며 업황 회복 기대감을 높이면서 반도체 업종은 올랐고, 이로 인해 코스피 하단은 지지됐다.이런 가운데 이번 주(6월 19~23일) 증시는 미국 중앙은행(Fed) 정책의 불확실성에 영향을 받아 조정받을 가능성이 커 보인다. 다만 미·중 관계 개선과 2분기 실적 개선 기대감 등은 기대 요인이다.18일 한국거래소에 따르면 지난주 코스피지수는 전주보다 0.58% 감소한 2625.79에 장을 끝냈다. 지수는 지난 5거래일 동안 이틀 올랐고 사흘 내렸다. 투자주체별 수급을 살펴보면 개인과 외국인이 1644억원, 2715억원어치 사들였고 기관 홀로 4145억원어치 순매도했다.같은 기간 코스닥지수는 0.48% 올랐다. 직전 거래일인 지난 16일 887.95에 거래를 마친 코스닥은 개인의 매수세가 두드러졌다. 해당 기간 수급을 보면 개인과 외국인이 각각 2701억원, 240억원어치 사들였고 기관 홀로 1814억원어치 팔아치웠다. 16일(현지시간) 뉴욕증시는 오는 19일 연휴를 앞두고 차익실현 매물에 하락했다. 19일은 노예 해방일을 기념한 준틴스데이(Juneteenth Day)로 미국 금융시장은 모두 휴장한다.뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장 대비 108.94포인트(0.32%) 밀린 3만4299.12로 거래를 끝냈다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 16.25포인트(0.37%) 내린 4409.59로, 나스닥지수는 전장보다 93.25포인트(0.68%) 하락한 1만3689.57로 장을 마쳤다.이날은 소폭 밀렸지만 S&P500지수는 한 주간 2.6% 올라 지난 3월 이후 최대 주간 상승률을 기록했다. 나스닥지수도 한 주 동안 3.3%가량 올라 3월 이후 최대 상승률을 기록했다.증권가는 이번 주 증시 흐름이 Fed의 추가 금리 인상 가능성, 미 국채 발행 증가 우려 등으로 인해 조정 받을 수 있다고 짚었다. NH투자증권은 코스피 주간 예상 밴드로 2540~2660선을 제시했다.최근 6월 점도표에서 연말 금리 값이 상향된 만큼 연내 금리 인상 가능성을 완전히 배제할 수 없는 상황이다. 하반기 금리 인하에 대한 기대감이 줄어들었기 때문에 주가 상승 모멘텀은 평가가치(밸류에이션)보다 펀더멘털에 기인할 것이라는 게 증권가 분석이다.나정환 NH투자증권 연구원은 \"코스피지수가 2650선에 도달한 뒤로 주가지수는 조정을 받고 있다. Fed의 통화정책이 불확실하고 밸류에이션 부담이 있는 것 등이 조정 요인이지만, 2분기 실적 시즌이 시작되고 하반기 실적 개선 가시성이 높아지면서 주가는 하반기 재차 오르는 양상을 띨 것\"이라고 말했다.단기 조정이 나올 경우 반도체와 조선 등 하반기 실적 개선이 기대되는 업종의 비중을 높이는 기회로 활용해야 한다고도 말했다.아울러 나 연구원은 중국 시장에 관심을 둬야한다는 의견도 내놓았다. 최근 발표된 5월 중국 실물지표가 예상치를 밑돌면서 중국 정부의 경기 부양책 발표 기대감이 확대된 상황이어서다. 중국 5월 소매판매와 산업생산은 각각 전년 동기 대비 12.7%, 3.5% 올라 예상치와 전월치를 모두 밑돌았다. 나 연구원은 \"중국 정부가 부동산과 내수 시장 회복을 위해 12개의 부양책 패키지를 준비 중이라는 소식이 보도됐다\"며 \"중국 정부의 경기 부양 패키지가 하반기 중국 부동산과 소비 경기를 진작시킬 수 있는 수준으로 발표될 경우 단기적으로 국내 중국 관련 업종에 관심을 둬야 한다\"고 밝혔다."
    },
    {
        "title": "부티크서 주식카페·유튜브·리딩방이 무대…불공정거래 유형은",
        "date": "2023.06.18. 오전 8:01",
        "content": "(서울=연합뉴스) 윤선희 기자 = 지난 4월 말 소시에테제네랄(SG)증권발 9개 종목 폭락사태가 발생한 지 두 달도 안 돼 5개 종목이 무더기 하한가로 추락한 일이 발생하면서 증권가에 불공정거래 의혹이 다시 불거졌다.     불공정거래는 2000년대 초반만 해도 투자자들이 삼삼오오 모이는 주식 부티크에서 이뤄지는 형태가 많았으나 정보기술(IT) 발달로 정보 유통 속도가 빨라지고 커뮤니케이션 수단이 진화하면서 신종 기법과 함께 리딩방, 포털 주식 카페, 증권방송, 유튜브, 카카오톡 등으로 무대를 옮겨 이뤄지고 있다.     18일 한국거래소에 따르면 거래소가 해마다 이상 거래를 심리해 금융당국으로 이첩한 불공정거래 혐의 사건은 2020년 112건, 2021년 109건, 작년 105건 등으로 매년 100여건 규모였다.    작년 이첩 사건을 혐의유형별로 보면 미공개정보 이용사건이 56건으로 전체의 53.3%를 차지했다. 이어 부정거래 22건, 시세조종 18건 등 순이었다.     특히 부정거래 사건은 무자본 인수·합병(M&A)과 각종 테마주 관련 복합 불공정 거래가 늘어나면서 1년 전보다 120% 증가했다.     국내 자본시장에서 불공정거래는 자본시장법상에서 정하는 불법 행위로, 시세조종(주가조작), 미공개 중요정보 이용, 부정거래, 시장 질서 교란 행위 등 크게 네 가지로 나뉜다.     시세조종은 특정 종목의 가격, 거래량 등에 인위적인 영향을 주고 주가를 조작해 타인에게 정상적인 시세로 잘못 알게 해 이득을 꾀하는 행위로 요약된다.\n\n\n\n시세조종 적발 사례금융위원회    금융당국이 적발해 검찰에 고발한 사례를 보면 주식 관련 유명 유튜버 A씨는 주식 수와 일일 거래량이 적어 물량 장악이 용이한 우선주를 매입해 본인의 3개의 계좌를 시세조종에 이용했다.     그는 고가 매수, 물량 소진, 허수 매수 등 이상 매매를 반복하고 지배력을 행사해 주식 매매가 성황인 것처럼 오인하게 할 목적으로 주가를 인위적으로 상승시켜 거래 증권사로부터 불공정거래 예방조치와 수탁 거부 예고 등 경고까지 받았다.     A씨는 주가를 인위적으로 끌어올려 13억원의 부당이득을 실현한 혐의로 검찰에 넘겨졌다.    미공개 정보 이용은 임직원, 주요주주 등 기업 '내부자'가 투자자 판단에 중대한 영향을 미칠 수 있는 해당 기업의 중요 정보를 시장에 공표되기 전에 미리 알고 이를 이용해 주식을 매매해 이득을 얻는 행위다.     최근에는 미공개 정보 이용자의 범위가 넓어져 사주나 주요 경영자와 이들의 친인척, 지인 등이 아니라도 기업의 미공개 정보를 공시 3시간 경과 전에 이미 알고서 이를 이용해 주식거래를 했다면 불공정거래에 해당할 수 있다.     부정거래는 시세조종 유형에는 해당하지 않지만, 허위 정보, 풍문 유포 등 부정한 수단이나 계획 또는 기교를 사용해 부정한 이득을 얻는 행위다. 주요 포털 증권 게시판, 사회관계망서비스(SNS) 등을 통한 선매수 종목 추천, 허위 사실 유포 등을 이용하는 불공정거래가 해당한다. \n\n\n\n부정거래 적발 사례금융위원회    보유 종목 주가를 인위적으로 부양할 목적으로, 인지도를 이용해 특정 종목을 주식 투자 관련 인터넷 카페 등에서 추천하는 사례가 있다.    특정 종목을 사전에 낮은 가격에 선매수한 뒤 이를 숨기고 주식 관련 인터넷 카페 등 투자정보나 투자전략을 제공하는 매체에서 추천하는 행위는 자본시장법상 부정거래 행위(제178조 위반)에 해당할 수 있다.     적발된 사례를 보면 B씨는 단순 언론보도로 기사화된 종목, 단기 급등이 용이한 테마주, 저유동성 종목 위주로 주식을 선행 매수한 뒤 자신이 활동하는 주식 카페 회원과 자문 콘텐츠 유료 회원에게 종목 추천 후 주가가 오르면 매도하는 방식으로 수억원의 부당이득을 얻은 혐의로 적발됐다.    SG증권발 9개 종목 폭락과 지난 14일 5개 종목 동시 하한가 사태 조사에선 모두 시세조종과 부정거래 혐의에 해당하는지가 핵심이다.    SG증권발 사태의 핵심으로 지목된 투자컨설팅업체 H사 대표 라덕연씨는 투자자들을 모아 소수 종목의 주가를 장기간 조작했는지 의심받고 있다.    라씨는 미등록 투자컨설팅업체를 설립해, 영업팀과 매매팀을 두고 투자자를 모집한 뒤 팀원들이 매매를 대리해주면서 주가를 장기적으로 관리해온 의혹을 받는다. 자금 동원 방식을 보면 투자 수익률이 30%가 넘으면 정산해주고 다시 투자자를 끌어들여 불법 유사 수신 행위를 했는지를 가리는 것도 관건이다.    검찰이 지난 14일 발생한 5개 종목 하한가 사태와 관련해 압수수색한 온라인 주식정보 카페 운영자 강모씨 역시 부정거래 등을 했는지 의혹의 시선을 받는다.    강씨는 이번 사태의 배경으로 지목된 네이버 카페 'A투자연구소' 운영자로 자신이 운영하는 카페를 통해 종목들을 매수 추천한 것으로 알려졌다.    강씨는 연합뉴스 기자와 대화에서 \"(저는) 직접 상세한 리포트를 작성하고 그걸 바탕으로 기업가치를 이해할 만한 사람들을 상대로 투자 노력을 하면서 제가 원하는 우호 지분 달성을 해나가는 사람\"이라고 소개했다.    그러면서 \"저를 찾아와 종목 추천해달라는 경우에는 직업과 경력, 자금 규모, 투자성향 등을 질문한 후 그에 맞춰 2∼3개 종목을 추천했다\"며 \"얼마까지 올라갈 수 있고, 어느 정도 수익이 가능한지를 물어보면 이런저런 조건이 달성되면 얼마까지는 가능해 보인다고 말해준다\"고 했다.    그는 또 \"(저는) 경영권에 도전해 줄 수 있는 큰 자금을 한 번에 구하는 노력을 강하게 펼치던 중이었다\"며 \"리포트를 업데이트하고 좋은 파트너들을 만나 최종 조건을 논의하던 중 사고(하한가 사태)를 당한 것\"이라고 말했다.     아울러 \"매물이 나올 때 제가 자금을 구해 사는 역할을 해왔다\"고 부연했다. 주식을 팔려는 투자자가 나오면 자금을 구해와 매물을 받아주는 식으로 매매가 이뤄졌다면 통정매매에 해당하는지도 살펴볼 대목이다.     이외에 시장 질서 교란 행위는 기존 불공정거래 행위와 유사하지만, 위법성의 정도가 낮은 행위를 말한다. 시장의 건전성과 질서를 저해하는 행위, 정보 이용형 교란 행위, 시세 관여 교란 행위가 포함된다.    거래소 관계자는 \"최근 온라인 카페, 유튜브 등과 연계된 불공정거래 사례가 증가하고 있다\"며 \"투자 판단을 내리기 전에 기업의 사업보고서, 공시 등을 살펴보고 기업 내용을 면밀히 살펴야 한다\"고 당부했다.    손병두 한국거래소 이사장은 SG 폭락 사태 발생 직후 주가조작 적발을 위해 거래소 내 역대 최대 규모 차익결제거래(CFD) 특별 점검 테스크포스(TF)를 가동했다.     손 이사장은 \"CFD 계좌 4천500개에서 걸러진 이상 거래 계좌를 정밀 분석해 매매시간과 종목, 매매패턴의 유사성을 볼 것\"이라며 \"새로운 기법을 적용해 시세조종 등 불공정거래 혐의가 있는 계좌와 거래를 발라내겠다\"고 밝혔다.     indigo@yna.co.kr"
    },
    {
        "title": "[증시 풍향계] 코스피 2,650 벽…고점 인식에 쉬어가나",
        "date": "2023.06.18. 오전 8:00",
        "content": "코스피 오르고, 원 달러 환율 내리고(서울=연합뉴스) 홍해인 기자 = 16일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시돼 있다.    이날 코스피는 17.25포인트(0.66%) 오른 2,625.79로 장이 종료됐다. 코스닥 지수는 9.91포인트(1.13%) 오른 887.95로 마감했다. 서울 외환시장에서 원/달러 환율은 8.6원 내린 달러당 1,271.9원으로 거래를 마쳤다. 2023.6.16 hihong@yna.co.kr    (서울=연합뉴스) 윤선희 기자 = 미국 정책금리 추가 인상 가능성이 제기되면서 코스피가 다소 후퇴했다.    18일 금융투자업계에 따르면 코스피는 지난 16일 2,625.79로 일주일 전인 지난 9일 2,641.16보다 0.58% 하락했다.     외국인의 매수에 힘입어 반도체주 등 기술주가 시장을 이끌었으나 투자자들의 관망세가 짙어지면서 투자가 다소 저조했다. 한 주간 코스피(유가증권시장)에서 외국인 순매수 규모는 3천억원에 못 미쳤다.      지수는 지난 12일 장중 2,650까지 오르고서 주춤거리면서 2,600선까지 밀리기도 했다.     미국 연방준비제도(Fed·연준)가 이달 연방공개시장위원회(FOMC) 정례회의에서 정책금리를 동결했지만, 두 차례 금리 인상 가능성을 열어뒀기 때문이다.      연준이 6월 점도표에서 올해 말 금리 값을 상향 조정해 통화 정책 불확실성이 부각되면서 주가에 부담으로 작용한 것으로 분석된다. 또 최근 주가가 가파른 상승세를 보이면서 차익실현 심리를 자극한 측면도 있다.    나정환 NH투자증권 연구원은 \"올해 하반기 금리 인하에 대한 기대감이 약화한 것이 주가 상단을 제한하는 요인으로 작용할 가능성이 있다\"며 \"경제지표가 금리 인상을 지지하는 방향으로 집계되면 주가 조정 요인이 될 수 있다\"고 전망했다.     이번 주(19∼23일)에는 증시에 영향을 미칠 만한 요인이나 주요 경제지표는 없다.    전문가들은 미 연준의 금리 방향과 국내 투자자들의 차익실현 심리, 외국인 투자자들의 수급 등에 따라 증시가 움직일 것으로 전망했다.    김유미 키움증권 연구원은 \"미 연준 위원의 발언과 시장 금리 변동성 확대에 주목해야 한다\"며 \"정책금리 동결과 금리 인상 막바지 인식에 금융시장이 안도하고 있으나 연내 금리 인하 기대가 약화한 것은 고금리 유지 기간도 길어졌음을 의미해 부담도 커질 수 있다\"고 지적했다.     NH투자증권은 이번 주 코스피 변동 폭으로 2,540∼2,660을 제시했다.    한재혁 하나증권 연구원은 \"미 연준 FOMC 회의가 끝나 시장 방향성을 이끌 이벤트가 눈에 띄지 않는다\"며 \"급등한 종목의 차익실현이나 상승 여력이 있는 종목의 순환매 장세가 예상된다\"고 말했다.     최유준 신한투자증권 연구원은 \"코스피가 52주 신고가를 경신하면서 한 단계 올라섰다\"며 \"지수는 과거 신고가 경신 후 현저한 악재가 아니면 10% 내에서, 주가 부담이 덜한 초기 국면에선 5% 내에서 각각 조정을 보였다\"고 설명했다.    그러면서 \"코스피는 현재 기준 시스템 성격의 악재가 아니면 기술적으로 2,350, 단순한 잡음이 생긴 경우는 2,490에서 각각 지지력을 확인할 것으로 예상한다\"며 \"외국인 수급은 다소 약화했으나 계속 유입될 것으로 본다\"고 전망했다.    이번 주 국내외 주요 경제지표 발표와 이벤트 일정(한국시간)은 아래와 같다.    ▲ 19일(월) = 미국 노예해방일(준틴스데이) 휴장.     ▲ 20일(화) = 미국 5월 건축허가·주택착공.    ▲ 22일(목) = 중국 단오절 휴장일(22∼23일), 영국 잉글랜드은행(BOE) 통화정책회의, 유로존 6월 유럽위원회 소비자신뢰지수, 미국 5월 콘퍼런스보드 경기선행지수.    ▲ 23일(금) = 미국과 유로존 6월 마켓 구매관리자지수(PMI)(잠정치).     indigo@yna.co.kr"
    },
    {
        "title": "네덜란드 APG \"네이버, 상호주 많아 주주권리 침해…주주관여중\"",
        "date": "2023.06.18. 오전 7:05",
        "content": "\"카카오 등 신생기업들 지배구조 훌륭하지 않아…주주관여 검토\"\n\n\n\n네이버[연합뉴스 자료사진]    (서울=연합뉴스) 이민영 기자 = 네덜란드 연금운용사 APG가 네이버에 대해 상호주 문제로 주주관여 활동을 하고 있으며 다른 신생기업들로 확대하는 방안도 고려하는 것으로 나타났다.    박유경 APG 아시아태평양 책임투자 총괄이사는 18일 연합뉴스와 인터뷰에서 \"네이버는 국내 기업 중 상호주가 가장 많다\"며 주주의 권리가 침해될 우려가 있어 주주관여 활동을 하는 단계라고 말했다.    박 이사는 \"기업이 상호주를 형성하면 전체 지분 구조에서 소수 주주의 비율이 줄어 주주의 권리가 침해된다\"고 강조했다.    상호주란 기업들이 서로 출자하거나 순환적으로 출자하는 경우에 서로 소유하는 상대편의 주식을 말한다.    경제개혁연구소가 발표한 '자기 주식 매각을 통한 우호 주주 확보사례' 보고서에 따르면 2011~2022년 자사주 거래를 통해 우호 주주를 확보한 상장사 가운데 네이버의 자사주 거래 건수(7건)와 거래 금액(1조4천872억원)이 가장 많았다.    박 이사는 \"4월 초 네이버에 문의해 상호주를 맺어야 했던 배경에 대해 들었다\"며 \"현재는 네이버가 진정으로 상호주를 형성할 수밖에 없었는지 평가 중\"이라고 말했다.    그는 네이버에 대한 주주관여 활동의 세부적 내용은 내년 상반기께 공개할 예정이라고 밝혔다.    앞서 APG는 지난 2월에도 KT에 상호주를 취득할 때 주주총회에서 승인받고, 보유 목적이 불분명한 자사주는 소각하라는 등의 내용을 담은 주주제안을 제출했으며 KT가 일부를 수용함에 따라 주주제안을 철회한 바 있다.    박 이사는 네이버뿐만 아니라 다른 신생 기업들도 지배구조에 문제가 있을 가능성이 높다고 지적했다.    그는 \"네이버나 카카오는 삼성, LG처럼 오래된 다른 재벌그룹과 비교해 역사가 짧고 젊은 그룹으로 한국 자본시장에서 보여줄 수 있는 건강성을 기대하고 있지만, 신생 그룹도 기존 그룹에 비해 특별히 거버넌스(지배구조)가 훌륭하다고 말할 수 없다\"고 밝혔다.    이어 \"그동안 주주들은 주로 전통 기업들에만 주주관여 활동을 해와서 네이버나 카카오 등 신생 기업 상대로는 적극적으로 활동하지 않았지만, 이제는 적극적인 주주관여 활동을 생각하고 있다\"고 강조했다.    박 이사는 \"신생 기업에 대한 주주관여를 통해 상대적으로 젊은 역사를 가진 기업들이 기업 문화, 거버넌스(지배구조) 측면에서 한국 자본시장에 새로운 영감을 불어 넣기를 기대한다\"고 덧붙였다.    APG는 네덜란드 연금(ABP)에서 분리 설립된 자산운용사로 운용 자산 규모는 800조원 이상이다.     mylux@yna.co.kr"
    },
    {
        "title": "“올해 벌써부터 왜 이리 덥지? 싶다면...이 상품에 주목할 때” [자이앤트TV]",
        "date": "2023.06.18. 오전 7:03",
        "content": "[안갑성의 자이앤트TV 인터뷰] 박수민 신한자산운용 팀장·천기훈 신한자산운용 팀장“우크라이나 전쟁으로 급등했던 천연가스 등 에너지 가격과 탄소배출권 가격이 전쟁 이전 수준으로 돌아오면서 2023년 ‘녹색 금’으로 불리는 탄소배출권 시장에서 투자의 기회를 찾을 수 있습니다. 탄소배출권 적정가격대가 톤당 50~100유로 박스권인만큼 박스권 매매 수단의 ETF가 유용합니다.”\n\n\n\n최근 매경 자이앤트TV에 출연한 박수진 신한자산운용 팀장과 천기훈 신한자산운용 팀장은 모두 2050년 ‘탄소중립’(넷제로) 이행에 발맞춘 탄소배출권에 ETF(상장지수펀드) 형태로 투자에 나설 수 있다고 설명했습니다.그간 탄소배출권 시장의 주요 참여자들은 개인 투자자가 아닌 기업들이었습니다. 탄소배출권 판매로 수익을 올렸던 대표적인 기업이 테슬라입니다. 테슬라는 캘리포니아 항공자원위원회(CARB)가 정한 탄소 배출 기준을 충족하지 못한 다른 자동차 회사에 탄소배출권을 판매해왔습니다.테슬라의 올해 1분기 실적발표에서 테슬라는 1분기에만 5억2100만달러 규모의 탄소배출권 판매를 기록했고, 지난해에만 17억8000만달러를 탄소 배출권 판매 수익으로 얻었습니다.전 세계에서 탄소배출권 시장 흐름을 주도하는 건 유럽과 미국 등 선진국입니다. 신한자산운용에 따르면 지난해 기준 탄소배출권 거래대금 상위 4개 시장인 유럽(EUA), 영국(UKA), 미 캘리포니아(CCA), 미 북동부(RGGI)의 거래대금은 약 7000억 달러로 3년 전 대비 약 3배 이상 성장했습니다.\n\n\n\n각 지역별 탄소배출권 시장의 특성이 다른 점을 우선 파악한 다음에 투자에 나서야 한다는 게 박 팀장의 설명입니다. 상대적으로 유럽 탄소배출권 가격이 미국 탄소배출권 가격 보다 변동성이 큰 모습을 보이고 있습니다.박 팀장은 “유럽 탄소배출권은 지난해 8월 톤당 100유로대를 기록한 뒤 최근 톤당 70~100유로 박스권에서 움직이고 있고, 영국 탄소배출권은 유럽 탄소배출권과 비슷하게 움직이다 톤당 50파운드로 고점 대비 50% 큰 낙폭을 보였다”며 “미국 CCI와 RGGI는 상한가와 하한가가 설정돼 있어 유럽 대비 탄소배출권 가격의 변동성이 낮다”고 말했습니다.\n\n\n\n미국 탄소배출권의 경우 변동성은 유럽 탄소배출권 보다 낮지만, 상·하한가의 점진적 상향 조정에 따른 가격 상승을 기대할 수 있는 점이 다릅니다. 박 팀장은 “기업의 친환경 전환 인센티브 부여를 위해 미국 CCA의 경우 하한가가 종전 19.7달러에서 22달러로, 상한가도 기존 72달러에서 81달러로 상향 조정되면서 장기 우상향 모멘텀을 가질 여지가 있다”고 설명했습니다.\n\n\n\n현재 신한자산운용은 국내 자산운용사 중 탄소배출권 ETF에 가장 적극적인 회사입니다. 신한자산운용에선 SOL 유럽 탄소배출권 선물 S&P(H), SOL 유럽 탄소배출권 선물 인버스 ICE(H), SOL 글로벌 탄소배출권 선물 IHS(합성) 총 3가지의 ETF를 출시했습니다.\n\n\n\n신한자산운용은 세계 최초로 탄소배출권 인버스 ETF를 출시하면서 박스권 매매 전략을 포함한 다양한 투자전략을 ETF로 실행할 수 있다고 강조합니다. 천 팀장은 “막연히 중장기적인 우상향만 기대하던 투자자들은 ETF 상품들을 섞어 박스권에 필요한 매매 전략도 자유롭게 쓸 수 있게 됐다”며 “역사가 짧은 탄소배출권 시장에서 국제유가 등 원자재 가격에 연동된 박스권 움직임을 최근 보이고 있어 박스권 하단서 매수, 상단서 매도하는 식의 트레이딩도 ETF로 가능하다”고 덧붙였습니다.\n\n\n\n다만 탄소배출권 인버스 ETF의 경우 장기 투자가 아닌 철저히 단기 트레이딩의 관점에서 다뤄야 한다는 충고도 이어졌습니다. 박 팀장은 “인버스 ETF 상품은 장기 보유하는 상품이 아니기에 1주일 이상 길게 가져가진 말라고 고객에게 조언하고 있다”며 “오는 2026년부터 유럽에서 탄소국경조정제도(CBAM) 시행으로 ‘탄소 국경세’ 부과가 시작되는 만큼 글로벌 탄소배출권 시장 전반의 성장성에도 주목해야 한다”고 말했습니다.\n\n\n\n에너지 가격과 연관된 움직임을 보이는 탄소배출권은 주식과 채권 같은 전통 자산과 함께 포트폴리오에 담을 경우 분산투자 효과도 얻을 수 있습니다. 천 팀장은 “자산배분 포트폴리오란 관점에서 전체 자금의 5~10%는 탄소배출권으로 투자한다면 주식와 채권 가격과 낮은 상관관계로 인해 포트폴리오 위험을 줄여주는 분산 투자 효과를 얻을 수 있다”며 “포트폴리오에 담을 자산군 중에서 금과 같이 ‘녹색 금’으로서 탄소배출권을 편입시키는 방안을 검토할 만하다”고 덧붙였습니다.\n\n\n\n매일경제 투자·재테크 전문 유튜브 채널 ‘매경 자이앤트TV’입니다.유튜브에서 ‘매경 자이앤트TV’를 검색하시면 영상으로 더 자세한 내용을 보실 수 있습니다.아래 구독 버튼을 누르시면 ‘돈 공부’를 할 수 있는 더 다양한 기사를 보실 수 있습니다.‘안갑성의 자이앤트TV 인터뷰’는 매주 주말에 공개됩니다."
    },
    {
        "title": "증권사 '신용거래 불가' 1천500종목…투자자 \"주가하락 불안\"",
        "date": "2023.06.18. 오전 7:01",
        "content": "'증권사 자의적 판단' 불만…\"소비자 보호 위해 불가피\"\n\n\n\n코스피연합뉴스 자료사진    (서울=연합뉴스) 배영경 홍유담 기자 = 최근 국내 증시에서 '무더기 동시 하한가' 등 비정상적인 주가 흐름이 잇달아 목격되는 가운데 증권사들의 신용거래 불가 종목 지정에도 관심이 쏠리고 있다.    18일 금융투자업계에 따르면 현재 국내 증권사 가운데 자본 규모 기준 상위 6개사가 지정한 신용거래 불가 종목은 평균 1천499개로 나타났다.    미래에셋증권 1천381개, 한국투자증권 1천657개, NH투자증권 1천660개, 삼성증권 1천266개, 하나증권 1천431개, KB증권 1천601개 등이다. 해당 종목 집계에는 기업인수목적회사(스팩)와 상장지수펀드(ETF)도 포함됐다.    증권사들은 금융투자협회의 리스크관리 모범규준에 따라 특정 종목의 주가 변동성, 시장 조치 등을 점검해 신용 대출 가능 여부를 판단하고 이를 홈페이지에 공지한다.    일부 투자자들은 투자 손실로 이어지기 쉬운 신용거래 불가 지정이 사기업인 증권사에 의해 이뤄지는 것이 부당하다고 주장한다. 특히 레버리지(차입)를 일으킨 투자자의 '우산을 뺏는 격'이라는 불만도 나온다.    특정 종목이 한 증권사의 신용거래 불가 목록에 포함하면 해당 종목에 대한 이 증권사의 대출은 더 이상 만기가 연장되지 않는다.    이에 따라 대출받은 투자자는 만기가 돌아오기 전에 차입금을 모두 갚아야 하고, 그렇지 못한 경우 반대매매에 처하게 된다.     일반적으로 보유 현금보다 큰 규모로 투자하기 위해 증권사 대출을 받기 때문에 이런 상황에서 차입금을 상환할 수 있는 투자자는 많지 않다.    증권사는 투자자가 외상으로 산 주식의 결제 대금을 납입하지 못하면 주식을 강제로 팔아 채권을 회수하는 반대매매를 하는데, 이는 시세보다 낮은 가격으로 체결돼 주가 하락 요인으로 작용한다.    반대매매를 당하기 전이라도 주가 하락 등으로 반대매매가 우려되는 경우 투자자 스스로 주식을 처분하기도 한다.    최근 '5개 종목 하한가' 사태 역시 반대매매를 우려한 투자자들이 해당 종목들을 대량 매도하면서 발생한 것으로 추정된다. 증권사들은 이들 종목을 이르면 지난해 말부터 신용거래 불가 목록에 포함해왔다.    이런 증권사의 신용 불가 지정은 근본적인 의미의 소비자 보호를 위해 필요한 제도라는 시각이 우세하다.    한 금융투자사의 고위 관계자는 \"정상적이지 않은 주가 흐름을 보이는 종목을 선제적으로 포착해 경고하는 것은 보다 많은 투자자를 보호하기 위한 것\"이라며 \"레버리지 투자를 한 경우 신용거래 불가 조치로 당장 손실을 볼 수 있지만, 이를 방치하면 위험한 종목에 더 큰 레버리지를 일으키다 결국 더욱 막심한 손해를 볼 가능성이 크다\"고 설명했다.    김민기 자본시장연구원 연구위원은 \"이번 하한가 사태를 맞은 종목들은 거래량이 적어 유동성 충격에 취약하다는 공통점이 있다\"며 \"유동성이 풍부한 종목이라면 신용거래로 가격 발견 등 긍정적인 효과를 기대할 수 있지만, 유동성이 부족한 종목은 주가 변동성이 급증하는 등 부작용을 겪을 가능성이 크기 때문에 소비자 보호 차원에서 이를 제한하는 조치가 필요하다\"고 짚었다.    그러면서 \"해외에서는 거래소에서 신용거래 가능 여부, 신용 담보 비율 등을 지정하기도 하는데 국내에서는 증권사가 위험 관리와 투자자 보호의 수단으로 이를 대신 제공하는 형태\"라고 부연했다.    다만 이번 하한가 사태 5개 종목의 거래가 중지된 가운데 증권사가 거래 정지 종목에 대한 신용 대출 이자를 지속해서 징수하는 데 대한 볼멘소리도 나온다.    투자자로서는 주식 손절매가 불가능하고 대출 만기 연장도 되지 않는 상황에서 발이 묶인 채 이자만 납부해야 한다는 것이다.    한 증권사 관계자는 \"신용 대출을 받았을 때 해당 종목은 담보일 뿐 현금을 빌린 개념이므로 이자는 당연히 받을 수밖에 없다\"며 \"대주인 증권사 입장에서도 담보물이 묶였다고 이자를 받지 못하면 손실을 보게 된다\"고 말했다.    ydhong@yna.co.kr"
    },
    {
        "title": "\"빚내서 주주행동? 이해불가\"…소액주주운동 '찬물' 우려도",
        "date": "2023.06.18. 오전 6:31",
        "content": "'하한가 사태' 연루 커뮤니티 운영자, 투자에 레버리지 활용주주행동주의 전문가들 \"가치투자 원칙과 맞지 않아\" 지적\n\n\n\n(CG)[연합뉴스TV 제공]    (서울=연합뉴스) 송은경 기자 = 5개 종목 동시 하한가 사태를 일으킨 배후로 한 인터넷 주식투자 커뮤니티가 지목되는 가운데 금융투자업계에선 운영자 강모(52)씨의 레버리지(차입) 활용을 이해할 수 없다는 반응이 나오고 있다.    전문가들은 강씨가 주주행동주의를 지향하면서 리스크가 막대한 레버리지를 일으킨 것은 모순이라고 입을 모아 지적했다.    18일 업계에 따르면 강씨는 다른 투자자들과 함께 증권사 신용융자를 써가며 지난 14일 하한가를 기록한 방림, 동일산업, 만호제강, 대한방직, 동일금속 등 5개 종목에 투자해왔다.    지난 4월 말 소시에테제네랄(SG)증권발 하한가 사태 이후 리스크 관리에 나선 증권사들이 대출 연장 불가 방침을 세우자 담보 부족과 그로 인한 반대매매 등을 우려한 투자자들이 장내에서 물량을 던지며 이번 폭락 사태가 발생한 것으로 추정된다.    전날 강씨는 자신이 운영하는 온라인 커뮤니티 'A투자연구소'에 가족들의 증권사 계좌 잔고를 공개했다. 이번 사태로 4개 증권사에 있는 강씨의 친인척 계좌 9개 등에서 총 79억원의 담보 부족 금액이 발생한 것으로 나타났다.    강씨는 최근 연합뉴스와 인터뷰에서 \"매수 포지션에 있던 (투자자)분들의 자금이 거의 바닥나 있었고 심지어 그분들의 대출 만기가 도래한 것이 연장이 안 돼 주식을 팔 수밖에 없는 포지션으로 내몰리고 있었다\"며 이들이 내놓을 매도 물량을 받아줄 만한 투자처를 찾는 도중 하한가 사태가 발생했다고 설명했다.    강씨는 자신이 매수·매도 타이밍을 연결하며 주가가 떨어지지 않게 관리를 해왔다는 의혹에 대해선 \"시장 수급정보가 자연스레 내게 집중되니 그 균형점을 자연스레 알게 되는 것일 뿐\"이라고 해명했다.    그의 이러한 투자 방식이 통정매매 등 시세조종에 해당하는지는 수사로 규명돼야 할 영역이지만, 업계에선 강씨가 주주행동주의를 지향하면서 레버리지를 활용한 것부터가 이해되지 않는다는 반응이 지배적이다.\n\n\n\n주식투자 인터넷 커뮤니티 'A투자연구소' 강모(52)씨 가족들 계좌에서 발생한 담보부족금액 관련 증권사 문자메시지. [강씨 제공. 재판매 및 DB 금지]    익명을 요청한 한 행동주의펀드 운용사 관계자는 \"(강씨가) 어떤 투자 노하우가 있어서 그런지는 알 수 없지만 일반적인 행동주의펀드 입장에서 레버리지를 활용하는 건 이해가 되지 않는다\"고 말했다.    이 관계자는 \"행동주의는 회사와 긴 대화를 해야 하고 주주총회에서 표 대결도 해야 하는 등 기본적으로 투자 기간이 길다\"며 \"그렇게 긴 시간 동안 코로나19 같은 예측 불가능한 일로 주가가 폭락하면 담보 비율이 미달해 주식을 다 팔아야 할 텐데 (강씨의 투자방식은) 굉장히 위험한 전략\"이라고 덧붙였다.    김규식 한국기업거버넌스포럼 회장은 \"주주행동주의는 경영진·지배주주와 파트너가 돼서 오랫동안 함께 가겠다는 전제가 있는 장기투자 전략이지 단기 트레이딩이 아니다\"라며 \"보통 정기주총이 2번은 지나야 해서 최소 2년이 걸리는데 그 사이에 주가가 어떻게 움직일 줄 알고 신용을 쓰는지 의문\"이라고 지적했다.    소액주주연대, 행동주의펀드와 함께 남양유업, KISCO홀딩스 등을 상대로 주주행동주의를 펼쳐오고 있는 심혜섭 변호사 역시 \"주주행동주의는 기본적으로 가치투자를 원칙으로 하며, 가치투자는 최대한 리스크를 지지 않는다\"면서 \"개인들 입장에선 과도하게 레버리지를 일으키고 있는데 그 어떤 가치투자자도 이해하긴 어려울 것\"이라고 강조했다.    시세조종 혐의를 받는 강씨가 자신의 행위를 소액주주운동이라고 주장하면서 이번 사태가 이제 막 한국에서도 싹을 틔우기 시작한 주주행동주의에 부정적 영향을 끼치는 것 아니냐는 우려도 나온다.    심 변호사는 \"(이번 사태는) 주주행동주의라는 개념을 오염시키는 나쁜 사례\"라며 \"주주행동주의는 여론, 정당성에 기초한 논리적인 설득을 기반으로 하고 있는데 앞으로 이를 더 어렵게 만드는 측면이 있다\"고 말했다.    norae@yna.co.kr"
    },
    {
        "title": "'5종목 하한가' 처리 속도…SG사태 유사패턴 조사중 사전 인지",
        "date": "2023.06.18. 오전 6:24",
        "content": "금융당국, 다음주께 조사 상황 등 발표\n\n\n\n주가조작[연합뉴스TV 제공]    (서울=연합뉴스) 임수정 채새롬 기자 = 금융당국이 'SG증권발 폭락사태' 관련 유사한 불공정거래 유형을 조사하면서 최근 동시 하한가를 낸 5개 종목 사안을 사전에 인지하고 조사해온 것으로 파악됐다. 당국은 다음주께 조사 상황과 대응 방안을 발표할 예정이다.     18일 금융당국에 따르면 금융감독원은 SG증권발 폭락사태 이후 자체적으로 이와 유사한 유형의 주식 불공정거래를 조사하면서 이달 초순께 하한가 사태 관련 종목, 관련자 등에 대해 인지하고 조사해왔다.    한국거래소 역시 SG사태 이후 이상 거래 적발 기준을 장기간으로 늘려 이전 거래를 조사하는 과정에서 해당하는 종목들을 살펴보고 있었던 것으로 알려졌다.     앞서 SG증권발 주가 폭락 사태 관련 종목은 장기간에 걸쳐 주가가 상승해 거래소의 이상 거래 적출 시스템을 비껴갔다.    이번 하한가 사태 종목 5개(동일산업·동일금속·만호제강·대한방직·방림) 역시 14일 기준으로 2021년 1월 1일보다 최고 300% 가까이 올랐다는 점에서 두 사태의 유형이 유사하다는 지적이 나왔다. 주가 폭락 종목들이 증시에서 거래량이 적고, 자산주로 꼽히는 종목들이라는 점도 공통점이다.    거래소는 SG사태 이후 불공정거래 혐의 종목 포착 기간을 100일 이하의 단기에서 1년 이상 장기로 확대하기로 했다.     금감원 관계자는 \"SG사태와 동일 유형 혹은 유사 유형을 살펴보다가 해당 종목들을 발견했다\"며 \"기관 간 정보 공유와 협력을 통해 신속하게 조치할 수 있었다\"고 말했다.     무더기 하한가의 원인과 법적 책임에 대한 조사 및 수사 역시 속도를 내고 있다.     14일 하한가 사태 이후 금융위, 금감원, 거래소는 긴급회의를 연 뒤 5개 종목에 대한 매매 거래를 곧바로 정지했다.     검찰은 이튿날인 15일 하한가 사태의 배후로 지목되는 온라인 주식 투자 카페 운영자 강모 씨에 대해 출국금지, 압수수색에 나섰다. 폭락한 5개 종목은 강씨가 운영하는 카페에서 매수 추천 종목으로 자주 언급돼왔다.     당국과 검찰은 다음 주 중 관련 조사 상황과 대응 방안 등을 발표할 예정이다.     당국 관계자는 \"기관 간 협력 관계가 잘 돌아가고 있다\"며 \"다음 주쯤 시장에 대한 메시지가 나올 것\"이라고 말했다.    앞서 이복현 금감원장도 14일 국회 정무위원회 전체 회의에 출석해 \"전날 폭락한 해당 종목과 사안은 (금감원에서) 오래전부터 챙겨왔던 건이고 사실관계를 어느 정도 파악하고 있었다\"며 \"금융위원회·금감원뿐만 아니라 검찰·거래소와 함께 수사와 조사를 진행하고 있어서 생각하시는 것보다 훨씬 더 빠르게 국민들께 결과를 보여드릴 수 있을 것\"이라고 말했다.    srchae@yna.co.kr"
    },
    {
        "title": "엔저 열풍에 '바이 재팬'…증권사 예수금·평가액도 4조원 돌파",
        "date": "2023.06.18. 오전 6:05",
        "content": "상위 8개 증권사 집계…1년 전보다 30% 가까이 급증역대급 엔저에 닛케이 강세까지…환차익 노리며 日주식 직접투자↑\n\n\n\n역대급 엔저...유로화 대비 15년만에 최저(서울=연합뉴스) 김주성 기자 = 엔화 가치 하락세가 이어지는 15일 오후 서울 중구 명동의 환전소에 환율이 표시돼 있다.     이날 도쿄 외환시장에서 장중 엔화는 1유로당 152엔선을 넘어서 유로화 대비로 2008년 9월 이후 약 15년 만의 최저가에 거래되고 있다. 2023.6.15 utzza@yna.co.kr    (서울=연합뉴스) 배영경 송은경 홍유담 이민영 기자 = 역대급 엔저 현상 속에 일본 증시가 33년 만에 최고 기록을 갈아치우며 초강세를 보이자 국내 투자자들이 일본 주식 투자에 열을 올리고 있다.    이에 국내 증권사에 예치된 엔화 예수금과 일본 주식 평가액이 급증하고 최근 두 달간의 국내 투자자 일본 주식 순매수 규모가 앞선 2년간의 규모를 뛰어넘었다.    18일 금융투자업계에 따르면 자본총계 기준 상위 8개 주요 증권사에 예치된 엔화 예수금 및 일본 주식 평가금액 전체 규모를 파악한 결과, 지난 15일 기준 총 4조946억2천만원인 것으로 나타났다. 8개사는 미래에셋·한국투자·NH투자·삼성·하나·KB·메리츠·신한투자증권 등이다.    이는 1년 전인 지난해 6월 말(3조1천916억원)보다 9천억원 이상(28.3%) 늘어난 수준이다. 지난 1월 말(3조4천924억5천만원)과 비교해봐도 6천억원 이상(17.2%) 증가했다.    이런 국내 일본주식 투자 열풍은 역대급 엔저 현상과 일본 증시 강세가 맞물린 결과로 보인다.    일본 증시의 대표 지수인 닛케이225 평균주가(이하 닛케이지수)는 지난 14일 33,502.42엔으로 거래를 마치며 그 전날에 이어 33년 만의 최고 기록을 연일 갈아치웠다.    닛케이지수가 심리적 저항선으로 불리는 33,000엔을 넘긴 것은 거품 경제 시기인 1990년 7월 이후 처음이다.    특히 올해 들어 닛케이지수는 뚜렷한 우상향 방향을 그리며 상승해왔다. 연초(25,716.86) 대비 최근 지수의 상승률은 30.3%에 달한다.    엔저 현상 역시 투자 수요를 부추겼다. 지난 15일 오후 장중 원/엔 재정환율은 100엔 당 906.20원으로 2015년 6월 26일(905.40원) 이후 가장 낮은 수준을 기록했다. 시장에서는 8년 만에 100엔당 800원대까지 내려갈 가능성까지 제기된다.    이렇다 보니 엔저일 때 일본 주식을 매입해 보유하고 있다가 향후 엔화가 강세로 전환하면 팔아 환차익을 노리는 수요까지 더해졌다.    실제 국내 투자자들은 최근 일본 주식을 쓸어 담았다.    예탁결제원에 따르면 지난달 국내 투자자들이 일본 주식을 순매수한 규모는 총 3천441만7천달러로 집계됐다. 이달에도 지난 15일까지 이미 1천851만3천600달러를 순매수한 상태다.    최근 두 달간의 순매수 규모 합계(약 5천293만1천달러)를 원화로 환산하면 674억원 수준이다. 이는 앞선 2년 치(2021년 4월∼올해 4월)의 순매수 규모(한화 약 401억원)보다도 많은 수준이다.    특히 지난달 국내 투자자의 일본 주식 매수 건수는 7천757건으로 올해(1∼4월) 건수 평균인 5천625건을 훌쩍 넘어섰다. 이달도 아직 반이나 남았지만 매수 건수는 이미 5천900여건에 달한다.     최근 한 달간 국내 투자자들이 가장 많이 사들인 종목 1∼2위는 모두 상장지수펀드(ETF)였다. 1위는 '글로벌 엑스 일본 반도체 ETF'(2천484만 달러), 2위는 '아이셰어즈 미국채 20년물 엔화 헤지 ETF'(2천248만 달러)였다.    일반 종목 중에서는 소니그룹(380만 달러), 아식스(300만 달러), 미쓰비시상사(241만 달러), 니덱(237만 달러) 등이 상위권을 차지했다.     국내 증권가에서는 일본 증시가 당분간 강세장이 될 가능성이 크다고 봤다.    최보원 한국투자증권 연구원은 \"엔화 강세 전환 부담은 여전하지만 미국·유럽 등에서 금리 인상 사이클이 종료되지 않았고 일본 주변 국가들이 코로나19의 그림자에서 벗어나고 있다\"면서 \"이런 요인들이 지수의 하방 압력을 상쇄하면서 수출주 중심으로 지수 상승을 견인하는 분위기\"라고 평가했다.    다만 일본 증시 내 외국인 수급과 차익실현 수요 등에 의해 장세가 변화할 가능성도 염두에 두어야 한다는 조언이 나온다.    김채윤 NH투자증권은 \"일본 주식시장은 외국인 투자자 매매 비율이 70% 수준으로 높아, 외국인 순매수가 계속되다가 순매도로 돌아서면 시세의 전환점이 되기 쉽다\"면서 \"더욱이 최근 일본 주식은 '버블 붕괴' 이후 연일 최고가를 경신하는 상황이라 이익 확정이나 차익 실현 매물이 나오기 쉬운 상황\"이라며 주의를 당부했다.    ykbae@yna.co.kr"
    }
]