[
    {
        "title": "자사주 10% 제한 검토…대기업發 '매물 폭탄' 터지나",
        "date": "2023.06.11. 오후 6:08",
        "content": "■자사주 보유 규제 방안 논란10% 초과물량 총 10.5조원인데SK·롯데·삼성 등 대기업이 절반최대주주 자사주 남용 막는다지만주식 소각 않고 대량 매도 가능성\"증시 흔드는 악재 될수도\" 지적\n\n\n\n[서울경제] 금융당국이 상장사의 자사주 보유 규제 방안을 검토 중인 가운데 상장사들의 자사주 보유 한도 설정 카드가 급부상해 ‘오버행’(대규모 잠재 매도 물량) 우려가 커지고 있다. 대주주의 지배력 강화에 자사주가 편법 활용되는 것을 막으면서 미국·독일처럼 자사주 소각을 적극 유도하자는 취지지만 증시를 크게 흔들 수 있는 악재라는 지적에 힘이 실린다.11일 에프앤가이드에 따르면 국내 상장사들이 전체 주식의 10%를 초과해 보유 중인 자사주는 10조 5806억 원(9일 종가 기준)으로 집계됐다. 상장사 2441곳 중 자사주를 10% 초과 보유한 기업은 209곳(8.5%)으로 코스피가 121곳(4.9%), 코스닥 상장사가 88곳(3.6%)이다.기업 별로 자사주 10% 초과 지분 가치가 가장 큰 곳은 SK다. SK는 자사주 24.59%(1799만 주)를 보유 중으로 10% 초과 물량(14.59%·1067만 주)의 가치는 1조 8481억 원이다. 이어 롯데지주가 10% 초과 지분 (22.5%·2361만 주)의 시가총액이 6824억 원이고 삼성화재(5.9%·6601억 원), KT＆G(5.3%·6052억 원), 미래에셋증권(12.4%·5708억 원), 삼성물산(2.6%·5359억 원) 순이다. 대기업 중에서는 금호석유(9.02%·3499억 원)와 두산(8.1%·1411억 원)·LS(4.72%·1315억 원) 등 순으로 자사주 10% 초과 물량이 많았고, 초과 지분 가치가 1000억 원 이상인 곳은 20곳이다.금융위원회가 5일 주최한 ‘상장법인의 자기주식 제도 개선 세미나’에서는 자사주 보유 한도를 10%로 설정해야 한다는 의견이 제시됐다. 발제자로 나선 정준혁 서울대 교수는 “강제 소각을 의무화하거나 독일처럼 10% 한도를 두면 경영진의 자사주 남용 가능성을 차단할 수 있다”고 설명했다. 다만 정 교수는 “강제 소각이나 보유 한도 설정은 시장에 미칠 영향도 고려해야 한다”고 덧붙였다.증권업계와 상장사들은 세미나 내용이 자사주 규제에 즉각 반영되지는 않더라도 당국이 자사주 보유 한도 설정과 한도 초과 물량에 대한 권리 정지 방식 등을 놓고 검토하면서 여론 추이를 지켜보는 것으로 분석하고 있다. 정부가 내년 총선을 앞두고 ‘자사주 강제 소각’ 까지 가지는 않더라도 표심을 고려해 소액주주 권익 개선책을 내놓을 것이라는 관측 때문이다.자사주 소각은 주주 친화정책의 핵심으로 거론돼왔다. 유통주식 수를 감소시켜 상장사의 주당순이익(EPS)을 높이고 자본금을 줄여 자기자본이익률(ROE)을 끌어올리기 때문. 특히 자사주를 소각하면 기존 주주의 지분 가치가 올라가는 효과가 있다. 전체 주식이 100주일 때 10주를 보유한 주주의 비중은 10%지만 주식 소각으로 전체 주식이 80주로 줄어들면 10주를 보유한 주주의 비중은 12.5%로 커진다.일각에서는 자사주 보유 한도 초과 물량을 지닌 기업을 중심으로 자사주 매입에 투입한 현금을 회수하려 시장에 대규모 물량을 쏟아 낼 것이란 우려도 제기된다. 자사주는 소각하지 않고 시장에 직접 매도하거나 블록딜(대량매매), 교환사채(EB) 발행 등으로 정리할 수 있다. 실제로 카카오는 2020년 3억달러의 해외 교환사채(EB)를 발행하는 데 자사주를 활용했다. 금양 역시 지난 달 525억 원의 자사주 블록딜을 진행했다. 다만 이는 곧 유통 주식 수 증가로 이어져 주가에는 악재다.재무 상태가 좋은 대기업들은 자발적으로 자사주 소각을 통해 주주 가치 제고에 나서고 있다. 앞서 삼성물산은 5년간 자사주를 전량 분할 소각하겠다고 밝힌 바 있다. 올 초 현대차(3154억 원), KB금융지주(3000억 원), 메리츠화재(1792억 원), 신한지주(1500억 원), 하나금융(1500억 원), KT(1000억 원), 한국콜마홀딩스(537억 원) 등도 자사주 소각을 발표했다. 전경련에 따르면 올해 자사주 소각 실적은 5월 중순까지 6건 9667억 원이다.하지만 중소·중견 기업이 자사주 매입 비용을 소각으로 털기에는 부담이 크다. 일성신약은 자사주 보유량이 47.7%로 상장사 중 가장 많은데 보유 한도가 설정되면 자사주가 대거 매물로 나올 수 있다. 조광피혁(46.5%)과 부국증권(42.7%), 텔코웨어(42%), 신영증권(36.2%), 모아텍(35.7%) 등의 사정도 비슷하다. 금융투자업계는 기업들에 세제 혜택 등을 주면서 단계적으로 자사주 소각을 장려하는 것이 바람직하다는 입장이다."
    },
    {
        "title": "효성티앤씨·LS·쌍용C&E…\"실적 미인株 될 것\"",
        "date": "2023.06.11. 오후 6:02",
        "content": "주당순이익 전망치…바닥 찍고 반등 중산업재 종목 관심LG엔솔·두산밥캣EPS 전망치 쑥쑥콘텐트리중앙한샘·펄어비스EPS 전망 악화올 하반기와 내년도 주당순이익(EPS) 전망치가 바닥을 찍고 반등하고 있다. 이에 따라 증시 전반에 퍼진 밸류에이션 부담이 완화하는 분위기다. 전문가들은 이익이 턴어라운드하는 시기엔 종목 장세가 펼쳐질 가능성이 있는 만큼 실적 개선 종목을 눈여겨봐야 한다고 조언했다. 밸류에이션 부담 완화11일 금융정보업체 에프앤가이드에 따르면 실적 컨센서스(증권사 세 곳 이상 전망치 평균)가 있는 기업들의 올 하반기 및 내년 평균 EPS는 최근 한 달 새 개선 추세를 보이고 있다.올 하반기 평균 EPS는 최근 3개월 전 대비 1개월 전까지는 1.39% 감소했지만 1개월 전부터 현재까지는 0.4% 증가했다. 수치는 크지 않아도 추세가 반전됐다는 데 의미가 있다는 분석이 많다. 내년 평균 EPS는 3개월 전 대비 1개월 전까지 0.1% 늘었는데, 1개월 전부터 이날까지는 1.1% 증가해 개선 속도가 빨라졌다.이런 실적 전망치 개선으로 한때 14배에 육박했던 코스피200지수의 12개월 선행 주가수익배율(12M PER)은 12.5배로 낮아졌다.전문가들은 실적 턴어라운드가 올 하반기 종목 장세의 신호탄일 수 있다고 설명했다. 김상훈 KB증권 리서치센터장은 “기업 이익 전망치가 개선됨에 따라 상반기 금융장세가 하반기에는 실적장세로 바뀔 가능성이 높다”며 “눈에 띄는 실적 개선세가 나오는 업종이나 분야의 주가가 반응할 것”이라고 말했다.노동길 신한투자증권 주식전략파트장은 “기업 이익이 바닥을 지나고 있어 하반기부터는 실적이 좋아지는 업종과 그렇지 않은 업종이 확연히 갈릴 것으로 보인다”며 “이로 인해 주가 차별화가 진행될 것”이라고 했다. 그는 다만 “통화정책이 하반기까지 긴축 흐름을 유지할 전망이기 때문에 대세 상승장이 오지 않을 가능성이 높다”고 했다.\n\n\n\n “중후장대 종목에 관심 가져야”하반기 실적 개선세가 큰 종목을 보면 소비재보다는 산업재나 중후장대 종목이 많은 점이 눈에 띈다. 산업재 계열사의 비중이 큰 LS는 최근 하반기 EPS 컨센서스가 5466원으로 집계됐다. 3개월 전(2950원) 대비 85.3% 반등한 수치다.쌍용C&E, HD현대중공업, LG에너지솔루션, 두산밥캣, SGC에너지 등도 하반기 EPS 전망치가 3개월 전 대비 20% 이상 증가했다.반면 소비재나 콘텐츠주 중에는 하반기 EPS 전망이 나빠진 종목이 많다. 영화 제작을 하는 콘텐트리중앙은 하반기 EPS 컨센서스가 3개월 전 496원에서 최근 123원으로 75.1% 감소했다. 한샘, 펄어비스, 넷마블, 롯데쇼핑 등도 하반기 EPS 전망치가 3개월 전 대비 50% 넘게 주저앉았다. 셀트리온헬스케어(-51.9%), 셀트리온(-13.6%) 등도 실적 전망 흐름이 좋지 않았다.이은택 KB증권 연구원은 “경기가 회복세를 보이면 경기민감주 실적이 좋아질 것이라는 믿음이 커지면서 관련 종목의 주가가 강세를 보일 공산이 크다”며 “하반기부터 내년 초까지 이런 흐름이 이어질 수 있다”고 말했다. 이경수 메리츠증권 리서치센터장도 “실적 턴어라운드 종목에서 주가 반응이 나올 수 있다”고 말했다."
    },
    {
        "title": "[스타즈IR] 포스코, 2차전지 원료·소재 새 강자…철강도 회복",
        "date": "2023.06.11. 오후 6:01",
        "content": "2030년까지 '리튬 30만톤' 등배터리 핵심 원료 공급망 확보양극재·음극재 공장 본격 가동혼다 등 글로벌 완성차와 협업폐배터리 재활용 기술 등 개발\n\n\n\n포스코홀딩스의 아르헨티나 리튬 데모플랜트 전경. 사진제공=포스코홀딩스[서울경제] 대표적 철강주인 포스코그룹이 2차전지 부문에서 ‘성장 엔진’을 찾아 성과를 가시화하면서 기업 가치를 재평가받고 있다. 지주사인 포스코홀딩스는 올 해 리튬·니켈 등 2차전지 핵심 원료·소재 사업에서 실적이 급증할 것으로 기대를 모아 주가가 급등하고 있다. 금융투자업계는 포스코홀딩스가 본업인 철강에서 시장 회복세가 더해져 2분기에도 호실적을 이어갈 것으로 내다봤다.11일 에프앤가이드에 따르면 포스코홀딩스의 2분기 매출은 20조9858억 원, 영업이익은 1조1628억 원으로 예상됐다. 매출은 1분기(19조3809억 원)보다 8.3% 증가하고 영업이익은 65%나 급증할 것으로 기대됐다. 1분기 흑자 전환에 이어 실적 회복세를 탄탄하게 이어가는 셈이다. 주가도 올 들어 40% 가량 상승하며 지난해 고점을 돌파하는 등 실적과 함께 ‘뜀박질’을 하고 있다.\n\n\n\n포스코홀딩스의 실적과 주가가 상승세에 올라 탄 것은 2차전지 원료·소재 공급망을 안정적으로 구축한 때문이다. 전기차 배터리의 핵심 원료인 리튬과 니켈은 포스코그룹이 확보해둔 원료 광산과 철강업을 하며 쌓은 원천 기술을 앞세워 상업 생산 시대를 열었다. 특히 아르헨티나 리튬 염호와 호주 필바라의 리튬 광산 지분 인수를 통해 안정적인 리튬 원료 공급처를 확보해 2030년까지 리튬 30만톤 생산·판매 체제를 완성할 수 있게 됐다.니켈 부문도 2021년 니켈 제련 전문 회사인 레이븐소프사 지분 30%를 인수했고, 지난해 10월 전남 광양에 연산 2만톤 규모의 2차전지용 고순도 니켈 정제 공장을 착공했다. 포스코홀딩스는 2030년까지 니켈 생산 능력을 22만톤으로 끌어올릴 예정이다.전기차 배터리의 핵심 소재인 양극재와 음극재 사업도 구체적 성과를 내고 있다. 포스코퓨처엠(003670)은 지난해 11월 세계 최대 규모인 연산 9만톤의 광양 양극재 공장을 준공해 양극재 총 10만 5000톤 생산 체제를 갖췄다. 앞으로 포항 공장(6만톤)과 중국(3만톤), 캐나다 GM 합작 공장(3만톤) 등 양극재 공장을 추가 건설해 2030년까지 양극재 61만톤 생산 체제를 갖출 계획이다.음극재 사업은 연산 7만4000톤에 이르는 천연 흑연 음극재 생산 능력을 보유하고 있다. 올 해는 8만6000톤까지 증설 예정이다. 이와 함께 인조 흑연 음극재도 2021년 포항에 연산 8000톤 규모의 1단계 공장, 올 1월 연산 1만 톤 규모의 2단계 공장을 착공해 생산 능력을 확대하고 있다.또 포스코홀딩스는 1월 포스코실리콘솔루션에 591억 원 투자를 결정하며 차세대 음극재인 실리콘 음극재 생산 준비에 돌입, 2030년까지 그룹 내 음극재 생산 능력을 32만 톤까지 늘려나갈 계획이다. 이 밖에도 지난해 10월 포스코JK솔리드솔루션 고체 전해질 공장을 준공하는 등 차세대 소재 개발에도 적극적이다.글로벌 완성차사와 협업도 주목할 만 하다. 포스코그룹은 4월 일본 혼다와 글로벌 전기차 시장 확대에 대응해 적극 협력하기로 했다. 2차전지 소재 부문에서 양·음극재, 전고체전지용소재, 폐배터리 재활용 등에서 공급 협력과 함께 공동 기술 개발에 나설 계획이다.본업인 철강도 본격적인 회복세가 기대된다. 박현욱 현대차증권 연구원은 “포스코의 2분기 제품 판매량은 845만톤으로 예상돼 작년 4분기(755만톤)와 올 해 1분기(816만톤)에 비해 증가할 것”이라며 “판가 인상과 수출에 우호적인 환율로 이익이 확대될 것으로 예상된다”고 말했다."
    },
    {
        "title": "新방산 테마주로 뜬 '드론'",
        "date": "2023.06.11. 오후 5:54",
        "content": "'드론사령부' 출범 등 시장 확대대한항공·KAI·퍼스텍 3강 체제영상센서·통신장비 기업도 수혜\n\n\n\n국방부가 지난달 25일 경기도 포천 승진과학화훈련장에서 건군 75주년 및 한미 동맹 70주년을 맞이해 ‘압도적 힘에 의한 평화 구현’을 위한 ‘2023 연합·합동 화력격멸훈련’의 첫 번째 훈련을 실시하고 있다. 연합뉴스[서울경제] 새로운 첨단 무기 체계로 드론(무인기)의 역할이 한층 중요해지자 관련 시장도 크게 확대될 것으로 기대된다. 드론 개발 및 생산 업체는 방위산업 테마주를 새롭게 형성하면서 주가가 급등하는 등 주목받고 있다.11일 국방부와 한국거래소 등에 따르면 드론사령부 창설이 가시화하면서 드론 생산은 물론 감시·식별 등의 기술력을 가진 기업들이 방위산업계에서 관심을 모으고 있다. 국방부는 올 1월 합동드론사령부 창설 계획을 밝혔는데 이르면 다음 달 드론전략사령부가 출범할 것으로 알려졌다. 지난해 말 북한의 무인기가 영공을 침범한 사태 이후로 군은 드론 전력 강화에 힘을 실어왔다.국내 군용 드론 시장은 대한항공(003490)과 한국항공우주(047810)(KAI), 퍼스텍(010820)의 자회사인 유콘시스템이 3강 체제를 구축하고 있다. 대한항공은 4월 대북 정찰 등에 이용할 ‘스텔스 드론’ 제작 업체로 선정됐고 KAI는 신속한 상승 비행 및 고속 순항이 가능한 차세대 드론인 수직 이착륙무인기의 자체 개발을 진행 중이다. 활주로가 없는 해군 구축함 등에서도 활용이 가능할 것으로 전망돼 기대를 모은다.\n\n\n\n유콘시스템은 2013년 정찰용 소형 무인 항공기를 방위사업청에 납품하는 등 대형사들과 견줄 만한 경쟁력을 가진 강소 업체다. 유콘시스템은 누리호 지상제어시스템 개발에 참여해 기술력을 인정받기도 했다. 퍼스텍은 유콘시스템이 가진 드론 관련 기술에 유도무기 역량을 더해 드론 시장에서 영향력을 확대해간다는 방침이다. 퍼스텍의 1분기 방산 관련 수주 잔액은 6562억 원으로 1년 만에 67% 증가했다.적외선 영상 센서 분야에서 글로벌 경쟁력을 갖춘 아이쓰리시스템(214430)과 통신 장비를 취급하는 휴니드(005870)도 드론 시장 확대의 수혜를 입을 것으로 기대된다. 적외선과 통신은 드론 제작과 식별의 필수 부품으로 꼽힌다. 휴니드는 이달 초 군용 드론 기술 개발을 목적으로 산학 컨소시엄을 꾸리기도 했다.드론 시장 확대 전망에 이들 업체의 주가도 올 들어 급등세를 보이고 있다. 퍼스텍은 연초부터 직전 거래일인 9일까지 41.6% 급등해 지난해 말 3280원이던 주가가 4645원까지 치솟았다. 아이쓰리시스템 역시 올 들어 31.3% 상승했으며 휴니드는 4.9% 올랐다.최성환 리서치알음 수석연구원은 “군 당국이 감시·정찰 임무 강화를 위해 드론작전사령부 창설에 속도를 내고 있는데 군용 드론 개발을 위한 집중 투자 분야가 적외선 카메라와 구동 소프트웨어, 통신 시스템 업체인 만큼 관련 기업의 성장이 기대된다”고 내다봤다."
    },
    {
        "title": "[시그널] 가격제한폭 완화 맞물려…시큐센, 상장날 '따따블' 갈까",
        "date": "2023.06.11. 오후 4:05",
        "content": "14~15일 수요예측 거쳐 29일 상장25일 가격제한폭 완화 첫 수혜주로공모액도 39억 그쳐 매수집중 예상\n\n\n\n[서울경제] 상장 첫 날 공모가의 최대 4배까지 주가가 오를 수 있게 가격 제한폭을 완화하는 조치가 26일 시행되는 가운데 첫 수혜를 입을 수 있는 새내기 상장사의 윤곽이 잡혔다.11일 투자은행(IB) 업계에 따르면 디지털 보안 전문기업 시큐센은 수요예측과 일반 청약 등 공모 일정을 차질없이 마칠 경우 오는 29일 코스닥에 상장하기로 거래소 측과 조율을 마쳤다. 시큐센과 같은 날(14~15일) 기관 투자가 대상 수요예측을 벌이는 채용·직무교육 플랫폼 기업 오픈놀은 시큐센 상장 하루 뒤인 30일에 상장할 예정이다. 이들 기업과 동시에 수요예측을 마치는 전기차(EV) 알루미늄 부품 기업 알멕은 30일 이후로 상장 일정을 조율하고 있다.앞서 거래소는 금융위원회가 발표한 허수성 IPO(기업공개) 청약 방지의 후속 조치로 신규 상장 종목의 상장일 기준 가격 결정방법을 개선하기로 했다. 이에 따라 26일부터 상장 당일 가격 제한폭이 공모가의 60~400%로 변경된다. 공모가가 1만 원이라면 상장 당일 주가는 최저 6000원까지 떨어지거나 최대 4만 원까지 오를 수 있다. 현재 새내기주들은 공모가의 90~200%에서 시초가를 결정하고 이를 기준가격으로 당일 -30~30%의 가격 제한폭이 적용되고 있다.이는 ‘상한가 굳히기’ 같은 비정상적 주문 행태를 방지하고 새내기주의 안정적인 시장 평가를 돕기 위한 포석이다. 현행 제도에서는 가격 제한폭이 좁아 거래 시작과 동시에 소수 계좌에서 거래를 독과점해 쉽게 주가가 과열될 수 있다는 지적이 잇따랐다. 가격 제한폭을 확대한다면 균형가격을 형성하는 데 도움이 될 수 있다.다만 증권업계는 제도 변경 후 소위 ‘따상(시초가를 공모가의 2배로 형성 후 상한가 도달)’은 역사 속으로 사라지겠지만 ‘따따블(가격제한폭 상한인 400%까지 오르는 것)’ 현상은 나타날 수 있을 것으로 내다봤다. 또 공모주 투자를 통해 초단기 이익 실현을 목표로 하는 수요도 여전해 상장 첫 날 주가 변동성이 더 크게 나타날 가능성에 투자자들의 주의가 필요하다는 분석도 나온다.특히 시큐센은 상장일 유통 가능물량이 전체 주식수의 74.5%에 달하지만 공모 규모가 39억 원(공모가 하단 기준)에 그쳐 매수 물량 집중에 따른 첫 ‘따따블’을 기록할 가능성도 제기된다. 이경준 혁신IB자산운용 대표는 “변경된 제도는 과도한 매수세나 매도세를 방지할 수 있어 시장의 가격 발견 기능에 긍정적 영향을 줄 것”이라면서도 “공모 규모와 상장일 유통가능 물량이 작고, 섹터도 매력적이라면 ‘따따블’ 가능성은 열려 있다”고 말했다.한편 현행 IPO시 가격제한폭 제도의 마지막 주자는 16일 코스닥에 상장하는 체외진단 의료기기 개발기업 프로테옴텍이다. 앞서 프로테옴텍의 청약 경쟁률이 저조했던 만큼 상장 당일 주가 급등 가능성은 낮다는 관측이다. 이에 따라 공모주 역사에 마지막 ‘따상’ 종목은 8일 상장한 마녀공장(439090)으로 기록될 전망이다."
    },
    {
        "title": "[포토] 비트코인",
        "date": "2023.06.11. 오후 4:01",
        "content": "거래앱 로빈후드가 최근 미국 증권거래위원회(SEC)에서 증권으로 규정한 알트코인 암호화폐 3개의 지원 종료를 발표하면서 주말 아시아 시장에서 비트코인이 2% 이상 폭락해 2만6000달러 아래로 떨어졌다. 알트코인(대체코인)인 이더리움은 4% 이상 폭락해 1750달러 수준이 됐다. 리플과 카르다노는 각각 5%와 6% 이상 급락했고 솔라나는 9%, 도지코인과 폴리곤은 무려 12% 이상 폭락했다.10일(현지시간) 코인텔레그래프에 따르면 거래 앱 로빈후드는 미국 증권거래위원회가 바이낸스와 코인베이스를 상대로 한 소송에서 언급된 여러 암호화폐에 대한 지원을 제거할 것이라고 발표했다. 사진은 11일  서울의 한 코인 업체 시황판 2023.06.11[이충우기자]"
    },
    {
        "title": "루트로닉 품은 한앤코, 황해령 대표와 공동 경영 나선다",
        "date": "2023.06.11. 오후 3:30",
        "content": "루트로닉 대표 지분 판 뒤 재출자한앤코는 공개매수 후 자진상폐[서울경제] 코스닥 상장사인 루트로닉(085370)을 인수한 한앤컴퍼니(사모펀드 운용사)가 기존 최대주주와 공동 경영을 이어가기로 했다. 루트로닉의 창업자인 황해령 대표도 지분 매각 대금 일부를 루트로닉의 모기업이 될 특수목적법인(SPC)에 출자하기로 했다.\n\n\n\n경기도 고양시 덕양구에 위치한 루트로닉 본사 전경. 사진제공=루트로닉 홈페이지11일 투자은행(IB)업계에 따르면 한앤컴퍼니와 황 대표는 경영권 지분 양수도 거래를 마친 후 잔여 지분에 대한 공개매수에 공동으로 나선다. 이에 따라 황 대표는 회사 매각 후에도 대표이사직을 유지한다.한앤컴퍼니는 9일 황 대표가 보유한 루트로닉 주식 512만 2018주(지분율 19.24%)와 전환우선주 1만 7000주(0.06%)를 총 1888억 원에 인수하는 주식양수도계약(SPA)을 체결했다고 밝혔다. 아울러 루트로닉의 잔여 보통주 2093만 256주를 주당 3만 6700원에, 전환우선주 14만 4680주를 주당 5만 2428원에 공개 매수한다고 공시했다. 회사 전체 지분의 66.86%에 해당하는 규모다. 경영권 지분 매입과 공개매수 규모를 포함한 총 거래가는 약 9570억 원이다.황 대표는 그러면서 한앤컴퍼니가 루트로닉 인수를 위해 설립할 SPC에 791억원을 투자하며 신주를 인수하기로 했다. 황 대표는 총 6명으로 구성될 이사회의 이사 2명을 지명할 선임권도 보장 받았고 주요 경영 사항도 한앤컴퍼니와 함께 결정하기로 했다. 황 대표의 제품 개발 능력에 한앤컴퍼니의 해외 네트워크 역량을 더해 시너지를 창출, 해외 시장 진출을 늘리기 위한 포석이다.한앤컴퍼니는 최근 2조 5000억 원 규모로 결성한 제4호 블라인드펀드의 첫 투자처로 루트로닉을 낙점했다. 이 회사의 검증된 기술과 업계에서의 입지 및 성장 가능성에 주목했다. 한앤컴퍼니 관계자는 \"루트로닉은 피부 치료 분야에서 검증된 제품으로 국내 시장을 선도하는 기업\"이라며 \"고령화가 가속화되고 있고 젊은 층을 중심으로 수요가 늘고 있어 성장 가능성이 높다\"고 설명했다.한앤컴퍼니는 공개 매수에 성공하면 상장 폐지 절차를 밟을 예정이다. 기업가치 제고를 위해 신속한 의사결정을 겨냥한 조치다.한앤루트로닉은 레이저 및 고주파를 활용한 미용 의료기기를 개발해 피부과 및 성형외과에 판매하고 있다. 미국과 독일, 일본, 중국 등에 해외 법인을 두고 있으며 해외 매출 비중이 89%에 달한다. 주력 제품은 클라리티와 라셈드 울트라, 헐리우드 스펙트라 등으로 지난해 연결 기준 매출은 2641억 원, 영업이익은 553억 원을 기록했다."
    },
    {
        "title": "공매도 시장은 여전히 '외국인 놀이터’",
        "date": "2023.06.11. 오후 3:19",
        "content": "공매도 잔고 대량 보유 공시 98%가 외국인모건스탠리 27% 최대···메릴린치도 26%\n\n\n\n미국 뉴욕의 모건스탠리 본사. AFP=연합뉴스[서울경제] 공매도 주식을 대량 보유한 투자자의 98%가 외국인인 것으로 나타났다. 공매도 시장이 ‘외국인의 놀이터’로 주가와 투자 수익 하락만 부추긴다는 개인 투자가들의 곱지 않은 시선은 강화될 것으로 우려된다.11일 한국거래소에 따르면 올 들어 9일까지 코스피와 코스닥의 공매도 잔고 대량 보유자 공시 2만 5522건 중 98.3%인 2만 5088건이 외국인 투자가인 것으로 집계됐다.공매도는 주식을 빌려서 판 뒤에 나중에 주식을 사들여 되갚는 투자 기법으로 주가 하락에 베팅을 하는 것이다. 공매도 투자자나 대리인은 공매도 잔고가 해당 종목 주식 총수의 0.5% 이상이거나 0.5% 미만이라도 공매도 규모가 10억 원을 넘으면 공시해야 한다.공매도 잔고 대량 보유자 공시를 가장 많이 한 곳은 전체의 27%인 6903건의 공시를 낸 모건스탠리다. 메릴린치가 6663건(26.1%)으로 뒤를 이었고 골드만삭스는 4804건(18.8%)으로 3위에 올랐다.국내 공매도 제도는 외국인에게는 별도의 상환기간을 두지 않는 반면 개인투자자들은 90일 내에 상환해야 한다는 제약을 둬 불공정한 시장이라는 지적이 잇따랐다. 담보비율도 외국인은 105%에 불과하지만 개인은 120%여서 공매도에 대한 개미들의 반감을 키웠다.코스닥에서 공매도 잔고 대량보유자 공시가 코스피를 크게 웃돌아 공매도의 영향력은 코스닥 시장에서 큰 것으로 나타났다. 공매도 잔고 대량보유자 공시는 코스피에서 8174건(32%) 이뤄진 반면 코스닥에서는 1만 7348건(68%)에 달했다."
    },
    {
        "title": "[이번주 추천주] \"상승세 LG엔솔·현대미포조선에 올라탈 만\"",
        "date": "2023.06.11. 오후 2:31",
        "content": "두산, 자회사 로보틱스 상장에 재평가 기대 ?\n\n\n\nLG에너지솔루션 폴란드 배터리 공장 전경. 사진제공=LG엔솔[서울경제] 대형주 중심의 장세가 지속되자 증권가는 LG에너지솔루션(373220)과 두산(000150)·현대미포조선(010620) 등의 상승세가 계속될 것으로 예상하며 추천주로 꼽았다.유안타증권(003470)은 11일 LG에너지솔루션을 신규 추천 리스트에 올렸다. 글로벌 소비가 둔화하고 있지만 전기차 시장은 꾸준히 확대되는 점에 주목했다. 지난달 테슬라 중국 내 판매량은 전년보다 142% 급증했다. 중국 이외 시장에서 올 들어 4월까지 전세계 전기차 판매는 지난해 같은 기간보다 35.4% 증가한 159만 8000대로 집계됐다.전기차 시장 점유율 1위인 테슬라에 배터리를 납품 중인 LG엔솔이 그만큼 수혜를 볼 가능성은 더 높아진 셈이다. 5월 중순 54만 원대까지 하락했던 LG엔솔은 이달 들어 1450억 원 규모의 외국인 순매수세가 몰리면서 60만 원 탈환에 성공했다.\n\n\n\n유안타증권은 지난주 추천한 두산에 대해서도 계속 관심을 둘만하다고 조언했다. 두산은 두산로보틱스 상장 공식화가 호재로 꼽힌다. 두산로보틱스는 9일 코스피 상장을 위한 예비심사 청구서를 한국거래소에 접수하면서 연내 증시 데뷔가 기대된다.협동로봇 업계 국내 1위인 두산로보틱스는 시가총액이 2조 원을 돌파한 동종업계 레인보우로보틱스(277810)보다 매출이 3배나 많아 증권가에서는 두산로보틱스의 기업가치가 수조 원에 이를 수 있다는 긍정적인 전망을 내놓고 있다. 두산로보틱스의 몸값이 구체화할 수록 지분 90.9%를 보유한 지주사 두산의 주가도 재평가받을 수 있다는 평가가 우세하다.하나증권은 현대미포조선을 추천주로 제시했는데 신규 수주 물량이 증가하고 있는 것에 주목했다. 1분기 현대미포조선의 신규 수주는 9억 1000만 달러로 연간 목표액인 37억 달러 대비 24.6%를 달성했다. 중국 내 경기 부양 효과에 석유화학제품 운반선(PC선) 수주가 최근 증가하고 있는 점도 목표 초과 달성 기대감을 높이고 있다.무선통신장비 제조업체인 쏠리드(050890)도 관심을 받고 있다. 하나증권은 쏠리드가 미국 분산형 안테나시스템(DAS) 수출 호조세에 더해 개방형 무선접속망(오픈랜)과 유럽 관공서 매출이 발생하기 시작하면서 수익성이 대폭 개선될 것으로 기대했다. 아울러 올 여름 국내 28GHz 주파수 경매 할당 공고가 진행된 이후 5.5G 조기 상용화에 대한 기대감이 주가 상승세를 견인할 것으로 예상됐다."
    },
    {
        "title": "'여름 특수' 노렸건만...김 빠진 수제맥주, 예비 상장사도 매출 반토막",
        "date": "2023.06.11. 오후 1:58",
        "content": "[파이낸셜뉴스] 계절 요인으로 주가 상승을 기대한 맥주 관련 상장사 대부분이 부진한 주가 흐름을 보이고 있다. 장외시장에서 상장을 준비하던 수제맥주 회사들의 실적도 부진의 늪에서 헤어나지 못하는 모양새다.   11일 한국거래소에 따르면 하이트진로의 현재 주가는 2만2700원이다. 연초(2만4400원) 약 7% 하락한 수치다.   코스피지수는 지난달 17일 이후 본격적인 상승 구간에 들어섰고 지금까지 6.48% 상승했다. 이 기간에도 하이트진로는 1.73% 하락했다. 낙폭은 완화됐지만 여전히 주가 반등은 나타나지 않고 있다.   증권업계는 주류 시장에서 경쟁이 심화되며 마케팅 비용이 증가하고 있다고 분석했다. 수제맥주 시장은 신제품 효과를 보지 못하고, 경기 침체에 수요마저 줄면서 돌파구 마련에 어려움을 겪고 있다.   DS투자증권은 하이트진로의 올해 1·4분기 맥주부문 매출액(별도기준)이 지난해 같은 기간보다 약 5% 감소했다고 전했다. 시장 부진에 더해 지난해 3월 가격 인상 전 가수요 영향으로 볼륨이 5~7% 빠진 것이다.   장지혜 DS투자증권 연구원은 \"주요 주류업체 간의 신제품 경쟁으로 판촉 비용 증가가 예상되고, 주정가격 인상(9.8%)이 2·4분기부터 반영돼 원가 부담이 심화될 것\"이라며 \"하이트진로의 2·4분기 영업이익은 전년동기 대비 24% 하락, 수익성이 부진할 것으로 예상된다\"고 말했다.   2021년 수제맥주 업계 최초로 코스닥시장에 상장한 제주맥주의 사정도 녹록지 않다. 제주맥주의 지난해 연결기준 매출액은 240억원으로 전년 대비 약 17% 급감했다. 영업손실은 116억원으로 적자 폭이 무려 60% 증가했다.   '곰표 밀맥주'를 필두로 코스닥 상장을 재추진하는 세븐브로이는 1·4분기 매출이 반토막났다. 세븐브로이의 1·4분기 연결기준 매출액은 53억원으로 전년동기 대비 47.5% 감소했다. 같은 기간 영업이익은 84.5% 감소한 4억5000만원에 그쳤다.   투자업계 관계자는 \"'생활맥주' 브랜드로 유명세를 탄 데일리비어도 KB증권을 주관사로 선정하고, 기업공개(IPO)를 추진하는 등 수제맥주 시장은 커지고 있지만 주가 반등은 요원하다\"고 지적했다.   이어 \"'켈리' '처음처럼 새로' 등 시장의 관심을 일으킨 신제품의 경우 초기 성과에 따라 주가 변동을 좌지우지 할 수 있다\"며 \"신제품이 출시되면 최소 3개월 이후 성과에 대한 판단이 유의미할 것\"이라고 말했다."
    },
    {
        "title": "[주간 증시 전망] \"FOMC 결정이 증시 향방 좌우할 것\"...2540~2660 전망",
        "date": "2023.06.11. 오후 1:58",
        "content": "[파이낸셜뉴스] 지난주 국내 증시는 코스피 상승세가 지속됐다. 1년 만에 2600선을 돌파한 후 2640까지 오르며 연중 최고치를 경신했다. 주도주로 부각된 반도체는 차익 실현 매물이 출회됐지만 2차전지 관련주는 다시 강세다.   미국 연방공개시장위원회(FOMC)의 6월 금리인상 우려는 완화되고 있다. 다만, 미국 실물경기 둔화와 미국 국채 발행 증가는 리스크 요인으로 꼽힌다. 증시 전문가들은 이번주 코스피 예상밴드를 2540~2660으로 제시했다.    ■불확실성 속 코스피 연중 최고치 11일 한국거래소에 따르면 코스피지수는 지난 9일 2641.16에 거래를 마쳐 연중 최고치를 경신했다. 금리 하락에 따른 기술주 반등이 동력으로 작용하며 한 주 간 1.52% 상승했다.   삼성전자와 SK하이닉스는 장중 고가에 근접하며 마감했다. 코스피, 코스닥 양 시장의 하루 합산 거래대금은 20조원을 상회하며 거래도 활발해지는 모습을 보였다.   김영환 NH투자증권 연구원은 \"경기와 유동성을 둘러싼 불확실성은 여전히 남아 있다\"며 \"주가지수는 다소 높은 변동성을 수반한 우샹항 흐름을 예상하지만 주식 선택에 있어서는 경기 영향을 적게 받는 성장 테마에 집중할 것을 권고한다\"고 말했다.   미국 국채 발행은 증가세다. 5월 말 기준 미국 재무부가 연준에 예치한 당좌예금은 500억달러 미만이다. 미국 부채한도 협상이 타결됨에 따라 재무부 관리들은 세수와 지출, 부채 관리 등을 위해 일반 계정을 6000억달러 수준으로 늘리려 하고 있다. 국채 발행량 증가가 여타 금융 자산에 대한 수요 위축으로 이어질지 불안감이 커지고 있다.   연내 미국 연방준비제도(Fed)의 금리인하를 기대하기 어려워진 상황에서 가격 지표에도 관심이 쏠린다. 지표가 안정되면 실물 경기 둔화로 연결되고 금융 시장이 재차 경기 둔화에 대한 불확실성에 주목할 수 있다는 판단이다.   전병하 NH투자증권 연구원은 \"6월 FOMC에서 발표할 향후 전망이 당분간 시장 방향성을 결정할 것\"이라며 \"신흥국 투자자 입장에서는 3월 FOMC와 유사한 전망이 가장 이상적\"이라고 판단했다.   그는 이어 \"신흥국 채권은 저평가돼 있어 연준이 3월 경로에서 크게 벗어나지 않는 결정을 내린다면 성과 개선이 지속될 것으로 기대한다\"고 덧붙였다.   최유준 신한투자증권 수석연구원은 \"시장 금리 상승에도 이익 모멘텀 개선이 최근 랠리의 뒷받침으로 판단된다\"며 \"통화정책 내용에 따라 주가가 일부 속도 조절 가능성은 있지만 대체로 긍정적인 흐름을 보일 가능성에 무게를 둔다\"고 전했다.     ■경제 지표가 장세 주도 이번주도 대외 통화정책 이벤트 및 지표가 장세를 주도할 전망이다. 미국 5월 소비자물가지수(CPI), 6월 FOMC, 6월 유럽중앙은행(ECB) 통화정책회의 결과를 확인할 수 있다.   오는 15일 FOMC는 금리를 결정한다. 시카고상업거래소(CME) 페드워치에 따르면 금리동결 확률은 74%, 25bp(1bp=0.01%) 인상 확률은 26%다. 연준은 기준 금리를 동결하면서도 추후 금리인상을 재개할 수 있다는 뉘앙스를 유지하려 할 가능성이 높다. 연준 입장에서는 금융 시장의 과도한 기대와 기대 인플레이션을 억제할 필요가 있기 때문이다.   강수정 신한투자증권 연구원은 \"호주와 캐나다에서 깜짝 금리 인상을 단행하면서 6월 FOMC 경계감이 지속되고, 금리 상승 압력은 이어지고 있다\"고 설명했다. 그는 \"6월 FOMC는 여전히 금리동결 전망이 더 우세하나 7월 인상 가능성은 한국은행의 추가 1회 인상 우려로 이어질 것\"이라고 진단했다."
    },
    {
        "title": "'최저임금 1만2000원 시대 열리나'…소상공인 대규모 집회",
        "date": "2023.06.11. 오후 1:34",
        "content": "21일 여의도 일대서 대규모 집회\"고금리·고물가에 한계상황 직면\"\n\n\n\n올 4월12일 서울 여의도 소상공인연합회에서 오세희 회장과 업계 대표들이 2024년도 최저임금 요구안을 발표하고 있다. 성형주 기자[서울경제] 소상공인들이 내년 최저임금 동결을 요구하며 거리로 나선다. 고금리·고물가 상황에서 최저임금까지 오른다면 한계 상황에 내몰릴 것이라는 위기감이 팽배해진 상황이다.11일 업계에 따르면 소상공인연합회는 21일 서울 여의도 일대에서 전국 소상공인 300여 명이 참여하는 대규모 집회를 열 예정이다.소상공인 외에도 업종별 중앙회와 협회도 참여할 것으로 보인다. 지난해 최저임금 제도 개선 결의대회에는 한국주유소협회, 대한미용사회중앙회, 대한숙박업중앙회 등이 힘을 보탰었다.소상공인들은 내년도 최저임금 동결과 제도 개선을 촉구할 계획이다. 소상공인들은 그동안 최저임금 인상 자제와 업종별 차등 적용을 요구해왔다. 현재 노동계는 물가 상승 등을 이유로 1만2000원대로 인상을, 경영계는 동결을 요구하며 맞서고 있다. 내년도 최저임금은 이달 말 최저임금위원회에서 결정될 전망이다.소상공인연합회 관계자는 \"코로나19 이전과 대비해 고용이 있는 자영업자 수와 영업이익은 감소한 채로 회복되지 않았다\"며 “내년 최저임금이 동결되지 않으면 고용이 줄어 나홀로 자영업자가 늘고 휴폐업하는 곳들도 더 많아질 것”이라고 말했다. 이어 “경제협력개발기구(OECD) 19개국이 업종이나 연령, 지역별로 최저임금을 차등적용하고 있는 점을 고려할 때 우리도 도입을 검토해야 한다”고 강조했다."
    },
    {
        "title": "일주일 만에 반년치 급등…'소외' 美중소형주 ETF 급부상",
        "date": "2023.06.11. 오전 11:22",
        "content": "삼성운용 'KODEX 미국 러셀2000(H)' ETF이달 들어서만 7% 가까이 상승해 눈길대부분 경기순환주··· 美 소비회복 기대 수혜경기 불안 여전···상승세 이어갈진 미지수[서울경제] 미국 중소형주 대표지수인 러셀2000이 이달 들어 급등하자 관련 상장지수펀드(ETF)의 수익률도 덩달아 치솟고 있다. 미국 경기가 예상보다 견조한 흐름을 이어가자 나스닥 대형 기술주에 쏠렸던 투심이 중소형주까지 확산하고 있다는 분석이다. 다만 중소형주는 경기민감주가 대부분인 만큼 추세적 상승을 이어갈지는 불투명하다고 금융투자업계 전문가들은 지적한다.\n\n\n\nAP연합뉴스11일 한국거래소에 따르면 삼성자산운용의 ‘KODEX미국러셀2000(H)’ ETF는 이달들어 9일까지 6.96% 올랐다. 이 ETF는 미국 러셀2000지수를 추종하는 국내 유일의 ETF로 연초 대비 수익률은 8.48%다. 올 해 상승 폭의 거의 대부분이 최근 일주일간 발생한 셈이다.미국 러셀2000지수가 최근 들어 힘을 받으면서 ETF 수익률도 동반 상승했다. 러셀2000지수는 미국 증시 시가총액 상위 3000개 기업의 주가지수인 러셀3000지수 중 시가총액 하위 2000개 기업을 담고 있다. 미국 내수 경기에 민감한 중소형 경기순환주가 대부분으로, 지난 3월 실리콘밸리뱅크(SVB) 파산 사태로 우려를 샀던 지역은행도 다수 포함돼 있다. 2월 2000선을 뚫기도 했지만 3월 지역은행 줄도산 사태로 급락한 이후 박스권을 거듭하다가 지난달 31일(현지 시간) 1749.65에서 이달 8일 1880.78까지 약 7.49% 올랐다.러셀2000지수가 반등세에 올라탄 것은 최근 미국 경기 침체에 대한 우려가 완화된 덕분이라고 전문가들은 보고 있다. 미국 상무부에 따르면 지난달 소매 판매는 전월 대비 0.4% 증가했다. 직전 월인 3월(-0.7%) 큰 폭 감소했다가 한 달 만에 반등한 것이다. 소비는 미국 경제의 70%를 차지하는 주요 경기 척도다. 세계은행도 미국 경기가 예상보다 회복력을 보이고 있다며 올해 경제성장률 전망치를 기존 0.5%에서 1.1%로 올려잡았다.밸류에이션도 매력적이라는 평가다. 러셀2000지수의 주가수익비율(PER)은 13.8배 수준으로 나스닥100(25.18), S&P500 (24.88) 등 타 지수의 절반 수준이다. 김도형 삼성자산운용 ETF컨설팅본부장은 “가격이 이미 많이 오른 정보기술(IT) 관련주에 투자하기는 부담스러울 경우 대안 투자처로 고려해볼 만 하다”고 진단했다.다만 일각에서는 경기 침체 우려가 완전히 해소되지 않은 만큼 러셀2000 상승세가 지속될지는 불투명하다는 우려를 제기한다. 이웅찬 하이투자증권 연구원은 “러셀2000이 더 큰 폭으로 상승하려면 미국 경기가 활황 국면에 접어들어야 하고, 기술주에 쏠린 투심도 완화하면서 은행 리스크도 없어야 하는 등 ‘삼박자’가 맞아야 한다”며 “아직까지는 경기 회복을 주장하기 조심스러운 단계인 만큼 지수가 다시 꺾일 가능성도 배제할 수 없다”고 했다. 김 본부장 역시 “러셀2000에 장기 투자는 부담스러울 수 있다”며 “3개월 내 단기 투자를 권한다”고 했다."
    },
    {
        "title": "현대리바트 가정용 가구 내달 5% 안팎 가격 인상",
        "date": "2023.06.11. 오전 11:11",
        "content": "원자재·인건비 인상에 5% 안팎될 듯1월 5~7% 인상 이어 6개월만 또 올려\n\n\n\n지난해 현대백화점 킨텍스점에 문을 연 토털 인테리어 전시장 '리바트 킨텍스점'. 사진 제공=현대리바트[서울경제] 현대리바트가 다음달 가정용 가구 가격을 인상한다. 정확한 인상 품목과 인상률은 아직 정해지지 않았지만 대략 5% 안팎이 될 것으로 보인다. 업계 2위인 현대리바트의 이번 가격 인상이 한샘 등 다른 가구·인테리어 업계의 가격에도 영향을 끼칠 지 주목된다.11일 업계에 따르면 현대리바트는 7월 초·중순께 가정용 가구의 일부 품목 가격을 인상할 예정이다. 현대리바트가 가격을 인상하는 것은 6개월 만이다.현대리바트 관계자는 “인건비와 원자재비 등 제조원가 상승에 따라 가격 인상을 추진하고 있다”며 “가정용 가구들 중 일부 품목이 될 것”이라고 말했다.현대리바트는 올 1월 침대·소파·의자 등 가정용 가구 주요 품목은 5%, 사무용 가구는 약 7% 인상한 바 있다."
    },
    {
        "title": "“공매도 공포 스멀스멀”…금양 코스피200 편입, 호재냐 악재냐",
        "date": "2023.06.11. 오전 10:40",
        "content": "금양, 코스피200지수 편입고평가 논란에 투자자 불안↑\n\n\n\n 코스피가 1년여 만에 2,640선을 회복한 9일 오후 서울 중구 하나은행 딜링룸 스크린에 지수가 띄워져 있다. [사진 제공 = 연합뉴스]코스피200 지수의 신규 편입 종목을 두고 투자자들의 혼란이 커지고 있다. 지수 편입 종목에 대한 공매도 세력의 공격이 거세지고 있기 때문이다.특히 주가가 반토막 넘게 빠지면서 9일부터 공매도도 가능해지는 금양 투자자들의 시름은 더 깊어지고 있는 모습이다.이날 증권가에 따르면 최근 한국거래소는 주가지수운영위원회 정기 변경 회의를 열고 코스피200 구성 종목에서 동원산업과 화승엔터프라이즈를 제외하고 금양과 코스모화학을 신규 편입했다. 바뀐 코스피200 지수는 이날부터 적용된다.신규 편입 회사들이 공매도가 허용되면서 주가 크게 빠질 것이라는 관측이 나온다. 국내 증시에서는 코스피200, 코스닥150 종목만 공매도가 가능하다.전일 기준 금양과 코스모화학의 대차잔고는 각각 464만, 128만주다.대차잔고는 공매도 투자를 하기 전에 빌려놓은 주식수를 말한다. 공매도 대기 자금 성격을 띄고 있는 만큼 향후 공매도 매물로 나올 수 있다는 의미다.\n\n\n\n 금양 로고. [사진 출처 = 금양 홈페이지 갈무리]유독 금양을 보는 시선이 불안한 건 금양이 주가 고평가 논란에서 잦아들지 않고 있어서다.올해 들어 지난 5월 한 달 사이에만 27%가 빠졌지만 지난해 5월 2일 기준 4540원에서 거래를 마친 것과 비교하면 여전히 큰 폭의 수익률이다. 지난 4월 10일에는 장중 9만2500원까지 오르면서 1900%가 넘게 오르기도 했다.이차전지 종목에 대한 투자 열기가 달아오르는 가운데 박순혁 전 기업설명(IR) 담당 이사는 ‘밧데리 아저씨’로 유명세를 타기도 했다.이날 신규 편입된 금양은 전일대비 2200원(3.86%) 하락한 5만4800원에 거래를 마쳤다.금양의 주가 하락은 이미 예견됐다. 과거에도 신규 편입된 종목들은 공매도가 가능해지면서 주가가 빠지고, 되려 공매도가 불가해진 편출된 종목들의 주가가 오른 경우를 찾아볼 수 있어서다.작년 12월 코스피200 지수 정기 변경 당시만 보더라도 신규 편입된 롯데웰푸드의 주가는 지난 12월 9일 기준 0.41% 오른 데 반면 편출된 삼양홀딩스의 상승폭은 5.96%를 기록했다.작년 6월 정기 변경의 경우도 별반 다르지 않다.신규 편입된 종목 6개 중(메리츠화재 제외) 단 한 종목 제외하고 주가가 줄줄이 빠지면서다. 지난해 6월 10월 기준 에스바이오센서는 5.77%가 내리기도 했다. 마찬가지로 편출된 종목 6개 중에서는 부광약품과 SK디스커버리를 제외하고는 모두 오른 바 있다."
    },
    {
        "title": "배터리·반도체·車부품 한번에…연금계좌서 투자 가능한 ‘이 ETF’ [자이앤트TV]",
        "date": "2023.06.11. 오전 10:03",
        "content": "[안갑성의 자이앤트TV 인터뷰] 김도형 삼성자산운용 본부장“현재 테슬라의 미국 내 전기차 시장 점유율은 60%가 넘는 상황이고, 2030년까지 미국 전기차 성장의 수혜는 테슬라에 집중될 것으로 기대됩니다. 기존 전기차 밸류체인 ETF(상장지수펀드) 보다 테슬라 개별 종목 투자 비중을 높인 테슬라 밸류체인 ETF를 출시한 배경입니다.”\n\n\n\n최근 매경 자이앤트TV에 출연한 김도형 삼성자산운용 본부장은 향후 미국 전기차 시장의 성장과 함께 테슬라 투자에 믿음을 가진 투자자라면 테슬라뿐 아니라 배터리, 반도체, 자율주행 등 테슬라 밸류체인 전반에 걸친 ETF에 중장기 투자도 검토할 필요가 있다고 말했습니다.앞선 8일 삼성자산운용은 ‘KODEX 테슬라밸류체인 FactSet’ ETF를 국내 증시에 상장시켰습니다. 이 ETF는 테슬라에 약 25% 비중으로 투자하면서 테슬라 전기차 밸류체인을 구성하는 주요 배터리, 반도체, 자동차 부품 관련 24개 기업들에 분산투자하는 상품입니다.\n\n\n\n서학개미 투자자들 사이에서 2020년 이후 가장 많은 순매수가 이뤄진 종목인 테슬라에 대한 긍정적인 성장 전망도 꾸준히 나오고 있습니다. 김 본부장은 “테슬라가 최근 중국 전기차 회사 BYD와 경쟁이 심화되고 있지만, 개별 기업에 대한 전망은 항상 긍정적 의견과 부정적 의견이 공존한다”며 “미국 전기차 시장의 성장성에 집중한다면 현재 미국 내 테슬라 점유율이 64%임을 고려하면, 미국 전기차 시장의 성장의 수혜를 가장 많이 받을 회사는 테슬라로 기대된다”고 말했습니다.\n\n\n\n그러나 분산투자가 장점인 ETF 특성상 테슬라 개별 종목만 포트폴리오에 담을 순 없습니다. 이 때문에 김 본부장은 테슬라의 밸류체인을 구성하는 배터리, 반도체, 자동차 부품 등 관련 기업들도 투자 대상으로서 시야를 넓힐 필요가 있다고 강조합니다.\n\n\n\n그는 “KODEX 테슬라밸류체인 FactSet ETF는 테슬라 개별종목 주가가 흔들려도 편입비중은 최대 25%기에, 나머지 75%의 배터리, 반도체, 자동차 부품 기업들에 분산투자돼 전체 포트폴리오 위험을 낮출 수 있다”며 “이름만 테슬라 밸류체인이 아닌, 금융데이터베이스 회사 Factset에서 검증한 테슬라 밸류체인 기업들에 분산투자한다”고 밝혔습니다.\n\n\n\n테슬라 외 배터리, 반도체, 자동차 부품 기업들에 분산투자하는 KODEX 테슬라밸류체인 FactSet ETF는 개인연금계좌, ISA 등 개별 미국주식 투자가 불가능한 절세계좌에서도 테슬라에 대한 투자 노출(익스포저)을 늘릴 수 있다는 장점이  있습니다. 김 본부장은 “테슬라와 전기차 시장의 장기 전망에 대한 강한 확인이 있는 투자자라면, 절세계좌로 통해 투자를 이어가다 보면 테슬라 주식뿐 아니라 테슬라 전기차도 살 수도 있을 것”이라고 덧붙였습니다.매일경제 투자·재테크 전문 유튜브 채널 ‘매경 자이앤트TV’입니다.유튜브에서 ‘매경 자이앤트TV’를 검색하시면 영상으로 더 자세한 내용을 보실 수 있습니다.아래 구독 버튼을 누르시면 ‘돈 공부’를 할 수 있는 더 다양한 기사를 보실 수 있습니다.‘안갑성의 자이앤트TV 인터뷰’는 매주 주말에 공개됩니다."
    },
    {
        "title": "거래 정지→재개→정지 이화그룹株, 결국 불성실공시법인 지정",
        "date": "2023.06.11. 오전 9:01",
        "content": "거래소, 이화전기·이트론·이아이디벌점 10.5점에 제재금 최대 2.1억 부과공시 책임자 전원 교채도 요구거래소 조회공시 답변만 믿고 거래 재개악재 해소 인식 개인 1조 가량 투자 골탕\n\n\n\n[서울경제] 한국거래소기 이화그룹 계열사 3개사를 불성실공시법인으로 지정했다. 벌점과 공시 위반 제재금도 부과했다. 조회 공시 이후 거래 정지와 거래재개, 그리고 다시 거래 정지 과정에서 개인 투자자들의 원성을 샀는데 결국 불성실공시법인 지정으로 마무리 됐다.한국거래소는 9일 상장공시심사위원회를 열고 이화전기(024810)와 이트론(096040)에 벌점 10점, 이아이디(093230)에 벌점 10.5점을 각각 부과했다. 제재금도 부과됐다. 이화전기와 이트론은 4000만 원, 이아이디는 2억1000만 원으로 결정했다.벌점이 10점 이상인 경우 주식거래가 하루 정지된다. 하지만 세 상장사 모두 매매거래 중단 상황이라 이에 해당되지 않는다.거래소는 이밖에 세 상장사의 공시책임자가 고의로 중대한 위반을 저질렀다고 판단해 공시책임자를 모두 교체하라고 요구했다.앞서 거래소는 김영준 이화그룹 회장이 비자금 조성과 조세 포탈 혐의를 받고 검찰에 구속된 후 지난 달 12일부터 이들 3개사의 주식 거래를 정지한 바 있다. 3개사는 전현직 임원 등의 횡령과 배임 혐의설에 대한 조회공시 요구에 거짓 또는 중요 사항을 기재하지 않은 답변을 제출해 불성실공시법인으로 지정됐다.불성실공시 유형엔 상장법인이 자본시장법과 유가증권시장, 코스닥시장 공시규정에 의한 공시의무를 성실히 이행하지 않고 공시불이행, 공시번복, 공시 취소 또는 공시내용을 일정 비율 이상 변경하는 행위 등이 포함된다.이화그룹 3개 계열사가 불성실공시법인으로 최종 결론 나면서 거래소의 이화그룹 계열사 거래 정지와 거래 재개 과정에 대한 비판 목소리도 커지고 있다. 거래소가 공시 내용을 제대로 ‘크로스 체크’하는 기능이 없다 보니 공시와 거래 정지 상황만 보고 투자한 개인 투자자들만 피해를 보게 됐다는 지적이다.거래소는 지난달 10일 장 마감 후 이화전기에 전·현직 임원 등의 횡령·배임 혐의에 대해 사실 여부 조회공시를 요구하며 거래를 정지시켰다. 이후 이화전기가 대표의 횡령 금액이 8억 원 가량이라고 공시하자 12일 개장부터 거래정지를 풀었다.하지만 같은 날 오후 2시22분께 ‘사실상 업무집행 지시자의 대규모 횡령·배임 혐의설의 사실 여부 및 구체적인 내용’에 대한 조회공시를 요구하며 이화전기의 거래를 다시 정지시켰다. 이화전기 대표가 아닌 횡령·배임 혐의로 구속된 김영준 전 이화그룹 회장을 지칭해 다시 공시를 요구한 것이다. 계열사인 이트론과 이아이디도 10일 장 마감 후 거래가 정지됐다 다음날 재개됐다. 하지만 12일 다시 거래가 정지됐다.두 번째 거래정지가 내려진 12일 이화전기는 전일 대비 16.75% 급등한 상태였고 이아이디(20.5%)와 이트론(29.6%)도 각각 급등한 바 있다. 거래가 재개된 12일 주식을 산 개인 투자자들은 하루 만에 발이 묶이며 피해를 보게 됐다. 이날 개미는 이아이디, 이화전기 주식을 1조원 넘게 사들였다.거래소가 횡령·배임 규모만 확인하는 절차상 허점으로 인해 개인투자자 피해를 키웠다는 지적이 나온다. 이화그룹 경영진에 대한 수백억원의 비자금 조성 혐의가 여러 차례 보도됐지만, 회사 측이 공시한 내용만으로 거래 재개를 결정해서다. 거래소는 당시 다시 거래를 정지한 것이 이화그룹 관련 제보 때문이라고 설명했다.한편, 이화그룹 주주 모임은 9일 오후 거래소 앞에서 거래 정지에 항의하는 시위를 벌이며 거래 재개를 요구하고 있다. 거래소 관계자는 “이화그룹 관계사가 전달한 투자자 탄원서 및 보충서면은 공시위원회에 전달했다”며 “향후 상장 적격성 실질 심사 절차 등을 거칠 것”이라고 말했다."
    },
    {
        "title": "\"AI 기대감 높아져…숫자로 증명하는 기업에 투자해야\"[더 머니이스트-NH WM마스터즈의 금융톡톡!]",
        "date": "2023.06.11. 오전 8:31",
        "content": "한경닷컴 더 머니이스트차진혁 NH WM마스터즈 전문위원\"업계 1등 기업에 투자하는 것이 최선\"\n\n\n\n사진=게티이미지뱅크2016년 이세돌 9단과 알파고의 바둑대국을 통해 인류는 새로운 시대를 목격했습니다. 인공지능(AI)이 인간을 압도하는 모습은 경외감을 불러일으켰고, 바둑에 관심이 없는 이들에게도 충격을 선사했습니다.사실 AI는 알파고 이전에도 존재했습니다. 1997년 IBM이 체스 AI '디퍼 블루'를 내놨습니다. 디퍼블루는 당시 체스 세계 챔피언인 게리 카스파로프를 이겼고, 디퍼블루는 시간제한이 있는 정식 체스 토너먼트에서 세계 챔피언이자 인간을 꺾은 최초의 컴퓨터가 됐습니다. 하지만 당시에는 중앙처리장치(CPU)와 램(RAM)의 성능이 충분치 않아 패러다임의 변화는 생각보다 미미했습니다. 인프라와 패러다임의 변화는 꾸준하게 이뤄졌지만, 지금과 같은 혁신적인 모습과 파괴적인 모습은 아니었습니다. \"알파고 등장 후 AI 관련 기업 공룡기업으로 성장해\"하지만 알파고의 등장 후 엄청난 변화가 있었습니다. 그래픽처리장치(GPU)가 CPU 시대와는 다른 세상을 열었고, 소프트웨어적으로는 머신러닝 기술을 통해 AI가 자율적으로 생각하고 학습하는 시대가 열렸습니다. AI가 더 많은 데이터를 저장·분석하게 되며 각 국가와 기업들은 통신, 데이터센터와 같은 인프라를 빠른 속도로 구축하기 시작했습니다.그 결과 포털 사이트와 SNS뿐 아니라 유튜브, 넷플릭스 같은 영상업체도 더 빠르고 더 많은 데이터를 전송할 수 있게 됐습니다. 대중은 정보를 빠르게 받아볼 수 있게 됐습니다.투자자들은 미래에 대한 상상과 기대감으로 관련 기업에 투자하기 시작했고, 시장에는 관련 산업을 주도하는 기업들이 등장했습니다. AI와 연관된 기업들의 주가가 급등하며 높은 시장 가치를 부여받았지만, 결국 실적을 보여주지 못한 기업들은 제자리를 찾아가기 시작했습니다.이와 반면 실적으로 증명해낸 기업들은 B.A.T(바이두·텐센트·알리바바) 또는 F.A.N.G.(페이스북·아마존·넷플릭스·구글)등의 이름으로 불리며 공룡기업으로 성장했고, 시가총액 1조달러(약 1300조원) 시대를 열었습니다. \"엔비디아 시대 수혜주는 엔비디아\"엔비디아의 AI 반도체를 독점 생산하는 TSMC, TSMC의 미세화 공정에 필요한 장비를 독점 공급하는 ASML, 우리나라의 삼성전자와 SK하이닉스가 AI 시대의 수혜를 입을 것으로 생각합니다. 또한 지난번 5세대(G) 관련 통신기업들이 시장을 뜨겁게 달궜던 것처럼 6G가 대두되며 데이터센터 등과 같은 인프라 기업들도 수혜를 입을 것으로 판단됩니다.하지만 명심해야 할 것이 있습니다. 그간 경제적 해자(시장에서 독점적인 지위에 있거나 진입장벽을 갖춘 것)를 가진 글로벌 1등 기업에 투자하는 것이 최선의 선택이었음을 상기해 볼 필요가 있습니다. 낙수효과에 기대 간접적인 수혜를 입는 기업보다 1등 기업에 투자하는 것이 더 좋은 성과로 이어졌음을 떠올릴 때입니다.엔비디아 시대의 최대 수혜기업은 단연코 엔비디아입니다. 엔비디아와 AMD의 공동전선은 이제 생성형 AI 분야에서 독주를 펼칠 것으로 예상됩니다. 이들은 AI 슈퍼컴퓨팅 서비스인 DGX 클라우드를 비롯해 다양한 AI 생태계를 장악해 나갈 것으로 예상합니다. 주가가 역사적 고점을 넘어 더 상승할 것이라는 전망에 힘이 실리는 이유입니다.현재와 미래 모두 숫자로 증명하는 기업을 장기보유 할 때, 성공적인 투자로 이어졌음을 기억하시기 바랍니다.<한경닷컴 The Moneyist> 차진혁 NH WM마스터즈 전문위원(NH투자증권 PremierBlue)'NH WM마스터즈'는 농협금융지주와 각 계열사에서 선발된 자산관리 관련 최정예 전문가 집단으로, 리서치에 기반한 투자전략과 자산포트폴리오를 제시하고 있습니다."
    },
    {
        "title": "금리 동결 가나…물가지표·FOMC로 쏠리는 눈 [주간전망]",
        "date": "2023.06.11. 오전 8:02",
        "content": "NH證, 이번주 코스피 2540~2660p 제시금리동결 무게…\"우상향 흐름 전망\"\"변수 잔존, 변동성 수반 가능성도\"\n\n\n\n지난 9일 오후 서울 중구 하나은행 딜링룸. 사진=연합뉴스이번 주(6월 12~16일) 주식시장 큰 이벤트는 미국의 5월 소비자물가지수(CPI) 발표와 6월 연방공개시장위원회(FOMC)의 금리 결정이다. 금리 동결 쪽에 힘이 실리면서 주식시장 내 기대감이 커지고 있다. 다만 여전히 경기 침체 등의 변수가 남아있는 만큼 증시가 변동성을 보일 수 있다는 분석도 나온다.11일 증권업계에 따르면 이번 주 코스피지수는 2540~2660포인트(NH투자증권 기준) 범위에서 나타낼 전망이다. 지난 9일 지수는 코스피 2641.16, 코스닥 883.71로 마감했다. 각각 직전주 마감일인 이달 2일 대비 코스피는 2.8%, 코스닥은 2.31% 올랐다. 6월 5~9일(6일 현충일 제외) 유가증권 시장에서 외국인과 기관은 각각 372억원, 1조4867억원 순매수한 반면 개인은 홀로 1조4872억원어치 순매도했다.   지난주(6월 5~9일) 증시는 미 부채한도 협상 불확실성이 해소되면서 상승세를 지속했다. 고용지표 등 각종 경기지표 발표에 경기침체 우려가 완화되는 한편, 금리 동결 기대감이 커진 점도 투자심리를 일깨웠다. 긴축에 대한 우려가 감소하면서 기술주 전반이 강세를 보인 영향도 증시를 끌어올렸다. 코스피지수는 작년 6월 이후 약 1년여만에 2640선을 회복했다. 이번 주 국내 증시는 13일 미국 5월 CPI, 13~14일 미국 FOMC, 15일 유럽중앙은행(ECB) 통화정책회의 등 물가지표 및 통화정책 결과 발표를 앞두고 있다. 시장에선 6월 FOMC 회의에서 금리가 동결될 가능성이 더 크다고 보고 있다. 시카고상품거래소(CME) 페드워치에 따르면 이날 기준 금리 동결 확률은 71.2%, 0.25%포인트 인상 가능성은 28.8%로 나타났다. 이에 이들 통화정책 변수가 증시에 긍정적으로 작용할 것으로 증권가는 전망했다. 최유준 신한투자증권 연구원은 \"통화정책 내용에 따라 주가가 일부 속도 조절의 가능성은 있지만 대체로 긍정적인 흐름을 보일 가능성이 크다\"고 말했다. 김영환 NH투자증권 연구원은 \"메인 이벤트인 5월 CPI 발표, FOMC는 주식시장에 긍정적일 전망\"이라고 했다. 다만 5월 CPI가 예상보다 강할 경우 6월 FOMC에서 금리가 인상될 가능성도 배제할 수 없다. 미 중앙은행(Fed)이 다음 회의에서 금리 인상 재개 가능성을 열어둘 것이란 전망도 나왔다. 김영환 연구원은 \"Fed는 기준 금리를 동결하면서도 추후 금리 인상을 재개할 수 있다는 뉘앙스를 유지하려 할 가능성이 높다고 판단된다\"며 \"Fed 입장에서는 금융시장의 과도한 기대와 기대인플레이션을 억제할 필요가 있기 때문\"이라고 말했다. 김 연구원은 이어 \"경기 침체 불확실성이 여전히 잔존하는 만큼 주식시장은 변동성을 수반한 우상향 흐름을 예상한다\"며 \"주식 선택에 있어 경기 영향을 적게 받는 성장 테마에 집중할 것을 권고한다\"고 밝혔다. 그러면서 관심 업종으로 반도체,헬스케어,조선,인터넷,풍력·원전,방산·우주항공을 제시했다. 한편, 9일(현지시간) 뉴욕증시에서 3대 지수는 FOMC를 앞두고 모두 소폭 올랐다. 다우지수는 전장 대비 0.13%, S&P500지수는 0.11%, 나스닥지수는 0.16% 각각 상승했다. S&P500지수는 고점을 높여 지난해 8월 이후 최고치를 경신했다."
    },
    {
        "title": "‘동학개미는 청개구리’…눈물 삼키며 7만전자 지켜보는 개미들",
        "date": "2023.06.11. 오전 8:01",
        "content": "‘연중 최고치’ 코스피 2640선 안착삼전 7.2만·하이닉스 11.5만 돌파에도外人 반도체 투톱 2조 넘게 순매수삼전 9조 판 개미는 7만전자에 ‘또 팔자’\n\n\n\n코스피가 1년여 만에 2640선을 회복한 9일 오후 서울 중구 하나은행 딜링룸 스크린에 지수가 띄워져 있다.연합뉴스[서울경제] 코스피가 2600선을 뚫은 데 이어 연중 최고치인 2640선에 안착했습니다. 지수가 1년 전 수준으로 회복됐지만, 하락장에서 마음 졸이던 개미들은 만족할 수준의 수익을 얻었을까요? 아닌 듯 합니다. 외국인이 한국 증시에 반도체를 중심으로 수조 원대의 자금을 쏟아 부으면서 지수 상승을 주도하는 와중에 개미들은 연초부터 정반대로 반도체를 파는 행보를 보였습니다. 이번 선데이 머니카페에서는 개미와 외국인의 정반대 투자 행보와 지수 상승을 이끈 반도체 업종의 전망에 대해 알아보겠습니다.11일 한국거래소에 따르면 직전 거래일인 9일 코스피는 전장보다 1.16% 오른 2641.16에 거래를 마쳤습니다. 연중 최고치이자 2600선을 돌파한 2일 이후 줄곧 상승세를 이어어고 있습니다. 삼성전자(005930)·SK하이닉스(000660) 등 주요 반도체 종목의 동력이 꺼지지 않은 채 질주하는 모습입니다. 삼성전자는 9일 1.55% 상승해 7만 2000원에 마감했으며 SK하이닉스는 무려 5.2% 급등해 11만 5400원에 거래를 마쳤습니다. 11만 5600원까지 주가가 오르며 신고가도 기록했죠.\n\n\n\n삼성전자와 SK하이닉스를 주도하고 있는 건 단연 외국인입니다. 외국인은 올해 삼성전자를 10조 6733억 원, SK하이닉스를 1조 6330억 원 사들이면서 주가를 멱살 잡고 끌어올리고 있습니다. 삼성전자가 ‘7만전자’를 회복한 뒤에도 외국인은 삼전을 1조 4000억 원 가까이 사들였고 SK하이닉스도 9580억 원 순매수하면서 관심을 이어가고 있습니다.1분기 전체 상장사 중 영업이익을 가장 많이 벌어들인 회사로 이름을 올린 현대차(005380)도 1조 2237억 원 순매수하면서 큰 관심을 드러냈죠. 올해 초 15만 원대를 나타내던 현대차는 최근 21만 원까지 오르면서 주가가 실적에 부응하는 모습을 보였습니다.반면 개미들은 정반대의 행보를 보이고 있습니다. 5만 원 중반대까지 추락했던 연초 이후 메모리반도체 감산 등의 호재에 주가가 꾸준히 상승 곡선을 그렸지만, 개미들은 주가가 조금씩 오를 때마다 매번 삼전을 팔면서 시장을 떠났습니다. 개인은 올해 9조 원 가까이 삼성전자를 순매도했습니다. SK하이닉스는 2조 1016억 원, 현대차는 1조 3220억 원 팔아치웠습니다. 사실상 코스피 상승을 주도한 대형주들을 모두 포트폴리오에서 덜어내면서 단기 차익실현 혹은 손실 최소화에 급급한 모습이었습니다. 삼전·하이닉스 등 주요 종목의 주가에 조정이 찾아오기는커녕 강세를 꾸준히 이어오면서 씁쓸한 마음을 가진 투자자들도 많을 것으로 추정됩니다.일각에서는 개미들의 투자 방법을 정반대로 따라하면 우스갯소리가 나오기도 합니다. 올해가 마무리 될 때쯤에는 반도체를 사들이는 외국인이 웃을지, 개인이 웃을지 관심이 쏠립니다. 힌트는 결국 반도체 업종의 전망에 있습니다. 외국인은 추후 반도체 업종이 상승 추세를 타고 실적 개선세가 눈에 나타나기 시작하면 주가도 다시 한 번 치솟을 수 있다는 기대감에 삼전과 하이닉스를 바구니에 쓸어 담는 것으로 추정됩니다. 반면 5~6만 원 박스권에 삼전이 1년 넘게 갇혀 있으면서 피로감을 느꼈거나 단기 과열이며 추후 조정이 찾아올 가능성이 높다고 판단한 개미들은 반도체를 빠르게 정리했습니다.증권가는 결국 외국인이 이길 것으로 내다봅니다. 반도체 업종이 슈퍼 사이클의 초입에 진입한 만큼 추후 하락할 가능성보다는 상승할 여력이 더 크다는 것이죠. 증권가는 삼성전자가 6개월 내에 8~9만 원 선에 안착할 가능성이 크다고 전망합니다. 키움·SK·유진·유안타·IBK는 9만 원의 목표주가를 제시하기도 했습니다. SK하이닉스도 마찬가지입니다. 3~4월까지만 해도 증권가는 SK하이닉스의 목표가를 11~12만 원 선으로 제시했습니다. 하지만 최근 주가가 신고가를 쓰면서 11만 5000원 대에 안착하자 눈높이도 덩달아 높아지고 있습니다. 14만 원(BNK투자증권)의 목표주가를 제시한 증권사도 나타났으며 신한·SK·키움·메리츠는 연내 SK하이닉스의 주가가 13만 원까지 오를 수 있다고 봤습니다.결국 반도체 시장은 정상화될 수밖에 없는 데다 그 시점이 빨라지고 있어 고성능 메모리반도체를 생산하는 삼전과 하이닉스가 수혜를 받을 수 있다는 점이 눈높이 상향의 배경입니다. 인공지능(AI) 시장이 본격적으로 개화하면서 국내 메모리반도체 업체들이 강점을 가지고 있는 고대역폭메모리(HBM) 등에 대한 수요가 급증할 수 있다는 기대감도 작용했습니다. 감산을 오히려 구형 제품 재고를 줄이는 기회로 여기면서 차세대 D램인 더블데이터레이트5(DDR5)로 전환을 가속화할 수 있다는 점도 두 업체에게는 긍정적인 요인입니다. 증권가는 직접적으로 반도체 업황에 대해 긍정적인 전망을 내놓고 있기도 합니다. 이민희 BNK투자증권 연구원은 “서버 시장 내에서는 DDR5 위주로 수요가 증가하고 있는 반면 경쟁사 생산 지연으로 공급은 제한적”이라며 “SK하이닉스가 시장 선점을 통한 수혜를 받으며 DDR5 비중은 1분기 말 20% 중반에서 2분기 40%, 하반기 50% 이상을 보일 것”이라고 말했습니다. 김동원 KB증권 연구원 또한 삼성전자에 대해 “올해 4분기 HBM3 출시가 예상돼 내년부터 AI 서버용 메모리 시장에 본격 진입할 전망”이라며 “4분기부터는 글로벌 메모리 3사의 감산 효과에 수급이 반영되는 가운데 출하증가 효과로 D램과 낸드 가격은 상승 전환할 것”이라고 했습니다."
    },
    {
        "title": "[증시 풍향계] 코스피 2,640 돌파 속 긴축 우려…미 연준 FOMC 촉각",
        "date": "2023.06.11. 오전 8:00",
        "content": "코스피 1년여 만에 최고치…외국인 매수세 둔화, 반도체 강세 주춤연준 추가 긴축 우려 다시 고개…변동성 커지고 지수 조정 가능성\n\n\n\n코스피는 1년여 만에 2,640대 회복, 환율은 세달여 만에 최저치(서울=연합뉴스) 김도훈 기자 = 코스피가 1년여 만에 2,640선을 회복한 9일 오후 서울 중구 하나은행 딜링룸 스크린에 지수가 띄워져 있다.    이날 코스피는 전 거래일 대비 30.31포인트(1.16%) 오른 2,641.16에 거래를 마쳤으며 코스피가 종가 기준 2,640대를 기록한 것은 지난해 6월 3일(2,670.65) 이후 1년여 만이다. 코스닥지수 또한 전장보다 7.58포인트(0.87%) 오른 883.71로 마감했다.    한편 서울 외환시장에서 원/달러 환율은 전날보다 12.2원 내린 1,291.5원에 거래를 마쳤다. 이는 종가 기준 지난 3월 23일(1,278.3원) 이후 가장 낮은 수준이다. 2023.6.9 superdoo82@yna.co.kr    (서울=연합뉴스) 윤선희 기자 = 코스피가 1년여 만에 최고치로 올라섰다.    시장에선 추가 상승 기대감과 고점 인식이 동시에 확산할 것이라는 전망이 팽팽하게 맞선다.     11일 한국거래소와 금융투자업계에 따르면 코스피는 지난 9일 2,641.16으로 일주일 전인 지난 2일(2,601.36)보다 1.53% 올랐다.     매수세가 지난 달 주식을 쓸어 담은 외국인에서 기관투자가로 옮겨붙으면서 지수가 한 단계 상승했다.     지난주 유가증권시장(코스피)에서 외국인은 366억원 순매수하는 데 그쳤고 기관이 1조5천억원 가까이 순매수했다. 개인은 한 주간 1조4천900억원어치를 순매도했다.    외국인이 지난 5∼8일까지 3거래일 내내 매도 우위를 보이다가 9일 하루 5천억원 가까운 순매수를 보이면서 지수를 떠받쳤다. 오히려 기관이 주중 내내 매수세를 몰아가며 물량을 소화해냈다.     최유준 신한투자증권 연구원은 \"반도체주 흐름이 둔화하면서 외국인 수급 체력도 약해지는 모습\"이라며 \"투자자들은 지수가 2,600선에 들어서면서 추가 상승 동력을 기다리는 상황\"이라고 말했다.     미국 재무부가 부채한도를 높이기로 하면서 미국 국채 발행이 늘어날 수 있다는 점도 투자심리에 부정적인 영향을 줄 수 있는 요인으로 꼽힌다. 국채 발행량이 늘어나면 시장에서 다른 금융자산 수요가 위축될 수 있어서다.\n\n\n\n코스피는 1년여 만에 2,640대 회복, 환율은 세달여 만에 최저치(서울=연합뉴스) 김도훈 기자 = 코스피가 1년여 만에 2,640선을 회복한 9일 오후 서울 중구 하나은행 딜링룸 스크린에 지수가 띄워져 있다.    이날 코스피는 전 거래일 대비 30.31포인트(1.16%) 오른 2,641.16에 거래를 마쳤으며 코스피가 종가 기준 2,640대를 기록한 것은 지난해 6월 3일(2,670.65) 이후 1년여 만이다. 코스닥지수 또한 전장보다 7.58포인트(0.87%) 오른 883.71로 마감했다.    한편 서울 외환시장에서 원/달러 환율은 전날보다 12.2원 내린 1,291.5원에 거래를 마쳤다. 이는 종가 기준 지난 3월 23일(1,278.3원) 이후 가장 낮은 수준이다. 2023.6.9 superdoo82@yna.co.kr    이번 주(12∼16) 증시에 영향을 미칠 변수로는 미국의 지난 달 소비자물가지수(CPI)와 미국 연방준비제도(Fed·연준) 연방공개시장위원회(FOMC) 정례회의 결과가 꼽힌다.     김유미 키움증권 연구원은 \"미국 물가 상승률 둔화에도 연준은 매파적(통화 긴축 선호)인 태도를 유지할 것으로 보여 시장금리 변동성이 확대될 가능성이 있다\"고 강조했다.    연준은 오는 15일 새벽 FOMC 정례회의에서 기준금리를 결정한다.    시카고상품거래소(CME)의 페드워치(FedWatch)에 따르면 지난 9일 기준 금리동결 확률은 74%, 0.25%포인트(p) 인상 확률은 26%로 각각 집계됐다.     김영환 NH투자증권 연구원은 \"연준이 기준금리를 동결하면서도 추후 금리 인상을 재개할 수 있다는 입장을 유지하려 할 가능성이 크다\"며 \"연준 입장에선 금융시장의 과도한 기대와 기대인플레이션을 억제할 필요가 있기 때문\"이라고 분석했다.    더구나 최근 호주와 캐나다의 중앙은행이 예상과 달리 금리를 인상해 긴축의지를 보여주면서 전 세계 금융시장에서 추가 긴축 우려가 확산했다.    키움증권 김 연구원은 \"연준 역시 정책금리를 연 5.00∼5.25%에서 동결하겠지만 다음 달 회의에서 인상 가능성을 열어둘 것\"이라며 \"최근 미국 물가 지표가 둔화하고 있지만 연준 목표치 2%를 상회하는 만큼 연준이 인플레이션(물가 상승)에 대한 경계감을 유지할 가능성이 크다\"고 설명했다.    전문가들은 긴축 우려에 투자심리가 다소 냉각할 수 있어 증시도 변동성을 보이면 소폭 범위에서 조정을 보일 수 있다고 진단했다.     신한투자증권의 최 연구원은 \"긴축을 의식하면 할인율 부담으로 흐름은 둔화할 수 있다\"며 \"저점까지는 여유가 있어 지수 조정폭은 크지 않을 것\"이라고 전망했다.    그러면서 \"반도체가 일시적으로 둔화하는 구간에선 실적 기반 민감주에 주목할 필요가 있다\"고 강조했다.     NH투자증권의 김 연구원은 \"경기와 유동성을 둘러싼 불확실성이 여전해 주가지수는 다소 높은 변동성을 수반한 상승 흐름이 예상된다\"며 이번 주 코스피 변동 폭으로 2,540∼2,660을 제시했다.    이번 주 국내외 주요 경제지표 발표와 이벤트 일정(한국시간)은 아래와 같다.    ▲ 13일(화) = 미국 5월 소비자물가     ▲ 14일(수) = 미국 5월 생산자물가    ▲ 15일(목) = 미국 연방준비제도(Fed·연준) 연방공개시장위원회(FOMC) 정례회의, 미국 5월 소매판매와 산업생산, 중국 5월 산업생산·소매판매, 6월 유럽중앙은행(ECB) 통화정책회의     indigo@yna.co.kr"
    },
    {
        "title": "투자자의 꺼지지 않는 삼성전자 사랑…5월 주식 선물하기 1위",
        "date": "2023.06.11. 오전 7:07",
        "content": "\"한국 대표주·배당·안전성·반도체 업황 전망 등 반영\"\n\n\n\n삼성전자[삼성전자 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = 지난달 국내 투자자들이 증권사의 주식 선물하기 서비스로 가장 많이 선물한 종목은 삼성전자인 것으로 나타났다.     11일 국내 7개 증권사(NH투자·삼성·하나·KB·신한투자·대신·토스)의 5월 주식 선물하기 서비스를 분석한 결과에 따르면 삼성전자가 거래 건수 1위를 차지했다.     이들 증권사는 홈트레이딩시스템(HTS)이나 모바일트레이딩시스템(MTS)을 통해 주식을 선물할 수 있는 서비스를 제공하고 있다.     증권사별로 가장 많이 선물한 종목 2위와 3위는 다양했지만, 7개사 모두 1위는 삼성전자로 동일했다. 또한 NH투자증권과 삼성증권, 토스증권 등에서는 삼성전자 우선주가 3위에 올랐다.    2위의 경우 4개 증권사(KB·신한·대신·토스)에서 에코프로와 에코프로비엠 등 이차전지 관련주가 차지했다.     아울러 NH투자증권과 하나증권, 토스증권 등에서는 올해 들어 5개월 연속 삼성전자가 1위를 차지했다.     이차전지 열풍에 에코프로비엠, 에코프로 등에 대한 매수가 급증했던 4월에도 삼성전자는 1위 자리를 지켰다.    이런 결과 삼성전자의 대표성과 안전성 등에 따른 것으로 풀이된다. 선물할 종목을 고르는 것은 단기 수익을 노리는 투자와는 달리 해당 종목에 대한 우호적 인식이 반영되는 경향이 있기 때문이다.    김지산 키움증권 리서치센터장은 \"한국을 대표하는 기업이라는 인식에 국내 투자자들이 삼성전자를 선호하는 경향이 있다\"며 \"배당 등 적극적인 주주 환원 정책을 펼치고 있는 점도 개인투자자들의 애정이 남다른 이유\"라고 설명했다.    그는 또 \"시가 총액이 커서 안전한 주식이라는 인식도 영향을 미친 것으로 보인다\"며 \"반도체 업황 바닥이라는 기대감 때문에 주가에 대한 방향성이 좋아 보이는 점도 선호 이유\"라고 덧붙였다.[표] 5월 국내 증권사별 주식 선물하기 상위 종목\n\n\n\n※ 자료 : 각사     mylux@yna.co.kr"
    },
    {
        "title": "증시 '대형주 쏠림' 심화…코스피200 중소형주, 시장수익률 하회",
        "date": "2023.06.11. 오전 7:05",
        "content": "코스피 시총 상위 10종목은 올해 들어 25.8% 상승\n\n\n\n코스피, 1년여 만에 2,640대 회복코스피가 1년여 만에 2,640선을 회복한 6월 9일 오후 서울 중구 하나은행 딜링룸 스크린에 지수가 띄워져 있다. 2023.6.9 [연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 유가증권시장 주요 우량 종목으로 구성된 코스피200 안에서도 하위 100개 종목의 상승률은 전체 코스피 성과에 미치지 못할 정도로 상위 종목 쏠림 현상이 두드러지고 있다.     11일 한국거래소에 따르면 유가증권시장 시가총액 상위 10개 종목으로 구성된 '코스피200 톱(TOP) 10' 지수는 올해 들어 지난 9일까지 25.77% 상승했다.    코스피200 톱 10 지수는 코스피200 안에서도 시가총액 상위 1∼10위 종목을 모아놓은 지수다. 삼성전자, LG에너지솔루션, SK하이닉스, 삼성바이오로직스, LG화학, 삼성SDI, 현대차, 기아, 포스코홀딩스, 네이버 등으로 구성됐다.    반면 같은 기간 코스피200에서 하위 100개 종목의 주가 흐름을 지수화한 '코스피200 중소형주' 지수는 11.93% 상승에 그쳤다.    이 지수에는 씨에스윈드, 현대로템, 현대미포조선, 금양, 한섬, 쿠쿠홈시스, 현대홈쇼핑, 지누스 등 100개 종목이 포함돼 있다.    중소형주 지수 상승률은 같은 기간 코스피200 상승률(19.13%)보다 낮은 것은 물론, 코스피 상승률(18.10%, 시장수익률)에도 못 미쳤다.    코스피200 구성 종목 중 시총 비중이 가장 큰 삼성전자를 제외하고 199개 종목의 유동시가총액으로 산출하는 '코스피200 초대형제외' 지수 역시 연초 이후 상승률이 14.88%로, 코스피200 상승률과 시장수익률을 밑돌았다.    코스닥시장 역시 시총 1∼100위 종목으로 구성된 대형주 쏠림 현상이 두드러졌다.    코스닥 대형주 지수는 연초 이후 43.45% 올랐지만, 코스닥 중형주(101∼400위)와 소형주(401위 이하 나머지)는 각각 19.60%, 20.00% 오르는 데 그쳤다. 코스닥지수 상승률(30.01%)보다도 낮았다.    지난해 9월 30일(당시 종가 2,155.49) 저점을 찍은 코스피는 지난 9일 종가 기준 2,641.16을 기록하며 저점 대비 22% 상승해 기술적 강세장에 진입했다.    통상 주식시장에서는 주가지수가 저점 이후 20% 이상 상승하면 강세장으로, 고점 대비 20% 하락하면 약세장으로 간주한다.    설태현 DB금융투자 연구원은 \"2차전지, 반도체 등 강세에 힘입어 코스피가 6월 기술적 강세장 국면 전환에 성공했다\"며 \"인플레이션 압력 완화에 따른 미국 연방준비제도(Fed·연준)의 기준금리 인상 속도 조절 기대감, 경기 둔화 우려 완화 등으로 인한 밸류에이션 팽창이 코스피 상승을 주도했다\"고 짚었다.    다만 이는 소수 대형주의 독주에서 비롯된 현상일 수 있다는 점에서 일부 전문가들은 경계의 목소리를 내놓기도 한다.    박소연 신영증권 연구원은 미국 증시에서도 엔비디아 등 인공지능(AI)·반도체 업종으로 쏠림이 극심하다고 지적하며 \"특정 종목 위주로 지수 상승이 매우 협소하게 전개되고 있다는 점은 부담\"이라고 지적했다.    이어 \"무역적자 지속으로 인한 원화 약세 압력과 느린 경기 회복, 극심한 이차전지·반도체주 쏠림 현상 등을 고려하면 추세적인 상승세는 어렵다\"고 분석했다.    박상현 하이투자증권 연구원은 \"최근 코스피 오름세는 외국인 매수세가 상당한 기여를 하고 있는데 반도체, 전기전자 업종으로 치중돼 있어 외국인 매수세가 더 들어오려면 (타 업종으로도) 확산할 필요가 있다\"며 \"그러려면 경기 회복에 대한 흐름이 확인돼야 하고 특히 한국은 하반기 수출 경기가 개선돼야 전반적인 상승세로 확산할 수 있을 것\"이라고 말했다.    [표] 유가증권시장 주가지수 등락률\n\n\n\n※ 자료 = 한국거래소    norae@yna.co.kr"
    },
    {
        "title": "공매도 시장, 여전히 '외국인 밭'…잔고 대량보유자 98% 차지",
        "date": "2023.06.11. 오전 7:03",
        "content": "모간스탠리·메릴린치·골드만삭스 계열사 집중 공시 \n\n\n\n코스피[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 국내 증시에서 공매도 주식을 대량 보유한 투자자의 98% 이상이 외국인 투자자인 것으로 나타났다.    공매도는 주가 하락이 예상될 때 주식을 빌려서 판 뒤 하락한 가격에 주식을 사들여 갚는 투자 기법이다.    11일 한국거래소에 따르면 올해 들어 이달 9일까지 유가증권시장과 코스닥시장의 '공매도 잔고 대량보유자 공시'는 총 2만5천522건으로 집계됐다.     이 가운데 외국인 투자자의 공시가 2만5천88건으로 전체 98.3%를 차지했다.    국내 투자자 공시는 434건(1.7%)에 그쳐 둘 간 차이가 극심했다.    국내 증시에서 공매도 투자자나 그 대리인은 공매도 잔고가 해당 종목 상장주식 총수의 0.5% 이상이 되면 이를 공시해야 한다. 비중이 0.5% 미만이라도 공매도 금액이 10억원이 넘으면 공시 대상이다.    올해 들어 해당 공시를 낸 투자자는 국내외 금융사 총 19곳이었다.    이 가운데 가장 많은 공시를 한 곳은 '모간스탠리 인터내셔날 피엘씨'로 전체의 27.0%인 6천903건을 냈다. 이어 '메릴린치인터내셔날' 6천663건(26.1%), '골드만삭스인터내셔날' 4천804건(18.8%) 등의 순이었다.    최근 국내 증시에서 무더기 폭락사태와 관련해 자주 언급된 프랑스계 소시에테제네랄(SG)증권은 총 50건(0.20%)으로 미미한 수준이었다.    국내 금융사 중에서는 메리츠증권이 187건으로 가장 많았으나, 비중은 전체의 0.7% 수준에 그쳤다.    이어 에셋플러스자산운용 105건(0.4%), 블래쉬자산운용 60건(0.2%), 한국투자증권 49건(0.2%) 등의 순이었고 나머지는 비중이 0.1%가 되지 못했다.    시장별로 보면 유가증권시장 공시가 8천174건(32.0%), 코스닥시장은 1만7천348건(68.0%)으로 공매도가 코스닥시장에 끼치는 영향력이 클 것으로 추정된다.    공매도 시장에서 국내 금융사가 해외사에 비해 열세인 것과 함께 개인 투자자의 영향력 또한 극히 미미한 수준인 것으로 나타났다.    올해 유가증권시장의 공매도 거래대금 49조9천800억원 가운데 외국인의 거래대금은 35조9천100억원으로 71.9%를 차지했지만, 개인의 비중은 1.6%(8천200억원)였다.    코스닥시장에서 역시 전체 공매도 거래대금 25조원 가운데 외국인이 15조3천400억원으로 61.4%를 차지했고, 개인은 2.3%(5천800억원) 수준이었다.    전문가들은 이러한 외국인 쏠림의 근본적 원인으로 개인 투자자들의 단기 투자 성향과 공매도에 대한 부정적 인식을 지목했다.    황세운 자본시장연구원 연구위원은 \"소위 '단타'를 하는 개인들은 단기간에 주가가 올라 차익을 누리는 것이 가장 중요하기 때문에 주가 하락을 일으키는 공매도에 부정적\"이라며 \"공매도에 대한 적대적인 인식이 크기 때문에 개인 고객을 유치해야 하는 국내 금융사들도 공매도에 소극적일 수밖에 없다\"고 설명했다.    그는 \"개인 투자자 입장에서 주식을 빌리는 등 공매도에 참여하기가 어려운 것은 사실\"이라며 \"개인도 자유롭게 공매도를 할 수 있도록 접근성을 개선하는 동시에 선택은 투자자의 몫으로 남겨두는 것이 합리적일 것\"이라고 덧붙였다.    ydhong@yna.co.kr"
    },
    {
        "title": "폴란드서 들어온 전차대금만 벌써 6천억원…'방산잭폿' 현실화",
        "date": "2023.06.11. 오전 7:01",
        "content": "1∼4월 폴란드 수출 34% 급증…무역흑자 5위국으로K2전차·K-9자주포·FA-50 등 대규모 인도 대기…무역적자 속 '단비'\n\n\n\n장갑차 둘러보는 이종섭 장관과 폴란드 국방부 장관(포천=연합뉴스) 이종섭 국방부 장관이 지난 7일 경기 포천시 승진과학화훈련장에서 열린 2023 연합·화동 화력 격멸훈련에서 마리우스 브와슈차크 폴란드 국방부 장관과 장갑차를 둘러보고 있다. 2023.6.7 [사진공동취재단] photo@yna.co.kr(세종=연합뉴스) 차대운 기자 = 폴란드가 작년 한국에서 K2 흑표 전차, K-9 자주포, FA-50 경공격기 등 최대 20조원대로 추산되는 무기류를 사들이기로 결정하고 나서 최근까지 '전차 대금'으로만 약 6천억원이 들어온 것으로 나타났다.     주력 상품인 반도체 수출 부진으로 한국이 15개월째 무역적자를 보는 상황에서 폴란드 '방산 잭폿'이 가시적 수출 증대 효과로 나타나기 시작해 가뭄 속 단비 같은 역할을 하고 있다.    11일 한국무역협회 무역 통계에 따르면 올해 1∼4월 한국이 폴란드에 수출한 '전차와 그 밖의 장갑차량' 규모는 2억5천500만달러로 나타났다.    작년 이 항목의 대(對)폴란드 수출액은 2억100만달러였는데, 올해 1∼4월 수출액만 이미 작년 전체 금액을 넘었다.    작년부터 올해 4월까지 누적 수출 규모는 4억5천600만달러, 한화로 약 6천억원에 달했다.    업계에서는 이런 수치에 언론에 공개된 K2 흑표 전차와 K-9 자주포의 폴란드 초도 인도 물량 외에 외부에 알려지지 않은 추가 인도 물량도 포함됐을 것으로 추산한다.    폴란드의 신속한 인도 요청에 계약 4개월 만인 지난해 12월 초도 물량인 K2 전자 10대와 K-9 자주포 24문이 현지에 우선 인도된 것으로 공개가 된 상태다.    유진투자증권은 최근 보고서에서 초도분을 포함해 1분기까지 총 48문의 K-9 자주포가 폴란드에 인도된 것으로 추정했다.    작년 7월 폴란드 정부는 K2 전차 980대, K-9 자주포 648문, FA-50 경공격기 48대, 천무 다연장 로켓 288문 등의 무기를 한국에서 사들이는 기본 협정을 체결했다고 발표했다.     당시 업계는 폴란드가 발표한 거래 규모가 148억달러(약 19조5000여억원)에 달하는 것으로 추산했다. 향후 10여년간 관련 제품 수출액까지 모두 합치면 최종적으로는 30조원대에 달할 것이라는 추정도 나왔다.    이어 작년 8월 현대로템과 한화에어로스페이스(옛 한화디펜스)는 폴란드 군비청과 K2 흑표 전차 및 K-9 자주포 수출을 위한 총 57억6천만 달러(약 7조5천억원) 규모의 1차 이행 계약을 실제로 체결했다.    '전차' 항목 수출 증가 속에서 올해 1∼4월 전체 대폴란드 수출액은 30억9천만달러로 작년 동기보다 34.5% 늘어났다.    1∼4월 한국은 폴란드와 무역에서 27억1천만달러 흑자를 냈다. 폴란드는 올해 미국(108억5천만달러), 베트남(76억달러), 홍콩(53억4천만달러), 인도(36억7천만달러)에 이어 우리나라의 5대 무역 흑자국으로 올라섰다.    향후 K2 전차와 K-9 자주포 등 무기 공급이 본격화함에 따라 현대로템과 한화에어로스페이스 등 관련 기업의 방산 부문 매출이 확대되고 한국의 대폴란드 수출 규모도 더욱 커질 전망이다.    NH투자증권은 지난 8일 보고서에서 작년 10대에 올해 18대, 2024년 56대, 2025년 96대 등 총 180대의 K-2 전차 1차 계약분 출고가 순조롭게 이뤄지고 나서 올해 하반기 820대 2차 계약이 추가로 타결될 것으로 예상했다    K-9은 작년 말 첫 인도분 24문 외에도 2023년 24대, 2024년 82대, 2025년 82대가 순차적으로 폴란드로 수출될 예정이다. 올해 말에는 2차 계약이 예정되어 있다.    지상 무기에 이어 한국항공우주산업(KAI)이 생산하는 경공격기 FA-50의 폴란드 인도도 시작된다.\n\n\n\n축사하는 폴란드 부총리 겸 국방부 장관(서울=연합뉴스) 마리우시 브와슈차크 폴란드 부총리 겸 국방부 장관이 지난 7일 경남 사천 KAI 본사에서 열린 '폴란드 수출형 FA-50GF 1호기 출고식'에서 축사하고 있다. 2023.6.7 [KAI 제공. 재판매 및 DB 금지] photo@yna.co.krKAI는 지난 7일 사천 본사에서 이종섭 국방부 장관, 마리우시 브와슈차크 폴란드 부총리 겸 국방부 장관 등이 참석한 가운데 폴란드 수출형 경공격기 FA-50GF 1호기 출고식을 열었다.    FA-50GF는 7월까지 비행시험을 거쳐 8월부터 올해 말까지 총 12대가 우선 납품된다. 폴란드와 계약한 48대 중 나머지 36대는 폴란드 공군의 요구도를 반영해 현존 최고 사양의 FA-50 성능 개량 버전인 FA-50PL(Poland) 형상으로 2025년 하반기부터 2028년까지 납품할 계획이다.    cha@yna.co.kr"
    }
]