[
    {
        "title": "[표] 주간 주요 증시 지표",
        "date": "2021.07.04. 오후 7:21",
        "content": ""
    },
    {
        "title": "금소법 여파···풀죽은 '국민 재테크' ELS",
        "date": "2021.07.04. 오후 5:55",
        "content": "지난달 발행 4.3조···1분기보다 저조높아진 기초지수·낮아진 쿠폰에 매력 뚝투자숙려제 판매사·가입자 부담 증가\n\n\n\n[서울경제] 회복세를 보이던 주가연계증권(ELS) 발행액이 최근 급감한 것으로 나타났다. 높아진 지수와 낮아진 쿠폰(수익률) 탓에 상품의 매력이 줄어든 점과 금융소비자보호법 시행에 따른 투자숙려제도 도입이 시장 위축으로 이어졌다는 분석이다.4일 한국예탁결제원에 따르면 지난달 국내 증권사의 ELS 발행액(원화 외화 합산)은 4조 3,042억 원을 기록했다. 지난 5월 3조 3,501억 원보다는 늘었지만, 6조 원 수준의 발행액을 기록한 3~4월과 비교하면 여전히 부진한 수준이다.최근 ELS 발행 감소의 일차적 원인은 이르면 6개월 단위로 이뤄지는 ELS 상환 물량 축소로 발행 여력이 제한됐기 때문이다. 지난해 9월 조기 상환 금액이 7조2,700억원을 기록한 후 지난 4월까지 월평균 7조 원이던 조기 상환액이 지난 5월 4조 3,300억 원, 6월 3조 4,000억 원에 그쳤다.특히 금소법의 일환으로 지난 5월 10일부터 시행된 투자숙려제도도 적잖은 영향을 미쳤다는 분석이다. ELS는 고난도 금융상품으로 분류돼 일반 투자자에게 판매할 때(전문 투자자 제외) 판매 계약 과정이 녹취되고, 계약 후 2 영업일 이후에 다시 청약 의사를 확인해야 계약이 체결된다. 판매사 입장에서는 이전에 비해 ELS 판매를 위해 많은 비용이 들고, 제도 시행 초기에는 투자자들의 변심으로 인한 청약 취소 가능성이 리스크 요인으로 작용할 수 있게된 셈이다. 이에 일부 증권사는 투자숙려제도 도입 이후 2주 내외의 기간 동안 발행을 전면 중단하기도 했다. 투자자 입장에서도 투자 결정 후 최종 투자까지 약 일주일의 시간이 필요해 그간 이자비용과 지수 불확실성을 감내해야 하는 상황이 됐다. 정형주 KB증권 연구원은 \"투자숙려제도 시행으로 일반투자자들의 접근이 용이한 공모형 ELS 발행 규모가 크게 줄었다\"고 분석했다.ELS의 기초자산이 되는 주요국 증시 및 주요 종목의 가격이 사상 최고점을 유지하고 있어 상품 매력도 떨어지고 있다. 정인지 유안타증권 연구원은 “주가 상승과 변동성 축소로 기준가 높아지고 쿠폰 수익률 낮아지면서 ELS투자 매력도 감소하고 있다”고 진단했다. DLF 사태와 마진콜 사태, 투자숙려제도까지 겹치며 ELS 시장은 꾸준히 위축되는 모습을 보이고 있다. 금융투자협회에 따르면 지난 5월 기준 ELS 발행잔고는 27조 원으로 지난 2013년 12월 이후 사상 최저 수준을 기록했다."
    },
    {
        "title": "[서경스타즈IR] '온·오프 유통강자' 퀀텀점프...영업익 2배↑",
        "date": "2021.07.04. 오후 5:18",
        "content": "이베이 인수 이커머스 2위 도약디지털 중심 사업 구조 대전환물류센터 공격적 확장 나설 듯이마트24 등 자회사도 호실적\n\n\n\n[서울경제] 신세계 이마트(139480)가 국내 이커머스(E-commerce) 시장 3위 업체 이베이코리아를 품고 온·오프라인 통합 유통 강자로서 도약을 꾀한다. 디지털 중심의 사업 구조 대전환을 통해 빠르게 성장 중인 온라인 유통의 선도 기업으로 변신하기 위한 포석이다. 증권사에서는 SSG닷컴과 이베이코리아와의 시너지 효과가 성공적으로 발휘될 경우 성장 모멘텀이 크게 강화될 것이라는 분석이 나온다.4일 금융정보업체 에프앤가이드에 따르면 최근 3개월 내 국내 증권사들이 추정한 이마트의 올해 연결 영업이익 추정치 평균은 4,247억 원으로 지난해(2,372억 원)와 비교해 2배 가까이 늘어났다. 이는 지난 1월 말 집계됐던 추정치(3,873억 원) 대비 8.8% 상향 조정된 수치다. 이마트는 지난 1분기에도 3년 만에 분기 영업이익이 1,000억 원대를 넘어서며 큰 폭의 실적 개선을 이뤘다. 올 2분기에는 이마트24·신세계푸드·프로퍼티 등 호텔을 제외한 자회사들이 전반적인 개선세를 나타내며 전년 동기 대비 흑자 전환할 것으로 전망된다.이마트는 지난달 24일 국내 이커머스 시장 점유율 3위 업체인 이베이코리아 인수를 확정지으며 ‘디지털 포메이션’을 선언했다. 통계청에 따르면 국내 이커머스 시장 규모는 지난 2016년 64조 9,134억 원 규모에서 지난해 161조 1,000억 원으로 150% 가까이 급성장했다. 코로나19 이후 온라인 시장 성장세는 더 가팔라져 향후 5년간 연평균 10% 이상의 성장률을 보일 것으로 예상된다. 이베이코리아를 인수한 이마트는 온라인 전용 물류센터 가동률을 높이기 위한 공격적인 물류 투자에 나설 것으로 분석된다. 이진협 유안타증권 연구원은 “기존 SSG닷컴에 이베이코리아 물량이 더해지며 물류 센터의 가동률을 높인 이마트가 적극적인 물류센터 확장에 나설 것\"이라고 전망했다.이마트의 이베이코리아 인수 시 가장 주목되는 점은 풍부한 인력 풀과 기술력의 흡수라는 분석이 나온다. 이베이코리아의 국내 이커머스 시장 추정 점유율은 12%로 네이버(18%), 쿠팡(13%)을 바짝 추격하고 있다. 기존 SSG닷컴의 점유율(3%)을 고려하면 이베이코리아 인수 후 이마트의 시장 점유율은 15%로 쿠팡을 제치고 2위로 올라선다. 여기에 이베이코리아 가입자 수는 2016년 1,700만 명에서 지난해 2,100만 명으로 계속 증가하는 추세다. 2017년 출시한 유료멤버십 ‘스마일클럽’ 가입자도 2018년 100만 명 수준에서 지난해 270만 명으로 3배 가까이 늘었다 지난해 기준 스마일 클럽 고객의 연간 평균 구매액은 320만 원에 달해 일반 고객(50만 원)의 6배를 넘어선다. 박은경 삼성증권 연구원은 “이마트와 이베이코리아의 압도적인 거래대금을 기반으로 본격적인 경쟁력 향상을 이끌어낼 것”이라고 말했다.이마트-이베이코리아의 온·오프라인 시너지 효과도 주목받는 포인트다. 이마트는 온라인 풀필먼트 센터를 3곳 보유한 SSG닷컴을 기반으로 향후 4년간 1조 원 이상을 온라인 풀필먼트 센터에 집중 투자하겠다는 계획을 밝혔다. 인수·합병(M&A) 후 SSG닷컴은 이베이코리아 판매자의 대량 물량을 확보해 물류센터 가동률을 높이게 되고 이베이코리아 판매자들은 이마트 풀필먼트 센터의 물류망을 활용해 당일 배송 등 서비스 개선과 재고 관리 효율을 이루는 선순환 모델을 이룰 것으로 보인다. 이지영 NH투자증권 연구원은 “이베이가 보유한 플랫폼 역량과 이마트가 보유한 물류 및 상품기획(MD) 역량의 결합으로 커머스 전 과정이 수직계열화된 ‘엔드 투 엔드’(End-to-end) 사업자로의 도약이 가능할 것”이라고 말했다.증권가에서는 이베이코리아 인수에 대한 불확실성을 해소한 이마트가 올해 연간 실적 턴어라운드에 성공할 시 주가도 반등을 시도할 것이라고 전망하고 있다. 그간 실적 개선 가능성에도 이베이코리아 인수 관련 불확실성이 주가 상승의 발목을 잡았다는 것이다. 차재헌 DB금융투자 연구원은 “이베이코리아와 당장 강한 시너지를 기대하긴 어렵겠지만 이마트의 전략 방향이 완전히 달라질 수 있다는 점, 쿠팡과의 싸움에서 반전의 기회를 마련했다는 점에서 긍정적”이라고 말했다."
    },
    {
        "title": "상반기 17조 순매도 외국인들, 조용히 이 종목들 샀다",
        "date": "2021.07.04. 오후 5:12",
        "content": "투자주체별 수급 결산외국인 고배당주 집중 사들여삼성전자 팔고 LG화학 매수18조 판 연기금, 바이오주 매수삼바·SK바이오사이언스 투자코스피 3300 끌어올린 개인삼전 사들였지만 수익은 저조\n\n\n\n 올해 상반기 외국인 투자자가 LG화학을 가장 많이 순매수한 것으로 집계됐다. 상반기 평균 매입 단가를 기준으로 볼때 LG화학 투자수익률은 '마이너스'지만 회사의 성장성을 보고 매수에 나선 것으로 보인다. LG화학을 제외하면 외국인은 주로 고배당주 위주로 투자한 것으로 나타났다.4일 한국거래소에 따르면 외국인은 올해 상반기 LG화학을 1조7193억원어치 순매수했다. 외국인이 유가증권시장에서 이 기간에 17조2451억원어치를 파는 가운데 LG화학만큼은 대거 사들였다. 심지어 외국인은 LG화학을 평균 100만8527원에 샀는데, 지난 2일까지 수익률은 -15.8%에 그쳤다. 이는 올해 상반기 외국인의 투자 흐름과 달라 눈길을 끈다. \n\n\n\n 올해 상반기 외국인이 두 번째로 많이 사들인 종목은 SK텔레콤이었다. 그 뒤를 이어 포스코, KB금융, 신한지주를 샀는데 모두 한국 증시의 대표적인 '고배당주'로 꼽힌다. 외국인은 이들 종목을 사서 배당을 제외해도 10% 넘는 수익을 거뒀는데, 성장주 가운데 LG화학만큼은 대거 사들여 눈길을 끈다. LG화학은 지난해 배당금을 기준으로 산출한 배당수익률이 1.18%에 그친다. 외국인이 선호하는 고배당주로 보기는 어렵다.이에 비해 외국인은 올해 상반기 삼성전자를 11조3244억원어치 순매도해 대조를 이뤘다. 두 번째로 많이 판 종목 또한 삼성전자우였다. 외국인은 같은 2차전지 업체인 삼성SDI 또한 올해 상반기 8210억원어치를 팔았다. 김현태 BNK투자증권 연구원은 \"에너지저장장치(ESS) 리콜로 충당금 4000억원을 실적에 반영하면서 전지 부문이 적자로 돌아섰다\"면서 \"올해 하반기 LG에너지솔루션을 상장한 뒤 수급이 분산돼 부담으로 작용할 수 있지만 첨단소재와 생명과학 등이 고성장하고 있어 결국 적정 가치를 찾아갈 것\"이라고 설명했다.연기금은 올해 상반기 삼성바이오로직스를 가장 많이 순매수한 것으로 나타났다. 연기금은 이 기간에 유가증권시장에서 18조8717억원어치를 팔았는데, 삼성바이오로직스는 5789억원어치 사들였다. 연기금은 삼성바이오로직스를 평균 83만6515원에 샀는데, 2일까지 2.2% 수익을 거뒀다. 두 번째로 많이 순매수한 종목은 에쓰오일(S-Oil)이었고 그 뒤를 하이브, SK바이오사이언스, SK아이이테크놀로지가 이었다. 연기금은 외국인과 함께 투자 위험이 낮은 차익 거래보다는 해당 종목의 주가 흐름을 판단해 투자하는 주체로 꼽힌다. 외국인이 올해 상반기 가치주를 샀다면 연기금은 바이오, 배터리 등과 같은 성장주에 투자해 대조를 이뤘다.특히 연기금은 에쓰오일에 투자해 11.8%, 하이브에 투자해 20.6% 수익률을 기록했다. 반면 연기금은 올해 상반기 삼성전자를 가장 많이 팔았는데, 순매도액은 8조1193억원에 달한다. 그 뒤를 이어 연기금은 LG화학, SK하이닉스, 네이버, SK이노베이션을 대거 팔았다.한편 개인투자자는 올해 상반기 삼성전자를 가장 많이 순매수한 것으로 집계됐다. 모두 24조147억원어치를 사들였는데, 평균 순매수 단가는 8만3389원이었다. 2일까지 평균 수익률은 -4.1%에 그쳤다. 그 뒤를 이어 개인은 삼성전자우, 현대모비스, SK하이닉스를 많이 샀는데 모두 2일까지 주가 기준으로 손해를 보고 있는 상태다. [김규식 기자]"
    },
    {
        "title": "\"15년간 연 평균 20% 수익 비결 바둑 블랙잭 고스톱에 있다\"",
        "date": "2021.07.04. 오후 5:12",
        "content": "남태희 스톰벤처스 대표자이앤트TV 美방송서 공개\n\n\n\n 상장되기 전 초창기 기업에 투자하는 벤처캐피털들은 연평균 몇 % 수익을 거둘까. 실리콘밸리에서 오랫동안 스타트업들에 투자해 온 남태희 스톰벤처스 대표(사진)는 지난 15년간 연평균 20%가 넘는 수익(내부수익률 기준)을 거둬왔다. 그는 매일경제 투자 전문 재테크 유튜브 채널 자이앤트TV와 진행한 인터뷰에서 \"이 같은 펀드 성과는 우리가 투자하는 기업의 창업가들을 가슴으로 이해하고, 우리에게 투자해준 펀드투자자들을 위해 머리로 계산한 결과인 것 같다\"고 말했다. 창업한 기업인들을 뜨겁게 응원하되, 펀드 성과를 높이기 위해 차갑게 분석해야만 가능한 결과라는 이야기다.그는 또 \"벤처투자자로서 내 직업을 재미있게 표현하자면 세 가지 게임이 합쳐져 있는 것과 같다\"며 바둑, 블랙잭, 고스톱에 비유해 설명했다. 먼저 어떤 특정한 산업영역에 새롭게 투자를 진출하는 행위는 바둑과 같다. 바둑판에서 완전히 새로운 영역에 진출하려면 여러 돌을 놓아서 집을 짓는 것처럼, 새로운 산업에 투자한다면 한 기업에만 투자하는 것이 아니라 여러 스타트업에 함께 투자해 서로 돕고 경쟁하게 해 생태계를 만드는 것이 유리하다는 뜻이다. 다음으로 어떤 기업에 새로 투자하는 의사결정은 블랙잭과 비슷하다고 그는 말했다. 블랙잭 한 게임 한 게임은 확률적으로 성공과 실패를 예측하기 어렵지만 게임을 여러 번 반복하면 확률적으로 승률을 절반 이상으로 높일 수 있는 것처럼, 기업에 대한 투자 역시 다양하게 반복적으로 실행하면 성공 가능성을 올릴 방법이 있다는 것이다. 마지막으로 그는 투자한 기업에서 자금을 회수하는 것은 고스톱과 비슷하다고 했다. 고스톱에서 3점 이상이 나더라도 더 먹을 가능성이 있다면 '고'를 부르는 것처럼, 투자 역시 주가가 많이 올라 투자금을 회수할 기회가 생기더라도 해당 기업이 더 성장할 가능성이 있다면 '고'를 부르는 판단이 중요하다는 생각이다. 그는 실제 최근 스톰벤처스 펀드가 투자한 기업 사례를 들었다. 그는 이 밖에도 실리콘밸리에서만 40년간 급속도로 성장하는 기업들을 곁에서 보면서 파악한 노하우를 자이앤트TV를 통해 일부 밝혔다. 유튜브에서 '자이앤트TV'를 검색하면 남 대표와 인터뷰한 영상 1편을 감상할 수 있다. [실리콘밸리 = 신현규 특파원]"
    },
    {
        "title": "크래프톤 '몸값 낮추기'에 카뱅 공모가 영향받나",
        "date": "2021.07.04. 오후 5:11",
        "content": "공모주 비교기업 논란 커져카뱅, 국내은행 전부 배제카카오페이, 美페이팔과 비교금감원 정정 요구할지 주목IB업계 \"디지털은행 등 신사업선진국 사례 참고 불가피\"내달초  '공모주 슈퍼 위크'대어급 청약 북새통 이룰 듯◆ 레이더 M ◆ \n\n\n\n 조(兆) 단위 몸값에 도전하는 공모 기업들이 동학개미를 의식하기 시작했다. 여론을 감안해 몸값 조정에 나선 기업이 생겼으며, 일반 청약 물량을 모두 균등 배정하는 기업도 등장했다. 금융감독원까지 공모가 산출 과정이 합리적인지를 예의주시하고 있어 공모 예정인 기업들이 어떤 영향을 받을지 주목된다. 코로나19 진단키트 업체 SD바이오센서는 5~6일 국내외 연기금, 운용사, 투자자문사 등 기관투자자들을 대상으로 수요예측에 나선다. 공모가 범위는 주당 4만5000~5만2000원으로 책정했다. 최대 5조3000억원의 시가총액을 목표로 하는 셈이다. SD바이오센서는 지난 5월 증권신고서를 처음으로 제출했으나 금감원으로부터 정정 제출 요구를 받았다. 당시 금감원은 회사 측에 공모가 산정 시 참고한 비교 기업에 대해 충분한 설명을 포함해주길 요청했다. 이 같은 상황은 '배틀그라운드' 제작사 크래프톤의 공모에서도 또다시 벌어졌다. 크래프톤은 첫 증권신고서를 제출한 지 일주일 만에 금감원의 정정 제출 요구를 받았다. 이후 공모가 범위를 40만~49만8000원으로 종전(45만8000~55만7000원) 대비 10%가량 낮췄다. 논란의 중심이었던 디즈니와 워너브러더스, 일렉트로닉 아츠 등 글로벌 기업 7곳을 비교군에서 빼고 카카오게임즈와 펄어비스를 포함했다. 두 회사는 모두 개인투자자들로부터 공모가 산정 방식이 적절하지 않다고 지적받았다. 이런 분위기 속에서 금감원 공시심사실은 공모 기업의 증권신고서를 면밀히 검토하기 시작했다. 금감원 고위 관계자는 \"금감원 차원에서 공모가의 높고 낮음을 판단할 수는 없다\"며 \"다만 공모가 산출 과정에서 합리적이지 않거나 부족하다고 여겨지는 정보에 대해 추가 설명을 요청할 수 있는 것\"이라고 설명했다.SD바이오센서, 크래프톤의 공모가 산정 방식이 사실상 당국의 퇴짜를 맞으면서 카카오뱅크와 카카오페이 공모에도 영향을 줄지 주목된다. 한 증권사 IPO본부장은 \"발행사들이 개인과 여론을 예전보다 더 신경 쓰는 추세인 것은 틀림없는 사실\"이라고 말했다.카카오뱅크는 지난달 28일, 카카오페이는 지난 2일 증권신고서를 제출했다. 수요예측과 청약을 거쳐 다음달에 코스피에 상장할 예정이지만 정정 요구를 받으면 일정이 미뤄질 수 있다.카카오뱅크는 기업가치 비교 대상으로 미국 소매여신 플랫폼 '로켓컴퍼니' 등 외국 기업 4곳을 제시했고 국내 금융그룹을 포함하지는 않았다. 카카오페이는 미국 페이팔과 스퀘어, 브라질 파그세구루 등 외국 금융플랫폼 기업 3곳을 비교 대상으로 가치를 평가했다.투자은행(IB) 업계에선 카카오뱅크와 카카오페이의 경우 각각 '디지털 은행' '모바일 간편결제'란 새로운 사업모델을 갖고 있는 만큼 선진국 사례를 참고할 수밖에 없다는 입장이다. 카카오페이의 일반 청약 전략도 주목받고 있다. 공모주 역사상 처음으로 일반 청약 물량의 100%를 균등 배정으로 진행할 계획이어서다. 국민 메신저 '카카오톡'의 인지도를 고려한 행보로 풀이된다.한편 공모주시장은 7월 말~8월 초 '슈퍼 위크'를 맞이하게 됐다. 카카오뱅크와 HK이노엔, 크래프톤, 카카오페이가 일반 청약에 순차적으로 나서게 돼서다. 개인 입장에선 공모주 청약 후 환불금을 받은 뒤 청약을 서둘러야 한다. 특히 크래프톤 청약 참여자는 카카오페이 청약 마감일(8월 5일)에야 환불금을 돌려받는다. 증권사의 온·오프라인 플랫폼 모두 '북새통'을 이룰 수밖에 없게 된 것이다.  [강우석 기자]"
    },
    {
        "title": "연일 지붕뚫는 코스닥…이 종목들이 이끈다",
        "date": "2021.07.04. 오후 5:11",
        "content": "제약지수 6월 이후 12% 상승셀트리온·씨젠·에스티팜 주축SW도 10% 올라 코스닥 추월\n\n\n\n 올해 최고치를 다시 쓴 코스닥 지수에서 소프트웨어·제약 지수가 높은 상승률을 보였다. 코스닥 지수는 지난 1일에 이어 2일에도 기준단위 조정 이후 사상 최고치를 돌파한 1038.18을 기록했다. 전문가들은 특히 바이오, 정보기술(IT) 하드웨어, 소프트웨어 업종이 유망하다고 꼽았다.4일 한국거래소에 따르면 지난달부터 이달 2일까지 코스닥 디지털콘텐츠 지수는 13.34% 상승했다. 코스닥 업종 지수 중 두 번째로 높은 상승률이다. 같은 기간 코스닥 지수는 5.74% 올랐다. 코스닥 디지털콘텐츠 지수에는 게임주가 다수 포함돼 있다.코스닥 제약 지수도 이 기간 12.8% 올라 높은 상승률을 보였다. 코스닥 제약 지수는 셀트리온제약을 비롯해 씨젠·에스티팜·네이처셀·메디톡스 등 바이오 종목으로 구성돼 있다. 코스닥150 필수소비재 지수가 이 기간 24.71% 올라 가장 높은 상승률을 보였지만 이는 네이처셀이 상승한 효과로 풀이된다. 코스닥150 필수소비재 지수에 포함된 네이처셀은 바이오 기업에 해당한다. 지난달부터 이달 2일까지 108.42% 급등했다.코스닥 소프트웨어 지수도 이 기간 9.83% 상승했다. 코스닥 소프트웨어 지수에는 NHN한국사이버결제를 비롯해 아프리카TV, 골프존, 한글과컴퓨터 등 종목이 편입돼 있다.소프트웨어·바이오 업종 상승세가 이어질 것이란 전망이 제기된다. 이병화 KB증권 스몰캡팀장은 \"코로나19 백신 접종률이 올라오고 병원들이 영업을 재개하면 척추·고관절과 관련한 일반 의료기기 업종이 수혜를 받을 수 있다\"며 \"메신저 리보핵산(mRNA) 백신 밸류체인과 관련한 업종도 유망하다\"고 설명했다.[신유경 기자]"
    },
    {
        "title": "[CEO] 1300개 금융상품 넉달간 전수조사…'곪은 건' 아예 안팔겠다",
        "date": "2021.07.04. 오후 4:59",
        "content": "정일문 한국투자증권 사장구체적인 보상 기준 설정해향후 분쟁 가능성 원천 차단투자자 모럴해저드 막을 것IB·자산 관리에서 고른 성과1분기 순익 3500억 역대최대베트남·印尼·홍콩 영업 강화뉴욕 본부 6억弗 채권 곧 발행\n\n\n\n \"판매 책임 사모펀드 전액 보상 효과가 바로 나타나고 있습니다. 전액 보상을 발표한 후 다른 증권사 고객 중에서 한국투자증권으로 주거래 금융사를 옮기는 사람이 늘어나고 있습니다.\"한국투자증권은 지난 6월 중순 판매 책임 문제가 불거진 부실 사모펀드에 대해 투자자들에게 투자 원금 전액을 보상하겠다고 밝혔다. 정일문 한국투자증권 사장은 지난 1일 매일경제신문과 인터뷰에서 \"이번 조치에 대한 투자자들 반응을 일선 영업점으로부터 보고받으면서 증권사 경쟁력은 고객 신뢰에서 나온다는 사실을 다시 한번 깨달았다\"고 말했다.한국투자증권의 조치에 대해 금융투자업계 일각에선 \"판매사의 책임을 지나치게 넓게 인정해 투자자들의 모럴 해저드를 유발할 수 있다\"며 비판하기도 했다. 이에 대해 정 사장은 \"발표 내용을 정확히 모르고 하는 비판\"이라며 \"이번 발표의 핵심은 아주 구체적이고 명시적인 보상 기준을 만들었고 보상 제외 기준도 명확하게 했다는 점\"이라고 강조했다. 기준을 명확히 설정해 향후 분쟁 요인을 없애고 투자자들의 모럴 해저드(도덕적 해이)를 막을 수 있다는 것이다.한국투자증권은 1300개 금융 판매상품에 대해 4개월에 걸쳐 전수 조사를 벌인 뒤 내부의 치열한 토론을 거쳐 보상 기준과 보상 제외 기준을 만들었다. 한국투자증권의 목표는 나중에 문제가 발생해 보상 기준에 포함될 소지가 있는 부실 상품은 아예 팔지 않는 것이다. 이를 위한 후속 조치도 빠르게 진행하고 있다. 사모펀드 관련 상품관리를 전담하는 부서를 신설했고 고객 신뢰 구축을 위한 임직원 실천 서약식을 열기도 했다. 지난해부터 한국금융지주 관계사가 후순위로 참여해 선순위 투자자인 고객을 위험으로부터 보호할 수 있는 '이중 수익구조'의 안전형 상품을 기획·판매한 바 있는 한국투자증권은 직접 개발한 이중 수익구조 상품들을 곧 투자자들에게 내놓을 예정이다. 정 사장은 \"한국투자증권의 투자은행(IB) 역량을 상품 개발에 직접 투입했기 때문에 투자자들은 믿을 수 있고 차별화된 상품을 만날 수 있을 것\"이라고 자신했다.올 1분기 코스피가 3000을 돌파하고 거래량이 급증하면서 대다수 증권사가 사상 최대 실적을 기록했다. 그중 한국투자증권이 단연 돋보였다. 한국투자증권은 올해 1분기 매출액 4조6664억원, 영업이익 4236억원, 당기순이익 3506억원을 기록했다. 순이익은 창사 이래 최대이자 금융투자업계 1위에 해당한다.정 사장은 1등 증권사의 비결을 위탁매매, 자산관리(AM), 투자은행, 자산운용 등 각 부문의 균형과 이로 인한 시너지 효과로 꼽았다. 그는 \"자산관리 부문은 2014년부터 '리테일 패러다임 전환'이라는 기조 아래 자산관리 영업에 집중해온 결과 올해 개인고객 금융상품자산 32조7000억원으로 업계 1위를 기록했다\"며 \"코로나19 사태를 겪으며 리스크 관리 시스템을 점검하고 보완하는 데 내부 역량을 집중한 결과가 나타나고 있다\"고 평가했다. 에프앤가이드 컨센서스에 따르면 한국투자증권은 올해 연간 실적에서도 증권업계 1위를 지킬 것으로 전망된다. 정 사장은 \"3분기에 예정되어 있는 카카오뱅크 상장에 따라 5000억원 안팎 지분가치 상승 이익이 발생해 사상 최대 실적을 무리 없이 달성할 것\"이라고 내다봤다.정 사장은 올 하반기 글로벌 IB 도약을 위한 역량 강화에도 적극 나설 계획이다. 코로나19로 불확실성이 커진 상황에서도 지난해 베트남 현지 법인(KIS Vietnam)에 360억원 규모 유상증자를 했고 인도네시아에도 현지 법인을 설립했다. 또 아시아 지역을 총괄하는 홍콩법인도 올해 1700억원의 유상증자를 단행했다. 정 사장은 \"홍콩법인을 국내외에서 쌓은 운용 노하우와 전문 역량을 집중해 해외 트레이딩센터로 확장해 아시아 금융거점으로 육성 중\"이라며 \"현지에서 상품을 매각할 수 있도록 신디케이션 역량을 강화하는 한편 글로벌 PE·IB들과 탄탄한 네트워크를 구축하고 대체투자를 비롯한 다양한 인수금융 성과를 내는 데 집중하고 있다\"고 말했다.올 초에는 글로벌 금융 중심지인 미국 뉴욕에도 뉴욕 IB법인을 신설하고 현지 라이선스까지 획득했다. 정 사장은 \"7월에 6억달러 규모 외화채를 발행해 그 자금을 뉴욕 IB법인의 글로벌 비즈니스 확장에 투자할 예정\"이라고 말했다. 한국투자증권 뉴욕 IB법인은 미국 기업들의 자금 조달 업무를 대행하는 등 글로벌 IB들과 정면승부를 벌일 수 있도록 투자를 확대하고 있다.정 사장은 \"카카오와 공동으로 카카오뱅크를 성공시킨 경험과 카카오 경영진과의 지속적인 교류는 어떤 금융사도 가질 수 없는 한국투자증권만의 소중한 자산\"이라며 \"이것이 디지털 혁신에서 성과로 나타내고 있다\"고 말했다.하반기에는 무엇보다 고객과 한 약속인 '고객에 대한 바른 생각, 바른 행동'이 단순히 구호에 머무르는 게 아니라 한국투자증권의 체질로 자리 잡게 하는 것이 정 사장의 가장 중요한 경영과제다. 그는 \"이 같은 선언은 한국투자증권의 경영방침 자체가 바뀌었다는 신호\"라며 \"전체 시스템과 프로세스는 물론 임직원 마인드에 완전히 스며들 수 있도록 노력하겠다\"고 다짐했다.한국투자증권은 디지털 혁신에서도 가장 앞선 증권사다. 소수점 단위로 해외 주식을 거래할 수 있는 플랫폼인 '미니스탁', 업계 최초로 온라인 금융상품권 등을 도입했고 인공지능을 활용한 기업분석 리서치 서비스도 시작했다. 빅데이터에 기반해 고객에게 최적의 맞춤형 자산관리 서비스를 제공하는 마이데이터 사업 인가도 하반기에  기대하고 있다. ▶▶ He is…△1964년 출생 △1982년 광주진흥고 졸업 △1988년 단국대 경영학과 졸업 △1988년 동원증권 입사 △2005년 한국투자증권 IB본부장 △2008년 한국투자증권 기업금융본부·퇴직연금본부장 △2016년 한국투자증권 개인고객그룹장(부사장) △2019년~ 한국투자증권 대표이사 사장[김기철 기자 / 사진 = 한주형 기자]"
    },
    {
        "title": "코스피, 최고치 행진 이어갈까…\"7일 삼전 실적 발표에 주목\"",
        "date": "2021.07.04. 오후 3:27",
        "content": "[주간증시전망]\n\n\n\n [서울=뉴시스]김병문 기자 = 코스피가 전 거래일(3296.68)보다 14.62포인트(0.40%) 내린 3282.06에 장을 마감한 1일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피가 표시되고 있다. 이날 코스닥 지수는 전 거래일(1029.96)보다 5.68포인트(0.55%) 오른 1035.64에, 원·달러 환율은 전 거래일(1126.1원)보다 7원 오른 1133.1원에 마감했다. 2021.07.01. dadazon@newsis.com지난주 횡보했던 코스피지수가 2분기 어닝 시즌(실적 발표 기간)에 힘입어 최고치 행진을 이어갈지 주목된다. 증권업계에서는 오는 7일 예정된 삼성전자의 잠정실적 발표가 분수령이 될 것으로 전망한다.  최근 들어 급증하고 있는 코로나19(COVID-19) 확진자수는 증시 영향에 제한적이라는 평가다. 4일 금융투자업계에 따르면 코스피지수는 지난주(6월28일~7월2일) 전주 대비 21.06포인트(0.64%) 하락한 3281.78로 마감했다. 특히 신고점 경신 이후 횡보 중인 코스피와 달리 코스닥의 상승세가 돋보이는 한 주였다. 코스닥은 한 주 내내 상승하며 이틀 연속 연고점을 경신했다. 지난 4월 20일(1031.88)로 연고점을 새로 쓴 지 두 달여 만이다. 펄어비스의 중국 시장 게임 판호(게임 서비스 허가권), 씨젠의 델타 변이 진단키트 해외 승인 등 개별 종목 호재로 국내외 투자자들의 관심이 집중된 덕분이다. 이번주는 주요 기업의 실적 발표에 힘입은 코스피의 사상 최고치 경신이 기대된다. 오는 7일 삼성전자와 LG전자의 잠정실적 발표를 시작으로 2분기 어닝 시즌이 본격적으로 개막한다. 박석현 KTB투자증권 투자전략팀장은 \"코스피 상장사의 2분기 합산 영업이익 전망치가 꾸준히 오르고 있다는 점에서 현재 2분기 영업익 시장 예상치(51조3000억원)를 웃도는 실적을 기대할 수 있다\"며 \"3분기에는 다시 한번 분기 최대치 영업익 경신이 예상된다는 점에서 기업이익 전망 호조가 유지될 수 있다\"고 진단했다.특히 코스피 대장주인 삼성전자의 실적에 투자자들의 관심이 쏠리고 있다. 증권업계는 삼성전자의 2분기 영업이익을 11조원 수준으로 추산한다. 에프앤가이드에 따르면 삼성전자의 영업익 컨센서스는 3개월 전 9조8645억원에서 1개월 전 10조3210억원, 현재 10조9304억원으로 점차 상향되는 추세다. 한대훈 SK증권 연구원은 \"코스피 강세장 속에서 횡보하고 있는 삼성전자의 실적호조가 현실화되면 증시의 추가 강세 가능성을 예상해볼 수 있다는 점에서 이번 실적발표는 중요하다\"며 \"2분기 수출이 모두 전년보다 30% 이상 증가하면서 2분기 실적에 대한 기대감은 높아졌다\"고 설명했다. 금리가 안정세에 접어든 점도 호재다. 인플레이션 부담이 덜어진 덕분이다. 지난달 미국 10년물 기대인플레 금리는 9개월 만에 하락했다. 박 팀장은 \"미국 10년물 기대인플레 금리가 하락한 것은 인플레 우려가 진정될 것임을 반영한 결과\"라며 \"인플레 및 고금리 부담이 덜어짐과 함께 낮은 실질금리가 유지되며 경제성장 호조 지속에 대한 기대가 강화되고 있다\"고 진단했다.또 전문가들은 이번주를 그동안 주가가 부진했던 업종의 투자매력이 부각될 시기로 봤다. 박 팀장은 \"IT가전, IT하드웨어, 헬스케어 등 수익률 소외 업종의 반등 모멘텀으로 작용할 수 있을 전망\"이라며 \"경기민감주 내에서는 자동차·미디어·엔터 업종에 대한 업황 및 이익 전망 호조 지속 기대를 높일 것\"이라고 말했다. 델타 변이 바이러스 확산으로 국내외 코로나19 확진자가 급속도로 늘고 있지만 증시 영향은 크지 않을 것으로 보인다. 국내 일일 신규 확진자 수가 800명대를 기록하는 등 수도권 중심으로 전파가 확산되는 양상이다. 김영환 NH투자증권 연구원은 \"주식시장을 억누르는 요인은 코로나19 변이 확산 우려\"라며 \"전체 확진자 증가나 백신 접종자의 확진여부보다는 중증 환자 증가 여부, 사망률 상승 등이 중요하다\"고 판단했다."
    },
    {
        "title": "연말엔 한참 올라있을걸?···게임株 '레벨업' 시동",
        "date": "2021.07.04. 오후 2:44",
        "content": "中 판호 발급·신작 출시 등 모멘텀KRX게임지수 지난주 11% 치솟아카겜·펄어비스 등 반등 랠리 이끌어\n\n\n\n[서울경제] 게임주들이 개별적 이슈에도 동반 상승세를 보이는 등 주가가 요동치고 있다. 증시가 올 3분기에도 박스권 속 순환매를 지속할 것으로 전망돼 작은 호재에도 주가가 크게 반응하는 모습이다. 증권가에서는 그간 반등 랠리에서 소외됐던 게임 섹터가 하반기 증시를 주도할 것으로 보고 목표주가를 올려잡고 있다.4일 한국거래소에 따르면 KRX게임 K뉴딜지수는 7월 첫째주(6월28~7월2일)에 11.72% 급등한 1,492.02를 기록했다. 최근 한달간 주간 단위로 1%대 안팎의 등락을 보였던 것에 비하면 한 주새 분위기가 확 바뀐 셈이다. 지난 2일 카카오게임즈(293490)는 전 거래일보다 24.52% 급등한 7만 1,600원에 거래를 마쳤고 펄어비스(263750)도 4거래일 동안만 34.73% 급등했다. 이밖에 위메이드(112040), 베노홀딩스(206400), 조이시티(067000) 등 게임주들이 동반 강세로 마감했다.국내 증시가 올 3분기에도 박스권 흐름을 이어갈 것으로 전망되자 호재에 목마른 투자자들이 게임 등 그간 소외됐던 업종 내 작은 이슈에도 예민하게 반응하고 있다는 분석이 나온다. 실제로 카카오게임즈는 지난달 29일 신작 ‘오딘:발할라 라이징’의 출시 소식만으로 주가가 8.35% 뛰었고 지난 2일 구글·애플 마켓에서 게임 부문 1위를 차지하자 25% 가까이 치솟았다. 최근 ‘검은사막 모바일’이 중국 판호 허가를 받았다는 소식에 펄어비스가 하루에 20% 넘게 치솟자 위메이드(3.21%), 넵튠(217270)(3.53%) 등 다른 게임 업체들이 동반 강세를 보이기도 했다.\n\n\n\n증권가에서도 올 3분기 증시를 이끌 주도 섹터로 게임 업종을 꼽는 분위기다. 수출·기업 실적 등의 펀더멘탈 선순환이 시장의 하방을 막고 미 연방준비제도(Fed)의 통화정책 정상화 가능성이 상단도 제약하는 상황에서는 소외 업종에 관심을 두는 전략이 유효하다는 것이다. 이에 상대적 소외가 10년래 최저치에 진입한 게임 업종이 하반기 상승 가능성이 높다는 분석이다. 김상호 신한금융투자 연구원은 “주도 테마의 조건은 시장 대비 돋보이지 않는 성과, 낮은 관심도와 둔화된 이익 모멘텀, 높은 성장 기대치 등인데 게임 업종은 이 3박자를 갖췄다”고 말했다.하반기 신작 출시 등 이슈가 예정된 게임업체를 중심으로 목표주가도 상향 조정되고 있다. 더욱이 ‘검은사막 모바일’이 중국 판호를 획득하며 국내 업체들의 중국 진출 기대감도 커지는 분위기다. 이승훈 IBK투자증권 연구원은 넷마블(251270)의 목표주가를 15만 원에서 16만 5,000원으로 올려잡으며 “하반기 신작 출시가 있을 뿐 아니라 ‘리니지2 레볼루션’ 등의 중국 진출 기대감도 고조되고 있다\"고 말했다. 안재민 NH투자증권 연구원은 펄어비스의 목표주가를 5만 5,000원에서 10만 원으로 대폭 상향하며 “올 4분기 ‘검은사막 모바일’이 중국에서 출시되면 일평균 20억 원 이상의 성과를 낼 것”이라고 전망했다."
    },
    {
        "title": "[주간 증시 전망] 신고가 후 주춤한 코스피, 수출 호조 속 '어닝시즌' 주목",
        "date": "2021.07.04. 오후 1:27",
        "content": "[파이낸셜뉴스] 이번 주 국내 증시에는 미국 고용 및 소비심리 개선, 국내 기업들의 수출 호조, 2·4분기 실적 개선 등의 영향이 긍정적인 영향을 줄 것으로 전망된다. 그러나 델타 변이 바이러스가 빠르게 확산되고 있는 것은 증시에 부담을 줄 것으로 보인다. 이번주 코스피 예상밴드는 3240~3360포인트다.     ■델타 변이 우려 속 경기 회복 가속화 4일(이하 현지시간) 증권업계에 따르면 사상 최고치 행진 후 횡보세를 보이고 있는 코스피는 코로나19 변이 확산 및 확진자 증사에 영향을 받을 전망이다.   인도발 델타 변이 바이러스가 세계적으로 급속 확산하면서 코로나19 관련 우려가 커지고 있다. 국내에서도 300~600명대를 오르내리던 신규 확진자 수가 700명대 후반까지 증가했다.   다만 풍부한 유동성과 높아진 실적에 대한 기대감으로 코로나19가 주식시장에 미칠 영향은 과거에 비해 크지 않을 전망이다.   김영환 NH투자증권 연구원은 \"주식시장을 억누르는 요인은 코로나19 변이 확산 우려인데, 전체 확진자 증가나 백신 접종자의 확진 여부보다는 중증 환자 증가 여부, 사망률 상승 등이 중요하다\"라고 판단했다.   미국 경기과 한국 수출의 동반 호조세는 기대감을 불어넣고 있다.   미국 6월 미시간대 소비자신뢰지수는 127.3포인트를 기록해 1년 4개월래 최고치를 기록했다. 컨센서스를 크게 상회하면서 미국 소비심리가 개선되고 있음을 지표로 확인했다.   지난 1일 발표된 한국의 6월 수출은 전년 동기 대비 39.7% 증가해 예상치를 크게 상회했다. 한국 수출이 3개월 연속 40% 내외의 높은 성장세를 보이면서 코스피 기업들의 2·4분기 실적 전망도 장밋빛 전망이 이어지고 있다.     ■2·4분기 어닝시즌 개막 오는 7일 삼성전자와 LG전자의 잠정 실적 발표를 시작으로 2·4분기 실적시즌이 시작된다. 반도체, 가전 수출이 호조를 보이면서 실적이 개선될 것으로 전망되고 있다.   SK증권은 2·4분기 코스피의 당기순이익 추정치를 연초 27조5000억원에서 현재 35조4000억원으로 28.9% 상향 조정했다.   NH투자증권에 따르면 삼성전자의 2·4분기 실적 컨센서스는 매출액 61조3000억원, 영업이익 10조9000억원으로 예상된다. LG전자는 2·4분기 매출액 17조1000억원, 영업이익 1조1000억원을 달성할 전망이다.   한대훈 SK증권 연구원은 \"수출 호조와 경제 활동에 대한 기대감이 반영되면서 전체적인 2·4분기 실적에 대한 기대감은 그 어느 때보다 높은 상황이다\"라며 \"수출 호조를 보인 반도체와 자동차 업종, IT와 IT소프트웨어 업종에 대한 매력이 높다\"라고 판단했다.   투자자들이 관심을 가져야 하는 경제 이벤트로는 미국 공급관리자협회(ISM) 비제조업지수와 미 연방공개시장위원회(FOMC) 의사록 공개 등이 있다.   오는 7일 공개를 앞둔 6월 미국 연방공개시장위원회(FOMC) 의사록에서는 연방준비제도 의원들의 테이퍼링 시기에 대한 언급이 있을 것으로 전망되고 있다.   이에 대해 박석현 KTB투자증권 연구원은 \"대다수 의원들은 경기 및 고용이 안정적으로 회복되고 있다는 점에 동의하면서도 고용의 추가 개선을 확인한 후 테이퍼링에 나서야 한다는 신중한 스탠스를 드러냈을 가능성이 높다\"라고 예상했다."
    },
    {
        "title": "“공매도 주식 빌려주는 펀드매니저, 수익률 오히려 떨어진다”",
        "date": "2021.07.04. 오후 1:11",
        "content": "美 조지메이슨대 교수, 주식 대여와 펀드 수익률 상관관계 분석\"주식 대여 수익, 고객의 수익으로 연결된다는 금융계 설명과 상반\"\n\n\n\n[서울경제] 펀드 매니저가 기관투자가의 공매도 투자용으로 주식을 더 많이 빌려줄 수록 오히려 펀드 수익률이 떨어진다는 흥미로운 조사 결과가 나왔다. 통상 펀드 매니저들은 주식 대여로 얻는 이익을 펀드 운용애 사용하고, 결과적으로 고객의 비용을 줄이는 것으로 알려져 있지만 실상은 그와 다르다는 것이다.3일(현지 시간) 월스트리트저널(WSJ)에 따르면 미국 조지메이슨대 소속 데릭 호스트메이어 교수는 최근 액티브 펀드 매니저의 주식 대여와 수익률의 상관관계에 대한 조사를 진행했다. 그는 미국 내에서 운용되는 모든 뮤추얼 펀드를 대형주와 성장주, 가치주, 해외시장, 신흥국 시장 총 5개 항목으로 분류했다. 이어 각 펀드별로 공매도 기관에 대여하는 주식이 1% 이상인 펀드 매니저와 1% 미만인 펀드 매니저를 나눴다. 조사 결과 보유 주식 가운데 매해 평균 1% 이상을 빌려주는 펀드매니저는 연간 평균 수익률이 0.62% 포인트 낮은 것으로 나타났다.세부적으로 보면 경향이 뚜렷해진다. 대형주 펀드의 경우 1% 이상 대여 펀드 매니저의 10년 평균 수익률은 12.93%인데, 이는 1% 미만 펀드 매니저의 10년 평균 수익률 13.29%보다 0.36% 포인트 낮았다. 대여 비중이 2% 이상으로 늘어나면 수익률은 12.78%로 더 감소했다. 대형주보다 덜 안정적인 성장주나 해외 주식 대상 펀드로 갈수록 수익률 격차는 더 커진다. 호스트메이어 교수는 “성장주의 경우 1% 이상 대여 펀드 매니저의 10년 평균 수익률은 1% 미만 대비 1.22% 포인트 낮고, 해외 주식 펀드는 1% 이상과 1% 미만 수익률 격차가 0.64% 포인트가 났다”고 분석했다.또한 대여 주식 비중이 낮을 수록 수익률의 변동 폭도 적었다. 가령 대형주 펀드 가운데 주식 대여 비중이 1% 이상인 매니저의 10년 평균 수익 변동률은 15.51%로, 1% 미만(15.21%) 대비 높게 나타났다.호스트메이어 교수는 “펀드 매니저가 주식을 기관에 많이 빌려주고 있다면 고객 수익에도 부정적인 영향을 미친다는 것이 결론”이라며 “그럼에도 펀드사들은 거의 한도에 가깝게 주식 대여 비중을 늘려가고 있다”고 지적했다. 펀드 매니저의 주식 대여 수익이 고객의 수익으로 항상 이어지는 건 아니라는 의미다."
    },
    {
        "title": "[표]주간 유가증권·코스닥 투자주체별 매매동향(6월 28일~7월 2일)",
        "date": "2021.07.04. 오전 11:04",
        "content": "[서울경제]"
    },
    {
        "title": "'3,300' '천스닥'에...올 상장사 500여곳 '신고가'",
        "date": "2021.07.04. 오전 10:27",
        "content": "2,383개 상장종목 가운데 484곳 올들어 최고가 랠리전체 20.3% 달해···코스피 3,300선 돌파 6월에 최다\n\n\n\n지난 6월 25일 코스피지수는 사상 처음 3,300선을 돌파했다. /연합뉴스[서울경제] 올해 상반기에 코스피지수가 3,300선을 오르내리고 코스닥도 ‘천스닥’을 기록하는 등 국내 증시가 사상 최고치 래리를 펼치면서 상장사 5곳 가운데 1곳은 신고가를 기록했다.4일 한국거래소에 따르면 유가증권시장과 코스닥시장 전체 종목 2,383개(신규 상장 제외) 가운데 1∼6월 신고가(종가 기준)를 달성한 종목은 484개(20.3%)에 달했다.유가증권시장에서 920개 종목 중 176개(19.1%)가 새로운 고점에 올랐고, 코스닥시장에서는 1,463개 중 308개(21.0%) 종목이 사상 최고치를 경신했다.월별로 보면 신고가 경신 종목은 6월이 115개로 가장 많았다. 4월에 기존 고점을 돌파한 종목은 106개로 뒤를 이었고 5월과 1월도 각각 99개에 97개로, 100개에 육박했다. 반면, 2월에는 46개, 3월에는 21개로 적었다.시가총액별로는 상위 10개 중 7개 종목이 사상 최고치 기록을 다시 썼다. 시총 1위 삼성전자(005930)가 1월 9만1,000원까지 치솟았고 카카오(035720)와 네이버는 6월에 나란히 신고가에 올랐다. LG화학은 2월에 102만8,000원까지 상승했다. 삼성바이오로직스(207940)는 5월에 94만8,000원, 삼성SDI(006400)는 2월에 80만5,000원을 작성하기도 했다.유가증권시장에서 보면 시가총액 10조원 이상 종목 38개 중 절반에 가까운 17개(44.7%)가 사상 최고가를 다시 썼다. 10조∼1조원 종목이 183개 중 48개(26.2%)에 달했고, 1조원 이하 종목이 699개 중 111개(15.8%)였다."
    },
    {
        "title": "[앤츠랩]내수만으로 영업익 518% 증가…'올드하다'는 이 회사 반전",
        "date": "2021.07.04. 오전 10:00",
        "content": "삼천리자전거  초등학교(사실 국민학교..) 시절 제가 타던 검빨 자전거 브랜드는 레스포! 엄마가 “조심해서 타라”며 사줬을 때 그 감동은 정말! 친구들의 자전거도 대부분 레스포였는데요. 지금도 많은 아이가 탑니다. 아동용 자전거로는 여전히 최강 파워를 자랑하는데요.     \n\n\n\n삼천리자전거      \n\n\n\n           이걸 만드는 곳이 바로 삼천리자전거(도시가스 회사 삼천리와는 무관, 의외로 참좋은여행을 자회사로 둠). 이름은 좀 올드한(요즘 친구들은 삼천리의 의미를 알려나) 이 회사, 최근 새로운 미래를 노크하는 중입니다.    성장 정체 시달리다 코로나 덕에 다시 상승세  자전거도로 타는 전기자전거…판매량 78% 증가  B2B 시장 공략하고, 내수용 한계도 극복해야      대표적인 토종 자전거 브랜드 삼천리자전거는 1944년 경성정공이 출발점! 동네마다 대리점 하나씩 꼭 있었는데 요즘도 적지 않게 남아 있습니다. 철저히 내수용인 데다 자전거 인구가 갑자기 느는 것도 아니니 가파른 성장, 이런 것과는 거리가 멉니다. 그런데 올해 1분기 매출액이 전년 동기 대비 83.2%나 성장한 440억원. 영업이익도 518.1% 증가한 95억원. 대체 무슨 일이 있었나 궁금합니다.     \n\n\n\n           물론 이는 지난해 1분기 사정이 워낙 좋지 않았던 영향이 있습니다. 코로나가 급격히 확산하면서 사람들이 활동 자체를 꺼리던 때. 자전거 판매 역시 부진했죠. 하지만 2분기부터 상황이 급반전. 출퇴근용으로 대중교통 대신 자전거를 이용하려는 사람이 늘었고, 비교적 대인 접촉이 적은 자전거를 새로운 취미로 택하는 사람도 많아졌죠.     \n\n\n\n셔터스톡           배달 시장이 커지면서 업무용 수요가 많아진 것도 호재로 작용. 코로나발 물류 대란으로 수입이 원활하지 않아 반사이익(자전거는 외국 브랜드 비중이 큼)도 봤습니다. 이 덕분에 2020년 삼천리자전거는 2년 만에 영업이익 흑자 전환(109억원)에 성공. 그 흐름이 올해까지 이어지는 분위기네요.     \n\n\n\n           약 70년 동안 자전거만 만들었으니 꾸준함의 대명사! 매출 측면에서 전성기는 2013년~2016년. 곳곳에 자전거 도로가 완성되면서 전반적으로 자전거 인구가 늘어난 영향이었죠.      하지만 성장세는 2016년(매출 1428억원)을 정점으로 확 꺾였습니다. 2018년 매출이 796억원으로 급감. 살 사람은 이미 다 샀고, 고가 자전거는 여전히 외국산이 강세. 강점이던 아동용은 낮은 출산율이 발목을 잡았죠. 공유자전거 보급이 본격적으로 시작된 것도 악재였죠.     \n\n\n\n셔터스톡           잘 나가던 2015년 2만6000원선까지 치고 올라갔던 주가는 2018년 1만원 밑으로 추락한 뒤, 2020년 3월엔 3000원대까지 무너졌습니다. 다행히 이후엔 빠른 속도로 회복해 최근엔 1만6000원대를 터치하기도. 구조적 한계에 직면한 상황에서 일단 코로나가 전화위복이 된 셈! 최근 급상승한 주가가 부담스럽다는 시각이 있지만 일단 올해 영업이익이 지난해보다 2배 이상 많을 것은 확실해 보입니다.     \n\n\n\n           그냥 자전거뿐이라면 몇 대 더 파는 거로 미래를 담보할 순 없습니다. 몇 년 전처럼 또 어려움을 겪겠죠. 하지만 그때와 확실히 달라진 건 다른 먹거리가 보인다는 점. 바로 전기자전거입니다.      〈전기자전거 구분〉     ①페달보조(PSA):페달을 밟으면 전동기가 그 힘에 비례해 바퀴에 동력을 더해주는 방식. ②스로틀(Throttle):손잡이에 달린 가속기 레버를 조작하면 페달을 밟지 않아도 바퀴가 움직이는 방식. ③겸용: ①+② 모델로 상황에 따라 모드를 바꿀 수 있음.     \n\n\n\n팬텀 시티. 삼천리자전거           법에 따른 전기자전거는 ①뿐입니다. 하지만 지난해 12월 도로교통법 개정에 따라 스로틀이나 겸용도 자전거도로 통행(자전거도로가 없으면 차도 끝으로, 인도는 안 됨)이 가능해졌죠. 아무래도 차도로만 다녀야 하면 위험하다는 인식이 있는데 저변을 넓힐 수 있는 계기가 마련된 겁니다. 출퇴근용, 배달 등 업무용으로 이용자가 많이 늘어날 거란 전망이네요.     \n\n\n\n           도로교통법은 올해 5월 한 차례 더 개정됐는데 ②, ③의 경우 반드시 면허를 소지해야 합니다. 상승세에 찬물을 끼얹을 가능성도! 하지만 스쿠터와 비교하면 안전하다는 인식이 있어 큰 영향은 없을 거로 보입니다. 일단은 잘 팔리고 있습니다. 삼천리자전거의 전기자전거 브랜드 ‘팬텀’의 판매 대수는 2020년 1분기에는 4000대에서 올해 1분기 7100대로 78% 증가!     \n\n\n\n셔터스톡           전기자전거가 잘 팔리면 매출 측면에서 큰 효과가 있습니다. 비싸거든요. 삼천리자전거의 일반 자전거는 30만원~70만원(물론 첼로 고가 라인은 수백만원) 정도인데 팬텀 시리즈는 80만~150만원 정도. 같은 양을 팔아도 덩치를 확 키우는 효과.      업계에선 팬텀이 올해 연 3만대 정도 팔릴 거로 내다봅니다. 좀 먼 얘기지만 많은 지자체가 이미 공공자전거 정책을 운영하고 있는데 전기자전거가 한 축이 될 수도 있습니다. B2B 시장도 열려 있는 거죠.     \n\n\n\n           회사 자체도 조금씩 젊어지는 느낌. 삼천리자전거는 2018년 온라인몰 ‘삼바몰’을 열었습니다. 원래 자전거는 조립이나 배송 문제가 있어서 온라인 구매가 활발한 건 아닌데요. 삼바몰은 전문가가 조립을 해주고, 근처 대리점에서 픽업할 수 있도록 해서 좋은 평가를 받고 있습니다.     \n\n\n\n삼천리자전거           물론 다 좋은 건 아닙니다. 자전거 마니아층에선 “디자인이 좀”이라는 지적이 있습니다. 너무 국내용인 것도 한계. KIST에 따르면 전 세계 전기자전거 시장은 2018년 211억 달러에서 2023년 386억 달러 규모로 고속 성장할 거로 보입니다. 나라 전체로 보면 좀 아까운 시장. 시마노(세계 1위)까진 아니어도 한 단계 도약하려면 적극적인 해외 진출 전략이 필요하지 않을까요?       \n\n\n\n           혹시 따릉이를 전기자전거로 바꾼다면?      \n\n\n\n           이 기사는 7월 2일 발행된 앤츠랩 뉴스레터의 일부입니다. 건강한 주식 맛집, 앤츠랩을 뉴스레터로 받아보세요! https://maily.so/antslab"
    },
    {
        "title": "삼성전자 실적발표 기대감…코스피 더 오를까 [주간전망]",
        "date": "2021.07.04. 오전 9:02",
        "content": "삼성전자, 오는 7일 잠정실적 발표6월 수출지표 상승, 지수에 긍정적경제재개 기대감과 코로나19 변이 우려 공존코로나19 변이 확산…지수 영향 제한적코스피지수가 예상치 못한 신종 코로나바이러스 감염증(코로나19) 델타 변이 확산으로 다소 주춤했지만 이번 주는 삼성전자 등 대형주의 2분기 실적 발표를 기점으로 추가 상승 동력이 생겨날 것이란 전망이 나온다.4일 한국거래소에 따르면 지난주 코스피지수(6월28~7월2일)는 전주보다 21.06포인트(0.63%) 감소한 3281.79에 장을 끝냈다. 코스피지수는 지난달 25일 종가 기준 사상 최고치(3302.84)를 기록했으나 이번주 들어 고점 부담에 따른 차익 실현 매물과 코로나19 델타 변이 확산 우려로 3300선을 밑돌았다.\n\n\n\n2일 오후 서울 중구 하나은행 딜링룸 전광판. /사진=뉴스1이 기간 개인은 3조3257억원 사들인 반면 외국인과 기관은 각각 5711억원과 2조3131억원 팔아치운 것으로 나타났다.같은 기간 코스닥지수는 종가 기준 연중 최고치를 경신했다. 코스닥은 26.05포인트(2.57%) 오르며 1038.18에 거래를 마쳤다. 개인과 외국인이 각각 526억원, 1252억원 순매수한 반면 기관이 808억원 순매도한 것으로 집계됐다. 삼성전자 등 주요 기업 '깜짝 실적' 전망지난주 뉴욕증시 3대 지수는 사상 최고치 기록했다. 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전주보다 1.02% 오른 34,786.35에 장을 마쳤다. 같은 기간 나스닥지수는 1.94% 상승했으며, 스탠더드앤드푸어스(S&P) 500지수는 1.67% 올랐다.다우지수는 지난 5월7일 세운 종전 최고치 기록을 두 달 만에 갈아치웠고, S&P 500지수와 나스닥지수도 신기록을 세웠다. 특히 S&P 500지수는 7거래일 연속 올라 지난해 8월 이후 10개월 만에 최장기간 상승을 이어갔다.지난달 85만개의 일자리가 늘어났다는 미 노동부의 6월 고용보고서 발표가 증시를 밀어 올렸다는 분석이 나온다. 고용시장 회복이 '적당히' 빠른 속도로 이뤄지고 있다는 점도 투자심리에 우호적인 환경을 조성했다.증권가는 코스피 주도주 등이 견조한 실적 발표를 예고하고 있어 이번 2분기 실적발표가 코스피의 추가 상승 동력이 될 거라는 전망을 내놓고 있다. 특히 삼성전자의 실적 추정치에 따라 2분기 유가증권시장 전체 호실적이 예상된다고 봤다. 오는 7일 삼성전자의 잠정실적 발표가 예상되는 가운데 2분기 영업이익 추정치는 11조원에 육박한다. 삼성전자 실적이 전체 추정치에서 차지하는 비중이 약 24%에 이르고, 3분기와 4분기 실적 추정치도 상향조정 중이란 설명이다.NH투자증권은 코스피지수가 3240~3360포인트 사이에서 움직일 것으로 전망했다. 7월 사회적 거리두기 완화가 일주일 연기되면서 경기 정상화 기대감은 이연됐지만 2분기 주요 기업들의 실적 발표를 앞두고 코로나19 변이 확산 등이 당장 주식시장에 미칠 영향은 크지 않다고 봤다. 코로나19 변이 확산…증시에 영향 미치나\n\n\n\n사진=게티이미지뱅크시장에선 지난 1일 발표된 6월 수출지표도 증시에 긍정적이라고 분석했다. 지난달 수출액은 전년 동기 대비 39.7% 증가한 548억 달러를 기록하며 시장 추정치를 큰 폭 웃돌았다. 한국 수출이 최근 3개월간 높은 성장세를 보인 만큼 코스피 상장사들의 2분기 실적 개선을 뒷받침한다는 설명이다.김영환 NH투자증권 연구원는 \"코스피 2분기 영업이익 컨센서스는 최근 한 달간 상향폭이 가팔라지고 있다\"며 \"2분기 반도체·가전 수출이 호조를 보인 만큼 긍정적인 실적을 기대할 수 있을 것\"이라고 전망했다.이어 \"주요 선진국에서 인도발 델타 바이러스 확산으로 입국제한 강화 등이 시행되면서 공포심리가 커지고 있지만 다른 주요 변이에 비해 델타 바이러스의 치명률이 더 높지는 않다\"면서 \"주요 국가에서 방역에는 주의를 기울이되 재차 광범위한 락다운을 검토하지 않고 있는 상황으로, 확진 여부보단 중증 환자 증가와 사망률 상승 등이 중요하다\"고 덧붙였다.다만 이번 2분기 실적발표를 통해 향후 이익 모멘텀의 둔화 가능성을 확인해야 한다는 조언도 나온다. 올해 국내 기업들의 영업이익 전망치는 당분간 상승세를 지속할 것으로 예상되지만 2022년 이익 성장률은 상대적으로 둔화되고 있기 때문이다.박석현 KTB투자증권 연구원은 \"올 2분기 영업이익 규모가 1분기 대비 소폭 적을 수 있지만 3분기에는 다시 분기 최대치를 경신할 것으로 예상된다는 점에서 기업이익 전망 호조 지속성이 유지될 것\"이라면서도 \"내년 이익 성장률 전망 둔화가 지속되는 점은 중기적인 시각에서 향후 이익 모멘텀 변화 가능성에 대한 경계요인이 될 수 있다\"고 말했다."
    },
    {
        "title": "동학개미 \"카카오 너만 믿는다\"…증권가 \"네이버에도 관심을\" 이유는?",
        "date": "2021.07.04. 오전 6:13",
        "content": "동학개미가 인터넷 플랫폼 대장주인 카카오와 네이버에 대해 상반된 전략을 취하고 있다. 지난달 카카오를 1조원 이상 사들이는 동안 네이버는 4000억원 넘게 팔아치운 것이다. 두 종목 모두 올 들어 코스피를 웃도는 성과를 기록하고 있지만 카카오의 주가가 상대적으로 더 빠르게 뛰면서 추가 상승을 예상한 개인투자자들이 카카오를 편식하고 있는 것으로 풀이된다. 다만 증권가에서는 하반기에는 네이버에 대해서도 관심을 둘 것을 권하고 있다.달리는 말에 올라탄 개인…6월 카카오 1조 넘게 순매수3일 한국거래소에 따르면 개인투자자들은 지난달 카카오의 주식 1조1805억원 어치를 순매수했다. 이 기간 삼성전자(1조3300억원) 다음으로 가장 많이 사들였다. 개인투자자들이 월간 기준 카카오를 1조원 넘게 순매수한것은 이번이 처음이다.반면 동종 업계 라이벌인 네이버는 찬밥 신세를 면치 못했다.개인투자자들은 지난달 네이버 주식을 4538억원어치 팔아치우며 순매도 2위를 기록했다. 네이버보다 많이 판 종목은 삼성SDI(5565억원) 단 한 곳에 불과했다.카카오와 네이버를 두고 개인투자자들의 편식이 일어나는 것은 두 종목의 주가상승률 차이에서 기인한 것으로 보인다.실제 카카오는 지난달에만 주가가 12만3000원에서 16만3000원으로 32.5% 뛰었지만 네이버는 36만2500원에서 41만7500원으로 15.2% 뛰는 데 그쳤다.두 종목 모두 코스피 상승률인 2.9%를 훌쩍 웃도는 성과를 냈지만 '달리는 말에 올라타라'는 증시 격언처럼 개인투자자들은 네이버보다 더욱 빠르게 달린 카카오에 자금을 대거 투입했다.주가가 연초 이후 100% 넘게 뛰었음에도 카카오뱅크, 카카오페이 등 자회사 상장 이슈와 실적 모멘텀 등이 여전하다는 전망에 추가 상승을 기대한 개인투자자들의 추격매수가 이어진 것으로 해석된다.시총 3위 등극한 카카오…시총 역전 원인은 사업 전략 차이에 기인주가가 무섭게 뛴 영향에 카카오는 지난달 15일 사상 처음으로 네이버 시가총액을 추월한 이후 코스피 시총 3위 자리를 공고히 지키고 있다. 지난달 말 기준 카카오의 시총은 약 72조3605억원, 네이버는 68조5800억원이다. 현재도 격차는 약 2~3조원대를 유지하고 있다.전문가들은 양사의 시총이 역전된 원인으로 플랫폼 사업 관련 전략의 차이가 작용한 것이라고 설명한다.카카오와 네이버 모두 광고 중심의 기존 사업 경영은 물론 커머스, 컨텐츠, 테크핀 등 핵심 플랫폼 사업 경영을 잘해온 것은 분명하지만 카카오는 인터넷전문은행 사업 참여에 대한 과감한 의사결정, 플랫폼 중심 신사업들의 분사 및 기업공개(IPO) 추진 등을 통한 직접적 가치 어필 등 주주가치 제고를 위해 더 공격적이고 적극적인 움직임을 보였다는 설명이다. 또 수익성 차이도 영향을 미친 것으로 보인다.실제 네이버의 영업이익률은 2018년 4분기 32.5%에서 거의 매분기 영업이익률이 하락해 올해 1분기 19.3%까지 떨어졌다. 반면 카카오의 경우 거꾸로 2018년 4분기 0.6%에서 거의 매분기 영업이익률이 상승해 지난 1분기 12.5%까지 높아졌다. 영업이익률이 떨어진다는 것은 향후 실적에 대한 눈높이가 낮아지고 있다는 것을 의미한다.카카오페이·카카오뱅크 주가 방향성 주목…하반기엔 네이버에도 관심을\n\n\n\n네이버 사옥 전경 [사진 제공 = 네이버] 다만 증권가에서는 하반기에는 네이버에도 관심을 둘 것을 권하고 있다. 향후 플랫폼 사업에 대한 공격적인 가치 어필을 통해 기업가치가 상승할 수 있다는 조언이다. 성종화 이베스트투자증권 연구원은 \"인터넷전문은행, 모빌리티 등은 카카오 대비 열위이나 인터넷전문은행은 향후 참여할 수 있는 가능성이 유효하다고 판단한다\"면서 \"또 테크핀, 콘텐츠 등은 카카오와 비슷한 수준으로 선전하며 고성장하고 있고, 커머스는 카카오 대비 우위이며, 메타버스(제페토) 플랫폼은 네이버만 보유하고 있는 상황\"이라고 설명했다. 그러면서 \"카카오페이, 카카오뱅크 IPO 등 이벤트 시점까지는 카카오에 대해 기대감이 계속 이어질 수 있으나 상장 후 초기 주가 셋업 방향성에 따라 카카오 주가는 좀더 모멘텀이 이어질 수도 단기적으론 숨고르기에 돌입할 수도 있다는 점을 염두에 둘 필요가 있다\"며 \"네이버는 이마트와 제휴 시너지, 라인 야후재팬 경영통합 시너지 등 몇가지 사업적 측면의 성과를 보여 주거나 혹시라도 플랫폼 사업 가치 어필 관련 행보(가 령 IPO 관련 언급, 인터넷전문은행 참여 의사 피력 등)를 보여준다면 강한 모멘텀 이 형성될 수 있다\"고 부연했다.[김경택 매경닷컴 기자]"
    },
    {
        "title": "상장기업 5개 중 1개 \"올 상반기에 신고가 달성\"",
        "date": "2021.07.04. 오전 6:07",
        "content": "전체 20.3% 신고가…코스피 3,300선 돌파 6월 최다\n\n\n\n사상 첫 3,300 마감코스피가 사상 처음 3,300선을 돌파해 3,302.84에 마감한 25일. [연합뉴스 자료사진](서울=연합뉴스) 김태종 기자 = 국내 증시에 상장된 5개 종목 중 1개는 올해 상반기에 사상 최고치를 갈아치운 것으로 나타났다.    이 기간 코스피가 역사적인 고점을 써나가고, 코스닥지수도 2000년 이후 최고치를 경신하는 등 증시 급등에 따른 것이다.    4일 한국거래소에 따르면 유가증권시장과 코스닥시장 전체 종목 2천383개(신규 상장 제외) 가운데 1∼6월 신고가(종가 기준)를 달성한 종목은 484개(20.3%)에 달했다.    5종목 중 적어도 1개 이상은 최고가를 새로 작성한 것이다.    시장별로는 유가증권시장에서 920개 종목 중 176개(19.1%)가 새로운 고점에 올랐고, 코스닥시장에서는 1천463개 중 308개(21.0%) 종목이 사상 최고치를 경신했다.    월별로 보면 신고가 경신 종목은 6월이 115개로 가장 많았다. 지난달에는 미국 연방준비제도(Fed·연준)가 완화적 통화 기조를 확인하면서 코스피가 역대 처음 3,300선을 넘었고, 코스닥지수도 1,030선에 육박했었다.    4월에 기존 고점을 돌파한 종목은 106개로 뒤를 이었고 5월과 1월도 각각 99개에 97개로, 100개에 육박했다. 반면, 2월에는 46개, 3월에는 21개로 적었다.    코스피는 1월 사상 처음 3,000시대를 연 뒤 3,200선도 돌파했다. 그러나 이후 인플레이션 우려 등으로 조정기에 접어들면서 2월과 3월에는 3,000선 아래로 떨어지기도 했다.    유가증권시장에서는 6월 신고가 종목이 51개로 가장 많았고, 코스닥시장에서는 4월이 76개로 가장 많았다. 코스닥지수는 지난 4월에 2000년 '닷컴 버블' 이후 처음으로 1,000선을 돌파한 바 있다.    시가총액별로는 상위 10개 중 7개 종목이 작년까지의 천장을 뚫었다.    시총 1위 삼성전자가 1월 9만1천원까지 치솟은 것을 비롯해 삼성전자우도 같은 날 8만1천원을 기록했다.    카카오와 네이버는 6월에 나란히 신고가에 올랐고, LG화학은 2월에 102만8천원까지 상승했다. 삼성바이오로직스는 5월에 94만8천원, 삼성SDI는 2월에 80만5천원을 작성하기도 했다.    유가증권시장에서 보면 시가총액 10조원 이상 종목 38개 중 절반에 가까운 17개(44.7%)가 사상 최고가를 다시 썼다. 10조∼1조원 종목이 183개 중 48개(26.2%)에 달했고, 1조원 이하 종목이 699개 중 111개(15.8%)였다.    taejong75@yna.co.kr"
    }
]