[
    {
        "title": "코스닥 시총 순위 판갈이...1위 빼고 싹 바뀌었다",
        "date": "2021.07.17. 오전 11:46",
        "content": "[이데일리 노희준 기자] 올해 코스닥시장의 시가총액 상위주가 1위 셀트리온헬스케어를 빼고는 모두 순위변동을 한 것으로 나타났다. 17일 한국거래소에 따르면, 지난 16일 기준 코스닥 시장의 시총 1위는 셀트리온헬스케어(091990)다. 이어 카카오게임즈(293490)와 에코프로비엠(247540)이 각각 2, 3위를 차지했다.지난달까지 코스닥 2위는 셀트리온제약(068760)이었다. 하지만 카카오케임즈가 신작 게임을 앞세워 2위 자리에 올랐다.  실제 카카오케임즈는 지난해 말 시총이 3조4000억원으로 8위였지만, 지난 16일 현재 몸집이 6조4000억원으로 89.7% 커져 2위를 차지했다. 3위를 차지한 에코프로비엠도 K-배터리를 앞세워 몸집을 3조5000억원에서 5조9000억원으로 65.5% 키웠다. 이에 따라 순위도 지난해말 7위에서 3위로 뛰어올랐다. 펄어비스(263750)도 9위에서 5위로 순위가 상승했고 CJ ENM(035760)은 작년 말 시총이 10위권 밖이었으나 7위로 톱10에 진입했다. 반면 셀트리온제약은 2위에서 4위로 밀렸고 알테오젠(196170)도 4위였다가 10위로 주저앉았다. 에이치엘비(028300)도 5위에서 9위로 순위가 낮아졌고 케이엠더블유(032500)는 10위권 밖으로 밀려났다."
    },
    {
        "title": "'요동친' 코스닥 시총 상위주…올해 1위 말고 다 바뀌었다",
        "date": "2021.07.17. 오전 10:51",
        "content": "코스닥지수, 연고점 경신…1,054.31 장 종료(서울=연합뉴스) 백승렬 기자 = 코스닥지수가 15일 연고점을 경신했다. 코스닥지수는 전날보다 9.33포인트(0.89%) 오른 1,054.31에 종료했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.7.15 srbaek@yna.co.kr(서울=연합뉴스) 김태종 기자 = 올해 코스닥시장이 상승세를 이어가면서 시가총액 상위 종목 순위도 크게 변화한 것으로 나타났다.    시총 상위 10위권 내 종목 가운데 1위인 셀트리온헬스케어만을 제외하고 나머지 종목들은 모두 자리바꿈을 했다.     17일 한국거래소에 따르면 지난 16일 기준 코스닥시장에서 셀트리온헬스케어가 시총 1위를 달리는 가운데 2위와 3위에 카카오게임즈와 에코프로비엠이 올라 있다.    작년 11월부터 지난달까지 7개월간 셀트리온제약이 2위 자리에 있었으나, 카카오게임즈가 신작 등을 앞세워 몸집을 급속도로 부풀렸다.    이에 작년 말 시총이 3조4천억원에서 6조4천억원으로 89.7% 불어나며 작년 말 8위에서 2위로 껑충 뛰어올랐다. 반면, 셀트리온제약은 같은 기간 시총이 8조5천억원에서 5조7천억원으로 32.6% 쪼그라들었다.    에코프로비엠도 K-배터리를 앞세워 몸집을 3조5천억원에서 5조9천억원으로 65.5% 부풀렸다. 순위도 작년 말 7위에서 3위까지 올랐다. 16일에는 장중 한때 카카오게임즈를 제치고 시총 2위까지 오르기도 했다.     펄어비스(3조4천억→5조3천억)도 9위에서 5위로 뛰어올랐고, CJ ENM(3조→3조9천억)은 작년 말 시총이 10위권 밖이었으나 7위까지 뛰어올랐다.    반면, 셀트리온제약(2위→4위)을 비롯해 알테오젠(4위→10위), 에이치엘비(5위→9위)는 순위가 떨어졌고, 케이엠더블유는 10위권 밖으로 밀려났다.    이러한 코스닥 종목의 시총 순위 변화는 유가증권시장보다 크게 나타난다.    유가증권시장의 경우 카카오(10위→4위)와 네이버(7위→3위)가 약진하긴 했지만, 삼성전자와 SK하이닉스가 부동의 1, 2위를 지키고 있는 등 큰 순위 변동은 없다.    코스닥지수는 작년 말보다 8.62%(968.42→1,051.98) 올랐고, 코스피는 14.04%(2,873.47→ 3,276.91) 상승했지만 시총 상위주 순위 변동은 코스닥시장이 더 컸던 것이다.    외국인과 연기금이 코스닥 시장의 순위 변동을 가속화한 것으로 보인다.    실제 최근 한 달간 외국인은 유가증권시장에서는 3조9천억원어치를 순매도했지만, 코스닥시장에서는 카카오게임즈 등을 6천억원 이상 순매수했다.     연기금도 같은 기간 유가증권시장에서는 1조1천억원 순매도한 반면, 코스닥시장에서는 대형주 중심으로 1천699억원 순매수를 기록했다. [표] 작년 말과 지난 16일 기준 코스닥 시총 10위                                                               (단위 : 조원)\n\n\n\n    taejong75@yna.co.kr"
    },
    {
        "title": "[앤츠랩]HMM만큼은 안 오른 '해운주'…2분기 실적 기대",
        "date": "2021.07.17. 오전 10:00",
        "content": "지난 1년간 가장 많이 오른 종목 중 하나가 HMM이라는 데 이견이 없을 것 같습니다. 해운 운임은 아직도 (여태!!!) 상승하고 있지만, HMM 주가에 대해선 ‘이젠 정말, 진짜, 너무 올랐다’고 생각하는 분들이 많아진 것도 같은데요.  \n\n\n\n사진 현대글로비스           그럴 땐 현대글로비스를 살짝 들여다보는 것도 괜찮을 것 같습니다. 현대글로비스는 현대·기아차를 ‘배송’하기 위해 2001년 설립한 현대차그룹의 물류 계열사 입니다. 현대·기아차 이외에 요즘에는 폭스바겐·BMW·테슬라도 실어나르고, 해외공장에 반(半)조립제품을 유통하기도 하고, 철광석·원유를 벌크선으로 운송도 하고, 중고차 사업도 합니다. 사업영역이 크게 1) 물류 2) 유통판매 3) 해운 이라고 보시면 되겠습니다.  \n\n\n\n    ·종합물류회사이지만, 해운 사업부 실적 '부쩍'  ·글로벌 자동차 수요 엄청나고, 운임 상승 수혜도  ·신사업 성과 시간 걸리고, 지배구조 개편 우려 존재     HMM은 해운업체니까 운임 상승이 바로 이익으로 이어져 주가가 급등했지만, 현대글로비스는 기본적으로 물류업체라서 운임 상승이 일단은 비용 부담으로 이어진 측면이 컸습니다. 그런데 선박과 항공기가 부족한 상황이 1년 가까이 이어지다보니 현대글로비스의 해운 사업부, 그러니까 완성차 해상운송과 벌크선 수요까지 늘어나게 됐습니다. 배가 워낙 모자라니까 산업 설비 같은 걸 수출하는 화주(貨主)들이 자동차 운반선을 이용하기도 한다는데요.      \n\n\n\n사진 현대글로비스           사업부문별 매출이 작년의 경우 유통 8조5000억원, 물류 5조6000억원, 해운 2조4000억원으로 해운이 차지하는 비중이 상대적으로 작습니다. 하지만 해운 사업부가 돈을 잘 벌어서 이달 말로 예정된 2분기 실적 발표에서 현대글로비스 전체 실적이 시장 컨센서스를 뛰어넘을 거라는 관측이 나오고 있습니다.      \n\n\n\n사진 현대글로비스           여기에 달러 강세가 이어지면서 반조립제품 유통이나 해외물류 등 다른 부문의 수익성도 나아졌습니다. 특히 차량용 반도체 부족으로 완성차 시장이 생산 차질을 빚었기 때문에, 안정적인 물류 서비스에 대한 수요가 큰 상황입니다. 미국에서 기아 텔루라이드가 너무 인기여서 중고차 값이 새 차 가격보다 비싸졌다고 하죠.      이처럼 글로벌 시장에서 차가 없어서 못 팔 정도로 수요가 개선되고, 운임 상승에 따른 수혜도 받게 되면서 현대글로비스의 실적 전망은 꽤 밝은 편입니다. 해운·항공 운임이 오르면서 이미 많이 오른 다른 운송 관련주와 달리, 주가가 연초 대비 별로 움직이지 않아 저평가돼 있다고 볼 수도 있습니다.      \n\n\n\n현대차그룹이 인수한 로봇업체 보스턴 다이내믹스의 '로봇 개'. 셔터스톡           현대글로비스는 다양한 신사업에도 뛰어들고 있습니다. 지난해 12월 현대차그룹이 ‘로봇개’로 유명한 보스턴 다이내믹스를 인수했을 때 현대글로비스가 10% 지분(현대차 30%, 현대모비스 20%, 정의선 회장 20%)으로 참여해 눈길을 끌었습니다. 그 전에 현대차그룹이 자율주행 합작법인이라든지 대규모 투자를 할 땐 보통 현대차-기아-현대모비스가 참여하는 케이스가 대부분이었는데, 로봇 사업엔 기아가 빠지고 현대글로비스가 들어간 겁니다.      \n\n\n\n사진 현대글로비스           현대차그룹이 지난해 ‘골목상권’ 논란 끝에 진입하게 된 중고차 사업도 현대글로비스가 맡게 됐습니다. 또 현대차그룹이 주도적으로 추진하고 있는 수소 사업에서, 수소를 운송(예를 들어 충남 당진 현대제철에서 개별 수소충전소까지)하는 일도 할 겁니다. 전기차 배터리 리스(전기차는 구입하고 배터리는 분할 납부, 폐배터리 교환) 사업도 한답니다. 다만 이들 신사업은 성과가 당장 가시화하기는 어려워 보입니다.      현대차그룹 지배구조 개편 관련한 이슈도 있습니다. 정의선 회장은 현대글로비스 지분이 23.29%(작년말 기준)나 됩니다. 현대차·기아·현대모비스 지분이 0.3~2.6%인 것과 대비되죠. 현대차그룹 지배구조의 정점은 현대모비스이고, 정 회장 지분은 현대글로비스가 가장 많으니, 글로비스 가치를 최대한 높여서 모비스 지분을 싸게 사들이는 게 최적인 구조입니다. 그래서 당장엔 글로비스가 좋겠지만 언젠가 그룹내 지위가 약화되지 않을까 우려하는 사람들도 있습니다.      결론적으로 6개월 뒤:     \n\n\n\n    차 잘 팔리고, 운임은 높아지고    ※이 기사는 7월 14일 발행된 앤츠랩 뉴스레터의 일부입니다. 건강한 주식 맛집, 앤츠랩을 뉴스레터로 받아보세요! https://maily.so/antslab"
    },
    {
        "title": "주식 연계 상품 내놨더니 매출이 '쑥'…유통·증권 협업 확대",
        "date": "2021.07.17. 오전 9:00",
        "content": "(서울=연합뉴스) 권혜진 기자 = 이른바 '동학개미' 열풍 속에 유통업체들이 내놓은 주식 관련 상품이 인기몰이하고 있다. 후속 상품도 잇달아 나올 전망이다.    17일 유통업계에 따르면 편의점 이마트24는 하나금융투자와 '주식 도시락' 후속 상품 출시 협의에 들어갔다.    지난 14일 내놓은 '주식 도시락'이 이틀 만에 발주를 중단할 정도로 인기를 끈 데 따른 것이다.    '주식 도시락'은 도시락 구매자가 하나금융투자에 계좌를 개설한 뒤 도시락 안에 든 쿠폰을 등록하면 네이버, 현대자동차, 삼성전자 등 10개 기업의 주식 중 무작위로 1주를 주는 상품이다.    운이 좋으면 현재 거래가가 44만원대인 네이버가 당첨될 수도 있다는 글이 사회관계망서비스(SNS) 등을 통해 퍼지며 주문이 폭주했다.    이마트24 관계자는 \"준비한 주식은 1만주였는데 이틀 만에 도시락 주문량이 2만개에 달했다\"고 말했다.\n\n\n\nCU와 삼성증권이 지난해 선보인 부자델라페 협업 음료[삼성증권 제공. 재판매 및 DB 금지]    편의점 CU도 여러 증권사와 협업 상품 개발을 논의 중이다.    CU는 지난 2월에 삼성증권과 손잡고 CU 모바일 앱인 '포켓CU'를 통해 삼성증권 비대면 계좌를 신규 개설한 고객이 주식이나 펀드 등을 매수하면 매달 투자 금액의 1%를 CU포인트(최대 120만 포인트)를 적립해주는 행사를 해 넉 달 만에 5천200명의 가입자를 확보했다.    CU 관계자는 \"기대한 것보다 반응이 뜨거워 CU포인트 적립 행사는 기간을 연말까지로 연장하고, 증권사들과 또 다른 협업 상품도 검토 중\"이라고 말했다.       앞서 CU는 지난해 7월 CU에서 결제 후 거스름돈을 삼성증권의 종합자산관리계좌(CMA)에 10%의 추가금과 함께 넣어주는 프로모션을 진행해 인기를 끌었다.    CU는 당시 이 프로모션을 홍보하기 위해 '부자델라페'라는 이름으로 협업 음료 2종을 출시했는데 이 음료는 CU의 자체 브랜드인 '델라페' 음료 30여종 중 판매량 1위를 차지하기도 했다.\n\n\n\n부자될라면[GS리테일 제공. 재판매 및 DB 금지]    GS리테일이 지난해 8월 BC카드와 공동으로 내놓은 '부자될라면'은 출시 기념 경품으로 해외주식 투자 지원금 1천만원을 내걸자 20여 일 만에 24만개가 팔렸다.    편의점 업계 관계자는 \"주식에 대한 일반인의 관심이 커진 데다 특히 MZ세대(1980~2000년대 출생) 사이에서 주식 관련 상품을 사는 것이 일종의 재미나 유행처럼 받아들여지면서 이런 상품들이 인기를 끄는 것 같다\"고 말했다.    lucid@yna.co.kr"
    },
    {
        "title": "[다음주 증시전망]코로나 내성 생긴 코스피...성장률 약발 계속될까",
        "date": "2021.07.17. 오전 7:18",
        "content": "NH證 내주 코스피 밴드 3,220~3,350선\"한은 매파 행보는 성장 자신감 있어 가능,펀더멘털 기반한 코스피 추가 상승 기대\"\"경기둔화로 펀더멘털 꺾일 수도\" 반론도성장주·민감주 함께 담는 '바벨전략' 효과적\n\n\n\n16일 코스피가 소폭 하락 마감했다. 이날 코스피는 전날보다 9.31포인트(0.28%) 내린 3,276.91에 장을 마쳤다. 원/달러 환율은 2.0원 내린 1,139.5원으로 마감했다. 사진은 이날 서울 중구 하나은행 본점 딜링룸의 모습이다./사진=연합뉴스[서울경제] 4차 대유행과 델타 변이 확산 리스크가 증시를 압박했지만 코스피는 비교적 중심을 잘 잡으며 큰 흔들림 없이 한 주를 잘 버텼다. 코로나19 재확산이 경제 정상화로의 이행을 가로막고 있지만, 전문가들은 수출 중심의 한국 경제가 입는 외상이 깊지 않을 것이라면서 코스피의 고점 경신을 기대하라는 입장을 고수하고 있다. NH투자증권은 내주 코스피 예상 밴드로 3,220~3,350선 으로 제시했다.17일 한국거래소에 따르면 전일 코스피지수는 전일 대비 0.28%(9.31포인트) 하락한 3,276.91에 거래를 마쳤다. 이번 한 주간 지수는 1.8%(58.96포인트) 반등했고, 유가증권시장에서 개인과 외국인 투자자가 1,690억 원, 360억 원을 각각 순매수했고, 기관 투자자가 1,560억 원을 순매도했다.이번주 미국의 6월 소비자물가지수(CPI)와 생산자물가(PPI) 모두 서프라이즈를 기록하면서 인플레이션 불안감이 높아졌지만 제롬 파월 연방준비제도(Fed·연준) 의장의 달래기 발언이 나오면서 큰 동요는 없었다. 지난 14일(현지 시각) 하원 청문회에서 파월 의장은 “인플레이션이란 여러 해에 걸쳐 가격이 오른다는 의미”라고 정의 내리면서, 물가가 예상보다 빠르게 올라오고 있음에도 일시적 지표를 보고 통화정책을 조기에 수정하지 않겠다는 입장을 되풀이했다.\n\n\n\n자료=KTB투자증권 리서치센터코로나 재유행에도 올해 성장률 굳건 “코스피 고점 경신 기대”사회적 거리 두기 단계 격상으로 내수 경제 회복이 지체될 것임이 자명하지만 지수에 큰 걸림돌이 되지 않을 것이라는 관측이 지배적이다. 지난 15일 금융통화위원회에서 이주열 한국은행 총재는 4차 대유행에도 연내 금리 인상 방침을 재확인했는데, 이런 매파적 행보에는 수출이 주도하는 한국 경제 회복에 대한 강한 자신감이 깔려있다는 분석이다. 현재 한국은행의 올해 예상 국내총생산(GDP) 성장률은 4.0% 수준으로, 미국 성장률 상향 조정 폭에 따라 4.0%를 웃돌 수도 있다는 전망도 제기된다.박석현 KTB투자증권 연구원은 “한은의 매파적 시각이 예상보다 견고하게 표출될 수 있었던 배경은 성장에 균열을 초래할 요인이 많지 않기 때문”이라며 “수출 경기가 글로벌 경기 회복과 연동돼 호조를 이어갈 것으로 전망된다는 점이 성장 호조에 대한 신뢰를 높이고 있다”고 설명했다. 그는 이어 “향후 GDP 성장률 전망의 눈높이가 올라갈 가능성이 충분하다는 점에서 코스피의 추가 상승을 기대한다”며 “글로벌 유동성 환경의 호조가 연장되고 있다는 점 또한 코스피의 추가 고점 경신이 이어질 수 있다는 기대를 뒷받침한다”고 분석했다.\n\n\n\n내 신종 코로나바이러스 감염증(코로나19) '4차 대유행'이 확산하면서 신규 확진자 수가 엿새 연속 1천명을 넘어 네 자릿수를 기록한 12일 오전 서울 강남구 보건소 선별진료소에서 시민들이 검사를 받기 위해 줄을 서고 있다./사진=연합뉴스“글로벌 경기 둔화 우려··· 지수 동력원 힘 빠질수도”주류 의견은 아니지만, 현재의 실적 호조가 하반기 이후까지 이어지지 않을 수 있다는 불확실성이 지수를 방해할 수 있다는 의견도 있다. 실제 지난 16일 코스피 시가총액의 25%를 차지하는 삼성전자와 SK하이닉스는 4분기 이후 메모리 반도체 업황 둔화에 대한 투자자의 의심이 거둬지지 못하면서 각각 0.99%, 1.62% 하락 마감했다.김학균 신영증권 리서치센터장은 “중국 매크로 서프라이즈 지수의 완연한 하강은 향후 경기 둔화 가능성을 시사한다”며 “그동안 한국 주식은 중국 등 글로벌 경기 확장 국면에서 초과 성과를 얻었다는 점에서 향후 펀더멘털 측면의 상승 동력이 줄어들 가능성이 있다”고 분석했다. 그러면서 “당장의 지표 호전이 하반기 이후까지 이어지지 않을 우려가 있다”며 “시간이 지나면서 시장의 무게 중심은 ‘경기 회복 가속화-인플레이션’ 조합에서 ‘경기 둔화-디스인플레이션' 조합으로 바뀔 가능성이 크다”고 지적했다.골고루 담는 '바벨전략' 추천···친환경株도 주목채권 금리가 고점을 통과하면서 시장의 주도권이 경기민감주에서 배터리 등 성장주로 넘어가고 있지만 앞으로의 전망에 대해서는 의견이 분분하다. 이에 난이도가 상당한 예측을 하기보다 경기민감주와 성장주를 함께 담는 ‘바벨전략’이 속 편하다는 추천이 나온다. 한대훈 SK증권 연구원은 “당분간 인플레이션 압력은 높아지지만 연준의 정책을 유지될 전망이다. 인플레이션 압력과 완화적인 통화 정책의 조합은 투자 전략을 세우는 데 있어 어려운 요인”이라며 “성장주(배터리, 바이오)와 경기민감주(자동차, IT 부품, 반도체)의 바벨전략을 추천한다”고 밝혔다.\n\n\n\n자료=한국투자증권 리서치센터친환경 테마는 하반기 내내 눈길을 둘 만한 섹터다. 지난 14일(현지 시각) 유럽연합(EU)는 기후 변화 대응을 위해 탄소국경세를 2023년부터 점진적으로 도입하겠다고 발표하면서 기업의 환경 비용 압박이 본격화되고 있다. 미국 등 선진국도 탄소국경세 도입에 동참할 것으로 예상되며, 한국 정부는 오는 10월 ‘2050 탄소 중립 시나리오'와 '2030 국가온실가스감축목표(NDC)’를 발표할 예정이다. 친환경 업종에 힘이 될 만한 정책 모멘텀이 줄줄이 대기 중인 만큼 지난 상반기 조정을 거친 친환경주에 대한 관심이 유효하다는 것이다."
    },
    {
        "title": "탄소배출권선물 가격발견 메커니즘의 이해 [더 머니이스트-김태선의 탄소배출권]",
        "date": "2021.07.17. 오전 7:03",
        "content": "한경닷컴 더 머니이스트지난해 4월 코로나19사태로 원유시장 305.9% 급락재고증가는 희소성 감소로…현물시장 가격하락상품선물가격, 무위험이자율·편익수익이 결정\n\n\n\n사진=게티이미지뱅크KAU20년물 최종거래일은 8월9일로 마감됩니다. 이후 본격적인 제3차 계획기간(2021~2025년)이 시작됩니다. 주목해야 할 변화로는 장내 탄소배출권 선물시장의 개설을 꼽을 수 있습니다. 탄소배출권 선물거래는 헤징 기능과 함께 가격발견 기능이 가능해 글로벌 스탠더드에 부합하는 조치로 평가할 수 있습니다.탄소배출권선물은 에너지시장의 상품선물로 무위험이자율과 재고수준(편익수익)에 의해 현물과 선물가격이 결정됩니다. 지난해 4월20일, 뉴욕상업거래소(NYMAX)에서는 5월분 서부텍사스산 원유(WTI)가 배럴당 -37. 53달러로 마감했던 사례가 재고의 중요성을 가장 잘 설명하고 있습니다.사상 초유의 마이너스 대폭락 원인은 신종 코로나바이러스 감염증(코로나19)으로 원유수요 감소가 재고증가로 이어지면서 가격하락을 이끌었기 때문입니다. 상품시장에서 재고증가는 해당 상품의 희소성 감소로 현물가격 하락을 초래합니다.한편, 선물가격은 현물가격에 무위험이자율 만큼 할증된 상태에서 현물가격이 급락하면 선물가격과 현물가격 간의 차이 인 베이시스(=선물가격-현물가격)는 확대됩니다. 즉, 선물가격은 상승세를 보이게 됩니다. 반대로 재고감소는 희소성 증가로 현물가격은 상승하고 선물가격은 하락하게 됩니다. 이러한 일련의 과정이 가격발견 메커니즘입니다.최근 탄소배출권시장은 톤당 4만900원까지 급등한 후 톤당 1만500원까지 급락하는 과정도 원유재고 이슈와 마찬가지로 해석됩니다. 코로나19 확산은 탄소배출권 수요감소로 현물가격이 하락하는 결과를 낳았습니다. 만약 배출권 선물시장이 개설되었다면 배출권 선물가격은 상승세를 보였을 것입니다.\n\n\n\n탄소배출권 선물이론가격 (사진=NAMU EnR) 재고는 현물보유에 대한 편익수익으로 평가됩니다. 재고가 많으면 편익수익은 하락하고, 반대로 재고가 적으면 편익수익은 상승하게 됩니다. 따라서 재고수준을 편익수익으로 전환한 뒤 무위험이자율을 반영해 적정 선물이론 가격을 산정하게 됩니다.재고가 많아 편익수익이 무위험이자율 보다 낮은 경우는 컨탱고(선물가격 > 현물가격) 현상이 나타나고, 반대로 재고가 적어 편익수익이 무위험이자율 보다 높은 경우는 백워데이션(선물가격 < 현물가격) 현상이 나타납니다. 적정 재고로 편익수익과 무위험이자율이 같은 경우는 균형(선물가격=현물가격)이 됩니다. 결국 적정 재고를 기준으로 현재의 재고수준을 평가해 현물 및 선물가격이 결정됩니다.<한경닷컴 The Moneyist> 김태선 NAMU EnR 대표이사 | Carbon Market Analyst\"외부 필진의 기고 내용은 본지의 편집 방향과 다를 수 있습니다.\"독자 문의 : thepen@hankyung.com"
    },
    {
        "title": "[토요워치]\"변동성 장세도 두렵지 않아요\" MZ부터 5060까지 사로잡은 'AI 주식 코치'",
        "date": "2021.07.17. 오전 6:31",
        "content": "■MZ부터 중장년까지 사로잡은 AI 투자핀테크 업체 앞다퉈 AI자문 시장 진출월 10만원도 '맞춤 포트폴리오' 제공전문적 지식 없어도 알아서 분산 투자매수·매도 타이밍 분석, 수익률 高高MZ세대부터 중장년층까지 고객 흡수[서울경제] # 50대 주부 A 씨는 얼마 전 딸의 소개로 인공지능(AI) 자산 관리 서비스에 가입했다. 평소 은행에서도 펀드 가입을 권유받은 적이 있지만 잘 모르는 상품에 큰 금액을 넣어야 한다는 부담감에 망설여졌다. 스마트폰 애플리케이션을 통해 간단하게 투자성향을 입력하니 미국 지수 상장지수펀드(ETF)와 채권·금 등 다양한 자산이 포트폴리오에 담겼다. 100만 원의 적은 금액이지만 어디에 투자했는지 한눈에 볼 수 있어 한결 마음이 놓였다.\n\n\n\n‘편리함’을 앞세운 로보어드바이저(RA) 혹은 AI를 활용한 투자 서비스나 상품이 이용자들을 사로잡고 있다. 이를 활용하면 거액의 자산이나 별다른 지식 없이도 AI 알고리즘과 빅데이터를 활용한 자산 배분 서비스를 받아볼 수 있기 때문이다. 코로나19를 계기로 주식 투자에 대한 관심이 높아지고, 올해 금리 인상, 코로나19 델타 변이 확산 등 불확실성이 커진 상황에서는 AI 기술의 활용이 유용할 수 있을 것으로 기대된다.코스콤이 운용하는 로보어드바이저 테스트베드에 따르면 로보어드바이저 서비스 계약자 수는 지난 2017년 말 4만 명에서 올해 5월 말 37만 명으로 3년 반 만에 9배나 급증했다. 같은 기간 운용자산규모(AUM)도 4,220억 원에서 1조 7,242억 원으로 4배 넘게 늘었다.최근 시장을 주도하는 것은 로보어드바이저 전문 핀테크 업체들이다. 업계 운용 규모 1위인 ‘파운트’를 비롯해 디셈버앤컴퍼니자산운용의 ‘핀트’, 쿼터백자산운용의 ‘쿼터백’, 투자 자문사인 에임의 ‘에임’, 두물머리투자자문의 ‘불릴레오’ 등이 잘 알려져 있다. 앱 등을 통해 자체 서비스에 가입하면 10만 원, 100만 원 단위의 소액으로도 개인의 투자성향과 시장 상황에 맞춘 포트폴리오 서비스를 받아 볼 수 있다.예로 안정적인 투자성향을 가진 고객에게는 채권(55%), 미국 등 선진국 주식(32%), 신흥국 주식(5%), 부동산 및 원자재(8%) 등으로 구성된 포트폴리오를 제시해주는 식이다. 글로벌 주식, 채권, 부동산, 원자재 등 투자 대상도 다양해 투자자 입장에서는 전문 지식 없이도 자산 배분이 가능하고 투자 일임 서비스를 이용하면 별다른 투자 판단 없이도 알아서 자산을 리밸런싱까지 해준다.\n\n\n\n상품도 점차 다양해지고 있다. 쿼터백은 이달 △착한 기업 △고령화 사회 △스타트업·공모주 △블록체인 △MZ세대(밀레니얼+Z세대) △1인 가구 수혜 업종에 집중하는 ‘나혼자산다’ 등 최근 투자 트렌드에 맞춘 6종의 테마형 EMP( ETF Managed Portfolio)를 출시하기도 했다.강상균 파운트 개인자산관리사업본부장은 “앱 이용자들이 운용 방식이나 상품, 자금 규모 등에 따라 본인의 상황에 맞는 투자를 할 수 있도록 다양한 상품 및 포트폴리오를 제공하고 있다”며 “자문과 일임 서비스 각각 장단점이 뚜렷하기 때문에 투자자 개인의 금융 환경이나 상황에 따라 꼼꼼히 따져보고 최적의 투자 상품을 선택한 후 장기적으로 투자할 수 있도록 계획하는 것이 보다 중요하다”고 설명했다.이용이 쉽다 보니 스마트폰에 익숙한 MZ세대는 물론 5060세대까지 전 연령에 걸쳐 사용자들이 늘고 있다. 예로 6월 말 기준 핀트 서비스를 이용 중인 사용자를 연령대별로 살펴보면 지난 1년간 20대가 5배, 30대가 3배, 40대가 5배로 늘어난 반면 50대와 60대는 각각 11배씩 늘어 눈에 띄게 증가한 모습이다. 특히 5060세대는 이용자 비율로는 7%대로 소수에 속하지만 높은 자금 동원력을 갖추고 있어 투자 금액을 기준으로는 20%대 비중을 차지해 20대 투자자들 못지않은 메이저 고객층으로 급부상했다. 파운트 역시 고객들의 연평균 추가 납입 횟수를 따지면 70대와 40대가 9회 이상, 50대가 8.6회 이상으로 젊은 세대보다 더욱 적극적인 적립식 투자를 실천하고 있는 것으로 나타났다.AI 투자는 매수·매도 타이밍 등에서도 우수한 능력을 보여주고 있다. 알아서 주가수익비율(PER), 주가순자산비율(PBR) 등 재무 정보를 분석하고 하락 위험 등을 감지한다. 이에 기존 대형 증권사들 역시 자체적으로 로보어드바이저를 적용하거나 관련 업체와 협력한 펀드를 적극 출시하고 있다. 로보어드바이저 테스트베드의 분석 결과 로보어드바이저의 최근 1년 평균 수익률은 증권사(20.60%), 자문 일임(17.42%), 자산 운용(13.63%) 순이다. 같은 기간 지수 상승률보다는 낮지만 최근처럼 개인 투자자가 대응하기 힘든 변동성 장세에서도 안정적인 수익률을 유지하는 강점을 보여줬다는 설명이다.물론 높은 수익률을 보이고 있는 펀드들도 있다. 일례로 신한금융투자와 콴텍투자자문이 손잡은 ‘신한-콴텍 가치투자 주식형 2호’는 5월 말 기준 1년 수익률이 192.48%를, ‘신한-콴텍 국내주식형 대형1호’는 127.04%를 기록 중이다.대형 증권사들이 자체적으로 내놓은 서비스들도 눈길을 끈다. 키움증권의 로보어드바이저 투자 일임 서비스인 ‘키우Go’, KB증권과 파운트가 협력한 ‘비대면 투자일임 서비스’, 유안타증권의 투자 타이밍 분석 서비스 ‘티레이더’ 등이 이에 해당한다.이효섭 자본시장연구원 선임연구위원은 “올해 공매도 재개, 단기 주가 지수 급등에 따른 조정 우려 등 불확실성이 커질 것으로 예상되는 가운데 우수한 자산 배분 능력을 가진 로보어드바이저 알고리즘들이 상대적으로 우수한 성과를 실현할 것”이라고 말했다."
    },
    {
        "title": "염블리의 하반기 '돈버는 대예측'…카뱅 크래프톤 진단키트",
        "date": "2021.07.17. 오전 6:02",
        "content": "[염블리의 하반기 대예측]②이슈 종목 투자전략주말용 콘텐츠 '머니콕'은 매주 엄선한 투자 전문가와의 심층 인터뷰를 통해 믿을 만한 재테크 정보를 전달합니다. [염블리의 하반기 주식 대예측] 3부작 영상은 매일경제 에브리데이에서 볼 수 있습니다.[머니콕-39] 코로나19 4차 대유행이 현실화됐음에도 불구하고 이번주 주식시장은 강보합 움직임을 나타냈습니다. 전 세계적인 코로나 재확산 우려로 금리가 약세를 보이면서 주식시장에는 오히려 긍정적 요인으로 작용한 때문으로 풀이됩니다. 증시 강세 속에 국내 주식시장 투자자들 관심사는 이달 말과 다음달 초 집중된 대어(大魚)급 공모주 청약시장으로 집중되고 있습니다. 매일경제는 주린이들의 투자 멘토인 염승환 이베스트투자증권 이사(염블리)를 만나 카카오뱅크, 크래프톤, 카카오페이 등 곧 상장을 앞둔 주요 공모주에 대한 투자전략을 물었습니다. 염 이사는 카카오뱅크(7월 26~27일 청약 예정)에 대해 \"공모가 밴드 기준 시가총액이 17조~18조원 정도면 비싸다고 생각하지 않는다\", 크래프톤(8월 2~3일 청약 예정)에 대해선 \"공모가 하단 기준 시총 18조원 정도면 가격 매력이 있다\"고 진단했습니다. 그는 최근 이베이코리아를 인수한 이마트에 대해선 \"승자의 저주는 아닐 것\"이라면서도 \"앞으로 1~2년은 성과가 나올 수 없는 만큼 배당이나 단기적으로 투자 수익을 바라는 투자자라면 정리하는 수밖에 없다\"고 조언했습니다.  다음은 인터뷰 전문.\"이마트 단기 실적 힘들어...M&A 효과 2~3년 기다려야\" \n\n\n\n Q1.이베이코리아 인수한 이마트의 미래.A. 저는 개인적으로 이마트가 잘 됐으면 좋겠습니다. 제가 이마트를 자주 가는 것은 아니고, 개인적으로는 오히려 쿠팡을 많이 쓰는 편입니다. 이마트가 잘됐으면 하는 이유가 공감이 됐어요, 정용진 부회장의 마음을 알겠더라고요.  증권가에서도 의견이 나뉩니다. 승자의 저주가 아니냐. 돈은 많이 들어가는데 이베이코리아가 지금 성장하는 것도 아니고, G마켓 옥션 점유율이 떨어지는 것은 사실입니다. 그걸 대체하는 업체가 쿠팡과 네이버죠. 인수하는 게 독이 되는 것 아니냐. 돈도 더 차입해야 하고 그러면 이자비용도 많이 들어갑니다. 기존 이마트로 돈 벌던 것을 몇 년간 다 까먹을 수도 있습니다. 이자를 내야 하고, 인수 성과를 내려면 계속 투자해야 합니다. 물류창고도 지어야 하고요. 그러면 이익을 내기가 힘듭니다. 주주가치 측면에서도 배당이 안 나오니까 안 좋습니다.그럼에도 정용진 부회장이 왜 인수를 했을까요. 이걸 안 하면 안되기 때문이라고 봅니다. 이마트만 가지고는 미래가 없어요. 오프라인 대형마트가 점점 도태되고 있습니다. 정 부회장이 벤치마킹해서 성공한 게 트레이더스, 창고형 할인매장이죠. 다만 이걸 한다고 이익이 엄청나게 나는 것은 아닙니다. 쓱닷컴도 했지만 신선식품밖에 없습니다. 신선식품 시장은 공산품에 비해서 규모가 작습니다. 이것만 가지고는 쓱닷컴이 상장하기가 힘듭니다. 상장을 위해서 이베이코리아를 무조건 인수해야 한다는 얘기가 내부에서 보고된 것으로 들었습니다.기존 오프라인 점포는 돈은 벌지만 이것만 유지해서는 주가에 임팩트가 전혀 없습니다. 작년 하반기부터 이마트 주가가 쭉 올라간 것이 쓱닷컴 매출이 올랐기 때문이었습니다. 그런데 쓱닷컴이 온라인 전체 성장률은 쫓아가지 못해서 주가가 다시 빠졌습니다. 이 상태로 가서는 유지밖에 안되는 것이죠.정 부회장은 성장하기 위해 승부수를 둔 것입니다. 쿠팡, 네이버와 '맞짱'을 떠보자는 것이죠. 이베이코리아를 안 좋게 보는 분들은 점유율이 꺾인다고 해서 폄하합니다. 하지만 저는 이베이코리아 장점도 있다고 생각합니다. 이베이코리아는 풀필먼트(Fulfillment)라고 해서 입점 업체에 배송, 환불, 재고처리까지 도맡아서 해줍니다. 입점 업체는 수수료만 주니까 너무 편한 것이죠. 이게 스마일 배송인데 240만명 정도 가입자가 있다고 들었습니다. 이건 IT 인력이 없으면 못합니다. 이베이는 미국에 본사가 있는 세계적인 기업입니다. 이런 기술 인력을 이마트가 가질 수 있습니다. 돈으로 환산하기 힘든 고급 인력을 가질 수 있는 것이죠.이베이코리아 인수가 무조건 승자의 저주는 아닐 것이라고 봅니다. 저는 승자의 축복이 됐으면 좋겠습니다. 앞으로 1~2년은 성과가 나올 수가 없습니다. 향후 2~3년 후에 성과가 나올 것 같은데 그 때 보고 판단하는 수밖에 없을 것 같습니다.주주분들 입장에선 당분간 이마트가 실적내기는 어려워졌습니다. 그게 싫은 분들은 (주식을) 정리하는 수밖에 없습니다. 배당도 받고 싶고 실적 때문에 매수했다면 어쩔 수가 없습니다. 제가 말씀드린 부분에 공감하신다면 장기투자를 해보실 수 있을 것입니다.\"카카오뱅크 상장, 은행주에 더이상 악재 아니다\" \n\n\n\n Q2.크래프톤 공모가 논란, 청약해도 될까.A. 공모가 하단 기준으로 18조원 정도 됩니다. 엔씨소프트와 비슷해집니다. 그 정도면 가격 매력은 있다고 봅니다. 그 전에 30조원 정도 얘기가 나왔었죠. 그건 비싸다고 느꼈는데, 20조원 밑이면 충분히 공모에 참여해볼 만하지 않을까 생각합니다. 그러면 공모주 청약하는 분들도 충분히 수익낼 수 있을 것 같습니다무엇보다 크래프톤은 공모가 논란이 있지만 좋은 기업입니다. 돈을 엄청나게 법니다. 단일 게임인 배틀그라운드로 엔씨소프트보다 더 많이 벌고 있죠. 중국에서는 판호(서비스 허가권)가 안 열렸기 때문에 공식적으로 배틀그라운드 서비스를 못합니다. 중국에 배틀그라운드랑 비슷한 게임이 있습니다. 텐센트에서 서비스하는데 로열티를 받는 게 아니냐는 얘기도 있어요. 언젠가는 판호가 열릴 수 있습니다. 최근에 펄어비스의 게임 검은사막의 판호가 열렸습니다. 그러면 매출액은 더 점프를 합니다. 공모가만 낮으면 청약해보시는 것이 좋다고 생각합니다.그리고 괜찮은 것이 크래프톤이 중복청약이 가능한 마지막 기업입니다. 여러 증권사에 다 넣어서 해볼 만한 것이죠. (크래프톤) 주주분들이 회사에 요구해볼 만한 게 최대 리스크가 배틀그라운드 하나밖에 없다는 것입니다. 히트 게임을 좀 더 만들어야 할 것 같습니다. 엔씨소프트가 잘 하는 게 히트 게임이 많습니다. 배틀그라운드를 대체할 수 있는 신작게임이 나와야 주가가 훨씬 높은 평가를 받을 수 있을 것입니다.Q3.카카오뱅크 상장, 은행주 영향은.A. 솔직히 악재입니다. 그런데 카카오뱅크가 나온 지 몇 년 됐는데 그때부터 은행주 주가에 반영이 됐다고 봅니다. 따라서 카카오뱅크 상장 자체는 더 이상 은행주에 악재는 아닙니다. 악재는 맞지만 이미 반영된 악재라는 것이죠. 은행주 주가수익비율(PER)이 5~6배밖에 안되는데 그 이유 중 하나가 카카오뱅크 때문입니다. 국민은행 앱을 쓰는 분들이 800만명 정도 된다고 기억하는데, 카카오뱅크를 쓰는 사람이 1200만명 정도 됩니다. 카카오뱅크 이용자가 많기 때문에 일반 은행에 비해 시총이 높아질 수밖에 없습니다. KB금융지주가 시총이 23조원 정도 되는데, 카카오뱅크가 얼마 전에 장외시장에서 40조원에 거래됐더라고요. 신한은행과 KB, 시중은행 1위와 2위 시총을 합한 것과 똑같습니다. 이건 고평가라고 봅니다. 우리나라 은행 미래가 밝지 않다고 하더라도 기존 은행들은 모든 상품을 다 취급합니다. 금융지주사니까 다 가지고 있습니다. 카카오뱅크는 개인 이외에는 못합니다. 대출도 개인만 하지 기업대출은 금지돼 있습니다.카카오뱅크에 투자하시는 분들이 고려해야 할 리스크 중 하나가 은행들은 신용평가를 그동안 해왔기 때문에 대손에 대한 리스크, 어떻게 관리해야 하는지 잘 압니다. 카카오뱅크는 신생회사라서 연체율을 어떻게 관리할지 리스크가 있을 수 있습니다. 카카오뱅크 측에서 이에 대한 우려와 투자자들의 불안감을 잠재워 줘야 할 것 같습니다. 그런 것을 깔끔하게 정리해주면 주가는 더 올라갈 수 있다고 봅니다.이번 공모가 밴드를 보니까 20조원이 조금 안되고 17조~18조원 정도 되는 것 같습니다. 이 정도면 비싸다고 생각하지 않습니다. 다만 장외거래처럼 40조원은 오버입니다. 너무 높게만 상장하지 않는다면 카카오뱅크 자체로도 나쁘지 않습니다.은행주 주가에도 부정적인 이슈는 아니라고 봅니다. 은행주는 카카오뱅크 상장을 악재라고 생각하지 마십시오. 오히려 최대 악재는 정부입니다. 배당을 줄이라고 하고, 이익공유제 얘기도 나왔지 않았습니까. 정부 규제가 없는 것이 중요합니다.\"진단키트株 미래 밝다...조정받을 때 사둬라\" \n\n\n\n Q4.코로나 수혜 진단키트주 미래.A. 저는 급락할 때 사자는 생각입니다. 폭락할 때 사면 수익이 나긴 납니다. 장기투자는 힘듭니다. 코로나 진단키트는 예측이 어렵습니다. 최근 델타 변이로 다시 한 번 주가가 올랐습니다. 그런데 그게 수그러들면 주가가 반 토막이 납니다. 대표적인 종목으로 씨젠이 그랬습니다. 주가가 30만원 넘었다가 10만원대 초반까지 빠지기도 했죠. 백신이 나오기 전에는 주도를 했다가 나오고 나서 폭락했죠. 그러다가 지난 2~3월에 확진자가 늘면서 다시 올랐다가 최근 변이 바이러스로 또 올라갔어요. 사이클이 반복됩니다. 좋을 때 사면 안 됩니다. 폭락할 때 사야 합니다. 지금은 살 때가 아닙니다. 좋을 때는 비중을 줄여야 합니다. 여러 번 학습 효과가 생긴 것이죠.다만 진단키트주의 미래는 밝다고 생각합니다. 우리나라 진단키트 회사들의 기술력이 좋습니다. 씨젠은 세계적인 기업입니다. 주가 많이 빠졌을 때 장기투자 관점에서도 나쁘지 않습니다. 앞으로도 바이러스가 많이 나올 것 같습니다. 코로나19만큼은 아니더라도 진단키트 수요는 꾸준할 것 같습니다. 미국이나 우리나라나 정부의 건강보험 재정이 중요합니다. 미국도 오바마케어가 전 국민 의료보험을 하는 것인데 국민이 병에 안 걸려야 정부 재정에 좋습니다. 평소 예방을 하는 게 중요하죠. 예방의학의 기초가 진단입니다. 진단 수요가 엄청 늘어날 것입니다. 따라서 진단 관련 헬스케어, 의료기기 회사들은 계속 공부를 해볼 필요가 있다고 생각합니다.[최재원 기자]# 다음주에는 [염블리의 하반기 증시 대예측] ③편 `주요 산업 투자전략`에서 삼성전자, 현대차·기아, 엔터주 등을 정밀 분석합니다. #지금 기자페이지를 구독하시면 매주 최고 전문가들의 투자 인사이트를 놓치지 않고 읽으실 수 있습니다."
    },
    {
        "title": "[토요워치]테슬라 팔고 '밈 주식' 쇼핑···\"AI에 돈 맡길만 하네\"",
        "date": "2021.07.17. 오전 6:01",
        "content": "'AI ETF' 매니저 수익률 88%S＆P500지수 52% 앞질러매달 매수 종목 기사로 제공개미도 자산가와 동등 대우투자 문호 낮춰 대중화 선도[서울경제] \n\n\n\n올해 1월 인공지능(AI)이 운용하는 미국 상장지수펀드(ETF) AMOM ETF는 테슬라를 전량 매도했다. 미국의 대형주에 투자하는 펀드가 세계 1위 전기자동차 업체 테슬라를 포트폴리오에서 완전히 빼버리는 것은 ‘인간 매니저’라면 쉽게 내리기 어려운 결단이다. 이후 테슬라 주가는 횡보세를 나타내고 있다. 또 지난달 초 이 ETF는 아마존을 팔고 게임스톱과 AMC를 사들이면서 현지 언론의 주목을 받기도 했다. 보통 기관투자가들이 손대지 않는 ‘밈 주식(인터넷에서 주목 받는 주식)’이지만 감정도 없고 가치 판단도 하지 않는 AI를 장착한 ‘로보매니저’는 매수·매도 주문을 냉정히 낼 뿐이다. 더 높은 수익률을 얻기 위한 복잡한 함수에서 도출된 종목이라면 말이다.이 ‘냉혈’ AI 매니저의 성적은 어떨까. 지난 2019년 5월 21일 뉴욕 증시에 상장된 AI ETF의 실질 수익률은 88.08%로 같은 기간 스탠더드앤드푸어스(S&P)500지수의 상승률 52.71%를 앞선다. (이는 그 사이 ETF에서 나온 배당금을 재투자한 것으로 간주해 나온 수익률이다. 따라서 눈에 보이는 주가의 단순 수익률보다 실제 투자자들이 손에 쥐는 실질 수익률이 높다. AMOM의 경우 2019년과 2020년 배당금과 자본이득분배금 명목으로 주주들에게 주당 총 9.22달러를 지급했다.)국내 AI 스타트업인 크래프트테크놀로지스의 기술로 운용하는 이 ETF가 코로나19의 파고를 뚫고 꾸준히 좋은 수익률을 거두다 보니 월스트리트저널(WSJ)·마켓워치·배런스 등 현지 언론도 관심을 보이고 있다. 일부 매체는 매달 로보매니저가 산 이달의 종목에 대한 기사를 내보낼 정도다.시간이 지나며 AI 매니저의 운용 실력에 대한 투자자들의 신뢰가 쌓이자 투자자의 저변도 넓어지고 있다. 그동안 국내 주식에 국한됐던 투자 대상도 해외 ETF까지 넓어졌다. 특히 개인투자자들의 성향에 따라 맞춤형으로 일임투자를 알아서 해주는 서비스까지 나왔다. 인간 매니저의 손길을 거치는 일임투자의 경우 최소 가입 금액이 3,000만 원 이상 되는 경우가 대부분이다. 그러나 로보매니저들은 소액 손님도 거액 자산가들과 동등하게 대우하며 운용한다. 거액 자산가들만 상대해온 골드만삭스는 올해 초 ‘개미’들을 위한 자산 관리 앱인 ‘마커스인베스트’를 출시했다. 로보어드바이저가 주식·채권·ETF 등에 걸쳐 자산을 자동 분배해주는 이 앱은 연 수수료 0.35%에 최소 가입액이 1,000달러다. 국내에서도 핀트가 10만 원부터 국내외 ETF에 알아서 투자해주는 서비스를 제공하고 있다. 수수료는 수익을 내기 전까지 무료다. 권민경 자본시장연구원 연구위원은 “로보어드바이저는 앞으로 자산 관리 서비스의 문호를 일반 대중에게 확대하는 데 핵심 역할을 할 것으로 기대된다”며 “AI는 향후 자산 운용 서비스의 고도화 및 대중화를 진전시킬 것으로 판단된다”고 말했다.━변동성 장세도 두렵지 않다··· MZ부터 5060까지 사로잡은 'AI 주식 코치'# 50대 주부 A 씨는 얼마 전 딸의 소개로 인공지능(AI) 자산 관리 서비스에 가입했다. 평소 은행에서도 펀드 가입을 권유받은 적이 있지만 잘 모르는 상품에 큰 금액을 넣어야 한다는 부담감에 망설여졌다. 스마트폰 애플리케이션을 통해 간단하게 투자성향을 입력하니 미국 지수 상장지수펀드(ETF)와 채권·금 등 다양한 자산이 포트폴리오에 담겼다. 100만 원의 적은 금액이지만 어디에 투자했는지 한눈에 볼 수 있어 한결 마음이 놓였다.‘편리함’을 앞세운 로보어드바이저(RA) 혹은 AI를 활용한 투자 서비스나 상품이 이용자들을 사로잡고 있다. 이를 활용하면 거액의 자산이나 별다른 지식 없이도 AI 알고리즘과 빅데이터를 활용한 자산 배분 서비스를 받아볼 수 있기 때문이다. 코로나19를 계기로 주식 투자에 대한 관심이 높아지고, 올해 금리 인상, 코로나19 델타 변이 확산 등 불확실성이 커진 상황에서는 AI 기술의 활용이 유용할 수 있을 것으로 기대된다.코스콤이 운용하는 로보어드바이저 테스트베드에 따르면 로보어드바이저 서비스 계약자 수는 지난 2017년 말 4만 명에서 올해 5월 말 37만 명으로 3년 반 만에 9배나 급증했다. 같은 기간 운용자산규모(AUM)도 4,220억 원에서 1조 7,242억 원으로 4배 넘게 늘었다.최근 시장을 주도하는 것은 로보어드바이저 전문 핀테크 업체들이다. 업계 운용 규모 1위인 ‘파운트’를 비롯해 디셈버앤컴퍼니자산운용의 ‘핀트’, 쿼터백자산운용의 ‘쿼터백’, 투자 자문사인 에임의 ‘에임’, 두물머리투자자문의 ‘불릴레오’ 등이 잘 알려져 있다. 앱 등을 통해 자체 서비스에 가입하면 10만 원, 100만 원 단위의 소액으로도 개인의 투자성향과 시장 상황에 맞춘 포트폴리오 서비스를 받아 볼 수 있다.예로 안정적인 투자성향을 가진 고객에게는 채권(55%), 미국 등 선진국 주식(32%), 신흥국 주식(5%), 부동산 및 원자재(8%) 등으로 구성된 포트폴리오를 제시해주는 식이다. 글로벌 주식, 채권, 부동산, 원자재 등 투자 대상도 다양해 투자자 입장에서는 전문 지식 없이도 자산 배분이 가능하고 투자 일임 서비스를 이용하면 별다른 투자 판단 없이도 알아서 자산을 리밸런싱까지 해준다.\n\n\n\n상품도 점차 다양해지고 있다. 쿼터백은 이달 △착한 기업 △고령화 사회 △스타트업·공모주 △블록체인 △MZ세대(밀레니얼+Z세대) △1인 가구 수혜 업종에 집중하는 ‘나혼자산다’ 등 최근 투자 트렌드에 맞춘 6종의 테마형 EMP( ETF Managed Portfolio)를 출시하기도 했다.강상균 파운트 개인자산관리사업본부장은 “앱 이용자들이 운용 방식이나 상품, 자금 규모 등에 따라 본인의 상황에 맞는 투자를 할 수 있도록 다양한 상품 및 포트폴리오를 제공하고 있다”며 “자문과 일임 서비스 각각 장단점이 뚜렷하기 때문에 투자자 개인의 금융 환경이나 상황에 따라 꼼꼼히 따져보고 최적의 투자 상품을 선택한 후 장기적으로 투자할 수 있도록 계획하는 것이 보다 중요하다”고 설명했다.이용이 쉽다 보니 스마트폰에 익숙한 MZ세대는 물론 5060세대까지 전 연령에 걸쳐 사용자들이 늘고 있다. 예로 6월 말 기준 핀트 서비스를 이용 중인 사용자를 연령대별로 살펴보면 지난 1년간 20대가 5배, 30대가 3배, 40대가 5배로 늘어난 반면 50대와 60대는 각각 11배씩 늘어 눈에 띄게 증가한 모습이다. 특히 5060세대는 이용자 비율로는 7%대로 소수에 속하지만 높은 자금 동원력을 갖추고 있어 투자 금액을 기준으로는 20%대 비중을 차지해 20대 투자자들 못지않은 메이저 고객층으로 급부상했다. 파운트 역시 고객들의 연평균 추가 납입 횟수를 따지면 70대와 40대가 9회 이상, 50대가 8.6회 이상으로 젊은 세대보다 더욱 적극적인 적립식 투자를 실천하고 있는 것으로 나타났다.AI 투자는 매수·매도 타이밍 등에서도 우수한 능력을 보여주고 있다. 알아서 주가수익비율(PER), 주가순자산비율(PBR) 등 재무 정보를 분석하고 하락 위험 등을 감지한다. 이에 기존 대형 증권사들 역시 자체적으로 로보어드바이저를 적용하거나 관련 업체와 협력한 펀드를 적극 출시하고 있다. 로보어드바이저 테스트베드의 분석 결과 로보어드바이저의 최근 1년 평균 수익률은 증권사(20.60%), 자문 일임(17.42%), 자산 운용(13.63%) 순이다. 같은 기간 지수 상승률보다는 낮지만 최근처럼 개인 투자자가 대응하기 힘든 변동성 장세에서도 안정적인 수익률을 유지하는 강점을 보여줬다는 설명이다.━핀테크 업체 앞다퉈 AI자문 시장 진출···월 10만원도 '맞춤 포트폴리오' 제공\n\n\n\n물론 높은 수익률을 보이고 있는 펀드들도 있다. 일례로 신한금융투자와 콴텍투자자문이 손잡은 ‘신한-콴텍 가치투자 주식형 2호’는 5월 말 기준 1년 수익률이 192.48%를, ‘신한-콴텍 국내주식형 대형1호’는 127.04%를 기록 중이다.대형 증권사들이 자체적으로 내놓은 서비스들도 눈길을 끈다. 키움증권의 로보어드바이저 투자 일임 서비스인 ‘키우Go’, KB증권과 파운트가 협력한 ‘비대면 투자일임 서비스’, 유안타증권의 투자 타이밍 분석 서비스 ‘티레이더’ 등이 이에 해당한다.이효섭 자본시장연구원 선임연구위원은 “올해 공매도 재개, 단기 주가 지수 급등에 따른 조정 우려 등 불확실성이 커질 것으로 예상되는 가운데 우수한 자산 배분 능력을 가진 로보어드바이저 알고리즘들이 상대적으로 우수한 성과를 실현할 것”이라고 말했다."
    },
    {
        "title": "에코프로에이치엔 '주당 3주' 무증에 21% 치솟아",
        "date": "2021.07.16. 오후 6:12",
        "content": "24만 3,400원 마감···거래대금 7배 쑥신주 배정 위해선 이달 28일까지 주식 사야올해 영업이익 전년보다 2배 이상 늘듯\n\n\n\n1715A14 에코프로[서울경제] 친환경 솔루션 전문 업체 에코프로에이치엔(383310)이 보통주 1주당 신주 3주를 배정하는 무상증자를 결정하며 52주 최고가를 경신했다. 환경·사회·지배구조(ESG) 트렌드 확산으로 올해 2배 이상의 이익 개선이 전망되는 에코프로에이치엔의 무상증자 소식에 매수세가 쏠리며 하루 만에 거래 대금이 7배 가까이 증가했다.16일 한국거래소에 따르면 에코프로에이치엔은 전 거래일보다 21.70% 오른 24만 3,400원에 거래를 마쳤다. 주가는 장 중 25만 6,300원까지 급등하며 52주 최고가를 갈아치웠다. 처음 무상증자를 검토하고 있다고 밝힌 지난 7일부터 이날까지 주가는 54% 가까이 뛰었다.15일 장 마감 후 에코프로에이치엔이 보통주 1주당 신주 3주를 배정하는 무상증자를 결정했다고 공시하자 이날 매수세가 몰린 것으로 분석된다. 실제로 전날 438억 원 수준이었던 거래 대금 규모는 이날 2,915억 원으로 6배 넘게 불어났다. 신주를 배정받기 위해서는 신주배정기준일인 오는 30일로부터 2거래일 전까지 에코프로에이치엔 주식을 보유해야 한다.올해 실적이 지난해(분할 이전) 대비 2배 이상 성장할 것으로 예상되는 에코프로에이치엔이 개선된 수익성을 바탕으로 유통 주식 수 확대를 통한 유동성 확보 및 주주 가치 제고에 나선 것으로 보인다. 이번 무상증자를 통해 신주 1,147만 8,699주가 발행되면 증자 후 에코프로에이치엔의 총 발행주식 수는 1,530만 4,932주로 늘어난다. 무상증자는 통상 기업의 재무 상황이 좋다는 신호로 작용해 주가에 긍정적인 영향을 줄 가능성이 크다.1분기 에코프로에이치엔은 영업이익 3억 원을 달성하며 전년 동기(2억 원 적자) 대비 흑자 전환에 성공했다. 대신증권은 에코프로에이치엔의 올해 전체 매출과 영업이익을 지난해 대비 각각 74%, 120% 가까이 오른 1,681억 원, 331억 원으로 전망했다. 2분기 실적이 다소 처지지만 미세먼지 저감 사업의 매출 증가세 등이 4분기에 집중 반영된다는 설명이다. 한상원 대신증권 연구원은 “기업들이 환경 관련 활동을 확대할수록 에코프로에이치엔의 제품에 대한 수요가 확대되는 구조”라며 “ESG 트렌드 확산의 최대 수혜를 받을 것”이라고 말했다."
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(7월 16일-최종치)",
        "date": "2021.07.16. 오후 6:11",
        "content": "[서울경제]"
    },
    {
        "title": "재거래 첫날 웃지 못한 아시아나 장초반 신고가···결국 2%대 하락",
        "date": "2021.07.16. 오후 6:04",
        "content": "전일 발표 대규모 유증 등에 발목에어부산·아시아나DT도 7~9%↓\n\n\n\n[서울경제] 아시아나항공(020560)이 51일 만에 주식거래가 재개됐음에도 불구하고 날개를 펴지 못했다. 아시아나항공은 거래 재개 직후 52주 신고가를 경신하는 등 상승세를 보였지만 전일 발표한 대규모 유상증자 계획, 대한항공과의 인수합병(M&A) 작업이 지지부진하다는 점 등이 주가를 끌어내린 것으로 풀이된다.16일 아시아나항공은 전일 대비 2.86%(550원) 내린 1만8,650원에 거래를 마쳤다. 이날 개장 이후 아시아나항공은 52주 신고가를 경신하며 한때 변동성완화장치(VI)가 발동되기도 했다. 그러나 이내 하락세로 전환하며 낙폭을 키웠다. 같은 날 함께 거래가 재개된 에어부산(298690)과 아시아나IDT(267850) 역시 각각 7.29%, 9.11% 하락 마감했다.앞서 아시아나항공과 에어부산·아시아나IDT는 박삼구 전 금호아시아나그룹 회장의 횡령·배임 혐의 기소에 따라 상장폐지 실질 심사 사유가 발생하며 거래가 중지됐다. 전일 한국거래소는 기업심사위원회의를 열어 아시아나항공을 비롯해 자회사의 상장 적격성 실질 심사 대상 여부를 검토했고 상장 유지를 결정하며 거래가 재개됐다.아시아나항공은 이사회의 독립성을 강화하는 한편 대규모 유상증자를 통한 재무 개선을 진행하겠다고 밝혔다. 정성권 아시아나항공 대표는 “상장 적격성 심사로 인한 거래 정지 사태로 많은 실망감을 안긴 점을 머리 숙여 사과한다”며 “이사회 중심 경영, 견제와 감시를 통해 재발 방지에 힘쓰겠다”고 말했다.하지만 시장의 시선은 곱지 않았다. 이날 아시아나항공의 거래량은 1,643만 주 수준으로 전체 주식(7,441만 주)의 22%에 해당했다. 개인과 기관이 각각 21억 원, 18억 원어치를 순매수한 가운데 외국인투자가가 27억 원을 순매도했다.연이어 발표된 유상증자 소식도 주가에 악재로 작용한 것으로 풀이된다. 대한항공과의 통합 작업이 예정보다 지연되며 재무구조 개선이 어려워 졌기 때문이다. 에어부산은 주주배정 유상증자를 통해 2,500억 원을 조달할 계획이며 아시아나항공은 979억 원을 들여 유상증자에 참여할 예정이다. 또한 아시아나항공은 기업결합 신고 등 선행 조건을 충족할 경우 1조 5,000억 원의 제3자 배정 유상증자를 진행하고 대한항공이 유상증자에 참여해 지분 64%를 확보할 전망이라고 설명했다. 엄경아 신영증권 연구원은 “아시아나항공은 기존에 최대주주 보유 가치를 축소하며 영업에만 신경 쓰는 환경을 만들어야 한다”며 “경쟁력 있는 대형항공사(FSC)로서 자리매김하는 모습을 보여줘야 할 것”이라고 말했다."
    },
    {
        "title": "[ETF줌인]세계 최초 메타버스 ETF ‘라운드힐 볼 메타버스(META)'",
        "date": "2021.07.16. 오후 6:01",
        "content": "떠오르는 메타버스 관련 글로벌 기업에 투자엔비디아·MS·로블록스·텐센트 등 비중 높아메타버스 인기로 보름만에 설정액 3,700억원\n\n\n\n[서울경제] 가치주가 강세를 보였던 상반기와 달리 하반기 들어 미국 국채 금리가 하향 안정화되며 다시 성장주에 관심이 커지고 있다. 특히 성장주 투자 상장지수펀드(ETF) 중에도 장기 성장성을 갖춘 신기술과 관련한 테마형 ETF가 주목을 받는다. 지난달 30일 출시된 따끈따끈한 신상 ETF ‘라운드힐 볼 메타버스 ETF(티커:META)’는 유망 산업으로 떠오른 메타버스와 관련된 전 세계 증시 상장 종목에 투자한다. 세계 최초의 메타버스 ETF이기도 하다.메타버스는 초월이라는 의미의 ‘메타(Meta)’와 우주를 뜻하는 ‘유니버스(Universe)’의 합성어로 현실 세계와 같은 사회·경제·문화적 활동을 할 수 있는 가상 세계를 의미한다.이 상품은 벤처캐피털리스트인 매슈 볼이 개발한 ‘볼 메타버스 인덱스’를 추종한다. 이 지수는 △하드웨어 △컴퓨팅 △네트워킹 △가상 플랫폼 △교환 표준 △결제 콘텐츠 △자산 및 ID 서비스의 일곱 가지 범주에 각 범주별로 25%를 넘지 않게 구성됐다. 편입 종목은 총 52개로 가장 비중이 큰 종목은 그래픽처리장치(GPU)를 개발해 인공지능(AI) 시대를 열어젖힌 엔비디아(7.97%)다.모바일게임 포트나이트 개발사 에픽게임즈의 대주주 텐센트홀딩스(5.88%)와 샌드박스 게임 ‘로블록스’와 ‘마인크래프트’의 개발사 로블록스(5.02%), 마이크로소프트(4.38%) 등의 비중도 높다.틱톡 등을 운영하는 클라우드 플랫폼 업체 패스틀리(3.90%)와 세계 1위의 대만 파운드리 업체 TSMC(3.84%), 게임엔진을 개발하는 유니티(3.84%), 아마존(3.45%), 엔지니어링 소프트웨어 업체 오토데스크(3.44%)의 비중도 3%를 넘는다.정보기술(IT) 분야별로 보면 컴퓨팅 부문의 비중이 26%로 가장 높고 클라우드 솔루션(23%), 게임 플랫폼(19%), 하드웨어(8.9%) 등이 뒤를 잇고 있다.메타버스에 대한 관심이 급증하며 출시 10여 거래일 만에 설정액이 3,200만 달러(약 3,700억 원)를 넘어섰다. 운용 보수는 0.75%로 높은 편이다.이정연 메리츠증권 연구원은 “META의 기초 지수인 볼 메타버스 인덱스는 컴퓨팅, 네트워킹, 가상 플랫폼, 하드웨어 등 다양한 IT 관련 기술 종목 중 메타버스에 따른 이익 성장이 직간접적으로 예상되는 종목으로 구성돼 있다”며 “특정 IT 혁신 기술 관련 종목에 투자하는 것이 아닌 메타버스를 주축으로 다양한 IT 혁신 기술에 투자할 수 있다는 점이 매력적”이라고 말했다."
    },
    {
        "title": "'카뱅'으로 몰려간 MZ세대…1인당 적금액 은행의 3배",
        "date": "2021.07.16. 오후 5:52",
        "content": "카뱅 고객 65%가 MZ세대카카오뱅크가 'MZ세대(밀레니얼 세대+Z세대)'의 돈을 흡수하며 빠른 속도로 성장하고 있다. 오프라인 지점은 없지만 전체 임직원 수의 40%에 달하는 개발자가 새로운 세대를 유혹하는 금융상품을 속속 내놓으면서 매달 1335만명이 이용하는 국내 최대 모바일 은행으로 자리매김했다.하지만 금융시장의 '메기' 역할을 넘어 '고래'로 성장하려면 고신용자 신용대출에 편중된 포트폴리오 개편, 기업대출 활성화, 기존 시중은행들의 플랫폼 개발 등 맹추격을 따돌려야 하는 과제도 안고 있다.16일 금융권에 따르면 2017년 7월 금융서비스를 시작한 카뱅은 고객 수가 당시 20만명에서 2021년 2분기에는 1671만명으로 늘었다. 불과 4년 만에 80배 이상 늘어난 것이다. 카뱅 고객의 62%는 MZ세대가 차지할 만큼 미래 세대가 카뱅 성장의 주축이다. MZ세대를 포함한 전체 적금을 기준으로 한 카뱅의 계좌당 잔액은 206만원이다. A시중은행의 MZ세대 전용 적금상품 계좌당 잔액이 68만원인 점을 감안하면 카뱅의 평균 잔액은 시중은행의 3배가 넘는다. 카뱅은 또 전체 고객이 맡긴 돈 26조6300억원 중 저원가성 요구불예금이 15조원으로 56.3%에 달해 40%대에 머물고 있는 시중은행 평균을 압도하고 있다. 요구불예금은 은행 입장에서 이자를 거의 주지 않아도 돼 국내 금융권에서 '핵심 예금'으로 불린다. 이처럼 요구불예금 비중이 높은 것은 메신저 '카카오톡' 등 카카오 세계를 통해 돈이 돌면서 수시로 입출금이 이뤄지고 있다는 뜻이다. 6대 은행(카뱅·KB국민·신한·우리·하나·케이뱅크) 중 카뱅의 지난 1분기 고객 예·적금 점유율은 2.3%다. 2018년 말(1.2%) 대비 두 배가량 높아졌다. 이 기간 국민·하나·우리은행은 점유율이 떨어지며 카뱅에 고객을 뺏겼다. 가계 신용대출 역시 같은 기간 카뱅은 6대 은행 중 점유율이 6%에서 9.1%로 성장했다. 카뱅을 거친 고객들은 주식 투자에도 나서고 있다. 카뱅은 한국투자·NH투자·KB증권과 제휴해 올해 상반기 29만계좌를 비롯해 누적 429만계좌를 돌파했다.   [문일호 기자 / 김혜순 기자 / 이새하 기자]카뱅, 개발자 힘으로 은행 압도…'중금리대출 확대'는 숙제◆ IPO 앞둔 카뱅 분석 / 카카오뱅크 SWOT 분석 ◆ \n\n\n\n카카오뱅크는 풍부한 개발자들과 자유로운 조직문화로 금융권에서 `메기` 역할을 한다는 평가를 받고 있다. 12일 경기도 판교 카카오뱅크 사무실에서 한 직원이 지나가고 있다. [김호영 기자]\t 카카오뱅크의 힘은 '기술'에서 나온다. 유능한 개발자들과 직원들이 자유로운 조직문화 속에서 다양한 아이디어를 낸다. 윤호영 대표는 \"카카오뱅크는 임원이 아닌 개발자 중심인 회사이며 수평적이고 유연하다\"면서 \"오로지 정보기술(IT) 성과만으로 평가받기에 유능한 개발자들이 모여 고객이 원하는 상품을 끊임없이 만드는 플랫폼 조직으로 자연스럽게 변화했다\"고 말했다. 윤 대표 말대로 카카오뱅크는 은행 업무를 하는 IT 회사에 가깝다.  \n\n\n\n S(강점), 1천명 중 개발자가 400명…수평적 조직문화 '파괴력'카카오뱅크는 기술 개발에 돈을 아끼지 않는다. 전체 직원 1000명 중 400명(40%)이 개발자다. 개발이나 IT 인력을 '비용' 관점에서 접근하는 기존 금융사와 가장 큰 차이점이다. 카카오뱅크는 또 성과에 따라 연봉을 달리해 능력 있는 개발자를 데려오기 쉽다. 반면 호봉제를 택한 시중은행에선 개발자를 데려오기 쉽지 않다. 2~3년에 한 번씩 부서가 바뀌는 점도 개발자들이 기존 금융사를 꺼리는 이유다. 카카오뱅크는 능력 있는 개발자를 활용해 '리눅스' 체제를 은행권에서 처음 도입했다. 리눅스는 온라인에 무료로 공개되는 오픈 소스다. 처리 속도가 빠르고 다른 운영체제(OS)보다 설치 비용이 30% 이상 저렴하다. 카카오뱅크는 리눅스로 1000억원 상당의 비용을 아낀 것으로 알려졌다. 공인인증서가 아닌 자체 인증을 도입해 불필요한 인증 단계를 없앤 곳도 카카오뱅크다.기존 금융사보다 유연하고 자유로운 조직문화도 카카오뱅크의 장점으로 꼽힌다. 카카오뱅크엔 '대표'가 없다. 직원들은 윤호영 대표를 영어 이름인 '대니얼'로 부른다. 직급이 없으니 좀 더 수평적인 의사소통이 가능하다. 직원들은 부서에 상관없이 한 달에 한 번씩 '아이디어 모집 메일'에 자기만의 의견을 낸다. 인기 상품인 '모임통장'과 '26주 적금' 등이 모두 이런 아이디어방에서 탄생했다. 상사에게 \"보고한다\"는 말은 카카오뱅크에 없다. 대신 직원들은 \"공유한다\"는 말을 사용한다. 아이디어가 채택되면 상품 기획과 개발, 디자인, 마케팅 등 각 부서에서 1~2명씩 모여 태스크포스(TF)를 꾸린다. 상품이 만들어지는 과정은 카카오뱅크 사내 인트라넷인 '아지트' 게시판에 모두 공개된다. 직원들끼리는 100(전부)을 공유하고 외부에는 비밀을 유지하는 100대0의 원칙이 카카오뱅크에 있다. TF 구성원이 아닌 사람들도 자유롭게 상품에 대해 질문하고 의견을 낼 수 있다. 윤 대표는 \"우리는 성과가 높은 개발자를 야구의 '3할 타자'로 비유하는데 개발자들끼리도 누가 성과가 높은지 알아보고 서로 타율을 높이기 위해 알아서 경쟁하는 시스템\"이라고 밝혔다. 카카오 공동체에 속해 있는 점도 카카오뱅크의 강점이다.  [이새하 기자]W(약점), 고신용자 편중에 정체성 혼란…100% 가계대출 사업도 문제카카오뱅크의 약점은 확장성을 무기로 한 카카오가 각종 규제가 즐비한 금융에서 승부를 해야 한다는 점이다.2017년 인터넷전문은행으로 출범한 카뱅은 설립 취지가 중·저신용자들을 위한 중금리 대출이었으나 출범 이후 5년간 몰려드는 대출 희망자들이 신용 1등급 등의 고신용자 위주여서 정체성에 혼란을 겪고 있다. 작년 6월 말 기준 카뱅 신용대출 중에서 고신용자로 분류되는 1~4등급이 가져간 비중(금액 기준)은 98.5%에 달했다. 이에 따라 금융당국이 카뱅에 기존 취지대로 중금리 대출을 늘리라고 압박하면서 올해 들어 카뱅은 이들 위주로 대출을 늘리고 있다. 이렇게 되면 카뱅은 고신용자의 금리를 높여서 그 비중을 줄이는 궁여지책을 써야 하는 입장이다.금융권 관계자는 \"중·저신용자 금리를 낮춰주면 중금리 대출 비중을 쉽게 늘릴 수 있지만 금리 인상기에 부실 우려가 높아져 위험하다\"며 \"결국 고신용자 금리를 높이는 식으로 정책을 편 것\"이라고 전했다. 카뱅의 지난 6월 말 현재 신용대출 잔액은 16조4014억원이다. 이는 작년 6월 말(14조749억원)보다 1년 새 16.5%나 급증한 수치다. 신한은행 신용대출 증가율(15.3%)보다 1.2%포인트 높았다. 빅테크에 대한 규제 강화 움직임에 따라 신용대출 증가에 대한 규제 가능성도 높아지고 있다. 100% 가계대출 위주의 사업 구조도 문제다. 가계 부실 우려가 높은 만큼 비대면 기업대출 분야로 확장해야 한다는 목소리가 커지고 있다. [문일호 기자]O(기회), 2030 고객비중 60% 육박…이자수익 외 먹거리 많아카카오뱅크는 '플랫폼' 기능을 확대해 수수료로 돈을 버는 게 목표다. 시중은행들이 카드와 보험, 펀드 등을 팔아 수수료 수익을 내는 반면 카카오뱅크는 플랫폼의 힘으로 '앉아서 돈 버는' 구조를 만들고 있다. MZ세대(20·30대) 비중이 높은 점도 카카오뱅크의 미래 성장 가능성을 높게 보는 이유다. 카카오뱅크의 올 1분기 수수료 수익은 132억원으로, 지난해 연간 수수료 수익(68억원)의 두 배를 기록했다. 수수료 수익엔 증권사 주식 계좌 개설, 제2금융권 연계 대출, 제휴 신용카드 개설, 제휴사와 함께하는 26주 적금 등으로 벌어들인 돈이 포함된다.카카오뱅크는 높은 트래픽을 기반으로 플랫폼 사업에 열중하고 있다. 올 1분기 기준 카카오뱅크 계좌 수는 1600만개다. 시중은행 중 가장 많은 KB국민은행(3200만개)의 절반에 달한다. 고객들의 앱 이용도 활발하다. 카카오뱅크의 월간 활성 사용자 수(MAU·한 달 동안 앱에 접속한 이용자 수)는 1335만명에 이른다. 뱅킹 앱 중 1위다. 카카오뱅크의 또 다른 잠재력은 MZ세대다. 다른 시중은행들이 40·50대 자산가에게 집중한다면, 카카오뱅크는 MZ세대를 잡는 데 힘쓰고 있다. 카카오뱅크의 20·30대 비율은 59%에 달한다. 기존 은행의 고객은 지금 돈을 가진 자산가들이지만, 카카오뱅크는 미래의 충성 고객이 될 사람들에게 집중한다. 지난해 출시한 10대 이용자를 위한 '카카오뱅크 미니(mini)' 상품에서도 카카오뱅크의 속내를 읽을 수 있다. 가입자 수는 79만명에 이른다. [이새하 기자]T(타협), \"카뱅 MZ 고객 뺏어와라\"…시중은행들 공격적 투자시중은행들이 경영 전략 화두로 MZ(밀레니얼+Z)세대 공략을 선언하고 이들을 위한 플랫폼 출시에 나서면서 카카오뱅크를 위협하고 있다. 카카오뱅크에 MZ세대에 대한 지분을 더 이상 빼앗기면 미래 성장이 불가능하다는 위기의식에서다. 은행의 공격을 막고 카카오뱅크가 MZ세대에 대한 인지도와 영향력을 계속 유지할 수 있을지 주목된다.신한은행은 MZ세대가 선호하는 '짠테크' 트렌드를 반영한 '쏠테크 플랫폼'을 이달 론칭할 예정이다. 모바일 애플리케이션 'SOL'에서 결제나 미션 수행으로 적립한 포인트를 은행이나 증권, 제휴사 상품으로 투자할 수 있는 앱 테크와 소액 재테크 서비스가 결합됐다. 짠테크는 푼돈을 아껴 저축하거나 투자하는 재테크 방식으로 목돈이 없는 2030 사회초년생과 젊은 직장인들 사이에서 인기를 끌고 있다. 신한은행은 지난해 12월 20대 전용 브랜드인 '헤이 영(Hey Young)'을 리뉴얼하고 '모바일 쿠폰마켓'과 '헤이영 포스팅' 금융 서비스를 탑재했다. 모바일 쿠폰마켓에서는 개인이 보유하고 있는 모바일 쿠폰을 거래할 수 있고 헤이영 포스팅은 첫 월급 재테크 등 사회초년생을 위한 맞춤형 금융 콘텐츠를 연재하는 페이지다. 윤종규 KB금융 회장은 최근 경영전략회의에서 \"과거에 영광을 누렸던 거대기업 가운데 변화에 기민하게 대응하지 못해 시장에서 사라진 사례가 많다\"면서 \"디지털 시대 주역인 MZ세대 목소리에 더욱 귀를 기울이고 KB의 강점을 바탕으로 혜택과 편의, 즐거움을 제공하는 '넘버원 금융 플랫폼'이 돼야 한다\"고 강조했다. KB금융은 올해 말 Z세대 전용 플랫폼을 오픈할 계획이다. 은행권은 은행장이 직접 아바타로 변신해 가상공간에서 MZ세대 직원들을 만나는가 하면 메타버스 내에 신입 행원 연수원을 만드는 등 메타버스 활용에도 본격 나서고 있다. KB국민은행은 메타버스를 활용해 가상 영업점 구축에 나섰다. 아바타와 인공지능(AI)을 활용해 메타버스 영업점을 구축하고 고객 상담부터 이체·상품 가입 등 금융 서비스 제공 가능성을 검증할 계획이다.[김혜순 기자]"
    },
    {
        "title": "[스타워즈] 유안타證 홍광직, 수익률 100%로 최종 우승…2위와 격차 61%",
        "date": "2021.07.16. 오후 5:48",
        "content": "참가팀 전체 평균 누적수익률 11.86%…코스피 상승률 웃돌아\n\n\n\n사진=한경닷컴16주 동안 이어진 '2021 제27회 한경 스타워즈' 대회에서 홍광직 유안타증권 W Prestige 강북센터 과장이 누적수익률 100.23%의 압도적인 수익률로 최종 우승의 영예를 안았다. 홍광직 과장은 대회 초반부터 두각을 나타낸 끝에 1등의 영광을 누리게 됐다. 2위인 박종환 하나금융투자 반포WM센터 과장이 기록한 누적수익률 38.81%을 두배 이상의 차이로 따돌렸다.16일 한경스타워즈에 따르면 대회 마지막날 참가팀 10팀의 누적 수익률은 11.86%다. 탈락팀 세 팀을 제외한 일곱 팀의 누적 수익률은 26.23%다. 이날 코스피는 3276.91로 마감돼 대회 시작 직전일인 지난 3월28일 종가 3041.01 대비 7.76% 상승했다.대회가 시작된 때는 올해 초 코스피를 3000선 위로 밀어 올린 강세장이 지나간 뒤 나타난 조정국면이 끝나고 코스피가 다시 랠리를 펼치는 초입이었다. 4월에는 경기 민감주 중심의 상승랠리가 펼쳐졌다. 그러나 5월에는 미국의 소비자물가지수(CPI)가 급등하면서 연방준비제도(Fed)가 조기 긴축에 나설 수 있다는 우려가 코스피를 흔들었다.미국 통화정책에 대한 공포가 완화된 뒤 6월과 이달 초에는 업종별, 종목별로 순환매가 나타났다. 이 과정에서 코스피는 사상 최고치를 경신해갔다. 현재 코스피의 종가 기준 최고치는 지난 6일의 3305.21이었다.\n\n\n\n홍광직 유안타증권 과장. /사진=유안타증권홍광직 과장은 대회 초반인 지난 4월부터 두각을 드러냈다. 대회 이틀째인 지난 3월30일 1위로 올라선 뒤 5월까지 이화진 하이투자증권 명동지점 과장과 이희권 메리츠증권 광화문센터 지점장에 몇 차례 추월당했지만, 이내 왕좌를 되찾았다. 6월에 접어들면서 1위 자리를 굳혔다. 누적수익률도 6월23일 50%를 돌파한 뒤 이달 2일 60%를. 7일 70%를, 8일 80%를 넘어섰다. 이번주 들어서는 전일까지 누적수익률 100%를 맞추고 이날은 거래하지 않았다.홍 과장이 독주하는 가운데 박종환 과장(최종 2위), 김현수 하이투자증권 목동지점 대리(최종 3위·누적수익률 25.07%), 이희권 지점장(최종 4위·누적수익률 19.39%)이 2위 그룹을 형성했다. 특히 김현수 대리는 지난달 7일 원전관련주들을 매도해 하루만에 28.39%의 수익률을 기록했다. 이 덕에 직전 거래일(6월6일) 마이너스권역에 있던 누적 수익률을 20.81%로 끌어올리며 선두그룹에 진입했다.5위는 누적수익률 18.56%를 기록한 안성진 신한금융투자 PMW강남센터 부지점장이 차지했다.누적수익률 -1.21%를 기록한 KB증권 호시우보팀(임재성·이석형 부장, 윤성환 과장)이 6위에, -17.24%의 성적표를 받은 이재은 메리츠증권 대구금융센터 1지점 지점장이 7위에 각각 랭크됐다.KB증권 프라임클럽(민재기 부장, 박건희 차장, 유영화 과장, 김진욱 대리), 이화진 과장, 이돈진 NH투자증권 두류WM센터 과장은 대회 도중 누적 수익률이 -20% 이하로 떨어지며 탈락했다.올해로 26년째를 맞은 한경스타워즈는 국내에서 역사가 가장 긴 실전 주식 투자대회다. 국내 주요 증권사 임직원이 참가해 투자 실력을 겨룬다. 매년 상반기와 하반기로 나눠서 진행된다.이번 대회에는 국내 주요 증권사에서 대표로 선발된 10팀이 5000만원의 원금으로 투자 실력을 겨뤘다. 대회 참가자들의 실시간 매매내역은 한경닷컴 스타워즈 홈페이지와 '슈퍼개미' 증권앱을 통해 무료로 확인할 수 있었다. 1개월에 3만3000원을 낸 사람은 스마트폰을 통해 문자로 실시간 매매내역을 받아봤다."
    },
    {
        "title": "\"이번엔 따상?\"…26~27일 청약 카카오뱅크 SWOT 분석 해보니",
        "date": "2021.07.16. 오후 5:48",
        "content": "◆ IPO 앞둔 카뱅 분석 / 카카오뱅크 SWOT 분석 ◆ \n\n\n\n카카오뱅크는 풍부한 개발자들과 자유로운 조직문화로 금융권에서 `메기` 역할을 한다는 평가를 받고 있다. 12일 경기도 판교 카카오뱅크 사무실에서 한 직원이 지나가고 있다.  [김호영 기자] 카카오뱅크의 힘은 '기술'에서 나온다. 유능한 개발자들과 직원들이 자유로운 조직문화 속에서 다양한 아이디어를 낸다. 윤호영 대표는 \"카카오뱅크는 임원이 아닌 개발자 중심인 회사이며 수평적이고 유연하다\"면서 \"오로지 정보기술(IT) 성과만으로 평가받기에 유능한 개발자들이 모여 고객이 원하는 상품을 끊임없이 만드는 플랫폼 조직으로 자연스럽게 변화했다\"고 말했다. 윤 대표 말대로 카카오뱅크는 은행 업무를 하는 IT 회사에 가깝다.  \n\n\n\n S(강점), 1천명 중 개발자가 400명…수평적 조직문화 '파괴력'카카오뱅크는 기술 개발에 돈을 아끼지 않는다. 전체 직원 1000명 중 400명(40%)이 개발자다. 개발이나 IT 인력을 '비용' 관점에서 접근하는 기존 금융사와 가장 큰 차이점이다. 카카오뱅크는 또 성과에 따라 연봉을 달리해 능력 있는 개발자를 데려오기 쉽다. 반면 호봉제를 택한 시중은행에선 개발자를 데려오기 쉽지 않다. 2~3년에 한 번씩 부서가 바뀌는 점도 개발자들이 기존 금융사를 꺼리는 이유다. 카카오뱅크는 능력 있는 개발자를 활용해 '리눅스' 체제를 은행권에서 처음 도입했다. 리눅스는 온라인에 무료로 공개되는 오픈 소스다. 처리 속도가 빠르고 다른 운영체제(OS)보다 설치 비용이 30% 이상 저렴하다. 카카오뱅크는 리눅스로 1000억원 상당의 비용을 아낀 것으로 알려졌다. 공인인증서가 아닌 자체 인증을 도입해 불필요한 인증 단계를 없앤 곳도 카카오뱅크다.기존 금융사보다 유연하고 자유로운 조직문화도 카카오뱅크의 장점으로 꼽힌다. 카카오뱅크엔 '대표'가 없다. 직원들은 윤호영 대표를 영어 이름인 '대니얼'로 부른다. 직급이 없으니 좀 더 수평적인 의사소통이 가능하다. 직원들은 부서에 상관없이 한 달에 한 번씩 '아이디어 모집 메일'에 자기만의 의견을 낸다. 인기 상품인 '모임통장'과 '26주 적금' 등이 모두 이런 아이디어방에서 탄생했다. 상사에게 \"보고한다\"는 말은 카카오뱅크에 없다. 대신 직원들은 \"공유한다\"는 말을 사용한다. 아이디어가 채택되면 상품 기획과 개발, 디자인, 마케팅 등 각 부서에서 1~2명씩 모여 태스크포스(TF)를 꾸린다. 상품이 만들어지는 과정은 카카오뱅크 사내 인트라넷인 '아지트' 게시판에 모두 공개된다. 직원들끼리는 100(전부)을 공유하고 외부에는 비밀을 유지하는 100대0의 원칙이 카카오뱅크에 있다. TF 구성원이 아닌 사람들도 자유롭게 상품에 대해 질문하고 의견을 낼 수 있다. 윤 대표는 \"우리는 성과가 높은 개발자를 야구의 '3할 타자'로 비유하는데 개발자들끼리도 누가 성과가 높은지 알아보고 서로 타율을 높이기 위해 알아서 경쟁하는 시스템\"이라고 밝혔다. 카카오 공동체에 속해 있는 점도 카카오뱅크의 강점이다.  [이새하 기자]W(약점), 고신용자 편중에 정체성 혼란…100% 가계대출 사업도 문제카카오뱅크의 약점은 확장성을 무기로 한 카카오가 각종 규제가 즐비한 금융에서 승부를 해야 한다는 점이다.2017년 인터넷전문은행으로 출범한 카뱅은 설립 취지가 중·저신용자들을 위한 중금리 대출이었으나 출범 이후 5년간 몰려드는 대출 희망자들이 신용 1등급 등의 고신용자 위주여서 정체성에 혼란을 겪고 있다. 작년 6월 말 기준 카뱅 신용대출 중에서 고신용자로 분류되는 1~4등급이 가져간 비중(금액 기준)은 98.5%에 달했다. 이에 따라 금융당국이 카뱅에 기존 취지대로 중금리 대출을 늘리라고 압박하면서 올해 들어 카뱅은 이들 위주로 대출을 늘리고 있다. 이렇게 되면 카뱅은 고신용자의 금리를 높여서 그 비중을 줄이는 궁여지책을 써야 하는 입장이다.금융권 관계자는 \"중·저신용자 금리를 낮춰주면 중금리 대출 비중을 쉽게 늘릴 수 있지만 금리 인상기에 부실 우려가 높아져 위험하다\"며 \"결국 고신용자 금리를 높이는 식으로 정책을 편 것\"이라고 전했다. 카뱅의 지난 6월 말 현재 신용대출 잔액은 16조4014억원이다. 이는 작년 6월 말(14조749억원)보다 1년 새 16.5%나 급증한 수치다. 신한은행 신용대출 증가율(15.3%)보다 1.2%포인트 높았다. 빅테크에 대한 규제 강화 움직임에 따라 신용대출 증가에 대한 규제 가능성도 높아지고 있다. 100% 가계대출 위주의 사업 구조도 문제다. 가계 부실 우려가 높은 만큼 비대면 기업대출 분야로 확장해야 한다는 목소리가 커지고 있다. [문일호 기자]O(기회), 2030 고객비중 60% 육박…이자수익 외 먹거리 많아카카오뱅크는 '플랫폼' 기능을 확대해 수수료로 돈을 버는 게 목표다. 시중은행들이 카드와 보험, 펀드 등을 팔아 수수료 수익을 내는 반면 카카오뱅크는 플랫폼의 힘으로 '앉아서 돈 버는' 구조를 만들고 있다. MZ세대(20·30대) 비중이 높은 점도 카카오뱅크의 미래 성장 가능성을 높게 보는 이유다. 카카오뱅크의 올 1분기 수수료 수익은 132억원으로, 지난해 연간 수수료 수익(68억원)의 두 배를 기록했다. 수수료 수익엔 증권사 주식 계좌 개설, 제2금융권 연계 대출, 제휴 신용카드 개설, 제휴사와 함께하는 26주 적금 등으로 벌어들인 돈이 포함된다.카카오뱅크는 높은 트래픽을 기반으로 플랫폼 사업에 열중하고 있다. 올 1분기 기준 카카오뱅크 계좌 수는 1600만개다. 시중은행 중 가장 많은 KB국민은행(3200만개)의 절반에 달한다. 고객들의 앱 이용도 활발하다. 카카오뱅크의 월간 활성 사용자 수(MAU·한 달 동안 앱에 접속한 이용자 수)는 1335만명에 이른다. 뱅킹 앱 중 1위다. 카카오뱅크의 또 다른 잠재력은 MZ세대다. 다른 시중은행들이 40·50대 자산가에게 집중한다면, 카카오뱅크는 MZ세대를 잡는 데 힘쓰고 있다. 카카오뱅크의 20·30대 비율은 59%에 달한다. 기존 은행의 고객은 지금 돈을 가진 자산가들이지만, 카카오뱅크는 미래의 충성 고객이 될 사람들에게 집중한다. 지난해 출시한 10대 이용자를 위한 '카카오뱅크 미니(mini)' 상품에서도 카카오뱅크의 속내를 읽을 수 있다. 가입자 수는 79만명에 이른다. [이새하 기자]T(타협), \"카뱅 MZ 고객 뺏어와라\"…시중은행들 공격적 투자시중은행들이 경영 전략 화두로 MZ(밀레니얼+Z)세대 공략을 선언하고 이들을 위한 플랫폼 출시에 나서면서 카카오뱅크를 위협하고 있다. 카카오뱅크에 MZ세대에 대한 지분을 더 이상 빼앗기면 미래 성장이 불가능하다는 위기의식에서다. 은행의 공격을 막고 카카오뱅크가 MZ세대에 대한 인지도와 영향력을 계속 유지할 수 있을지 주목된다.신한은행은 MZ세대가 선호하는 '짠테크' 트렌드를 반영한 '쏠테크 플랫폼'을 이달 론칭할 예정이다. 모바일 애플리케이션 'SOL'에서 결제나 미션 수행으로 적립한 포인트를 은행이나 증권, 제휴사 상품으로 투자할 수 있는 앱 테크와 소액 재테크 서비스가 결합됐다. 짠테크는 푼돈을 아껴 저축하거나 투자하는 재테크 방식으로 목돈이 없는 2030 사회초년생과 젊은 직장인들 사이에서 인기를 끌고 있다. 신한은행은 지난해 12월 20대 전용 브랜드인 '헤이 영(Hey Young)'을 리뉴얼하고 '모바일 쿠폰마켓'과 '헤이영 포스팅' 금융 서비스를 탑재했다. 모바일 쿠폰마켓에서는 개인이 보유하고 있는 모바일 쿠폰을 거래할 수 있고 헤이영 포스팅은 첫 월급 재테크 등 사회초년생을 위한 맞춤형 금융 콘텐츠를 연재하는 페이지다. 윤종규 KB금융 회장은 최근 경영전략회의에서 \"과거에 영광을 누렸던 거대기업 가운데 변화에 기민하게 대응하지 못해 시장에서 사라진 사례가 많다\"면서 \"디지털 시대 주역인 MZ세대 목소리에 더욱 귀를 기울이고 KB의 강점을 바탕으로 혜택과 편의, 즐거움을 제공하는 '넘버원 금융 플랫폼'이 돼야 한다\"고 강조했다. KB금융은 올해 말 Z세대 전용 플랫폼을 오픈할 계획이다. 은행권은 은행장이 직접 아바타로 변신해 가상공간에서 MZ세대 직원들을 만나는가 하면 메타버스 내에 신입 행원 연수원을 만드는 등 메타버스 활용에도 본격 나서고 있다. KB국민은행은 메타버스를 활용해 가상 영업점 구축에 나섰다. 아바타와 인공지능(AI)을 활용해 메타버스 영업점을 구축하고 고객 상담부터 이체·상품 가입 등 금융 서비스 제공 가능성을 검증할 계획이다.[김혜순 기자]"
    }
]