[
    {
        "title": "김 총리 “거리두기 상향 여부, 주말까지 지켜볼 것”",
        "date": "2021.07.07. 오후 11:00",
        "content": "“또 다시 힘든 상황, 정국 당국자로서 죄송”[이데일리 김윤지 기자] 김부겸 국무총리가 7일 현행 2단계인 수도권 거리두기 단계를 일주일 연장하겠다고 발표한 것과 관련해 “주말까지 지켜봐서 이건 도저히 그 단계가 아니다라고 생각하면 (사회적 거리두기)단계를 최고단계로 상향할 수밖에 없다”고 밝혔다.\n\n\n\n김부겸 국무총리가 4일 정부서울청사에서 열린 코로나19 대응 중앙재난안전대책본부(중대본) 회의를 주재하고 있다.(사진=연합뉴스)김 총리는 이날 오후 방송된 KBS ‘뉴스9’ 인터뷰에서 이날 현행 수도권 거리두기 단계를 일주일 연장하는 이유에 대해 “원래 새로운 거리두기 (체계를) 재편할 때 2주간 상황을 어떻게 되는지 한번 보자고 하는데, 그 기간이 끝나는 데 일주일이 남았고, (변화 과정에서) 여러 가지 오해가, 또 혹은 혼선이 발생할까 봐, 그렇게 약속했다”며 이처럼 답했다. 그는 “여러가지로 봐서 그런 판단을 하기 위해서 매일 여러가지 상황을 보고 있다”고 덧붙였다. 김 총리는 ‘희망적 메시지를 일찍부터 발신한 것 아니냐’는 지적에 대해서는 “1년 반 동안 국민들이 너무 지쳐 계시고, 서민 경제 회복 등 정책 목표(와 함께) 백신(접종)도 생각보다 순조롭게 됐기 때문에 7월부터 약속한대로 거리두기 개편 약속을 지키는 것도 중요했다”면서도 “결과적으로 이런 어려운 상황을 맞게 돼 국민들에 다시 한 번 힘든 상황을 안겨드리게 된 데 대해 정부당국자로서 죄송하단 말씀을 드린다”고 사과했다. 백신을 접종한 재외국민이 입국하면 자가격리를 면제하는 조치에 변동이 있을 가능성에 대해서는 “갑자기 바꿔버리면 혼선이 생긴다”면서도 “델타 변이 바이러스는 아주 원천차단해야하는 것 아니냐고 해서 인도나 인도네시아 등에서 들어오시는 건 자가격리 면제가 해당되지 않는다”고 했다.신규 확진자가 20~30대 사이에서 급증하고 있으나 3분기 백신 접종 계획에 제외됐다는 질문에는 “3분기가 8~9월까지인데 그때까지는 (백신이) 7000만회분이 들어오게 돼있다”면서 “7월에 조금 공백이 생기는 게 안타깝다”고 답했다. 코로나19 확산세에 따라 재난지원금의 지급 시기 조정이 필요하다는 목소리에 대해서는 “ 작년 가을부터 집합금지 업종, 제한 업종과 여행업과 관광업 등 아예 업 자체가 죽어버린 쪽을 우선 돕는 일이 제일 급하다”며 “힘든 분들에게 조금 더 두텁게 지원하려고 하면 80%정도 선에서 (지원하면) 국민들이 조금 양해해주시지 않을까 하는 입장에서 정부가 예산을 짜 국회에 넘겼다”고 설명했다."
    },
    {
        "title": "바이오 종목도 아닌데…4차 대유행 공포에 '상한가' 찍었다",
        "date": "2021.07.07. 오후 8:11",
        "content": "코로나 신규 확진자가 1200명선을 기록하면서 4차 대유행 우려가 확산하자 증시에서 코로나 수혜주들이 일제히 급등하고 있다. 7일 오후 서울 강남구 강남구보건소에 설치된 선별검사소를 찾은 시민들이 검사를 받기 위해 줄을 서 있는 모습. [사진 출처 = 연합뉴스] 국내 신종 코로나바이러스 감염증(코로나19) 확진자수가 1000명을 넘어서면서 4차 대유행이 가시화되자 코로나 수혜주들이 일제히 급등세를 보였다.7일 유가증권시장에서 대영포장은 전일 대비 650원(29.98%) 오른 3425원에 거래를 마쳤다. 영풍제지(24.63%), 태림포장(10.39%), 신풍제지(9.04%), 한국수출포장(4.00%) 등도 같이 올랐다. 제지주는 코로나가 확산하면 언택트 소비를 위한 택배 배송이 늘어나 실적이 개선된다는 점에서 코로나 수혜주로 분류되고 있다. 교육 관련주도 강세를 보이고 있다. 전면 재택 수업에 따른 반사수혜 기대감 덕분이다. YBM넷(16.20%), 메가엠디(9.26%), 비상교육(6.53%) 등이 크게 올랐다. 이씨에스(29.93%), 알서포트(12.29%), 링네트(15.90%) 등 재택근무 관련주도 상승했다. 진단키트주들도 씨젠이 13.81% 오른 것을 비롯해 줄줄이 상승세를 나타냈다.이날 중앙방역대책본부는 0시 기준 신규 확진자가 1212명 늘었다고 밝혔다. 이는 국내 코로나19 사태 이후 역대 두번째로 많은 숫자다. 역대 최대였던 지난 12월 25일의 1240명과 불과 28명 차이 밖에 나지 않는다. 이기일 중대본 제1통제관은 \"정부는 전 세계적으로 변이 바이러스가 유행하는 상황에서 수도권 확진자가 증가함에 따라 현재를 '4차 유행의 초입'에 진입하는 단계로 판단한다\"며 \"중앙방역대책본부 분석에 따르면 현 수준이 아마 7월까지, 또는 8월 초까지 이어지지 않을까 추측한다\"고 말했다.[고득관 매경닷컴 기자]"
    },
    {
        "title": "[레이더M] 테일러메이드 인수 참여한 더네이쳐, 외부 자금 수혈",
        "date": "2021.07.07. 오후 6:21",
        "content": "사모 전환사채 500억 발행…키움PE-메리츠증권, 조합 결성해 전량 인수보유 현금·은행대출 방식 병행할 듯…이달 말 거래 종결 예정\n\n\n\n[본 기사는 07월 07일(17:41) '레이더M'에 보도 된 기사입니다]'내셔널 지오그래픽'의 한국 판권을 가진 더네이쳐홀딩스가 500억원 어치 전환사채를 발행했다. 글로벌 3대 골프용품 업체 테일러메이드 인수에 참여할 실탄을 마련하기 위해서다. 토종 사모펀드 센트로이드PE는 테일러메이드 우선협상자로 선정된 이후 더네이쳐홀딩스를 전략적인 파트너로 초청했다. 7일 금융감독원 전자공시시스템에 따르면 더네이쳐홀딩스는 오는 9일 500억원 규모의 사모 전환사채(CB·Convertible Bond)를 발행한다. 전환 대상은 회사의 보통주 지분 8.8%(70만3561주)다. 전환사채란 일정 기간 이후 주식으로 전환할 수 있는 채권을 뜻한다.  \n\n\n\n 이번 전환사채의 만기는 4년이며, 주당 전환가액은 7만1067원으로 책정됐다. 더네이쳐홀딩스는 주가 하락 시 전환가액을 5만6854원까지 낮출 가능성을 열어뒀다. 이날 코스닥 시장에서 더네이쳐홀딩스의 주가는 7만원으로 마감했다.  전환사채의 인수 주체는 키움프라이빗에쿼티와 메리츠증권이 결성한 '키움메리츠트렌드신기술투자조합제1호'다. 조합은 2023년 7월 9일부터 회사 측에 조기상환청구권(풋옵션)을 행사할 수 있다. 더네이쳐홀딩스는 테일러메이드 인수에 참여하고자 전환사채를 발행했다. 센트로이드PE가 조성 예정인 2조원 규모 프로젝트펀드에 지분(에쿼티) 형태로 1000억원을 투자하기로 해서다. 이에따라 나머지 500억원은 회사 보유 현금과 은행 대출 등으로 충당하게 됐다. 1분기 사업보고서에 따르면 더네이쳐홀딩스가 당장 쓸 수 있는 현금성자산(단기금융상품 포함)은 약 655억원 안팎이다. 더네이쳐홀딩스는 지분을 출자하며 우선매수청구권도 갖게 됐다. 센트로이드PE의 펀드 청산 시점에 더네이쳐홀딩스가 테일러메이드 지분을 우선으로 취득할 수 있는 것이다. 향후 센트로이드PE는 테일러메이드를 미국에 상장시킨 뒤 보유 지분을 40~50%까지 낮출 계획이다. 더네이쳐홀딩스 입장에선 합리적인 가격으로 경영권을 가져올 기회가 될 전망이다. 지난 2004년 설립된 더네이쳐홀딩스는 내셔널 지오그래픽 브랜드의 국내 판권을 가진 회사다. 창업자인 박영준 대표가 현재까지 회사를 이끌고 있다. 박 대표는 아웃도어 용품인 내셔널 지오그래픽 제품을 '라이프웨어'로 확장시키는 데 성공했다. 센트로이드PE는 이같은 성장 스토리를 눈여겨 보고 신세계, 롯데, F&F 등 유수의 기업 대신 더네이쳐홀딩스와 손을 잡았다. 테일러메이드의 패션 부문을 성장시킬 적임자라 판단한 것이다. 현재 테일러메이드 전체 매출 중 패션의류 부문 비중은 2%에 불과하다. 이는 타이틀리스트(26%), 캘러웨이(22%)에 비해 턱없이 낮은 수준이다.투자은행(IB) 업계 관계자는 ＂타이틀리스트의 이름값으로만 마케팅을 펼친다 해도 전체 매출 대비 패션 부문을 5%까지 성장시킬 수 있다＂며 ＂아웃도어의 정체성을 확장시킨 경험을 갖춘 더네이쳐홀딩스가 가장 매력적인 파트너일 수 밖에 없었을 것＂이라고 말했다.한편 센트로이드PE의 테일러메이드 인수 작업은 막바지에 가까워 졌다. 양 측은 이달 말까지 잔금을 납입한 뒤 거래를 마치겠다는 입장이다.  [강우석 기자]"
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(7월 7일-최종치)",
        "date": "2021.07.07. 오후 6:15",
        "content": "[서울경제]"
    },
    {
        "title": "델타 변이發 더블딥 신호?···증권가 \"일시적\"",
        "date": "2021.07.07. 오후 5:56",
        "content": "[美국채금리 1.35%···4개월來 최저]국내 증시 약세 속 성장주 강세\"투자자 시장 기대는 여전\" 진단도\n\n\n\n[서울경제] 미국 국채 금리가 급락하며 그 배경과 국내 증시에 미칠 영향에 관심이 모아진다. 증권가에서는 여전히 경기회복을 낙관하며 미 국채 금리 하락이 일시적인 현상에 불과할 것이라는 의견이 지배적이지만 코로나19 재확산에 따른 ‘더블딥(경기의 이중 침체)’ 가능성 역시 염두에 둬야 한다는 전망도 조금씩 힘을 얻고 있다.지난 6일(현지 시간) 10년 만기 미 국채 금리는 전일보다 7bp(1bp=0.01%) 하락한 1.35%까지 떨어졌다. 2월 말 이후 4개월 만에 최저치다. 특히 이날 급락은 더블딥 우려를 자극했다는 점에서 충격을 줬다. 장기금리 하락에 따른 장단기 금리차 축소는 흔히 미래 경기 침체의 신호로 해석된다. 테이퍼링(자산 매입 축소)이 예고된 상황에서 백신 접종 확대에도 불구하고 글로벌 코로나19 확진자가 늘고 있는 점과 ISM 서비스업지수와 고용률 등 미국 6월 경기 지표가 기대에 못 미친 점도 이 같은 우려를 키웠다.증권가에서는 여전히 경기회복을 낙관하며 미 국채 금리 하락이 일시적인 현상에 그칠 것으로 보는 시각이 주를 이룬다. 강승원 NH투자증권 연구원은 “미국 채권 시장의 강세는 물가 상승이 일시적이라는 연방준비제도(Fed·연준)의 분석을 시장이 받아들인 상황에서 미국 재무부가 부채한도협상 종료를 앞두고 현금잔고(TGA)를 방출해야 한다는 단기 수급 이슈 때문”이라며 “더블딥 가능성으로 해석하는 것은 지양해야 한다”고 강조했다. 정성한 신한자산운용 알파운용센터장도 “미국의 고용지원금이 9월부터 중단되면 실업률은 낮아지고 서비스업지수가 살아나며 미 국채 금리가 반등할 것”이라고 전망했다.반면 금리 하락이 시사하는 경기회복 속도 둔화를 인정해야 한다는 분석도 나온다. 매트 미스킨 존 핸콕투자운용 공동투자전략가는 “세계 경제성장률 상승세는 2분기에 이미 피크를 찍었다”며 더블딥 가능성을 제기했다.임재균 KB증권 연구원은 “경기 회복 모멘텀이 둔화되는 가운데 국채 수급 부담도 완화되고 있다”며 “미 국채 10년물 금리는 1.3%까지 하향 안정화될 것”이라고 전망했다.한편 이날 국내 증시는 전반적인 약세장 속 성장주가 강세를 보였다. 미 국채 금리 하락에 델타 변이 바이러스 확산이 더해지며 지난해 상반기 전반에 걸친 국내 증시의 모습이 하루 새 재연된 셈이다. 코스피는 전날보다 19.87포인트(0.60%) 하락한 3,285.34에 장을 마쳤지만 카카오(2.22%)와 NAVER(1.95%), 삼성SDI(0.27%) 등 성장주는 올랐다. 코스닥은 바이오 업종 강세에 힘입어 전날보다 2.40포인트(0.23%) 오른 1,047.36포인트에 장을 마쳤다. 최석원 SK증권 지식서비스부문장은 “델타 변이 바이러스 확산과 미국 국채 금리 급락에 따른 경기 위축 우려가 증시에 일부 반영됐다”면서도 “충격이 크지는 않다는 점과 성장주에 대한 매수세가 관찰된 점은 투자자의 주식시장에 대한 기대가 여전하다는 점을 확인시켜준 것”이라고 진단했다.노현우 한화자산운용 FI전략팀 스트래티지스트는 “최근 금리 하락이 향후 경기 회복 속도 둔화 전망 등에 영향을 받은 점을 고려하면 증시에도 부정적으로 작용할 가능성이 있다”며 “다만 금리 하락이 기업 입장에서 조달 비용 감소를 의미하고, 속도가 둔화하긴 했지만 경기 호조가 지속되는 점을 고려하면 증시는 강보합 수준에서 점진적으로 상승 장세를 이어갈 것”이라고 전망했다."
    },
    {
        "title": "코스닥 연일 사상 최고…증권 고수 5인이 꼽은 하반기 유망 종목",
        "date": "2021.07.07. 오후 5:43",
        "content": "코스닥 시장 랠리…전문가 5人의 진단장기금리 안정세 보일땐중소형주 투자가 유리아직 과열로 볼순 없어조정받은 바이오株 관심인플레 우려는 여전해변동성 커질 가능성도\n\n\n\n 코스닥지수가 최근 잇달아 사상 최고치를 경신하는 가운데 올해 하반기까지 랠리를 이어갈 것이라는 전망이 나왔다. 미국 장기금리 지표로 활용하는 10년물 국채금리가 이달 들어 1.4% 밑으로 떨어지면서 유동성 장세가 지속될 것이라는 전망이 나오고 있다. 전문가들은 코로나19 재유행 가능성이 여전히 남아 있어 섣부르게 긴축으로 전환하기 어렵다고 전망한다. 7일 코스닥지수는 전일 대비 0.23% 올라 1047.36을 기록했다.국내 증권업계 전문가들은 인플레이션 우려를 최근 상당 부분 덜어냈다고 분석했다.올해 상반기 금리가 급등하면서 가치주 비중이 높은 코스피가 좋은 흐름을 이어갔다면, 하반기는 장기금리가 안정세를 보이며 성장주에 유리한 환경이 조성됐다는 분석이다.김승현 유안타증권 리서치센터장은 \"하반기에는 대형주보다 중소형주가 상대적으로 유리한 구간\"이라며 \"대형주는 수출액 증감률과 같은 매크로 지표에 민감한데, 최근 수출 증가율 등이 떨어지고 있다\"고 말했다. 김 센터장은 \"하반기에 미국이 통화정책에 변화를 준다면 달러화가 강세를 보일 수 있는데, 환율 측면에서 외국인이 코스피에 부담을 느낄 수 있다\"고 덧붙였다.서범진 삼성액티브자산운용 그로스본부장은 \"코스닥시장은 올해 3분기까지 양호한 흐름을 이어갈 것으로 본다\"면서 \"미국 증시 또한 성장주가 가치주 대비 많이 오르고 있다\"고 전했다. 대체로 시장금리가 떨어지면 미래 가치를 높이 평가받는 성장주로 투자 흐름이 쏠리는 편이다. 서 본부장은 \"코스닥시장에서 정보기술(IT)과 바이오가 차지하는 비중이 60~70%\"라며 \"이들은 성장주에 속하기 때문에 기본적으로 하반기에 좋을 것\"이라고 강조했다.이는 미국 고용시장이 완전히 회복되려면 시간이 다소 필요하기 때문이다. 미국 연방준비제도(Fed·연준)는 고용안정을 통화정책 주요 목표 가운데 하나로 설정하고 있다. 지난달 미국 실업률은 5.9%를 기록했는데, 이는 전달 대비 0.1%포인트 올라간 수치다. 코로나19 델타 변이가 확산되고 있는 것도 연준이 빠르게 긴축으로 전환하기 어려운 이유이기도 하다. 김학균 신영증권 리서치센터장은 \"하반기로 갈수록 경기둔화에 대한 우려가 커지며 금리가 하향 안정화될 가능성이 있다\"며 \"바이오 업종 등을 중심으로 하반기 코스닥이 코스피 수익률을 넘어설 가능성이 있다\"고 전망했다.성장주에 유리한 환경이 조성된 만큼 최근 조정을 거친 바이오주를 주목해야 한다고 전문가들은 추천한다. 심효섭 KB자산운용 주식운용본부장은 \"최근 거래량을 보면 코스닥시장은 과열로 보기 어렵다\"면서 \"코로나19 백신 개발 때문에 뒤로 밀렸던 임상이 이뤄지면 신약 개발이 한꺼번에 터져나올 것\"이라고 밝혔다. 높은 기술력을 보유하고 있지만 코로나19 백신 개발업체보다 주목을 덜 받았던 바이오주가 당분간 코스닥 랠리를 주도할 것이라는 분석이다. 심 본부장은 \"코스닥시장은 바이오 비중이 높기 때문에 당분간 우호적인 환경\"이라며 \"바이오주 가운데 종목별로 차별화된 장세가 이어질 것\"이라고 내다봤다.다만 여전히 인플레이션 가능성을 염두에 두고 조심스럽게 접근해야 한다는 지적도 나온다. 인플레이션 우려가 잠복해 있는 만큼 코스닥지수 또한 변동성이 높아질 수 있다는 분석이다. 정용택 IBK투자증권 리서치센터장은 \"미국 시장금리가 최근 안정세를 보이는 것은 조 바이든 행정부가 유동성을 대규모로 집행하고 있기 때문\"이라며 \"이는 오는 8월부터 마무리되기 때문에 그 뒤로는 금리가 오를 수 있다\"고 강조했다. 정 센터장은 이어 \"전반적으로 증시가 과열된 측면이 있다\"면서도 \"코스닥시장 또한 배터리와 반도체 소재 같은 장기적으로 성장하는 종목을 골라 투자하는 것을 추천한다\"고 말했다. [김규식 기자 / 신유경 기자]"
    },
    {
        "title": "'금알못'을 위한 검색 플랫폼 출시",
        "date": "2021.07.07. 오후 5:42",
        "content": "금융상품 종합플랫폼 '리스펙'AI 활용 투자자 맞춤상품 찾아메리츠운용 손잡고 펀드 제시\n\n\n\n 금융 상품에 대한 지식이 없는 '금알못 투자자'에게 맞춤형 금융 상품 검색 서비스를 제공하는 재테크 애플리케이션(앱)이 나왔다. 핀테크 업체 리스펙트스몰머니(RSM)는 최근 금융 상품 검색 플랫폼 '리스펙!'을 출시했다고 7일 밝혔다. 이 재테크 앱은 투자자들이 간단한 6가지 질문에 답하면 최적의 금융 상품을 검색해서 제시해주는 게 특징이다. 최근 존 리 메리츠자산운용 대표는 이 회사의 사업 방향에 공감해 메리츠자산운용 펀드를 우선 검색에 노출시킬 수 있도록 제휴를 맺었다.리스펙은 블록체인 기반의 인공지능(AI) 융합 고객 맞춤형 빅데이터 분석 기술을 채택했다. 지난해 11월 특허청 특허도 획득한 기술로 리스펙만의 경쟁우위 요소로 꼽힌다. 리스펙트스몰머니 관계자는 \"메리츠운용을 시작으로 현재 국내 10대 운용사와 은행, 보험사, 저축은행 등과 서비스 계약을 추진 중\"이라고 전했다.이 관계자는 \"금융지식이 없어도 누구나 답할 수 있는 간단한 6가지 질문을 통과하면 자신의 조건에 가장 적합한 순으로 5가지 금융 상품이 검색되고, 해당 상품의 금융기관과 연결해준다\"며 \"공정하고 투명하게 AI 알고리즘을 통해 검색 결과를 제공한다\"고 강조했다.해외 확장성도 염두에 두고 앱을 개발했다. 회사 관계자는 \"중국어, 일본어, 영어 서비스가 가능하기 때문에 파트너십을 통한 세계 진출도 모색하고 있다\"고 말했다. [문지웅 기자]"
    },
    {
        "title": "삼성전자 깜짝실적에도 '비실'…기관 외국인 또 팔았다",
        "date": "2021.07.07. 오후 5:42",
        "content": "증권사 2분기 전망치 뛰어넘고11분기만에 실적 최고치인데주가는 떨어져 8만원 '턱걸이'IT제품업체 메모리 재고 늘어하반기 반도체가격 하방 압력호실적 美마이크론도 주가 뚝\n\n\n\n 삼성전자가 기대를 뛰어넘는 2분기 실적을 달성했지만 주가는 고개를 들지 못했다. '깜짝 실적'에 대한 환호보다는 연내 메모리 반도체 업황이 고점을 이탈할 것이라는 우려가 더 컸기 때문이다.7일 삼성전자에 따르면 2분기 매출은 전년 동기 대비 18.94% 증가한 63조원으로 잠정 집계됐다. 이는 증권가 컨센서스(61조2813억원)를 2.8% 상회하는 수준이다. 2분기 잠정 영업이익은 12조5000억원으로 전년 동기 대비 무려 53.37% 급증한 것으로 나타났다. 컨센서스(10조9741억원)를 13.9% 상회하는 어닝 서프라이즈다. 반도체 슈퍼 호황기였던 2018년 3분기(17조5700억원) 이후 11분기 만에 가장 높은 실적이다. 2분기 깜짝 실적은 메모리 반도체 출하량 증가와 일회성 수익 반영에 따른 것으로 풀이된다. 투자업계에 따르면 2분기 삼성전자의 D램과 낸드 출하량은 전년 동기 대비 각각 12% 늘었으며 평균판매단가(ASP) 역시 각각 16%, 5% 오른 것으로 추산된다. 작년 말부터 이어진 타이트한 수급과 가격 상승에 따라 지난달 반도체 수출액도 두 달 연속 100억달러를 돌파하며 역대 6월 중 최고치를 기록했다. 깜짝 실적에도 불구하고 반도체 대장주인 삼성전자의 주가 흐름은 여전히 지지부진한 상황이다. 이날 삼성전자 주가는 전 거래일 대비 0.49% 내린 8만800원에 장을 마쳤다. 반도체 슈퍼 사이클에 따른 실적 호황에도 삼성전자의 주가 부진이 이어지는 배경에는 하반기 메모리 반도체 재고 증가에 따른 가격 하락 우려가 자리 잡고 있다. 이원식 한국투자증권 연구원은 \"비메모리 공급 부족에 따른 정보기술(IT) 세트 제품의 생산 차질로 세트업체들의 메모리 재고가 증가하고 있다는 점에서 올해 4분기 이후 메모리 업황의 고점 이탈이 우려된다\"며 \"메모리 반도체 수출액은 계속 증가하고 있지만 세트 출하가 둔화되고 있어 재고가 증가하는 것으로, 이는 하반기 메모리 가격 상승을 제한하는 변수로 작용할 수 있다\"고 설명했다. 실제 비메모리 공급 부족으로 노트북 컴퓨터, 스마트폰 등 IT 세트 제품 생산에 차질이 발생하면서 세트업체들의 메모리 재고가 증가하고 있을 것으로 예상된다. 산업통상자원부에 따르면 지난 5월과 6월 메모리 반도체 수출 규모는 각각 전월 대비 7.5%, 11.1% 증가한 것으로 나타났다. 그러나 중국 시장을 중심으로 비메모리 공급 부족 영향에 따른 세트 제품 출하량 감소와 더불어 수요 둔화 움직임이 포착되고 있다. 대만 노트북 제조자개발생산(ODM) 업체들의 5월 월별 매출액은 전월 대비 6.8% 감소한 것으로 나타났고, 국책연구원인 중국정보통신연구원(CAICT)이 발표한 중국 업체들의 5월 스마트폰 출하량 또한 전월 대비 24% 감소했다. 이에 삼성전자뿐 아니라 국내 2위 업체인 SK하이닉스도 주가가 힘을 받지 못하고 있다. 이날 SK하이닉스는 전날보다 1.2% 떨어진 12만3500원에 마감했다.해외 기업도 상황은 마찬가지다. 앞서 미국 메모리 반도체 회사 마이크론 역시 지난달 30일 깜짝 실적을 발표했으나 이후 지난 6일까지 5거래일간 주가는 오히려 2.96% 하락했다. 마이크론의 3~5월 분기(3Q21) 영업이익은 전년 동기 대비 103% 훌쩍 뛰면서 시장 기대치를 상회했다. 수급 측면에서는 기관·외국인의 매도세가 거센 상황이다. 최근 1개월 새 기관과 외국인은 삼성전자 주식을 각각 1조4398억원, 1조2877억원어치 팔아치웠다. 같은 기간 개인이 삼성전자 주식을 2조6146억원 사들이면서 주가를 떠받들고 있는 모양새다. 반도체 사이클 둔화에 대한 우려가 과도하다는 지적도 나온다. 김동원 KB증권 연구원은 \"반도체 재고는 2018년 이후 3년래 역대 최저 수준으로 공급과잉 가능성이 제한적이고 설비 투자도 첨단공정 중심으로 이뤄져 공급 증가에 따른 가격 하락 우려는 과도한 것으로 판단된다\"고 말했다.  [문가영 기자]"
    },
    {
        "title": "\"폭락場 온다\" 경고 쏟아내는 월가 큰손들",
        "date": "2021.07.07. 오후 5:40",
        "content": "'빅쇼트' 마이클 버리도…'버블 전문가' 제러미 그랜섬도 거품 꺼지기 전 마지막 1년이역사적으로 가장 강한 상승세빚투·밈 열풍 등이 과열 신호급락하는 ARK도 '폭락 전조'지금 상승장은 닷컴 버블 연상투자자들 수많은 돈 잃게될 것\n\n\n\n코로나19 델타 변이 바이러스와 미국 10년물 국채 금리 급락이 역설적으로 최근 주식시장을 안도하게 하고 있다. 경기 회복이 더딜 것이기 때문에 시장이 두려워하는 긴축에는 시간이 걸릴 것이라는 신호로 받아들이는 투자자들이 많다. 성장주 주가도 다시 강세를 보이고 있다. 하지만 일각에서는 갑작스러운 주가 급락을 우려하는 목소리도 나온다. 미국에서도 마찬가지다. 지속적으로 주식시장이 곧 무너질 것이라고 경고하는 거물급 투자자들이 있다. 2008년 글로벌 금융위기를 예측한 영화 ‘빅쇼트’의 주인공 마이클 버리 사이온자산운용 창업자(사진 왼쪽)와 ‘버블 전문가’라 불리는 제러미 그랜섬 GMO 창업자가 대표적이다. ○속속 드러나는 ‘정점’의 신호들\n\n\n\n그랜섬은 최근 블룸버그와의 인터뷰에서 “지난 1년간 주식시장의 강세는 11년 상승장의 ‘피날레’가 될 것”이라고 진단했다. 일본 버블, 닷컴 버블, 2008년 부동산 버블을 예측한 그랜섬은 시장의 거품이 꺼지는 순간을 역사적으로 분석한 결과 마지막 1년의 상승세가 가장 강했다고 강조했다.그는 버블의 근거로 시장 상위 10% 주식의 PSR(주가매출비율)이 2000년 닷컴버블 때와 비교해서도 훨씬 비싸다는 점을 들었다. ‘빚투(빚내서 투자)’는 위험 수준에 다다랐으며 장외주식과 동전주 거래량도 기록적이라고 그랜섬은 설명했다.온라인 커뮤니티에서 모인 투자자들이 몰려가 주가를 끌어올리는 ‘밈(Meme) 주식’ 열풍에 대해서는 “미국에서 가장 큰 ‘환상의 여행’”이라고 꼬집었다. 영화관 체인인 AMC 주가가 10배로 뛰는 동안 박스오피스 관람객 수는 80% 줄었다.주식시장에서도 가장 위험한 자산으로 꼽히는 스팩(SPAC·기업인수목적회사) 종목과 ARK 이노베이션 ETF가 고점을 찍고 하락하고 있다는 점도 ‘정점의 신호’라고 해석했다. 역사적으로 ‘버블의 끝물’에는 변동성이 큰 종목이 먼저 떨어지고, S&P500지수는 잠시 상승세를 유지하다가 마지막에 하락했다고 그랜섬은 설명했다. ○밈 주식, 폭락의 전조?\n\n\n\n‘빅쇼트’의 주인공 마이클 버리도 줄기차게 “폭락의 전조가 보인다”, “전 세계에 역대급 투기적 버블이 나타나고 있다”고 경고하고 있다. 이달 초 배런스와의 인터뷰에서도 밈 주식의 위험성을 언급하며 “언제 폭락할지는 모르겠으나 아마 오래 걸리지는 않을 것”이라고 했다. 개인투자자들은 동원할 수 있는 최대한의 자금을 끌어모았고, 월스트리트의 기관투자가들도 이 폭등세에 올라탄 상황에서 남아 있는 ‘새로운 돈’이 없기 때문이다. 버리도 그랜섬과 마찬가지로 테슬라, 게임스톱, 도지코인, 로빈후드 등을 투기 과잉의 징후로 꼽았다.버리의 거품론에 대한 비판도 많다. ‘가치 평가의 대가’라 불리는 애스워스 다모다란 뉴욕대 교수는 2017년부터 지속적으로 거품론을 제기한 버리에 대해 “역사는 미래를 보장하지 않으며, 시장의 위기는 결코 서로 닮아 있지 않다”며 “버리는 (‘빅쇼트’ 이후) 은퇴했어야 했다”고 비판했다.하지만 대가들의 비관론은 여기서 그치지 않는다. ‘헤지펀드의 전설’이라 불리는 스탠리 드러켄밀러는 “지금의 상승장은 닷컴 버블을 연상케 한다”고 지적했다. 이어 “문제는 우리가 이 상승장이 언제 끝날지 전혀 알지 못한다는 것”이라며 “1999년 닷컴 버블을 예상해 기술주 쇼트를 한 투자자들은 그해 말 회사 문을 닫을 수밖에 없었을 것”이라고 설명했다. 시장이 과열됐다는 것은 알고 있지만, 투자자들이 빠져나올 시점을 쉽게 판단할 수 있는 상황이 아니라는 것이다. ○주식시장에서 떠나라?억만장자 투자자이자 ‘채권왕’이라 불리는 제프리 건들락 더블라인캐피털 창업자는 “밈 주식과 투기 자산에 투자한 자금은 이들 자산 가격이 하락하기 시작하면 버티기가 어려워진다”며 “주식시장이 한 방향으로 움직인다고 예상하는 수많은 투자자는 돈을 잃게 될 것”이라고 경고했다.그렇다고 이들 투자의 대가들이 주식시장에서 완전히 떠나라고 조언한 것은 아니다. 그랜섬은 시장의 거품 속에서도 여전히 역사적 저평가 상태를 유지하는 분야가 있다고 했다. 신흥국 주식과 가치주다. 신흥국 주식과 S&P500, 가치주와 성장주를 비교했을 때 그 격차가 역사적 수준으로 벌어졌다는 것이다. 그랜섬은 “자산의 상당 부분을 신흥국 가치주에 투자할 만하다”며 “연간 10~20%의 안정적인 수익을 낼 것이라고 확신한다”고 설명했다."
    },
    {
        "title": "[포토] 거침없는 코스닥",
        "date": "2021.07.07. 오후 5:30",
        "content": "코스닥 지수는 전일보다 2.40포인트(0.23%) 오른 1047.36으로 장을 마감하며 종가 기준 연중 최고치를 경신했다. 이날 한때 1050.31까지 오르며 장중 최고치도 갈아치웠다. [김호영 기자]"
    },
    {
        "title": "거래소, K-뉴딜 지수선물 등 파생상품 17종 상장",
        "date": "2021.07.07. 오후 5:24",
        "content": "BBIG 종목의 선물·옵션도 신규 상장배터리등 고성장 산업 위험관리 기대\n\n\n\n[서울경제] K-뉴딜을 기초 자산으로 삼는 ‘KRX BBIG K-뉴딜 선물’ 등 총 17개 파생 상품이 이달 출시된다. 성장성이 높은 BBIG(바이오·배터리·인터넷·게임) 산업에 대한 접근성이 높아지고 파생상품을 활용한 위험 관리가 용이해져 투자자들의 다양한 수요를 충족시킬 수 있을 것으로 보인다.\n\n\n\n7일 한국거래소는▲K-뉴딜 지수선물 ▲주식 선물 ▲주식 옵션 ▲상장지수펀드(ETF) 선물이 이달 19일 새로 상장된다고 7일 밝혔다. 신규 상장되는 상품은 모두 17종이다.\n\n\n\n먼저 K-뉴딜 지수선물은 △KRX BBIG K-뉴딜선물 △KRX 2차전지 K-뉴딜선물 △KRX 바이오 K-뉴딜선물이 출시 예정이다. 지난해 9월 거래소는 정부의 ‘한국판 뉴딜 종합계획’을 자본시장에서 구체화시키고자 미래 산업으로 각광 받는 BBIG 산업 지수를 개발해 발표했다. 이후 지수를 활용한 다수의 금융상품 출시됐으며 K-뉴딜 관련 ETF의 시가총액은 지난해 10월 1,000억 원에서 지난달 말 기준 1조 8,000억 원까지 팽창했다. 금번 K-뉴딜 지수선물의 도입으로 투자자는 산업 내 발생한 이벤트에 따른 위험 관리를 할 수 있고 추가적인 금융 상품의 개발도 가능할 전망이다.ETF선물에서는 △TIGER 미국 나스닥 100 ETF 1종이 늘어난다.주식선물은 BBIG 구성 종목인 △에코프로비엠(247540) △천보(278280) △삼성바이오로직스(207940) △NHN한국사이버결제(060250) △카카오게임즈(293490)가 기초 자산으로 선정됐다. BBIG 이외 종목도 있다. △삼성엔지니어링(028050) △한화시스템(272210) △보령제약(003850) △스튜디오드래곤(253450) △콜마비앤에이치(200130) △삼천당제약(000250) △SFA반도체(036540) 7종목이다. 이번 추가 상장을 통해 주식 선물 종목은 코스피 기존 124개→128개, 코스닥 22개 종목→30개 종목으로 늘어난다.주식옵션은 진단키트를 만드는 △씨젠이 새로 상장된다. 이로써 주식옵션 상장 종목 수는 36개에서 37개로 확대된다. 주식 선물 및 옵션은 유동성·안정성·재무 건전성 요건을 고루 부합하고 거래 수요가 있는 종목을 선별했다. 거래소 관계자는 “기초 자산 확대를 통해 다양한 종목에 대한 위험 관리 수단을 제공하고 다양한 투자 수요도 충족시킬 수 있을 것”이라고 밝혔다."
    },
    {
        "title": "[M&A 매물장터] '홈트' 용품 유통사 300억원에 팝니다",
        "date": "2021.07.07. 오후 5:18",
        "content": "매출 450억 회사 지분 70% 매각어류 경구백신 개발사도 매물로\n\n\n\n 이번주 매일경제 레이더M과 한국M&A거래소가 준비한 매물장터에는 연 매출 450억원의 생활용품 판매사 지분과 수산물 전문 바이오기업이 매물로 나왔다. 합성피혁을 제조하는 코스닥 상장사는 동종 업계에서 인수할 만한 기업을 찾기 위해 매물장터를 찾았다.A사는 디자인 특허와 종신 판매 상품 다수를 보유한 생활용품 판매사다. 지난해 매출은 450억원이며 300억원에 회사 지분 70%를 매각하고자 한다. A사는 홈트레이닝 제품을 주력으로 판매하고 있다. 재무구조와 상품 기획 능력이 우수하다고 평가받는다. B사는 친환경 수산용 경구백신을 개발해 상용화한 기업이다. 5년 이상 어류 병원체를 수집·분석해 쌓은 기술과 데이터베이스가 강점이다. 수산용 경구백신 항원을 정량만큼 탑재하고 유효성을 평가하는 기술을 보유하고 있다. 경구백신용 전달체를 제조하는 기술도 갖고 있다. 데이터베이스에는 균주 3000종 이상에 대한 정보가 담겨 있다. 이 중 균주 50종은 병원성을 확보해 백신을 개발할 수 있는 가능성이 있다. 지난해 매출은 1억원이며 50억원에 기업을 매각하고자 한다. 유량계 제작·설치 용역 서비스를 제공하는 C사는 지난해 매출 19억원을 올렸으며 순이익은 1억원가량이다. 장기간 업력으로 다수 거래처를 보유하고 있고, 레이저를 이용한 유량 측정 장비 개발 완료 단계에 와 있다. C사는 20억원에 기업을 매각하고자 한다.C사는 꾸준히 연 매출액 19억~20억원, 순이익 1억원 수준을 내 왔다. 최근 개발하고 있는 레이저 기반 유량 측정 장비는 스마트팩토리에서 많이 사용되는 기술로 세계적으로 개발을 시도하는 기업이 드문 것으로 알려졌다. C사는 이를 기반으로 신사업 영역을 개척할 계획을 갖고 있다.합성피혁 제품을 제조하는 코스닥 상장사 D사는 시너지효과를 낼 수 있는 합성피혁 관련 기업을 300억원 이내에서 인수하고자 한다. 화학 관련 회사를 선호한다.E사는 해외 정보기술(IT) 기업 자회사로, 한국 법인을 통해 소프트웨어, 솔루션 관련 기업을 인수하고자 한다. 자동차 전장 소프트웨어와 클라우드 관련 솔루션을 자체적으로 보유한 기업을 찾고 있으며 안정적인 거래처를 보유한 업체를 희망한다. 인수 희망가는 200억원 이내다.F사는 자동 측정 및 제어장치를 제조하는 기업으로 센서 관련 업종에 속한 기업을 50억원 이내에 인수하고자 한다. 특히 빌딩 공장 자동 제어 시스템을 제조하는 기업에 관심이 많다.[강인선 기자]"
    },
    {
        "title": "[표] 주요 증시 지표 (7월 7일)",
        "date": "2021.07.07. 오후 5:18",
        "content": ""
    },
    {
        "title": "[시그널] '데카콘' 야놀자, 나스닥行 상장열차 탈까",
        "date": "2021.07.07. 오후 5:09",
        "content": "[소프트뱅크서 1조 유치]모건스탠리 등 해외IB 주관사 경쟁비교대상 아마존 등 테크기업 거론\"글로벌 온라인 여행 플랫폼 대비차별화 지점 확보해야 꿈 이룰것\"[서울경제] [편집자註] 이 기사는 2021년 7월 7일 16:56 프리미엄 컨버전스 미디어  '시그널(Signal)' 에 표출된 기사입니다.\n\n\n\n야놀자가 소프트뱅크의 투자를 받으면서 뉴욕 상장(IPO) 가능성은 더 높아졌다. 소프트뱅크는 자신이 매긴 10조 원의 기업가치를 입증하기 위해 미래 가치를 설득하기 좋은 뉴욕 나스닥 상장을 투자의 전제 조건으로 내건 것으로 알려졌다. 물론 야놀자가 제2의 쿠팡이 되기까지는 난관이 많다. 야놀자는 주요 시장이 국내에 한정됐고 글로벌에는 더 큰 경쟁자들이 많다.투자은행(IB) 업계의 한 관계자는 7일 “소프트뱅크의 투자로 야놀자의 나스닥 상장 추진이 기정사실처럼 됐지만 실제로 성사되려면 글로벌 온라인 여행 플랫폼과 차별화된 지점을 보여줘야 할 것”이라고 말했다.\n\n\n\n소프트뱅크의 투자를 계기로 야놀자의 나스닥 상장 추진은 구체화하고 있다. 야놀자의 해외 투자 유치를 주선했던 모건스탠리 등 해외 IB도 상장 주관사 지위를 따내기 위해 물밑에서 접촉하고 있다.야놀자는 지난해 말 기준 이제 막 영업 적자에서 벗어났다. 이 상태로는 국내에서 10조 원의 가치를 인정받기 어렵다. 야놀자뿐만 아니라 국내에서 기업가치 1조 원 이상 비상장 벤처기업인 유니콘이 상장에 성공한 사례가 드물다. 야놀자는 지난 2020년 대표 주관사로 미래에셋증권, 공동 주관사로 삼성증권을 선정했지만 뉴욕 상장이 가시화되면 계약을 해지할 가능성이 높다.나스닥 상장은 적자 회사여도 가능하지만 업계를 혁신하는 1위 사업자여야 투자자의 관심을 끌 수 있다. 단순한 온라인여행사(OTA)모델로는 매출 3,000억 원의 야놀자보다 덩치가 큰 익스피디아그룹(8조 원), 트립어드바이저(1조 원)에 밀린다. 이 때문에 야놀자는 최근 자신들의 정체성을 기존 경쟁자와 비교할 수 없는, 테크 기업으로 설정했다. 비교 대상으로는 아마존과 오라클을 거론한다. 일반 고객에는 ‘슈퍼앱’ 전략, 기업 고객에는 클라우드 사업으로 확장하겠다는 청사진도 내걸었다.야놀자는 연구개발(R&D) 인재를 300명 이상 채용하고 전체 임직원의 70% 이상을 R&D 인재로 구성하겠다고 밝혔다. 현재도 글로벌 온라인 여행 업계에서 가장 높은 40%가 R&D 인력이다.최근에는 별도 법인 야놀자클라우드를 출범하고 국내외 숙박 플랫폼 시장을 직접 공략하고 있다. 호텔의 일부 데이터를 야놀자가 맡아 예약 등의 절차를 진행하지만 앞으로는 호텔 운영 전체를 야놀자클라우드로 연계해 디지털 전환을 이루겠다는 목표다.테크 기업으로서 행보는 일반 고객의 모든 여가 활동을 하나의 애플리케이션으로 끌어들이는 슈퍼앱 전략과도 맞닿아 있다. 숙박·항공·레저·맛집 등 모든 활동을 하나의 앱에서 이용하면 각종 포인트를 연계해 활용할 수 있다.실탄을 두둑하게 채운 야놀자는 적극적인 인수합병(M&A)에도 나설 것으로 예상된다. 2019년 특급 호텔과 레스토랑 예약플랫폼인 데일리호텔을 인수하고 쿠팡이츠와 제휴하며 코로나19 국면에서 타격을 피했다. 객실 관리 자동화 시스템 기업 1위 기업 가람과 씨리얼, 인도의 이지테크노시스를 품으며 클라우드 사업의 기반을 다졌다. 야놀자는 동남아 시장을 공략하기 위해 관련 업종의 기업을 인수하는 방안을 검토하고 있다.IB 업계의 한 관계자는 “플랫폼 기업은 막대한 자금으로 시장을 장악하는 자가 승리하는 만큼 소프트뱅크의 지원을 받는 야놀자가 상당한 우위에 있다”면서도 “국내에서 오프라인 시장을 잠식하는 데 그치고 해외 확장이 가시화되지 않는다면 해외 투자자의 환영을 받을 수 없을 것”이라고 지적했다."
    },
    {
        "title": "[표]코스피200지수 옵션 시세(7월 7일)",
        "date": "2021.07.07. 오후 5:05",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수 국채·달러 선물 시세(7월 7일)",
        "date": "2021.07.07. 오후 4:59",
        "content": "[서울경제]"
    },
    {
        "title": "돌아온 바이오·언택트株···코스닥 20년만에 1,050선 터치",
        "date": "2021.07.07. 오후 4:54",
        "content": "4차 대유행 우려에 휴마시스 등 14%대↑알서포트·YBM넷 등 비대면株 동반 상승\"바이오주 장기소외 후 저점반등 나선 것\"\"\n\n\n\n/ 사진제공=연합뉴스[서울경제] 코스닥이 20년 만에 1,050선을 터치한 가운데 코로나19의 급속한 재확산에 따른 관련주들의 희비가 극명하게 엇갈렸다. 진단키트·백신주 및 재택, 택배 등 비대면 관련주가 급등하며 지수 상승을 이끈 한편 경제 재개 기대감에 그동안 상승세를 탔던 여행·항공주들은 큰 폭으로 하락했다.7일 한국거래소에 따르면 코스닥은 전 거래일보다 2.40포인트(0.23%) 오른 1,047.36으로 거래를 마쳤다. 장중에는 지난 2000년 9월 7일(1,061) 이후 처음으로 1,050선을 넘어서기도 했다.코스닥의 상승세는 진단 키트 등 바이오주 역할이 컸다. 이날 코로나19 신규 확진자는 1,212명으로 지난해 말 3차 유행이 정점에 이르렀을 당시 기록인 1,240명 다음으로 가장 많았다. 이 소식에 진단 키트주 씨젠(096530)은 13.81% 오른 8만 9,800원으로 마감하며 올 4월 이후 가장 높은 주가를 기록했다. 휴마시스(205470)(14.25%), 엑세스바이오(950130)(15.07%) 등도 강세 마감했다. 이들 바이오주는 연초 이후 금리 인상 우려 및 공매도 재개, 전 세계 코로나19 백신 접종률 증가세에 따라 저조한 상승률을 보여왔다. 서상영 미래에셋증권 연구원은 “코로나19 확산 여파로 제약·바이오 업종이 강세를 보이며 상승 전환에 성공했다”고 말했다.사회적 거리 두기 강화 가능성에 온라인교육 및 재택근무와 택배·포장주 등 비대면 관련주들도 속속들이 주가 상승률 상위권을 차지했다. 온라인교육 서비스를 제공하는 캐리소프트(317530)(18.12%)는 52주 신고가를 세웠고 YBM넷(057030)(16.20%), 메가엠디(133750)(9.26%) 등도 큰 폭으로 올랐다. 재택근무 지원 업체 알서포트(131370)(12.29%), 링네트(042500)(15.90%) 등도 주가가 치솟았다.택배·제지주 역시 거리 두기 강화 시 ‘집콕 생활’ 및 온라인 주문량 급증에 의한 수혜가 예상돼 주가가 큰 폭으로 뛰었다. 대영포장(014160)(29.98%)은 가격제한선에서 마감했으며 한국팩키지(037230)(11.56%), 태림포장(011280)(10.39%) 등 포장지 관련 종목들도 동반 강세 마감했다.반면 외부 활동 재개 기대감에 그동안 상승세를 보여왔던 여행·항공주들은 이날 큰 폭의 하락세를 보였다. 하나투어(039130)(-4.16%), 롯데관광개발(032350)(-3.86%) 등 대부분의 여행 업체 주가가 낙폭을 키웠다. 티웨이항공(091810)(-3.48%), 진에어(272450)(-3.06%) 등 항공사들도 약세를 면하지 못했다.코로나19 확산세가 쉽게 진정되지 않을 것으로 전망되는 가운데 증권가에서는 올 하반기 바이오주가 강세를 보이며 코스닥지수를 이끄는 주도 섹터 역할을 할 것이라는 분석이 나온다. 오랜 기간 소외되며 바닥 국면을 보였던 바이오주가 코로나19 상황뿐 아니라 의료 기술 확보, 컨소시엄 구축 등에 힘입어 저점 반등에 나설 때가 왔다는 설명이다. 김용구 삼성증권 연구원은 “3분기 국내외 금리의 전형이 요지부동이라면 그간 수세로 내몰렸던 바이오가 괄목상대할 것”이라며 “mRNA 원천 기술 확보 및 양산 플랫폼 구축 등이 구체화되고 있다”고 덧붙였다."
    },
    {
        "title": "[장외주식] 에스디바이오센서 상승세",
        "date": "2021.07.07. 오후 4:53",
        "content": "7일 코스피시장(3285.34pt)은 개인이 매수했으나 기관과 외국인의 매도에 지수는 소폭 하락하며 마감됐고 코스닥시장(1047.36pt)은 개인과 기관은 매도했으나 외국인의 매수로 지수는 소폭 상승하며 장을 마쳤다.내일부터 청약을 이틀간 진행하는 에스디바이오센서는 3.95% 오른 7만9000원의 호가로 사흘 연속 상승했고 카카오뱅크는 1.86% 오른 8만2000원의 호가로 이틀 연속 상승했다.심사청구 기업 와이바이오로직스는 1.27% 오른 4만원의 호가로 소폭 상승했으나 엔지노믹스(5만1000원,-0.97%)는 이틀 연속 소폭 하락했다.장외주요종목중 대기업계열주는 하락한 종목이 더 많았고 바이오 관련주는 등락이 엇갈렸으며 남북경협주는 조정이 이어졌다.현대엔지니어링(113만5000원,+0.89%)은 이틀 연속 상승했으나 현대아산(1만8950원,-0.79%)은 사흘 연속 소폭 하락했다.시각화솔루션 업체 엔쓰리엔은 2.78% 오른 1850원의 호가로 나흘 연속 상승했으나 티맥스소프트(2만9050원,-0.68%)는 사흘 연속 하락했다.포스코건설은 1.52% 내린 3만9000원의 호가로 5거래일만에 조정을 보였고 비보존은 2.01% 내린 2만1950원의 호가로 반등 하루만에 재차 하락했다.바이오시밀러 업체 에이프로젠(2만8750원,+0.88%)은 사흘 연속 소폭 상승했으나 노바셀테크놀로지는 1.52% 내린 9750원의 호가로 조정을 이어갔다.진단업체 솔젠트는 1.67% 오른 9150원의 호가로 이틀 연속 상승했으나 퓨쳐메디신은 1.28% 내린 1만9250원의 호가로 소폭 하락했다.넷마블네오(16만5500원), 오비고(2만500원), 차백신연구소(2만1000원), 한국증권금융(1만1750원), 비씨켐(5만2500원), 폴루스(3900원), 현대카드(1만5000원), 한국코러스(9만2000원), 메디오젠(2만2500원), 에스바이오메딕스(7650원) 등 장외종목은 주가변동없이 장을 마감했다."
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(7/7 3시30분)",
        "date": "2021.07.07. 오후 4:47",
        "content": "[이데일리 증권시장부 기자]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(7/7 3시30분)",
        "date": "2021.07.07. 오후 4:47",
        "content": "[이데일리 증권시장부 기자]"
    },
    {
        "title": "[표]증시주변 자금동향 (7/6)",
        "date": "2021.07.07. 오후 4:39",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]채권 수익률 현황(7월 7일)",
        "date": "2021.07.07. 오후 4:35",
        "content": "[서울경제]"
    },
    {
        "title": "삼성전자 깜짝실적에도 코스피 '주춤'…코스닥은 연고점",
        "date": "2021.07.07. 오후 4:33",
        "content": "[내일의 전략]\n\n\n\n [서울=뉴시스] 정병혁 기자 = 코스피는 전 거래일(3305.21)보다 19.87포인트(0.60%) 내린 3285.34에 마감한 7일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스닥지수는 전 거래일(1044.96)보다  2.40포인트(0.23%) 오른 1047.36에, 서울 외환시장에서 원·달러 환율은 전 거래일(1131.5원)보다 8.4원 오른 1138.1원에 마감했다. 2021.07.07. jhope@newsis.com코스피가 기관과 외국인의 1조원 넘는 '팔자'에 밀려 약보합 마감했다. 코스닥은 코로나19(COVID-19) 재확산 속 제약·바이오 업종이 강세를 보이며 연고점을 경신했다.7일 코스피 지수는 전일 대비 19.87포인트(0.60%) 내린 3285.34를 기록했다. 대형주 실적 기대감에 전날 사상 최고치인 3305.21로 마감했지만 이날 삼성전자 2분기 잠정실적 결과 '어닝 서프라이즈'(깜짝 실적)가 나왔는데도 약보합에 그쳤다.코스피 시장에서 외국인과 기관 투자자가 각각 3438억원, 8342억원을 순매도했다. 개인은 1조1665원을 순매수하며 물량을 받아냈다.업종별로는 종이·목재가 5.69% 급등했고 서비스업과 의료정밀은 강보합세였다. 보험, 금융업, 건설업, 운송장비, 증권 등은 1%대 하락했다.시가총액 상위 종목은 하락 종목 수가 우세했다. 카카오와 NAVER가 각각 2% 올랐고 삼성SDI는 강보합세를 나타냈다. 그외 10위권은 모두 파란불을 켰다. 2분기 호실적을 낸 삼성전자는 약보합세를 보였다. SK하이닉스와 현대차, 기아는 1%대 하락했다.코스닥 지수는 전일보다 2.40포인트(0.23%) 오른 1047.36으로 장을 마감하며 종가 기준 연중 최고치를 경신했다. 이날 한때 1050.31까지 오르며 장중 최고치도 갈아치웠다.외국인이 1622억원 순매수하며 지수 상승을 이끌었다. 개인은 1347억원, 기관은 120억원 순매도했다.업종별로는 정보기기, 의료·정밀기기, 종이·목재, 제약이 1%대 강세를 보였다. 화학, 인터넷, IT부품 등은 강보합세였다. 비금속은 2% 내렸고 방송서비스, 금속, 통신장비, 오락·문화는 1%대 하락했다.코로나19 4차 대유행이 현실화하면서 진단키트 대장주 씨젠은 14% 가량 급등했다. SK머티리얼즈와 펄어비스, 에코프로비엠은 1~2%대 상승했다.서상영 미래에셋증권 연구원은 \"한국 증시는 예상을 상회한 삼성전자 실적 발표에도 미 증시에서 안전자산 선호심리가 높아진 여파로 매출 출회되며 하락했다\"며 \"신규 코로나19 확진자 수가 급증한 점도 투자심리 위축 요인으로 작용했다\"고 분석했다. 이어 \"반면 코스닥은 코로나19 확산 여파로 제약, 바이오 업종이 강세를 보이며 상승 전환에 성공했다\"며 \"더 나아가 견고한 삼성전자 실적 발표에 관련 종목군도 강세를 보였다\"고 설명했다.이경민 대신증권 연구원은 \"단기적으로는 채권금리, 외환시장의 엇갈리는 흐름 속에 투자심리와 수급변수에 증시가 흔들리거나 갈피를 못 잡을 수 있다\"면서도 \"펀더멘털(기초체력)만 견고하다면 억눌려있는 주가는 제자리를 찾아갈 것\"이라고 내다봤다.증권가는 7일(현지시간) 발표되는 미국 연방준비제도(연준·Fed)의 연방공개시장위원회(FOMC) 의사록에 주목하라고 조언했다.서 연구원은 \"최근 제임스 블라드 세인트루이스 연방준비은행 총재가 강한 어조로 테이퍼링(양적완화 축소)에 대한 준비가 돼 있어야 한다고 언급했다\"며 \"오늘 발표될 FOMC에서 시장 예상과 달리 연준 위원들간 테이퍼링 논의를 했을 수 있다\"고 말했다.이어 \"이 경우 주식시장, 특히 기술주 중심의 변동성 확대 가능성이 있다\"며 \"연준은 지난 6월에도 시장 예상보다 매파적 내용을 발표했기 때문에 이날 FOMC 의사록 공개에 주목할 필요가 있다\"고 강조했다."
    },
    {
        "title": "'몸낮춘' SD바이오센서 공모가 5만2천원…8∼9일 청약",
        "date": "2021.07.07. 오후 4:22",
        "content": "6일 기준 증권사 CMA 잔고 70.8조 사상 최대\n\n\n\n(서울=연합뉴스) 김태종 기자 = 신종 코로나바이러스 감염증(코로나19) 진단키트 업체인 SD바이오센서의 공모가가 희망가의 최상단으로 결정됐다.    SD바이오센서는 5∼6일 기관투자자를 대상으로 진행한 수요예측 결과를 반영해 공모가를 희망 범위 상단인 5만2천원으로 확정했다고 7일 공시했다.    수요예측에서는 1천 곳이 넘는 기관투자자가 참여해 큰 관심을 나타냈다.    SD바이오센서는 당초 공모가 희망 범위를 6만6천∼8만5천원으로 제시했다가 '거품 논란'이 일면서 금융감독원으로부터 정정 요구를 받고 낮춘 바 있다.    공모가가 확정에 따라 일반 공모주 청약은 오는 8일과 9일 진행된다. 공모 주식은 우리사주조합을 포함해 1천493만400주로, 공모 금액은 7천763억원이다.    SD바이오센서는 공모 자금을 현장분자진단기기(M10) 자동화 생산 설비와 형광면역진단기기(STANDARD F) 설치 등에 쓸 예정이라고 밝힌 바 있다.    대표 주관사인 NH투자증권과 한국투자증권, 인수단인 삼성증권과 KB증권을 통해 청약할 수 있다.    SD바이오센서는 일반 청약을 거쳐 이달 중순 유가증권시장에 상장할 예정이다.    이 회사는 올해 1분기 매출 1조1천800억원, 영업이익 7천383억원을 기록했다. 이는 작년 연간 매출과 영업이익의 70%대에 이르는 수준이다.    한편, SD바이오센서 일반 청약을 앞두고 증권사 종합자산관리계좌(CMA)가 70조원을 넘어 사상 최고치를 기록했다.    금융투자협회에 따르면 지난 6일 기준 CMA 잔고는 전날보다 4조1천65억원 증가한 70조8천666억원을 나타냈다.     역대 최대치였던 지난달 30일 70조1천401억원보다 7천억원 이상 늘었다.    CMA는 펀드나 주가연계증권(ELS) 등 금융상품을 살 수 있는 증권 계좌로, 은행 통장과 같이 수시로 입출금이 가능하다.    taejong75@yna.co.kr"
    },
    {
        "title": "外人·기관 쌍매도에 코스피 주춤…3280대 마감",
        "date": "2021.07.07. 오후 4:13",
        "content": "코스닥은 순항…한때 1050 돌파하기도\n\n\n\n3300대를 구가하던 코스피가 외국인과 기관의 동반 매도에 3280대로 하락 마감했다. 다만 코스닥은 장초반부터 견조한 강보합세를 유지하며 장을 마쳤다.7일 코스피는 전날 대비 0.60%(19.87포인트) 떨어진 3285.34에 마감했다. 3303.59로 약보합 개장 이후 낙폭을 넓혀갔다. 오후 한때 3277.66까지 내려가기도 했다.개인이 지난 1일 이후 처음으로 1조원대 순매수를 보였지만 외국인과 기관의 동반 매도가 지수를 끌어내린 것으로 보인다. 이날 코스피 시장에서 개인은 1조1167억원어치를 순매수한 반면 외국인과 기관은 각각 3418억원, 8351억원을 순매도했다.대부분의 업종이 떨어졌다. 보험(-1.45%), 금융업(-1.34%), 섬유·의복(-1.33%), 건설업(-1.24%) 등의 순서로 낙폭이 컸다. 종이·목재(5.69%), 서비스업(0.54%) 등은 올랐다.시가총액 상위 10위 종목도 대부분 하락했따. 현대차의 낙폭이 -1.69%로 가장 컸다. 이어 SK하이닉스(-1.20%), 기아(-1.01%), 삼성바이오로직스(-0.59%), 삼성전자(-0.49%), 셀트리온(-0.19%), LG화학(-0.11%) 등의 순서였다. 카카오(2.22%), NAVER(1.95%), 삼성SDI(0.27%) 등은 올랐다.반면 코스닥은 강보합세를 유지하며 마감했다. 전날 대비 0.23%(2.40포인트) 오른 1047.36에 장을 마친 것이다. 장중에는 2000년 '닷컴버블' 이후 최고치인 1050.31을 기록하기도 했다.코스닥 시장에서는 외국인 홀로 1592억원을 순매수했다. 개인과 기관은 각각 1345억원, 120억원을 순매도했다.코스피 시장과 달리 상승한 업종이 상대적으로 더 많았다. 정보기기(1.83%), 의료·정밀기기(1.81%), 종이·목재(1.69%), 제약(1.47%) 등이 올랐다. 비금속(-2.10%), 방송서비스(-1.53%), 금속(-1.47%) 등은 떨어졌다.시총 상위 종목도 대부분 상승했다. 씨젠의 상승폭이 13.8%로 가장 컸다. 이어 SK머티리얼즈(2.58%), 펄어비스(1.43%), 에코프로비엠(1.02%), 셀트리온제약(0.97%), 에이치엘비(0.73%) 등의 순서였다.CJ ENM(-2.23%), 알테오젠(-1.05%), 카카오게임즈(-0.79%), 셀트리온헬스케어(-0.44%) 등은 떨어졌다."
    },
    {
        "title": "코스피 덮친 '코로나 재확산 공포'…씨젠 등 진단키트株 급등",
        "date": "2021.07.07. 오후 4:06",
        "content": "삼성전자·LG전자 호실적 발표 불구 0.60% 하락개인 홀로 1조1600억 넘게 사들여, 기관 대거 던져코로나19 확진자 1200명 넘어서, 4차유행 우려진단키트 관련주 일제히 올라…씨젠 13.81% 급등코스피지수가 7일 신종 코로나바이러스 감염증(코로나19) '4차 유행' 우려로 소폭 내리며 3300선을 내줬다. 이날 삼성전자와 LG전자가 2분기 '깜짝 실적'(어닝서프라이즈)을 기록했음에 지수 하락을 막기에는 역부족이었다.7일 코스피지수는 전날보다 19.87포인트(0.60%) 내린 3285.34에 거래를 마쳤다. 전날 코스피지수가 종가 기준 사상 최고치(3305.21)를 경신한 지 하루 만에 내리막길을 걸었다. \n\n\n\n사진=게티이미지뱅크이날 삼성전자와 LG전자가 2분기 호실적 발표하면서 지수에 긍정적이란 기대감은 실망감으로 바뀌었다. 삼성전자와 LG전자는 전 거래일보다 각각 400원(0.49%), 5000원(2.94%) 내린 8만800원과 16만5000원에 장을 끝냈다.삼성전자는 2분기 잠정 경영실적을 집계한 결과 매출 63조원, 영업이익 12조5000억원을 기록했다고 밝혔다. 이는 지난해 2분기(매출 53조원, 영업이익 8조1500억원)에 비해 매출은 18.94%, 영업이익은 53.4% 증가한 것으로 시장 전망치를 10% 이상 웃돌았다.LG전자는 올해 2분기 연결 기준 영업이익이 1조1128억원으로 지난해 같은 기간보다 65.5% 증가한 것으로 잠정 집계됐다고 밝혔다. 매출은 17조1101억원으로 작년 동기 대비 48.4% 증가했는데, 2분기 기준 역대 최대를 기록했다.코로나19 확산세가 거세지면서 외국인과 기관을 중심으로 투자심리가 흔들렸다. 이날 유가증권시장에서 개인이 홀로 1조1666억원 사들였지만 외국인과 기관이 각각 3417억원 8342억원 팔아치웠다.중앙방역대책본부(중대본)에 따르면 이날 0시 기준 신규 확진자는 1212명으로 집계됐다. 전날 746명보다 466명 늘어난 수준이다. 1200명대 확진자는 '3차 대유행' 정점 당시인 지난해 12월25일 1240명 이후 약 6개월 만이다.김유미 키움증권 연구원은 \"코로나19 재확산 우려, 달러 강세에 따른 외국인 순매도 등이 복합적으로 작용하면서 코스피지수에 악영향을 줬다\"면서 \"특히 코로나19 재확산으로 안전자산 선호가 높아지면서 매물이 쏟아진 것으로 보인다\"고 말했다.반면 코로나19 진단키트 관련주들은 급등했다. 씨젠은 전 거래일 보다 1만900원(13.81%) 오른 8만8900원에 거래를 마쳤다. 이외에 휴마시스 14.25%, 진매트릭스 5.84%, 수젠텍 8.29%, 엑세스바이오가 15.07% 오른 채 장을 끝냈다.코스닥지수는 소폭 올랐다. 코스닥은 전날보다 2.40포인트(0.23%) 오른 1047.36에 거래를 마쳤다. 이날 외국인이 1592억원 순매수한 반면 개인과 기관이 각각 1345억원, 120억원 순매도했다.코스닥 시가총액 상위 10개 종목은 대부분 상승했다. 셀트리온제약(0.97%), 펄어비스(1.43%), 에코프로비엠(1.02%), SK머티리얼즈(2.58%) 등이 오른 반면 셀트리온헬스케어(-0.44%), 카카오게임즈(-0.79%) 등이 내렸다.원·달러 환율은 상승(원화 가치 약세)했다. 서울외환시장에서 원·달러 환율은 전날보다 8.4원 오른 1138.1원을 기록했다."
    },
    {
        "title": "[코스닥 마감]외인 매수에 연중 최고 기록…장중 1050선 터치",
        "date": "2021.07.07. 오후 4:05",
        "content": "외국인 1622억원 순매수장 중 1050 돌파하며 연중 최고치 경신도[이데일리 김연지 기자] 코스닥지수가 하루만에 반등에 성공하면서 연중 최고치를 다시 갈아치웠다. 외국인 순매수에 힘입어 장중 한때 1050선까지 터치하기도 했다. 코로나19 델타변이 확산으로 국내 코로나 확진자가 1000명을 넘어서자 진단키트주, 백신 관련주 등 바이오제약주가 일제히 오르면서 코스닥 상승을 이끌었다. \n\n\n\n(사진=마켓포인트)7일 마켓포인트에 따르면 이날 코스닥지수는 전일대비 2.4포인트(0.23%) 오른 1047.36에 거래를 마쳤다. 종가 기준 지난 5일 기록한 연중 최고치 1047.33을 소폭 웃돌면서 다시 기록 경신을 했다. 이날 상승출발한 코스닥지수는 장초반 하락반전하기도 했지만 이내 플러스권으로 올라서 1050.31까지 오르기도 했다. 수급별로 외국인이 홀로 사자에 나서 1635억원을 순매수했다. 엘엔에프, 천보, 씨젠, 에코프로비엠, 엑세스바이오 등 2차전지주와 바이오주를 집중 매수했다. 반면 개인과 기관은 각각 1442억원, 67억원을 순매도했다. 프로그램 매매는 차익과 비차익을 합쳐 1368억원 매수 우위를 보였다. 업종별로는 정보기기와 의료·정밀기기, 종이·목재, 제약이 1%대로 상승했다. 화학과 인터넷, IT부품, 소프트웨어, 컴퓨터서비스, 제조 등은 1% 미만 상승했다. 반면 운송과 통신서비스, 반도체, 유통 등은 0%대로 하락했다.시가총액 상위 10개 종목에선 씨젠(096530)이 코로나19 확진자 급증으로 진단키트 수요가 늘어날 것이란 기대감에 13.81% 오르면서 강세를 보였다. 대장주인 셀트리온헬스케어(091990)는 0.44% 하락했고, 셀트리온제약(068760)은 0.97% 상승했다. 카카오게임즈는 0.79% 하락했고 펄어비스는 1.43% 하락했지만 카카오게임즈가 시가총액 3위 자리를 지켰다.이날 코스닥 거래량은 16억639만주, 거래대금은 13조4852억원을 기록했다. 상한가 4개 종목을 포함 511개 종목이 올랐고 하한가 종목 없이 836개 종목은 내렸다. 67개 종목은 보합권에 머물렀다."
    },
    {
        "title": "[마감 시황]코스피 다시 3,300선 밑으로...코스닥은 또 연중 최고치",
        "date": "2021.07.07. 오후 3:57",
        "content": "코스피, 외인·기관 동반 '매도'외인은 코스닥 '순매수'\n\n\n\n코스피가 7일 장 초반 하락세를 보이고 있다. 코스피 지수는 전장보다 1.62포인트(0.05%) 내린 3,303.59로 시작해 하락하고 있다. 사진은 이날 오전 서울 중구 하나은행 본점 딜링룸./사진=연합뉴스[서울경제] 코스피가 미국 경제 둔화 우려 등으로 하락 마감했다. 이날 외국인과 기관이 코스피를 대거 매도하면서 지수는 하루 만에 3,300선을 내줬다. 반면 코스닥은 또 한번 올해 종가 기준 최고치를 기록했다.7일 코스피지수는 전거래일보다 19.87포인트(0.60%) 내린 3,285.34로 거래를 마쳤다. 이날 지수는 전장보다 1.62포인트(0.05%) 내린 3,303.59로 출발해 낙폭을 키웠다.이날 유가증권시장에서는 개인이 1조 1,665억 원을 순매수하며 지수 방어에 나섰다. 반면 안전자산 선호 현상이 나타나면서 외국인과 기관은 각각 3,439억 원과 8.342억 원을 팔았다.시가 총액 상위 종목 중에서는 삼성전자(-0.49%), SK하이닉스(-1.20%), LG화학(-0.11%), 삼성바이오로직스(-0.59%), 현대차(-1.69%) 등이 하락 마감했다. 카카오(2.22%), NAVER(1.95%), 삼성SDI(0.27%) 등은 상승했다.이날 코스닥지수는 전거래일보다 2.40포인트(0.23%) 오른 1,047.36으로 장을 마쳤다. 이는 올해 종가 기준 최고치다. 장 중에는 1,050.31을 기록해 장 중 최고치를 기록도 다시 세웠다. 이날 지수는 전장보다 0.04포인트(0.00%) 오른 1,045.00에 개장한 뒤 하락 반전했으나 재차 상승 전환에 성공했다.코스닥시장에서는 외국인이 지수 상승을 이끌었다. 이날 외국인은 1,622억 원 규모를 순매수했다. 반면 개인과 기관은 각각 1,347억 원과 119억 원을 팔았다. 연기금도 6거래일 만에 ‘팔자’로 전환했다.시가 총액 상위 종목 중에서는 셀트리온제약(0.97%), 펄어비스(1.43%), 에코프로비엠(1.02%), 씨젠(13.81%) 등이 올랐다. 반면 셀트리온헬스케어(-0.44%), 카카오게임즈(-0.79%), 알테오젠(-1.05%), CJ ENM(-2.23%) 등은 하락했다."
    },
    {
        "title": "[코스피 마감]하루만에 3300선 하회…깜짝실적 '삼전' 하락",
        "date": "2021.07.07. 오후 3:48",
        "content": "코스피 3280선 하락 마감…개인 나홀로 1.1조원 '사자'대부분 업종 하락…보험·금융업 등 1% 이상 밀려시총 상위주 줄줄이 약세…깜짝실적에도 삼전 ↓\n\n\n\n[이데일리 김소연 기자] 전날 사상 최고치 기록을 세운 코스피 지수가 7일 3300선 아래로 떨어졌다. 코스피는 외국인과 기관의 ‘팔자’에 하루 만에 3300선을 하회했다. 안전자산 선호 심리가 확산하며 외국인의 부정적 수급 여파로 하락한 것으로 풀이된다.  특히 삼성전자(005930)가 이날 시장의 예상을 뛰어넘는 어닝서프라이즈를 기록했지만 주가는 1% 미만 하락 마감했다. 이날 삼성전자는 2분기 잠정 연결 매출액이 63조원, 영업이익은 12조5000억원을 기록하며 시장의 예상을 뛰어넘는 실적을 공시했다. 이날 마켓포인트에 따르면 코스피는 전 거래일 대비 19.87포인트(0.60%) 내린 3285.34에 거래를 마감했다. 코스피는 3303.59로 전 거래일(3305.21)보다 1.62포인트(0.05%) 하락 출발했다. 서상영 미래에셋증권 연구원은 “미국 증시에서 경기 회복세 피크아웃 논란이 불거진 점, 국제 유가가 하락 전환한 점, 달러·엔화 강세, 국채금리 하락, 금 가격 상승 등 안전자산 선호 심리가 높아진 점은 부담”이라고 말했다. 이어 “삼성전자 실적 발표라는 긍정적인 요인에도 코로나19 확산과 미국 증시 안전자산 선호 심리 확대에 따른 부정적인 외국인 수급 여파로 하락했다”고 덧붙였다. 유가증권시장에서 외국인과 기관은 각각 3438억원, 8342억원어치를 팔아치웠다. 기관 중에서 금융투자(-4013억원), 연기금 등(-1970억원), 사모펀드(-1363억원) 순으로 매도 우위를 보였다. 개인은 나홀로 1조1665억원어치를 사들였다. 프로그램 매매는 차익과 비차익을 합쳐 3959억원 순매도 우위를 기록했다. \n\n\n\n사진=대신증권 HTS업종별로 보면 대부분의 업종이 하락 마감했다. 보험, 금융업, 섬유·의복, 건설업, 운송장비, 증권, 유통업이 1% 이상 밀렸다. 이어 은행, 철강·금속, 기계, 운수창고, 음식료품, 화학, 통신업, 제조업, 전기·전자 등도 일제히 1% 미만에서 하락 마감했다.반면 종이·목재가 5% 이상 올랐고, 서비스업, 의료정밀, 비금속광물이 강보합권에서 거래를 마쳤다. 시가총액 상위 종목은 일제히 하락했다. LG전자(066570)(2.94%)가 3% 가까이 밀렸다. 2분기 기준으로 12년 만에 최대 실적을 달성했음에도 주가는 하락했다. 이어 현대차(005380)(1.69%), POSCO(005490)(1.61%), SK하이닉스(000660)(1.60%), 기아(000270)(1.13%)가 1% 이상 하락하며 거래를 마쳤다. 깜짝 실적을 기록한 삼성전자(005930)(0.49%)도 하락 마감했다. 이어 삼성바이오로직스(207940), LG생활건강(051900), 현대모비스(012330), 셀트리온(068270), LG화학(051910)도 일제히 하락했다.반면 카카오(035720)(2.54%)는 2% 이상 올랐고, NAVER(035420)(1.95%)도 1% 이상 오르면서 인터넷 업종은 상승했다. 삼성SDI(006400)도 강보합권에서 거래를 마감했다. 이날 코스피 시장 거래량은 11억1562만5000주, 거래대금은 14조2890억원을 기록했다. 이날 코스피 시장에서 대영포장(014160)이 상한가를 기록해, 1개 종목을 포함해 202개 종목이 상승 마감했다. 하한가 없이 663개 종목이 내렸고, 47개 종목은 보합권에서 장을 마쳤다. 한편 연일 신고점 행진을 이어가던 미국 뉴욕 증시가 간밤에는 주춤하는 모양새를 보였다. 서비스지표 둔화와 차익 실현 매물이 나오면서 하락 마감했다. 다우존스30산업평균지수는 전장보다 208.98포인트(0.60%) 하락한 3만4577.37로 장을 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 8.80포인트(0.20%) 떨어진 4343.54를, 기술주 중심의 나스닥지수는 전장보다 24.32포인트(0.17%) 오른 1만4663.64로 거래를 마쳤다."
    },
    {
        "title": "[표]KRX 금 시세(7월 7일)",
        "date": "2021.07.07. 오후 3:45",
        "content": "[서울경제]"
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(7월 7일)",
        "date": "2021.07.07. 오후 3:43",
        "content": "[서울경제]"
    },
    {
        "title": "[코스닥] 2.40p(0.23%) 오른 1,047.36(장종료)",
        "date": "2021.07.07. 오후 3:33",
        "content": "코스닥 2.40p(0.23%) 오른 1,047.36 (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "[코스피] 19.87p(0.60%) 내린 3,285.34(장종료)",
        "date": "2021.07.07. 오후 3:30",
        "content": "코스피 19.87p(0.60%) 내린 3,285.34 (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "탄소배출권 적정 이론가격은 존재하는가[더 머니이스트-김태선의 탄소배출권]",
        "date": "2021.07.07. 오후 3:21",
        "content": "한경닷컴 더 머니이스트발전부문 전체 배출량 49.5% 차지 탄소배출권거래제 도입으로 석탄발전 비중축소석탄-가스 연료전환가격은 이론가격\n\n\n\n사진=게티이미지뱅크탄소배출권시장은 전력시장과 매우 밀접한 관계를 보입니다. 발전부문은 탄소배출권시장에서 전체 배출량의 49.5%를 차지하는 핵심 배출업종으로, 전력생산 방식의 변화에 따라 탄소배출권 수요변화 및 배출권 가격등락에 영향을 주게 됩니다.지난해말 기준 에너지원별 발전비중을 살펴보면 화력발전 36.4%, 복합가스발전 26.3%, 원자력발전 29.0%를 차지하고 있는 가운데 화석연료 발전비중은 62.7%를 보이고 있습니다. 2015년과 비교해 화력발전 8.27%포인트 감소한 반면, 복합가스발전 7.22%포인트 증가세를 보였습니다.이러한 변화는 탄소배출권거래제 도입에 따른 겁니다. 그동안 전력생산 방식에 있어 석탄중심의 경제급전 방식에서 탄소배출을 감안한 환경급전 방식으로 전력시장의 변화를 이끌어낸 결과로 해석됩니다.전력회사들은 화석연료 가격수준, 에너지원별 효율계수 및 탄소배출계수 등을 고려해, 발전방식의 우선순위를 정하게 되는데 이를 메리트 오더(Merit Order)라고 합니다. 탄소배출권거래제 도입이전의 메리트 오더(Merit Order)는 석탄, 가스 순이었습니다. 그러나 탄소배출권거래제 도입이후에는 탄소배출권 가격반영으로 가스, 석탄 순으로 메리트 오더(Merit Order)를 역전시켰습니다.일반적으로 석탄의 경우 가격은 저렴한 반면 탄소배출량이 많고 가스의 경우 가격은 비싼 반면, 탄소배출량은 적습니다. 탄소배출권 가격을 발전원가에 반영 시 석탄발전과 가스발전 간 발전원가는 역전하게 됩니다.\n\n\n\n탄소배출권 적정 이론가격은 석탄발전과 가스발전에 있어 메리트 오더(Merit Order)가 사라지도록 하는 탄소배출권 가격수준으로 정의됩니다. 즉, 양 발전원가를 동일하게 만드는 탄소배출권 가격수준입니다.예를 들면, 석탄가격이 5만4520원/MWh, 가스가격이 6만6973원/MWh, 탄소배출권 가격이 2만5000원/tCO2인 경우 발전원가 분석을 위해서는 석탄 및 가스 탄소배출 계수값 적용 및 단위전환을 해야 합니다. 탄소배출권가격 2만5000원/tCO2일때, 석탄은 2만2280원/MWh로, 가스는 9828/MWh로 변환됩니다.따라서 석탄 발전원가는 7만6800원/MWh(=5만4520원/MWh+2만2280원/MWh), 가스 발전원가 또한 7만6800원/MWh(=6만6973원/MWh+9828원/MWh)으로 탄소배출권 가격을 반영한 발전원가는 동일하게 됩니다. 탄소배출권가격이 2만5000원/tCO2이면 전력생산에 있어 메리트 오더(Merit Order)가 무차별해지는 연료전환 가격수준이 탄소배출권의 적정 이론가격이 됩니다.탄소배출권 가격결정은 전력회사들에 의해 견인되고 결정되는 만큼 화석연료의 가격수준을 감안한 에너지 포트폴리오 차원에서 석탄과 가스 간 연료 전환가격이 1차적인 가격결정 요인이 됩니다. 여기에 탄소배출권 수급과 다양한 환경관련 정책 이슈들이 탄소배출권 가격에 영향을 주게 됩니다.<한경닷컴 The Moneyist> 김태선 NAMU EnR 대표이사 | Carbon Market Analyst\"외부 필진의 기고 내용은 본지의 편집 방향과 다를 수 있습니다.\"독자 문의 : thepen@hankyung.com"
    },
    {
        "title": "[레이더M] 나인원한남 불확실성 해소에도…대신F&I, 일부 만기물 미매각 발생",
        "date": "2021.07.07. 오후 3:10",
        "content": "3년물 700억원 모집금액 기준 -21bp 선방에도 5년물 300억서 270억원 매수주문\n\n\n\n[본 기사는 07월 07일(14:05) '레이더M'에 보도 된 기사입니다]1000억원 규모 공모 회사채 발행에 나선 대신증권 자회사 대신에프앤아이(대신F&I)가 진행한 수요예측에서 '나인원한남' 불확실성 해소에도 불구하고 중기물에서 미매각이 발생했다.7일 IB(투자은행) 업계에 따르면 대신F&I는 지난 6일 3년물 700억원, 5년물 300억원 규모 회사채 발행을 위해 진행한 수요예측서 3년물은 3400억원의 매수주문을 확보하며 모집금액 기준 -21bp로 공모금리밴드 하단인 -20bp 보다 더 낮은 수준에서 조달에 성공했다. 그러나 5년물 300억원의 경우 유효수요는 270억원에 그치면서 30억원의 미매각이 발생했다.이번에 미매각된 30억원은 당초 오는 15일 채권 발행 전까지 기관투자자를 대상으로 하는 추가 청약이 예상됐으나 인수단에서 총액인수에 나설 가능성도 높은 상황이다.최근 나이스신용평가로부터 신용등급 A0, '긍정적'을 받아 등급전망이 상향조정된 대신F&I는 최근 종부세제 개편 이후 기존 입주민들과 갈등을 빚던 나인원한남이 조기분양 전환 작업이 거의 마무리되면서 부담을 상당 부분 덜어낸 상황이다. 지난 5월 말 기준 전체 341세대 가운데 96%인 326세대가 분양전환되면서 분양대금 유입으로 재무구조가 개선됐다.[안갑성 기자]"
    },
    {
        "title": "[특징주]금호에이치티, 4차 대유행에 치료제 파이프라인 기대…‘강세’",
        "date": "2021.07.07. 오후 2:10",
        "content": "[이데일리 유준하 기자] 신약 개발 회사 다이노나의 흡수 합병을 앞둔 금호에이치티(214330)가 다이노나의 개발 중인 코로나19 항체 치료제 신물질 ‘DNP-019’ 기대감에 상승세다.\n\n\n\n7일 마켓포인트에 따르면 오후 2시8분 기준 금호에이치티 주가는 전 거래일 대비 3.01%(70원) 오른 2395원을 기록 중이다.한편 금호에이치티는 올해 초 코넥스 상장기업인 다이노나의 흡수합병을 결정, 오는 10월 19일을 최종 합병기일로 공시한 바 있다."
    },
    {
        "title": "3280대도 '흔들'…주춤한 코스피",
        "date": "2021.07.07. 오후 2:00",
        "content": "코스닥은 순항…장중 1050 돌파하기도\n\n\n\n최근 3300을 웃돌며 신고가를 경신했던 코스피가 3280대마저 흔들리며 주춤하고 있다. 반면 코스닥은 강보합세를 유지하는 모습이다.7일 오후 1시53분 기준 코스피는 전날 대비 0.74% 떨어진 3280.86을 기록했다. 3303.59로 약보합 개장 이후 한때 3279.31까지 내려가기도 했다. 전날 3305.21로 마감하며 종가 기준 사상 최고치를 달성한 것과 상반된 분위기다.외국인과 기관의 팔자행렬에도 개인의 순매수가 계속됐다. 개인들은 1조538억원어치 사들인 반면 외국인과 기관은 각각 3414억원, 7211억원어치를 순매도했다.거의 모든 업종이 하락세다. 철강·금속(-1.50$), 금융업(-1.49%), 은행(-1.41%), 전기가스업(-1.39%) 등의 순서였다. 종이·목재(2.65%), 서비스업(0.48%) 등은 올랐다.코스닥은 순항 중이다. 같은 시간 전날 대비 0.36% 오른 1048.77을 기록하며 강보합세를 이어갔다. 1049.72를 기록했다. 한때 2001년 이후 최고치인 1050.31까지 올랐다.외국인의 매수세가 두드러졌다. 외국인들은 1093억원을 순매수한 반면 개인과 기관은 각각 991억원, 80억원어치를 팔아치웠다.상승 업종이 다수였다. 종이·목재 업종의 상승폭이 1.99%로 가장 컸다. 이어 정보기기(!.78%), 의료·정밀기기(1.68%), 제약(1.36%), 인터넷(1.14%) 등의 순서였다.비금속(-2.10%), 방송서비스(-1.43%), 금속(-1.31%) 등은 내렸다."
    },
    {
        "title": "[특징주]'2분기 역대 최대 매출'에도...LG전자 3%대 하락세",
        "date": "2021.07.07. 오후 1:59",
        "content": "2분기 영업익 1.1조...시장 전망치 소폭 밑돌아\n\n\n\nLG전자 여의도 사옥./사진=연합뉴스[서울경제] LG전자(066570)는 2분기 기준 역대 최대 실적에도 주가가 약세를 보이고 있다.7일 오후 1시 54분 현재 유가증권시장에서 LG전자의 주가는 전 거래일보다 3.24% 내린 16만 4,500원에 거래 중이다. 주가는 실적 기대감에 지난 3거래일 간 4.94% 상승했지만, 이날 2분기 실적이 시장 전망치를 밑돌며 주가가 하락 전환했다.이날 LG전자는 연결 기준 올해 2분기 영업이익이 1조 1,128억 원으로 지난해 같은 기간보다 65.5% 증가한 것으로 잠정 집계됐다고 7일 공시했다. 매출액도 17조 1,101억 원으로 같은 기간 48.4% 늘었다. 이는 2분기 기준 역대 최대 실적에 해당한다.다만 이날 발표된 영업이익이 시장 전망치를 소폭 밑돌면서 ‘어닝 서프라이즈’를 기대했던 투자자들의 실망 매물이 나오고 있는 것으로 보인다. 에프앤가이드가 집계한 LG전자의 2분기 예상 영업이익은 1조 1,459억 원이었다.증권가에서는 올해 전장(VS) 부문의 흑자 전환 등 LG전자에 대한 긍정적인 전망이 잇따르고 있다. 최보영 교보증권 연구원은 “최근 콘택트 전환에 따른 가전기기 수요 둔화에 대한 우려가 있으나 프리미엄 제품 판매 확대와 렌탈 비중 증가가 일어나고 있다”며 “지난 7월 출범한 엘지마그나 이파워트레인은 전기차 모터 등 전동화 부품 매출의 급격한 성장과 함께 LG그룹의 전장산업의 경쟁력 향상으로 작용할 것”이라고 예상했다."
    },
    {
        "title": "“성장성 평가받자” IPO 앞둔 기업들, 키워드는 ‘플랫폼’",
        "date": "2021.07.07. 오후 1:52",
        "content": "하반기 IPO 앞둔 케이카美 온라인 중고차 매매 플랫폼 ‘카바나’ 참고 카카오뱅크·카카오페이도 피어그룹에 플랫폼사\n\n\n\n[헤럴드경제=이세진 기자] 기업공개(IPO)를 앞둔 기업들이 잇따라 국내외 플랫폼 기업들을 피어그룹(peer group)으로 선정하며 투자자들의 관심을 끌어당기고 있다. 단순 제조업 또는 서비스업에서 나아가 이커머스 등 플랫폼을 접목시켜 성장성·확장성에 대한 시장 평가를 끌어올리려는 전략으로 풀이된다.7일 증권업계 등에 따르면 중고차 매매업 1위 회사인 케이카는 지난달 한국거래소에 상장예비심사를 청구하고 하반기 상장을 목표로 관련 절차를 진행 중이다. 케이카는 온라인 자동차 매매 플랫폼이라는 개념을 국내에서 처음으로 도입하고 오프라인 중심 사업 모델을 확장해 왔다.케이카는 지난 2018년 사모펀드(PEF) 운용사인 한앤컴퍼니가 SK엔카 중고차 오프라인 사업부를 인수하며 새롭게 출범한 브랜드다. 온라인 중고차 매매 채널인 ‘내차사기 홈서비스’ 매출 비중은 지난 2019년 28.2%에서 지난해 35%로 크게 성장하는 추세다. 올해도 온라인 구매 비중이 높아지고 있다. 케이카가 성공적으로 증시에 안착한다면 최대주주인 한앤컴퍼니 엑시트(투자회수)도 가시화될 전망이다.케이카는 IPO를 진행하면서 미국 중고차 시장의 아마존이라고 불리는 ‘카바나’를 참고하고 있다. 카바나는 2017년 뉴욕증권거래소에 상장했다. 카바나는 온라인 매매 플랫폼에서 저렴한 가격과 다양한 차량 정보, 간편한 구매 절차, 무료 배송, 7일 무료 환불제 등의 정책으로 소비자들의 호응을 얻었다.카바나는 1주당 15달러 기업가치로 상장했지만 최근 주당 315달러 수준으로 4년새 20배 넘는 기업가치 상승을 이뤄냈다. 케이카 측은 브랜드와 품질을 바탕으로 성장하고 온라인 매출 성장세가 두렷한 카바나와 케이카가 유사한 사업구조를 띠고 있다고 분석하고 있다.하반기 IPO 대어로 꼽히는 카카오뱅크 역시 밸류 산정에 피어그룹으로 해외 플랫폼사를 선정하고 있다. 기존 은행업 외 금융 플랫폼, 기술 등을 결합시킨 기업들이 포함됐다. 뉴욕 증권거래소에 상장한 미국 소매여신 플랫폼 로켓컴퍼니와 브라질 금융기술 회사 패그세구로, 스웨덴 디지털 금융 플랫폼 업체 노르드넷 등이 해당된다.이중 일부는 역시 상장을 앞둔 카카오페이의 피어그룹으로도 언급된 바 있다. 일각에서는 카카오 플랫폼 확장성 접목 기대가 크지만 수익성과 사업영역 등에서 괴리가 있을 수 있다는 지적도 나온다.마스크팩으로 유명한 JM솔루션을 운영하는 지피클럽도 올해 중 IPO를 앞두고 화장품 업종과 이커머스 업종을 두고 피어그룹을 고심 중인 것으로 알려졌다. 단순 화장품 제조업에서 온라인 쇼핑몰 가치를 부각시켜 기업가치를 극대화하려는 시도로 풀이된다.업계 관계자는 “쿠팡과 같은 전형적인 플랫폼 기업 외에도 하이브 등 플랫폼을 접목한 기업들이 최근 시장에서 높은 평가를 받으면서 이런 전략은 더욱 힘을 얻고 있다”며 “다만 사업구조나 비전 등에서 시장과 잠재 투자자들을 설득할 수 있어야 할 것”이라고 말했다."
    },
    {
        "title": "[오후주식시장은]외인·기관 매도에 코스피 3,280선 위태",
        "date": "2021.07.07. 오후 1:45",
        "content": "'외인 매수' 코스닥은 반등 성공\n\n\n\n코스피가 7일 장 초반 하락세를 보이고 있다. 코스피 지수는 전장보다 1.62포인트(0.05%) 내린 3,303.59로 시작해 하락하고 있다. 사진은 이날 오전 서울 중구 하나은행 본점 딜링룸./사진=연합뉴스[서울경제] 코스피는 외인과 기관의 동반 매도가 지속되며 오후에도 약세를 이어가고 있다. 반면 코스닥은 상승 전환에 성공했다.이날 오후 1시 39분 현재 코스피는 전날보다 23.37포인트(-0.71%) 하락한 3,281.84를 기록 중이다. 이날 지수는 전장보다 1.62포인트(0.05%) 내린 3,303.59로 출발해 낙폭을 키웠다.같은 시간 유가증권시장에서는 개인이 9,520억 원을 순매수하며 3거래일 만에 ‘사자’로 전환했다. 외국인과 기관은 각각 3,085억 원과 6,542억 원을 팔았다.시가 총액 상위 종목 중에서는 삼성전자(-0.74%), SK하이닉스(-1.20%), 삼성바이오로직스(-0.35%), 현대차(-1.69%) 등이 하락 중이다. 반면 카카오(2.22%), NAVER(1.83%), LG화학(0.11%) 등은 강세다.서상영 미래에셋증권 연구원은 “한국 증시는 미국 경기 회복세 피크 아웃 논란이 불거진 점, 국제유가가 하락 전환한 점, 달러·엔화 강세, 국채 금리 하락, 금 가격 상승 등 안전자산 선호심리가 높아지면서 외국인 수급이 악화할 것”이라고 전망했다.같은 시간 코스닥지수는 전날보다 4.45포인트(0.43%) 오른 1,049.41을 기록 중이다. 지수는 전장보다 0.04포인트(0.00%) 오른 1,045.00에 개장했으나 이내 하락 전환했다.코스닥시장에서는 외국인이 순매수로 전환했다. 이날 외국인은 1,224억 원 규모를 순매수 중이다. 반면 개인과 기관은 각각 1,098억 원과 80억 원을 팔았다.시가 총액 상위 종목 중에서는 셀트리온헬스케어(0.09%), 셀트리온제약(1.70%), 펄어비스(2.72%), 에코프로비엠(0.74%), 씨젠(7.10%) 등이 강세다."
    },
    {
        "title": "[특징주]노랑풍선, 무상증자 소식에 3%대 강세",
        "date": "2021.07.07. 오후 1:29",
        "content": "장 중 14% 넘게 치솟아\n\n\n\n[서울경제] 노랑풍선(104620)이 무상증자 소식에 강세를 보이고 있다.7일 오후 1시 24분 현재 코스닥시장에서는 노랑풍선이 전 거래일보다 2.78% 오른 3만 1,400원에 거래 중이다. 이날 무상증자를 발표한 이후 주가는 14.89%까지 치솟은 3만 5,100원에 거래되기도 했다. 이후 주가는 다시 안정세를 찾았다.이날 노랑풍선은 주당 2주의 비율로 무상증자를 실시한다고 공시했다. 이번 무상증자를 통해 보통주는 현재 476만 5,650주에서 1,429만 6,950주로 늘어나게 됐다.신주배정 기준일은 이달 23일이며, 상장 예정일은 오는 8월 17일이다."
    },
    {
        "title": "[특징주]제넥신, 코로나19 백신 2/3상 승인에 7% 강세",
        "date": "2021.07.07. 오후 1:20",
        "content": "장 중 8.63%까지 올라\n\n\n\n[서울경제] 제넥신(095700)은 인도네시아 식약청(BPOM)으로부터 코로나19 백신 임상 2/3상 계획을 승인받았다는 소식에 7%대 강세를 보이고 있다.7일 오후 1시 16분 현재 제넥신은 전 거래일보다 6.86% 오른 9만 6,600원에 거래 중이다. 장 중 주가는 8.63% 오른 9만 8,200원까지 뛰었다.제넥신은 인도네시아를 시작으로 1만 명 규모의 글로벌 임상을 계획 중이다. 인도네시아에서는 8개 기관을 통해 임상이 시행되며, 시험 대상자 수는 1,000명으로 정해졌다. 이후 5,000명까지 대상자를 확대한다는 설명이다.제넥신의 한 관계자는 “코로나19 변이체 발발 상황에서 변이체에 대한 백신의 효능도 검증이 가능할 것으로 기대된다”며 “이를 통해 포스트 팬데믹(대유행) 시기에 안전하고 변이체에 효과적인 국산 백신을 보급할 수 있을 것”이라고 설명했다."
    },
    {
        "title": "브랜디, ‘전직군 채용 ’수퍼위크‘…휴가·지원금 파격혜택 제공",
        "date": "2021.07.07. 오후 1:19",
        "content": "브랜디, 7월 7일부터 8월 31일 수퍼위크 진행브랜디, 하이버, 마미, 신사업 등 서비스와 포지션 자유롭게 지원[이데일리 윤정훈 기자]커머스 플랫폼 기업 브랜디는 플랫폼 확대와 글로벌 사업 추진 등 사세 확장에 따라 전 직군 채용 ‘수퍼위크’를 진행한다고 7일 밝혔다.수퍼위크 기간에는 인원에 제한을 두지 않고 전 직군 경력직 채용을 진행한다. 지원 및 입사자에게는 파격적인 혜택이 제공된다. 수퍼위크 채용 지원은 이날부터 다음달 31일까지 진행된다.\n\n\n\n(사진=브랜디)이번 채용을 통해 입사 확정 시 입사일로부터 1주일간의 유급휴가 및 리프레시 지원금 100만원을 함께 제공하는 파격적인 혜택이 제공된다. 더불어 지원자는 브랜디, 하이버, 마미, 신규 사업, 개발 등 원하는 서비스, 포지션을 자유롭게 선택하여 지원할 수 있다. 직접 희망 직무를 제안할 수도 있다. 채용 포지션 역시 개발직군은 물론 그로스본부, 전략기획, 신규사업, 마케팅, MD 등 전 직군에 걸쳐 진행된다.브랜디는 입사 후 업무에만 집중할 수 있는 최상의 근무 환경을 제공하는 것과 동시에 다양한 복지·컬처 프로그램을 통해 개개인과 회사의 성장을 동시에 도모한다는 계획이다.브랜디는 임직원들이 원하는 성장에 시간을 집중할 수 있도록 라이프 지원 프로그램을 시행한다. 수퍼위크 입사자에게는 가사, 세탁, 베이비(펫)시터, 반찬구독 중 선택한 2개 프로그램이 지원된다. 브랜디는 임직원들의 건강을 위해 마사지 전문가가 상주하는 사내 헬스키퍼 프로그램과 전문 심리상담 프로그램도 운영하고 있으며 임직원 가족 기념일 선물 증정 및 반반차 휴가도 지원하고 있다. 브랜디는 최상의 업무 환경 제공을 위해 점심 식대 및 사내 카페 이용 등 연간 300만원 상당의 복지를 제공하고 있다. 이외 사외 수강비, 최고 사양 장비 지원 등 전폭적인 복지 혜택을 제공하고 있다. 서정민 브랜디 대표는 “브랜디는 지금껏 쌓아온 경험과 인프라를 기반으로 매년 새로운 버티컬 커머스 플랫폼을 선뵈고 있다”면서 “이번 수퍼위크를 통해 이커머스 빌더로서 비전을 펼치고자 하는 실력 있는 수퍼 인재들이 브랜디에서 새로운 기회를 잡고 성장할 수 있도록 적극 지원할 것”이라고 말했다."
    },
    {
        "title": "올해 K-OTC 일평균 거래대금 '역대 최대'…\"공모주 투자 열풍 영향\"",
        "date": "2021.07.07. 오후 12:24",
        "content": "시총 22조원 돌파 \n\n\n\n [파이낸셜뉴스] 올해 장외주식(K-OTC) 시장의 일평균 거래대금이 사상 최대 수준으로 늘었다. 소액주주에 대한 양도세 면제와 증권거래세 인하 등 세제혜택, 동학개미운동 및 기업공개(IPO) 전 비상장 기업에 대한 관심 증가 덕분이다. K-OTC 시장은 중소·벤처기업 성장을 위한 모험자본 공급 역할을 수행한다.   7일 금융투자협회에 따르면 올 상반기 K-OTC 시장의 일평균거래대금은 전년 동기(43억1000만원) 대비 21억6000만원(50%) 증가한 64억7000만원으로 역대 최대다. 시총은 지난해 말보다 5조493억원(29.6%) 늘어난 22조931억원이다.   상반기 총 거래대금은 7954억원, K-OTC 시장의 누적 거래대금은 4조6000억원이다.   시총이 1조원을 넘는 개별 기업은 지난해 3곳에서 SK에코플랜트와 넷마블네오, 세메스, 포스코건설, LS전선 등 5곳으로 늘었다.   K-OTC 시장 기업 수는 상반기에 10개사가 새로 추가돼 모두 139개사다. 등록기업과 지정기업은 각각 36개사, 103개사다.   K-OTC 시장 법인은 기업의 신청에 따라 매매대상이 되는 등록기업과 기업의 신청 없이 금투협이 직접 매매 대상으로 지정하는 지정기업으로 분류된다.   이들 K-OTC기업은 올 상반기에 유상증자 등을 통해 2140억원의 자금을 조달했다."
    },
    {
        "title": "\"또 선반영\"…삼성전자 깜짝실적에도 못 웃는 개미들",
        "date": "2021.07.07. 오후 12:03",
        "content": "[[오늘의 포인트]]\n\n\n\n서울 서초구 삼성전자 서초사옥으로 직원들이 출근하고 있다.   /사진=이동훈 기자 photoguy@삼성전자가 2분기 깜짝 실적을 발표했지만 주가는 힘을 받지 못하고 있다. 시총 1위인 삼성전자가 부진한 흐름을 보이면서 코스피지수도 소폭 하락 중이다. 삼성전자가 지난해 말 이미 주가가 크게 상승한 데다 하반기 경기 둔화가 우려되면서 전반적인 경기민감주들도 부진한 흐름을 보이고 있는 것으로 해석된다. 7일 오전 11시57분 현재 코스피지수는 전날 대비 0.63% 내린 3284.51을 기록 중이다. 개인이 8107억원 매수하고 있다. 외국인은 2575억원, 기관은 5653억원 순매도 중이다. 기관 중에서는 금융투자가 3559억원, 연기금이 1090억원 순매도하고 있다. 연기금은 이달 들어 총 4491억원을 순매도 중이다.━삼성전자 영업익 12.5조...증권가 예상 뛰어넘어━이날 장 전 잠정실적을 발표한 삼성전자는 0.86% 하락한 8만500원을 기록하고 있다. SK하이닉스도 1.6% 동반 하락하고 있다. 삼성전자는 2분기 매출액은 전년 동기 대비 3.65% 줄어든 63조원, 영업이익은 8.15% 늘어난 12조5000억원을 기록했다고 발표했다. 이는 증권사 예상 최고치였던 영업이익 11조6160억원도 훌쩍 뛰어넘는 것이다. 컨센서스(예상 평균치)는 매출액이 61조2813억원, 영업이익이 10조9741억원이었다.부문별 영업이익은 발표되지 않았지만 반도체가 전반적인 실적 개선을 이끌고 IM(IT&모바일)도 예상보다 선방한 것으로 평가된다. 메리츠증권은 이날 부문별 영업이익을 반도체 7조원, DP(디스플레이) 1조3000억원, IM 3조2000억원, CE(소비자가전) 1조원으로 추정한다고 밝혔다. 김선우 메리츠증권 연구원은 \"메모리 반도체 영업이익이 6조6000억원 수준으로 전분기 3조7000억원 대비 대폭 증가했다\"며 \"특히 D램은 출하량과 판가 모두 시장 기대치를 크게 웃도는 판매 실적을 기록했다\"고 설명했다. 이에 따라 삼성전자의 재고가 대폭 감소해 하반기 판가 협상에서도 유리한 입장을 취할 수 있을 것으로 기대했다.  IM 부문은 스마트폰과 태블릿 출하량이 일부 신흥국의 코로나19(COVID-19) 재확산으로 인해 생산과 출하에 어려움을 겪었다. 다만 김 연구원은 \"하이엔드 모델 중심의 제품믹스 개선으로 판가 하락이 제한되며 견조한 영업이익을 시현했다\"고 판단했다. ━실적 개선 기대감 이미 주가에 반영...장기 투자 전략 필요━그러나 현재 주가 수준은 이미 실적 기대감이 반영됐다는 판단이다. 최근 삼성전자의 주가는 연초 수준으로 되돌아 갔지만 지난해 4분기에만 주가가 40%가 급등한 바 있다.  증시전문가들은 단기적인 업종 순환매 흐름을 쫓기보다는 장기적인 시점에서 투자전략을 세워야 할 때라고 입을 모았다. 김형렬 교보증권 리서치센터장은 \"(삼성전자 8만원대는) 이미 올해 실적을 반영한 수준\"이라며 \"주가가 추가 상승하려면 그 이상의 호재가 필요하다는 의미로 해석할 수 있다\"고 밝혔다.   김학균 신영증권 리서치센터장도 \"깜짝 실적에도 불구하고 2017년~2018년 반도체 빅사이클 당시에 기록했던 분기 영업이익 15조원에는 못 미치는 수준\"이라며 \"현재 실적은 이미 주가에 반영됐다고 볼 수 있다\"고 말했다. 그는 \"반도체는 투자를 해서 효율을 높이지 않으면 경쟁에서 살아남을 수 없어 미래를 예측하기 어렵다\"며 \"4차산업으로 반도체 수요는 증가하고 있지만 공급 측면에서 보면 SK하이닉스 외에 가시적인 투자 발표가 부재한 상황\"이라고 설명했다. 이러한 '호재 부재'는 비단 반도체만의 문제는 아니다. 김학균 센터장은 \"5~6개월 미래 예상 이익을 살펴보면 경기민감주들의 실적 개선 기대감도 이미 주가에 반영돼 있다\"며 \"올해 빠르게 바뀌고 있는 주도 업종을 맞추려고 하기보단 장기적인 시각에서 투자할 필요가 있다\"고 지적했다. 그는 \"지배구조 변화로 수혜를 입을 수 있는 지주회사나 연말로 갈 수록 경기가 둔화되면 주가가 부각될 수 있는 성장주에 관심을 가질 것\"을 조언했다. 김형렬 센터장도 \"하반기 주식시장은 수익률 극대화보다는 경기 확장 국면에서 꾸준한 수익이 보장되는 기업들을 찾는 것이 중요하다\"고 말했다. 그는 \"네이버, 카카오 등 플랫폼 기업의 커뮤니케이션 시총은 최근 1년 사이에 시가총액이 2배가 증가했지만 다른 업종에 비교해 과도하지 않다\"며 서비스 산업이 확정성을 가질 수 있다고 봤다."
    },
    {
        "title": "코스닥 연중 최초 '1050' 돌파…코스피는 약세",
        "date": "2021.07.07. 오전 11:49",
        "content": "[서울=뉴시스] 김선웅 기자 = 7일 코스피는 전 거래일(3305.21)보다 1.62포인트(0.05%) 내린 3303.59에, 코스닥지수는 전 거래일(1044.96)보다 0.04포인트(0.00%) 오른 1045.00에 출발했다. 7일 오전 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 서울 외환시장에서 원·달러 환율은 전 거래일(1131.5원)보다 7.3원 오른 1137.0원에 출발했다. 2021.07.07. mangusta@newsis.com코스닥 지수가 연중 최초로 1050선을 돌파했다.21일 오전 11시35분 코스닥 지수는 전일 대비 5.04포인트(0.48%) 오른 1050.00에 거래되고 있다. 이날 장중 1050.31포인트까지 오르면서 연중 처음으로 1050선을 넘었다.코스닥 시장에선 외국인이 816억원 순매수하며 지수 상승을 이끌고 있다. 개인과 기관은 각각 598억원, 148억원 순매도 중이다.업종별로는 의료·정밀기기가 1.74% 오름세고 정보기기 1.73%, 제약 1.52% 등도 1%대 강세를 보이고 있다. 비금속과 방송서비스는 1%대 하락 중이다.전일 코로나19(COVID-19) 신규 확진자가 1212명 발생하면서 '4차 대유행' 우려에 진단키트·바이오 관련 종목이 강세다. 시가총액 상위 종목 중 씨젠이 전일 대비 6.46% 오르고 있다. 셀트리온제약과 셀트리온헬스케어는 0~2%대 오름세다. 같은 시각 코스피 지수는 전일보다 18.16포인트(0.55%) 내린 3287.05를 기록 중이다. 개인은 7823억원 순매수 중이다. 외국인은 2506억원, 기관은 5423억원 팔고 있다. 시총 상위 종목은 하락 종목이 더 많다. 2분기 잠정 영업이익에서 '어닝 서프라이즈'를 발표한 삼성전자는 전일 대비 600원(0.74%) 내린 8만600원에 거래 중이다. SK하이닉스는 2%대, 현대차는 1%대 약세다. 카카오와 NAVER, 삼성SDI는 1~2%대 상승 중이다."
    },
    {
        "title": "[주식 초고수는 지금]'카뱅' IPO 앞둔 카카오 집중 매수...씨젠 등 키트주도 인기",
        "date": "2021.07.07. 오전 11:13",
        "content": "[미래에셋증권 엠클럽 집계]확진자 1,200명대 '급증'...진단키트주  매매 활발전일 '하한가' 신풍제약도 저가 매수 인기이연제약·한국비엔씨·씨젠 등 매매 상위 차지\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 7일 오전 가장 많이 사들인 종목은 카카오(035720)로 조사됐다. 이연제약(102460), 신풍제약(019170), 휴마시스(205470), 씨젠 등도 매수 상위권에 이름을 올렸다.미래에셋증권 엠클럽에 따르면 투자 수익률 상위 1%에 속하는 ‘주식 초고수’들은 이날 오전 11시까지 카카오를 가장 많이 매수했다. 자회사 기업공개(IPO)에 대한 기대감이 커지며 투자자들이 몰린 것으로 보인다. 오는 21일 카카오뱅크에 이어 29일 카카오페이의 기관 수요예측이 예정돼있고, 이후 카카오모빌리티, 카카오엔터테인먼트 등도 IPO에 나설 것으로 보인다. 이날 코로나19 확진자 증가, 국채 금리 하락 등 성장주에 유리한 환경이 만들어진 것도 강세의 원인으로 분석된다.2위는 메신저리보핵산(mRNA) 관련주인 이연제약이었다. 이연제약은 국내에서 유일하게 mRNA 완제 생산이 가능한 업체로 평가받으며 주가가 이달에만 49.9%나 뛰었다. 화이자나 모더나 등 mRNA 백신의 국내 생산 가능성이 커진 가운데 이연제약은 최근 충주 바이오 공장 준공으로 대규모 바이오 의약품 생산 능력을 확보했다고 알려지며 투자자들의 관심이 쏠렸다.3위는 전일 하한가를 기록한 신풍제약이 차지했다. 지난 5일 피라맥스가 코로나19 치료제 임상 2상에서 통계적 유의성을 확보하지 못했다고 공시하며 전일 주가가 30% 급락했다. 이날도 주가는 소폭 약세를 이어가고 있다.4, 5위는 진단키트 업체인 휴마시스와 씨젠으로 나타났다. 전일 코로나19 신규 확진자가 1,212명으로 급증하면서 대유행 우려가 커진 것이 이유로 보인다.이날 매도 상위 종목 1위는 이연제약이 차지했다. 이날도 주가가 7% 넘게 급등하며 투자자들이 수익 실현에 나서고 있다는 분석이다. 신풍제약, 씨젠, 휴마시스, 에스티팜 등 뒤를 이었다.전 거래일인 6일 주식 초고수들이 가장 많이 사들인 종목은 신풍제약으로 나타났다. 이연제약, 카카오게임즈(293490), 씨젠, 한국파마(032300) 등이 뒤를 이었다. 같은 날 매도 1위 종목 역시 신풍제약이었다. 이어 이연제약, 카카오게임즈, 카카오, 한국파마 순이었다.한편 미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련 종목은 이상 급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "안전자산 선호심리에 코스피 주춤…3280선 횡보중",
        "date": "2021.07.07. 오전 11:05",
        "content": "코스닥은 순항…52주 신고가 경신하기도\n\n\n\n사진=게티이미지뱅크최근 3300선을 넘나들며 종가 기준 신고가를 경신한 코스피가 다소 주춤하고 있다. 안전자산 선호심리가 외국인 수급에 영향을 미친 한편 코로나19 재확산에 대한 우려도 반영한 것으로 보인다.7일 10시53분 기준 코스피는 전날 대비 0.63% 떨어진 3284.37을 기록했다. 3303.59로 약보합 개장 이후 3280대로 내려 앉은 뒤 횡보하는 모습이다.서상영 미래에셋증권 연구원은 \"미국 증시에서 경기 회복세 정점통과(피크아웃) 논란이 불거진 점, 국제유가 하락과 달러 및 엔화 강세, 금 가격 상승 등 안전자산 선호심리가 높아진 점이 부담으로 작용한 것으로 보인다\"며 \"삼성전자의 실적 발표라는 긍정 요인에도 불구하고 이 같은 안전자산 선호 심리 확대에 따른 부정적인 외국인 수급 여파가 영향을 끼칠 것\"이라고 설명했다.실제로 여전히 개인의 '나홀로 매수세'가 두드러졌다. 개인들은 6925억원어치를 사들인 반면 외국인과 기관은 각각 1932억원, 5074억원어치를 순매도했다.여전히 대부분의 업종이 하락세다. 전기가스업(-1.35%), 철강·금속(-1.28%), 운수창고(-1.27%), 보험(-1.17%) 등이 대표적이다. 종이·목재(1.18%), 서비스업(0.47%), 의약품(0.27%) 등은 떨어졌다.반면 코스닥은 상대적으로 순한 중이다. 같은 시간 1049.72를 기록했다. 52주 신고가를 또 다시 기록했다. 2000년 '닷컴버블' 이후 21여년만에 1000을 넘어선 이후 견조한 모습을 보이고 있다.코스닥 시장에서는 외국인 홀로 327억원을 사들였다. 개인과 기관은 각각 152억원, 139억원어치를 순매도했다.상승한 업종이 더 많았다. 제약(1.57%), 의료·정밀기기(1.47%), 정보기기(1.33%), 기타서비스(1.32%), 인터넷(1.22%) 등의 순서로 상승폭이 컸다. 비금속(-1.61%), 방송서비스(-1.03%), 통신장비(-0.81%) 등은 내렸다.이효석 SK증권 연구원은 경기 정상화를 두고 각국의 정책 대응 간 시간차가 벌어지면서 그간 코로나19로 수혜를 입은 국내 기업들 사이에서도 차별화가 진행될 것으로 내다봤다. 이 연구원은 \"과거에는 정부가 코로나19 여파로 기업이 흔들리지 않게 전면적으로 지원을 펼쳤다면 이제는 그런 지원을 연장하지 않고 있다\"며 \"이런 과정에서 기업별 쏠림현상이 나타날 수 있다\"고 진단했다."
    },
    {
        "title": "[레이더M] 부광약품 자회사 '콘테라파마' 코스닥 상장 추진",
        "date": "2021.07.07. 오전 10:20",
        "content": "주관사 미래에셋 선정연내 증시 입성 목표…기술평가 신청 예정메디치인베 자금회수 기대감↑\n\n\n\n[본 기사는 07월 06일(17:53) '레이더M'에 보도 된 기사입니다]코스닥 상장사 부광약품이 덴마크 자회사 '콘테라파마'를 국내 증시에 상장시킨다. 연내 코스닥 입성을 목표로 하고 있다. 부광약품은 지난 2014년 콘테라파마를 인수한 바 있다.6일 투자은행(IB) 업계에 따르면 부광약품은 조만간 콘테라파마의 기술성 평가를 신청할 예정이다. 기술특례 상장 방식으로 코스닥에 입성하기 위해서다. 기술특례 상장이란 외형 상 실적이 부족하지만 독창적인 기술력을 지닌 기업들의 증시 입성을 돕는 제도다. 한국거래소가 지정한 기술 평가기관 두 곳으로부터 B등급 이상을 받아야 한다.시장 관계자는 ＂코로나 여파로 온라인 형태의 실사를 진행하고 있다＂며 ＂내부적으로 연내 코스닥 입성을 목표로 하는 분위기＂라고 설명했다.콘테라파마는 노보노디스크 등 글로벌 제약사 출신들이 설립한 바이오 벤처기업이다. 부광약품은 콘테라파마의 주요 파이프라인 도입(라이선스 인)을 검토하다 2014년 회사를 통째로 인수했다. 신약후보 물질을 성공적으로 개발하리라 판단한 것이다. 당시 부광약품은 콘테라파마 지분 100%를 34억원에 사들였다.콘테라파마는 '파킨슨병 운동이상증 치료제'에 대한 임상을 진행 중이다. 미국에선 임상2상 승인을 받았고 영국에선 지난해 임상 2상에 돌입했다. 개발명은 'JM-010'으로 레보도파로 유발된 운동이상증 치료제를 뜻한다. 레보도파는 파킨슨병을 앓는 환자들이 주로 복용한다. 효능이 뛰어난 편이지만 장기 복용 시 무도증, 근육긴장이상증 등의 부작용이 생길 수 있다.콘테라파마가 국내 상장을 추진하게 된 건 거래소 규정이 바뀐 덕분이다. 한국거래소는 지난해 2월 상장 가능한 외국 기업(적격 해외 증권시장)에 덴마크를 추가시켰다. 콘테라파마는 부광약품 품에 안긴 뒤 재무적투자자(FI)를 유치했다. 2019년 메디치인베스트먼트를 주주로 맞이하며 30억원을 확보했다. 이듬해 메디치인베스트먼트는 510억원의 후속 투자를 단독으로 참여해 지분율을 크게 높였다. 올 1분기 기준 부광약품의 콘테라파마 지분율은 71.23%였다. 메디치 측 지분율은 약 23% 안팎인 것으로 추정된다.시장에서는 콘테라파마의 기업가치가 8000억원 이상으로 책정되길 기대하는 분위기다. 유럽 임상까지 완료될 경우 몸값이 크게 치솟을 수 있기 때문이다. 지난해 투자 유치 당시 책정된 콘테라파마의 몸값은 2000억원 안팎이었다.[강우석 기자]"
    },
    {
        "title": "[특징주] 코로나 재확산…YBM넷 급등세",
        "date": "2021.07.07. 오전 10:18",
        "content": "[헤럴드경제=이세진 기자] 코로나19 4차 유행이 가시화되면서 전면등교 계획이 차질을 빚을 거란 우려가 커지면서 YBM넷 등 온라인 교육주가 강세다.7일 한국거래소에 따르면 YBM넷 주가는 오전 10시12분 기준 전날보다 660원(7.37%) 오른 9610원을 가리키고 있다. 이날 장 초반에는 16% 넘게 올라 1만400원을 찍기도 했다. 코로나19 확산세로 정부가 추진하는 2학기 전면등교 차질이 불가피할 것이라는 우려 때문에 주가가 급등하고 있는 것으로 풀이된다. 중앙방역대책본부는 7일 0시 기준으로 신규 확진자 수가 1212명으로 집계됐다고 발표했다. 1000명을 다시 넘은 것도 올해 1월 4일(1020명) 이후 6개월여 만이다.교육당국의 2학기 전면 등교 방침에 따라 비수도권에서는 선제적으로 전학년 매일 등교를 시행하는 지역이 늘고 있지만 수도권은 코로나19 재확산 직격탄을 맞으면서 등교 확대를 앞두고 우려의 목소리가 나오고 있다."
    },
    {
        "title": "[특징주]카카오, 자회사 IPO 기대감에 감세",
        "date": "2021.07.07. 오전 10:01",
        "content": "[헤럴드경제=이현정 기자]카카오의 주가가 7일 강세를 보이고 있다.이날 한국거래소에 따르면 카카오는 오전 9시 58분 기준 전 거래일 대비 4000원(2.54%) 오른 16만1500원에 거래되고 있다. 주가는 장중 4% 가까이 오르기도 했다.이는 카카오 자회사들의 기업공개(IPO)에 대한 기대감이 작용한 것으로 분석된다.카카오뱅크는 오는 21일, 카카오페이는 29일부터 기관 수요예측에 나선다. 본격적인 기업공개(IPO) 절차에 착수하는 것이다. 카카오모빌리티, 카카오엔터테인먼트, 카카오재팬 등도 IPO 계획이 있거나 준비 중이다.성종화 이베스트투자증권 연구원은 \"카카오의 가치는 플랫폼 사업에 대한 막강한 성장 잠재력을 바탕으로 장기적으로는 한참 더 상승할 것\"이라고 말했다."
    },
    {
        "title": "대신證,  ‘금융상품도 비대면이 대세’ 이벤트",
        "date": "2021.07.07. 오전 9:51",
        "content": "[대신증권 제공][헤럴드경제=이세진 기자] 대신증권은 7일 온라인으로 1000만원 이상 금융상품을 가입하는 고객에게 최대 5만원의 경품을 지급하는 ‘금융상품도 비대면이 대세’ 이벤트를 내달 6일까지 진행한다고 밝혔다.이 이벤트는 비대면 금융상품 가입을 활성화하기 위해 마련됐다. ‘금융상품도 비대면이 대세’ 이벤트는 온라인 거래매체를 통해 펀드 또는 ELS를 가입하면 가입금액 1000만원 당 1만원의 펀드쿠폰을 최대 5만원까지 지급한다. 펀드쿠폰은 펀드를 가입할 때 현금 대신 사용할 수 있는 쿠폰이다.이벤트 대상 금융상품은 채권형 펀드를 제외한 온라인전용 펀드와 대신증권에서 청약을 진행하는 ELS다.이 이벤트는 8월 6일까지 진행된다. 이벤트에 참여하려면 대신증권 또는 크레온 MTS, HTS 및 홈페이지에서 이벤트를 참여를 신청하면 된다. 안석준 스마트Biz추진부장은 “투자 트렌드가 변하면서 비대면 금융서비스에 대한 선호가 높아지는 추세”라며 “앞으로도 고객 니즈를 반영한 서비스와 혜택을 제공하기 위해 노력할 것”이라고 밝혔다."
    },
    {
        "title": "[특징주]NH스팩18호, 흡수합병 계획 철회에도 '上'",
        "date": "2021.07.07. 오전 9:48",
        "content": "[이데일리 권효중 기자] 엔에이치스팩18호(365590)가 전날 프리닉스와의 합병을 철회했다는 결정에도 불구, 주가가 상한가까지 올라 거래되고 있다.\n\n\n\n7일 마켓포인트에 따르면 오전 9시 46분 현재 엔에이치스팩18호는 직전 거래일 대비 29.95%, 650원으로 상한가까지 오른 2820원에 거래가 이뤄지고 있다. 앞서 지난 6일 엔에이치스팩18호는 지난 5월 맺었던 프리닉스와의 흡수 합병 계획을 철회한다고 공시했다. 회사 측은 “프리닉스와의 합병 진행과정에서 당사의 내부사정으로 합병상장예비심사를 철회함에 따라 양사 간 협의 후, 합병에 관한 이사회 결의를 취소한다”며 “프리닉스와의 합병 관련 진행사항을 모두 취소할 예정”이라고 설명했다. 합병 계획이 철회됨에 따라 이날부터 주권거래가 재개된 엔에이치스팩18호는 이날 상한가를 기록중이다."
    },
    {
        "title": "숨 고르는 코스피…3280대로 하락",
        "date": "2021.07.07. 오전 9:34",
        "content": "코스닥은 강보합 유지\n\n\n\n전날 종가 기준 신고가를 기록한 코스피가 소폭 하락하며 3290대로 내려왔다. 코스닥은 여전히 '천스닥'을 유지하며 강세를 보이고 있다.7일 코스피는 전날 대비 0.05%(1.62포인트) 떨어진 3303.59로 개장했다. 이후 오전 9시30분 기준 3285.22를 기록하며 주춤하는 모습이다.투자주체별로는 코스피 시장에서는 개인 홀로 3129억원을 순매수했다. 외국인과 기관은 각각 446억원, 2708억원어치를 팔아치웠다.대부분의 업종이 하락세다. 은행(-1.40%), 철강·금속(-1.39%), 통신업(-1.19%), 보험(-1.14%), 의료정밀(-1.06%) 등의 순서였다. 종이·목재(1.20%), 서비스업(1.20%) 등은 올랐다.시가총액 상위 10위 종목은 상승한 종목이 다소 더 많았다. 카카오의 상승폭이 3.8%로 가장 컸다. 이어 NAVER(2.2%), 삼성바이오로직스(0.8%), 셀트리온(0.5%), 삼성SDI(0.4%), LG화학(0.2%) 등의 순서였다. SK하이닉스(-1.2%), 현대차(-1.0%), 삼성전자(-0.8%), 기아(-0.7%) 등은 내렸다.코스닥은 전날 대비 0.04포인트 오른 1045.00으로 출발했다. 이후 같은 시간 1045.41을 기록하며 강보합세를 나타내고 있다.코스닥 시장에서도 개인 홀로 606억원 순매수했다. 역시 외국인과 기관은 각각 391억원, 184억원어치를 순매도했다.업종별로는 제약(1.21$), 정보기기(0.99%), 소프트웨어(0.49%), 등은 상승한 반면 비금속(-1.77%), 반도체(-0.79%), 통신장비(-0.79%) 등은 떨어졌다.시총 상위 10위 종목들도 대체로 상승세였다. 씨젠의 상승폭이 6.2%로 가장 컸다. 이어 셀트리온제약(1.8%), 에코프로비엠(1.1%), 알테오젠(0.8%), CJ ENM(0.3%), 펄어비스(0.2%), 셀트리온헬스케어(0.1%), 등의 순서였다. SK머티리얼즈는 -0.5% 떨어졌다. 카카오게임즈와 에이치엘비는 보합을 보였다."
    },
    {
        "title": "코스피, 코로나19 '4차 유행 우려'에 짓눌려…삼성전자 0.86%↓",
        "date": "2021.07.07. 오전 9:33",
        "content": "삼전 2분기 깜짝 실적에도 1% 가까이 내려개인 홀로 1900억 넘게 사들여, 코스닥은 소폭 올라코로나19 확진자 1200명대…진단키트주 급등코스피지수가 종가 기준 사상 최고치를 경신한 지 하루 만에 소폭 내리고 있다. 삼성전자가 2분기 '깜짝실적(어닝서프라이즈)'을 기록했음에도 신종 코로나바이러스 감염증(코로나19) 4차 유행 우려가 지수 하락을 이끌고 있다.7일 오전 9시21분 현재 코스피지수는 전날보다 14.61포인트(0.44%) 내린 3290.60에 거래되고 있다. 전날 종가 기준 사상 최고치(3305.21)를 경신한 지 하루만에 하락세다.\n\n\n\n사진=게티이미지뱅크삼성전자가 2분기 어닝서프라이즈를 기록했음에도 지수에 별 영향을 주지 못하고 있다. 삼성전자는 2분기 잠정 경영실적을 집계한 결과 매출 63조원, 영업이익 12조5000억원을 기록했다고 밝혔다. 이는 지난해 2분기(매출 53조원, 영업이익 8조1500억원)에 비해 매출은 18.94%, 영업이익은 53.4% 증가한 것으로 시장 전망치를 10% 이상 상회했다.매출은 2분기 기준으로 사상 최대이며, 영업이익은 반도체 슈퍼호황기였던 2018년 3분기(17조5700억원) 이후 11분기 만에 가장 높다. 1분기 호실적을 견인했던 스마트폰이 다소 부진했지만 반도체가 부활했고 프리미엄 TV와 가전 등도 고루 선전한 결과다.하지만 코로나19 확진자 수가 1200명을 넘어서는 등 경기 재개에 대한 우려가 커지고 있다. 전날 코로나19 확진자 수는 3차 대유행의 정점이었던 지난해 12월25일 이후 6개월 만에 가장 많은 수치로, 올해 1월 4일(1020명) 이후 1000명 이상의 확진자가 나온 것도 처음이다. 이에 따라 국내에서 코로나 4차 대유행이 시작되는 것 아니냐는 관측이 나오고 있다.이날 지수 상승은 개인 투자자가 이끌고 있다. 개인이 홀로 1974억원 순매수하는 반면 외국인과 기관은 각각 180억원 1805억원 순매도하고 있다. 한지영 키움증권 연구원은 \"국내 2분기 실적 시즌에 대한 기대와 관망심리가 공존하고 있다\"며 \"반도체, IT 하드웨어, 디스플레이 등 업종들은 지속적으로 이익 전망이 상향 조정되고 있어 앞으로 외국인 수급이 개선될 여지가 있다\"고 말했다.삼성전자가 올해 2분기 시장 전망치를 웃도는 깜짝실적을 내고도 주가는 약세를 보이고 있다. 삼성전자는 현재 전 거래일 보다 700원(0.86%) 내린 8만500원에 거래되고 있다. 반면 씨젠 등 진단키트 관련주는 급등세를 보이고 있다. 씨젠은 현재 전 거래일 보다 6800원(8.62%) 오른 8만5700원에 거래되고 있다. 이외에 휴마시스 18.99%, 진매트릭스 6.17%, 수젠텍 5.53%, 엑세스바이오가 8.44% 상승하며 일제히 강세를 보이고 있다.코스닥지수는 상승세를 보이고 있다. 코스닥은 전날보다 1.33포인트(0.13%) 오른 1046.29에 거래되고 있다. 개인이 501억원 순매수하고 있는 반면 외국인과 기관이 각각 304억원과 156억원 순매도세를 보이고 있다.코스닥 시가총액 상위 10개 종목은 대부분 오르고 있다. 셀트리온헬스케어(0.17%), 셀트리온제약(2.06%), 펄어비스(0.36%), 에코프로비엠(1.20%) 등이 상승세를 보이고 있다. 반면 SK머티리얼즈(-0.16%), 에이치엘비(-0.58%)이 하락세를 보이고 있다.원·달러 환율은 상승(원화 가치 약세)하고 있다. 서울외환시장에서 원·달러 환율은 전날보다 7.5원 오른 1137.2원을 거래되고 있다."
    },
    {
        "title": "[특징주]센코, LG유플러스와 '스마트 시티·단지' 환경·안전 구축에 '강세'",
        "date": "2021.07.07. 오전 9:32",
        "content": "[이데일리 유준하 기자] 전기화학식 가스센서 제조·생산 토탈 센서 솔루션 기업 센코(347000)가 LG유플러스(032640)와 스마트시티·산업단지 솔루션을 구축하기 위한 업무 협약체결 소식에 강세다.\n\n\n\n7일 마켓포인트에 따르면 오전 9시27분 기준 센코 주가는 전거래일 대비 3.09%(600원) 오른 2만원을 기록 중이다.양사는 이번 업무협약으로 △스마트 그린 도시사업 △ 악취, 미세먼지 등 대기·환경 관련 사업 △ 스마트 폴 구축 사업 △ 수소 관련 정부 및 지자체 사업의 발굴 및 협력 △ 디지털트윈 기반 도시통합안전관리체계 구축사업 등 스마트시티·산업단지에서 발생하는 문제 해결을 위해 적극 협력할 방침이다.센코는 환경·안전 분야 관련 H.W. 및 센서 등 센서 기반 토탈 솔루션을 LG유플러스에 제공한다. 센코와 LG유플러스는 스마트시티, 산업단지 내 위험, 유해 물질 등의 감지 및 솔루션 상품화 등 문제 해결을 위한 사업을 진행한다."
    },
    {
        "title": "[특징주]'합병 철회'에도 주가 급등...엔에이치스팩18호 상한가",
        "date": "2021.07.07. 오전 9:32",
        "content": "[서울경제] 엔에이치스팩18호(365590)가 흡수합병 계획 철회에도 불구하고 상한가를 기록했다. 최근 대부분의 스팩(SPAC)이 급등한 가운데 지난 5월 이후 매매 거래가 정지되며 주가가 2,000원 초반에 머물고 있어 투자자들이 몰린 것으로 분석된다.7일 오전 9시 24분 현재 코스닥시장에서 엔에이치스팩18호는 상승제한폭(29.95%)까지 오른 2,820원에 거래 중이다. 엔에이치스팩16호(353190)도 덩달아 주가가 23.14%까지 치솟았다.전일 엔에이치스팩18호는 비상장법인 프리닉스와의 합병 계획을 철회한다고 공시했다. 회사 관계자는 “프리닉스와의 합병 진행과정에서 당사의 내부사정으로 합병상장예비심사를 철회함에 따라 양사 간 협의 후 합병에 관한 이사회 결의를 취소한다”고 설명했다. 일정 기간 내 새로운 합병 대상을 찾지 못하면 스팩은 상장 폐지 절차를 거치게 된다.이승우 DB금융투자 연구원은 “최근 스팩의 주가 상승은 피합병법인과 합병에 불리하게 작용되며, 합병되지 않을 경우 페이퍼 컴퍼니 본연의 가치로 회귀할 가능성이 높아 주의가 필요하다”고 조언했다."
    },
    {
        "title": "[특징주] 삼성전자, 2분기 어닝서프라이즈에도 약세···0.74% 하락",
        "date": "2021.07.07. 오전 9:27",
        "content": "[서울경제] 삼성전자(005930)가 2분기 어닝 서프라이즈에도 주가가 하락세다.7일 오전 9시 23분 현재 삼성전자는 전 거래일 대비 0.74%(600원) 하락한 8만600원에 거래 중이다.이날 삼성전자는 개장 전 공시를 통해 올해 2분기 잠정 연결 매출액이 전년 동기 대비 18.94% 늘어난 63조원, 영업이익은 53.37% 늘어난 12조5,000억원을 기록했다고 밝혔다. 이는 증권사 실적 전망치를 각각 2.80%, 13.90% 웃도는 수치다. 금융정보업체 에프앤가이드가 집계한 2분기 삼성전자 매출액과 영업이익 전망치는 각각 61조2,813억원, 10조9,741억원이었다."
    },
    {
        "title": "코스닥, 하락 출발…델타변이 기승에 제약주 강세",
        "date": "2021.07.07. 오전 9:25",
        "content": "1045선 무너진 코스닥부진했던 제약주는 강세[이데일리 김연지 기자] 7일 코스닥지수가 하락 출발했다.  이날 마켓포인트에 따르면 오전 9시 3분 기준 코스닥 지수는 전 거래일 대비 0.22% 하락한 1042.72에 거래 중이다. \n\n\n\n수급별로는 개인은 555억원을 순매수하고 있다. 기관은 54억원, 외국인은 487억원을 순매도하고 있다. 프로그램 매매는 차익과 비차익을 합쳐 487억원 매도 우위를 보이고 있다.업종별로는 제약이 1%대로 강세다. 통신서비스와 정보기기, 소프트웨어 등은 강보합세인 반면 컴퓨터서비스와 유통, 디지털컨텐츠, 섬유 및 의류 등은 약보합세를 나타내고 있다. 시가총액 상위 10개 종목 중에서는 제약주가 강세다. 우선 코스닥 대장주인 셀트리온헬스케어(091990)와 셀트리온제약(068760)은 각각 1% 미만과 2%대로 상승 중이다.씨젠(096530)은 7%대 상승으로 장을 시작했다. 최근 미국 바이오 기업 바이오라드와 미국 FDA 공동 승인 및 유통계약을 체결한 데 이어 델타 변이 확산으로 힘을 쓰는 것으로 분석된다."
    },
    {
        "title": "코스피, 외인·기관 매도에 하락 출발…3300선 하회",
        "date": "2021.07.07. 오전 9:19",
        "content": "외국인·기관 매도 물량에 3300선 하회…안전자산 선호시총 대부분 하락중…카카오만 2%대 강세 기록어닝서프라이즈 삼성전자, 1% 미만 하락세\n\n\n\n[이데일리 김소연 기자] 7일 코스피 지수가 3300선 아래로 하락했다. 전날 코스피지수는 종가 기준 역대 최고치인 3305선을 넘었으나 이날은 하루 만에 코스피 지수가 3300선 아래로 떨어졌다. 안전자산 선호 심리가 확산하며 외국인의 부정적 수급 여파로 약세를 보이는 것으로 풀이된다.  특히 삼성전자(005930)가 이날 시장의 예상을 뛰어넘는 어닝서프라이즈를 기록했으나 1% 미만 하락하며 거래되고 있다. 삼성전자는 2분기 잠정 연결 매출액이 63조원, 영업이익은 12조5000억원을 기록했다고 공시했다.이날 마켓포인트에 따르면 오전 9시10분 현재 코스피는 전 거래일 대비 17.83포인트(0.54%) 내린 3287.38를 기록 중이다. 이날 코스피는 3303.59로 전 거래일(3305.21)보다 1.62포인트(0.05%) 하락 출발했다. 서상영 미래에셋증권 연구원은 “미국 증시에서 경기 회복세 피크아웃 논란이 불거진 점, 국제 유가가 하락 전환한 점, 달러·엔화 강세, 국채금리 하락, 금 가격 상승 등 안전자산 선호 심리가 높아진 점은 부담”이라고 말했다. 이어 “삼성전자 실적 발표라는 긍정적인 요인에도 코로나19 확산과 미국 증시 안전자산 선호 심리 확대에 따른 부정적인 외국인 수급 여파로 하락할 것”이라고 덧붙였다. 이날 유가증권시장에서 개인은 나홀로 1389억원어치를 사들이고 있다. 반면 외국인과 기관은 각각 381억원, 1032억원어치를 팔아치우고 있다. 기관 중에서 금융투자(-564억원), 연기금등(-374억원), 투신(-69억원) 순으로 매도 우위다. 프로그램 매매는 차익과 비차익을 합쳐 837억원 순매도 우위다.업종별로 보면 대부분의 업종이 하락하고 있다. 건설업, 의료정밀, 은행업이 1% 이상 밀리고 있다. 비금속광물, 금융업, 유통업, 전기가스업, 철강·금속, 기계, 운송장비, 화학, 음식료품, 통신업 등도 일제히 하락하고 있다. 반면 서비스업, 종이·목재, 의약품만 1% 미만 오름세를 기록 중이다. 시가총액 상위 종목은 대부분 내리고 있다. 전날 강세를 보였던 SK하이닉스(000660)(-1.60%)가 1% 이상 밀리고 있다. POSCO(005490)도 1% 이상 하락세다. 이어 현대차(005380), LG전자(066570), 기아(000270), 현대모비스(012330)도 내리고 있다.이날 어닝서프라이즈를 기록한 삼성전자는 전 거래일 대비 0.49% 내린 8만800원에 거래되고 있다. 2분기 영업익이 12조원을 넘었음에도 주가는 하락하고 있다. 이에 반해 카카오(035720)(2.54%)는 2% 이상 강세다. NAVER(035420)(1.10%), LG생활건강(051900)(0,63%), 삼성바이로로직스(0,35%), 셀트리온(068270)(0,19%)가 강보합권에서 거래되고 있다. 연일 신고점 행진을 이어가던 미국 뉴욕 증시가 6일(현지시간) 주춤했다. 서비스지표 둔화와 차익실현 매물이 나오면서 하락 마감했다. 서비스업지수가 예상을 크게 하회하면서 경기 확장이 악화될 것이란 우려가 높아졌다. 경기 회복세가 2분기 정점에 다다랐을 수 있다는 시각이다. 다우존스30산업평균지수는 전장보다 208.98포인트(0.60%) 하락한 3만4577.37로 장을 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 8.80포인트(0.20%) 떨어진 4343.54를, 기술주 중심의 나스닥지수는 전장보다 24.32포인트(0.17%) 오른 1만4663.64로 거래를 마쳤다."
    },
    {
        "title": "[특징주] 분기 실적 기대...효성첨단소재 52주 신고가",
        "date": "2021.07.07. 오전 9:16",
        "content": "[서울경제] 효성첨단소재(298050)가 7일 장 초반 52주 신고가를 경신했다. 이날 오전 9시 10분 효성첨단소재는 전 거래일 대비 0.43% 오른 46만 9,500원에 거래됐다. 장 중 47만 7,000원까지 거래돼 52주 고가를 새로 썼다. 한편 대신증권은 전일 효성첨단소재의 2분기 영업이익이 시장 기대치를 넘어설 것이라고 예상하며 목표주가를 57만 5,000원으로 종전 대비 15% 상향 조정했다."
    },
    {
        "title": "삼성전자 깜짝 실적에도 주가 약세...코스피, 연기금 '매도'",
        "date": "2021.07.07. 오전 9:15",
        "content": "서울 서초구 삼성전자 서초사옥으로 직원들이 출근하고 있다.   /사진=이동훈 기자 photoguy@삼성전자가 2분기 깜짝 실적을 발표했지만 주가는 약세를 보이고 있다. 시총 1위인 삼성전자가 부진한 흐름을 보이면서 코스피지수도 소폭 하락 중이다. 7일 오전 9시10분 현재 코스피지수는 전날보다 0.47% 내린 3289.7을 기록 중이다. 개인이 2058억원 매수하고 있다. 외국인은 165억원, 기관은 1917억원 순매도 중이다. 기관 중에서는 금융투자가 1013억원, 연기금이 698억원 순매도하고 있다. 연기금은 이달 들어 총 4110억원을 순매도 중이다. 대부분의 업종이 하락하는 가운데 은행, 의료정밀, 건설업이 1% 이상 떨어지고 있다. 이날 잠정실적을 발표한 삼성전자는 0.49% 하락한 8만8000원을 기록하고 있다. 삼성전자는 2분기 매출액은 전년 동기 대비 3.65% 줄어든 63조원, 영업이익은 8.15% 늘어난 12조5000억원을 기록했다고 발표했다. 이는 증권사 예상 최고치였던 영업이익 11조6160억원도 훌쩍 뛰어넘는 것이다. 컨센서스(예상 평균치)는 매출액이 61조2813억원, 영업이익이 10조9741억원이었다. SK하이닉스도 0.8% 하락세다. 시총 상위주 중에서는 카카오가 2.22%, NAVER가 1.1% 뛰고 있다. 코스닥지수는 전날보다 0.09% 내린 1044.05를 기록 중이다. 개인이 589억원 순매수 중이다. 외국인은 480억원, 기관은 92억원 순매도하고 있다. 국내 코로나19(COVID-19) 신규 확진자 수가 1200명을 넘어서며 사상 최대치를 기록할 것으로 예상되자 진단키트주가 상승하고 있다. 씨젠은 7.1%, 엑세스바이오는 5.96%, 수젠텍은 5.99% 오르고 있다."
    },
    {
        "title": "[오전 시황]코스피, 하루 만에 3,300선 밑으로...외인·기관 '팔자'",
        "date": "2021.07.07. 오전 9:15",
        "content": "개인 홀로 1,974억 순매수\n\n\n\n[서울경제] 국내 증시가 미국 경기의 피크 아웃 논란에 약세를 보이고 있다. 코스피는 하루 만에 3,300선을 다시 내줬다.이날 오전 9시 8분 현재 코스피는 전날보다 16.07포인트(-0.49%) 하락한 3,289.14를 기록 중이다. 이날 지수는 전장보다 1.62포인트(0.05%) 내린 3,303.59로 출발해 낙폭을 키웠다.같은 시간 유가증권시장에서 외국인과 기관은 각각 192억 원, 1,804억 원을 순매도 중이다. 반면 개인은 1,974억 원을 순매수 중이다.시가 총액 상위 종목 중에서는 카카오(2.54%), NAVER(1.10%), 삼성바이오로직스(0.35%), 삼성SDI(0.40%) 등이 강세다. 반면 삼성전자(-0.62%), SK하이닉스(-0.80%), LG화학(-0.23%) 등은 약세다.간밤 기술주 중심의 나스닥을 제외한 미국 증시는 ISM 서비스업지수가 예상치를 크게 밑돌면서 하락 전환했다. 다우(-0.60%), 나스닥(0.17%), 스탠더드앤드푸어스(S&P) 500(-0.20%) 등이었다.서상영 미래에셋증권 연구원은 “미국 증시는 상승 출발했으나 경기 확장이 약화될 것이라는 우려가 높아지며 하락 전환 후 낙폭을 확대했다”며 “한국 증시도 미국 경기 회복세 피크 아웃 논란이 불거진 점, 국제유가가 하락 전환한 점, 달러·엔화 강세, 국채 금리 하락, 금 가격 상승 등 안전자산 선호심리가 높아지면서 외국인 수급이 악화할 것”이라고 전망했다.같은 시간 코스닥지수는 전날보다 1.78포인트(0.17%) 하락한 1,043.18을 기록 중이다. 지수는 전장보다 0.04포인트(0.00%) 오른 1,045.00에 개장했으나 이내 하락 전환했다.코스닥시장에서는 외국인과 기관이 각각 411억 원과 113억 원 규모를 순매도했다. 개인은 546억 원 규모를 사들였다."
    },
    {
        "title": "[특징주]확진자 1200명대…4차 대유행에 진단키트株 ‘강세’",
        "date": "2021.07.07. 오전 9:14",
        "content": "[이데일리 유준하 기자] 코로나19 확진자가 6개월 만 1000명대를 넘어서면서 지난해 12월 1240명 이후 최다를 기록할 것이란 전망이 나오는 가운데 진단키트 종목이 강세다.\n\n\n\n7일 마켓포인트에 따르면 오전 9시10분 기준 씨젠(096530)이 6.97%, 휴마시스(205470) 12.29%, 진매트릭스(109820) 4.55%, 수젠텍(253840) 5.3%, 엑세스바이오(950130)가 5.13% 상승하며 일제히 강세를 보이고 있다.전날 오후 6시 기준 서울에서만 521명의 확진자가, 경기도에서는 300명대 확진자가 발생해 수도권에서만 800명대 확진자가 발생했을 것으로 추정된다. 밤 9시 이후에는 최소 1100명 이상의 확진자가 발생, 이날 1200명의 확진자가 나올 것이라는 전망도 나온다. 화이자 백신이 델타 변이에는 효능이 94%에서 64%로 하락했다는 연구 결과가 나오는 등 델타 변이에 대한 불안감이 가중되는 상황이다. 한편 씨젠은 델타, 델타플러스 등 6개 주요 변이 바이러스의 감염 여부를 찾아낼 수 있는 코로나19 진단시약(Allplex™ SARS-CoV-2 Variants Ⅱ Assay)에 대해 유럽 체외진단시약 인증(CE-IVD)과 국내 식품의약품안전처의 수출허가를 지난 1일 받은 바 있다."
    },
    {
        "title": "[특징주] 삼성전자, 2분기 어닝 서프라이즈에도 약세",
        "date": "2021.07.07. 오전 9:08",
        "content": "[이데일리 김윤지 기자] 삼성전자(005930)가 2분기 어닝 서프라이즈를 기록했지만 주가는 약세를 보이고 있다.\n\n\n\n[사진=이데일리 방인권 기자]7일 마켓포인트에 따르면 이날 오전 9시 5분 기준 삼성전자는 전 거래일 대비 400원(-0.49%) 하락한 8만800원에 거래 중이다. 이날 삼성전자는 개장 전 공시를 통해 2분기 잠정 연결 매출액이 전년 동기 대비 18.94% 늘어난 63조원, 영업이익은 전년 동기 대비 53.37% 늘어난 12조5000억원을 기록했다고 밝혔다. 이는 증권사 실적 전망치를 각각 2.80%, 13.90% 상회하는 수치다. 금융정보업체 에프앤가이드가 집계한 2분기 삼성전자 매출액과 영업이익 전망치는 각각 61조2813억원, 10조9741억원이었다."
    },
    {
        "title": "[특징주]에프엔씨엔터, 유재석 계약 만료 소식에 ‘약세’",
        "date": "2021.07.07. 오전 9:07",
        "content": "[이데일리 유준하 기자] 에프엔씨엔터(173940)가 소속 연예인 유재석의 전속계약 종료 소식에 약세다. 계약 만료일은 오는 15일이다.\n\n\n\n7일 마켓포인트에 따르면 오전 9시4분 기준 에프엔씨엔터 주가는 전 거래일 대비 4.74%(300원) 내린 6030원을 기록 중이다.에프엔씨엔터 측은 전날 장마감 후 공시를 통해 “소속 연예인 유재석의 전속계약이 2021년 7월 15일로 종료된다”면서 “이는 당사의 재무제표에 영향을 미칠 수 있는 중요한 사항으로 공시한다”고 밝혔다."
    },
    {
        "title": "\"7월 만기일, 시장 변동성 제한적인 이유\"",
        "date": "2021.07.07. 오전 9:06",
        "content": "유안타 증권 보고서미니선물, 금융투자 LP 중단으로 영향 주기 어려워개별 주식선물, 연기금 1850억원 매물 출회 가능성코스피200 선물서도, 합성선물 가격 흐름 상 기회 없어[이데일리 고준혁 기자] 오는 7월 8일 옵션만기일엔 주가 변동성이 크지 않을 거란 전망이 나온다. \n\n\n\n정인지 유안타증권 연구원은 “우선 금융투자의 미니선물 유동성 공급 중단으로 미니선물의 만기 영향력은 제한적”이라며 “미니선물 관련 650억원 정도 유입이 가능하지만, 시장에 영향을 주기 어려운 수준”이라고 전했다. 이어 “주식 선물도 연기금에서 약 1850억원의 매물이 출회될 가능성이 있지만, 이 역시 시장에 부담을 줄 수준은 아니다”라고 덧붙였다. 코스피200 선물 포지션도 이렇다 할 움직임이 없었던지라 영향력이 없을 걸로 전망된다. 콜옵션과 풋옵션을 결합해 선물포지션을 만드는 전략인 합성선물의 가격 흐름 상 기회가 나지 않고 있고 수급상 움직임도 관찰되지 않고 있어서다. 지난 6월 동시 만기일 후에도 코스피200 선물 이론 베이시스는 백워데이션 상태를 유지하고 있다. 백워데이션은 현물이 선물보다, 선물의 근원물이 원원물보다 가격이 높은 상태를 말한다. 정 연구원은 “5월부터 공매도가 재개됐지만, 업틱룰과 거래세 등의 영향으로 차익거래가 시장 베이시스를 정상화시킬 정도로 활성화되지는 않는 모양”이라며 “이럴 때 시장 심리가 베이시스에 가장 중요한 영향을 미치게 되는데, 최근 시장 상승으로 전일 장중 평균 시장 베이시스가 -0.03포인트까지 상승했지만 아직 본격 상승 국면으로 인식하진 않는 상황이라 할 수 있다”라고 전했다. 개별주식 중 선물 평균 이론가 괴리율이 -0.5% 이하인 종목들은 만기일 동시호가에 매수세가 유입될 수 있을 것으로 평가된다. 6월물이 거래되는 동안에도 이들 종목들은 평균적으로 동시호가에 +0.11% 상승했다. 같은 시간 코스피200이 -0.28% 하락한 것에 비하면 양호한 성과다. 정 연구원은 “7월물이 거래되는 동안 평균 이론가 괴리율이 -0.5%를 하회한 종목들은 LG디스플레이(034220), LG유플러스(032640), 두산중공업(034020), GS리테일(007070), CJ CGV(079160), 하나투어(039130), 씨젠(096530), RFHIC(218410) 등”이라며 “이들 종목은 그간 시장 베이시스가 약세를 보였기 때문에 매도 차익 거래로 인해 만기일 동시호가에 상대적으로 강한 흐름을 기대할 수 있지만, 앞서 지적했듯 만기 영향력 자체가 크지 않은 상황이라 급등보단 상대적 강세 정도로 이해해야 한다”라고 말했다."
    },
    {
        "title": "[코스닥] 0.04p(0.00%) 오른 1,045.00(개장)",
        "date": "2021.07.07. 오전 9:01",
        "content": "[코스닥] 0.04p(0.00%) 오른 1,045.00(개장) (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "[코스피] 1.62p(0.05%) 내린 3,303.59(개장)",
        "date": "2021.07.07. 오전 9:01",
        "content": "[코스피] 1.62p(0.05%) 내린 3,303.59(개장) (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "회사채 정기평정 등급상향 우위…철강·건설 등 두드러져",
        "date": "2021.07.07. 오전 8:56",
        "content": "한국투자證 분석\"실적개선세가 두드러진 업종서 주로 상향기조\"\"공급측면 병목현상 해소되면 실적 둔화 가능성\"[이데일리 박정수 기자] 한국투자증권은 7일 올해 회사채 정기평정 결과에 대해 등급 상향 우위 기조라고 평가했다. 실적 개선세가 두드러진 철강을 비롯해 석유화학, 건설, 반도체, 금융 등 많은 업종에서 등급 또는 등급 전망 상향 기조가 나타났다고 분석했다.\n\n\n\n김기명 한국투자증권 연구원은 “신용평가사들의 회사채 정기평정이 대부분 마무리됐다”며 “올해 회사채 정기평정 결과를 한마디로 평가하면 큰 폭의 등급 상향 우위 기조라고 말할 수 있다”고 설명했다.  실적 개선세가 두드러진 철강, 의외의 코로나 특수를 누린 NB 라텍스(LATEX), 폴리에틸렌(PE), 폴리프로필렌(PP) 등 일부 석유화학, 건설, 비금속광물, 반도체, 디스플레이, 중소형 증권·캐피탈 등의 금융 업종 등 많은 업종에서 등급 내지 등급 전망 상향 기조가 나타났다. 김기명 연구원은 “작년 정기평정 결과와는 180도 바뀌어, 올해 크레딧채권 투자는 펀더멘털 측면에서 고민거리가 별로 없는 상황으로 반전됐다”고 전했다.그는 “물론 철강업종 등과 같이 대폭적인 실적 개선세를 보이면서 등급이나 등급 전망이 상향 조정된 업종의 실적이 향후에도 현재 수준을 유지할 수 있을지는 장담할 수 없다”며 “공급측면의 병목현상이 해소될 경우 실적은 현재보다 둔화될 가능성이 있다”고 판단했다.하지만 김 연구원은 “내년 정도까지는 양호한 실적이 이어질 가능성이 있고 이 과정에서 자본 축적과 잉여현금 창출을 통해 재무적 완충력을 제고할 수 있어 향후 찾아올 수 있는 실적 둔화기에도 과거보다 우수한 등급 방어력을 유지할 수 있을 것으로 본다”고 분석했다.등급 전망 ‘부정적’ 유지 기업은 등급 방향성이 업종별로 차별화가 이뤄질 것으로 예상했다. \n\n\n\n올해 투자등급 이상 기업의 회사채 정기평정에서 해당 기업에 내재한 개별 이슈나 업황에 따른 실적 부진 이슈가 있어 기존에 등급전망 ‘부정적’을 부여받은 기업들 가운데 30% 정도는 해당 이슈를 해소하지 못하면서 등급 자체가 하향 조정(신용평가 3사 중 한 곳이라도 등급을 하향 조정한 경우 포함)됐다.지하우시스, 씨제이푸드빌, 예스코, 예스코홀딩스(015360), 한화에너지, 에이치솔루션, 에스케이이엔에스, 녹십자(006280), 에스케이종합화학, 파라다이스(034230), 메가박스중앙, 제이티비씨, 한국토지신탁(034830) 등이 이에 해당한다.반면에 기존에 등급전망 ‘부정적’을 부여받은 기업들 중 30% 정도는 실적 개선이나 자구 노력을 통해 등급전망 ‘안정적’(신용평가 3사 중 한 곳이라도 등급전망 ‘안정적’으로 복귀한 경우 포함)으로 복귀했다. SK하이닉스(000660), 대신에프앤아이, 현대일렉트릭(267260)앤에너지시스템, 연합자산관리, 세아베스틸(001430), 세아홀딩스(058650), 서연이화(200880), LG디스플레이(034220), 한화솔루션(009830), 장금상선, 두산(000150) 등이 이에 해당한다.그리고 나머지 40% 정도의 기업은 등급전망 ‘부정적’(신용평가 3사 중 한 곳이라도 등급전망 ‘부정적’을 유지한 경우 포함)인 상태가 그대로 유지됐다.AJ네트웍스(095570), 네패스(033640), 대한항공(003490), 두산중공업(034020), 롯데렌탈, 롯데쇼핑(023530), 롯데오토리스, 성우하이텍(015750), 한온시스템(018880), 한진칼(180640), 한화토탈, 에이케이에스앤디, 한화호텔앤드리조트, LS네트웍스(000680), 아시아나항공(020560), LS엠트론, LS아이앤디 등이 이에 해당한다.한편 에스케이루브리컨츠, 삼척블루파워, 신원, 코리아세븐, 제이티비씨, CJ CGV(079160) 등은 등급전망이 ‘안정적’에서 ‘부정적’(신용평가 3사 중 한곳이라도 등급전망을 ‘안정적’에서 ‘부정적’으로 하향 조정한 경우 포함)으로 하향 조정됐다.\n\n\n\n김 연구원은 “등급 전망 ‘부정적’ 기업들 중 30% 정도만이 실제 등급 자체의 하향 조정이 단행된 것은 작년 코로나 팬데믹 당시의 등급 평정 분위기를 감안하면 그 비중이 상당히 작은 편이다”며 “그리고 등급 자체가 하향 조정된 기업의 경우 추가적인 등급 하향 가능성을 완전히 배제할 수는 없으나, 엘지하우시스 등 대부분 기업들은 개별 이슈의 등급 반영 일단락 등으로 중단기적 관점에서 추가적인 등급 변동 가능성이 크지 않은 것으로 판단한다”고 설명했다.그는 “등급 자체가 하향 조정되지 않고 등급 전망 ‘부정적’인 상태가 유지된 기업이나 새로 등급 전망 ‘부정적’을 부여받은 기업들은 향후 등급 방향성이 기업별로 차별화 될 것으로 예상한다”며 “이들 기업을 영위 업종으로 구분하면 코로나19 팬데믹 이전부터 구조적인 경쟁력 저하 및 실적 둔화 문제를 안고 있었던 유통업종의 경우에는 등급 방향성이 부정적인 상태에서 탈피하기 어려울 것으로 예상한다”고 분석했다. 반면에 호텔업종이나 영화관업종의 경우에는 코로나19의 타격을 크게 받으면서 등급 방향성이 하향 쪽으로 돌아섰는데, 향후에는 코로나19 상황에서 회복되는 수준에 따라 등급 방향성이 결정될 것으로 예상한다. 항공업종의 경우에는 정부 주도의 항공산업 재편 과정에서 정책적 지원에 의해 등급이 유지된 것으로 볼 수 있는데, 향후에도 자구노력 외에도 정책적 지원 수준에 따라 등급 방향성이 결정될 가능성이 있는 것으로 판단했다. 김 연구원은 “이외 등급 전망 ‘부정적’ 기업들은 기업공개(IPO), 인수합병(M&A), 배당성향 등 개별 이슈의 진행 결과에 따라 등급 방향성이 결정될 것”이라며 “그리고 등급 자체가 하향 조정될 경우, 중단기적 관점에서 추가적인 등급 하향 가능성은 제한적일 것”이라고 내다봤다.그는 “종합할 때 등급 방향성이 하향 쪽인 기업들은 회사채 정기평정을 통해 정기평정 전보다 작은 범위로 추려졌다”며 “크레딧채권 투자심리를 훼손할만한 결과가 아니다”고 전했다. 이어 “펀더멘털 측면에서 국한해 볼 때 현시점의 크레딧채권 투자는 상당히 편안한 상황으로 평가할 수 있다”고 덧붙였다."
    },
    {
        "title": "'카겜' 다음 타자는 '엔씨'?...'블소2' 출시에 신작 모멘텀 기대",
        "date": "2021.07.07. 오전 8:55",
        "content": "이베스트투자증권 리포트3분기 '블소2' 출시...주가 반등 전망\"2Q 영업익보다 신작 모멘텀 봐야\"\n\n\n\n사진제공=엔씨소프트[서울경제] 이베스트투자증권(078020)은 7일 올해 신작 모멘텀이 기대되는 엔씨소프트(036570)에 대한 매수 의견을 밝혔다. 특히 최근 카카오게임즈가 신작 ‘오딘’의 흥행으로 주가가 급등한 데 이어 엔씨소프트가 ‘블레이드앤소울2(블소2)’ 출시로 신작 모멘텀을 이어갈 것이라는 전망을 내놨다.성종화 이베스트투자증권 연구원은 “한국 다음의 강력한 신작 모멘텀 후보는 단연 ‘블소2’”라며 “한국은 지난해 하반기부터 올해 상반기까지 너무나 자잘하고 빈번한 일정 연기로 투자가들의 마음이 상당히 불편해져 있는 상황이긴 하나 출시 전 사전 기대수준은 ‘오딘’을 훨씬 능가하는 올해 한국 게임시장의 기대순위 1위였다”고 설명했다.엔씨소프트는 최근 출시 일정 연기 등으로 주가가 조정받으면서 반등에 대한 기대감도 커지는 상황이다. ‘블소2’의 한국 출시 일정은 8월 하순~9월 초순이 최적기라는 분석도 덧붙였다. 성 연구원은 “엔씨소프트의 주가는 3월 이후 오랜 기간 소외 중인데, 오히려 장기 조정 상태이기 때문에 ‘블소2’의 슈퍼 히트 시현 시 신작 모멘텀도 그만큼 더 크게 작동할 것으로 기대한다”고 말했다.다만 엔씨소프트의 올 2분기 실적은 시장 전망치에 크게 못 미칠 것으로 예상됐다. ‘블소2’의 출시 연기 일정이 전망치에 거의 반영되지 않았기 때문이다. 성 연구원은 “리니지 시리즈는 ‘오딘’의 흥행에 따른 이용자 감소 영향은 없는 것으로 파악됐다”며 “지금 단기 관전 포인트는 올 2분기 실적이 아니라 ‘블소2’”라고 강조했다."
    },
    {
        "title": "KB證 \"SKC, 분기별 최대 실적 랠리 내년까지 지속\"",
        "date": "2021.07.07. 오전 8:31",
        "content": "KB증권 리포트동박·PG·반도체 소재 등 실적 성장올 2분기 예상 영업익 1,071억...전년比 121%↑\n\n\n\n[서울경제] KB증권은 7일 올해 실적 추정치가 상향 조정된 SKC(011790)에 대한 목표주가를 13% 올린 20만 원으로 제시했다. 특히 5공장 가동에 따른 전지용 동박 실적 개선과 프로필렌글리콜(PG) 수익성 상승, 웨이퍼 연마용 자재(CMP Pad) 공장 추가 증설에 따른 반도체 소재 이익 성장 등이 하반기 실적 성장을 이끌 것으로 예상됐다.KB증권은 올해와 내년 SKC의 영업이익을 기존 대비 각각 8.7%, 4.4%씩 상향했다. 또 올 2분기 영업이익은 1,071억 원으로 지난해 같은 기간 대비 121.1% 증가할 것으로 추정했다. 백영찬 KB증권 연구원은 “PG 스프레드 상승에 따른 화학 사업 이익 증가와 전지용 동박 가격 상승을 반영했다”며 “분기별 이익 성장이 지속되고 있어 높아진 시장 전망치(영업이익 1,088억 원)도 충족할 전망”이라고 말했다.하반기에는 SKC의 이익 성장이 더욱 가속화될 것으로 내다봤다. 지난 6월 상업생산을 시작한 전지용 동박 5공장(생산능력 연간 9,000톤) 가동이 본격화되면서 동박 매출액은 기존 대비 최대 26.5% 증가할 것으로 예상됐다. 또 CMP Pad 2공장 생산 가동에 따른 반도체 소재의 실적 호전도 예상된다. 백 연구원은 “상반기 판매를 위한 인증절차가 순조롭게 진행됐기 때문에 하반기부터 본격적인 이익 성장이 예상된다”며 “전지용 동박 및 반도체 소재 증설을 통해 SKC 분기별 최대 실적은 2022년에도 지속될 전망”이라고 말했다."
    },
    {
        "title": "\"다시 뚫고 올라간 코스피…발상의 전환 필요한 때\"",
        "date": "2021.07.07. 오전 8:19",
        "content": "신한금융투자 보고서소수 종목 상승 주도 상승 온기 확산 필요[이데일리 이지현 기자] 코스피 지수가 다시 3300선을 회복하며 사상 최고치 기록을 경신했다. 순환매도 빠르게 진행하고 있다. 투자전문가들은 이럴 때 발상의 전환이 필요한 시기라고 봤다.7일 마켓포인트에 따르면 지난 6일 코스피는 전 거래일 대비 12.00포인트(0.36%) 오른 3305.21로 장을 마쳤다. 지난달 25일 세운 종가 기준 역대 최고치(3302.84)를 7거래일 만에 넘어선 것이다. 최유준 신한금융투자 연구원은 “지난 6월 이후 코스피 시가총액 증가에 있어 상위 10개 종목이 75%를 차지한다”며 소수 종목이 상승을 견인한 랠리라고 분석했다. \n\n\n\n상승한 업종은 인터넷, 2차전지, 미디어 등 성장주가 대부분이다. 성장주의 덩치가 커져 증시 영향력이 증가했지만, 순환매 장세에서 쏠림 현상이 강화됐다. 최유준 연구원은 “표면상으로는 이익 증가가 주가 상승을 견인했다고 판단할 수 있지만, 실상이 다르다”며 “커뮤니케이션의 경우 지수 상승에 40%가량 기여했지만, 순이익 기여율이 15% 수준이다. 반대로 소재의 경우 지수 상승에 5%만 기여했으나 순이익 증가의 40%를 담당했다. 성장주의 주가와 민감주의 이익이 합쳐진 결과”라고 분석했다. 업종 간 주가와 이익의 괴리가 커진 것이다. 최 연구원은 “2분기 실적 시즌에 진입하면서 괴리는 좁혀질 수 있을 것”이라며 “빠른 순환매를 감안하면 현재는 발상을 전환해 볼만한 시기”라고 진단했다.2분기 실적 시즌에 대한 기대감이 확산되면 상승종목수가 증가하는 경향을 보인다. 동시에 상승 추세도 견고해질 것으로 전망되고 있다. 최 연구원은 “실적 시즌을 지나면서 모멘텀이 감소하고 하락 종목 수가 증가할 것”이라며 “소수의 주도주가 지수를 견인할 시기”라고 봤다.주가의 모멘텀이 이어지기 위해서는 상승 온기가 확산할 필요가 있다. 최 연구원은 “전날 IT 하드웨어와 민감주가 반등하면서 외국인 순환매가 유입됐다”며 “상황을 좀 더 지켜볼 필요가 있지만, 실적주로 무게가 실리는 스타일 반전이 나타날 가능성도 있다. 반전이 나타난다면 실적 모멘텀을 쫓는 모험에 나서볼 만하다”고 조언했다."
    },
    {
        "title": "기아, 2분기 판매량 최다 전망...목표가↑",
        "date": "2021.07.07. 오전 8:16",
        "content": "유안타증권 리포트목표가 11.5만→13.5만 상향올 2Q 판매 대수 분기 최다 전망올해 영업이익 전망치 23%↑\n\n\n\n기아의 신형 ‘스포티지’./사진제공=기아[서울경제] 유안타증권(003470)은 7일 올해 매출과 영업이익 성장이 기대되는 기아(000270)에 대한 매수의견을 밝혔다. 목표주가는 기존 11만 5,000원에서 17.4% 올린 13만 5,000원으로 제시했다.유안타증권은 기아의 올 2분기 판매 대수가 2018년 이후 분기 기준 최다를 기록할 것으로 전망했다. 중국을 제외한 판매 대수는 72만 1,000대로 지난해 같은 기간 대비 60% 증가할 것으로 예상됐다. 이현수 유안타증권 연구원은 “2018년 이후 처음으로 분기 판매 대수가 70만 대를 넘었다”며 “2018~2019년과 비교하면 인도의 영향이 크지만 생산 차질을 고려하면 고무적인 성과”라고 말했다.다만 올해 연간 판매 대수 전망치는 소폭 하향 조정됐다. 유안타증권은 기존 293만 2,000대에서 288만 6,000대로 전망치를 내렸다. 이 연구원은 “이는 중국 판매 부진에 따른 조정으로 올 하반기 판매대수는 지난 상반기와 유사할 것으로 판단된다”며 “이 타 완성차 업체 생산 정상화 시 미국 등 시장에서 추가적인 확대가 어려울 수 있다는 점도 반영해 보수적으로 전망했다”고 설명했다. 다만 이는 여전히 가이던스로 제시된 266만 7,000대를 넘어서는 수치다.영업이익은 2분기에만 1조 3,070억 원을 기록할 전망이다. 유안타증권은 올해와 내년 영업이익 전망치를 각각 23%, 17% 상향 조정했다. 이 연구원은 “판매대수 추정치는 기존 전망과 유사하나 판매 믹스 및 평균판매단가(ASP) 개선 속도가 예상보다 큰 것으로 관측돼 매출액 성장이 영업이익 증가를 이끌 것으로 판단된다”며 “기아 역시 현대차와 마찬가지로 차강판 가격 인상 등 하반기 원가 부담이 상반기 대비 심화될 것으로 전망되나 신차 효과 및 글로벌 완성차 공급 부족에 따른 수요 우위 환경이 수익성 방어의 요인이 될 것”이라고 평가했다."
    },
    {
        "title": "“印尼 증시, 6000선 박스권 전망…외인 저가매수 기대”",
        "date": "2021.07.07. 오전 8:03",
        "content": "한국투자증권 보고서[이데일리 이광수 기자] 인도네시아 자카르타종합지수가 6000선 박스권이 지속될 것으로 보이는 가운데, 외국인의 저가 매수세 유입이 기대된다는 분석이 나왔다. 다만 코로나19 확산세를 변수로 짚었다.이소연 한국투자증권 연구원은 “7월에도 6000선을 방어하기 위한 지루한 공방이 연장될 것”이라며 “2개월 연속 외국인 순매수가 유입돼 지난 6월 중 외국인은 3억4000만달러를 투자했다”고 말했다. 코로나19로 이전 지수 레벨을 회복하지 못한 채 횡보세가 장기화되자, 외국인들이 저가 매수에 나선 것이라는게 이 연구원의 분석이다. \n\n\n\n그는 “자바와 발리 봉쇄 조치로 상장사들의 이익 추정치가 6월 중 0.7% 하락했다”며 “코로나19 확산세를 확인하며 추가 조정 시 저가 매수 차원에서 접근해야 한다”고 말했다.이 연구원은 “기저효과가 반영돼 주요 지표들은 견조한 모습”이라며 “6월 제조업PMI는 53.5로 전월(55.3)보다 소폭 둔화됐으나 여전히 생산 경기는 양호한 모습”이라고 분석했다. 그는 “수출 호조가 지속되고 라마단 연휴 전후로 소비 정상화 조짐이 보이며 생산활동도 활기를 띄는 모습”이라며 “소비자기대지수는 104.4로 2개월 연속 기준치인 100을 웃돌았다”고 설명했다.이 연구원은 “내수 회복 강도가 전체 펀더멘털 개선을 주도하기엔 아직 미약하다”면서도 “위축된 소비심리가 개선 조짐을 보이는 것은 긍정적”이라고 평가했다.6월 통화정책회의에서 기준금리는 3.5%로 동결됐다. 그는 “미국 연준의 테이퍼링에 대한 섣부른 우려보다 루피아화 환율 안저에 주력하겠다고 결정 배경을 밝혔다”며 “내수 회복 불씨가 살아났지만, 코로나19 확산이 우려스러워, 지표에서 추가 개선 여부를 확인 할 필요가 있다”고 말했다.지난달 24일 이후 일일 신규 확진자수는 2만명, 신규 사망자수는 500명을 웃돌고 있다. 이 연구원은 “인도네시아 전체 인구 중 5.1%가 2차 접종까지 완료했지만 타 백신보다 효과가 낮은 시노백을 접종했다”며 “또 경기 침체를 우려한 정부가 봉쇄에 소극적인 태도를 보이며 확진자수가 급증했다”고 설명했다.그는 “오는 20일까지 자바와 발리 섬에 한해 준 봉쇄 조치를 내렸다”며 “최악의 경우 4~5월 인도 상황이 재연될 수 있다”고 전망했다."
    },
    {
        "title": "'아마존 효과' 美 나스닥 최고치 vs '코로나 확진 1212명' 韓 증시 변수는?",
        "date": "2021.07.07. 오전 7:58",
        "content": "[[개장전]]\n\n\n\n6일(미국 현지시간) 아마존 주가는 4.69%(164.76달러) 오른 3675.74 달러로 사상 최고치를 경신했다.호재는 두가지였다. 먼저 미국 국방부가 마이크로소프트(MS)와 함께 하려던 '합동 방어 인프라 사업'(JEDI·제다이) 프로젝트 취소를 발표했다. 수정된 새로운 프로젝트로 사업자를 선정하겠다는 소식에 주가가 화답했다.  아마존은 그동안 MS와 경쟁하며 프로젝트 중단을 요구해왔는데 정부가 받아들인 셈이다. 또 앤디 재시가 이날 아마존 최고경영자(CEO)로 취임했다. 그는 아마존의 클라우드 컴퓨팅 사업 부문인 아마존웹서비스(AWS)를 진두지휘 해 온 인물이다.'대장주' 아마존 상승에 힘입어 나스닥 지수도 전날보다 0.17% 오른 1만4663.4로 장을 마감했다.  뉴욕증시 전문가들은 당분간 횡보장이 올 수 있다고 전망한다.  이튼 반스의 크리스 다이어 글로벌 주식 담당 이사는 월스트리트저널에 \"주식시장 수익률의 관점에서 잠시 숨을 돌리거나 멈추어 설 때일 수 있다\"라며 \"많은 좋은 소식들이 가격에 이미 반영이 됐으며 단기적으로 더 높은 수익률 달성이 약간 더 까다로워질 수 있다\"고 분석했다. 우리 증시도 사상 최고치를 경신하고 있다. 코스피지수는 전날 종가 기준 3305.21로 사상 최고치를 다시 썼다.  6거래일 연속 오름세로 '천장'을 뚫던 코스닥지수는 2.37포인트(0.23%) 내린 1044.96로 장을 마감하며 숨고르기에 나섰다.증시 전문가들은 '대장주'인 삼성전자의 이날 실적발표가 시장의 예상치를 웃돌경우 반도체 업종에 대한 기대감이 번질 것으로 전망했다. 한지영 키움증권 연구원은 \"국내 2분기 실적 시즌에 대한 기대와 관망심리가 공존하고 있다\"며 \"반도체, IT 하드웨어, 디스플레이 등 업종들은 지속적으로 이익 전망이 상향 조정되고 있어 앞으로 외국인 수급이 개선될 것\"이라고 기대했다. 이경민 대신증권 투자전략 팀장도 \"반도체 수출 금액이 2개월 연속 증가했고 삼성전자의 실적이 예상을 크게 밑돌지 않는다면 주가가 빠르게 정상화될 것\"이라고 내다봤다.\n\n\n\n코로나19 델타 변이 보다 전파력이 더 강한 델타 플러스가 확산되고 있는 가운데 25일 오전 인천국제공항에서 해외 입국객들이 검역관들의 안내를 받고 있다. /사진=이기범 기자 leekb@다만 걱정거리가 생겼다.  코로나19(COVID-19)의 재 확산세다. 최근 나흘간 700명  안팎으로 나오던 일일 신규 확진자가 7일 1200명까지 폭증했다. 주말까지 일일 국내 최다기록(1240명)을 넘길 거라는 우려도 나온다.  4차 대유행을 막기 위한 거리두기 강화 대책과 백신 중요성이 대두될 전망이다.  이 경우 여행, 항공, 소비재 등 경제 재개에 대한 기대감으로 주가가 상승해왔던 일부 업종 주가가 타격 받을 가능성도 있다. 금리 인상 여부도 여전한 변수다.  미국 중앙은행인 연방준비제도(Fed)가 조기 금리인상을 시사한 상황이다. 국내도 이주열 한국은행 총재가 지난달 24일 물가안정목표 운영상황을 점검하는 간담회에서 \"연내 늦지 않은 시점에 통화정책을 질서 있게 정상화할 필요가 있다\"며 금리 인상 방침을 강조한 바 있다. 하지만 코로나19 4차 대유행이 이어질 경우 금리 인상 시기도 조정될 가능성이 있다.수급 측면에서 각국 중앙은행의 유동성 회수 결정도 관전 포인트다. 글로벌 시장에 풀려있던 풍부한 유동성이 줄어들 경우 주식시장 상승에도 제동이 걸릴 수밖에 없어서다. 이 같은 상황들은 우리 증시에 단기 충격은 가능하겠지만 중장기적으로 긍정적인 시각은 여전하다는 분석도 있다. 정용택 IBK투자증권 리서치본부장은 \"델타 변이 바이러스에 대한 공포 심리가 최근에 높아진 주가지수에 대한 우려와 맞물려 단기적인 조정 요인으로 작용할 수는 있겠지만 이를 코스피지수의 펀더멘털(기초체력) 훼손으로 보기는 어렵다\"고 했다."
    },
    {
        "title": "美 증시, 차익실현 매물 등 '혼조'…디디추싱 19%대↓",
        "date": "2021.07.07. 오전 7:41",
        "content": "나스닥 사상 최고치 경신, 다우·S&P500 하락 반전차익실현, PMI 지표 둔화…코로나19 변이 우려도뉴욕증시에서 주요지수가 서비스 지표 둔화와 차익실현 매물에 혼조세를 나타냈다. 다우지수와 스탠더드앤드푸어스(S&P)500지수는 소폭 하락한 반면 나스닥지수는 사상 최고치를 경신했다.6일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 208.98포인트(0.60%) 하락한 34,577.37로 장을 마쳤다. S&P500지수는 전장보다 8.80포인트(0.20%) 떨어진 4,343.54를, 기술주 중심의 나스닥지수는 전장보다 24.32포인트(0.17%) 오른 14,663.64로 거래를 마쳤다.\n\n\n\n사진=게티이미지뱅크전장인 지난 2일 미국 3대 지수는 사상 최고치를 동시 경신했으며, S&P500지수는 전장까지 7거래일 연속 상승했다. 뉴욕증시는 5일 미국 독립기념일 연휴에 따른 대체 휴일로 휴장했다. 하지만 이날 차익실현 압력에 S&P500지수는 8거래일 만에 하락 전환됐고, 다우지수도 최고치에서 하락했다.나스닥지수만이 10년물 국채금리가 1.40% 아래로 떨어지면서 사상 최고치로 마감했다. 10년물 국채 금리는 경제 지표 부진에 1.3549%까지 저점을 낮췄다. 금리 하락은 그동안 기술주에 긍정적으로 작용해왔다.서비스 구매관리자지수(PMI) 지표가 예상보다 부진하게 나오면서 경기 회복세가 2분기 정점에 다다랐을 수 있다는 시각을 뒷받침했다.공급관리협회(ISM)가 발표한 6월 비제조업(서비스업) 구매관리자지수(PMI)는 60.1로 집계돼 전달 기록한 역대 최고치인 64.0에서 둔화했다. 이날 수치는 월스트리트저널이 집계한 전문가 예상치인 63.3도 밑돌았다.서상영 미래에셋증권 연구원은 \"간밤 상승 출발했던 미국 증시는 ISM 서비스업지수가 예상을 크게 하회하자 나스닥을 제외하고 하락했다\"면서 \"신종 코로나바이러스 감염증(코로나19) 델타 변이 확산에 따른 우려도 지수 하락을 이끌었다\"고 설명했다.이날 종목별로는 중국판 우버 디디추싱의 주가가 중국 당국의 단속 강화 여파로 20% 가까이 하락했다. 중국의 사이버 감독기구인 인터넷안보심사판공실(CAC)은 디디추싱을 국가 안보 위반 혐의로 조사하고, 모든 앱스토어에서 디디추싱을 삭제하라고 명령했다.반면 아마존은 앤디 재시가 최고경영자(CEO)로 취임한 첫날 4.69% 올라 사상 최고치를 기록했다. 미국 국방부가 마이크로소프트(MS)가 수주했던 ‘합동 방어 인프라 사업’(JEDI·제다이)을 취소하고 새로운 프로젝트 사업자 선정에 나서겠다고 발표하면서다. MS와 경쟁해온 아마존은 그간 해당 프로젝트를 중단해달라고 요구해왔다."
    },
    {
        "title": "[표]메리츠증권 등 코스피 자사주 신청내역(7일)",
        "date": "2021.07.07. 오전 7:24",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]세종텔레콤 등 코스닥 자사주 신청내역(7일)",
        "date": "2021.07.07. 오전 7:24",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 외국인 연속 순매수 종목(6일)",
        "date": "2021.07.07. 오전 7:24",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 외국인 연속 순매도 종목(6일)",
        "date": "2021.07.07. 오전 7:24",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매수 종목(6일)",
        "date": "2021.07.07. 오전 7:24",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매도 종목(6일)",
        "date": "2021.07.07. 오전 7:24",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "현대엘리베이, 엘리베이터 수요 급증 예상...목표가↑-대신",
        "date": "2021.07.07. 오전 7:15",
        "content": "2Q, 급등한 원자재로 부진노후 승강기 리모델링·부품 교체 급증 예상\n\n\n\n[이데일리TV 이지혜 기자] 대신증권은 7일 현대엘리베이에 대해 2분기 영업이익이 시장 전망치를 소폭 밑돌겠지만 리모델링 수요 증가와 설비투자 확대에 따른 수혜가 예상된다며 목표주가를 기존 5만3000원에서 6만2000원으로 17% 상향했다.대신증권은 현대엘리베이(017800)의 2분기 영업이익을 전년 동기 대비 1% 감소한 439억원으로 시장 전망치를 하회할 것이라 전망했다. 이동헌 대신증권 연구원은 “2분기 다소 부진한 실적은 급등한 원자재 가격 부담 때문”이라고 설명했다. 그는 그러나 “2019년 강화된 승강기안전관리법 시행 이후 노후 승강기에 대한 리모델링·부품 교체 급증이 예상된다”며 “신규설치·리모델링·유지보수 전 영역이 개선될 것”이라고 분석했다.대신증권은 올해에서 내년을 기점으로 동사의 실적 턴어라운드를 전망했다. 이 연구원은 “현대엘리베이가 6일 진행한 컨퍼런스콜에서 중국공장 투자를 완료하고 국내 충주공장 이전을 진행 중이라 밝혔다”며 “부동산 시장 호황도 시차를 두고 반영돼 중장기 성장의 시작점”이라고 설명했다. 한편, 승강기는 통상 건설공사 마무리 작업에 투입돼 주택 경기 대비 1년~2년 후행한다."
    },
    {
        "title": "[역대 IPO 대어 상장후 주가 보니] 결국 ‘성장 모멘텀’이 성적표 갈랐다",
        "date": "2021.07.07. 오전 6:11",
        "content": "자이언트스텝, 메타버스 효과에 신고가SK바사, 코로나 백신 모멘텀에 16만원대로높은 수준 공모가···성장성 뒷받침은 필수\n\n\n\n아이유가 네이버NOW와 자이언트스텝을 통해 팬미팅을 진행하고 있다. /사진제공=자이언트스텝[서울경제] 지난해 국내 기업공개(IPO) 시장이 풍부한 유동성 자금으로 인해 크게 늘었다. 더불어 공모주 투자에 막대한 자금이 쏠리면서 카카오게임즈, SK바이오사이언스(302440), 하이브(352820)(구 빅히트) 등은 상장 직후 주가가 ‘따상(시초가 두 배 공모가 형성 후 상한가)’ ‘따상상(따상 이후 연속 상한가)’ 등을 연출하며 막대한 자금 흡수에 나섰다. 하지만 상장 이후 기업들은 성장 모멘텀의 지속성에 따라 주가의 향방이 결정된 것으로 나타났다.\n\n\n\n6일 자이언트스텝(289220)은 전일 대비 8.9%(5,200원) 오른 6만 3,600원에 거래를 마치며 52주 신고가를 경신했다. 카카오게임즈는 전일 대비 0.13% 상승했고 SK아이이테크놀로지(361610)(SKIET)·교촌에프앤비(339770)는 각각 4.04%, 2.26% 올랐다. 하이브는 1.47% 내렸고 SK바이오팜(326030)(-0.38%)·SK바이오사이언스(-2.08%)는 하락했다.이날 7개 기업의 주가는 대부분이 공모가를 웃돈 수준이지만 상장 직후 최고가를 찍었던 것과 비교하면 일부 종목들만 ‘대박’ 행진을 지속한 것으로 나타났다. 자이언트스텝은 6일 기준 주가가 6만 3,600원으로 공모가(1만 1,000원) 대비 6배가 상승했고 신고가(6만 1,700원)를 갈아 치웠다. SK바이오사이언스는 16만 원대로 신고가(19만 원)와 비슷한 수준까지 우상향 추세를 보이고 있다.카카오게임즈는 상장 직후 8만 원까지 상승했던 주가 회복을 앞두고 있고 하이브는 30만 원을 상회하며 최고가를 경신하고 있다. SKIET 역시 상장 직후 급락했던 주가가 19만 원대를 회복하며 시초가(21만 원)에 근접한 수준까지 올라섰다. 반면 SK바이오팜은 연초 이후에만 28.5%가 하락했고 교촌에프앤비는 시초가(2만 3,850원)보다도 17%가 낮은 수준에 머물러 있다.역대 최고의 대어라고 평가받던 종목들의 주가 희비가 엇갈린 것은 기업들의 성장 모멘텀이 영향을 미친 것으로 풀이된다. 자이언트스텝은 ‘메타버스(3차원 가상세계)’에 대한 성장 기대감에 주가가 급등하고 있다. 영상시각효과(VFX)를 기반으로 성장해와 가상현실(VR)·증강현실(AR)과 홀로그램 등 실감형 뉴미디어 콘텐츠 전반에 대한 제작 능력을 갖추고 있는데 버추얼 휴먼 등 메타버스 콘텐츠의 성장성이 기대된다는 이유에서다.카카오게임즈는 안정적 사업 포트폴리오 구축에 이어 기대 신작들로 인해 주가가 고공 행진하고 있다. 지난 2019년 인수했던 인기 온라인 게임 개발사 엑스엘게임즈로 자체적인 게임 개발 역량 강화에 주력하고 있다. SK바이오사이언스는 코로나19 백신 위탁 생산 모멘텀이 강점으로 평가받고 있고 하이브는 ‘방탄소년단(BTS)’에 이어 메타버스까지 장기간 성장성을 유지할 것으로 내다봤다. 하지만 SK바이오팜은 제약·바이오주 부진으로 주요 주주의 물량 매도에 주가가 13만 원대에 머물며 상장 직후 21만 원을 기록했던 것 대비 60% 이상 하락한 수준을 보였다. 교촌에프앤비는 치킨 사업 쏠림 현상에 해외 사업 부진으로 주가가 더욱 낮아질 수도 있다는 의견이 제기됐다.증권사 관계자는 “공모주 투자 열풍이 불며 공모를 진행했던 대부분의 기업들 공모가가 높은 수준에서 정해졌다”며 “이 때문에 사업에 대한 성장성이 뒷받침돼야 안정적인 주가 상승이 가능하다”고 말했다."
    },
    {
        "title": "'4주년' 리니지M 오늘 대규모 업데이트…매출 1위 되찾을까",
        "date": "2021.07.07. 오전 6:00",
        "content": "신작 '오딘'에 순위 밀려신규 직업·영지 및 'TJ(김택진 대표의 영어 약칭) 쿠폰'으로 반격\n\n\n\n리니지M 업데이트[엔씨소프트 제공. 재판매 및 DB 금지](서울=연합뉴스) 장우리 기자 = 엔씨소프트가 대표 모바일 게임 '리니지M' 4주년을 맞아 7일 대규모 업데이트를 단행한다.    카카오게임즈의 신작 '오딘: 발할라 라이징'이 초반 돌풍을 일으키며 매출 1위를 지켜온 '리니지 형제'의 자리를 위협하는 상황에서 업데이트를 통해 순위 반등이 가능할지 관심이 쏠린다.     엔씨소프트는 이번 업데이트에 새롭게 도약한다는 의미를 담은 '스텝 포워드'(Step 4ward)라는 표어를 내걸고 지난 6일까지 사전 예약을 받았다.    신규 클래스(직업) '사신'과 신규 영지 '엘모어'가 공개됨에 따라 이용자가 기존과 다른 재미를 체감할 수 있다는 점이 주목할 만하다.    리니지M 공식 홈페이지에 따르면 '사신'은 '죽음의 선고'와 '무자비한 학살'을 콘셉트로 한 스킬(기술)을 사용한다. 대상을 멈추게 한 뒤 빠르게 돌진하는 '사이드 그랩', 최대 5인의 NPC를 공격하는 '제노사이드' 등 4가지 주요 기술이 있다.    리니지 IP(지적재산)에 처음 추가된 새 영지 '엘모어'에는 다양한 신규 보스 몬스터가 등장할 예정이다.    아울러 리니지M의 기존 이용자와 신규 가입자 모두 장비 복구 등을 지원하는 'TJ 쿠폰'을 선물받는다. TJ 쿠폰은 엔씨소프트 김택진 대표의 영어 약칭에서 따온 것으로 다양한 보상이 담긴 것이 특징이다.    엔씨소프트는 이날 또 '경험치 합산권' 등 더 빠르게 캐릭터를 육성할 수 있는 성장 지원 프로그램과 신규 서버 '그림리퍼'도 선보인다.    iroowj@yna.co.kr"
    },
    {
        "title": "\"인재 모셔라\"…국내 상장사 스톡옵션 상반기에만 2조원 부여",
        "date": "2021.07.07. 오전 5:31",
        "content": "CEO스코어, 2017년 이후 상장사 스톡옵션 부여액 조사네이버 3년 연속 1위…업종별로는 서비스·제약바이오 순    (서울=연합뉴스) 서미숙 기자 = 국내 상장사들의 스톡옵션(주식매수선택권) 채택이 해마다 증가하면서 올해 상반기에만 2조원에 육박하는 스톡옵션이 부여된 것으로 나타났다.    7일 기업평가사이트 CEO스코어(대표 박재권)가 2017년부터 올해 상반기까지 국내 상장사의 스톡옵션 현황을 조사한 결과, 최근 5년간 임직원들에게 총 6조14천64억원의 스톡옵션이 부여된 것으로 집계됐다.\n\n\n\n네이버 주가 최고치 경신(PG)[홍소영 제작] 일러스트2017년 7천333억원에서 2018년 9천664억원, 2019년 1조669억원으로 1조원을 넘어선 뒤 지난해 1조4천25억원으로 증가했다.    올해는 상반기에만 벌써 1조9천774억원이 부여돼 작년 1년 치 실적을 훌쩍 뛰어넘었다.    지난해부터 주식시장 호황과 인재 유치 경쟁이 맞물리며 스톡옵션 열풍이 불어닥친 결과다.    기업별로 네이버가 2017년 이후 총 1조2천42억원의 스톡옵션을 부여해 조사대상 기업중 유일하게 조단위의 규모를 나타냈다. 네이버는 2019년부터 3년 연속 가장 많은 규모의 스톡옵션을 임직원에 부여하고 있다.    이어 카카오가 4천886억원으로 뒤를 이었고 셀트리온 4천853억원, 한온시스템 1천397억원, 셀트리온헬스케어 1천85억원 등의 순으로 조사됐다.    신라젠(779억원)과 SK(633억원), NHN(558억원), 에이비엘바이오(550억원) 등 IT·서비스·제약·바이오 기업도 상위에 포진했다.    업종별로는 네이버·카카오 등이 포함된 서비스업종이 총 2조4천256억원으로 압도적으로 높았고, 제약·바이오업종이 1조6천935억원으로 2위에 올랐다.    서비스와 제약·바이오업종의 합산 스톡옵션 부여액은 4조1천192억원으로 전체의 67%를 차지했다.    IT전기전자업종(6천175억원), 기계·장비(3천218억원), 유통(3천억원), 석유·화학(1천997억원), 의료·정밀기기(1천601억원) 등에서도 1천억원 이상의 스톡옵션이 부여됐다.    과거 소수 임원 중심으로 부여되던 스톡옵션의 대상은 전체 직원으로 확대되는 분위기다.    2017년에는 상장사의 전체 스톡옵션 부여 대상 가운데 임원이 차지하는 비중이 57.2%에 달했으나 2019년부터는 직원 비중이 50%를 넘어섰다.    직원 대상 스톡옵션 부여액은 2017년 3천136억원에서 올해 3배가 넘는 1조586억원으로 증가했다.\n\n\n\n    sms@yna.co.kr"
    }
]