[
    {
        "title": "[포토] 3거래일 연속 연중 최고점 경신한 코스닥",
        "date": "2021.07.05. 오후 6:40",
        "content": "5일 코스닥 지수는 3거래일 연속 연중 최고점을 경신하며 마감했다.이날 마켓포인트에 따르면 코스닥 지수는 전 거래일보다 0.88%(9.15포인트) 오른 1047.33에 거래를 마쳤다. 이날 장중에는 연중 최고치인 1048.16을 기록했다. 사진은 명동 하나은행 딜링룸. 2021.07.05[이충우 기자]"
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(7월 5일-최종치)",
        "date": "2021.07.05. 오후 6:15",
        "content": "[서울경제]"
    },
    {
        "title": "'따상' 시대 저무나···IPO 대어 공모가에 경고음 커져",
        "date": "2021.07.05. 오후 6:13",
        "content": "크래프톤 공모가 상단, 장외가에 육박카카오페이, 페이팔과 비교해 주가 산정 논란카카오뱅크 몸값도 신한금융지주 넘봐\"핀테크 플랫폼 성장성 감안해도상장 첫날 160% 급등은 기현상\"\n\n\n\n[서울경제] 올여름 공모주 시장을 달굴 ‘빅4’가 모두 청약 일정과 예상 몸값을 확정하면서 투자자들의 관심이 공모가와 예상 수익률로 옮겨가고 있다. 오는 8~9일 SD바이오센서(이하 SD바이오)를 시작으로 이달 말부터 카카오뱅크, 크래프톤, 카카오페이가 일반 투자자들을 대상으로 청약을 실시한다. 카카오뱅크와 SD바이오센서는 장외 가격보다 30~50%가량 저렴해 공모 가격에 주식을 받으면 수익이 예상되지만 크래프톤은 공모가 상단이 장외가에 근접한 수준이다. 카카오페이는 국내에서 처음으로 상장되는 생활금융 플랫폼 핀테크 업체여서 공모가 적정성에 대한 논란이 이어질 것으로 전망된다.5일 38커뮤니케이션에 따르면 장외에서 카카오뱅크의 주가가 주당 8만 원선에 거래되고 있다. 한때 10만 원을 넘었으나 최근 조정을 받았다. 카카오뱅크의 경우 희망 공모가 밴드가 3만 3,000~3만 9,000원이다. 기관투자가 수요 조사에서 밴드 상단에 결정된다 하더라도 공모가 대비 두 배가량에 시세가 형성돼 있는 셈이다. 최종경 흥국증권 연구원은 “카카오뱅크는 시장에서 예상한 범위에서 공모 가격이 나왔다”며 “시장 친화적인 수준”이라고 평가했다.물론 카카오뱅크도 기존 은행주에 비해서는 결코 적지 않은 몸값이다. 카카오뱅크의 시총은 공모가 상단 기준 18조 5,289억 원으로 KB금융 22조 4,536억 원과 신한지주 20조 5,607억 원에 맞먹는다. 그러나 기존 금융사와는 다른 강력한 플랫폼과 성장성을 갖췄다는 점에서 다른 밸류에이션 잣대를 충분히 적용받을 수 있다는 게 중론이다.SD바이오는 공모가를 대폭 낮추면서 청약 부담을 덜었다. 당초 6만 8,000~8만 5,000원이었던 공모가 밴드를 4만 5,000~5만 2,000원으로 떨어뜨렸다. 또 최근 코로나19의 델타 변이 확산세로 인해 장외 가격이 주당 7만 원을 웃돌고 있다는 점에서 상단에서 공모 가격이 책정돼도 상승 여력은 있다는 평가다. 한 공모주 투자 전문가는 “씨젠보다 영업이익 규모나 이익률 면에서 우위에 있기 때문에 그 이상의 몸값을 쳐줄 수 있다”고 말했다. 반면 한 투자자문사 대표는 “‘코로나 로또’를 맞은 회사로 당장 내년 매출부터 걱정된다”며 “공모 예정 빅4 중 가장 우려되는 회사”라고 평가하기도 했다.크래프톤과 카카오페이의 공모 가격에 대해서는 반응이 엇갈린다. 크래프톤은 공모 가격을 낮췄지만 약 10% 선에 불과해 시장의 기대보다 못했다는 평가다. 비교 대상 기업에서 디즈니 등을 제외했지만 여전히 주가수익배율(PER) 30배 이상을 기준으로 공모가를 책정했다는 점에서 부담스럽다는 얘기가 나온다. 한 외국계 증권사의 관계자는 “배틀그라운드에 대한 의존도가 높아 ‘원게임’ 리스크가 여전하다”며 “반면 하반기로 갈수록 실적이 개선될 엔씨소프트에 비해 비싸다는 평가도 있다”고 말했다. 그러나 메리츠증권의 경우 적정 주가를 72만 원으로 제시하기도 했다.카카오페이 몸값은 논쟁의 대상이다. 기존에 없던 생활금융 플랫폼이라는 점에서 성장성이 무궁무진하지만 여전히 적자 상태의 기업에 12조 원의 가치를 줄 수 있느냐는 논란이다. 성장률 조정 기업가치 대비 매출액(Growth-adjusted EV/Sales)을 기준으로 공모가를 책정했다. 이때 비교 대상으로 삼은 기업이 미국의 페이팔·스퀘어, 브라질의 팍세구로라는 핀테크 업체다. 글로벌 기업인 비자나 스퀘어를 대상으로 삼은 데다 크래프톤의 정정 전 신고서와 마찬가지로 올해 1분기 매출액을 단순히 4배로 늘려 연환산 매출액을 산정한 것 역시 도마에 오를 수 있다. 업계의 한 관계자는 “ ‘카카오’라는 브랜드에 개인투자자들이 몰릴 것”이라면서도 “새로운 비즈니스 모델이라는 점에서 변동성이 클 수 있다”고 말했다.특히 긍정적인 평가를 받고 있는 카카오뱅크도 상장 첫날 ‘따상(공모가 대비 160%)’을 가기는 힘들 수 있어 이제는 과거와는 달라진 청약 시장이 될 것이라는 전망이 지배적이다. 최 연구원은 “소규모 코스닥 기업이라면 모를까 조 단위 회사가 첫날 상장 첫날 160%가 오르는 기현상은 더 이상 발생하기 힘들다”며 “SK바이오사이언스 등이 예외적이었다”고 말했다. 한 투자자문사 대표는 “상장 초기 ‘대박’은 아니어도 물량을 소화할 수는 있을 것”이라면서도 “공모가 책정 비교 그룹 회사들이 미국의 성장주들이어서 고평가 부담을 떨치기 힘들다”고 말했다."
    },
    {
        "title": "SK이노 분할 여진속 배터리 소재株 반사익 기대",
        "date": "2021.07.05. 오후 6:08",
        "content": "SK이노 '분할' 2거래일 만에 반등\"알짜 분리\" 투자자들은 불만 여전\"커지는 배터리 생산력 주목\" 분석도에코프로비엠·포스코케미칼 등주요 소재업체들 단기 수혜 관측\n\n\n\n[서울경제] SK이노베이션(096770)의 ‘분할 쇼크’ 여진이 이어지고 있다. 배터리 부문 분사 소식으로 급락했던 SK이노베이션 주가가 반등세를 보이지만 기존 투자자 입장에서는 알짜 사업을 분리한다는 불만이 좀처럼 잦아들지 않는 모습이다. 다만 증권가에서는 분할 이슈에서 비롯된 불확실성은 불가피할 것으로 예상하면서도 급격하게 커지는 배터리 생산력에 평가의 초점을 둬야 한다는 분석을 내놓고 있다. 특히 SK이노베이션의 배터리 생산을 뒷받침하는 소재 업종의 수혜를 기대하는 관측도 많다.한국거래소에 따르면 5일 SK이노베이션의 주가는 전 거래일 대비 0.37% 상승한 27만 500원에 거래를 끝냈다. 주가가 8.8% 하락한 지난 1일 이후 2거래일 만에 소폭이지만 간신히 반등했다. 하지만 분할 방침을 꺼내면서 미끄러진 주가 수준을 감안하면 회복은 멀었다는 평가가 투자자들 사이에서 우세하다.증권가에서는 분할 이슈만큼 SK이노베이션의 배터리 사업 성장 속도에 주목하고 있다. 실제 SK이노베이션의 올해 상반기 기준 수주 잔액은 약 130조 원으로 지난해 말(72조 원)보다 2배 가까이 늘었다. LG에너지솔루션(160조 원)의 뒤를 잇는 세계 3위 수준이다. 또 배터리 생산력을 오는 2025년까지 현재 대비 5배 가까이 늘릴 방침이다. 백영찬 KB증권 연구원은 “투자자 입장에서 물적 분할 우려가 있을 수 있지만 주목해야 할 긍정적 포인트인 수주 잔액 확대 등은 희석됐다”고 말했다.특히 배터리 소재 업체에 대한 기대가 큰 모습이다. SK이노베이션 배터리 생산이 늘어나는 만큼 관련 소재 업체들이 수혜를 누릴 수 있다는 해석에서다. 이베스트투자증권에 따르면 SK이노베이션의 배터리 소재 공급처는 에코프로비엠(247540)(양극재), 포스코케미칼(003670)(음극재), SK아이이테크놀로지(361610)(분리막), 일진머티리얼즈(020150)(동박) 등으로 구성된다. 주민우 메리츠증권 연구원은 “SK이노베이션의 생산력 증가는 관련 소재 업체들에 긍정적 영향을 줄 것”이라면서 “특히 에코프로비엠의 경우 양극재 메인 공급사로서 물량 증가의 수혜를 가장 크게 볼 수 있다”고 분석했다.주가 차별화도 일부 나타나고 있다. 가령 SK이노베이션의 주가가 급락한 1일 포스코케미칼의 주가는 2.78% 올랐고 에코프로비엠도 2.07% 상승했다. SKIET와 일진머티리얼즈는 당시 각각 1.91%, 0.41%의 강세를 나타냈다. 이날은 일진머티리얼즈의 주가가 3.74% 뛰었고 에코프로비엠은 2.07% 상승했다. 포스코케미칼은 전 거래일 대비 보합(0.00%)을 나타냈다.주요 소재 업체들은 단기간 실적 기대감도 크다는 평가다. 에프앤가이드에 따르면 현재 시장에서는 에코프로비엠의 경우 올해 937억 원의 영업이익을 올릴 것으로 전망하고 있다. 지난해보다 71.2% 증가한 수준이다. 내년 영업이익은 1,518억 원으로 예상된다. 올해 추정치보다 62.0% 늘어날 수 있다는 추정이다. 포스코케미칼도 올해 연간 영업이익(1,409억 원)이 지난해보다 133.8% 증가할 것으로 예상된다.다만 배터리 소재 업체가 전반적으로 밸류에이션이 높다는 지적이 많다. NH투자증권에 따르면 에코프로비엠의 경우 12개월 선행 주가수익비율(PER)은 46.2배에 이른다. 포스코케미칼의 PER은 81.4배 수준이다. 일진머티리얼즈의 PER도 40배에 달하는 것으로 나타난다."
    },
    {
        "title": "게임·바이오·연기금 ‘삼박자’에···코스닥 또 사상 최고",
        "date": "2021.07.05. 오후 6:01",
        "content": "6거래일 연속↑올해 첫 1,040 돌파카카오게임즈 장중 시총 2위 등극연기금 5개월째 순매수···6,683억\n\n\n\n[서울경제] 코스닥이 6거래일 연속 상승해 연중 최고치인 1,047.33으로 마감했다. 올 상반기 소외 섹터로 꼽혔던 제약·바이오 및 게임주가 순환매 장세 속에 강세를 보이며 코스닥 상승세를 이끌었다. 지난 3월부터 매월 코스닥을 순매수하고 있는 연기금도 코스닥 상승세에 긍정적인 영향을 미쳤다는 분석이다.5일 한국거래소에 따르면 코스닥은 전 거래일 대비 9.15포인트(0.88%) 상승한 1,047.33에 거래를 마쳤다. 코스닥은 지난달 28일부터 이날까지 6거래일 연속 오름세를 이어가며 최근 3거래일 연속 연중 최고가를 다시 쓰고 있다. 코스닥이 종가 기준으로 1,040 선을 넘어선 것은 2000년 ‘IT 버블’이 무너진 후 약 21년 만의 일이다.최근의 코스닥 상승세는 호재가 많았던 게임주가 이끌었다. 지난달 28일 펄어비스(263750)의 모바일게임 ‘검은사막’이 중국 판호를 받았다는 소식이 알려지며 펄어비스의 주가는 일주일 사이에 29.95% 껑충 뛰었다. 카카오게임즈(293490) 역시 신작 모바일게임 ‘오딘:발할라 라이징’이 애플·구글 등 양대 애플리케이션마켓에서 판매 순위 1위를 차지했다는 소식이 전해지며 2거래일 만에 주가가 32.17% 급등했다. 특히 이날에는 장 중 15%가 넘는 상승세를 보이며 시가총액이 6조 원을 돌파해 셀트리온제약(068760)을 꺾고 한때 시가총액 2위에 오르기도 했다. 이날 코스닥에서는 외국인투자가가 1,778억 원을 순매수해 상승을 이끌었는데 가장 많이 사들인 종목이 카카오게임즈이기도 했다.코스닥 시총의 30%가량을 차지하는 제약·바이오 섹터의 반등도 지수 상승세에 긍정적인 영향을 미쳤다. 주도주가 없는 순환매 장세 속에서 올 상반기 내내 증시에서 소외받았던 제약·바이오주에 다시 시선이 쏠렸고 셀트리온제약·알테오젠(196170)·에스티팜(237690)·메드팩토(235980) 등 코스닥 시총 상위 바이오 기업들이 일제히 10~20%의 반등을 보인 것이다.전문가들은 연기금이 코스닥의 매수 주체로 떠오르고 있는 점에도 주목하고 있다. 기획재정부가 2021년 업무계획을 통해 연기금의 코스닥 비중 확대 가능성을 시사했고 실제 3월부터 연기금이 매월 코스닥을 순매수하고 있는 것이다. 연기금의 이 기간 코스닥 순매수 금액은 6,683억 원에 이른다.전문가들은 8개월 연속 상승하고 있는 코스피에 비해 코스닥의 상대적 소외 현상이 줄곧 이어졌던 만큼 앞으로도 당분간은 코스닥에 좀 더 주목할 필요가 있다고 조언하고 있다. 하인환 KB증권 연구원은 “코스닥과 코스피의 상대수익률이 -20%를 넘는 상황에서 코스피의 소외 현상이 점차 해소될 것이며 특히 바이오주에 주목할 필요가 있다”며 “경기회복이 지속됨에 따라 미국 설비 가동률이 추가 상승해 설비투자 등이 이어질 것으로 보이는 상황도 코스닥 정보기술(IT)주에 긍정적일 것”이라고 말했다."
    },
    {
        "title": "[포토] 거침없는 코스닥…사흘 연속 최고치",
        "date": "2021.07.05. 오후 5:53",
        "content": "5일 코스닥지수가 또다시 연중 최고치를 경신한 가운데 서울 중구 하나은행 딜링룸에서 한 직원이 주식 시세판 앞을 지나가고 있다. 이날 코스닥지수는 전 거래일 대비 9.15포인트(0.88%) 오른 1047.33에 마치며 사흘째 연중 최고치를 경신했다[이충우 기자]"
    },
    {
        "title": "해외주식ETF 몸집 '쑥'···전기차·테크· 바이오에 돈 몰려",
        "date": "2021.07.05. 오후 5:51",
        "content": "미래에셋 ‘TIGER 차이나전기차' 순자산 1조 돌파美·中 등 대표 IT·바이오 투자 ETF에 자금 몰려절세 등 혜택 퇴직연금에 편입비중 꾸준히 증가해외 리츠·가치주 등도 순유입 늘며 관심 커져[서울경제] 미국과 중국 등 주요국 증시에 투자하는 해외 주식형 상장지수펀드(ETF)의 성장세가 가파르다. 특히 지난해부터 글로벌 증시 상승을 이끌고 있는 전기차·정보기술(IT)·바이오 등 업종별 라인업이 강화되면서 높은 수익률과 글로벌 분산투자 효과를 동시에 기대할 수 있다는 점이 투자 매력도를 높인 것으로 풀이된다.5일 에프앤가이드에 따르면 올해에만 미래에셋자산운용의 ‘TIGER차이나전기차SOLACTIVEETF’에는 7,801억 원의 자금이 순유입되며 해외 주식형 ETF 가운데 독보적인 성장세를 보였다. 이달 2일 기준 순자산은 1조 135억 원으로 해외 주식형 ETF 사상 처음으로 1조 원을 넘겼다.\n\n\n\n이외에도 미래 성장성이 돋보이는 전기차를 포함해 테크(Tech)·소프트웨어·바이오 등 업종에 대한 자금 유입세가 뚜렷하게 나타났다. 코로나19 이후 산업구조의 변화가 가속화되면서 이들 성장 산업에 대한 투자자들의 관심이 크게 늘었기 때문이다. ‘TIGER미국S&P500증권상장지수투자신탁(2,122억 원)’ ‘KODEX 미국FANG플러스증권상장지수투자신탁(2,066억 원)’ ‘TIGER차이나바이오테크SOLACTIVE증권상장지수투자신탁(793억 원)’ 등에 자금이 몰렸다.해외 주식형 ETF는 국내 증시를 통해 해외 주식에 분산투자할 수 있다는 점이 장점으로 꼽힌다. 특히 ETF가 다양화되면서 페이스북(F)·애플(A)·아마존(A)·넷플릭스(N)·구글(G) 등 국내 투자자에게도 잘 알려진 ‘FAANG’ 종목을 비롯해 아직 익숙하지 않은 중국 내 성장 기업 등까지 투자할 수 있어 장기적으로 높은 수익률이 기대된다. 이에 퇴직연금 시장에서도 수익률과 절세 혜택 등에 대한 관심이 높은 투자자들을 중심으로 퇴직연금 계좌에 해외 주식형 ETF를 편입하는 비중이 늘고 있다는 설명이다.실제 이들 ETF는 대부분 높은 수익률을 기록하고 있다. 가장 많은 자금이 유입된 ‘TIGER차이나전기차SOLACTIVE ETF’의 경우 최근 중국 증시에서 전기차 업종이 강세를 보이면서 주가가 연초 이후 34.14%나 뛰어 올해 코스피 수익률(14.61%)을 훌쩍 넘겼다.육진수 미래에셋자산운용 글로벌투자부문 본부장은 “반도체를 포함한 IT 하드웨어나 소프트웨어·전기차 등 업종은 앞으로 만들어낼 수 있는 최대 시장 규모(TAM·Total Addressable Market)가 크고 향후 5년간은 연평균 성장성이 가장 높을 것으로 기대된다”며 “최근 신약 임상, 미국 약가 인하 가능성 등 모멘텀에도 상대적으로 덜 주목받았던 글로벌 헬스케어 업종도 눈여겨볼 필요가 있다”고 조언했다.업종별 ETF 이외에도 금리 인상 등 리스크에 대비할 수 있는 해외 리츠나 가치주 ETF의 인기가 높아진 점도 눈에 띈다. 미국 등 글로벌 리츠에 투자하는 ‘TIGERMSCIUS리츠부동산상장지수투자신탁(22.71%)’과 해외 가치주에 투자하는 ‘KINDEX미국WideMoat가치주증권상장지수투자신탁(24.94%)’도 높은 수익률을 기록하며 연초 이후 자금이 꾸준하게 유입됐다. 정성인 한국투자신탁운용 ETF전략팀장은 “물가와 금리 상승 압력이 글로벌 증시 상승의 뇌관이 되고 있는 만큼 시장 상황에서 벗어나 우량한 퀄리티를 보유하고 성장성을 겸비한 미국 가치주 투자에 기회가 있을 것”이라고 전망했다."
    },
    {
        "title": "박판규 한국증권금융 상임이사",
        "date": "2021.07.05. 오후 5:50",
        "content": "한국증권금융이 5일 박판규 법무법인 화우 변호사(사진)를 상임이사로 선임했다고 밝혔다. 그는 한국은행 조사역, 서울중앙지법 판사, 법무법인 현진 대표변호사, 대통령비서실 법무비서관실 행정관, 법무법인 화우 파트너변호사 등을 역임했다."
    },
    {
        "title": "코넥스, 115개 종목 거래…거래대금 1위 ‘시그넷이브이’",
        "date": "2021.07.05. 오후 5:50",
        "content": "[이데일리 이은정 기자] 5일 코넥스 시장에서는 115개 종목이 거래됐다. 거래대금 1위는 시그넷이브이로 집계됐다.\n\n\n\n이날 한국거래소에 따르면 코넥스 상장 종목 137개 중 가격이 형성된 종목은 118개로 조사됐다. 호가만 제시됐을 뿐 거래로 이어지지 못한 종목 3개를 제외하고 115개 종목이 거래됐다.전 거래일보다 가격이 오른 종목은 38개, 하락한 종목은 70개였다. 10개 종목은 보합권에서 거래를 마쳤다. 폭스소프트는 하한가를 기록했다. 거래대금은 109억6000만원으로 전거래일 대비 7억4000만원이 증가했다. 거래량은 65만6000주로 전거래일 대비 2만1000주 감소했다.거래대금 1~3위는 시그넷이브이(42억4760만원), 에이비온(8억420만원), 툴젠(7억5850만원)로 집계됐다.투자자별로 보면 개인이 12억8810만원, 외국인이 2780만원 순매수, 기관이 2억6810만원을 순매도했다.전체 시가총액은 6조9519억원으로 전거래일 대비 61억원 증가했다. 시가총액 1~3위는 툴젠(8862억원), 시그넷이브이(3864억원), 선바이오(3650억원)으로 나타났다."
    },
    {
        "title": "[시그널]대우건설 돌고 돌아 중흥 품으로···몸값만 2,000억 깎아줬다",
        "date": "2021.07.05. 오후 5:43",
        "content": "■2.1조에 매각···논란은 여전\"우발채무 바라보는 시각서 차이\"'인수종결성' DS네트웍스에 앞서중흥건설 단숨에 업계5위로 껑충'가격 낮추려 꼼수 재입찰' 비난에KDBI \"수정제안 업계선 흔한 일\"\n\n\n\n이대현 KDB인베스트먼트 대표이사 /사진 제공=KDB인베[서울경제] 중흥건설이 우여곡절 끝에 대우건설을 인수한다. 인수 가격은 최초 본입찰 때보다 2,000억 원가량 낮아졌다. 계획대로 대우건설을 품으면 중흥건설은 단숨에 업계 5위로 뛰어오른다. 다만 본입찰을 끝낸 뒤 다시 같은 업체들을 대상으로 재입찰을 하는 등 매끄럽지 못했던 매각 절차를 두고는 논란이 이어질 가능성도 있다.이대현(사진) KDB인베스트먼트 대표는 5일 온라인 기자 간담회를 열어 “대우건설 매각 우선협상 대상자로 중흥건설그룹을, DS네트웍스·스카이레이크 컨소시엄을 예비협상 대상자로 선정했다”고 밝혔다. 이 대표는 “이번 선정은 매각 대금, 거래의 신속·확실성, 대우건설의 성장과 안정적 경영을 종합적으로 판단했다”고 설명했다.매각가는 경쟁자인 부동산 시행사 DS네트웍스 컨소시엄과 가격 차이가 크지 않은 2조 1,000억 원 안팎이다. 그러나 거래 종결 확실성에서 중흥이 DS 측을 앞섰다. 중흥건설은 미래에셋증권을 인수 자문사로 삼았고 KB증권으로부터 9,000억 원이 넘는 인수 금융을 조달받기로 했다. 나머지 인수금 약 1조 원은 중흥건설 자체 현금과 부동산 개발이익으로 예정된 자금을 유동화해 마련할 예정이다. 업계의 한 관계자는 “가격보다는 대우건설의 우발채무를 바라보는 시각에서 건설사인 중흥과 그렇지 않은 DS 간 차이가 났다”고 설명했다.대우건설은 약 38조 원의 국내외 수주 실적을 갖고 있으며 이 중 8조 원가량이 해외 사업이다. KDB인베는 우협 선정 이후 상세 실사에서 추가 부실이 나오더라도 매각 가격에는 3%만 반영해야 한다는 조건을 내걸었다. 양측 모두 8조 원 중 5조 원가량은 나이지리아와 이라크 사업으로 일정 이상 수익이 보장된 것으로 봤다. 다만 나머지 3조 원 중 중흥건설은 최대 5,000억 원가량의 부실이 나오더라도 국내 주택 사업 등이 최대 15% 이상 수익을 낼 수 있으므로 충분히 감내할 것으로 전망했다. 반면 DS네트웍스 측은 1차 본입찰에 1조 8,000억 원을 써냈고 이후 2조 원 초반까지 가격을 올렸다. 대신 KDB인베에 추가 부실이 발생하면 보상할 것을 요구했다고 한다.\n\n\n\n이번 매각은 전체적인 절차에서 논란이 끊이지 않았다. KDB인베가 매각 절차를 밝힌 뒤 3주 만에 인수 후보들에게 예비 입찰을 건너뛰고 본입찰을 실시하며 최소한의 정보조차 주지 않았다. 민간 영역에도 보기 힘든 밀실 매각이라는 비판이 나왔고 참여를 검토한 건설사·사모펀드 등은 줄줄이 포기했다. 대우건설 인수를 검토한 업계 관계자는 “조(兆) 단위 매각을 하면서 아무런 정보도 없이 3주 만에 구속력 있는 가격을 제시하라는 KDB인베의 태도는 여러모로 낯설었다”고 지적했다.본입찰 당일 호반건설이 참여를 번복한 것은 가격을 올리기 위한 매각 측의 꼼수가 아니냐는 의혹도 일었다. 중흥건설이 DS네트웍스보다 5,000억 원 이상 비싼 가격을 써낸 것은 호반의 참여를 예상했기 때문이다. 중흥건설은 본입찰 당일 KDB인베에 인수 과정의 의혹을 근거로 가격을 수정해주지 않으면 인수를 포기하겠다고 배수진을 쳤다. KDB인베는 DS네트웍스가 써낸 1조 8,000억 원을 갖고 협상하는 대신 양측 모두의 수정 제안을 받기로 결정했다. 가격을 낮추기 위해 사실상 재입찰을 하게 된 셈이다.민간에서는 본입찰 뒤 매각 측이 가격이나 조건을 유리하게 하기 위해 추가로 수정 제안을 유도하는 사례가 있다. 그러나 이번처럼 본입찰 당일 자신의 가격 제안이 너무 비싸다며 번복하고 매각 측이 이를 받아들여 경쟁자에게 다시 제안하라고 하는 사례는 드물다. 중흥 측은 호반이 참여할 것으로 알고 가격을 높였는데 실제로 참여하지 않았으므로 가격을 수정하겠다고 주장했다.사상 초유의 가격 인하를 위한 재입찰이라는 비난에 대해 이 대표는 “인수 후보 중 한 곳(중흥)이 본입찰 당일 수정 제안을 요구했고 이를 받아들여 다른 후보(DS)에 수정 제안할지 타진한 것”이라면서 “재입찰이 아니며 가격을 수정하는 것은 민간 영역에서는 흔한 일”이라고 해명했다. KDB인베는 사모펀드 운용사로서 매각 절차를 자유롭게 운영할 수 있으며 법적 제한이 없다. KDB인베 입장에서는 중흥건설이 인수를 포기한 상황에서 최대한 높은 가격을 유지하기 위한 고육책이었다. 그럼에도 매각의 가장 중대한 요소인 가격에 대해 특정 후보의 수정 요청을 받아들였다는 점은 납득하기 어렵다는 게 업계의 평가다.업계 관계자는 “KDB인베가 대우건설 매각 종결성을 높이기 위해 예비 입찰도 생략하고 이행보증금도 만들었으나 중흥에서 발을 빼려고 하면서 주도권을 잃게 된 것으로 보인다”고 지적했다."
    },
    {
        "title": "어? 强달러에도 주가 오르네…상식 깬 '증시 변이' 속출",
        "date": "2021.07.05. 오후 5:42",
        "content": "공식과 다르게 가는 주식시장달러 강세 속 주가 연일 신고가뚜렷한 주도주 없는 것도 이례적美 신규 취업자 예상치 넘었지만 10년물 국채금리는 되레 내려가지난 주말 주식투자 전략 담당 애널리스트들의 관심은 미국 고용보고서에 집중됐다. 신규 취업자 수가 예상치를 뛰어넘을 경우 조기 긴축 압박이 커질 수 있기 때문이었다.지난 2일 발표된 6월 미국 비농업 신규 취업자 수는 85만 명으로 시장 예상치(70만 명)를 웃돌았다. 그럼에도 이날 미국 10년물 국채 금리는 소폭 하락한 연 1.43%에 머물렀다. 취업자 수는 늘었지만 실업률도 5.9%로 전달(5.8%)보다 상승했기 때문이다. ‘뜨뜻미지근한 고용 지표 개선’에 시장은 오히려 안도했다. 미국 3대 지수는 나란히 사상 최고치를 경신했다.\n\n\n\n 시장과 Fed의 ‘밀고 당기기’주식시장이 기존 공식과는 다르게 흘러가고 있다. ‘고용 지표 서프라이즈’에도 장기 금리는 하락하고, 달러 강세에도 미국과 한국 주식시장은 역대 최고치를 경신하고 있다. 주식시장이 고점을 경신할 때 등장하는 주도주도 없다. 정명지 삼성증권 투자정보팀장은 “주식시장에서도 기존 상식과 다른 변이가 나타나고 있다”고 말했다.첫 번째는 올해 가장 큰 변수인 인플레이션이다. 상반기까지만 해도 시장의 최대 관심은 인플레이션이었다. 대규모 경기부양책이 나오고 원자재 가격이 급등하는 등 경기 회복의 ‘신호’가 나올 때마다 미국 10년물 국채 금리는 급등했다. 인플레이션 우려로 금리(수익률)가 높아졌다. 작년 말 연 0.9% 수준이었던 미국 10년물 국채 금리는 3월 말 연 1.74%까지 치솟았다. 경기가 회복된다는데도 주식시장은 흔들렸다. 채권 수익률이 높아지면서 주식의 상대적 매력이 떨어졌기 때문이다. 성장주는 타격을 받았고, 금리 상승기에 유리한 경기민감주가 상승 사이클에 올라탔다.6월을 기점으로 분위기가 바뀌었다. 시장과 미국 중앙은행(Fed)의 ‘밀고 당기기’가 시작됐다. Fed는 6월 연방공개시장위원회(FOMC)에서 “2023년까지 연방기금금리(단기금리) 인상은 없다”던 기존 입장을 “2023년까지 두 번 인상한다”는 것으로 바꿨다. 인플레이션 압력을 잠시 조정하겠다는 신호였다.김일구 한화투자증권 수석이코노미스트는 “일각에서는 긴축 사이클이 시작됐다고 해석했지만 인플레이션에 대한 기대치를 낮춰서 안정적인 성장이 지속되도록 하는 일시적이고 미세한 조정”이라고 설명했다.전략은 성공적이었다. 상반기 시장은 인플레이션에 대해 지나치게 민감하게 반응했고, Fed는 ‘인플레이션은 일시적’이라며 우려를 일축했다. 그러다 6월 FOMC를 계기로 인식 차이를 좁혔다. 시장에서는 Fed가 금리를 인상한다고 해도 이는 일시적이며, 장기 저성장 흐름을 바꿀 만한 인플레이션은 오기 어렵다는 견해가 확산됐다. 긴축 신호에도 10년물 국채 금리는 하락했다. ‘뜨뜻미지근한’ 개선 원하는 시장장기 금리가 하락하자 증시는 사상 최고치를 경신했다. ‘골디락스존’에 들어섰다고 평가하는 사람도 있다. 코로나19로 경제가 급속도로 얼어붙었을 때(지난해)처럼 너무 차갑지도, 각종 부양책과 경기 회복으로 인플레이션을 걱정해야 할 정도(지난 상반기)로 경기가 너무 뜨겁지도 않은 적당한 상태에 진입했다는 의미다. 신규 고용자 수가 늘었지만 실업률도 소폭 상승하자 미국 3대 지수가 최고치를 기록한 것도 같은 이유다. 김 이코노미스트는 “당분간은 증시가 꾸역꾸역 조금씩 오르는(grind higher) 국면이 지속될 것”이라고 분석했다.Fed가 유동성을 회수할 것이라는 예상이 나오면서 달러 가치도 높아지고 있다. 달러인덱스는 92선을 돌파했다. 달러 강세는 ‘안전자산 선호 심리’로 이어지기 때문에 위험 자산인 주식시장에는 불리하게 작용한다. 특히 신흥국인 한국 증시에는 더 큰 악재가 된다.강달러에도 주식시장이 고공행진하는 것은 이례적이다. 조익재 하이투자증권 전문위원은 “달러 강세가 시장에 위협을 줄 정도가 되려면 반대쪽에 있는 원자재 가격이 타격을 받아야 하는데 유가는 오르고 있다”고 했다. 달러 강세를 시장에선 ‘위험자산 회피’ 시그널로 받아들이지 않고 있다는 의미다. 주도주 없는 랠리주도주 없이 랠리가 이어지고 있다는 점도 특이하다. 5월까지는 경기민감주의 질주가 이어지다 6월부터는 다시 기술주가 상승하고 있다. 1주일, 하루 단위로 경기민감주와 기술주가 번갈아 가며 오르기도 한다. 정명지 팀장은 “투자자들이 자신이 보고 싶은 것만을 보고 있는 국면”이라고 했다. 장기 금리가 하락하는 것을 보고 현재 경기 회복은 코로나19로 인한 기저효과일 뿐, 장기 저성장 국면이 지속될 수밖에 없다고 생각하는 투자자들은 희소성 있는 성장주에 베팅한다. 장기적으로 물가가 오르지 않을 수 없다고 보는 투자자들은 고평가된 성장주를 팔고 저평가된 가치주를 산다.조익재 위원은 “유동성 장세인 만큼 주식시장의 금리 민감도가 지나치게 높은 상황”이라며 “최근 시장의 모습은 ‘금리 상승=가치주’, ‘금리 하락=성장주’라는 이분법에 근거한 머니 게임 양상이 두드러진다”고 설명했다."
    },
    {
        "title": "\"경제성장률 18.3% 실화냐\"…中 경제성장 올라탄 전기차ETF 22% 올랐다",
        "date": "2021.07.05. 오후 5:41",
        "content": "미래에셋中전기차 솔랙티브美中상장 전기차·부품사 투자해외주식형 ETF 첫 1조 돌파中바이오 ETF는 17% 올라\n\n\n\n 올해 들어 중국시장에 투자하는 주식형 상장지수펀드(ETF)에도 자금이 꾸준히 유입되면서 순자산 규모 1조원을 넘어선 ETF가 등장했다. 특히 중국 전기차와 바이오 등 특정 테마에 집중 투자한 ETF 수익률이 올 들어 눈에 띄게 좋았던 것으로 나타났다.5일 한국거래소에 따르면 지난달 말 기준 국내에 상장돼 있는 해외 주식형 ETF는 82개인 것으로 집계됐다. 이 가운데 중국 관련 주식형 ETF는 약 25% 비중을 차지한다. 에프앤가이드에 따르면 올 들어 미국 주식형 ETF 평균 수익률은 17.76%였다. 중국 주식형 ETF 평균 수익률은 11.65%로 미국 주식형 ETF에 비해 낮은 수준이지만 10% 이상을 기록했다. 이에 따라 중국시장에 투자하려는 이가 늘며 특히 해외 주식형 ETF 순자산총액(AUM) 규모 역시 덩달아 늘고 있는 추세다. 지난 5월 말 기준 해외 주식형 ETF의 AUM은 7조1605억원 수준이었지만, 지난달 말 7조7430억원으로 한 달 새 6000억원 가까이 증가한 것으로 나타났다. 이 같은 자금 유입에 힘입어 미래에셋자산운용의 TIGER 차이나전기차SOLACTIVE ETF는 한국거래소에 상장된 해외 주식형 ETF 가운데 처음으로 AUM이 1조원을 돌파했다. 지난해 12월 8일 상장한 이 ETF는 1년도 안돼 지난 1일 종가 기준 AUM 1조135억원을 기록했다. 특히 개인이 6000억원 이상 순매수하며 펀드 가치 상승을 이끌었다. 중국과 미국에 상장된 중국 기업 중 전기차를 제조하고 판매하는 시가총액 상위 20개 종목에 집중 투자하는 상품이다. 대표 종목으로는 중국 전기차 배터리 생산 1위 업체인 CATL을 비롯해 중국 전기차 1위 업체인 BYD 등을 담고 있다. 이 ETF는 독일의 지수사업자인 솔랙티브가 만든 중국 전기차 지수를 추종한다. 권오성 미래에셋자산운용 ETF마케팅부문장은 \"낮은 자동차 보급률과 전기차 보급 확대 정책으로 성장이 예상되는 중국 전기차 산업에 ETF로 투자가 가능하다는 것이 장점\"이라고 밝혔다.특히 중국 주식형 ETF 가운데서도 전기차·바이오 등 특정 테마에 투자하는 상품 수익률이 다른 주식형 ETF에 비해 높았던 것으로 나타났다. TIGER  차이나전기차SOLACTIVE ETF의 올해 들어 지난 2일까지 상승률은 22.17%였다. 미래에셋자산운용의 또 다른 중국 주식형 ETF인 차이나바이오테크SOLACTIVE 역시 올 들어 상승률이 17.32%를 기록했다. 다른 중국 주식형 ETF 수익률이 10% 이하인 것과 비교하면 눈에 띄는 수치다. 차이나바이오테크SOLACTIVE ETF는 중국의 대표적인 제약·바이오 기업인 3S바이오, 베이젠 등에 투자한다. 일례로 홍콩거래소에 상장된 3S바이오의 경우 올 들어 주가가 34%가량 상승했다.또 다른 중국 주식형 ETF인 신한자산운용의 SMART 중국본토중소형CSI500도 올 들어 상승률이 9.19%를 기록했고, 한국투자신탁운용의 KINDEX 중국본토CSI300도 5.95%를 기록했다. 중국시장 관련 펀드가 올 들어 상승세를 기록하고 있는 것은 그만큼 중국 경제가 빠르게 회복되는 것과 맞물려 있다. 특히 중국은 올해 1분기 국내총생산(GDP) 성장률이 18.3%까지 상승했다. 이는 전 세계 주요국 중 최대치다. 지난해 코로나19로 인한 기저 효과를 감안하더라도 중국 경제 기초체력이 그만큼 탄탄하다는 분석이다. [김정범 기자 / 신화 기자]"
    },
    {
        "title": "현대건설 60%, 대우건설 58% 탄력받았다…하반기 주가 더간다",
        "date": "2021.07.05. 오후 5:40",
        "content": "정부 주택공급 확대 정책에건설사 실적개선 기대감올들어 현대건설 61% 올라DL이앤씨도 연일 최고가목표가 23만원까지 나와\n\n\n\n 건설사 주가가 주택 공급 확대 등 건설업 호황에 대한 기대감과 함께 상승세를 타고 있다. 5일 DL이앤씨는 전 거래일(2일)에 비해 0.99% 오른 15만3500원을 기록했다. DL이앤씨는 대림산업 건설부문이 인적분할한 후 1월 25일 상장했으며, 지난 2일 처음으로 15만원을 넘어서며 최고가를 새로 쓰고 있다.올해 들어 이달 5일까지 현대건설은 60.8%, GS건설은 16%, 대우건설은 58.3%, HDC현대산업개발은 23%, 아이에스동서는 16.3% 올랐다. 금융투자업계는 정부의 주택공급 확대 정책에 따라 건설업종 전망을 밝게 보고 있다. 신서정 SK증권 연구원은 \"현재의 주택공급책만 감안해도 주택공급 확대 신호로 볼 수 있다\"며 \"올해 분양 물량은 39만~47만가구, 내년 분양 물량은 48만가구가량으로 예상돼 안정적인 증가세를 보일 것\"이라고 전망했다. 통상 주택시장은 '주택가격 상승→주택공급 증가→주택가격 상승률 둔화→주택공급 물량 감소→주택가격 상승' 흐름을 반복해왔는데, 현 국면을 주택공급 확대 시점으로 볼 수 있고 이 경우 국내 주택주와 건축자재주의 수혜가 예상된다는 설명이다.건설업이 고점에 도달했다고 볼 수 없으며 과거 건설업 호황기와 비교해도 현재 업황이 더 좋다는 의견도 나온다. 김승준 현대차증권 연구원은 \"올해는 가격(주택 수주액)과 공급(착공 또는 분양) 증가가 동시에 나타나고 있다\"며 \"피크를 논하기에는 너무 이르며 분양가와 부동산 거래비용 감소에 관한 정책적 변화가 나타나지 않는 이상 피크가 오기는 힘들다\"고 평가했다.현대차증권에 따르면 착공 증가에 따라 건설주 실적 증가 기대감이 컸던 시기는 2007년, 2013~2015년 등으로 꼽힌다. 김 연구원은 \"2013~2015년 대형 건설주가 하락한 것은 해외 현장 부진에 따른 실적 적자 행진이 이어졌기 때문\"이라며 \"현재는 미분양 감소가 동반된 착공 증가이며 해외 비중이 낮아 갑작스러운 이익 감소가 나타나기 어려운 환경이고 분양가와 매매가격 격차가 커 청약률이 높다는 점에서 지금 상황이 더 좋다\"고 분석했다.최근 증권사의 목표주가 상향 조정이 이어지면서 주목받는 건설주는 DL이앤씨다. 올해부터 주택사업이 본격 확대되고 비주택 부문(토목·플랜트)에서도 내년부터 실적이 정상화할 것이라는 전망이다. 이민재 NH투자증권 연구원은 \"업종 평균보다 낮은 밸류에이션, 하반기에 회복되는 이익, 중장기적으로 디벨로퍼 부문과 신사업 확대 등은 긍정적인 모멘텀\"이라며 \"건설업종 최선호주(톱픽)로 꼽으며 목표가를 23만원으로 상향 조정한다\"고 말했다. DL이앤씨 목표주가 평균치는 18만2500원이다. 에프앤가이드에 따르면 올해 2분기 매출액과 영업이익은 각각 1조4212억원, 1743억원으로 추정된다.이동헌 대신증권 연구원은 현대건설을 업종 최선호주로 꼽았다. 이 연구원은 \"건설주 재평가 구간에서 대장주를 선호한다\"며 \"유가 회복과 원전, 가스, 토목 등 하반기에 가시성 높은 해외 수주 물량이 대기 중\"이라고 말했다. 목표주가 평균치는 6만6300원이다. 2분기 매출액과 영업이익은 각각 4조5681억원, 2248억원으로 전년 동기보다 0.5%, 46% 늘어날 것으로 예상된다.GS건설은 2분기 매출액이 2조5327억원으로 전년 동기 대비 0.6% 줄고, 영업이익은 2017억원으로 22.2% 늘어날 것으로 전망된다. 목표주가 평균치는 5만6500원이다. HDC현대산업개발의 2분기 매출액과 영업이익은 각각 8295억원, 1154억원으로 전년 동기비 13.3%, 21.6% 줄어들 것으로 예상된다. 목표주가 평균치는 3만7500원이다. 아이에스동서는 2분기 매출액과 영업이익이 각각 3850억원, 699억원으로 전년비 22.5%, 24.6% 늘어날 것으로 예상된다. 목표주가 평균치는 7만6000원이다. [강봉진 기자]"
    },
    {
        "title": "\"동학개미운동에도 가계자산 중 주식비중 낮아···정책 지원 필요\"",
        "date": "2021.07.05. 오후 5:18",
        "content": "금투협, 각국 국민대차대조표 비교 분석국내 금융투자상품 비중 선진국보다 낮아\"가계자산 형성 위해 적극적 정책 펼쳐야\"\n\n\n\n[서울경제] 코로나19 이후 개인 투자자의 주식투자가 활발해지며 지난해 한국 가계자산 중 주식 등 금융투자자산의 비중이 소폭 늘어난 것으로 집계됐다. 증권업계는 하지만 여전히 한국의 주요국과 비교해서는 낮은 수준이이라며 가계 자산 안정적 형성을 위해 금융투자상품 비중 확대를 위한 정책 지원이 필요하다고 주장했다. 금융투자협회는 주요국 가계 금융자산 현황을 조사한 결과 이같이 집계됐다고 5일 밝혔다. 한국은 지난해 펼쳐진 동학개미운동으로 주식 비중이 소폭(4%포인트) 늘긴 했지만 예금 등 안전자산 비중이 여전히 높았다. 2020년말 기준으로 한국은 금융자산의 43.4%가 현금·예금으로 가장 높았고, 보험과 연금(30.8%), 금융투자상품(주식·채권·펀드)(25.2%) 순이었다. 전년도 대비 4.1% 비중이 늘었다. 반면, 미국은 금융자산 중 현금·예금 비중(13.4%)이 낮고 금융투자상품이 54.1%에 달했다. 일본은 금융자산 중 현금·예금 비중(54.7%)이 가장 높았으며 금융투자상품 비중은 2017년부터 꾸준히 감소해 13.5%를 기록했다.\n\n\n\n영국은 보험·연금 비중이 55.9%로 가장 높았으며, 현금·예금은 25.5%, 금융투자상품은 15.2% 비중을 차지하였다. 호주도 보험·연금 비중이 57.8%로 가장 높았으며 현금·예금은 22.1%, 금융투자상품은 18.4% 비중을 차지하였다.다만,영국·호주의 경우에는 연금을 통한 주식·채권·펀드 간접투자를 고려하면 가계의 실제 금융투자상품 보유비중은 조사된 통계보다 더 높을 것으로 금융투자협회는 분석했다. \n\n\n\n2019년 조사이긴 하지만 전체 가계자산 중 한국의 금융자산 비중은 지난 2019년 말 35.6% 수준에 불과했다. 함께 비교분석 대상이 된 미국의 금융자산 비중은 71.9%, 일본은 62.1%, 영국은 54.8%로 가계자산의 50% 이상이 금융자산이며, 호주의 경우도 43%가 금융자산이었다.같은 기간 GDP 대비 가계 금융자산 규모 또한 한국이 235.9%로 비교대상 다섯 나라 중 가장 낮은 것으로 나타났다.금융투자협회 관계자는 “가계자산 전체에서 부동산 등 실물자산으로 치우친 자산 구성은 가계의 자금유동성을 저해하며 은퇴 후 생활자금에 도움될 수 있는 꾸준한 현금흐름을 창출하기 어렵다는 문제점이 있다”며 “최근의 융 환경에서 현금·예금의 장기수익률은 금융투자상품에 비해 크게 낮을 것으로 예상되는 만큼, 가계 자산 형성을 위해 금융투자상품 비중을 늘리도록 유도하기 위해서는 장기적인 관점에서 보다 적극적인 정책변화가 요구된다”고 분석했다.아울러 “구체적으로 특히 장기투자에 대한 세제 혜택을 제공하고, 자본시장친화적 퇴직연금제도를 더욱 활성화하는 등 장기투자와 간접투자를 장려하는 방안을 고려해야 한다”고 덧붙였다."
    },
    {
        "title": "[이슈진단] 마오타이 투자자, 소비세 개편 걱정없다",
        "date": "2021.07.05. 오후 5:17",
        "content": "중국에서는 2019년 말부터 백주 소비세 개편과 관련해 세율 변화 및 과세 단계의 이동 등이 거론되기 시작했다. 최근 백주 소비세 개편 소식이 다시 시장을 뒤흔들고 있어 관련 내용을 살펴보고자 한다.백주 소비세 개편 방안은 크게 두 가지로 나눠 볼 수 있다. 첫 번째 방안은 백주 도수에 따라 세율을 정하고 도수가 높아질수록 높은 세율을 부과하는 것이며, 두 번째 방안은 정량제 세금을 취소하는 것이다.첫 번째 방안을 채택하는 경우 주류 기업의 시장 내 지위에 따라 소비세 개편의 영향이 달라진다. 시장 내 가격 결정권을 갖고 있으며 유통 채널 장악력이 강한 고급 백주 기업과는 달리 브랜드력이 약한 중소 주류 업체는 가격 인상을 통해 세금 부담을 소비자에게 전가할 수 없기 때문이다.두 번째 방안은 정량제 과세의 전면적 폐지를 시사하는데, 이는 백주 산업에 호재로 작용할 수 있다. 특히 영업이익률이 낮은 중저가 백주 생산 기업의 마진이 확대될 것으로 기대된다.또 중국 재정부는 지방세 체계를 재정비해 소비세의 부과 시점을 기존 생산 단계에서 소매 단계로 변경하는 방안을 추진할 것이라고 밝혔다.백주 소비세 부과 시점 변경은 쉽지 않아 보인다. 중국 백주 업계는 유통 채널이 복잡하고 분산돼 있다. 저가 백주는 슈퍼마켓, 술·담배 전문 판매점 등 다양한 곳에서 판매된다. 중고가 백주는 대리점과 술·담배 전문 판매점, 공동 구매의 형식으로 판매된다. 대리점은 주류 제품의 판매 권한을 쉽게 얻을 수 있기 때문에 주로 자영업 형태로 운영된다. 따라서 백주는 판매 단계에서 소비세를 징수하기 어려우며 제도와 산업 공급망에 대한 기술적인 보완과 개선을 필요로 한다.백주 소비세 부과 시점이 변경되면 업종 내 기업 간 격차가 심화될 것으로 보인다. 고가 백주 생산 업체는 높은 가격 결정권과 가격 협상 능력을 갖추고 있기 때문에 출고가를 인하할 확률이 낮다. 소비세는 주로 유통 단계에서 전가되기 때문에 주류 생산 업체의 이익은 오히려 일정 부분 증가할 것이다. 판매 채널 장악력이 강한 기업은 절약한 세금을 중개업자 및 판매상에게 보조금 형식으로 지급할 수 있다. 반면 판매 채널 장악력이 약한 기업은 최종 가격 인상 방법을 쓸 수밖에 없다.소비세 관련 이슈는 단기적으로 센티먼트에 악재로 작용할 것이지만 마오타이를 비롯한 고급 백주 기업에 미치는 영향은 제한적일 것이다. 소비세 개편은 중장기적으로 인수·합병 과정을 가속화할 것이다. 향후 백주 업계의 브랜드 집중도가 더욱 높아질 것으로 예상된다.[박인금 NH투자증권 책임연구원]"
    },
    {
        "title": "[표] 주요 증시 지표 (7월 5일)",
        "date": "2021.07.05. 오후 5:16",
        "content": ""
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(7/5 3시30분)",
        "date": "2021.07.05. 오후 5:03",
        "content": "[이데일리 증권시장부 기자]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(7/5 3시30분)",
        "date": "2021.07.05. 오후 5:03",
        "content": "[이데일리 증권시장부 기자]"
    },
    {
        "title": "[표]코스피200지수 옵션 시세(7월 5일)",
        "date": "2021.07.05. 오후 5:02",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수 국채·달러 선물 시세(7월 5일)",
        "date": "2021.07.05. 오후 4:54",
        "content": "[서울경제]"
    },
    {
        "title": "[표]증시주변 자금동향 (7/2)",
        "date": "2021.07.05. 오후 4:51",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "마인즈랩·에버스핀 등 4개사, 코스닥 상장예비심사 청구",
        "date": "2021.07.05. 오후 4:45",
        "content": "[이데일리 이은정 기자] 한국거래소 코스닥시장본부는 지난 1주간(6월28일~7월2일) 4개사 상장예비심사 청구서를 접수했다고 5일 밝혔다. 해당 업체는 마인즈랩, 엔에이치기업인수목적20호, 에버스핀, 모비젠 등이다. \n\n\n\n마인즈랩은 소프트웨어 개발·공급업체로 지난해 매출액 112억9200만원, 영업손실 40억5200만원, 순손실 203억8600만원이다. 상장주선인은 NH투자증권, 하나금융투자다. 엔에이치기업인수목적20호의 자산총계는 100억원, 부채총계 41억5300만원, 자기자본 58억4700만원이다. 상장주선인은 NH투자증권이다. 에버스핀은 보안솔루션을 공급하며 지난해 매출액 6억200만원, 영업손실 37억3900만원, 순손실 170억2000만원을 기록했다. 상장주선인은 DB금융투자, 키움증권이다. 모비젠은 빅테이터·인공지능(AI) 플랫폼 관련 사업을 영위하는 벤처기업이다. 지난해 매출액 278억2000만원, 영업이익 8억2800만원, 순이익 9억8700만원이다. 상장주선인은 하나금융투자다."
    },
    {
        "title": "[표]채권 수익률 현황(7월 5일)",
        "date": "2021.07.05. 오후 4:41",
        "content": "[서울경제]"
    },
    {
        "title": "[장외주식] 바디프랜드 신고가 경신",
        "date": "2021.07.05. 오후 4:40",
        "content": "5일 코스피시장(3293.21pt)은 개인이 매도했으나 기관의 매수에 지수는 소폭 상승하며 마감됐고 코스닥시장(1047.33pt)은 개인은 매도했으나 외국인과 기관의 매수로 지수는 소폭 상승하여 연중 최고치를 재차 경신하며 장을 마쳤다.심사청구한 넷마블네오는 4.34% 내린 16만5500원의 호가로 나흘만에 조정을 보였으나 공모예정 크래프톤은 2.80% 오른 55만원의 호가로 1주여만에 상승했다.심사청구 기업인 차백신연구소는 2.50% 오른 2만500원의 호가로 사흘만에 반등했고 청약경쟁률 1485.16대1 을 기록한 오비고는 2.56% 오른 2만원의 호가로 반등했으며 13일 코스닥 시장에 상장할 예정이다.공모희망가 4만5000~5만2000원으로 내일까지 수요예측을 진행하는 에스디바이오센서는 3.45% 오른 7만5000원의 호가로 2주여째 상승세를 이어갔다.장외주요종목중 대기업계열주는 일부 종목의 등락이 엇갈렸고 바이오 관련주도 등락이 엇갈렸으며 남북경협주는 소폭 하락했다.SI업체 엘지씨엔에스는 1.16% 내린 8만5000원의 호가로 소폭 하락했고 현대아산(1만9300원,-0.52%)은 반등 하루만에 소폭 하락했다.바디프랜드는 2.50% 오른 2만500원의 호가로 신고가를 경신했으나 비보존은 2.41% 내린 2만2250원의 호가로 사흘 연속 하락했다.포스코건설은 1.93% 오른 3만9550원의 호가로 사흘 연속 상승했으나 SK에코플랜트(7만9900원,-0.87%)는 사흘 연속 소폭 하락했다.바이오시밀러 업체 에이프로젠(2만8250원,+0.89%)은 소폭 상승했고 폴루스는 9.86% 오른 3900원의 호가로 강세를 보였다.시각화솔루션 업체 엔쓰리엔은 2.94% 오른 1750원의 호가로 이틀 연속 상승했으나 비씨켐은 1.87% 내린 5만2500원의 호가로 소폭 하락했다.진단업체 솔젠트는 2.21% 내린 8850원의 호가로 재차 하락했고 필러업체 아크로스는 1.56% 내린 15만7500원의 호가로 소폭 하락했다.와이바이오로직스(3만9500원), 카카오뱅크(7만9500원), 현대엔지니어링(110만원), 현대카드(1만5300원), 에스바이오메딕스(7650원), 한국코러스(9만3500원), 노바셀테크놀로지(9900원), 한국증권금융(1만1750원) 등 장외종목은 주가변동없이 장을 마감했다."
    },
    {
        "title": "\"호황 2~3년 지속\"···건설株 하반기에도 힘받나",
        "date": "2021.07.05. 오후 4:37",
        "content": "주택공급 확대 신호 속 호실적까지코스피 1주간 0.29% 하락할 동안건설업종 지수는 3.31% 상승현대건설·GS건설 이틀 연속 올라\n\n\n\n[서울경제] 올 들어 지속적인 호조세를 보여온 건설 업체들의 2분기 실적에 대한 기대감이 커지고 있다. 일각에서는 피크아웃 우려를 제기하지만 국내 주택 수주 증가세와 해외 플랜트 수주 재개를 고려하면 건설 호황이 향후 2~3년간 이어질 가능성이 높다는 분석이다.5일 한국거래소에 따르면 지난 1주간 코스피가 0.29% 하락할 동안 건설업종지수는 3.31% 상승했다. 이날 DL이앤씨(375500)는 전 거래일보다 0.99% 오른 15만 3,500원에 거래를 마치며 최근 8거래일 연속 상승세를 이어가고 있다. 현대건설(000720)과 GS건설(006360)도 2거래일 동안 주가가 각각 4.15%, 3.66% 올랐다.\n\n\n\n올 들어 양호한 건설 및 정비 사업 수주 흐름을 이어온 건설 업종의 2분기 실적에 대한 기대감이 커지고 있는 것으로 분석된다. 지난 4월까지 국내 건설 누계 수주액은 66조 7,000억 원 규모로 전년 동기 대비 45.2% 증가했다. 주요 건설사들의 일회성 비용이 선반영된 상황도 긍정적이다. 박세라 신영증권 연구원은 “2분기 GS건설을 끝으로 일회성 비용 관련 이슈도 마무리된다”며 “깨끗해진 재무제표에 수익성이 더해져 주가순자산비율(PBR) 멀티플(배수)의 상한선이 달라질 것”이라고 말했다.전문가들은 착공 증가세에 기반한 건설 호황이 올 하반기에도 이어질 가능성이 크다고 보고 있다. 노원·서대문·송파구 등 서울 대형 정비 사업의 시공사 선정이 다수 대기 중이며 상반기에서 넘어온 사업자들도 시공사 선정에 속도를 낼 것으로 전망되기 때문이다. 주택 공급 확대 정책에 따라 분양 물량은 올해 39만~47만 가구에서 내년 48만 가구 수준으로 늘어날 것으로 전망된다. 김승준 현대차증권 연구원은 “호조 분위기는 올해에 이어 오는 2022년에도 지속될 것”이라고 예상했다.이에 증권가에서는 주요 건설주들의 목표 주가를 올려 잡고 있다. 김 연구원은 현대건설의 목표 주가를 5만 9,000원에서 8만 원으로 상향하며 “올해 3만 세대 이상 주택 분양과 대규모 수주가 동반되는 성장의 시발점을 맞을 것”이라고 말했다. 이민재 NH투자증권 연구원도 DL이앤씨의 목표 주가를 18만 8,000원에서 23만 원으로 올려 잡으며 “디벨로퍼 부문의 수주 잔액 규모 확대와 신사업인 이산화탄소 포집·활용·저장(CCUS) 본격화로 외형 성장과 원가율 개선이 동시에 나타날 것”이라고 추정했다."
    },
    {
        "title": "코스피 3300선 눈앞…\"7일 삼성전자 실적 주목\"",
        "date": "2021.07.05. 오후 4:30",
        "content": "[내일의 전략]\n\n\n\n(서울=뉴스1) 오대일 기자 = 코스피가 사흘만에 상승한 5일 오후 서울 중구 하나은행 딜링룸 전광판의 코스피 지수가 전 거래일 대비 11.43포인트(0.35%) 오른 3,293.21을 나타내고 있다. 이날 코스닥 지수는 전일 대비 9.15포인트(0.88%) 오른 1,047.33에 마치며 사흘째 연중 최고치를 경신했고, 원·달러 환율은 3.2원 내린 1131.8원에 거래를 마쳤다. 2021.7.5/뉴스1   코스피 지수가 기관의 순매수세에 3290선을 회복했다. 코스닥은 3거래일 연속 연중 최고치를 새로 썼다. 지난주 발표된 미국 고용지표 결과에 따라 통화정책 불확실성이 줄어든 영향으로 풀이된다.5일 코스피는 전 거래일보다 11.43포인트(0.35%) 오른 3293.21로 장을 마쳤다. 기관이 2637억원 순매수하며 지수 상승을 이끌었다. 외국인도 17억원 순매수했다. 반면 개인은 2632억원 팔았다.업종별로는 운임지수 상승에 해운주가 강세를 보이면서 운수창고가 3.21% 상승했다. 의약품도 2.30% 올랐고 전기가스업은 1.06% 강세를 보였다. 종이·목재, 보험은 1%대 하락했다. 섬유·의복과 운송장비, 서비스업은 약보합세를 나타냈다.시가총액 상위 종목은 혼조세였다. 대장주 삼성전자와 SK하이닉스는 강보합세를 보였다. 셀트리온, LG화학은 2%대 상승했다. 반면 카카오와 NAVER는 0~1%대 하락했다.코스닥 지수는 9.15포인트(0.88%) 오른 1047.33을 기록하며 연중 최고치를 경신했다.외국인과 기관이 각각 1778억원, 1158억원 순매수했다. 개인 홀로 2791억원 순매도했다.인터넷, 오락·문화, 일반전기전자, 디지털콘텐츠 등이 1%대 오름세를 보였다. 정보기기, 섬유·의류는 1%대 하락했고 비금속, 금속 등은 약보합세였다.시총 상위 종목은 대부분 빨간불을 켰다. 2~3%대 약세를 보인 펄어비스와 씨젠을 제외하고 일제히 상승했다. 신작 흥행 소식이 전해진 카카오게임즈는 6%대 강세를 보였다. 알테오젠은 5%대, CJ ENM과 에이치엘비는 2%대 올랐다.서상영 미래에셋증권 연구원은 \"한국 증시는 미국 고용 보고서 결과에 따른 경제 정상화 기대 심리가 유입되며 상승했다\"며 \"본격적인 실적 시즌을 앞두고 긍정적 실적이 기대되는 종목군 중심으로 매수세가 유입됐다\"고 분석했다.이어 \"이날 저녁 미국 증시가 휴장인 가운데 달러 약세 등을 감안한 외국인의 매물이 크지 않았다\"며 \"오히려 선물 시장에서는 순매수를 단행한 점이 긍정적으로 작용했다\"고 설명했다.이경민 대신증권 연구원은 \"삼성전자 실적 가이던스가 발표되는 7일과 6월 FOMC 의사록이 공개되는 8일이 중요하다\"며 \"그동안 반도체 주가를 억눌러 왔던 실적에 대한 경계 심리, 달러 강세의 변수였던 연준의 통화정책 스탠스를 확인하는 계기가 될 것\"이라고 말했다.이어 \"코스피는 변곡점에 근접하고 있고 이는 머지 않아 변동성이 커질 수 있음을 시사한다\"며 \"단기적으로는 3300선 안착을 위한 진통 과정이 있을 수 있지만 코스피 방향성은 위로 보고 있다\"고 내다봤다."
    },
    {
        "title": "[fn마감시황]코스피, 3290선 회복… 코스닥, 3일째 연중 최고가",
        "date": "2021.07.05. 오후 4:12",
        "content": "코스피가 전 거래일(3281.78)보다 11.43포인트(0.35%) 오른 3293.21에 마감한 5일 오후 서울 중구 하나은행 딜링룸 전광판에 지수가 표시되고 있다. 이날 코스닥지수는 전 거래일(1038.18)보다 9.15포인트(0.88%) 오른 1047.33에, 서울 외환시장에서 원·달러 환율은 전 (1135.0원)보다 3.2원 내린 1131.8원에 마감했다.[파이낸셜뉴스]코스피가 2차전지, 인터넷 등 성장주 강세에 힘입어 상승 마감했다. 코스닥도 연고점을 3일 연속 경신했다.   5일 코스피는 전 거래일보다 11.43포인트(0.35%) 오른 3293.21에 거래를 마쳤다.   이날 코스피는 외국인 수급에 우호적인 여건이 형성되면서 상승했다. 코스피시장에서 외국인과 기관은 각각 8억원과 2643억원을 순매수했고 개인은 2626억원을 순매도 했다.   이경민 대신증권 연구원은 \"미국 고용시장 개선세는 이어졌으나 아직 연준의 통화정책 경로 전환을 자극할 정도가 아니라는 인식을 바탕으로 통화정책 불확실성 감소, 미국 채권금리 하향안정, 달러 약세, 원·달러 환율 하락으로 이어졌다\"면서 \"여기에 2차 전지, 인터넷 등 성장주와 반도체까지 상승세를 기록하며 코스피 강세를 주도했다\"고 분석했다.   업종별로는 운수창고(3.21%) 의약품(2.30%) 전기가스업(1.06%) 등이 강세를 보였고 종이·목재(-1.20%) 보험(-1.06%) 섬유·의복(-0.90%) 등은 약세를 나타냈다.   코스피 시가총액 상위 10개 종목은 혼조세를 보였다. 삼성전자(0.50%) SK하이닉스(0.41%) LG화학(2.47%) 삼성바이오로직스(1.40%) 셀트리온(2.63%) 등은 상승했다. 반면 카카오(-1.57%) 네이버(-0.97%) 현대차(-1.26%) 삼성SDI(-0.14%) 기아(-1.22%) 등은 하락했다.   코스피에서는 해운주인 HMM의 강세가 돋보였다. HMM은 해상운임 강세와 컨테이너 수요 증가 전망에 따른 실적 개선 기대감에 전일보다 7.37% 오른 4만8100원에 거래를 마쳤다.   양지환 대신증권 연구원은 “HMM의 2분기 영업이익은 약 1조4351억원으로 시장 기대치를 약 40% 이상 상회할 것으로 전망한다”고 말했다.   코스닥지수는 전 거래일보다 9.15포인트(-0.88%) 오른 1047.33로 장을 마감했다. 외국인과 기관의 동반 순매수세에 사흘째 연중 최고치를 갈아치웠다. 외국인과 기관은 각각 1807억원과 1158억원을 순매수했다. 개인은 2791억원을 순매도했다.   업종별로는 인터넷(1.90%) 오락·문화(1.71%) 기타서비스(1.57%) 등은 강세를 보였고 정보기기(-1.17%) 섬유·의류(-1.17%) 비금속(0.41%) 등은 약세를 보였다.   코스닥 시총 상위종목은 대부분 상승했다. 셀트리온헬스케어(1.57%) 셀트리온제약(3.20%) 카카오게임즈(6.15%) 에코프로비엠(1.46%) CJ ENM(2.55%) 알테오젠(5.02%) SK머티리얼즈(1.21%) 에이치엘비(2.27%) 등은 상승했다. 반면 펄어비스와 씨젠은 각각 3.24%와 2.14% 하락했다.   카카오게임즈는 신작 출시에 따른 실적 호조에 6% 넘게 상승했다. 카카오게임즈는 장중 한 때 코스닥 시가총액 2위 자리에 오르기도 했다. 상승분이 줄어들며 다시 3위로 내려앉았다.   서울 외환시장에서 원·달러 환율은 전 (1135.0원)보다 3.2원 내린 1131.8원에 마감했다."
    },
    {
        "title": "경제 정상화 기대감 확산… 코스닥 3거래일 연속 신고점 랠리",
        "date": "2021.07.05. 오후 4:03",
        "content": "[이미지출처=연합뉴스]5일 국내 증시는 글로벌 경제 회복 기대감에 동반상승했다. 코스닥 지수는 외국인과 기관의 동반 매수로 신고점 랠리를 이어갔고, 코스피도 기관 매수세로 상승 마감했다.코스피 지수는 이날 전장대비 11.43포인트(0.35%) 상승한 3293.21로 거래를 마쳤다. 지수는 지난 주말 미국 증시가 역대 최고점을 경신하는 등 글로벌 경기 회복 기대감이 반영되면 장초반부터 오름세를 보였다. 이에 개인투자자들은 차익 실현에 나선면서 이날 2625억원 어치를 순매도했다. 반면 기관은 2633억원 상당을 순매수했고, 장중 순매도를 이어간 외국인도 마감 직전 매수량을 늘리며 19억원 순매수를 기록했다.대형주(0.43%) 중심으로 강세를 보였으며, 운수창고(3.31%)와 의약품(2.30%)이 특히 강세를 나타냈다. HMM은 컨테이너 호황이 장기화될 것이라는 전망에 7% 넘는 상승율을 기록했다. 신풍제약은 코로나19 델타 변이 바이러스 우려 속에서 코로나 치료제 개발 기대감으로 15.60% 뛰었다.시가총액 상위 종목에선 셀트리온(2.63%) 상승률이 가장 두드러졌고, 삼성바이오로직스도 1.40% 오름세를 보였다.LG화학도 2.47% 상승했다. 이 밖에도 삼성전자(0.50%)와 SK하이닉스(0.41%)도 강보합세를 보였다. 반면 카카오(-1.57%)와 네이버(NAVER-0.97%)는 나란히 하락세를 나타냈고, 현대차(-1.26%)와 기아(-1.22%)도 동반 하락했다.서상영 미래에셋증권 연구원은 \"미국 고용 보고서 결과에 따른 경제 정상화 기대 심리가 유입되며 상승했다\"며 \"본격적인 실적 시즌을 앞두고 긍정적인 실적이 기대되는 종목을 중심으로 매수세가 유입된 점이 특징\"이라고 분석했다.코스닥 지수는 전장대비 9.15포인트(0.88%) 상승한 1047.33으로 마감했다. 지수는 지난달 18일 1000을 돌파한 이후 같은달 28일부터 6거래일 연속 랠리를 이어가고 있다. 특히 이달 1일부터 3거래일간 연일 신고점을 갈아치우고 있다. 이날 개인이 2791억원 어치 순매도한 반면 외국인과 기관은 각각 1778억원과 1158억원 상당을 순매수했다.시가총액 상위 종목에선 카카오게임즈가 신작 게임의 매출 1위 달성 소식이 전해지며 6.17% 뛰었다. 셀트리온헬스케어(1.57%)와셀트리온제약(3.20%),알테오젠(5.02%) 등 바이오주도 강세를 보였다. 다만 씨젠(-2.14%)은 하락했다. 펄어비스도 3.24% 빠졌다.이진우 메리츠증권 연구원은 \"미국 고용시장에 대한 엇갈린 해석이 있지만, 금리 반응에서 보듯 경기 개선의 이상 징후가 없다는 것을 확인하면서 위험 선호 심리가 계속되고 있다\"며 \"최근 시장의 종목 특징을 보면 경기민감주와 성장주 등 이분법에서 실적 중심으로 다변화되고 있어 매크로 이슈보다 실적 중심으로 점진적으로 움직이고 있다\"고 전했다."
    },
    {
        "title": "까다로운 가업승계에···빠르게 늙어가는 코스닥 CEO",
        "date": "2021.07.05. 오후 3:58",
        "content": "60대 이상 36.7%···전년比 3.8%P↑가업상속공제 조건도 승계 걸림돌로코스닥협회 \"관련 제도 개선 필요\"\n\n\n\n코스닥이 연중 최고치를 경신한 5일 오후 서울 중구 하나은행 딜링룸 모니터에 코스닥지수가 표시돼 있다. 코스닥지수는 전날보다 9.15포인트(0.88%) 오른 1,047.33에 마치며 사흘째 연중 최고치로 장을 마감했다. /연합뉴스[서울경제] 가업 승계와 과련한 규제 강화로 코스닥 상장 법인 경영인의 고령화가 가속화되고 있다. 올해 코스닥 상장사 최고경영자(CEO) 10명 가운데 4명가량이 60대 이상일 정도로 고령화가 가팔라 가업 승계 규제를 서둘러 개선해야 한다는 지적이다.5일 코스닥협회가 코스닥 상장 법인 1,496개사를 대상으로 경영인 현황을 조사한 결과 60대 이상 CEO의 비율이 36.7%로 집계됐다. 60대 이상 CEO 비율은 지난 2017년에는 27.1%에 불과했으나 2018년 29.8%, 2019년 27.6%, 2020년 32.9% 등으로 증가했다.\n\n\n\n60대 이상 고령층의 비율이 빠르게 늘어나며 CEO들의 평균연령 역시 60대에 가까워졌다. 올해 CEO들의 평균연령은 56.9세였고 연령대별 비율은 50대가 44.5%, 60대가 29.9%로 과반수를 차지했다.CEO들의 평균연령이 높아진 것은 가혹한 상속세 부담 등에 따라 가업 승계 조건이 까다로워졌기 때문이다. 기업 승계 시 한국의 상속세 최고 세율은 60%로 미국·영국(40%), 프랑스(45%), 독일(30%)보다 훨씬 높다.가업상속공제 조건 역시 걸림돌로 거론됐다. 가업상속공제란 연매출 3,000억 원 미만 중소·중견기업을 10년 이상 경영한 사업자가 기업을 물려줄 때 최대 500억 원까지 상속재산에서 공제해주는 제도다. 하지만 까다로운 사전·사후 요건 때문에 공제 이후에도 세금을 추징하는 경우가 종종 발생하고 있다. 상속공제를 받은 후 7년 내에 고용 유지 요건을 어기거나 상속인의 주식 지분율이 기준 이상으로 감소한 경우, 업종을 바꾸거나 자산을 일정 비율 이상 처분한 경우 세금을 추징당한다.이에 따라 코스닥협회는 가업 승계와 관련한 제도 개선이 절실하다는 의견을 내놓았다. 장경호 코스닥협회 회장은 “최근 60대 이상 CEO의 비중이 크게 증가하고 있어 기업의 영속성 측면에서 효율적인 기업 승계 방안이 필요한 상황”이라며 “가업 승계 사전 요건 및 사후 관리 요건 등의 준수가 어려워 활용도가 낮아 관련 제도 개선이 시급하다”고 말했다.한편 이번 조사에서 여성 CEO는 지난해 61명에서 64명으로 소폭 증가했지만 비중은 전체 CEO의 3.5%로 전년에 비해 0.1%포인트 줄었다. 또 CEO의 최종 학력은 대졸이 47.2%로 가장 많았고 석사 24.7%, 박사 16.9% 순으로 나타났다. 석·박사 비중은 41.6%로 지난해(38.8%)보다 2.8%포인트 증가했다. 출신 대학 비중은 서울대 18.9%, 연세대 10.4%, 한양대 6.9%, 고려대 6.5% 순이었고 전공 계열은 이공계 46.2%, 상경계 38.6%, 인문사회 계열 7.4% 순이었다. 전공별 분포는 경영학 26.4%, 전자공학 5.9%, 기계공학 4.5% 순으로 조사됐다."
    },
    {
        "title": "코스피, 기관 매수에 상승 마감…운임 고공행진에 HMM 7%대↑",
        "date": "2021.07.05. 오후 3:55",
        "content": "사진=게티이미지뱅크코스피가 기관 매수에 힘입어 상승 마감했다.해상운임이 8주 연속 상승세를 이어간 영향으로 HMM이 7% 넘게 올랐다. 신종 코로나바이러스 감염증(코로나19) 확산세가 가팔라짐에 따라 치료제·백신 관련 기업 주가도 강세를 이어갔다.5일 코스피는 전일 대비 11.43포인트(0.35%) 상승한 3293.21에 거래를 마쳤다.이날 코스피는 강보합세로 시작한 뒤 개별 종목 장세의 모습을 보였다. 서상영 미래에셋증권 연구원은 “한국 증시는 미국 고용 보고서 결과에 따른 경제 정상화 기대 심리가 유입되며 상승했다”며 “특히 본격적인 실적 시즌을 앞두고 긍정적인 실적이 기대되는 종목군 중심으로 매수세가 유입됐다”고 설명했다.이날 코스피에서 매매주체 별로는 기관과 외국인이 각각 2634억원 어치와 17억원 어치의 주식을 샀고, 개인은 2629억원 어치를 팔았다. 프로그램 매매는 1379억원 매수 우위였다.주요 업종은 혼조세를 보였다. 해상 운임 고공행진이 이어진 호재가 반영된 운수창고는 3% 넘게, 코로나19 테마군들이 상승한 의약품은 2% 넘게 각각 올랐다. 이외 전기가스업, 전기·전자, 화학 등도 강세였다. 반면 종이·목재, 보험, 섬유·의복, 운송장비 등은 하락했다.지난 주말 발표된 상하이컨테이너운임지수는 전주 대비 3.2% 상승한 3905.14를 기록했다. 8주 연속 상승세인 동시에 역대 최고치 기록도 다시 썼다. 이에 HMM은 전거래일 대비 3300원(7.37%) 오른 4만8100원에 마감됐다.시가총액 상위 종목들도 혼조세였다. 셀트리온, LG화학, LG전자, 삼성바이오로직스, LG생활건강, 삼성전자, SK하이닉스 등은 올랐지만, 카카오, 현대차, 기아, 네이버(NAVER) 등은 1% 내외의 낙폭을 기록했다.특히 셀트리온은 자체 개발한 항체치료제 렉키로나(레그단비맙)이 브라질에서 시작된 감마 변이에 대한 효과를 확인했다는 동물실험 결과 발표가 장 초반 전해진 영향으로 상승세에 탄력이 붙었다.코스닥은 장중·종가 기준 연고점을 3거래일 연속 갈아치웠다. 이날 코스닥은 전일 대비 9.15포인트(0.88%) 오른 1047.33에 거래를 마쳤다. 장중에는 1048.16까지 오르기도 했다. 앞서 코스닥은 지난 1~2일에도 장중·종가 기준 연고점을 경신한 바 있다.이 시장에서는 외국인과 기관이 각각 1802억원 어치와 1180억원 어치의 주식을 샀고, 개인은 2828억원 어치를 팔았다.코스닥 시가총액 상위 종목 중에서는 알테오젠, 카카오게임즈, 리노공업, 셀트리온제약, CJ ENM 등의 상승폭이 컸다. 반면 펄어비스와 스튜디오드래곤은 하락했다.이날 서울외환시장에서 원·달러 환율은 전거래일 대비 3.20원(0.28%) 하락한 1131.80에 마감됐다."
    },
    {
        "title": "[마감시황]코스피 3,290선 마감...코스닥 또 연중 최고치",
        "date": "2021.07.05. 오후 3:51",
        "content": "5일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다./사진=연합뉴스[서울경제] 기관 투자자 중심 매수세가 유입되면서 코스피가 3,000선 문턱에 다가섰다. 코스닥은 6거래일 연속 상승 흐름을 유지하면서 연중 최고치를 또다시 갈아 치웠다.5일 코스피지수는 전 거래일 대비 11.43포인트(0.35%) 상승해 3,293.21에 거래를 마쳤다. 이날 유가증권시장에서 외국인과 기관은 각각 19억 원, 2,633억 원을 순매수했다. 개인은 2,625억 원을 팔았다. 시가총액 상위 종목에서는 삼성전자(0.50%), SK하이닉스(0.41%), LG화학(2.47%), 삼성바이오로직스(1.40%), 셀트리온(2.63%) 등이 상승했다. 반면 카카오(-1.57%), NAVER(-0.97%), 현대차(-1.26%), 삼성SDI(-0.14%) 등은 내렸다. 코스닥지수는 9.15포인트(0.88%) 반등한 1,047.33에 종료하면서 연중 최고 기록을 또다시 경신했다. 코스닥 시장에서는 외국인과 기관이 각각 1,778억 원, 1,158억 원을 사들였다. 개인은 2,790억 원을 순매도했다.이경민 대신증권 연구원은 “미국 고용시장의 개선세가 이어졌지만 연준의 통화 정책의 경로 전환을 자극할 정도는 아니라는 인식이 형성됐다\"며 “이에 통화 정책의 불확실성이 줄어들고 미국 채권 금리의 하향 안정, 원·달러 환율 하락 등이 외국인 수급에 우호적인 여건을 형성했다”고 분석했다."
    },
    {
        "title": "[코스피 마감]외국인·기관 동반 '사자'에 3300선 코앞",
        "date": "2021.07.05. 오후 3:49",
        "content": "장 마감 직전 외인 순매수로 전환…3290선 상승운수창고 3%대 이상 상승·의약품도 2%대 강세시총 상위주 혼조…셀트리온·LG화학 등 2%대 ↑\n\n\n\n[이데일리 김소연 기자] 5일 코스피 지수가 3300선 문턱에서 마감했다. 이날 기관과 외국인의 동반 순매수로 지수는 3290선에서 강보합세를 보였다. 이날 마켓포인트에 따르면 코스피는 전 거래일 대비 11.43포인트(0.35%) 오른 3293.21에 거래를 마감했다. 이날 코스피는 3285.29로 전 거래일(3281.78)보다 3.51포인트(0.11%) 상승 출발했다. 이날 유가증권시장에서 외국인과 기관은 각각 19억원, 2633억원어치를 사들였다. 외국인은 장 마감 직전 순매수로 전환해 지수 상승에 힘을 보탰다. 기관 중에서 금융투자(2109억원), 연기금 등(404억원), 보험(65억원) 순으로 매수 우위를 보였다. 개인은 2625억원어치를 팔아치우며 지수 상승에 따른 차익실현에 나섰다. 프로그램 매매는 차익과 비차익을 합쳐 1379억원 순매수 우위다.업종별로 보면 상승 업종이 하락 업종보다 많았다. 운수창고가 3%대 이상 올랐고, 의약품이 2% 이상 상승했다. 이어 전기가스업, 전기·전자, 화학, 제조업, 건설업, 증권 등이 1% 미만 상승했다. 반면 종이·목재와 보험업종이 1% 이상 내렸고, 섬유·의복, 운송장비, 서비스업, 통신업, 금융업, 유통업은 약보합권에서 거래를 마감했다.시가총액 상위 종목은 혼조세를 기록했다. 셀트리온(068270)(2.63%)과 LG화학(051910)(2.47%), LG전자(066570)(2.14%)가 2% 이상 올랐다. 삼성바이오로직스(207940)도 1%대 이상 상승 마감했다. 이어 LG생활건강(051900), 삼성전자(005930), SK하이닉스(000660), POSCO(005490) 등이 오름세를 기록하며 거래를 마쳤다.이에 반해 카카오(035720)(-1.57%), 현대차(005380)(-1.26%), 기아(000270)(-1.22%)가 1% 이상 밀렸다. NAVER(035420), 현대모비스(012330), 삼성SDI(006400)도 하락하며 거래를 마감했다.이날 코스피 시장 거래량은 8억3927만6000주, 거래대금은 14조2928억원을 기록했다. 이날 코스피 시장에서 상한가 없이 327개 종목이 상승 마감했고, 하한가 없이 460개 종목이 내렸다. 79개 종목은 보합권에서 장을 마쳤다. 한편, 지난 2일 뉴욕증시는 사상 최고치를 또다시 경신했다. 6월 고용 지표가 긍정적으로 나왔다는 소식에도 미국 연방준비제도(연준·Fed)의 조기 긴축을 촉발할 정도는 아니라는 평가에 상승했다. 다우존스30산업평균지수는 전장보다 152.82포인트(0.44%) 오른 3만4786.35로 장을 마쳤고, 스탠더드앤드푸어스(S&P)500지수는 전장보다 32.40포인트(0.75%) 상승한 4352.34를 기록했다. 기술주 중심의 나스닥지수는 전장보다 116.95포인트(0.81%) 오른 1만4639.33으로 거래를 마감했다."
    },
    {
        "title": "[코스닥 마감]기관·외인 '사자'…3거래일째 年최고 돌파",
        "date": "2021.07.05. 오후 3:47",
        "content": "기관·외인 동반 ‘사자’…개인 홀로 ‘팔자’시총상위주 상승 우위…카카오게임즈 6%대↑업종 전반 혼조세…디지털컨텐츠·반도체 오름세[이데일리 이은정 기자] 5일 코스닥시장이 외국인과 기관의 ‘사자’ 속 3거래일 연속 연중 최고치를 갈아치우며 거래를 마감했다. 6거래일째 상승세다. 시가총액 3위인 카카오게임즈(293490)가 신작 흥행에 강세를 보이며 디지털컨텐츠 업종 강세를 견인했다. 시총 상위 제약바이오와 반도체 업종도 호조를 보였다.\n\n\n\n(사진=마켓포인트)마켓포인트에 따르면 이날 코스닥은 전 거래일 대비 9.15포인트(0.88%) 오른 1047.33에 마감했다. 이날 코스닥 지수는 1039선에서 출발하며 지속 상승해 연고점을 3거래일 연속 경신했다. 6거래일 연속 상승세다. 장중에는 연중 최고치 1048.16을 기록했다. 이경민 대신증권 연구원은 “코스닥은 외국인·기관의 동반 순매수에 역사적 최고치 경신이 지속됐다”며 “신작 흥행 소식에 카카오게임즈가 크게 상승하며 디지털컨텐츠가 강세를 보였고 IT소프트웨어와 반도체의 상승세도 두드러졌다”고 말했다. 수급별로는 외국인이 1778억원, 기관이 1158억원 순매수했고 개인이 2791억원을 순매도 했다. 프로그램 매매는 차익과 비차익을 합쳐 1959억원 매수 우위를 보였다. 업종별로 대체로 상승세를 보였다. 인터넷이 2%대 올랐고 오락문화, 디지털컨텐츠, 방송서비스, 반도체가 1%대 상승했다. 유통, 제약, IT H/W, 통신장비, 금융, 운송장비·부품, 화학, 제조, 종이·목재, 출판·매체복제, IT부품, 기타 제조, 기계 장비, 건설, 운송은 1% 미만 올랐다. 섬유·의류, 정보기기는 1%대 내렸고 비금속, 금속, 컴퓨터서비스, 음식료·담배는 1% 미만 하락했다. 시가총액 상위주는 상승 우위를 보였다. 대장주인 셀트리온헬스케어(091990)는 1%대, 셀트리온제약(068760)은 3%대 올랐고, 알테오젠(196170)은 5%때 올랐다. CJ ENM(035760), 에이치엘비(028300)는 2%대, 휴젤(145020), 에코프로비엠(247540), SK머티리얼즈(036490)는 1%대 올랐다. 펄어비스(263750)와 씨젠(096530)은 2%대 빠졌다.카카오게임즈(293490)는 지난 달 말 출시한 게임 신작 ‘오딘’의 흥행 릴레이에 이날도 6%대 오르며 강세를 보였다. 오딘은 출시 초반부터 애플 앱스토어에 이어 리니지를 제치고 구글플레이에서도 매출 1위를 차지했다. 이날 코스닥 거래량은 17억535만주, 거래대금은 13조6550억원을 기록했다. 상한가 5개 종목을 포함 742개 종목이 올랐고 하한가 종목 없이 580개 종목은 내렸다. 92개 종목은 보합권에 머물렀다."
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(7월 5일)",
        "date": "2021.07.05. 오후 3:44",
        "content": "[서울경제]"
    },
    {
        "title": "[특징주] 카카오게임즈, 신작 흥행에 이틀 연속 강세(종합)",
        "date": "2021.07.05. 오후 3:43",
        "content": "카카오게임즈[카카오게임즈 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이미령 기자 = 카카오게임즈가 신작 흥행 기대감에 5일 이틀째 강세를 보였다.    이날 코스닥시장에서 카카오게임즈는 전 거래일보다 6.15% 오른 7만6천원에 마감했다.    주가는 장 초반 8만3천400원까지 뛰어오르며 장중 한때 셀트리온제약을 제치고 코스닥 시가총액 2위에 오르기도 했으나 이후 상승 폭이 줄었다.    앞서 지난 2일 카카오게임즈는 신작 모바일 다중접속임무수행게임(MMORPG) '오딘: 발할라 라이징'이 구글과 애플 앱 마켓에서 매출 1위에 올랐다고 밝혔다.    already@yna.co.kr"
    },
    {
        "title": "[표]KRX 금 시세(7월 5일)",
        "date": "2021.07.05. 오후 3:37",
        "content": "[서울경제]"
    },
    {
        "title": "코스닥, 장중·종가 기준 연고점 3거래일 연속 경신…1047.33",
        "date": "2021.07.05. 오후 3:36",
        "content": "5일 오전 서울 중구 하나은행 본점 딜링룸에서 직원이 전광판 앞을 지나고 있다. /사진=연합뉴스코스닥이 장중·종가 기준 연고점을 3거래일째 갈아치웠다.5일 코스닥은 전일 대비 9.15포인트(0.88%) 오른 1047.33에 거래를 마쳤다. 장중에는 1048.16까지 오르기도 했다.앞서 코스닥은 지난 1~2일에도 장중·종가 기준 연고점을 경신한 바 있다.이번 상승 랠리 전의 장중 최고치는 4월19일의 1032.64였고, 종가 기준 최고치는 4월20일의 1031.88이었다.이날 개장과 함께 장중 최고치 기록을 갈아치운 코스닥은 점차 상승폭을 키워나갔다. 오전에는 신종 코로나바이러스 감염증(코로나19) 치료제와 백신 개발 기업들이 상승세를 주도했다.오후 들어 보건복지부가 메신저리보핵산(mRNA) 백신의 위탁생산(CMO)을 추진하기 위해 대형 제약사들과 이야기를 하고 있다는 로이터통신 보도가 전해지면서 mRNA 관련 기업들의 주가도 탄력을 받았다.또 카카오게임즈는 신작 게임 오딘이 인기몰이를 하며 지난 2일 기준 구글플레이와 애플 앱스토어에서 동반 1위를 기록했다는 소식에 급등세를 보이며 코스닥 상승에 힘을 보탰다.이날 코스닥에서는 외국인과 기관이 각각 1802억원 어치와 1180억원 어치의 주식을 샀고, 개인은 2828억원 어치를 팔았다.시가총액 상위 종목 중에서는 알테오젠, 카카오게임즈, 리노공업, 셀트리온제약, CJ ENM 등의 상승폭이 컸다. 반면 펄어비스와 스튜디오드래곤은 하락했다."
    },
    {
        "title": "[코스닥] 9.15p(0.88%) 오른 1,047.33(장종료)",
        "date": "2021.07.05. 오후 3:31",
        "content": "코스닥 연중 최고치 경신(서울=연합뉴스) 임화영 기자 = 코스닥이 연중 최고치를 경신한 5일 오후 서울 중구 하나은행 딩링룸 모니터에 코스닥지수가 표시돼있다.코스닥지수는 전날보다 9.15포인트(0.88%) 오른 1,047.33에 마치며 사흘째 연중 최고치로 장을 마감했다. hwayoung7@yna.co.kr"
    },
    {
        "title": "[코스피] 11.43p(0.35%) 오른 3,293.21(장종료)",
        "date": "2021.07.05. 오후 3:30",
        "content": "코스피 사흘만에 0.35% 상승 마감(서울=연합뉴스) 임화영 기자 = 코스피가 사흘만에 상승한 5일 오후 서울 중구 하나은행 딩링룸 모니터에 코스피지수가 표시돼있다.코스피는 전 거래일보다 11.43포인트(0.35%) 오른 3,293.21에 마감했다. hwayoung7@yna.co.kr"
    },
    {
        "title": "[시그널] 대우건설, 돌고 돌아 중흥건설 품으로",
        "date": "2021.07.05. 오후 2:26",
        "content": "정보 비공개, 재입찰 실시 등 논란 속본입찰보다 2,000억 원 이상 낮은 가격에 인수\n\n\n\n정창선 중흥건설그룹 회장[서울경제] 대우건설이 돌고 돌아 결국 중흥건설 그룹 품에 안겼다. 중흥건설은 본입찰 결과를 거부하고 재입찰을 요청하면서 결과적으로 2조 3,000억 원에서 최대 2,000억 원 가까이 낮은 가격에 인수하게 될 것으로 알려졌다. 정창선 중흥건설 회장의 벼랑끝 전술이 통한 것인데, 인수가격이 최초 본입찰보다 2,000억 안팎 낮아지면서 이를 둘러싼 논란도 예상된다.5일 투자은행(IB)업계에 따르면 KDB인베스트먼트와 대우건설 매각주관사 BOA메릴린치는 이날 오전 중흥건설을 우협 대상자로 선정했다.경쟁자인 DS네트웍스 컨소시엄과 가격차이는 크지 않았지만, 매각측의 주요 조건 중 하나인 거래 종결 확실성에서 중흥이 DS측을 앞섰다. 이대현 KDB인베스트먼트 대표는 이날 오후 온라인 기자간담회를 통해 이 같은 결정을 밝혔다. 이 대표는 “입찰요건을 충족한 어느 제안자가 가격 및 비가격조건 일부에 대해 수정제안을 해 와 다른 제안자에게 이미 제출한 제안조건을 수정해줄 것을 요청했다”고 말했다. 업계 관계자는 “가격보다는 최종 단계까지 순조롭게 갈 수 있는지 여부에서 중흥건설 그룹이 DS네트웍스를 앞섰다”면서 “대우건설의 우발채무를 바라보는 시각에서 건설사인 중흥과 그렇지 않은 DS간 차이가 났다”고 설명했다.대우건설은 약 38조 원의 국내외 수주실적을 갖고 있으며, 이 중 8조원 가량이 해외 사업이다. KDB인베스트먼트는 우협 선정 이후 상세 실사에서 추가 부실이 나오더라도 매각가에는 3~5%만 반영해야 한다는 조건을 내걸었다. 양측 모두 8조원 중 5조원 가량은 나이지리아와 이라크 사업으로 일정 이상 수익이 보장된 것으로 봤다. 다만 나머지 3조원 중 중흥건설은 최대 5,000억 원 가량의 부실이 나오더라도 국내 주택사업 등이 최대 15% 이상 수익을 낼 수 있으므로 충분히 감내할 것으로 전망했다.반면 DS네트웍스 측도 큰 틀에서는 같은 취지였지만, 혹여 있을 수 있는 부실을 최소하하기 위해 KDB인베스트먼트에 추가 부실이 발생하면 보상할 것을 요구했다고 한다. 이는 DS네트웍스와 손잡은 사모펀드 스카이레이크에쿼티파트너스이 펀드 조성을 위해 필요한 조건이었다. 스카이레이크 측은 7~8%의 최소 수익을 달성하는 조건으로 이번 인수에 동참했는데 본입찰에 써낸 1조 8,000억 원에 비해 재입찰에서 2조원 가까이 써내면서 추가 조건 없이 인수를 진행할 수 없다는 결론을 내렸다.이번 매각은 전체적인 절차에서 논란이 끊이지 않았다. 매각 초반 인수후보들에게 최소한의 정보조차 제공하지 않아 민간 영역에도 보기 힘든 밀실 매각이라는 비판이 나왔다. 본입찰 과정에서 호반건설이 참여를 번복하자 가격을 올리기 위한 매각 측의 꼼수라는 의혹도 일었다. 그 결과 호반의 참여를 예상한 중흥과 그렇지 않은 DS측의 가격 차가 5,000억 원 이상 벌어졌다. 중흥은 본입찰 당일 가격 인하가 없다면 인수를 포기하며 배수진을 쳤다. 결과적으로 중흥의 결단은 KDB인베스먼트를 움직였고, 최종 승자는 중흥이 됐다는 게 업계 전반의 평가다."
    },
    {
        "title": "기관 픽은 '코스피'…外人이 이끈 코스닥, 또 사상 최고치",
        "date": "2021.07.05. 오후 2:12",
        "content": "[이미지출처=연합뉴스]5일 코스닥 지수가 외국인의 매수세에 힙입어 신고점을 다시 경신했다. 완만한 경기 개선 기대감으로 주식시장에 쏠린 자금이 올 들어 비교적 저평가된 코스닥 종목으로 쏠리는 모양새다. 코스피 시장도 기관들의 순매수로 3300 탈환에 나섰다.이날 소폭 상승세로 출발한 코스닥 지수는 오후 1시53분 기준 전거래일대비 8.81(0.85%) 포인트 상승한 1046.99를 기록하고 있다. 지수는 장 중 1047.37까지 치솟으면 역사상 최고점을 잇따라 경신 중이다. 개인이 1745억원 상당을 팔아치운 반면, 외국인과 기관은 1326억원과 596억원 어치 순매수했다.같은 시간 코스피 지수는 전장대비 14.19포인트(0.43%) 상승한 3295.97를 기록 중이다. 개인이 2508억원, 외국인이 462억원을 상당을 순매도했지만, 기관이 2035억원 어치 사들이면서 지수 상승을 이끌었다.코스피 시장에선 대형주(0.52%) 중심으로 강세를 보이고 있고, 운수창고(3.16%)가 가장 큰 폭의 오름세를 기록 중이다. 특히 HMM은 컨테이너 업종 호황이 장기화할 것이라는 기대감으로 5% 넘게 상승하고 있다. 한진칼도 4% 넘는 상승세를 기록 중이다.시가총액 상위 종목에선 셀트리온이 2.61% 상승하며 가장 큰 폭으로 올랐고, 삼성바이오로직스(1.87%)는 오후 들어 반등에 성공했다. 삼성전자(0.62%)가 오후들어 상승폭을 소폭 반납했다. 반면 SK하이닉스(1.63%)와LG화학(2.36%)%)은 상승폭이 커졌다. 카카오(-0.63%)와 네이버(NAVER, -1.21%)는 나란히 하락세다.코스닥 시총 상위에선 카카오게임즈(5.73%)가 신작 게임의 앱마켓 매출 1위 기록으로 장중 16% 넘게 상승했다 오후 들어 오름폭을 축소 중이다. 셀트리온헬스케어(2.00%)와 셀트리온제약(3.56%)을 비롯한 제약바이오주가 강세다. 다만씨젠(-1.55%)과 펄어비스(-1.08%)는 약세다.이진우 메리츠증권 연구원은 \"미국 고용시장에 대한 엇갈린 해석이 있지만, 금리 반응에서 보듯 경기 개선의 이상 징후가 없다는 것을 확인하면서 위험 선호 심리가 계속되고 있다\"며 \"최근 시장의 종목 특징을 보면 경기민감주와 성장주 등 이분법에서 실적 중심으로 다변화되고 있어 매크로 이슈보다 실적 중심으로 점진적으로 움직이고 있다\"고 전했다."
    },
    {
        "title": "사학연금, 국내 PEF 블라인드펀드 위탁운용사 선정 공고",
        "date": "2021.07.05. 오후 2:11",
        "content": "[헤럴드경제=이세진 기자] 사립학교교직원연금공단은 5일부터 ‘국내 PEF 블라인드펀드 위탁운용사 선정’ 절차에 들어간다고 밝혔다.이번 운용사 선정은 총 2000억 원 규모로 4곳을 최종 선정하여 각 운용사별로 500억 원 이내의 금액을 약정할 계획이며, 오는 23일까지 운용사로부터 제안서 접수를 받는다. 1차 정량평가와 위탁운용사 현장실사, 그리고 2차 정성평가(PT)를 통해 운용사의 역량을 종합적으로 평가하여 8월 말 최종 선정할 예정이다.지난 주식위탁운용사 선정과 마찬가지로 이번 블라인드펀드 위탁운용사 선정에도 공공기관으로서의 사회적 책임을 위해 ESG 추진 노력과 성과 등에 대한 가점을 추가로 반영할 예정이다.지원자격은 ‘자본시장과 금융투자업에 관한 법률’에 의한 경영참여형 사모집합투자기구(PEF) 및 이를 운용할 수 있는 업무집행사원이며, 제안펀드 결성 규모가 3000억원 이상으로 30% 이상 기관투자가 등으로부터 출자확약 받은 경우에만 지원이 가능하다.사학연금 관계자는 “중장기 전략적 자산배분의 대체투자 비중이 확대됨에 따라 대체투자의 중요성 역시 높아지고 있다”며 “이번 신규 운용사 선정에 역량 있는 운용사가 많이 참여하여 사학연금 기금운용 수익률 제고에 기여하기를 바란다”고 말했다. 세부 공고내역은 사학연금 홈페이지 공지사항 또는 금융투자협회 홈페이지를 통해 확인할 수 있다."
    },
    {
        "title": "[오후 주식시장은]코로나19 재확산에도 꿋꿋...코스피 3,300 눈앞",
        "date": "2021.07.05. 오후 1:32",
        "content": "5일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피지수는 전장보다 3.51포인트(0.11%) 오른 3,285.29로 시작했고, 지수는 전장보다 1.61포인트(0.16%) 높은 1,039.79에 개장했다. /사진=연합뉴스[서울경제] 미국 고용 지표의 회복으로 경기 정상화 기대감이 유입되면서 코스피가 3,300선 돌파를 시도하고 있다. 지난 일요일에도 코로나19 확진자 수가 700명 대를 기록하고 델타 변이 확산에 대한 불안도 번지고 있지만 코로나19 확산이 더는 증시의 중대 변수로 작용하지 않는 모습이다.5일 오후 1시 30분 기준 코스피지수는 전 거래일 대비 14.28포인트(0.44%) 상승한 3,296.06을 가리키고 있다. 이날 지수는 3.51포인트(0.11%) 오른 3,285.29에 출발한 뒤 상승 흐름을 유지하고 있다.유가증권시장에서는 기관이 2,776억 원을 매수하고 있다. 개인과 외국인은 각각 2,314억 원, 446억 원을 팔고 있다.같은 시각 코스닥지수는 8.69포인트(0.84%) 오른 1,046.87에 거래되고 있다. 이날 장중 코스닥은 1,047.37까지 오르면서 연중 최고점을 재차 돌파했다. 코스닥시장에서 외국인과 기관이 각각 1,223억 원, 464억 원을 사들이고 있다. 개인은 1,508억 원을 팔았다.이날 시장은 6월 미국의 고용보고서에 긍정 반응하고 있다는 해석이다. 서상영 키움증권 연구원은 “국내 증시는 6월 미국 고용 보고서 결과에 따른 경제 정상화 기대 심리가 유입되면서 상승을 지속하고 있다”며 “달러 약세 등을 감안 외국인의 매물이 크지 않으며 오히려 선물 시장에서 매수세를 보이고 있다. 이런 외국인 수급에 힘입어 기관을 중심으로 프로그램 매매가 유입된 점도 우호적 영향을 주고 있다\"고 설명했다.이날 중앙방역대책본부에 따르면 5일 0시 기준 신규 코로나19 확진자는 711명이다. 주말 영향으로 총 검사 건수가 3만 2,216건으로 평일 대비 절반 수준으로 줄었지만, 확진자 수는 사흘 연속 700명 대를 기록했다. 월요일만 기준으로 했을 때는 지난 1월 4일(1,020명) 이후 26주 만에 최다 기록이다."
    },
    {
        "title": "[특징주]피씨엘, 항체진단키트 美 FDA 승인 불발 보도에 '급락'",
        "date": "2021.07.05. 오전 11:56",
        "content": "[이데일리 권효중 기자] 피씨엘(241820)이 코로나19 항체진단키트의 미국 식품의약국(FDA) 승인이 불발됐다는 소식에 주가가 급락하고 있다.\n\n\n\n5일 마켓포인트에 따르면 오전 11시 54분 현재 피씨엘은 전 거래일 대비 20.29%(1만2500원) 내린 4만9100원에 거래되고 있다.이날 한 매체는 미국 수입업체 MJTR이 피씨엘과의 공급계약 체결 후 피해가 발생했다며 100억원대 소국제중재신청을 제기했다고 보도했다. MTJR에 따르면 코로나 팬데믹이 한창이던 지난해 4월 피씨엘과 코로나 항체진단키트(제품명 PCL COVID IgG/IgM Rapid Gold Test) 공급계약을 체결 후 FDA에 긴급승인절차를 진행했으나, 6월 FDA는 임상 실험 결과 피씨엘 진단키트의 민감도가 기준치에 미치지 못한다며 긴급사용승인을 거절한 것으로 알려졌다. 한편 이에 대해 피씨엘 측은 “추후 입장을 정리해 공유할 것”이라고 전했다."
    },
    {
        "title": "골디락스 기대감에 外人 매수… 코스닥 또 신고점",
        "date": "2021.07.05. 오전 10:56",
        "content": "코스닥 지수는 5일 신고점을 또 갈아 치웠다. 코스닥 지수는 이날  전거래일대비 6.33(0.61%) 상승한 1044.51로 거래되고 있다. 소폭 상승 개장한 코스닥 지수는 장중 외국인의 매수세가 커지면서 1045.07을 기록했다. 지난달 중순 1000을 돌파인 이후 25일부터 6거래일 연속 오름세를 보이며 연일 신고가 행진이다. 이날 개인은 335억원 어치 순매도한 반면, 외국인과 기관은 각각 419억원과 13억원 규모로 순매수했다. 카카오게임즈가 신작 게임의 앱마켓 매출 1위 기록으로 11.73% 상승 중이고, 셀트리온헬스케어(2.53%)와 셀트리온제약(3.69%)도 강세를 보이고 있다. 코스닥 시가총액 상위 종목에선씨젠(-0.24%)을 제외한 나머지 종목은 오름세를 기록 중이다. 서정훈 삼성증권 연구원은 \"최근까지 조정이 선행된 국내 소재 섹터는 하반기에도 이익 성장이 지속된다는 장점을 겸비하고 있다\"며 \"그간 코스닥의 상승폭이 고점을 경신한 코스피보다 미진했다는 점도 지금 고민할 가치가 있다\"고 전했다.코스피 지수는 이날 오전 10시30분 기준 전장대비 14.71포인트(0.43%) 상승한 3295.95를 기록 중이다. 개인의 순매수세에 힘입어 상승 개장한 지수는 장 중 기관들의 매수량이 커지면서 상승폭을 확대하고 있다. 이 시각 기준 기관은 1976억원 상당을 순매수 중이고, 개인은 1880억원 순매도로 돌아섰다. 외국인은 61억원 상당을 순매도하고 있다.코스피 시장에선 대형주(0.57%) 중심으로 강세를 보이고 있고, 운수창고(2.51%)가 가장 큰 폭의 오름세를 기록 중이다. 특히 HMM은 컨테이너 업종 호황이 장기화할 것이라는 기대감으로 5% 넘게 상승하고 있다.시가총액 상위 종목에선 셀트리온이 3.01% 상승하며 가장 큰 폭으로 올랐고, 삼성전자(0.75%)와 SK하이닉스(0.82%), LG화학(1.77%) 등도 오름세를 보이고 있다. 카카오(-0.63%)와 삼성바이오로직스(-0.12%), 현대차(-0.63%) 및 기아차(-1.0%)는 약세다.이진우 메리츠증권 연구원은 \"미국 고용시장에 대한 엇갈린 해석이 있지만, 금리 반응에서 보듯 경기 개선의 이상 징후가 없다는 것을 확인하면서 위험 선호 심리가 계속되고 있다\"며 \"최근 시장의 종목 특징을 보면 경기민감주와 성장주 등 이분법에서 실적 중심으로 다변화되고 있어 매크로 이슈보다 실적 중심으로 점진적으로 움직이고 있다\"고 전했다."
    },
    {
        "title": "코스닥협회 \"60대 이상 CEO 비율 37%···40·50대는 감소\"",
        "date": "2021.07.05. 오전 10:53",
        "content": "2일 오후 서울 중구 하나은행 본점 딜링룸. /사진제공=연합뉴스[서울경제] 코스닥협회가 코스닥상장법인 경영인 현황을 조사한 결과 60대 이상 CEO의 비율이 빠르게 증가하고 있다고 밝혔다. 5일 코스닥협회에 따르면 코스닥 기업 1,496개사를 대상으로 조사한 결과 60대 이상 CEO 비율은 2019년 27.6%에서 올해 36.7%로 최근 2년간 9.1%p 증가했다.코스닥 CEO 평균 연령은 56.9세로 나타났고, CEO의 연령대별 비율은 50대 44,5%, 60대 29.9%, 40대 16.8%, 70대 5.5%순이었다. 지난해에 비해 60대는 3.8%p 증가한 반면, 50대와 40대 비율은 각각 1.5%p, 2.2%p 감소한 수치다. 여성 CEO는 지난해 61명에서 64명으로 소폭 증가했지만, 비중은 전체 CEO의 3.5%로 전년도에 비해 0.1%p 감소했다. 코스닥기업 전체 등기임원은 8,524명으로 1사당 평균 5.7명이었고, 총 고용인원은 32만466명으로 1사당 평균 214.2명이었다.또 CEO의 최종학력은 대졸이 47.2%로 가장 많았고, 석사 24.7%, 박사 16.9% 순으로 나타났다. 석?박사 비중은 41.6%로 지난해(38.8%)보다 2.8%p 증가했다. 출신 대학 비중은 서울대 18.9%, 연세대 10.4%, 한양대 6.9%, 고려대 6.5% 순이었고, 전공계열은 이공계 46.2%, 상경계 38.6%, 인문사회계열 7.4% 순이었다. 전공별 분포는 경영학 26.4%, 전자공학 5.9%, 기계공학 4.5% 순으로 조사됐다.사외이사의 출신별 분포는 일반기업 33.0%, 교수 20.5%, 법조계 15.6% 순이었으며, 감사는 일반기업 35.0%, 회계?세무 21.1%, 금융기관 15.2% 순으로 각각 집계됐다. 장경호 코스닥협회 회장은 “매년 코스닥 경영인 현황을 조사하고 있는데, 최근 60대 이상 CEO의 비중이 크게 증가하고 있어 기업의 영속성 측면에서 효율적인 기업승계 방안이 필요한 상황이지만, 가업승계 사전요건 및 사후관리요건 등의 준수가 어려워 활용도가 낮다”며 “가업승계 관련 제도의 개선이 시급하다”고 전했다."
    },
    {
        "title": "[특징주] 카카오게임즈, 이틀 연속 급등…장중 8만원 돌파",
        "date": "2021.07.05. 오전 10:21",
        "content": "카카오게임즈[카카오게임즈 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이미령 기자 = 카카오게임즈가 신작 흥행 기대감에 5일 장 초반 큰 폭으로 오르고 있다.    이날 오전 10시 현재 코스닥시장에서 카카오게임즈는 전 거래일보다 12.15% 오른 8만300원에 거래되고 있다.    장 초반 8만3천400원까지 오르며 장중 한때 셀트리온제약을 제치고 코스닥 시가총액 2위에 올랐다.    앞서 지난 2일 카카오게임즈는 신작 모바일 다중접속임무수행게임(MMORPG) '오딘: 발할라 라이징'이 구글과 애플 앱 마켓에서 매출 1위에 올랐다고 밝혔다.    already@yna.co.kr"
    },
    {
        "title": "'오딘' 카카오게임즈 또 급등 12% '쑥'…셀트리온제약과 시가총액 2위 다툰다",
        "date": "2021.07.05. 오전 10:19",
        "content": "[사진 제공 = 카카오게임즈] 카카오게임즈의 주가가 12% 넘게 급등하고 있다. 신작 '오딘:발할라 라이징' 흥행 기대감에 매수세가 몰리고 있는 것으로 풀이된다.5일 오전 9시 50분 현재 카카오게임즈는 전 거래일 대비 9100원(12.71%) 오른 8만700원에 거래되고 있다. 전 거래일인 지난 2일 24% 넘게 급등 마감한 데 이어 이틀 연속 상승세로, 장중 한때 16% 넘게 급등하면서 셀트리온제약을 제치고 코스닥 시가총액 2위로 점프하기도 했다.카카오게임즈의 주가가 뛰고 있는 것은 신작 흥행 덕분이다. 카카오게임즈가 지난달 29일 출시한 신작 '오딘'은 출시 직후 애플 앱스토어 매출 1위를 기록한 이후 지난달 2일엔 엔씨소프트의 '리니지M'를 제치고 구글 플레이 매출에서도 1위에 올랐다. 양대 마켓 1위를 석권한 것이다.이베스트투자증권은 신작 오딘 효과로 카카오게임즈의 실적 기대감이 높아졌다며 목표주가를 기존 6만6000원에서 7만3000원으로 상향 조정했다.성종화 이베스트투자증권 연구원은 \"2분기 실적은 컨센서스에 미달할 것으로 예상되나 현 시점 핵심 포인트는 2분기 실적이 아니라 예상을 뛰어넘는 '오딘'의 빅 히트\"라면서 \"출시 이후 사실상 첫 분기인 3분기 일평균 매출액은 10억원대 후반을 충분히 기록할 것으로 추정한다\"고 말했다.[김경택 매경닷컴 기자]"
    },
    {
        "title": "[특징주] 한컴MDS, 20%대 강세…메타버스 사업 가시화",
        "date": "2021.07.05. 오전 10:14",
        "content": "[헤럴드경제=이세진 기자] 한컴MDS가 메타버스 사업 가시화로 성장성이 부각될 것이라는 전망에 5일 주가가 급등하고 있다.이날 한국거래소에 따르면 한컴MDS는 오전 10시8분 기준 전날보다 3600원(20.22%) 오른 2만1400원에 거래되고 있다. 장 초반 한때 가격제한폭인 29.78%까지 올라 2만3100원을 찍기도 했다. 한컴MDS의 자회사인 한컴인텔리전스는 지난 1일 메타버스 플랫폼 개발사 프론티스의 지분 55%를 인수했다고 밝혔다. 메타버스는 추상을 의미하는 그리스어 메타(Meta)와 현실 세계를 뜻하는 유니버스(Universe)의 합성어로, 현재는 게임과 엔터테인먼트를 중심으로 활용되고 있지만, 앞으로 산업·교육·의료·쇼핑·부동산 등 모든 영역에서 생산성과 편의성을 높이는 기술이 될 것으로 전망되며 투자자들의 주목을 받고 있다. 이상헌 하이투자증권 연구원은 “메타버스 플랫폼 개발사 프론티스 인수로 메타버스 관련 사업이 가시화될 전망”이라고 언급했다."
    },
    {
        "title": "메리츠證도 'CFD 서비스' 9일 출시",
        "date": "2021.07.05. 오전 10:12",
        "content": "전문투자자용 장외 파생상품자체 헤지 통해 환전 절차 없애매매수수료·이자율 업계 최저\n\n\n\n[서울경제] 메리츠증권(008560)이 오는 9일부터 ‘국내 주식 차액결제거래(CFD) 서비스’를 출시한다고 5일 밝혔다. CFD란 전문 투자자 전용 상품으로 실제 주식을 보유하지 않고 진입 가격과 청산 가격의 차액을 현금으로 결제하는 장외 파생상품이다.메리츠증권의 CFD 서비스는 대부분의 증권사와 달리 외국계 증권사를 통하지 않고 자체 헤지를 통해 서비스를 제공하는 방식을 채택했다. 덕분에 국내 주식을 기초 자산으로 하는 거래임에도 불구하고 별도의 환전 비용을 내며 달러 증거금을 맡겨야 하는 불편함을 없앴고 업계 최저 수준의 매매 수수료와 이자율을 제공할 수 있게 됐다.메리츠증권 스마트폰 애플리케이션에서 비대면 계좌 개설을 통해 CFD 전용 계좌를 개설한 후 온라인 거래 시, 업계 최저 매매 수수료인 0.10%가 적용된다. 기초 자산인 주식에서 발생하는 배당에 대해 외국계 증권사가 일정 부분 차감 후 지급하는 관행을 깨고 배당 전액을 투자자에게 지급하는 것 또한 장점이다.CFD 서비스는 현물 주식과 달리 레버리지를 활용할 수 있고 신용 융자 또는 담보대출 등 유사 금융 상품에 비해 낮은 수준의 증거금으로 주식거래를 할 수 있다. 매수 계약뿐만 아니라 공매도 계약을 할 수 있어 하락장에서도 수익 창출과 헤지가 가능하다는 장점도 있다. 단 일반 주식투자에 비해 투자 손실 가능성이 높기에 등록된 전문 투자자만 이용할 수 있다.해당 서비스를 통해 국내 주식 2,500여 종목을 거래할 수 있으며 이를 통해 발생한 소득에 대해서는 파생상품 양도소득세율(11%, 지방소득세 포함)이 적용된다. 또한 CFD는 현물 주식과 마찬가지로 배당을 받을 수 있어 레버리지를 통한 배당주 투자 전략을 세우는 것도 가능하다.송영구 메리츠증권 리테일사업총괄 전무는 “CFD는 자본시장에 유동성을 적절히 공급하는 동시에 투자자에게 레버리지와 공매도를 활용한 다양한 투자 전략 구사를 가능하게 할 것”이라며 “하반기 해외 주식을 대상으로 서비스를 확대할 예정”이라고 밝혔다."
    },
    {
        "title": "[특징주] NEW, 정치권 메타버스 활용 소식에 상승세",
        "date": "2021.07.05. 오전 9:57",
        "content": "이낙연 전 더불어민주당 대표, 양승조 충청남도 도지사가 1일 서울 여의도 글래드호텔에서 열린 공명선거 실천 서약식 및 프레스데이 사전행사 '너 나와'에서 기념촬영을 하고 있다./성형주기자[서울경제] NEW(160550)가 정치권에서 적극적으로 메타버스 플랫폼을 선거운동에 활용하고 있다는 소식에 강세다. 5일 오전 9시 51분 현재 NEW는 전 거래일보다 1.94%(190원) 오른 9,980원에 거래되고 있다.이낙연 더불어민주당 전 대표는 이날 오전 영상을 통해 대선 출사표를 낼 계획이다. 지난 달 22일 이 전 대표는 3차원 가상공간 ‘메타버스’의 네이버 플랫폼인 ‘제페토’를 활용해 사이버 캠프를 열고 자신의 국가 비전인 ‘내 삶을 지켜주는 나라’를 공개하는 등 적극적으로 선거운동에 활용하고 있다. 또한 NEW의 비쥬얼이펙트(VFX)사업 계열사 엔진비주얼웨이브는 자체 연구개발(R&D) 연구소인 랩오일을 설립해 메타버스 속 가장 인물인 ‘메타 휴먼’ 관련 독자 기술을 보유 중이다. 아울러 30억 규모의 국가 R&D 사업을 수주하며 비즈니스 포트폴리오를 확장 중이다. 엔진의 ‘메타 휴먼’ 독자 기술은 실존 인물의 표정을 페이셜 캡쳐 장비로 찍어 언리얼 엔진의 캐릭터 표정으로 바로 연동이 가능한 ‘리얼 타임 페이셜 캡쳐 시스템’으로 타사 대비 시간과 비용 절감이 가능하다. 특히 카이스트와 공동 개발한 기술인 ‘스피치 드리븐 기술’을 통해 한국어를 자연스럽게 말하는 메타 휴먼을 국내 최초로 선보일 계획이다."
    },
    {
        "title": "[fn오전시황]코스피, 대형주 상승에 3290선…코스닥 장중 최고치 경신",
        "date": "2021.07.05. 오전 9:53",
        "content": "2일 오후 서울 중구 하나은행 딜링룸 전광판에 코스닥지수가 전 거래일보다 2.54포인트(0.25%) 오른 1038.18을 나타내고 있다. 이날 코스피지수는 전일대비 0.28포인트(0.01%) 하락한 3281.78, 원·달러 환율은 전날보다 1.90원 상승한 1135.00원에 거래를 마쳤다.[파이낸셜뉴스]코스피 지수가 시총 상위 종목 상승세에 힘입어 3300선에 바짝 다가섰다. 코스닥 지수가 개인 ‘사자’ 속에 상승 출발하며 장중 연고점 최고치를 또 다시 경신했다.   5일 오전 9시 27분 기준 코스피 지수는 전일 대비 16.44p(0.50%) 오른 3298.22에 거래되고 있다. 기관은 458억원, 개인은 155억원을 각각 순매수했다. 외국인은 675억원을 순매도했다. 주말 사이 미국의 엇갈린 고용지표에 대한 긍정적인 해석으로 상승세로 출발한 것으로 분석된다.   상승 업종은 운수창고(1.97%), 의약품(1.19%), 화학(0.81%), 전기전자(0.81%), 전기가스업(0.66%) 등이다. 하락 업종은 운수장비(-0.87%), 의료정밀(-0.64%), 종이목재(-0.51%), 섬유의복(-0.35%), 보험(-0.22%) 등이다.   코스피 시가총액 상위 10개 종목 중 LG화학(2.12%), 셀트리온(1.50%), 삼성전자(0.88%), SK하이닉스(0.82%), 삼성SDI(0.69%), 삼성전자우(0.41%), 삼성바이오로직스(0.35%), 카카오(0.31%) 등은 상승했다. 현대차(-1.26%)는 하락했다.   코스닥 지수는 전거래일대비 6.18p(0.60%) 오른 1044.36을 기록하며 3거래일 연속 연중 최고점 경신 기대감을 키우고 있다. 외국인이 81억원을 순매수했다. 개인은 23억원, 기관은 21억원을 각각 순매도했다.   코스닥 시가총액 상위 10개 종목이 모두 올랐다. 카카오게임즈(7.96%), 셀트리온제약(2.46%), 에코프로비엠(1.60%), SK머티리얼즈(1.36%), 셀트리온헬스케어(1.13%), 씨젠(0.95%), 펄어비스(0.72%), 에이치엘비(0.30%), 알테오젠(0.22%), CJ ENM(0.05%) 등의 순으로 상승률이 크다.   특히 카카오게임즈가 강세다. 카카오게임즈가 지난달 말 출시한 ‘오딘: 발할라라이징’이 출시 초반부터 애플 앱스토어와 구글플레이 매출 1위를 차지했다. 출시 4일 만에 리니지M·리니지2M의 매출 순위를 뛰어넘으며 호재로 작용하고 있는 것으로 보인다.   상승 업종은 소프트웨어(2.45%), 제약(1.11%), 디지털컨텐츠(0.97%), 기타서비스(0.9%), 유통(0.69%) 등이다. 하락 업종은 섬유/의류(-0.79%), 통신장비(-0.68%), 반도체(-0.58%), 운송(-0.58%), 운송장비/부품(-0.27%) 등이다.   서울외환시장에서 달러/원 환율은 전거래일 대비 3.90원(0.34%) 내린 1131.10원에 거래되고 있다.   허재환 유진투자증권 연구원은 \"델타 변이가 올해 1~2월 영국발 변이와 유사하다면 코로나19 상황이 개선되는 시점에서 금리가 재차 상승할 여지가 있다\"며 \"지난 2개월간 부진했던 가치주, 경기 민감주에 기회 요인이 될 가능성이 있다\"고 밝혔다."
    },
    {
        "title": "카카오게임즈, 신작 ‘오딘’ 흥행에 이틀째 급등",
        "date": "2021.07.05. 오전 9:50",
        "content": "카카오게임즈가 신작 ‘오딘’의 흥행에 힘입어 이틀째 급등세를 보이고 있다.5일 오전 9시 46분 카카오게임즈는 전거래일 대비 13.97% 오른 8만1600원에 거래되고 있다. 지난 2일에는 24.52% 올랐다.카카오게임즈의 급등세에는 신작 모바일게임 ‘오딘’의 흥행이 주효했다. ‘오딘’은 지난 2일 국내 구글 플레이 매출 1위를 달성했다. 현재도 매출 1위 자리를 유지하며 흥행 성과를 이어가는 모습이다. 매출 1위 자리는 수년간 엔씨소프트의 ‘리니지M’과 ‘리니지2M’의 차지였다는 점에서 이번 흥행은 더욱 주목을 받는 모습이다.[임영택 게임진 기자]"
    },
    {
        "title": "[특징주]인트로메딕, 싸이월드 코인에 메타버스 기대에 강세",
        "date": "2021.07.05. 오전 9:40",
        "content": "[이데일리 박정수 기자] 인트로메딕(150840)이 강세를 보인다. 싸이월드를 통한 메타버스 구현에 ‘싸이월드 Z 코인’ 상용화 기대감까지 겹치면서 매수세가 몰리는 것으로 풀이된다.5일 마켓포인트에 따르면 오전 9시 37분 현재 인트로메딕은 전 거래일보다 8.52%(230원) 오른 2930원에 거래되고 있다.이달 말 과거 약 3200만명의 가입자를 가진 대한민국 대표 플랫폼이었던 싸이월드가 ‘싸이월드 Z’라는 ‘메타버스’ 기능을 탑재한 오픈 플랫폼으로 다시 돌아온다. 과거 싸이월드가 시장에서 소외됐던 결정적 요인인 ‘모바일 대응 실패’를 거울 삼아, ‘싸이월드 앱’을 기반으로 ‘가상+현실’의 제약을 넘어 서비스 확장 구조를 만드는 ‘메타버스 플랫폼’으로 거듭난다.유성만 리딩투자증권 연구원은 “특히 싸이월드에는 우리나라 최초의 가상화폐 기능을 가진 ‘도토리’를 보유하고 있다”며 “싸이월드는 가상화폐 발행도 진행하는데, 기존의 ‘도토리’를 기반으로 ‘도토리 1 개 = 가상화폐 얼마’의 가치로 가상화폐(가칭 싸이월드 코인)을 발행한다”고 설명했다.그는 “‘싸이월드 코인’이 가상화폐 및 대체불가능토큰(NFT)으로서 가치를 인정받고 해당 가치가 증가할수록 ‘싸이월드 코인’을 보유한 인트로메딕의 가치도 재평가 될 것으로 판단한다”고 전했다."
    },
    {
        "title": "[특징주]카카오게임즈, '오딘' 흥행에 강세…코스닥 시총 2위로",
        "date": "2021.07.05. 오전 9:40",
        "content": "[이데일리 김윤지 기자] 카카오게임즈(293490)가 신작 ‘오딘: 발할라 라이징’(이하 ‘오딘’) 흥행에 연일 강세다. \n\n\n\n오딘 발할라 라이징 대표 이미지5일 마켓포인트에 따르면 카카오게임즈는 이날 오전 9시 37분 기준 전거래일 대비 1만200원(14.25%) 오른 8만1800원에 거래 중이다. 지난 2일에도 24.52% 상승한 데 이어 2거래일 연속 상승세를 이어가고 있다. 시가총액 6조1039억원으로, 6조813억원대의 셀트리온제약(068760)을 제치고 코스닥 시가총액 2위에 오르기도 했다. 카카오게임즈가 지난달 29일부터 정식 서비스를 제공하기 시작한 신작 ‘오딘’은 출시 직후 애플 앱스토어 매출 1위를 기록한데 이어 출시 나흘 만인 지난 2일 ‘부동의 1위’ 리니지를 제치고 구글 플레이 매출에서도 1위에 올랐다.카카오게임즈는 ‘오딘’ 이용자 급증에 따라 출시 하루 만에 4개의 신규 서버를 추가했으며, 출시 사흘만에 5개의 신규 서버 추가 오픈 계획을 알리기도 했다. 성종화 이베스트증권 연구원은 “‘오딘’의 2분기 이틀간 판매액은 150억원 정도로 추정되며, 사실상 첫 분기인 3분기 일평균 매출은 10억원대 후반은 충분히 가능할 것으로 추정한다”면서 “2분기 실적은 컨센서스에 미달할 것으로 예상되나 현시점 핵심 포인트는 ‘오딘’의 예상을 초과하는 빅히트”라고 짚었다."
    },
    {
        "title": "[특징주] 해상 운임 고공행진...HMM 등 해운사 강세",
        "date": "2021.07.05. 오전 9:34",
        "content": "[서울경제] \n\n\n\n/사진제공=HMM해운사들의 주가가 5일 오전 강세다. 해상 운임 상승에 힘입은 것으로 풀이된다.이날 오전 9시 27분 HMM(011200)은 전 거래일 대비 4.35% 오른 4만 6,750원에 거래됐다. 같은 시간 KSS해운(044450)도 4.42% 상승폭을 보였고 팬오션(028670)은 0.60%의 오름폭을 기록했다.한편 NH투자증권에 따르면 지난주 BDI 지수는 전주 대비 0.9% 상승한 3,285포인트를 기록해 2010년 최고치 수준에 근접했다. SCFI 지수도 전주 대비 3.2% 상승한 것으로 나타났다."
    },
    {
        "title": "장중 최고치 경신한 코스닥",
        "date": "2021.07.05. 오전 9:31",
        "content": "(서울=연합뉴스) 이지은 기자 = 5일 오전 서울 중구 하나은행 본점 딜링룸에서 직원이 전광판 앞을 지나고 있다. 이날 코스피지수는 전장보다 3.51포인트(0.11%) 오른 3,285.29로 시작했고, 코스닥지수는 전장보다 1.61포인트(0.16%) 높은 1,039.79에 개장했다. 2021.7.5    jieunlee@yna.co.kr"
    },
    {
        "title": "코스피-코스닥 상승 출발",
        "date": "2021.07.05. 오전 9:30",
        "content": "(서울=연합뉴스) 이지은 기자 = 5일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피지수는 전장보다 3.51포인트(0.11%) 오른 3,285.29로 시작했고, 코스닥지수는 전장보다 1.61포인트(0.16%) 높은 1,039.79에 개장했다. 2021.7.5    jieunlee@yna.co.kr"
    },
    {
        "title": "코스피-코스닥 상승 출발",
        "date": "2021.07.05. 오전 9:30",
        "content": "(서울=연합뉴스) 이지은 기자 = 5일 오전 서울 중구 하나은행 본점 딜링룸에서 직원이 전광판 앞을 지나고 있다. 이날 코스피지수는 전장보다 3.51포인트(0.11%) 오른 3,285.29로 시작했고, 코스닥지수는 전장보다 1.61포인트(0.16%) 높은 1,039.79에 개장했다. 2021.7.5    jieunlee@yna.co.kr"
    },
    {
        "title": "[개장 시황]코스피 3,300 재돌파 시도...코스닥 연중 최고가",
        "date": "2021.07.05. 오전 9:26",
        "content": "5일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피지수는 전장보다 3.51포인트(0.11%) 오른 3,285.29로 시작했고, 지수는 전장보다 1.61포인트(0.16%) 높은 1,039.79에 개장했다./사진=연합뉴스[서울경제] 코스피가 0.4% 반등하면서 완만한 상승세를 보이고 있다. 코스닥은 1,040선을 뚫으며 연중 최고점을 3거래일 연속 경신 중이다.5일 오전 9시 24분 기준 코스피지수는 전일 대비 14.32포인트(0.44%) 상승한 3,296.10에 거래되고 있다. 이날 코스피는 3.51포인트(0.11%) 오른 3,285.29에 개장했다.유가증권시장에서 개인과 기관이 각각 434억 원, 271억 원을 순매수 중이다. 외국인은 768억 원을 팔고 있다.같은 시작 코스닥지수는 전일 대비 5.10 포인트(0.49%) 상승한 1,043.28을 가리키고 있다. 코스닥 지수는 장 초반부 1,043.97 까지 오르면서 또 다시 연중 최고점을 뚫었다. 이전 최고점은 이달 2일 장중 기록한 1,038.54였다. 코스닥시장에서 개인과 외국인이 각각 16억 원, 45억 원을 순매수 중이다. 기관이 27억 원을 팔았다.이번 주에도 코스피는 보합권 수준에서 등락을 이어갈 것으로 전망된다. 키움증권을 이주 코스피 예상 범위를 3,250~3,330선으로 제시했다. 한지영 키움증권 연구원은 “미국 6월 고용지표의 안도감, 2분기 어닝시즌 대기 심리, 6월 FOMC 의사록 경계 심리에 영향 받으며 이번 주 코스피는 3,300선 안착을 시도할 테지만 전반적인 주가 움직임은 제한될 것”이라며 \"(이달 7일 예정된) 삼성전자·LG전자의 잠정 실적 발표, 7~8일(한국 시간) 발표되는 FOMC 의사록이 국내 증시의 단기적 방향성을 결정할 것\"이라고 내다봤다.지난 2일 미국 증시에서 3대 지수는 종가 기준 사상 최고치를 경신했다. 2일 다우존스30 산업평균지수는 전일보다 152.82포인트(0.44%) 증가한 34,786.35에 거래를 마쳤다. 스탠더드앤드푸어스(S&P) 500 지수는 32.40포인트(0.75%) 상승한 4,352.34, 나스닥 지수는 116.95포인트(0.81%) 오른 14,639.33에 각각 종료했다. 지난달 85만 개의 일자리가 늘어났다는 미국 노동부의 6월 고용보고서가 상승 동력으로 작동했다.한 연구원은 “6월 미국 고용 지표에 시장이 긍정 반응한 것은 최근 장기 금리 하락의 요인으로 성장률 둔화가 반영된 가운데 미국 내 델타 변이 바이러스 확산으로 경제 정상화가 지연될 것이라는 우려가 나왔기 때문”이라며 “지표가 예상보다 호조세를 보이고, 임금 상승세도 시장의 불안 보다 크지 않았다는 점에 주목해야 한다. 이는 연준 입장에서도 인플레이션 급등세가 심하지 않을 것이라는 전망을 정책에 반영하게 만드는 결과라고 볼 수 있다”고 설명했다.다만 그는 “단기적인 안도감을 제공한 것이지 정책 불확실성을 완전히 해소시켜 준 것은 아니다”라며 “여전히 인플레이션에 민감한 장세이기 때문에 8월 잭슨홀 미팅까지 시장 변동성 확대 가능성을 기본 시나리오로 상정할 필요가 있다”고 밝혔다."
    },
    {
        "title": "1,040선 넘은 코스닥",
        "date": "2021.07.05. 오전 9:23",
        "content": "(서울=연합뉴스) 이지은 기자 = 5일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피지수는 전장보다 3.51포인트(0.11%) 오른 3,285.29로 시작했고, 지수는 전장보다 1.61포인트(0.16%) 높은 1,039.79에 개장했다. 2021.7.5    jieunlee@yna.co.kr"
    },
    {
        "title": "코스피, 3,290대 회복",
        "date": "2021.07.05. 오전 9:23",
        "content": "(서울=연합뉴스) 이지은 기자 = 5일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피지수는 전장보다 3.51포인트(0.11%) 오른 3,285.29로 시작했고, 지수는 전장보다 1.61포인트(0.16%) 높은 1,039.79에 개장했다. 2021.7.5    jieunlee@yna.co.kr"
    },
    {
        "title": "코스닥, 장중 최고치 경신하며 '1043선'…제약바이오 주도",
        "date": "2021.07.05. 오전 9:23",
        "content": "개인 ‘사자’, 외국인·기관 ‘팔자’셀트리온주 등 제약바이오 상승세…카카오게임즈 강세업종 대체로 상승세…디지털컨텐츠 2%대 오름세[이데일리 이은정 기자] 5일 코스닥 지수가 개인 ‘사자’ 속에 상승 출발하며 장중 연고점 최고치를 또 다시 경신했다. 이날 제약바이오 관련주가 지수 상승을 견인하는 가운데 게임 신작 흥행에 힘 입어 카카오게임즈(293490)가 강세다.\n\n\n\n이날 마켓포인트에 따르면 오전 9시 13분 기준 코스닥 지수는 1039선에서 출발해 전 거래일보다 5.36포인트(0.52%) 오른 1043.54에 거래 중이다. 이는 장중 기준 연고점을 또 다시 경신한 것이다. 코스닥은 지난 2일 장중 1038.54의 최고치를 기록했고 종가 기준 1038.18의 새 기록을 쓴 바 있다.수급별로는 개인은 133억원을 순매수하고 있다. 기관은 43억원, 외국인은 40억원 순매도하고 있다. 프로그램 매매는 차익과 비차익을 합쳐 56억원 매도 우위를 보이고 있다.업종별로는 전반적으로 상승세다. 디지털컨텐츠가 2%대 오르고 있고 IT S/W가 1%대 오르고 있다. 화학, 제약, 비금속, 금속, 기계·장비, 일반전기전자, 의료·정밀기기, 제조, 유통, 운송, 오락문화, IT H/W, 음식료, 소프트웨어, 반도체, IT부품이 1% 미만 오르고 있다. 정보기기, 컴퓨터서비스, 운송장비·부품, 금융이 1% 미만 하락하고 있다. 시가총액 상위 종목들은 대체로 상승세다. 제약·바이오 관련주의 상승세가 눈에 띈다. 코스닥 대장주인 셀트리온헬스케어(091990)가 1% 미만, 셀트리온제약(068760)이 2%대 오르고 있다. 펄어비스(263750)는 2% 안팎, 에코프로비엠(247540), 씨젠(096530), CJ ENM(035760), 알테오젠(196170)이 1% 미만 오르고 있다. 카카오게임즈(293490)가 강세다. 카카오게임즈가 지난달 말 출시한 ‘오딘: 발할라라이징’이 출시 초반부터 애플 앱스토어와 구글플레이 매출 1위를 차지했다. 출시 4일 만에 리니지M·리니지2M의 매출 순위를 뛰어넘으며 호재로 작용하고 있는 것으로 보인다."
    },
    {
        "title": "삼정KPMG, 22일 ‘제7회 감사위원회 지원센터(ACI) 웨비나’ 개최",
        "date": "2021.07.05. 오전 9:23",
        "content": "[헤럴드경제=이세진 기자] 삼정KPMG가 오는 22일 감사·감사위원을 대상으로 ‘제7회 삼정KPMG 감사위원회 지원센터(ACI) 웨비나‘를 개최한다고 밝혔다.삼정KPMG는 지난해 웨비나에서 국내 최초로 동영상 드라마를 활용해 감사위원회의 주요 활동 사례를 전하며 큰 관심을 모았다. 올해 웨비나에서도 동영상 드라마를 통해 ‘감사위원회의 부정 조사 및 보고의무’를 주제로 감사위원회의 주요 역할을 논의하는 자리를 마련한다.‘삼정KPMG 감사위원회 지원센터(ACI) 세미나’는 감사 및 감사위원 1,600명 이상이 참석하며 국내 최대 감사위원회 세미나로 꼽힌다. 이번 세미나는 코로나19 확산 방지를 위해 웨비나로 진행한다.한은섭 삼정KPMG 감사부문 대표는 “개정된 외부감사법의 시행으로 재무보고와 관련한 부정조사 및 사후조치에 대한 감사위원회의 감독 역할이 강화됐다”며 “부정 예방과 적발에 대한 책임은 회사의 경영진과 이를 감독하는 감사위원회에 있으며, 적극적인 감독 활동으로 부정방지 체계가 강화될 수 있다”고 강조했다.웨비나 첫번째 세션은 송옥렬 서울대 법학전문대학원 교수가 발표자로 나서 감사위원회가 주목해야 할 법규 제·개정 현황을 전한다. 공정경제 3법 및 기업공시제도 개혁안 등을 포함해 감사위원회가 인지해야 할 법제도 환경을 살펴본다.두번째 세션은 심정훈 삼정KPMG 상무가 동영상 드라마를 통한 감사위원회 활동 사례 연구를 소개한다. ▷감사위원회 제도의 도입 ▷부정신고 접수와 경영진의 대응 ▷외부감사인의 의혹제기 ▷감사위원회 주도의 부정조사와 후속조치 등 기승전결에 걸친 4개의 영상을 상영하고 실시간 설문결과와 그 시사점을 공유한다.패널토의에서는 삼정KPMG 자문교수단(이만우 고려대 교수, 전영순 중앙대 교수, 송재용 서울대 교수) 및 강연자가 참여해 감사위원회 활동 사례에 대해 토론을 진행하고, Q&A 시간을 가질 예정이다.김유경 삼정KPMG 감사위원회 지원센터(ACI) 리더는 “감사·감사위원회는 외부감사법 및 감사위원회 모범규준 등에 따라 부정조사 및 보고의무를 성실히 수행해야 하고, 부정이나 그 징후를 포착하기 위해 내부신고제도 운영을 감독하여 지속적으로 부정방지 프로그램에 대해 모니터링해야 한다”고 말했다. 이어, “이번 웨비나에서 자체 제작한 영상 컨텐츠로 감사위원회의 실무 수행과 이해 제고에 도움이 되기를 기대한다”고 덧붙였다.한편, 삼정KPMG는 회계투명성 강화와 기업지배구조 개선 지원을 위해 2015년 업계 최초로 ‘감사위원회 지원센터(Audit Committee Institute, ACI)’를 설립했다. 감사위원회의 실무적인 역할 수행을 돕는 ‘감사위원회 핸드북’을 국내 최초로 출간했으며, 지난 4월에는 온라인 지식 컨텐츠 플랫폼인 ‘삼정KPMG 아카데미’에 감사위원회를 위한 정규교육과정을 개설하는 등 우리 기업들의 회계투명성 제고와 기업지배구조 선진화를 위한 다양한 활동을 수행하고 있다.웨비나는 삼정KPMG 홈페이지에서 참가 신청 가능하며, 사전 등록자에 한해 당일 접속 경로를 개별 안내할 예정이다."
    },
    {
        "title": "코스닥, 연중 최고치 경신",
        "date": "2021.07.05. 오전 9:23",
        "content": "(서울=연합뉴스) 이지은 기자 = 5일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피지수는 전장보다 3.51포인트(0.11%) 오른 3,285.29로 시작했고, 지수는 전장보다 1.61포인트(0.16%) 높은 1,039.79에 개장했다. 2021.7.5    jieunlee@yna.co.kr"
    },
    {
        "title": "[특징주]NEW, 정치권 메타버스 활용에 독자기술 보유 부각",
        "date": "2021.07.05. 오전 9:23",
        "content": "[이데일리 박정수 기자] NEW(160550)가 강세를 보인다. 정치권에서 적극적으로 메타버스 플랫폼을 선거운동에 활용하고 있다는 소식이 긍정적 영향을 미치는 것으로 풀이된다. 특히 NEW는 자회사인 엔진비주얼웨이브를 통해 한국어를 자연스럽게 말하는 메타 휴먼을 국내 최초로 선보일 계획이라 매수세가 몰리는 것으로 풀이된다.5일 마켓포인트에 따르면 오전 9시 20분 현재 NEW는 전 거래일보다 2.66%(260원) 오른 1만50원에 거래되고 있다.미디어 그룹 NEW의 VFX사업 계열사 엔진비주얼웨이브는 자체 연구개발(R&D) 연구소인 랩오일(LAB51)을 설립해 메타버스 속 가장 인물인 ‘메타 휴먼’ 관련 독자 기술을 보유 중이며, 30억 규모의 국가 R&D 사업을 수주하며 비즈니스 포트폴리오를 확장 중이다.엔진의 ‘메타 휴먼’ 독자 기술은 실존 인물의 표정을 페이셜 캡쳐 장비로 찍어 언리얼 엔진의 캐릭터 표정으로 바로 연동이 가능한 ‘리얼 타임 페이셜 캡쳐 시스템’으로 타사 대비 시간과 비용 절감이 가능해 경쟁력을 자랑한다. 특히 카이스트와 공동 개발한 기술인 ‘스피치 드리븐 기술’을 통해 한국어를 자연스럽게 말하는 메타 휴먼을 국내 최초로 선보일 계획이다.회사 관계자는 “엔진은 스튜디오앤뉴 소속 배우들의 비주얼 트윈스 제작을 통한 버추얼 셀럽(Celebrity) 활동을 기획해 현실 세계와 메타버스 양쪽으로 매니지먼트를 수행하는 사업을 기획 중”이라며 “더불어 국내 기업의 디지털 휴먼 챗봇 개발 프로젝트를 진행 중이며 향후 관공서, 관광지, 대중교통 등 디지털 휴먼이 안내하는 키오스크, 인포메이션 데스크로 확장돼 홈쇼핑, 모바일, 소셜네트워크서비스(SNS) 등 다양한 플랫폼에도 활용 가능할 것으로 예상된다”고 설명했다."
    },
    {
        "title": "코스피, 실적 시즌 앞두고 강보합 출발…코스닥은 장중 최고치 경신",
        "date": "2021.07.05. 오전 9:21",
        "content": "사진=게티이미지뱅크실적 시즌을 앞둔 코스피가 기업들의 호실적 전망에 힘입어 5일 장 초반 강보합세를 보이고 있다. 지난 주말 미국의 고용지표가 뜨겁지도, 차갑지도 않게 발표된 점도 긍정적 영향을 주는 것으로 보인다.이날 오전 9시12분 현재 코스피는 전일 대비 8.79포인트(0.27%) 오른 3290.57에 거래되고 있다.지난달 25일 장중·종가 기준 사상 최고치 기록을 다시 쓴 코스피는 일주일동안 조정을 받았다. 신종 코로나바이러스 감염증(코로나19) 델타 변이 바이러스 확산 우려가 고조된 데 더해, 차익실현 매물까지 나온 탓이다.이번주에는 기업들의 2분기 실적이 코스피를 움직이는 동력이 될 것으로 예상된다. 오는 7일 삼성전자와 LG전자가 잠정실적을 발표한다.주요 기업들의 호실적이 전망되고 있다. 증권정보업체 에프앤가이드에 따르면 코스피 기업들의 영업이익 컨센서스(증권시장 전망치 평균)은 48조8926억원으로 전년 동기 대비 75.94% 증가할 것으로 예상됐다.지난 2일(현지시간) 뉴욕증시는 뜨뜻미지근한 고용 보고서가 발표되면서 미 연방준비제도(Fed)가 조기 긴축에 나서기 힘들 것이라는 전망에 힘이 실려 3대 지수가 모두 사상 최고가로 마감됐다.미 노동부는 이날 6월 비농업 부문 고용이 85만명 증가했다고 발표했다. 월스트리트저널(WSJ)이 집계한 시장 예상치인 70만6000명 증가를 웃도는 수준이다. 반면 6월 실업률은 5.9%로 전달의 5.8%와 시장 예상치인 5.6%보다 높아졌다. 시간당 평균 임금은 전월보다 0.1달러(0.33%) 오른 30.40달러를 기록했다.서상영 미래에셋증권 연구원은 “(미 고용지표가) 대체로 양호한 수준이기는 하지만, 실업률을 비롯한 일부 지표가 부진해 고용 개선 속도가 빠르게 전개되지 못하고 있음을 시사했다”며 “이 결과 금융시장에서는 국채금리가 하락하고 달러와 또한 약세를 보였다. 이는 연준이 빠르게 정책 변화를 보일 가능성이 약화됐다고 볼 수 있기 때문”이라고 설명했다.이날 코스피에서 주요 업종은 혼조세다. 운수창고, 화학, 의약품, 철강·금속 등은 오르지만, 운송장비, 의료정밀, 기계, 섬유·의복 등은 내리고 있다.매매주체 별로는 기관과 개인이 각각 288억원 어치와 223억원 어치의 주식을 사는 반면, 외국인은 516억원 어치를 팔고 있다. 프로그램 매매는 454억원 매도 우위다.시가총액 상위 종목들은 대체로 오르고 있다. LG화학, 셀트리온, 카카오 등이 상승세가 강하다. 반면 기아, 현대차, 삼성바이오로직스 등은 빠지고 있다.코스닥은 전일 대비 5.70포인트(0.55%) 오른 1043.88을 기록 중이다. 이날 개장 후 1043.97로 장중 최고치 기록을 다시 쓰기도 했다. 이 시장에서는 개인이 94억원 어치 주식을 사고 있으며, 기관은 40억원 어치를 팔고 있다.코스닥 시가총액 상위 종목 중에서는 CJ ENM만 빠지고 있다. 상승 종목 중에서는 카카오게임즈가 7%대 강세를 보이고 있으며, 셀트리온제약, 휴젤, 셀트리온헬스케어 등도 1% 이상 오르고 있다.이날 서울외환시장에서 원 달러 환율은 전일 대비 3.20원(0.28%) 내린 1131.80에 거래되고 있다."
    },
    {
        "title": "1040선 넘은 코스닥",
        "date": "2021.07.05. 오전 9:20",
        "content": "(서울=연합뉴스) 이지은 기자 = 5일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피지수는 전장보다 3.51포인트(0.11%) 오른 3,285.29로 시작했고, 지수는 전장보다 1.61포인트(0.16%) 높은 1,039.79에 개장했다. 2021.7.5    jieunlee@yna.co.kr"
    },
    {
        "title": "1040선 넘은 코스닥",
        "date": "2021.07.05. 오전 9:20",
        "content": "(서울=연합뉴스) 이지은 기자 = 5일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피지수는 전장보다 3.51포인트(0.11%) 오른 3,285.29로 시작했고, 지수는 전장보다 1.61포인트(0.16%) 높은 1,039.79에 개장했다. 2021.7.5    jieunlee@yna.co.kr"
    },
    {
        "title": "코스닥, 장중 최고가",
        "date": "2021.07.05. 오전 9:19",
        "content": "(서울=연합뉴스) 이지은 기자 = 5일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피지수는 전장보다 3.51포인트(0.11%) 오른 3,285.29로 시작했고, 지수는 전장보다 1.61포인트(0.16%) 높은 1,039.79에 개장했다. 2021.7.5    jieunlee@yna.co.kr"
    },
    {
        "title": "코스닥 연중 최고치 또 경신...개인 '사자'",
        "date": "2021.07.05. 오전 9:17",
        "content": "임종철 디자인기자 /사진=임종철 디자인기자코스피지수가 개인 매수세에 소폭 상승으로 장을 출발했다. 코스닥지수도 장중 연중 최고치를 경신했다. 5일 오전 9시12분 현재 코스피지수는 전날보다 0.28% 오른 3291을 기록 중이다. 개인이 583억원, 기관은 134억원 순매수 중이다. 외국인은 757억원 순매도하고 있다. 지난 주말 미국의 고용 훈풍에 뉴욕증시 3대 지수가 사상 최고치를 기록했다. 지난달 85만 개의 일자리가 늘어났다는 미국 노동부의 고용보고서 발표가 증시를 밀어 올렸다. 다만 국내 증시에서 외국인은 3거래일 연속 매도 중이다. 업종별로는 화학, 운수창고, 철강금속, 건설업, 의약품 등이 소폭 강세다. 운수장비, 섬유의복은 소폭 약세다. 시총 상위 종목들은 등락이 엇갈리고 있다. LG화학이 2.36%, 삼성전자가 0.25%, 셀트리온이 1.13% 오르고 있다. NAVER, 삼성바이오로직스, 현대차, 삼성SDI는 소폭 약세다. 코스닥지수는 전날보다 0.5% 오른 1043.32를 기록 중이다. 코스닥은 장중 1043.97까지 오르며 연중 최고치를 경신했다. 3거래일 연속 최고치를 갈아치우고 있다. 개인이 95억원 순매수 중이다. 외국인은 34억원, 기관은 41억원 순매도하고 있다. 시총 상위주들은 대부분 상승하고 있다. 셀트리온헬스케어, 셀트리온제약, 펄어비스, 휴젤은 1~2% 상승 중이다. 카카오게임즈는 6.42% 급등하고 있다. 카카오게임즈의 신작 게임 '오딘:발할라 라이징(이하 오딘)'이 지난달 29일 출시 직후 애플과 구글 앱스토어 1위에 등극하며 흥행몰이에 나서고 있다.유진스팩5호가 2거래일 상한가를 기록 중이다. 유진스팩5호는 지난 4월 포커스에이치엔에스를 흡수합병한다고 공시한 뒤 거래정지 됐다가 상장예비심사 승인으로 지난 2일부터 거래가 재개됐다."
    },
    {
        "title": "[특징주]체리부로, 340억원 규모 주주배정 유상증자 결정에 '약세'",
        "date": "2021.07.05. 오전 9:15",
        "content": "[이데일리 권효중 기자] 체리부로(066360)가 340억원 규모의 주주배정 유상증자 결정에 주가가 장 초반 약세를 보이고 있다. \n\n\n\n5일 마켓포인트에 따르면 오전 9시 13분 현재 체리부로는 전 거래일 대비 14.90%(380원) 하락한 2170원에 거래되고 있다.앞서 체리부로는 지난 2일 운영자금, 채무상환자금을 위해 340억원 규모의 주주배정 유상증자를 결정했다고 공시했다.  보통주의 주당 예정발행가는 1790원이고, 신주 1900만주가 발행된다. 구주주 대상 청약일은 오는 9월 8일부터 9일까지고, 납입일은 오는 9월 16일이다. 신주의 상장 예정일은 오는 10월 6일이다."
    },
    {
        "title": "코스피, 개인·기관 동반 매수…3290선 강세",
        "date": "2021.07.05. 오전 9:15",
        "content": "실적 개선세 뚜렷·실적장세 준비개인·기관 매수에 소폭 상승…강보합권시총 상위주 일제히 상승…LG화학 2% 대 ↑\n\n\n\n[이데일리 김소연 기자] 5일 코스피 지수가 3290선에서 강세를 보이고 있다. 개인과 기관의 동반 매수로 지수는 강보합권에 머물고 있다.이날 마켓포인트에 따르면 오전 9시11분 현재 코스피는 전 거래일 대비 10.55포인트(0.32%) 오른 3292.33을 기록 중이다. 이날 코스피는 3285.29로 전 거래일(3281.78)보다 3.51포인트(0.11%) 상승 출발했다. 서상영 미래에셋증권 연구원은 “한국 증시는 미국 증시 특징처럼 실적 시즌을 앞두고 실적 개선세가 뚜련하다”며 “주가 상승률이 저조했던 종목군 중심으로 실적 장세를 준비하는 모습을 보일 것”이라고 전망했다. 이날 유가증권시장에서 개인과 기관은 각각 764억원, 86억원어치를 사들이고 있다. 기관중에서 금융투자(85억원), 연기금등(13억원), 기타법인(4억원) 순으로 매수 우위다. 외국인은 588억원어치를 팔아치우고 있다. 프로그램 매매는 차익과 비차익을 합쳐 573억원 순매도 우위다.업종별로 보면 상승 업종이 하락 업종보다 많다. 화학, 철강·금속, 서비스업, 운수창고, 전기가스업, 의약품, 통신업, 전기·전자, 건설업, 제조업 등이 오름세를 보이고 있다. 반면 운송장비, 섬유·의복, 기계, 의료정밀, 종이·목재 업종이 1% 미만 내리고 있다. 시가총액 상위 종목은 대부분 오르고 있다. LG화학(051910)이 2%이상 오르고 있다. 카카오(035720)(0.94%), 삼성SDI(006400)(0.83%)는 1% 안팎에서 상승 흐름을 이어가고 있다. 이어 셀트리온(068270)(0.75%), POSCO(005490)(0.73%), LG전자(066570)(0.61%), NAVER(035420)(0.48%), SK하이닉스(000660)(0.41%) 등이 오르고 있다. 반면 삼성바이오로직스(207940)(0.58%), 현대차(005380)(0.42%), 현대모비스(012330)(0.18%)가 1% 아래서 내리고 있다. 한편, 지난 2일 뉴욕증시는 사상 최고치를 또다시 경신했다. 6월 고용 지표가 긍정적으로 나왔다는 소식에도 미국 연방준비제도(연준·Fed)의 조기 긴축을 촉발할 정도는 아니라는 평가에 상승했다. 다우존스30산업평균지수는 전장보다 152.82포인트(0.44%) 오른 3만4786.35로 장을 마쳤고, 스탠더드앤드푸어스(S&P)500지수는 전장보다 32.40포인트(0.75%) 상승한 4352.34를 기록했다. 기술주 중심의 나스닥지수는 전장보다 116.95포인트(0.81%) 오른 1만4639.33으로 거래를 마감했다."
    },
    {
        "title": "[특징주]세종공업, 수소차 스택용 금속분리판 출고 시작에 ‘강세’",
        "date": "2021.07.05. 오전 9:14",
        "content": "[이데일리 유준하 기자] 세종공업(033530)이 자회사 세종이브이를 통해 현대모비스(012330)에 수소연료전지차의 스택(Stack)용 금속분리판 출고를 시작했다는 소식에 강세다.\n\n\n\n5일 마켓포인트에 따르면 오전 9시11분 세종공업 주가는 전 거래일 대비 2.99%(290원) 오른 9980원을 기록 중이다.세종공업은 지난해 현대모비스로부터 연간 1만5000대 규모의 금속분리판을 수주했으며, 자회사 세종이브이를 설립해 충주첨단산업단지 내에 생산시설을 갖추고 신규 사업을 준비해왔다. 이에 앞서 세종공업은 다양한 연구개발을 수행하면서 수소차용 금속분리판에 대한 기술력을 축적해왔고, 지난해 현대제철과 함께 현대모비스의 금속분리판 납품 업체로 선정됐다.김기홍 세종공업 대표는 “지난해부터 현대모비스의 수소연료전지차 스택의 중장기 생산 계획에 맞춰 원활한 납품을 위해 세종이브이의 금속분리판 생산 프로세스를 갖춰왔다”며, “친환경 및 자율주행 분야 등에서 세종공업만의 미래형 자동차 기술력을 앞세워 신규 사업을 공격적으로 추진할 것”이라고 말했다."
    },
    {
        "title": "[특징주]한컴MDS, 메타버스 사업 가시화로 성장성 부각",
        "date": "2021.07.05. 오전 9:11",
        "content": "[이데일리 박정수 기자] 한컴MDS(086960)가 강세를 보인다. 메타버스 관련 사업 가시화로 성장성이 부각된다는 증권사 분석이 긍정적 영향을 미치는 것으로 풀이된다. 5일 마켓포인트에 따르면 오전 9시 9분 현재 한컴MDS는 전 거래일보다 17.13%(3050원) 오른 2만850원에 거래되고 있다. 장중 2만1000원까지 치솟아 52주 신고가를 경신했다.앞서 지난 1일 한컴MDS 자회사인 한컴인텔리전스가 메타버스 플랫폼 개발사 프론티스의 지분 55%를 인수했다고 밝혔다. 지난 2001년 설립된 프론티스는 무기 체계, 자동차 전장 등 신뢰성 평가 사업과 사물인터넷(IoT) 사업을 영위하다가 2017년부터 가상현실(VR)·증강현실(AR) 콘텐츠 및 솔루션을 개발해왔으며, 이를 기반으로 메타버스 플랫폼 개발 및 공급에 주력하고 있다. 이에 대해 메타버스 가상교육 및 가상회의 인트라넷 커뮤니케이션 플랫폼인 확장현실(XR) 판도라와 더불어 메타버스 세컨드라이프 클라우드 플랫폼인 XR 라이프트윈 등을 올해 출시할 예정이다.이상헌 하이투자증권 연구원은 “올해 매출 성장으로 수익성이 개선되는 환경 하에서 메타버스 플랫폼 개발사 프론티스 인수로 메타버스 관련 성장성 등이 부각되면서 한컴MDS 주가 상승의 모멘텀으로 작용할 수 있을 것”이라고 분석했다."
    },
    {
        "title": "[특징주]유진스팩5호, 합병예심 통과 후 거래재개 이틀째 '上'",
        "date": "2021.07.05. 오전 9:09",
        "content": "[이데일리 권효중 기자] 유진스팩5호가 지난 2일 상한가에 이어 이날도 가격제한폭까지 올랐다. 유진스팩5호는 인공지능(AI) 보안 솔루션 업체 포커스에이치엔에스와 하반기 합병을 진행한다. \n\n\n\n5일 마켓포인트에 따르면 오전 9시 7분 현재 유진스팩5호는 전 거래일 대비 30.00%, 1470원 오른 6370원에 거래중이다. 앞서 합병 예비심사를 통과, 지난 2일부터 거래가 재개된 유진스팩5호는 거래재개 첫 날인 지난 2일 상한가까지 올랐다. 유진스팩5호는 지난 4월 포커스에이치엔에스와 합병을 결정해 거래가 정지된 바 있다. 지난 2012년 설립된 포커스에이치엔에스는 하드웨어·소프트웨어·AI 등 AI 관제 시스템 통합 솔루션 기업이다. 주요 사업 영역은 △영상관제 △주차관제 △모빌리티 △사물인터넷(IoT) 등이다. 포커스에이치엔에스는 보안 토탈 솔루션을 통해 고객들을 위한 맞춤형 서비스를 제공, 기업·공공시설·가정 등 다양한 영역으로 사업을 확대하고 있다. 오는 하반기 안에 코스닥 합병 상장을 목표로 하고 있다."
    },
    {
        "title": "[특징주]비피도, 노블젠과 바이러스 치료제 개발 맞손에 ‘강세’",
        "date": "2021.07.05. 오전 9:07",
        "content": "[이데일리 유준하 기자] 비피도(238200)가 노블젠과 손잡고 바이러스 치료제 개발에 나선다는 소식에 강세다.\n\n\n\n5일 마켓포인트에 따르면 오전 9시4분 비피도 주가는 전 거래일 대비 3.55%(550원) 오른 1만6050원을 기록 중이다.비피도는 지난 2일 지근억 대표이사, 김태현 노블젠 대표이사 등 관계자들이 참석한 가운데 “비피더스 발현플랫폼 기반 광범위 바이러스 치료제 개발”에 관한 업무협약(MOU)을 체결했다고 밝혔다.노블젠과의 이번 협약을 통해 공동연구에 사용 될 비피더스 발현플랫폼은 미국 FDA에서 GRAS인증을 통해 안전성이 확보된 ‘Bifidobacterium’을 기반으로 하는 것으로 기존 대장균 기반의 발현시스템을 대체하는 것을 목표로 하고 있다. 비피더스 발현플랫폼은 비피더스균에서 확보한 프로모터, 복제유전자, 선택마커 등을 이용하여 독자적인 발현벡터를 통해 외래 유전자를 세포내, 세포 표면, 세포 밖으로 발현시켜 다양한 용도의 유전자를 생산할 수 있는 기술이다.비피도와 함께 공동연구를 진행하는 노블젠은 코로나19를 포함해 타미플루 내성 인플루엔자 바이러스도 치료할 수 있는 광범위 바이러스 치료제, NVG308을 개발해 주목받은 것으로 알려졌다."
    },
    {
        "title": "[속보] 코스닥, 장중 최고가 경신…1042.48",
        "date": "2021.07.05. 오전 9:06",
        "content": "코스닥이 5일 개장 직후 장중 기준 연중 최고 기록을 다시 썼다.이날 오전 9시 1분 현재 코스닥은 직전 거래일 대비 4.30포인트(0.41%) 오른 1042.48을 기록 중이다.직전 거래일에도 코스닥은 장중 1038.54로 장중 최고 기록을 다시 쓰고, 종가 기준 연중 최고치인 1038.18로 마감됐다."
    },
    {
        "title": "\"美 소프트웨어보다 제조업 설비투자 증가 폭 클 것\"",
        "date": "2021.07.05. 오전 9:04",
        "content": "NH투자증권 분석\"2010년처럼 '공급 병목' 해결 위해 설비투자 늘릴 것\"자본재 주문 급증에 제조업 구인 수도 늘어나는 중반면 설비투자 공급과잉으로 연결될 가능성은 작아[이데일리 고준혁 기자] 코로나19로 멈췄던 경기가 백신 보급으로 움직이면서, 세계 경제는 현재 공급 병목(Bottle-neck) 현상으로 몸살을 앓고 있다. 이러한 현상은 미국을 중심으로 선진국 시장에서 두드러지고 있어, 이들 국가의 기업의 설비투자(Capex) 확장이 기대되고 있다. 특히 소프트웨어에 비해 투자 강도가 낮았던 도로, 항만, 선박, 산업재 등이 활발할 걸로 전망된다. \n\n\n\n안기태 NH투자증권 연구원은 “병목 현상은 늘어나는 주문을 현재 설비능력으로는 감당하기 어려울 때 발생하는데 지금 미국에서 집중적으로 나타나고 있다”며 “물건을 싣지 못해서 매출 실현의 기회를 놓친 기업들은 다음에는 그러지 않기 위해 관련 인프라를 갖추려 할 것으로, 지난 2004년과 2010년처럼 설비투자 확장이 예상된다”라고 말했다. 이어 “10년간 재고 재축적(Re-Stocking) 사이클의 진폭이 좁다 보니 설비투자로 연결이 안 됐는데, 아직도 채워야 할 재고 물량이 많고 앞으로 서비스 소비가 회복되기 시작하면 설비투자 가능성이 생긴다”며 “역설적으로 지금까지 투자가 줄어든 부분이 앞으로 투자가 늘어날 가능성이 높아 미국의 경우 소프트웨어보단 구조물 투자(도로·항만·선박)와 설비투자(산업재)가 늘어날 폭이 크다”고 덧붙였다. 지난 10년간 경기가 확장되는 기간이 짧고 규모가 작아 미국의 설비투자가 나타날 기미가 보이지 않았는데, 이번 코로나19 이후 경기 회복 기간을 계기로 활발히 진행될 수 있단 것이다. 실제 변화의 조짐이 포착된다. 미국 기업들의 설비투자에 3개월 선행하는 자본재(반도체장비, 산업재) 주문은 급증했다. 안 연구원은 특히 제조업 구인 수가 늘어난 점에 주목했다.그는 “코로나19에서 벗어나면서 맥도널드나 치폴레 같은 서비스 기업이 채용을 늘리는 것은 당연하게 볼 수 있지만, 제조업은 결이 다른데 미국 제조업체가 향후 경기확장이 길어질 가능성을 염두에 두는 것으로 보인다”라고 설명했다.한편 늘어날 설비투자가 공급과잉 문제로 연결될 가능성은 작다고 보았다. 지난 1999~2000년 Y2K 문제를 염려해 미리 반도체 출하가 급증한 적이 있는데, 현재 반도체 출하 금액은 2018년 10월 고점보다도 아직 낮기 때문이다."
    },
    {
        "title": "[코스닥] 1.61p(0.16%) 오른 1,039.79(개장)",
        "date": "2021.07.05. 오전 9:01",
        "content": "코스닥 1.61p(0.16%) 오른 1,039.79(개장) (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "[코스피] 3.51p(0.11%) 오른 3,285.29(개장)",
        "date": "2021.07.05. 오전 9:01",
        "content": "코스피 3.51p(0.11%) 오른 3,285.29(개장) (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "\"OPEC+ 파행 가능성 낮지만 유가 상승 지속 가능성 우려↑\"",
        "date": "2021.07.05. 오전 9:00",
        "content": "NH투자증권 보고서의도적 공급부족 초래 석유 소비국 경기 회복 발목[이데일리 이지현 기자] 석유수출국기구(OPEC)와 러시아 등 비(非)OPEC 주요 산유국들의 협의체인 ‘OPEC 플러스(OPEC+)’가 회의를 하루 연장했음에도 합의 도출에 실패했다. 또다시 최종 합의를 5일(현지시각)로 미뤘다. 앞선 회의에서 결론을 내지 못하면서 유가 변동성이 커지고 있다. 석유 수요 낙관론 대비 느린 공급 정상화에 배팅하며 유가 강세를 주도해온 투자자들도 OPEC 플러스 합의 지연에 대한 경계감을 반영하기 시작한 것이다. 하지만 회의 파행 가능성은 낮을 거라는 전망이 나온다.5일 외신 등에 따르면 이번 최종 합의 도출 실패에는 아랍에미레이트(UAE)의 반대때문인 것으로 알려졌다. \n\n\n\nOPEC 플러스는 본회의에서 8월부터 12월까지 5개월 동안 하루 200만배럴(bpd, 매월 평균 40만배럴) 증산과 내년 4월 만료되는 감산 공조의 12월까지 연장 합으이를 시도했다. 당초 시장이 예상한 8월 이후 매월 50만배럴 증산을 하회한 수준으로 단기 유가에선 호재로 작용했다. 그러나 공격적인 증산을 요구해온 러시아가 아닌 UAE가 충분한 생산능력 확충에도 자국에 불리하게 배정되는 증산 기준에 불만을 제기하면서 회의는 이틀 연속 합의가 불발됐다. 현재 감산 합의 기준인 2018년 10월 산유량(320만배럴)하에서 배정되는 증산이 400만배럴까지 확대된 자국 생산능력을 크게 하회하는 것에 불만을 표한 것이다. 황병진 NH투자증권 연구원은 “사우디 아라비아의 최측근인 UAE가 OPEC 플러스 공조를 파행으로 이끌 가능성이 낮다”며 “다만 UAE가 원하는 건 결국 감산 기준을 수정해 더욱 많은 증산을 허락 받는 것”이라고 설명했다. 예상보다 적은 증산랑 합의에 따른 단기 유가 강세가 예고된 상태다. 다만 유가 상승세 지속 가능성에 대한 우려가 잔존한다. 황 연구원은 “OPEC 플러스가 충분한 여유 생산능력에도 의도적인 공급부족을 초래, 유가 상승세를 지속시키고 있다”며 “석유 소비국 중심의 경기 회복세를 위협할 거란 경계심이 서부텍사스산 원유(WTI) 가격의 80달러 돌파를 제한할 것”이라고 말했다."
    },
    {
        "title": "\"델타 바이러스, 올초 영국과 비슷할 수 있어 '역발상' 필요\"",
        "date": "2021.07.05. 오전 8:43",
        "content": "유진투자증권 분석\"델타 변이 우려로 현재 장기 금리 상승 폭 크지 않을 가능성\"\"변이 위험 크지 않다면 조종 폭 컸던 경기만감 업종 관심 둬야\"[이데일리 고준혁 기자] 델타 변이 바이러스가 금융시장에 미치는 영향은 제한적일 것으로 전망된다. 이에 최근 델타 바이러스 확산으로 경기 회복세가 둔화될 거란 전망 등에 조정을 받은 경기민감주를 매수하는 방안이 추천된다. \n\n\n\n미국 10년물 국채 금리는 지난 5월 이후 점차 하락했는데, 여기엔 여러 요인 중 델타 변이 바이러스의 확산도 끼어 있는 것으로 관측된다. 허재환 유진투자증권 연구원은 “주목할 점은 아직 코로나19 신규 확진자 수와 금리 간 관련성이 남아 있단 사실”이라며 “최근 영국 코로나19 신규 확진자 수가 늘어나는 국면에서 미국 등 주요국 금리 상승세가 주춤해졌고, 한국도 마찬가지다”라고 설명했다.이어 “올해 들어 코로나19 신규 확진자 수가 늘어나는 국면에서 한국 10년 국채금리는 떨어지거나 상승세가 주춤해졌다”며 “델타 변이 및 코로나19 신규 확진자 수 증가에 대한 우려가 있는 것으로, 장기 금리 상승 폭은 크지 않을 가능성이 높다”고 덧붙였다. 그러나 경기와 금융시장에 미치는 델타 변이 바이러스의 영향력이 그리 크지 않을 확률이 높다는 점에서 역발상이 필요하다는 조언이 나온다. 일정 시간이 지나면 델타 변이 바이러스의 우려가 줄고 경기 회복 기대감이 생겨나며, 장기 금리가 상승한다는 것이다. 이는 그간 주춤했던 경기민감주가 상승할 계기가 될 수 있다. 허 팀장은 “델타 바이러스는 지난 1~2월 영국발 변이 국면과 유사할 수 있는데, 델타 바이러스 진행도 그렇다면 결국 코로나19 신규 확진자 수가 감소하게 될 것”이라며 “이 경우 경기 재개 기대감은 다시 높아질 수 있고, 정체 국면에 있는 주요국 장기 금리도 상승할 가능성이 있다”라고 짚었다. 이어 “역발상적으로 생각하면 오히려 델타 변이는 다시 가치주 및 경기 민감 섹터 비중을 높일 수 있는 계기가 될 수 있다”며 “국내 주식시장에서도 지금은 미국 10년 국채금리와 역의 관계를 갖고 있는 제약, 필수소비, 미디어통신, 보험 등 업종과 중소형주가 선방하고 있으나, 변이 바이러스 위험이 크지 않다면 최근 조정 폭이 컸던 경기민감 섹터 가운데 운수장비, 금속, 경기소비, 건설 업종에 대한 관심이 필요해 보인다”라고 전했다."
    },
    {
        "title": "[굿모닝 증시]美 엇갈린 고용지표에 \"골디락스 국면\"…국내 증시 영향은?",
        "date": "2021.07.05. 오전 8:34",
        "content": "지난달 미국의 엇갈린 고용 지표가 기술주 중심의 나스닥 지수를 역대 최고치로 끌어올렸다. 비농업 부문 신규 고용자수는 85만건으로, 지난해 8월 이후 가장 높은 증가폭을 기록했다. 호텔·레저, 유통·운송·유틸 부문의 개선이 가장 두드러졌다. 반면, 실업률은 5월 5.8%에서 지난달 5.9%로 더 확대됐다. 시장에선 우호적으로 해석했다. 지난 2일(현지시간) 나스닥 지수는 사상 최고점을 찍었다. 온건한 경기회복과 적정한 정책지원이 지속되는 골디락스 국면에서 국내 시장도 대형주보다 중소형주의 중심의 상승세가 이어지고 있다. 특정 업종으로 압축 대응하기보다 포트폴리오의 외연을 넓히라는 조언이다.\n\n\n\n신중호 이베스트투자증권 연구원 =미국시장에서 골디락스라는 표현까지 나온 것은 고용 회복에도 실업률은 올라갔기 때문이다. 현재와 같은 고용추세(팬데믹 이전 수준의 고용상태 1년 내 회복)라면 연준의 스탠스 변화는 연말 이내 바뀌어갈 가능성은 여전하다. 미국 고용데이터에서 주목하는 것은 일자리의 순증보다 서비스와 제조업의 일자리 비율인데 서비스업 일자리비율은 전월 85.96%에서 86.03%로 늘어났다. 서비스업 일자리 증가가 이뤄져야 연방준비제도(Fed)이 움직일 것이다 .그런 의미에서 6일 발표 예정인 ISM 서비스업 PMI 주목해야 한다. 국내 시장은 코스피보다 코스닥, 대형주내에서는 성장주, 중소형주는 성장가치가 모두 코스피를 웃돈다. 업종별로 보면 리오프닝 관련 섹터의 개선 가능성이 높다. 인플레이션 베팅이 쉽지 않은 환경으로의 전환과 내수 회복 국면에서의 업종별 수혜를 찾는 모습이 이전 사이클에서도 반복됐다. 평균수익률과 KOSPI 대비 상대수익률이 높은 업종은 건강관리와 화장품·의류 및 완구, 호텔·레저, 증권, 필수소비재 순이다. \n\n\n\n◆강재현 신한금융투자 연구원 : 만약 벌써부터 고용 지표가 전반적으로 예상보다 강한 서프라이즈를 나타냈다면, 조기 테이퍼링 단행 가능성에 대한 의식이 시장에 반영되었을 것이다. 그렇지 않은 결과가 나왔기 때문에 지표 발표 당일, 미국 국채 10년 금리는 1.43%까지 하락했고 S&P 500 지수는 4350을 돌파하며 다시 한 번 사상 최고치를 경신했다. 특히 금리가 하락하며 할인율에 대한부담이 완화된 덕에 IT, 경기소비재 등 밸류에이션이 높은 섹터가 증시 상승을 견인했다. 반면 금융, 에너지 등 가치주 성격을 지니면서 금리 상승에 대한 베타가 높은섹터는 상대적으로 부진한 성과를 면치 못했다.그러나 세부지표를 살펴 본 결과, 실업률 상승에서도 고용시장 정상화의 조짐이 포착됐다. 3분기 고용지표의 전반적인 서프라이즈 가능성은 여전히 존재한다. 중기적으로 실질 금리 상승 가능성을 염두에 두었을 때 여전히 가치주의 아웃퍼폼을 예상한다. 성장주 대비 성과가 부진한 지금은 적절한 비중 확대 기회라고판단한다. 특히 금리 상승에 베타가 높은 금융, 인프라 투자안 집행에 따른 산업재 업종에 대한 선호를 유지한다.\n\n\n\n◆서정훈 삼성증권 연구원 = 성장주와 가치주, 민감주와 방어주간의 로테이션은 최근까지 쉼 없이 이어지고 있다. 흥미로운 점은 유의미한 조정이 나타나지 않는 것이다. 불확실성은 곧 하락으로 이어지던 이전 패턴과 달리, 지수의 하방 경직성은 되려 강해지는 모습이 최근 관찰된다. 더 나아가 국내 증시는 물론 글로벌 증시 대부분이 역사적 고점에 위치해 있다. 시장 참여자의 위험선호가 불확실성에 함몰되지 않은 것이다.지수의 방향성만 놓고 본다면, 신고가 경신에도 불구하고 여전히 상방으로 예측함이 합리적일 것이다. 단 리플레이션과 디스인이플레이션 진영 갂의 공방전은 앞으로도 더 지속될 공산이 크다고 본다. 산발적 순환매가 지속됨을 상정한다면 특정 업종으로 압축 대응하기보다 포트폴리오의 외연을 넓히는 것이 운영의 묘를 살릴 수 있겠다. 스타일과 팩터, 그리고 사이즈 제약에서 벗어나, 가격과 밸류에이션 매력이 돋보이는 종목을 고루 편입하는 것이다. 중장기 관점에선 여전히 경기민감·가치주의 선전을 기대해 볼 수 있지만, 경기방어·성장주 유형의 모멘텀이 최근 두드러진단 점을 간과하기 힘들다. 헬스케어의 경우 상반기 동안 가장 부진한 성과를 거두었다는 사실이 현 시점엔 장점이 될 수 있다고 판단한다. 최근까지 조정이 선행된 국내 소재 섹터는 하반기에도 이익 성장이 지속된다는 장점을 겸비하고 있다. 그간 코스닥의 상승폭이 고점을 경신한 코스피보다 미진했다는 점도 지금 고민할 가치가 있다."
    },
    {
        "title": "“OPEC+ 합의 지연 등 유가 상승 지속, 에너지 업종 주목”",
        "date": "2021.07.05. 오전 8:17",
        "content": "한국투자증권 보고서“유가 상승 고려한 투자 전략 수립”\n\n\n\n[이데일리 김윤지 기자] 한국투자증권은 합의가 지연되고 있는 석유수출국기구(OPEC)+ 회의의 핵심은 증산 여부에 있다면서 예상 외 결정이 내려지지 않는다면 유가 상승세는 좀 더 이어질 수 있다고 내다봤다. 이에 에너지와 산업재 업종에 주목할 필요가 있다고 조언했다. 5일 마켓포인트에 따르면 지난 2일(미 동부시간) 뉴욕상업거래소에서 8월물 서부텍사스산원유(WTI) 가격은 전날보다 7센트(0.1%) 하락한 배럴당 75.16달러를 기록했다. 코로나19 팬데믹으로 하락했던 부분은 이미 만회했으며 어느새 3년래 최고치 수준으로 올라왔다. 선물시장에서 유가에 대한 투기적 포지션도 롱 포지션으로 구축되고 있어 향후 유가 흐름에 이목이 집중되고 있다.OPEC과 러시아 등 비(非)OPEC 주요 산유국들의 협의체인 OPEC+의 합의 지연도 상승 요소로 작용했다. 해당 회의에서 산유국들이 어떤 선택을 하는지 유가 방향성이 결정되는데 산유국 간 의견 충돌로 컨센서스가 형성되지 않아 지난 2일 끝냈어야 할 회의가 5일로 최종 결정을 미룬 상태다. 김대준 한국투자증권 연구원은 증산 여부을 눈여겨 봐야한다고 강조했다. 이들은 2020년 4월 코로나 충격으로 줄어든 원유 수요에 대응하기 위해 산유량을 일간 970만배럴 줄였고, 작년 12월부터 조금씩 생산을 늘려 총 감산량은 일간 580만배럴을 기록 중이다. 연말까지 매월 40만배럴씩 추가 생산을 하는데 의견이 모았지만 아랍에미리트(UAE) 등 일부 회원국이 요즘처럼 가격이 크게 오른 상황에서 자국 생산량을 늘리지 못하는 점에 불만을 표시했다. 김 연구원은 “1년 전에 감산 합의를 이끌어 낼 때도 멕시코의 반발로 총량이 줄었던 점을 감안하면 이번에도 UAE의 의견이 OPEC+의 최종 결정에 완전히 무시되긴 어려워 아마도 소규모 증산이 추가되는 형태가 나올 가능성도 배제할 수 없다”면서 “최근 델타 변이 우려가 고조됐음에도 불구하고 큰 틀에서의 경제 흐름은 정상화 과정을 밟아가고 있어 이 과정에서 원유 수요가 늘어나는 건 당연한 흐름”이라고 짚었다. 셰일오일 개발로 새로운 산유국으로 떠오른 미국에선 아직 생산이 더뎌 원유의 과잉 공급 가능성도 낮다. 때문에 총 감산량을 상쇄할 수준의 증산이거나 감산 합의 기간이 올해로 짧아질 경우만 아니라면 유가는 상승세를 이어갈 가능성이 높다는 것이 김 연구원의 관측이었다. 그는 “유가 상승을 염두에 두고 전략을 수립할 필요가 있다”며 “업종 중에선 유가 민감도가 가장 높은 에너지(정유)로, 경험상 유가 상승 시 에너지가 거의 대부분 높은 확률로 좋은 성과를 기록했고, 유가 상승의 간접적 효과를 받을 수 있는 산업재도 관심 대상”이라고 설명했다."
    },
    {
        "title": "[표]메리츠증권 등 코스피 자사주 신청내역(5일)",
        "date": "2021.07.05. 오전 7:32",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]플레이위드 등 코스닥 자사주 신청내역(5일)",
        "date": "2021.07.05. 오전 7:32",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 외국인 연속 순매수 종목(2일)",
        "date": "2021.07.05. 오전 7:31",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 외국인 연속 순매도 종목(2일)",
        "date": "2021.07.05. 오전 7:31",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매수 종목(2일)",
        "date": "2021.07.05. 오전 7:31",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매도 종목(2일)",
        "date": "2021.07.05. 오전 7:31",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[이번주 증시전망] 2Q 어닝시즌 개막...실적 기대에 고점 경신할까",
        "date": "2021.07.05. 오전 7:06",
        "content": "證 \"코스피 예상 밴드는 3,220~3,400선\"2분기 어닝 시즌 돌입... 긍정적 전망 우세가파른 실적 전망치 상향폭에 수출 호조도\"델타 변이 확산 증시엔 영향력 제한될것\"\n\n\n\n2일 오후 서울 중구 하나은행 본점 딜링룸에 이날 코스피 종가와 원/달러 환율, 코스닥 지수 종가가 표시돼 있다./사진=연합뉴스[서울경제] 미국 연방준비제도(Fed·연준)의 조기 긴축에 대한 우려 완화와 경제 성장에 대한 기대감에 힘입어 지난달 사상 최초로 3,300선을 돌파한 코스피가 이번 주에도 완만한 상승세를 이어갈 것이라는 관측이 나온다. 지난 토요일 확진자 수(743명)가 주말 기준 27주만에 최다를 기록하고, 인도발 델타 변종 바이러스가 확산세를 보이지만 백신 접종 확대로 치명률이 크게 낮아지고 있어 확산이 미치는 영향은 제한될 것이라는 전망이다. 국내 주요 기업들의 올 2분기 실적 전망치가 가파른 상향 폭을 보였던 것을 고려하면 이번달 코스피가 다시 한번 고점 경신을 시도할 수 있다는 기대도 나온다. 다음주 코스피 예상 밴드로 △NH투자증권 3,240~3,360선, △한국투자증권 3,220~3,400선을 제시했다.5일 한국거래소에 따르면 지난 2일 코스피지수는 0.28포인트(0.01%) 하락한 3,281.78에 거래를 마쳤다. 지난 25일 3,302.84로 사상 최고치를 경신했던 코스피는 이번 주 초반까지 3.300선을 유지했지만 전파력이 높은 델타 변이 바이러스 확산 위험 자산 선호심리가 축소되며 3,280선으로 후퇴했다. 코스닥 시장의 경우 디지털·인터넷 업종의 약진으로 전일 1,038.18에 마감하며 2거래일 연속 연고점을 경신했다. 특히 이번주 코스피 시장에서 순매도세를 보였던 외국인은 5일 연속 코스닥을 순매수했는데 순매수 규모는 2,500억 원이다.이달 7일 삼성전자를 시작으로 국내 상장사의 2분기 어닝 시즌이 개막하면서 코스피가 상승세를 보일 수 있다는 기대가 나온다. 올 1분기와 같은 ‘빅 서프라이즈’에 미치지는 못하겠지만 코스피 2분기 영업이익 전망치가 꾸준히 상향 조정되면서 현재 컨센서스(53조 3,000억 원)를 뛰어넘는 실적을 이룰 가능성이 있다는 것이다.실제 2분기 실적을 가늠할 수 있는 6월 수출 지표도 긍정적이었다. 지난달 수출액은 전년 동기 대비 39.7% 증가한 548억 달러를 기록하며 컨센서스를 큰 폭 웃돌았다. 한국 수출이 최근 3개월 간 높은 성장세를 보인 만큼 코스피 기업들의 2분기 실적에 대한 기대를 할만하다는 평가다. 김영환 NH투자증권 연구원는 “코스피 2분기 영업이익 컨센서스는 최근 한 달간 상향 폭이 가팔라지고 있다”며 “2분기 반도체·가전 수출이 호조를 보인 만큼 긍정적인 실적을 기대할 수 있을 것”이라고 전망했다.한편 이번 어닝 시즌을 통해 향후 이익 모멘텀의 둔화 가능성을 확인하는 과정이 필요하다는 지적도 나온다. 올해 국내 기업들의 영업이익 전망치는 당분간 상승세를 지속할 것으로 예상되지만 2022년 이익 성장률은 상대적으로 둔화되고 있기 때문이다. 지난 3월 말 20.2%를 기록했던 내년 코스피 영업이익 성장률 전망은 최근 14.1%까지 낮아진 상태다. 박석현 KTB투자증권 연구원은 “내년 이익 성장률 전망 둔화가 지속되는 점은 중기적인 시각에서 향후 이익 모멘텀 변화 가능성에 대한 경계 요인이 될 수 있다”고 말했다.주요 증권사들은 다음주 주목해야 할 업종으로 유통·호텔·레저 등 리오프닝 수혜주 및 정보기술(IT)·가전주를 꼽았다. 경기 회복 및 금리 정상화에 따라 경기 재개 관련 업종들이 시장의 관심을 받는 가운데 당분간 업종 순환매가 지속되며 성장주와 가치주가 번갈아 상승할 가능성이 높다는 것이다. 김대준 한국투자증권 연구원은 “업종 전략과 관련해 균형적인 접근이 필요하다”며 “가치주의 관점에서는 추세적 상승 경로를 감안해 경기소비재를, 성장주의 경우 단기 반등 모멘텀이 강한 인터넷과 배터리 업종에 주목할 필요가 있다”고 내다봤다."
    }
]