[
    {
        "title": "실적 피크아웃?…\"우리는 하반기도 잘나가요\"",
        "date": "2021.07.14. 오후 6:29",
        "content": "삼성전자·에코프로비엠·천보 등영업이익 증가율 추정치 '꿋꿋'올 하반기 실적이 상반기만 못할 것이라는 전망이 나오고 있다. 투자자들은 이런 상황을 고려해 실적 피크아웃(고점 통과)을 걱정할 필요 없는 실적주 비중을 높여야 한다는 의견이 나왔다.\n\n\n\n14일 미래에셋증권에 따르면 올 2분기 72.9%에 달하던 상장사(증권사 추정치가 있는 기업 기준)의 전년 동기 대비 영업이익 증가율은 3분기 37.6%로 둔화할 전망이다. 매출 증가율도 2분기 22.5%에서 3분기 13.4%로 낮아질 것으로 미래에셋은 내다봤다. 하반기 실적 피크아웃 우려가 높아지는 배경이다.하반기 합산 영업이익 컨센서스(증권사 추정치 평균)는 114조5000억원으로 상반기 대비 약 10조원 늘어날 것으로 예상되지만 반도체업종을 제외하면 상반기 79조5000억원에서 하반기 74조7000억원으로 줄어들 것으로 전망된다.이런 상황에서는 하반기 전반적인 실적 개선 둔화에도 꿋꿋이 호실적을 내는 실적주에 관심을 가질 수밖에 없다. 올 들어 영업이익 컨센서스 증가율 상위 20%인 종목의 주가 상승률은 28.9%였다. 코스피지수 수익률을 18.0%포인트 웃돈 수치다. 어닝서프라이즈를 기록한 종목이 많았던 상반기와 달리 실적 개선세가 둔화하는 하반기로 갈수록 실적이 흔들리지 않는 종목에 더 관심이 쏠릴 수 있다.미래에셋증권은 실적 피크아웃 우려가 낮은 기업을 꼽을 기준을 추렸다. 첫 번째로 올 하반기 이익 증가율이 높아지는 동시에 내년 실적 증가율도 높은 기업이다. 이익 증가율뿐 아니라 컨센서스가 꾸준히 상향 조정되는 기업도 골라내야 한다.어닝서프라이즈 횟수도 중요한 기준으로 꼽았다. 유명간 미래에셋증권 연구원은 “2012년 이후 어닝서프라이즈 그룹의 연평균 수익률은 10.5%”라고 설명했다. 어닝서프라이즈를 1회 기록한 종목의 평균 주가 상승률은 9.8%, 2회 12.5%, 3회는 25.2%를 기록했다. 유 연구원은 “네 분기 연속으로 어닝서프라이즈를 기록한 기업의 장기 성과는 상대적으로 부진했다”고 말했다.이에 해당하는 기업은 삼성전자, 에코프로비엠, 호텔신라, DB하이텍, 신세계, 천보, 롯데정밀화학, YG엔터테인먼트 등이다. 삼성전자의 올 3분기 영업이익 증가율 추정치는 20.7%, 내년 영업이익 증가율 추정치는 18.0%에 달한다. 에코프로비엠도 3분기 영업이익이 전년 대비 47.1%, 내년엔 59.4% 늘어날 것으로 전망된다. 호텔신라는 내년에도 73.0%의 영업이익 증가율을 기록할 것으로 분석된다."
    },
    {
        "title": "캐시 우드도 中 빅테크株 내던졌다",
        "date": "2021.07.14. 오후 6:24",
        "content": "텐센트·JD닷컴 등 대량 매도\"中정부 규제로 빛 잃어\" 경고\n\n\n\n캐시 우드 아크인베스트 최고경영자(CEO·사진)가 중국 기술주에 대해 경고 목소리를 냈다. 중국 정부가 반독점 조사와 데이터 안보를 이유로 자국 빅테크기업 규제를 강화하고 있기 때문이다.우드 CEO는 13일(현지시간) 아크인베스트 웨비나를 통해 “빅테크기업들이 중국 시장에서 거둔 엄청난 성공이 정부 당국의 규제로 빛을 잃고 있다”며 “중국 정부가 막대한 영향력을 지니고 있다고 보기 때문에 중국 빅테크기업에 대한 시장 평가가 원점으로 돌아갈 것으로 본다”고 설명했다.우드는 중국 빅테크기업을 대량으로 매도했다. ARK 자율주행&로보틱스 ETF(AKRQ)는 지난주 텐센트 주식을 34만453주 내다 판 데 이어 12일에도 35만2991주 매도했다. JD닷컴 주식도 지난주 34만1190주를 매도한 데 이어 12일 6만6600주를 추가로 팔아치웠다. ARK 넥스트제너레이션 인터넷 ETF(ARKW)에서는 텐센트 계열사이자 중국 인터넷 게임 생방송 플랫폼 후야 주식 93만223주를 팔았다.우드의 선택이 옳았는지에 대해서는 의견이 갈린다. 급락한 중국 빅테크기업의 주가가 반등에 성공했기 때문이다. 텐센트는 13일 3.76%, JD닷컴 4.58%, 후야는 5.99% 상승했다. 이들 기업 주가가 지나치게 급락했다고 판단한 투자자들의 저가 매수세가 몰린 데다 중국 당국이 텐센트가 검색엔진업체 서우거우를 자회사로 만드는 지분 인수를 승인하면서 투자심리가 회복됐다.그럼에도 우드가 중국 투자의 위험성을 경고한 것은 중국 공산당의 정책 리스크와 미·중 갈등 심화에 대한 우려 때문이다. 우드는 “중국 빅테크기업이 세계로 뻗어나가는 과정에서 국가 안보 문제가 지속적으로 발생하고, 이는 이들 기업의 성장 속도를 늦출 것”이라며 “이들의 밸류에이션도 점차 낮아질 수밖에 없다고 본다”고 설명했다.테슬라를 포함한 미국 기술주에 대해서는 여전히 긍정적인 의견을 유지했다. 지금은 인플레이션이 아니라 디플레이션을 걱정할 때라는 이유에서다. 우드는 “최근 물가가 일시적으로 뛰면서 인플레이션이 주가를 떨어뜨리는 ‘킬러’ 역할을 하고 있다”며 “하지만 기술 혁신으로 앞으로는 인플레이션이 아니라 디플레이션이 발생할 가능성이 더 높다”고 설명했다."
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(7월 14일-최종치)",
        "date": "2021.07.14. 오후 6:21",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수 옵션 시세(7월 14일)",
        "date": "2021.07.14. 오후 6:12",
        "content": "[서울경제]"
    },
    {
        "title": "'역대급 실적' 계열사 지분익 쑥···효성, 신고가",
        "date": "2021.07.14. 오후 6:12",
        "content": "티앤씨 등 '소재 3총사' 순항에11.4% 올라 12.2만원···5일째↑시총 규모도 반년새 2배로 늘어\n\n\n\n[서울경제] 효성(004800)이 올 2분기 역대급 실적이 예상되는 효성티앤씨(298020)·효성첨단소재(298050)·효성화학(298000) 등 주요 계열사에 대한 지분 이익 증대 기대감에 힘입어 주가가 고공 행진을 이어가고 있다. 전문가들은 반년 새 시가총액 규모가 2배로 불어난 효성그룹이 코로나19에도 꺾이지 않는 견조한 성장세를 하반기까지 이어갈 것으로 전망했다.14일 한국거래소에 따르면 효성은 전 거래일보다 11.42% 오른 12만 2,000원에 거래를 마쳤다. 이날 장 중 12만 3,500원까지 올라 52주 신고가를 갈아 치운 효성은 지난 8일부터 5거래일째 상승세를 이어가고 있다.\n\n\n\n효성그룹은 올 들어 계열사들의 동반 실적 호조에 시총 규모가 가파르게 성장해왔다. 실제로 효성을 비롯해 효성티앤씨·효성첨단소재·효성화학·효성ITX(094280)·효성중공업(298040) 등 계열사들을 합친 그룹 시총은 올 초 4조 5,524억 원에서 이날 10조 9,356억 원 수준으로 반년 새 2배 넘게 불어났다.‘소재 3총사’ 등 효성 핵심 계열사들이 2분기에도 사상 최대 실적을 경신할 것으로 전망되자 지분 가치 수혜를 톡톡히 볼 효성에 관심이 쏠리고 있는 것으로 보인다. 특히 효성티앤씨의 경우 “없어서 못 판다”는 소리가 나올 정도로 스판덱스 시장 호조가 지속되고 있어 1분기에 이어 또 한 번 분기 기준 사상 최고치를 돌파할 것으로 전망된다. 백영찬 KB증권 연구원은 “적어도 3분기까지 스판덱스 가격 강세가 지속될 것”이라고 말했다.효성첨단소재 역시 최근 자동차 판매 증가에 따라 핵심 사업인 타이어코드 수요가 급증해 2분기 영업이익 1,118억 원을 기록하며 큰 폭의 흑자 전환을 이룰 것으로 추정됐다. 효성화학도 주력 제품 폴리프로필렌(PP) 가격의 가파른 상승세에 2분기 영업이익(722억 원)이 전년 동기 대비 1,922.62% 늘어나며 하반기까지 이익 개선세가 이어질 것으로 전망됐다.증권가에서는 이에 따라 효성도 2분기에 가파른 실적 개선을 이룰 것으로 보고 있다. 효성의 추정 기관 2곳 이상의 영업이익, 지배순이익 평균 전망치는 1,531억 원, 1,372억 원 수준으로 전년 동기 대비 각각 772.05%, 273.13% 늘 것으로 집계됐다. 양지환 대신증권 연구원은 “효성이 보유한 계열사 지분 가치는 1조 8,000억 원을 훌쩍 웃돈다”며 “지분법 자회사들의 실적 개선에 따른 지분법 이익 급증으로 2분기 깜짝 실적을 시현할 것”이라고 분석했다."
    },
    {
        "title": "경기회복 국면선 늘 좋았던 원자재···원유·구리가 1순위",
        "date": "2021.07.14. 오후 6:06",
        "content": "[인플레 시대 투자전략 <하>원자재 투자 전망]단기론 수요 늘고있는 원유 주목\"3분기·4분기까지 매력도 높을것\"중장기론 전기차 겨냥 구리 유망\"금·은 인플레 헤지수요 줄어들것\"채권 투자한다면 물가채 담을만\n\n\n\n[서울경제] 미국 6월 소비자물가지수(CPI) 상승률이 예상을 크게 웃돌면서 인플레이션 국면으로의 진입이 빨라지고 있다.증권가는 인플레 국면에 투자할 자산으로 원자재를 첫손에 꼽는다. 원자재 중에서도 원유와 구리에 대한 비중 확대를 추천하고 있다. 다만 올 상반기 슈퍼사이클이 언급될 정도로 이들 실물 자산의 가격이 많이 오른 만큼 자산에 따른 차별화된 접근에 나서야 한다는 조언이다.◇인플레에 늘 좋았던 원자재···단기는 수요 증가 원유 주목=14일 금융 투자 업계에 따르면 뱅크오브아메리카(BoA)메릴린치는 최근 보고서에서 하반기 인플레 본격화를 전망하며 부동산·물가채와 함께 원자재(상품)를 인플레 국면에서 유망한 자산으로 꼽았다. 메릴린치는 “인플레이션 상승기 동안 부동산과 원자재 등 실물 자산이 대형주와 국채보다 더 높은 성과를 냈다”며 “실물 자산의 상대적 성과가 인플레이션과 73% 상관관계가 있었다”고 분석했다.국내서도 마찬가지다. IBK투자증권에 따르면 지난 네 번(2007년 9월~2008년 10월, 2010년 7월~2011년 9월, 2016년 6월~2017년 1월, 2017년 6월~2018년 8월)의 기대 인플레이션 상승 국면에서 원유로 대표되는 원자재는 금과 주식·채권·부동산 등 주요 자산군의 수익률을 앞질렀다.대신증권은 원자재 중에서도 원유를 가장 선호하는 유망 자산으로 꼽았다.서부텍사스산원유(WTI)는 경기회복 기대감에 지난 13일(현지 시간) 뉴욕상품거래소에서 75.18달러에 장을 마치며 올 상반기에만 57.9% 급등했다. 그럼에도 여전히 상승 여력이 남아 있다는 평가다.김소현 대신증권 연구원은 “하반기 코로나19 백신 접종 확대와 미국 드라이빙 시즌 돌입(5월 말 ~9월 초) 등 경제 활동 정상화에 따른 글로벌 경기회복으로 원유 수요는 증가세가 이어지겠지만 공급은 단기간 내 급격하게 증가할 가능성이 낮아 보인다”며 “국제 유가의 투자 매력도는 3분기 또는 4분기 초까지 높을 것”이라고 전망했다. 아울러 WTI 원유의 배럴당 가격의 범위를 65~85달러 사이로 전망했다.◇결국은 전기차 전환···중장기는 구리 유망, 귀금속은 투자주의=반면 중장기로는 신재생에너지로의 산업 구조 변화에 힘입어 구리가 가장 유망할 것으로 전망했다. 전기차에 소비되는 구리의 양은 대당 약 83㎏ 정도로 일반 내연기관차 대비 3~4배가량 많다. 최근 각광받는 태양광과 풍력에도 구리가 사용된다. 여기에 향후 수요 증가를 전망한 투기적 수요까지 겹치면서 구리 가격은 연초 이후 16% 넘게 오르며 사상 최고가를 새로 썼다. 증권가에서는 단기 급등과 중국 정부의 수급 통제 시도 등으로 조정 가능성이 있지만 중장기적으로는 산업 구조 변화의 직접적 수혜를 누리는 만큼 전망이 밝을 것으로 내다봤다.조용구 신영증권 연구원은 “재생에너지 설비 용량 확대와 미국 인프라 재건은 신규 구리 수요를 낳겠지만 정·제련 수수료 하락과 칠레의 구리 광산에 대한 고율 과세 시도, 페루 대선 등으로 공급 측면은 불확실성이 존재한다”며 가격 상승 압력을 높게 봤다.이상헌 삼성자산운용 투자전략팀장은 “친환경 에너지 및 전기차 투자 확대가 구리를 비롯해 산업 금속의 강세를 견인할 것”이라며 중장기 비중 확대를 추천했다.반면 임박한 테이퍼링(자산 매입 축소) 등으로 인해 금은 등 귀금속의 투자 전망은 밝게 보지 않았다. 금은 무이자 자산인 만큼 금리 상승 시 투자 매력이 떨어진다. 과거 2013~2014년 사례를 보면 미 연방준비제도(Fed·연준)가 장기간 제로금리를 유지할 것이라고 선언했음에도 자산 매입 축소 논의가 시작되자 마이너스였던 실질금리가 플러스로 전환하자 금은 달러 약세에도 하락하는 모습을 보였다.최진영 이베스트투자증권 연구원은 “금과 은은 하반기 인플레이션 헤지 수요가 점진적으로 줄어들 것”이라며 비중 축소를 주문했다.◇채권 투자한다면 물가채·원자재 관련 주식 투자도 유망=메릴린치는 원자재와 함께 인플레 국면 유망 자산으로 적정 수준의 인플레 때 임대료 상승으로 추가 수익이 기대되는 부동산 및 리츠와 물가채(TIPS)를 꼽았다. 다만 TIPS의 경우 하반기에 명목금리 상승보다는 실질금리 상승이 예상되는 만큼 진입 시점을 잘 선택해야 한다는 분석이 나온다. 김진상 현대차증권 연구원은 “물가채는 상반기 투자 수익이 양호했으나 가격 부담으로 인해 올해 연말 다시 투자 진입 기회를 모색할 필요가 있다”고 진단했다.주식 중에는 원자재와 에너지 가격 상승의 수혜를 누릴 수 있는 주식과 금융주, 조선이나 화학, 철강과 같은 시클리컬 업종이 인플레 국면에는 상대적으로 성과가 좋을 것으로 전망된다."
    },
    {
        "title": "인플레 뚫고 갈 펀드 키워드는 '배당·리츠·혁신'",
        "date": "2021.07.14. 오후 6:04",
        "content": "삼성운용, 배당주·미국리츠 추천KB는 \"가치주·경기소비재 유망\"미래 \"혁신 주도 우량기업 집중\"\n\n\n\n[서울경제] 인플레이션 국면이 원자재와 부동산 등 실물 자산의 매력을 키우지만 투자 수단의 한계 또는 지나치게 높은 가격으로 이들 자산에 대한 직접 투자는 쉽지 않다. 이에 따라 증권가에서는 실물자산에 투자하는 펀드를 통해 투자 비중을 늘리는 전략을 추천한다.삼성자산운용은 △배당주장기펀드 △누버거버먼미국리츠부동산펀드 △MAN투자밸런스펀드를 인플레 시기에 투자할 만한 펀드로 추천했다.삼성배당주장기펀드는 배당성장주와 고배당주에 투자해 자본 이익과 배당 수익을 동시에 추구하는 펀드다. 펀드 전체의 배당수익률을 3% 이상으로 유지하되 주가 하락기에도 안정적인 수익을 확보할 수 있도록 설계됐다.김용광 삼성자산운용 상품마케팅본부장은 “국내 상장사의 경우 스튜어드십 코드 도입과 기업 지배 구조 개편 등의 움직임이 본격화하며 전반적으로 배당주에 우호적인 환경이 마련되고 있는 점도 매력적”이라고 설명했다.인플레를 유발하는 경기회복이 부동산 임대 수익에 긍정적인 영향을 미칠 가능성이 높다는 점에서 미국 부동산 임대·매각 수익으로 발생하는 배당 수익을 추구하는 누버거버먼미국리츠부동산펀드도 추천했다. 미국리츠협회에 따르면 지난 2009년 서브프라임 모기지 사태를 제외하고 언제나 리츠 배당수익률이 물가 상승률을 앞질렀다.인플레의 유형은 수요와 공급, 상품과 비용 등 다양하다. 이로 인해 인플레의 성격에 따라 시장은 혼란을 겪게 마련이다. 삼성자산운용은 이에 대비해 글로벌 주식, 채권, 물가연동채 등 인플레이션 헤지 자산에 분산 투자하는 MAN투자밸런스펀드도 추천했다. 이 펀드는 변동성을 일정 수준 이하로 관리해 안정적인 수익을 추구하는 타깃리스크펀드(TRF)다. 자산의 10%를 글로벌 주식 관련 상품, 글로벌 채권 관련 상품, 회사채 관련 자산(CDS), 인플레이션 헤지 자산에 동일 비율을 할당한다.KB자산운용은 인플레 국면에서 저평가된 중소형 가치주들이 올라서 수혜를 받을 것으로 전망하며 ‘주주가치포커스펀드’를 추천했다. 이 펀드는 지배 구조 개선이나 주주 가치 제고 등을 통한 수익 창출을 목표로 주주 서한을 보내고 있는데 이를 통한 추가 배당도 기대된다. 아울러 자동차와 호텔·레저 등 업종의 비중이 큰 ‘KBSTAR200경기소비재 ETF’ 도 주목하라고 조언했다.차동호 KB자산운용 ETF운용실장은 “국내 자동차 업체와 콘택트 테마에 속하는 호텔·유통·레저 등의 종목이 경기 반등 국면에서 수혜를 받을 것”이라고 전망했다.미래에셋자산운용은 G2이노베이터펀드와 글로벌그레이트컨슈머펀드를 추천했다. 각각 미국과 중국의 혁신을 주도하는 우량 기업 주식, 포스트 코로나 시대를 대비해 트렌드를 이끄는 글로벌 소비재 기업에 투자하는 펀드다.김종경 미래에셋자산운용 WM마케팅 팀장은 “인플레 이면에는 변동성이 있어 장기 투자가 필수”라며 “단순히 원자재 베팅이나 투자 자산 매입보다는 우량 자산에 집중하는 전략이 필요하다”고 강조했다."
    },
    {
        "title": "[레이더M] 상장 나선 롯데렌탈, 구주매출 비중 '50%'",
        "date": "2021.07.14. 오후 5:52",
        "content": "내달 3~4일 기관 수요예측일반 청약 9~10일 예정국민연금 6년만에 자금회수 눈앞\n\n\n\n[본 기사는 07월 14일(17:28) '레이더M'에 보도 된 기사입니다]코스피 상장에 나선 롯데렌탈이 2조원 규모의 시가총액에 도전한다. 공모 규모는 최대 8500억원으로 이 중 기존 주주들의 매출 물량만 50%에 달한다. 롯데렌탈이 상장을 통해 재무적투자자(FI)의 자금 회수 통로를 열어준 것이다.롯데렌탈은 지난 12일 금융위원회에 증권신고서를 제출하고 공모 절차에 돌입했다. 총 1442만2000주를 공모하며 희망 공모가 범위는 주당 4만7000~5만9000원이다. 가격 상당 기준 최대 8500억원을 공모하게 되는 셈이다. 롯데렌탈은 다음달 3~4일 기관 수요예측을 거쳐 9~10일 일반 개인 청약에 나선다. NH투자증권과 한국투자증권이 대표 주관사로 참여했다. 공동 주관사는 KB증권 한 곳이다. 롯데렌탈은 상장 직후 시가총액을 1조7218억~2조1614억원 사이로 책정했다. 코스피에 상장돼 있는 SK렌터카와 AJ네트웍스 두 곳의 EV/EBITDA 배수를 참고해 예상 기업가치를 추산했다. EV/EBITDA 배수란 실제 영업에 사용할 수 있는 영업자산이 영업활동으로 얻은 이익의 몇 배 인가를 보여주는 지표다. 회사 측은 ＂렌탈 회사 특성 상 보유 중인 유형자산이 많기 때문에 이같은 방법론을 택한 것＂이라 설명했다.롯데렌탈의 공모 과정에서 신주와 구주의 비중은 각각 50%다. 신주는 롯데렌탈로 유입돼 운영 자금으로 쓰이며, 구주는 기존 주주 몫으로 돌아가게 된다. 구주매출 대상은 그로쓰파트너(576만9212주)와 롯데손해보험(144만1725주)이 보유한 주식 전량이다. 그로쓰파트너는 지난 2015년 설립된 특수목적회사(SPC)로 미래에셋증권 PE팀이 업무집행사원(GP) 역할을 맡고 있다. 롯데렌탈과 미래에셋증권이 결성한 사모투자펀드(미래에셋증권골드러쉬파트너PEF) 지분을 취득하기 위해 만들어진 페이퍼컴퍼니다. 국민연금관리공단이 이 SPC의 최대 출자자인 것으로 알려져 있다.롯데렌탈의 상장은 국민연금과 약속을 이행하기 위해서다. 롯데그룹은 지난 2015년 KT렌탈을 약 1조200억원에 사들였다. 인수 자금의 절반을 계열사, 나머지는 FI를 초청해 조달했다. 국민연금이 SPC를 통해 지분 19.6%를 보유 중인 건 이 때문이다. 인수가액을 고려하면 국민연금의 당시 투자 자금은 약 1900억원대 초반 정도로 추정된다. 국민연금은 롯데렌탈로부터 매수청구권, 상장 시 우선 구주매출 권한 등을 받으며 투자했다. 롯데렌탈이 공모가를 상단(5만9000원)으로 책정 시 그로쓰파트너의 보유가치는 3403억원이 된다. 가격이 하단(4만7000원)으로 정해지면 2711억원이 된다. 30%~44%의 수익률을 기대할 수 있는 셈이다.시장 관계자는 ＂롯데렌탈 상장으로 6년 여 만에 국민연금이 자금 회수 기회를 맞이하게 됐다＂며 ＂가격을 비교적 시장 친화적으로 책정해 공모 흥행을 노리기로 한 것＂이라고 말했다.[강우석 기자]"
    },
    {
        "title": "[로터리]부(富)의 3가지 비법",
        "date": "2021.07.14. 오후 5:49",
        "content": "김경록 (미래에셋투자와연금센터 대표)\n\n\n\n[서울경제] 프랑스 경제학자 토마 피케티는 ‘21세기 자본’에서 300년에 걸친 데이터를 통해 부(富)가 불균등하게 분배되는 이유를 밝혔다. 피케티의 부의 불균등 분석은 부를 이룬 사람에게 초점을 맞추면 부의 비법이 된다. 세 가지 원칙을 찾을 수 있는데 이를 개인 자산 관리에 대입해봐도 좋을 것 같다.첫째, 자본을 가진다. 여기서 자본은 기계나 공장과 같은 사업 자본, 온갖 종류의 부동산, 금융자산을 포함한 넓은 개념이다. 자본의 성격이 과거에는 주로 토지나 국채였다가 이제 부동산·산업자본·금융자산으로 바뀌었지만 자본의 중요성은 그대로다. 피케티는 오랜 기간 자본수익률이 경제성장률보다 높다고 했다. 이러한 높은 자본수익률과 편중된 자본 소유가 부의 불평등 원인이라고 보았다. 따라서 개인 자산 관리에서 부를 축적하는 출발점은 투자 상품을 통해 간접적으로 자본을 소유하는 것이다.둘째, 자본을 예기치 않은 사건으로 파괴될 위험이 없는 안전한 곳에 둔다. 피케티에 따르면 대공황과 세계대전이 있었던 1900~1950년대에는 자본수익률이 낮았다. 이는 1·2차 세계대전으로 자본이 대폭 파괴됐고 자본에 대한 세율도 높아졌기 때문이다. 한국동란이나 러시아 사회주의 혁명에서 보듯이 전쟁이나 혁명은 부의 질서를 바꿔버린다. 돈 1억 원을 연 5% 수익률로 100년 두면 130억 원이, 150년 두면 1,500억 원이 된다. 이런 꿈 같은 이야기가 실현되지 않는 이유는 자본이 장기간 온전히 보존되지 않기 때문이다. 자본을 온전하게 보존해서 복리 효과를 누리기 위해서는 전쟁·내란, 높은 인플레이션, 장기 불황, 국가 파산 등이 없는 곳에 자산을 두어야 한다.마지막으로 세대 간에 부를 이어주는 역할을 하는 상속의 단절이 없어야 한다. 19세기 프랑스에서는 한 해 상속 재산이 국민소득의 20%에 육박했다고 하니, 우리나라로 보면 한 해 400조 원 정도 상속된 셈이다. 당시 유럽은 상속 받는 재산의 크기가 부를 결정했다. 상속 비율이 세계대전 후 좀 낮아지는 듯하다가 지속적인 경제 성장으로 부가 축적되면서 다시 높아지고 있다. 상속 재산은 다음 세대의 출발점을 다르게 한다. 한 마디로 100m 달리기에서 30m쯤 앞서 출발하는 것이다. 젊은 사람들이 부모에게 잘해서 상속 재산을 더 받으려는 ‘효(孝)테크’가 있다는 게 이상한 일이 아니다.상속을 외생적인 변수로 보고 논외로 한다면 부를 이루기 위해서는 우선 자본을 가져야 하며 자본의 복리 수익률을 극대화하기 위해서 변동성이 극심하지 않은 곳에 자본을 두어야 한다. 안전하고 우량한 곳에 장기 투자하라는 뜻이다. 상식적으로 보이지만 300년간 데이터가 보여주는 ‘부의 정석’이다."
    },
    {
        "title": "더 깐깐해진 '공모주 심사'…기업 40% 증권신고서 정정",
        "date": "2021.07.14. 오후 5:38",
        "content": "2년전 정정요구 7% 그쳤지만시장 감시 강화로 크게 늘어나업계선 \"상장 불확실성 가중\"\n\n\n\n 크래프톤, SD바이오센서 등 조 단위 공모주를 포함해 6월 이후로 수요예측 일정이 정해진 기업 절반가량이 증권신고서를 정정해 공모 일정을 변경한 것으로 나타났다. '슈퍼 공모주'들의 증시 입성을 앞두고 당국이 자본시장 감시를 강화한 결과라는 분석이 나오는 가운데, 투자은행(IB) 업계에서는 \"상장 과정의 예측 불확실성이 떨어진다\"는 불만도 속출하고 있다. 14일 매일경제가 최근 3년간 6~7월 이후 수요예측 일정이 잡힌 공모주 가운데 증권신고서를 정정해 공모 일정이 변경된 기업 비율을 집계한 결과 2019년 7%에서 2020년 14%, 2021년 41%로 증가하고 있는 것으로 나타났다. 이 중 6곳의 증권신고서는 아직 효력이 발생하지 않아 비율이 더 높아질 가능성도 있다.정정 신청이 늘어나는 현상은 '공모주 슈퍼 먼스(Super Month)'로 불리는 7월을 앞두고 6월 중순께 증권신고서를 제출한 기업들에서 두드러지게 나타났다. 6월 18일에 함께 증권신고서를 제출한 플래티어, 브레인즈컴퍼니, 딥노이드는 모두 증권신고서를 정정할 예정이다. 6월 9일, 6월 16일에 각각 증권신고서를 제출한 에브리봇과 크래프톤도 공모 일정을 미뤘다. 8월로 수요예측이 미뤄진 기업들까지 포함하면 정정 비율은 더 높아질 것으로 예상된다. IB 업계에서는 카카오뱅크, 카카오페이, 크래프톤, LG에너지솔루션 등 초대형 공모주의 공모 일정이 시작된 7월을 앞두고 금융당국이 보다 철저하게 증권신고서를 들여다보고 있기 때문이라고 분석한다. 이 같은 조치가 상장 과정에서 불확실성을 가중시킨다는 지적도 나온다. 증권신고서가 효력을 갖기 위해서는 증권신고서가 제출되고 수리된 뒤 15영업일이 지나야 한다. 정정 사유가 단순 오타 등 경미한 사항이 아닐 때에는 정정신고서를 제출한 날부터 다시 기간을 집계한다. 한 증권사 IPO본부 관계자는 \"10영업일 이후 정정 요구가 들어오면 공모 일정에 길게는 두 달 가까이 차질이 빚어지기도 한다\"고 설명했다. [강인선 기자]"
    },
    {
        "title": "펀드시장 기지개…상반기 45조 유입",
        "date": "2021.07.14. 오후 5:38",
        "content": "30조 몰린 공모펀드 회복세\n\n\n\n 올해 상반기 금리 변동에 대비해 채권형·단기금융 펀드 등으로 자금이 몰리면서 전체 펀드시장에 45조원 이상이 유입된 것으로 나타났다. 특히 지난해 주식시장 활황으로 위축됐던 공모펀드에는 올 상반기 30조원 가까이 투자금이 몰리며 대조적인 모습을 보였다. 14일 금융투자협회가 발표한 올해 상반기 펀드시장 동향에 따르면 상반기 국내외 펀드에 45조7000억원이 들어왔다. 펀드 유형별로 보면 머니마켓펀드(MMF)에 15조6800억원이 들어와 유입 금액이 가장 많았고, 채권형펀드(14조3200억원), 채권혼합형펀드(6조2900억원) 등이 뒤를 이었다. 반면 파생상품펀드(4조5700억원), 주식형펀드(1조3300억원), 주식혼합형펀드(270억원)에서는 자금이 빠져나갔다. 특히 공모펀드 시장에 꾸준히 자금이 몰리고 있는 점도 눈에 띈다. 금융투자협회에 따르면 올해 상반기 공모펀드 총 설정금액은 285조8000억여 원으로 지난해 말 대비 29조6000억원 이상 늘어난 것으로 나타났다. 마경환 GB투자자문 대표는 \"작년과는 국면이 완전히 달라지며 전문가에게 맡기는 투자 방식이 확산돼 공모펀드시장으로 자금이 유입된 것\"이라고 말했다.  [김정범 기자]"
    },
    {
        "title": "\"AI로 재무정보 300개 분석해 종목 선정\"",
        "date": "2021.07.14. 오후 5:37",
        "content": "로보어드바이저 분석 활용한DB 콴텍 주식형 1호랩 인기\n\n\n\n이상근 콴텍 대표 인공지능(AI) 알고리즘을 활용해 맞춤형 자산 배분 서비스를 제공하는 콴텍이 투자 업계에서 새 바람을 일으키고 있다. 콴텍이 DB금융투자와 손잡고 지난 2월 선보인 'DB 콴텍 주식형 1호 랩'은 지난달 말 기준 수익률 28.5%를 기록했다. 같은 기간 코스피 상승률(6.7%)보다 20%포인트 이상 높았다. 해당 랩은 콴텍의 투자자문을 받아 고객의 투자 목적에 맞춰 운용하는 상품이다.이상근 콴텍 대표(39)는 최근 매일경제와 인터뷰에서 \"이 같은 수익률을 낼 수 있었던 것은 투자 과정에서 콴텍만의 로보어드바이저 분석 틀을 접목했기 때문\"이라고 설명했다. 2016년 창업에 뛰어든 이 대표는 KR투자증권, 한맥투자증권 등에서 자기자본투자(PI) 운용 업무를 담당했다. 특히 콴텍은 투자 종목 분석을 위해 주가수익비율(PER), 부채비율, 배당수익률, 현금유동성, 주가순자산비율(PBR) 등 300여 종의 재무정보를 활용해 투자 종목을 선정하는 방식으로 차별화하고 있다. 투자 과정에서 일반 투자자들이 일일이 분석하기 어려운 지표들이다. [김정범 기자]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(7/14 3시30분)",
        "date": "2021.07.14. 오후 5:35",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(7/14 3시30분)",
        "date": "2021.07.14. 오후 5:35",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[공모주 투자노트] HK이노엔, 숙취 해소제 '컨디션' 제약사…코스닥 상장",
        "date": "2021.07.14. 오후 5:09",
        "content": "다양한 의약 제품군 보유영업이익 1년새 20% 성장이달 29~30일 공모 청약\n\n\n\n 숙취 해소제 '컨디션', 위식도역류질환 치료제 '케이캡' 등으로 유명한 HK이노엔(전 CJ헬스케어)이 코스닥 시장에 상장한다.HK이노엔은 2014년 CJ제일제당 제약 사업 부문이 물적 분할해 설립된 뒤 2018년 한국콜마에 인수됐다. 전문의약품과 숙취 해소제, 건강기능식품, 더마코스메틱(의약품 수준의 고기능성 화장품)을 만들어 판매한다. 지난해 기준 전체 매출 중 92%가 전문 의약품에서 나왔다.전문 의약품 부문에서는 순환기계·수액제·항암제·소화기계 치료제 등 다양한 분야의 포트폴리오를 갖췄다는 평가가 나온다. 지난해 기준 혈전과 요독소, 소화기계 치료제 부문에서는 국내 제약사 중 시장 점유율 1위를 기록했다. 지난해 3분기 기준 숙취 해소제 시장에서는 점유율 38.54%로 1위를 기록했다.연구개발 역량도 갖췄다는 분석이 나온다. HK이노엔은 기존 제품 대비 약효 발현 속도와 복용 편의성을 개선한 위식도역류질환 치료제 '케이캡'을 자체 개발해 2018년 출시한 바 있다. 또 면역·항암 분야에서도 제품군 확대를 추진하고 있다. 새로 진출한 더마코스메틱과 건강기능식품 사업 분야에서도 한국콜마 기업집단과의 협업을 통해 시장 지배력을 키워 나갈 전망이다.실적도 성장하고 있다. 지난해 매출액은 5984억원으로 전년(5399억원) 대비 11%, 영업이익은 870억원으로 전년(725억원) 대비 20%가량 성장했다. 영업이익률도 2018년 11.53%, 2019년 15.71%, 지난해 14.54%로 개선세를 보이고 있다.HK이노엔은 총 1011만7000주(신주 57%)를 공모한다. 희망 공모가 밴드는 5만~5만9000원이며 이에 따른 총 공모금액은 5059억~5969억원이다. 상장 후 예상 시가총액은 1조4452억~1조7053억원이다. 주요 주주로는 한국콜마(52.7%), 메디카홀딩스(19%), 오딘제10차(17.43%), 스틱스페셜시츄에이션헬스케어(10.81%) 등이 이름을 올리고 있다. HK이노엔은 이달 22~26일 기관투자자 대상 수요예측을 거쳐 같은 달 29~30일 공모청약을 받을 예정이다. 8월 초 코스닥 시장에 입성할 계획이다. 상장 대표 주관 업무는 한국투자증권, 삼성증권, JP모건이 맡았다. [강인선 기자]"
    },
    {
        "title": "\"초성장주로 떠오를 항공기업에 주목하라\" [자이앤트TV]",
        "date": "2021.07.14. 오후 5:09",
        "content": "'슈퍼개미' 김정환\n\n\n\n \"우주항공주를 비롯해 메타버스, 대체불가토큰(NFT), 도심항공교통(UAM) 관련주가 초성장주가 될 가능성이 높다.\"'슈퍼개미' 김정환 케이공간 대표(사진)가 최근 자이앤트TV에 출연해 성장주 투자 전략에 대해 이같이 밝혔다. 김 대표는 \"매출액이 꾸준히 증가하면서 연평균 자기자본이익률(ROE)이 20% 정도 나오는 기업을 성장주로 정의한다\"며 \"1년에 100% 이상씩 성장하면 초성장주 반열에 올랐다고 볼 수 있다\"고 말했다.그는 이어 \"네이버·카카오가 플랫폼을 기반으로 광고수익만 내고 있을 때는 성장주라고 보지 않았지만, 여러 자회사를 통해 사업을 다각화하면서 초성장주가 됐다\"며 \"메타버스 관련주인 로블록스도 실적이 나오고 있다\"고 평가했다.김 대표는 대표적인 초성장주로 우주항공주를 꼽았다. 특히 한화그룹주에 주목해야 한다고 조언했다. 김 대표는 \"우주항공 업종을 유심히 지켜봐야 한다\"며 \"한국 방산 기업과 엔진, 발사체, 우주항법장치, 신호분배시스템, 안테나 등을 생산하는 기업이 대표적\"이라고 추천했다. 쎄트렉아이를 비롯해 한화시스템, 한화에어로스페이스가 여기에 해당한다.한화에어로스페이스는 GE에 엔진을 공급할 정도로 기술력이 올라와 있다는 평가다. 특히 우주항공 테마에 속하는데도 저평가된 주식이라고 분석했다. 김 대표는 \"한화에어로스페이스는 초성장주에 속하는데도 올해 예상 이익 기준 주가수익비율(PER)이 8배 정도밖에 안 된다\"며 \"저렴할 때 천천히 분할 매수하는 것이 좋다\"고 조언했다. 그는 \"한화에어로스페이스 등 종목을 모두 가져가고 싶다면 지주사인 한화를 담으면 된다\"고 덧붙였다.메타버스와 NFT 관련 종목도 눈여겨봐야 한다고 평가했다. 메타버스 관련주로는 한컴MDS를 대표 종목으로 추천했다. 한컴MDS는 최근 메타버스 플랫폼 개발사인 프론티스 지분을 55% 인수했다. 김 대표는 \"게임주도 메타버스화할 가능성이 높은데, 이때 게임주 중에서도 초성장주가 하나 등장하지 않을까 기대하고 있다\"고 말했다. 하반기 유망한 업종으로는 우주항공주를 비롯해 반도체·건설·금융·지주사 등을 꼽았다. 건설주와 금융주, 지주사는 모두 저평가돼 있다는 분석이다. 김 대표는 금융주에 대해 \"한국 금융사들이 수익이 잘 나오고 있지만 저평가된 기업이 많다\"며 \"배당수익률이 6%까지 되는 기업이 있기 때문에 하반기 테이퍼링 우려감을 씻어내고 배당을 가져가기엔 저평가된 은행주가 적합하다\"고 설명했다. \n\n\n\n [신유경 기자]"
    },
    {
        "title": "[표]코스피200지수 국채·달러 선물 시세(7월 14일)",
        "date": "2021.07.14. 오후 5:08",
        "content": "[서울경제]"
    },
    {
        "title": "[표] 주요 증시 지표 (7월 14일)",
        "date": "2021.07.14. 오후 5:08",
        "content": ""
    },
    {
        "title": "[장외주식] 노바셀테크놀로지 신고가",
        "date": "2021.07.14. 오후 4:56",
        "content": "14일 코스피시장(3264.81pt)은 개인이 매수했으나 기관과 외국인의 매도에 지수는 소폭 하락하며 마감됐으나 코스닥시장(1044.98pt)은 기관이 매도했으나 개인과 외국인의 매수로 지수는 소폭 상승하며 장을 마쳤다.공모희망가 3만3000~3만9000원으로 21일까지 수요예측을 진행하는 카카오뱅크(8만2000원,+0.61%)는 사흘만에 소폭 상승했고 16일 상장예정인 에스디바이오센서는 2.67% 내린 7만3000원의 호가로 조정을 이어갔다.심사청구 종목 바이오플러스는 1.33% 오른 3만8000원의 호가로 소폭 상승했고 오늘까지 청약을 진행한 큐라클은 기관수요예측 경쟁률이 1,219.27대1 이었고 22일 코스닥 시장에 상장 할 예정이다.장외주요종목중 대기업계열주는 상승한 종목이 더 많았으나 상승폭이 미미했고 기업공개(IPO)후보종목은 하락했으며 바이오 관련주는 등락이 엇갈렸고 남북경협주는 반등했다.현대엔지니어링(125만원,+0.81%)은 7거래래일 연속 상승했고 현대아산은 1.08% 오른 1만8750원의 호가로 1주여만에 반등했다.SI업체 엘지씨엔에스는 1.75% 오른 8만7000원의 호가로 소폭 상승했고 티맥스소프트는 1.40% 내린 2만8250원의 호가로 이틀 연속 하락했다.제약업체 한국코러스(8만9000원,-0.56%)는 5거래일 연속 하락했으나 에스바이오메딕스는 3.13% 오른 8250원의 호가로 완만한 상승세를 이어갔다.시각화솔루션 업체 엔쓰리엔은 3.12% 내린 1550원의 호가로 5거개일 연속 하락했고 바이오시밀러 업체 에이프로젠은 1.38% 내린 2만8500원의 호가로 사흘만에 소폭 하락했다. 메디오젠은 2.27% 내린 2만1500원의 호가로 사흘 연속 하락했으나 노바셀테크놀로지는 8.33% 오른 1만3000원의 호가로 5거래일 연속 상승했다.진단업체 솔젠트는 5.77% 오른 1만1000원의 호가로 7거래일 연속 상승했으나 지아이이노베이션은 1.94% 내린 5만500원의 호가로 이틀 연속 하락했다.엔지노믹스(5만1000원), 와이바이오로직스(4만500원), 크래프톤(55만원), 바디프랜드(1만9250원), 싸이버로지텍(1만2500원), 현대삼호중공업(7만4000원), 제너럴바이오(8000원), 폴루스(3950원), 진켐(1만3500원) 등 장외종목은 주가변동없이 장을 마감했다."
    },
    {
        "title": "[표]채권 수익률 현황(7월 14일)",
        "date": "2021.07.14. 오후 4:53",
        "content": "[서울경제]"
    },
    {
        "title": "[표]증시주변 자금동향 (7/13)",
        "date": "2021.07.14. 오후 4:39",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "美 물가쇼크에도 국내 증시 '무덤덤'…코스닥은 되레 상승",
        "date": "2021.07.14. 오후 4:30",
        "content": "예상치 웃돈 美물가 속 코스피 -0.20%, 코스닥 +0.16%\"경재활동 재개 속 일시적 영향…6월 기점으로 정점 지나\"\"물가 높은 수준 유지되더라도 상승 속도는 점차 둔화될 것\"\"다만 코스피 중기 횡보 국면 진입하며 선별적 투자 필요\"[이데일리 이은정 기자] 미국 6월 소비자물가 상승률이 13년만에 최고를 기록하면서 인플레이션 우려가 고조됐지만 국내 증시는 덤덤한 모습이었다. 기저효과가 줄면서 인플레 압력이 단기에 그칠 것이란 전망에 힘이 실렸기 때문이다. 다만 당분간 국내 증시 상승 여력은 크지 않을 것이란 분석이 높다. 미국 테이퍼링(자산 매입 축소) 논의가 이어지는 데다 지난 달 말 신고가 경신 후 전고점 지지에 실패하면서 중기 횡보 국면에 진입했다는 평가도 나온다. \n\n\n\n(사진=AFP)14일 마켓포인트에 따르면 이날 코스피 지수는 전 거래일보다 6.57포인트(-0.20%) 내린 3264.81에 거래를 마감했다. 2거래일 만에 하락 전환했지만 약보합 수준에 머물며 3260선을 지켰다. 코스닥 지수는 1.67포인트(0.16%) 오른 1044.98을 기록하며 3거래일 연속 상승 마감했다.미국 소비자물가 상승 소식에 일제히 내렸던 뉴욕증시 대비해서는 영향이 덜했다는 평이다. 미국 6월 소비자물가의 전년 대비 상승률은 5.4%로 2008년 8월(5.4%) 이후 최고치를 기록, 시장 예상치를 크게 웃돌았다. 다우존스30산업평균지수는 전 거래일보다 0.31% 내렸고, 스탠더드앤드푸어스(S&P)500지수는 0.35%, 기술주 중심의 나스닥지수는 0.38% 하락했다. 경제활동 재개 속에 소비자물가가 일시적으로 급등했지만 7월 이후 기저효과가 줄어들면서 상승 속도는 둔화될 것이란 분석이 우세하다. 그러나 물가상승 범위가 확대되면 기업 이익 마진에 부담일 수밖에 없고 금리와 미국 달러 상승 압력으로 작용할 것이란 관측도 나온다. 허재환 유진투자증권 연구원은 “미국 소비자물가는 7월 들어 중고차와 원자재 가격 상승세, 기저효과가 둔화되면서 정점을 지나지만 에너지, 서비스, 주거 서비스를 중심으로 물가 상승 범위가 확대되면서 높은 수준에 머무를 가능성이 있다”며 “물가 상승이 한시적이라고 해도 연준 테이퍼링 논의가 지속되면서 일부 기업이익에 부담일 수밖에 없는 만큼 원자재와 빅테크를 함께 가져가는 전략이 필요해 보인다”고 전했다.물가 상승이 일시적인 요인에 그치더라도 국내 증시의 강한 상승은 단기적으로 쉽지 않다는 전망도 제기된다. 코스피 지수는 지난 6월에 1월 장중 고점(3266.23)을 돌파하면서 추세적 상승 가능성을 높였다. 유안타증권은 신고가 경신 후 강한 추세가 이어질 경우 이전 고점대가 지지대로 작용하지만, 지난주 3거래일 연속 하락하며 전고점 지지에 실패하면서 다시 중기 횡보 국면에 접어들었다고 봤다. 2분기 어닝시즌에 접어든 가운데 낮은 금리와 델타 변이 확산에 따라 선별적 대응이 필요하다는 조언도 나온다. 최유준 신한금융투자 연구원은 “낮은 수준의 금리는 성장주 상대 우위로 이어지는데, 이중 상승세가 제한적이고 우호적 정책 기조가 뒷받침되는 2차전지가 대안이 될 수 있다”며 “펀더멘탈 측면에서는 이익 기여도가 높은 IT를 추천한다”고 말했다."
    },
    {
        "title": "매각 호재에 펄펄 끓는다···한샘·인터파크 연일 급등",
        "date": "2021.07.14. 오후 4:28",
        "content": "M&A 시장서 재평가 기대 힘입어인터파크 상한가·한샘 24.6%↑\"기업가치 변화 지켜봐야\" 지적도\n\n\n\n[서울경제] 한샘과 인터파크(035080)의 주가가 연일 급등세다. 한동안 큰 변화 없이 제자리에 머물던 이들 업체의 주가는 인수합병(M&A) 가능성을 계기로 탄력이 붙는 모습이다.한국거래소에 따르면 14일 한샘은 전 거래일 대비 24.68% 오른 14만 6,500원에 거래를 끝냈다. 전일 8%대의 급등세를 보인 한샘은 이날 장 중 14만 9,000원까지 거래돼 52주 신고가를 썼다. 이런 한샘의 강세는 경쟁 업체 주가에도 영향을 줘 현대리바트(2만 900원)가 전장보다 4.50% 올랐다. 이와 함께 이날 e커머스 업체 인터파크도 9,020원의 종가를 기록해 전일 대비 상한가(29.97%)로 치솟아 시장의 관심을 끌었다. 인터파크의 이날 종가는 52주 신고가다.이들 업체의 주가를 끌어올린 것은 매각이다. 한샘은 최대주주인 조창걸 명예회장의 지분 15.45%와 특수관계인의 지분을 포함한 약 30%를 매각하기로 했다고 밝혔다. 인터파크도 NH투자증권을 매각 자문사로 선임하고 최대주주 등의 지분 매각 작업을 진행 중인 것으로 알려진다. 이 같은 매각 등의 과정을 거쳐 회사 가치가 재평가받게 되고 추후 신사업 기대 등이 맞물리며 주가 상승을 이끌었다는 해석이다. 김기룡 유안타증권 연구원은 “한샘은 최근 큰 폭의 주가 상승에도 불구하고 예상 매각 금액과 현 주가의 괴리를 감안하면 매각 구체화 과정은 주가에 호재로 작용할 것으로 전망한다”고 말했다.M&A 이슈를 제외하더라도 회사 매력이 크다는 설명도 있다. 라진성 KTB투자증권 연구원은 “한샘은 회사의 영업이나 재무적으로 문제가 있어서 매각하는 게 아니라 후계자 부재에 따른 최대주주 지분 매각”이라면서 “매각이 최종 결렬된다 하더라도 향후 한샘에 대한 성장성을 긍정적으로 보고 있다”고 설명했다. 다만 인터파크는 자회사였던 G마켓을 매각한 뒤 현재 입지는 크게 줄었다는 평가가 있다.신규 투자는 다소 신중하게 접근해야 한다는 조언이 나온다. 매각 이슈를 발판 삼아 일시적으로 주가가 튀어 오를 수는 있지만 중장기적으로 우상향을 그릴지는 지켜봐야 한다는 설명이다. 앞서 남양유업도 오너 일가 지분을 매각한다는 소식으로 2거래일간 주가가 50% 넘게 뛰었지만 현재는 당시 대비 약 3% 빠졌다. 박세라 신영증권 연구원은 “한샘의 경우 전일 종가를 기준으로 올해 이익 대비 주가가 약 32배 수준인데 매각 예상 대금은 55배에 달한다”며 “지분 매각으로 기업가치를 재평가받을 수 있는 기회를 마련했다는 측면에서 긍정적이지만 근본적으로 미치는 영향은 제한적”이라고 말했다."
    },
    {
        "title": "외·기 '팔자'에 하락한 코스피…\"방향성은 유효하다\"",
        "date": "2021.07.14. 오후 4:18",
        "content": "[내일의 전략]\n\n\n\n코스피가 전 거래일(3271.38)보다 6.57포인트(0.20%) 내린 3264.81에 장을 마감한 14일 오후 서울 중구 하나은행 딜링룸에서 딜리들이 업무를 보고 있다. 이날 코스닥 지수는 전 거래일(1043.31)보다 1.67포인트(0.16%) 오른 1044.98에, 원·달러 환율은 전 거래일(1145.4원)보다 3.1원 오른 1148.5원에 마감했다./사진=뉴시스외국인과 기관이 매도세로 전환하면서 코스피가 약세를 보였다. 이날 환율이 1148.5원까지 상승하면서 투자 심리가 위축된 것으로 해석된다. 하지만 증권가는 증시의 방향성은 우상향이라고 분석했다.14일 코스피는 전 거래일 대비 6.57포인트(0.20%) 내린 3264.81로 마감했다.이날 외국인과 기관이 각 2744억원, 3147억원 어치를 순매도했다. 개인은 6048억원 어치를 순매수했다.업종 중에서는 유통업이 1.13% 강세를 보였다. 은행과 의료정밀이 각 1.44%, 1.46% 약세를 보였고 운수창고도 1.33% 하락했다.시가총액 상위 중 NAVER와 카카오가 각 0.68%, 0.62% 상승했다. 네이버와 카카오는 이날 시총 3위를 두고 치열한 경쟁을 보였지만 결국 네이버가 다시 탈환해냈다. POSCO와 LG생활건강은 1.16%, 1.96% 약세를 보였다. LG전자도 1.53% 하락했다.코스닥은 전 거래일 대비 1.66포인트(0.16%) 오른 1044.98로 마감했다.개인과 외국인이 각 708억원, 225억원을 순매수했고, 기관이 708억원을 순매도했다.업종 중 일반전기전자가 2.18% 강세를 보였다. 음식료/담배, 종이/목재 등도 1%대 상승했다. 출판/매체복제와 통신방송서비스는 1.54%, 1.36% 약세를 보였다.시가총액 상위주 중에선 에코프로비엠이 5.84%, 휴젤이 5.20% 상승했다. 엘앤에프는 4.95% 강세를 보였다. 셀트리온제약과 셀트리온헬스케어는 3.59%, 1.43% 하락했다.전날 발표된 미국 6월 소비자물가는 전월 대비 0.9% 상승했다. 전년 대비 5.4%를 상승해 인플레이션에 대한 우려가 커졌다. 이로 인한 미국 증시도 약세를 보였다.하지만 증권가는 여전히 시장에 대해 낙관했다. 인플레이션 우려는 있지만 일시적이며 급등했던 환율도 한풀 꺾였다고 해석했다.이경민 대신증권 연구원은 \"\"6월 소비자 물가 급등의 영향력이 제한적인 것으로 보인다\"고 했다.이 연구원은 \"미국 소비자물가 발표 직후 미국채 금리는 소폭 상승에 그치고 오히려 하락 전환했다\"며 \"미국 증시는 물가 이슈 소화 이후 상승세를 이어갔지만 하락 전환했는데 이는 저조한 국채 입찰 수요때문이었다\"고 분석했다.또 \"소비자물가 서프라이즈의 직접적인 영향은 제한적이며 투자 불안 심리는 완화되고 있다\"며 \"현재 미국채 금리 상승폭이 축소되며 달러 강세 압력이 완화되고 원/달러 환율도 추가상승이 제한되면서 외국인 수급도 악화되지 않는 모습\"이라고 설명했다.다만 환율 등락이 시장 변화의 큰 영향을 미칠 것이라고 분석했다. 이 연구원은 \"물가 상승에 대한 부담을 덜어냈다면 이제 풀어야 하는 숙제는 환율\"이라며 \"환율 등락에 따라 외국인 현선물 매매가 일희일비하는 양상이지만 이럴 때일수록 펀더멘털에 집중해야 한다\"고 봤다.그러면서 \"앞으로 있을 파월 연준의장의 의회 발언과 미국·중국의 실물지표 결과, 한국 금융통화위원회의 기준금리 결정 등을 확인하면 시장 방향성은 좀 더 명확해질 것\"이라며 \"아직까지의 방향성은 우상향\"이라고 전망했다.최유준 신한금융투자 연구원은 \"지금 시장의 방향성은 유효하지만 확인 심리가 강하게 작용됐다\"며 \"코스피가 이틀 연속 반등해왔지만 일간 거래대금은 12조원으로 5월 이후 평균 16조원을 밑돈다\"고 진단했다.이어 \"지금 유효한 전략은 실적 가시상이 높은 IT와 이차전지\"라며 \"특히 이차전지는 성장주 내 상대강도가 저점에서 반등하고 있고 우호적인 정책 기조가 뒷받침되고 있어 상승세가 강했던 업종들 대신 좋은 투자 대안이 될 수 있다\"고 조언했다."
    },
    {
        "title": "잠잠했던 코스피…낙폭 줄이며 3260대 마감",
        "date": "2021.07.14. 오후 4:17",
        "content": "파월 美 연준의장 의회 발언 압두고 관망세 지속\n\n\n\n14일 오후 서울 중구 하나은행 딜링룸에 코스피 지수가 표시돼 있다. [이미지출처=연합뉴스]코스피가 별다른 변동 없이 3260대로 마감했다. 제롬 파월 미국 연방준비제도(Fed) 의장의 의회 발언을 앞두고 시장 참여자들이 다소 관망하는 모양새다.14일 코스피는 전날 대비 0.20%(6.57포인트) 떨어진 3264.81에 마감했다. 3270.09로 약보합 개장 이후 추가로 하락해 3250~3260선을 오가는 등 큰 변동 없이 장을 마쳤다.이틀 연속 동반 순매수를 보였던 외국인과 기관은 함께 순매도로 돌아섰다. 각각 2731억원, 3146억원어치를 팔아치운 것이다. 반면 개인은 6048억원어치를 순매수했다.하락한 업종이 다수였다. 의료정밀(-1.46%), 은행(-1.44%), 운수창고(-1.33%), 증권(-1.20%) 등의 순서로 낙폭이 컸다. 유통업(1.13%), 비금속광물(0.72%), 철강·금속(0.59%) 등은 상승했다.시가총액 상위 10위 종목들은 NAVER(0.68%), 카카오(0.62%), LG화학(0.48%), SK하이닉스(0.41%) 등의 순서로 상승했다. 셀트리온(-0.76%), 삼성SDI(-0.67%), 삼성전자(-0.38%), 기아(-0.34%), 삼성바이오로직스(-0.12%) 등은 떨어졌다. 현대차는 전날과 동일한 종가를 기록했다.코스닥은 전날 대비 0.16%(1.67포인트) 오른 1044.98에 마감했다. 1043.50으로 강보합 개장 이후 한때 하락세로 전환했지만 낙폭은 작았다. 이날 최저치는 1038.68에 그쳤다.코스피 시장과 달리 외국인과 개인이 각각 231억원, 708억원을 순매수했다. 기관만 708억원어치를 순매도했다.상승한 업종과 하락한 업종의 비율이 비슷했다. 일반전기전자(2.18%), IT부품(1.50%), 정보기기(1.30%), 음식료·담배(1.25%) 등은 올랐고 방송서비스(-1.71%), 출판·매체복제(-1.54%), 통신방송서비스(-1.36%) 등은 떨어졌다.시총 상위 종목 대부분 하락했다. 셀트리온제약의 낙폭이 -3.59%로 가장 컸다. 이어 CJ ENM(-2.78%), 카카오게임즈(-2.29%), 알테오젠(-2.11%), 셀트리온헬스케어(-1.43%), SK머티리얼즈(-0.95%), 에이치엘비(-0.14%) 등의 순서였다. 에코프로비엠(5.84%)과 씨젠(2.39%)만 올랐다.간밤 미국 증시 하락 여파로 투자심리가 위축됐지만 파월 의장의 의회 발언을 앞둔 만큼 관망세가 지속되는 것으로 풀이된다. 한지영 키움증권 연구원은 \"아직 실적 시즌의 기대감이 주효한 데다 인플레이션 우려를 두고 파월 의장이 어떻게 발언할지 일단 지켜보자는 분위기가 나타나고 있다\"고 설명했다.간밤 미국 증시가 하락하면서 투자 심리에 부담을 줬지만 파월 의장의 의회 발언을 앞둔 만큼 관망세가 이어졌다는 분석이 나온다. 한지영 키움증권 연구원은 \"2분기 실적 시즌의 기대감이 아직 남은 데다 인플레이션 우려에 대해 파월 의장이 어떻게 발언할지 일단 지켜보자는 분위기가 나타났다\"고 설명해다.한편 파월 의장은 오는 14일과 15일(현지시간) 각각 미 하원 금융위원회와 상원 은행위원위의 반기 통화정책 청문회에 출석한다. 지난달 연방공개시장위원회(FOMC)와 비교해 미국 경기진단에 대한 달라진 언급이나 테이퍼링(자산 매입 규모 축소)에 대해 발언할지 주목된다."
    },
    {
        "title": "코스피, 0.2% 하락 3,264 마감…개인 6천억 순매수(종합)",
        "date": "2021.07.14. 오후 3:53",
        "content": "코스피 하락 마감(서울=연합뉴스) 서명곤 기자 =  14일 오후 서울 중구 하나은행 딜링룸에서 한 딜러가 자리로 향하고 있다. seephoto@yna.co.kr(서울=연합뉴스) 김태종 기자 = 14일 코스피가 사흘 만에 소폭 하락 마감했다.    이날 코스피는 전날보다 6.57포인트(0.20%) 내린 3,264.81에 장을 마쳤다.    지수는 전날 미국 소비자물가지표 급등 영향으로 1.29포인트(0.04%) 내린 3,270.09에 출발해 3,250선을 위협하기도 했다. 그러나 개인의 순매수에 힘입어 점차 낙폭을 줄이며 3,260대에서 거래를 끝냈다.     개인이 6천50억원의 순매수를 나타낸 가운데 외국인과 기관이 각각 2천744억원과 3천149억원을 순매도했다.     이경민 대신증권 연구원은 \"전일 밤 미국 6월 물가지표는 3개월째 서프라이즈를 기록했으나, 증시 반응은 예상보다 안정적이었다\"며 \"기저효과 등으로 인한 물가 상승압력은 조만간 정점을 통과할 것이고, 아직 추세적인 물가 상승에 대한 부담은 제한적이라는 인식이 강하기 때문으로 보인다\"고 분석했다.    이날 서울 외환시장에서 원/달러 환율은 전날 종가보다 3.1원 오른 달러당 1,148.5원에 거래를 마쳤다.    아시아 증시는 대체로 약세를 보였다.     일본 닛케이지수는 0.38% 하락한 반면, 대만 가권지수는 0.19% 상승했다. 중국 상하이종합지수는 우리 증시 마감 때쯤 1% 가까이 떨어졌다.    시가총액 상위 종목 가운데에는 SK하이닉스(+0.41%)와 네이버(+0.68%), 카카오(+0.62%), LG화학(+0.48%) 등은 소폭 올랐다. 최대주주 지분 매각 소식이 전해진 한샘(+24.68%)은 급등했다.     삼성전자(-0.38%)와 삼성바이오로직스(-0.12%), 삼성SDI(-0.67%) 등은 소폭 하락했다.     업종별로는 유통업(+1.13%), 비금속광물(+0.72%), 철강·금속(+0.59%), 서비스업(+0.36%) 등은 강세로 마감했지만, 의료정밀(-1.46%), 운수창고(-1.33%), 은행(-1.44%), 전기·전자(-0.30%) 등은 약세를 나타냈다.     거래량은 8억9천559만주, 거래대금은 12조7천822억원이었다.     상승 종목은 334개, 하락 종목은 514개였다.    코스닥지수는 1.67포인트(0.16%) 상승한 1,044.98에 종료했다.    시장은 0.19포인트(0.02%) 오른 1,043.50에 개장했다.     개인과 외국인이 각각 705억원과 225억원을 순매수했고, 기관은 708억원을 순매도했다.     시가총액 상위주 가운데에는 에코프로비엠(+5.84%), 씨젠(+2.39%), 엘앤에프(+4.95%) 등이 상승했고, 셀트리온헬스케어(-1.43%), 카카오게임즈(-2.29%), 셀트리온제약(-3.59%) 등은 하락했다.     거래량은 16억8천543만주, 거래대금은 12조7천237억원이었다.    taejong75@yna.co.kr"
    },
    {
        "title": "[표]KRX 금 시세(7월 14일)",
        "date": "2021.07.14. 오후 3:49",
        "content": "[서울경제]"
    },
    {
        "title": "[코스닥 마감]美 인플레 우려에도 무덤덤…1044선대 회복",
        "date": "2021.07.14. 오후 3:48",
        "content": "美 인플레이션 우려에도 무덤덤상승반전 등 보합권 등락개인·외인 ‘사자’ vs 기관 ‘팔자’[이데일리 김연지 기자] 14일 코스닥 지수가 상승 마감했다. 인플레이션 우려로 미국 증시가 약세를 보였음에도 크게 영향을 받지 않은 모양새다.14일 마켓포인트에 따르면 코스닥 지수는 전 거래일 대비 1.67포인트(0.16%) 오른 1044.98에 장을 마쳤다. 이날 코스닥 지수는 1043선에서 출발했다가 장 중 1045.45를 기록하기도 했다.\n\n\n\n이날 시장에서는 개인과 외국인이 각각 708억원과 244억원을 순매수했다. 반대로 기관은 719억원을 순매도했다. 프로그램 매매는 차익과 비차익을 합쳐 97억원 매수 우위를 보였다. 업종별로는 일반전기전자가 2%대로 상승했다. IT부품과 정보기기, 음식료·담배, 종이·목재는 1%대로 올랐다. 유통과 인터넷, 통신서비스, 반도체, 디지털컨텐츠 등은 1% 미만 하락했다. 코스닥 시총 상위 종목 중에서는 에코프로비엠(247540)이 6%에 육박하게 상승했다. 이는 4거래일 연속 상승세다. 삼성증권이 에코프로비엠 목표주가를 기존 22만원에서 28만5000원으로 대폭 상향 조정한데 따른 것으로 풀이된다. 삼성증권은 이날 “에코프로비엠이 기존 예상대로 캠5 2기와 3기를 연달아 양산하면서 설치 기준 연간 6만톤의 양산 체제를 구축할 것으로 보인다”며 “양산 투입 시점에 따라 매출 증가세는 점진적으로 두드러질 것”이라고 전망했다. 코로나 진단키트 대장주 씨젠(096530)도 2%대로 오르는 등 강세를 보였다. 코로나19 확진자 수가 폭증하면서 진단키트주로 투자자들이 몰린데다가 이날 회사가 주당 400원의 현금 배당을 결정하면서 배당투자 매력도 부각된 데 따른 것으로 풀이된다. 셀트리온헬스케어(091990)와 카카오게임즈(293490), 셀트리온제약(068760)은 모두 약세를 보였다. 셀트리온제약은 카카오게임즈 보다 더 큰 폭으로 하락해 시가총액 2위 자리를 탈환하는데 실패했다. 이날 코스닥 거래량은 16억8543만주, 거래대금은 12조7237억원을 기록했다. 상한가 2개 종목을 포함해 576개 종목이 올랐고 하한가 종목 없이 750개 종목이 내렸다. 88개 종목은 보합권에 머물렀다.한편 국내 증시의 이번 선방에 대해 업계에선 예상 가능했다는 평가를 내놓고 있다. 허재환 유진투자증권 연구원은 “악재가 있어도 증시 주변 유동성이 워낙 풍부하다”며 “외국인이 팔고 주가가 밀리니 개인이 4000억원 이상 사들이는 것을 보면 유동성은 여전히 풍부한 것으로 보인다”고 말했다. 그는 이어 “미국 CPI 결과 때문에 혼란스럽기는 하지만 물가가 지속해서 오르는 것이 아니라면 기본적으로 인플레이션은 증시에 긍정적인 뉴스”라고 덧붙였다."
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(7월 14일)",
        "date": "2021.07.14. 오후 3:44",
        "content": "[서울경제]"
    },
    {
        "title": "[레이더M] 저신용등급 회사채 발행으로 뜨거운 7월…A급·BBB급 연이어 발행",
        "date": "2021.07.14. 오후 3:43",
        "content": "ADT캡스·컴투스 A급 첫 공모 회사채 시장 데뷔전두산인프라코어·AJ네트웍스 등 BBB급 발행도 줄지어 예정\n\n\n\n[본 기사는 07월 14일(14:17) '레이더M'에 보도 된 기사입니다]국내 상장법인들이 대거 2분기 실적시즌에 돌입한 가운데 정부의 저신용등급 회사채 지원 기한이 연장되면서 신용등급 A+ 이하 회사채들의 발행이 여름철 발행 시장을 달구고 있다.IB(투자은행) 업계에 따르면 지난 13일 수요예측을 진행한 대웅제약(A+)과 한진(BBB+)은 각각 모집금액의 3~4배의 수요가 몰리면서 흥행에 성공했다. 3년물 900억원 규모 모집에 나선 대웅제약은 3400억원의 자금을 확보하며 모집금액 기준 +5bp 선에서 물량을 전부 소화했다.이번에 사상 최초로 ESG(환경·사회·지배구조) 채권 발행에 나선 한진은 2년물 200억원, 3년물 400억원 규모로 진행한 수요예측에서 각각 920억원, 820억원의 유효수요를 확보했다. 모집물량 기준 2년물 -75bp, 3년물 -57bp로 대폭 조달금리를 끌어내렸다. 오는 22일 발행 예정인 한진은 최대 1000억원까지 증액발행을 검토하고 있다.시장에선 당초 7월경 종료될 예정이었던 정부의 저신용 회사채·기업어음(CP) 매입기구 '기업유동성지원기구'(SPV)의 활동기간이 연말까지 연장되면서 A급 이하 저신용등급 회사채 발행사들이 연내 발행을 서두르고 있는 것으로 보고 있다. 이 때문에 7월 공모 회사채 발행 시장은 당분간 A, BBB급 회사채 발행에 집중할 전망이다.업계에 따르면 AJ네트웍스(BBB+)는 오는 19일 300억원 규모로, 두산인프라코어(BBB0)는 오는 21일 800억원 규모로 회사채 수요예측을 진행한다. 7월말까지 한국토지신탁(A-) 600억원, ADT캡스(A0) 1000억원, SK에코플랜트(A-) 1500억원, 컴투스(A0) 1500억원 규모로 회사채 발행을 위한 수요예측을 진행할 것으로 알려졌다. 특히 기업공개(IPO)를 앞둔 ADT캡스와 컴투스는 올해 처음으로 공모 회사채 발행에 나서 관심을 받고 있다.[안갑성 기자]"
    },
    {
        "title": "[마감시황]코스피, 6.57포인트(0.2%) 내린 3264.81 마감",
        "date": "2021.07.14. 오후 3:42",
        "content": "[헤럴드DB][헤럴드경제=이현정 기자]코스피 지수는 14일 소폭 하락 마감했다.이날 한국거래소에 따르면, 코스피 지수는 전일 대비 6.57포인트(0.20%) 내린 3264.81로 거래를 마감했다.개인은 6050억원 순매수한 반면 기관과 외국인은 각각 3150억원, 2744억원을 순매도했다.코스피 시가총액 상위 10개 종목 중에선 셀트리온(-0.76%), 삼성SDI(-0.67%), 삼성전자(-0.38%), 삼성바이오로직스(-0.12%) 등이 하락한 반면 NAVER(0.68%), 카카오(0.62%), LG화학(0.48%), SK하이닉스(0.41%) 등은 올랐다.업종별로 보면, 유통업(1.13%), 비금속광물(0.72%), 철강금속(0.59%), 음식료업(0.39%) 등은 상승한 반면 의료정밀(-1.46%), 은행(-1.44%), 운수창고(-1.33%), 증권(-1.2%) 등은 하락세가 두드러졌다.반면 코스닥 지수은 전일 대비 1.67포인트(0.16%) 오른 1044.98으로 장을 마쳤다.개인과 외국인은 각각 705억원, 226억원을 사들인 반면, 기관은 708억원을 순매도했다.서울외환시장에서 달러/원 환율은 3.10원(0.27%) 오른 1148.50원으로 거래를 종료했다."
    },
    {
        "title": "코스피, 외국인·기관 매도세에 하락 마감…네이버 시총 3위 사수",
        "date": "2021.07.14. 오후 3:42",
        "content": "(사진=게티이미지뱅크)코스피지수가 외국인과 기관의 매도세에 소폭 하락 마감했다.14일 코스피지수는 전날보다 6.57포인트(0.20%) 내린 3264.81에 거래를 마쳤다. 이날 지수는 전 거래일 대비 1.29포인트(0.04%) 내린 3270.09로 출발했다. 13일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 107.39포인트(0.31%) 하락한 34,889.79로 장을 마쳤다.스탠더드앤드푸어스(S&P)500지수는 전장보다 15.42포인트(0.35%) 떨어진 4369.21을, 나스닥지수는 전장보다 55.59포인트(0.38%) 밀린 14,677.65로 마감했다.S&P500지수와 나스닥지수는 장중 한때 사상 최고치를 경신했으나 6월 소비자물가지수(CPI)가 크게 올랐다는 소식에 주가는 다시 아래쪽으로 방향을 틀었다.6월 CPI는 전월 대비 0.9% 오르고 전년 동기 대비로는 5.4% 상승했다. 전년 대비 상승률 5.4%는 2008년 8월(5.4%) 이후 최고치다. 이날 물가 수치는 월스트리트저널이 집계한 전문가 예상치인 전월 대비 0.5% 상승, 전년 대비 5.0% 상승을 모두 웃돌았을 뿐만 아니라 5월 기록한 전월 대비 0.6%, 전년 대비 5.0%도 넘어섰다.물가 상승률이 가팔라지면 미국 중앙은행(Fed)이 조기 긴축에 나서야 한다는 압박도 커질 것으로 보인다. 시장 참가자들은 Fed가 이르면 8월 예정된 잭슨홀 회의나 9월 회의에서 자산 매입 프로그램을 축소하는 테이퍼링을 발표하고 실제 축소는 올해 말이나 내년 초에 시작할 것으로 예상하고 있다.서상영 미래에셋증권 연구원은 \"한국 증시는 원·달러 환율이 1150원을 상회하는 등 원화 약세가 지속되자 외국인이 순매도하는 등 수급적인 부분 또한 부담으로 작용했다\"며 \"다만 파월 의장 증언에 대한 기대 심리가 유입된 가운데 철강, 비금속 광물, 음식료 등 인플레이션 수혜 업종이 강세를 보이자 낙폭은 제한됐다\"고 말했다.유가증권시장에서 외국인과 기관은 각각 2744억원, 3149억원 순매도했다. 개인은 6050억원 매수 우위였다. 시가총액 상위 종목 가운데 SK하이닉스, 네이버, 카카오, LG화학 등이 소폭 상승 마감했다. 시가총액 3위 자리를 놓고 접전을 펼친 네이버와 카카오는 전날에 이어 네이버가 3위 자리를 유지했다. 반면 삼성전자, 삼성바이오로직스, 삼성SDI 등은 하락했다.코스닥지수는 전장보다 1.67포인트(0.16%) 오른 1044.98로 마감했다. 지수는 전 거래일 대비 0.19포인트(0.02%) 오른 1043.50으로 출발했으나 상승 전환했다.코스닥시장에서는 개인과 외국인이 각각 705억원, 225억원 순매수했다. 기관은 708억원 매도 우위였다.  시총 상위주 중에서는 에코프로비엠이 5% 넘게 올랐고 씨젠도 2% 넘는 상승세를 기록하며 거래를 마쳤다. 반면 셀트리온제약은 3% 넘게 주가가 빠졌고 카카오게임즈, CJ ENM, 알테오젠은 각각 2%대 하락세를 보였다.서울 외환시장에서 원·달러 환율은 전날보다 3.1원 오른 1148.5원에 마감했다."
    },
    {
        "title": "[코스피 마감]美 물가 불확실성에 하락…'3260'선",
        "date": "2021.07.14. 오후 3:41",
        "content": "개인 '홀로' 매수에 하락 폭 줄여대부분 업종 '하락'…유통업 1%↑ '강세'시총 상위株, 혼조…네이버·카카오 '상승'[이데일리 고준혁 기자] 14일 코스피가 하락 마감했다. 미국 6월 소비자물가지수(CPI)가 예상보다 높게 나오며 불확실성이 확대된 영향으로 풀이된다. 다만 개인 투자자의 매수세가 유입되고 외국인과 기관이 매도 폭을 줄이면서 지수 낙폭도 축소됐다. \n\n\n\n마켓포인트에 따르면 이날 코스피는 전 거래일 대비 6.57포인트(0.20%) 내린 3264.81로 마감했다. 간밤 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 107.39포인트(0.31%) 하락한 3만4889.79로 장을 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 15.42포인트(0.35%) 떨어진 4369.21을, 기술주 중심의 나스닥지수는 전장보다 55.59포인트(0.38%) 밀린 1만4677.65로 거래를 마감했다. 업종별로는 IT가 0.4% 오른 것을 제외하고 모두 하락했다. 특히 금융(-1.1%), 경기소비재(-1.2%), 부동산(-1.3%)이 크게 내렸다.6월 CPI는 전월 대비 0.9%, 전년 동기 대비 5.4% 올랐다. 모두 예상치인 0.5%, 5.0%를 각각 상회했다. 이날 미국채 10년물 금리는 1.418%로 상승하며 장을 마쳤고, 달러 인덱스도 상승해 92.790으로 마감했다. 이날 오전 원·달러 환율은 하락 출발해 1150선을 돌파했지만, 3시 30분 기준 다시 1148원대로 내려와 안정되는 모습을 보이고 있다. 이경민 대신증권 연구원은 “환율 등락에 따라 외국인 현선물 매매가 일희일비하는 양상”이라며 “당분간 기로에 놓인 환율과 코로나19 신규 확진자수 정점 통과 여부, 이로 인한 외국인 수급변화 사이에서 외줄타기하는 장세가 반복될 가능성이 높다”며 “그러나 이로 인해 국내외 펀더멘털 동력이 약화되거나 펀더멘털 개선세가 꺾이지는 않을 것으로, 이럴 때일수록 펀더멘털에 집중할 것을 권한다”라고 조언했다. 수급별로는 개인이 6050억원 순매수했다. 외국인과 기관이 각각 2744억원, 3149억원 순매도했다. 프로그램별로는 차익이 191억원, 비차익이 1519억원 순매도해 전체 1711억원 순매도로 마감했다. 대부분 업종이 하락 마감했다. 의료정밀과 운수창고, 건설업 등은 하락률이 1%를 넘겼다. 이어 증권, 보험, 통신업, 금융업, 은행, 전기·전자, 전기가스업, 의약품 순으로 내렸다. 반면 유통업은 1% 넘게 상승 마감했다. 이어 철강·금속, 비금속광물, 음식료품, 서비스업, 종이·목재 등 순으로 상승했다. 시가총액 상위주는 혼조세를 보였다. 삼성전자(005930)는 0.5% 하락 마감했다. 삼성바이오로직스(207940), 삼성SDI(006400), 셀트리온(068270), 기아(000270)도 모두 1% 미만 하락률을 보였다. 반면 SK하이닉스(000660), NAVER(035420), 카카오(035720), LG화학(051910), 현대차(005380)는 1%대 미만 상승률을 보였다. 이날 거래량은 8억8823만주, 거래대금은 12조8656억원을 기록했다. 상한가 1개를 포함 333개 종목이 올랐고 514개 종목이 내렸다. 65개 종목은 보합권에서 마감했다."
    },
    {
        "title": "[마감시황] 코스피, 외인·기관 매도에 3,260선 마감···코스닥은 0.2% ↑",
        "date": "2021.07.14. 오후 3:41",
        "content": "[서울경제] 국내 증시가 외국인투자자와 기관투자가의 매도세에 등락을 거듭하다 결국 3,260선에서 거래를 끝냈다.14일 코스피지수는 전일 대비 6.57포인트(0.20%) 내린 3,264.81에 거래를 끝냈다. 이날 지수는 1.29포인트(0.04%) 내린 3,270.09에 출발해 3,250선까지 떨어진 뒤 하락 폭을 줄였다. 간밤 미국 증시는 6월 소비자물가지수(CPI) 발표에 일제히 하락했다. 미국 노동부에 따르면 6월 CPI 상승률은 전년 동월 대비 5.4%를 기록해13년 만에 가장 높은 수준이었다. 미국 뉴욕증권거래소에서 블루칩 중심의 다우존스30 산업평균지수는 전거래일 대비 0.31% 하락한 3만4,888.79에 거래를 마쳤고, 스탠더드앤드푸어스(S&P) 500 지수는 0.35% 내린 4,369.21에 마감했다. 기술주 중심의 나스닥 지수는 전거래일과 비교해 0.38% 내린 1만4,677.65를 기록했다. 국내 증시에서 거래 주체를 살펴보면 개인이 6,050억원어치를 순매수한 반면, 외국인과 기관이 2,744억원, 3,150억원을 매도하고 있다.시가총액 상위종목들은 혼조세로 마감했다. 삼성전자(005930)는 0.38%로 하락 마감했고, 삼성바이오로직스(207940)(-0.12%), 삼성SDI(006400)(-0.67%), 셀트리온(-0.76%), 기아(-0.34%) 등도 주가가 내렸다. 반면 SK하이닉스(000660)(0.41%), NAVER(035420)(0.68%), 카카오(035720)(0.62%) 등은 오후 들어 반등에 성공해 상승 마감했다. 이날 코스닥 지수는 1.67포인트(0.16%) 오른 1,044.98에 거래를 끝냈다. 이날 코스닥은 0.19포인트(0.02%) 오른 1,043.50에 거래를 시작했다."
    },
    {
        "title": "코스피, 0.20% 하락 마감…3,260대",
        "date": "2021.07.14. 오후 3:34",
        "content": "코스피 하락 마감(서울=연합뉴스) 서명곤 기자 = 14일 오후 서울 중구 하나은행 딜링룸에서 한 딜러가 자리로 향하고 있다. seephoto@yna.co.kr(서울=연합뉴스) 김태종 기자 = 14일 코스피가 소폭 하락 마감했다.     이날 코스피는 전날보다 6.57포인트(0.20%) 내린 3,264.81에 장을 마쳤다.    지수는 1.29포인트(0.04%) 내린 3,270.09에 출발해 3,250선을 위협하기도 했으나, 점차 낙폭을 줄이며 마감했다.     코스닥지수는 1.67포인트(0.16%) 상승한 1,044.98에 종료했다.    시장은 0.19포인트(0.02%) 오른 1,043.50에 개장했다.    taejong75@yna.co.kr"
    },
    {
        "title": "[레이더M] 맛집 플랫폼 '띵굴' 55억 투자 유치 성공",
        "date": "2021.07.14. 오후 3:34",
        "content": "씨티케이인베·오티엄캐피탈·KB인베 등 참여\n\n\n\n[본 기사는 07월 14일(15:18) '레이더M'에 보도 된 기사입니다]유명 맛집과 전국의 대표 시장을 소비자와 연결시켜 주는 플랫폼 '주식회사 띵굴'이 55억원 규모 투자 유치에 성공했다.14일 투자은행(IB)업계에 따르면 띵굴은 최근 씨티케이인베스트먼트, 오티엄캐피탈 및 KB인베스트먼트 등 벤처캐피탈 등으로부터 총 55억원 규모의 신규투자를 확정 지었다.주식회사 띵굴은 공간플랫폼 업계 선두 주자 오티디코퍼레이션의 손창현 대표가 2018년 설립한 라이프스타일 브랜드로, 온라인 커머스 '띵굴마켓', 오프라인 매장 '띵굴스토어', 플리마켓 '띵굴시장'의 서로 다른 3가지 유통 채널로 다변화해 서비스를 제공하고 있다.이중 띵굴마켓은 전국의 맛집 메뉴를 원거리 배달하는 커머스로서 기존 경쟁 플랫폼이 제공하지 않았던 태극당, 애플하우스와 같은 로컬 맛집, 노포, 전통시장의 상품을 새벽에 전달해 소비자들로 부터 인기몰이중이다. 서비스 런칭 1주년을 앞두고 있는 띵굴마켓은 올해 회원 30만 달성, 500여 곳의 새로운 맛집의 발굴을 목표로 고속 성장하고 있다띵굴은 이번 투자 유치를 계기로 차별화된 원거리 배달을 통해 외형 성장과 고도화를 동시에 추진할 예정이다. 특히 올해 하반기 중 서울, 수도권 외 지역 배달 확장에 나설 계획이다.이번 투자에 참여한 투자업계 관계자는 ＂타 배달 플랫폼이 제공하지 않던 원거리 배달 서비스와 인기 맛집들을 발굴해 소비자와 연결하는 역량이 띵굴만의 차별화 포인트＂라며 ＂절대 강자가 없는 식품 온라인 커머스 시장에서, 소비자 니즈에 근간한 경쟁력 있는 서비스를 탄생시킨 띵굴의 성장 가능성을 높게 평가했다＂며 투자 배경을 설명했다.손창현 대표는 ＂멀리 있거나 줄 서서 먹어야 하는 인생 맛집을 한 번에 집으로 배달 받고 싶은 욕구를 시스템적으로 구현한 건 띵굴이 처음＂이라며 ＂지역 맛집, 전통시장 등의 소상공인과 작은 브랜드들이 함께 상생할 수 있는 수 있는 커머스이자, 더 많은 고객들에게 삶의 위로가 되는 한 끼를 선사할 수 있는 플랫폼이 되겠다＂고 포부를 밝혔다. [강두순 기자]"
    },
    {
        "title": "[코스닥] 1.67p(0.16%) 오른 1,044.98(장종료)",
        "date": "2021.07.14. 오후 3:32",
        "content": "[코스닥] 1.67p(0.16%) 오른 1,044.98(장종료) (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "[코스피] 6.57p(0.20%) 내린 3,264.81(장종료)",
        "date": "2021.07.14. 오후 3:30",
        "content": "[코스피] 6.57p(0.20%) 내린 3,264.81(장종료) (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "[특징주] 배터리 소재주, LG화학 10조원 대규모 투자소식에 반사이익",
        "date": "2021.07.14. 오후 3:18",
        "content": "문재인 대통령이 지난 8일 충북 청주시 LG에너지솔루션 오창 제2공장에서 열린 K-배터리 발전전략 보고 'K-배터리, 세계를 차지(charge)하다'에서 행사에 앞서 전시장을 돌아보며 K-배터리가 탑재된 대창모터스 '다니고 밴'에 탑승해 있다. /사진제공=연합뉴스[서울경제] LG화학(051910)이 친환경·전지·신약에 10조원 가량을 투자한다는 소식에 배터리 소재주들이 상승세다. 14일 오후 3시 11분 코스모신소재(005070)는 전일 대비 13.23%(4,300원) 오른 3만6,800원에 거래 중이다. 에코프로비엠(247540)은 6.14% 올랐고, 에코프로(086520)(3.52%), KG케미칼(001390)(0.74%), 동화기업(025900)(1.81%) 등도 상승세다. 이날 LG화학은 친환경 소재와 전지 소재, 글로벌 혁신 신약을 3대 신성장 동력으로 선정하고 2025년까지 10조원을 투자한다고 밝혔다. 지속 가능한 성장을 위해선 사업 포트폴리오 전반적으로 혁신이 필요하다는 판단 아래 LG화학은 대규모 투자를 진행한다는 계획이다. 특히 그 중에서도 전지 소재에만 6조원 가량을 투자함에 따라 시장이 확대될 것으로 예상, 관련 소재주 역시 상승세를 보이는 것으로 풀이된다. 양극재 경쟁사 에코프로비엠과 엘앤에프, 코스모신소재 등은 국내외 생산라인 증대를 준비 중이다."
    },
    {
        "title": "이상근 콴텍 대표 \"로보어드바이저가 300여개 재무 정보 분석해 종목 고르죠\"",
        "date": "2021.07.14. 오후 3:12",
        "content": "독자적 알고리즘 큐엔진 접목해 차별화DB·콴텍주식형 1호랩 4개월 28% 수익코스피 지수 대비 수익률 20% 포인트↑이상근 대표 \"연말까지 운용규모 3000억\"\n\n\n\n이상근 콴텍 대표가 향후 청사진에 대해 밝힌 후 회사 로고 앞에서 포즈를 취하고 있다. [박형기 기자] 인공지능 알고리즘을 활용해 맞춤형 자산 배분 서비스를 제공하는 콴텍이 DB금융투자와 손잡고 지난 2월 선보인 'DB 콴텍 주식형 1호 랩'의 수익률은 지난달 말 기준 28.5%를 기록했다. 같은 기간 코스피 지수가 6.7% 오른 것에 비해 수익률이 20%포인트 이상 높았다. 랩은 콴텍의 투자자문을 받아 고객의 투자목적에 맞춰 운용하는 상품이다.이상근 콴텍 대표는 최근 매일경제와의 인터뷰에서 \"이같은 성과를 낼 수 있었던 것은 투자 과정에서 콴텍만의 로보어드바이저 분석 틀을 접목했기 때문\"이라고 설명했다. 특히 콴텍은 투자 종목분석을 위해 주가수익비율(PER), 부채비율, 배당수익률, 현금유동성, 주가순자산비율(PBR) 등  300여종의 재무정보를 활용해 투자 종목을 선정한다. 투자 과정에서 일반 투자자들이 일일이 분석하기 어려운 지표들이다.콴텍투자자문은 데이터에 기반을 둔 정량적인 전략(Q-Engine)을 통해 종목 선정을 하고, 특화된 위험관리 모델(Q-crisis)을 이용해 하락 위험에 대응한다. 이를 테면 로보어드바이저는 하락 위험 신호가 감지된 종목의 비중을 낮추고 그렇지 않은 종목 비중은 높이는 재조정(리밸런싱)을 진행한다. 금리 변화 같은 급변하는 상황에 맞게 포트폴리오를 시시각각으로 바꾸기도 한다.DB 콴텍 주식형 1호 랩은 높은 수익률을 기록하고 있지만 투자금 3000만원이 있어야 가입할 수 있다. 소액 투자자들 입장에서는 부담스러운 금액이다. 이는 이 대표가 창업에 뛰어들게 된 계기와 맞닿아 있다. 그는 일반 투자자들도 손쉽게 자산관리를 받을 수 있도록 '허들'을 낮추고 싶었다고 강조했다. 이 대표는 \"고액자산가들은 PB(프라이빗 뱅커) 서비스 등을 활용해 자산을 효율적으로 증식하고 있다\"면서 \"소액 투자자들도 자산관리를 받을 수 있는 서비스를 내놓고 싶었던 것이 창업의 계기가 됐다\"고 말했다. 특히 콴텍의 알고리즘이 적용된 상품은 금융위원회에서 주관하는 로보어드바이저 테스트베드 센터 수익률 집계에서 상위권을 휩쓸고 있다.일례로 콴텍이 신한금융투자와 손잡고 선보인 '신한·콴텍 가치투자 주식형' 상품은 14일 기준 연환산 수익률 62.72%로 테스트베드 전체 1위를 기록하고 있다. 일반 고객 대상으로 판매하지는 않지만 증권사 자금 등이 통해 실제 운용하고 있는 상품들이다. 이 대표는 \"국내에서 유일하게 국내·해외 주식형 20개 알고리즘이 심사를 통과했다\"며 \"RA테스트베드는 알고리즘의 견고성, 운용능력 등의 요인을 1년 6개월의 심사절차를 거쳐 비대면 투자일임 자격을 부여한다\"고 설명했다. 이 같은 성과를 바탕으로 콴텍은 KB증권, 신한금융투자, DB금융투자 등 국내 굴지의 증권사와 손잡고 협업을 이어가고 있다.이 대표는 향후 2~3년 안에는 로보어드바이저 시장이 지금의 10배 이상 성장할 수 있을 것이라고 내다봤다. 그는 \"콴텍의 최근 운용자산 규모는 1000억원을 넘어섰다\"면서 \"연말까지 3000억원 수준까지 규모를 키울 것\"이라고 설명했다. 이를 바탕으로 오는 2023년까지는 상장하겠다는 계획이다.[김정범 기자]"
    },
    {
        "title": "하이브, 하반기 아티스트 대거 출격…4분기 최대 실적 전망",
        "date": "2021.07.14. 오후 3:10",
        "content": "[헤럴드경제=이현정 기자]하이브가 아티스트들의 대거 출격으로 하반기에 역대 최대 실적을 기록할 것이란 전망이 14일 나왔다.이날 KTB투자증권에 따르면 하이브의 연간 예상 영업이익은 2279억원으로 추산되고 있다.반기별로 살펴보면, 상반기 실적은 예상보다 낮을 것이란 관측이다.하이브 2분기 매출액은 전년 동기 대비 42.6% 상승한 2217억원 예상되고 있다. 반면 영업이익은 1.3% 줄어든 283억원으로 시장 전망치인 328억원을 밑돌 것이란 예상되고 있다.이는 각종 비용에 따른 여파로 분석된다. 당초 2분기에 반영될 것으로 예상됐던 온라인 팬미팅과 맥도날드 협업 상품(MD)이 3분기로 밀린 데다 이타카홀딩스 인수 및 사옥 이전 등으로 약 100억원에 달하는 비용이 발생했다.다만 세븐틴, TXT, 뉴이스트의 신보 발매, BTS의 온라인 팬미팅 티켓 수익, 〈Butter〉 음원 수익 등이 비용 발생을 일부 상쇄할 것으로 예상되고 있다. 음반 판매는 총 338만장(가온차트 기준)을 기록해 음반/원 매출이 전년 동기 대비 49.6% 상승한 779억원으로 집계될 전망이다.반면 하반기엔 아티스트 활동 증가로 영업이익이 총 1769억원에 달할 것이란 전망이다.3분기엔 BTS, 세븐틴 유닛 등의 음반 발매와 6월 온라인 팬미팅과 맥도날드 콜라보 MD 수익이 포함되면서 매출액이 전년 동기 대비 90.0% 급증한 3628억원, 영업이익은 112.5% 상승한 852억원을 기록할 것으로 관측된다.4분기엔 코로나 사태가 완화될 경우 시 오프라인 콘서트도 개최 가능할 것으로 예상됨에 따라 매출액이 전년 동기 대비 19.8% 오른 3742억원, 영업이익은 74.5% 뛴 916억원으로 역대 최대 실적을 기록할 전망이다.남효지 KTB투자증권 연구원은 \"위버스의 월간활성이용자(MAU)는 이벤트에 따른 변동은 있지만 하반기부터는 굵직한 국내외 아티스트들의 입점이 예정돼 있고 브이 라이브(V LIVE)와의 통합 작업도 진행 중\"이라며 \"내년 초엔 이커머스, 스트리밍, 커뮤니케이션 기능을 탑재한 독보적인 종합 팬 플랫폼으로 성장할 것으로 예상된다\"고 말했다."
    },
    {
        "title": "삼성자산운용, '소셜아이어워드 2021' 2개 부문 수상",
        "date": "2021.07.14. 오후 2:21",
        "content": "서비스 혁신·금융일반 유튜브 부문 대상\n\n\n\n 삼성자산운용이 14일 '소셜아이어워드 2021'에서 서비스 혁신 분야와 금융일반 유튜브 분야에서 대상을 받았다고 밝혔다. 소셜아이어워드는 차별화한 소셜미디어 서비스를 선정해 시상한다. 사단법인 한국인터넷전문가협회가 주최하고 한국인터넷진흥원과 정보통신산업진흥원 등이 후원한다. 국내 인터넷 유관 실무자와 전문가 4000여명으로 구성된 평가위원단이 심사한다. 올해 소셜아이어워드에는 총 195개 기업이 참가했다.서비스 혁신대상을 수상한 삼성자산운용 페이스북 채널은 펀드와 상장지수펀드(ETF) 투자 방법, 시황 및 전망 등 투자에 도움이 되는 정보를 보기 좋게 제공한 점을 긍정적으로 평가받았다. 삼성자산운용 페이스북 채널은 국내 자산운용사 중 가장 많은 12만명의 구독자를 보유하고 있다.삼성자산운용은 금융 부문 유튜브 분야 대상도 수상했다. 삼성자산운용 유튜브 채널에서는 직장인들을 전문가들의 투자정보를 들을 수 있는 웹 세미나를 개최하고 있다. 삼성자산운용 관계자는 \"투자자의 금융 지식을 높이고 바람직한 투자문화를 형성하기 위한 목적으로 비주얼 중심의 콘텐츠를 선보였다\"며 \"카카오톡 채널, 인스타그램 등 다양한 소셜미디어 채널을 통해 유용한 정보를 제공하겠다\"고 밝혔다.[김정범 기자 / 신화 기자]"
    },
    {
        "title": "\"美 물가 급등, 일시적 영향…상승 범위 확대 조짐\"",
        "date": "2021.07.14. 오후 2:06",
        "content": "[헤럴드경제=이현정 기자]미국 소비자물가의 상승은 일시적인 영향에 의한 것이지만 물가 상승 범위는 점차 확대되는 조짐을 보인다는 분석이 14일 나왔다.13일(현지 시간) 미국 금융투자업계에 따르면 미국 6월 소비자물가와 핵심소비자물가는 전년비 각각 5.4%, 4.5% 상승하며 시장 예상치를 크게 웃돌았다. 이는 2008년 7월과 1991년 11월 이후 최고치다. 전월의 소비자물가와 핵심소비자물가와 비교해선 각각 0.9%, 0.9%상승하며 각각 2008년 6월, 지난 4월 이후 가장 가파르게 상승했다.예상보다 높은 소비자물가 소식에 증시는 약세를 나타냈고 미국 채권 금리는 상승했다. 달러 지수와 원달러 지수도 각각 0.56%, 0.29% 올랐다.그러나 6월 물가 급등은 일시적인 요인에 의한 것이란 분석이 우세하다.자동차 렌탈(5.2%), 항공권(2.7%), 중고차량(10.5%), 호텔(7.9%) 등은 경제활동 재개에 따라 모두 물가 상승세를 보였다. 경제 재개와 함께 물가가 추가적으로 오를 수 있으나 상승 속도는 점차 둔화될 것이란 전망이다.다만 물가 상승의 범위가 점차 확대되고 있다는 점에서 우려가 나오고 있다.에너지 물가는 2.6% 올랐다. 에너지 가격은 기대물가와 연관성이 높다. 지금과 같은 유가 상승은 물가 상승 기대를 유지시킬 것이라 전망이다.서비스 물가는 0.4% 상승했다. 이 가운데 주거 서비스 물가는 0.5% 상승해 5월에 비해 상승세가 가팔라졌다. 주거 서비스는 소비자물가에서 가장 큰 비중(33%)을 차지하는 것으로 쉽게 떨어지지 않는 경향이 강하다. 전반적인 물가 수준이 높아질 수 있음을 시사하는 대목이다.김연진 유진투자증권 연구원은 \"미국 소비자물가의 전년비 상승세는 일시적 영향에 의한 것으로 7월부터 기저효과가 사라지며 둔화될 것으로 예상된다\"고 말했다. 이어 \"연준의 테이퍼링 논의가 계속될 것이다. 지속적인 물가 상승은 이익 마진에 부담\"이라며 \"금리와 미국 달러에는 상승 압력으로 작용할 것으로 예상된다\"고 내다봤다."
    },
    {
        "title": "[오후시황] 코스피, 외인·기관 매도세에 3,250 등락 거듭",
        "date": "2021.07.14. 오후 1:48",
        "content": "[서울경제] 국내 증시가 미국 증시의 약세에 혼조세를 보이고 있다. 외국인투자자와 기관투자가의 매도세가 증시를 끌어 내리는 가운데 개인의 매수세가 지수를 방어하고 있다. 14일 오후 1시 43분 코스피지수는 전일 대비 12.62포인트(-0.39%) 내린 3,258.76을 가르키고 있다. 이날 지수는 1.29포인트(0.04%) 내린 3,270.09애 출발해 등락을 거듭하고 있다.지난 13일(현지시간) 미국 증시는 6월 소비자물가지수(CPI) 발표에 출렁였다. 미국 노동부에 따르면 6월 CPI 상승률은 전년 동월 대비 5.4%를 기록했다. 다우존스가 집계한 시장 예상치(5.0%)를 상회했다. 글로벌 금융위기 직전인 2008년 7월(5.5%) 이후 13년 만에 가장 높은 수준이었다.이에 따라 이날 미국 뉴욕증권거래소에서 블루칩 중심의 다우존스 30 산업평균지수는 전거래일 대비 0.31% 하락한 3만4,888.79에 거래를 마쳤다. 대형주를 모아놓은 스탠더드앤드푸어스(S&P) 500 지수는 0.35% 내린 4,369.21에 마감했다. 기술주 중심의 나스닥 지수는 전거래일과 비교해 0.38% 내린 1만4,677.65를 기록했다. 뉴욕 3대 지수 모두 전날까지 2거래일 연속 신고점을 경신했는데, 이날 일제히 반락했다. 중소형주 위주의 러셀 2000 지수는 1.88% 내리며 더 큰 낙폭을 보였다.국내 증시에서는 개인이 4,759억원어치를 순매수한 반면, 외국인과 기관이 2,650억원, 1,869억원을 매도하고 있다.시가총액 상위종목들도 혼조세다. 삼성전자(005930)는 0.5% 하락 중이고, 네이버(-0.57%), 삼성바이오로직스(-0.58%) 등도 하락세다. 반면 카카오(035720)(0.31%), LG화학(051910)(0.83%) 등은 상승세다.코스닥 지수 역시 같은 시각 0.30포인트(-0.03%) 내린 1,043.01에 거래 중이다. 이날 코스닥은 0.19포인트(0.02%) 오른 1,043.50에 거래를 시작했다."
    },
    {
        "title": "잠잠한 코스피…3250대 횡보",
        "date": "2021.07.14. 오후 1:46",
        "content": "코스닥은 1040대에 머물러\n\n\n\n14일 서울 중구 하나은행 본점에서 직원들이 업무를 보고 있다. [이미지출처=연합뉴스]코스피가 개장 이후 줄곧 약보합세가 유지되며 3250대에 머무르고 있다. 코스닥도 별다른 움직임을 보이지 않으며 옆걸음 하는 모양새다.14일 오후 1시36분 기준 코스피는 전날 대비 0.40% 떨어진 3258.25를 기록했다. 3270.09로 약보합 개장 이후 3250대가 유지되고 있다.외국인과 기관의 양매도 속에 개인 홀로 순매수를 이어가고 있다. 외국인과 기관은 각각 2603억원, 1832억원을 순매도한 반면 개인은 4681억원을 순매수했다.하락한 업종이 다수였다. 운수창고(-1.71%), 의료정밀(-1.21%), 건설업(-1.16%), 은행(-0.97%) 등의 순서였다. 비금속광물(0.81%), 유통업(0.79%), 철강·금속(0.39%) 등은 내렸다.코스닥은 전날 대비 0.03% 오른 1043.61을 나타냈다. 전날 대비 0.02% 오른 1043.50에 개장한 이후 별다른 변동이 없는 모습이다.역시 개인 홀로 1290억원어치를 순매수했다. 외국인과 기관은 각각 352억원, 786억원을 순매도했다.코스닥 시장에서는 상승한 업종이 소폭 더 많았다. 종이·목재 업종의 상승폭이 1.46%으로 가장 컸다. 이어 일반전기전자(1.36%),, IT부품(1.35%), 정보기기(1.35%), 음식료·담배(1.08%) 등의 업종들이 1% 이상 상승했다. 방송서비스(-2.00%), 출판·매체복제(-1.92%), 통신방송서비스(-1.11%) 등은 떨어졌다."
    },
    {
        "title": "美 빅테크, 2분기 호실적 ‘예약’…랠리 이어간다 [株포트라이트]",
        "date": "2021.07.14. 오후 1:02",
        "content": "23일 넷플릭스 시작으로 줄줄이 2분기 실적 발표코로나 수혜 속 5분기 연속 어닝 서프라이즈 전망 “기업 펀더멘털 재조명…실적 기반 강세 이어갈 것”\n\n\n\n[헤럴드경제=이현정 기자] 미국 증시가 본격적인 2분기 실적 시즌으로 접어든 가운데 국내 투자자들이 대거 보유 중인 대형 기술주들이 연이어 호실적을 거둘 것으로 예측됐다. 이에 연일 신고가를 써나가고 있는 이들 기술주의 상승 랠리 기조가 이어갈 것이란 관측이 나온다.14일 국내 및 미국 금융투자업계에 따르면 대형 기술주들은 오는 21일(국내 기준) 넷플릭스를 시작으로 2분기 실적을 발표한다. 마이크로소프트와 테슬라는 27일, 구글과 애플은 28일, 페이스북은 28일, 아마존은 30일로 예정돼 있다.현재 미국 상장 기업들의 실적 전망치는 긍정적인 상태다. S&P 500 지수의 2분기 매출은 전년 동기 대비 18.5%, 주당순이익(EPS)는 65.4% 늘어날 것으로 예상되고 있다. 특히, 기술주의 경우 지난 4개 분기 연속 90% 가량의 기업들이 어닝 서프라이즈를 기록한 만큼 기대 이상의 실적을 거둘 것이란 분석이다. 최근 연일 최고치를 찍으며 고공행진하는 나스닥지수의 추이도 이 같은 전망에 힘을 더하고 있다.기업별로 살펴보면, 애플의 매출은 전년 동기 대비 22% 오른 729억달러, EPS는 52% 상승한 1.00달러를 기록할 것으로 예상되고 있다. 스마트폰 비수기 속에서 흥행을 유지하는 아이폰12 효과가 클 것이란 분석이다. 중국 시장의 급성장을 바탕으로 아이폰의 매출은 29% 성장할 것으로 관측되고 있다. 게임 사업과 콘텐츠 강화 속에서 서비스 매출의 비중도 20%를 넘을 것으로 전망된다.마이크로소프트의 매출은 16% 상승한 441억달러, EPS는 31% 오른 1.91달러로 추산되고 있다. 클라우드 서비스 애저는 매출 성장률이 40%에 달할 것이란 전망이다. 악재도 제한적이다. 최근 미국 국방부의 제다이(JEDI) 클라우드 계약 취소 건의 여파나 빅테크의 우려를 사고 있는 반독범 규제 영향도 낮을 것으로 관측되고 있다.구글의 매출은 46% 오른 559억달러, EPS는 88% 뛴 19.07~19.21달러로 전망된다. 광고 시장의 호황이 가장 크게 작용할 것이란 분석이다. 광고는 구글 매출의 80%를 차지한다. 유튜브의 매출은 130%, 클라우드 매출은 50% 늘어날 것으로 관측되고 있다.아마존의 매출은 30% 상승한 1151~1153억달러, EPS는 19% 오른 12.21달러로 점쳐지고 있다. 지난해 코로나 사태 속 이커머스 시장 수요의 급증으로 높은 기저효과가 예상되지만 2분기에 진행됐던 프라임데이 행사가 이를 일부 상쇄할 것이란 분석이다. 지난달 21~22일 열린 프라임데이 행사는 역대 최고치 매출인 104억달러를 기록한 것으로 알려졌다. 클라우드 수요 급증으로 AWS의 매출도 32% 늘어난 것으로 추정되고 있다.페이스북의 매출은 48.8% 뛴 278억달러, EPS는 68.3% 오른 3.03달러로 추산되고 있다. 디지털 광고 시장의 호황으로 광고 매출이 48% 오를 것이란 전망이다.넷플릭스의 매출은 19.1% 늘어난 73억달러, EPS는 3.15달러로 관측되고 있다. 넷플릭스는 대표적인 코로나19 수혜주로서 2분기 매출과 이익이 추가적으로 더 늘어날 가능성도 점쳐지고 있다.테슬라의 매출은 87.9% 급증한 11억2000만달러, EPS는 121.5% 뛴 0.96달러로 예상되고 있다. 다만 오토파일럿 시스템 기술 논란과 비트코인 가격 하락 등으로 실적 부담이 높을 수 있다는 관측이다.김성환 신한금융투자 연구원은 “이전만큼의 놀라움은 아니겠지만 2분기 어닝 서프라이즈 가능성이 높은 환경이며, 3분기 이후 가이던스도 투자자들의 우려만큼 나쁘지 않겠다”며 “미국 기업들의 양호한 펀더멘탈이 재조명되면서 실적에 기반한 강세 흐름의 연장을 기대한다”고 말했다."
    },
    {
        "title": "[주식 초고수는 지금] '진단키트 대장주' 씨젠, 코로나 4차 대유행에 매수세 몰려",
        "date": "2021.07.14. 오전 11:33",
        "content": "[미래에셋증권 엠클럽 집계]사회거리두기 격상에 휴마시스 2위'오딘' 효과 카카오게임즈, 매도 1위\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 14일 오전 가장 많이 사들인 종목은 씨젠(096530)으로 조사됐다. 휴마시스(205470), 인터파크(035080), 카카오게임즈(293490) 등도 매수 상위를 차지했다.미래에셋증권 엠클럽에 따르면 투자 수익률 상위 1%에 속하는 ‘주식 초고수’들은 이날 오전 11시까지 씨젠을 가장 많이 사들였다. 코로나 진단키트 대장주인 씨젠은 코로나19 확진자 수가 폭증하며 주목받고 있다. 중앙방역대책본부에 따르면 이날 0시 기준 코로나19 신규 확진자 수는 1,615명으로 최고치를 경신했다.휴마시스가 매수 2위를 차지했다. 델타 변이 바이러스 확산 및 코로나19 4차 대유행으로 사회적 거리두기 단계가 격상되면서 휴마시스는 코로나19 진단키트 공급계약 소식에 10% 급등했다. 이 밖에 인터파크, 카카오게임즈 등이 뒤를 이었다.이날 가장 많이 매도된 종목은 카카오게임즈로 집계됐다. 카카오게임즈는 최근 신작 ‘오딘: 발할라 라이징’의 흥행 성공으로 연일 강세를 보인 바 있다. 휴마시스, 씨젠, 인터파크, 금호석유 등이 매도 상위에 올랐다.전일 주식 초고수들이 가장 많이 사들인 종목은 카카오게임즈였다. 씨젠, 티케이케미칼(104480), 휴마시스, 인바이오진 등도 전일 고수들이 많이 샀다.전일 매도의 경우 씨젠, 카카오게임즈, 휴마시스, 티케이케미칼, 카카오 등에 몰렸다.한편 미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련 종목은 이상 급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "숨 고르는 코스피…美파월 발언 앞두고 관망세",
        "date": "2021.07.14. 오전 11:21",
        "content": "실적 시즌 기대감 주효…美파월 의장 의회 출석에 촉각\n\n\n\n14일 서울 중구 하나은행 본점에서 직원들이 업무를 보고 있다. [이미지출처=연합뉴스]코스피가 장 초반부터 약보합세를 유지하고 있다. 제롬 파월 미국 연방준비제도(Fed) 의장이 14~15일(현지시간) 의회에 출석할 발언을 두고 관망하는 분위기에 큰 변동을 보이지 않는 모습이다.14일 오전 11시5분 기준 코스피는 전날 대비 0.37% 떨어진 3259.41을 기록했다. 3270.09로 약보합 개장 이후 장 초반 전날 대비 0.64% 떨어진 3250.45까지 내려갔지만 소폭 반등했다.간밤 미국 증시 하락 여파로 투자심리가 위축됐지만 파월 의장의 의회 발언을 앞둔 만큼 관망세가 지속되는 것으로 풀이된다. 한지영 키움증권 연구원은 \"아직 실적 시즌의 기대감이 주효한 데다 인플레이션 우려를 두고 파월 의장이 어떻게 발언할지 일단 지켜보자는 분위기가 나타나고 있다\"고 설명했다. 파월 의장은 오는 14일과 15일 각각 미 하원 금융위원회와 상원 은행위원위의 반기 통화정책 청문회에 출석한다. 지난달 연방공개시장위원회(FOMC)와 비교해 미국 경기진단에 대한 달라진 언급이나 테이퍼링(자산 매입 규모 축소)에 대해 발언할지 주목된다.투자주체별로는 외국인과 기관이 각각 1236억원, 1863억원어치를 순매도한 반면 개인은 3304억원어치를 순매수했다.여전히 하락 업종이 다수였다. 운수창고(-1.31%), 의료정밀(-0.99%), 건설업(-0.98%), 증권(-0.90%) 등의 순서로 낙폭이 컸다. 철강·금속(0.81%), 음식료품(0.54%) 등은 올랐다 .같은 시간 코스닥은 전날 대비 0.05% 떨어진 1042.71을 나타냈다. 전날 대비 0.02% 오른 1043.50으로 출발한 이후 1038.68까지 밀렸지만 다시 반등했다. 한 연구원은 \"대외 환경보다는 대내 환경에 더 영향을 받는 코스닥 시장의 경우 코로나19 확진자 폭증이 주가에 미치는 영향력이 축소된 분위기\"라며 \"문재인 대통령이 뉴딜 펀드 투자 확대를 발표한 것도 긍정적으로 작용했다\"고 분석했다.문 대통령은 이날 오전 청와대 영빈관에서 열린 '한국판 뉴딜 2.0-미래를 만드는 나라 대한민국'(제4차 한국판 뉴딜 전략회의) 기조연설에서 2025년까지 한국판 뉴딜 총 투자 규모를 기존의 160조원에서 220조원으로 확대하고 국민참여형 뉴딜펀드 100억원을 추가로 조성하겠다고 밝혔다.한편 코스닥 시장에서도 개인 홀로 1494억원을 순매수했다. 외국인과 기관은 각각 801억원, 606억원어치를 순매도했다.코스피와 반대로 상승한 업종이 다소 더 많았다. 정보기기(1.30%), IT부품(0.91%), 음식료·담배(0.86%), 일반전기전자(0.76%) 등의 순서로 상승폭이 컸다. 방송서비스(-1.61%), 출판·매체복제(-1.55%), 통신방송서비스(-1.36%) 등은 떨어졌다."
    },
    {
        "title": "강달러·코로나19에 '박스피'....\"흔들리지 않는 실적주 찾아라\"",
        "date": "2021.07.14. 오전 11:21",
        "content": "[[오늘의 포인트]]\n\n\n\n임종철 디자인기자 /사진=임종철 디자인기자미국 인플레이션 우려와 국내 코로나19(COVID-19) 재확산으로 코스피지수가 좁은 박스권에 갇혔다. 원/달러 환율도 1150원대에 재진입하면서 외국인의 투자 심리를 냉각시키고 있다. 달러 강세가 진행되면 환차손이 발생하기 때문이다. 증시 전문가들은 내년 상반기까지 실적 개선이 기대되는 종목에 선별 투자해야 한다고 입을 모은다. 14일 오전 11시9분 현재 코스피지수는 전날보다 0.39% 하락한 3258.77을 기록하고 있다. 외국인은 1251억원, 기관은 1863억원 순매도하고 있다. 개인은 3304억원 순매수 중이다. 이달 들어 코스피지수가 3300선을 웃돌며 사상 최고치를 기록하기도 했지만, 개인 외에 특별한 매수주체는 없는 상황이다. 7월 들어 개인은 4조6600억원을 순매수한 데 반해 외국인은 2조3000억원, 기관은 2조2500억원을 순매도하고 있다. 원/달러 환율이 빠르게 상승하면서 외국인의 투자환경도 악화됐다. 원/달러 환율은 이날 1150.7원으로 장을 출발해 지난달 말 대비 2.2% 상승했다. 인플레이션 우려가 지속되면서 강달러가 진행되고 있는 것으로 풀이된다. 13일(현지시간)에 발표된 미국 6월 소비자물가지수(CPI)는 예상치를 크게 웃돌았다. 6월 CPI 상승률은 0.9%로 시장예상치(0.5%)는 물론 5월 상승폭(0.6%)을 상회했다.전승지 삼성선물 수석연구원은 \"6월 CPI가 예상과 달리 큰 폭으로 상승하면서 물가에 대한 긴장감이 계속될 것\"이라며 원/달러 환율이 1150원을 기준으로 등락할 것으로 예상했다. 그는 \"이번 CPI 상승은 대부분 중고차 가격 상승에 기인해 시장 충격은 제한적이었지만 연방준비위원회의 정책 결정을 둘러싼 불확실성은 달러를 지지할 것\"이라고 판단했다. 다음날 우리나라 금융통화정책위원회도 예정돼 있는 점도 변동성을 키울 전망이다. 이번 금통위에서는 금리가 동결될 것으로 예상되지만 매파(통화 긴축 선호)가 많아진다면 다음달 인상도 가능해질 수 있다. 국내외에서 코로나19 재확산이 지속되고 있는 점도 '박스피' 요인이 되고 있다. 이날 0시 기준 국내 신규 확진자 수는 1615명으로 4일만에 사상 최다를 기록했다. 서울에서 638명, 경기에서 465명이 발생해 각각 하루 최다를 경신했다. 미국에서도 코로나19 델타 변이가 확산되면서 지난 12일까지 2주 동안 신규 확진자가 두 배 가까이 증가했다. 미국의 일주일 간 하루 평균 확진자는 2만3000여 명으로 2주 전에 비해 94% 증가했다.글로벌 경제 회복세가 불투명해지면서 코스피지수의 12~13일간 거래대금은 12조원으로 5월 이후 평균 16조원을 크게 밑돌고 있다. 최유준 신한금융투자 연구원은 \"전날 증시 반등에도 호텔, 운송을 비롯한 리오프닝(경제 재개) 관련주와 은행과 일부 민감주의 반등 탄력이 약했다\"며 \"코로나19 재확산의 정점을 확인할 필요가 있다\"고 밝혔다. 그는 \"실적 시즌에 본격 진입하기에 앞서 업종별로 선별적인 대응이 필요하다\"며 이익 개선 기여도가 높은 업종인 IT와 2차전지에 관심을 가질 것을 조언했다. 유명간 미래에셋증권 연구원도 \"주도 업종이 부재한 상황에서 실적 개선세에 따라 업종, 기업 간 주가 차별화가 지속될 전망\"이라며 선별 투자가 중요하다고 강조했다. 그는 \"올 하반기와 내년 실적 증가율이 높은 기업이 피크아웃(고점 통과) 우려에서 자유로울 수 있다\"며 삼성전자, 에코프로비엠, 호텔신라, DB하이텍, 신세계, 천보, 롯데정밀화학, 와이지엔터테인먼트, 해성디에스 등을 꼽았다."
    },
    {
        "title": "美빅테크 호실적 예약...랠리 이어간다",
        "date": "2021.07.14. 오전 11:17",
        "content": "21일부터 줄줄이 2분기 실적발표5분기 연속 어닝 서프라이즈 전망“펀더멘털 재조명...강세 지속될것”\n\n\n\n미국 증시가 본격적인 2분기 실적 시즌으로 접어든 가운데 국내 투자자들이 대거 보유 중인 대형 기술주들이 연이어 호실적을 거둘 것으로 예측됐다. 이에 연일 신고가를 써나가고 있는 이들 기술주의 상승 랠리 기조가 이어갈 것이란 관측이 나온다.14일 국내 및 미국 금융투자업계에 따르면 대형 기술주들은 오는 21일(국내 기준) 넷플릭스를 시작으로 2분기 실적을 발표한다. 마이크로소프트와 테슬라는 27일, 구글과 애플은 28일, 페이스북은 28일, 아마존은 30일로 예정돼 있다.현재 미국 상장 기업들의 실적 전망치는 긍정적인 상태다. S&P 500 지수의 2분기 매출은 전년 동기 대비 18.5%, 주당순이익(EPS)는 65.4% 늘어날 것으로 예상되고 있다. 특히, 기술주의 경우 지난 4개 분기 연속 90% 가량의 기업들이 어닝 서프라이즈를 기록한 만큼 기대 이상의 실적을 거둘 것이란 분석이다. 최근 연일 최고치를 찍으며 고공행진하는 나스닥지수의 추이도 이 같은 전망에 힘을 더하고 있다.기업별로 살펴보면, 애플의 매출은 전년 동기 대비 22% 오른 729억달러, EPS는 52% 상승한 1.00달러를 기록할 것으로 예상되고 있다. 스마트폰 비수기 속에서 흥행을 유지하는 아이폰12 효과가 클 것이란 분석이다. 중국 시장의 급성장을 바탕으로 아이폰의 매출은 29% 성장할 것으로 관측되고 있다. 게임 사업과 콘텐츠 강화 속에서 서비스 매출의 비중도 20%를 넘을 것으로 전망된다.마이크로소프트의 매출은 16% 상승한 441억달러, EPS는 31% 오른 1.91달러로 추산되고 있다. 클라우드 서비스 애저는 매출 성장률이 40%에 달할 것이란 전망이다. 악재도 제한적이다. 최근 미국 국방부의 제다이(JEDI) 클라우드 계약 취소 건의 여파나 빅테크의 우려를 사고 있는 반독범 규제 영향도 낮을 것으로 관측되고 있다.구글의 매출은 46% 오른 559억달러, EPS는 88% 뛴 19.07~19.21달러로 전망된다. 광고 시장의 호황이 가장 크게 작용할 것이란 분석이다. 광고는 구글 매출의 80%를 차지한다. 유튜브의 매출은 130%, 클라우드 매출은 50% 늘어날 것으로 관측되고 있다.아마존의 매출은 30% 상승한 1151~1153억달러, EPS는 19% 오른 12.21달러로 점쳐지고 있다. 지난해 코로나 사태 속 이커머스 시장 수요의 급증으로 높은 기저효과가 예상되지만 2분기에 진행됐던 프라임데이 행사가 이를 일부 상쇄할 것이란 분석이다.지난달 21~22일 열린 프라임데이 행사는 역대 최고치 매출인 104억달러를 기록한 것으로 알려졌다. 클라우드 수요 급증으로 AWS의 매출도 32% 늘어난 것으로 추정되고 있다.페이스북의 매출은 48.8% 뛴 278억달러, EPS는 68.3% 오른 3.03달러로 추산되고 있다. 디지털 광고 시장의 호황으로 광고 매출이 48% 오를 것이란 전망이다.넷플릭스의 매출은 19.1% 늘어난 73억달러, EPS는 3.15달러로 관측되고 있다. 넷플릭스는 대표적인 코로나19 수혜주로서 2분기 매출과 이익이 추가적으로 더 늘어날 가능성도 점쳐지고 있다.테슬라의 매출은 87.9% 급증한 11억2000만달러, EPS는 121.5% 뛴 0.96달러로 예상되고 있다. 다만 오토파일럿 시스템 기술 논란과 비트코인 가격 하락 등으로 실적 부담이 높을 수 있다는 관측이다.김성환 신한금융투자 연구원은 “이전만큼의 놀라움은 아니겠지만 2분기 어닝 서프라이즈 가능성이 높은 환경이며, 3분기 이후 가이던스도 투자자들의 우려만큼 나쁘지 않겠다”며 “미국 기업들의 양호한 펀더멘탈이 재조명되면서 실적에 기반한 강세 흐름의 연장을 기대한다”고 말했다. 이현정 기자"
    },
    {
        "title": "[특징주]하이브, 블랙핑크 '위버스' 합류에 강세",
        "date": "2021.07.14. 오전 11:09",
        "content": "[헤럴드경제=이현정 기자]하이브의 주가가 14일 강세를 보이고 있다.이날 한국거래소에 따르면 하이브는 오전 11시 5분 기준 전 거래일 대비 7000원(2.27%) 오른 31만8000원에 거래되고 있다. 주가는 장중 4% 넘게 급등하기도 했다. 이는 블랙핑크가 위버스(Weverse)에 합류한다는 소식이 크게 작용한 것으로 보인다. 위버스는 하이브가 만든 팬 커뮤니티 플랫폼이다.앞서 YG엔터테인먼트는 내달 2일 블랙핑크의 위버스 내 팬 커뮤니티가 개설된다고 밝혔다. YG엔터테인먼트는 지난 1월 하이브와 전략적 파트너십을 맺은 이후 트레저와 아이콘을 위버스에 합류시킨 바 있다."
    },
    {
        "title": "[단독] 씨에스윈드, 아스트 인수로 항공업 진출 ‘승부수’",
        "date": "2021.07.14. 오전 11:03",
        "content": "공격적인 M&A로 사세 확장 풍력 생산기지 인수 이어 항공업 발판\n\n\n\n[헤럴드경제=이호·이세진 기자] 해상풍력타워 글로벌 점유율 1위의 씨에스윈드가 이번 아스트 인수로 항공부품업 진출 승부수를 던졌다. 씨에스윈드가 글로벌 시장을 무대로 한 중공업 경험을 바탕으로 항공기부품사업에서도 주요 플레이어로 성장할 수 있을지 업계의 관심이 모인다.14일 투자은행(IB)업계 등에 따르면 씨에스윈드는 공격적인 인수합병(M&A)을 통해 사세를 확장해왔다. 기존까지는 동종 해상풍력타워업체 및 생산시설을 인수해 글로벌 점유율을 높여왔다면, 아스트 인수는 이종의 신사업에 진출하는 최초의 움직임이다.씨에스윈드는 특히 코로나19로 장기화된 항공업 위기 국면에서 평시보다 낮은 앤트리 밸류(신규 산업 진입 시 투자비용)에 매력을 느낀 것으로 알려졌다. 아스트는 보잉사의 주력 기종 중 하나인 B737 부품을 장기 수주하고 있고 브라질 항공사 엠브라에르의 1차 협력사로 올라서는 등 항공부품업의 알짜 회사로 꼽힌다.이번 인수는 아스트 최대주주와 씨에스윈드 측의 이해관계가 맞아떨어지며 성사된 것으로 전해지고 있다. 아스트 최대주주인 김희원 대표는 2014년 코스닥 상장 당시 20%가 넘던 개인 지분율이 현재 상당 부분 희석된 상태다. 수차례 유상증자로 자본을 확충하며 회사 성장에 주력해왔지만 배정 물량 취득을 위해 주식담보대출까지 실행해오면서도 지분 방어에 어려움을 겪어온 것으로 알려졌다. 올해 3월 말 기준 김 대표의 지분은 10.93%, 배우자 이종운 씨의 지분은 2.1%다.업계 관계자는 “지난해 급격히 사세가 기울고 적자 전환하자 최대주주가 매각을 통해 투자 회수에 나선 동시에 신사업 진출을 고심하던 씨에스윈드가 인수를 전격 결정한 것으로 보인다”고 말했다. 이번에 씨에스윈드-시몬느PE 컨소시엄에 출자자로 참여하는 항공부품업체 오르비텍은 지난해 말 아스트가 장고 끝에 매각했던 자회사이기도 하다.씨에스윈드는 최근 덴마크 기업 베스타스의 미국 풍력타워 생산공장 인수를 발표하기도 했다. 거래 규모는 1665억원으로, 씨에스윈드가 지난해 11월 미국 진출계획을 공개한 이후 7개월 만에 현지 생산시설을 인수하는 행보를 보여 주목받았다. 특히 이번 거래 상대편인 베스타스는 씨에스윈드의 주 고객사로, 안정적인 영업망을 확보할 수 있게 됐다는 평가를 받았다.이에 앞서 씨에스윈드는 영국의 윈드타워스코틀랜드(현 씨에스윈드UK)를 인수하며 풍력발전 핵심 시장인 영국에도 진출한 바 있다. 또 인도네시아 플랜트 기자재 제조업체와 말레이시아 업체 등을 인수하며 동남아 시장 진출에도 속도를 높였다. 국내에서도 최근 신재생에너지시장 확대와 더불어 생산기지 확보를 검토 중이다.씨에스윈드는 지난해 매출이 전년(7993억원) 대비 21.2% 증가한 9690억원, 영업이익은 전년(601억원) 대비 62.2% 늘어난 975억원을 기록했다. 올해 1분기에도 매출 2421억원, 영업이익 316억원을 올렸다."
    },
    {
        "title": "KIC, 신임감사에 조광식 전 BNK대표 선임",
        "date": "2021.07.14. 오전 10:59",
        "content": "국부펀드 한국투자공사(KIC)가 신임 감사로 조광식 전 BNK투자증권 대표를 선임했다고 14일 밝혔다.조광식 신임 감사는 1959년생으로 부산대 경영학과를 졸업한 뒤 한국외국어대에서 국제금융 석사(MBA)를 취득했다.조 신임 감사는 뱅크오브아메리카를 시작으로 LG투자증권을 거쳐, 이트레이드증권 IB본부장, 하이투자증권 기업금융본부장 등을 지냈다. 이어 BNK투자증권 대표를 역임한 금융투자 전문가다. 조 감사는 \"KIC가 미래세대를 위한 세계 최고의 국부펀드로 도약하는 데 최선의 노력을 다하겠다\"고 말했다. [진영태 기자]"
    },
    {
        "title": "\"기관 수급 '빈 집'을 찾아라…SK하이닉스·이마트·금호석유 주목\"",
        "date": "2021.07.14. 오전 10:59",
        "content": "[자료=하나금융투자] 2분기 실적 시즌에 돌입하면서 기관 수급이 유입될 종목에 주목해야 한다는 분석이 제기된다.14일 하나금융투자에 따르면 현대건설기계는 지난 한 달 동안 2분기 영업이익 추정치가 1.2% 올라왔다. 실적 추정치가 상향됐지만 지난 3개월 동안 기관의 순매수 강도는 -3.3%로 저조했다. 순매수 강도는 순매수금액을 시가총액으로 나눈 값을 말한다.하나금융투자는 이와 같이 기관 수급이 비어있으면서 실적이 올라오는 종목에 주목해야 한다고 조언했다. 이경수 하나금융투자 연구원은 \"2분기 실적시즌 직후부터 기관 순매도 상위 및 주가 낙폭이 과대했던 업종의 강세가 나타난다\"며 \"연말로 갈수록 소위 말하는 '빈집'에 대한 수요는 높아진다는 것을 염두해야 한다\"고 설명했다.이에 따르면 반도체, 정보기술(IT) 하드웨어, 화학, 전기장비, 유틸리티 업종 등이 여기 해당한다. 이들은 기관 순매수 강도가 낮아 앞으로 기관 수급이 유입될 것으로 전망되는 업종들이다. 또 최근 주가 낙폭이 컸던 업종이기도 하다.하나금융투자는 종목별로는 SK하이닉스, 이마트, 금호석유, 롯데케미칼, 한섬, LG유플러스 등을 선정했다. SK하이닉스는 지난 한 달 간 2분기 영업이익 추정치가 2.4% 상승했다. 반면 기관의 3개월 순매수 강도는 -0.9%로 저조했다. 화학주인 금호석유와 롯데케미칼도 지난 한 달 간 2분기 영업이익 추정치가 각각 11%, 3.8% 올라왔다. 반면 기관의 순매수 강도는 낮아 기관 수급이 '빈 집'으로 분류됐다. [신유경 기자]"
    },
    {
        "title": "[특징주]유재석 결국 안테나 行…카카오, ‘꿈틀’",
        "date": "2021.07.14. 오전 10:48",
        "content": "[이데일리 유준하 기자] 카카오(035720)가 유재석의 안테나 전속 계약 체결 소식에 소폭 상승세다. 이 같은 소식이 카카오엔터테인먼트의 지분 63%를 보유한 카카오에 긍정적인 영향을 미친 것으로 풀이된다. 카카오엔터는 지난 5월 작곡가 겸 프로듀서 유희열이 이끄는 안테나의 지분 일부를 인수하는 계약을 체결한 바 있다. \n\n\n\n(사진=스타in)14일 오전 10시43분 기준 카카오 주가는 전 거래일 대비 0.62%(1000원) 오른 16만2000원을 기록 중이다. 같은 시각 유재석 씨의 이전 소속사인 에프엔씨엔터(173940)도 0.34%(20원) 오른 5940원으로 소폭 상승 중이다.카카오엔터테인먼트는 지난 5월 작곡가 겸 프로듀서 유희열이 이끄는 안테나의 지분 일부를 인수하는 계약을 체결했다. 유희열이 대표를 맡고 있는 안테나엔 정재형, 루시드폴, 페퍼톤스, 정승환, 권진아, 샘김, 적재 등 마니아를 보유한 뮤지션들이 속해 있다. 안테나에 음악 외 분야의 아티스트가 합류한 건 유재석이 처음이다.카카오엔터는 이미 각종 연예 엔터테인먼트사를 주요 계열사로 두고 사세를 확장 중이다. 카카오엠이 올해 3월 제출한 연결감사보고서에 따르면 △스타쉽엔터테인먼트△비에이치엔터테인먼트△숲엔터테인먼트△사나이픽처스 등 굴지의 연예 소속사와 제작사가 종속기업에 포진해 있다. 비에이치엔터테인먼트는 배우 이병헌의 소속사로 유명하다.한편 카카오는 카카오엔터테인먼트의 지분 63.28%를 보유 중이다."
    },
    {
        "title": "[특징주]하이브·와이지, 블랙핑크 위버스 합류 소식에 동반 ‘강세’",
        "date": "2021.07.14. 오전 10:25",
        "content": "[이데일리 유준하 기자] 하이브(352820)와 와이지엔터테인먼트(122870)가 내달 와이지 소속 걸그룹 블랙핑크의 위버스 합류 소식에 동반 강세다.\n\n\n\n14일 마켓포인트에 따르면 오전 10시22분 기준 하이브 주가는 전 거래일 대비 3.24%(1만원) 오른 31만9000원을 기록 중이다. 같은 시간 와이지엔터테인먼트 주가는 3.17%(1700원) 오른 5만5300원에 거래되고 있다.한편 YG엔터테인먼트는 블랙핑크가 글로벌 팬 커뮤니티 플랫폼 위버스(Weverse)에 합류, 다음 달 2일 커뮤니티를 오픈한다고 14일 밝혔다."
    },
    {
        "title": "[특징주]에코프로비엠, 2분기 호실적 전망에 신고가 경신",
        "date": "2021.07.14. 오전 10:08",
        "content": "[헤럴드경제=이현정 기자]에코프로비엠의 주가가 14일 신고가를 경신했다.이날 한국거래소에 따르면 에코프로비엠은 개장 직후 3.63% 상승한 23만9500원을 찍으며 신고가를 기록했다. 주가는 현재 오전 10시 4분 기준 전 거래일 대비 3200원(1.38%) 오른 23만4300원에 거래되고 있다. 이는 에코프로비엠의 2분기 실적에 대한 기대감이 크게 작용했다는 분석이다.증권사들 최근 에코프로비엠의 2분기 실적이 시장 전망치를 뛰어넘을 것으로 관측하며 목표주가를 줄줄이 올렸다. 삼성증권은 에코프로비엠의 2분기의 매출이 3177억 원, 영업이익 270억 원에 달할 것으로 보고 목표주가를 28만5000원으로 상향 조정했다. 이베스트증권도 에코프로비엠의 2분기 매출액을 전년 대비 57.2% 증가한 2985억원, 영업이익은 67.5% 늘어난 233억원으로 전망하며 목표주가를 28만9000원으로 상향 조정했다.장정훈 삼성증권 연구원은 \"분기별 영업이익 기준으로 1분기에 이어 다시 사상 최고치 기록할 전망된다\"며 \"주요 고객사의 non IT 제품과 EV용 제품 출하가 골고루 늘면서 동사의 재료 성장도 두드러질 것으로 예상된다\"고 말했다."
    },
    {
        "title": "“조이시티, 기존 게임 매출 증가·신작 이슈로 성장 지속…52주 신고가 경신”",
        "date": "2021.07.14. 오전 9:55",
        "content": "흥국증권이 조이시티에 대해 성장세가 지속될 것이라며 목표주가를 1만7000원으로 상향하고 투자의견 ‘매수’를 유지했다. 기존 전략게임의 매출이 매분기 증가하고 4분기 일본 서브컬처게임 신작도 존재해 성장세가 유지될 것이라는 진단이다. 2분기 매출과 영업이익도 전년동기 대비 각각 26.1%, 57.2% 증가했을 것으로 내다봤다. 이날 조이시티는 장초반 한때 1만3600원까지 오르며 52주 신고가를 경신하기도 했다.흥국증권 강석오 연구원은 “조이시티의 2분기 실적은 영업수익 543억원, 영업이익 70억원으로 전망한다”라며 “비수기임에도 불구하고 전분기 대비 기존작들의 성장이 지속되고 있으며 특히 대표작 ‘건쉽배틀’은 2분기에도 분기 최고 매출을 경신한 것으로 파악된다”라고 분석했다.강 연구원은 대규모 마케팅비로 인한 이익 쇼크가 없다는 점도 긍정적인 요인으로 꼽았다. 조이시티의 마케팅 전략 및 장르 특성으로 인해 기존 전략게임들의 매출이 매분기 증가하고 있고 신작 출시 전 대규모 마케팅을 펼치지 않기 때문에 마케팅비로 인한 이익 쇼크도 없다는 설명이다. 실제 2분기 ‘블레스 모바일’의 일본 출시로 인한 일회성 마케팅 비용의 규모도 크지 않다고 봤다.강 연구원은 “신작이 흥행에 실패해도 기존작 기반의 성장은 지속되는 이상적인 구조를 갖추고 있다”라며 “여기에 2020년말 틸팅포인트의 대규모 마케팅 투자로 인해 이익 성장의 속도가 빨라졌다”라고 강조했다.4분기 서브컬처 수집형 RPG ‘프로젝트M’을 일본에 출시할 예정인 것도 주목할 부분이다. 일본의 경우 서브컬처 게임 시장의 규모가 매우 크기 때문이다.강 연구원은 “서브컬처 게임을 전문으로 하는 대형 퍼블리셔와 협업할 것으로 예상되며 인게임 콘텐츠에서 일러스트와 거의 유사한 3D 그래픽이 구현될 것”이라며 “수준 높은 컷씬까지 포함돼 기존 인기작들과의 차별점이 있을 것”이라고 전망했다.[임영택 게임진 기자]"
    },
    {
        "title": "성영철, 제넥신 회장서 물러나 코로나 백신 개발에 전념",
        "date": "2021.07.14. 오전 9:52",
        "content": "제2 도약 위해 전문 경영인 체제 확립\n\n\n\n성영철 제넥신 회장 /사진제공=제넥신[서울경제] 지난 1999년 포항공대 교수 시절 학내 벤처로 제넥신(095700)을 창업했던 성영철(사진) 회장이 경영 일선에서 물러난다. 제2의 도약을 위해 전문 경영인 체제를 택하기로 했다. 성 회장은 기술책임자(CTO)로서 미래 먹거리가 될 코로나19 백신 개발 등에 총력을 쏟을 계획이다.제넥신은 성 회장이 코로나19 백신 ‘GX-19N’ 개발에 집중하기 위해 오는 9월 1일 경영 일선에서 물러날 예정이라고 14일 밝혔다. 성 회장은 대표이사는 물론 이사회 맴버 자리에서도 물러난다. CTO 역할에 집중해 코로나19 백신과 유전자 예방백신 원천기술 개발에 올인할 계획이다. 성 회장은 “유전자Gene)와 백신(Vaccine)의 뜻을 더해 제넥신이라는 사명을 정했던 초심으로 돌아가 코로나19 백신 개발과 유전자 백신 원천 기술 확보에 집중할 것”이라며 “제넥신 뿐만 아니라 사회 국가적으로 반드시 필요한 것이며 지금 할 수 있는 가장 가치 있는 일”이라고 말했다.제넥신은 설립 후 최근까지 연구개발(R&D) 중심의 회사로 성장해오다 최근 개방형 혁신(오픈 이노베이션)을 통해 여러 기업들과 공동연구·개발·임상 등을 추진하고 있다. 현재 파트너사와 함께 총 24개의 임상을 진행하고 있으며 그 중 2개는 글로벌 임상 3상이다."
    },
    {
        "title": "[특징주] 진매트릭스, 코로나19 신속 진단키트 수출 허가 ‘강세’",
        "date": "2021.07.14. 오전 9:52",
        "content": "[헤럴드경제=이세진 기자] 진매트릭스가 코로나19 신속 진단키트 수출 허가 소식에 14일 주가가 강세를 보이고 있다. 이날 한국거래소에 따르면 오전 9시46분 기준 진매트릭스 주가는 전날보다 850원(5.31% 오른 1만8500원을 가리키고 있다. 장 초반 9%까지 오르면서 1만7450원을 찍기도 했다. 진매트릭스는 이날 코로나19를 40분대에 진단하는 ‘네오플렉스TM COVID-19 FAST’에 대한 식품의약품안전처 수출 허가 및 유럽 의료기기 인증을 획득했다고 밝혔다. 실시간 유전자증폭(Real time PCR) 방식의 제품으로, 진매트릭스는 기존 2시간 이상이 소요됐던 검사 시간을 40분대로 단축시켰다고 설명했다. 공항과 검문소 등 불특정 다수가 모이는 현장에서 신속하게 코로나19 감염 여부를 확인할 수 있을 것이라고 덧붙였다."
    },
    {
        "title": "[특징주]씨젠, 코로나 확진자 폭증에 강세",
        "date": "2021.07.14. 오전 9:46",
        "content": "[헤럴드경제=이현정 기자]코로나 진단키트 대장주인 씨젠의 주가가 14일 강세를 보이고 있다.이날 한국거래소에 따르면 씨젠은 오전 9시 44분 기준 전 거래일 대비 1700원(2.03%) 오른 8만5500원에 거래되고 있다. 씨젠은 개장 직후 4% 넘게 뛰기도 했다.이는 코로나19 확진자 수가 폭증하면서 진단키트주로 투심이 다시 몰리고 있다는 분석이다.중앙방역대책본부에 따르면 이날 0시 기준 코로나19 신규 확진자 수는 1615명으로 또 최고치를 경신했다."
    },
    {
        "title": "'5.4%' 미국 물가 쇼크…외국인 기관 동반매도 코스피 어디로?",
        "date": "2021.07.14. 오전 9:44",
        "content": "CPI 급등에 인플레이션 경계감↑외국인·기관 장초반 동반 순매도\n\n\n\n 14일 서울 명동 하나은행에서 직원들이 업무를 보고 있다. [사진 출처 = 연합뉴스] 코스피가 하락 출발하고 있다. 미국 소비자물가가 예상치를 크게 웃돌면서 인플레이션 우려가 투자심리를 위축하고 있는 것으로 풀이된다.14일 오전 9시 30분 현재 코스피는 전일 대비 13.84포인트(0.42%) 내린 3257.49에 거래되고 있다.이날 1.29포인트 하락 출발한 지수는 장 초반 외국인과 기관의 동반 매도에 밀려 낙폭을 조금씩 확대하고 있다.간밤 발표된 미국 6월 소비자물가지수 상승률이 예상치를 웃돌아 뉴욕증시가 하락 마감한 것이 국내 증시에도 영향을 주는 모습이다.이날 발표된 6월 CPI가 전월보다 0.9%, 전년 동월보다 5.4% 각각 오른 것으로 집계됐다고 밝혔다. 이는 지난 2008년 8월(5.4%) 이후 13년 만의 최대폭 상승으로, 다우존스가 집계한 시장 예상치(5%)를 상회하는 수준이다.특히 지난달 CPI 상승률은 블룸버그통신이 집계한 전문가 전망치를 크게 웃돌았다는 점에서 충격적인 결과로 받아들여졌다. 블룸버그통신이 예상한 전월 대비 상승률은 0.5%, 전년 동월 대비 상승률은 4.9%였다.소비자물가 상승률이 시장 예상치를 넘어섬에 따라 인플레이션에 대한 논쟁도 거세질 것으로 전망된다.박상현 하이투자증권 연구원은 \"6월 소비자물가 급등이 경제 정상화 과정상 일시적 현상이라는 주장이 힘을 얻고 있지만 인플레이션 리스크와 관련된 논쟁은 더욱 격화될 수 밖에 없을 것\"이라며 \"실제 금융시장에 미치는 영향은 제한적일 수 있지만 미국 연준의 테이퍼링 조기 시그널 시점과 결부해 인플레이션 논란이 확산될 여지는 높아졌다\"고 말했다.이에 따라 증시가 최근 단기 저점대인 3200포인트를 지지대로 삼으면서 방향성 모색 과정을 거칠 가능성이 높다는 전망도 나온다. 정인지 유안타증권 연구원은 \"지난달 말에 1월 중 고점대인 3266포인트를 돌파하면서 중기 조정을 마무리하고 새로운 상승 추세가 형성될 가능성을 타진할 수 있었지만 지난주 하락으로 다시 중기 횡보 국면에 접어든 모습\"이라면서 \"전고점 지지에 실패해 당분간 강한 상승은 어려울 것으로 보이며 3200포인트를 저점으로 방향성 모색 과정을 거칠 가능성이 높다고 판단된다\"고 말했다.한편 이 시각 현재 수급별로 외국인과 기관은 각각 820억원, 989억원 순매도 중이고 개인은 1886억원 순매수하고 있다. 프로그램매매는 658억원 매도 우위를 기록 중이다. [김경택 매경닷컴 기자]"
    },
    {
        "title": "하락 출발하는 증시",
        "date": "2021.07.14. 오전 9:37",
        "content": "(서울=연합뉴스) 최재구 기자 = 14일 서울 명동 하나은행에서 직원들이 업무를 보고 있다. 이날 오전 9시 5분 현재 코스피는 전날보다 14.42포인트(0.44%) 내린 3,256.96이다. 지수는 1.29포인트(0.04%) 내린 3,270.09에 출발해 하락 폭이 커졌다. 2021.7.14    jjaeck9@yna.co.kr"
    },
    {
        "title": "하락 출발하는 증시",
        "date": "2021.07.14. 오전 9:37",
        "content": "(서울=연합뉴스) 최재구 기자 = 14일 서울 명동 하나은행에서 직원들이 업무를 보고 있다. 이날 오전 9시 5분 현재 코스피는 전날보다 14.42포인트(0.44%) 내린 3,256.96이다. 지수는 1.29포인트(0.04%) 내린 3,270.09에 출발해 하락 폭이 커졌다. 2021.7.14    jjaeck9@yna.co.kr"
    },
    {
        "title": "환율상승",
        "date": "2021.07.14. 오전 9:35",
        "content": "(서울=연합뉴스) 최재구 기자 = 14일 서울 명동 하나은행에서 직원들이 업무를 보고 있다. 이날 원/달러 환율은 5.3원 오른 1,150.7원으로 출발해 완만한 상승세를 보이며 1,151원대에서 거래되고 있다. 2021.7.14    jjaeck9@yna.co.kr"
    },
    {
        "title": "[오전시황] 美 CPI 13년 만에 최고치···코스피, 0.6% ↓",
        "date": "2021.07.14. 오전 9:33",
        "content": "[서울경제] 국내 증시가 간밤 미국 증시의 약세에 하락세로 출발했다. 미국 증시는 소비자물가지수(CPI) 상승률이 시장 예상보다 큰 폭으로 상회했다는 소식에 하락했다. 14일 오전 9시 26분 코스피지수는 전일 대비 18.21포인트(-0.56%) 내린 3,253.17을 가르키고 있다. 이날 지수는 .29포인트(0.04%) 내린 3,270.09애 출발해 하락 폭을 키웠다. 지난 13일(현지시간) 미국 증시는 6월 CPI 발표에 출렁였다. 미국 노동부에 따르면 6월 CPI 상승률은 전년 동월 대비 5.4%를 기록했다. 다우존스가 집계한 시장 예상치(5.0%)를 상회했다. 글로벌 금융위기 직전인 2008년 7월(5.5%) 이후 13년 만에 가장 높은 수준이었다.이에 따라 이날 미국 뉴욕증권거래소에서 블루칩 중심의 다우존스 30 산업평균지수는 전거래일 대비 0.31% 하락한 3만4,888.79에 거래를 마쳤다. 대형주를 모아놓은 스탠더드앤드푸어스(S&P) 500 지수는 0.35% 내린 4,369.21에 마감했다. 기술주 중심의 나스닥 지수는 전거래일과 비교해 0.38% 내린 1만4,677.65를 기록했다. 뉴욕 3대 지수 모두 전날까지 2거래일 연속 신고점을 경신했는데, 이날 일제히 반락했다. 중소형주 위주의 러셀 2000 지수는 1.88% 내리며 더 큰 낙폭을 보였다.국내 증시에서는 개인이 1,889억원어치를 순매수한 반면, 외국인과 기관이 857억원, 974억원을 매도하고 있다. 시가총액 상위종목들도 대부분 하락세다. 삼성전자(005930)는 0.63% 하락 중이고, SK하이닉스(000660)(-1.22%), 네이버(-0.23%), 삼성바이오로직스(207940)(-0.46%) 등도 하락세다. 반면 카카오(035720)(1.24%), LG화학(051910)(0.24%) 등은 상승세다. 코스닥 지수 역시 같은 시각 3.92포인트(-0.38%) 내린 1,039.39에 거래 중이다. 이날 코스닥은 0.19포인트(0.02%) 오른 1,043.50에 거래를 시작했다."
    },
    {
        "title": "하락 출발 하는 증시, 상승하는 환율",
        "date": "2021.07.14. 오전 9:32",
        "content": "(서울=연합뉴스) 최재구 기자 = 14일 서울 명동 하나은행에서 직원들이 업무를 보고 있다. 이날 오전 9시 5분 현재 코스피는 전날보다 14.42포인트(0.44%) 내린 3,256.96이며 오전 9시 13분 현재 서울 외환시장에서 원/달러 환율은 전날 종가보다 6.2원 오른 달러당 1,151.6원이다. 2021.7.14    jjaeck9@yna.co.kr"
    },
    {
        "title": "하락 출발 하는 증시, 상승하는 환율",
        "date": "2021.07.14. 오전 9:32",
        "content": "(서울=연합뉴스) 최재구 기자 = 14일 서울 명동 하나은행에서 직원들이 업무를 보고 있다. 이날 오전 9시 5분 현재 코스피는 전날보다 14.42포인트(0.44%) 내린 3,256.96이며 오전 9시 13분 현재 서울 외환시장에서 원/달러 환율은 전날 종가보다 6.2원 오른 달러당 1,151.6원이다. 2021.7.14    jjaeck9@yna.co.kr"
    },
    {
        "title": "코스피 장 초반 주춤…3250대로 후퇴",
        "date": "2021.07.14. 오전 9:32",
        "content": "코스닥도 강보합 출발 후 하락 반전\n\n\n\n사진=게티이미지뱅크코스피가 장 초반 약보합세를 보이고 있다. 최근 2거래일간 이어진 상승세가 다소 주춤하는 모습이다.14일 코스피는 전날 대비 0.04%(1.29포인트) 떨어진 3270.09로 개장했다. 이후 낙폭을 오전 9시21분 기준 3251.21까지 떨어지며 낙폭을 키웠다.이틀 연속 순매수를 보였던 외국인과 기관이 순매도로 돌아섰다. 각각 1015억원, 853억원어치를 팔아치웠다. 개인 홀로 1936억원어치를 순매수했다.거의 모든 업종이 하락세다. 운수창고(-1.51%), 의료정밀(-1.26%), 건설업(-1.16%), 섬유·의복(-1.09%), 은행(-0.97%) 등의 순서였다.비금속광물(0.54%), 서비스(0.12%)만 올랐다.시가총액 상위 10위 종목 중에서는 SK하이닉스의 낙폭이 -1.22%로 가장 컸다. 이어 셀트리온(-0.95%), 삼성전자(-0.75%), 삼성SDI(-0.67%), NAVER(-0.57%) 삼성바이오로직스(-0.53%) 등의 순서였다. 카카오(1.24%), LG화학(0.12%), 현대차(0.22%), 기아(0.11%) 등은 올랐다.코스닥은 0.02%(0.19포인트) 오른 1043.50으로 출발했지만 이내 하락 전환했다. 오전 9시21분 기준 1038.86까지 하락한 상태다.코스닥 시장에서도 외국인과 기관의 매도가 이어졌다. 각각 765억원, 444억원을 팔아치웠다. 개인은 1251억원을 순매수했다.역시 하락 업종이 다수였다. 방송서비스(-1.60%), 통신방송서비스(-1.44%), 출판·매체복제(-1.15%), 통신서비스(-0.97%) 등의 순서로 낙폭이 컸다. 정보기기(0.50%), 컴퓨터서비스(0.45%), 일반전기전자(0.38%) 등은 상승했다.시총 상위 10위 종목도 하락한 종목이 더 많았다. CJ ENM의 낙폭이 -2.56%으로 가장 컸다. 이어 알테오젠(-1.88%), 셀트리온제약(-1.73%), 에이치엘비(-1.56%), 셀트리온헬스케어(-1.52%), 펄어비스(-0.76%), 카카오게임즈(-0.48%) 등의 순서였다. 씨젠(2.15%), 에코프로비엠(!.95%), SK머티리얼즈(1.53%) 등은 상승했다."
    },
    {
        "title": "하락 출발 코스피, 상승하는 환율",
        "date": "2021.07.14. 오전 9:31",
        "content": "(서울=연합뉴스) 최재구 기자 = 14일 서울 명동 하나은행에서 직원들이 업무를 보고 있다. 이날 오전 9시 5분 현재 코스피는 전날보다 14.42포인트(0.44%) 내린 3,256.96이며 오전 9시 13분 현재 서울 외환시장에서 원/달러 환율은 전날 종가보다 6.2원 오른 달러당 1,151.6원이다. 2021.7.14    jjaeck9@yna.co.kr"
    },
    {
        "title": "하락 출발 코스피, 상승하는 환율",
        "date": "2021.07.14. 오전 9:31",
        "content": "(서울=연합뉴스) 최재구 기자 = 14일 서울 명동 하나은행에서 직원들이 업무를 보고 있다. 이날 오전 9시 5분 현재 코스피는 전날보다 14.42포인트(0.44%) 내린 3,256.96이며 오전 9시 13분 현재 서울 외환시장에서 원/달러 환율은 전날 종가보다 6.2원 오른 달러당 1,151.6원이다. 2021.7.14    jjaeck9@yna.co.kr"
    },
    {
        "title": "하락 출발 코스피, 상승하는 환율",
        "date": "2021.07.14. 오전 9:31",
        "content": "(서울=연합뉴스) 최재구 기자 = 14일 서울 명동 하나은행에서 직원들이 업무를 보고 있다. 이날 오전 9시 5분 현재 코스피는 전날보다 14.42포인트(0.44%) 내린 3,256.96이며 오전 9시 13분 현재 서울 외환시장에서 원/달러 환율은 전날 종가보다 6.2원 오른 달러당 1,151.6원이다. 2021.7.14    jjaeck9@yna.co.kr"
    },
    {
        "title": "[그래픽] IPO 청약경쟁률 추이",
        "date": "2021.07.14. 오전 9:27",
        "content": "(서울=연합뉴스) 김영은 기자 = 14일 기업평가사이트 CEO스코어에 따르면 국내 상장사의 기업공개(IPO) 청약경쟁률이 최근 2년 간 2.7배 수준으로 높아졌다.    0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1"
    },
    {
        "title": "[특징주]인트로메딕, 싸이월드 온라인 GS25 입점 소식에 강세",
        "date": "2021.07.14. 오전 9:27",
        "content": "[이데일리 박정수 기자] 인트로메딕(150840)이 강세를 보인다. 싸이월드에 GS리테일 ‘쇼핑채널’이 생겨난다는 소식이 긍정적 영향을 미치는 것으로 풀이된다. 14일 마켓포인트에 따르면 오전 9시 25분 현재 인트로메딕은 전 거래일보다 2.15%(80원) 오른 3800원에 거래되고 있다.이날 GS리테일은 싸이월드 운영사인 싸이월드제트와 메타버스 시너지 창출을 위한 업무협약(MOU)을 체결했다. 업무 협약은 △메타버스 플랫폼과 온·오프라인 유통망 연결 △컬래버레이션 상품 개발 및 기획 △공동 마케팅 전략 수립 및 실행 등이 주요 골자다.이번 협약을 통해 11월 말 출범하는 쇼핑채널을 통해 싸이월드 이용자는 편의점 GS25, 슈퍼마켓 GS더프레시, 홈쇼핑 GS샵에서 물건을 사고 즉시배송 받을 수 있다.한편 싸이월드 가상화폐였던 ‘도토리’가 싸이월드 코인으로 발행되는데 여기에 인트로메딕이 투자사로 참여했다. 특히나 출자자뿐 아니라 인트로메딕은 싸이월드 내 결제시스템인 ‘싸이페이’를 개발하고 서비스 운영자로도 나선다."
    },
    {
        "title": "[특징주] 바디텍메드, 코로나19 신속 항원진단키트 승인에 강세",
        "date": "2021.07.14. 오전 9:24",
        "content": "바디텍메드 사옥. /사진제공=바디텍메드[서울경제] 바디텍메드(206640)가 코로나19 신속 항원진단키트 식약처 국내 사용 승인 소식에 강세다. 14일 오전 9시 20분 바디텍메드는 전일 대비 9.79%(2,300원) 오른 2만5,800원에 거래 중이다. 이날 바디텍메드는 식약처를 통해 코로나19 신속 항원진단키트에 대한 국내 정식 사용승인을 획득했다고 밝혔다. 이번에 승인 받은 제품은 바디텍메드 전용 진단 플랫폼인 ‘ 아이크로마’ 장비를 통해 검사가 이루어지며, 현장에서 15분 이내에 코로나19 바이러스 감염여부를 확인할 수 있다. 고감도 형광에 기반한 제품으로 코로나 전담병원 및 선별진료소 등 국내의 선별 검사 시장에서 분자진단 검사의 효과적인 보조 수단이 될 것으로 기대하고 있다."
    },
    {
        "title": "[특징주]확진자 역대 최다 전망에…씨젠 ‘강세’",
        "date": "2021.07.14. 오전 9:23",
        "content": "[이데일리 유준하 기자] 이날 코로나19 신규 확진자가 최다를 기록할 것으로 전망되는 가운데 진단키트 대장주 씨젠(096530)이 강세다. \n\n\n\n14일 마켓포인트에 따르면 오전 9시18분 기준 씨젠 주가는 전 거래일 대비 3.1%(2600원) 오른 8만6400원이다.한편 중앙방역대책본부에 따르면 전날 오후 9시까지 중간 집계한 신규 확진자는 총 1440명으로 전날 동시간 1007명보다 433명 늘었다. 최다 기록은 이미 중간집계 확진자 수만으로도 깨진 상태다."
    },
    {
        "title": "코스피, 외국인 '팔자'에 하락 출발…美 CPI '서프'에 환율 `급등`",
        "date": "2021.07.14. 오전 9:21",
        "content": "개인 '사자', 기관 '팔자'…원달러환율 1150원 돌파대부분 업종 하락, 서비스업은 상승시총 상위株, 혼조세…카카오 1%대↑ '강세'[이데일리 고준혁 기자] 14일 코스피 지수가 하락 출발했다. 미국의 6월 소비자물가지수(CPI)가 서프라이즈를 기록, 달러 강세(원달러환율 상승)가 나타나는 등의 영향을 받는 것으로 풀이된다. 한국거래소에 따르면 이날 오전 9시 13분께 코스피 지수는 전 거래일 대비 18.82포인트(0.58%) 내린 3252.56을 기록 중이다. \n\n\n\n간밤 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 107.39포인트(0.31%) 하락한 3만4889.79로 장을 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 15.42포인트(0.35%) 떨어진 4,369.21을, 기술주 중심의 나스닥지수는 전장보다 55.59포인트(0.38%) 밀린 1만4677.65로 거래를 마감했다. 업종별로는 IT가 0.4% 오른 것을 제외하고 모두 하락했다. 특히 금융(-1.1%), 경기소비재(-1.2%), 부동산(-1.3%)이 크게 내렸다. 6월 CPI는 전월 대비 0.9%, 전년 동기 대비 5.4% 올랐다. 모두 예상치인 0.5%, 5.0%를 상회했다. 이날 미국채 10년물 금리는 1.418%으로 상승하며 장을 마쳤고, 달러 인덱스도 상승해 92.790으로 마감했다. 이날 오전 9시 13분을 기준으로 원/달러 환율은 전 거래일 대비 5.30원(0.46%) 오른 1150.70원을 기록 중이다. 이경민 대신증권 연구원은 “물가가 서프라이즈를 기록, 채권금리와 달러의 반등은 있었지만, 반응 강도가 강하지 않은 가운데, 실적이 기반이 되는 빅테크주들은 강세를 이어갔고 가치주 금융주 낙폭이 컸다”며 “특히 미국 시장 개장 전 물가지표 확인 후 장 중 미국 3대 지수는 장초반 약세에서 벗어나 상승반전했고 미국채 금리도 장중 하락 반전하기도 했다”고 설명했다. 이어 “종합해보면 물가 서프라이즈가 시장에 영향을 준 것은 제한적”이라고 덧붙였다. 수급별로는 개인이 905억원 순매수 중이다. 외국인과 기관은 각각 543억원, 361억원 순매도 중이다. 프로그램별로 보면 차익이 265억원, 비차익이 245억원으로 전체 569억원 매도 우위를 보이고 있다. 대부분의 업종이 내리고 있다. 서비스업과 종이·목재는 소폭 오르고 있다. 은행과 운수창고, 증권, 섬유·의복, 보험, 금융업 등은 2% 미만에서 내리며 하락률이 크게 나타나고 있다. 시가총액 상위주는 호조세다. 삼성전자(005930)와 SK하이닉스(000660)는 하락 중이다. NAVER(035420)와 삼성SDI(006400), 셀트리온(068270)도 내리고 있다. 반면 카카오(035720)는 1% 이상 상승하며 강세를 보이고 있다. LG화학(051910), 삼성바이오로직스(207940), 현대차(005380), 기아(000270)도 오르는 중이다."
    },
    {
        "title": "코스피, 장 초반 소폭 하락세…3,250대로 밀려(종합)",
        "date": "2021.07.14. 오전 9:20",
        "content": "(서울=연합뉴스) 김태종 기자 = 14일 코스피가 미국 소비자물가 급등 소식에 장 초반 소폭 하락세다.    이날 오전 9시 5분 현재 코스피는 전날보다 14.42포인트(0.44%) 내린 3,256.96이다.     지수는 1.29포인트(0.04%) 내린 3,270.09에 출발해 하락 폭이 커졌다.    개인이 881억원어치 순매수를 기록 중인 가운데 외국인과 기관이 각각 588억원과 297억원을 순매도하고 있다.    13일(현지 시각) 발표된 미국 6월 소비자물가 상승률이 시장의 예상치를 크게 웃돌아 뉴욕증시가 하락 마감한 것이 국내 증시에도 영향을 주는 모습이다.     다우존스30산업평균지수는 전장보다 0.31% 떨어졌고, 스탠더드앤드푸어스(S&P)500지수와 기술주 중심의 나스닥지수도 각각 0.35%와 0.38% 하락 마감했다.     한지영 키움증권 연구원은 \"미국 증시는 골드만삭스, JP모건 등 금융주들의 호실적에도 6월 소비자물가 서프라이즈에 따른 인플레이션 논란 재점화, 시장금리 변동성 확대, 제롬 파월 연방준비제도(Fed·연준)의장의 의회 증언을 앞둔 경계심리 등이 하방 압력을 가하면서 약세로 마감했다\"고 분석했다.     이날 발표된 미국의 6월 소비자물가는 전년 동기 대비 5.4% 상승해 전월(5.0%) 및 시장 예상치(4.9%)를 상회했다. 상승률은 2008년 8월(5.4%) 이후 최대치다.    시가총액 상위 종목 가운데에는 기아(1.25%), 현대차(0.87%), 카카오(0.62%), LG화학(0.71%) 등이 강세를 나타내고 있다.     대주주 지분 매각이 추진 중인 것으로 전해진 한샘(12.34%)은 급등했다.     삼성전자(-0.75%), SK하이닉스(-0.41%), 네이버(-0.57%) 등은 약세다.     업종별로는 서비스업(0.16%)과 종이·목재(0.06%)를 제외하고 대부분의 업종이 약세다. 운수창고(-1.44), 은행(-0.95%) 등 금융업(-0.99%), 섬유·의복(-0.95%), 건설업(-0.89%) 등이 1% 안팎 내림세다.     같은 시간 코스닥지수는 2.20포인트(0.21%) 내린 1,041.11이다.     시장은 0.19포인트(0.02%) 오른 1,043.50에 개장했다.     개인이 503억원 순매수를, 외국인이 311억원을 순매도 중이다. 기관도 181억원 매도 우위를 보인다.     시가총액 상위 주 가운데에는 에코프로비엠(3.29%), 씨젠(2.39%), 펄어비스(0.76%) 등이 오르고 있고, 셀트리온헬스케어(-0.71%), 카카오게임즈(-0.60%), 셀트리온제약(-1.55%) 등은 내리고 있다.     taejong75@yna.co.kr"
    },
    {
        "title": "[특징주] “2분기 영업이익 사상 최고치 기대”...에코프로비엠 52주 신고가",
        "date": "2021.07.14. 오전 9:20",
        "content": "[서울경제] 에코프로비엠(247540)이 14일 장 중 52주 신고가를 경신했다.이날 오전 9시 12분 에코프로비엠은 전 거래일 대비 1.34% 오른 23만 4,200원에 거래됐다. 장 중 23만 8,800원까지 거래돼 52주 신고가를 다시 썼다. 한편 이날 삼성증권은 에코프로비엠의 2분기 실적은 시장 기대치를 넘어설 것으로 예상하며 목표주가를 상향 조정했다. 장정훈 연구원은 “2분기 매출액과 영업이익은 3,177억 원, 270억 원을 예상해 분기별 영업이익은 1분기에 이어 다시 사상 최고치를 기록할 전망”이라며 “목표가를 28만 5,000원으로 기존 보다 29.5% 상향 조정한다”고 밝혔다."
    },
    {
        "title": "코스피, 외국인·기관 '팔자'에 하락세…\"매물 소화과정 예상\"",
        "date": "2021.07.14. 오전 9:18",
        "content": "(사진=게티이미지뱅크)코스피지수가 외국인과 기관의 '팔자'에 장 초반 하락세를 보이고 있다. 14일 오전9시13분 현재 코스피지수는 전 거래일보다 18.82포인트(0.58%) 하락한 3252.56에 거래되고 있다. 이날 지수는 전 거래일 대비 1.29포인트(0.04%) 내린 3270.09로 출발했다. 간밤 뉴욕증시에서 주요 지수는  6월 소비자물가 상승률이 시장의 예상치를 크게 웃돌았다는 소식에 하락했다.13일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 107.39포인트(0.31%) 하락한 34,889.79로 장을 마쳤다.스탠더드앤드푸어스(S&P)500지수는 전장보다 15.42포인트(0.35%) 떨어진 4369.21을, 나스닥지수는 전장보다 55.59포인트(0.38%) 밀린 14,677.65로 마감했다.S&P500지수와 나스닥지수는 장중 한때 사상 최고치를 경신했으나 6월 소비자물가지수(CPI)가 크게 올랐다는 소식에 주가는 다시 아래쪽으로 방향을 틀었다.6월 CPI는 전월 대비 0.9% 오르고 전년 동기 대비로는 5.4% 상승했다. 전년 대비 상승률 5.4%는 2008년 8월(5.4%) 이후 최고치다. 이날 물가 수치는 월스트리트저널이 집계한 전문가 예상치인 전월 대비 0.5% 상승, 전년 대비 5.0% 상승을 모두 웃돌았을 뿐만 아니라 5월 기록한 전월 대비 0.6%, 전년 대비 5.0%도 넘어섰다.물가 상승률이 가팔라지면 미국 중앙은행(Fed)이 조기 긴축에 나서야 한다는 압박도 커질 것으로 보인다. 시장 참가자들은 Fed가 이르면 8월 예정된 잭슨홀 회의나 9월 회의에서 자산 매입 프로그램을 축소하는 테이퍼링을 발표하고 실제 축소는 올해 말이나 내년 초에 시작할 것으로 예상하고 있다.서상영 미래에셋증권 연구원은 \"한국 증시는 최근 상승에 따른 일부 차익 실현 매물이 출회되며 하락 출발할 것으로 예상된다\"며 \"이후 파월 Fed 의장 발언에 대한 기대 심리 등으로 낙폭은 제한된 가운데 매물 소화 과정을 보일 것\"이라고 말했다.유가증권시장에서 외국인과 기관은 각각 867억원, 714억원 순매도 하고 있다. 개인은 1633억원 매수 우위다.  시가총액 상위 종목 가운데 삼성전자, SK하이닉스, 삼성SDI 등은 하락세를 기록 중이다. 반면 카카오는 2% 넘게 상승 중이며 네이버도 소폭 오름세를 보이고 있다.코스닥지수는 하락세다. 같은 시간 코스닥지수는 전거래일보다 3.02포인트(0.29%) 하락한 1040.29에 거래되고 있다. 지수는 전 거래일 대비 0.19포인트(0.02%) 오른 1043.50으로 출발했다.외국인과 기관은 각각 528억원, 321억원 순매도 중이며 개인은 870억원 매수 우위다.  서울외환시장에서 오전 9시11분 기준 원·달러 환율은 전 거래일보다 5.8원 오른 1151.2원에 거래되고 있다."
    },
    {
        "title": "[개장시황]코스피, 美 증시 약세에 3270.09 하락 출발",
        "date": "2021.07.14. 오전 9:13",
        "content": "[123rf][헤럴드경제=이현정 기자]코스피 지수는 14일 하락 출발했다.이날 한국거래소에 따르면 코스피는 1.29포인트(0.04%) 내린 3270.09로 하락 출발했다. 현재 오전 9시 7분 기준 전일 대비 14.63포인트(0.45%) 내린 3256.75에 거래되고 있다.코스닥 지수도 1.90포인트(0.18%) 내린 1041.41에 거래되고 있다.간밤에 미국 뉴욕증시는 6월 소비자물가 상승률이 시장의 예상치를 크게 웃돌았다는 소식에 하락 마감했다.13일(현지 시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 107.39포인트(0.31%) 하락한 3만4889.79로 장을 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 15.42포인트(0.35%) 떨어진 4369.21을, 기술주 중심의 나스닥지수는 전장보다 55.59포인트(0.38%) 밀린 1만4677.65로 거래를 마감했다. S&P500지수와 나스닥지수는 장중 한때 사상 최고치를 경신했지만 소비자물가지수 급등 소식에 하락세로 전환했다.서울외환시장에서 달러/원 환율은 1.60원(0.14%) 내린 1145.40원에 거래되고 있다."
    },
    {
        "title": "[특징주]인터파크, 매각 기대에 5% 강세…52주 신고가",
        "date": "2021.07.14. 오전 9:11",
        "content": "[이데일리 김인경 기자] 인터파크(035080)가 인수합병(M&A)를 한다는 소식에 14일도 장 초반 6%대 강세를 보이고 있다. 52주 신고가다. \n\n\n\n마켓포인트에 따르면 이날 오전 9시 6분 기준 인터파크는 전 거래일보다 6.05%(420원) 오른 7360원에 거래되고 있다. 기존 52주 최고가는 전날(7340원)이었다. 투자은행(IB)업계에 따르면 인터파크는 경영권 매각을 결정하고 최근 잠재적 원매자를 대상으로 투자안내문(티저레터)을 배포했다. 매각 대상은 최대 주주인 이기형 대표이사와 특수관계인이 보유한 지분 28.4%다. 이달 초 기준 인터파크 시가총액은 약 4500억원이다. 매각 지분의 가치는 약 1300억원이다. 경영권 프리미엄을 포함하면 매각가는 1600억원 안팎이 될 전망이다."
    },
    {
        "title": "[특징주]휴마시스, 말레이시아 코로나19 진단키트 공급계약에 강세",
        "date": "2021.07.14. 오전 9:11",
        "content": "[이데일리 이은정 기자] 휴마시스(205470)가 말레이시아에 코로나19 항원 신속진단키트 공급 계약을 체결했다는 소식에 강세다. \n\n\n\n14일 마켓포인트에 따르면 휴마시스는 이날 오전 9시8분경 전 거래일보다 1700원(7.26%) 오른 2만5100원에 거래되고 있다. 휴마시스는 전일 말레이시아진단공사(Malaysian Diagnostics Corporation Sdn Bhd)와 ‘코로나19 항원 신속진단키트 공급’ 계약을 체결했다고 공시했다. 계약금액은 41억7103만원으로 지난해 연결기준 매출액 대비 9.12%에 해당한다. 계약 기간은 2022년 7월 11일까지다."
    },
    {
        "title": "코스닥, 기관·외인 '팔자' 속 하락 출발…1040선",
        "date": "2021.07.14. 오전 9:11",
        "content": "개인 ‘사자’ 속 기관·외인 동반 ‘팔자’대부분 업종 하락…제약 소폭 상승[이데일리 김연지 기자] 14일 코스닥 지수가 하락 출발하고 있다. 미국 6월 소비자물가지수(CPI) 상승률이 시장 예상치를 크게 상회했다는 소식에 뉴욕증시가 주춤한데 따른 것으로 풀이된다. 이날 마켓포인트에 따르면 오전 9시 4분 기준 코스닥 지수는 전 거래일보다 2.36포인트(0.23%) 내린 1040.95에 거래 중이다. 장 초반 코스닥 지수는 1043선에서 출발했다. \n\n\n\n수급별로 개인은 460억원을 순매수하고 있다. 반면 기관과 외국인은 각각 133억원과 321억원을 순매도하고 있다. 프로그램 매매는 차익과 비차익을 합쳐 363억원 매도 우위를 보이고 있다. 업종별로는 전반적으로 하락세다. 제조와 건설, 운송, 금융, 오락문화, 통신방송서비스 등이 1% 미만 하락하는 가운데 음식료·담배와 제약은 1% 미만 상승 중이다.시가총액 상위 종목도 대체로 하락세다. 전날 셀트리온제약(068760)을 제치고 코스닥 시총 2위를 재탈환한 카카오게임즈(293490)는 2%에 육박하게 하락하고 있고, 셀트리온제약도 1% 이상 하락중이다. 코스닥 대장주 셀트리온헬스케어(091990)도 약 0.62% 내리고 있다. 반면 씨젠(096530)과 에코프로비엠(247540)은 각각 3%대와 1%대로 오르고 있다. 한편 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 15.42포인트(0.35%) 내린 4368.21로 장을 마감했다. 대형주 중심의 S&P500지수는 전장보다 15.42포인트(0.35%) 하락한 4369.21로 장을 마쳤고, 기술주 중심의 나스닥지수는 전장보다 55.59포인트(0.38%) 내린 14677.65로 거래를 마쳤다. 이날 S&P500과 나스닥은 장중 한 때 사상 최고치를 경신했지만 인플레이션 우려에 오후 들어 약세 전환했다. 미국 노동부에 따르면 6월 CPI 상승률은 전년 동월 대비 5.4%를 기록했다. 이는 다우존스가 집계한 시장 예상치(5%)를 상회하는 수준이다. 글로벌 금융위기 직전인 2008년 7월(5.5%) 이후 13년 만에 가장 높다."
    },
    {
        "title": "[특징주]오비고, 상장 이틀째 강세 랠리",
        "date": "2021.07.14. 오전 9:09",
        "content": "[이데일리 유준하 기자] 스마트카 소프트웨어 플랫폼 전문업체 오비고(352910)가 상장 이틀째 강세다. \n\n\n\n14일 마켓포인트에 따르면 오전 9시6분 기준 오비고 주가는 전 거래일 대비 3.14%(650원) 오른 2만1350원을 기록 중이다. 오비고는 지난 2003년 설립된 글로벌 스마트카 소프트웨어(SW) 플랫폼 전문업체다. AGB 브라우저, 앱 프레임워크, 개발 툴킷, 앱 스토어 등 스마트카 SW 플랫폼, 스마트카 콘텐츠 서비스 등을 국내외 메이저 자동차 업체에 공급하고 있다.회사는 지난 2008년 글로벌 자동차 제조사에 세계 최초로 차량용 브라우저를 납품했으며, 현재 르노-닛산 얼라이언스의 SW 솔루션 공급사다."
    },
    {
        "title": "[특징주]진매트릭스, 신속진단키트 수출허가·유럽인증 '강세'",
        "date": "2021.07.14. 오전 9:08",
        "content": "[이데일리 권효중 기자]  진매트릭스(109820)가 코로나19를 40분 이내 신속 진단할 수 있는 제품의 식품의약품안전처 수출 허가, 유럽 제품인증(CE)을 획득했다는 소식에 주가가 장 초반 강세다.\n\n\n\n14일 마켓포인트에 따르면 오전 9시 7분 현재 진매트릭스는 전 거래일 대비 6.25%(1000원) 오른 1만7000원에 거래되고 있다.이날 진매트릭스는 ‘NeoPlexTM COVID-19 FAST’에 대해 식품의약품안전처 수출 허가와 유럽CE 의료기기 인증을 획득했다고 밝혔다. 해당 제품은 검사 시간을 40분 이내로 단축한 데다가 최근 전세계 4차 코로나19 대유행 원인 지배종으로 꼽히는 인도발 델타, 델타플러스 변이 바이러스를 포함해 우려 변이(알파, 베타, 감마)와 관심 변이(엡실론, 제타, 에타, 쎄타, 이오타, 카파, 람다) 바이러스를 모두 검출할 수 있다."
    },
    {
        "title": "[특징주] 한샘, 대주주 지분 매각 추진 소식에 강세",
        "date": "2021.07.14. 오전 9:08",
        "content": "[이데일리 김윤지 기자] 한샘(009240)이 매물로 나왔다는 소식에 장 초반 강세를 보이고 있다.14일 마켓포인트에 따르면 이날 오전 9시 5분 기준 한샘은 전거래일 대비 1만5000원(12.77%) 오른 13만2500원에 거래 중이다. 장중 14만5500원까지 치솟아 52주 신고가를 경신하기도 했다. \n\n\n\n(사진=한샘)전날 투자은행(IB)업계에 따르면 한샘은 경영권 매각을 논의 중으로 알려졌다. 매각 대상은 한샘 창업주이자 최대주주인 조창걸 명예회장이 보유한 지분 15.75%를 포함한 특수관계인 지분 약 30%로 전해진다. 거래 금액은 경영권 프리미엄을 포함해 약 1조원~1조 5000억원 수준으로 알려졌다.현재까지 유력 인수 후보로는 경영참여형 사모펀드(PEF)운용사인 IMM프라이빗에쿼티(PE)가 꼽히는 상황이다. 업계에서는 이르면 이번주나 다음주쯤 인수 관련 양해각서(MOU)를 체결할 것이라는 얘기도 나오고 있다. 이번 거래는 공개 경쟁입찰 형식이 아닌 수의 계약(프라이빗 딜) 형태로 매각을 논의하며 보안에 만전을 기한 것으로 알려졌다.한샘은 M&A 시장에서 잠재 매물로 꼽혀왔다. 수년 전에도 국내 대기업들을 비롯해 다수의 원매자들이 한샘 측과 협상을 벌였지만 모두 발걸음을 돌렸다. 원매자들이 제시한 가격과 매각 측이 원하는 가격의 격차가 커 접점을 찾지 못했다. 이후 잠정 중단된 한샘 매각 협상은 최근 달아오른 M&A 시장 분위기를 타고 재논의된 것으로 알려졌다.이날 장전 한국거래소 유가시장본부는 한샘에 대주주 지분 매각 추진 보도에 관한 조회공시를 요구했다."
    },
    {
        "title": "코스피, 장 초반 소폭 하락세…3,250대",
        "date": "2021.07.14. 오전 9:04",
        "content": "(서울=연합뉴스) 김태종 기자 = 14일 코스피가 장 초반 소폭 하락세다.     이날 오전 9시 2분 현재 코스피는 전날보다 15.72포인트(0.48%) 내린 3,255.66이다.     지수는 1.29포인트(0.04%) 내린 3,270.09에 출발해 하락폭이 커졌다.     같은 시간 코스닥지수는 2.33포인트(0.22%) 내린 1,040.98이다.     시장은 0.19포인트(0.02%) 오른 1,043.50에 개장했다.     taejong75@yna.co.kr"
    },
    {
        "title": "[코스피] 1.29p(0.04%) 내린 3,270.09(개장)",
        "date": "2021.07.14. 오전 9:01",
        "content": "코스피 1.29p(0.04%) 내린 3,270.09 (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "[코스닥] 0.19p(0.02%) 오른 1,043.50(개장)",
        "date": "2021.07.14. 오전 9:01",
        "content": "코스닥 0.19p(0.02%) 오른 1,043.50 (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "\"기대치 넘긴 美 6월 CPI…중고차 값에 인플레 꿈틀\"",
        "date": "2021.07.14. 오전 9:00",
        "content": "SK증권 보고서중고차 가격 폭등…일시적 인플레 핵심 논거비제조업에서도 소비자에 가격 전가 가능성[이데일리 고준혁 기자] 미국의 6월 소비자물가지수(CPI)는 전년 동기 대비 5.4% 상승해 예상치인 4.9%를 크게 넘겼다. 중고차 가격과 서비스 물가가 각각 올랐는데, 전자는 일시적, 후자는 지속적인 인플레이션 요인으로 꼽힌다. \n\n\n\n안영진 SK증권 연구원은 “이번 CPI 지수 발표의 2가지 특징 중 첫 번째는 중고차 가격의 폭등”이라며 “지난 4월 전월비 10%, 5월 7.3%에 이어 6월엔 10.5%나 올랐고, 6월 물가상승률의 3분의 1이나 기여도를 보인 이 중고차 요인은 서프라이즈를 설명하는 주된 변수이자 현재 인플레가 일시적이란 전망의 핵심 논거이기도 하다”라고 설명했다. 이어 “두 번째는 서비스 물가의 꾸준한 상승세로 인플레가 일시적이지 않다고 보는 요인 중 하나다”라며 “코로나가 완전히 정상화되지 않았으나 해당 부문의 펜트업(pent up·억눌린) 수요가 여전히 대기 중이라 이 부문은 가격이 상승한다고 보는 게 합리적이고 쉽게 낮아지기 어려울 것”이라고 덧붙였다. 굳이 쇼티지(공급부족) 요인이 아니더라도 공급자들의 가격 부담을 소비자에 전가될 가능성이 크다는 분석도 제기된다. 6월 ISM 제조, 비제조업지수 모두 지난 5월 대비 공급자 운송시간지수는 낮아졌다. 그러나 제조업의 경우 지불가격지수가 높아졌고, 비제조업지수는 소폭 하락했으나 거의 비슷한 수준을 기록했다. 수급 차질을 보여주는데 공급자 운송 시간이 짧아졌음에도, 가격 부담을 느끼고 있단 것이다. 안 연구원은 “6월 양대 ISM 지수를 보면 지불가격지수가 역대급으로 높아진 수준에서 좀처럼 내려오지 않는데, 공급자 운송 시간이 길어지는 것이 보여주는 수급 차질로만 설명하기엔 좀 더 가격 부담이 있다는 의미”라며 “이는 차량용 반도체를 비롯한 일부 산업에서 주로 벌어지는 일이라 하지만 제조업뿐 아닌 비제조업에서도 이런 현상이 벌어진다면 공급자들은 점차 소비자에게 가격을 전가시킬 수 있음을 배제할 수 없다”라고 전했다. 이어 “실제 독립기업협회의 설문에 따르면 판매가격을 인상할 계획이거나 이미 인상한 기업들이 응답자 중 44~47%로 1980년대 이후 최고 수준이란 통계도 있을 정도”라고 덧붙였다."
    },
    {
        "title": "삼성증권 \"롯데케미칼 수소 진출 긍정적···악재 선반영해 목표주가 ↓\"",
        "date": "2021.07.14. 오전 8:53",
        "content": "롯데케미칼 여수공장. /사진제공=롯데케미칼[서울경제] 삼성증권은 롯데케미칼(011170)의 수소사업 진출이 사업 다각화 관점에서는 긍정적이라면서도 다양한 악재를 반영해 목표주가를 38만원으로 하향 조정했다. 14일 삼성증권은 롯데케미칼의 2분기 영업이익이 5,954억원으로 컨센서스(6,089억원)에 부합할 것으로 내다봤다. 전분기 대비 이익이 줄어드는 것은 정기보수와 설비트러블에 따른 공급차질 영향에 기인한다는 설명이다. 롯데케미칼은 지난 13일 수소사업에 2025년까지 2조원 및 2030년까지 4조4,000억원을 지출하겠다는 계획을 발표했다. 이에 따라 2025년 매출액 6,000억원, 2030년 3조원 달성이 목표라고 설명했다. 조현렬 삼성증권 연구원은 “수소사업 진출은 중장기 사업모델 확장 측면에서 긍정적”이라면서도 “주가는 다양한 악재를 반영했으며, 향후 수요 반등 시 투자심리가 빠르기 회복될 것으로 예상된다”고 말했다."
    },
    {
        "title": "\"강해진 확인 심리…금리·실적 감안  IT·2차전지 주목\"",
        "date": "2021.07.14. 오전 8:50",
        "content": "신한금융투자 보고서\"단기적 금리 반등 제한될 가능성\"\n\n\n\n[이데일리 김윤지 기자] 신한금융투자는 증시 흐름에 대해 델타 변이 바이러스 확산과 금리 하락이 동반되면서 펀더멘털 회복 방향성은 유효함에도 확인 심리가 강하게 작용하고 있다고 분석했다. 낮은 금리 수준과 실적 시즌임을 고려해 IT와 2차전지 업종에 주목할 필요가 있다고 조언했다. 최유준 신한금융투자 연구원은 14일 보고서에서 최근 5거래일 간의 업종별 수익률을 비교한 후 “호텔, 운송을 비롯한 리오프닝 관련주와 은행과 일부 민감주의 반등 탄력이 약했는데, 지수 반등에도 업종 대다수는 1주 전 주가를 회복하지 못했다”면서 “확인 심리가 강하게 작용하는 구간”이라고 짚었다. 반면 소프트웨어와 통신, IT하드웨어와 철강, 증권의 성과는 우수했다.국내 코로나19 재확산은 부담 요인이지만 증시에는 마찰적 노이즈 수준으로 그칠 가능성이 높다고 판단했다. 백신 개발 이후 글로벌 대규모 확산에도 낙폭이 4% 내 제한됐기 때문이다. 국내의 경우 백신 접종 속도가 둔화돼 사회적 거리두기 조치가 최상의 대안으로, 이를 통해 확산 정점을 확인할 필요가 있다고 권고했다. 금리는 단기적으로 낮은 수준을 이어갈 가능성이 있다고 전망했다. 유동성 대비 미 국채 발행이 많지 않은 상황이고 6월 실물지표 발표를 앞두고 확인 심리가 작용할 수 있기 때문이다. 코로나19 델타 변이 확산은 7월 서베이 지표 예비치에 영향을 줄 수 있는 재료로, 낮은 수준의 금리는 성장주 상대 우위가 이어질 환경을 만들 수 있고 분석했다. 다만 성장주 내 성과가 상이했다는 데 주목했다. 6월 이후 인터넷, 게임 순으로 주가가 움직였다. 최 연구원은 “상승세가 강했던 업종을 담는 것은 다소 부담이 될 수 있다”면서 “최근 성장주 내 상대강도가 저점에서 반등하고 있고 우호적 정책 기조가 뒷받침돼 2차 전지가 대안이 될 수 있고, 시선이 펀더멘털로 이동하게 되면 이익 기여도가 높은 업종인 IT가 주목받을 가능성이 있다”고 설명했다."
    },
    {
        "title": "한국금융지주, 추가 비용에도 고수익성 지속 전망-이베스트증권",
        "date": "2021.07.14. 오전 8:48",
        "content": "[서울경제] 이베스트투자증권은 한국금융지주(071050)가 추가 비용 인식에도 고수익성을 지속할 것으로 예상했다. 목표주가는 14만원을, 투자의견은 매수를 유지했다. 14일 이베스트증권은 한국금융지주가 2분기에도 고수익성이 지속될 것으로 예상했다. 올 2분기 예상순이익은 2,676억원으로 시장 예상에 부합하는 양호한 실적을 낼 것으로 전망된다. 2분기 수수료이익은 1분기 대비 20% 가량 감소하지만, 하반기에는 회복흐름이 지속될 것이라는 설명이다. 6월 이후로는 거래대금 회복 조짐이 나타나고 있으며, 2분기 주춤했던 ECM부문의 실적이 3분기부터 개선될 것이라는 기대감 때문이다. 전배승 이베스트증권 연구원은 “올해 일회성 이익을 제외해도 순이익 규모가 1조원을 상회할 것으로 보여 큰 폭의 이익성장과 고수익성 시현이 가능할 것”이라며 “최선호주 의견을 유지한다”고 말했다."
    },
    {
        "title": "신영증권 \"한샘 지분 매각, 기업가치 재평가는 긍정적\"-목표주가 유지",
        "date": "2021.07.14. 오전 8:44",
        "content": "[서울경제] 신영증권은 한샘(009240)이 최대주주 지분매각이 기업 가치 재평가 측면에서는 긍정적이나 근본적인 영향은 제한적이라고 밝혔다. 목표주가는 13만5,000원, 투자의견은 매수를 유지했다. 14일 신영증권은 한샘이 최대주주 조창걸 명예회장과 특수관계인 등 지분 30%를 매각하는 것과 관련해 사모펀드가 리모델링 서비스 시장의 생리를 이해하고 지속적인 투자를 이어갈 지가 관건이라고 분석했다.현재 한샘은 30.21% 지분 매각을 진행 중이며, 사모펀드인 IMM PE가 유력한 것으로 알려졌다. 매각 가격은 1조3,000억원으로 올해 예상 PER의 55배에 해당한다. 신영증궈은 지분 매각이 기업가치 재평가 측면에서는 긍정적이지만, 근본적인 영향은 제한적이라고 내다봤다. 박세라 신영증권 연구원은 “대기업의 인테리어 리모델링 시장 진입 등 경쟁이 치열해지고 있다”며 “오히려 내부 혼선으로 인한 시장 지배력을 잃을 수 있어 경영 리스크를 감안해야 한다”고 말했다."
    },
    {
        "title": "“2분기 물가 급등 동력은 중고차…단, 여전히 일시적”",
        "date": "2021.07.14. 오전 8:18",
        "content": "DB금융투자 보고서“인플레이션은 점차 서비스가 주도할 것”[이데일리 유준하 기자] 미국 소비자물가지수 상승률이 전월에 이어 서프라이즈를 기록, 6월 지수는 전월 대비 0.9%, 전년 동월 대비 5.4% 상승하며 컨센서스를 큰 폭으로 상회했다. 이에 이번 인플레도 중고차 가격에 주도했다는 분석이 나온다. \n\n\n\n박성우 DB금융투자 연구원은 “6월에도 물가 급등의 주범은 중고차였다”며 “중고차 가격은 전월 대비 10.5% 급등했는데 이는 지난 4~5월 상승폭을 넘어서는 수준이며 전년 동월 대비 상승률은 45.2%”라고 말했다. 중고차 가격이 전월 대비 전체 물가지수 상승에 기여한 정도는 0.3%포인트에 육박하며 만약 중고차를 제외할 시 6월 전체 소비자물가 상승률은 전월 대비 0.6% 정도에 그쳤을 것이라는 게 박 연구원 분석이다. 한편 경제 재개방 항목인 항공운임을 포함한 운송서비스 가격도 정상화 과정이 이어졌다. 지난달 들어 유가 상승세가 재개된 탓에 에너지 항목도 물가 상승에 기여했기 때문이다.박 연구원은 2분기 물가 급등을 여전히 일시적인 현상으로 판단했다. 그는 “4월 이후 연이어 인플레이션 서프라이즈를 유발한 중고차 가격 급등의 동력은 점차 약화될 것”이라며 “중고차 도매가격 지수는 6월 들어 하락 전환했고 이는 중고차 소매가격 급등세의 마무리 신호로 해석할 수 있기 때문”이라고 설명했다.향후 중고차 항목은 지금까지와는 반대로 전월 대비 전체 물가 상승률을 끌어내리는 요인으로 작용할 개연성이 크다고 내다봤다. 운송서비스 가격도 점차 정상 궤도에 접어들고 있으며 델타 변이 바이러스 확산 여부가 변수지만 결국 2분기 인플레이션 급등의 동력은 점차 약화되고 있다는 것이다.박 연구원은 “때문에 인플레 서프라이즈에도 이날 금융시장 반응은 무덤덤했다”며 “국채시장에 반영된 기대인플레이션은 최근 하락세에서 크게 반등하지 못했으며 국제유가, 운임비용과 같은 공급측 요인이 여전히 주요 변수로 남아 있으나 향후 인플레이션은 서비스 분야에 의해 주도될 것”이라고 말했다."
    },
    {
        "title": "재난지원금 수혜주에 쏠리는 눈…\"보복소비 2가지 카테고리 뜬다\"",
        "date": "2021.07.14. 오전 8:14",
        "content": "[[개장전]]\n\n\n\n [뉴욕=AP/뉴시스]1일(현지시간) 미국 뉴욕의 엘리스섬에서 '미니 자유의 여신상'이 공개되고 있다. 프랑스가 미국 독립기념일을 축하해 축소판 '자유의 여신상'을 미국에 선물한 것으로 높이 약 3m의 크기에 청동 소재로 만들어졌다. 이 미니 여신상은 워싱턴DC로 이동해 프랑스 대사관 정원에 10년간 전시된다. 2021.07.02.13일(현지시간) 미국 노동부가 발표한 6월 소비자가격지수(CPI)가 5.4% 상승했다. 시장의 예상치를 훌쩍 뛰어 넘었다. 이는 글로벌 금융위기 직전인 2008년 8월 이후 가장 빠른 상승속도다. 다우존스가 조사한 시장 전망치(5%)도 훌쩍 넘겼다. 경기회복 기대감으로 봐야 할까. 인플레이션 우려로 봐야 할까. 전날까지 '액셀러레이터'를 밟던 미국 증시는 일단 '중립 기어'를 넣은 듯 하다.12일까지 뉴욕증시 3대 지수는 이틀 연속 사상 최고치 경신 행진을 이어갔다. 하지만 이날  CPI 발표 직후 일제히 하락전환했다. 다우존스30 산업평균지수는 전날보다 107.39p(0.31%) 내린 3만4888.79, 스탠더드앤드푸어스(S&P) 500 지수는 15.42p(0.35%) 내린 4369.21, 나스닥 지수는 55.59p(0.38%) 떨어진 1만4677.65를 각각 기록했다. 6월 소비자가격지수를 주도한 게 여행관련 서비스와 중고차가 가격이라는 점에서 일시적 인플레이션 우려라는 분석도 있다. 중앙은행 연방준비제도(연준)의 메리 데일리 샌프란시스코 총재는 최근 인플레이션이 일시적인 것으로 입증될 것이라고 말했다. 인플레이션이 아니라 강력한 경제회복으로 인해 테이퍼링(완화 축소)을 연말 혹은 내년 초 시작할 수 있을 것이라고 전망했다. 박상현 하이투자증권 연구원도 \"시적 물가 급등 현상에 무게를 두고 있지만 인플레이션 리스크 논쟁은 더욱 거세질 전망\"이라며 \"메리 데일리 샌프란시스코 연방은행 총재가 연준이 자산 매입 프로그램을 축소하는 테이퍼링 논의에 나선 것은 적절하다는 평가를 한 점을 주목해야 한다. 강한 경기 회복세로 올해 말이나 내년 초에 테이퍼링이 가능할 것으로 전망했다\"고 분석했다. 우리 경제상황은 미국과 좀 다르다. 현재 코로나19(COVID-19) 4차 대유행 조짐으로 불안감이 팽배하다. 증권업계는 정부여당이 준비하고 있는 2차 추경과 재난지원금에 주목하고 있다.   한국 GDP(국내총생산)를 0.5%포인트(p) 높이는 효과가 있는 정책이다.  33조원 규모의 2차 추경은 '빚 없는 추경' 이다. 법인세와 부동산세금 등 더 많이 걷힌 세금으로 편성한 추경인 재정 건전성 우려도 적다. 정여경 NH투자증권 연구원은 \"2차 추경은 통화정책 정상화와 사회적 거리두기의 방파제가 되어준다는 효과가 있다\"며 \"2차 추경 예산은 재난지원금 지급, 신용카드 캐시백, 소상공인 피해 복구 등에 사용될 예정인데 정부의 계획대로 8월 집행을 마무리 할 경우 현재 수도권 4단계인 사회적 거리두기 격상에 따른 충격을 완화할 수 있을 것 \"이라고 내다봤다.소비 진작 효과도 기대해 볼만 하다.NH투자증권에 따르면 과거 한국인의 해외소비는 OECD 주요국 평균을 상회했다. 코로나19(COVID-19) 가 바꾼 풍경 중 하나가 해외 소비의 내수 소비 전환이다.  정여경 연구원은 \"재난지원금을 받은 한국인의 보복소비는 두 가지 카테고리에서 두드러질 전망이다. 바로 명품소비와 국내여행 소비\"라고 분석했다.  향후 백화점 매출 회복과 국내 여행 관련 섹터를 주목해야 한다\"고 말했다.그는 \"재난지원금에 의한 3분기 민간소비의 회복세를 기대해 볼 만 하다\"며 \"이어 \"활동 범위가 넓은 20~30대의 백신 접종이 향후 서비스업에 활력을 불어넣을 것\"이라고 덧붙였다."
    },
    {
        "title": "예상치 넘은 美소비자물가…“인플레 논쟁 확대 가능성↑”",
        "date": "2021.07.14. 오전 8:08",
        "content": "하이투자증권 보고서“시장, 이전처럼 공포 횝싸이진 않아”“美물가 압력, 점진적 둔화 전망”\n\n\n\n[이데일리 김윤지 기자] 하이투자증권은 6월 소비자물가지수(CPI) 상승률이 시장 예상치를 큰 폭으로 상회한 것에 대해 일시적 물가 급등 현상에 무게를 두고 있다면서도 인플레이션 논쟁을 다시 자극할 수 있다고 내다봤다.13일(현지시간) 미 노동부에 따르면 6월 소비자물가 지수는 전년 동월보다 5.4% 올랐다. 2008년 8월 이후 13년 만의 최대폭 상승으로, 블룸버그통신이 집계한 전문가 전망치 4.9%를 상회한 결과다. 전월 대비로는 0.9% 상승해 역시 시장 전망치(0.5%)를 크게 웃돌았다. 전월 대비 상승률 역시 2008년 이후 가장 큰 폭이다.변동성이 큰 에너지·식품을 제외한 근원 소비자물가지수도 전월보다 0.9%, 전년 동월보다 4.5% 각각 급등했다. 전월보다 0.5%, 전년 동월보다 3.8% 각각 오를 것이라던 시장 전망치를 훌쩍 넘어섰다. 전년 동월 대비 근원 CPI 상승률은 1991년 11월 이후 거의 30년 만에 가장 높은 수치다.6월 CPI 급등에도 뉴욕 3대 지수는 소폭 조정을 받았고, 10년물 미국 국채는 5.2bp(1bp=0.01%포인트) 상승하는 등 상대적으로 차분한 모습이었다. 박상현 하이투자증권 연구원은 “금융시장이 이전처럼 CPI 급등의 공포감에 휩싸이지 않은 배경은 무엇보다 물가 급등 현상을 경제 정상화 과정에서 촉발된 일시적 현상의 연장선으로 아직 인식하고 있기 때문”이라면서 “공급망 차질, 경제재개에 따른 서비스 물가의 정상화 과정 그리고 일시적 노동력 부족이 복합적으로 결합된 일시적 물가 급등 현상이라는 미 연방준비제도(연준, fed)의 주장에 금융시장이 신뢰를 갖고 있는 것”이라고 해석했다. 하지만 미국 연준의 테이퍼링(매입 자산 규모 축소) 조기 시그널 시점과 관련해 인플레이션 논란이 더욱 확산될 여지는 높아졌다는 것이 박 연구원의 우려였다. 일부에서는 인플레이션 리스크와 관련해 미 연준의 물가 전망이 너무 낙관적이라는 비판이 거세지고 있고 아직은 잠잠하지만 주택 가격 급등에 따른 임대료 상승 등 서비스 물가 압력이 점진적으로 고조될 수 있는 리스크 역시 인플레이션 논쟁에 힘을 보탤 여지가 있다고 짚었다.다만 인플레이션 논쟁과 별개로 미국 물가 압력은 점진적으로 둔화하거나 6월 소비자 물가 상승률이 정점이 될 것이라고 예상했다. 박 연구원은 “중고차 가격으로 대변 되는 공급망 차질 및 경제 정상화 관련 물가 압력이 완화되는 추세”라면서 “중국 생산자 물가 상승률 둔화에서 보듯 중국발 물가 압력도 완화되는 분위기이며, 델타 변이 바이러스 확산 등으로 인한 경제 정상화 지연 요인 등을 고려할때 물가 압력이 추가적으로 높아질 가능성은 커보이지 않다”고 판단했다."
    },
    {
        "title": "“코스피, 박스권 회귀…단기 상승 가능 폭 제한적”",
        "date": "2021.07.14. 오전 7:47",
        "content": "유안타증권 보고서“양호하지만 제한적인 대외 변수 흐름”[이데일리 유준하 기자] 지난 한 주간 코스피는 코로나19 재유행에 대한 우려감으로 급락했지만, 이번 주 글로벌 증시가 상승하는 가운데 외국인과 기관 매수세로 이틀간 강하게 반등했다. 다만 전주말 하락으로 돌파된 전고점 지지에 실패하면서 당분간 강한 상승은 어려울 것이란 전망이 나온다.\n\n\n\n정인지 유안타증권 연구원은 “일봉상으로 6월 말에 1월 중 고점대인 3266포인트를 돌파하면서 중기 조정을 마무리하고 새로운 상승 추세가 형성될 가능성을 타진할 수 있었지만, 전주말 하락으로 다시 중기 횡보 국면에 접어든 모습”이라고 짚었다.신고가 경신 후 강한 추세가 이어진다면 돌파된 이전 고점대가 지지대로 작용하지만 돌파된 전고점 지지에 실패해 당분간 강한 상승은 어렵다는 전망이 나오는 것이다. 단기 반등이 이어지면 6월 고점대인 3316포인트 수준이 강한 저항으로 작용하는 가운데 최근 단기 저점대인 3200포인트가 지지대로 작용하면서 방향성 모색 과정을 거칠 가능성이 크다는 판단이다.대외 변수 역시 양호하나 제한적이라고 분석했다. 정 연구원은 “최근 일본과 대만 등 주요 아시아 증시도 강세를 보였지만 이들 역시 중장기적으로는 상승 가능 폭이 제한적인 모양”이라며 “달러 인덱스가 이전 고점 부근에서 상승 추세선을 이탈하며 주식시장에 긍정적인 영향을 줄 수 있는 모습이나 장기적으로는 바닥권 형성 후 횡보 과정에 있기 때문에 전고점인 93.5포인트를 돌파하면 장기 상승 추세로 전환될 수 있는 모양”이라고 설명했다.즉 달러 인덱스의 긍정적 영향도 제한적이라는 판단이다. 단기적으로 시장 방향성에 따라 민감하게 움직이는 부분은 외국인 투자자의 선물 매매 동향이다. 지난주 외국인 투자자들이 약 1만9000계약을 순매도하면서 전주말 누적 순매수 포지션이 지난 4월12일 이후 처음으로 순매도를 기록했다. 이번 주에는 이틀간 약 1만4000계약 순매수하면서 누적 포지션이 1만1000계약으로 증가하면서 추가 상승 가능성을 타진할 수 있게 됐다.정 연구원은 “다만 지난해 11월과 같은 강한 상승세가 나타날 때는 누적으로 3만계약 이상 순매수가 쌓이는 모습을 보였다”며 “최근에도 6월말에 3만계약을 소폭 상회한 후 다시 줄기 시작하면서 박스권 내에서의 작은 상승 국면에서 나타날 수 있는 수준”이라고 말했다."
    },
    {
        "title": "[표]세종텔레콤 등 코스닥 자사주 신청내역(14일)",
        "date": "2021.07.14. 오전 7:41",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]메리츠증권 등 코스피 자사주 신청내역(14일)",
        "date": "2021.07.14. 오전 7:41",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 외국인 연속 순매수 종목(13일)",
        "date": "2021.07.14. 오전 7:41",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 외국인 연속 순매도 종목(13일)",
        "date": "2021.07.14. 오전 7:41",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매수 종목(13일)",
        "date": "2021.07.14. 오전 7:40",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매도 종목(13일)",
        "date": "2021.07.14. 오전 7:40",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "\"주목받는 바이오 플라스틱…다양한 투자 기회 나타날 것\"",
        "date": "2021.07.14. 오전 7:16",
        "content": "SK증권 보고서탈 플라스틱 화두 바이오 플라스틱이 대안[이데일리 이지현 기자] 환경 문제에 대한 전 세계적인 관심 증가와 금융투자 시장의 ESG 도입으로 탈(脫) 플라스틱이 중요한 화두로 떠올랐다. 특히 바이오 플라스틱 미래가 유망하며 다양한 투자 기회가 발생할 거라는 전망이 나온다. 14일 미국 캘리포니아주립대와 조지아주립대 공동연구팀이 지난 2017년 ‘사이언스 어드밴시스’에 게재한 논문에 따르면 1950~2015년 66년 동안 세계에서 생산된 플라스틱은 83억톤(t)이다. 이 가운데 63억톤이 쓰레기로 폐기됐다. 폐기된 쓰레기 중 9%만 재활용됐다. 12%는 소각됐고 나머지 79%는 매립되거나 자연에 그대로 버려졌다.박기현 SK증권 연구원은 “일회용으로 사용되고 버려지는 플라스틱의 가치는 연간 800억~1200억달러에 달한다”며 “이는 전체 플라스틱 시장(5800억달러)의 1/6의 규모”라고 짚었다. \n\n\n\n최근 플라스틱에 대한 관심이 커지는 이유는 ESG 평가 기준 강화와 관련있다. 플라스틱 중 99%는 석유를 활용해 만들어 생산과정 중 다량의 탄소가 발생해 탄소 배출 저감 문제와 엮여 있는 것이다. 하지만 그동안 평가 측정이 어렵다는 이유로 탄소배출 등과 비교했을 때 상대적으로 덜 반영됐다. 최근 플라스틱 퇴출을 위해 노력하는 기업들이 부각되며 폐플라스틱 처리 방법을 추가하는 ESG 평가업체들이 늘고 있다.여기에 각국의 플라스틱 규제가 강화되고 있다는 점도 주목해야 한다. EU는 지난 1월부터 재활용할 수 없는 플라스틱 폐기물 1㎏당 0.8유로의 세금을 부과하기로 했다. 앞으로 탈(脫) 플라스틱은 개별 기업의 ESG 평가와 성장성에 있어 중요한 잣대가 될 거라는 게 전문가들의 전망이다.SK증권은 바이오플라스틱에 주목했다. 박기현 연구원은 “플라스틱이 필수적인 존재인 만큼 완전히 배제하는 것이 현실적으로 불가능하다”며 “따라서 향후 플라스틱 오염에 대응하는 방법은 재활용을 늘리거나 생분해성 소재로 만든 바이오 플라스틱으로 교체하는 방향으로 발전할 가능성이 크다”고 말했다.정부와 국내 화학 기업들이 바이오 플라스틱 사업에 관한 관심이 높다는 점 역시 주목할 요소다. 현재한 바이오 플라스틱 제품 도입이 유망한 분야로는 종량제 쓰레기봉투, 농업용 멀칭 필름, 어망·어구 등이 있다. 향후 정부를 중심으로 한 바이오 플라스틱 수요 확대를 기대해 볼 수 있는 부분이다.박 연구원은 “국내 기업들이 바이오 플라스틱 산업에 적극적으로 참여하고 있는 만큼 해당 산업의 발전 속도 역시 빠를 것”이라며 “플라스틱 산업이 전에 없던 변화의 물결을 맞이함에 따라 다양한 투자 기회가 발생할 수 있을 것”이라고 전망했다."
    },
    {
        "title": "뉴욕증시, 인플레이션 우려에 '하락'…6월 CPI 13년만에 '최고'",
        "date": "2021.07.14. 오전 6:03",
        "content": "장중 한때 S&P500·나스닥지수 사상 최고6월 CPI 전년 대비 상승률, 2008년 8월 이후 최고치 조기 긴축 압박 거세질 듯\n\n\n\n(사진=게티이미지뱅크)뉴욕증시는 인플레이션 우려에 하락했다. 6월 소비자물가 상승률이 시장의 예상치를 크게 웃돌았다는 소식이 시장에 부담을 줬다. 13일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전날보다 107.39포인트(0.31%) 하락한 34,889.79로 거래를 마쳤다.스탠더드앤드푸어스(S&P)500지수는 15.42포인트(0.35%) 떨어진 4369.21을, 기술주 중심의 나스닥지수는 55.59포인트(0.38%) 밀린 14,677.65로 마감했다.장중 한때 S&P500지수와 나스닥지수는 사상 최고치를 다시 썼지만,  6월 소비자물가지수(CPI)가 크게 올랐다는 소식에 하락 전환했다.6월 CPI는 전월보다 0.9% 오르고, 지난해 같은 기간보다는 5.4% 상승했다. 전년 대비 상승률은 2008년 8월(5.4%) 이후 최고치다.이날 물가 수치는 월스트리트저널이 집계한 전문가 예상치도 모두 뛰어넘었다. 당초 전문가들은 전월 대비 0.5% 상승, 전년 대비 5.0% 상승을 점친 바 있다. 변동성이 큰 음식과 에너지를 제외한 6월 근원 CPI는 전월보다 0.9% 올랐으며 전년 대비로는 4.5% 상승했다. 이 역시 시장 예상치(전월 대비 0.5% 상승, 전년 대비 4.0% 상승)를 모두 뛰어넘었다. 지난 5월에는 근원 CPI가 전월 대비 0.7%, 전년 대비 3.8% 각각 오른 바 있다. 이처럼 물가 상승률이 가팔라지면서 중앙은행(Fed)이 조기 긴축에 나서야 한다는 압박도 거세질 것으로 보인다. 제임스 불러드 세인트루이스 Fed 총재는 이날 월스트리트저널과의 인터뷰에서 \"경제가 7% 성장하고, 팬데믹이 점점 잘 통제되고 있는 상황에서 비상조치를 축소할 시기가 왔다고 생각한다\"고 밝혔다. 메리 데일리 샌프란시스코 Fed 총재는 이날 CNBC와의 인터뷰에서 인플레이션의 급등세는 일시적일 것으로 보고 있다고 진단했다. 그는 Fed가 자산 매입 프로그램을 축소하는 테이퍼링 논의에 나선 것은 적절하다며 강한 경기 회복세로 올해 말이나 내년 초에 테이퍼링이 가능할 것으로 예상했다.10년물 국채금리는 CPI 발표 이후 소폭 오른 뒤 등락을 거듭했다. 국채금리는 0.05%포인트 상승하며 1.41%를 넘어섰다."
    },
    {
        "title": "제넥신 성영철 회장 \"전문경영인에 맡기고 백신 연구개발 올인\"",
        "date": "2021.07.14. 오전 6:03",
        "content": "최고경영자서 기술책임자로 변신 예고…연구개발 집중 \"과학자로서의 본연의 역할 하겠다…미래 다가올 신종감염병 대비할 것\"(서울=연합뉴스) 김잔디 기자 = 제넥신 창업주이자 대표이사인 성영철 회장이 경영에서 완전히 손을 떼고 기술책임자로 변신한다.    회사 내에서 모든 직(職)을 내려놓고 과학자로, 신종 코로나바이러스 감염증(코로나19) 백신 개발을 담당하는 프로젝트 리더로 연구에만 몰두하겠다는 것이다.     14일 제넥신에 따르면 성 회장의 후임으로 회사를 이끌 전문 경영인을 물색한 뒤 오는 9월 1일자로 선임할 예정이다. 그때까지는 성 회장이 대표이사직을 그대로 유지한다.     성 회장은 최근 경기 성남시 판교 본사에서 기자와 만나 \"대표이사직을 내려놓고 기술책임자로 코로나19 백신과 차세대 유전자 개발에 '올인'하겠다\"며 \"경영은 전문 경영인에 맡기고 과학자로서 향후 또다시 닥쳐올 신종 감염병에 대비하기 위한 백신 플랫폼과 원천기술 확보해 힘쓸 것\"이라고 말했다.     그는 대표이사는 물론 이사회 의장 자리에서도 물러난 뒤 기술책임자로 연구개발(R&D)과 관련 분야 전문가를 키우는 데 집중할 계획이다.     우선 제넥신의 코로나19 DNA 백신 'GX-19N' 개발을 끝까지 완주하는 데 집중할 방침이다. 이 백신은 최근 인도네시아에서 임상 2상 및 3상 계획을 허가받았다. 국내에서 개발된 코로나19 백신이 글로벌 임상 2상과 3상을 승인받은 건 제넥신이 처음이다.     DNA 백신 개발을 통해 mRNA(메신저 리보핵산) 백신 등 유전자 백신 전반과 관련한 경험을 축적하고, 또 다른 감염병 팬데믹(세계적 대유행)에 대비한 기술을 확보하겠다는 것이다. 현재 전 세계에서 상용화된 DNA 백신은 없다.    이 과정에서 제넥신을 중심으로 국내외 연구소, 기업, 대학, 병원 등과 다양하게 협업하겠다는 의지도 내비쳤다.     성 회장은 \"제넥신 주도로 산·학·연 컨소시엄을 구성해 DNA는 물론 RNA와 아데노바이러스 등 다양한 플랫폼을 기반으로 하는 유전자 백신 개발에 집중하겠다\"며 \"과학계 내부에서 기술을 융합하고 시너지를 내게 하는 코디네이터 역할을 자처할 것\"이라고 말했다.     이 같은 결정은 포항공과대학교 교수이자 국내 바이오벤처 1세대 창업자로 오랜 기간 경험을 쌓아온 만큼 스스로가 적임자라는 판단에서 기인한다. 학계와 산업계를 잇는 가교 구실을 맡아 신종 감염병에 대응할 수 있는 R&D 토대를 만들겠다고 강조했다.     성 회장은 \"코로나19는 끊임없이 변이를 만들어 낼 테고, 이번 팬데믹이 끝난 후에는 다른 감염병이 다시 올 수밖에 없다\"며 \"또 다른 감염성 질환의 팬데믹에 대비해 백신 주권을 확보할 때\"라고 밝혔다.     그러면서 \"DNA 백신, mRNA 백신 등 핵산 기반의 유전자 백신과 관련한 원천기술을 확보하고 우수한 전문가를 양성하는 데 기여하고자 한다\"며 \"오픈 이노베이션(개방형 혁신)을 통해 외부와 적극적으로 협력해 기존 mRNA 백신의 한계를 극복한 더 안전한 RNA 백신을 개발할 것\"이라고 그는 강조했다.     그는 이어 \"기존에 집중했던 R&D를 넘어 C&D(connect & development)로 나아가겠다는 것\"이라며 \"이런 시도가 제넥신의 기업 가치는 물론 국가경쟁력 향상에도 기여할 것으로 믿는다\"고 말했다. \n\n\n\n(서울=연합뉴스) 성영철 제넥신 회장. 2021.07.14. [제넥신 제공. 재판매 및 DB 금지]    jandi@yna.co.kr"
    },
    {
        "title": "'동학개미의 힘'…IPO 청약경쟁률 2년 만에 2.7배 '껑충'",
        "date": "2021.07.14. 오전 5:42",
        "content": "CEO스코어 조사…2019년보다 소액주주 2천만명 늘어 (서울=연합뉴스) 서미숙 기자 = 국내 상장사의 기업공개(IPO) 청약경쟁률이 최근 2년 간 2.7배 수준으로 높아졌다.    신종 코로나바이러스 감염증(코로나19) 이후 확산한 동학개미운동 영향으로 소액주주들이 IPO 시장에 대거 몰린 영향이다. \n\n\n\n서울 중구 하나은행 본점 딜링룸. [연합뉴스 자료사진]14일 기업평가사이트 CEO스코어(대표 박재권)가 2011년부터 올해 상반기까지 기업공개를 진행한 647개 상장사의 IPO 현황을 조사한 결과 평균 청약경쟁률이 2011년 438.7대 1에서 올해 들어 1천376.9대 1을 기록하며 10년 전 경쟁률의 3배 수준으로 치솟았다.     2011년 대비 2019년의 청약경쟁률(509.2대 1)이 1.2배 높아졌다면 코로나19 직전인 2019년부터 올 경쟁률은 불과 2년 만에 2.7배로 높아졌다.    국내 상장사 중 2019년과 비교가 가능한 2천41개 기업의 소액주주 수는 지난해 말 기준 4천493만6천847명으로, 2019년 대비 약 2천만명(79.6%) 늘었다.     조사기간에 청약경쟁률이 가장 높았던 기업은 올해 1월 21일 상장한 엔비티로 경쟁률이 4천398대 1에 달했다.     공모금액은 2017년 5월 12일 상장한 넷마블게임즈가 2조6천617억원으로 가장 많았고, 삼성바이오로직스(2조2천496억원)와 SKIET(2조2천460억원), 제일모직(1조5천237억원), SK바이오사이언스(1조4천918억원)도 1조원 이상을 공모했다. \n\n\n\n\n\n\n\n[CEO스코어 제공. 재판매 및 DB 금지]조사기간 중 청약증거금이 가장 많이 모인 기업은 2014년 12월 18일 상장한 제일모직으로, 당시 공모가 5만3천원에 485조2천210억원의 청약증거금이 모였다.    이어 2014년 11월 14일 상장한 삼성SDS가 484조3천648억원(공모가 19만원)으로 2위였고, SK아이이테크놀로지(162조6천453억원, 공모가 10만5천원), SK바이오사이언스(128조3천519억원, 공모가 6만5천원), 빅히트(117조6천174억원, 공모가 13만5천원)가 상위 5위 안에 들었다.     올해 하반기에도 IPO '대어'들이 대거 쏟아지면서 올해 청약증거금과 공모금액은 역대 최대 수준에 달할 전망이다.    넷마블네오와 LG에너지솔루션, 현대중공업 등이 IPO 신청 청구서를 접수했고, 카카오페이와 카카오뱅크, 크래프톤, 에스디바이오센서 등은 앞서 심사 승인을 받아 하반기 상장을 앞두고 있다.\n\n\n\n    sms@yna.co.kr"
    }
]