[
    {
        "title": "'로또'냐 '주식'이냐...코인 돈 벌면 세금 낸다? 그럼 증여해 버리면? [절세퀸]",
        "date": "2021.07.03. 오후 10:03",
        "content": "\"세금에 대해 불평하는 사람들은 두 종류로 나눌 수 있다. 바로 남자와 여자다.\" 사람이면 누구나 세금을 싫어한다는 미국의 세금에 대한 유머인데요. 동서고금을 막론하고 세금은 정말 '싫은 존재'인가 봅니다. 알면 줄일 수라도 있는데, 이 세금이라는 게 또 꽤나 복잡합니다. 이에 '절세퀸' 윤나겸 절세TV 세무사와 함께 우리가 생활에서 만나게 되는 세금과 절세방법을 알아봅니다. 6화에 걸쳐 주식, 부동산, 가상화폐, 아트테크 등을 다룹니다.  #매일경제 유튜브 에서 영상으로도 볼 수 있습니다.  장안에 가상화폐 투자가 화제입니다. 한동안 만나면 \"가상화폐 투자했어?\"가 단골 이야깃거리였어요. 연초만 해도 많이 올라서, 지금은 또 많이 떨어져서 화제입니다. 그런데 여기에 내년부터 '세금'까지 내야 한다고 투자자들이 단단히 뿔이 난 상태인데요. 가상화폐 세금은 대체 어떤 기준으로 어떻게 매기는 것인지 간단하게 정리해보았습니다. 아래 내용은 윤나겸 절세TV 대표님의 도움을 받아 작성했습니다. 1) 가상화폐 과세 언제부터? 얼마? \n\n\n\n그래픽=홍수지 가상화폐 관련 과세하는 내용의 소득세법 시행령 개정안이 2021년 2월 9일 국무회의에서 의결됐습니다. 현재 상황으로 보면 2022년 1월 1일 이후 거래하여 차익을 내는 가상화폐부터 과세가 될 것으로 예상합니다.가상화폐를 보유하고 있는 상황에서 2022년 이후 거래를 통하여 이익을 얻으면 가상화폐 처분시점 가격에 수수료와 기타필요경비를 빼고 기본공제금액인 250만원을 제한 뒤 22%(20% 양도세 + 2% 지방세)를 과세하게 됩니다. 예컨대 2022년에 1000만원을 벌었다면요. 거래소 등에 지불한 수수료와 기타필요경비가 10만원이라고 하면 이를 빼고, 기본공제금액인 250만원을 제하면 740만원이죠. 이 금액에 22%를 곱하면 163만원 정도를 세금으로 내게 되는 겁니다. 2)가상화폐를 여러 번에 거쳐 분할매수하고 여러 번에 걸쳐 팔았는데요. 어떻게 계산하나요?  \n\n\n\n그래픽=홍수지 취득가액을 산정할 때 선입선출법 적용의 경우 먼저 매입한 가상화폐부터 순차적으로 양도한 것으로 보아 계산하게 됩니다.선입선출법에 대해 좀 더 자세히 설명드리면요. 예를 들어 어떤 가상화폐 투자자가 100만원, 200만원, 300만원, 400만원에 가상화폐를 분할 매수하고 1개를 500만원에 매도했다고 가정해보면. 이때 가장 먼저 산 100만원짜리 가상화폐를 팔았다고 생각하는 겁니다.  따라서 500만원에서 100만원을 뺀 400만원의 이익을 봤다고 가하고 기본공제인 250만원을 차감하여 150만원에 대해 과세하게 됩니다.3) 가상화폐는 분리과세된다는데 그게 무슨 의미에요? 먼저, 가상화폐로 얻은 소득은 기타소득으로 보아 과세됩니다. 기타소득이란 로또 복권 같이 일시적으로 생기는 소득을 말해요. 기타소득은 분리과세인데요. 여기서 분리과세에 대해 조금 더 설명드릴게요. 소득은 제가 직장에서 벌수도 있고 또 따로 사업을 영위해서 벌수도 있잖아요. 원칙적으로는 이런 소득을 모두 종합해서 과세하게 됩니다. 소득세는 누진세가 적용이 되는데요. 즉 합쳐서 일정 액수를 초과할 때마다 더 높은 세율을 부담하게 됩니다. 배당이나 이자소득 같은 금융소득은 2000만원 초과 시 종합과세가 되고요. 분리과세는 다른 소득과 합치지 않는다는 의미입니다. 정해진 세금을 내면 그걸로 끝입니다. 투자자들에게는 유리한 방식이라고 할 수 있습니다. 하지만 불만이 나오는 이유는 비슷한 투자상품인 주식의 경우에는 현재 양도소득세를 거의 내지 않기 때문인데요. 아주 소액의 증권거래세만 내죠. 주식을 아주 많이 보유한 '대주주'일 경우에만 양도소득세를 내게 되어 있습니다. 가상화폐에 주식에 적용되는 세금 기준을 준용하면 사실상 몇 억 단위를 소유하지 않는 한 양도소득세를 내지 않는 게 맞지 않느냐고 투자자들은 불평하는 거죠. 그런데 또 250만원은 공제해주잖아요. 이건 해외 주식 혹은 부동산과세에서 준용한 것으로 보입니다. 해외 주식이나 부동산이 연간 250만원을 공제해주고 차액에 대해서만 양도소득세를 부과하거든요. 이처럼 어떤 점은 '로또 복권'같이, 또 어떤 면에서는 '주식'과 유사한 방식으로 과세를 하다 보니 헷갈리는 부분이 있습니다. *이는 2023년 적용되는 금융투자소득세가 아닌 현행 주식에 대한 세금을 기준으로 한 설명입니다. 금융투자소득세는 이어지는 주식 세금 편에서 다루겠습니다. 4) 가상화폐  과세하면 매물이 쏟아질까요? 2022년 1월 1일 0시에 가상화폐 가격이 기준가격이 되기 때문에 매물이 쏟아질 것 같지는 않다는 게 전문가 의견입니다. 2022년 1월 1일까지 가지고 있는 코인의 가격은 2022년 1월 1일 가격과 실제 취득가액 중 큰 액수를 기준으로 세금이 매겨지는데요. 쉽게 생각하면 1월 1일부터 상승하는 부분에 대해서만 세금이 매겨진다고 생각하면 될 것 같아요.예를 들어 제가 2018년에 400만원에 어떤 가상화폐를 샀다. 그런데 이 가상화폐가 2022년 1월 1일 600만원이다. 그러면 저는 세금을 낼 때는 600만원에 산 걸로 과세당국에서 간주합니다. 즉 2022년 2월에 700만원에 팔았다고 해도 실제 얻은 수익인 300만원에 대해 과세되는 게 아니라 1월 1일에 산 사람과 같이 100만원에만 과세가 되는 거죠. 따라서 굳이 앞서서 샀다고 팔아야 이득인 건 없어요. 다만, 가상화폐 시장에 과세가 본격화된다면 투자심리가 위축되는 등 요인은 있을 수 있겠죠.5) 상속이나 증여할 때는 어떻게 세금을 내게 되나요? 증여세와 상속세의 과세 대상은 무상으로 이전되는 재산 또는 이익입니다. 재산 또는 이익으로 규정되어 있기 때문에 가상화폐 또한 과세 대상이 될 것으로 보입니다. 현재 세법상 가상화폐 증여 시 자산 가치를 평가하는 방법도 나와 있지 않고 실제로 납세의무자가 누군지 확인할 수 없어서 과세가 어려워 보이긴 합니다만 추후에 원화로 변환하는 등 행위를 한다면 세무서에서 인지를 하여 부과대상이 되게 됩니다. 추가적으로 내년부터는 가상화폐가 상속, 증여세 과세대상이 되고, 내년에 올해 거래를 확인해서 증여세를 신고, 납부하지 않았을 경우에는 추가로 과세하는 정책이 이루어질 수 있습니다. 또한 가상화폐 재산가액 평가 시에는 평가기준일 이전, 이후 1개월 동안 공표된 하루 평균가격을 평균한 값을 기준으로 과세가액을 산정할 것으로 보입니다. 세율은 우리나라의 일반적인 상속세, 증여세율과 같습니다. 가상화폐는 사실 일반 투자상품과 달라서 더 많은 논란거리가 있을 수 있습니다. 가장 기본적인 사항들을 정리해보았는데요. 2022년 1월 1일 실제로 과세가 되기 시작하면 여러 혼란이 예상되는 만큼 추후 새로운 사항은 업데이트해서 보도하도록 하겠습니다. [김연주 기자]다음화에서는 주식과 관련된 세금을 정리하고, 절세 방법으로 ISA 계좌 등을 알아보겠습니다. #기자페이지를 구독하시면 다음 기사를 쉽게 받아보실 수 있습니다."
    },
    {
        "title": "아이원스 투자자 멘붕···목표가 상향 이튿날 횡령배임 공시 상장심사",
        "date": "2021.07.03. 오후 2:15",
        "content": "전 대표이사 54억 원 규모 횡령 혐의에 매매거래 정지지난달 29일까지만 해도 목표주가 22% 상향 조정돼\n\n\n\n[서울경제] 반도체 소재부품 전문업체 아이원스(114810)가 올 하반기 최대 실적 전망에 목표주가가 상향 조정된 지 이틀 만에 대표이사의 배임·횡령 혐의로 매매거래가 정지되며 투자자들을 혼란에 빠뜨리고 있다.아이원스는 지난 1일 김 모 전 대표이사를 상대로 배임·횡령 등 특정경제범죄 가중처벌 등에 관한 법률 위반 혐의로 고소했다고 밝혔다. 지난 1월 21일부터 3월 18일까지 실시된 국세청 정기세무 조사 과정에서 법인비용 사적 사용, 본인 관련 회사에 일감 몰아주기를 통한 이익 편취 등의 내용을 취합해 수원지방검찰청에 고소장을 접수했다는 설명이다. 횡령 금액은 54억 원으로 해당금액에 대한 재산권 확보 차원에서 전 대표이사의 자산을 가압류한 상태다. 이에 따라 아이원스는 1일부터 상장적격성 실질심사 대상 여부에 관한 결정일까지 매매거래가 정지됐다.지난달까지만 해도 반도체 정밀 가공 부문의 매출 증가에 힘입어 올 하반기 큰 폭의 실적 개선을 이룰 것으로 전망되던 아이원스가 이틀 만에 거래정지 조치를 당하자 투자자들은 ‘멘붕’에 빠진 상황이다. 지난 29일 하나금융투자는 “아이원스가 반도체 미세화 및 고단화에 따른 고객사들의 부품 교체 수요 증가로 3분기 최대 실적을 이룰 것”이라며 목표주가를 1만 1,500원에서 1만 4,000원으로 올려잡은 바 있다. 이에 온라인 주식 커뮤니티에서는 ‘갑자기 이런 일이 생기느냐’, ‘어이없다’ 등의 반응이 쏟아지고 있다."
    },
    {
        "title": "[앤츠랩] 아마존·IBM까지···인터넷 메가트렌드 올라탄 이 기업",
        "date": "2021.07.03. 오전 10:00",
        "content": "케이아이엔엑스(KINX)  “인터넷이 없으면 아무 것도 할 수 없는 세상에 살고 있다”는 말 자체가 진부할 정도로 인터넷 네트워크가 중요합니다. 케이아이엔엑스(KINX)는 SK텔레콤이나 KT 같은 통신사에 종속되지 않은 중립적인 인터넷 네트워크 인프라를 제공하는 회사 입니다. KINX는 ‘코리아 인터넷 뉴트럴 익스체인지’이고, 여기서 뉴트럴(Neutral)은 중립적이란 뜻이죠.        \n\n\n\nshutterstock           KINX 매출의 80%는 데이터센터 운영(IDC)에서 나옵니다. 고객이 서버를 놓을 수 있게 데이터센터 공간을 빌려주고 네트워크 서비스를 제공하는 겁니다. 인터넷 트래픽이 늘어날수록 매출과 마진이 늘어나는 구조입니다.       \n\n\n\n    ·국내 유일 '중립적' 인터넷망 연동 시스템  ·트래픽 증가에 데이터센터∙클라우드허브 '활짝'  ·아마존∙MS도 고객…클라우드허브 매출 늘려야      인터넷 서비스 제공업체(ISP)들과 콘텐트 제공업체(CP)들의 망(網)을 잇는 망 연동 사업(IX)도 합니다. 매출의 15% 가량되는 이 사업의 주요 고객은 LG헬로비전·티브로드 같은 종합유선사업자들이었는데, 이들이 잇따라 통신3사에 인수되면서 이 분야 매출은 감소하고 있습니다. 그런데 IX와 개념적으로 비슷한 ‘클라우드 허브’가 새로운 매출 활로로 기대되고 있습니다. 망 연동 처럼 각 클라우드 업체 간의 네트워크를 하나의 허브에서 연결하는 클라우드 버전의 IX인 셈입니다.     \n\n\n\n           여기서 잠깐 인터넷 네트워크의 작동 방식을 살펴보겠습니다. 물리적인 케이블(Layer 1)을 통해 데이터가 비트(bit)화를 거쳐 스위치(Layer 2)로 전송되면, 스위치는 이를 전기 신호로 변환해 라우터(Layer 3)로 전송합니다. 통신3사가 제공하는 IX 서비스는 Layer 3 기반인데, 반드시 자기 회사 망을 통해서만 라우팅이 되게 운영하고 있습니다. 반면 KINX는 Layer 2 기반으로, 고객이 직접 회선 연동 사업자와 연동 방식을 선택할 수 있게 돼 있습니다.      KINX는 20여년 전부터 망 연동 사업을 해 왔기 때문에 대부분의 사업자들과 연동이 돼 있다는 점에서 독보적인 사업 영역을 갖고 있다고 할 수 있습니다. 여기에 중립적 IDC라는 장점 떄문에 KINX의 데이터센터에는 아마존(AWS), 마이크로소프트 Azure, IBM 클라우드 등 국내에서 가장 많은 클라우드 서비스 제공업체가 입주해 있다고 합니다.     \n\n\n\n클라우드 허브 개념도. 사진 KINX           KINX는 현재 도곡동∙상암동, 분당∙평촌 등에 데이터센터를 운영 중인데 자기 소유 센터는 도곡동이 유일합니다. 현재 모든 센터가 풀가동 중인데, 자기 소유가 아닌 센터에선 고객이 갑자기 추가 공간을 원하면 바로 대응할 수 없다는 단점이 있습니다. 이에 따라 2023년 상반기 완공을 목표로 과천에 자체 데이터센터를 짓고 있습니다. 이 센터는 현재 운영 중인 모든 센터 면적의 140%, 전력 용량으로는 300%여서 앞으로 안정적인 성장세를 보일 것으로 기대됩니다.      앞에서 언급했듯이 통신3사의 종합유선사업자 인수로 IX 매출이 감소하면서 KINX 주가는 올들어 완만한 하락세를 보여왔는데요. 그나마 IX 매출 하락세는 3분기 연속 안정화 하고 있고, IDC 매출이 10% 내외 견조한 성장을 보였다는 점이 좋은 징조입니다. 삼성증권 이준용 연구원은 “고(高)마진 클라우드 허브 매출이 좀더 빠르게 증가해야 하고, 하반기에 유의미하게 증가할 것으로 기대되는 구글향 트래픽 매출이 예상보다 빠른 2분기부터 반영돼야 한다”고 말했습니다.     \n\n\n\nKINX의 데이터센터. 사진 KINX           교보생명·아모레퍼시픽 등 대기업들의 클라우드 전환도 도움이 됩니다. 국내 기업의 클라우드 전환율은 10% 내외로 미국의 40% 수준이어서 IDC의 성장 잠재력이 큽니다. KINX의 클라우드 경쟁력은 KT도 인정해 작년 6월 MOU를 체결하기도 했습니다. 최근엔 카카오가 클럽하우스 같은 음성 기반 SNS를 출시한다고 하자 서버 수요 기대감에 KINX 주가가 오르기도 했습니다. 따라서 KINX는 단기 실적 움직임보다 클라우드라는 고성장 트렌드를 보고 투자하면 좋은 결과를 얻을 수 있을 것으로 기대됩니다.      결론적으로 6개월 뒤:      \n\n\n\n    거대한 트렌드를 보고 투자하자!    ※이 기사는 6월 30일 발행된 앤츠랩 뉴스레터의 일부입니다. 건강한 주식 맛집, 앤츠랩을 뉴스레터로 받아보세요! https://maily.so/antslab"
    },
    {
        "title": "'공매도 쏠림' 해소한다더니...두달새 외국인만 신났다",
        "date": "2021.07.03. 오전 9:31",
        "content": "공매도 재개 후 외국인 비중 80% 육박종전 50~60%대에서 급격히 늘어나제도 개편 후 '규제 준수' 민감해지자국내기관 비중 30~40→18%대로외국인 쏠림 굳어지면 해외 자본 영향 커져\n\n\n\n[서울경제] “예전엔 추가 이익을 내기 위해서도 공매도를 했었습니다. 그러나 지금은 유동성공급(LP)을 위해 꼭 필요한 거래가 아니라면 공매도를 안 해요. 문제가 될만한 거래는 하지 말자는 거죠.”국내 한 증권사의 트레이딩 부서는 최근 LP 목적을 제외하면 가급적 공매도 거래를 하지 않기로 방침을 정했다. 공매도에 대한 여론이 계속 나빠지고 있어 문제 소지를 최소화하자는 의도다.공매도 부분 재개와 함께 공매도 규제가 강화한 영향도 크다. 시장조성자 공매도 제한이 대표적이다. 특히 매도 목적 대차거래 정보를 무조건 5년간 전산에 보관하도록 자본시장법 규정이 바뀌면서 적극적인 공매도 거래를 자제하는 분위기다. 아직 관련 시스템을 완비했다고 장담하기 어렵기 때문이다. 실수로 데이터베이스에 대차거래 정보를 누락하면 6,000만 원의 과태료를 내야 한다.5월 3일 공매도가 코스피200·코스닥150 내 종목에 한해 재개됐지만 국내 기관투자가들은 공매도 거래에 몸을 사리고 있다. 반면 외국인은 기관투자가보다 적극적으로 매도 거래를 펼치면서 국내 증시 내 공매도 거래 점유율을 80%까지 늘렸다. 공매도 시장 내 ‘외국인 쏠림’이 심해지면서 해외 금융사들이 국내 증시 하락에 미치는 영향력이 커지는 것 아니냐는 우려가 나온다.3일 한국거래소에 따르면 공매도 재개 후 최근 2개월(5월 3일~7월 1일)간 유가증권·코스닥 공매도 거래 대금에서 외국인이 차지한 비중은 79.8%에 달했다. 지난 2020년 1~3월(55.1%)은 물론 2019년(62.8%), 2018년(67%)보다 급증한 것이다.국내 기관투자가의 공매도 점유율은 큰 폭으로 내려갔다. 지난 2개월 사이 전체 공매도 거래 대금 중 기관투자가 비중은 18.4%에 달했다. 2018~2020년 공매도 거래 대금의 30~40%가 기관 몫이었음을 고려하면 국내 증권사·자산운용사가 공매도에 소극적인 태도를 취하고 있다는 의미다.외국인과 달리 국내 기관투자가들은 공매도를 급격히 줄였기 때문이다. 우선 최근 2개월간 외국인의 하루 평균 공매도 거래 대금은 4,771억 원에 달해 코로나19발 폭락장으로 매도성 거래가 활발했던 지난해 1분기(3,603억 원)보다도 많다. 지난 한 달간 외국인의 하루 평균 공매도 거래 대금도 3,747억 원으로 지난해 1~3월은 물론이고 2019년(2,640억 원), 2018년(3,514억 원)에 비해서도 늘었다.반면 국내 기관투자가의 최근 두 달 간 하루 평균 공매도 거래 대금은 1,100억 원으로 저조하다. 비록 최근 1개월 사이에는 이 금액이 1,238억 원으로 늘었으나 지난해 1~3월(2,860억 원), 2019년(1,518억 원), 2018년(1,689억 원)보다도 낮다.━‘규제'에서 갈린 외국인·기관업계에서는 기관과 외국인이 서로 다른 태도를 취하는 배경으로 제도 개편을 꼽는다. 업계 관계자는 “제도 개편으로 기관들이 제도 준수에 민감하게 반응하고 있다”며 “공매도에 대한 여론이 안 좋은 것도 기관들이 주저하는 이유”라고 해석했다.금융 당국은 지난해 3월부터 1년 2개월간 공매도를 금지하면서 △불법 공매도 처벌 강화 △시장조성자 공매도 제한 △무차입 공매도 방지 목적의 대차거래 정보 5년 보관 의무화 등의 조치를 내놓았다. 외국계·국내 기관 중심의 ‘기울어진 운동장’을 해소하기 위해서다.그러나 국내 기관들은 규제 강화에 곧바로 반응한 반면, 외국인들은 제도 준수 문제와 상관없이 매도 포지션을 잡고 있다는 관측이 나온다. 외국계 금융사들은 해외 기관에 공매도 관련 서류를 저장해 우리나라 금융 당국에서 조사하기 쉽지 않다는 주장이다. 한 증권사 임원은 “아무리 금융 당국이 자료 제출을 요청해도 외국계 증권사들은 여기에 잘 응하지 않고 설령 제출 의사가 있다고 해도 시간을 끈다”며 “금융 당국이 외국계 기관은 잘 건드리지 못한다”고 꼬집었다.당분간 이 같은 외국인 쏠림이 이어질 가능성이 높을 것으로 전망된다. 증권사들이 관련 전산을 구축 중인 데다 기관의 공매도 거래에 부정적인 여론이 강하기 때문이다. 개인이 공매도 시장에서 차지하는 비중이 늘어나는 데도 시간이 걸릴 것으로 보인다. 비록 개인의 최근 2개월간 일평균 공매도 거래 대금은 106억 원으로 40억 원대에 머물러 있던 2018~2019년보다 두 배 이상 늘었으나 비중으로 따지면 여전히 1.8%에 불과하다. 정부는 개인 공매도 참여를 확대하기 위해 현재 60일인 개인 대주 차입 기간을 늘리는 방안을 고려하고 있다.━“공매도 ‘외국인 쏠림' 고착화하면 해외 자본 영향력 커질 수도”\n\n\n\n투자자들은 이 같은 ‘외국인 쏠림’이 해외 자본의 국내 증시 영향력 증대로 이어질지 우려하고 있다. 전문가들은 ‘전체 거래대금 대비 공매도 거래대금’을 따져봐야 한다는 입장이다. 다만 현재처럼 공매도 거래 내 외국인 의존도가 지나치게 높은 상황이 이어진다면 해외 자본의 매도 포지션이 국내 증시 하락에 끼치는 영향 역시 커질 수밖에 없다는 해석이 나온다.5월 3일부터 이달 1일까지 유가증권·코스닥 시장 하루 평균 공매도 거래대금은 5,978억 원이다. 최근 1개월 기준으로도 하루 5,086억 원이 거래돼 2017~2019년 평균(4,541억 원)보다 거래가 활발한 모습이다.다만 코스피·코스닥 공매도 거래액이 전체 거래대금에서 차지하는 비중은 기존보단 낮은 편이다. 이 비중은 지난 2017~2020년에만 해도 3~7% 수준을 보였는데 공매도 재개 후엔 지난 5월 3일 4.25%를 기록한 것을 제외하면 1~2%대를 유지하고 있다. 강세장이 이어지면서 공매도 포지션이 비교적 저조한 상황이라는 의미다. 한 경제학과 교수는 “시장에 상당히 하락 압박을 줄 정도로 공매도 물량이 큰 건 아닌 것 같다”며 “외국인이 차지하는 비중이 크다고 당장 시장 왜곡이 있진 않을 것”이라고 해석했다.그러나 공매도에서 외국인의 비중이 ‘구조적’으로 커질지 유의해야 한다는 지적이다. 이 같은 외국인 공매도 쏠림이 굳어지면 국내 증시가 하락장에서 해외 자본에 휘둘릴 가능성이 높아질 수밖에 없기 때문이다. 황세운 자본시장연구원 선임연구위원은 “안 그래도 지금 국내 증시는 외국인이 사면 오르고 팔면 내리는 구조”라며 “공매도에서 외국인 비중이 계속 높은 추세를 보인다면 가격 하방에 대해 외국인의 결정력이 지나치게 커질 수 있다”고 말했다."
    },
    {
        "title": "[다음주 증시전망] 2분기 어닝 시즌 돌입...코스피, 실적 기대감 업고 상승세 이어갈까",
        "date": "2021.07.03. 오전 8:01",
        "content": "주요 증권사 \"내주 코스피 밴드 3,220~3,400선\"기업들 2분기 어닝 시즌 돌입...긍정적 전망 우세가파른 2분기 실적 전망치 상향폭에 수출 호조도\"델타 변이 바이러스 증시엔 영향력 제한적일 것\"\n\n\n\n2일 오후 서울 중구 하나은행 본점 딜링룸에 이날 코스피 종가와 원/달러 환율, 코스닥 지수 종가가 표시돼 있다. / 사진제공=연합뉴스[서울경제] 미국 연방준비제도(Fed)의 조기 긴축 및 인플레이션에 대한 우려 완화와 경제 성장 지속에 대한 기대감에 힘입어 지난달 사상 최초로 3,300선을 돌파한 코스피가 이번달 2분기 어닝 시즌 개막으로 완만한 상승세를 이어갈 것이라는 관측이 나온다. 인도발 델타 변종 바이러스가 확산세를 보이지만 국내외 백신 접종 확대로 치명률이 크게 낮아지고 있는 만큼 코로나19의 증시에 대한 영향력은 제한적일 것이라는 설명이다. 국내 주요 기업들의 올 2분기 실적 전망치가 가파른 상향폭을 보였던 것을 고려하면 이번달 코스피가 다시 한번 고점 경신을 시도할 수 있다는 전망도 나온다. NH투자증권은 다음주 코스피 예상 밴드로 3,240~3,360선을, 한국투자증권은 3,220~3,400선을 제시했다.3일 한국거래소에 따르면 전일 코스피지수는 0.28포인트(0.01%) 하락해 3,281.78에 거래를 마쳤다. 지난 25일 3,302.84로 사상 최고치를 경신했던 코스피는 이번주 초반까지 3.300선을 유지하는 듯 했지만 전파력이 높은 델타 변이 바이러스 확산 충격에 위험자산 선호심리가 위축되며 3,280선으로 점차 후퇴하는 모습을 보였다. 한편 코스닥 시장의 경우 디지털·인터넷주들의 약진으로 전일 1,038.18에 장마감하며 2거래일 연속 연고점을 경신했다. 특히 이번주 코스피 시장에서 순매도세를 보였던 외국인은 5거래일 연속 코스닥을 순매수했는데 순매수 규모는 2,500억 원에 달했다.이달 국내 기업들의 2분기 어닝 시즌이 개막하며 코스피의 완만한 상승세를 이끌 것이라는 전망이 나온다. 올 1분기 어닝 시즌과 같은 ‘빅 서프라이즈’에 미치지는 못하겠지만 꾸준히 상향 조정되고 있는 코스피 2분기 영업이익 컨센서스를 고려하면 현재의 시장 전망치(53조 3,000억 원)을 웃도는 실적을 이룰 가능성이 크다는 것이다. 특히 미국이 주도하는 글로벌 경제 성장 호조가 당분간 지속되며 코스피 기업이익 전망치가 긍정적인 영향을 받을 것으로 예상된다. 박석현 KTB투자증권 연구원은 “2분기 영업이익 규모가 1분기 대비 소폭 적을 수 있지만 3분기에는 다시 분기 최대치를 경신할 것으로 예상된다는 점에서 기업이익 전망 호조 지속성이 유지될 것”이라고 말했다.\n\n\n\n6월 수출액은 전년 동기 대비 39.7% 증가한 548억 달러를 기록했다. / 서울경제DB지난 1일 발표된 6월 수출지표도 추가적인 호재다. 지난달 수출액은 전년 동기 대비 39.7% 증가한 548억 달러를 기록하며 시장 컨센서스를 큰 폭 웃돌았다. 한국 수출이 최근 3개월간 높은 성장세를 보인 만큼 코스피 기업들의 2분기 실적 개선을 뒷받침한다는 분석이다. 김영환 NH투자증권 연구원는 “코스피 2분기 영업이익 컨센서스는 최근 한 달간 상향폭이 가팔라지고 있다”며 “2분기 반도체·가전 수출이 호조를 보인 만큼 긍정적인 실적을 기대할 수 있을 것”이라고 전망했다.한편 이번 어닝 시즌을 통해 향후 이익 모멘텀의 둔화 가능성을 확인하는 과정이 필요하다는 지적도 나온다. 올해 국내 기업들의 영업이익 전망치는 당분간 상승세를 지속할 것으로 예상되지만 2022년 이익 성장률은 상대적으로 둔화되고 있기 때문이다. 지난 3월 말 20.2%를 기록했던 2022년 코스피 영업이익 성장률 전망은 최근 14.1%까지 낮아진 상태다. 박 연구원은 “내년 이익 성장률 전망 둔화가 지속되는 점은 중기적인 시각에서 향후 이익 모멘텀 변화 가능성에 대한 경계요인이 될 수 있다”고 말했다.주요 증권사들은 다음주 주목해야 할 업종으로 자동차·유통·호텔·레저 등 리오프닝 수혜주 및 인터넷기술(IT)·가전주를 꼽았다. 경기 회복 및 금리 정상화에 따라 경기 재개 관련 업종들이 시장의 관심을 받는 가운데 당분간 업종 순환매가 지속되며 성장주와 가치주가 번갈아 상승할 가능성이 높다는 것이다. 김대준 한국투자증권 연구원은 “업종 전략과 관련해선 균형적인 접근이 필요하다”며 “가치주의 관점에서는 추세적 상승 경로를 감안해 경기소비재를, 성장주의 경우 단기 반등 모멘텀이 강한 인터넷과 배터리에 주목할 필요가 있다”고 설명했다."
    },
    {
        "title": "\"하반기 증시, 걱정의 벽을 타고 계속 오른다\"... 네이버 카카오 현대차 '맑음'",
        "date": "2021.07.03. 오전 6:03",
        "content": "[인터뷰]조홍래 쿼터백자산운용 대표주말용 콘텐츠 '머니콕'은 매주 엄선한 투자 전문가와의 심층 인터뷰를 통해 믿을 만한 재테크 정보를 전달합니다. 영상은 매일경제 에브리데이에서 미리 볼 수 있습니다.[머니콕-37] 지난주 사상 처음으로 3300선을 돌파한 코스피가 이번주엔 숨고르기에 들어간 모양새입니다. 하반기 주식시장의 방향성을 놓고 투자자들 사이에서 기대와 우려가 공존하는 상황인 것도 분명합니다.매일경제는 투자자들이 지금 시점에서 주식 비중을 줄여야 하는지, 그대로 가져가도 되는지에 대한 궁금증을 해소하기 위해 주식 관련 다양한 빅데이터를 기반으로 펀드를 운용하는 조홍래 쿼터백자산운용 대표를 만났습니다. 조 대표는 미래에셋자산운용과 한국투자신탁운용에서 글로벌 펀드 운용을 맡았던 유명 펀드매니저입니다. 2014년부터 쿼터백자산운용에서 최고투자책임자(CIO)를 역임했고 지난해부터 CEO를 맡고 있습니다.조 대표는 \"현재 나타나는 경기 회복이 단기가 아니라 중장기적인 흐름이 될 것\"이라면서 \"불안불안하면서 오르는 추세가 당분간 지속될 것\"이라고 전망했습니다. 그는 \"(금리 인상 우려로) 시장이 불안하다고 해서 보수적으로 주식 비중을 너무 줄이는 것이 오히려 리스크가 될 수 있다\"고 덧붙였습니다.하반기 유망 종목에 대해서는 \"네이버, 카카오처럼 앞으로 시대 변화를 이끌어가는 종목, 현대차 등 기존 시장이 재편되는 과정에서 수혜를 볼 것으로 예상되는 종목이 특히 긍정적\"이라고 조 대표는 설명했습니다.다음은 인터뷰 전문.\"하반기에도 걱정의 벽을 타고 계속 오를 것\" \n\n\n\n Q. 빅데이터로 본 하반기 증시 전망은.A. 현재 하반기 시장은 기본적으로 긍정적으로 바라보고 있습니다. 코로나19 이후 기저효과가 있었지만 경제 관련 데이터, 기업 이익 흐름 등 펀더멘털이 양호합니다. 그것이 상반기 시장을 견인했습니다. 하반기에도 경기는 회복을 떠나 상승 국면에 본격적으로 접어들고 있습니다. 이러한 흐름이 단기가 아니라 중장기적인 흐름이 될 것이기 때문에 경제 체질 자체를 걱정할 이유는 별로 없어 보입니다. 경제가 순항하는 만큼 하반기 주식시장도 긍정적인 영향을 받을 것으로 보고 있습니다. 물론 주식시장이 펀더멘털로만 가지는 않으니까 센티멘털 관련 지표, 가격 흐름 추세를 함께 점검하고 있습니다. 이런 부분도 문제없이 흘러가고 있습니다. 물론 미국 연방공개시장위원회(FOMC) 이후 시장이 조정을 받으면서 다시 두려움이 번지고 있는 것 같은데, 하반기까지 데이터 흐름을 봤을 때 나쁠 것 같지 않습니다. 9월까지 시장이 어떻게 될까, 12월까지 시장이 어떻게 될까, 이 시점에서 궁금하실 텐데 그것보다는 매월 데이터 흐름을 분석하면서 기본적으로 우상향하는 시장이 될 것이란 점에 믿음을 갖는 게 좋겠습니다.Q. 테이퍼링, 금리 인상으로 인한 시장 충격 가능성은.A. 2013년 '버냉키 쇼크'를 많은 분이 기억하고 있습니다. 그때와는 많은 점에서 차별화됐습니다. 일단 테이퍼링과 금리 인상은 따로 구분해서 봐야 합니다. 테이퍼링은 비유를 들자면 액셀러레이터와 같은 것입니다. 유동성을 공급하는 데 있어서 점점 더 줄여 축소해 나가자는 것이죠. 금리 인상은 유동성 축소를 끝내고 본격적으로 유동성을 회수하자는 것입니다.순서를 따져보면 먼저 미국 연방준비제도(Fed)에서 테이퍼링을 언제 개시할지 시점을 얘기할 것입니다. 1년 정도 테이퍼링이 진행되고 나서야 금리 인상이 이뤄집니다. 사실상 금리 인상 때문에 시장이 흔들릴 것이란 얘기는 기우인 것 같습니다.FOMC 점도표가 변해서 금리 인상 시점이 앞당겨지지 않을까 우려가 있는데, 점도표는 금리 인상을 좌지우지하는 변수는 아닙니다. 현시점에서 위원들이 어느 시점에 몇 차례 인상할지를 모은 것입니다. 이건 언제든지 바뀔 수 있습니다. 그것으로 미뤄 봤을 때도 2023년이 돼서야 2회 정도 인상이 컨센서스인 것 같습니다. 너무 먼 미래의 금리 인상을, 그것도 경기가 정상화됐기에 인상하는 것을 섣불리 걱정할 필요는 없습니다. 문제는 2013년처럼 시장과 소통하지 못한 상태로 갑자기 Fed가 금리의 급등을 이끌어내지 않을까 하는 우려죠. 하지만 제롬 파월 연준 의장은 누누이 얘기하고 있습니다. '결코 선제적이지 않을 것이고 데이터를 확인하면서 시장과 소통하면서 진행하겠다'고 했습니다. 시장의 걱정은 충분히 이해하지만 테이퍼링이 시장 몰래 이뤄진다고 보기 어렵고, 금리 인상도 마찬가지입니다. 예상할 수 있는 수준의 테이퍼링이라면 주식과 같은 위험 자산에는 나쁜 요인은 아니라고 봅니다.\"네이버·카카오·현대차 긍정적 전망\" \n\n\n\n Q. 국내 증시 유망 업종·종목은.A. 제가 연초에 카카오를 비롯한 코로나19 이후 급등세가 진정되고 안정세로 접어든 종목들, 대형 성장주나 테크 기업들이 장기적으로 좋다고 말씀드렸습니다. 물론 카카오는 그 이후로도 계속 올랐기 때문에 추가적으로 현시점에서 담으라고 얘기하기는 어렵습니다.네이버, 카카오처럼 시대 변화를 이끌어가고 앞으로도 경쟁력 있는 종목들은 굉장히 우호적으로 바라보고 있습니다. 현대차 등을 비롯해 시장이 재편되는 과정에서 수혜를 볼 것으로 예상되는 종목들을 긍정적으로 예상하고 있습니다.Q. 선진국 투자, 미국 vs 유럽은.A. 선진국 자체를 신흥국보다 선호하고 있습니다. 선진국 중에서도 미국이냐, 미국을 제외한 선진국이냐에 차이가 있습니다. 저희는 미국을 우호적으로 바라보고 있습니다. 단기적으로는 최근 3개월 유럽이 미국보다 좋은 흐름을 보였습니다. 이유는 여러 가지입니다. 첫 번째는 작년에 미국 시장이 워낙 좋았기 때문에 그에 대한 반사적인 움직임일 수 있습니다. 두 번째는 유럽이 미국을 넘어설 정도로 백신 접종률이 굉장히 높습니다. 백신 접종이 활성화되면서 경제에 대한 자유화가 빠르게 일어나고 있죠. 이런 부분들이 경제지표에도 영향을 미치면서 주식시장에 우호적으로 작용했습니다. 하반기까지를 보면 미국 중심의 상승세가 나타날 것이라고 봅니다. 앞서거니 뒤서거니 하겠지만 결국 미국과 유럽이 증시를 견인할 것이고, 그중에서도 미국에 좀 더 방점을 찍고 있습니다.Q. 신흥국 투자, 중국 vs 베트남 vs 브라질은.A. 신흥국에 대한 저희 기본적인 시각은 중립입니다. 신흥국 구성이 굉장히 다양합니다. 아시아, 러시아를 비롯한 동유럽, 남미권으로 나뉘어 있습니다. 많은 분이 신흥국 하면 중국, 베트남만 떠올리는데 실제로는 굉장히 복잡한 시장입니다.저희는 아시아권에 대해 긍정적인 뷰를 가지고 있습니다. 대만과 한국에 콜(매수 추천)을 보내왔습니다. 베트남의 경우 환율조작국에서 해제되는 이슈로 인해 그런 것들이 내수 소비와 수출에 좋은 영향을 주면서 최근에 굉장히 좋았습니다. 저희도 이달에 베트남에 신규로 들어갔습니다.중국은 어렵습니다. 정책 변수도 크고 미·중 갈등이 지속되면서 기대감은 있지만 과연 그것이 주식시장의 상승으로 이어질지는 물음표입니다. 저희는 중국에 대해서는 선별적으로 소비, 테마, 경기 회복의 수혜를 보는 업종, 4차 산업을 견인하는 전기차 관련 업종은 좋아하지만 중국 시장을 전체로 놓고 보면 과연 급등할 수 있을까에 대해서는 회의적입니다.신흥국은 지역별·국가별·업종별로 차별화된 접근이 필요합니다. 신흥국을 위성 종목처럼 투자의 일부분으로 가져가는 것을 권장합니다.저희는 남미권에 대해 특히 원자재가격에 연동되는 시장에 대해서는 조심할 필요가 있다고 보고 있습니다. 최근 원자재가격이 많이 올랐다고 하는데 최근 1개월 동안 단기간에 목재를 비롯한 구리 팔라듐 귀금속 등 원자재가 급락했습니다. 이런 것이 물가 부담을 낮추면서 증시에는 우호적이지만 원자재가격에 따라 영향을 받는 주식시장은 조심할 필요가 있습니다.\"주식 비중 너무 줄이면 오히려 리스크\" \n\n\n\n Q. 자산 배분 리밸런싱은.A. 하반기에도 경기는 회복을 지나 상승 국면으로 접어들 것입니다. 이런 구간에서는 장이 불안하다고 해서 보수적으로 주식 비중을 너무 줄이는 것은 오히려 리스크가 될 수 있습니다. 적극적인 자산운용을 통해서 주식이나 원자재 등 편입 비중은 가져가고, 원자재는 중심 자산으로 삼기보다는 위성 자산처럼 일부만 편입하는 것을 권장합니다. 원유나 금을 일부 편입하고, 기본적으로 선진국을 중심으로 주식 비중을 높게 유지하면서 시장이 그렇지 않게 흘러갈 경우를 대비해 인컴이 꾸준히 나오는 단기 채권을 편입하는 것을 추천합니다. 현재는 보수적으로 선회하기에는 시장 환경이 좋습니다. 많은 분이 '셀 인 메이(Sell in May)'를 얘기했지만 시장은 걱정의 벽을 타고 계속 올라가면서 우상향하고 있습니다. 많은 분이 두려워했지만 지난주만 해도 미국 주식시장은 사상 최고치를 경신했습니다. 이처럼 불안불안하면서 오르는 추세가 당분간 지속될 것이기 때문에 단기적인 시각보다는 중장기적인 시각에서 주식을 편입해서 가져가는 것을 추천합니다. 저희 자산 배분 상품에서는 중립형 기준 주식 비중이 50% 정도 됩니다. 주식 가운데 선진국 비중이 70%입니다. 전체 자산 가운데서는 선진국 주식 비중은 35%, 신흥국은 15%입니다. 선진국 주식 안에서 미국과 유럽 비중은 8 대 2 정도 됩니다. 특히 해외에 투자할 때 많은 분이 종목에 직접 투자해야 한다고 생각하는 분이 많습니다. 종목은 고르기가 힘들고 사고팔기도 힘들기 때문에 지수와 연동된 상장지수펀드(ETF)로 투자하는 것이 하락 확률을 좀 더 낮추면서 안정적인 투자가 될 수 있습니다.Q. 투자자에게 전하는 조언은.A. 저희는 데이터를 분석해서 객관적인 신호를 전달하는 하우스입니다. 현재 상황은 주식시장이 너무 좋다, 우려할 게 없다고만 보기도 어렵습니다. 그렇다고 하반기엔 주식을 떠나야 한다고 공포에 질려 먼저 파티에서 빠져나올 필요도 없습니다. 계속해서 시장은 변하기 때문에 특정 테마나 누군가의 직관적인 판단에 쏠리기보다는, 돌다리도 두드리는 마음으로 데이터 흐름이나 정책 변화를 관측하면서 대응하기를 추천합니다. 예측보다는 대응이 중요한 시점인 것 같습니다.[최재원 기자]# 다음주에는 김경록 미래에셋투자와연금센터 대표가 말하는 `데모테크 시대 유망 주식과 ETF`를 소개합니다. #기자페이지를 구독하시면 최고 전문가들의 투자 인사이트를 놓치지 않고 읽으실 수 있습니다."
    },
    {
        "title": "카카오페이 공모가 상단 9만6000원…일반 청약 물량 100% 균등 배정",
        "date": "2021.07.02. 오후 7:19",
        "content": "카카오페이           카카오페이가 금융위원회에 2일 증권신고서를 제출하고 유가증권시장(코스피) 상장을 위한 공모 절차에 들어갔다.      증권신고서에 따르면 총 공모주식은 1700만주다. 주당 공모 희망가는 6만3000원∼9만6000원, 이에 따른 공모 예정 금액은 1조710억원∼1조6320억원이다.      공모가 산출 방식으로 상대 가치 평가방법인 ‘성장률 조정 기업가치 대비 매출액(EV/Sales)’ 비교법을 사용했다. 비교 대상 기업으로는 미국 페이팔과 스퀘어, 브라질 파그세구로 등 외국 금융플랫폼 기업 3곳을 선정했다.      희망 공모가를 기준으로 카카오페이의 상장 후 예상 시가총액은 8조2131억원∼12조5512억원이다.      총 공모주식 중 기관 투자자에게 935만∼1천275만주(55∼75%), 일반 청약자에게 425만∼510만주(25∼30%)가 각각 배정되며 우리사주조합 물량은 340만주(20%)다.      카카오페이는 오는 29∼30일 기관 투자자 수요예측에서 공모가를 확정하고서 다음 달 4∼5일에 일반 청약을 받는다. 자본시장법 시행령 개정으로 여러 증권사를 통한 중복 청약은 불가능하다.      이어 8월 12일 유가증권시장에 상장할 예정이다.      대표 주관사는 삼성증권, JP모건, 골드만삭스이며 대신증권은 공동 주관사로 참여한다.      증권사별 인수 수량은 대표 주관사 3곳이 각각 476만주, 대신증권이 272만주다.      카카오페이는 국내 기업공개(IPO) 사상 최초로 일반 청약자 몫 공모주 물량 100%를 균등 배정하기로 했다.      고액 자산가에만 혜택이 돌아가는 비례 배정 방식을 배제하고, '누구에게나 이로운 금융'이라는 기업 철학에 맞춰 청약 증거금만 있으면 동등하게 공모주를 받을 수 있게 했다고 회사측은 설명했다.      카카오페이는 2017년 4월 카카오에서 분사해 테크핀(기술금융) 전문 자회사로 출범한 결제 및 금융 서비스 회사다.      누적 가입자는 3600만명이며 연간 거래액은 지난해 67조원, 올해 1분기 22조8000억원이다. 1분기에는 영업이익 108억원으로 분기 첫 흑자를 달성했다.      현재 카카오가 지분 55%를 보유한 최대주주다. 2대 주주인 중국 앤트그룹 계열 알리페이 싱가포르 홀딩스는 지분 45%를 보유했다.      류영준 카카오페이 대표는 “상장 이후 혁신 성장을 가속하고 주주 가치를 제고해 ‘전 국민 생활 금융 플랫폼’ 비전에 한 발 더 다가설 것”이라고 말했다.      배재성 기자 hongdoya@joongang.co.kr"
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(7월 2일-최종치)",
        "date": "2021.07.02. 오후 6:18",
        "content": "[서울경제]"
    },
    {
        "title": "공매도 80%가 외인···더 커진 '그들만의 놀이터'",
        "date": "2021.07.02. 오후 6:12",
        "content": "[공매도 재개 두 달]국내기관 투자 비중은 18% 그쳐외국인 주가 하락 영향력 되레↑\n\n\n\n[서울경제] 국내 증시에서 공매도가 재개된 지 2개월이 지난 가운데 ‘외국인 쏠림’이 더욱 심화된 것으로 나타났다. 국내 기관투자가들이 규제 부담으로 거래를 대폭 축소하면서 외국인들이 주가 하락에 미치는 영향력은 오히려 커졌다는 지적이 나온다.2일 한국거래소에 따르면 최근 2개월(5월 3일~7월 1일)간 유가증권·코스닥 공매도 거래 대금에서 외국인이 차지한 비중은 79.8%에 달했다. 지난 2020년 1~3월(55.1%)은 물론 2019년(62.8%), 2018년(67%)보다 급증한 것이다.국내 기관투자가의 공매도 점유율은 큰 폭으로 내려갔다. 지난 2개월 사이 전체 공매도 거래 대금 중 기관투자가 비중은 18.4%에 달했다. 2018~2020년 공매도 거래 대금의 30~40%가 기관 몫이었음을 고려하면 국내 증권사·자산운용사가 공매도에 소극적인 태도를 취하고 있다는 의미다. 개인투자자의 점유율은 1.8%로 2019년(1.1%), 2020년(1.2%)보다는 늘었지만 여전히 시장 내 영향력은 미미했다.금융 당국은 지난해 3월 코로나19로 증시가 급락하자 공매도를 금지한 뒤 올 5월 3일부터 코스피200·코스닥150 종목에 한해 거래를 재개했다. 이와 동시에 외국인 중심의 ‘기울어진 운동장’을 개선하겠다며 각종 규제책을 내놓았지만 정작 기관의 공매도 성향만 약화시킨 결과로 나타난 것이다. 정부는 시장 조성자 공매도 제한, 대차거래 정보 5년 보관 의무화 등의 정책을 새로 도입했다. 황세운 자본시장연구원 선임연구위원은 “공매도에서 외국인 비중이 계속 높은 추세를 보인다면 가격 하방에 대해 외국인의 결정력이 지나치게 커질 수 있다”고 지적했다."
    },
    {
        "title": "[공매도 재개 두달] '규제'에 움츠린 기관···외인 \"조사 어려울것\" 활개",
        "date": "2021.07.02. 오후 6:04",
        "content": "양시장 하루 평균 6,000억 육박외국인 평균 거래대금 4,771억코로나 폭락장 지난해보다 많아기관은 같은 기간 2,860억→1,100억일부 종목 공매도 비중 20% 넘어\n\n\n\n[서울경제] 국내 A 증권사의 트레이딩 부서는 최근 유동성공급(LP) 목적을 제외하면 가급적 공매도 거래를 하지 않기로 방침을 정했다. 공매도 부분 재개와 함께 시장조성자 규제가 강화되는 등 관련 제도가 개편됐기 때문이다. 특히 지난 4월부터 공매도 목적 대차거래 정보를 무조건 5년간 전산에 보관하도록 자본시장법 규정이 바뀌면서 공격적인 공매도 거래를 자제하고 있다. 아직 관련 시스템이 완비됐다고 장담하기 어렵기 때문이다. 실수로 데이터베이스에 대차거래 정보를 누락하면 최대 6,000만 원의 과태료를 내야 한다.5월 3일 공매도가 코스피200·코스닥150 내 종목에 한해 재개됐지만 국내 기관투자가들은 공매도 거래에 몸을 사리고 있다. 반면 외국인은 기관투자가보다 적극적으로 매도 거래를 펼치면서 국내 증시 내 공매도 거래 점유율을 80%까지 대폭 늘렸다.2일 한국거래소에 따르면 5월 3일부터 이달 1일까지 유가증권·코스닥 시장 하루 평균 공매도 거래대금은 5,978억 원이다. 최근 1개월 기준으로도 하루 5,086억 원이 거래돼 2017~2019년 평균(4,541억 원)보다 거래가 활발한 모습이다. 1일 기준 롯데쇼핑(31.29%)·씨아이에스(22.16%) 등 전체 거래 대금에서 공매도 거래액이 차지하는 비중이 20%를 웃도는 종목들도 나타나고 있다.거래 구성을 살펴보면 외국인 쏠림이 가장 눈에 띈다. 최근 2개월간 외국인의 하루 평균 공매도 거래 대금은 4,771억 원에 달해 코로나19발 폭락장으로 매도성 거래가 활발했던 지난해 1분기(3,603억 원)보다도 많다. 지난 한 달간 외국인의 하루 평균 공매도 거래 대금도 3,747억 원으로 지난해 1~3월은 물론이고 2019년(2,640억 원), 2018년(3,514억 원)보다 많다. 최근 2개월간 공매도 거래 대금에서 외국인이 차지하는 비중은 79.8%에 달한다.반면 국내 기관투자가의 하루 평균 공매도 거래 대금은 1,100억 원으로 저조하다. 비록 최근 1개월 사이에는 이 금액이 1,238억 원으로 늘어나 반등했으나 지난해 1~3월(2,860억 원)은 물론이고 2019년(1,518억 원), 2018년(1,689억 원)보다도 낮다.업계에서는 기관과 외국인이 서로 다른 태도를 취하는 배경으로 제도 개편을 꼽는다. 금융 당국은 지난해 3월부터 1년 2개월간 공매도를 금지하면서 시장조성자 공매도 제한, 공매도 목적 대차거래 정보 5년 보관 의무화 등의 조치를 내놓았다. 업계 관계자는 “제도 개편으로 기관들이 제도 준수에 민감하게 반응하고 있다”며 “공매도에 대한 여론이 안 좋은 것도 기관들이 주저하는 이유”라고 해석했다.반면 외국인 투자자들은 ‘제도 준수’ 문제와 상관없이 매도 포지션을 잡고 있다는 관측이다. 외국계 금융사들은 해외 기관에 공매도 관련 서류를 저장해 우리나라 금융 당국에서 조사하기 쉽지 않다는 주장이다. 한 증권사 임원은 “아무리 금융 당국이 자료 제출을 요청해도 외국계 증권사들은 여기에 잘 응하지 않고 설령 제출 의사가 있다고 해도 시간을 끈다”며 “금융 당국이 외국계 기관은 잘 건드리지 못한다”고 꼬집었다.공매도에서 외국인의 비중이 커지면 하락장에서 해외 자본에 휘둘릴 가능성이 높다는 우려가 나온다. 황세운 자본시장연구원 선임연구위원은 “안 그래도 지금 국내 증시는 외국인이 사면 오르고 팔면 내리는 구조”라며 “이 가운데 공매도가 외국인 전유물이 돼버리면 외국인의 영향력이 더 강해질 수 있다”고 진단했다.당분간 이 같은 외국인 쏠림이 이어질 가능성이 높을 것으로 전망된다. 증권사들이 관련 전산을 구축 중인 데다 기관의 공매도 거래에 부정적인 여론이 강하기 때문이다. 개인이 공매도 시장에서 차지하는 비중이 늘어나는 데도 시간이 걸릴 것으로 보인다. 비록 개인의 최근 2개월간 일평균 공매도 거래 대금은 106억 원으로 40억 원대에 머물러 있던 2018~2019년보다 두 배 이상 늘었으나 비중으로 따지면 여전히 1.8%에 불과하다. 정부는 개인 공매도 참여를 확대하기 위해 현재 60일인 개인 대주 차입 기간을 늘리는 방안을 고려하고 있다."
    },
    {
        "title": "우리금융, 지주 출범후 첫 중간배당 결정…\"배당액 추후 결정\"(종합)",
        "date": "2021.07.02. 오후 5:59",
        "content": "(서울=연합뉴스) 김연정 기자 = 우리금융지주가 지주 출범 후 첫 중간배당을 실시하기로 했다.    우리금융지주는 2일 이사회를 열고 중간배당을 위해 주주명부 폐쇄를 결정했다고 공시했다. 주주명부 폐쇄 공시는 통상 시장에서 배당을 위한 사전 조치로 인식된다.    우리금융은 \"올해 우리금융그룹의 재무실적이 크게 개선될 것으로 예상되는 가운데 중간배당을 위한 기준일(7월 30일)을 결정하는 공시\"라며 \"배당액의 결정은 추후 이사회에서 신중하게 종합적으로 결정해서 추가 공시할 예정\"이라고 밝혔다.    이어 \"시장과의 지속적인 소통을 통해 강조해 온 주주가치 제고 노력에 대한 신뢰성이 높아질 것으로 본다\"고 말했다.     우리금융은 2019년 지주 출범 때 정관에 중간배당이 가능하게 했으나, 실제로 중간배당을 한 적은 없었다.     우리금융은 지난 3월 주주총회 때 향후 배당가능이익 재원 확대를 위해 4조원을 이익잉여금으로 이입해뒀다.     지난해 우리금융지주는 금융당국 권고에 따라 배당성향(당기순이익 중 배당금총액 비율)을 20%로 결정했었다.    우리금융 관계자는 \"금융당국의 은행 및 지주사에 대한 자본관리 권고와 행정지도가 종료됐으나, 지속되고 있는 코로나19와 시장상황을 고려해 손실흡수 능력 강화에도 최선을 다할 것\"이라고 밝혔다.    이날 중간배당 결정에 따라 이달 30일까지 우리금융 주식을 보유한 주주들은 8월 말쯤 배당금을 지급받을 것으로 보인다.    앞서 하나금융지주도 주주명부 폐쇄를 공시하며 중간배당을 실시할 것으로 관측되고 있다. \n\n\n\n우리금융그룹 [우리금융그룹 제공]    yjkim84@yna.co.kr"
    },
    {
        "title": "[레이더M] \"ESG 규제 아닌 인센티브로 가야\"",
        "date": "2021.07.02. 오후 5:54",
        "content": "한국증권법학회 학술대회…ESG 기업공시의 현황과 방향＂서구 따라 속도내기보다는 韓특성 반영해서 도입해야＂\n\n\n\n[본 기사는 07월 02일(17:45) '레이더M'에 보도 된 기사입니다]\n\n\n\n 2일 서울 한국거래소에서 열린 'ESG 기업공시의 현황과 방향＂ 학술대회에서 패널들이 토론을 펼치고 있다.  \"ESG(환경·책임·투명경영)는 규제가 아닌 인센티브 정책으로 가는 게 맞습니다.\"2일 서울 한국거래소에서 'ESG기업공시의 현황과 방향'을 주제로 열린 2021년 한국증권법학회 하계학술대회에서 남유선 국민대 법대 교수는 이 같이 밝혔다. NH농협금융지주 사외이사로도 활동 중인 그는 \"규제를 통해서 ESG를 추진하다보면 기업에 ESG와 관련한 낙인이 생긴다\"며 \"유럽이나 바이든 정부가 추진 중인 것과는 다른 ESG가 필요하다\"고 말했다. ESG 역사가 오래된 서구의 트렌드를 실시간으로 따라가는 건 국내 기업엔 심각한 부작용을 초래할 수 있다는 우려다. ESG 패러다임에 대한 대응책을 논의하는 차원에서 마련한 이날 학술대회에서 다수 발표·토론자는 ESG의 무리한 도입이 산업계에 역효과를 낳을 수 있음을 강조했다. ESG를 받아들이되 한국적 특성을 충분히 고려해야 한다는 주장이다. 권미엽 삼일회계법인 ESG 담당 상무는 섣부르게 ESG 홍보에 나서는 일을 경계했다. 그는 친환경 계란 판매 기업 바이털팜의 사례를 들었다. 지난해 8월 미국 증시에 13억달러(약 1조4000억원)로 입성한 이 기업은 상장한 지 1년도 안 돼 소비자들에게 소송을 당했다. 바이털팜은 닭들이 서로 쪼지 못하도록 부리를 깎아내거나, 대부분 닭을 실내에서 키워 기존 양계장과 별반 다를 바 없었다는 의혹을 사 소비자들에게 비판 받았다.  권 상무는 \"바이털팜은 공장형으로 계란을 생산하는 기업에서 일반적인 관행을 따랐을 뿐이었기에 경영진 입장에서는 억울한 지적일 수 있다\"며 \"상장 시점 대비 주가는 절반으로 폭락했다\"고 소개했다. 생산과정 일부에 ESG를 적용했음을 홍보하다가 기업 전반에 ESG를 도입할 것을 요구받으며 역풍을 맞은 셈이다. 황선구 한국거래소 유가증권시장본부 기업지원부장은 기업의 ESG 의무 공시 시점을 앞당기자는 일각의 주장에 우려를 표했다. 그는 \"ESG 정보 공개 표준에 대한 논의가 작년에 시작된 것인데 조기에 정보 공개를 이행해달라는 것은 현실적이지 않다\"고 말했다. 이어 \"ESG 의무 공시와 관련해 영국과 EU(유럽연합)도 정답을 만들지 못한 상황에서 우리가 먼저 표준을 만드는 것에는 전환비용이 따른다\"고 덧붙였다. 그는 \"IFRS에서도 ESG 정보 표준을 만들겠다고 하니 그때까지는 현상태를 유지하면서 상황에 따라 ESG 정보 공개를 의무화하는 게 맞지 않겠냐\"며 \"탄소배출량을 50% 낮췄을 때 회사 이익이 어떻게 변화할지 등의 예측은 사업보고서보다는 거래소에 자율공시하도록 하는 게 안전할 것\"이라고 부연했다. 이날 행사에선 세계 최대 자산운용사인 블랙록이 ESG에 어떻게 접근하는지도 자세히 소개됐다. 최만연 블랙록코리아 대표는 \"블랙록이 ESG에서 가장 중시하는 요소는 '거버넌스'로 경영진의 우수한 자질과 이사회 구성과 효율성, 다양성과 책임성을 제 1순위로 고려한다\"며 \"그 다음으론 기후변화, 중장기 재무 탄력성, 가치창출에 부합한 인센티브, 사회에 대한 기업의 영향력 순이다\"고 말했다.강희주 한국증권법학회장(법무법인 광장 변호사)은 \"ESG는 자본시장에서 기업에 투자하는 투자자의 관점에서 출발했지만 그 목표를 실천하기 위해서는 기업의 경영은 물론 국가와 사회의 제도에까지 영향을 미치게 될 것\"이라며 \"오늘 학술적 논의와 토론을 통해 ESG 공시와 기준에 대해 컨센서스를 만들어낼 수 있을 것이다\"고 말했다. [박창영 기자 / 안갑성 기자]"
    },
    {
        "title": "[ETF줌인]경기 재개·부양책 본격화...유로존 기업에 투자하는 'FEZ'",
        "date": "2021.07.02. 오후 5:54",
        "content": "가치주 중심 장세에···증권가는 유럽 ETF 재평가 중ASML·모엣헤네시루이비통·SAP·린데·지멘스 편입국가별로는 프랑스(36.7%)·독일(29.0%) 비중 커\n\n\n\n[서울경제] 금리 인상이 가시화되면서 올해 상반기에는 가치주 비중이 큰 유럽 증시의 성과가 지난해 글로벌 증시를 주도했던 미국보다 우수했다. 증권가에서는 하반기에도 상반기와 유사한 자금 흐름이 이어질 것으로 보고 있다. 유럽 증시 가격이 여전히 미국에 비해 저렴한 편이고 유로존의 경기 부양책 시행도 앞두고 있기 때문이다.손하연 미래에셋증권 연구원은 “유럽 국가들의 백신 접종 속도가 빨라졌고, 록다운 완화와 관광 재개 등으로 경기 개선 기대감이 높아지면서 서유럽 ETF로 자금 유입이 확대되고 있다”며 “미국의 이전까지의 강한 성장과 양적 완화 테이퍼링의 불확실성, 밸류에이션 매력도를 감안할 때 유럽 지역을 포트폴리오에 일부 편입하기 좋은 시점”이라고 분석했다.증권가에서는 유럽 중에서도 영국과 스위스 등 비유로존 국가보다는 프랑스·독일·네덜란드 등 가치주 비중이 높은 유로존 국가 상품을 더 눈여겨봐야 한다고 조언한다.‘SPDR Eurostoxx 50 ETF(FEZ)’는 경제 회복을 본격화하고 있는 유로존에 투자하는 미국 증시에 상장된 ETF다. Eurostoxx 50 지수를 추종하며, 편입 종목은 총 52개로 네덜란드 반도체 업체 ASML홀딩스의 비중이 8.0%로 가장 높고, 프랑스의 명품 브랜드 루이비통모에헤네시(LVMH)도 5.9% 담고 있다. 기업용 비즈니스 솔루션을 제공하는 독일의 소프트웨어 업체 SAP와 수소 산업을 이끌고 있는 세계 최대 산업용 가스 업체인 독일의 린데도 4.0% 이상 편입 중이다. 프랑스의 에너지 업체 토탈(3.5%), 독일의 전기·기계 업체 지멘스(3.4%), 프랑스 제약사 사노피(3.3%), 프랑스 화장품 업체 로레알(3.1%) 등의 비중도 3%를 넘는다.업종별 비중을 보면 경기소비재(17.8%)와 금융(16.7%)·IT(15.8%)·산업재(14.2%) 비중이 높다. 연초 이후 수익률은 배당을 포함해 15.76% 수준이다.손 연구원은 “소비 정상화에 따른 경기소비재 기업의 실적 개선이 기대되는 상황이어서 이익 전망이 양호하며 금융 비중이 높은 점도 금리 상승 불확실성에 대한 헤지가 가능하다는 점에서 긍정적”이라고 진단했다.운용 자산은 28억 2,000만 달러로 비슷한 유로존 ETF인 ‘iShares MSCI Eurozone ETF(EZU)’보다 작지만 대형주 투자 비중이 높고 수수료가 연간 0.29%로 EZU(0.49%)보다 낮다. 유럽 증시에 생소함을 느끼는 투자자들이 관심을 두기에 적합한 상품이라는 평가다."
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(7/2 3시30분)",
        "date": "2021.07.02. 오후 5:31",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(7/2 3시30분)",
        "date": "2021.07.02. 오후 5:31",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "'연중 최고점' 소외받던 코스닥이 달라졌다…주목할 업종은?",
        "date": "2021.07.02. 오후 5:28",
        "content": "[내일의 전략]\n\n\n\n [서울=뉴시스]조수정 기자 = 코스닥이 전 거래일(1035.64)보다 2.54포인트(0.25%) 오른 1038.18에 장 마감하며 이틀째 연고점을 경신한 2일 오후 서울 중구 하나은행 딜링룸에서 전광판에 지수가 표시돼 있다. 이날 코스피는 전 거래일(3282.06)보다 0.28포인트(0.01%) 내린 3281.78에, 서울 외환시장에서 원·달러 환율은 전 거래일(1133.1원)보다 1.9원 오른 1135.0원에 거래를 마쳤다. 2021.07.02. chocrystal@newsis.com코스닥이 이틀 연속 연중 최고치를 경신했다. 증권업계는 당분간 그간 부진했던 코스닥이 코스피보다 상대적 우위를 보일 것이라는 전망이다.  특히 IT(정보기술) 하드웨어 및 바이오주를 눈여겨보라는 조언이 나온다. 2일 코스피지수는 전일 대비 0.28포인트(0.01%) 내린 3281.78에 거래를 마쳤다. 이날 3290선을 넘나들던 지수는 장 마감 한 시간 전 외인이 매도세로 돌아서며 약보합 마감했다.개인은 홀로 3557억원을 순매수했고, 외국인과 기관은 각각 1288억원, 2280억원을 순매도했다. 업종별로는 보험·건설업이 1~2% 강세였고, 섬유·의복, 의료정밀은 1%가량 약세였다. 시총 상위주는 대부분 파란불인 가운데 NAVER와 LG화학은 강보합이었다. 반면 SK하이닉스, 현대차, LG생활건강, 현대모비스는 1~2% 약세였다. 코스닥지수는 전일 대비 2.54포인트(0.25%) 오른 1038.18에 마감했다. 전날(1035.64) 경신한 종가 기준 연중 최고치를 이틀 연속 새로 썼다.앞서 전날인 1일 코스닥지수는 4월 20일(1031.88) 이후 두 달여 만에 연중 최고점을 경신했다. 개인은 1753억원을 순매수했고, 외국인과 기관은 각각 1070억원, 523억원을 팔아치웠다. 카카오게임즈 급등에 힘입어 디지털컨텐츠가 5%대 강세였고, 인터넷, 건설 등도 1~2% 상승했다. 화약, 반도체, 통신장비는 약보합이었다.코스닥 시총 상위주 가운데는 카카오게임즈가 신작 '오딘:발할라 라이징' 흥행에 24% 급등했고, 알테오젠과 펄어비스도 2~4% 이상 올랐다. 씨젠, 에코프로비엠, 스튜디오드래곤은 1~2% 약세였다. 증권업계에서는 코스피 대비 코스닥의 상대적 우위가 당분간 지속될 것이라는 전망이다. FOMC(연방공개시장위원회) 이후 금리 하락 영향으로 성장주에 관심이 쏠린 덕분이다. 지난달 중순 이후 거래대금도 10조원대를 회복했다.석 달 넘게 꾸준히 이어진 연기금 매수세도 긍정적이다. 지난 3월 이후 이날까지 연기금은 코스닥에서 6342억원을 순매수했다. 최유준 신한금융투자 연구원은 \"코스닥은 매크로 변수에서 비교적 자유로워 대안 투자처로 부각됐다\"며 \"코스닥의 상대적 우위는 2분기 실적 시즌이 본격화되기 전까지 이어질 가능성이 있다\"고 예상했다. 최 연구원은 \"금리가 재차 반등할 가능성도 염두에 둬야 하고 업종별로 선별적인 접근이 필요하다\"며 \"많이 오른 업종보다는 반등의 초입에 위치하고 연기금 수급까지 확대되는 IT(정보기술) 하드웨어에 주목할 필요가 있다\"고 조언했다. 7개월간 소외돼왔던 바이오주의 반등도 눈여겨볼 만하다. 김민규 KB증권 연구원은 \"바이오는 지난해 12월부터 지금까지 7개월 연속 시장에 졌는데, 이는 가장 길다\"며 \"극단적 소외 이후 단계는 저점 형성과 반등\"이라고 전망했다."
    },
    {
        "title": "[표] 주요 증시 지표 (7월 2일)",
        "date": "2021.07.02. 오후 5:27",
        "content": ""
    },
    {
        "title": "[표] 주간 수익률 베스트&워스트",
        "date": "2021.07.02. 오후 5:26",
        "content": ""
    }
]