[
    {
        "title": "[레이더M] 맥쿼리, 해양에너지·서라벌도시가스 인수 거래 종결",
        "date": "2021.07.12. 오후 7:56",
        "content": "친환경 산업용 가스·도시가스 공급 확대로 신성장 추구\n\n\n\n[본 기사는 07월 12일(18:16) '레이더M'에 보도 된 기사입니다]맥쿼리한국인프라투융자회사(맥쿼리인프라펀드·MKIF)가 약 8000억원에 해양에너지와 서라벌도시가스 지분 전량을 인수하는 거래가 마무리됐다고 12일 밝혔다.맥쿼리인프라펀드가 총 7951억원을 투자한 이번 거래는 펀드 자체 보유 자금과 외부 차입금을 활용해 이뤄졌다. 인수대금을 마련하기 위해 지난달 18일 맥쿼리인프라는 이사회 결정을 통해 주주배정 후 일반공모 방식으로 4000억원 규모 유상증자를 선언했다. 1982년 설립된 해양에너지는 광주광역시와 전남 나주시, 화순군 등 8개 전남 지역에 도시가스를 공급하는 소매 사업자다. 2000년에 설립된 서라벌가스는 경북 경주시와 영천시에 도시가스를 공급한다.맥쿼리인프라는 해양에너지와 서라벌가스 인수를 통해 정부의 도시가스 보급 확대 정책에 부응하는 한편, 지자체와 협의를 거쳐 도시가스 미공급 지역 주민들에게 가격 경쟁력을 갖춘 도시가스 보급 확대에 나선다. 이 밖에도 맥쿼리인프라는 전 세계적인 탄소배출 저감 중장기 목표에 따라 산업용 천연가스 시장 확대를 노려 산업용 천연가스 공급 확대를 추진할 계획이다.2002년 출범한 맥쿼리인프라는 지난 6월 말 기준으로 한국인 투자자 수가 10만명을 넘어선 국내 대표 상장 공모 인프라 펀드다. 맥쿼리인프라펀드 운영사인 맥쿼리자산운용의 서범식 대표는 ＂친환경 에너지 공급이라는 신성장 동력을 강력히 추진해, 고객과 양사 임직원, 지역 사회가 장기적으로 함께 성장하는 모델을 구축하겠다＂고 전했다.[안갑성 기자]"
    },
    {
        "title": "와이엠텍·에스앤디 등 코스닥 상장예비심사 승인",
        "date": "2021.07.12. 오후 6:13",
        "content": "[이데일리 이은정 기자] 한국거래소 코스닥시장본부는 12일 코스닥시장 상장위원회 심의·의결을 거쳐 와이엠텍과 에스앤디, 유진기업인수목적4호(합병상장) 상장예비심사를 승인했다고 12일 밝혔다. \n\n\n\n와이엠텍은 전동기, 발전기 변환·공급·제어 장치 제조업체다. 지난해 매출액 170억3700만원, 영업이익 44억7700만원, 순이익 38억6600만원을 기록했다. 공모예정금액은 126억~150억원으로 주당예정 발행가는 2만1000원~2만5000원이다. 상장주관사는 KB증권이다.에스앤디는 식품 제조업체로 지난해 매출액 565억3700만원, 영업이익 91억2400만원, 순이익 73억5900만원을 기록했다. 공모예정금액은 307억~327억원으로 주당예정 발행가는 3만원~3만2000원이다. 상장주관사는 유진투자증권이다. 유진기업인수목적4호의 합병 대상인 프로이천은 정밀기기 제조업체로 지난해 매출액 288억4100만원, 영업이익 26억5600만원, 순이익 20억7600만원을 기록했다. 상장주관사는 유진투자증권이다."
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(7월 12일-최종치)",
        "date": "2021.07.12. 오후 6:13",
        "content": "[서울경제]"
    },
    {
        "title": "[NH선물/주간 국제상품시황] 델타 변이 확산·미국 금리 하락···금값 1.53% '쑥'",
        "date": "2021.07.12. 오후 6:03",
        "content": "[서울경제] \n\n\n\n지난주 미국 뉴욕상품거래소(COMEX)에서 금 8월물은 온스당 27.30달러(1.53%) 상승한 1,810.60달러에 마감했다. 델타 변이 바이러스 확산 속 미국 10년물 금리가 1.3% 이하로 하락한 점은 안전 자산 선호 확대를 보여주는 지표로 작용해 달러와 금이 동반 상승하는 현상을 불러왔다. 또 중국 인민은행의 지급준비율 인하 소식은 유동성 확대 기대로 이어지며 금 가격에 일부 상방 압력으로 작용한 것으로 분석된다. 금요일 들어 시장이 델타 변이 바이러스 이슈를 소화하며 재차 급등한 점은 금 가격의 상승 폭을 제한하는 요소로 작용했다.서부텍사스산원유(WTI) 8월물은 배럴당 0.60달러(0.80%) 하락한 74.56달러에 마감했다. 이번 주 원유는 OPEC+(석유수출국기구와 러시아 등 10개 산유국 연합)회의에 따라 큰 변동성을 보이며 수요일인 7일 장중 급락했다. 아랍에미리트(UAE)가 감산 완화 방침에 합의하지 않은 것은 원유 수요가 강할 때 생산을 최대한 늘려 다음 시기인 탈석유 시대를 준비하기 위한 전략 때문이라는 월스트리트 보도가 하락장을 이끌었다. 그러나 원유는 저가 매수 유입과 미 휘발유 재고가 큰 폭으로 감소했다는 소식에 주간 하락 폭을 상쇄하며 상승세를 보였다.영국 런던금속거래소(LME) 전기동 3개월물 가격은 톤당 143달러(1.53%) 상승한 9,519.50달러에 마감했다. 주 초반 유가발 인플레이션 우려에 따른 인플레이션 헤지 거래 수요에 전기동은 강세로 한 주를 시작했으나 이내 델타 변이 이슈와 달러 상승이 비철금속 시장의 하락을 이끌었다. 그러나 최근 지속적으로 원자재 가격 상승을 막으려는 움직임을 보였던 중국 당국이 지급준비율을 인하하고 시장이 델타 변이 바이러스 이슈를 소화하며 상승하자 전기동과 니켈을 주도로 비철금속 시장 전반이 상승 반전했다. 이번 주 LME 전기동 재고의 확대 폭(약 4,000톤)보다 상하이 거래소 전기동 재고의 축소 폭(약 1만 3,000톤)이 더 컸던 점도 전기동의 가격 상승을 일부 견인한 것으로 분석된다.미 시카고상품거래소(CBOT)에서 거래되는 옥수수 12월물은 부셸당 62.75센트(10.82%) 하락한 517센트, 소맥 9월물은 부셸당 37.75센트(5.78%) 하락한 615센트, 대두 11월물은 69.75센트(4.99%) 하락한 1,329.25센트에 각각 마감했다. 3대 농산물 품목은 모두 급락했다. 7월 전 세계 농산물 수급전망 보고서(WASDE)를 앞두고 작황에 유리한 미 중서부 날씨 예보가 매수 포지션을 정리할 빌미를 제공했고 기술적 매도세가 유입되며 농산물 시장 전반이 급락한 것으로 보인다./NH선물"
    },
    {
        "title": "[레이더M] 주목받는 SG PE의 바이오社 투자 행보",
        "date": "2021.07.12. 오후 5:53",
        "content": "레고켐바이오에 300억 투자기술수출 및 플랫폼 잠재력 높이 평가알테오젠 이어 두 번째 바이오 투자\n\n\n\n[본 기사는 07월 12일(17:45) '레이더M'에 보도 된 기사입니다]SG프라이빗에쿼티(SG PE)가 코스닥에 상장한 바이오 회사에 잇따라 투자했다. 대부분의 사모투자펀드(PEF)가 전통 산업에 눈독 들여온 걸 감안하면 이례적인 행보란 평가가 나온다.  11일 금융감독원 전자공시시스템에 따르면 레고켐바이오사이언스(레고켐바이오)는 지난 8일 1600억원 규모의 유상증자를 실시했다. 기존 주주가 아닌 새로운 주주를 맞이하는 3자 배정 형태다. 레고켐바이오는 전환우선주(CPS)를 총 301만3180주 발행했다. 주당 가액을 5만3100원으로 산정한 것이다.다수 기관들이 레고켐바이오 CPS를 사들였다. 쿼드자산운용(500억원)과 KB인베스트먼트(300억원), SG PE(300억원), 한국투자파트너스(200억원), 데일리파트너스(200억원), 에이티넘인베스트먼트(100억원) 등히 펀드를 통해 인수했다. 레고켐바이오 측은 ＂임상 및 연구개발 비용 등 운영 자금 확보 목적＂이라고 증자 배경을 설명했다.시장에서는 PEF 중 유일하게 참여한 SG PE에 주목하고 있다. 조 단위 운용자산을 자랑하는 대다수의 국내 PEF들은 중후장대 산업에 주로 투자해왔기 때문이다. SG PE는 레코켐바이오의 기술수출 능력을 높이 평가했다. 레고켐바이오는 지난 2015년부터 해마다 기술수출을 한 건씩 해 왔다. 지난해까지 총 6건의 기술 이전을 마쳤으며 계약금의 총합만 2조원에 육박한다. SG PE는 레고켐바이오이 지닌 플랫폼 잠재력에도 주목했다. 레고켐바이오는 항체와 약물을 결합해 특정 세포만 공격하는 '항체-약물 접합체(ADC) 기술'을 보유하고 있다. 2세대 ADC 기술을 임상 수준까지 끌어올린 기업은 레고켐바이오를 포함해 전 세계에서 세 곳 뿐이다.글로벌 ADC 기업들의 주가 추이를 보면 레고켐바이오의 성장성은 더욱 돋보인다. ADC 기술을 상용화시킨 씨애틀제네틱스(Seagen)는 미국 나스닥 시장에서 30조원의 시가총액을 인정받고 있다. 반면 전임상 단계에서 기술 수출을 주요 전략으로 택한 미국 이뮤노젠(ImmunoGen)은 나스닥에서 약 1조4000억원 수준의 몸값을 기록 중이다. 상용화에만 성공해도 시가총액이 치솟을 가능성이 높다고 해석할 수 있다.시장 관계자는 ＂바이오 업계에서 ADC 기술은 하나의 플랫폼으로 여겨지는 분위기＂라며 ＂상용화에 가까워질수록 회사의 시장 가치도 다시 재평가받을 것이라 판단한 투자자들이 CPS를 받아갔다＂고 설명했다.SG PE의 바이오 투자는 이번이 두 번째다. 지난해 12월 코스닥 상장사 '알테오젠'이 발행하는 CPS를 인수하며 바이오 투자를 시작했다. 알테오젠은 후보물질을 개발하는 데서 벗어나 독자적인 플랫폼 구축에 힘쓰고 있다. 당시 알테오젠은 운영 자금을 신공장 건설과 연구개발(R&D)에 사용하겠다는 계획을 밝힌 바 있다.SG PE는 앞으로도 바이오 투자처를 계속해서 물색하겠다는 입장이다. 코스닥 시장에서 바이오 산업의 위상이 나날이 높아지고 있어서다. 코스닥 시가총액 상위 10종목 중 바이오 기업은 셀트리온헬스케어, 셀트리온제약, 씨젠, 알테오젠, 에이치엘비 등 다섯 곳에 달한다. 다른 시장 관계자는 ＂성장 잠재력을 보고 투자하는 '그로쓰캐피탈' 시장에선 벤처캐피탈과 PEF가 함께 클럽딜에 참여하고자 경쟁하는 분위기가 정착됐다＂며 ＂대형 PEF들도 '뉴 이코노미(New Economy)’에 대한 대응 전략을 나름대로 고민하고 있는 분위기＂라고 말했다.[강우석 기자]"
    },
    {
        "title": "\"반등은 했는데\" 코스피 추가 상승 결정지을 핵심 변수는?",
        "date": "2021.07.12. 오후 5:45",
        "content": "나흘만에 0.9% 올라 3246기관 2183억 매수 상승 주도외국인도 394억 사며 동참삼전 '8만전자' 재진입 눈앞美 장기금리 반등에 안도반도체 등 성장주 재탄력\n\n\n\n 코로나19 델타 변이 바이러스 확산에도 불구하고 내리막길을 걷던 코스피가 12일 반등에 성공했다. 코스피는 최근 경기 침체 우려가 확산되면서 지난 7일부터 사흘 연속으로 하락한 상태였다. 전문가들은 당분간 미국 장기금리가 급등할 가능성이 높지 않은 만큼 올해 '서머랠리'는 성장주의 주가 흐름에 달렸다고 예상한다. 코스피는 이날 전 거래일보다 28.52포인트(0.89%) 오른 3246.47을 기록하며 장을 마쳤다.이날 한국거래소에 따르면 유가증권시장에서 기관투자자는 2183억원어치를 순매수하면서 코스피 반등을 견인했다. 외국인 투자자 또한 이날 394억원어치를 샀는데, 개인투자자는 2296억원어치를 순매도했다.이는 기관과 외국인이 정보기술(IT)주와 성장주를 '쌍끌이 매수'한 결과로 해석된다. 삼성전자 주가가 이날 0.38% 올라 7만9700원을 기록하면서 '8만 전자' 턱밑까지 치고 올라왔다. SK하이닉스 주가 또한 0.42% 오르면서 마감해 반도체주가 전반적으로 강세를 보였다. 이경수 메리츠증권 리서치센터장은 \"내년 한국 기업의 실적이 올해보다 좋아질 것으로 예상한다\"면서 \"상승이 가파르지 않을 수 있지만 코스피가 상승하는 추세는 유지될 것\"이라고 말했다.특히 이날 'BBIG(배터리·바이오·인터넷·게임)'로 대표되는 성장주 또한 일제히 상승했다. LG화학 주가는 1.92% 올랐고 카카오(0.93%), 네이버(0.72%), 삼성바이오로직스(1.52%), 넷마블(1.50%)까지 모두 상승했다. 그동안 주가 상승 발목을 잡은 경기 회복에 대한 우려감이 다소 해소된 영향이 컸다.경기 회복세와 연관이 깊은 장기금리는 지난 4~5월 1.7%를 넘나들면서 경기 침체 우려가 부각됐다. 코로나19 델타 바이러스 등의 공포도 작용한 것으로 보인다. 이런 가운데 미국 10년물 국채금리는 지난 9일 1.37%로 반등했다. 하락세를 멈추면서 경기 추락 우려를 덜어 투자 심리가 개선됐다는 평가다.금융정보업체 에프앤가이드에 따르면 코스피의 12개월 선행 주당순이익(EPS)은 지난 1월 조사 당시만 해도 7802원이었지만, 지난 9일 1만203원까지 올라왔다. 불과 반년 만에 기업들의 예상 실적이 30.8% 급등했다. 사실상 경기 하강 가능성은 높지 않은 셈이다. 미국 연방준비제도(Fed·연준)도 급격하게 긴축으로 전환할 가능성 또한 낮아 IT 등 성장주에 유리한 환경이 조성되고 있다는 분석이다.이 센터장은 \"장기금리가 올해 최고치를 뚫고 다시 반등할 것으로 보지 않는다\"면서 \"이럴 경우 반도체, 배터리, 인터넷 등과 같은 업종이 유망하다\"고 강조했다. 특히 그는 \"내년 상반기 실적에 대한 윤곽이 드러날수록 반도체 업종은 전반적으로 다시 힘을 발휘할 것\"이라고 덧붙였다.이경민 대신증권 투자전략팀장은 \"물가 상승 압박이 완화되는 가운데 제조업 성장에 대한 불안 심리가 진정된다면 인터넷, 2차전지, 반도체, 자동차, 운송 업종에 대한 투자 비중을 확대해야 한다\"면서 \"최근 2분기 실적에 대한 전망을 상향 조정하면서 증시는 반도체 등 IT 업종과 2차전지 및 자동차가 주도하고 있다\"고 분석했다.코로나19 델타 변이 확산 또한 코스피 반등 흐름을 바꿀 변수가 아니라는 분석이 지배적이다. 노동길 신한금융투자 연구원은 \"코로나19 델타 변이가 확산되고 있지만 백신이 여전히 면역을 형성하고 있다\"면서 \"이스라엘에서 최근 진행한 연구를 봐도 화이자 백신의 면역 효과성은 64%로 하락했지만 오히려 중증 질환을 예방하는 효과는 93%에 달했다\"고 강조했다.[김규식 기자 / 신유경 기자]"
    },
    {
        "title": "원전株 화려한 귀환···탈원전 선언 4년전보다 최대 155% 뛰었다",
        "date": "2021.07.12. 오후 5:45",
        "content": "탈탄소 정책에 원전 필요성 커져신한울 1호기 허가 등 잇단 호재한전기술·보성파워텍 등 주가 급등\n\n\n\n[서울경제] 문재인 대통령 취임 이후 탈원전 정책으로 벼랑 끝에 몰렸던 원전주들이 화려하게 부활하고 있다. 원전주들은 탈탄소가 시급한 상황에서 탈원전 정책의 수정에 대한 필요성이 강하게 제기되면서 강세를 이어오고 있다. 최근에는 신한울 원자력발전소 1호기 가동 허가, 체코와의 기술 협력 등의 호재에 더해 야권 유력 대선 주자인 윤석열 전 검찰총장도 탈원전 정책 비판 행보를 보이고 있어 대선 국면에 진입할수록 원전주가 달아오를 것으로 전망된다.12일 오르비텍(046120)은 전일보다 2.1%(180원) 오른 8,740원에 거래를 마쳤다. 두산중공업(034020)은 2.3% 내렸고 보성파워텍(006910)(-2.95%), 에너토크(019990)(-2.9%)도 소폭 하락했다. 원전주들은 최근 소폭 조정이 있었으나 상승세를 이어가고 있다.문 대통령 취임 직후와 비교하면 적게는 19%부터 많게는 155%까지 주가가 상승했다. 이들은 지난 2017년 6월 19일 문재인 대통령이 탈원전 정책을 밝히며 주가가 요동치기 시작했다. 이후 신한울 3·4호기의 건설을 보류하고 경북 영덕군 원자력발전소 건설을 취소하며 주가는 곤두박질 쳤다. 당시 2만 원대였던 두산중공업의 주가는 석탄 화석 발전의 퇴조로 인한 실적 부진, 정부의 탈원전 정책이 겹치며 2,000원대까지 떨어졌고 에너토크는 5,000원대였던 주가가 1,000원대까지 하락하는 등 급락했다.그러나 최근 정부가 탈탄소 정책을 강조하며 탈원전 정책이 약화되자 원자력 기업들의 주가가 회복세에 접어들었다. 올 5월 개최됐던 한미정상회담에서 한미 양국이 해외 원전 사업 공동 진출에 합의하며 원전주들이 들썩였다. 또한 소형모듈원자로(SMR) 사업과 관련해 체코와 기술 협력을 추진한다는 소식에 이어 이달 9일 원자력안전위원회가 신한울 1호기 운영을 조건부로 허가함에 따라 주가가 문 대통령 취임 전 수준으로 회복함과 동시에 상승 폭을 키우고 있다. 두산중공업은 문 대통령 취임 직후 2만 1,400원이었던 주가가 12일 기준 2만 5,500원으로 18.9% 상승했다. 보성파워텍은 2,815원에서 5,260원으로 86.9% 올랐고 에너토크(76.5%), 오르비텍(70.4%), 한전기술(154.6%) 등도 급등하고 있는 추세다.전문가들은 원전주들이 탈탄소 정책 덕분에 원자력의 필요성이 늘어나며 탈원전 정책 발표 이전 수준의 주가를 회복한 것으로 분석했다. 지난해 말 문 대통령이 탄소 중립 선언을 하며 원전주가 상승하기 시작했기 때문이다. 탄소 배출을 줄이기 위해서는 원자력이 필수적 요소로 꼽힌다. 미국·영국·일본 등은 발전 원가가 낮은 원전을 활용한 그린수소 확보 로드맵을 이행하고 있다.또한 전문가들은 원전주가 재조명을 받는 만큼 당분간 주가 상승이 이어질 것으로 전망했다. 특히 차세대 원전인 SMR에 주목해야 한다고 강조했다. SMR은 300㎿급 이하의 출력을 지닌 소형 원자로로 하나의 용기에 원자로와 증기 발생기, 냉각재 펌프, 가압기 등 주요 기기를 담은 일체형 원자로다. 기존에 대형 원전에 비해 건설 비용이 저렴하고 소형이라 태양광·풍력 등 다른 신재생에너지와 연계해 분산형 전원을 구축할 수 있어 ‘스마트 원전’으로 불린다. 홍콩계 증권사 CLSA는 올 5월 SMR 개발 노력에 주목하며 한국 원전 산업에 대해 긍정적인 부분을 보기 시작했다는 내용의 리포트를 내놓기도 했다. CLSA는 “한국수력원자력이 ‘혁신형 SMR' 개발에 나서고 있고 산업통상자원부도 연구개발(R&D)을 유지하겠다는 방침이 긍정적”이라고 평가했다.또한 정부가 해외 원전 수출을 적극적으로 추진하고 있다는 점이 원전주들에는 긍정적인 영향을 미칠 것으로 예상된다. 현재 사우디와 영국 원전 프로젝트는 한국전력이, 이집트와 체코 프로젝트는 한국수력원자력이 입찰을 준비하고 있는 것으로 알려졌다. 이들이 프로젝트를 따낼 경우 한전기술·두산중공업 등과 손을 잡고 사업을 진행할 가능성이 크다는 설명이다.한 증권사 관계자는 “해외 원전 수출과 SMR 상용화 덕분에 원전주들은 당분간 상승세를 지속할 것”이라며 “윤 전 총장이 지속적으로 탈원전 정책을 비판하는 행보를 보인다는 점도 원전주들에는 호재”라고 말했다."
    },
    {
        "title": "우주여행 열렸다…우주株 뚫어볼까",
        "date": "2021.07.12. 오후 5:44",
        "content": "英 억만장자 첫 우주관광에국내외 관련주 관심 집중비행 성공시킨 버진갤럭틱올 주가 상승률 100% 이상아마존·테슬라에도 기대감KAI·한화에어로스페이스 등국내 기업들도 눈여겨볼 만\n\n\n\n 공매도 세력의 집중 공략 대상이던 '버진갤럭틱'이 우주관광 시범 비행에 성공하자 국내외 우주항공주에 투자자들 관심이 재조명되고 있다. 성장산업으로 분류되는 항공·우주 부문은 본격 궤도에 오르려면 시간과 비용이 필요해 당장 수익을 내기 어려울 것이라는 한계가 있고 이 때문에 주가 하락에 베팅하는 공매도 투자자들의 공략 대상이 돼왔다.12일 한국 증시에서는 항공우주기업 주가에 투자자들의 눈길이 모였다. '영국 괴짜 재벌' 리처드 브랜슨 버진그룹 회장이 자신이 창업한 버진갤럭틱의 우주비행선 'VSS 유니티'를 타고 11일(현지시간) 우주관광 시범 비행에 성공했다는 소식이 전해진 영향 때문이다.다만 주가 움직임은 전반적으로 하락세였다. 관련주로 꼽히는 한국항공우주(0.89%)와 비츠로테크(0.45%)를 제외하고는 한화에어로스페이스(-0.19%), 인텔리안테크(-1.87%), 켄코아에어로스페이스(-4.96%), 쎄트렉아이(-0.35%), AP위성(-1.38%), LIG넥스원(-0.12%) 등이 직전 거래일보다 낮은 가격에 거래를 마쳤다.이들 종목 주가는 지난 2일 더불어민주당 대권주자인 이낙연 후보가 한국형 KPS 사업을 앞당겨야 한다고 발언한 것을 전후해서 상승세를 보인 바 있다. KPS는 한반도와 부속 도서 지역에 있는 미국 위성항법시스템(GPS)을 대체하는 것을 목표로 8개 위성을 쏘아 올리는 사업 등을 담고 있다.미국 뉴욕증시에서도 버진갤럭틱을 비롯해 항공우주기업 주가가 관심사다. 특히 올해 상반기 뱅크오브아메리카에 따르면 버진갤럭틱은 유통 주식 중 공매도 비율이 약 24%로 집계될 정도로 주가 하락 가능성 때문에 주목받고 있었다. 회사가 유료 승객을 로켓 비행기에 태우고 우주 가장자리까지 비행할 수 있다는 내용의 우주비행 허가를 지난달 25일 미국 연방항공국(FAA)으로부터 받자 '본격적인 민간 우주비행 시대 개막' 기대감을 타고 주가 반등세를 보이기 시작했다.버진갤럭틱은 지난달부터 미국 대형 온라인 커뮤니티 레딧의 투자 토론방에서 '밈 종목'으로 오르내린 영향 때문에 주가 변동성이 크다. 지난 9일에는 하루 새 6.62% 급락해 1주당 49.20달러에 거래를 마쳤다. 다만 올해(1월 4일~7월 9일) 주가 상승률은 111.98%이고 최근 한 달(6월 14일~7월 9일) 주가 상승률은 34.83%여서 투자자들 사이에서는 '제2의 테슬라'가 될 수 있다는 기대감을 키웠다.아마존과 테슬라도 관련주로 꼽힌다. 아마존은 창업자인 제프 베이조스가 세운 우주탐사업체 블루오리진, 테슬라는 최고경영자(CEO)인 일론 머스크가 세운 우주 탐사·위성 서비스업체 스페이스X 관련주다. 블루오리진과 스페이스X는 모두 비상장 기업이다. [김인오 기자]"
    },
    {
        "title": "기초지수 못따라가는 곱버스···투자자 피해 커진다",
        "date": "2021.07.12. 오후 5:42",
        "content": "상장가 1/5 토막···호가당 비율 급등기초지수 등락 제대로 반영 못해업계 \"액면병합·호가 낮춰야\" 지적\n\n\n\n[서울경제] 주당 2,000원을 밑돌며 ‘동전주’로 전락할 위기에 몰린 ‘곱버스(지수 반대 방향으로 2배 등락하는 ETF)’가 기초 지수의 가격을 제대로 반영하지 못해 투자자 피해를 키울 수 있다는 우려가 나오고 있다. 금융 당국과 운용 업계가 해법을 고민 중이지만 투자자가 워낙 많아 쉽사리 손을 대지 못하고 있다.12일 유가증권시장에서 대표적인 곱버스인 ‘KODEX 200선물인버스2X 코스피’는 전날보다 2.05%(40원) 하락한 1,910원에 장을 마쳤다. 지난 3거래일간 증시가 조정을 보이던 탓에 1,845원에서 1,950원까지 올랐던 상승분을 일부 반납했다.지난 2016년 1만 원으로 상장한 ‘KODEX 200선물인버스2X 코스피’는 지난해 3월 코로나19 급락장에서 1만 2,365원을 기록한 뒤 1년 4개월간 꾸준히 하락세를 그려왔다.예상하지 못한 급락에 전에 없던 문제도 발생했다. 곱버스의 1호가당 비율이 지나치게 커지며 곱버스가 기초 지수인 코스피 200 선물의 가격을 제대로 반영하지 못하고 있다는 점이다.일반적인 주식의 호가창의 단위가 주식의 가격에 따라 1,000원에서 1원까지 세분화되는 것과 달리 상장지수상품(ETP)의 호가의 한 단위는 5원이다. 상장 초기 1만 원 내외일 때는 1호가 변동이 기초지수 0.05%의 변화를 반영했던 것이 1,910원이 되면서 1호가 변동이 기초지수 0.26%의 변화를 반영하게 됐다. 코스피 200 선물의 1호가가 0.05포인트로 12일 종가(431.50) 기준으로 1호가가 기초지수의 0.01% 비율 변화를 반영한다는 점을 감안하면 기초 지수의 미세한 가격 변동을 곱버스가 반영하지 못하는 구조가 심해진 셈이다. 이럴 경우 ETF가 기초 지수의 가격을 효율적으로 반영하지 못해 매수자 또는 매도자가 이 가격 차이만큼의 추가 부담을 져야 한다.운용 업계에서는 액면병합을 통해 액면가를 키워 호가당 비율을 낮추는 방안과 1호가당 단위를 5원에서 1원으로 낮추는 방안 등을 해법으로 거론하고 있다.다만 이 중 액면병합은 금융 당국이 동전주로 전락한 원유 상장지수증권(ETN) 사례를 계기로 ETN에 대해 우선 액면병합이 가능하도록 상장 규정을 개정했으나 법무부가 주식을 제외한 상품은 액면병합을 할 수 없다는 유권해석을 내리면서 답보 상태에 놓였고, 자연히 ETF도 규정 마련에 애를 먹고 있어 쉽게 적용은 어려울 것이라는 평가가 우세하다.운용 업계 관계자는 “액면병합은 현재 규정이 없는 상태라 규정 마련에 시간이 오래 걸릴 것”이라며 “현재 곱버스가 가격 효율성을 높이기 위한 가장 현실적인 대안은 현재 5원 단위에서 1원 단위로 호가를 낮추는 방안”이라고 말했다.금융 당국도 개선책 마련에 열중이다. 하지만 액면병합처럼 권한 밖인 사항도 있고, 국내 주요 곱버스 3종의 시총이 2조 5,000억 원을 넘을 정도로 많은 투자자가 곱버스에 몰린 상황이어서 조심스러운 입장이다.한국거래소 관계자는 “시장에서 가격의 급락한 ETF의 호가당 비율이 커지는 것에 대한 우려가 있는 것을 알고 다양한 방안을 검토 중에 있다”면서도 “법 개정 사항 등도 있어 시간이 필요하다”고 말했다."
    },
    {
        "title": "NH투자, 최초 계좌개설시 케이뱅크 주식 나눠준다",
        "date": "2021.07.12. 오후 5:41",
        "content": "케이뱅크 앱 통해 비대면 증권 계좌 개설 이벤트\n\n\n\n[서울경제] NH투자증권이 비상장 케이뱅크 주식을 추첨을 통해 1~100주를 나눠주는 계좌 개설 이벤트를 실시한다고 12일 밝혔다. 이벤트는 케이뱅크 고객 중 NH투자증권 계좌를 최초로 개설하는 고객이 참여 가능하다. 케이뱅크 모바일 애플리케이션에서 증권 계좌를 개설하고 모바일증권 나무(NAMUH) 앱에서 주식 받기 이벤트 신청 시 당첨된 주식 수를 실시간으로 확인할 수 있다. 당첨된 주식은 오는 9월 15일 모바일증권 나무 계좌로 일괄적으로 지급될 예정이다.케이뱅크 150만 명 주주되기 이벤트는 다음 달 31일까지 총 300만 주 규모로 진행된다. 주식 소진 상황에 따라 조기 종료될 수 있다. 이벤트 대상 고객들에게는 국내 주식 위탁 수수료 평생 우대 혜택, 해외 주식 거래 수수료 0.09% 혜택 및 환전 우대 100% 혜택을 추가로 제공한다. 한편 케이뱅크 주식은 장외에서 주당 5,000~6,000원 수준인 것으로 알려졌다."
    },
    {
        "title": "[이슈진단] 신흥국 증시 상승을 기대하는 근거",
        "date": "2021.07.12. 오후 5:09",
        "content": "올해 신흥국(EM) 증시에 대한 매수 투자 의견을 유지한다. 신흥국 증시 이익 전망은 양호하며, 코로나19 이후의 투자심리는 바이러스 확산 강도를 선행한 경험을 잊지 말아야 한다. 신흥국 간 증시 상관관계가 상승하면서 2020년 3분기 이후 전개된 신흥국 전반의 상승장이 재현될 가능성이 높다.6월 MSCI EM지수는 0.1% 하락해 선진국 증시(MSCI World·1.4%) 대비 수익률이 낮았다.같은 기간 달러가 강하게 반등(2.8%)했으나 신흥국 통화 약세는 제한적이었고, 증시 방향성에 큰 변수가 되지 못했다. 중국을 제외한 신흥국 증시는 전반적으로 양호했다. 특히 인플레이션에 선제적인 통화정책을 실시 중인 브라질 증시로 3개월 연속 큰 폭의 외국인 자금이 순유입됐고, 헤알화는 6월에만 달러 대비 5% 절상됐다.하반기로 접어들며 아시아(중국 제외)를 포함한 신흥 증시의 반등 시기가 조성되고 있다. 5월 초만 해도 신흥국 증시 간 상관관계는 0에 수렴할 만큼 증시 성과가 차별화됐는데, 이후 빠르게 상승해 0.6 수준까지 도달했다. 2020년 이후 신흥국 증시 간 상관관계가 빠르게 상승한 시기는 △2020년 1분기 코로나19 팬데믹 급락 △2020년 4분기 글로벌 경기 회복 기대감으로 (언택트 산업이 우세한) 한국, 중국, 대만 중심의 상승장에서 신흥국 증시 전반의 상승장이 연출됐던 로테이션 트레이딩 2개 구간이 이에 해당한다. 지금은 두 번째 환경과 매우 유사한 분위기다.상반기 부진했던 신흥국 증시는 반등 모멘텀을 응축했다고 판단한다. 선진국과 중국 증시 추세로 확인했듯이 투자심리는 코로나19를 선행해 움직였으며, 이것이 향후 신흥국 증시에서 재차 연출될 것이다. 연초 이후 MSCI EM지수의 이익 전망은 지속 상승한 반면, 지수 상승폭은 5%에 그쳤다. 연초 미국발 테이퍼링 우려가 백신 접종이 더딘 신흥국의 코로나19 재확산으로 이어진 게 크게 작용했다. 봉쇄 조치는 점차 완화되면서 경제활동량이 반등하고 있다. 아직 느리지만 백신 프로그램이 활성화되고 집단면역이 형성되는 시기에는 코로나19 리스크도 더 이상의 변수가 되지 않을 것이다.상품 가격 상승을 억제하기 위한 중국 정부의 노력은 신흥국의 인플레이션 완화에 긍정적이며 긴축 가능성을 낮춰줄 것이다. 인플레이션이 기업의 명목이익을 증가시켜주는 한편 극단에 치우치지 않는 통화정책은 주식시장 전반에 걸친 밸류에이션 부담에 대한 완충작용을 할 것이다. 가팔랐던 미국의 경기 회복 강도는 완만해지는 가운데 유로존의 경제 정상화가 신흥국에 수혜를 줄 것이다.[이창민 KB증권 WM스타자문단 연구위원]"
    },
    {
        "title": "[표] 주요 증시 지표 (7월 12일)",
        "date": "2021.07.12. 오후 5:09",
        "content": ""
    },
    {
        "title": "[표]코스피200지수 옵션 시세(7월 12일)",
        "date": "2021.07.12. 오후 5:05",
        "content": "[서울경제]"
    },
    {
        "title": "[장외주식] 현대엔지니어링 5거래일 연속 상승",
        "date": "2021.07.12. 오후 4:58",
        "content": "12일 코스피시장(3246.47pt)은 개인이 매도했으나 기관과 외국인의 매수에 지수는 소폭 상승하며 마감됐고 코스닥시장(1034.64pt)은 외국인과 기관이 매도했으나 개인의 매수로 지수는 소폭 상승하며 장을 마쳤다.공모희망가 3만3000~3만9000원으로 21일까지 수요예측을 진행하는 카카오뱅크는 1.20% 내린 8만2000원의 호가로 5거래일만에 조정을 보였고 274.02대1 의 청약경쟁률을 보인 에스디바이오센서는 3.23% 내린 7만5000원의 호가로 조정을 이어갔다.장외주요종목중 대기업계열주는 상승한 종목이 더 많았고 기업공개(IPO)후보종목은 소폭 상승했으며 바이오 관련주는 등락이 엇갈렸다.현대엔지니어링은 2.13% 오른 120만원의 호가로 5거래일 연속 상승했으나 현대오일뱅크는 3.23% 내린 6만원의 호가로 조정을 보였다.바디프랜드는 4.88% 내린 1만9500원의 호가로 조정을 보였으나 LS전선은 4.67% 오른 6만2800원의 호가로 5거래일만에 반등했다.제약업체 한국코러스(9만원,-0.55%)는 사흘 연속 하락했고 SK에코플랜트(7만9200원,+0.89%)는 사흘만에 반등했다.바이오시밀러 업체 에이프로젠은 1.06% 오른 2만8500원의 호가로 사흘만에 반등했으나 시각화솔루션 업체 엔쓰리엔은 5.71% 내린 1650원의 호가로 사흘 연속 하락했다.지아이이노베이션은 1.96% 오른 5만2000원의 호가로 소폭 상승했으나 메디오젠은 1.11% 내린 2만2250원의 호가로 소폭 하락했다.진단업체 솔젠트는 3.09% 오른 1만원의 호가로 5거래일 연속 상승했으나 필러업체 아크로스는 1.29% 내린 15만3000원의 호가로 사흘 연속 하락했다.노바셀테크놀로지는 4.76% 오른 1만1000원의 호가로 사흘 연속 상승했고 아리바이오(2만6250원,+0.96%)는 소폭 상승했다.엔지노믹스(5만1000원), 와이바이오로직스(4만500원), 크래프톤(55만5000원), 싸이버로지텍(1만2750원), 현대삼호중공업(7만4000원), 에스바이오메딕스(8000원), 제너럴바이오(8000원), 폴루스(3900원), 진켐(1만3500원) 등 장외종목은 주가변동없이 장을 마감했다."
    },
    {
        "title": "[표]코스피200지수 국채·달러 선물 시세(7월 12일)",
        "date": "2021.07.12. 오후 4:58",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(7/12 3시30분)",
        "date": "2021.07.12. 오후 4:48",
        "content": "[이데일리 증권시장부 기자]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(7/12 3시30분)",
        "date": "2021.07.12. 오후 4:48",
        "content": "[이데일리 증권시장부 기자]"
    },
    {
        "title": "[표]채권 수익률 현황(7월 12일)",
        "date": "2021.07.12. 오후 4:46",
        "content": "[서울경제]"
    },
    {
        "title": "월스트리트 전문가들 \"실적 장세 앞두고 사야하는 주식은?\"",
        "date": "2021.07.12. 오후 4:38",
        "content": "월스트리트 전문가들이 실적 시즌에 돌입하기 앞서 미리 투자하면 좋은 주식들을 선별했다고 CNBC가 11일(현지시간) 보도했다. 이들 종목에는 스퀘어, 알리바바, 도미노, 넷플릭스, 시그니처뱅크 등이 포함됐다.  그 중에서도 눈에 띄는 종목은 알리바바다. 중국 정부가 디디추싱을 사이버 보안 조사 대상이라고 밝힌 뒤 미국에 상장된 중국 플랫폼 기업들 주가가 크게 휘청였다. 알리바바도 지난 한 주간 주가가 5.4% 하락했다. 제리 류 UBS 애널리스트는 \"중국 정부의 규제가 지속되고 있지만, 이 회사의 경쟁력이 강화되고 있다는 점에 더 주목해야 한다\"고 설명했다. 알리바바가 투자를 늘리면서 중국 전자상거래 시장 점유율을 확대하고 있는 만큼 인내심 있는 투자자는 이러한 믿음에 보상을 받을 수 있을 것이라고 덧붙였다.  시그니처뱅크는 암호화폐를 발빠르게 도입한 은행으로 투자자들의 주목을 받았다. 올해 들어서만 주가가 89% 상승했다. 제러드 쇼 웰스파고 애널리스트는 \"이미 이 회사 주가가 많이 올랐음에도 불구하고 다른 은행보다 긍정적인 주가 상승의 기폭제를 가지고 있다고 보고 있다\"며 \"장기적으로 주가는 순자산 가치의 3배에 도달할 수 있을 것\"이라고 분석했다. 다른 은행에 비교해 금리 인상의 수혜도 더 누릴 수 있다고 설명했다. 다른 은행과 비교해 더 높은 레버리지 상품을 제공하고 있기 때문이다.  피자 체인 도미노는 코로나19의 수혜자임과 동시에 회복 기간에도 승자가 될 것이라고 투자회사 베어드는 분석했다. 데이비드 타란티노 베어드 애널리스트는 이 회사 목표 주가를 510달러로 제시하며 \"올해 2분기 시장 추정치를 상회하는 주당순이익을 기록할 전망으로, 단기 주가 약세에도 불구하고 사야 하는 주식\"이라고 평가했다. 도미노는 이달 들어 2.3%밖에 오르지 못했다. 9일 종가는 477.56달러다.  타란티노는 \"장기적으로 봤을 때 이 회사는 광고비 지출을 늘리고 메뉴를 다양화함으로써 매출을 증대시킬 수 있는 다양한 수단을 고려하고 있다\"고 설명했다.고재연 기자"
    },
    {
        "title": "[표]증시주변 자금동향 (7/9)",
        "date": "2021.07.12. 오후 4:38",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "50·60세대도 인공지능 투자에 빠졌다",
        "date": "2021.07.12. 오후 4:32",
        "content": "디셈버앤컴퍼니 \"고객 1년새 11배 늘어\"\n\n\n\n 디셈버앤컴퍼니자산운용은 로보어드바이저 투자 플랫폼 핀트(Fint) 사용자를 분석한 결과 인공지능(AI) 투자를 통해 재테크에 나서는 중장년층이 늘고 있다고 밝혔다.핀트를 운영하는 디셈버앤컴퍼니자산운용에 따르면 지난달 말 기준 50대와 60대 이용자가 전년 동기 대비 11배 증가한 것으로 집계됐다. 같은 기간 전 연령대 평균 증가율은 7.2배 수준이었다 연령대별로 살펴보면 20대가 5배, 30대가 3배, 40대가 5배 증가했다. 지난해까지 3%에 불과하던 50·60대 이용자 비율 역시 2배 이상 증가해 7%대를 넘어섰다. 투자일임금액(AUM)도 100억까지 늘어나 전체의 20%를 차지했다.핀트 관계자는 \"주 고객층인 20~30대가 부모세대에게 서비스를 소개하고 추천한 것이 5060 이용객 증가의 원인으로 보인다\"고 분석했다.정인영 디셈버앤컴퍼니자산운용 대표는 \"언택트 라이프가 일상화되면서 스마트폰에 익숙한 액티브 시니어 세대에도 핀트가 좋은 반응을 보이는 것 같다\"며 \"세대에 관계없이 많은 고객들이 모바일 앱으로 자산을 쌓아가는 경험을 할 수 있도록 서비스 고도화에 힘쓸 것\"이라고 말했다.[김정범 기자 / 신화 기자]"
    },
    {
        "title": "경기민감株 반등...\"피크아웃 논란은 여전\"",
        "date": "2021.07.12. 오후 4:07",
        "content": "[[내일의 전략]]\n\n\n\n임종철 디자인기자 /사진=임종철 디자인기자미국 국채 금리가 상승하면서 그동안 약세를 보였던 경기 민감주들이 반등에 나섰다. 우리나라 7월 수출도 견조한 흐름을 보이면서 환율도 진정세를 보였다. 다만 뚜렷한 매수 주체가 없어 변동성은 지속될 것으로 예상된다. 12일 코스피지수는 전 거래일보다 0.89% 오른 3246.47을 기록했다. 외국인이 342억원, 기관은 2198억원을 순매수했다. 개인은 2274억원을 순매도했다. 지난 9일(현지시간) 미국 뉴욕증시에서 미국 10년물 국채금리는 1.360%으로 상승 마감했다. 지난 8일 1.2%대로 하락하면서 경기 둔화 우려가 커졌지만 하루만에 급반등했다. 코스피시장에서 업종별로는 경기민감주들이 강세를 보였다. 건설업, 은행이 2% 이상 뛰었다. 철강금속, 섬유의복, 금융업, 보험, 증권, 운수장비, 유통업, 전기가스업도 1%대 상승했다. 시가총액 상위주들도 대부분 상승했다. 삼성전자는 0.38% 오르며 4거래일만에 반등했다. LG화학, 삼성바이오로직스, 현대차, 기아, POSCO 등도 1% 이상 뛰었다. 이날 발표된 7월 흐름도 호조세를 보이며 원/달러 환율은 1147원으로 2.1원 하락했다. 이날 관세청은 7월1~10일 수출이 151억달러로 전년 동기 대비 14% 증가했다고 밝혔다. 이 기간 조업일수는 8일로 지난해(8.5일)보다 0.5일이 적었다. 조업일수를 반영한 일 평균 수출액은 21.2% 늘었다. 주요품목별 수출현황을 보면 전년 동기 대비 반도체(15.6%), 석유제품(54.2%), 승용차(19.3%), 무선통신기기(31.1%), 자동차부품(45.3%) 등이 증가했다.  코스닥지수도 전 거래일 대비 0.55% 오른 1034.64를 기록했다. 시총 상위주들은 등락이 엇갈렸다. 카카오게임즈는 5.33% 하락하며 시총 3위로 내려왔다. 최근 주가가 급등하면서 차익매물이 나온 것으로 풀이된다. 셀트리온제약은 2.12%, 셀트리온헬스케어는 0.72% 상승했다. 서상영 미래에셋증권 연구원은 \"위험 자산 선호 심리가 높아진 점은 긍정적이지만 실적 시즌을 앞두고 피크아웃(고점 통과) 논란이 이어지고 있어 상승폭을 확대하기보다는 매물 소화 과정이 진행될 것\"이라고 말했다. 그는 \"대부분의 수급주체도 뚜렷한 방향성을 보이기보다는 발빠르게 업종별, 종목별 순환매에 대응하면서 관망하는 모습이 짙다\"고 설명했다."
    },
    {
        "title": "원/달러 환율 2.1원 내린 1,147원 마감",
        "date": "2021.07.12. 오후 4:06",
        "content": "(서울=연합뉴스) 백승렬 기자 = 12일 원/달러 환율이 하락 마감했다. 이날 서울 외환시장에서 원/달러 환율은 전거래일 종가보다 2.1원 내린 달러당 1,147.0원에 거래를 마쳤다. 주말 사이 중국의 지급준비율이 예상보다 크게 인하되고 뉴욕 증시가 안정세를 보인 데 따른 투자 심리 회복, 지난주 환율 급등에 따른 부담감, 유로화를 중심으로 한 글로벌 달러 약세가 원/달러 환율에 하방 압력을 가했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.7.12    srbaek@yna.co.kr"
    },
    {
        "title": "원/달러 환율 2.1원 내린 1,147원 마감",
        "date": "2021.07.12. 오후 4:06",
        "content": "(서울=연합뉴스) 백승렬 기자 = 12일 원/달러 환율이 하락 마감했다. 이날 서울 외환시장에서 원/달러 환율은 전거래일 종가보다 2.1원 내린 달러당 1,147.0원에 거래를 마쳤다. 주말 사이 중국의 지급준비율이 예상보다 크게 인하되고 뉴욕 증시가 안정세를 보인 데 따른 투자 심리 회복, 지난주 환율 급등에 따른 부담감, 유로화를 중심으로 한 글로벌 달러 약세가 원/달러 환율에 하방 압력을 가했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.7.12    srbaek@yna.co.kr"
    },
    {
        "title": "코스피, 코로나19 확산 공포에도 소폭 올라…삼성전자 0.38%↑",
        "date": "2021.07.12. 오후 4:04",
        "content": "유가증권시장서 개인 홀로 2200억 넘게 순매도코로나19 확산…\"수차례 경험해왔던 재료\"\n\n\n\n사진=게티이미지뱅크코스피지수가 외국인과 기관 매수세에 힘입어 1% 가까이 상승했다. 국내에서 신종 코로나바이러스 감염증(코로나19) 신규 확진자가 1000명대를 기록하고 있음에도 증시가 조정될 가능성이 적다는 분석이 투자심리에 영향을 줬다.12일 코스피지수는 전날보다 28.52포인트(0.89%) 오른 3246.47에 거래를 마쳤다. 지난 6일 이후 코로나19 재확산에 따른 경기 둔화 우려와 고점에 대한 부담이 반영되면서 3거래일 연속 내리던 코스피는 이날 반등에 성공했다.한지영 키움증권 연구원은 \"델타 변이발 코로나 대유행이 보건 차원에서는 위기를 재차 유발하는 요인이었으나, 증시 차원에서는 이미 작년 3월부터 수차례 경험해왔던 재료\"라고 분석했다.게다가 이날 상승장은 지난 9일(현지시간) 미국증시가 델타 변이 확산 공포를 하루 만에 이겨내고 신기록을 경신한 영향도 한 몫했다. 뉴욕증시에서 3대 지수는 모두 사상 최고치 기록을 경신했다.이날 지수 상승은 외국인과 기관이 이끌었다. 개인이 홀로 2271억원 순매도한 반면 외국인과 기관은 각각 359억원과 2193억원 순매수 했다.다만 코로나19 확산에 대한 우려는 여전하다. 전날 국내에서 코로나19 신규 확진자 수가 1100명을 기록하면서 엿새째 1000명대를 기록했다. 일요일 환자 수로는 국내 코로나19 발생 이래 가장 많은 숫자이며 지난 1월 4일(1020명) 이후 189일 만에 첫 1000명대다.삼성전자는 4거래일 만에 소폭 올랐다. 삼성전자는 지난 8일 8만원선이 깨진 이후 2일 연속 '7만전자'를 기록했었지만 이날은 전 거래일 보다 300원(0.38%) 상승한 7만9700원에 장을 끝냈다.반면 이달 들어 큰폭으로 오르던 카카오게임즈는 주가 상승세가 너무 가파르다는 증권가 지적에 5% 넘게 내렸다. 카카오게임즈는 전 거래일 보다 4500원(5.33%) 내린 8만원에 거래를 마쳤다.코스닥지수도 상승했다. 코스닥은 전날보다 5.71포인트(0.55%) 상승한 1034.64에 거래를 마쳤다. 이날 개인이 1432억원 순매수한 반면 외국인과 기관이 각각 850억원, 435억원 팔아치웠다.코스닥시장 시가총액 상위 10개 종목은 엇갈렷다. 셀트리온헬스케어(0.72%), 셀트리온제약(2.12%), 에코프로비엠(0.48%) 등은 상승한 반면 알테오젠(-0.21%), SK머티리얼즈(-3.51%), 에이치엘비(-0.15%) 등은 하락했다.원·달러 환율은 하락(원화 가치 강세)했다. 서울외환시장에서 원·달러 환율은 전날보다 2.1원 내린 1147.0원을 기록했다."
    },
    {
        "title": "[마감시황] 코스피, 3,250선 회복 눈앞...외인·기관 '쌍끌이'",
        "date": "2021.07.12. 오후 4:02",
        "content": "12일 명동 하나은행 본점의 딜링룸 전광판에 코스피, 달러/원 환율이 표시돼 있다. 이날 코스피는 전장보다 28.52포인트(0.89%) 오른 3,246.47에 장을 마쳤다. 코스닥지수는 5.71포인트(0.55%) 오른 1,034.64에 마감했다. / 사진제공=연합뉴스[서울경제] 기관 투자자 중심 매수세가 유입되면서 코스피는 3,240선을 회복했다. 지난주 코로나19 재유행 우려 확산 및 미 증시 약세에 영향에 낙폭이 커지자 반발 매수가 유입된 것으로 분석된다. 코스닥도 개인들의 순매수세에 힘입어 1,030선까지 반등했다.12일 코스피지수는 전 거래일보다 28.52포인트(0.89%) 오른 3,246.47에 마감했다. 지난 주 3,210선까지 밀렸던 코스피는 이날 장 중 3,251.45까지 오르기도 했지만 결국 3,140선에 안착했다.이날 한지영 키움증권 연구원은 “델타 변이 바이러스의 경우 증시의 추세적인 방향성에 영향을 주는 것이 아닌 단발성 재료에 그칠 것”이라면서 “미국 기업들의 본격적인 2분기 실적 시즌, 중국의 주요 경제 지표 등 G2 이벤트 결과에 따라 반등 탄력이 결정될 것”이라고 예상한 바 있다.코스피시장에선 외국인과 기관이 각각 341억 원, 2,192억 원을 순매수했다. 특히 금융투자 등이 1,379억 원어치를 사들였다. 반면 개인은 2,271억 원어치를 팔았다.시가총액 상위 종목 가운에 삼성SDI(006400)(-0.82%)를 제외한 대부분의 종목이 강세로 마감했다. 장 중 약세를 보이던 카카오(035720)(0.93%)는 마감 전 강세로 전환했다. 실적 개선세가 컸던 POSCO(005490)(1.92%)가 오름폭이 컸고 기아(000270)(1.98%), 현대차(005380)(1.77%), LG화학(051910)(1.92%) 등도 큰 폭 올랐다. 코스닥지수는 전 거래일 대비 5.71포인트(0.55%) 오른 1,034.64까지 반등한 후 장마감했다. 코스닥 시장에서는 개인이 홀로 1,432억 원을 사들인 한편 외국인과 기관은 각각 854억 원, 434억 원 규모를 순매도했다."
    },
    {
        "title": "코스피, 0.89% 상승 3,246.47에 장 마감",
        "date": "2021.07.12. 오후 4:01",
        "content": "(서울=연합뉴스) 백승렬 기자 = 12일 코스피가 상승 마감했다. 이날 코스피는 전장보다 28.52포인트(0.89%) 오른 3,246.47에 장을 마쳤다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.7.12    srbaek@yna.co.kr"
    },
    {
        "title": "코스피, 0.89% 상승 3,246.47에 장 마감",
        "date": "2021.07.12. 오후 4:01",
        "content": "(서울=연합뉴스) 백승렬 기자 = 12일 코스피가 상승 마감했다. 이날 코스피는 전장보다 28.52포인트(0.89%) 오른 3,246.47에 장을 마쳤다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.7.12    srbaek@yna.co.kr"
    },
    {
        "title": "코스피, 0.89% 상승 3,246.47에 장 마감",
        "date": "2021.07.12. 오후 4:01",
        "content": "(서울=연합뉴스) 백승렬 기자 = 12일 코스피가 상승 마감했다. 이날 코스피는 전장보다 28.52포인트(0.89%) 오른 3,246.47에 장을 마쳤다. 코스닥지수는 5.71포인트(0.55%) 오른 1,034.64에 종료했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.7.12    srbaek@yna.co.kr"
    },
    {
        "title": "코스피, 0.89% 상승 3,246.47에 장 마감",
        "date": "2021.07.12. 오후 4:01",
        "content": "(서울=연합뉴스) 백승렬 기자 = 12일 코스피가 상승 마감했다. 이날 코스피는 전장보다 28.52포인트(0.89%) 오른 3,246.47에 장을 마쳤다. 코스닥지수는 5.71포인트(0.55%) 오른 1,034.64에 종료했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.7.12    srbaek@yna.co.kr"
    },
    {
        "title": "코스피, 나흘 만에 반등…3,240대 회복(종합)",
        "date": "2021.07.12. 오후 3:58",
        "content": "코스피, 0.89% 상승 마감(서울=연합뉴스) 백승렬 기자 = 12일 코스피가 상승 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. srbaek@yna.co.kr(서울=연합뉴스) 김태종 기자 = 12일 코스피가 나흘 만에 상승 마감했다.    이날 코스피는 전장보다 28.52포인트(0.89%) 오른 3,246.47에 장을 마감, 4거래일 만에 반등했다.    코스피는 지난 6일 3,305까지 올랐다가 코로나19 델타 변이 확산으로 이후 3일 연속 하락하며 3,217까지 떨어졌었다.    그러나 이날은 9.56포인트(0.30%) 오른 3,227.51에 출발해 상승 폭을 확대하며 장중 3,251까지 뛰어오르는 등 강세로 마감했다.    기관이 외국인의 선물 매수에 힘입어 2천198억원 순매수를 나타냈고, 외국인도 341억원의 매수 우위를 보였다. 외국인은 선물도 8천907억원어치를 순매수했다.    개인은 2천279억원 순매도를 보였다.    이경민 대신증권 연구원은 \"미국 연방준비제도(Fed·연준)가 통화정책 보고서를 통해 경기 회복에 대해 낙관적으로 언급하며 투자 심리가 개선됐고, 미 국채 금리가 지난 8일 1.25%에서 현재 1.32%까지 반등하며 위험선호 심리에 힘을 실어줬다\"며 \"7월 1~10일 한국 수출 호조도 긍정적으로 작용했다\"고 분석했다.    9일(현지시간) 뉴욕증시는 다우존스30 산업평균지수(1.30%), 스탠더드앤드푸어스(S&P) 500 지수(1.13%), 나스닥 지수(0.98%) 모두 종가 기준 사상 최고치를 경신했다.    원/달러 환율이 약세를 보인 점도 외국인 수급에 긍정적인 영향을 줬다. 이날 서울 외환시장에서 원/달러 환율은 2.1원 내린 1,147.0원에 마감했다.    아시아 증시에서는 일본 닛케이지수가 2.25% 급등했다. 중국 상하이종합지수도 우리 증시 마감때쯤 0.72% 오른 반면, 대만 자취안지수는 1.15% 하락 마감했다.    시가총액 상위 종목 가운데에는 LG화학(1.92%)과 삼성바이오로직스(1.52%), 현대차(1.77%), 기아(1.98%), 포스코(1.92%) 등이 2% 가까이 상승하는 등 대부분의 종목이 강세를 보였다. 삼성전자(0.38%)와 SK하이닉스(0.42%)도 소폭 올랐다.    업종별로는 건설업(2.04%)과 은행(2.01%)이 2%대 상승한 가운데 철강·금속(1.88%), 섬유·의복(1.75%), 화학(1.12%), 운송장비(1.58%) 등도 1%대 강세를 보였다.    거래량은 11억1천874만주, 거래대금은 11조1천178억원이었다.    상승 종목은 707개, 하락 종목은 168개였다.    코스닥지수는 5.71포인트(0.55%) 오른 1,034.64에 종료했다.    지수는 1.43포인트(0.14%) 오른 1,030.36에 출발했다.    개인이 1천432억원 순매수를 기록했고, 외국인과 기관이 각각 854억원과 434억원 순매도를 나타냈다.    시가총액 상위 주 가운데에는 셀트리온헬스케어(0.72%)와 셀트리온제약(2.12%), 에코프로비엠(0.48%) 등이 올랐다. 카카오게임즈(-5.33%)은 큰 폭으로 하락하며 시총 3위로 내려앉았다.    거래량은 16억8천941만주, 거래대금은 10조3천444억원이었다.    taejong75@yna.co.kr"
    },
    {
        "title": "코스피, 0.89% 상승 마감",
        "date": "2021.07.12. 오후 3:58",
        "content": "(서울=연합뉴스) 백승렬 기자 = 12일 코스피가 상승 마감했다. 이날 코스피는 전장보다 28.52포인트(0.89%) 오른 3,246.47에 장을 마쳤다. 코스닥지수는 5.71포인트(0.55%) 오른 1,034.64에 종료했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.7.12    srbaek@yna.co.kr"
    },
    {
        "title": "코스피, 0.89% 상승 마감",
        "date": "2021.07.12. 오후 3:58",
        "content": "(서울=연합뉴스) 백승렬 기자 = 12일 코스피가 상승 마감했다. 이날 코스피는 전장보다 28.52포인트(0.89%) 오른 3,246.47에 장을 마쳤다. 코스닥지수는 5.71포인트(0.55%) 오른 1,034.64에 종료했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.7.12    srbaek@yna.co.kr"
    },
    {
        "title": "코스피, 0.89% 상승 마감",
        "date": "2021.07.12. 오후 3:58",
        "content": "(서울=연합뉴스) 백승렬 기자 = 12일 코스피가 상승 마감했다. 이날 코스피는 전장보다 28.52포인트(0.89%) 오른 3,246.47에 장을 마쳤다. 코스닥지수는 5.71포인트(0.55%) 오른 1,034.64에 종료했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.7.12    srbaek@yna.co.kr"
    },
    {
        "title": "[코스피 마감]中 지준율 인하에 '리스크온'…약 1% 올라 '3240선'",
        "date": "2021.07.12. 오후 3:54",
        "content": "외국인·기관 '사자'…전 업종 상승, 경기민감 업종 강세시총 상위株, 대부분 상승…현대·기아차 약 2%↑거래대금 11조원대로 전 거래일 16조원대서 하락[이데일리 고준혁 기자] 12일 코스피는 1% 가까이 상승 마감했다. 지난 주말 뉴욕 증시가 급반등한 만큼 개장전부터 상승 기대감이 있었고, 외국인이 현선물을 순매수하면서 수급상 우호적인 환경이 조성되자 크게 올랐다. 중국이 지급준비율을 인하하면서 경기 부양 정책에 대한 기대감이 커져, 경기민감 업종 중심으로 상승률이 높았다. \n\n\n\n마켓포인트에 따르면 이날 코스피 지수는 전 거래일 대비 28.52포인트(0.89%) 오른 3246.47로 마감했다. 9일(현지시간) 뉴욕증시의 다우존스30 산업평균지수는 전장보다 448.23포인트(1.30%) 오른 3만4870.16에 거래를 마쳤다. 스탠더드앤드푸어스(S&P) 500 지수는 48.73포인트(1.13%) 오른 4369.55에, 기술주 중심의 나스닥 지수는 142.13포인트(0.98%) 오른 1만4701.92에 각각 장을 마감했다. 이는 지난 9일 중국이 15개월 만에 지급준비율을 0.5%포인트 인하하면서, 경기 둔화 우려가 다소 해소됐기 때문으로 풀이된다. 이경민 대신증권 연구원은 “중국 지준율 인하에 따른 유동성 공급이 투자 심리를 개선하면서 코스피 리스크온(위험 선호) 기조가 회복됐다”라고 설명했다. 수급별로는 외국인이 341억원, 기관이 2198억원 순매수했다. 기관 중 금융투자는 1384억원, 투신은 302억원, 연기금은 497억원 각각 순매수를 기록했다. 개인은 2279억원 순매도했다. 프로그램별로는 차익이 341억원, 비차익이 976억원 각각 순매수를 기록 전체 1317억원 순매수로 마감했다. 업종별로는 전 업종이 상승 마감했다. 건설업이 2.04% 상승해 가장 큰 상승 폭을 기록했다. 이어 은행과 철강·금속, 섬유·의복, 금융업, 보험, 증권, 운송장비, 비금속광물, 유통업 등 경기민감 업종이 상승률 상위권을 차지했다. 시가총액 상위주도 대부분 상승했다. 삼성전자가 0.38% 상승 마감했다. SK하이닉스(000660)(+0.42%), 카카오(035720)(+0.93%), NAVER(035420)(+0.72%), LG화학(051910)(+1.92%), 삼성바이오로직스(207940)(+1.52%), 현대차(005380)(1.77%), 셀트리온(068270)(0.19%), 기아(000270)(1.98%) 각각 상승했다. 삼성SDI(006400)는 0.82% 하락 마감했다. 이날 거래량은 11억1874만주, 거래대금은 11조1178억원을 기록했다. 전 거래일은 16조4781억원을 기록했다. 상한가 2개 포함 705개 종목이 올랐고 하한가 없이 168개 종목이 내렸다. 39개 종목은 보합권에 머물렀다."
    },
    {
        "title": "[코스닥 마감]美 증시 훈풍에 상승…1030선 다시 회복",
        "date": "2021.07.12. 오후 3:52",
        "content": "미 증시 등 글로벌 시장 상황에 상승마감한때 1036 터치했다가 소폭 하락개인 나홀로 '사자' vs 기관·외인 '팔자'[이데일리 김연지 기자] 코스닥지수가 사흘만에 상승했다. 미국 뉴욕증시가 델타 변이 확산 공포를 하루 만에 이겨내면서 신기록을 경신하는 등 미국 증시에 훈풍이 분 것이 영향을 끼친 것으로 풀이된다. 12일 마켓포인트에 따르면 코스닥 지수는 전 거래일 대비 5.79포인트(0.56%) 오른 1034.64에 거래를 마쳤다. 이날 상승출발한 코스닥 지수는 장중 내내 플러스권에 머물며 한때 1037.01까지 올랐다.  \n\n\n\n수급별로 개인이 나홀로 ‘사자’에 나서면서 1432억원을 순매수했다. 반면 기관과 외국인은 각각 435억원과 855억원을 순매도했다. 프로그램 매매는 차익과 비차익을 합쳐 1092억원 매도 우위를 보였다. 업종별로는 오락문화가 2%대 상승하며 강세를 보였다. 종이·목재, 건설, 금속, 금융, 운송 등은 1%대로 상승했다. 반면 디지털컨텐츠는 1%대 하락하고, 제약과 정보기기 등은 1% 미만 하락했다. 시가총액 상위 10개 종목에선 셀트리온제약(068760)이 카카오게임즈(293490)를 제치고 코스닥 시총 2위를 탈환했다. 카카오게임즈는 신작 흥행에 힘입어 6 거래일 만에 50% 가량 급등하면서 지난주 셀트리온제약을 제치며 시총 2위에 등극한 바 있다. 하지만 최근 지속된 주가 상승에 밸류에이션 부담이 커지면서 5%대로 하락했다.코스닥 대장주인 셀트리온헬스케어(091990)와 셀트리온제약은 각각 0.72%와 2.12% 상승했다. 이날 코스닥 거래량은 16억8941만주, 거래대금은 10조3444억원을 기록했다. 상한가 3개 종목을 포함 959개 종목이 올랐고 하한가 종목 없이 352개 종목이 내렸다. 101개 종목은 보합권에 머물렀다.하나금융투자는 “국내 증시는 전일 미국에서 코로나19 델타 변이바이러스 우려가 완화된 데 따라 동반 상승 중”이라며 “특히 전일 미국 증시에서 유가 강세 및 금리 반등 영향으로 철강금속, 금융 업종 등 강세를 보였고 델타변이 우려 완화에 따라 여행업종 및 대면 업종의 상승모멘텀 회복이 기대된다”고 분석했다.  서상영 미래에셋증권 연구원도 “국내 증시는 미 연준의 통화정책 보고서에서 표명된 경기에 대한 자신감에 긍정적인 영향을 받았다”며 “더불어 아시아 주식 시장이 반발 매수세 유입에 강세를 보인 점도 우호적”이라고 분석했다. 서 연구원은 “다만 실적 시즌을 앞두고 피크아웃 논란이 이어지고 있어 상승폭을 확대하기보다는 매물 소화 과정을 진행할 것”이라고 말했다."
    },
    {
        "title": "원/달러 환율 2.1원 내린 1,147원 마감",
        "date": "2021.07.12. 오후 3:50",
        "content": "환율 하락(CG)[연합뉴스TV 제공](서울=연합뉴스) 김연정 기자 = 12일 원/달러 환율이 하락 마감했다.    이날 서울 외환시장에서 원/달러 환율은 전거래일 종가보다 2.1원 내린 달러당 1,147.0원에 거래를 마쳤다.    환율은 4.3원 내린 달러당 1,144.8원으로 출발했다. 이후 대체로 1,140원대 중반에서 등락을 이어갔다.    주말 사이 중국의 지급준비율이 예상보다 크게 인하되고 뉴욕 증시가 안정세를 보인 데 따른 투자 심리 회복, 지난주 환율 급등에 따른 부담감, 유로화를 중심으로 한 글로벌 달러 약세가 원/달러 환율에 하방 압력을 가했다.     이날 코스피 지수도 기관과 외국인의 순매수 속에 0.89% 상승 마감하며 3,240대를 회복했다.     다만 신종 코로나바이러스 감염증(코로나19) 확산 우려에 따른 달러 매수 수요는 환율 하단을 지지하는 요인으로 작용했다.     오후 3시30분 기준 원/엔 재정환율은 100엔당 1,041.17원이다. 전거래일 오후 3시30분 기준가(1,043.88원)에서 2.71원 내렸다.    yjkim84@yna.co.kr"
    },
    {
        "title": "[표]KRX 금 시세(7월 12일)",
        "date": "2021.07.12. 오후 3:43",
        "content": "[서울경제]"
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(7월 12일)",
        "date": "2021.07.12. 오후 3:40",
        "content": "[서울경제]"
    },
    {
        "title": "코스피, 0.89% 상승 마감…3,240대 회복",
        "date": "2021.07.12. 오후 3:32",
        "content": "코스피, 0.89% 상승 마감(서울=연합뉴스) 백승렬 기자 = 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.7.12 srbaek@yna.co.kr(서울=연합뉴스) 김태종 기자 = 12일 코스피가 상승 마감했다.    이날 코스피는 전장보다 28.52포인트(0.89%) 오른 3,246.47에 장을 마쳤다.     지수는 9.56포인트(0.30%) 오른 3,227.51에 출발해 상승 폭을 확대하며, 강세로 마감했다.     코스닥지수는  5.71포인트(0.55%) 오른 1,034.64에 종료했다.     지수는 1.43포인트(0.14%) 오른 1,030.36에 출발했다.    taejong75@yna.co.kr"
    },
    {
        "title": "[코스닥] 5.71p(0.55%) 오른 1,034.64(장종료)",
        "date": "2021.07.12. 오후 3:31",
        "content": "[코스닥] 5.71p(0.55%) 오른 1,034.64(장종료) (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "[코스피] 28.52p(0.89%) 오른 3,246.47(장종료)",
        "date": "2021.07.12. 오후 3:30",
        "content": "[코스피] 28.52p(0.89%) 오른 3,246.47(장종료) (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "[오후 주식시장은] 코스피, 코로나19 재유행에도 반등세...3,250선 회복",
        "date": "2021.07.12. 오후 1:35",
        "content": "[서울경제] \n\n\n\n12일 오전 서울 중구 하나은행 본점 딜링룸에 코스피가 표시돼 있다. 이날 코스피는 전 거래일 대비 반등해 3,240 선을 웃돌고 있다. / 사진제공=연합뉴스외국인과 기관의 순매수세에 힘입어 상승 출발한 코스피가 3,250선에서 오르내리고 있다. 미 연방준비제도(Fed)가 통화정책 보고서 등을 통해 경기에 대한 자신감을 표명하자 위험 자산 선호심리가 개선됐다는 분석이 나온다.12일 오후 1시 35분 기준 코스피지수는 전 거래일보다 32.19포인트(1.00%) 오른 3,250.14을 기록하고 있다. 이날 지수는 전일 대비 9.56포인트(0.30%) 상승한 3,227.51로 출발해 꾸준히 상승 흐름을 유지 중이다.코스피시장에선 외국인과 기관이 각각 277억 원, 1,617억 원 규모를 순매수 중이다. 한편 개인은 1,834억 원을 팔고 있다.시가총액 상위 종목 중에선 카카오(035720)(-0.31%), 삼성SDI(006400)(-0.54%)를 제외한 대부분의 종목이 강세를 보이고 있다. 2010년 이래 최고 분기 실적을 기록한 POSCO(005490)(2.81%)와 기아(000270)(2.21%), 현대차(005380)(1.55%) 등이 비교적 큰 오름폭을 보이고 있다.같은 시각 코스닥지수는 전일 대비 7.43포인트(0.72%) 오른 1,036.36을 나타내고 있다.코스닥시장에선 개인이 홀로 1,811억 원어치를 사들이고 있는 반면 외국인과 기관은 각각 1,023억 원, 673억 원어치를 순매도하고 있다.이날 서상영 미래에셋증권 연구원은 “국내 증시는 미 연준의 통화정책 보고서에서 표명된 경기에 대한 자신감에 긍정 영향을 받았다”며 “더불어 아시아 주식 시장이 반발 매수세 유입에 강세를 보인 점도 우호적”이라고 분석했다. 서 연구원은 “다만 실적 시즌을 앞두고 피크아웃 논란이 이어지고 있어 상승폭을 확대하기보다는 매물 소화 과정을 진행할 것”이라고 말했다."
    },
    {
        "title": "긴축에서 확장으로 달라진 中 통화정책…증시에 훈풍 전망",
        "date": "2021.07.12. 오후 1:19",
        "content": "지준율 0.5% 전격 인하…물가보다 경기 안정에 방점‘부진’ 증시 반등 전망…가치주·경제회복 수혜주 중심\n\n\n\n중국 중앙은행인 인민은행은 9일 성명을 통해 오는 15일부터 금융기관의 지준율을 0.5%포인트 내린다고 밝혔다. 이로써 금융기관의 평균 지준율은 8.9%로 내려가게 됐다. 인민은행이 지준율은 내린 것은 작년 4월 이후 15개월 만에 처음이다. 사진은 베이징에 위치한 중국 인민은행 청사 전경. [연합][헤럴드경제=이현정 기자] 신종코로나바이러스감염증(코로나19)에서 가장 빠르게 경제정상화 국면으로 들어갔던 중국 정부가 지급준비율의 전격적인 인하에 나서 배경에 관심이 모아지고 있다. 금융투자업계에서는 중국 정부가 그동안 경기 회복세에 맞춰 긴축적 정책 기조를 유지할 것이란 전망에서 벗어나 과감히 확장적 통화 정책으로 선회한 것으로 분석하고, 이번 결정이 향후 글로벌 증시에도 훈풍으로 작용할 것으로 기대했다.12일 금융투자업계에 따르면 중국 인민은행은 지난 9일 금융기관의 지준율을 0.5%포인트 내렸다. 이로써 금융기관의 평균 지준율은 이날부터 8.9%로 낮아졌다. 중국의 지준율 인하는 지난해 4월 이후 15개월 만이다. 지준율 인하로 시장에 공급될 자금의 규모는 1조 위안에 달한다.이번 결정은 중국 정부가 경제 회복세에 맞춰 긴축 정책에 방점을 둘 것이란 기존의 시장의 전망과 배치된다. 앞서 중국의 1분기 경제성장률이 무려 18.3% 달한 점 등을 이유로 금융투자업계는 중국 정부가 통화정책에서 긴축 기조를 택할 가능성에 힘을 실은 바 있다.중국 정부가 지준율 인하에 전격 나선 것은 물가 상승 우려보다는 경기 안정에 초점을 둔 것이란 평가가 우세하다. 원자재 가격 상승에 따른 중소기업들의 부채 상승 우려가 커지고 있는데다 지난해 1년 만기중기유동성지원창구(MLF)를 통한 자금 공급 확대로 올해 하반기 만기도래 물량이 상반기에 비해 두 배 이상 증가하면서 자금 수급 불균형에 대한 우려를 감안했다는 분석이다. 아울러 하반기로 갈수록 둔화될 것으로 예상되는 중국의 수출 모멘텀과 내수 성장 동력 등에 대한 대응이란 분석도 나온다.중국의 이같은 통화정책 선회는 최근 지지부진한 흐름을 보였던 중국 증시의 상승 동력을 제공하는 동시에 글로벌 증시에도 호재로 작용할 것으로 전망된다. 상해종합지수는 지난달 들어 3500대 박스권에서 등락을 오가고 있다. 특히 델타 변이 바이러스의 확산 속에서 이번 지준율 인하 결정은 가치주 등의 투자 매력을 높일 것으로 전망된다.박소연 한국투자증권 연구원은 “델타변이바이러스 우려가 크지만 이번 조치로 중국 정부의 부양책이 강화된다면 가치주와 경제재개 수혜주의 투자 매력은 더욱 커질 것”이라고 내다봤다.실제로 지준율 인하 발표 직후 그동안 경기 둔화 우려고 급락하던 미국채 10년물 금리가 1.35%까지 반등했고 구리와 WTI 등 원자재도 각각 1.8%, 2.3%의 상승세를 보였다.이번 조치 이후 중국 주식 가운데서도 A주의 수익률이 크게 오를 것이란 관측이 나온다.박인금 NH투자증권 연구원은 “주식시장 관점에서는 양호한 펀더멘털, 유동성 환경 개선에 힘입어 완만한 반등세를 보일 것”이라며 “특히 2분기 전체 A주 이익증가율을 50% 이상으로 예상한다”고 전망했다."
    },
    {
        "title": "[시그널] 에브리봇 \"글로벌 홈 서비스 로봇 기업 될 것\"··· 28일 코스닥 이전 상장",
        "date": "2021.07.12. 오후 1:17",
        "content": "3년 연속 로봇청소기 점유율 1위지난해 매출 492억 402%↑19~20일 일반 청약 예정\n\n\n\n에브리봇의 인기 제품인 EDGE 모습/사진제공=에브리봇[서울경제] \"자율주행 기반 융합기술 로봇을 선제적으로 개발, 지능형 서비스 로봇 시대 글로벌 홈 서비스 로봇 기업으로 도약하겠다.“국내 로봇청소기 시장 판매 1위 기업 에브리봇이 이달 코스닥 시장에 이전 상장한다.에브리봇은 12일 기업공개(IPO) 간담회를 온라인으로 진행하고 코스닥 상장 계획을 밝혔다. 2015년 설립된 에브리봇은 홈 서비스 로봇 기술을 바탕으로 물걸레 전용 로봇 청소기를 개발한 기업이다. 설립 이래 63만대 이상의 로봇청소기를 판매했다. 지난해까지 3년 연속 국내 시장점유율 1위를 기록했다. 지난해 국내 판매 점유율 1위 모델 ‘EDGE’를 비롯해 판매량 상위 10위 안에 3개 제품이 자리하기도 했다.글로벌 시장에서는 미국, 중국, 일본 등 20여 국에 진출했다. 지난해 8월에 아마존에 입점, 출시 반년 만에 100만 달러 매출을 올렸다. 지난해 매출액은 492억 원으로 전년보다 204% 늘었다. 영업이익은 130억 원으로 767% 증가했다.에브리봇은 이전 상장을 통해 총 112만 주를 공모한다. 공모 희망가액은 3만2,600~3만6,700원이다. 공모금액은 365억~411억 원이다. 13~14일 수요예측을 통해 공모가를 결정하고 19일과 20일 일반투자자를 대상으로 청약을 받는다. 코스닥 상장은 28일이다. 상장 주관사는 NH투자증권이다."
    },
    {
        "title": "\"케이뱅크 주식 드립니다\"…NH증권 계좌개설 이벤트",
        "date": "2021.07.12. 오전 11:40",
        "content": "NH투자증권이 케이뱅크와 함께 생애 최초로 증권 계좌를 개설하는 고객을 대상으로 케이뱅크 주식을 최소 1주에서 최대 100주까지 무작위(랜덤)로 제공하는 이벤트를 시행한다고 12일 밝혔다. 이번 '케이뱅크 150만명 주주 되기 이벤트'는 케이뱅크 고객 가운데 NH투자증권 계좌를 생애 최초로 개설하는 고객만 참여할 수 있다. 케이뱅크 모바일 앱에서 NH증권 계좌를 개설하고 모바일증권 나무(NAMUH) 앱에서 주식 받기 이벤트를 신청하면 당첨된 주식 수를 실시간으로 확인할 수 있다. 당첨된 주식은 9월 15일 모바일증권 나무 계좌로 일괄 지급된다.[안갑성 기자]"
    },
    {
        "title": "카카오페이증권, '릴레이 투자 챌린지' 진행",
        "date": "2021.07.12. 오전 11:37",
        "content": "카카오페이증권 '릴레이 투자 챌린지' 카카오페이증권과 카카오페이가 자산운용사들과 함께 릴레이 투자 챌린지를 진행한다.12일 카카오페이증권은 매주 선정된 펀드 상품에 1만원 이상 투자하면 '투자 뱃지'를 제공한다고 밝혔다. 투자 뱃지를 5개 이상 모으면 추첨을 통해 3명에게 카카오페이 포인트 1000만포인트를 지급한다. 3개 이상 모으면 10명에게 카카오페이 포인트 200만포인트를 준다.또 일주일마다 챌린지에 참여한 1만명에게는 스타벅스 커피 또는 배스킨라빈스 아이스크림 쿠폰을 제공한다.릴레이 투자 챌린지는 교보악사자산운용, 미래에셋자산운용, 삼성자산운용, 키움자산운용, NH아문디자산운용 등 5개 운용사와 협력해 진행하는 공동 프로모션이다. 카카오페이증권이 판매 중인 다양한 펀드 상품을 경험해볼 수 있도록 마련했다. 현재 카카오페이 플랫폼에서는 ▲시장 상승에 투자하는 한국인덱스펀드 ▲인공지능(AI)이 관리해주는 합리적인 펀드 ▲투자 고수가 추천한 믿음직한 펀드 ▲유망 정보기술(IT)에 투자하는 똑똑한 펀드 ▲착한 기업 성장에 투자하는 건강한 펀드 ▲글로벌 채권에 나눠서 투자하는 영리한 펀드 ▲국내 채권에 마음 편히 투자하는 쏠쏠한 펀드 등 7개 상품에 투자할 수 있다.이번 릴레이 투자 챌린지는 7월 12일부터 8월 15일까지 진행된다. 카카오페이 증권 계좌를 보유하고 있다면 누구나 참여할 수 있다. 카카오페이증권 계좌는 카카오톡과 카카오페이 앱에서 개설 가능하다.카카오페이증권 관계자는 \"사용자의 성향과 특성을 고려해 카카오페이증권에서 엄선한 펀드를 통해 더 많은 혜택을 받아볼 수 있돌고 자산운용사들과 함께 '릴레이 투자 챌린지'를 준비했다\"며 \"카카오페이 플랫폼 안에서 쉽고 재밌게 펀드 투자 경험을 쌓아갈 수 있도록 다양한 노력을 기울이겠다\"고 밝혔다. [신유경 기자]"
    },
    {
        "title": "“간편식·반찬류 20%↑” 거리두기 격상에 '온라인 장바구니' 커졌다",
        "date": "2021.07.12. 오전 11:28",
        "content": "12일 수도권 거리두기 4단계 본격 시행지난 주말(10~11일) 간편식, 반찬류 주문 단기 급증컬리 베이커리 23%, 반찬류 21% 늘어SSG닷컴 간편식 14%, 라면 20% 증가[이데일리 윤정훈 기자] 이커머스 업계가 거리두기 격상에 따른 주문량 변화를 예의주시하고 있다. 수도권의 사회적 거리두기 4단계가 본격 시행되면서 단기적으로 생필품과 간편식, 반찬류 등 주문이 늘어날 것으로 전망된다. 업계는 고객에게 차질없이 배송이 될 수 있도록 재고확보와 단기 배송인력 확충에 나선다는 각오다.\n\n\n\n(사진=SSG닷컴)12일 마켓컬리에 따르면 거리두기 격상을 앞둔 지난 9일부터 12일까지 3일간 주문 건수는 전주 동기(7월2~4일) 대비 16% 증가했다. 카테고리별로 보면 베이커리, 반찬류가 23%, 21%씩 증가했고, 간편식은 21% 늘어났다. 신선식품에서는 정육이 17%로 가장 많이 늘어났고, 수산, 채소류도 각각 10%, 6%씩 증가했다.SSG닷컴도 지난주(7월6~11일) 쓱배송과 새벽배송 모두 주문 마감율이 90% 초반으로 증가했다. SSG닷컴은 하루 최대 13만여건 배송을 처리하는데 평균 주문 마감율은 80% 내외로 나타나고 있다. 코로나19 확산에 고객들이 온라인을 통한 장보기에 나서며 SSG닷컴의 주문량이 평소 대비 10%포인트(p) 가까이 늘어난 것이다.특히 지난 10일과 11일 주말 이틀간 전주 대비 가정간편식 14%, 라면 20%, 생수 14% 등 주문량이 증가했다. 손소독제와 마스크 등 개인 위생용품 판매도 급증했다. 같은 기간 손소독제는 전주 대비 무려 143% 판매수치가 증가했다.마켓컬리와 SSG닷컴 등 이커머스 업계는 물류 수요 예측을 AI(인공지능)를 기반으로 진행하고 있는 만큼 실시간 주문량에 따라 탄력적으로 대응한다는 방침이다. 충분한 재고 확보를 통해 작년 코로나 2차 유행 과정 등에서 나왔던 품절대란 사태도 막겠다는 각오다.컬리 관계자는 “매일 입고가 되고 매일 주문을 받는 시스템인 만큼 4단계를 대비해 특별하게 물량을 늘리거나 하는 식의 대응은 아직까진 하지 않고 있다”며 “추이를 보면서 탄력적으로 대응할 준비를 하고 있다”고 설명했다.이커머스 업계는 내부 방역에도 신경을 써, 감염 확산을 막고 있다.SSG닷컴 관계자는 “SSG닷컴의 온라인 전용 물류센터 네오는 전 과정의 80%가 자동화로 진행돼 작업자간 거리가 2미터 이상 떨어져 있다”며 “코로나19 발생 직후인 작년 1월말부터 지금까지 내부 방역 관리 지침을 최고 수준으로 격상해 운영하고 있다”고 했다.이어 “외부 출입 통제는 물론, 마스크 미착용시 출입금지, 방역 전담안전관리 인력 운영, 탈의실 및 각 층별 동선에 열화상카메라 비치해 입출시 체온체크, 센터 내부 및 차량 소독도 매일 수시로 진행하고 있다”고 말했다."
    },
    {
        "title": "철강株 3분기부턴 실적 악화?…\"中 내수 가격 반등 시그널\"",
        "date": "2021.07.12. 오전 11:28",
        "content": "[오늘의 포인트]\n\n\n\n지난 3월12일 오전 서울 강남구 포스코센터에서 열린 ‘제53기 포스코 정기주주총회‘에서 주주들이 발걸음을 옮기고 있다. /사진=뉴스1포스코(POSCO)의 주가가 2분기 호실적에 반등하고 있다. 지난 5월 고점을 찍은 이후 하락했지만 중국 내수 철강 가격 반등 기대감이 커지면서 우려가 완화된다는 평가다.12일 오전 11시24분 포스코의 주가는 전 거래일 대비 9500원(2.81%) 오른 34만7500원에 거래되고 있다. 지난 5월10일 경신한 52주 신고가인 41만3500원에 비해 15.96% 하락했지만 큰 낙폭을 다시 메꾸는 모습이다.철강주의 대장인 포스코가 상승하자 대다수 철강주들이 일제히 상승했다. 부국철강은 12.55%, 고려제강은 4.55%, 동일제강은 3.46%, 대한제강은 3.37%, 동양에스텍은 4.09% 등 상승세다. 포스코가 최근 발표한 2021년 2분기 (잠정)연결실적에 따르면 매출액은 전년 동기 대비 18조2289억원, 영업이익은 1212.7% 오른 2조2014억원으로 나타났다. 매출액과 영업이익 모두 시장 기대치를 훌쩍 상회했고 연결영업이익의 경우 분기별 연결실적을 발표한 2010년 이래 사상 최고치로 나타났다.포스코의 주가 흐름을 살펴보면 5월 이후 약세를 보여왔다. 주가가 보통 분기 실적을 미리 선반영해온 것과는 상반된 모습이다. 이러한 포스코를 비롯한 철강주들의 약세는 지난 5월 중국 정부의 원자재 가격 개입이 커진 탓으로 보인다.중국 내수 가격은 철강 제품 가격의 표준으로 알려져있는데, 이 가격이 하락하면서 철강주들도 약세를 보였다. 통상 중국 내수 가격이 한국 내 가격에 반영되는 시점은 2개월 후여서 3분기부턴 실적이 악화될 것이라는 우려도 커졌다.하지만 최근 중국 내수 철강 가격이 반등한다는 시그널이 나오고 있다. 지난주 중국 철강제품의 가격은 중국 정부의 하반기 생산 규제 발표로 큰 폭으로 반등했다. 박성봉 하나금융투자 연구원은 \"중국 남부 지역의 폭우와 계절적 비수기 돌입에 따른 수요 둔화에도 불구하고 반등했는데 이는 정부 정책때문\"이라고 분석했다.김미송 케이프투자증권 연구원도 \"지난주 중국 철강제품의 가격은 아연의 경우 지난주 대비 4.1% 증가, 철근은 3.4% 증가하며 모든 부분에서 상승했다\"며 \"공산당 창당 기념 행사가 마무리되며 수요가 회복했고 하반기 추가적인 감산이 부과될 수 있다는 소문에 철강 선물 가격이 상승한 점도 가격 상승에 일조했다\"고 설명했다. 이에 따라 포스코를 비롯한 철강주들이 3분기에도 이익 성장을 이어갈 것이라는 예측이 많았다. 김미송 연구원은 \"3분이 별도 영업이익은 전분기 대비 6% 증가할 것\"이라며 \"포스코는 6월에 이어 7월에도 열연 가격을 10만원 인상했고 후판 가격도 6월에 10만원 인상했다\"고 설명했다.이어 \"중국 내수 가격 하락이 한국서 3분기 실적에 영향을 줌에도 이익 증가를 예상하는 근거는 타이트한 수급\"이라며 \"중국은 수출환급세를 지난 5월1일부터 취소했고 수출제한 및 순수입국으로 변해갈 예정인데 이에 따라 글로벌 철강 시장은 수요 논리로 움직일 전망\"이라고 진단했다.그러면서 \"철광석 가격은 브라질 발레의 생산량이 증가하고 중국의 환경규제가 강화돼 수요가 줄어들면서 하향 안정화될 것\"이라며 \"원가 하락에 따른 스프레드 축소가 우려되지만 원가 하락 사이클이 오더라도 수요가 견조해 제품 가격 하락 속도는 더딜 것\"이라고 봤다.변종만 NH투자증권 연구원도 \"중국 내수 가격 조정에도 불구하고 국내에선 조선용 후판과 자동차강판 등에 대한 가격 인상이 이어질 전망\"이라며 \"따라서 3분기까지도 양호한 실적이 이어지며 분기 실적의 정점(피크아웃)에 대한 우려는 완화될 것\"이라고 전망했다."
    },
    {
        "title": "[특징주]제이준코스메틱, 中 슬리핑 팩 매출 호조 소식에 급등",
        "date": "2021.07.12. 오전 11:13",
        "content": "[이데일리 박정수 기자] 제이준코스메틱(025620)이 급등세를 보인다. 슬리핑 팩 제품 매출이 큰 폭으로 증가하고 있다는 소식이 긍정적 영향을 미치는 것으로 풀이된다. 12일 마켓포인트에 따르면 오전 11시 9분 현재 제이준코스메틱은 전 거래일보다 19.68%(310원) 오른 1885원에 거래되고 있다.제이준에 따르면 7월 슬리핑 팩 매출액은 1분기(1~3월) 대비 740% 증가가 예상된다. 슬리핑 팩은 1분기 이미 전년 수준의 매출액을 올렸고, 매월 매출이 가파르게 상승하고 있다. 올해부터 제이준코스메틱의 실적 개선이 본격화되지 않겠다는 기대감이 반영되는 분위기다. 특히 슬리핑 팩 판매 증가는 급성장하는 중국 수면 시장에서 주목받고 있기 때문으로 분석된다. 지난 3월 중국수면연구회가 발표한 ‘중국 수면지수 보고서’에 따르면 성인 중국인 3명 중 1명이 불면증을 앓고 있다. 중국 수면 장애 인구는 약 3억명으로, 올해 시장 규모는 약 4000억 위안으로 추정된다. 최근 5년간 연 평균 11.2%씩 수면 시장이 커지고 있다."
    },
    {
        "title": "슈로더 \"초저금리 시대 투자 테마는 환경·지속가능성\"",
        "date": "2021.07.12. 오전 10:58",
        "content": "기후 변화 등 기업 투자→투자 기회 창출지속가능성 등 평가하는 ESG 중요성 높아져[서울경제] \n\n\n\n초저금리 시대를 맞이해 ‘환경’과 ‘지속가능성’을 바탕으로 한 투자가 주목받고 있다. 특히 기후 변화에 대한 투자자들의 인식이 전환되고, 기업들이 탈탄소화 투자에 나서면서 장기적인 수익성 추구에 적합하는 평가가 나온다. 12일 슈로더투자신탁운용은 지난달 29일부터 30일까지 온라인으로 개최된 아시아태평양 투자 콘퍼런스인 ‘AIC 2021(APAC Investment Conference 2021)’를 통해 저금리시대에 적합한 투자테마로 ▲혁신적 변화 ▲도시와 라이프스타일 ▲환경과 지속가능성을 제시했다.특히 슈로더는 환경과 지속가능성 테마에 주목했다. 최근 기후변화에 대한 투자자들의 인식 전환과 정부 및 기업이 탈탄소화를 위해 투자를 아끼지 않는 점을 투자 이유로 들었다. 관련 산업 중 재생에너지는 현재 세계 발전 비중의 약 20%를 차지하며, 2050년까지 85%에 근접하는 것을 목표로 하고 있어 앞으로 투자 기회를 창출할 여지가 많다는 분석이다. 하위 섹터로는 풍력발전 터빈으로 생산된 전기의 송전과 저장에서 투자 기회를 발견할 수 있다고 전망했다.이에 환경·사회·지배구조(ESG) 기준에 대한 중요성이 부각되고 있다. 이번 콘퍼런스에서 기조연설자로 나선 파울 폴먼 유엔 글로벌 콤팩트 부의장은 “과거의 투자자들과 달리 오늘날의 투자자들은 환경·사회·지배구조(ESG) 지표가 우수한 기업들의 주가가 더 높다는 것을 알고 있으며, 금융업계는 변화하는 사회를 직시하고 투자자들의 니즈에 맞춰 기업들에 더 높은 ESG 기준을 요구해야 한다”고 강조했다.한나 시몬스 슈로더 지속가능 전략 대표 역시 “제로금리시대를 맞아 자산운용사는 기업들의 ESG 평가 기준을 명확히 할 필요가 있다”며 “슈로더는 지난 20년 이상 쌓아온 ESG 전문성을 바탕으로 ‘지속가능성’을 이미 투자 프로세스에 포함해 객관적으로 기업을 평가할 수 있는 기법들을 개발해 활용하고 있다”고 전했다. 한편 슈로더그룹은 전 세계 57개국에서 전문화된 ESG 투자 인력과 오랜 글로벌 주식 운용 경험을 바탕으로 ESG 주식 운용에서 안정적인 시장 초과성과를 기록 중이다. 현재 슈로더그룹에는 2명의 포트폴리오 매니저와 20여명의 지속가능투자 애널리스트를 비롯한 150여 명의 현지 리서치팀, 데이터분석팀 등 전문인력이 운용을 담당하거나 지원하고 있으며, 자체 개발한 지속가능성지수(SQ)를 통해 엄선된 30~50개 내외의 종목에 집중적으로 투자하는 글로벌 ESG 주식 펀드를 운용하고 있다."
    },
    {
        "title": "30살 휠라코리아…윤윤수 회장 “새로운 30년 열자”",
        "date": "2021.07.12. 오전 10:43",
        "content": "윤 회장 ‘패러다임 시프트’에 기민하게 대응 당부지속 가능한 가치 창출로 “새로운 30년 열자” 강조스포츠 퍼포먼스, ESG 경영, 창의적 도전 등 과제 제시[이데일리 윤정훈 기자]휠라코리아가 창립 30주년을 맞아 ‘스포츠 퍼포먼스 강화’와 ‘ESG(환경·사회·지배구조) 경영 고도화’, ‘창의적 도전 지속’ 등을 필수과제로 삼아 새로운 30년을 열겠다고 12일 밝혔다.\n\n\n\n윤윤수 휠라코리아 회장이 지난 8일 서울 강동구 휠라코리아 본사에서 온라인 생중계로 열린 창립 30주년 기념식에서 인사말을 하고 있다(사진=휠라코리아)휠라코리아는 지난 8일 서울 강동구 본사에서 윤윤수 휠라코리아 회장과 윤근창 대표 등 주요 임직원 20여 명이 참석한 가운데 창립 30주년 기념식을 진행했다. 이날 윤 회장은 “코로나19 장기화로 사회는 물론 생활 방식의 변화가 극심한 때이니만큼 스포츠 패션업계에도 일고 있는 ‘패러다임 시프트’에 기민하게 대응해 브랜드 가치를 강화하고 기업 경쟁력을 높이기 위함 새 걸음을 떼자”고 말했다.이어 “소비자에게 건강한 라이프스타일을 제안할 수 있도록 휠라 만의 스포츠 DNA와 퍼포먼스를 더욱 강화하자”고 강조했다. 또 윤 회장은 “지속가능경영이 기업 경영의 필수 요소가 된 만큼 건강한 사회를 만들고 환경을 지키기 위한 노력에 동참하자”고 했다.휠라코리아는 ‘건강한 세상을 향해 내달리는 신발’을 만든다는 자부심과 사명감으로 지속 가능한 가치를 창출해 ‘새로운 30년’을 만들어간다는 방침이다.윤 회장은 “초심의 열정으로 도전을 잇기 위해서는 건강한 신체와 마인드가 필수불가결한 요소”라며 “창의적 도전을 실천하며 지속적인 가치를 제공하고 소비자의 선택받는 브랜드와 신뢰받는 기업을 함께 만들자”고 주문했다.휠라코리아는 1991년 당시 이탈리아 본사의 한국 지사로 시작해 2007년 글로벌 브랜드 사업권을 인수했다. 이어 2011년에는 ‘타이틀리스트’ 등의 브랜드를 보유한 골프용품 기업 아쿠쉬네트를 인수했다. 2017년에는 브랜드 리뉴얼을 통해 MZ(밀레니얼+Z세대)를 잡으면서 제2의 전성기를 맞이했다.윤 회장은 “우리에겐 110년 브랜드 역사가 쌓은 유구한 헤리티지, 글로벌 경영 노하우, 맨파워 등 다양한 자산을 보유하고 있다”며 “우리의 자산을 바탕으로 건강한 세상을 만드는 데 일조하는 글로벌 기업, 전 세계 소비자에게 ‘가치’를 제공하는 브랜드이자 신뢰받는 기업으로 도약하는 데 힘을 모아야 할 것”이라고 말했다."
    },
    {
        "title": "글로벌 ESG 공시 기준 제정 움직임…“국내 기준마련 앞당겨야”",
        "date": "2021.07.12. 오전 10:38",
        "content": "유럽 CSRD(기업지속가능성보고지침) FY2023부터 적용국내에선 2025년부터 의무화 EU와 거래하는 국내 기업과도 관련…의무화 서둘러야\n\n\n\n[헤럴드경제=이세진 기자] ESG(환경·사회·지배구조) 경영과 관련한 공시 기준을 마련하려는 국제사회 움직임이 빨라지자, 우리나라 또한 국내 실정에 맞춘 기준 마련을 서둘러야 한다는 목소리가 높아지고 있다. 수출 비중이 높고 외국자본 투자가 활발한 우리 기업으로서도 빠른 대응이 필요하다는 지적이다.12일 회계업계 등에 따르면 유럽연합(EU) 회원국에서는 오는 2023 회계연도부터 ESG 관련 지속가능보고서에 대한 공시 기준이 강화, 시행될 예정이다. 이는 2025년까지 ESG 공시관련 가이던스를 제시하고 2025년 이후 단계적으로 의무공시 대상을 확대하는 국내 타임라인보다 훨씬 앞선 일정이다.유럽연합 집행위원회(EC)는 최근 유럽 비재무보고지침(NFRD)를 개정한 기업지속가능성보고지침(CSRD)을 개정하기로 하고, 내년 10월 CSRD를 채택하기로 했다. CSRD는 2024년 1월 발간 보고서(2023년 회계연도)부터 적용될 계획으로 2022년 말까지 모든 EU 회원국은 CSRD 요건을 국내법에 통합해야 한다.CSRD 개정 골자는 지속가능성 보고를 재무보고와 동등한 수준으로 끌어올리는 것이다. 이를 위해 지속가능보고 기준에 의거한 지속가능성 정보 공시 의무화, 인증 의무화, 의무보고 대상 확대 및 의무공시 항목 구체화 등의 내용이 포함됐다.특히 CSRD 적용 후 지속가능성 정보 공시 의무 대상 기업이 현재의 1만1600곳에서 4만9000여곳으로 대폭 확대된다. 기존 500명 이상 대기업에 적용되던 것을 250명 이상 기업과 상장 중소기업(3년 유예), 비EU 법인의 EU 자회사 및 EU에 상장된 비EU 법인 등으로 대상이 늘어났다. 이에 유럽 내 사업장을 두고 있는 국내 기업도 지속가능 보고기준을 숙지해야 한다.이같은 유럽 움직임과 별도로 국제회계기준(IFRS) 재단은 오는 2022년 중반까지 초안을 마련해 10월께 지속가능 보고기준을 채택할 예정이다. IFRS 재단은 이를 위해 별도 기구인 국제지속가능성표준위원회(ISSB) 출범을 준비 중이다.이에 국내에서도 금융위원회와 회계기준원이 ‘국내판 ISSB’인 한국지속가능성기준위원회(KSSB) 출범 준비에 나섰다. 그러나 초기 단계인 국내 움직임이 글로벌 추세에 크게 후행하고 있다는 지적이 나온다. 국내 산업구조의 특성을 반영하면서 국제적으로 통용될만한 기준 마련을 서둘러야 한다는 목소리다. 현재 ESG 공시와 관련해 의무공시 대상의 범위나 방법, 항목에 대한 구체적인 가이드라인이 나와있지 않고 보고서 인증과 관련해 금융위원회의 발표가 나와 있지 않은 상황이다.고정연 한국공인회계사회 연구1본부의 ESG연구·국제팀 팀장은 “EU에서 CSRD가 적용되는 2023년부터는 의무 공시대상이 대폭 확대될 예정이라 EU와 거래를 하거나 EU로부터 투자를 받는 국내 기업의 경쟁력 제고를 위해서라도 의무 공시시기를 앞당길 필요성이 있다”며 “인증 의무화에 대한 검토와 함께 인증 주체에 대한 신뢰성 제고도 필요하다”고 말했다.이에 한국공인회계사회는 ESG 인증 의무화 흐름과 관련, 국제감사인증기준위원회(IAASB)에서 발행한 인증기준인 ISAE3000 개정판을 국내에 번역, 적용하고 금융위에 도입을 제안할 예정이다."
    },
    {
        "title": "탄소배출권 선물시장이 필요한 이유 [더 머니이스트-김태선의 탄소배출권]",
        "date": "2021.07.12. 오전 10:13",
        "content": "한경닷컴 더 머니이스트이월 및 차입은 유동성 리스크만 관리가능탄소배출권 선물거래는 유동성 및 가격 리스크 관리이월대응 시 탄소배출권 선물매도포지션 차입대응 시 탄소배출권 선물매입포지션\n\n\n\n사진=게티이미지뱅크선물거래는 표준화되어 있는 상품 또는 금융자산을 계약 시 정한 가격으로, 미래의 일정 시점에 인도와 결제가 이뤄지는 거래로 정의됩니다. 특정 상품이 파생상품으로 상장되기 위해서는 기초자산의 표준화, 높은 변동성 및 풍부한 유동성 등을 만족시켜야 합니다.탄소배출권시장의 경우 거래되는 기초자산이 톤(t)당 호가됨에 따라 표준화는 만족시키고 있습니다. 연평균 변동성 또한 34.6%에 달해 높은 변동성을 보이고 있습니다. 그러나 유동성 부문에 있어서는 파생상품의 상장 요건을 충족시키기에는 다소 부족한 면이 있습니다. 향후 제3자의 시장참여 확대와 시장조성자 참여, 장내거래 집중화를 통해 점진적인 개선이 전망됩니다.탄소배출권 시장에서는 효율적 감축 대응을 유도하기 위해 다양한 유연성 메커니즘을 도입하고 있습니다. 대표적으로 △조기감축제도 △상쇄제도 △이월제도 △차입제도 등입니다. 이들 중 과부족 해소를 위해 이월제도와 차입제도를 활용하고 있습니다.탄소배출권 시장참여자에게 노출된 리스크는 크게 유동성 리스크와 가격등락 리스크에 노출돼 있습니다. 개장 이후 두 가지의 리스크에 대한 시장 참여자들의 스탠스는 유동성 리스크에 보다 민감한 반응을 보여 왔습니다. 이유는 정산과정에서 인증량 보다 적게 제출할 경우 과징금(가중평균단가*3배)에 대한 부담이 가장 크게 작용했습니다.유동성 부족을 우려한 나머지 잉여업체들은 매도보다는 이월 극대화 대응으로 일관해 왔습니다. 개장 이후 누적 기준, 1억3850만톤을 이월했다는 점은 유동성 리스크를 더욱 크게 인식한 고육지책으로 해석되는 대목입니다.\n\n\n\nKAU 시장 전략. (사진 = NAMU EnR)탄소배출권 자산관리 차원에서 잉여분의 차기 이월은 가격하락 위험에 노출되어 있는 반면, 부채관리 차원에서 차기 할당량에서의 차입은 가격상승 위험에 노출되어 있습니다. 즉, 이월 및 차입 전략은 잉여 및 부족에 따른 유동성 리스크만 일시적으로 제거할 수 있는 과부족 대응전략입니다.이월은 잉여분을 차기로 넘김에 따라 유동성 리스크를 관리할 수 있으나, 이월 이후 탄소배출권 가격하락 및 처분에 대한 리스크를 방어는 탄소배출권 선물 매도포지션 대응으로 해야 합니다.차입은 부족분을 차기 할당량에서 빌려 부족분을 해소하는 전략으로 차입 이후 탄소배출권 가격상승 및 확보에 대한 리스크 관리는 탄소배출권 선물 매입포지션으로 가능합니다. 따라서 탄소배출권 시장의 자산-부채관리 차원에서 탄소배출권 선물거래가 필요합니다.제3차 계획기간에는 유상할당의 비율이 3.0%에서 10.0%대로 확대됨에 따라 탄소배출권 가격관리에 대한 중요성은 부각될 전망입니다. 이월 및 차입 대응 시 유동성 리스크 및 가격등락 리스크의 효율적 관리를 위해 조속한 탄소배출권 선물시장 개설이 요구됩니다.<한경닷컴 The Moneyist> 김태선 NAMU EnR 대표이사 | Carbon Market Analyst\"외부 필진의 기고 내용은 본지의 편집 방향과 다를 수 있습니다.\"독자 문의 : thepen@hankyung.com"
    },
    {
        "title": "[특징주]한솔홈데코, EU 탄소국경세 도입 소식에 반사이익 기대",
        "date": "2021.07.12. 오전 10:09",
        "content": "[이데일리 박정수 기자] 친환경주로 분류되는 한솔홈데코(025750)가 유럽연합(EU)이 탄소국경조정제도 발표를 앞두고 있다는 소식에 강세를 보인다. 12일 마켓포인트에 따르면 오전 10시 6분 현재 한솔홈데코는 전 거래일보다 2.20%(45원) 오른 2090원에 거래되고 있다.오는 14일 EU 집행위원회는 2030년까지 유럽의 온실 배출량 55%를 감축하기 위한 입법 패키지와 함께 탄소국경조정제도를 공개할 예정이다.특히 탄소국경세는 EU가 수입하는 제품 중에서 자국 생산 제품보다 탄소배출이 많은 제품에 비용을 부과하는 제도다. 탄소 배출을 줄이는 과정에서 EU 내 기업들의 경쟁력이 뒤처지지 않도록 보호하는 제도인 셈이다.한편 한솔홈데코는 중밀도섬유판 및 기타 나무제품 제조·판매, 도매 등을 주요사업으로 영위하고 있으며 친환경 벽 마감재 등을 인테리어자재 시장에 내놓기도 한다.특히 한솔홈데코는 국내 최초로 폐목재 스팀활용 온실가스 감축사업등록 인증을 받은 바 있고, 뉴질랜드의 조림사업에도 진출해 탄소배출권을 확보 및 탄소배출권 리스사업을 진행하고 있다."
    },
    {
        "title": "[특징주] 태림포장 주가 강세…코로나 4차 유행으로 비대면 소비↑",
        "date": "2021.07.12. 오전 10:07",
        "content": "[헤럴드경제=이세진 기자] 코로나19 4차 유행에 태림포장 등 골판지, 포장 관련주 주가가 강세를 보이고 있다. 12일 한국거래소에 따르면 오전 10시 기준 태림포장은 전날보다 210원(3.95%) 상승한 5530원에 거래 중이다. 장중 한때 6.2% 상승해 5650원을 가리키기도 했다. 이날 수도권 사회적 거리두기가 4단계로 격상됐다. 김부겸 국무총리는 지난 9일 \"과감한 결단과 신속한 실행만 답이라는 판단하에서 정부는 수도권에 새로운 거리두기 4단계를 적용하기로 결정했다\"며 \"12일부터 2주간 시행한다\"고 밝혔다.저녁 6시 이후 2인을 초과한 사적 모임이 제한되면서 비대면 소비가 다시 폭증할 것으로 전망되면서 주가가 강세를 보이는 것으로 풀이된다."
    },
    {
        "title": "[특징주] 포스코, 2분기 사상 최고치 실적에 주가 상승",
        "date": "2021.07.12. 오전 9:46",
        "content": "포스코 광양제철소. /사진제공=연합뉴스[서울경제] 포스코의 2·4분기 영업이익이 2010년 이래 사상 최고치를 기록하며 주가도 강세다.12일 오전 9시 43분 현재 포스코 주가는 전일보다 2.51%(8,500원) 오른 34만6,500원에 거래되고 있다.포스코는 지난 9일 공시를 통해 2·4분기 연결 기준 잠정 실적을 밝혔다. 이 기간 매출액과 영업이익은 각각 전년 동기 대비 32.9%, 1212.7% 증가한 18조2,289억원, 2조2,014억원이었다. 시장 전망치(컨센서스) 대비 매출액은 5.5%, 영업이익은 10.5% 상회하는 수준이다.변종만 NH투자증권 연구원은 \"이번 2·4분기 잠정 연결 영업이익은 분기별 연결실적을 발표한 2010년 이래 사상 최고치\"라며 \"국제 철강 가격의 가파른 상승에 힘입어 해외 철강 자회사들의 실적 개선세가 전분기에 이어 강하게 나타났을 것\"이라고 말했다.더불어 포스코의 실적 호조가 3·4분기에도 이어질 것으로 예상했다. 변 연구원은 \"중국 내수 철강 가격 조정에도 불구하고 국내에선 조선용 후판과 자동차강판 등에 대한 가격 인상이 이어질 전망\"이라며 \"3·4분기까지도 양호한 실적이 이어지며 분기 실적 정점(피크 아웃)에 대한 우려는 완화될 것\"이라고 말했다."
    },
    {
        "title": "증시 상승세로 시작",
        "date": "2021.07.12. 오전 9:42",
        "content": "(서울=연합뉴스) 황광모 기자 = 12일 오전 서울 중구 하나은행 본점 딜링룸에 코스피, 원/달러, 코스닥 지수가 표시돼 있다.    이날 코스피는 전 거래일 대비 반등해 3,240 선을 오르내리고 있다.     코스닥도 오름세를 보이며 1,033 선을 기록하고 있다. 2021.7.12    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피, 반등으로 시작",
        "date": "2021.07.12. 오전 9:42",
        "content": "(서울=연합뉴스) 황광모 기자 = 12일 오전 서울 중구 하나은행 본점 딜링룸에 코스피가 표시돼 있다.    이날 코스피는 전 거래일 대비 반등해 3,240 선을 오르내리고 있다.  2021.7.12    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피, 반등으로 시작",
        "date": "2021.07.12. 오전 9:42",
        "content": "(서울=연합뉴스) 황광모 기자 = 12일 오전 서울 중구 하나은행 본점 딜링룸에 코스피가 표시돼 있다.    이날 코스피는 전 거래일 대비 반등해 3,240 선을 오르내리고 있다.  2021.7.12    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피, 반등으로 시작",
        "date": "2021.07.12. 오전 9:41",
        "content": "(서울=연합뉴스) 황광모 기자 = 12일 오전 서울 중구 하나은행 본점 딜링룸에 코스피, 원/달러 지수가 표시돼 있다.    이날 코스피는 전 거래일 대비 반등해 3,240 선을 오르내리고 있다.  2021.7.12    hkmpooh@yna.co.kr"
    },
    {
        "title": "증시 상승세로 시작",
        "date": "2021.07.12. 오전 9:41",
        "content": "(서울=연합뉴스) 황광모 기자 = 12일 오전 서울 중구 하나은행 본점 딜링룸에 코스피, 원/달러, 코스닥 지수가 표시돼 있다.    이날 코스피는 전 거래일 대비 반등해 3,240 선을 오르내리고 있다.     코스닥도 오름세를 보이며 1,033 선을 기록하고 있다. 2021.7.12    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피, 델타 변이 확산세에도 장 초반 반등",
        "date": "2021.07.12. 오전 9:41",
        "content": "(서울=연합뉴스) 황광모 기자 = 12일 오전 서울 중구 하나은행 본점 딜링룸에 코스피, 원/달러, 코스닥 지수가 표시돼 있다.    이날 코스피는 전 거래일 대비 반등해 3,240 선을 오르내리고 있다.     코스닥도 오름세를 보이며 1,033 선을 기록하고 있다. 2021.7.12    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피, 델타 변이 확산세에도 장 초반 반등",
        "date": "2021.07.12. 오전 9:41",
        "content": "(서울=연합뉴스) 황광모 기자 = 12일 오전 서울 중구 하나은행 본점 딜링룸에 코스피, 원/달러 지수가 표시돼 있다.    이날 코스피는 전 거래일 대비 반등해 3,240 선을 오르내리고 있다.  2021.7.12    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피, 델타 변이 확산세에도 장 초반 반등",
        "date": "2021.07.12. 오전 9:41",
        "content": "(서울=연합뉴스) 황광모 기자 = 12일 오전 서울 중구 하나은행 본점 딜링룸에 코스피, 원/달러, 코스닥 지수가 표시돼 있다.    이날 코스피는 전 거래일 대비 반등해 3,240 선을 오르내리고 있다.     코스닥도 오름세를 보이며 1,033 선을 기록하고 있다. 2021.7.12    hkmpooh@yna.co.kr"
    },
    {
        "title": "[특징주]한국항공우주, 입찰참가자격 제한 처분 집행정지 법원 인용에 ‘강세’",
        "date": "2021.07.12. 오전 9:40",
        "content": "[이데일리 유준하 기자] 한국항공우주(047810)가 방위사업청의 국내 공공기관 입찰참가자격 제한 처분과 관련, 서울행정법원이 행정처분 집행정지 인용을 결정했다는 소식에 강세다.\n\n\n\n12일 마켓포인트에 따르면 오전 9시36분 기준 한국항공우주 주가는 전 거래일 대비 3.26%(1100원) 오른 3만4850원을 기록 중이다.한국항공우주는 방위사업청의 국내 공공기관 입찰참가자격 제한 처분에 대해 서울행정법원이 행정처분 집행정지 인용을 결정했다고 이날 공시했다.회사는 지난달 25일 방위사업청의 입찰참가자격 제한처분에 대해 서울행정법원에 처분취소 소송 및 집행정지를 신청한 바 있다."
    },
    {
        "title": "[레이더M] 환경·수익률 두마리 토끼 다잡은 PEF 인프라 투자",
        "date": "2021.07.12. 오전 9:40",
        "content": "인수후 발전소 오염물질 배출 4분의1로\n\n\n\n[본 기사는 07월 06일(11:12) '레이더M'에 보도 된 기사입니다]국내외 사모펀드(PEF)들이 보유한 발전소·폐기물 처리시설 등 인프라 포트폴리오가 유해물질·온실가스 배출량 등 환경 관련 수치에서도 개선을 보이고 있는 것으로 나타났다. 대규모 시설 투자가 필요한 인프라에 PEF들이 일찌감치 자본을 투입해 실적과 사회적 효용을 동시에 달성했다는 분석이 나온다.맥쿼리가 투자한 대전열병합발전소의 에너지 사용량 대비 오염물질 배출 현황은 2015년 217.03Kg/TJ에서 2019년 58.47Kg/TJ로 4분의 1수준으로 감소했다. 1TJ(테라줄)의 에너지를 사용하면서 배출한 질소산화물·황산화물 등 오염물질이 그만큼 줄어들었다는 의미다. 온실가스 발생량도 같은 기간 74.98tCO2/TJ에서 2019년 59.76tCO2/TJ으로 감소했다. 발전소 측은 그간 오염물질을 많이 발생시키는 벙커C유의 비중을 줄이고 LNG·LPG 등 청정연료의 비중을 늘려왔다. 최근 추진하고 있는 시설 현대화 사업 이후에는 오염물질은 6.91Kg/TJ로 2019년 대비 88%, 온실가스 발생량은 54.77tCO2/TJ로 8% 감소할 것으로 내다보고 있다. SKS PE가 인수한 폐기물 처리 기업 창원에너텍도 공정 개선 등의 방식을 통해 대기오염물질 배출량을 줄였다. 폐기물 연소 과정에서 발생하는 유해가스를 정화하는 과정을 개선해 올해 들어 발생한 질소산화물 배출량을 2019년 대비 30% 가량 감소시켰다. 산성 유해물질을 중화시키기 위해 사용하는 약품에도 비용을 투자해 배출량이 줄었다. E&F PE가 인수한 충남 소재 폐기물 처리 기업 영흥산업환경도 현재 진행중인 시설 개선 작업을 완료하고 나면 유해물질 배출량을 감소시킬 수 있을 것으로 보인다.IB(투자은행) 업계 관계자는 ＂PEF들은 투자회수 만큼이나 투자처에서 사고가 발생하지 않는 것이 중요하다＂며 ＂인프라 포트폴리오의 환경 개선이 이뤄진 것도 환경부의 기준치 이상으로 수치를 맞추려는 노력의 결과로 보인다＂고 말했다.[강인선 기자]"
    },
    {
        "title": "코스피, 美 증시 훈풍에 1% 가까이 오름세…카카오게임즈 4%대↓",
        "date": "2021.07.12. 오전 9:35",
        "content": "美 Fed 반기 의회 증언 앞두고 주시개인 홀로 600억 가까이 순매도중\n\n\n\n사진=게티이미지뱅크코스피지수가 1% 가까이 오르고 있다. 최근 미국 증시가 신종 코로나바이러스 감염증(코로나19) 변이 확산의 공포에도 사상 최고치를 경신했다는 소식이 지수 상승을 견인하고 있다. 12일 오전 9시27분 현재 코스피지수는 전날보다 27.40포인트(0.85%) 오른 3244.97에 거래되고 있다.지난 9일(현지시간) 뉴욕증시에서 다우존스30 산업평균지수는 전장보다 448.23포인트(1.30%) 오른 34,870.16에 거래를 마쳤다. 스탠더드앤드푸어스(S&P) 500 지수는 48.73포인트(1.13%) 오른 4,369.55에, 기술주 중심의 나스닥 지수는 142.13포인트(0.98%) 오른 14,701.92에 각각 장을 마감했다.종가 기준으로 3대 지수 모두 사상 최고치 기록을 경신했다. 지난 2일 동반 신고점을 찍은 지 일주일 만이다.시장은 오는 14~15일 예정된 제롬 파월 미국 중앙은행(Fed) 의장의 반기 의회 증언을 주시하고 있다. 파월 의장이 전달하게 될 Fed 내 통화정책 기조에 대한 의견에 따라 최근 시장의 분위기를 좌지우지할 것이란 전망 때문이다.이날 지수 상승은 외국인과 기관투자자들이 이끌고 있다. 외국인과 기관은 각각 377억원, 291억원 순매수 중인 반면 개인 홀로 597억원 순매도하고 있다.서상영 키움증권 연구원은 \"최근 유럽과 미 증시의 반발 매수세로 투자심리에 긍정적인 영향을 줄 것으로 전망된다\"면서 \"국제유가 상승 등 위험자산 선호심리가 높아진 점도 국내 증시에 우호적인 환경을 조성할 것\"이라고 말했다.다만 코로나19 델타 변이가 확산하는 점은 증시에 부담으로 작용하고 있다. 국내에서 지난 9일 이후 연속 1300명대의 확진자를 기록하고 있다. 주말 검사건수 감소에도 불구하고 1300명대를 기록하며 코로나19 확산세가 꺾이지 않는 모습이다.카카오게임즈가 주가 상승세가 너무 가파르다며 투자의견을 '보유'(Hold)로 하향한다는 증권가 분석에 내림세를 보이고 있다. 카카오게임즈는 전 거래일 보다 4200원(4.97%) 내린 8만300원에 거래되고 있다.코스닥지수도 소폭 오르고 있다. 지수는 전 거래일 보다 5.05포인트(0.49%) 오른 1033.97에 거래되고 있다. 현재 개인이 홀로 1188억원 사들이고 있는 반면 외국인과 기관이 각각 987억원, 186억원 팔아치우고 있다.코스닥 시가총액 상위 10개 종목은 엇갈렸다. 셀트리온헬스케어(2.07%), 셀트리온제약(4.48%), 씨젠(1.02%), 알테오젠(2.47%) 등이 상승세를 보이는 반면 펄어비스(-1.00%), 에코프로비엠(-3.02%), SK머티리어즐(-0.98%) 등은 하락세를 보이고 있다.원·달러 환율은 하락하고 있다. 서울외환시장에서 원·달러 환율은 3.6원 내린 1145.50원에 거래되고 있다."
    },
    {
        "title": "원/달러 환율 지난주 급등세 되돌리며 하락 출발",
        "date": "2021.07.12. 오전 9:32",
        "content": "환율 하락 (CG)[연합뉴스TV 제공]    (서울=연합뉴스) 김연정 기자 = 12일 원/달러 환율이 하락 출발했다.    이날 오전 9시19분 현재 서울 외환시장에서 원/달러 환율은 전거래일 종가보다 3.4원 내린 달러당 1,145.7원이다.    환율은 4.3원 내린 1,144.8원으로 출발했다. 이후 1,145원대에서 횡보하고 있다.    지난주 잇따라 연고점을 경신하며 9개월 만에 최고치를 기록한 원/달러 환율이 급등분을 소폭 되돌리며 숨고르기를 하는 것으로 보인다.    지난주 환율 급등의 원인이었던 신종 코로나바이러스 감염증(코로나19) 4차 대유행과 국내외 코로나19 델타 변이바이러스 확산에 대한 우려가 지속되고 있으나, 투자 심리는 소폭 회복된 모습이다.    지난 9일(현지시간) 뉴욕 증시에서 3대 지수는 사상 최고치를 경신하며 마감했으며, 달러화도 주요 통화 대비 소폭 약세를 보였다.     뉴욕 증시 안정세에 더해 주말 중국의 지급준비율 인하도 시장 참가자들의 위험선호 심리 회복에 영향을 미친 것으로 분석된다.    같은 시간 원/엔 재정환율은 100엔당 1,039.87원이다. 전거래일 오후 3시30분 기준가(1,043.88원)보다 4.01원 내렸다.       yjkim84@yna.co.kr"
    },
    {
        "title": "[오전시황] 코스피, 외인·기관 매수세 유입에 3,240선 회복",
        "date": "2021.07.12. 오전 9:32",
        "content": "[서울경제] 코스피기 12일 오전 3,240선을 회복하며 반등을 시도하고 있다. 코스닥도 1,030선을 웃돌며 상승세를 유지 중이다.이날 오전 9시 30분 기준 코스피지수는 전 거래일보다 27.19포인트(0.84%) 상승한 3,245.14에 거래되고 있다. 지수는 전일 대비 9.56포인트(0.30%) 오른 3,227.51로 출발해 가파른 상승세를 보이고 있다.코스피시장에선 외국인과 기관이 각각 443억 원, 413억 원어치를 순매수 중이다. 한편 개인은 797억 원어치를 팔고 있다.코스피 시가총액 상위 종목 대부분이 강세를 보이고 있는 가운데 카카오(035720)(-0.93%), 삼성SDI(006400)(-0.95%)만 약세를 기록하고 있다. POSCO(005490)(2.96%), 현대차(005380)(2.43%), 기아(000270)(2.44%) 등이 비교적 오름폭이 크다.같은 시간 코스닥지수는 전일 대비 6.26포인트(0.61%) 오른 1,035.19를 기록 중이다. 코스닥 역시 1,030선을 회복하며 반등세를 보이고 있다. 코스닥시장에서는 개인이 1,228억 원을 사들인 반면 외국인과 기관은 각각 959억 원, 250억 원 규모를 순매도하고 있다.이번 주 국내 증시는 과대한 낙폭을 인식한 매수세의 유입과 더불어 지난 주 델타 변이발 경기 둔화 리스크를 소화하며 주중 반등에 나설 것으로 전망된다. 키움증권은 이번 주 코스피 예상 범위를 3,180~3,280선으로 제시했다. 한지영 키움증권 연구원은 “향후에도 델타 변이 바이러스는 주식 시장 내 뉴스 플로우에 수시로 등장할 수 있지만 증시의 추세적인 방향성에 영향을 주는 것이 아니라 단발성 재료에 그칠 것”이라고 말했다. 그는 “다만 미국기업들의 본격적인 2분기 실적 시즌 6월 미국 소비자물가, 중국의 주요 경제 지표 등 G2 이벤트 결과에 따라 반등 탄력이 결정될 것”이라고 예상했다.지난 9일(현지 시간) 미국 증시에서 3대 지수는 모두 상승 마감했다. 다우존스30 산업평균지수는 전일보다 448.23포인트(1.30%) 증가한 34,870.16에 거래를 마쳤다. 스탠더드앤드푸어스(S&P) 500 지수는 48.73포인트(1.13%) 오른 4.369.55, 나스닥 지수는 142.13포인트(0.98%) 상승한 14.701.92에 각각 장마감했다. 미 연방준비제도(Fed)가 통화정책 보고서를 통해 경기에 대한 자신감을 표명하고 인플레 압력을 언급하자 금융업종 등 경기민감주가 상승세를 주도했다."
    },
    {
        "title": "[특징주]포스코, 2분기 ‘깜짝 실적’에 강세",
        "date": "2021.07.12. 오전 9:27",
        "content": "[이데일리 박정수 기자] 포스코(POSCO(005490))가 2분기 호실적에 강세를 보인다. 12일 마켓포인트에 따르면 오전 9시 26분 현재 포스코는 전 거래일보다 3.11%(1만500원) 오른 34만8500원에 거래되고 있다. 지난 9일 포스코는 올해 2분기 연결 매출액 18조2289억원, 영업이익 2조2014억원으로 잠정 집계됐다고 공시했다. 변종만 NH투자증권 연구원은 “잠정실적은 시장 컨센서스 대비 매출액은 5.5%, 영업이익은 10.5%를 상회하는 호실적”이라며 “발표된 잠정 실적은 NH투자증권 당사 추정치 대비로도 매출액은 7.4%, 영업이익은 13.6%를 상회한다”고 설명했다. 변 연구원은 특히 “이번에 발표한 2분기 잠정 연결 기준 영업이익은 분기별로 연결 실적을 발표한 2010년 이래 사상 최고치”라고 덧붙였다. 변 연구원은 포스코 주가 회복도 기대했다. 그는 “중국 내수 가격 조정에도 국내에서는 조선용 후판과 자동차 강판 등에 대한 가격 인상이 이어질 전망”이라며 “3분기까지도 양호한 실적이 이어지며 분기 실적 정점(피크아웃)에 대한 우려는 완화될 것”이라고 전망했다."
    },
    {
        "title": "[특징주]셀트리온제약 시총 2위 탈환…4% ‘강세’",
        "date": "2021.07.12. 오전 9:27",
        "content": "[이데일리 유준하 기자] 셀트리온제약(068760)이 이날 장중 카카오게임즈(293490)를 제치고 코스닥 시총 2위를 탈환했다.\n\n\n\n12일 마켓포인트에 따르면 오전 9시20분 기준 셀트리온제약(068760)은 전 거래일 대비 4.23%(6800원) 오른 16만7400원을 기록 중이다. 같은 시간 카카오게임즈(293490)는 4% 대 하락 중이다.셀트리온제약의 외국계 순매수 대금은 현재 약 33억1700만원 규모를 기록 중이며 코스닥 종목 중 외국계 순매수 1위다.현재 양사 시가 총액 갭은 약 1300억원 남짓이다."
    },
    {
        "title": "코스피 장 초반 반등…3,240선 등락(종합)",
        "date": "2021.07.12. 오전 9:26",
        "content": "코스피, 델타 변이 확산세에도 장 초반 반등(서울=연합뉴스) 황광모 기자 = 12일 오전 서울 중구 하나은행 본점 딜링룸에 코스피, 원/달러 지수가 표시돼 있다.이날 코스피는 전 거래일 대비 반등해 3,240 선을 오르내리고 있다. hkmpooh@yna.co.kr    (서울=연합뉴스) 김태종 기자 = 12일 코스피가 신종 코로나바이러스 감염증(코로나19) 델타 변이 확산 속에서 장 초반 반등하고 있다.    이날 오전 9시 5분 현재 코스피는 전날보다 21.71포인트(0.67%) 상승한 3,239.66이다.    지수는 9.56포인트(0.30%) 오른 3,227.51에 출발해 상승 폭을 확대하며, 3,240선에서 등락하고 있다.    개인이 246억원 순매수를 나타낸 가운데 외국인은 185억원 순매도 중이다. 기관은 6억원 순매수를 보였다.     코스피는 앞서 지난 사흘간 코로나19 4차 대유행으로 하락했다. 지수는 지난 6일 3,300대에서 지난 9일에는 3,210대까지 떨어졌다.    그러나 이날 반발세 유입과 미국 증시 상승 등에 힘입어 강세를 보인다.    9일(현지시간) 뉴욕증시는 변이 확산의 우려를 씻어내고 신기록을 다시 썼다.    다우존스30 산업평균지수는 1.30% 상승 마감했다. 스탠더드앤드푸어스(S&P) 500 지수는 1.13%, 기술주 중심의 나스닥 지수는 0.98% 각각 오르며, 종가 기준으로 3대 지수 모두 사상 최고치를 경신했다.    한지영 키움증권 연구원은 \"델타 변이발 코로나 대유행이 보건 차원에서는 위기를 재차 유발하는 요인이었으나, 증시 차원에서는 이미 작년 3월부터 수차례 경험해왔던 재료\"라고 분석했다.     시가총액 상위 종목 가운데에는 현대차(2.21%)와 기아(2.56%), 포스코(2.81%) 등이 2% 상승을 보인 가운데 삼성전자(0.76%)와 SK하이닉스(1.67%) 등도 강세다. 카카오(-0.93%)와 삼성SDI(-0.54%)는 소폭 내렸다.     업종별로는 철강·금속(2.46%)과 운송장비(2.09%), 은행(1.97%), 섬유·의복(1.64%), 종이·목재(1.35%) 등 대부분이 상승하고 있다. 운수창고(-0.25%)는 소폭 내렸다.     같은 시간 코스닥지수는 4.49포인트(0.44%) 상승한 1,033.42이다.     지수는 1.43포인트(0.14%) 오른 1,030.36에 출발했다.     개인이 805억원어치 순매수하고 있고, 외국인은 695억원, 기관은 97억원 각각 순매도하고 있다. 시가총액 상위 주 가운데에는 셀트리온헬스케어(3.06%)와 셀트리온제약(5.04%), 씨젠(1.59%) 등은 상승 중이다. 카카오게임즈(-4.26%)는 큰 폭으로 내렸다.    taejong75@yna.co.kr"
    },
    {
        "title": "코스피, '거리두기 4단계'에도 상승 출발…'3240'선",
        "date": "2021.07.12. 오전 9:26",
        "content": "개인, 외국인 '사자'…대부분 업종 상승 가운데, 철강·금속 3%↑시총 상위株, 대부분 상승…자동차 강세[이데일리 고준혁 기자] 12일 코스피가 상승 출발했다. 전 거래일 뉴욕 증시 3대 지수가 모두 사상 최고가로 마감한 데 따른 영향으로 풀이된다. 중국의 지급준비율 인하가 경제 재개 둔화에 대한 우려를 일부 덜어냈다는 분석이 나온다. \n\n\n\n한국거래소에 따르면 이날 오전 9시 17분께 코스피 지수는 전 거래일 대비 24.60포인트(0.76%) 오른 3242.55을 기록 중이다. 최근 코로나19 확진자수 증가에 따라 이날부터 수도권 지역에선 거리두기 4단계가 실행된다. 오후 6시 이후 사적 모임은 2인으로 제한된다. 사실상 야간외출 제한으로 풀이된다. 9일(현지시간) 뉴욕증시의 다우존스30산업평균지수는 전장보다 1.30% 오른 3만4870에 거래를 마쳤다. 스탠더드앤드푸어스(S&P) 500 지수는 1.13% 오른 4369.55에, 기술주 중심의 나스닥 지수는 0.98% 오른 1만4701.92에 각각 장을 마감했다. 종기 기준 3대 지수 모두 사상 최고치를 경신했다. 구리와 서부텍사스산원유(WTI)는 각각 1.8%, 2.3% 오른 등 원자재 가격 강세에 따라 경기민감 업종이 지수 상승을 이끌었다. 중국의 지급준비율 인하에 따라 중국의 통화, 재정정책 기조가 경기 부양으로 전환될 수 있단 기대감이 작용됐다는 분석이 나온다. 박소연 한국투자증권 연구원은 “중국이 지준율을 내린 건 그만큼 경기 하강 압력이 커졌다고 볼 수 있으나 중국의 부양 기조는 실로 오랜만이라 긍정적으로 보고 싶다”며 “델타 변이 우려가 크지만 이로 인해 부양책이 강화된다면 가치주와 경제 재개 수혜주 투자 매력은 더 커질 것 같다”라고 설명했다. 수급별로는 개인이 118억원, 외국인이 135억원 각각 순매수 중이다. 기관은 194억원 순매도하고 있다. 프로그램별로는 차익이 97억원 순매도, 비차익이 61억원 순매수로 전체 36억원 순매도를 기록하고 있다. 업종별로는 철강·금속이 3%대 상승으로 강세를 보이고 있다. 이어 은행, 운송장비, 전기가스업, 종이·목재, 금융업, 섬유·의복 등 전반적으로 경제 재개 관련주가 상승 중이다. 반면 서비스업과 운수창고 등은 1%대 미만 하락률을 보이고 있다. 시가총액 상위주는 대부분 오르고 있다. 대장주인 삼성전자(005930)를 포함, SK하이닉스(000660), LG화학(051910), 삼성바이오로직스(207940), 현대차(005380), 셀트리온(068270), 기아(000270) 등은 상승 중이다. 반면 카카오(035720)와 NAVER(035420), 삼성SDI(006400) 등은 하락 중이다."
    },
    {
        "title": "[특징주] 셀트리온제약, 외국인 매수세에 4%대 상승세",
        "date": "2021.07.12. 오전 9:22",
        "content": "코스닥 시총 2위 탈환\n\n\n\n[헤럴드경제=김용재 기자] 셀트리온제약 주가가 12일 외국인 투자자 매수에 상승세다.이날 한국거래소에 따르면 오전 9시 15분 현재 셀트리온제약 주가는 전 거래일 대비 7300원(4.55%) 상승한 16만7900원에 거래되고 있다.이같은 상승세는 외국인투자자와 기관투자자가 이끌고 있다. 특히 글로벌 투자은행 UBS와 JP모간이 대량 매수했다.이날 상승세로 전 거래일 카카오게임즈에 코스닥 시가총액 2위를 내줬던 셀트리온제약은 재차 코스닥 시총 2위를 탈환했다."
    },
    {
        "title": "[특징주]한섬, 2Q 어닝서프라이즈 기대에 강세",
        "date": "2021.07.12. 오전 9:17",
        "content": "[이데일리 김인경 기자] 한섬(020000)이 2분기 어닝서프라이즈 기대에 장 초반 강세를 보이고 있다. \n\n\n\n12일 마켓포인트에 따르면 오전 9시15분 현재 한섬(020000)은 전 거래일보다 2.58%(1000원) 오른 3만9800원에 거래되고 있다. 이지현 DS투자증권 연구원은 “올 2분기 영업이익이 전년 동기보다 45.7% 증가한 206억원, 매출액은 같은 기간 15.1% 늘어난 3185억원을 보일 것“이라며 목표주가를 기존 5만2000원에서 5만4000원으로 상향했다. 이 연구원은 “올해 연간 영업이익은 전년 동기보다 31.3% 오른 1340억원, 매출액은 같은 기간 15.1% 늘어난 1조3767억원 수준에 이를 것”이라며 “현재 주가수익비율(PER)이 9.1배로 동종업계 대비 현저히 저평가됐다”고 덧붙였다."
    },
    {
        "title": "[특징주]카카오게임즈, 목표가 근접해 '홀드'…證의견에 4%대↓",
        "date": "2021.07.12. 오전 9:15",
        "content": "[이데일리 이은정 기자] 카카오게임즈(293490)가 주가 상승세가 너무 가파르다며 투자의견을 ‘보유’(Hold)로 하향한다는 증권가 의견 등에 내림세다. 3거래일 만에 하락전환된 것이다. 차익실현도 영향을 미치는 것으로 풀이된다. \n\n\n\n오딘 발할라 라이징 대표 이미지.12일 마켓포인트에 따르면, 카카오게임즈는 이날 오전 9시11분 기준 전 거래일보다 4000원(-4.62%) 내린 8만600원에 거래 중이다. 카카오게임즈의 이달 초(7월1일) 주가는 5만원 중후반대였지만, 5일 7만원대를 돌파한 데 이어 8일에는 8만원선에 진입한 바 있다. 이베스트투자증권은 이날 카카오게임즈의 목표주가를 9만5000원으로 30% 상향조정하면서도, 현재주가가 목표가에 근접했다고 평가하며 투자의견을 보유로 하향했다. 지난 달 말 출시돼 흥행 돌풍을 이어오던 다중접속임무수행게임(MMORPG) ‘오딘’ 한국 전망치를 추가 상향조정하지만, 주가 상승세가 너무 가파르다는 평이다. 성종화 이베스트투자증권 연구원은 “오딘 한국의 사실상 첫 분기인 3분기 일평균 매출을 11억원에서 18억6000억원으로 대폭 상향했는데, 이를 32억4000만원으로 74% 상향조정한다”고 말했다. 그러면서도 “오딘 한국 구글매추 순위 1위 등극 뉴스후 너무나 가파른 주가상승으로 오딘 한국 신작모멘텀이 순식간에 주가에 거의 대부분 반영돼 현재 주가는 목표주가 대비 여력이 부족해짐에 따라 투자의견은 ’매수‘에서 ’보유‘로 하향한다”고 덧붙였다."
    },
    {
        "title": "[특징주]코스맥스, 52주 신고가…中 화장품 시장 호조",
        "date": "2021.07.12. 오전 9:15",
        "content": "[이데일리 박정수 기자] 코스맥스(192820)가 강세를 보인다. 중국 화장품 시장 호조로 실적이 개선될 것이라는 증권사 분석이 긍정적 영향을 미치는 것으로 풀이된다.  12일 마켓포인트에 따르면 오전 9시 12분 현재 코스맥스는 전 거래일보다 4.55%(6000원) 오른 13만8000원에 거래되고 있다. 장중 13만9500원까지 치솟아 52주 신고가를 경신했다.박신애 KB증권 연구원은 “코스맥스는 고성장하는 중국 화장품 시장의 제조자개발생산(ODM) 1등 업체로서, 최근 시장의 성장을 견인하고 있는 로컬 브랜드 업체들로 상위 고객사 라인업이 구축되고 있다”며 “중국 소비자들이 자국 색조 브랜드를 선호하는 현상이 강해지고 있는 상황에서 코스맥스가 기확보한 로컬 인기 브랜드들이 계속해 성장을 견인해줄 것으로 기대된다”고 분석했다. 박 연구원은 특히 “코스맥스의 현재 주가는 12개월 선행 주가수익비율(12M Fwd P/E) 20배 수준에서 거래되고 있다”며 “유상증자에도 밸류에이션 부담이 제한적인 상황인데 이는 실적 추정치가 대폭 상향 조정된 덕분”이라고 설명했다."
    },
    {
        "title": "[특징주] 북미 전기차 업체 카메라 수주설...삼성전기 장 초반 강세",
        "date": "2021.07.12. 오전 9:15",
        "content": "[서울경제] 삼성전기(009150)가 12일 장 초반 강세다. 삼성전기가 북미 전기차 업체의 카메라 모듈을 공급한다는 보도가 영향을 주는 것으로 해석된다. 이날 오전 9시 10분 삼성전기는 전 거래일 대비 2.47% 오른 18만 6,500원에 거래됐다. 장 중 18만 8,000원까지 거래됐다.한편 이날 한 매체는 삼성전기가 북미 전기차 업체 차세대 전기차에 들어갈 카메라를 수주했다고 보도했다. 신차는 올 하반기 출시 예정인 차세대 전략 차종이라고 매체는 덧붙여 설명했다."
    },
    {
        "title": "코스닥, 외인 '사자' 속 상승출발…1033선",
        "date": "2021.07.12. 오전 9:11",
        "content": "개인·기관 동반 '팔자' 속 외인은 '사자'대부분 업종 상승…카카오게임은 조정중[이데일리 김연지 기자] 코로나19 델타 변이 확산에 따른 경기 회복 둔화 우려에 지난주 하락마감한 코스닥 지수가 12일 외인 매수에 상승 출발했다. 이날 마켓포인트에 따르면 오전 9시 5분 기준 코스닥 지수는 전 거래일보다 4.41포인트(0.43%) 오른 1033.42에 거래 중이다. 장 초반 코스닥 지수는 1035선에서 출발했다.\n\n\n\n수급별로 개인은 470억원을, 기관은 12억원을 각각 순매도하고 있다. 반면 외국인은 693억원을 순매수하고 있다. 프로그램 매매는 차익과 비차익을 합쳐 458억원 매도 우위를 보이고 있다. 업종별로는 전반적으로 상승세다. 종이·목재가 1.31% 오르고 있고, 일반전기전자, 출판·매체복제, 비금속, IT부품, 금속 등이 1% 미만 오르고 있다. 디지털컨텐츠와 통신장비, 섬유·의류는 0% 미만 하락 중이다. 시가총액 상위 종목들도 대체로 상승세다. 제약·바이오 관련주의 상승세가 눈에 띈다. 코스닥 대장주인 셀트리온헬스케어(091990)는 2%, 셀트리온제약(068760)은 3% 이상 오르고 있다. 반면 지난주 상승세를 이끈 카카오게임즈(293490)는 4% 수준으로 하락하고 있다. 가파른 주가 상승으로 조정기에 접어든 모양새다. 실제 이날 이베스트투자증권은 카카오게임즈에 대해 “오딘은 그간 1,2위를 도맡아온 리니지M한국, 리니지2M 한국과 비교해도 일평균 매출 수준을 훨씬 능가하는 수준으로 압도적인 1위를 시현하고 있다”면서도 “너무 가파른 주가 상승으로 현재 주가가 목표주가 대비 여력이 부족해짐에 따라 투자의견을 보유(hold)로 하향한다”고 밝혔다.한편 지난주 뉴욕증시는 코로나19 변이 확산 공포를 이겨내고 신기록을 세웠다. 지난 9일 다우존스30 산업평균지수는 전장 대비 448.23포인트(1.30%) 오른 34870.16에 거래를 마쳤다. S&P500 지수도 48.73포인트(1.13%) 오른 4369.55에, 나스닥 지수는 142.13포인트(0.98%) 오른 14701.92에 각각 장을 마감했다. 이는 종가 기준 3대 지수 모두 사상 최고치를 경신한 것이다."
    },
    {
        "title": "[특징주]수도권 거리두기 4단계… 이씨에스 등 재택근무株 '강세'",
        "date": "2021.07.12. 오전 9:08",
        "content": "[이데일리 권효중 기자] 12일부터 2주간 수도권 지역의 사회적 거리두기 단계가 4단계로 격상함에 따라 재택근무 관련 종목들이 장 초반 강세를 보이고 있다.\n\n\n\n12일 마켓포인트에 따르면 오전 9시 6분 현재 이씨에스(067010)는 전 거래일 대비 12.94%(1140원) 오른 9950원에 거래되고 있다. 링네트(042500)는 6.64% 오르고 있으며 알서포트(131370)(2.59%), 소프트캠프(258790)(2.21%) 등도 오름세를 보이고 있다. 앞서 지난 9일 정부는 코로나19 유행을 고려, 수도권 지역의 사회적 거리두기 단계를 12일부터 2주간 4단계로 격상한다고 밝힌 바 있다. 사회적 거리두기 4단계가 적용되면 제조업을 제외한 사업장은 시차 출퇴근제와 점심시간 시차제, 전체 인원의 30% 재택근무가 권고된다."
    },
    {
        "title": "“경기 정점 우려 과도, 삼성전자 줄일 때 아냐”",
        "date": "2021.07.12. 오전 9:08",
        "content": "신한금융투자 보고서“코스피, 내수 소비 둔화 반영 가능성 낮아”\n\n\n\n[이데일리 김윤지 기자] 신한금융투자는 지난주 2% 가까이 하락한 코스피 지수에 대해 델타 변이 확산을 주가에 반영했다면서 경기 정점이란 우려까지는 다소 과도하다고 판단했다. 단기적으로 지수 회복세를 견인할 주체는 외국인이 될 수 있다면서 IT와 성장주 업종에 대한 관심을 조언했다. 노동길 신한금융투자 연구원은 12일 보고서에서 “미국 장기금리 하락과 장단기 금리 차 축소는 바이러스 확산 우려를 일부 반영하고 있다”면서도 “숏 포지션 청산과 헤지 거래, 분기말 리밸런싱, 채권 발행물량 축소 등 수급 관련 요인이 하락폭을 키웠을 가능성 높아 시간이 지나면 점차 되돌림이 진행될 가능성이 높다”고 내다봤다.즉, 경기 둔화 우려가 과도하다면 주식 포지션 변경에 신중해야 한다는 것이었다. 노 연구원은 “확진자 증가에 따른 주가 조정은 기존 백신 효과성에 큰 문제 없다는 가정 하에 회복 가능하다”면서 “달러 강세폭에 비해 원화 약세폭이 컸던 이유가 코로나19 국내 유행에 있었던 만큼 확진자 감소 시 되돌림도 가능하다”고 설명했다. △제조업 공장은 주로 경기 남부 및 지방에 위치해 있으나 현재 코로나19 확산은 수도권에 확산돼 펀더멘털에 영향을 미칠 제조업 공정을 제약할 가능성이 낮고, △코스피 지수 자체가 서비스업 비중이 12.4%에 불과해 내수 소비 둔화를 온전히 반영하지 않는다는 점 등도 이유였다. 노 연구원은 “우호적 위험자산 선호 환경에서 견조한 펀더멘털 환경이 이어질 것으로 기대한다”면서 “코스피는 백신 개발 이후 조정을 보일 때마다 고점 대비 4%가량 하락해 통상적 조정폭을 고려한 코스피 레벨은 3150포인트 내외로, 변동성 장세 반복이 우려되나 추가 가격 조정을 매수 관점에서 대응할 이유는 충분하다”고 강조했다. 코스피 방향성을 결정할 가장 중요한 수급 주체로 외국인을 꼽았다. 사회적 거리두기 격상으로 확진자 수가 진정되면 원달러 환율이 하향 안정화될 수 있고, 이 경우 외국인 투자자들이 KOSPI200, MSCI Korea 등 국내 대표 벤치마크 지수를 활용한 바스켓 매매에 나설 수 있기 때문이다. 노 연구원은 “국내 주식 비중 확대 국면에서 시가총액 상위 대형주 위주 대응 전략이 유효하다”면서 “특히 반도체 대표주 삼성전자는 2%를 넘는 12개월 선행 배당수익률을 고려하면 매도 결정의 기회비용에 노출되고, 유의미한 배당 재원 마련시 특별배당을 조기 검토할 수 있다고 언급한 점까지 고려하면 삼성전자 비중을 줄일 때는 아니”라고 설명했다. 또 IT와 성장주 위주 상승세와 경기민감주 리오프닝 테마 소외 현상이 나타난 미국 주식시장과 달리 국내는 원달러 환율 상승과 코로나19 확산으로 인해 변화가 뚜렷하지 않았다고 지적했다. 노 연구원은 “외국인이 IT를 기계적으로 팔 수밖에 없었던 변수들은 2주간 최종 단계 사회적 거리두기를 지나며 완화될 것”이라면서 “글로벌 주식시장과 디커플링을 보였던 IT, 2차전지 등 국내 성장주 위주로 비중을 늘리는 전략이 합리적”이라고 덧붙였다."
    },
    {
        "title": "[해외주식 길라잡이] PEAK OUT과 성장통",
        "date": "2021.07.12. 오전 9:07",
        "content": "S&P 500가 돌파해 사상 최고치를 경신했으나 연초와 달리 모든 투자자가 즐겁진 않을 듯 하다. 소수의 업종, 기업에 국한된 랠리가 전개됐기 때문이다. 6월 이후 지수의 신고가 경신을 주도한 업종은 성장주(IT, 플랫폼)이다. 반면 경기민감주, 가치주는 소외됐다. 연초 고점대비 5% 이상 하락한 업종(은행, 소재,자동차, 보험, 통신, 유틸리티)이 모두 여기에 속한다.차별화의 배경은 경기 모멘텀 정점(peak-out)에 갖는 우려다. 기저효과 소멸과 맞물려 경기 기대를 약화시키는 이벤트(재정 기대치 후퇴, 델타 변이 확산 등)가 다수 출현한 영향이다. 이는 장기 금리 급락과 기술주로의 수급 쏠림을 촉발했다. 다만 속도가 다소 빠르다. 장기 금리는 4개월 연속 하락세다. 2분기 초만 하더라도 가치주 상대강세가 컸으나 지난 2개월간 가치주는 성장주를 9.3%포인트 하회하는데 그친다. 팬데믹 기간을 제외하면 10년내 최악이다.급격한 차별화에서 모멘텀 둔화에 갖는 우려와 주가 조정론도 높아진다. 다만 최근의 시장 변화는 경기 회복과정에서 넘어야 할 성장통이다. 경기 회복 추세는 울퉁불퉁하지만 유효하다. 낮아지는 속도에는 적응할 필요가 있다. 과거 경제가 회복에서 확장 구간으로 진입하면 경기 모멘텀의 강도는 완만하게 낮아지는 경향을 보였다.기저효과와 리오프닝 효과가 사라지는 3분기 이후 지표의 둔화 가능성은 일리가 있지만, 모멘텀의 의미는 되짚어볼 필요가 있다. 모멘텀은 업황, 물가, EPS가 개선되는 속도다. 모멘텀의 peak-out 우려는 좋아지는 속도가 둔화되지 않을까하는 우려다.미국 경제의 위치는 여전히 위를 바라보기 나쁘지 않은 구간이다. 조금 더뎌지더라도 절대 느린 성장 속도는 아니다. 내년 상반기까진 과거 평균 (2.5%)을 상회하는 성장이 예상되며, 잠재 GDP와 비교 시 2% 이상의 상승여력이 있다. 증시 조정론과 하반기 성장주 일변도 전개에 아직은 동의하기 어려운 이유다. Peak-out논란보다 추세와 방향성에 집중할 필요가 있다.과거 지표 흐름이 유사했던 두 번의 사례(2004년 5월과, 2010년 4월)는 공히 주가 변동성 확대로 이어졌다. 펀더멘탈의 뒷받침 속 주가 역시 높은 회복력을 보였다. 바닥을 확인하는데엔 대략 세 달의시간이 소요됐고 평균 조정폭은 8%였다. 경기 모멘텀 논란과 주가 변동성 확대를 한번쯤은 겪어야 할 성장통으로 생각하는 이유다.이익의 추세가 더욱 강한 2021년 2분기는 주가 조정이 가치주와 경기 민감주에만 국한되는 양상이다. 과거 반복된 성장통의 패턴과 펀더멘탈의 뒷받침을 감안하면 하반기 강세장에 갖는 기대는 여전히 유효하며, 성장주 일변도의 극심한 차별화는 7~8월중 완화될 수 있다.김성환 신한금융투자 책임연구원"
    },
    {
        "title": "코스피 장 초반 상승세…3,240대",
        "date": "2021.07.12. 오전 9:03",
        "content": "코스피, 반등으로 시작(서울=연합뉴스) 황광모 기자 = 12일 오전 서울 중구 하나은행 본점 딜링룸에 코스피가 표시돼 있다.이날 코스피는 전 거래일 대비 반등해 3,240 선을 오르내리고 있다. hkmpooh@yna.co.kr    (서울=연합뉴스) 김태종 기자 = 12일 코스피가 장 초반 상승세다.    이날 오전 9시 2분 현재 코스피는 전날보다 25.19포인트(0.78%) 상승한 3,243.14이다.    지수는 9.56포인트(0.30%) 오른 3,227.51에 출발해 상승폭을 확대했다.     같은 시간 코스닥지수는 5.09포인트(0.49%) 1,034.02이다.     지수는 1.43포인트(0.14%) 오른 1,030.36에 출발했다.     taejong75@yna.co.kr"
    },
    {
        "title": "[코스피] 9.56p(0.30%) 오른 3,227.51(개장)",
        "date": "2021.07.12. 오전 9:01",
        "content": "코스피 9.56p(0.30%) 오른 3,227.51 (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "[코스닥] 1.43p(0.14%) 오른 1,030.36(개장)",
        "date": "2021.07.12. 오전 9:01",
        "content": "코스닥 1.43p(0.14%) 오른 1,030.36 (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "아크메드라비, 송민호·산다라박 모델 발탁…21FW 화보 공개",
        "date": "2021.07.12. 오전 9:00",
        "content": "송민호 산다라박, 아크메드라비 광고 모델 발탁힙하고 트렌디한 21FW 시즌 화보도 공개[이데일리 윤정훈 기자]스트리트 캐주얼 브랜드 아크메드라비(ADLV)가 전속 모델로 송민호, 산다라박을 기용하고 21FW(가을·겨울) 시즌 화보를 12일 공개했다.\n\n\n\n(사진=아크메드라비)아크메드라비는 아시아의 대표 한류 아이콘 산다라박과 신서유기로 역시 아시아를 넘어 세계적인 사랑을 받고 있는 송민호의 유니크하고 개성있는 이미지가 브랜드에서 추구하는 이미지와 방향성에 부합한다는 판단으로 전격 발탁했다.아크메드라비는 이번 시즌 모델 화보를 리뉴얼된 홈페이지에서 공개하며 “말이 필요 없는 아크메드라비의 강렬한 개성과 스타일”을 모델 각각의 페르소나라는 콘셉트로 새로운 스타일의 제품을 풍성하게 선뵀다.아크메드라비의 시그니처 라인업인 베이비페이스 신상을 비롯해 다양한 로고플레이와 패턴의 니트류, 프린팅이 돋보이는 우븐 팬츠류, 사이버틱한 컬러와 디자인이 돋보이는 아우터 등 송민호와 산다라박을 통해 보여주는 여러 스타일 등이다.구진모 아크메드라비 대표는 “송민호와 산다라박은 아시아를 넘어 세계인의 사랑을 받으며 세계 시장에서 인정 받는 대표적인 K-팝 아티스트이다. 그들이 상징하는 강렬한 개성과 뚜렷한 패션 감각이 담긴 스타일링으로 아크메드라비가 보여주고자하는 21FW의 방향성과 시즌 콘셉트를 표현했다”고 말했다."
    },
    {
        "title": "11번가, ‘BTS X 빌트뉴욕 굿즈’ 12일 라방에서 최초 공개",
        "date": "2021.07.12. 오전 8:54",
        "content": "BTS ‘IDOL’ 뮤직비디오에 입고나온 착용한 슈트 패턴 착안 텀블러슈트 패턴 7개, ‘IDOL’ 패턴까지 총 8개 디자인12일 오후 9시 라이브방송 통해 전체 시리즈 실물 공개 예정[이데일리 윤정훈 기자] BTS 팬들이 호응할 특별한 파티가 11번가에서 열린다. 11번가는 뉴욕 디자이너 브랜드 ‘빌트뉴욕’이 방탄소년단과 콜래보레이션(콜래보)한 ‘BTS X 빌트 콜래보 텀블러·보틀’ 16종을 라이브방송을 통해 국내 최초 실물 공개하고 할인판매를 진행한다고 12일 밝혔다. 방송은 이날 오후 9시 11번가 라이브방송 코너 ‘라이브11’(LIVE11)을 통해 진행된다.\n\n\n\n(사진=11번가)BTS X 빌트 콜래보 굿즈는 BTS 대표곡인 ‘IDOL’ 뮤직비디오에서 각 멤버들이 착용한 슈트 패턴을 모티브로 디자인한 7개 패턴에 BTS 그룹 전체를 상징하는 ‘IDOL’ 패턴까지 총 8개 패턴으로 구성됐다. 각각 텀블러와 보틀로 제작돼 총 16종으로 구성됐다. 프리미엄 스테인리스강 소재와 이중 진공 단열 기술로 제작돼 보냉력이 탁월하다.지난달 30일 11번가는 BTS 그룹 전체를 상징하는 ‘IDOL’ 패턴의 텀블러와 보틀 2종을 선판매했고, 이번 방송을 통해 나머지 14종까지 전체 시리즈를 최초로 실물 공개한다.11번가 라이브방송 혜택가로 방송 시작 시간인 오후 9시부터 자정 12시까지 정가 대비 18% 할인가로 ‘텀블러’(20oz, 591ml) 8종은 2만 8460원, ‘보틀’(18oz, 532ml) 8종은 3만 100원에 판매한다. 방송 중에는 BTS 팬들을 위한 퀴즈 이벤트가 진행되며 당첨자에게는 푸짐한 경품이 제공될 예정이다."
    },
    {
        "title": "“술도 무인 판매”CU, 업계 최초 주류 자판기 도입",
        "date": "2021.07.12. 오전 8:46",
        "content": "샌드박스 승인 받은 주류 무인 자동판매기 12일 운영 시작PASS 앱 모바일 운전면허증으로 성인 인증·하이브리드 편의점 위주로 선별 도입[이데일리 윤정훈 기자]BGF리테일(282330)이 운영하는 편의점 CU가 올해 규제 샌드박스 승인을 받은 주류 무인 자동판매기(이하 주류 자판기)를 강원도 고성의 CU R설악썬밸리리조트점에서 업계 최초로 도입했다고 12일 밝혔다.\n\n\n\n(사진=BGF리테일)CU는 주류 자판기 실증 특례 업체로 선정된 신세계아이앤씨와 이달 주류 자판기 도입 계약을 체결했으며 국세청에도 관련 사업 개시를 위한 신청을 마쳤다.지금까지 주류는 판매 허가를 받은 장소에서 대면으로만 성인인증 후 판매하는 것이 원칙이었으나 최근 산업통산자원부가 해당 사업에 대한 규제 샌드박스를 승인함으로써 이제 편의점 등 일반 소매채널에서 무인으로 주류 판매가 가능해졌다.CU에서 이번에 선뵈는 주류 자판기의 성인 인증은 이동통신 3사가 모두 운영 중인 PASS의 모바일 운전면허증을 이용한다.이 서비스는 나이 등 신원 확인이 필요한 경우, 모바일에 저장된 QR코드나 바코드 스캔만으로 보다 쉽고 빠르게 신분 확인이 가능한 본인 인증 서비스로 현재 전국의 모든 CU에서 이용 가능하다.PASS앱에서 지문이나 Pin 번호로 면허증 진위 및 신청자 동일인 여부가 확인이 돼야 등록이 되기 때문에 신분증 도용 및 개인정보 유출이 원천적으로 차단된다. 휴대폰 내 안전 영역에 정보가 저장돼 위변조 및 탈취도 거의 불가능하다.CU가 도입한 주류 자판기는 소주, 맥주, 전통주, 와인 등 모든 주류에 대해 총 45종의 상품을 판매할 수 있다. 고객이 성인 인증 후 상품을 선택하고 신용카드로 결제(현금 불가, 간편결제 가능)하면 투입구를 통해 상품을 받을 수 있다.CU는 앞으로 주류 자판기를 주간엔 유인(有人), 야간엔 무인(無人)으로 병행 운영하는 하이브리드 편의점 중 호텔, 리조트 입지 등에 선별적으로 도입할 계획이다. CU는 학교, 사무실, 공장 등 특수 입지에서 현재 총 290여 개의 하이브리드 편의점을 운영 중이다.주류 자판기는 일반 자판기, 스마트 냉장고 2가지 모델이 운영된다. 스마트 냉장고의 경우, 성인인증 후 신용카드를 삽입하고 외부에서 별도의 상품 선택 과정 없이 냉장고 안의 물건을 바로 꺼내기만 하면 AI 비젼과 머신러닝 기술에 의해 자동으로 결제되는 시스템이다. 이달 중 오픈 예정인 2호점은 스마트 냉장고로 설치될 예정이다.이은관 BGF리테일 CVS Lab 팀장은 “이번 CU의 주류 자판기 상용화는 정부의 규제 혁신과 기업의 발 빠른 실행을 통해 소비 활성화와 산업의 발전을 실현한 모범 사례가 될 것”이라며 “특히, 각 분야 최고의 기술과 역량을 가진 기업들이 힘을 합쳐 새로운 유통 트렌드를 이끌어 간다는 측면에서도 매우 의미 있는 일”이라고 말했다."
    },
    {
        "title": "\"경기, 정점?…기술 혁신 '슈퍼 사이클' 여전히 진행 중\"",
        "date": "2021.07.12. 오전 8:44",
        "content": "하이투자증권 분석\"현 경기 모멘텀 둔화, 부양정책 효과 약화에 따른 소순환상\"美 설비투자 사상 최고치, 재고율은 낮아 하반기 수요 기대\"최대 리스크는 델타 아닌 정부 주도 혁신 중인 중국\"[이데일리 고준혁 기자] 코로나19 이후 회복되는 경기가 정점(Peak-out)에 도달했다는 주장은 짧게 보면 맞지만, 길게 보면 여전히 경기 확장 국면이 이어질 거란 분석이 나온다. \n\n\n\n박상현 하이투자증권 연구원은 “당사는 미국 등 글로벌 경기가 긴축 우려 및 델타 바이러스 확산 여파 등으로 일시적 둔화할 순 있지만, 강력한 확장 사이클이 종료된 것으로 판단하진 않는다”며 “우선 현 경기 모멘텀 둔화가 부양정책 효과 약화에 따른 소순환 사이클상의 일시적 둔화 국면으로 판단하기 때문”이라고 설명했다. 이어 “이밖에도 글로벌 각종 슈퍼사이클, 재고확충 사이클, 제한적 유가 충격, 테이퍼링 시점 지연 혹은 리스크 선반영 그리고 여전히 유효한 하반기 소비사이클의 강한 반등 등이 경기 확장을 지지할 것으로 예상한다”라고 덧붙였다. 박 연구원은 이번 경기사이클의 특징은 단순히 정책 효과로 경기침체 국면에서 벗어나는 것이 아니라, 기술 혁신을 동반한 각종 슈퍼 사이클이 잰행되는 것이라고 강조했다. 미국 설비투자의 프록시(대용 지표)인 (항공기 제외 비국방)자본재 수주는 사상 최고치를 경신했고, 미국 GDP 중 설비투자와 지식재산생산물투자의 비중이 상승하고 있기도 하다. 미국의 제조업 출하가 높은 증가 폭을 기록하고 있지만, 재고의 경우 공급망 차질과 조업 정상화 지연 등에 낮은 증가율을 유지 중으로, 재고 확충이 본격화될 가능성도 크다. 한편 하반기 경제의 최대 리스크는 미국 연방준비제도(Fed·연준)의 테이퍼링(자산 매입 축소)와 델타 변이 바이러스 확산보단 중국 리스크라고 강조된다. 민간이 아닌 정부 주도의 디지털 혁신은 궁극적으로 외국인의 국내 주식시장 투자에도 부정적 영향을 미칠 수 있을 것으로 보인다. 박 연구원은 “정부 주도의 디지털 혁신이 투자자들에게 불안감을 던져주는 동시에 경기사이클에도 부정적 영향을 미친다”라며 “내년 초 도입될 것으로 예상되는 디지털 위안화가 중국 내 디지털 혁신 사이클에 약이될 지 독이 될지도 주목할 부분으로, 민간이 아닌 정부 주도 디지털 경제 패러다임이 어떤 결과를 초래할지가 중국 경제의 불확실성 리스크를 높이고 있다”고 진단했다.이어 “다만 지준율 인하 등 긴축 기조가 하반기 다소 완화될 여지가 있음은 중국 리스크를 소폭 약화하는 역할을 할 걸로 기대된다”라고 덧붙였다."
    },
    {
        "title": "기대했던 '어닝시즌' 코로나의 역습…\"횡보가 기가막혀\"",
        "date": "2021.07.12. 오전 8:07",
        "content": "[[개장전]]\n\n\n\n(서울=뉴스1) 박세연 기자 = 11일 서울 마포구 홍대거리의 버스킹존에 코로나19 예방을 위해 버스킹 금지를 알리는 현수막이 걸려있다.       백신 접종으로 매출 회복을 기대했던 상인들이 코로나19 재확산으로 시름이 깊어지고 있다. 코로나19 재확산에 따라 12일부터 2주동안 수도권에 거리두기가 4단계로 격상된다. 오후 6시이후 사적모임은 2명으로 제한되고 식당, 카페 등 다중이용시설은 10시이후 운영이 제한된다. 2021.7.11/뉴스1   코로나19(COVID-19) 재확산세로 증권가도 움추러들었다. 엿새 연속 신규 확진자 수가 1000명을 넘기며 새로운 거리두기 4단계 적용에 따른 경기 둔화 우려가 높아진 때문이다. ━경기 둔화 우려 속 2분기 실적 발표 ━사회적 거리두기 단계 격상과 코로나 방역 강화로 인한 내수 회복 지연은 증시에 부정적이다. 기업들 실적이 좋아도 불투명한 미래는 투자 심리를 얼린다. 실제 지난주 코스피 '큰형님' 삼성전자가 깜짝 실적을 발표했음에도 불구하고 주가는 하락했다. 기관과 외국인의 매도세도 이어진다. 지난주 우리 증시에서 외국인은 1조9559억원, 기관은 6355억원을 각각 팔아치웠다. 개인만 조5023억원을 순매수하며 '방어'에 나선 모양새다.때문에 증시는 코로나의 4차 대유행 우려에 대한 투자심리 위축과 기업별 실적 발표에 따른 호재가 적절히 섞이며 박스권을 형성할 전망이다.   물론 금융투자업계는 긍정적 측면에 주목한다. 이날 증권사들은  효성 '사상 최대 분기 실적 전망' (대신증권), 삼성바이오로직스 '호실적 예상·하반기 순항'(KTB), 코스맥스 '계속되는 실적 상향'(KB) 등의 리포트르 통해 어닝서프라이즈 기업들을 발굴했다. 박상현 하이투자증권 연구원은 \"앞서 코로나19 확산세가 일시적 악영향에 그쳤다는 점에서 4차 유행의 영향도 단기간에 해소될 수 있다\"면서 \"하반기 본격적 경제재개와 이에 따른 강력한 경제 정상화 수요는 유효하다\"고 분석했다.김대준 한국투자증권 연구원도 \"코스피는 2주 연속 하락추세였다\"며 \"경기 둔화 우려와 가격 부담으로 조정 압력이 발생해서다\"고 분석했다. 김 연구원은 \"미국 증시 반등과 중국의 지준율 인하로 시장 분위기가 전환될 가능성이 존재한다\"며 \"경기모멘텀 회복을 염두에 두고 단기 조정으로 저가 매력이 높아진 경기순환주에 관심을 둘 만 하다\"고 조언했다.━횡보 장세에선 방망이 '짧게' 잡고━ '박스권' 증시에서 하나금융투자는 이번주 단기 투자 유망 종목으로 삼성SDI, 삼성전기, 코스맥스 등을 추천했다. 삼성SDI는 미국이 연내 전기차 수요 보조금을 집행할 경우 전기차배터리 부문의 수익성이 개선될 수 있다는 기대감에서다. 2분기부터 매출비중이 커지면 흑자전환도 기대해볼만하다.  삼성전기는  2분기 대비 3분기 물량 감소 가능성 낮아 3분기 증익 가능성 높다고 하나금융투자는 조언했다. 반도체 품귀 현상으로 귀해진 적층세라믹캐패시터(MLCC) 패키지기판은 향후 수년간 구조적을 이끌 수 있다는 전망도 있다. 코스맥스는 중국과 국내 경쟁력이 커지고 있으며 미국과 장기공급계약이 성사될 경우 추가 실적 모멘텀을 기대해볼 만 하다.이밖에 하나금융투자는 DL이앤씨, DB하이텍, 노바렉스 등도 추천했다.유안타 증권의 '픽'은 기아, LG디스플레이, KB금융이다기아는 상반기 출시한 K8 판매 실적 및 하반기 출시예정인 스포티지  ·EV6 기대감이 높다는 이유에서다. LG디스플레이는 LCD가격 호조 지속으로  2분기 영업이익 6000억원 이상이 나올 전망이다. KB금융은 2분기 조기 테이퍼링 우려로 장기금리가 하락해 주가가 약세를 보였지만 이미 선반영 된 우려가 회복됨에 따라 주가 상승 여력이 충분히 있다는 분석이다."
    },
    {
        "title": "“연준, 질서 있는 긴축 전환 재확인→위험자산 선호 전망”",
        "date": "2021.07.12. 오전 8:05",
        "content": "한국투자증권 보고서“파월 반기 의회 증언, 주요 이벤트”\n\n\n\n[이데일리 김윤지 기자] 한국투자증권은 현지시간 14~15일 예정된 제롬 파월 연방준비제도(fed, 연준) 의장의 반기 의회 증언이 이번 주 글로벌 금융시장의 가장 중요한 이벤트라고 꼽았다. 파월 의장이 전달하게 될 연준 내 통화정책 기조에 대한 의견에 따라 최근 시장의 분위기를 좌지우지하고 있는 경기 고점 논쟁도 일차적인 분수령을 맞을 수 있다는 이유에서다. 권희진 한국투자증권 연구원은 12일 보고서에서 파월 의장 의회 증언에 대해 “연준이 최근 느린 고용 증가세와 변이 바이러스로 인한 불확실성 등을 이유로 질서있는 후퇴에 강조점을 둘 가능성이 높다”면서 “연준이 경기에 악영향을 줄 만큼 빠르게 유동성을 회수하지 않을 것이라는 예상이 확대되면 금융시장에서도 크게 후퇴했던 위험자산에 대한 선호가 재개될 것”이라고 내다봤다. 권 연구원은 6월 연방공개시장위원회(FOMC)에서 제시된 연준의 점도표로 인해 6월 중순부터 미국채, 달러화 등 안전자산 가격이 급등하게 됐다고 짚었다. 연준이 ‘2023년 중 두 차례 금리 인상’에 중간값을 찍은 점도표를 발표하자 테이퍼링(매입 자산 축소)과 금리 인상이 예상보다 빨라지면서 유동성이 긴축되고 경기도 올해 상반기를 정점으로 둔화하는 것이 아니냐는 우려가 확대된 것이다. 시장에서는 올해 물가가 뛰더라도 경기 둔화로 장기 물가는 다시 하락할 것으로 예상했고, 이에 따라 10년물 국채금리도 큰 폭 하락했다.따라서 파월 의장이 의회 증언에서 앞으로의 통화정책 기조를 어떻게 언급하는지가 이후 시장의 위험선호에 영향을 줄 수 있다고 판단했다. 권 연구원은 “고물가 압력이 단기간 나타나더라도 연준은 자신들에게 부여된 법적인 의무인 최대 고용과 중장기적인 물가 안정 달성에 집중할 것이라는 메시지를 내놓을 가능성이 있다”고 내다봤다. 또 불확실성이 아직 높은 1~2년 후의 금리 인상 가능성보다 테이퍼링을 어떻게 진행할지가 더 중요한 시점이고, 테이퍼링은 유동성 긴축이 아니라 추가적인 공급을 줄이는 정상화의 과정이란 것이 권 연구원의 설명이었다. 그는 “금리 인상에서 테이퍼링으로 관심이 이동하고 연준이 경기에 악영향을 줄 만큼 빠르게 유동성을 회수하지 않을 것임을 재확인하면 금융시장에서도 약화됐던 위험자산에 대한 선호가 재개될 것”이라고 전망했다."
    },
    {
        "title": "“코스피 2주 연속 하락…추세적 가격 조정 확률은 낮아”",
        "date": "2021.07.12. 오전 8:01",
        "content": "한국투자증권 보고서\"경기 둔화 우려와 가격부담에 조정압력\"중국 지준율 완화 기대감[이데일리 유준하 기자] 코스피가 약세를 이어가면서 3300대 포인트에서 2주 연속 하락했다. 코로나19 재확산에 따른 경기 둔화 우려와 고점에 대한 부담이 반영된 결과다. 다만 과도한 우려는 경계할 필요가 있으며 지난 2~3차 유행처럼 잠시 흔들리더라도 위기를 극복할 가능성이 존재하는 만큼 추세적 가격 조정에 노출될 확률은 낮다는 분석이다.\n\n\n\n김대준 한국투자증권 연구원은 12일 보고서에서 “중국 통화완화와 미국 증시 반등은 위축되고 있는 위험자산 선호 심리를 다시 살리는 요인이 될 수 있다”며 “이번주 주식시장도 이런 기대를 품고 이전과 달리 상승 출발할 수 있다”고 짚었다.특히 최근 뉴욕증시 상승을 주목해야 한다고 조언했다. 그는 “현지시간 9일 뉴욕 3대 지수는 모두 상승 마감했다”며 “특히 기술주 중심 나스닥보다 경기민감주 비중이 높은 다우 지수 상승률이 좀 더 높았는데 시장이 개별모멘텀을 보유한 기술주보다 경기 전반의 회복 가능성을 염두에 둔 것”이라고 분석했다.일드커브 스티프닝도 대표적인 단서로 꼽았다. 스티프닝이란 채권 수익률 곡선의 경사가 가팔라진 것을 의미한다. 김 연구원은 “그동안 미국의 일드커브는 장기 금리가 빠르게 하락하면서 플래트닝된 상태였다”면서 “하지만 지난 금요일 오랜만에 10년물 금리가 단기물 금리보다 빠르게 오르면서 일드커브를 스티프닝 시키는데 기여했는데 이런 추이가 이어질 수 있는지가 가장 큰 관심사”라고 말했다.미국 증시가 상승한 배경에는 중국 정부의 지준율 인하가 주 배경이라는 분석이다. 그는 “다른 국가와 달리 그동안 중립적 통화정책을 운용한 중국이 은행들에 적용하는 지준율은 0.5%포인트 인하한다고 발표한 게 글로벌 경기 회복 불씨를 살리는데 큰 역할을 했다”고 판단했다.물론 중국 정책 기조가 부양으로 완전히 돌아서지 않을 가능성도 존재한다. 다만 최근 경기서프라이즈 지수, 제조업 PMI 결과를 보면 경제 환경이 그리 녹록하지 않다는 게 김 연구원 설명이다.그는 “올해 3~4분기 성장률 전망치를 보더라도 반등보다 추가 하락에 좀 더 무게가 실리고 있다”며 “경제에 대한 고민이 발생할 수밖에 없는 상황이며 이를 감안하면 중국 역시 부양 관련 정책 조정을 고민할 수밖에 없다”고 내다봤다.이어 “주식시장은 중국발 수요 상승 전망에 긍정적으로 반응할 가능성이 높으며 지난주 서구권 증시에서 선반영됐지만 이번주엔 그 효과가 아시아로 넘어올 가능성이 높다”고 덧붙였다."
    },
    {
        "title": "[표]메리츠증권 등 코스피 자사주 신청내역(12일)",
        "date": "2021.07.12. 오전 7:25",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]세종텔레콤 등 코스닥 자사주 신청내역(12일)",
        "date": "2021.07.12. 오전 7:25",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 외국인 연속 순매수 종목(9일)",
        "date": "2021.07.12. 오전 7:24",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 외국인 연속 순매도 종목(9일)",
        "date": "2021.07.12. 오전 7:24",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매도 종목(9일)",
        "date": "2021.07.12. 오전 7:24",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매수 종목(9일)",
        "date": "2021.07.12. 오전 7:24",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "\"하반기 실적 주춤할수도…상승기대 기업 주목 필요\"",
        "date": "2021.07.12. 오전 7:18",
        "content": "하나금융투자 보고서위기극복 과정 2차례만 하반기 이익 증가해[이데일리 이지현 기자] 코스피 시장의 2분기 깜짝 실적 발표가 이어지며 3분기 기대감도 키우고 있다. 하지만, 일각에서는 3~4분기에 영업이익이 감소할 수 있다는 지적이 나온다. 12일 금융정보업체 에프앤가이드에 따르면 증권사 3곳 이상이 추정한 코스피 상장사 96곳의 3분기 영업이익 전망치는 46조2635억원으로 나타났다. 전년 동기 대비 39.1% 증가할 것이라는 예상이다. 2분기 실적을 뛰어넘는 수준이다.하지만 이재만 하나금융투자 연구원은 “코스피 영업이익이 상반기 대비 하반기 감소하는 경향이 있다”며 주의를 요구했다. 실제로 2009년과 2020년 위기 극복 과정에서만 상반기 대비 하반기 영업이익이 증가했다. \n\n\n\n이재만 연구원은 “현재 기준 코스피 영업이익 전망치가 상반기 110조원, 하반기 114조원으로 연간 224조원”이라며 “하반기 이후 빠르게 진행됐던 이익의 총량(總量) 증가가 어려울 수 있다는 점을 염두에 둘 필요가 있다”고 지적했다. 코스피 시가총액과 같은 양적 지표의 증가세도 멈출 가능성도 제기된다. 참고로 코스피 영업이익과 시가총액 간의 상관계수는 0.86이다. 이 연구원은 “상반기 대비 하반기 영업이익이 감소했던 2010~2019년까지 기업별 반기 영업이익 비중과 3분기 주가수익률을 비교해 보면, 상반기 대비 하반기 영업이익 비중이 상승했던 기업들의 3분기 평균 주가수익률이 6%, 하락했던 기업들의 평균 주가수익률이 1%에 불과했다”며 “이익 비중 상승 기업들의 3분기 평균 주가수익률이 하락 기업들 대비 아웃퍼폼(outperform) 할 확률은 80%나 된다”고 말했다.양적 성장이 멈추면 점유율 경쟁으로 진입하는 일반론이 주식시장에도 적용될 수 있다는 것이다. 이 연구원은 “올해 상반기 대비 하반기 영업이익 비중이 상승할 수 있는 기업들에 관심을 기울일 필요가 있다”며 해당 기업으로 삼성전자(005930)와 SK하이닉스(000660), 카카오(035720), 삼성바이오로직스(207940), 삼성SDI(006400), 셀트리온(068270) 등을 꼽았다."
    },
    {
        "title": "[이번주 증시전망] 코스피, 美 증시 상승에 청신호?···소비자물가 발표 주목",
        "date": "2021.07.12. 오전 7:04",
        "content": "델타 변이 바이러스 영향 일시적소비자물가·소매판매 발표 집중외인·기관 대량 매도 일단락 기대\n\n\n\n코스피가 34.73포인트(1.07%) 내린 3,217.95에 마감한 9일 오후 서울 중구 하나은행 딜링룸에서 한 딜러가 모니터를 바라보고 있다./사진제공=연합뉴스[서울경제] 이번 주 국내 증시는 코로나19 델타 변이 바이러스에 직격탄을 맞으며 조정세를 겪겠지만, 일시적일 것으로 전망된다. 아울러 코스피는 지난 9일(현지시간) 미국 3대 증시가 최고치로 마감을 했을 뿐 아니라 10년물 국채 금리 반등, 미국 소비자물가 및 소매판매 발표 기대감에 긍정적인 영향을 받을 것이라는 의견이 제기됐다.12일 한국거래소에 따르면 지난 9일 코스피는 전일 보다 1.07%(34.73포인트) 내린 3,217.95에 거래를 끝냈다. 주 초 코스피는 3,300선을 돌파하며 기록 경신에 나섰으나, 코로나19 재확산에 이내 하락세로 전환하며 지난 9일 장 중에는 3,200선이 깨지기도 했다.지난 한 주 동안 지수를 끌어 내린 것은 외국인과 기관의 순매도 행렬 때문이었다. 외국인은 1조9,556억원을, 기관은 1조6,355억원을 순매도했고, 개인은 3조5,017억원을 사들이며 지수를 방어했다. 여기에 ‘경기 회복 둔화’에 대한 우려가 반영되며 증시가 조정받은 것으로 분석된다.하지만 지난 9일(현지시간) 미국 뉴욕증시가 코로나19 변이 바이러스의 공포를 이겨내고 최고치로 마감하며 국내 증시에도 긍정적인 영향을 미칠 것으로 전망된다. 뉴욕증시의 다우존스30 산업평균지수는 전장보다 448.23포인트(1.30%) 오른 3만4,870.16에 거래를 마쳤다. 스탠더드앤드푸어스(S&P) 500 지수는 48.73포인트(1.13%) 오른 4,369.55에, 기술주 중심의 나스닥 지수는 142.13포인트(0.98%) 오른 14,701.92에 각각 장을 마감했다.이에 따라 오는 13일과 16일 미국 소비자물가와 소매판매 발표에 관심이 집중되고 있다. 시장 예상치를 하회할 경우 경기 회복 둔화 우려가 지속됨에 따라 코스피가 하락할 가능성이 크기 때문이다. 또한 미국 연방준비제도(Fed)의 조기 긴축 및 인플레이션에 대한 우려가 지속되며 지수가 조정을 받을 가능성이 제기됐다. 하인환 KB증권 연구원은 “5월 중순부터 실질단기금리가 반등하고 있으며, 지난 달 말 가파르게 치솟은 것을 주의해야 한다\"며 \"오는 14일과 15일 예정된 파월 의장의 반기 통화정책보고에 대한 경계감이 필요한 시점”이라고 말했다.전문가들은 연기금과 외국인의 순매도가 당분간 일단락 될 가능성이 높은 것으로 내다봤다. 국민연금의 올해 국내주식 목표 상단이 19.8%인데, 최근 대량 매도로 인해 20.1%로 낮아졌을 뿐 아니라 연기금이 5월부터 이달까지 1조원 이상을 순매도 한 점 등을 토대로 기계적인 순매도가 끝날 가능성이 높다는 이유다. 외국인 투자자 역시 테이퍼링 이슈가 해소됨과 동시에 신흥국 증시 매수가 본격화 될 것으로 전망됐다.다만 국내 증시는 신규 확진자가 2,000명대로 추정, 코로나19 4차 대유행에 접어들며 델타 변이 바이러스의 직격탄으로 당분간 조정을 받을 수도 있다는 의견이 제기됐다. 김영환 NH투자증권 연구원은 “한국의 백신 접종률이 높지 않은 터라 방역 강화에 따른 서비스업 분야의 회복이 더뎌질 것”이라며 “장기적 방역이 강화될 경우 확진자 감소, 3분기 추가 백신 도입에 따른 리스크 경감이 이뤄질 것”으로 내다봤다."
    },
    {
        "title": "\"글로벌 증시 먹구름…이번주 주목해야 할 3가지\"",
        "date": "2021.07.12. 오전 6:53",
        "content": "케이프투자증권 보고서신규 확진자수 美 6월 소비자물가지수 파월의 입[이데일리 이지현 기자] 코로나19 4차 대유행이 시작됐다. 국내뿐만 아니라 영국 등 선진국에서도 신규 확진자가 기하급수적으로 늘고 있다. 경제 회복 기대감으로 상승세를 보여온 글로벌 증시에 먹구름이 잔뜩 끼고 있다. 12일 마켓포인트에 따르면 지난주(5~9일) 코스피는 전주 대비 -1.94% 하락한 3217.95로 장을 마쳤다. 개인이 3조5017억원 어치를 순매수한 반면, 외국인이 1조9452억원어치를, 기관이 1조6354억원어치를 순매도했다. 코스닥은 전주 대비 0.89% 하락한 1034.48을 기록했다. \n\n\n\n미국 뉴욕증권거래소 입회장 트레이더들의 모습. (사진=AP, 연합뉴스)미국 6월 고용지표 호조에도 세계적인 코로나19 델타 변이 확산에 따른 경제 회복 둔화 우려에 미국 서비스업 지표가 부진하면서 위험 자산 선호 심리가 약화돼 전주 대비 하락 마감한 것으로 풀이된다.채현기 케이프투자증권 연구원은 “이번주엔 신규 확진자수 외에 13일(현지시각) 발표될 미국 6월 소비자물가지수와 14~15일로 예정된 파월 미국 연방준비제도 의장의 반기 통화정책 관련 연설에 주목할 필요가 있다”고 지적했다. 국내 신규 확진자 수는 이달 초까지만 해도 700명대에 머물렀으나, 지난 7일 1212명으로 폭증한 이후 이날까지 6일 연속 1000명대를 이어갈 것으로 전망되고 있다. 영국에선 델타 변이 확산으로 하루 신규 확진자가 3만명이 넘는 데다가 조만간 5만명, 다음 달엔 10만 명을 웃돌 것으로 전망하는 상황이다.채현기 연구원은 “방역 선진국인 호주의 이동 제한조치, 유로존의 야간 통행 금지조치 등 봉쇄 조치가 재개됨에 따라 경제활동 정상화 시점이 지연될 것이라는 우려가 시장의 변동성 확대로 이어지고 있다”며 “강한 전파력을 가지고 있는 델타 변이 바이러스가 글로벌 경기 회복의 변수로 작용할 가능성을 배제하기 어렵다는 점이 최근의 안전자산 선호현상을 강화하는 요인으로 작용할 것”이라고 전망했다. 오는 13일에 발표될 미국 6월 소비자물가지수도 시장 변수다. 시장에선 전월대비 0.5% 상승(전년대비 4.9% 상승)하며 여전히 높은 수준을 유지할 것으로 예상하고 있다. 채현기 연구원은 “지난 5월 대비 소폭 낮아질 수 있다는 점에 주목할 필요가 있다”며 “미국 소비자물가가 전월대비와 전년대비 모두 기저효과 등의 영향으로 소폭 둔화할 것”이라고 예상했다. 이어 “최근 국제유가의 상승세와 주택가격 상승에 따른 주거비 상승 압력 등을 고려하면 인플레이션 압력에 따른 우려가 크게 완화되진 못할 것”이라며 “최근 소비자물가의 상승 압력을 높였던 중고차 및 신차 가격의 추가 상승세가 제한되었는 지의 여부도 지켜봐야 할 상황”이라고 덧붙였다.파월 미국 연준 의장의 반기 통화정책 관련 연설도 주목해야 할 부분이다. 테이퍼링(양적완화 축소) 시점과 인플레이션에 대한 연준 내부의 다양한 의견들이 어떻게 정리되고 있는 지 점검할 수 있어서다. 채 연구원은 “향후 경기 전망에 대한 낙관적인 입장을 유지될 수 있겠지만, 공급망 부족 및 구인난으로 최근 경기 회복세가 균일하지 못하다는 점, 최근 델타 변이 확산에 따른 불확실성 등을 고려하면, 테이퍼링에 대한 인내심이 재확인될 가능성이 크다”고 전망했다."
    },
    {
        "title": "[이번주 증시 캘린더] 큐라클·맥스트 공모주 청약 진행···오비고 상장",
        "date": "2021.07.12. 오전 6:31",
        "content": "[서울경제] 이번 주에는 혈관질환 치료제를 개발하는 큐라클의 공모주 청약이 예정돼 있다. 메타버스 플랫폼 기업 맥스트도 일반 투자자를 대상으로 공모주 청약을 받는다.11일 증권 업계에 따르면 오는 13일부터 양일간 코스닥 상장을 추진하는 큐라클의 공모주 청약이 예정돼 있다. 큐라클의 공모가 희망 밴드는 2만~2만5,000원이고, 수요 예측을 거쳐 확정 공모가는 오는 12일 발표된다. 이번 상장 공모는 신주모집 200만주, 구주매출 13만3,333주로 공모자금으로 확보될 390억원은 주요 파이프라인 연구개발에 사용될 예정이다. 큐라클의 대표 상장 주관사는 삼성증권과 NH투자증권이다.오는 16일에는 메타버스 플랫폼 기업 맥스트의 공모주 청약이 예정돼 있다. 맥스트의 희망공모가액은 1만1,000원~1만3,000원으로 총 공모 주식수는 100만주다. 맥스트는 AR콘텐츠를 자체적으로 생산할 수 있는 능력을 보유, 라이선스 비용 등이 주요 매출액이다. 지난해 10월 SKT, 신세계와 양해각서(MOU)를 체결하고 코엑스 지역에서 AR콘텐츠 유통 플랫폼을 선보인 데 이어 스타필드 등 3차원 AR 공간 플랫폼을 확대해 나간다는 계획이다.또한 13일에는 차량용 소프트웨어(SW) 플랫폼 전문업체인 오비고가 코스닥 시장에 입성한다. 오비고는 이번 상장 공모를 통해 확보한 274억원의 현금으로 차입금상환, 연구개발비, 서비스운영 신규 투자, 글로벌 사업 확대 등에 투자할 예정이다."
    },
    {
        "title": "[이번주 추천주] 실적개선 기대 삼성SDI·두산·에코프로비엠 등 주목",
        "date": "2021.07.12. 오전 12:08",
        "content": "[서울경제] 이번 주 국내 증권사들은 실적 개선이 기대되는 삼성SDI, 두산, 에코프로비엠(247540) 등을 추천주로 제시했다.11일 금융 투자 업계에 따르면 주간 추천주로 SK증권은 LG전자(066570)와 플레이디(237820), 제우스(079370)를 추천했다. SK증권은 \"LG전자는 2분기에 MC사업부 철수로 인한 영업손이익이 반영되며 3분기부터 영업이익 1조원을 달성할 수 있을 것”이라고 진단했다. 그동안 MC사업본부의 적자 때문에 다른 사업부문의 호실적이 상쇄되고 있었지만, MV사업부를 철수한 뒤 적자가 더 이상 반영되지 않는 시점이 도래할 경우 전체 실적이 크게 개선된다는 의미다. 또 하반기 가전은 해외를 중심으로 이익이 다시 증가하고 특히 TV는 프리미엄을 중심으로 수익성을 방어할 수 있을 것이라는 판단이다.플레이디에 대해서는 “1년간 주요 광고주가 이탈하지는 않았지만, 코로나19 여파로 여행·항공·면세 관련 매출이 감소했다”며 “효과적인 마케팅을 기반으로 자체 브랜드 매출을 늘리고 있는 만큼 외형성장을 견인할 것으로 기대된다”고 전망했다.제우스에 대해서는 2분기 영업이익 67억원을 달성하며 증익 사이클에 진입했고 3분기에는 영업이익이 125억원까지 늘어날 것으로 분석했다. 또 지난해부터 수익성 저하의 원인이었던 연구개발비가 3분기부터 안정화 될 것이라는 점도 추천의 근거였다.삼성증권은 에코프로비엠을 새로 추천했다. 삼성증권은 “전기차(EV) 배터리 양극재 공급규모 확대를 위한 투자계획을 발표했다\"며 \"주력 고객사인 SK이노베이션, 삼성SDI 등을 통한 매출 증가가 기대된다”고 밝혔다.하나금융투자는 DB하이텍(000990)과 노바렉스, 쏠리드를 이번주 눈여겨 볼 종목으로 꼽았다. 하나금투는 DB하이텍에 대해 “수주잔고를 고려할 때 공급부족 상황이 심화돼 파운드리 공급사 위주의 환경이 지속되고 있다\"며 “파운드리 제조 가격이 상승하고, 제조사 다변화 전략이 수혜를 받을 것”이라고 말했다. 노바렉스는 오산 신공장 가동으로 생산 능력이 증가해 이익 레버리지가 본격화 될 것이라는 점을, 쏠리드는 미국 현지법인과 북미 판매용 중계기(DAS) 공급 계약을 체결해 3분기부터 시적 개선이 기대된다는 점을 추천 근거로 제시했다.유안타증권은 두산과 삼성SDI, DB하이텍을 추천했다. 두산에 대해서는 “두산중공업발 크레딧 위험이 해결 국면에 진입했다”고 평가했다. 3분기 중 약 7,500억원 규모의 산업차량 매각대금이 유입될 가능성이 있다는 점도 추천의 이유로 들었다. 또 삼성SDI는 하반기 미국 증설 계획이 구체화 될 것으로 판단된다며 함께 추천했다."
    }
]