[
    {
        "title": "카카오 노조 \"류영준 차기 CEO 윤리의식 결여…선임 철회하라\"",
        "date": "2022.01.06. 오후 8:17",
        "content": "\"스톡옵션 집단적 매도 유례없는 일\"…국민연금에 반대표결 요청(서울=연합뉴스) 한혜원 기자 = 카카오페이 임원들이 주식매수선택권(스톡옵션)을 행사한 뒤 회사 지분을 동시에 대량 매각한 것과 관련해 카카오 직원 사이에 류영준 카카오페이 대표의 차기 카카오 공동대표 선임을 철회하라는 요구가 거세지고 있다.     6일 정보기술(IT) 업계에 따르면 전국화학섬유식품산업노동조합 카카오 지회(카카오 노조)는 전날 성명을 내고 \"카카오는 이번 사태의 핵심인 류영준 카카오페이 대표의 신임 카카오 대표 내정을 철회하라\"고 밝혔다.     지난달 10일 류영준 대표(23만주)와 신원근 차기 대표 내정자(3만주), 이진 사업지원실장(7만5천193주), 나호열 최고기술책임자(3만5천800주), 이지홍 브랜드실장(3만주) 등 카카오페이 임원 8명은 스톡옵션으로 받은 회사 주식 44만993주를 시간 외 대량매매로 매각했다.     이들은 1주당 5천원에 주식을 취득해 20만4천17원에 매도, 모두 878억원의 차익을 봤다.    이 매각으로 류 대표는 약 460억원을, 신 대표 내정자는 약 60억원을 각각 현금화했다. \n\n\n\n류영준 카카오페이 대표이사, 카카오 신임 공동대표로 내정[카카오 제공. 재판매 및 DB 금지] photo@yna.co.kr    코스피 상장사 중 이처럼 다수의 경영진이 한 번에 보유 주식을 팔아치운 것은 전례가 없는 일이다.     여러 임원이 한꺼번에 지분을 매각하는 것은 당사자 사이 사전 조율이 없었다면 불가능했을 것이고, 나아가 카카오 그룹 내부에 관련 내용이 보고됐을 개연성도 크기에 도덕적 해이를 지적하는 목소리가 높다.     임원들이 지분을 대량으로 판 것은 카카오페이가 상장한 지 한 달이 겨우 지난 시기인데다, 카카오페이가 코스피200에 처음 편입된 날이기도 했다.    회사 내부 사정을 가장 잘 아는 임원진들이 지분을 털고 나오는 것은 회사 주주들에게는 더는 주가 상승 재료가 없다는 신호로 받아들여졌다.     이 영향으로 지난달 9일 20만8천500원이던 카카오페이 주가는 사흘 만에 17만8천500원으로 떨어졌고, 이날 종가는 15만2천원을 기록했다. \n\n\n\n신원근 카카오페이 대표이사 내정자[카카오 제공]    카카오 노조는 성명에서 \"카카오페이는 2017년 카카오에서 분사해 설립된 후 5년이 지난 지금까지 포괄임금제를 유지하고 있고 유연근무제도 시행하고 있지 않다\"며 \"직원들은 지금까지 충분히 고통을 감내하고 회사 성장을 위해 참아왔지만, 그 결과로 경영진은 수백억원의 차익을 얻었다\"고 지적했다.     이어 \"주요 경영진의 집단적 매도는 시장에 부정적 영향을 미치는 사안임을 알고 있음에도 주요 경영진들이 동시에 지분을 매각한 것은 유가증권시장 개장 이후 유례를 찾아볼 수 없는 일로 경영자로서 윤리의식이 결여됐다\"고 비판했다.     카카오페이 경영진은 지난 4일 전사 간담회를 열고 직원들에게 사과했다. 신 대표 내정자는 자신의 대표 임기 안에 지분을 더 매각하지 않겠다고 밝혔다.     하지만 서승욱 노동조합 지회장은 \"한 번의 간담회는 면죄부가 될 수 없고, 책임을 지는 것은 류 대표가 카카오 신임 대표에서 사퇴하는 것\"이라고 밝혔다.     카카오 노조는 이어 \"카카오 지분 7.42%를 보유한 국민연금공단은 스튜어드십 코드를 발동해 주주총회에서 류 대표 선임 안건에 반대 표결을 해달라\"고 요청했다.    hye1@yna.co.kr",
        "ticker": [
            "012030",
            "009270",
            "035720",
            "377300"
        ]
    },
    {
        "title": "\"올 ETF 화두는 친환경·中 바이오·메타버스\"",
        "date": "2022.01.06. 오후 6:45",
        "content": "[미래에셋운용 '11대 테마' 선정]ESG친환경·메타버스 신규 편입中 바이오 시장 연평균 14% 성장클라우드·AI 로봇산업도 호평\"장기 접근···연금 투자자에 적합\"\n\n\n\n[서울경제] 국내 상장지수펀드(ETF) 시장이 74조 원에 육박하며 각양각색의 테마 ETF 상품이 쏟아지는 가운데 이중에서도 환경·사회·지배구조(ESG), 중국, 인공지능(AI) 관련 상품에 주목해야 한다는 분석이 나왔다.미래에셋투자와연금센터는 6일 발간한 ‘ETF 투자, 11대 테마에 주목하라(개정판)’에서 유망 투자 섹터 11곳을 선정해 분석했다. 미래에셋이 성장 방향성이 뚜렷하다고 꼽은 11개 유망 테마는 △ESG와 친환경 △중국 바이오 △중국 소비 △전기차 △클라우드 △반도체 △AI·로봇 △원격의료 △메타버스 △사이버 보안과 핀테크 △e커머스다.1년 만에 나온 이번 개정판은 ‘게임’과 ‘소셜미디어’가 ‘메타버스’로 통합되고 ‘ESG와 친환경’이 신규 테마로 추가됐다. 미래에셋 측은 “환경·사회에 대한 배려심이 높은 기업이 장기적 성장 가능성이 높다는 게 ESG의 핵심”이라며 세 요소 중에서도 신재생에너지 등 친환경 산업에 대해 호평했다.저탄소 경제체제로의 전환을 위해 한국 정부가 2030 국가온실가스감축목표(NDC)를 발표하며 글로벌 정책 공조가 강화됐고 국민연금은 오는 2022년까지 운용자산의 50%에 ESG 전략을 반영하겠다고 공언하면서 ESG가 투자 법칙을 바꿨다고 강조했다.중국의 바이오와 소비 시장에 대해서도 후한 점수를 줬다. 그간 중국은 의약품 저개발국으로 인식됐지만 고령화 추세가 가파르고 소득 수준도 개선되면서 곧 중국 의약품 시장이 양적·질적 고성장 국면에 진입할 것이라고 예견했다. 지난 2018년 43조 원대였던 중국 의약품 시장의 규모는 2030년까지 연 평균 14.4% 성장하면서 글로벌 평균 성장률(10%)을 크게 웃돌 것으로 예상된다. 또한 2016년 7억 3,000만 명이었던 중국 중산층 규모가 2027년에는 12억 명까지 늘어나면서 고부가를 창출하는 고급 제품 및 서비스 시장에서 투자 기회를 발견할 수 있다고도 했다. 이외 AI·로봇 산업은 제조업부터 헬스케어까지 모든 산업과 결합하면서 투자시장의 화두로 부상할 것이라도 내다봤다.테마형 ETF의 높은 변동성이 포트폴리오의 위험을 키울 수 있다는 지적이 나오지만 투자 기간이 길어지면 이 같은 단점은 희석될 것이라는 평가다. 이승원 미래에셋자산운용 ETF마케팅 본부장은 “TIGER 2차전지 테마 ETF가 최근 3년 180% 상승할 동안 TIGER 200의 상승률은 48%에 그쳤다”며 “테마형 ETF는 투자 기간이 긴 연금 투자자에게 보다 매력적”이라고 말했다."
    },
    {
        "title": "긴축·실적 우려·오스템 ‘3연타’···코스닥 3개월來 최대 급락",
        "date": "2022.01.06. 오후 6:26",
        "content": "[2.9% 하락 980 '천스닥' 붕괴]美 조기긴축 가능성에 성장주 타격카겜 14%↓게임·바이오주 '와르르''횡령 이슈'에 중소형주 투심 위축도오스템 편입 펀드 잇따라 판매중단\n\n\n\n[서울경제] 국내 증시 변동성이 커졌던 지난해 말에도 코스피 대비 비교적 안정적인 흐름을 유지하던 코스닥지수가 3% 가까이 추락했다. 미국 연방준비제도(Fed·연준)의 조기 금리 인상 가능성이 커지자 지난해 상승 폭이 컸던 게임주를 중심으로 시가총액 상위주들의 낙폭이 커지면서다. 이에 최근 주요 종목들의 실적 하향 전망과 오스템임플란트 횡령 사건발 충격 등이 더해지며 중소형주들에 대한 전반적인 투자 심리를 위축시키고 있다는 관측도 제기됐다.6일 한국거래소에 따르면 이날 코스닥지수는 전 거래일보다 29.32포인트(2.90%) 하락한 980.30에 거래를 마쳤다. 이는 지난 2021년 10월 6일(-3.46%) 이후 3개월 만의 최대 낙폭이다. 특히 게임주를 중심으로 코스닥 시총 상위주들의 하락세가 두드러졌다. 카카오게임즈(293490)는 전일 대비 14.24% 내린 7만 4,100원으로 거래를 마치며 상장 이후 최대 낙폭을 기록했다. 위메이드(112040)·펄어비스(263750) 역시 전일 대비 각각 11.75%, 7.15% 빠지며 최근 3거래일간 10~20% 조정을 받았다. 이 밖에 에코프로비엠(247540)(-2.79%), 셀트리온제약(068760)(-5.23%), 에이치엘비(028300)(-3.23%) 등도 예외 없이 낙폭을 키웠다.연준이 시장의 예상보다 더 일찍 금리 인상에 나설 가능성이 커지면서 미 기술주들이 일제히 급락하자 최근 상승 폭이 컸던 국내 성장주들이 큰 타격을 받고 있는 것으로 분석된다. 금리 인상이 이르면 오는 3월 시작될 수 있다는 관측에 힘이 실리면서 전날 나스닥지수는 3% 넘게 하락했는데, 테슬라(-5.35%), 애플(-2.66%), 엔비디아(-5.76%) 등 글로벌 기술주들이 동반 급락했다.금리 인상 이슈의 경우 성장주의 할인율에 직접적인 영향을 미치기 때문에 대형주 대비 중소형주의 타격이 특히 클 수밖에 없다. 이재선 하나금융투자 연구원은 “코스닥시장은 연초 이후 기관들의 차익 실현 욕구가 강해지는 성향이 있어 이 기간 외국인들이 매수 우위를 보여줘야 하는데, 현재 증시 환경이 좋지 않은 데다 대체불가토큰(NFT)·메타버스 등 지난해 코스닥 랠리를 이끌었던 종목들의 주가수익비율(PER)이 많이 높아진 상태라 상대적으로 하락이 큰 것”이라고 분석했다.4분기 실적 시즌을 앞두고 이들 업체가 시장 눈높이에 못 미치는 성적을 내놓을 것이라는 우려가 커진 점도 부정적인 영향을 미치고 있다. 카카오게임즈의 경우 지난해 흥행하며 주가 상승세를 이끌었던 ‘오딘’을 포함한 주력 게임들의 매출이 전 분기 대비 60% 가까이 하락할 것이라는 전망이 나온다. 성종화 이베스트투자증권 연구원은 카카오게임즈의 목표 주가를 11만 원으로 12% 하향하며 “4분기 영업실적 전망의 핵심은 매출이 전 분기 대비 대폭 부진하면서 시장 전망치에 미달할 것으로 예상된다는 점”이라고 말했다.한편 업계에서는 최근 증시를 충격에 빠뜨린 오스템임플란트 횡령 이슈가 중소형주에 대한 전반적인 투심을 위축시키고 있다는 관측도 제기되고 있다. 미래에셋증권·대신증권·하나은행을 포함한 다수의 금융 업체들이 오스템임플란트가 편입된 펀드 상품의 판매를 중단한 상황이다. 한 자산운용사 관계자는 “오스템을 편입한 펀드 및 상장지수펀드(ETF)에서 개인투자자들의 매도세가 이어지고 있다”며 “인덱스펀드나 ETF의 경우 지수 편출을 임의로 결정할 수 없어 추종 지수 변경 여부를 보고 종목 편입 비중을 결정할 예정”이라고 말했다.",
        "ticker": [
            "003540",
            "006800",
            "068270",
            "035720"
        ]
    },
    {
        "title": "“트래킹 스톡·주식매수 청구권”···쏟아진 ‘물적분할’ 대안들",
        "date": "2022.01.06. 오후 6:23",
        "content": "['모자회사 쪼개기 상장' 첫 토론회]美방식으로 분할 유인 최소화 필요반대주주 주식매수청구권 부여도기존주주 상장 성과 가로채기 막아야거래소 \"재상장 문제 대책 찾을것\"\n\n\n\n[서울경제] 한 회사의 특정 사업 부문에 집중적으로 투자할 수 있는 ‘트래킹 스톡(Tracking Stock)’ 발행을 허용함으로써 기업들의 물적 분할 유인을 최소화하자는 제안이 나왔다. 물적 분할로 주가가 하락한 경우 일반 소액주주에게 ‘반대 주주 주식매수청구권’을 부여하도록 해 개인투자자의 피해를 최소화해야 한다는 의견도 제기됐다. ‘물적 분할 후 재상장’으로 주가가 급락하는 사례가 늘어나는 가운데 정부·기업·학계·정치권이 소액주주 손해 최소화를 위해 대안 물색에 나선 모습이다.정우용 한국상장회사협의회 정책부회장은 6일 서울 여의도 한국거래소에서 이용우 더불어민주당 의원실이 주최한 ‘모·자회사 쪼개기 상장과 소액주주 보호’ 토론회에서 “미국은 특정 사업 부문에 연동한 주식인 ‘트래킹 스톡’ 발행을 인정하고 있다”며 “같은 회사여도 사업 부문별로 자금을 조달하는 것이 미국처럼 인정이 된다면 분할할 필요가 없을 것”이라고 밝혔다.트래킹 스톡이란 한 회사의 특정 사업 부문 실적을 바탕으로 발행하는 주식이다. 회사를 분할하지 않고도 특정 사업부나 자회사의 자금을 조달할 수 있어 물적 분할 없이도 신사업 부문 투자 자금 유치가 가능하다는 것이 장점이다.이를테면 LG화학이 LG에너지솔루션을 분할하지 않은 채로 전지사업부에 연동하는 주식만을 발행하는 방식이다. 과거 미국의 제너럴모터스(GM)가 시스템 통합 분야 사업과 연동하는 트래킹 스톡을 상장한 바 있다. 다만 트래킹 스톡을 도입하려면 상법 개정 등이 필요하다.이날 ‘트래킹 스톡’ 도입이 거론된 것은 ‘물적 분할 후 재상장’ 이슈로 투자 손실을 보는 소액주주가 늘어나고 있기 때문이다. 물적 분할이란 기업이 자신의 사업부를 신설 회사로 떼어낸 후 이 기업의 지분을 100% 보유하는 것을 말한다. 그러나 기존 주주는 신설 자회사의 주식을 하나도 못 받는 데다 중복 상장으로 모회사의 지분 가치는 떨어져 개인투자자를 중심으로 “물적 분할 후 재상장에 대한 제도 개편이 필요하다”는 목소리가 제기돼왔다. 실제로 LG화학의 경우 지난 2020년 9월 물적 분할을 발표한 다음 날 주가가 6.11% 하락했으며 3일 뒤에는 발표일 대비 하락률이 8.73%로 커졌다. 포스코 역시 물적 분할 발표 다음 날 주가가 4.58% 내렸다.이날 이용우 의원실에서 물적 분할 후 재상장을 논의하는 토론회를 개최한 것도 물적 분할이 개인투자자의 권리 보호 이슈로 부각됐기 때문이다. 물적 분할 이슈 관련 토론회가 열린 것은 이번이 처음이다. 이날 토론회에는 윤호중 민주당 원내대표와 채이배 민주당 공정시장위원회 공동위원장이 참석하는 등 여당 차원에서도 공을 들이는 모습이 역력했다. 물적 분할 후 재상장 이슈가 단순 투자자 피해를 넘어 지배구조상으로도 소액주주를 배제하는 문제로 이어질 수 있기 때문이다.발표자들도 물적 분할 이슈의 본질을 “지배주주의 기존 소액주주 지배권·배당권 갈취”로 정의했다. 이날 발제자로 나선 이관휘 서울대 경영학과 교수는 “문제는 자회사가 상장하면서 이 회사의 성과를 기존 주주가 다 가져가지 못하는 피해가 발생한다는 것”이라고 지적했다. 이상훈 경북대 법학전문대학원 교수도 “한마디로 요약하면 지배주주 주식의 ‘황금주화’”라며 “물적 분할 문제의 근본 원인은 모·자회사 구도가 아닌 모회사 내의 지배·일반주주 이해 상충과 부의 이전”이라고 지적했다.토론회에서 ‘반대 주주 주식매수청구권’이 대안으로 거론된 것도 소액주주의 권리 보호 차원에서다. 류혁선 한국과학기술원(KAIST) 경영공학부 교수는 “물적 분할 이후에는 기존 소수 주주가 자회사 의결권을 갖고 경영상 의사 결정에 참여할 수 없게 된다”며 “그 자체로 물적 분할 당시 손해로 인정될 수 없는지를 고려한다면, 이를 반대 주주 주식매수청구권을 통해서 회복할 수 있을 것”이라고 해석했다. 그는 이사회 결의일 이전 거래량 가중 산술평균 가격을 바탕으로 이 매수청구권의 가격을 산출할 수 있을 것이라고 해석했다.한국거래소와 금융 당국 역시 물적 분할 이후 재상장 문제에 대해 대책을 강구하겠다는 입장을 밝혔다. 송영훈 한국거래소 상무는 “물적 분할 후 자회사가 상장할 때 주주와의 충분한 의견 수렴이 있었는지, 기존 주주에 대한 보호책이 있는지 면밀히 심사할 예정”이라고 설명했다. 다만 그는 “자회사 상장 자체를 금지하는 것은 바람직하지 않다”고 덧붙였다.변제호 금융위원회 자본시장과장은 “금융 규제적 측면뿐 아니라 상법의 일반 원칙 및 기업집단의 경제력 집중 문제와도 관련이 있으므로 공정거래위원회와 같이 논의해서 빨리 대안을 마련하겠다”고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "051910"
        ]
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(1월 6일-최종치)",
        "date": "2022.01.06. 오후 6:17",
        "content": "[서울경제]"
    },
    {
        "title": "삼정KPMG, 유통·소비재 ESG 비즈니스 트렌드 및 전략 제시",
        "date": "2022.01.06. 오후 6:08",
        "content": "삼정KPMG 'ESG 시대, 유통·소비재 기업의 미래 전략' 발간유통·소비재산업 ESG 트렌드 \"업사이클·비건·사회적 책임\"소비자 90%, 사회적책임 제품 구매 의사…\"'ESG 경영' 필수\"\n\n\n\n유통·소비재산업의 ESG 비즈니스 트렌드 [자료 제공 = 삼정KPMG] ESG(환경·사회·지배구조)가 경영의 패러다임으로 자리잡고 있는 가운데, 유통·소비재산업의 ESG 비즈니스 트렌드로 ▲업사이클(Upcycle) ▲비건(Vegan) ▲사회적 책임이 제시됐다.삼정KPMG는 6일 발간한 보고서(ESG 시대, 유통·소비재 기업의 미래 전략)를 통해 \"유통·소비재 기업이 밸류체인 전반에 걸쳐 다양한 협력업체 및 소비자와 접점을 폭넓게 형성하고 있는 만큼 기업 경영의 핵심으로 ESG 비즈니스를 이행해 나가야 한다\"고 제언했다.'2021년 KPMG 글로벌 소비 트렌드 조사' 결과에 따르면, 최근 소비자들은 기업의 사회적 책임과 더불어 투명성과 정직성 등에 높은 가치를 두고 있는 것으로 나타났다. 90%의 소비자는 사회에 공헌하는 윤리적 기업의 제품 구입에 더 높은 지불 의사를 보였다. 소비자 37%는 코로나19 이후 지속가능한 제품과 서비스를 더 선호하게 됐다고 답했다.보고서는 유통 및 식음료, 패션, 화장품 등 섹터별 ESG 비즈니스 트렌드 사례를 분석했다.브랜드와 제품의 친환경성이나 윤리성을 고려하여 구매를 결정하는 소비자가 늘면서, ESG 중 환경 부문에 대한 활동의 일환으로 업사이클(Upcycle) 트렌드가 주목받고 있다. 식품 기업들은 식품을 제조하는 과정에서 나온 부산물이나, 판매가 어려운 식재료를 재가공해 완전히 다른 식품으로 재창조해내는 '푸드 업사이클'로 ESG 경영을 실천하고 있다. 콩비지로 만든 글루텐 프리 밀가루나 맥주 부산물을 활용해 만든 비건 쿠키 반죽 등이 푸드 업사이클로 만들어진 제품의 대표적인 사례다.패션업계에서는 전 세계적으로 환경 문제를 야기하고 있는 폐플라스틱으로 친환경 섬유나 패션 제품을 개발하는 '패션 업사이클'에 적극적이다. 국내 섬유 기업 효성티앤씨는 버려지는 페트병의 불순물을 제거하고 플라스틱을 녹여 리젠(Regen)이라는 친환경 섬유를 개발했고, 패션 기업 한섬은 재고를 활용한 친환경 인테리어 마감재 제작에 나서고 있다.MZ세대를 중심으로 한 젊은 소비자 사이에서 '크루얼티 프리(Cruelty-free)' 제품을 선호 경향이 짙어지며 비건(Vegan) 트렌드가 확산하고 있다. 식품 시장에서는 식물성 원료를 기반으로 한 대체식품에 대한 관심이 높다. 네슬레, 타이슨푸드 등은 기술력을 보유한 대체식품 관련 업체를 발굴하고 투자 및 M&A를 추진하며 시장 선점에 나서고 있다.화장품산업에서는 환경 관련 ESG 활동을 적극적으로 추진하는 기업이 많아지면서 이른바 '착한 화장품'이 주목받고 있다. 비건·유기농 인증을 받은 비건 뷰티 제품 출시를 통한 ESG 비즈니스 강화 움직임이 눈에 띈다.패션업계에서는 버섯 균사체 또는 사탕수수 등을 활용한 비건 가죽을 개발에 공을 들이고 있다. 가방·스니커즈에 사용해왔던 동물성 가죽을 비건 가죽으로 대체하려는 패션 기업도 증가하고 있다.기업의 사회적 책임이 강조되면서 유통·소비재 기업은 사회 관련 활동에도 적극적이다. 식음료 기업은 공급망 전반에 걸친 상생경영을 위하여 지역 농가, 지자체와 파트너십을 체결하고 로컬 소싱에 나서거나 계약 재배를 강화하고 있다. 외식 프랜차이즈업계는 원재료 공급 단가를 인하하거나 가맹점 로열티를 면제하는 등 가맹점과의 동반성장을 적극적으로 지원하며 상생경영을 펼치고 있다. \n\n\n\n유통·소비재 기업의 ESG 경영 중점 사항 [자료 제공 = 삼정KPMG)] 보고서는 급변하는 시장 환경과 맞물려 ESG가 새로운 경쟁력으로 부상함에 따라, 유통·소비재 기업이 ESG 패러다임을 주도할 프론티어로 도약해야 한다고 주문했다.먼저 ESG 전략 수립을 넘은 ESG 경영이 필수적이다. 기업은 ESG 위원회와 같은 ESG 관련 최고의사결정조직을 신설하고 ESG 전담조직, 실무 협의체 형태의 조직을 구축해 기업의 ESG 경영 활동이 체계적으로 수행되도록 해야 한다. 2040년 탄소중립선언, 그룹 상장 계열사 이사회 산하 ESG 위원회 구성, 그룹사 CEO 평가 내 ESG 관리 성과 반영 등 ESG 거버넌스 및 조직 체계 수립 방향성 확립이 필요하다.국제회계기준을 제정하는 IFRS(국제회계기준) 재단은 2022년까지 전 세계 상장 기업의 기후변화 대응에 대한 정보공개 기준의 초안을 담은 ESG 공시기준의 국제표준 개발을 목표하고 관련 체계 수립에 나서고 있다. 보고서는 정보공시 체계화 및 지속가능 인증 모니터링을 강화해야 하며, 기업을 둘러싼 여러 협력사와 이해관계자 등 공급망 전반에 도입될 수 있도록 관리하고 이끌어야 한다고 조언했다.마지막으로 유통·소비재 기업의 ESG 리스크를 체계적으로 모니터링하기 위해서는 ESG 핵심 관리지표 가이드라인을 도출해야 한다. 보고서는 소비자와 투자자, 정부, ESG 평가 기관 등 외부 이해관계자의 ESG 관련 니즈를 반영하고 ESG 핵심관리지표를 설계해야 하며, ESG 핵심 관리지표는 기업의 KPI(Key Performance Indicator) 등 성과지표 측정 체계와도 연계되어 관리되어야 한다고 강조했다.삼정KPMG 유통·소비재산업 리더 신장훈 부대표는 \"소비자의 선택을 받기 위해 유통·소비재 기업은 ESG 경영 전략에 필수적으로 나서야만 생존이 가능한 시대가 도래했다\"며, 그는 이어 \"오늘날 ESG는 장기적 모멘텀을 가진 시대적 흐름이며, 국내 유통·소비재 기업은 선도적 ESG 경영 전략을 수립 및 실행하고, 기업가치 제고에 나서야 한다\"고 덧붙였다.",
        "ticker": [
            "020000",
            "004800",
            "298020"
        ]
    },
    {
        "title": "한국 미국 일본 증시 동반 급락…금값은 껑충",
        "date": "2022.01.06. 오후 6:01",
        "content": "FOMC 의사록에 亞증시 충격닛케이·대만 자취엔 낙폭 커韓네이버·카카오·펄어비스 등유동성 수혜 봤던 성장주 '뚝'가상화폐도 타격…금값은 올라◆ 美연준 긴축 충격 ◆  \n\n\n\n 양적완화 종료와 기준금리 조기 인상에 더해 '양적긴축(대차대조표 축소)'에까지 나서겠다는 미국 연방준비제도(Fed·연준)의 메시지에 세계 증시가 충격에 휩싸였다. 연준이 본격적인 돈줄 조이기를 시사하자 주요국 증시가 약세를 보인 가운데 저금리와 풍부한 유동성을 밑거름 삼아 주가가 급등했던 성장주들이 일제히 급락했다. 6일 한국거래소에 따르면 국내 증시는 외국인, 기관투자자들의 매도세에 밀려 하락했다. 코스피는 1.13% 내린 2920.53에 마감했으며 성장주 위주인 코스닥은 2.9% 급락한 980.30에 마감하며 '천스닥'이 깨졌다. 전날 기술주 중심의 미국 나스닥지수가 3.34% 급락하자 영향을 받은 모습이다.연준발 충격에 아시아 증시도 부진한 모습을 보였다. 일본 닛케이225지수는 이날 오후 들어 낙폭을 확대하며 2.88% 떨어진 2만8487.87로 마감했다. 반도체 관련주인 어드반테스트가 장중 4.17%, 도쿄일렉트론은 2.99% 하락하는 등 도쿄 증시에서도 기술주 중심으로 하락이 두드러졌다. 대만 자취엔지수도 0.71% 하락했다. 홍콩 항셍지수(0.44%)와 중국 상하이종합지수(0.25%)는 비교적 낙폭이 작았다.이날 국내 증시에선 과거 유동성 장세에 힘입어 상승 가도를 달렸던 성장주들의 하락폭이 컸다. 코스피에선 네이버(-4.65%), 카카오(-5.21%), 크래프톤(-3.6%), 엔씨소프트(-3.84%) 등 인터넷·게임 업종의 하락세가 거셌다. 코스닥에서도 펄어비스(-7.15%), 카카오게임즈(-14.24%), 위메이드(-11.75%) 등 게임주를 중심으로 낙폭이 컸다. 이날 기관투자자들은 코스피, 코스닥에서 각각 4830억원, 2456억원을 순매도했다. 특히 코스닥은 올해 초부터 외국인과 기관투자자들이 연속 순매도 흐름을 이어가고 있다. 지난 3일부터 4거래일 동안 외국인, 기관투자자들은 각각 코스닥에서 8066억원, 9414억원을 순매도했다. 주요 가상화폐도 이날 일제히 하락했다. 비트코인은 오후 3시 30분 기준 전 거래일보다 1.68% 내린 개당 5294만7000원에 거래됐다. 시가총액 2위인 이더리움도 2.97% 내린 424만6000원에 거래가 이뤄졌다.이에 반해 안전 자산으로 통하는 금값은 오름세를 보였다. 5일(현지시간) 뉴욕상품거래소(COMEX)의 1월 인도분 금선물은 온스당 10.60달러(0.58%) 오른 1824.60달러에 장을 마감했다.",
        "ticker": [
            "036570",
            "035720",
            "259960"
        ]
    },
    {
        "title": "주간 순매수 2~6위 모두 美 기술주···긴축發 충격에 '인컴형 ETF' 매수도[서학개미는 지금]",
        "date": "2022.01.06. 오후 5:57",
        "content": "'항셍 차이나 엔터프라이즈 인덱스' 7,039만 달러 순매수테슬라·노바백스·마이크로소프트·엔비디아도 매수 상위'아이셰어즈 프리퍼드 앤 인컴 시큐리티' 등 인컴 ETF도\n\n\n\n[서울경제] 지난해 말 올해 초 국내 투자자들이 가장 많이 순매수한 해외 종목은 ‘항셍 차이나 엔터프라이즈 인덱스’ 상장지수펀드(ETF)로 나타났다. 테슬라·노바백스·애플·마이크로소프트·엔비디아 등 미국 기술주가 차례대로 2~6위를 차지해 순매수 상위권에 이름을 올렸다. 다만 최근 미국 국고채 금리가 급등하면서 최근 1주일간 국내 투자자들이 대거 매입한 기술주들의 성적은 저조했다.6일 한국예탁결제원에 따르면 지난 달 30일부터 지난 5일까지 국내 주식투자자들이 가장 많이 사들인 해외 종목은 ‘항셍 차이나 엔터프라이즈 인덱스’ ETF였다. 총 순매수액은 7,039만 달러에 달했다. 이 ETF는 홍콩H지수를 추종하는 상품이다. 홍콩H지수는 홍콩증권거래소에 상장한 중국 본토 우량 기업 40개로 구성된 지수인데, 텐센트·메이투안·알리바바·샤오미 등을 담고 있다.2~6위는 모두 미국 기술주였다. 우선 2위를 차지한 종목은 미국 전기차 기업 테슬라였다. 지난 1주일 동안 총 5,376억 달러의 순매수액이 결제됐다. 3위는 코로나19 백신 생산 업체인 노바백스가 차지했다. 애플(3,829만 달러), 마이크로소프트(3,789만 달러), 엔비디아(3,437만 달러) 등이 그 뒤를 이었다. 국내 개인 투자자들의 미국 기술주 매수세가 2022년에도 이어지는 모습이다.다만 이들 기술주의 지난 1주일간 성적은 좋지 않았다. 마이크로소프트는 지난 5일(현지 시간) 지난 달 29일보다 7.48% 내렸으며 엔비디아는 7.99% 하락했다. 특히 노바백스의 경우엔 지난 달 31일(현지 시간) 자체 개발 코로나19 백신의 미국 식품의약국(FDA) 긴급사용승인 신청 계획을 이번 달 중으로 연기했다고 밝힌 것으로 전해지면서 지난 1주일간 주가가 20.12% 하락했다.이는 최근 미국에서 국채 금리가 급등한 것과 관련이 깊다. 이번 달 초 연 1.5% 수준이었던 미국 국채 10년물 금리는 1.7%대까지 올라왔다. 미국 연방준비제도 연방공개시장위원회(FOMC)의 12월 의사록이 공개된 영향이 컸다. 금리 상승은 기술주에 불리한 요소로 꼽힌다.김석환 미래에셋증권 연구원은 “12월 FOMC 회의에서 코로나19 팬데믹 이후 2배 넘게 증가한 연준의 대차대조표상 자산 규모 축소와 관련해 논의를 했다는 점이 시장에 충격을 줬다”며 “FOMC 의사록이 공개되자 시장은 발작을 일으켜 특히 성장주에 대한 투자심리를 악화시켰다”고 해석했다.증시가 출렁인 영향으로 인컴형 ETF가 매수 상위권에 이름을 올리기도 했다. 총 1,963만 달러의 순매수액이 쏠리며 순매수 8위를 기록한 ‘아이셰어즈 프리퍼드 앤 인컴 시큐리티(PFF)’가 대표적이다. 이 상품은 미국 고정배당 우선주 ETF다. 미국 고정배당 주식은 기업 실적과 상관없이 매년 5~8%의 고정 배당금을 지급한다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "브이씨·인카금융서비스, 코스닥 상장예비심사 통과",
        "date": "2022.01.06. 오후 5:44",
        "content": "코스닥 로고 이미지(PG)[제작 이태호]    (서울=연합뉴스) 채새롬 기자 = 한국거래소는 코스닥시장 상장 예비심사 결과 브이씨, 인카금융서비스의 일반상장을 승인했다고 6일 밝혔다.    브이씨는 2005년 설립된 운동 및 경기용구 제조업체다. 골프용 거리측정기가 주요 제품이다. 2020년 연결기준 매출액 407억원, 영업이익 64억원이다.     인카금융서비스는 2007년 설립된 보험판매 업체다. 2020년 매출액 3천10억원, 영업이익 146억원을 기록했다. 두 회사 모두 한국투자증권이 주관사를 맡았다.    srchae@yna.co.kr"
    },
    {
        "title": "[표]코스피200지수 옵션 시세(1월 6일)",
        "date": "2022.01.06. 오후 5:41",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(1월 6일)",
        "date": "2022.01.06. 오후 5:39",
        "content": "[서울경제]"
    },
    {
        "title": "[포토] 코스피 하락 환율 1200원대",
        "date": "2022.01.06. 오후 5:36",
        "content": "6일 오전 서울 중구 하나은행 딜링룸 전광판에 장중 코스피 지수가 전날 대비 23.11포인트(0.78%) 내린 2,930.86에, 환율은 전날보다 3.50 포인트 오른 1,200.20원을 나타내고 있다. 2022.1.6"
    },
    {
        "title": "몸값 최대 1조…폐기물처리업체 EMK 매물로 나와",
        "date": "2022.01.06. 오후 5:29",
        "content": "IMM인베 지분 전량 매각주관사 CS·EY한영 선정전국 11곳에 소각장 보유ESG경영에 기업가치 쑥\n\n\n\n 전국 11곳에 폐기물 소각장을 보유한 에코매니지먼트코리아(EMK)가 인수합병 시장 매물로 나왔다. 사업 확장을 모색 중인 건설사와 동종업 투자 이력을 지닌 사모펀드가 관심을 보이고 있다.6일 투자은행(IB) 업계에 따르면 EMK의 최대 주주 IMM인베스트먼트는 최근 크레디트스위스와 EY한영을 매각 주관사로 선정했다. 첫 미팅을 개최해 세부 일정까지 논의한 상황이다. 앞서 IMM인베는 지난해 말 EMK 매각 자문사를 뽑기 위해 입찰 절차에 돌입한 바 있다.이번 거래 대상은 IMM인베가 보유 중인 EMK 지분 100%다. 시장에선 EMK의 적정 거래가를 7000억~8000억원 안팎으로 보고 있다. 최근 M&A 시장에서 폐기물 회사 몸값이 높게 책정되는 분위기라, 입찰 흥행 시 1조원 수준까지 달하리란 전망도 나온다.EMK는 지난 2010년 다나에너지솔루션, 신대한정유산업, 한국환경개발 등 전국 각지 폐기물 업체 6곳이 합쳐지며 설립됐다. 이 업체들은 지역 내 가정과 공장에서 발생하는 폐기물을 수거해 소각한 뒤, 그 과정에서 발생하는 증기·폐열을 지역난방으로 공급해 수익을 거둬 왔다. EMK는 원래 JP모건에셋매니지먼트가 보유하고 있었으나 2017년 IMM인베로 주인이 바뀌었다.IMM인베는 경영권 인수 이후 케이디환경, 탑에코 에스티에코 등 동종 업체를 잇따라 인수하며 몸집을 키웠다. 현재 EMK는 전국 각지 11곳에 폐기물 소각장을 보유 중이다. 이를 토대로 '순환 경제' 모델을 구축하고자 힘쓰고 있다.IB 업계에선 EMK가 경기도 안산, 화성 등 수도권 소각장을 많이 갖고 있는 데 주목한다. 국내 폐기물 배출량의 대부분을 차지하는 지역인 데다 입지 상의 매력도 상당하기 때문이다. 시장에서 거론되는 참전 유력 기업은 SK에코플랜트와 에코비트(옛 TSK코퍼레이션), IS동서 등이다. 사모펀드 중에선 유진PE와 E&F PE 등이 후보군으로 평가받는다.동종 업체 KG ETS가 폐기물 부문의 매각을 진행 중인 점은 변수로 꼽힌다. 업계 특성 상 지역에 오랫동안 뿌리내린 사업자들이 많은 편인데, 상당수가 대기업들의 공격적인 M&A에 반감을 가진 것으로 알려져 있다. 인수 후보군 사이에서 두 개의 거래 중 하나에만 참여하자는 여론이 지배적인 건 이 때문이다.KG ETS는 환경에너지사업부를 매각하고자 오는 27일 본입찰에 나설 예정이다. 시장 관계자는 \"KG ETS 사업부 매각이 어느정도 일단락지어진 이후에, IMM인베가 EMK 매각 작업에 돌입할 가능성이 높다\"며 \"매각 입장에선 입찰에 참여한 기업들의 완주 가능성은 높여야 하기 때문\"이라고 말했다.",
        "ticker": [
            "034730",
            "001680",
            "026960"
        ]
    },
    {
        "title": "EY한영, T-플러스 인수…국내 전략컨설팅 '빅4'로",
        "date": "2022.01.06. 오후 5:29",
        "content": "작년 신설 EY-파르테논과특화 컨설팅 시너지 효과\n\n\n\n 세계적 회계·컨설팅 기업 EY한영이 국내 기업 '탠저블플러스(T-Plus)'를 인수하며 전략컨설팅 분야에서 존재감을 키우고 있다. EY한영은 지난해 3월 글로벌 회원사인 EY의 전략컨설팅 특화 조직인 'EY-파르테논'의 국내 부문을 신설했다. 이번 탠저블플러스 인수는 EY한영의 전략컨설팅 업무 강화의 신호탄이라고 할 수 있다. EY한영은 탠저블플러스가 EY-파르테논에 합류했다고 6일 발표했다. EY한영 관계자는 \"전략컨설팅 분야에서 좋은 성과를 내온 토종기업을 인수한 것\"이라며 \"탠저블플러스의 합류는 임직원과 고객에게 장기적 가치 창출을 지원하겠다는 EY 글로벌 경영 전략의 일환\"이라고 설명했다. \n\n\n\n 박용근 EY한영 대표(사진)는 \"EY-파르테논은 인재 확보 및 조직 강화에 집중하고자 전 세계적으로 지속적인 투자를 통한 성장 계획을 세우고 있다\"며 \"탠저블플러스의 합류로 전략컨설팅의 역량 및 규모가 한층 더 확대됐다\"고 자평했다.탠저블플러스는 20여 년간 소비재, 유통, 헬스케어, 폐기물, 로봇, 산업재 등 산업군에서 기업 성장 전략과 인수·합병(M&A) 전략 등 서비스를 제공해온 회사다. 탠저블플러스 인수로 EY-파르테논은 국내 기업과 소비자 간 거래(B2C) 및 기업 간 거래(B2B) 산업에서 전략 중심 서비스 역량을 더욱 확대할 계획이다. EY한영 측은 \"조직 강화와 규모 확대로 M&A 자문과 인수 기업의 기업가치 제고 전략 부문 등 전략컨설팅 시장에서 EY한영의 업계 경쟁력을 더욱 공고히 한다는 방침\"이라고 밝혔다. 탠저블플러스의 변동범 대표는 EY-파르테논 부문장으로, 최소영 대표는 경영자문위원으로 합류할 예정이다. 변 대표는 \"탠저블플러스는 고객에게 보다 실체적인 가치를 제공하려 노력해왔는데, 이는 '실현 가능한 전략'을 제공하려는 EY-파르테논의 사명과 일치한다\"며 \"EY-파르테논에서 탠저블플러스의 전략컨설팅과 EY 글로벌 네트워크, 다양한 경험, 전문인력과의 시너지 효과를 통해 더욱 효과적이고 확장된 고객 가치를 창출하겠다\"고 포부를 밝혔다.EY-파르테논은 2014년 EY가 인수해 전 세계에 7000명 이상의 전문인력을 보유한 세계적 전략컨설팅 조직이다. M&A, 구조조정, 디지털 혁신, 지속가능경영 등 전방위적 자문을 제공하는 역할을 맡는다. 전략컨설팅 업계에선 매출 기준으로 맥킨지, 보스턴컨설팅그룹(BCG), 베인 등에 이어 세계 5위 규모다. 최근 EY는 미국 CMA, 호주 포트잭슨(Port Jackson)과 합병하는 등 전 세계적으로 전략컨설팅 조직 역량과 규모를 적극적으로 확대하고 있다.",
        "ticker": [
            "000950"
        ]
    },
    {
        "title": "미국 조기 긴축 우려에 주가·원화·채권값 동반 추락",
        "date": "2022.01.06. 오후 5:21",
        "content": "원/달러 환율, 종가 기준으로 1년5개월여만에 1,200원 돌파기관 매물에 코스피, 2,920선 턱걸이…'천스닥' 붕괴3년 만기 국채 금리, 6주만에 연 2.0% 넘어…비트코인 6%대 급락\n\n\n\n원/달러 환율 1,200원 돌파...코스피 1% 넘게 하락(서울=연합뉴스) 김주성 기자 = 달러화 대비 원화 환율이 2개월여 만에 1,200원을 돌파한 6일 오후 서울 을지로 하나은행 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피는 전 거래일보다 33.44p(1.13%) 낮은 2,920.53에 거래를 마쳤다. 2022.1.6 utzza@yna.co.kr    (서울=연합뉴스) 윤선희 김유아 기자 = 미국의 조기 긴축 우려에 전 세계 금융시장이 요동쳤다. 6일 국내 금융시장에서도 주가와 원화, 채권값이 동반 급락하는 '트리플 약세' 현상이 나타났고 가상자산 가격도 추락했다.     원/달러 환율은 개장과 동시에 심리적 저항선인 1,200원을 넘어선 뒤 전날보다 4.1원 오른 1,201.0원에 마쳤다. 환율이 종가 기준으로 1,200원을 넘어선 건 2020년 7월 24일(1,201.5원) 이후 1년 5개월여 만이다.     코스피는 전 거래일보다 33.44포인트(1.13%) 내린 2,920.53에 마쳤다. 코스피는 이틀 연속 하락해 68.71포인트(2.30%) 떨어졌다. 특히 기관이 엿새 동안 5조8천억원 넘게 순매도하면서 지수를 끌어내렸다.    코스닥지수도 전날보다 29.32포인트(2.90%) 내린 980.30에 마쳐 1,000선을 내줬다. 역시 외국인과 기관이 엿새 연속 매물을 쏟아냈다.     3년 만기 국고채 금리는 전 거래일보다 10.0bp(1bp=0.01%포인트) 오른 연 2.013%를 기록, 지난해 11월24일(연 2.013%) 이후 6주만에 다시 연 2.0%를 넘었다. 채권 금리가 상승하면 채권 가격은 하락한다.      가상자산 가격도 떨어졌다.     오후 4시30분 기준 국내 가상화폐 거래소 업비트에서 1비트코인 가격은 5천311만4천원으로 24시간 전보다 6.1% 내렸다.     같은 시간 빗썸에서도 비트코인은 6% 하락한 5천305만2천원에 거래되고 있다.     오후 한때 5천238만8천원까지 내려가 지난 9월 30일(업비트 기준 5천73만1천원) 이후 99일 만에 최저가를 기록하기도 했다. \n\n\n\n미 기준금리 긴축 예고, 비트코인 가격은 하락(서울=연합뉴스) 류영석 기자 = 미국 기준금리 조기 긴축 예고에 국내 가상화폐 시장에서 비트코인 가격이 큰 하락을 보인 가운데 6일 오후 국내 가상자산 거래소인 서울 빗썸 강남센터 시세 현황판에 비트코인 가격이 표시되고 있다. 2022.1.6 ondol@yna.co.kr    5일(현지시간) 공개된 연방공개시장위원회(FOMC) 정례회의 의사록에서 미국 연방준비제도(Fed·연준)가 기준금리 조기 인상을 예고해 전 세계 금융시장에서 투자심리가 급랭했다.    회의 참석자들은 \"경제, 노동시장, 인플레이션(물가 상승) 전망을 고려할 때 이전에 예상한 것보다 더 일찍 또는 더 빠른 속도로 기준금리를 올리는 것이 정당화될 수 있다\"고 언급했다.    연준의 긴축 우려에 아시아 증시도 줄줄이 약세를 보였다. 일본의 닛케이225평균주가는 2.88% 내렸고 중국 상하이종합지수는 0.25% 내렸다.    전문가들은 전 세계 금융시장이 적어도 올해 상반기까지 미국 긴축 우려에 영향을 받을 것으로 전망했다.     정용택 IBK투자증권 수석 연구위원 \"미국 긴축 움직임에 따른 수급 악화 우려는 적어도 상반기까지 이어질 것\"이라며 \"당분간 투자자들은 기대수익보다 위험 관리에 나서야 한다\"고 말했다.     indigo@yna.co.kr"
    },
    {
        "title": "증권사들 '오스템임플란트 편입 펀드' 판매 중단해(종합)",
        "date": "2022.01.06. 오후 5:18",
        "content": "대신증권·미래에셋·한투증권, 관련 펀드 신규 가입 중지\n\n\n\n사진은 강서구 오스템인플란트 본사. [연합뉴스 자료사진]    (서울=연합뉴스) 윤선희 채새롬 박원희 기자 = 대신증권, 미래에셋증권, 한국투자증권 등 증권사들이 오스템임플란트가 편입된 펀드의 판매를 중단하고 있다.    대신증권은 6일 오후 공지를 통해 고객들의 수익 보호를 위해 KB밸류포커스30증권자투자신탁(채권혼합) 등 오스템임플란트를 편입한 펀드 63종의 신규 매수를 중단한다고 알렸다.    대신증권은 \"해당 펀드는 오스템임플란트 주가를 작년 말 종가로 기준가격에 반영하고 있어 향후 거래재개 시 기준가격 하락의 가능성이 있다\"며 \"추가납입, 자동이체는 가능하지만 투자 결정 시 이러한 내용을 참고해달라\"고 설명했다.    미래에셋증권 역시 이날 오스템임플란트 편입 펀드 판매를 중단한다고 공지했다.     한국투자증권도 오스템임플란트가 편입된 펀드의 판매를 중단한다.    오스템임플란트 편입 국내 펀드는 106개이고 상장지수펀드(ETF)인 '미래에셋 TIGER 의료기기'는 전체 자산의 7.7%가 오스템임플란트다.    미래에셋자산운용 관계자는 \"ETF 등 인덱스 펀드는 임의로 종목을 편출할 경우 추종지수와의 추적오차가 발생하기 때문에 추종지수의 변경 등에 따를 예정\"이라며 \"액티브 펀드는 상장폐지실질심사 결과와 그 후 재개되는 시장가격을 보고 밸류에이션 평가를 통해 보유 및 매도를 결정할 예정\"이라고 말했다.    오스템임플란트는 직원의 1천880억원 횡령 사건 발생으로 거래가 정지된 상태다.    앞서 하나은행도 5일 오스템임플란트가 편입된 펀드 77개의 판매를 중단했다.    indigo@yna.co.kr, srchae@yna.co.kr, encounter24@yna.co.kr",
        "ticker": [
            "003540",
            "006800"
        ]
    },
    {
        "title": "[MK라씨로] 기관투자자, 게임업체 SNK·캐리소프트 매집",
        "date": "2022.01.06. 오후 5:08",
        "content": "AI투자비서 수급 특징주 분석MK라씨로는 인공지능(AI)과 빅데이터 기술을 기반으로 AI가 선별·분석한 주식 정보와 종목 매매 신호를 제공하는 매일경제 증권 정보 애플리케이션이다. 플레이스토어에서 'MK라씨로'를 검색해 내려받으면 매일 장 마감 후 수급 특징 포착 종목의 주요 정보와 함께 AI 매매 타이밍도 확인할 수 있다. \n\n\n\n 이번주 기관투자자들이 보유 비중을 확대한 종목은 SNK, 캐리소프트, 에스피지, 효성화학, NEW 등이었다. 기관투자자들은 지난해 12월 30일부터 이달 5일까지 SNK를 100만5986주 순매수했다. 이는 SNK의 상장주식 수 대비 4.8%에 해당하는 물량이다.캐리소프트에 대해서도 기관투자자들의 보유 비중이 늘어난 것으로 나타났다. 일주일 동안 기관투자자들은 캐리소프트를 13만9224주, 상장주식 수 대비 2% 순매수했다. 송범용 미래에셋증권 연구원은 캐리소프트에 대해 \"대표 키즈 콘텐츠 기업으로 보유한 독특한 캐릭터 지식재산권(IP)을 바탕으로 사업 다각화를 추진하고 있다\"며 \"IP 사업 확장, 중국 인지도 확보 등을 통한 장기 성장동력 확보에 주목할 시점\"이라고 밝혔다. 캐리소프트는 게임 개발사 멘티스코와 협약해 대체불가토큰(NFT) 적용 메타버스 게임 '캐리파크' 개발을 추진 중이다.기관투자자들은 정밀 제어용 모터·감속기 전문기업인 에스피지도 40만1523주, 상장주식 수 대비 1.8% 순매수했다. 최종경 흥국증권 연구원은 에스피지에 대해 \"2022년 고정밀 감속기의 본격 개화를 예상한다\"고 말했다.외국인 투자자들이 상장주식 수 대비 높은 비중의 물량을 매수한 종목은 현대글로비스, 광진윈텍, ISC, 엠플러스, 파트론 등이었다. 자동차 시트히터 전문 제조업체인 광진윈텍에 대해 외국인들은 115만2471주, 상장주식 수 대비 6.6%를 순매수했다. 외국인들은 현대글로비스를 370만3376주, 상장주식 수 대비 9.9% 순매수하며 보유 비중을 확대했다.",
        "ticker": [
            "006800",
            "086280",
            "004800",
            "298000"
        ]
    },
    {
        "title": "[표] 주요 증시 지표 (1월 6일)",
        "date": "2022.01.06. 오후 5:07",
        "content": ""
    },
    {
        "title": "오스템임플 “최규옥 회장 횡령 개입 없어...허위 사실 법적 조치”",
        "date": "2022.01.06. 오후 5:02",
        "content": "\"윗선 개입 없고 횡령금 회수에 만전 기할 것\"\n\n\n\n최규옥 오스템임플란트 회장[서울경제] 상장사 최대규모인 1,900억 원의 회삿돈을 횡령한 혐의를 받는 오스템임플란트(048260)의 재무관리팀장 이모(45)씨 측이 단독 범행은 아니었다는 주장을 내놓은 가운데 오스템임플란트가 “사내 윗선 개입은 없다”고 6일 반박했다. 이날 오스템임플란트는 입장문을 통해 “직원횡령 사고와 관련해서 사내 윗선의 개입이 있다는 억측과 추측성 소문이 나돌고 있다”면서 “하지만 당사가 자체 파악한 바로 윗선의 개입은 없다”고 밝혔다. 이어 “횡령 직원의 신병이 확보됨에 따라 본격적인 경찰 조사가 이뤄져 사실관계가 명확히 밝혀질 것”이라고 했다. 특히 오스템임플란트는 “회장은 이번 사고와 관련해 그 어떠한 개입이나 지시를 한 일이 없다”고 강조했다. 그러면서 “허위사실을 유포할 시에는 강력한 법적 조치를 취할 수 밖에 없다”고 경고했다. 오스템임플란트는 또 “경찰 수사에 적극 협조해 횡령금 회수에 만전을 기할 것”이라고 밝혔다."
    },
    {
        "title": "\"1800억 털린곳?\" 개미들 몰려간 '오스템' 폭등, 알고보니",
        "date": "2022.01.06. 오후 5:01",
        "content": "'회삿돈 1880억원 횡령' 혐의를 받는 오스템임플란트 직원 이 모씨가 6일 새벽 서울 강서경찰서로 압송되고 있다. 뉴스1           자동차부품기업인 '오스템'의 주가가 장중 한때 19.7%까지 치솟는 해프닝이 벌어졌다. 회삿돈 1880억원을 빼돌린 오스템임플란트 직원이 검거되자, 자금회수의 기대감이 엉뚱한 회사로 몰린 탓으로 보인다.      6일 한국거래소에 따르면 '오스템임플란트'는 횡령 혐의 발생으로 상장적격성 실질심사 사유가 발생해 매매 거래가 정지된 상태다. 하지만 전날 밤 피의자인 자금관리 팀장급 직원 이모씨(45)가 검거되며, 이름이 같은 '오스템'에 투자자들의 관심이 쏠렸다.      오스템은 전 거래일보다 4.27%오른 2440원에 거래를 마쳤다. 이날 2340원에 시작해, 혼조세를 보이다가 점심시간인 정오무렵 갑자기 거래가가 치솟아 장중 한 때 19.7%올라 2800원을 기록하기도 했다.      투자자들은 종목토론방에서 \"여기가 1880억원 털린 회사냐\" \"왜 거래정지 안됐느냐\" \"이름이 헷갈려서 우연히 봤는데 괜찮은 회사같다\" 등의 반응을 보였다.      \n\n\n\n자동차부품기업 '오스템'의 회사 전경. [사진 오스템]       오스템은 오스템임플란트와 이름만 같을 뿐 무관한 회사다. 1997년 코스닥시장에 상장됐으며, 자동차부품 제조를 주 사업으로 삼고 있다. 특히 안마의자로 유명한 바디프랜드가 7.1%의 지분을 보유하고 있으며, 두 회사는 함께 안마의자 부품 국산화를 위해 협력하고 있다.      한편 경찰은 오스템임플란트의 자금을 빼돌린 혐의를 받는 이모씨에 대한 수사를 이어나가고 있다. 그가 가족 등 다른 사람 명의로 부동산 매입 계약을 체결한 뒤 횡령금으로 대금을 지불했을 가능성을 조사하고 있다.이씨가 보유했던 것으로 알려진 동진쎄미켐 주식 55만주는 이미 처분된 것으로 확인됐다. 이씨의 주식 계좌에는 동진쎄미켐 주식 55만주 매도금이 들어있고 잔고 총액은 252억원이었다고 한다. 경찰은 이에 대해 계좌동결 조처를 내렸다."
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(1/6 3시30분)",
        "date": "2022.01.06. 오후 4:58",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(1/6 3시30분)",
        "date": "2022.01.06. 오후 4:58",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[그래픽] 원/달러 환율 추이",
        "date": "2022.01.06. 오후 4:52",
        "content": "(서울=연합뉴스) 김영은 기자 = 6일 서울 외환시장에서 원/달러 환율은 전날 종가보다 4.1원 오른 1,201.0원에 거래를 마쳤다.    0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1"
    },
    {
        "title": "[장외주식] 아크로스 이틀 연속 상승",
        "date": "2022.01.06. 오후 4:41",
        "content": "6일 코스피시장(2920.53pt)은 개인과 외국인이 매수했으나 기관의 매도로 지수는 1.13% 하락했고 코스닥시장(980.30pt)은 개인이 매수했으나 기관과 외국인의 매도로 지수는 2.90% 하락하며 장을 마쳤다.공모예정인 현대엔지니어링은 2.13% 내린 11만5000원의 호가로 사흘 연속 하락했고 심사청구 종목 현대오일뱅크는 2.38% 내린 6만1500원의 호가로 재차 하락했다.심사청구 종목 디앤디파마텍은 1.95% 내린 7만5500원의 호가로 이틀 연속 하락했고 공모예정 스코넥엔터테인먼트는 1.41% 내린 3만5000원의 호가로 소폭 하락했다.장외주요종목중 대기업계열주는 하락한 종목이 더 많았고 바이오 관련주도 하락한 종목이 더 많았으며 남북경협주도 하락했다.바디프랜드는 2.02% 내린 1만2100원의 호가로 재차 하락했고 현대아산은 1.98% 내린 1만7350원의 호가로 전일의 상승분을 반납했다.SI업체 엘지씨엔에스는 1.23% 내린 8만원의 호가로 소폭 하락했고 티맥스소프트는 5.37% 내린 3만8800원의 호가로 7거래일만에 조정을 보였다.시각화솔루션 업체 엔쓰리엔은 2.22% 내린 880원의 호가로 최저가를 경신했고 케이뱅크는 1.23% 내린 2만원의 호가로 6거래일 연속 하락했다.제약업체 한국코러스는 7.41% 내린 2만5000원의 호가로 이틀 연속 하락했고 바이오시밀러업체 폴루스는 3.03% 내린 1600원의 호가로 최저가를 재차 경신했다.진단업체 솔젠트는 3.12% 내린 7750원의 호가로 최저가를 경신했으나 필러업체 아크로스는 1.98% 오른 10만3000원의 호가로 이틀 연속 상승했다.지아이이노베이션은 1.89% 내린 3만9000원의 호가로 사흘만에 조정을 보였고 SK에코플랜트는 1.07% 내린 7만4200원의 호가로 이틀 연속 하락했다.보로노이(6만6000원), 에이엘티(3만2000원), 퓨쳐메디신(2만250원), 현대삼호중공업(7만8000원), 엔지노믹스(3만3500원), 와이바이오로직스(2만1750원), 노바셀테크놀로지(7500원) 등 장외종목은 주가변동없이 장을 마감했다.",
        "ticker": [
            "034730"
        ]
    },
    {
        "title": "‘G리스크’ 해소에···현대모비스 5%↑ 포스코 나흘째 랠리",
        "date": "2022.01.06. 오후 4:40",
        "content": "대주주 블록딜로 지배구조 변화기관·외인, 모비스 쌍끌이 매수포스코는 '자회사 상장 우려’ 풀려\n\n\n\n정의선 현대차그룹 회장. /사진 제공=현대차[서울경제] 미국의 조기 긴축 우려에 국내외 증시가 크게 흔들린 가운데서도 지배구조 개편 기대감에 올라탄 현대모비스(012330)와 포스코(POSCO(005490))의 주가가 급등했다. 국내 기업들이 거버넌스(governance) 개선에 잇따라 나서면서 외국인과 기관의 매수세가 집중되는 모양새다.\n\n\n\n6일 현대모비스는 전일보다 4.86% 오른 26만 9,500원에 거래를 마쳤다. 기관과 외국인이 각각 674억 원, 222억 원을 사들이며 주가를 끌어올렸다. 개인은 880억 원을 순매도했다.현대모비스의 투자 맥박이 살아난 것은 현대글로비스가 최대주주 지분을 사모펀드에 일부 매각하면서 지배구조 개편에 대한 우려가 해소됐기 때문이다. 전일 정몽구 현대차 명예회장과 정의선 현대차그룹 회장은 시간 외 대량 매매(블록딜) 방식으로 현대글로비스 지분 10%를 칼라일그룹에 넘겼다. 매각 대금은 6,113억 원이다.업계에서는 정 회장이 매각 대금으로 지주사 격인 현대모비스의 지분을 매입해 경영권 승계 작업을 본격화할 것으로 보고 있다. 정 회장은 현대모비스를 통해 기타 계열사를 지배하고 있는데 정 회장의 현대모비스 지분은 0.32%에 그치고 있다. 강성진 KB증권 연구원은 “현대차그룹은 지배구조 변화 및 경영권 승계가 필요한 상황”이라며 “이번 지분 매각이 그 준비 과정일 수 있다”고 진단했다.포스코도 지배구조 개편을 공식화하면서 4거래일 연속 상승 마감했다. 이날 포스코는 전일보다 3.05% 오른 30만 4,500원에 장을 마감하며 2개월 만에 최고치를 기록했다. 포스코그룹은 오는 3월 지주회사 체제로 전환하고 기업가치를 2030년까지 현재의 3배 이상으로 높일 방침이다. 물적 분할 이후 기존 주주의 지분 가치가 훼손될 수 있다는 주주들의 우려를 불식하기 위해 자사주 소각과 배당 확대 등 주주 친화 정책을 내놓은 것이 투자 심리에 긍정적인 영향을 주고 있다.또한 주주들이 가장 우려하는 대목인 물적 분할 이후 자회사 상장에 관한 우려도 잠재웠다. 포스코는 지난 4일 회사 분할 결정 관련 정정 공시를 발표하면서 자회사를 상장하지 않겠다는 의지를 재차 강조했다. 이현수 유안타증권 연구원은 “포스코의 이번 분할 결정은 대주주 지분 확대를 위한 것도 아니며 자회사 재상장에 대한 부분도 일축했다”며 “회사 측의 의지를 무조건 신뢰할 수는 없지만 타사의 사례만 가지고 부정적으로 바라보는 것도 경계해야 한다”고 말했다.",
        "ticker": [
            "003470",
            "086280",
            "012330",
            "005380"
        ]
    },
    {
        "title": "[표]채권 수익률 현황(1월 6일)",
        "date": "2022.01.06. 오후 4:39",
        "content": "[서울경제]"
    },
    {
        "title": "'1월 효과' 어디에…3000선 멀어지는 코스피",
        "date": "2022.01.06. 오후 4:25",
        "content": "코스피가 1% 넘게 하락한 6일 오후 서울 을지로 하나은행 딜링룸에서 직원이 지수 전광판 앞을 지나가고 있다. [사진 제공 = 연합뉴스] 코스피 지수가 3000선에서 멀어지고 있다. 전날(5일)에 이어 이날도 1%대 급락하면서 2920선까지 밀렸다.6일 코스피는 전일 대비 33.44포인트(1.13%) 내린 2920.53에 마감했다.이날 지수는 28.57포인트 내린 2925.40에 개장해 장 내내 약세 흐름을 보였다. 개인과 외국인이 동반 '사자'에 나섰으나 기관의 매도 공세에 낙폭을 키우며 장중 2910선까지 떨어졌다.지난 밤 뉴욕증시는 연방공개시장위원회 정례회의 의사록에서 매파적인 신호가 강하게 나타나 투자심리가 위축되면서 하락했다. 다우지수와 S&P500지수는 각각 1.07%, 1.94% 하락했고, 나스닥지수는 3.34% 급락했다.김석환 미래에셋증권 연구원은 \"미국 FOMC에서 더욱 강한 매파적 기조 확인으로 나스닥 지수의 하락에 동조화하며 코스닥이 장중 2% 이상 하락했다\"며 \"코스닥에서 외국인과 기관의 매도가 6거래일 연속 지속되는 점도 부담\"이라고 설명했다.전날에도 국내 증시는 연준의 금리 인상 시기가 앞당겨질 수 있다는 전망이 부각되면서 1.18% 급락 마감했다. 금리 상승에 민감한 IT, 인터넷 등 업종들을 중심으로 하락했다. 이날은 NAVER(-4.65%)와 카카오(-5.21%) 등 빅테크 서비스업종이 증시 하락을 이끌었다.매매주체별로 개인과 외국인이 2833억원, 1818억원 순매수한 반면 기관은 4850억원 순매도했다. 프로그램 매매는 1316억원 매수 우위를 나타냈다.새해 증시가 강세를 보이는 '1월 효과' 기대감이 사그라들고 있다. 1월 효과는 역대 증시에서 연초에 주가가 오른 경우가 많아 붙여진 이름이다. NH투자증권에 따르면, 실제로 지난 24년간(1997~2021년) 16차례나 1월에 코스피 지수가 상승했다. 코스닥지수도 지난 10년간 7차례나 1월 주가가 상승했다.증권가에서는 미국 중앙은행인 연방준비제도(Fed·연준) 당초 예상보다 빨리 양적 긴축에 나설 것으로 예상되면서 국내 증시가 부진한 것으로 판단하고 있다.김일혁 KB증권 연구원은 \"2014년부터 테이퍼링으로 시작한 통화정책 정상화 당시에는 2015년 12월 FOMC에서 기준금리를 인상한 후에 약 2년 뒤인 2017년 9월 FOMC에서 대차대조표 축소를 시작했다\"며 \"지금은 '그 때와는 다르다'는게 연준의 분위기\"라고 설명했다. 대차대조표 축소로 장기금리 상승을 야기할 수 있고, 금융시스템의 유동성도 위축될 것이라는 게 김 연구원의 설명이다.1월 중순 LG에너지솔루션의 공모 청약이 예정돼있다는 점도 수급 분산 효과를 가져오고 있다. LG에너지솔루션의 몸값은 최대 70조원에 달할 것으로 전망된다.손주섭 케이프투자증권 연구원은 \"1월 말 예정된 LG에너지솔루션의 기업공개(IPO)로 올해 1월에는 1월 효과가 약화하거나 유의미하게 발생하지 않을 가능성이 커지고 있다\"며 \"시가총액이 70조원에 달하는 전례 없는 규모의 대형 IPO로 수급의 쏠림 현상이 발생할 것으로 예상되기 때문\"이라고 밝혔다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "005940",
            "006800",
            "035720"
        ]
    },
    {
        "title": "[표]KRX 금 시세(1월 6일)",
        "date": "2022.01.06. 오후 4:24",
        "content": "[서울경제]"
    },
    {
        "title": "[사진]연일 하락 마감한 코스피",
        "date": "2022.01.06. 오후 4:22",
        "content": "지난 5일 공개된  미 연방공개시장위원회(FOMC) 의사록에서 조기 금리 인상이 예고된 가운데 코스피가 전 거래일 대비 33.44포인트(1.13%) 내린 2920.53으로 하락, 코스닥이 29.32포인트(2.90%) 내린 980.30으로 하락, 원/달러 환율은 4.1원 오른 1201.0원으로 마감한 6일 서울 중구 하나은행 딜링룸 전광판에 지수가 표시돼 있다."
    },
    {
        "title": "[사진]미 조기 긴축 예고에 휘청",
        "date": "2022.01.06. 오후 4:22",
        "content": "지난 5일 공개된  미 연방공개시장위원회(FOMC) 의사록에서 조기 금리 인상이 예고된 가운데 코스피가 전 거래일 대비 33.44포인트(1.13%) 내린 2920.53으로 하락, 코스닥이 29.32포인트(2.90%) 내린 980.30으로 하락, 원/달러 환율은 4.1원 오른 1201.0원으로 마감한 6일 서울 중구 하나은행 딜링룸 전광판에 지수가 표시돼 있다."
    },
    {
        "title": "[사진]원/달러 1200원 돌파",
        "date": "2022.01.06. 오후 4:20",
        "content": "지난 5일 공개된  미 연방공개시장위원회(FOMC) 의사록에서 조기 금리 인상이 예고된 가운데 코스피가 전 거래일 대비 33.44포인트(1.13%) 내린 2920.53으로 하락, 코스닥이 29.32포인트(2.90%) 내린 980.30으로 하락, 원/달러 환율은 4.1원 오른 1201.0원으로 마감한 6일 서울 중구 하나은행 딜링룸 전광판에 지수가 표시돼 있다."
    },
    {
        "title": "[사진]美 조기 긴축 예고에 출렁",
        "date": "2022.01.06. 오후 4:19",
        "content": "지난 5일 공개된  미 연방공개시장위원회(FOMC) 의사록에서 조기 금리 인상이 예고된 가운데 코스피가 전 거래일 대비 33.44포인트(1.13%) 내린 2920.53으로 하락, 코스닥이 29.32포인트(2.90%) 내린 980.30으로 하락, 원/달러 환율은 4.1원 오른 1201.0원으로 마감한 6일 서울 중구 하나은행 딜링룸 전광판에 지수가 표시돼 있다."
    },
    {
        "title": "제주 드림타워 복합리조트 ···월 매출 200억 '역대 최대'",
        "date": "2022.01.06. 오후 4:19",
        "content": "12월 호텔·카지노 최대 실적에 흑자 전환\n\n\n\n[서울경제] 제주 드림타워 복합리조트가 지난 달 200억원의 월 최대 매출을 기록했다. 호텔과 카지노 양대 부문 모두 흑자 전환하는 데 성공했다.롯데관광개발(032350)은 제주 드림타워 복합리조트의 호텔과 카지노, 리테일 등 3개 부문의 지난달 매출이 처음으로 200억 원대를 돌파했다고 6일 밝혔다.호텔 부문은 115억원으로 개관 1년 만에 처음으로 100억원대를 넘었다. 총운영이익(GOP)도 7억3,000만원을 달성해 지난해 10월에 첫 흑자로 전환한 이후 3개월 연속 흑자를 나타냈다.롯데관광개발은 “12월 중순 전국적인 사회적 거리두기 강화에도 불구하고 지난해 말 두 번째 타워(850객실) 오픈으로 1,600 객실 가동 체제에 들어가면서 높은 예약률과 함께 식음업장 및 부대시설 매출 증가까지 이어지는 데 힘입어 최대 실적을 올렸다”고 설명했다.그랜드 하얏트 제주가 보유한 올스위트 콘셉트의 1,600 객실은 기본 객실 면적이 65㎡(전용 20평)로 일반 5성급 호텔에 비해 1.5배 이상 크다.호텔에 이어 카지노 부문도 12월 한달 81억3,000만원 매출로 최대 실적을 기록했다. 이에 힘입어 14억8,000만원에 이르는 상각전 영업이익(EBITDA 기준)을 기록하면서 지난해 6월 개장 이후 첫 흑자 전환에 성공했다.드림타워 카지노는 141대의 게임테이블을 비롯해 슬롯머신 190대, 전자테이블게임 71대와 ETG 마스터테이블 7대 등 총 409대의 최신 게임 시설을 갖추고 있다.",
        "ticker": [
            "032350"
        ]
    },
    {
        "title": "[사진]미 긴축 예고에 무너진 천스닥",
        "date": "2022.01.06. 오후 4:16",
        "content": "지난 5일 공개된  미 연방공개시장위원회(FOMC) 의사록에서 조기 금리 인상이 예고된 가운데 코스피가 전 거래일 대비 33.44포인트(1.13%) 내린 2920.53으로 하락, 코스닥이 29.32포인트(2.90%) 내린 980.30으로 하락, 원/달러 환율은 4.1원 오른 1201.0원으로 마감한 6일 서울 중구 하나은행 딜링룸 전광판에 지수가 표시돼 있다."
    },
    {
        "title": "[사진]美 조기긴축 예고에 금융시장 출렁",
        "date": "2022.01.06. 오후 4:14",
        "content": "지난 5일 공개된  미 연방공개시장위원회(FOMC) 의사록에서 조기 금리 인상이 예고된 가운데 코스피가 전 거래일 대비 33.44포인트(1.13%) 내린 2920.53으로 하락, 코스닥이 29.32포인트(2.90%) 내린 980.30으로 하락, 원/달러 환율은 4.1원 오른 1201.0원으로 마감한 6일 서울 중구 하나은행 딜링룸 전광판에 지수가 표시돼 있다."
    },
    {
        "title": "증권사들 '오스템임플란트 편입 펀드' 판매 중단해",
        "date": "2022.01.06. 오후 4:13",
        "content": "대신증권·미래에셋, 관련 펀드 신규 가입 중지   \n\n\n\n오스템임플란트[오스템임플란트 제공. 재판매 및 DB 금지](서울=연합뉴스) 윤선희 채새롬 기자 = 대신증권, 미래에셋증권 등 증권사들이 오스템임플란트가 편입된 펀드의 판매를 중단하고 있다.    대신증권은 6일 오후 공지를 통해 고객들의 수익 보호를 위해 KB밸류포커스30증권자투자신탁(채권혼합) 등 오스템임플란트를 편입한 펀드 63종의 신규 매수를 중단한다고 알렸다.    대신증권은 \"해당 펀드는 오스템임플란트 주가를 작년 말 종가로 기준가격에 반영하고 있어 향후 거래재개 시 기준가격 하락의 가능성이 있다\"며 \"추가납입, 자동이체는 가능하지만 투자 결정 시 이러한 내용을 참고해달라\"고 설명했다.    미래에셋증권 역시 이날 오스템임플란트 편입 펀드 판매를 중단한다고 공지했다.     오스템임플란트 편입 국내 펀드는 106개이고 상장지수펀드(ETF)인 '미래에셋TIGER의료기'는 전체 자산의 7.7%가 오스템임플란트다.     미래에셋자산운용 관계자는 \"ETF 등 인덱스 펀드는 임의로 종목을 편출할 경우 추종지수와의 추적오차가 발생하기 때문에 추종지수의 변경 등에 따를 예정\"이라며 \"액티브 펀드는 상장폐지실질심사 결과와 그 후 재개되는 시장가격을 보고 밸류에이션 평가를 통해 보유 및 매도를 결정할 예정\"이라고 말했다.    오스템임플란트는 직원의 1천880억원 횡령 사건 발생으로 매매 거래가 정지된 상태다.    앞서 하나은행도 5일 오스템임플란트가 편입된 펀드 77개의 판매를 중단했다.    srchae@yna.co.kr",
        "ticker": [
            "012030",
            "003540",
            "006800"
        ]
    },
    {
        "title": "[사진]코스피-코스닥 내리고 환율 오르고",
        "date": "2022.01.06. 오후 4:12",
        "content": "지난 5일 공개된  미 연방공개시장위원회(FOMC) 의사록에서 조기 금리 인상이 예고된 가운데 코스피가 전 거래일 대비 33.44포인트(1.13%) 내린 2920.53으로 하락, 코스닥이 29.32포인트(2.90%) 내린 980.30으로 하락, 원/달러 환율은 4.1원 오른 1201.0원으로 마감한 6일 서울 중구 하나은행 딜링룸 전광판에 지수가 표시돼 있다."
    },
    {
        "title": "[사진]환율 오르고 코스피-코스닥 하락 마감",
        "date": "2022.01.06. 오후 4:11",
        "content": "지난 5일 공개된  미 연방공개시장위원회(FOMC) 의사록에서 조기 금리 인상이 예고된 가운데 코스피가 전 거래일 대비 33.44포인트(1.13%) 내린 2920.53으로 하락, 코스닥이 29.32포인트(2.90%) 내린 980.30으로 하락, 원/달러 환율은 4.1원 오른 1201.0원으로 마감한 6일 서울 중구 하나은행 딜링룸 전광판에 지수가 표시돼 있다."
    },
    {
        "title": "[사진]코스피 내리고 환율은 오르고",
        "date": "2022.01.06. 오후 4:11",
        "content": "지난 5일 공개된  미 연방공개시장위원회(FOMC) 의사록에서 조기 금리 인상이 예고된 가운데 코스피가 전 거래일 대비 33.44포인트(1.13%) 내린 2920.53으로 하락, 코스닥이 29.32포인트(2.90%) 내린 980.30으로 하락, 원/달러 환율은 4.1원 오른 1201.0원으로 마감한 6일 서울 중구 하나은행 딜링룸 전광판에 지수가 표시돼 있다."
    },
    {
        "title": "[사진]원/달러 환율 1200원 돌파",
        "date": "2022.01.06. 오후 4:11",
        "content": "지난 5일 공개된  미 연방공개시장위원회(FOMC) 의사록에서 조기 금리 인상이 예고된 가운데 코스피가 전 거래일 대비 33.44포인트(1.13%) 내린 2920.53으로 하락, 코스닥이 29.32포인트(2.90%) 내린 980.30으로 하락, 원/달러 환율은 4.1원 오른 1201.0원으로 마감한 6일 서울 중구 하나은행 딜링룸 전광판에 지수가 표시돼 있다."
    },
    {
        "title": "[모멘트]  원/달러 환율 1,200원 돌파",
        "date": "2022.01.06. 오후 4:10",
        "content": "(서울=연합뉴스) 김주성 기자 = 달러화 대비 원화 환율이 2개월여 만에 1,200원을 돌파한 6일 오후 서울 을지로 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2022.1.6 [THE MOMENT OF YONHAPNEWS]    utzza@yna.co.kr"
    },
    {
        "title": "원/달러 환율 1,200원 돌파 마감…1년5개월여만",
        "date": "2022.01.06. 오후 4:09",
        "content": "미국 연준 조기긴축·자산축소 전망에 달러 강세기재차관 \"변동성 확대시 시장안정 노력\"\n\n\n\n원/달러 환율 1,200원 돌파(서울=연합뉴스) 김주성 기자 = 달러화 대비 원화 환율이 1,200원을 돌파한 6일 오후 서울 을지로 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2022.1.6 utzza@yna.co.kr    (서울=연합뉴스) 이지헌 기자 = 원/달러 환율이 상승세를 지속하며 달러당 1,200원을 넘어섰다.    6일 서울 외환시장에서 달러화 대비 원화 환율은 전날 종가보다 4.1원 오른 1,201.0원에 거래를 마쳤다.    원/달러 환율이 종가 기준으로 달러당 1,200원을 넘어선 것은 2020년 7월 24일(1,201.5원) 이후 1년 5개월여만이다.    환율은 전장보다 4.0원 오른 1,200.9원에 출발해 개장과 동시에 달러당 1,200원을 돌파했다.    이후 고점 매도를 노린 수출업체의 달러화 매도(네고) 매물과 외환당국의 속도 조절 경계감에 장중 1,200원 밑으로 내려가기도 했으나, 오후 들어 증시 낙폭이 커지면서 반등해 1,200원 위에서 이날 거래를 마감했다.    미국 연방준비제도(Fed·연준)의 긴축 기조 강화에 뉴욕증시가 급락하고 위험자산 회피 심리가 커지면서 심리적 저항선인 달러당 1,200원도 결국 무너졌다.    연준은 전날(현지시간) 공개한 12월 연방공개시장위원회(FOMC) 의사록에서 현재 8조8천억달러에 달하는 보유 자산을 축소하는 양적 긴축을 시작할 수 있다고 밝히면서 시장에 충격을 줬다.    연준이 보유 자산을 축소하는 일명 대차대조표 축소는 달러 유동성이 줄어들 수 있다는 점에서 달러 강세 요인이다.    글로벌 달러화 강세 여파로 원/달러 환율은 지난달 30일 이후 5거래일 연속 상승세를 지속하고 있다. 새해 들어서만 4거래일간 12.2원 올랐다.\n\n\n\n[그래픽] 원/달러 환율 추이(서울=연합뉴스) 김영은 기자 = 0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1\n\n\n\n발언하는 이억원 차관     (서울=연합뉴스) 이억원 기획재정부 차관이 6일 정부서울청사에서 열린 '제52차 비상 경제 중대본 회의 정례브리핑'에서 주요 내용을 발표하고 있다. 2022.1.6 [기획재정부 제공. 재판매 및 DB 금지]    이억원 기획재정부 제1차관은 이날 오전 비상경제 중앙대책본부 회의 브리핑에서 최근 원/달러 환율 상승 배경에 대해 \"연초 들어 미 연준이 조기에 금리를 인상할 것이란 전망이 확산하면서 달러가 원화뿐만 아니라 다른 주요 통화 대비 전체적으로 강세를 나타내는 흐름\"이라고 설명했다.    그는 \"특히 간밤에 연준의 12월 FOMC 의사록이 나오면서 조기 금리 인상, 대차대조표 축소 가능성이 시사된 데에 시장이 굉장한 관심을 가진 것으로 보인다\"고 분석했다.    이어 \"시장의 쏠림이나 급격한 변동성 확대가 발생할 경우에는 계속 그래왔던 것처럼 시장 안정 노력을 강화해 나가도록 하겠다\"고 강조했다.    이 차관의 구두 개입성 발언이 나오면서 원/달러 환율은 장중 달러당 1,197원 선까지 저점을 낮추기도 했다.    한편 이날 코스피는 오후 들어 낙폭을 확대하며 1.13% 하락한 2,920.53에 마감해 원화 약세에도 영향을 미쳤다.    김효진 KB증권 연구원은 \"원/달러 환율은 단기적으로 15∼20원가량 추가 상승할 가능성을 열어둘 필요가 있다\"며 \"올해 달러화는 약세, 원화는 강세를 띨 것으로 전망하지만 시점은 봄 이후로 지연되는 모습\"이라고 말했다.    이날 오후 3시 30분 현재 원/엔 재정환율은 100엔당 1,036.73원이다. 전날 오후 3시 30분 기준가(1,031.77원)에서 4.96원 올랐다.    pan@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "美 Fed에 '흔들'…코스피 2920선 마감",
        "date": "2022.01.06. 오후 4:06",
        "content": "코스닥 980선 가까스로 지켜…2.90% 하락기관 매도세 부각…코스닥에선 외국인·기관 6거래일 연속 매도\n\n\n\n[이미지출처=연합뉴스]국내 증시가 미국 연방준비제도(Fed)의 매파적 기조에 흔들렸다. 빅테크 등 성장주 중심으로 급락세를 나타냈다.6일 코스피는 전일 대비 1.13%(33.44포인트) 하락한 2920.53으로 장을 마쳤다. 이날 오후 3시17분 기준 2915.38까지 떨어지기도 했다.미국 증시과 동조화되는 것으로 보인다. 5일(현지시간) 뉴욕증권거래소에서 다우존스30평균지수는 전일 대비 1.07%(392.54포인트) 하락한 3만6407.11로 거래를 마쳤다. S&P500과 나스닥 역시 각각 1.94%, 3.34% 급락 마감했다.김석환 미래에셋증권 연구원은 “미국 연방공개시장위원회(FOMC)에서 더욱 강한 매파적 기조를 내놓자 빅테크 서비스 업종이 하락했다”며 “하락하는 미국 성장주와의 동조화와 지난해 4분기 실적이 기대치를 하회할 것이란 전망 등이 빅테크 관련주에 영향을 미쳤다”고 설명했다.기관의 매도세가 거세다. 기관은 4827억원을 순매도했다. 개인과 외국인은 각각 2821억원, 1809억원을 순매수했다.대부분 업종이 하락했다. 서비스업의 낙폭은 3.57%로 가장 컸다. 이어 의약품(-3.43%), 증권(-2.13%), 섬유의복(-2.10%), 기계(-1.99%) 등 순이었다. 철강금속(2.27%), 건설업(1.35%), 운수장비(1.23%), 화학(0.29%) 순으로는 상승했다.약세를 나타낸 시가총액 상위 10개 종목이 다수다. 카카오의 하락폭은 5.21%로 가장 컸다. 이어 NAVER(-4.65%), 삼성바이오로직스(-2.67%), 삼성SDI(-0.93%), 삼성전자(-0.65%), SK하이닉스(-0.40%), 기아(-0.35%) 순이었다. LG화학(3.92%), 카카오뱅크(0.72%), 현대차(0.23%) 순으로는 상승했다. 이날 카카오뱅크와 POSCO(포스코)는 시총 10위를 두고 엎치락뒤치락했다.코스닥은 전일 대비 2.90%(29.32포인트) 하락한 980.30로 거래를 마쳤다. 이날 오후 3시18분 기준 978.83까지 떨어지며 장중 980선을 하회하기도 했다.코스닥에선 외국인과 기관이 6거래일 연속 매도를 지속했다. 외국인과 기관은 각각 1263억원, 2456억원을 순매도했다. 개인은 3863억원을 순매수했다.거의 모든 업종이 하락했다. 디지털콘텐츠의 하락폭은 9.19%로 가장 컸다. 이어 IT S/W & SVC(-6.67%), 오락·문화(-4.91%), 소프트웨어(-4.19%), 통신장비(-3.68%) 등 순으로 떨어졌다. 컴퓨터서비스(1.89%), 정보기기(0.31%), 음식료·담배(0.14%) 순으로는 상승했다.모든 시총 상위 10개 종목이 하락했다. 카카오게임즈의 하락폭은 14.24%로 가장 컸다. 이어 위메이드(-11.75%), 펄어비스(-7.15%), 셀트리온제약(-5.23%), 셀트리온헬스케어(-3.80%), 에이치엘비(-3.23%), 천보(-3.02%), 에코프로비엠(-2.79%), CJ ENM(-1.50%), 엘앤에프(-1.36%) 순이었다.",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "323410",
            "005380"
        ]
    },
    {
        "title": "[특징주] 카카오게임즈, 실적 부진 우려에 14%대 급락(종합)",
        "date": "2022.01.06. 오후 4:01",
        "content": "카카오게임즈[카카오게임즈 제공. 재판매 및 DB 금지](서울=연합뉴스) 이미령 기자 = 카카오게임즈가 미국 국채 금리 상승 여파 및 실적 부진 우려 등으로 6일 주식시장에서 14%대 급락했다.    카카오게임즈는 이날 코스닥시장에서 전날보다 14.24% 내린 7만4천100원에 거래를 마쳤다. 종가 기준으로 작년 10월 25일(7만3천700원) 이후 가장 낮은 수준이다.    이날 카카오게임즈는 상장 후 일간 최대 낙폭을 기록했다. 앞서 전날에도 4.32% 하락했다.    지난 4일(현지시간) 미국 국채 10년물 금리가 장중 1.68%까지 오르자 뉴욕증시뿐 아니라 국내 증시에서도 성장주를 중심으로 하락 폭이 컸던 영향이다.    여기에 카카오게임즈의 작년 4분기 실적이 부진할 것이란 전망이 나오면서 투자심리를 더욱 악화했다.    이날 이베스트투자증권은 카카오게임즈에 대해 \"작년 4분기 실적은 전 분기 대비 매우 부진할 뿐만 아니라 시장 전망치에도 대폭 미달할 것으로 예상한다\"며 목표주가를 종전 12만5천원에서 11만원으로 12% 하향했다.    성종화 연구원은 \"PC게임 매출의 경우 작년 10월 출시한 엘리온의 북미·유럽, 오세아니아 매출이 미미한 수준에 그쳤고, 모바일 분야 기존 주력 게임도 전 분기 대비 대폭 감소할 것\"이라고 설명했다.    이어 \"무엇보다 오딘의 작년 4분기 일평균 매출은 10억원 중반 정도로 전 분기 대비 60% 가까이 급감할 것으로 이는 기존 전망보다 감소 폭이 훨씬 큰 수준\"이라고 덧붙였다.    already@yna.co.kr",
        "ticker": [
            "012030",
            "035720"
        ]
    },
    {
        "title": "\"물적분할·자회사 상장 본질은 지배구조…소액 주주 보호해야\"",
        "date": "2022.01.06. 오후 4:00",
        "content": "\"물적분할 제한요건 설정·반대주주의 주식매수청구권 신설이 대안\"이용우 의원 주최 '모자회사 쪼개기 상장과 소액주주 보호' 간담회\n\n\n\n[한국거래소 제공](서울=연합뉴스) 이미령 기자 = 기업의 물적분할 이후 자회사 상장의 본질은 기업지배구조 문제며 일반 주주가 '들러리'를 서는 동안 지배주주의 주식이 '황금주'처럼 된다는 지적이 제기됐다.    이상훈 경북대 법학전문대학원 교수는 6일 이용우 더불어민주당 의원 주최로 한국거래소 콘퍼런스홀에서 열린 '모자회사 쪼개기 상장과 소액주주 보호-자회사 물적분할 동시 상장 이대로 좋은가' 토론회에서 이같이 주장했다.    이 교수는 '물적분할 자회사 상장의 문제점과 주주 보호 방안'을 주제로 한 발표에서 \"물적분할 뒤 자회사 상장은 기업이 알짜 사업을 분리·독립 상품화해 분리 추출한 뒤 일반주주의 지배권·처분권을 몰취하는 효과가 있다\"며 \"이때 지배주주는 주주권을 100% 독식하게 된다\"고 설명했다.    그러면서 \"경영진의 이해 상충·주주가치 훼손 금지는 주식회사의 기본 원칙상 당연한 것\"이라며 기업의 주주가치 훼손·편취를 금지하는 주주 보호 의무(SIS) 선언 등이 직접적인 대응 수단이 될 수 있다\"고 제안했다.    또 ▲ 물적분할 제한요건 설정 ▲ 기관투자자의 부당한 물적분할 찬성 제한 ▲ 반대주주의 주식매수청구권 신설 등을 대안으로 제시했다.    모회사 주주에 신주인수권을 부여하는 방안에 대해서는 \"일반주주에게 상장차익 회수권을 부여하는 효과가 있으나 기존 주주에 전면 신주배정을 의무화하면 인적 분할과 같아져 사실상 물적분할 금지법화가 되는 문제가 생긴다\"고 지적했다.    이관휘 서울대 경영학과 교수도 '모자회사 동시상장과 주주권 침해'를 주제로 한 발표에서 \"모자회사 동시 상장에 있어 가장 문제가 되는 건 지배주주와 일반주주의 대립\"이라며 \"이는 결국 기업지배구조 이슈\"라고 강조했다.    그는 \"기업에 자금이 필요한 유망한 핵심 부서가 있어서 유상증자하려 한다면 모회사가 증자하면 되지만 이 경우 지배권이 위협을 받게 된다\"며 \"지배주주들한테는 지배권이 위협에 빠질 수 있기 때문에 자회사 분할 상장을 하는 것\"이라고 지적했다.    이관휘 교수는 최근 대선 후보들이 분할 전 모기업 주주 대상 신주인수권 부여 혹은 주식 우선 배정 공약 등을 제시한 데 대해 \"공약이 나온 건 바람직한 일\"이라고 밝혔다.    다만 \"애초 주주들한테 피해가 갈 것을 알았다면 이사회에서 통과가 안 됐어야 하지만 지금은 통과가 돼도 불법이 아니다\"라면서 \"궁극적으로 일반주주의 주주권 확립이 시급하다\"고 강조했다.    이날 이재명 대선 후보는 이원택 의원이 대독한 축사를 통해 \"물적분할로 모회사의 대주주는 지배력과 이익이 높아지겠지만 소액주주들은 고스란히 피해를 볼 수밖에 없다\"며 \"물적분할 후 자회사 상장 시 모회사 주주에 대한 합리적인 보호를 통해 소액주주의 권익을 보장해야 한다\"고 전했다.    already@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "네이버 6일째 하락, 1년만의 최저가…카카오 10만원 '흔들'(종합)",
        "date": "2022.01.06. 오후 4:00",
        "content": "외국인·기관 동반 매도…4분기 실적 우려에 미국 기술주 급락 겹쳐\n\n\n\n네이버와 카카오[네이버, 카카오 제공]    (서울=연합뉴스) 김아람 기자 = 국내 플랫폼 대장주 네이버와 카카오가 6일 동반 급락했다.    이날 유가증권시장에서 네이버는 전 거래일보다 4.65% 내린 33만8천500원에 거래를 마쳤다.    종가는 작년 1월 21일의 32만2천500원 이후 약 1년 만에 가장 낮은 수준이다.    이로써 네이버는 지난달 29일부터 6거래일 연속 하락 마감했다. 이 기간 주가는 11.96% 내렸고, 시가총액은 63조1천억원에서 55조5천억원으로 7조5천억원 줄었다.    카카오도 전날보다 5.21% 내린 10만원에 마감하며 사흘 연속 하락했다. 종가 기준으로 작년 4월 액면분할 이후 최저가다.    장중 한때 9만9천900원까지 떨어져 역시 액면분할 이후 처음 장중 10만원을 하회했다.    전날 코스피 보통주 시총 5위였던 카카오는 이날 LG화학(5위)과 현대차(6위)에 역전당해 단숨에 7위로 내려갔다.    네이버는 외국인이 1천22억원, 기관이 637억원을 순매도했다. 카카오는 외국인과 기관이 각각 1천873억원, 567억원을 매도 우위였다.    네이버와 카카오는 작년 4분기 실적 우려에 최근 주가가 내리막길을 걸었다. 여기에 전날 미국 증시에서 대형 기술주를 필두로 성장주가 급락하면서 두 종목 주가를 더 끌어내렸다.    윤예지 하나금융투자 연구원은 \"4분기 네이버와 카카오 모두 마케팅비 증가로 인해 영업이익은 시장 전망치를 하회할 것\"이라고 전망했다.    그는 \"네이버는 연간 성과급 일부가 반영되고, 광고·커머스·콘텐츠 등 주요 사업부의 성수기에 따른 마케팅 비용도 증가할 것\"이라며 \"카카오는 두나무 펀드 청산 관련 1회성 성과급과 마케팅 비용이 비용 부담으로 작용했다\"고 설명했다.    rice@yna.co.kr",
        "ticker": [
            "003550",
            "051910",
            "035720",
            "005380"
        ]
    },
    {
        "title": "미국 조기 긴축 예고에 코스피 1.13%·코스닥 2.9% 급락(종합)",
        "date": "2022.01.06. 오후 3:56",
        "content": "원/달러 환율 1,200원 돌파...코스피 1% 넘게 하락(서울=연합뉴스) 김주성 기자 = 달러화 대비 원화 환율이 2개월여 만에 1,200원을 돌파한 6일 오후 서울 을지로 하나은행 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피는 전 거래일보다 33.44p(1.13%) 낮은 2,920.53에 거래를 마쳤다. 2022.1.6 utzza@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 코스피와 코스닥이 6일 미국의 조기 긴축 우려에 크게 하락했다.    이날 코스피는 전 거래일보다 33.44p(1.13%) 낮은 2,920.53에 거래를 마쳤다.    지수는 전장보다 28.57포인트(0.97%) 내린 2,925.40에 출발해 장중 회복을 시도하다 오후 들어 하락 폭을 키웠다.    기관이 4천827억원을 팔아치우며 주가를 끌어내렸다. 개인은 2천824억원, 외국인은 1천806억원을 순매수했다.     지난 5일(현지시간) 뉴욕증시는 미국 중앙은행인 연방준비제도(Fed·연준)의 조기 긴축 예고에 급락했다. 다우존스30 산업평균지수는 1.07%, 스탠더드앤드푸어스(S&P) 500 지수는 1.94%, 나스닥 지수는 3.34% 빠졌다.    이날 공개된 지난달 연방공개시장위원회(FOMC) 정례회의 의사록에서 연준은 \"앞서 예상했던 것보다 더 일찍 또는 더 빠르게 기준금리를 올리는 것이 정당화될 수 있다\"고 밝혔다.    또 현재 8조8천억달러에 달하는 보유 자산을 축소하는 양적긴축을 시작할 수 있다고 전했다. 연준의 긴축 예고에 10년물 미국 국채 금리는 이날 1.7%를 넘어섰다.     이경민 대신증권 연구원은 \"FOMC 의사록 공개 충격으로 미 국채 금리 및 실질금리가 상승하고, 한국 국채 금리도 동반 상승하는 과정에서 상대적으로 밸류에이션 부담이 높은 기술·성장주들이 코스피 하락을 주도했다\"고 설명했다.    시가총액 상위권에서 네이버(-4.65%), 삼성바이오로직스(-2.67%), 카카오(-5.21%) 등 성장주가 특히 약세를 보였고, 삼성전자(-0.65%), SK하이닉스(-0.40%), 삼성SDI(-0.93%), 기아(-0.35%) 등도 하락했다.     반면 LG화학(3.92%), 현대차(0.23%), 카카오뱅크(0.72%), 포스코(3.05%)가 상승했고, 현대모비스가 4.86% 올랐다.    업종별로는 섬유·의복(-2.10%), 종이·목재(-0.98%), 의약품(-3.43%), 비금속광물(-1.91%), 기계(-1.99%), 전기전자(-0.96%), 의료정밀(-1.33%), 유통업(-1.29%), 전기가스업(-1.45%) 등 대부분 업종이 약세를 보였다.    코스닥지수는 전장보다 29.32포인트(2.90%) 내린 980.30에 마감하며 1,000선을 내줬다.    지수는 전장보다 16.02p(1.59%) 내린 993.60으로 출발해 장중 하락 폭을 키웠다.    코스닥시장에서는 6거래일 연속 외국인과 기관의 매도세가 이어졌다. 기관이 2천455억원, 외국인이 1천262억원을 순매도했다. 개인은 3천866억원을 순매수했다.    코스닥 시총 상위 10위권에서 셀트리온헬스케어(-3.80%), 에코프로비엠(-2.79%), 펄어비스(-7.15%), 엘앤에프(-1.36%), 카카오게임즈(-14.24%), 위메이드(-11.75%), 셀트리온제약(-5.23%), 에이치엘비(-3.23%), 천보(-3.02%) 등 전 종목이 하락했다.    서울 외환시장에서 원/달러 환율은 4.1원 오른 1,201.0원에 마감했다.    srchae@yna.co.kr",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "323410",
            "012330",
            "005380"
        ]
    },
    {
        "title": "코스피 1.13%, 코스닥 2.90% 급락…환율 1년반 만에 '최고'",
        "date": "2022.01.06. 오후 3:54",
        "content": "美 Fed, 양적긴축까지 시사…위험자산 투심 위축코스닥 지수 980선까지 위협외인·기관 대거 물량 던져\n\n\n\n국내 증시가 미국 중앙은행(Fed)의 양적긴축 가능성에 하락했다. 코스피지수는 1% 넘게 하락한데 이어 코스닥지수는 3% 가까이 빠졌다. Fed가 예상보다 이른 시기에 강도 높은 통화긴축에 나설 것이란 우려가 투자심리를 짓눌렀다.6일 코스피지수는 전날보다 33.44포인트(1.13%) 내린 2920.53에 거래를 마쳤다. 장중 한때 2915.38까지 떨어지기도 했다. 이날 개인과 외국인이 각각 2826억원, 1823억원 순매수한 반면 기관이 4830억원 순매도 했다.이날 유가증권시장 상위 10개 종목에선 LG화학(3.92%), 현대차(0.23%)를 제외하고 모두 하락했다. 삼성전자(-0.65%), SK하이닉스(-0.40%), 삼성전자우(-0.70%), NAVER(-4.65%), 삼성바이오로직스(-2.67%) 등이 하락했다.그동안 주식시장을 지탱해준 풍부한 유동성이 감소할 것이란 불안감이 지수를 끌어내렸다.  간밤 Fed는 금리 인상을 예상보다 이른 시기에 시작하는 것은 물론 '양적긴축'에도 나설 수 있음을 시사했다.Fed가 공개한 지난해 12월 연방공개시장위원회(FOMC) 정례회의 의사록에 따르면 회의 참석자들은 \"경제, 노동시장, 인플레이션 전망을 감안할 때 이전에 예상했던 것보다 더 일찍 또는 더 빠른 속도로(sooner or at a faster pace) 기준금리를 올리는 것이 정당화될 수 있다\"고 언급했다.당시 Fed는 자산매입 축소(테이퍼링)에 속도를 내 이전에 예고한 것보다 이른 올 3월 테이퍼링을 끝내겠다고 밝혔다. 이에 따라 시장에선 Fed가 3월에 테이퍼링을 마치고 6월께 금리 인상을 시작할 것이란 게 대체적인 관측이었다.하지만 \"더 일찍 또는 더 빠른 속도로\" 올릴 수 있다는 이번 언급은 연준이 좀 더 공격적으로 금리 인상에 나서겠다는 신호라는 해석이 나온다. 코스닥지수는 11거래일 만에 990선을 내줬다. 코스닥은 전 거래일 보다 29.32포인트(2.90%) 내린 980.30에 거래를 마쳤다. 지난달 21일 장중 982.43포인트까지 떨어진 지 11거래일 만에 980대를 기록했다. 장 한때 979.83까지 내리며 970대에 거래되기도 했다.이날 개인 홀로 3867억원 순매수한 반면 외국인과 기관이 각각 1258억원, 2456억원 순매도 했다. 간밤 뉴욕증시에  기술주 중심의 나스닥 지수가 3.34% 떨어진 것이 코스닥지수에 악영향을 미쳤다.코스닥시장에서 상위 10개 종목은 모두 내렸다. 셀트리온헬스케어(-3.80%), 에코프로비엠(-2.79%), 펄어비스(-7.15%), 엘앤에프(-1.36%), 카카오게임즈(14.24%), 위메이드(-11.75%) 등이 내렸다.원·달러 환율은 상승했다. 서울외환시장에서 원·달러 환율은 전날보다 4.0원 오른 1201.0원에 거래를 마쳤다.  이날 환율이 1200원을 넘긴 것은 종가 기준으론 2020년 7월24일(1201.5원) 이후 처음이다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "207940",
            "005930",
            "005935",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주] 현대글로비스, 정의선·정몽구 회장 지분 매각에 급등(종합)",
        "date": "2022.01.06. 오후 3:44",
        "content": "현대모비스도 지배구조 이슈 등으로 강세\n\n\n\n현대글로비스[현대글로비스 제공. 재판매 및 DB 금지](서울=연합뉴스) 박원희 기자 = 현대글로비스가 정의선 현대차그룹 회장과 정몽구 현대차 명예회장의 지분 매각 소식에 6일 주식시장에서 급등했다.    이날 유가증권시장에서 현대글로비스는 전날보다 6.36% 오른 18만4천원에 거래를 마쳤다.    장중에는 10.40% 상승한 19만1천원까지 오르기도 했다.    전날 정의선 회장은 현대글로비스 주식 123만2천299주, 정몽구 회장은 보유한 주식 전량인 251만7천701주를 시간 외 매매로 글로벌 사모펀드 칼라일 그룹의 특수목적법인 '프로젝트 가디언 홀딩스'에 매각했다고 공시했다.    업계에서는 이를 공정거래법에 따른 총수 일가 사익 편취 규제 대상에서 벗어나기 위한 것으로 해석하고 있다.     지난해 12월 30일부터 시행된 공정거래법에 따르면 총수 일가 지분율이 20% 이상에 해당하는 상장사는 일감 몰아주기 규제를 받는다.    정몽구 명예회장이 주식을 전량 매각하고 정의선 회장의 지분율이 19.99%가 되면서 현대글로비스는 공정거래법의 규제대상에서 제외됐다.    이번 주식 매각으로 오버행(잠재적 매도 물량) 이슈 등의 불확실성이 해소되면서 주가에 긍정적인 영향을 미친 것으로 보인다.    증권가에서도 긍정적인 평가가 나오고 있다.    송선재 하나금융투자 연구원은 \"이번 대주주 지분 매각으로 일감 몰아주기와 관련된 잠재적 규제를 회피할 수 있게 되고 소액주주들이 우려했던 대주주 지분 매각 관련 오버행 이슈를 완전히 해소했다\"고 평가했다.    한국투자증권도 \"기업가치를 훼손하지 않고 오버행 리스크와 규제 관련 불확실성이 해소된다는 점에서 긍정적\"이라며 \"칼라일의 등장에 따라 신사업 투자와 주주환원 정책이 확대될 가능성에 주목할 필요가 있다\"고 분석했다.\n\n\n\n(라스베이거스=연합뉴스) 이지은 기자 = 정의선 현대차그룹 회장이 4일 오후(현지시간) 미국 네바다주 라스베이거스 만달레이베이 호텔에서 열린 프레스 컨퍼런스에서 미래 비전과 로보틱스를 소개하고 있다. 2022.1.5 jieunlee@yna.co.kr    아울러 이번 지분 매각이 현대차그룹 지배구조 개편의 일환이라는 해석도 나온다.    강성진 KB증권 연구원은 \"현대차그룹의 지배 구조 변화 및 경영권 승계가 필요하고 이번 지분 매각이 그 준비 과정일 수 있다\"고 언급했다.    현대차그룹은 현대모비스·현대차·기아·현대글로비스 등을 기반으로 하는 순환출자 구조를 해소할 필요가 있다.    시장에서는 현대모비스를 지주사로 하는 '대주주 일가→현대모비스→현대차→기아'의 지배구조 등을 거론하고 있다.     이를 위해서는 정 회장 부자가 현대모비스 주식을 추가로 취득해야 하는데, 여기에 현대글로비스와 현대엔지니어링 지분 매각 대금 등이 활용될 것으로 예상된다.    이 같은 기대감에 이날 현대모비스 주가도 전 거래일보다 4.86% 오른 26만9천500원에 마감했다.    한국투자증권은 \"이번 거래가 현대차그룹의 지배구조 개편으로 직결될지는 여러 가지 상황을 고려해야 한다\"면서도 \"그동안 주가가 부진했던 현대모비스에는 긍정적으로 작용할 전망\"이라고 예상했다.    encounter24@yna.co.kr",
        "ticker": [
            "012030",
            "000270",
            "001680",
            "086280",
            "012330",
            "005380"
        ]
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(1월 6일)",
        "date": "2022.01.06. 오후 3:44",
        "content": "[서울경제]"
    },
    {
        "title": "美긴축 우려에 성장주 곤두박질....코스닥 3% 급락 [마감 시황]",
        "date": "2022.01.06. 오후 3:43",
        "content": "코스피 1.1% 하락해 2,920선원·달러 환율 1,200원 돌파 마감美연준 매파 행보에 금융시장 출렁\n\n\n\n6일 오전 9시5분 현재 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시돼 있다./사진=연합뉴스[서울경제] 미국의 긴축 사이클이 빨라질 수 있다는 우려가 심화되며 6일 국내 증시가 주저앉았다. 특히 금리 상승으로 밸류에이션 할인 위험에 직면한 인터넷, 게임 업종이 이날 융단 폭격을 맞으면서 지수 낙폭을 키웠다. 실적 컨센서스 햐향, 수급 부담에 눌려있는 코스피가 2,900선을 방어하는 것이 내일 과제로 지목된다.6일 코스피지수는 전일 대비 33.44포인트(1.13%) 하락에 2,920.53에 마감했다. 코스닥지수는 29.32포인트(2.90%) 급락한 980.30에 거래를 마쳤다.이날 유가증권시장에서 개인과 외국인은 2,826억 원, 1,807억 원을 순매수했고, 기관은 4,829억 원을 팔았다. 코스닥시장에서는 개인이 3,863억 원을 사들였고 외국인과 기관은 각각 1,262억 원, 2,455억 원을 팔았다.이날 원·달러 환율은 4.1원 오른 1,201.0원에 마감했다.이날 시가총액 상위 종목은 대부분 파란불이 들어왔지만 유독 성장주의 타격이 컸다. 유가증권시장에서 네이버와 카카오가 각각 4.65%, 5.21% 급락했으며 삼성전자(-0.65%), SK하이닉스(-0.40%), 삼성바이오로직스(-2.67%), 삼성SDI(-0.93%) 등도 하락했다. 코스닥시장에서는 펄어비스(-7.15%), 카카오게임즈(-14.24%), 위메이드(-11.75%) 등 게임주가 크게 부진했고 셀트리온헬스케어(-3.80%), 에코프로비엠(-2.79%), 엘앤에프(-1.36%), 셀트리온제약(-5.23%) 등도 일제히 빠졌다.전일 공개된 12월 연방공개시장위원회(FOMC) 의사록에 조기금리 인상을 결정하는 것을 물론 시중 유동성을 흡수하는 양적긴축도 시행해야 한다는 논의가 포함되며 이날 투자자들의 불안을 자극했다. 또한 전일 나온 12월 미국 민간부문 고용이 전월 대비 80만 7,000천 명이 증가해 당초 예상치(41만 명)를 두 배 가량 웃돌면서 미국 긴축 가속 전망에 힘을 실었다.이경민 대신증권 연구원은 “12월 FOMC 의사록 공개 충격으로 미국 국채 금리와 한국 국채 금리가 상승하면서 밸류에이션 부담이 높은 성장주가 지수 하락을 부추겼다”고 설명했다. 이어 “단기적으로 코스피의 2,900선 지지력 테스트는 피할 수 없다”며 “ 2,900선 하향 이탈시 2,820~2,850선까지 레벨 다운할 가능성을 감안해야 한다. 단기 급락에 대한 되돌림은 전개될 수 있지만 이는 기술적 반등으로 추세 반전을 기대하기는 어렵다\"고 전망했다.",
        "ticker": [
            "034730",
            "000660",
            "003540",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(1월 6일)",
        "date": "2022.01.06. 오후 3:40",
        "content": "[서울경제]"
    },
    {
        "title": "[코스피 마감]美 금리인상 예고에 2920선 후퇴",
        "date": "2022.01.06. 오후 3:39",
        "content": "2거래일 연속 하락…종일 불안정한 흐름 이어가기관 4400억원 이상 순매도4분기 실적 우려에 네이버·카카오 동반 약세현대모비스, 정의선·정몽구 지분 매각에 강세\n\n\n\n[이데일리 양지윤 기자] 코스피 지수가 2거래일 연속 하락 마감했다. 미국 중앙은행인 연방준비제도(Fed·연준)의 조기 긴축 예고에 미국 뉴욕 증시가 급락한 가운데 코스피도 나스닥과 동조 현상을 보였다. 기관이 4000억원 이상 어치를 팔아치운 가운데 네이버, 카카오가 급락한 것도 지수에 부담을 줬다는 분석이다. 6일 마켓포인트에 따르면 코스피 지수는 전 거래일보다 33.44포인트(1.13%) 내린 2920.53에거래를 마쳤다.간밤 미국의 조기 긴축 예고 여파로 미국 증시가 흔들리면서 국내 증시도 종일 불안정한 흐름을 보였다. 연준이 이날 공개한 지난해 12월 연방공개시장위원회(FOMC) 정례회의 의사록에 따르면 회의 참석자들은 “경제, 노동시장, 인플레이션 전망을 감안할 때 이전에 예상했던 것보다 더 일찍 또는 더 빠른 속도로(sooner or at a faster pace) 기준금리를 올리는 것이 정당화될 수 있다”고 언급했다.서상영 미래에셋증권 연구원은 “미국 연방공개시장위원회(FOMC)에서 더욱 강한 매파적 기조 확인으로 나스닥 지수의 하락에 동조화되며 코스피와 코스닥 모두 하락했다”면서 “달러·원 환율은 장중 1200원 터치하며 달러 강세 지속했으나 기획재정부에서 변동성 확대시 시장 안정 조치 강화를 언급하며 추가 상승은 제한됐다”고 진단했다.  수급 주체별로는 개인이 3097억원, 외국인이 1135억원 순매수했다. 반면 기관은 4408억원어치를 팔아치웠다. 프로그램별로는 차익과 비차익을 합쳐 1220억원 매수 우위를 기록했다. 업종별로는 철강및금속이 2.27% 상승한 것을 비롯해 건설업, 운수장비, 은행, 화학이 올랐다. 서비스업과 의약품은 3% 이상 빠진 것을 포함해 증권과, 섬유와 의복, 비금속광물, 기계, 금융업, 전기가스업, 유통업 등이 1% 이상 내렸다. 시가총액 상위종목들은 대부분 하락했다. 삼성전자(005930)는 0.65% 하락한 7만6900원, SK하이닉스(000660)는 0.40%내린 12만5000원에 마감했다. 특히 네이버(NAVER(035420)), 카카오(035720)는 각각 4.65%, 5.21% 하락했다. 지난해 4분기 실적이 시장 전망치를 밑도는 데다가 미국 성장주 하락 영향 등이 복합적으로 작용한 것으로 풀이된다. 반면 현대모비스는 4.86% 상승했다. 전날 정의선 현대차그룹 회장과 정몽구 현대차 명예회장이 현대글로비스 지분을 글로벌 사모펀드 운용사인 칼라일 그룹에 매각한 소식이 전해지면서 주가에도 긍정적 영향을 미친 것으로 풀이된다. 현대중공업도 지난해 국내 조선업 수주가 8년만에 최대치를 기록했다는 소식에 6.73% 올랐다. 이날 거래량은 7억7416만2000주, 거래대금은 13조722억원으로 집계됐다. 상한가 없이 223개 종목이 올랐고, 하한가 없이 665개 종목이 하락했다. 43개 종목은 보합권에 머물렀다.",
        "ticker": [
            "035420",
            "034730",
            "000660",
            "006800",
            "005930",
            "035720",
            "086280",
            "012330",
            "005380"
        ]
    },
    {
        "title": "[코스닥 마감]3% 가까이 급락해 '980선'…디지털컨텐츠 9%↓",
        "date": "2022.01.06. 오후 3:38",
        "content": "개인 홀로 순매수…외인·기관 동반 매도시총상위주 대체로 하락…게임주 약세카카오게임즈 -14%, 위메이드 -11% 급락[이데일리 이은정 기자] 6일 코스닥이 기관과 외국인의 동반 매도 속에 3% 가까이 하락 마감했다. 코스닥이 990선을 하회한 것은 지난해 12월2일(977.43) 이후 약 한 달 만이다. 간밤 미 기술주 부진과 실적 부진 우려 등에 디지털컨텐츠와 소프트웨어 업종이 급락세를 보였다. \n\n\n\n마켓포인트에 따르면 이날 코스닥 지수는 29.32포인트(2.90%) 내린 980.30에 마감했다. 이날 지수는 993선에서 출발해 오후 들어서도 낙폭을 확대했다.  코스닥이 1000선을 하회한 것은 11거래일 만이다. 수급별로는 기관이 2456억원, 외국인이 1263억원 순매도했고 개인이 홀로 3863억원을 사들였다. 프로그램 매매는 차익과 비차익을 합쳐 910억원 매도 우위를 보였다. 업종별로는 대체로 하락했다. 디지털컨텐츠가 9%대, IT S/W가 6%대, 오락문화, 소프트웨어가 4%대, 통신장비, 의료정밀기기가 3%대, 유통, 반도체, 일반전기전자, 제약, 금융, IT H/W, 인터넷은 2%대, 제조, 비금속, IT부품, 운송, 섬유의류, 화학은 1%대, 기계장비, 금속 등은 1% 미만 하락했다. 컴퓨터서비스는 1%대 상승, 음식료와 건설은 보합권에서 마감했다.시총상위주들도 대체로 하락했다. 게임주 약세가 두드러진다. 카카오게임즈(293490)가 14%대, 위메이드(112040)가 11%대, 펄어비스(263750)가 7%대 하락했다. 셀트리온제약(068760)은 5%대, 셀트리온헬스케어(091990), 에이치엘비(028300)는 3%대, 에코프로비엠(247540)은 2%대, 엘앤에프(066970), CJ ENM(035760)은 1%대 하락했다. 이날 이베스트투자증권은 카카오게임즈에 대해 대표적 오딘의 종전 전망치 대비 부진한 성적은 가치 하향 요인이라고 짚었다. 투자의견은 매수를 유지하면서 목표가는 기존 12만5000원에서 11만원으로 12% 하향했다.성종화 이베스트투자증권 연구원은 “4분기 영업실적 전망의 핵심은 매출이 직전 분기 대비 대폭 부진 및 시장 전망치 대비 대폭 미달이 예상된다”며 “오딘 포함 주요 게임들의 매출 성장성이 대폭 부진한 상황이라 단기 밸류에이션은 부담이다. 주가는 NFT, 메타버스 관련 가시적인 성과를 확인하며 방향성을 모색할 전망”이라고 말했다.아울러 간밤 미 증시에서는 기술주가 모인 나스닥 지수가 3.34% 급락했다. 소프트웨어 실적 둔화 가능성에 연일 기술주 매물이 출회됐고, 연방준비제도(Fed)가 실질적인 유동성 흡수, 양적 긴축 가능성까지 언급하며 금융시장 변동성이 확대됐다는 평이다.",
        "ticker": [
            "001040",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "'LG엔솔 온다' 공모주 펀드에 몰리는 자금…소프트클로징도",
        "date": "2022.01.06. 오후 3:37",
        "content": "27일 LG에너지솔루션 상장 앞두고공모주펀드 한 주 간 830억원 유입\n\n\n\nLG에너지솔루션 본사 로비.(사진=한경DB)LG에너지솔루션 상장을 앞두고 공모주 펀드에 다시금 자금이 쏠리고 있다. 지난해 하반기 이후 기업공개(IPO) 대어가 크게 줄어들면서 인기를 잃었던 상황과는 반대다. 밀려드는 자금에 운용업계에선 수익률 희석을 막고자 펀드 가입을 일시적으로 닫기 시작했다.6일 에프앤가이드에 따르면 국내 공모주펀드에는 최근 한 주 동안 830억원의 자금이 유입됐다. 작년 말의 분위기와는 반대다. 앞서 공모주 펀드에는 최근 3달 간 1조944억원의 자금이 빠져나갔다. 지난해 11월 카카오페이 공모를 끝으로 공모시장에 1조원이 넘는 IPO 대어가 자취를 감췄기 때문이다. 지난해 하반기만 하더라도 8월 크래프톤, 카카오뱅크 등 굵직굵직한 IPO 대어가 시장에 데뷔하면서 공모주 펀드도 조 단위 자금 몰이에 성공했다.\n\n\n\nLG에너지솔루션의 상장이 다가오면서 분위기가 변했다. LG에너지솔루션은 3~12일 국내·외 기관 수요예측, 18~19일 일반투자자 청약을 거쳐 27일 코스피 시장에 상장될 예정이다. LG에너지솔루션의  공모금액은 상단 기준 12조8000억원으로 역대 최대 규모다. 2차전지에 대한 시장의 관심이 높은 만큼 청약 경쟁도 치열할 것으로 예상되자 공모주 펀드를 통해 우회로 투자하려는 사람이 늘어난 것으로 보인다. 특히 중복청약이 금지된 이후론 공모주 투자 수단으로 펀드가 각광받고 있다. 공모주 경쟁률이 수천 대 1에 달하는 상황에서 중복청약마저 막히면 억대 돈을 맡긴다고 해도 1~2주 남짓밖에 배정받지 못한다. 비교적 많은 물량을 받는 기관(펀드)을 통해 간접투자 하는 것이 오히려 낫다는 판단이 서는 배경이다.자금 유입이 가속화 되자 소프트클로징(펀드 가입 일시 정지)에 나서는 운용사도 있다. 에셋원자산운용은 지난 3일 에셋원공모주코스닥벤처펀드 등 3개 펀드의 가입을 일시적으로 닫았다.  자금이 지나치게 몰리면 공모주 수익률이 희석되기 때문이다. 에셋원자산운용은 시장 상황과 포트폴리오 구성 현황을 보고 다시 펀드 가입을 받을 계획이다. 운용업계에선 LG에너지솔루션 상장까지 시간이 남은 만큼 소프트클로징 대열에 합류할 운용사가 늘어날 것으로 보고 있다.",
        "ticker": [
            "012030",
            "003550",
            "373220",
            "035720",
            "323410",
            "377300",
            "259960"
        ]
    },
    {
        "title": "미국 조기 긴축 예고에 코스피 1% 넘게 하락…2,920대 후퇴",
        "date": "2022.01.06. 오후 3:36",
        "content": "코스피 '하락' 환율은 '1200원대'(서울=연합뉴스) 안정원 기자 = 6일 오전 서울 중구 하나은행 딜링룸 전광판에 장중 코스피 지수가 전날 대비 23.34포인트(0.79%) 내린 2,930.63에, 환율은 전날보다 3.20 포인트 오른 1,200.10원을 나타내고 있다. 2022.1.6 jeong@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 코스피가 6일 미국의 조기 긴축 우려에 1% 넘게 하락했다.    이날 코스피는 전 거래일보다 33.44p(1.13%) 낮은 2,920.53에 거래를 마쳤다.    지수는 전장보다 28.57포인트(0.97%) 내린 2,925.40에 출발해 오후 들어 하락 폭을 키웠다.    코스닥지수는 전장보다 29.32p(2.90%) 내린 980.30에 마감했다.    srchae@yna.co.kr"
    },
    {
        "title": "[그래픽] 가계 금융자산 상품별 비중 추이",
        "date": "2022.01.06. 오후 3:08",
        "content": "(서울=연합뉴스) 김영은 기자 = 한국은행이 6일 공개한 자금순환(잠정) 통계에 따르면 가계(개인사업자 포함) 및 비영리단체의 작년 3분기 금융자산 내 주식·투자펀드 비중은 21.0%로, 2분기(21.6%)보다 떨어졌다.    0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1"
    },
    {
        "title": "'절묘한 타이밍'...수은, 美금리 급등 직전 30억弗 채권 발행",
        "date": "2022.01.06. 오후 2:55",
        "content": "역대 최대액 성공적 조달...올 해 한국물 발행에 '청신호'10년물은 그린본드...달러 강세 속 환율 안정에도 기여[서울경제] 한국수출입은행이 미국 국채 금리가 급등하기 직전에 30억 달러 규모의 글로벌본드 발행에 성공해 투자은행(IB) 업계의 관심을 모으고 있다. 외환당국도 최근 달러 강세 속에 국책 금융기관이 대규모 달러를 안정적으로 조달하자 안도하는 모습이다.한국수출입은행은 30억 달러 규모의 글로벌 채권 발행을 확정했다고 6일 밝혔다. 5일 아시아를 시작으로 유럽과 미국 등지에서 수요예측을 진행한 결과다. 정부를 제외하면 우리나라 발행사가 해외 투자자를 대상으로 발행한 역대 외화 채권 중 최대 규모다.특히 미국 국채 금리가 급등하기 전 기관 수요 예측을 마쳐 발행 금리도 낮게 결정돼 올 해 한국물 채권 발행에 상당한 도움을 줄 것으로 기대된다. 만기는 각각 3년과 5년, 10년이며 고정금리부채권(FXD)으로 각각 10억 달러씩 발행됐다. 납입일은 이달 18일이다.이번 채권의 가산금리(스프레드)는 3년과 5년, 10년물 각각 동일 만기의 미국 국채금리에 25bp(1bp=0.01%), 30bp, 50bp를 더한 수준이다. 방문규 수출입 은행장이 지난 연말 일찌감치 뉴욕 등지에서 IR(설명회)을 개최하며 기민하게 발행에 나서 당초 계획보다 최대 35bp가량 금리를 낮춰 발행할 수 있었다. 미 국채 10년물 금리는 현지에서 5일 1.70%를 돌파하며 증시 등 시장 불안을 부추켰는데 수은은 이런 불리한 상황을 피해간 것이다.미 국채 금리 상승과 맞물려 달러 강세가 지속돼 이날 원·달러 환율이 장중 1,200원을 돌파하기도 해 수은의 대규모 달러 조달은 외환시장 안정에도 기여할 것으로 관측된다.\n\n\n\n이번에 발행한 채권 중 10년물은 그린본드(green bond) 형태를 택해 사회적책임투자(SRI)에 대한 기관의 관심도 높였다. 그린본드는 조달 자금의 사용처를 친환경 프로젝트 등으로 제한한 채권이다. 수은 관계자는 \"K-배터리 등 우리 기업의 그린 프로젝트 해외 진출을 긴 호흡으로 지원하기 위한 녹색채권 발행이란 점을 적극적으로 알린 결과 당초 목표했던 30억 달러 발행을 무난히 달성했다\"고 말했다.수출입은행은이 국제금융시장에서 올 해 한국물 발행에 성공적으로 첫 발을 내딛으면서 해외투자자들의 한국물에 대한 관심도 활기를 띨 전망이다. 한국석유공사와 우리은행, 현대캐피탈 등이 공모 조달을 준비 중인 것으로 알려졌다. 수은도 올 해 총 155억 달러 규모의 외화 자금을 조달할 계획이다.",
        "ticker": [
            "001680",
            "004090"
        ]
    },
    {
        "title": "[연합시론] '1천800억대 상장사 횡령사건' 기업 투명성 제고 계기로 삼아야",
        "date": "2022.01.06. 오후 2:53",
        "content": "'1천880억원 횡령' 오스템 직원, 경기 파주서 검거(서울=연합뉴스) 박동주 기자 = 경찰은 회삿돈 1천880억원을 빼돌린 혐의를 받는 오스템임플란트 직원 이 모(45) 씨를 5일 검거했다고 밝혔다. 사진은 이 모 씨가 6일 오전 서울 강서경찰서로 들어서는 모습. 2022.1.6 pdj6635@yna.co.kr(서울=연합뉴스) 1천800억 원대의 역대급 횡령 사건으로 투자자들을 패닉에 빠뜨린 오스템임플란트의 재무관리 담당 이모 씨가 지난 5일 밤 경찰에 검거됐다. 아내 명의의 경기도 파주 소재 4층짜리 건물에 숨어 있다가 붙잡혔다고 한다. 그는 지난달 30일 잠적하기 직전 파주 건물을 부인과 여동생 등에게 증여한 정황이 드러났다. 1㎏짜리 금괴 851개를 매입한 사실도 확인됐다. 금융사기 사건을 다룬 영화에서나 볼 수 있는 엽기적 행각이다. 체포 당시 이씨는 혐의를 대체로 인정한 것으로 전해진다. 국내 1위 임플란트 제조업체인 오스템임플란트는 시가총액이 2조 원에 이르는 코스닥 20위권의 우량기업이다. 회사 측은 이씨의 단독 범행이라 주장하지만 석연찮은 구석이 적지 않다. 사건의 전모는 경찰 수사를 통해 밝혀지겠지만, 무엇보다 중요한 것은 투자자들의 피해를 최소화하는 것이다. 세계 10위의 경제국에서 이런 후진적 범죄가 재발하지 않도록 금융감독 당국의 조치가 뒤따라야 함은 물론이다.이번 사건은 회사 측이 이씨를 횡령 혐의로 고소했다고 지난 3일 공시하면서 알려졌다. 이 씨의 횡령액 1천880억 원은 자기자본 2천47억 원의 92%, 2020년 영업이익 981억 원의 두 배에 달한다. 회사 측은 이 씨가 3개월간 운영자금의 잔액 증명 서류를 위조하는 방식으로 돈을 빼돌렸다고 밝혔다. 이번 사건이 '개인의 일탈'이라는 것이다. 하지만 자본시장에 공개된 기업에서 직원 한 명이 3개월간 회사 재산을 사실상 통째로 빼돌리는데도 전혀 몰랐다는 주장은 납득하기 어렵다. '내부 공모설' 등의 숱한 의혹이 제기되는 이유이기도 하다. 외국인 지분율 44%, 소액주주는 2만 명에 이르는 이 회사 주식은 관련 공시가 난 지난 3일부터 거래가 정지됐다. 한국거래소는 오는 24일까지 거래 재개 여부를 결정하지만, 상장 폐지라는 최악의 상황을 피하더라도 주가 하락에 따른 투자자들의 손실은 불가피해 보인다. 포털 종목 게시판에는 '퇴직금을 다 넣었다' '밥이 안 넘어간다', '가슴이 터질 것 같다' 등의 성토가 이어지고 있다. 회사 측은 투자자들의 피해 최소화에 최선을 다하겠다는 입장으로 알려졌지만 현실적으로 어떤 대책을 내놓을 수 있을지 의문이다.오스템임플란트의 횡령 및 회계 논란은 처음이 아니다. 2018년 4분기와 2019년 2분기 실적 발표 때 1천억 원 넘는 분기 매출을 내고도 영업이익이 각각 3억 원, 77억 원에 그쳐 증권가에서 '습관성 어닝 쇼크'라는 비아냥과 함께 회계 논란이 일었다. 창업주 최규옥 회장은 지난 2016년 횡령·배임 혐의로 유죄를 선고받기도 했다. 경찰은 이씨의 신병을 확보한 만큼 신속하고도 철저한 수사를 통해 구체적인 범행 경위와 공범 존재 여부, 횡령금 행방 등을 밝혀내야 한다. 고승범 금융위원장은 6일 이번 사태와 관련, \"사법적인 절차와는 별개로 주식시장에서 교란 행위 문제라든지, 투자자 보호라든지, 소액주주 문제라든지 이런 부분에 대해 면밀히 볼 것\"이라면서 \"필요한 조치가 있다면 그것도 생각해보도록 하겠다\"고 말했다. 금융감독 당국도 부실 회계 논란에 대해 감리 착수 여부를 검토하기로 했으니 시간이 지나면 사태의 전말이 드러날 것이다. 회사 측은 횡령 금액 중 1천500억 원 정도는 회수가 가능할 것으로 보고 있다는데, 설령 그렇더라도 주주들의 피해 우려는 단기간에 해소되지 않을 것이다. 한국 기업의 주가는 외국 기업에 비해 저평가된 측면이 강하다. 이른바 '코리아 디스카운트' 현상인데, 남북의 대치 문제가 크지만 지배구조나 회계의 불투명성도 원인으로 꼽힌다. 코스닥 상장사의 횡령·배임 공시 사례만 지난 1년 새 50건이 넘는다. 한국의 경제 규모를 떠나 ESG(환경·사회·지배구조) 경영이 핵심 화두로 떠오른 시대에 이런 일이 그치지 않다는 것은 매우 창피스러운 일이다. 더불어민주당의 이재명 대선 후보는 지난 3일 증시 개장식에서 \"개인 투자자들이 한국 시장에서 배신감을 느껴 떠나는 경우가 없지 않다. 이를 해소하기 위해서는 투명성을 확보해야 한다\"고, 국민의힘 윤석열 후보는 \"회계 처리의 낮은 신뢰도의 문제를 지속적으로 개선해야 한다\"고 역설했다. '코리아 디스카운트' 극복을 위한 과제의 하나로 투명성 제고를 내세운 것인데, 두 후보의 주문처럼 오스템임플란트의 이번 횡령 사태는 한국 기업의 내부 통제와 감시 시스템을 강화하고 회계·경영의 투명성을 제고하는 계기가 되어야 한다. '글로벌 스탠더드'를 외면하고서는 어떤 기업도 생존을 기약할 수 없다."
    },
    {
        "title": "양적 긴축·조기 금리 인상 우려에...韓 국채 3년물 두 달 만에 2% 돌파",
        "date": "2022.01.06. 오후 2:41",
        "content": "한국 3년 국채 수익률 장중 8bp 상승해  2.001%12월 FOMC 의사록 공개... 美 10년물 1.7% 넘겨\n\n\n\n[서울경제] 미국 국채금리가 고공행진을 지속하며 국내 채권금리 역시 지난해 11월 연일 최고치를 경신했던 수준까지 치솟았다. 전일 연방공개시장위원회(FOMC) 의사록이 공개되며 연방준비위원회(Fed)의 양적 긴축(QT) 가능성과 조기 금리 인상 우려에 미국 국채가 전 구간 상승했고, 이에 영향을 입은 국내 채권들 역시 금리가 오름세를 보이고 있다.6일 오후 2시 30분 국내 채권시장에서 한국 3년 채권수익률은 전일 보다 8.8bp(1bp=0.01%포인트) 오른 2.001%를 가르켰다. 10년물 역시 전일보다 9.2bp 오른 2.467%를 기록했다.3년물 국채 금리가 2%를 넘은 것은 지난해 11월 이후 2개월 만이다. 지난해 11월 3년물은 한국은행 금융통화위원회 회의가 열린 이후 연중 최고 기록을 연달아 경신했다. 한은의 통화정책 기조가 예상보다 긴축적이라는 평가때문이었다.최근 들어 금리가 다시 상승세를 보인 것은 미국의 국채 금리 영향으로 풀이된다. 앞서 지난 5일(현지시간) 공개된 연준의 12월 FOMC 의사록에 따르면 연준 위원들은 지난달 회의에서 예상보다 일찍 기준금리 인상에 나서고 보유 자산을 줄여가는 양적긴축에 돌입하는 것이 적절할 수 있다고 판단했다. 의사록 발표 직후 미국 국채 10년 금리는 전일 보다 5.8bp 상승한 1.7052%에 마감했다. 이는 지난해 3월 이후 최고치였다. 2년 금리 역시 0.8%대까지 상승하며 전 구간 미국 국채금리는 큰 폭으로 상승했다.전문가들은 당분간 연준의 통화정책 긴축에 대한 경계심이 이어지며 미국 국채 금리가 변동성 높은 장세를 보일 것으로 전망했다. 다만 금리인상과 통화정책 긴축 가능성을 빠르게 선반영했다며 장기 금리는 경기 모멘텀을 반영해 반락할 것으로 예상했다. 국내의 경우 한국의 통화정책이 상당 부분 선반영돼 있지만, 추경 여부와 규모, 3월 대선에 따라 변동성이 커질 것이라는 예측이 나왔다. 임재균 KB증권 연구원은 “3월 대선을 앞두고 여야 두 후보는 추경이 필요하다는 내용에 대해서는 대체로 일치했으나, 추경 여부와 규모가 중요하다”며 “대선 이후에도 추가적인 추경이 검토될 수 있다는 점은 우려되는 요인”이라고 말했다."
    },
    {
        "title": "네오펙트, 가상현실 치매재활 콘텐츠 개발…\"메타버스 기반 치료 확대\"",
        "date": "2022.01.06. 오후 2:26",
        "content": "\"경도인지장애·경도치매 환자 프로그램 효능 입증\"[이데일리 양지윤 기자] 네오펙트가 메타버스 기반 치매재활 치료 사업에 드라이브를 건다.  네오펙트(290660)는 VR(가상현실) 기술을 활용한 치매재활 콘텐츠를 개발해 메타버스 기반 비대면 재활치료 사업을 확대한다고 6일 밝혔다. \n\n\n\n관련 효과를 입증한 논문은 의료정보학 분야 세계적 학술지 ‘JMIR(Journal of Medical Internet Research)’에 게재됐다. 해당 논문은 서울대병원 재활의학과 연구진들이 참여해 VR 인지훈련 프로그램의 효능에 대해 연구한 논문이다. 연구에 활용된 재활훈련 콘텐츠는 네오펙트와 연구진들이 함께 개발했다.프로그램은 경도인지장애 및 경도치매 환자들을 대상으로 가상공간에서 VR 인지훈련 게임을 진행하는 방식으로 진행됐다. VR 인터페이스 시스템은 머리에 착용하는 ‘헤드 마운티드 디스플레이(HMD)’와 손 동작 분석이 가능한 ‘네오펙트 스마트 글러브’로 구성됐으며 환자들은 해당 시스템을 착용하고 각자 상태에 따라 적합한 난이도의 게임을 수행했다.연구진들은 훈련 결과와 사용자 만족도를 통해 유용성을 평가했다. 임상에 참여한 환자들이 긍정적인 만족도와 의지를 보인 것을 확인했다고 회사 측은 설명했다. 또한 VR 인지훈련 프로그램이 풍부하고 흥미로운 환경을 구성해 환자들의 인지 기능과 감정에 긍정적인 영향을 미친다는 결론을 냈다.반호영 네오펙트 대표는 “메타버스 VR 공간에서 진행되는 재활 훈련은 3D 입체영상과 감각 자극을 이용해 현실과 유사한 수준으로 실감나게 느낄 수 있어 몰입도가 높고 학습 효과도 뛰어나다”며 “시간이나 장소, 환경에 구애받지 않아 안전하고 편리하게 재활훈련을 할 수 있다”고 설명했다.이어 “메타버스 기반의 재활 치료 등 빠르게 발전하고 있는 의료 시스템과 재활훈련 콘텐츠를 연계해 시너지를 낼 것”이라며 “메타버스 기반의 재활 치료가 다양한 연령층과 질병 치료에 효과적으로 활용될 수 있도록 지속적으로 연구개발할 것”이라고 덧붙였다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "“유산기부신탁 문화 확산”…신영증권, 계명대 동산병원과 업무협약",
        "date": "2022.01.06. 오후 2:19",
        "content": "신영證, 계명대 동산병원과 업무 협약 체결- 유산기부신탁 및 계획기부문화 확산 기대\n\n\n\n신영증권과 계명대학교 동산병원은 6일 계명대학교 동산병원에서 업무협약을 체결했다. 왼쪽부터 김대일 신영증권 WM총괄본부장, 황재석 계명대학교 동산병원장. [신영증권 제공][헤럴드경제=이세진 기자] 신영증권이 6일 계명대학교 동산병원과 유산기부신탁 및 계획기부 문화 발전을 위한 업무 협약을 체결했다고 밝혔다.이번 협약식은 대구광역시 계명대학교 동산병원에서 열렸다. 이날 협약식은 김대일 신영증권 WM총괄본부장과 황재석 계명대학교 동산병원장 등 양측 관계자가 참석한 가운데 진행됐다.이 협약을 통해 양측은 계획기부자를 발굴 및 연계하고, 유산기부신탁 프로그램을 운영하며 대중에게 홍보하는 등 다양한 활동을 펼칠 예정이다.김대일 신영증권 WM총괄본부장은 “유산기부신탁은 기부자의 뜻을 확실히 지킬 수 있는 실행 수단이다. 이번 협약이 부동산을 포함한 기부 재산을 확대하는 한편, 유산기부신탁을 통한 국내 기부 문화 확산의 계기가 될 것으로 기대한다”고 밝혔다.황재석 계명대학교 동산병원장은 “코로나19로 인해 모두가 힘든 상황이지만 기부와 나눔은 꾸준히 늘어가고 있다. 이번 협약을 통해 기부를 계획하거나 고민중인 분들에게 다양한 기부 방법을 안내할 수 있게 되어 기쁘다. 앞으로도 계명대학교 동산병원은 따뜻한 기부 문화가 확산될 수 있도록 노력하겠다”고 말했다.계획기부란 기부자의 뜻에 맞게 기부 방법을 상세하게 설계하는 방법이다. 유산기부신탁은 계획기부를 이행하기 위한 대표적인 수단으로, 위탁자가 변호사·세무사 등의 전문가 컨설팅을 통해 기부자산에 대한 통제력을 유지하면서도 자산승계계획까지 수립 및 실천하는 계약이다.",
        "ticker": [
            "001720"
        ]
    },
    {
        "title": "기관 매도세에…코스피 2924선으로 밀려",
        "date": "2022.01.06. 오후 2:16",
        "content": "코스닥, 2%대 낙폭 나타내\n\n\n\n[이미지출처=연합뉴스]코스피와 코스닥 모두에서 기관이 매도세를 나타내고 있다. 코로나19 확산 이후 상승세였던 카카오게임즈 등 게임주들은 특히 급락했다.6일 오후 2시8분 기준 코스피는 전일 대비 1.00%(29.68포인트) 하락한 2924.29를 기록했다. 이날 하락 출발한 이후 계속 부진하다.기관의 매도세가 거세다. 기관은 1938억원을 순매도했다. 개인과 외국인은 각각 1396억원, 464억원을 순매수했다.대부분 업종이 하락했다. 서비스업의 낙폭은 3.27%로 가장 컸다. 이어 의약품(-2.76%), 증권(-1.77%), 섬유의복(-1.62%), 비금속광물(-1.34%) 등 순이었다. 철강금속(3.39%), 건설업(1.88%), 운수장비(1.88%), 보험(0.53%), 화학(0.28%) 등 순으로는 상승했다.시가총액 상위 10개 종목은 엇갈렸다. 카카오의 하락폭은 5.21%로 가장 컸다. 이어 NAVER(-4.65%), 삼성바이오로직스(-2.21%), 삼성전자(-0.52%), 삼성SDI(-0.31%) 순이었다. POSCO(4.40%), LG화학(3.01%), 현대차(0.94%), SK하이닉스(0.40%), 기아(0.23%) 순으로는 상승했다.같은 시간 기준 코스닥은 전일 대비 2.71%(27.40포인트) 하락한 982.22를 기록했다. 이날 오전 9시41분 1003.01까지 오르는 등 장 초반 1000선을 회복하기도 했지만 다시 급락했다.외국인과 기관의 매도세가 지수 하락으로 이어졌다. 외국인과 기관은 각각 1235억원, 2075억원을 순매도했다. 개인은 3456억원을 순매수했다.거의 모든 업종이 하락했다. 디지털콘텐츠의 하락폭은 8.35%로 가장 컸다. 이어 IT S/W & SVC(-6.00%), 오락·문화(-4.37%), 소프트웨어(-3.53%), 의료·정밀 기기(-3.08%) 등 순으로 떨어졌다. 컴퓨터서비스(2.60%), 정보기기(0.55%), 통신서비스(0.16%) 등 순으로는 상승했다.모든 시총 상위 10개 종목이 하락했다. 카카오게임즈의 하락폭은 13.54%로 가장 컸다. 이어 위메이드(-10.98%), 펄어비스(-7.47%), 셀트리온제약(-4.70%), 에이치엘비(-3.09%), 셀트리온헬스케어(-2.88%), 천보(-2.46%), 에코프로비엠(-2.17%), CJ ENM(-1.57%), 엘앤에프(-0.55%) 순이었다.",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "\"계획기부·유산기부신탁 확대\"···신영證, 동산병원과 업무 협약",
        "date": "2022.01.06. 오후 1:57",
        "content": "김대일(왼쪽) 신영증권 WM총괄본부장과 황재석 계명대 동산병원장이 협약을 체결한 뒤 기념 촬영을 하고 있다. /사진 제공=신영증권[서울경제] 신영증권이 계명대 동산병원과 유산 기부 신탁 및 계획 기부 문화 발전을 위한 업무 협약을 체결했다고 6일 밝혔다.대구광역시 계명대 동산병원에서 진행된 협약식은 김대일 신영증권 WM총괄본부장과 황재석 계명대 동산병원장 등 양측 관계자가 참석한 가운데 진행됐다. 이 협약을 통해 양측은 계획 기부자를 발굴 및 연계하고 유산 기부 신탁 프로그램을 운영하며 대중에게 홍보하는 등 다양한 활동을 펼칠 예정이다.계획 기부란 기부자의 뜻에 맞게 기부 방법을 상세하게 설계하는 방법이다. 유산 기부 신탁은 계획 기부를 이행하기 위한 대표적인 수단으로 위탁자가 변호사·세무사 등의 전문가 컨설팅을 통해 기부 자산에 대한 통제력을 유지하면서도 자산 승계 계획까지 수립 및 실천하는 계약이다. 김 본부장은 “유산 기부 신탁은 기부자의 뜻을 확실히 지킬 수 있는 실행 수단”이라며 “이번 협약이 부동산을 포함한 기부 재산을 확대하는 한편 유산 기부 신탁을 통한 국내 기부 문화 확산의 계기가 될 것으로 기대한다”고 밝혔다.황 병원장은 “이번 협약을 통해 기부를 계획하거나 고민 중인 분들에게 다양한 기부 방법을 안내할 수 있게 돼 기쁘다”며 “앞으로도 계명대 동산병원은 따뜻한 기부 문화가 확산될 수 있도록 노력하겠다”고 말했다.",
        "ticker": [
            "001720"
        ]
    },
    {
        "title": "코스닥, 양적긴축 등장에 올해 첫 '천스닥' 붕괴…990선도 내줘",
        "date": "2022.01.06. 오후 1:56",
        "content": "코스닥, 11거래일 만에 980대로 주저앉아美 양적긴축 가능성에 투자심리 위축코스피지수 1% 가까이 빠져, 기관 홀로 '팔자'\n\n\n\n사진=게티이미지뱅크코스닥지수가 2% 넘게 급락하며 990선을 내줬다. 미국 중앙은행(Fed)이 예상보다 이른 시기에 강도 높은 통화긴축에 나설 것이라는 우려가 투자심리를 위축시키고 있다. 코스피지수는 하락폭을 키우며 1% 가까이 하락세를 보이고 있다.6일 오후 1시34분 현재 코스닥지수는 전날보다 23.18포인트(2.30%) 내린 986.44에 거래되고 있다. 지난달 21일 장중 982.43포인트까지 떨어진 지 11거래일 만에 980대에 거래 중이다. 올 들어 처음으로 1000선을 밑돌고 있다.이날 오후들어 외국인과 기관의 매돌 물량이 쏟아진 것이 지수 하락폭을 키웠다. 현재 개인 홀로 3359억원어치 사들이고 있는 반면 외국인과 기관은 각각 1192억원, 2004억원어치 팔아치우고 있다.코스피지수도 하락 폭을 키우고 있다. 같은 시간 코스피지수는 전날 보다 23.11포인트(0.78%) 내린 2930.86에 거래되고 있다. 개인과 외국인이 각각 1265억원, 432억원 순매수하고 있는 반면 기관이 1791억원 팔아치우고 있다.그동안 주식시장을 지탱해준 풍부한 유동성이 감소할 것이란 불안감이 확산되고 있다. 간밤 Fed는 금리 인상을 예상보다 이른 시기에 시작하는 것은 물론 '양적긴축'에도 나설 수 있음을 시사했다.Fed가 공개한 지난해 12월 연방공개시장위원회(FOMC) 정례회의 의사록에 따르면 회의 참석자들은 \"경제, 노동시장, 인플레이션 전망을 감안할 때 이전에 예상했던 것보다 더 일찍 또는 더 빠른 속도로(sooner or at a faster pace) 기준금리를 올리는 것이 정당화될 수 있다\"고 언급했다.당시 Fed는 자산매입 축소(테이퍼링)에 속도를 내 이전에 예고한 것보다 이른 올 3월 테이퍼링을 끝내겠다고 밝혔다. 이에 따라 시장에선 Fed가 3월에 테이퍼링을 마치고 6월께 금리 인상을 시작할 것이란 게 대체적인 관측이었다.하지만 \"더 일찍 또는 더 빠른 속도로\" 올릴 수 있다는 이번 언급은 연준이 좀 더 공격적으로 금리 인상에 나서겠다는 신호라는 해석이 나온다. 이날 뉴욕증시에서 주요 지수들도 급락했다. 다우존스30 산업평균지수는 전장보다 392.54포인트(1.07%) 하락한 36,407.11에 거래를 마쳤다.스탠더드앤드푸어스(S&P) 500 지수는 92.96포인트(1.94%) 떨어진 4,700.58에, 기술주 중심의 나스닥 지수는 522.54포인트(3.34%) 급락한 15,100.17에 각각 장을 마감했다.특히 나스닥지수가 3% 넘게 내린 것이 코스닥지수에 영향을 받고 있다. 금리 상승은 기술주 주가에 부담 요인이다. 기술 기업의 미래 수익에 대한 현재 가치를 할인하는 정도가 커지기 때문이다. 또한 투자에 필요한 자금 조달 비용도 커져 현재 수익이 적은 기업엔 부담이 될 수 있다."
    },
    {
        "title": "코스피, 2920선까지 밀려…네이버·카카오↓",
        "date": "2022.01.06. 오후 1:41",
        "content": "[이데일리 양지윤 기자]코스피 지수가 간밤 미국의 조기 긴축 예고 여파로 2920선대까지 밀렸다. 6일 마켓포인트에 따르면 오후 1시31분 현재 코스피 지수는 전 거래일대비 25.70포인트(0.83%) 내린 2929.50에 거래되고 있다. 개인과 외국인이 순매수에 나서고 있지만, 기관이 1780억원 이상 팔아치우면서 약보합세를 보이고 있다. 수급 주체별로는 기관이 1784억원 팔아치웠다. 반면 개인은 1306억원, 외국인은 368억원 순매수 하며 방어하고 있다. 프로그램별로는 차익과 비차익을 합쳐 489억원 매수 우위를 보이고 있다. 업종별로는 철강및금속이 3% 상승하고 있는 가운데 운수장비, 건설업, 보험, 화학, 은행만 오르고 있다. 서비스업은 3% 이상 빠진 가운데 의약품과 중권, 비금속광물, 섬유와 의복, 기계 금융업은 1% 넘게 하락 중이다.시가총액 상위종목들은 하락세가 두드러진다. 간밤 미국 증시에서 기술주 중심의 나스닥 지수가 3% 넘게 하락한 영향으로 네이버(NAVER(035420)), 카카오(035720)가 4% 이상 하락하고 있다. 반면 현대모비스는 4%대 상승하고 있다. 전날 정의선 현대차그룹 회장과 정몽구 현대차 명예회장이 현대글로비스 지분을 글로벌 사모펀드 운용사인 칼라일 그룹에 매각한 소식이 전해지면서 주가에도 긍정적 영향을 미친 것으로 풀이된다.",
        "ticker": [
            "035420",
            "035720",
            "086280",
            "012330",
            "005380"
        ]
    },
    {
        "title": "작년 K-OTC 거래액 1.4조 '역대최대'···대장주는 두올물산",
        "date": "2022.01.06. 오후 1:37",
        "content": "하루 평균56억...전년比 9.5%↑총 145개 기업, 16곳 신규 진입\n\n\n\n[서울경제] 지난해 장외주식(K-OTC) 시장의 연간 거래 대금이 1조 4,000억 원에 육박하며 역대 최대를 기록했다.6일 금융투자협회는 지난해 연간 K-OTC 시장 거래 대금이 1조 3,982억 원을 기록했다고 밝혔다. 이는 역대 최대 규모로 지난 2020년(1조 2,766억 원)에 이어 두 해 연속 연간 거래 대금이 1조 원을 돌파한 것이다. 개장한 후 K-OTC 시장의 누적 거래 대금은 지난해 말 기준 5조 2,000억 원이다.금투협 관계자는 “소액주주에 대한 양도세 면제와 증권거래세 인하 등의 세제 혜택, 미래 유망 투자처로 주목받는 비상장 주식에 대한 투자자들의 관심 증대로 거래 규모는 지속적인 증가세를 보였다”고 설명했다. 지난해 하루 평균 거래 대금은 56억 4,000만 원으로 전년(51억 5,000만 원) 대비 9.5% 증가했다. 기업군별로 보면 양도세 면제 혜택이 주어지는 중소·중견기업 주식에 대한 거래 대금이 9,921억 원으로 전체의 71.0%를 차지했다.지난해 말 기준 K-OTC 시장의 시가총액은 31조 원으로 전년 대비 14조 원 늘었다. K-OTC 시장 시총 1위 종목은 두올물산(9조 2,695억 원)이며 SK에코플랜트(2조 5,979억 원), 세메스(1조 7,349억 원), 포스코건설(1조 4,486억 원) 등도 시총 상위 종목이었다.지난해 말 기준 K-OTC 시장에서 거래되는 기업 수는 총 145개사로 등록 기업이 41개사, 지정 기업이 104개사였다. 지난해 한 해 동안 K-OTC 시장에 새로 진입한 회사는 총 16곳이었다. K-OTC 시장의 법인은 기업의 신청에 따라 매매 대상이 되는 등록 기업과 기업의 신청 없이 금투협이 직접 매매 대상으로 지정하는 지정 기업으로 나뉜다.",
        "ticker": [
            "034730",
            "001680",
            "016740"
        ]
    },
    {
        "title": "[속보] 코스닥, 美 나스닥 급락 여파에 990선 붕괴…2.42% 하락",
        "date": "2022.01.06. 오후 1:30",
        "content": "사진=게티이미지뱅크코스닥, 美 나스닥 급락 여파에 990선 붕괴…2.42% 하락"
    },
    {
        "title": "[오후 주식시장은] 美 긴축예고에 인터넷·게임株 급락...코스닥 2.4% '뚝'",
        "date": "2022.01.06. 오후 1:27",
        "content": "네이버 -4.4%, 카카오 -5.2%카겜 12% 급락 등 게임주 급랭\n\n\n\n6일 오전 서울 중구 하나은행 딜링룸 전광판에 장중 코스피 지수가 전날 대비 23.11포인트(0.78%) 내린 2,930.86에, 환율은 전날보다 3.50 포인트 오른 1,200.40원을 나타내고 있다./사진=연합뉴스[서울경제] 미국 연방준비제도(Fed)가 이르면 3월 금리 인상을 단행하며 긴축 행보에 속도를 높일 수 있다는 전망에 국내 주식시장이 얼어붙었다. 특히 금리 상승으로 밸류에이션 할인 우려가 커진 인터넷·게임 업종이 일제히 급락 중이다.6일 오후 1시 24분 기준 코스피지수는 전일 대비 25.43포인트(0.86%) 하락한 2,928.54에 거래 중이다. 이날 지수는 0.97% 약세로 출발해 0.3%까지 낙폭을 줄였지만 다시 하락폭이 확대됐다.유가증권시장에서 개인과 기관이 각각 1,181억 원, 482억 원 순매수 중이다. 기관은 1,7706억 원을 팔았다.같은 시각 코스닥지수는 24.20포인트(2.40%) 떨어진 985.42에 거래되고 있다. 코스닥시장에서는 개인이 홀로 3,476억 원을 순매수 중이다. 외국인과 기관이 각각 1,363억 원, 1,966억 원을 팔았다.이날 양대 증시에서 인터넷, 게임 업종이 혹독한 조정을 받고 있다. 유가증권시장에서 네이버와 카카오(035720)가 각각 4.37%, 5.21% 약세를 보이고 있다. 코스닥시장에서는 펄어비스(263750)(-7.39%), 카카오게임즈(293490)(-12.85%), 위메이드(112040)(-10.34%), 컴투스(078340)(-9.33%) 등 게임주가 급락 중이다.5일(현지 시각) 나스닥은 전일 대비 3.34% 급락한 1만 5,100.17에 마감했다. 테슬라와 엔비디아가 각각 5.4%, 5.8% 하락했고 애플(-2.7%), 아마존(-1.9%), 알파벳(-4.6%) 등도 일제히 빠졌다.한지영 키움증권 연구원은 “전일 12월 연방공개시장위원회(FOMC) 의사록에서 ‘예상보다 이르게 금리 인상을 단행할 수 있고, 양적긴축도 빠른 속도로 진행해야한다’는 논의가 전일 미국 시장에 혼란을 유발하는 핵심 원인”이라며 “향후 양적긴축은 양적완화 축소→금리 인상→양적긴축이라는 기존 정상화 사이클과 동일하게 진행되면서도, 점진적이 아닌 예상보다 빠른 속도로 실행될 가능성이 높아졌다”고 분석했다.",
        "ticker": [
            "035720",
            "039490"
        ]
    },
    {
        "title": "코스닥, 2% 넘게 급락해 '980선'…카카오게임즈 12%↓",
        "date": "2022.01.06. 오후 1:25",
        "content": "외인 홀로 순매수…개인·기관 동반 매도시총상위주 대체로 하락…게임주 약세디지털컨텐츠 8%대 하락…소프트웨어 6%대 내려[이데일리 이은정 기자] 6일 코스닥이 외국인의 기관의 ‘팔자’ 속 장중 2% 넘게 하락하고 있다.  \n\n\n\n마켓포인트에 따르면 이날 오후 1시20께 코스닥 지수는 23.65포인트(2.34%) 내린 985.90에서 움직이고 있다. 이날 지수는 993선에서 출발해 급락세를 이어가고 있다. 코스닥이 1000선을 하회한 것은 11거래일 만이다. 수급별로는 외국인이 1330억원, 기관은 1941억원을 순매도하고 있다. 개인은 홀로 3424억원을 순매수 중이다. 프로그램 매매는 차익과 비차익을 합쳐 1119억원 매도 우위를 보이고 있다.업종별로는 모두 내리고 있다. 디지털컨텐츠가 8%대, IT S/W가 6%대, 오락문화가 4%대, 통신장비 3%대, 의료정밀기기 2%대, 방송서비스, 금융이 2%대, 유통, 반도체, 비금속, 제약, 운송장비, 일반전기전자, 제조, 운송, 화학이 1%대 내리고 있다. 금속, 종이목재, 음식료, 건설은 1% 미만 하락 중이다. 통신서비스, 정보기기, 컴퓨터서비스는 1%에서 1% 미만 오르고 있다.시총상위주들도 하락하고 있다. 게임주 약세가 두드러진다. 카카오게임즈(293490)가 12%대, 위메이드(112040)가 10%대, 펄어비스(263750)가 7%대 하락하고 있다. 셀트리온제약(068760)이 4%대, 에이치엘비(028300)가 3%대, 셀트리온헬스케어(091990)와 천보(278280)가 2%대, 에코프로비엠(247540)이 1%대, 엘앤에프(066970)가 1% 미만 하락 중이다.이날 이베스트투자증권은 카카오게임즈에 대해 대표적 오딘의 종전 전망치 대비 부진한 성적은 가치 하향 요인이라고 짚었다. 투자의견은 매수를 유지하면서 목표가는 기존 12만5000원에서 11만원으로 12% 하향했다.성종화 이베스트투자증권 연구원은 “4분기 영업실적 전망의 핵심은 매출이 직전 분기 대비 대폭 부진 및 시장 전망치 대비 대폭 미달이 예상된다”며 “오딘 포함 주요 게임들의 매출 성장성이 대폭 부진한 상황이라 단기 밸류에이션은 부담이다. 주가는 NFT, 메타버스 관련 가시적인 성과를 확인하며 방향성을 모색할 전망”이라고 말했다.",
        "ticker": [
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "가계 금융자산, 증시 부진에 주식 비중 줄고 예금 늘어",
        "date": "2022.01.06. 오후 12:02",
        "content": "작년 3분기 통계…가계 금융기관 차입 48.5조원, 1년새 4.1조원↓\n\n\n\n은행 창구 (CG)[연합뉴스TV 제공]    (서울=연합뉴스) 신호경 기자 = 지난해 3분기 증시가 약세를 보이면서 가계 금융자산 가운데 주식이 차지하는 비중도 줄었다. 대신 안전자산인 저축성 예금이 늘었다.    한국은행이 6일 공개한 자금순환(잠정) 통계에 따르면 가계(개인사업자 포함) 및 비영리단체의 작년 3분기 기준 순자금 운용액은 35조원으로 집계됐다. 2020년 3분기(29조8천억원)와 비교해 1년 새 5조2천억원 증가했다.    순자금 운용액은 해당 경제주체의 자금 운용액에서 자금 조달액을 뺀 값으로, 보통 가계는 이 순자금 운용액이 양(+)인 상태에서 여윳돈을 예금이나 투자 등의 방식으로 기업이나 정부 등 다른 경제주체에 공급하는 역할을 한다.    3분기 가계의 순자금 운용액이 불어난 것은 국민 지원금 등으로 가계소득이 늘어난데다, 주택 투자가 주춤해졌기 때문이라는 게 한은의 설명이다. 그만큼 가계가 금융자산 외 다른 곳에 돈을 덜 썼다는 뜻이다.    실제로 통계청 가계동향조사 기준 월평균 처분가능소득은 2020년 3분기 351만9천원에서 작년 3분기 377만3천원으로 증가했고, 주택거래량은 같은 기간 31만호에서 26만호로 감소했다. \n\n\n\n가계·비영리단체 자금운용·조달 추이[한국은행 제공.재판매 및 DB 금지]    조달액을 고려하지 않은 3분기 가계의 전체 자금 운용 규모(84조2천억원)도 1년 전(83조1천억원)보다 1조원 넘게 증가했다.     자금 운용을 부문별로 나눠보면, 가계의 국내 지분증권 및 투자펀드(24조7천억원)가 2분기(30조원)보다는 감소했지만, 전년 3분기(22조7천억원)와 비교해 2조원 늘었다.    투자펀드를 제외하고 가계는 3분기 국내외 주식에만 28조5천억원의 자금을 운용했다. 거주자 발행 주식 및 출자지분(국내주식) 26조1천억원어치와 해외주식 2조4억원어치를 취득했다. 국내주식 취득액은 작년 1분기(36조5천억원), 2분기(29조2천억원)와 비교해 눈에 띄게 줄었다. 해외주식 취득액 역시 1분기(12조5천억원), 2분기(2조8천억원)보다 적었다.     이에 따라 지난해 2분기 21.6%로 역대 최대 수준에 이르렀던 가계 금융자산 내 주식·투자펀드의 비중은 3분기 21.0%로 떨어졌다. 반면 예금(40.7%) 비중은 2분기(40.5%)보다 커졌다.    방중권 한은 경제통계국 자금순환팀장은 \"작년 3분기만 보자면, 자금이 주식에서 장기 저축성 예금으로 이동한 것은 분명하다\"면서도 \"안전자산 쪽으로 리밸런싱(재균형)되는 추세가 (4분기에도) 이어졌을지는 지켜봐야 한다\"고 말했다.\n\n\n\n[그래픽] 가계 금융자산 상품별 비중 추이(서울=연합뉴스) 김영은 기자 = 0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1    가계는 3분기 총 49조2천억원의 자금을 조달했는데, 이는 직전 분기(56조원)나 1년 전(53조3천억 원)보다 줄어든 것이다.    자금조달액 가운데 48조5천억원은 금융기관에서 빌린 차입금이었다. 다만 2분기(54조9천억원), 전년도 3분기(52조6천억원)과 비교하면 차입 증가 속도가 떨어졌다.    방 팀장은 \"금융기관 대출 증가세가 둔화하며 가계의 자금조달 규모가 축소됐다\"고 설명했다.     비금융 법인기업의 경우 3분기 순조달 규모가 23조4천억원으로 1년 전(16조1천억원)보다 늘었다. 코로나19 사태 이후 글로벌 경기 회복과 함께 기업 이익은 늘었지만, 투자도 그만큼 많이 이뤄졌기 때문이다. 자금은 주로 기업공개, 유상증자, 장기채권 발행 등을 통해 조달됐다.    일반정부의 작년 3분기 순자금 운용액은 5조4천억원으로, 2분기(4조5천억원)보다 늘었지만 작년 3분기(10조6천억원)보다는 감소했다.    방 팀장은 \"지난해 3분기 중 2차 추경(추가경정예산) 집행에 따른 재정지출 등으로 일반정부의 금융자산 순운용 규모가 작년보다 다소 축소됐다\"고 분석했다. \n\n\n\n국내 경제부문별 자금운용·조달 차액(순자금 운용·조달액)[한국은행 제공.재판매 및 DB 금지]    shk999@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "증시 덮친 美 양적긴축 우려…천스닥 붕괴·기술주 급락",
        "date": "2022.01.06. 오전 11:43",
        "content": "美 Fed, FOMC 회의록 공개…위험자산 투심 위축코스피지수 소폭 내림세, 개인 홀로 800억 넘게 순매도간밤 나스닥 흔들리자 네이버·카카오 등 기술주 급락\n\n\n\n사진=게티이미지뱅크국내 증시가 요동치고 있다. 미국 중앙은행(Fed)의 테이퍼링·금리 인상 이어 양적긴축도 예고까지 나오면서다. 코스닥지수는 1% 넘게 내리며 1000선을 밑돌고 있으며, 네이버와 카카오 등 기술주는 급락세를 보이고 있다.6일 오전 11시23분 현재 코스피지수는 전 거래일 보다 5.17포인트(0.18%) 내린 2948.80에 거래되고 있다. 코스닥지수는 전날보다 16.02포인트(1.59%) 내린 993.60에 거래를 시작해 현재 1.27% 내린 996.76에 거래 중이다.유가증권시장에선 외국인과 기관이 각가 781억원, 158억원 순매수한 반면 개인이 홀로 885억원 순매도하고 있다. 코스닥시장에선 개인이 1878억원 사들이고 있는 반면 외국인과 기관이 각가 560억원, 1162억원 팔아치우고 있다.시가총액 상위 10개 종목은 시장별로 다른 양상을 보이고 있다. 유가증권시장에선 혼조세를 보이고 있다. 삼성전자와 SK하이닉스는 각각 0.13, 1.20% 오르고 있다. 반면 IT 기술주인 네이버와 카카오는 각각 3.24%, 4.27% 내리고 있다.간밤 뉴욕증시간밤 나스닥지수는 3% 넘게 빠지며 지난해 2월 이후 11개월 만에 하루 최대 낙폭을 기록했다. 넷플릭스와 구글 모회사 알파벳은 각각 4% 이상 떨어졌고, 메타 플랫폼(옛 페이스북)과 마이크로소프트도 3% 이상 밀렸다. 최근 시가총액 3조 달러 고지를 밟았던 '대장주' 애플도 2.7% 하락했다.Fed는 채권매입을 더 빨리 종료하는 것은 물론, 기준금리를 더 공격적으로 올릴 가능성을 내비쳤다. 의사록은 \"경제, 고용시장, 인플레이션 전망을 감안하면 기준금리를 더 일찍 혹은 더 빠른 속도로 인상하는 것이 타당할 수 있다고 위원들이 대체적으로 언급했다\"고 적시했다.금리 상승은 기술주 주가에 부담 요인이다. 기술 기업의 미래 수익에 대한 현재 가치를 할인하는 정도가 커지기 때문이다. 또한 투자에 필요한 자금 조달 비용도 커져 현재 수익이 적은 기업엔 부담이 될 수 있다.코스닥시장 상위 10개 종목에선 엘앤에프(0.96%)를 제외하고 모두 내리고 있다. 셀트리온헬스케어(-1.18%), 에코프로비엠(-0.28%), 펄어비스(-5.48%), 카카오게임즈(-10.65%) 등이 하락하고 있다.한지영 키움증권 연구원은 \"현재 금융시장에서는 Fed의 금리 인상 외에도 양적 긴축이 돌발성 변수로 등장하면서 혼란이 가중된 모습\"이라며 \"의사록에서 '예상보다 이른 시기에 금리 인상을 단행할 수 있으며 양적 긴축도 빠른 속도로 진행해야 한다'는 논의가 나온 점이 시장 혼란을 유발하는 핵심 원인\"이라고 진단했다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "068270",
            "066970",
            "035720",
            "039490"
        ]
    },
    {
        "title": "중소형 기업 특화 리서치센터 개관…연 600건 보고서 발간",
        "date": "2022.01.06. 오전 11:42",
        "content": "기업리서치센터 현판식[한국거래소 제공]    (서울=연합뉴스) 채새롬 기자 = 한국거래소, 한국예탁결제원, 한국증권금융이 공동출연해 설립한 IR협의회 기업 리서치센터가 6일 개관했다.    이들 기관은 작년 9월 한국IR협의회와 중소형 기업 특화 리서치센터 설립을 위한 업무협약을 체결하고, 센터 개관을 준비해 왔다.    리서치센터는 유가·코스닥·코넥스 시총 5천억원 미만의 중소형 기업에 대한 리서치 보고서를 연 600건 발간할 예정이다.    보고서에는 기업정보, 재무현황, 기술분석 외에도 시장에서 평가하는 성장성, 잠재가치 등 투자판단에 도움이 되는 정보를 수록하고, 이를 투자자에게 무상으로 제공한다.    이를 위해 리서치센터장과 스몰캡 전문 애널리스트 등 전문인력 10여명이 채용됐다.    거래소는 \"중소형주에 대한 투자자 관심을 제고하고 건전한 투자문화를 조성하는 데 기여할 목적으로 센터를 설립했다\"고 설명했다.     srchae@yna.co.kr"
    },
    {
        "title": "새해 코스피 더 떨어진다?…'곱버스' 베팅하는 기관",
        "date": "2022.01.06. 오전 11:38",
        "content": "코스피가 원/달러 환율 상승, 미국 국채금리 인상 등의 영향으로 5일 하락했다. 사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. [사진 제공 = 연합뉴스] 기관 투자자들이 새해부터 'KODEX200선물인버스2X(곱버스)'를 사들이고 있다. 코스피가 3000선을 앞에 두고 게걸음 장세를 이어가는 가운데 코스피 하락에 배팅한 것이다.6일 한국거래소에 따르면 올해 첫 거래일인 3일부터 전날까지 기관투자자는 KODEX 200선물인버스2X를 1664억원 순매수했다. 곱버스는 이 기간 기관 순매수 상위 1위 종목에 올랐다. 외국인은 기관 만큼은 아니지만 곱버스를 374억원 순매수했다.곱버스와 같은 인버스 상장지수펀드(ETF)는 증시 방향성에 따라 수익를 내는 상품이다. 코스피200선물지수가 1% 떨어질 때 수익률은 2%지만, 반대로 지수가 1% 오르면 손실률이 2%가 된다. 지수와 반대 방향으로 2배 수익, 손실을 내는 인버스 ETF로 일명 '곱버스'라 부른다.반면 개인투자자는 같은 기간 곱버스를 1896억원 순매도하며 기관투자자와 반대 흐름을 보였다. 오히려 지수 상승에 베팅하는 KODEX 레버리지를 886억원 순매수했다. 연초 국내 증시는 3000선에서 계속 멀어지고 있다. 새해 증시가 강세를 보이는 '1월 효과'가 아직까지 나타나지 않고 있다.증권가에서는 연초 국내 증시가 부진한 이유로 미 연준의 긴축 가속화 우려를 꼽고 있다. 연방준비제도(연준·Fed)는 5일(현지시간) FOMC 정례회의 의사록에서 금리 인상이 빨라질 수 있음을 예고했다. 연준은 또 현재 8조8000억 달러에 달하는 보유 자산을 축소하는 양적긴축을 시작할 수 있다고 밝혔다.금융투자의 수급도 국내 증시의 조정 원인 중 하나다. 하인환 KB증권 연구원은 \"전날 오후 1시 기준 코스피에서만 금융투자의 순매도가 7000억원을 넘어섰다\"며 \"과거 사례를 통해 연말 연초의 배당차익거래 목적의 금융투자 수급 흐름을 진단한 결과 다음주가 수급 우려의 정점이 될 것\"이라고 설명했다.1월 중순 LG에너지솔루션의 공모 청약이 예정돼있다는 점도 수급 분산 효과를 가져오고 있다. LG에너지솔루션의 몸값은 최대 70조원에 달할 것으로 전망된다. 희망공모가 범위(밴드)는 주당 25만7000원에서 30만원으로, 이를 기준으로 한 예상 시가총액은 60조1380억~70조2000억원이다. 상장하자마자 시총 3~4위 기업에 오를 것으로 보인다.손주섭 케이프투자증권 연구원은 \"1월 말 예정된 LG에너지솔루션의 기업공개(IPO)로 올해 1월에는 1월 효과가 약화하거나 유의미하게 발생하지 않을 가능성이 커지고 있다\"며 \"시가총액이 70조원에 달하는 전례 없는 규모의 대형 IPO로 수급의 쏠림 현상이 발생할 것으로 예상되기 때문\"이라고 밝혔다.",
        "ticker": [
            "003550",
            "373220"
        ]
    },
    {
        "title": "APS홀딩스 1000PPI 급 증강현실용 마이크로 OLED 디스플레이 개발",
        "date": "2022.01.06. 오전 11:29",
        "content": "\"AR·VR용 마이크로 OLED 디스플레 생산 공정 준비 중\"[이데일리 양지윤 기자] APS홀딩스(054620)는 세계 최초로 파인메탈마스크(FMM)을 이용한 1000PPI급 RGB OLED(적록청 유기발광다이오드) 타입의 증강현실(AR)·가상현실(VR)용 마이크로 OLED 디스플레이를 개발했다고 6일 밝혔다. \n\n\n\n1000ppi 마이크로 OLED 패널.(사진=ASP홀딩스 제공)이는 GERI(구미전자정보기술원) XR디바이스개발지원센터와 협업을 통해 이뤄졌다.기존 제품들은 화이트(White) OLED에 컬러필터를 형성하거나 액정을 이용한 방식이다. 밝기나 응답 속도에 한계가 있었으며 최근 발표된 RGB 마이크로 OLED디스플레이 기술은 실제 상용화에 필요한 양산성 확보에 어려움이 있었다.APS홀딩스는 파인메탈마스크(FMM) 기술을 적용, 밝기와 응답 속도 등 기존 방식보다 개선한 성능의 AR·VR 디바이스 제조가 가능하게 됐다고 설명했다. APS홀딩스는 FMM뿐만 아니라 AR·VR용 마이크로 OLED 디스플레이 생산에 필요한 전체 공정 장비를 준비 중이다. 또 현재 세계 최초로 4000 PPI AR·VR용 마이크로 OLED 디스플레이 개발을 위한 장비 설계 및 제작을 진행하고 있다. 3000 PPI급 RGB 마이크로 OLED디스플레이를 올 하반기에 선보인다는 계획이다.회사 관계자는 “이번 개발을 발판으로 AR·VR용 마이크로 OLED디스플레이 사업을 한층 강화하겠다”고 말했다.APS홀딩스는 그동안 펨토 세컨드 레이저를 이용한 FMM가공 기술을 개발해 왔다. 기존 에칭 방식의 한계를 뛰어넘는 초고해상도의 중소형 FMM양산을 준비하고 있다."
    },
    {
        "title": "미국 조기 긴축 예고…\"당분간 강달러, 증시 수급에 부담\"",
        "date": "2022.01.06. 오전 11:03",
        "content": "3년물 국채금리는 연 2% 근접…\"긴축 가속에 시장 혼란 가중\"\n\n\n\n코스피 '하락' 환율은 '1200원대'(서울=연합뉴스) 안정원 기자 = 6일 오전 서울 중구 하나은행 딜링룸 전광판에 장중 코스피 지수가 전날 대비 27.11포인트(0.98%) 내린 2,926.86에, 환율은 전날보다 3.80 포인트 오른 1,200.70원을 나타내고 있다. 2022.1.6 jeong@yna.co.kr    (서울=연합뉴스) 김아람 채새롬 기자 = 미국의 조기 긴축이 가시화하면서 국내 금융시장 움직임이 연초부터 심상치 않다.    6일 원/달러 환율은 개장과 동시에 심리적 저항선인 달러당 1,200원을 넘어섰다. 장중 1,200원 돌파는 지난해 10월 12일(1,200.4원) 이후 2개월여 만이다.    전날 1.18% 하락한 2,953.97에 마감한 코스피도 이날 장 초반 2,920대까지 밀리며 약세를 이어가고 있다.    개장 직후에는 장중 저가 기준으로 지난달 2일(2,874.64) 이후 한 달여 만에 가장 낮은 2,922.73까지 하락했다.    5일(현지시간) 공개된 연방공개시장위원회(FOMC) 정례회의 의사록에서 미국 연방준비제도(Fed·연준)가 금리 인상 예고와 함께 유동성을 흡수하는 조치까지 검토하자 시장이 충격을 받았다.    연준의 긴축 기조 강화에 뉴욕증시도 급락하고 위험자산 회피 심리가 커졌다.     한지영 키움증권 연구원은 \"현재 금융시장에서는 연준의 금리 인상 외에도 양적 긴축이 돌발성 변수로 등장하면서 혼란이 가중된 모습\"이라고 설명했다.    그러면서 \"의사록에서 '예상보다 이른 시기에 금리 인상을 단행할 수 있으며 양적 긴축도 빠른 속도로 진행해야 한다'는 논의가 나온 점이 시장 혼란을 유발하는 핵심 원인\"이라고 진단했다.    이런 분위기에서 당분간 달러화 강세는 지속할 것이라는 관측에 무게가 실린다.    김준영 흥국증권 연구원은 \"올해 상반기 달러 인덱스의 하락 여력은 적을 것으로 판단한다\"며 \"미국과 유럽 간 제조업 지수나 경제 서프라이즈 지수(ESI) 차이가 줄어들어도 달러가 당장 약세 전환하기는 어렵다\"고 분석했다.    이어 \"연준의 3월 금리 인상 가능성을 시장에서는 높게 본다\"며 \"상대적으로 양호한 미국의 경제 성장을 기반으로 시작된 긴축은 달러화 강세에 힘을 실어준다\"고 덧붙였다.    특히 달러화 강세와 원화 약세는 국내 증시에서 외국인 수급에 부담을 주는 악순환으로 이어져 하방 압력을 키울 수 있다.    설상가상으로 연말 배당락 이후 기관의 배당차익 거래 성격 매도도 꾸준히 나오는 상황이다.    이경민 대신증권 연구원은 \"원화 약세 압력이 커졌다는 부분이 부담스러운 변수\"라며 \"가뜩이나 연초 기관 매물이 출회될 수밖에 없는 상황에서 외국인 수급까지 위축될 수 있어 부담 요인\"이라고 말했다.    이어 \"일단 2,900선 지지력 테스트에는 들어간 것으로 보이며, 2,900선이 깨지면 2,800선 지지력 테스트 가능성도 열어놓아야 할 것\"이라고 덧붙였다.    다만 연말연시 최고치 행진을 펼친 미국 증시와 비교해 국내 증시는 고점 부담이 크지 않다. 이에 상대적으로 충격이 크지 않을 수 있다는 진단도 나온다.    서정훈 삼성증권 연구원은 \"미국 대형 기술주와 달리 국내 대형주의 경우 밸류에이션(평가가치) 부담이 현저히 낮다\"며 \"이를 고려하면 국내 지수의 하방 위험은 상대적으로 더 낮다고 볼 수 있다\"고 설명했다.    긴축 경계감에 미국 국채 금리가 급등하면서 국내 채권시장도 출렁이고 있다.    전날 서울 채권시장에서 3년 만기 국고채 금리는 전 거래일보다 4.5bp(1bp=0.01%포인트) 오른 연 1.913%에 장을 마치며 지난해 11월 25일(연 1.933%) 이후 최고 수준을 기록했다.    이날 오전에도 3년물 금리는 8bp 안팎으로 급등해 연 1.990%대까지 오르며 2%에 바짝 다가섰다.    작년 10월에 3년물 금리는 기준금리 인상 전망을 선반영해 급등하며 3년 만에 연 2%를 돌파했다.    이후 당국의 시장 안정 조치 등에 금리 급등세는 진정됐으나, 새해 들어 위험자산 회피가 강해지면서 금리는 다시 고점을 높이는 모습이다.    조용구 신영증권 연구원은 \"추경 추진과 미국 국채를 비롯한 대외금리 반등으로 시장 금리에 미치는 약세 압력은 불가피한 상황\"이라며 \"작년 10월 오버슈팅으로 인한 고점 인식은 유효하지만, 국내 시장금리는 일정 수준의 상승을 반영할 것으로 보인다\"고 예상했다.    rice@yna.co.kr",
        "ticker": [
            "003540",
            "016360",
            "001720",
            "039490"
        ]
    },
    {
        "title": "매파 짙어진 美 Fed에 국내 증시 '휘청'…코스피 2948선",
        "date": "2022.01.06. 오전 10:57",
        "content": "코스닥 1000선 하회하며 부진…1%대 낙폭 나타내\n\n\n\n[이미지출처=연합뉴스]미국 연방준비제도(Fed)가 매파적 성향을 보이자 미국 증시와 함께 국내 증시가 흔들리고 있다. 코스피는 약보합을 나타냈고 코스닥은 1000선을 하회하며 1%대 낙폭을 보였다.6일 오전 10시43분 코스피는 전일 대비 0.19%(5.64포인트) 하락한 2948.33을 기록했다. 이날 0.97% 하락한 2925.40으로 장을 출발했지만 낙폭을 줄이고 있다.미국 증시 하락세가 국내 증시에도 악영향을 미치는 것으로 풀이된다. 5일(현지시간) 뉴욕증권거래소에서 다우존스30평균지수는 전일보다 1.07%(392.54포인트) 하락한 3만6407.11로 장을 마쳤다. S&P500지수는 전일 대비 1.94%(92.96포인트) 떨어진 4700.58, 기술주 중심의 나스닥은 3.34%(522.55포인트) 하락한 1만5100.17로 거래를 마감했다.Fed이 예상보다 더욱 매파적 성향을 띤 것이 세계 증시의 악재로 작용했다. 같은 날 Fed는 지난해 12월 진행된 연방공개시장위원회(FOMC) 회의록을 공개했다. 대부분 위원들이 금리 인상 조건이 빠르게 충족될 수 있을 것이라고 전망했으며 일부 위원은 자산매입축소(테이퍼링) 종료 후 곧바로 금리를 인상해야 한다고 주장했다.서상영 미래에셋증권 연구원은 “미국 증시에서 기술주 중심으로 매물이 나타난 것은 국내 증시에 부담”이라며 “코로나19 팬데믹(세계적 대유행) 시기 매출 성장세가 뚜렷했던 기업들의 성장세가 경제 정상화 후 둔화될 수 있다는 점이 부각됐다”고 설명했다.\n\n\n\n[이미지출처=연합뉴스]한편 코스피에선 개인의 매도세가 거세다. 개인은 1063억원을 순매도했다. 외국인과 기관은 각각 919억원, 198억원을 순매수했다.대부분 업종이 하락했다. 서비스업의 낙폭은 2.41%로 가장 컸다. 이어 의료정밀(-1.69%), 의약품(-1.47%), 섬유의복(-0.99%), 증권(-0.94%) 등 순이었다. 운수장비(2.00%), 철강금속(1.31%), 건설업(1.24%), 보험(0.11%) 등 순으로는 상승했다.시가총액 상위 10개 종목은 엇갈렸다. 카카오의 하락폭은 5.21%로 가장 컸다. 이어 NAVER(-2.82%), 삼성바이오로직스(-0.46%), 삼성전자(-0.26%) 순이었다. POSCO(2.03%), 현대차(1.41%), 삼성SDI(1.08%), LG화학(0.90%), 기아(0.58%) 순으로는 상승했다. POSCO는 카카오뱅크와 시총 10위를 두고 엎치락뒤치락 하고 있다. SK하이닉스는 보합을 나타냈다.코스닥은 전일 대비 1.33%(13.41포인트) 하락한 996.21을 기록했다. 이날 오전 10시13분 989.17까지 떨어지기도 했다.코스닥에선 외국인과 기관이 팔아치우고 있다. 외국인과 기관은 각각 617억원, 900억원을 순매도했다. 개인은 1674억원을 순매수했다.거의 모든 업종이 하락했다. 디지털콘텐츠의 하락폭은 6.14%로 가장 컸다. 이어 IT S/W & SVC(-4.39%), 오락·문화(-2.82%), 소프트웨어(-2.50%), 의료·정밀 기기(-2.48%) 등 순으로 떨어졌다. 정보기기(2.21%), 통신서비스(0.80%), 건설(0.77%), 컴퓨터서비스(0.31%)등 순으로는 상승했다.엘앤에프를 제외한 모든 시총 상위 10개 종목이 하락했다. 카카오게임즈의 하락폭은 10.65%로 가장 컸다. 이어 위메이드(-5.81%), 펄어비스(-5.64%), 셀트리온제약(-2.35%), 에이치엘비(-1.54%), 셀트리온헬스케어(-1.44%), CJ ENM(-1.43%), 천보(-1.04%), 에코프로비엠(-0.69%) 순이었다. 엘앤에프는 0.45% 올랐다.",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "323410",
            "005380"
        ]
    },
    {
        "title": "롯데관광개발 '제주 호텔·카지노' 흑자 전환",
        "date": "2022.01.06. 오전 10:56",
        "content": "(서울=연합뉴스) 윤선희 기자 = 경제 재개(리오프닝) 최대 수혜주로 꼽히는 롯데관광개발 제주 드림타워 복합리조트가 지난해 12월 호텔과 카지노 모두 흑자 전환에 성공했다.    롯데관광개발은 6일 제주 드림타워 복합리조트 호텔과 카지노, 리테일 등 3개 부문 매출이 지난해 12월 처음으로 200억원을 돌파했다고 밝혔다.      호텔 부문 매출은 지난해 12월 115억원으로 개관 1년 만에 처음 100억원을 넘었다.    호텔 부문의 총운영이익도 7억3천만원으로 석달 연속 흑자를 달성했다. 카지노 부문 월 매출도 81억3천만원으로 최대를 올리면서 상각 전 영업이익이 지난해 6월 개장 이후 첫 흑자를 냈다.     롯데관광개발 관계자는 \"호텔 부문이 지난해 12월 전국적인 사회적 거리두기 강화에도 1천600 객실 가동 체제에 들어가면서 최대 실적을 올렸다\"며 \"카지노도 본격적인 단계적 일상 회복(위드 코로나) 시대를 앞두고 흑자를 기록했다\"고 말했다.    이날 오전 10시 50분 현재 유가증권시장에서 롯데관광개발은 실적 호전 소식에 약세에서 벗어나 1% 넘게 상승 중이다.      증권가에서 롯데관광개발은 위드 코로나 시대 수혜주로 꼽히며 올해 상반기에 분기점을 맞을 것으로 기대되고 있다.      이남수 키움증권 연구원은 작년 말 배포한 보고서에서 \"탄탄한 호텔 부문 실적을 기반으로 카지노 사업 수익 극대화가 이뤄지며 성장할 것\"이라고 전망했다. \n\n\n\n    indigo@yna.co.kr",
        "ticker": [
            "032350",
            "039490"
        ]
    },
    {
        "title": "아이진, 코로나19 백신 부스터 1/2a상 해외 임상 신청",
        "date": "2022.01.06. 오전 10:21",
        "content": "백신 접종자 대상 부스터 샷 투여 임상 진행\"오미크론 변이 백신도 임상군 추후 포함 예정\"[이데일리 양지윤 기자] 아이진(185490)은 메신저리보핵산(mRNA) 기반 코로나19 예방 백신 ‘EG-COVID’ (이하 EG-COVID)에 대해 호주 기관에 1/2a상 부스터샷 임상 신청을 6일 완료했다고 밝혔다.\n\n\n\n이번 임상시험은 코로나19 예방을 위한 mRNA SARS-Cov-2 백신 (EG-COVID)의 부스터 샷의 안전성과 면역원성을 평가하기 위한 1/2a 단계 임상이다.1임상에서는 코로나19 예방백신을 접종한 이력이 있는 20명의 대상자에게 ‘EG-COVID’를 부스터샷으로 투여하게 된다.2a 임상은 100명의 대상자에게 투여하되 70%는 mRNA 이외 코로나 백신을 투여받은 대상자에게, 30%는 백신 투여 경험이 없는 대상자에게 투여된다.임상 시험은 호주 시드니에 위치한 홀스워스 하우스(Holdsworth House) 임상센터에서 우선 개시될 예정이며 추후  남아프리카공화국 임상 기관으로 확대할 계획이다.EG-COVID는 아이진이 자체 개발한 mRNA 기반 코로나19 예방 백신으로 현재 국내에서 1/2a임상 시험을 승인 받아 임상 시험이 진행 중이다. 지질 나노 입자(Lipid Nano Particle, LNP)가 아닌 아이진 고유의 양이온성리포좀을 전달체 시스템으로 사용하고 있다. 양이온성 리포좀을 채택한 ‘EG-COVID’는 LNP와 다르게 투여 부위에서 국소적으로 발현한다. 전신 반응을 야기하는 LNP 전달체 기반의 mRNA 백신보다 안전성이 더 높을 것으로 기대되고 있다. 이 밖에 EG-COVID는 동결건조 제형으로 생산이 가능하기 때문에 2 ~ 8도에서 냉장 보관이 가능하다는 장점을 가지고 있는 것으로 알려져 있다.아이진 관계자는 “EG-COVID 해외 임상은 호주 EC 및 규제당국의 임상시험 계획 승인 이후에 임상이 개시될 예정“이라며 ”호주 검토 기관(Ethic Committee, EC)에서는 다른 백신과는 다르게 패스트 트랙으로 검토가 진행될 예정이므로 최대한 빠르게 임상 승인을 획득한 뒤 신속히 실제 투여가 개시될 수 있도록 노력하겠다”고 말했다.아이진은 작년 12월에 오미크론 변이에 대응할 수 있는 mRNA 백신의 연구에 착수, 현재 백신 후보물질 확립 연구를 진행 중이다. 회사 관계자는 “오미크론 변이에 대응할 수 있는 전용 백신을 연구하고 있으며 곧 비임상 시험에 착수할 수 있을 것으로 보인다“면서 ”동물을 대상으로 안전성과 효능을 확인하게 되면 이를 기반으로 호주와 남아프리카공화국에서 진행 예정인 2a 임상에 오미크론 변이 백신 투여군을 추가 포함하는 방식으로 빠르게 임상 단계에 진입할 계획“이라고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "작년 장외주식 거래대금 1.4조원 역대 최대…시총 31조원",
        "date": "2022.01.06. 오전 10:10",
        "content": "K-OTC 시장[촬영 홍해인](서울=연합뉴스) 박원희 기자 = 지난해 장외주식(K-OTC)시장의 연간 거래대금이 1조3천982억원으로 역대 최대를 기록했다고 금융투자협회가 6일 밝혔다.    2020년에 1조2천766억원을 기록한 데 이어 두 해 연속 연간 거래대금이 1조원을 돌파했다.    이로써 개장한 이후 K-OTC 시장의 누적 거래대금은 작년 말 기준 5조2천억원에 달했다.    협회는 \"소액주주에 대한 양도세 면제와 증권거래세 인하 등의 세제 혜택, 미래 유망 투자처로 주목받는 비상장 주식에 대한 투자자들의 관심 증대로 거래 규모는 지속적인 증가세를 보였다\"고 설명했다.    하루 평균 거래대금은 56억4천만원으로 전년(51억5천만원) 대비 4억9천만원(9.5%) 증가했다.    기업군별로 보면 양도세 면제 혜택이 주어지는 중소·중견기업 주식에 대한 거래대금이 9천921억원으로 전체 거래대금의 71.0%를 차지했다.    기업별로는 아리바이오(4천60억원), 비보존(1천306억원), 인동첨단소재(1천111억원), SK에코플랜트(911억원), 넷마블네오(728억원) 등이 거래대금 상위권을 차지했다.    작년 말 기준 K-OTC 시장의 시가총액은 2020년 말 대비 14조원 증가한 31조원을 기록했다.    두올물산(9조2천695억원), SK에코플랜트(2조5천979억원), 세메스(1조7천349억원), 포스코건설(1조4천486억원), LS전선(1조3천684억원) 등이 시총 상위권에 자리했다.[표] 2021년 거래대금·시가총액 상위 10개 종목 (단위: 백만원)\n\n\n\n    (*시가총액은 2021년 말 기준) (자료=금융투자협회)작년 한 해 동안 K-OTC 시장에 새로 진입한 회사는 총 16곳이었다. 이중 등록기업이 9개사로 역대 최다를 기록했다. 지정기업은 7개사였다.    K-OTC 시장의 법인은 기업의 신청에 따라 매매대상이 되는 등록기업과 기업의 신청 없이 금투협이 직접 매매 대상으로 지정하는 지정기업으로 나뉜다.    작년 말 기준 K-OTC 시장에서 거래되는 기업 수는 총 145개사로 등록기업이 41개사, 지정기업이 104개사였다.    협회는 \"2차전지 전해액, 바이오 등 다양한 업종의 기업이 시장에 편입되며 거래 기업의 양적·질적인 성장이 이뤄지고 있다\"고 밝혔다.    encounter24@yna.co.kr",
        "ticker": [
            "006260",
            "034730",
            "251270",
            "001680",
            "016740"
        ]
    },
    {
        "title": "미국 조기 긴축 예고에 코스피, 하락 출발…2,940대(종합)",
        "date": "2022.01.06. 오전 9:40",
        "content": "코스피 소폭 하락 (PG)[제작 최자윤] 일러스트    (서울=연합뉴스) 채새롬 기자 = 6일 코스피가 미국의 조기 긴축 우려에 하락 출발했다.    이날 오전 9시 30분 현재 코스피는 전 거래일보다 10.93포인트(0.37%) 낮은 2,943.04다.    지수는 전장보다 28.57포인트(0.97%) 낮은 2,925.40에서 출발해 2,940선 안팎에서 등락하고 있다.    유가증권시장에서 개인이 857억원을 순매도했고, 외국인은 609억원, 기관은 283억원을 순매수했다.     지난 5일(현지시간) 뉴욕증시는 미국 중앙은행인 연방준비제도(Fed·연준)의 조기 긴축 예고에 급락했다. 다우존스30 산업평균지수는 1.07%, 스탠더드앤드푸어스(S&P) 500 지수는 1.94%, 나스닥 지수는 3.34% 빠졌다.    이날 공개된 지난달 연방공개시장위원회(FOMC) 정례회의 의사록에서 연준은 \"앞서 예상했던 것보다 더 일찍 또는 더 빠르게 기준금리를 올리는 것이 정당화될 수 있다\"고 밝혔다.    또 현재 8조8천억달러에 달하는 보유 자산을 축소하는 양적긴축을 시작할 수 있다고 전했다. 연준의 긴축 예고에 10년물 미국 국채 금리는 이날 1.7%를 넘어섰다.     원/달러 환율도 이날 개장과 동시에 달러당 1,200원을 돌파하면서 투자 심리를 위축시키고 있다.    한지영 키움증권 연구원은 \"오늘 국내 증시는 연준의 긴축 강화 우려에 따른 미국 증시 급락 충격, 원/달러 환율 상승 부담 등으로 하락세를 보일 것\"이라며 \"작년 배당락 이후 금융투자를 중심으로 한 배당차익거래 성격의 현물 매도세가 최근 국내 증시에 추가적인 하방 압력을 가해왔다는 점도 부담 요인\"이라고 말했다.    현재 시가총액 상위권에서 대표적인 성장주인 네이버(-2.11%), 카카오(-4.27%) 등이 하락했고, 삼성전자(-0.52%), 현대차(-0.47%), 삼성SDI(-0.46%), 기아(-0.81%) 등도 약세를 보이고 있다.    LG화학(1.81%), 삼성바이오로직스(0.12%), 카카오뱅크(0.36%) 등은 소폭 올랐다.    업종별로는 섬유·의복(-0.72%), 의약품(-0.58%), 비금속광물(-1.31%), 기계(-0.88%), 전기가스업(-0.62%), 건설업(-0.62%) 등 다수 업종이 약세를 보이고 있다. 종이·목재(0.80%), 운송장비(0.75%), 운수창고(0.62%), 화학(0.15%) 등의 업종은 강세다.    같은 시간 코스닥지수는 전장보다 10.99포인트(1.09%) 내린 998.63이다.     지수는 전장보다 16.02포인트(1.59%) 낮은 993.60으로 출발해 1,000선 안팎에서 등락 중이다.    시총 상위 10위권에서 셀트리온헬스케어(-1.18%), 에코프로비엠(-2.26%), 펄어비스(-3.90%), 엘앤에프(-2.12%), 카카오게임즈(-6.94%), 위메이드(-5.30%), 셀트리온제약(-2.00%), 에이치엘비(-0.84%), 천보(-2.58%), CJ ENM(-0.64%) 등이 모두 하락세다.    코스닥시장에서는 기관이 302억원을 순매도했고, 개인이 144억원을, 외국인이 221억원을 순매수했다.    srchae@yna.co.kr",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "323410",
            "039490",
            "005380"
        ]
    },
    {
        "title": "팔아치우는 개인…코스피 장 초반 약세",
        "date": "2022.01.06. 오전 9:38",
        "content": "코스닥, 11거래일 만에 1000선 하회하며 거래 출발\n\n\n\n[이미지출처=연합뉴스]코스피가 개인의 매도세 때문에 장 초반 약세를 나타내고 있다. 코스닥은 한때 1000선을 아래로 떨어졌다.6일 코스피는 전일 대비 0.97%(28.57포인트) 하락한 2925.40으로 거래를 시작했다. 이날 장 초반 2922.73까지 떨어지는 등 약세를 보였다.개인의 매도세가 거세다. 936억원을 순매도했다. 외국인과 기관은 각각 638억원, 326억원을 순매수했다.대부분 업종이 하락했다. 서비스업의 낙폭은 2.05%로 가장 컸다. 이어 비금속광물(-1.52%), 의약품(-0.94%), 섬유의복(-0.83%), 기계(-0.80%) 등 순이었다. 종이목재(0.93%), 운수장비(0.33%), 운수창고(0.24%), 철강금속(0.08%) 등 순으로는 상승했다.거의 모든 시가총액 상위 10개 종목이 떨어졌다. 카카오의 하락폭은 3.79%로 가장 컸다. 이어 NAVER(-2.11%), 기아(-0.81%), 삼성SDI(-0.77%), 삼성전자(-0.26%), 현대차(-0.23%), 삼성바이오로직스(-0.12%) 등 순이다. LG화학(1.66%), 카카오뱅크(0.54%)는 상승했다. SK하이닉스는 보합을 나타냈다.코스닥은 전일 대비 1.59%(16.02포인트) 하락한 993.60으로 장을 출발했다. 코스닥이 1000선을 하회한 것은 지난달 22일 이후 11거래일 만이다. 다만 이날 오전 9시15분 기준 1000선을 회복하기도 했다.개인과 기관의 매도세가 지수 하락으로 이어졌다. 개인과 기관은 각각 66억원, 271억원을 순매도했다. 외국인은 282억원을 순매수했다.거의 모든 업종이 하락했다. 디지털콘텐츠의 하락폭은 4.98%로 가장 컸다. 이어 IT S/W & SVC(-3.59%), 오락·문화(-2.35%), 종이·목재(-2.09%), 소프트웨어(-1.99%) 등 순으로 떨어졌다. 정보기기(0.18%), 통신서비스(0.11%) 등 순으로는 상승했다.씨젠을 제외한 모든 시총 상위 10개 종목이 하락했다. 카카오게임즈의 하락폭은 7.75%로 가장 컸다. 이어 위메이드(-4.21%), 펄어비스(-3.74%), 천보(-2.11%), 에코프로비엠(-1.37%), 셀트리온제약(-1.22%), 엘앤에프(-0.76%), 셀트리온헬스케어(-0.52%), 에이치엘비(-0.28%) 순이었다. 씨젠은 0.52% 올랐다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "323410",
            "005380"
        ]
    },
    {
        "title": "원/달러 3개월만에 1200원 돌파...\"1205원 저항선될 것\"",
        "date": "2022.01.06. 오전 9:38",
        "content": "[서울=뉴시스] 권창회 기자 =  원·달러 환율이 전 거래일(1196.9원)보다 4.0원 오른 1200.9원에 개장한 6일 오전 서울 중구 하나은행 딜링룸 전광판에 지수가 표시되고 있다. 코스피는 전 거래일(2,953.97)보다 28.57포인트(0.97%) 내린 2,925.40, 코스닥 지수가 전 거래일(1,009.62)보다 16.02포인트(1.59%) 내린 993.60에 출발했다. 2022.01.06.예상보다 빠른 미국의 양적완화 축소 논의에 원/달러 환율이 1200원을 돌파했다. 우리은행은 1205원이 다음 저항선이 될 것으로 예상했다. 6일 서울 외환시장에 원/달러 환율은 전 거래일 대비 4원 오른 1200.9원에 출발했다. 지난해 10월2일 장중에 기록한 전고점인 1200.4원을 돌파했다. 종가 기준으로도 1200원선을 넘으면 2020년 7월 24일(1201.50원) 이후 최고 수준을 기록하게 된다.미국 연방준비위원회는 5일(현지시간) 지난해 12월 연방공개시장위원회(FOMC) 정례회의 의사록을 공개했다. 지난해 마지막 회의에서 FOMC 위원들은 예상보다 빠른 기준금리 인상과 양적 긴축(QT) 가능성을 논의한 것으로 확인됐다. 민경원 우리은행 연구원은 \"다음 저항선은 1205원\"이라며 \"FX스왑 시장이 안정적이고 2016년과 같은 대규모 자금 유출이 일어나지 않는다면 단기 고점은 지난해와 마찬가지로 1210원을 웃돌기는 어렵다\"고 밝혔다. 그는 \"수출업체 네고(달러 매도), 당국의 속도도절로 일방적인 원화 약세를 억제할 것\"이라며 \"오늘도 고점 매도 형태로 꾸준히 네고 물량이 유입될 확률이 높다\"고 예상했다."
    },
    {
        "title": "코스피, 美 예상보다 빠른 금리인상 가능성에 주춤…환율 1200원 돌파",
        "date": "2022.01.06. 오전 9:33",
        "content": "유가증권시장서 개인 홀로 1000억 넘게 순매도중원·달러 환율, 작년 10월 이후 석달 만에 1200원대 돌파\n\n\n\n사진=게티이미지뱅크코스피지수가 소폭 내리고 있다. 미국 중앙은행(Fed)이 시장 예상보다 빨리 기준금리를 올리는 건 물론, 보유자산 감축에 나서는 방안을 모색한다는 소식이 투자심리를 위축시키고 있다. 원·달러 환율도 석달 만에 1200원대를 넘어섰다.6일 코스피지수는 전날보다 7.88포인트(0.27%) 내린 2946.09에 거래되고 있다. 개인 홀로 1017억원 순매도세를 보이는 반면 외국인과 기관이 각각 637억원, 402억원 순매수하고 있다.간밤 Fed가 공개한 지난달 연방공개시장위원회(FOMC) 의사록에서 위원들은 조기 금리인상은 물론 재무제표를 축소하는 양적긴축에 대해서도 논의했다. 이에 시장에선 통화정책이 생각보다 더 매파적일 수 있다는 우려와 함께 투심을 위축시키고 있다.Fed는 채권매입을 더 빨리 종료하는 것은 물론, 기준금리를 더 공격적으로 올릴 가능성을 내비쳤다. 의사록은 \"경제, 고용시장, 인플레이션 전망을 감안하면 기준금리를 더 일찍 혹은 더 빠른 속도로 인상하는 것이 타당할 수 있다고 위원들이 대체적으로 언급했다\"고 적시했다.이날 정의선 현대차그룹 회장과 정몽구 현대차 명예회장이 지분 10%를 매각했다는 소식에 현대글로비스가 오름세다. 현재 유가증권시장에서 전 거래일 보다 1만5500원(8.96%) 오른 18만8500원에 거래되고 있다. 총수일가의 지분 처분으로 잠재적 규제 위험과 오버행 이슈가 사라진 만큼 투심을 이끌어낸 것으로 추정된다.코스닥지수는 1% 가까이 하락하고 있다. 코스닥은 전날보다 8.29포인트(0.82%) 내린 1001.33에 거래되고 있다. 외국인이 506억원 순매수하는 반면 개인과 기관이 각각 213억원, 255억원 순매도하고 있다.코스닥 시가총액 상위 10개 종목에선 씨젠(0.34%)을 제외하고 모두 하락하고 있다. 셀트리온헬스케어(-1.05%), 에코프로비엠(-2.08%), 펄어비스(-3.58%), 엘앤에프(-1.92%), 카카오게임즈(-6.06%), 위메이드(-3.90%), 셀트리온제약(-1.31%), 에이치엘비(-1.12%), 천보(-2.46%)가 내리고 있다.원·달러 환율은 상승하고 있다. 서울외환시장에서 원·달러 환율은 전날보다 3.2원 오른 1200.1원에 거래되고 있다. 이날 환율이 1200원을 넘긴 것은 장중 기준 지난해 10월12일 1200.4원, 종가 기준으론 2020년 7월24일(1201.5원) 이후 최고 수준이다.",
        "ticker": [
            "068270",
            "066970",
            "035720",
            "086280",
            "005380"
        ]
    },
    {
        "title": "[특징주] 카카오게임즈, 사흘째 하락해 장중 8만원선 아래",
        "date": "2022.01.06. 오전 9:32",
        "content": "카카오게임즈[카카오게임즈 제공. 재판매 및 DB 금지](서울=연합뉴스) 이미령 기자 = 카카오게임즈가 미국 국채 금리 상승 여파 및 실적 부진 우려 등으로 6일 장 초반 약세를 보이고 있다.    카카오게임즈는 이날 오전 9시 26분 현재 코스닥시장에서 전날보다 7.99% 내린 7만9천500원에 거래됐다. 카카오게임즈의 주가가 장중 8만원선 아래로 내려간 건 지난 11월 1일(7만7천500원) 이후 처음이다.    카카오게임즈는 앞서 전날에도 4.32% 하락했다.    지난 4일(현지시간) 미국 국채 10년물 금리가 장중 1.68%까지 오르자 뉴욕증시뿐 아니라 국내 증시에서도 성장주를 중심으로 하락 폭이 컸던 영향이다.    여기에 카카오게임즈의 작년 4분기 실적이 부진할 것이란 전망이 나오면서 투자심리를 더욱 악화했다.    이날 이베스트투자증권은 카카오게임즈에 대해 \"작년 4분기 실적은 전 분기 대비 매우 부진할 뿐만 아니라 시장 전망치에도 대폭 미달할 것으로 예상한다\"며 목표주가를 종전 12만5천원에서 11만원으로 12% 하향했다.    성종화 연구원은 \"PC게임 매출의 경우 작년 10월 출시한 엘리온의 북미·유럽, 오세아니아 매출이 미미한 수준에 그쳤고, 모바일 분야 기존 주력 게임도 전 분기 대비 대폭 감소할 것\"이라고 설명했다.    이어 \"무엇보다 오딘의 작년 4분기 일평균 매출은 10억원 중반 정도로 전 분기 대비 60% 가까이 급감할 것으로 이는 기존 전망보다 감소 폭이 훨씬 큰 수준\"이라고 덧붙였다.    already@yna.co.kr",
        "ticker": [
            "012030",
            "035720"
        ]
    },
    {
        "title": "[특징주] 카카오게임즈 6% 약세...\"오딘 매출 급감으로 4Q 실적 부진 전망\"",
        "date": "2022.01.06. 오전 9:31",
        "content": "[서울경제] 카카오게임즈(293490)가 4분기 ‘오딘’을 포함한 게임 매출 부진으로 시장 기대치에 미치지 못하는 실적을 내놓을 것으로 전망되면서 주가가 급락하고 있다.6일 오전 9시 25분 기준 카카오게임즈는 전 거래일보다 7.87% 내린 7만 9,600원에 거래되고 있다. 이날로 카카오게임즈는 3거래일 연속 하락하며 주가가 10% 넘게 빠진 상황이다.카카오게임즈가 주력 게임들의 부진으로 저조한 4분기 성적을 발표할 것으로 예상되자 주가가 타격을 입고 있는 것으로 풀이된다. 이날 성종화 이베스트투자증권 연구원은 카카오게임즈의 목표주가를 기존 12만 5,000원에서 11만 원으로 하향 조정하며 “오딘의 지난해 4분기 일평균 매출은 10억 원 중반 정도 수준으로 전 분기 대비 60% 가까이 급감할 것”이라고 말했다. 이어 그는 “모바일 게임에서도 달빛조각사, 가디언테일즈 등 기존 주력게임의 매출이 예상과 달리 대폭 감소할 것으로 보여 실적이 시장 전망치 대비 대폭 미달할 것\"이라고 전망했다.",
        "ticker": [
            "035720"
        ]
    },
    {
        "title": "[특징주]조일알미늄, 2차전지 양극박 소재 계약에 17%대 강세",
        "date": "2022.01.06. 오전 9:29",
        "content": "[이데일리 김소연 기자] 조일알미늄(018470)이 6일 장 초반 17%대 강세다. 조일알미늄은 롯데알미늄과 1595억원 규모의 2차 전지 양극박 소재 공급계약을 체결했다는 소식에 상승하고 있다.이날 마켓포인트에 따르면 오전 9시 22분 기준 조일알미늄은 전거래일 보다 17.24% 오른 2720원에 거래되고 있다. 조일알미늄은 지난해 12월29일부터 6거래일째 상승세다. 전날 조일알미늄은 롯데알미늄과의 2차전지 양극박 소재 공급계약을 체결했다고 공시했다. 계약금은 최근 매출의 47.91% 해당하는 규모다.",
        "ticker": [
            "018470"
        ]
    },
    {
        "title": "[특징주] 메타랩스, 이재명 탈모 공약 기대감에 16% 급등",
        "date": "2022.01.06. 오전 9:27",
        "content": "[서울경제] 이재명 더불어민주당 대선 후보가 탈모치료제 건강보험 적용 공약을 발표한다는 소식이 전해지면서 메타랩스(090370)가 이틀째 급등하고 있다. 6일 오전 9시 24분 기준 메타랩스는 전일보다 16.32% 오른 1,390원에 거래를 이어가고 있다. 이재명 후보가 '소확행(소소하지만 확실한 행복) 공약'에 탈모 치료제도 포함될 수 있다는 소식이 전해진데 따른 것으로 풀이된다. 국회 보건복지위원회 소속인 최종윤 더불어민주당 의원은 전날 페이스북을 통해 \"천만 탈모인들의 약값 부담을 덜어드림으로써 소확행을 보장할 수 있도록 이 후보와 민주당이 최선을 다하겠다\"며 이재명 후보가 탈모 치료제에 건강보험을 적용하는 방안을 공약으로 검토하고 있다고 밝혔다.메타랩스는 2018년 화장품. 바이오회사 인수합병을 통해 코스메슈티컬 화장품의 제조판매를 주력으로 하고 있는데, 자회사인 메타케어에서 두피/모발 헤어케어 등의 사업을 하고 있다.",
        "ticker": [
            "090370"
        ]
    },
    {
        "title": "[특징주] 네이버 6거래일째 하락세…카카오 10만원 '흔들'",
        "date": "2022.01.06. 오전 9:25",
        "content": "네이버와 카카오[네이버, 카카오 제공](서울=연합뉴스) 김아람 기자 = 네이버와 카카오가 6일 장 초반 동반 약세를 보이고 있다.    이날 오전 9시 21분 현재 유가증권시장에서 네이버는 전 거래일보다 1.97% 내린 34만8천원에 거래 중이다.    지난달 29일부터 6거래일 연속 하락세를 이어가고 있다.    사흘째 하락세인 카카오는 3.79% 내린 10만1천500원에 거래되고 있다. 장중 한때 10만500원까지 떨어져 10만원선을 위협했다.    네이버와 카카오는 작년 4분기 실적 우려 등에 최근 주가가 내리막길을 걸었다.    rice@yna.co.kr",
        "ticker": [
            "035720"
        ]
    },
    {
        "title": "1% 하락 출발한 코스피 낙폭 0.3%로 축소...코스닥 0.9%↓ [개장시황]",
        "date": "2022.01.06. 오전 9:24",
        "content": "[서울경제] 미국의 조기긴축 우려에 나스닥이 11개월 만에 최대 낙폭을 기록하면서 국내 양대 증시가 모두 하락 출발했다. 밸류에이션 부담이 높아 금리에 민감 반응하는 코스닥은 1% 가까이 밀리고 있지만, 코스피는 외국인과 기관의 매수세가 유입되며 낙폭을 축소시키고 있다.6일 오전 9시 17분 기준 코스피지수는 전일 대비 7.88포인트(0.27%) 하락한 2,946.09에 거래 중이다. 이날 지수는 28.57포인트(0.97%) 하락한 2,925.40에 개장했다.유가증권시장에서 외국인과 기관이 각각 679억 원, 623억 원을 사들였다. 개인은 1,266억 원을 팔았다.같은 시각 코스닥지수는 8.29포인트(0.82%) 떨어진 1,001.33을 가리키고 있다. 코스닥은 16.02포인트(1.59%) 하락한 993.60 출발했다. 코스닥시장에서도 외국인은 814억 원을 순매수 중이다. 개인과 기관은 각각 551억 원, 208억 원을 팔았다.간밤 미국 증시는 크게 출렁였다. 5일(현지 시각) 나스닥은 전일 대비 3.34% 급락한 1만 5,100.17에 마감했다. 다우존스산업평균지수와 S&P500지수는 각각 1.07%, 1.94% 밀렸다. 전일 테슬라와 엔비디아가 각각 5.4%, 5.8% 하락했고 애플(-2.7%), 아마존(-1.9%), 알파벳(-4.6%) 등도 일제히 빠졌다.전일 12월 연방공개시장위원회(FOMC) 의사록이 미국의 긴축 강화를 시사하면서 미국 시장에 불안감이 확대됐다. FOMC 의사록에는 조기금리 인상을 결정하는 것을 물론 시중 유동성을 흡수하는 양적긴축도 시행해야 한다는 내용이 포함됐다. 주요 연준 위원들이 조기금리 인상에 대부분 동의했으며 시장은 2024년에야 양적긴축이 시작될 것으로 예상하고 있었다.한지영 키움증권 연구원은 “FOMC 의사록에서 ‘예상보다 이르게 금리 인상을 단행할 수 있고, 양적긴축도 빠른 속도로 진행해야한다’는 논의가 시장의 혼란을 유발하는 핵심 원인”이라며 “향후 양적긴축은 양적완화 축소→금리 인상→양적긴축이라는 기존 정상화 사이클과 동일하게 진행되면서도, 점진적이 아닌 예상보다 빠른 속도로 실행될 가능성이 높아졌다”고 분석했다.이어 “지난해 배당락 이후 금융투자를 중심으로한 배당차익 거래의 성격의 현물 매도가 국내 증시의 하락을 부추겼지만 대부분의 물량은 청산이 이뤄진 것으로 추정된다”며 “미국 연준 행보 불안에도 고점 부담이 크지 않은 국내 증시의 하락 압력은 제한될 것”이라고 전망했다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "[특징주]현대글로비스, 정몽구·정의선 지분 매각에 강세",
        "date": "2022.01.06. 오전 9:21",
        "content": "[이데일리 양지윤 기자] 현대글로비스가 6일 장 초반 9%대 강세를 보이고 있다. 마켓포인트에 따르면 오전 9시 14분 현재 현대글로비스(086280)는 전 거래일보다 9.25% 오른 18만9000원에 거래되고 있다.정의선 현대차그룹 회장과 정몽구 현대차 명예회장이 현대글로비스 지분을 글로벌 사모펀드 운용사인 칼라일 그룹에 매각한 소식이 전해지면서 주가에도 긍정적 영향을 미친 것으로 풀이된다. 전날 현대글로비스는 정의선 회장이 보유 중인 현대글로비스 주식 873만 2290주 중 123만 2299주, 정몽구 명예회장이 보유한 251만 7701주 전량을 시간 외 매매로 처분했다고 공시했다. 이번 매각으로 최대주주인 정의선 회장의 지분율은 23.29%에서 19.99%로 낮아졌고, 칼라일 그룹은 지분율 10%를 확보하면서 3대 주주가 됐다. 이는 공정거래위원회의 ‘대기업 계열사 일감 몰아주기’ 규제를 피하려는 조치로 분석된다. 지난해 말부터 시행된 개정 공정거래법의 47조는 특수관계인 포함 지분율이 20% 이상인 국내 계열사에 대한 부당한 이익제공 등을 금지하고 있다강성진 KB증권 연구원은 “정의선 회장 등의 지분율 축소 방식이 우려했던 오버행을 발생시키지 않는다는 점과 칼라일그룹이 현대글로비스의 향후 주가 상승에 대한 기대를 가지고 투자했을 가능성이 있다“면서 ”현대글로비스 주가에는 긍정적일 것”이라고 말했다.",
        "ticker": [
            "086280",
            "005380"
        ]
    },
    {
        "title": "이재명 이어 안철수도 탈모 공약, TS트릴리온 이틀째 '上'",
        "date": "2022.01.06. 오전 9:20",
        "content": "[이데일리 김윤지 기자] 주요 대선 후보의 연이은 탈모 공약에 관련주가 이틀째 강세를 이어가고 있다. 6일 마켓포인트에 따르면 이날 오전 9시 16분 기준 TS샴푸를 제조 판매하는 TS트릴리온(317240)은 전거래일 대비 29.76%(305원) 오른 1330원에 거래 중이다. 전일 상한가를 기록했다.탈모치료제를 개발한 국내 제약사 JW신약(067290)(18.38%), 최근 탈모완화 샴푸 ‘마이녹셀’을 출시한 현대약품(004310)(3.77%) 등도 전일에 이어 강세를 보이고 있다. \n\n\n\n안철수 국민의당 대선 후보(사진=이데일리 방인권 기자)이재명 더불어민주당 대선 후보가 ‘소확행’ 공약의 일환으로 탈모치료제 건강보험 적용을 언급한 여파로 풀이된다. ‘탈모약 건강보험 적용’은 지난 2일 민주당 다이너마이트 청년선거대책위원회가 2030세대로부터 제안을 받아 이 후보에게 건의한 공약 중 하나다. 이 후보는 이를 주제로 한 동영상까지 즉각 띄우면서 표심 공략에 나섰고, 민주당 의원들도 앞다퉈 ‘탈모 공약’ 홍보에 열을 올렸다. ‘탈모 공약’이 인기를 끌자 안철수 국민의당 대선후보도 대응에 나섰다. 안 후보는 5일 SNS에 “탈모 카피약 약가 인하와 탈모 신약 연구개발 지원으로, 탈모인 여러분들의 근본적인 고민 해결에 나서겠다”며 “탈모에 대해서 국가가 적극적으로 나서야 한다고 생각한다”고 밝혔다.이 후보의 탈모약 건강보험 적용 공약에 대해서는 “곧 고갈될 건보재정은 어디서 만들어 오겠나, 결국 건강보험료의 대폭 인상밖에 더 있겠나”라며 “지금 건강보험 재정문제는 심각하다”고 지적했다.",
        "ticker": [
            "004310"
        ]
    },
    {
        "title": "[특징주] 정의선·정몽구, 지분 10% 매각에 현대글로비스 주가 '쑥'",
        "date": "2022.01.06. 오전 9:15",
        "content": "현대글로비스의 크라운호가 독일브레머하펜항에 정박 중이다./사진제공=현대글로비스[서울경제] 정의선 현대차그룹 회장과 정몽구 현대차 명예회장이 지분 10%를 매각했다는 소식에 현대글로비스(086280) 주가가 장초반 상승세다.6일 오전 9시 7분 기준 현대글로비스는 전일대비 4.62% 오른 18만 1,000원에 거래 중이다.총수일가의 지분 처분으로 잠재적 규제 위험과 오버행 이슈가 사라진 만큼 투심을 이끌어낸 것으로 추정된다.앞서 자동차 물류 기업인 현대글로비스는 정의선 현대자동차그룹 회장이 보유한 현대글로비스 주식 873만2290주 중 123만 2,299주를, 정몽구 명예회장이 보유한 251만 7,701주 전량을 시간외 대량매매(블록딜) 형태로 매각했다고 전날 공시했다. 매각 단가는 1주당 16만3000원으로 정의선 회장의 주식은 약 2000억원, 정몽구 명예회장은 4100억원 정도다. 이 주식은 세계적인 사모펀드 칼라일 그룹의 특수목적법인 프로젝트 가디언 홀딩스가 매입했다. 이 블록딜로 정의선 회장의 지분율은 23.29%에서 19.99%로 줄었고, 프로젝트 가디언 홀딩스는 지분 10%를 확보해 현대글로비스의 3대 주주로 올라섰다.증권가에서는 현대글로비스의 지분 처분은 개정된 새 공정거래법에 대응하기 위한 조치로 보고 있다.김진우 한국투자증권 연구원은 “현대글로비스의 경우 기업가치를 훼손하지 않고 오버행 리스크와 규제 관련 불확실성이 해소된다는 점에서 긍정적”이라며 “오히려 칼라일의 등장에 따라 신사업 투자와 주주환원 정책이 확대될 가능성에 주목할 필요가 있다”고 진단했다. .",
        "ticker": [
            "086280",
            "005380"
        ]
    },
    {
        "title": "코스닥, 美기술주 부진·긴축에 1000 붕괴…2% 가까이 급락",
        "date": "2022.01.06. 오전 9:09",
        "content": "외인 홀로 순매수…개인·기관 동반 매도시총상위주 대체로 하락…게임주 약세디지털컨텐츠 3%대 하락…소프트웨어 2%대 내려[이데일리 이은정 기자] 6일 코스닥이 2% 가까이 급락 출발했다. 미국 소프트웨어 업종 실적 둔화 가능성이 제기, 12월 미국 연방공개시장위원회(FOMC)를 통해 매파적 내용이 발표되며 간밤 기술주가 모인 나스닥 지수는 3%대 급락했다. \n\n\n\n마켓포인트에 따르면 이날 오전 9시6분께 코스닥 지수는 17.14포인트(1.70%) 내린 992.49에서 움직이고 있다. 이날 지수는 993선에서 출발해 급락세를 이어가고 있다. 코스닥이 1000선을 하회한 것은 11거래일 만이다. 뉴욕증시는 연방준비제도(Fed)의 조기 양적긴축 소식에 일제히 급락했다. 5일(미 동부시간) 다우존스30산업평균지수는 전거래일보다 1.07% 하락한 3만6407.11로 장을 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 1.94% 내린 4700.58, 나스닥 지수는 3.34% 급락한 1만5100.17로 거래를 마쳤다.서상영 미래에셋증권 연구원은 “미 증시에서 소프트웨어 실적 둔화 가능성에 연일 기술주 매물이 출회됐고, 연준의 매파적 내용에 미 증시 낙폭이 확대됐다”며 “다만 글로벌 공급망 불안이 점차 완화되는 점은 한국 증시에 긍정적이다. 오늘 원·달러 환율이 1200원을 넘어설 수 있어 외환시장과 외국인 수급이 변수가 될 것”이라고 말했다.수급별로는 외국인이 홀로 2466억원을 순매수하고 있고 개인은 334억원, 기관은 110억원 순매도하고 있다. 프로그램 매매는 차익과 비차익을 합쳐 497억원 매수 우위를 보이고 있다.업종별로는 모두 내리고 있다. 디지털컨텐츠가 3%대, 소프트웨어, 기타 제조, 일반전기전자, 종이·목재가 2%대 내리고 있다. 통신장비, IT부품, 오락문화, IT H/W, 출판매체복제, 화학, 기계장비, 반도체, 인터넷, 제조, 유통, 운송장비부품, 정보기기, 건설, 통신서비스, 섬유의류가 1%대 하락하고 있다. 금융, 제약, 비금속, 음식료, 운송은ㅇ 1% 미만 내리고 있다. 시총상위주들도 대체로 하락하고 있다. 게임주 약세가 두드러진다. 카카오게임즈(293490)가 5%대, 위메이드(112040)가 4%대, 펄어비스(263750)가 3%대 하락하고 있다. 에코프로비엠(247540)과 엘앤에프(066970)는 3%대, 천보(278280)는 2%대, 셀트리온헬스케어(091990), 셀트리온제약(068760), CJ ENM(035760)은 1%대 하락 중이다. 씨젠(096530)은 1% 미만 내리고 있다.",
        "ticker": [
            "001040",
            "006800",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "카카오게임즈, 5%대 약세…4Q 실적 우려",
        "date": "2022.01.06. 오전 9:08",
        "content": "[특징주][이데일리 김인경 기자] 카카오게임즈(293490)가 6일 장 초반 5%대 약세를 보이고 있다. 3거래일 연속 하락세다.마켓포인트에 따르면 오전 9시 6분 기준 카카오게임즈(293490)는 전 거래일보다 5.44%(4700원) 내린 8만1700원에 거래되고 있다.이날 이베스트투자증권은 카카오게임즈의 대표작 오딘의 실적 부진으로 4분기 성적표가 시장 기대치를 밑돌 것이라고 우려했다.성종화 이베스트투자증권 연구원은 “올해 4분기 연결 기준 매출은 전년 동기 대비 91.2% 늘어난 2716억원, 영업이익은 170.6% 늘어난 448억원으로 추정한다”면서 “4분기 영업실적 전망의 핵심은 매출이 직전 분기 대비 대폭 부진 및 시장 전망치 대비 대폭 미달이 예상된다는 점”이라고 지적했다. 이어 “‘오딘’ 포함 주요 게임들의 매출 성장성이 대폭 부진한 상황이라 단기 밸류에이션은 부담”이라면서 “주가는 대체불가토큰(NFT), 메타버스 관련 가시적인 성과를 확인하며 방향성을 모색할 것으로 예상한다”고 덧붙였다.",
        "ticker": [
            "035720"
        ]
    },
    {
        "title": "코스피, 하락 출발…美 조기 양적긴축 예고 후폭풍",
        "date": "2022.01.06. 오전 9:08",
        "content": "[이데일리 양지윤 기자] 코스피 지수가 하락 출발했다. 미국 중앙은행인 연방준비제도(Fed·연준)의 조기 긴축 예고에 미국 뉴욕 증시가 급락하면서 국내 증시에도 충격을 준 것으로 해석된다. 6일 마켓포인트에 따르면 오전 9시5분 현재 코스피 지수는 전 거래일대비 22.64포인트(0.78%) 내린 2931.02에 거래되고 있다. 간밤 미국 뉴욕 증시는 급락했다. 연준이 조기 양적긴축(QT)을 예고하면서 금융시장 내 위험 회피 심리가 급부상했기 때문이다.미국 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 1.07% 하락한 3만6407.11에 마감했다. 다우 지수는 오후 2시 지난해 12월 연방공개시장위원회(FOMC) 정례회의 의사록이 나오자마자 반락했다.대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 1.94% 내린 4700.58에 거래를 마쳤다.기술주 중심의 나스닥 지수는 3.34% 급락한 1만5100.17을 기록했다. 서상영 미래에셋증권 연구원은 “소프트웨어 회사들이 지출 둔화를 이유로 실적에 대한 우려가 높아지자 팬데믹 상황을 빌미로 성장하던 기술주 중심으로 매물이 출회했다”면서 “연준은 FOMC 의사록 공개를 통해 금리인상 조건 충족이 빠르게 진행되고 있다는 점을 언급하는 등 매파적인 내용이 담겨있어 지수의 하락폭 확대하며 마감했다”고 설명했다. 수급 주체별로는 기관이 476억원, 외국인이 644억원어치를 순매수 중이다. 개인은 1091억원 순매도하고 있다.프로그램별로는 차익과 비차익을 합쳐 873억원 매수 우위를 보이고 있다. 업종별로는 보험과 종이목재를 제외한 전 업종이 하락세를 보이고 있다.시가총액 상위종목들은 하락세를 보이고 있다. LG화학(051910), 신한지주(055550), 에쓰오일(S-OIL(010950)), 고려아연(010130) 등을 제외한 전 종목들이 내리고 있다.",
        "ticker": [
            "003550",
            "051910",
            "010130",
            "006800",
            "055550"
        ]
    },
    {
        "title": "미국 긴축 강화 우려에 코스피도 하락 출발…2,920대",
        "date": "2022.01.06. 오전 9:07",
        "content": "코스피 '하락' 환율은 '1200원대'(서울=연합뉴스) 안정원 기자 = 6일 오전 9시5분 현재 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 전날 대비 21.01포인트(0.71%) 내린 2,932.96에, 코스닥 지수는 17.14포인트(1.70%) 내린 992.48을 표시하고 있다. 환율은 전날보다 3.40 포인트 오른 1,200.30원을 나타내고 있다.2022.1.6 jeong@yna.co.kr(서울=연합뉴스) 채새롬 기자 = 코스피가 6일 미국의 긴축 강화 우려에 따른 영향을 받으며 하락 출발했다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 29.35포인트(0.99%) 낮은 2,924.62다.    지수는 전장보다 28.57포인트(0.97%) 낮은 2,925.40에서 출발해 하락 흐름을 보이고 있다.     같은 시간 코스닥지수는 전장보다 18.89포인트(1.87%) 낮은 990.73을 나타냈다.    srchae@yna.co.kr"
    },
    {
        "title": "NH투자증권 \"증시, 차익거래 매물에 단기 조정\"",
        "date": "2022.01.06. 오전 8:49",
        "content": "환율·미국 금리 상승 영향…코스피 1.18% 하락 마감(서울=연합뉴스) 임헌정 기자 = 코스피가 원/달러 환율 상승, 미국 국채금리 인상 등의 영향으로 5일 하락했다. 사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2022.1.5 kane@yna.co.kr    (서울=연합뉴스) 윤선희 기자 = NH투자증권은 연초 국내 증시 부진이 대규모 차익거래 매물에 따른 단기 조정에 그칠 것이라고 6일 밝혔다.    코스피는 전날 기관투자가가 쏟아낸 1조원 규모의 순매도 물량에 밀려 1.18% 하락했다. 미국 10년 만기 국고채 금리가 조기 긴축 우려로 연 1.65%까지 오르면서 미국 증시가 성장주 중심으로 하락했고 국내 증시에도 부정적인 영향을 미쳤다.    김영환 연구원은 \"최근 증시 부진은 연초에 일반적으로 출회되는 차익거래 매물이 대외 악재로 잘 해소되지 못하면서 나타난 단기 조정으로 판단한다\"고 분석했다.    그는 \"미국 국고채 금리 상승과 코로나19 확산은 개별적으로 증시의 악재 요인이지만 서로 상충하는 변수\"라며 \"코로나19 확산 탓에 경기 위축 우려가 컸다면 안전자산 선호심리로 금리는 하락했을 것\"이라고 분석했다.    그러면서 \"증시가 금리 상승과 코로나19 모두를 악재로 해석했다면 단기 시장 반응이 과도했다고 보는 편이 타당하다\"고 말했다.    증시 반등 여부를 가늠하려면 수급 측면에서 금융투자업계의 배당 차익거래 매물이 얼마나 해소됐는지가 관건으로 꼽힌다.    김 연구원은 \"금융투자업계는 지난해 12월 5조5천억원의 순매수를 기록한 이후 최근 5거래일간 4조9천억원 순매도했다\"며 \"금융투자의 배당 차익거래 매물은 상당 부분 출회됐을 가능성이 크다\"고 강조했다.     그는 \"코로나19 확산 우려와 연초 금융투자의 수급 부담이 해소되면 긍정적 경기 전망과 미국 장기 국채 금리 상승만 남는다\"며 \"연초 증시에선 성장주보다 반도체와 자동차 등 대형 경기 민감주에 유리한 환경이 조성될 것\"이라고 덧붙였다.    indigo@yna.co.kr",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "유안타·KTB \"아모레퍼시픽 올해 실적 부진 전망…목표가↓\"",
        "date": "2022.01.06. 오전 8:41",
        "content": "아모레퍼시픽[촬영 안철수] 2016.3 을지로사옥 모습(서울=연합뉴스) 이미령 기자 = 증권사들이 6일 아모레퍼시픽이 올해 실적 부진을 이어질 것으로 전망하며 목표주가를 낮춰 잡았다.    이날 유안타증권은 \"코로나19 지속, 중국 경쟁 강도 심화 등으로 아모레퍼시픽의 올해 실적 추정치를 직전 대비 하향 조정한다\"며 종전 투자의견 '보유'를 유지하고 목표주가를 19만5천원에서 17만원으로 하향 조정했다.     유안타증권은 내년 아모레퍼시픽의 연결 매출을 5조1천억원, 영업이익을 4천400억원으로 전망했다.    작년 4분기 영업이익은 378억원(흑자전환)으로 시장 전망치를 33% 하회할 것으로 내다봤다.     박은정 유안타증권 연구원은 \"국내외 수요 위축, 중국 중가 브랜드 부진 및 구조조정 여파, 마케팅 부담 확대 등으로 전망치를 하회하는 실적이 예상된다\"고 설명했다.    KTB증권도 이날 아모레퍼시픽의 직전 분기 실적이 시장 기대치에 미치지 못할 것으로 전망하며 목표주가를 종전 20만원에서 19만원으로 내렸다.    중국 내 이니스프리 매출이 급격히 축소되면서 적자 전환한 점이 실적 모멘텀을 훼손하고 있단 분석이다.    배송이 KTB투자증권 연구원은 \"중국 이니스프리 적자 영향으로 해외 수익성이 예상보다 악화했다\"며 \"공격적이었던 광군제 광고 판촉과 중국 이니스프리 폐점 관련 재고 처리 비용, 상여 등도 손익 부담 요인이었다\"고 설명했다.    배 연구원은 \"설화수 제품은 기대 요인이지만 해당 모멘텀이 부각되기 위해선 이니스프리 체질 개선 성과도 함께 가시화될 필요가 있다\"며 \"올해 이니스프리 매출은 역성장이 불가피할 것으로 예상돼 이익 개선 시점을 예측하기 어렵다\"고 덧붙였다.    전날 종가 기준 아모레퍼시픽 주가는 16만2천원이다.    already@yna.co.kr",
        "ticker": [
            "030200",
            "090430",
            "003470"
        ]
    },
    {
        "title": "\"美 조기긴축 우려에 나스닥 급락...韓 하방위험 낮아\"",
        "date": "2022.01.06. 오전 8:40",
        "content": "[삼성증권 보고서]대형 기술주 급락에 나스닥 3.34%↓FOMC 의사록에 양적긴축 내용 포함韓대형주 밸류에이션 부담 현저히 낮아\n\n\n\n사진=로이터연합뉴스[서울경제] 미국 연방준비제도(Fed·연준)가 예상보다 빨리 기준금리 인상에 들어가고 양적긴축에 나설 가능성을 시사하면서 미국 증시가 급락했다. 미국 시장 충격으로 코스피가 하락 출발할 가능성이 높아졌지만 국내의 하방 위험은 상대적으로 낮다는 평가다.\n\n\n\n자료=삼성증권 리서치센터6일 삼성증권에 따르면 5일(현지 시각) 뉴욕증권거래소(NYSE)의 다우존스산업평균지수는 전일 대비 1.07% 하락한 3만 6,407.11에 거래를 마쳤다. S&P500은 1.94% 내린 4,700.58, 나스닥은 3.34% 급락한 1만 5,100.17에 마감했다. 미국 국채 10년물은 5bp 가량 상승하면서 1.7%선에 근접했고, 단기 금리인 2년물은 6bp 상승한 0.82%선에서 마감했다.전통산업 비중이 높은 다우는 낙폭이 제한됐지만 금리 상승에 민감한 대형 기술주들이 크게 밀리면서 나스닥은 지난해 2월 이후 11개월 만에 최대 낙폭을 기록했다. 전일 테슬라와 엔비디아가 각각 5.4%, 5.8% 하락했고 애플(-2.7%), 아마존(-1.9%), 알파벳(-4.6%) 등도 일제히 빠졌다.연준의 조기 긴축 우려가 강화되면서 이날 시장을 발목 잡았다. 전일 공개된 12월 연방공개시장위원회(FOMC) 의사록에는 조기금리 인상을 결정하는 것을 물론 시중 유동성을 흡수하는 양적긴축도 시행해야 한다는 내용이 포함됐다. 서정훈 삼성증권 연구원은 “5일 공개된 FOMC 의사록은 매파적 색채가 짙었다”며 “주요 연준 위원들이 조기금리 인상에 대부분 동의한 것으로 확인됐으며 양적긴축도 금융위기 당시보다 더 빨라질 필요가 있다는 내용도 포함됐다\"고 설명했다. 전일 나온 ADP 전미 고용보고서에 따르면 12월 민간부문 고용이 전월 대비 80만 7,000천 명이 증가해 당초 예상치(41만 명)를 두 배 가량 웃돈 점도 조기긴축 우려를 자극했다.미국의 긴축 행보 가속화 우려에 국내 증시도 하락 압력이 커졌지만 미국과 비교해 변동성은 제한될 것이라는 전망이다. 서 연구원은 “미국 대형 기술주와 달리 국내 대형주의 경우 밸류에이션 부담이 현저히 낮다”며 “이를 감안하면 국내 지수의 하방 위험은 상대적으로 더 낮다”고 밝혔다.",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "[굿모닝 증시] 뉴욕 증시, 3대 지수 급락…성장주 중심의 부진",
        "date": "2022.01.06. 오전 8:35",
        "content": "다우지수 1.07%, S&P500 1.94%, 나스닥 3.34% 하락美 정부·가계·기업, 높은 수준의 재정 여력과 현금 보유량 나타내\n\n\n\n[이미지출처=로이터연합뉴스]미국 연방준비제도(Fed)가 예상보다 매파적 성향을 더욱 강하게 띠자 성장주들이 부진하다. 매파란 경기 과열 시 긴축 등 정책을 선호하는 성향을 의미한다. 다만 미국 정부와 가계, 기업 모두 높은 수준의 재정 여력과 현금 보유량을 보였다.5일(현지시간) 뉴욕 증시는 일제히 급락했다. 이날 뉴욕증권거래소에서 다우존스30평균지수는 전 거래일보다 1.07%(392.54포인트) 하락한 3만6407.11로 장을 마쳤다. S&P500지수는 전장보다 1.94%(92.96포인트) 떨어진 4700.58로 장을 마감했다. 기술주 중심의 나스닥은 전 거래일보다 3.34%(522.55포인트) 하락한 1만5100.17로 장을 마쳤다.◆서상영 미래에셋증권 연구원=매파적인 Fed 등에 대한 우려가 성장주의 부진을 야기했다.Fed는 지난달 연방공개시장위원회(FOMC) 의사록을 공개했다. 대부분 위원들은 최근 노동시장의 개선 속도를 감안하면 금리 인상 전에 최대 고용을 달성할 것이라고 관측했다. 금리 인상 조건 역시 비교적 빠르게 충족될 수 있을 것이라고도 발표했다. 일부 위원들은 자산매입축소(테이퍼링) 종료 후 금리를 곧바로 인상해야 한다고 주장하는 등 예상보다 더욱 매파적인 내용이 의사록에 담겼다.기술주 등 성장주의 부진은 이어지고 있다. 소프트웨어 업체 세일즈포스와 어도비는 각각 8.28%, 7.14% 하락한 가운데 글로벌 금융기업 UBS가 투자의견을 하향 조정한 것 역시 주목할 필요가 있다. UBS는 지난해 코로나19 팬데믹(세계적 대유행)으로 인해 서비스 지출이 확돼됐지만 올해는 그러한 지출이 크지 않을 것으로 보인다고 언급했다. 아울러 영업 및 마케팅 지출이 감소해 성장세도 둔화할 것이라고도 내다봤다.이는 소프트웨어 회사뿐만 아니라 팬데믹을 이유로 좀 더 많은 투자를 감행했던 비대면 관련 지출이 향후 경제 정상화와 함께 둔화될 수 있다는 점을 시사한다. 이에 소프트웨어와 스트리밍, 클라우드 관련 기업들의 하락세가 지속되고 있다.\n\n\n\n(제공=NH투자증권)◆조연주 NH투자증권 연구원=조 바이든 미국 대통령의 사회복지예산(Build back better) 법안 합의가 불발됐다. 하지만 미국에겐 5000억달러(약 599조7500억원) 수준의 재난금과 인프라 예산 1조2000억달러가 남아 있다. 세입 증가에 따른 부채 부담 감소를 감안하면 직접적으로 현금을 지급하는 재난지원금 형태의 강력한 부양책까진 아니더라도 중장기적 투자 및 소비 개선을 위한 추가 재정 정책을 시행할 여력은 남아 있다.미국 가계의 재정 건전성 역시 견고하다. 정부 지원금으로 인해 초과저축이 급증해 현재 가계 현금 잔고는 2조9000억달러 수준이다. 유럽 가계의 초과 저축 규모 역시 역대 최고치다. 코로나19 상황에 쌓아둔 현금은 올해 본격적으로 소비에 쓰일 것으로 관측된다.미국 기업들의 순현금 자산 역시 지난해 2분기 기준 3조1000억달러로 역대 최고 수준이다. 특히 운송과 건설, 부동산, 소비자 서비스, 유통 업종의 순현금 자산 증가율이 가장 큰 폭으로 확대됐다. 이는 코로나19 변이 바이러스의 확산되더라도 코로나19 취약 업종들의 하단이 지지될 것이라는 의미다.",
        "ticker": [
            "005940",
            "006800"
        ]
    },
    {
        "title": "유통·소비재산업 ESG 트렌드 “업사이클·비건·사회적 책임”",
        "date": "2022.01.06. 오전 8:28",
        "content": "삼정KPMG 보고서유통·소비재社 ESG 비즈니스 트렌드 및 전략 제시\n\n\n\n[삼정KPMG 제공][헤럴드경제=이세진 기자] 유통·소비재산업에서 ESG(환경·사회·지배구조) 경영 패러다임으로의 대전환이 가속화되고 있는 가운데, 유통·소비재산업의 ESG 비즈니스 트렌드로 ▷업사이클(Upcycle) ▷비건(Vegan) ▷사회적 책임이 제시됐다. 삼정KPMG는 6일 발간한 보고서 ‘ESG 시대, 유통·소비재 기업의 미래 전략’을 통해, 유통·소비재 기업이 밸류체인 전반에 걸쳐 다양한 협력업체 및 소비자와 접점을 폭넓게 형성하고 있는 만큼 기업 경영의 핵심으로 ESG 비즈니스를 이행해 나가야 한다고 제언했다.‘2021년 KPMG 글로벌 소비 트렌드 조사’ 결과에 따르면, 최근 소비자들은 기업의 사회적 책임과 더불어 투명성과 정직성 등에 높은 가치를 두고 있는 것으로 나타났다. 90%의 소비자는 사회에 공헌하는 윤리적 기업의 제품 구입에 더 높은 지불 의사를 보였다. 소비자 37%는 코로나19 이후 지속가능한 제품과 서비스를 더 선호하게 됐다고 답했다.보고서는 유통 및 식음료, 패션, 화장품 등 섹터별 ESG 비즈니스 트렌드 사례를 분석했다. 브랜드와 제품의 친환경성이나 윤리성을 고려하여 구매를 결정하는 소비자가 늘면서 ESG 중 환경 부문에 대한 활동의 일환으로 업사이클(Upcycle) 트렌드가 주목받고 있다. 또, MZ세대를 중심으로 한 젊은 소비자 사이에서 ‘크루얼티 프리(Cruelty-free)’ 제품을 선호 경향이 짙어지며 비건(Vegan) 트렌드도 확산하고 있다. 기업의 사회적 책임이 강조되면서 유통·소비재 기업은 사회 관련 활동에도 적극적이다. 식음료 기업은 공급망 전반에 걸친 상생경영을 위하여 지역 농가, 지자체와 파트너십을 체결하고 로컬 소싱에 나서거나 계약 재배를 강화하고 있다. 외식 프랜차이즈업계는 원재료 공급 단가를 인하하거나 가맹점 로열티를 면제하는 등 가맹점과의 동반성장을 적극적으로 지원하며 상생경영을 펼치고 있다. 보고서는 급변하는 시장 환경과 맞물려 ESG가 새로운 경쟁력으로 부상함에 따라, 유통·소비재 기업이 ESG 패러다임을 주도할 프론티어로 도약해야 한다고 조언했다. 먼저 ESG 전략 수립을 넘은 ESG 경영이 필수적이다. 기업은 ESG 위원회와 같은 ESG 관련 최고의사결정조직을 신설하고 ESG 전담조직, 실무 협의체 형태의 조직을 구축하여 기업의 ESG 경영 활동이 체계적으로 수행되도록 해야 한다. 2040년 탄소중립선언, 그룹 상장 계열사 이사회 산하 ESG 위원회 구성, 그룹사 CEO 평가 내 ESG 관리 성과 반영 등 ESG 거버넌스 및 조직 체계 수립 방향성 확립이 필요하다.국제회계기준을 제정하는 IFRS(국제회계기준) 재단은 2022년까지 전 세계 상장 기업의 기후변화 대응에 대한 정보공개 기준의 초안을 담은 ESG 공시기준의 국제표준 개발을 목표하고 관련 체계 수립에 나서고 있다. 보고서는 정보공시 체계화 및 지속가능 인증 모니터링을 강화해야 하며, 기업을 둘러싼 여러 협력사와 이해관계자 등 공급망 전반에 도입될 수 있도록 관리하고 이끌어야 한다고 조언했다.마지막으로, 유통·소비재 기업의 ESG 리스크를 체계적으로 모니터링하기 위해서는 ESG 핵심 관리지표 가이드라인을 도출해야 한다. 보고서는 소비자와 투자자, 정부, ESG 평가 기관 등 외부 이해관계자의 ESG 관련 니즈를 반영하고 ESG 핵심관리지표를 설계해야 하며, ESG 핵심 관리지표는 기업의 KPI(Key Performance Indicator) 등 성과지표 측정 체계와도 연계되어 관리되어야 한다고 강조했다.삼정KPMG 유통·소비재산업 리더 신장훈 부대표는 “소비자의 선택을 받기 위해 유통·소비재 기업은 ESG 경영 전략에 필수적으로 나서야만 생존이 가능한 시대가 도래했다”고 말했다. 이어 신 부대표는 “오늘날 ESG는 장기적 모멘텀을 가진 시대적 흐름이며, 국내 유통·소비재 기업은 선도적 ESG 경영 전략을 수립 및 실행하고, 기업가치 제고에 나서야 한다”고 덧붙였다."
    },
    {
        "title": "세코닉스, 자동차 카메라 수요 상승에 실적 개선-유안타",
        "date": "2022.01.06. 오전 8:25",
        "content": "[이데일리 유준하 기자] 유안타증권은 6일 세코닉스(053450)에 대해 자동차 산업의 카메라 수요 확대로 올해부터 실적이 대폭 개선될 것으로 전망했다. 다만 이날 목표주가와 투자의견은 따로 제시하지 않았다.\n\n\n\n세코닉스는 지난 1998년 세키노스코리아로 설립된 이후 2001년에 코스닥 상장, 2002년 세코닉스로 사명을 변경한 광학 전문 기업이다. 주요 사업으로는 광학부문과 필름부문으로 광학부문은 모바일 카메라 렌즈와 차량용 램프 등이 있다. 세코닉스의 광섬유 및 광학요소 제조 분야별 생산 비중은 스마트폰렌즈 28.3%, 차량용 카메라 및 프로젝터 71.7%다. 박진형 유안타증권 연구원은 “실적 개선의 근거로 모바일 부문의 안정적 실적, 센싱카메라 수요 확대, 거래처 다변화에 따른 전장사업 개선과 자동차용 카메라화소 확대에 따른 평균판매단가(ASP) 상승 등이 있다”고 설명했다. 이어 최근 동사 주가가 계약 파기 루머에 일시적으로 변동성이 확대됐지만 현재 전방업체들의 주문 강도는 자율주행 기술 진화에 따라 갈수록 높아지는 상황인 만큼 그 가능성은 낮다고 판단했다.투자포인트로는 광학 기술 기반으로 자동차 부문의 본격적 성장이 기대된다는 점을 들었다. 박 연구원은 “30여년 광학렌즈 사업의 기술력을 바탕으로 광학부품부터 모듈까지 수직 계열화를 완성, 특히 모바일 멀티 카메라 시장 확대로 안정적 매출을 확보했다”면서 “차량용 카메라 및 렌즈 고화소화의 관련 매출이 확대될 것”이라고 전망했다. 이어 “자율주행 시장 확대에 따른 다방면의 기회 요인을 보유했으며 외장 및 전방부품 사업 다각화와 고객사 투자 확대의 직접 수혜가 예상된다”고 부연했다.한편 유안타증권이 예상한 올해 세코닉스의 예상 매출액, 영업이익은 5077억원, 232억원으로 각각 전년 대비 23.3%, 84.4% 증가한 수치다.",
        "ticker": [
            "003470",
            "000950"
        ]
    },
    {
        "title": "“기대 밑도는 中경기부양 강도, 할인율 축소에 긍정적”",
        "date": "2022.01.06. 오전 8:24",
        "content": "메리츠증권 보고서“블루칩 종목 중심 단기 대응”\n\n\n\n[이데일리 김윤지 기자] 메리츠증권은 중국의 경기부양 움직임이 빨라지고 있지만 현 시점에서 부양 강도는 시장 기대를 하회한다고 짚었다. 저우량 필수소비재 중심 평가 블루칩(수익성·성장성·안정성이 높은 대형우량주)에 대한 관심이 필요하다고 조언했다. 최설화 메리츠증권 연구원은 6일 보고서에서 “지난 12월 경제공작회의에서 올해 경제 정책 기조를 ‘안정화’로 결정하면서 부양 의지를 확인해준 데 이어, 15일부터 지급 준비율 50bp(1bp=0.01%포인트) 전면 인하, 대출금리 기준인 1년물 최우대금리(LPR) 인하 등 중국의 경기부양 움직임이 가속화되고 추가 부양책에 대한 기대가 증가하고 있다”면서도 “그럼에도 본토시장은 12월 중순부터 약세 흐름을 이어갔고, 홍콩시장은 전일 미국시장 조정의 악영향까지 겹치면서 4일 최저치를 재차 경신하는 등 주식시장은 기대감을 반영하지 않고 있다”고 지적했다. 최 연구원은 정책금리 인하 등 시장의 높은 기대에 비해 부양책의 강도 및 예상 되는 효과가 낮기 때문으로 판단했다. 중국의 통화완화 의지에도 불구하고 본토의 단기 자금금리(3개월, 6개월)는 작년 10월부터 천천히 상승했고 10년물 국채금리도 새해에 들어 다시 소폭 반등했다.그는 중국이 아직 강도 높은 경기부양을 하지 않는 이유로 △견조한 실업률로 인해 전면 완화의 필요성이 낮고 △생산자물가(PPI) 부담도 여전히 높으며 △공동부유 패러다임 속에서 부동산에 대한 중국정부의 장기 규제 스탠스는 명확하다는 점을 꼽았다. 중국의 경기부양 강도는 5% 이상 성장 달성 정도의 연착륙 실현 수준일 것이라고 내다봤다. 경기부양 강도는 과거처럼 강하지 않더라도 작년과 다른 경기 안정화 조치는 신흥국 할인율 축소에 긍정적이라고 평가했다. 지난해 4분기를 바닥으로 완만한 반등세를 보일 것이라고 내다봤다.최 연구원은 지수보다는 여전히 업종으로 대응하는 전략이 필요하다고 조언했다. 단기적으로는 규제 완화, 저가 매력을 바탕으로 미국 금리 상승의 악영향에서 상대적으로 자유로운 블루칩(우량 필수소비재 중심)의 강세가 지속되겠으나 장기적으로 여전히 첨단제조업(전기차, 친환경, 반도체) 육성을 목표로 하고 있기 때문에 밸류에이션 조정이 크게 될 경우 분할 매수할 것을 권고했다. 홍콩시장은 기업실적, 수급, 규제 등 불안요인이 남아 있어 본격적인 반등에는 여전히 시간이 필요하다고 덧붙였다.",
        "ticker": [
            "004080"
        ]
    },
    {
        "title": "\"무역수지 적자 경기 불안감↑…단기에 그칠 이유 셋\"",
        "date": "2022.01.06. 오전 8:21",
        "content": "하이투자증권 보고서공급망 차질 완화 가능성 등\n\n\n\n[이데일리 이지현 기자] 국내 수출이 매월 신기록을 경신하며 쾌속 질주하는 가운데 수입도 크게 늘어난 것으로 나타났다. 결국 지난해 12월 무역수지가 적자를 기록했다. 국내 경기에도 부정적 영향을 미칠 수 있어 주의가 필요하다는 지적이 나온다. 6일 산업통상자원부에 따르면 12월 무역수지는 5억9000만달러의 적자를 기록했다. 월간 기준으로 국내 무역수지가 적자를 기록한 것은 2020년 4월 이후 20개월만이다. 당시는 코로나19 팬데믹(전세계 대유행) 충격으로 인한 수출 감소 영향이 큰 반면, 지난해 12월 무역수지 적자는 수출 호조 속에 수입이 급증해서다.지난해 12월 수입액은 전년동월 대비 37.4% 급증한 613억2000만달러를 기록했다. 월간 기준으로 수입액이 600억달러를 넘어선 것이 처음이다. 수입 급증의 주된 원인으로는 에너지 등 원자재 수입 증가가 꼽히다. 지난해 12월 기준 원유, 가스 및 석탄 등 에너지 관련 수입액은 130억6000만달러로 전년과 비교해 66억달러나 폭증했다. 박상현 하이투자증권 연구원은 “지난해 12월 수출액이 607억4000만달러로 2020년 12월보다 94억달러 증가했음을 감안할 때 12월 수출증가액의 약 70%가 에너지 수입액으로 사라진 것”이라며 “에너지 이외의 석유제품 및 메모리반도체 등 중간재와 일부 자본재 수입이 증가한 것도 12월 수입액 급증으로 이어졌다”고 분석했다.\n\n\n\n수입액 증가와 관련해 또 다른 특징은 수입물량도 증가했지만, 이례적으로 수입단가가 큰 폭으로 상승하면서 수입액 급증과 이로 인한 무역수지 적자를 주도했다는 점이다. 박상현 연구원은 “과거 통계적으로 국내 무역수지 적자 흐름이 지속되거나 흑자 폭이 큰 폭으로 축소될 경우 국내 경기 및 금융시장에도 부정적 영향을 미쳐왔다는 점을 고려할 때 무역수지 적자 전환은 수출 경기 호조에 따른 긍정적 영향을 퇴색시킬 수 있다”며 “무역수지 적자 전환이 교역조건 악화는 물론 기업들의 비용증가를 의미한다는 측면에서 기업이익에도 적지 않은 부담이 높아졌음을 의미한다”고 지적했다.무역수지 적자 기조는 일시적 현상에 그칠 거라는 전망이다. △강한 수출사이클 △원자재 수입 증가폭 등 수입증가율이 정점을 통과할 가능성 △공급망 차질 완화 가능성 등을 근거로 댔다. 박 연구원은 “중국 경기부양책 본격화 역시 국내 수출에 우호적인 영향을 미칠 것”이라며 “12월 무역수지가 뜻밖에 적자 전환하면서 경기 불안 리스크를 높였지만 우려할 단계는 아니다”고 강조했다."
    },
    {
        "title": "“작년 초와 현재 韓 증시 분위기 달라…거래대금 급감”",
        "date": "2022.01.06. 오전 8:20",
        "content": "유안타증권 보고서[이데일리 유준하 기자] 올 초 지난해와 유사하게 개인의 순매수세가 이어지고는 있지만 지난해와 달리 거래대금이 급감하면서 개인 비중은 크게 감소했다는 분석이 나온다. \n\n\n\n6일 김광현 유안타증권 연구원은 “지난해 배당락 이후 개인은 5거래일 간 5조2000억원을 순매수했는데 대주주 요건에서 자유로워진 직후의 순매수였고 올해에도 비슷한 상황이 전개됐다”면서 “외국인이 별다른 방향성을 보이지 않았고 대부분 순매도가 기관에게서 나왔다는 점도 비슷”하다고 짚었다.다만 개인의 수급에 대해 다소 성격이 다르다고 봤다. 거래대금이 감소한 가운데 개인의 거래비중은 크게 감소했다. 김 연구원은 “개인은 작년과 같은 금액을 순매수했지만 매수만 했을뿐 매매를 하지 않았다”면서 “지난해 10월 60% 미만으로 낮아진 개인 거래비중은 11월 57.4%, 12월 53.3%, 1월에는 54.9%를 기록 중”이라고 설명했다.이어 개인 순매수세는 지난해와 비슷하나 작년 초 증시와 올해 초 증시 모습이 다르다는 점도 지적했다. 지난해엔 배당락 이후 5거래일 코스피 지수가 5.7% 상승한 반면 올해는 배당락 이후 2.2% 하락했기 때문이다.그는 “무엇보다 거래대금의 급감이 지난해와 다르다”면서 “지난해 1월 내내 거래대금은 단 하루도 20조원 아래로 하락하지 않았는데 올해 배당락 이후 5거래일 거래대금은 평균 10조3000억원 수준에 그치고 있다”고 분석했다.신용융자 잔고의 감소도 단기 트레이딩 위주 자금이 줄어든 것이라고 봤다. 김 연구원은 “고객예탁금도 카카오뱅크, 크래프톤 상장이 있었던 지난해 8월을 고점으로 더 이상 늘어나지 않는 모습”이라면서 “LG에너지솔루션 청약을 앞둔 만큼 이를 전후로 추이를 지켜봐야 할 것”이라고 말했다.펀더멘털 측면에서도 올해와 지난해는 다르다고 꼬집었다. 그는 “지난해 초 한국증시의 12개월 선행 주당순이익(EPS) 증감률은 글로벌 주요국과 비교해 높은 수준이었다”면서 “반면 올해 현재 한국 증시의 12개월 선행 EPS 증감률은 글로벌 주요국 가운데 가장 낮은 수준”이라고 설명했다.",
        "ticker": [
            "003550",
            "373220",
            "003470",
            "035720",
            "323410",
            "259960"
        ]
    },
    {
        "title": "\"위험자산 회피 신호탄?\"…美 Fed, 보유자산 감축 등 공격적 긴축 예고",
        "date": "2022.01.06. 오전 7:57",
        "content": "FOMC 의사록 공개…기준금리 조기 인상 가능성양적긴축 통해 유동성 더 많이 회수 방안도 논의\n\n\n\n사진=게티이미지뱅크미국 중앙은행(Fed)이 시장 예상보다 빨리 기준금리를 올리는 건 물론, 보유자산 감축에 나서는 방안을 모색하고 있다. Fed의 통화정책이 생각보다 더 매파적일 수 있다는 우려가 주식시장 투자심리를 급냉각시킬 것으로 보인다.Fed가 5일(현지시간) 공개한 지난달 연방공개시장위원회(FOMC) 의사록에 따르면 위원들은 조기 금리인상은 물론 재무제표를 축소하는 양적긴축에 대해서도 논의했다.지난달 FOMC에서 연준 위원들은 미국의 고용시장이 \"매우 타이트(구직보다 구인이 많은 것)\"하다고 평가했다. 실제 이날 민간급여처리업체 ADP에서 나온 지난달 신규고용은 80만7000명으로 다우존스 예상 37만5000명의 2배가 넘었다.Fed는 채권매입을 더 빨리 종료하는 것은 물론, 기준금리를 더 공격적으로 올릴 가능성을 내비쳤다. 의사록은 \"경제, 고용시장, 인플레이션 전망을 감안하면 기준금리를 더 일찍 혹은 더 빠른 속도로 인상하는 것이 타당할 수 있다고 위원들이 대체적으로 언급했다\"고 적시했다.FOMC 위원들은 테이퍼링과 금리인상을 앞당기는 것은 물론, Fed의 자산규모를 줄이는 양적긴축을 통해 유동성을 더 많이 회수하는 방안까지 논의했다. 의사록은 \"첫 금리 인상 이후 어느 시점에 가면 자산매각을 시작하는 것이 적절하다고 거의 대부분 위원들이 동의했다\"고 전했다.앞서 FOMC는 지난달 14~15일 회의에서 점도표(금리전망표)를 통해 2022년 금리를 3차례 인상할 수 있다고 밝혔다. 또, 채권매입을 축소하는 테이퍼링은 규모를 2배로 늘려 종료 시점을 기존의 6월에서 3월로 앞당겨질 것임을 시사했다."
    }
]