[
    {
        "title": "LG디스플레이, OLED 훈풍 타고···3년만에 흑자전환 눈앞",
        "date": "2022.01.16. 오후 10:46",
        "content": "[서경스타즈IR]스마트폰용 'P-OLED' 등 선전에4분기 매출 8.3조·영업익 6,417억차세대 패널 'EX'로 성장 날개증권가 목표가 3만원대로 상향\n\n\n\n\n\n\n\n[서울경제] \n\n\n\nLG디스플레이(034220)가 미래 성장 동력인 유기발광다이오드(OLED) 패널 판매 호조에 힘입어 약 3년 만에 흑자전환을 눈앞에 두고 있다. LG디스플레이는 최근 공개한 차세대 패널인 ‘OLED.EX’를 지렛대로 ‘OLED 대세화’ 굳히기에 나선다는 계획이다.16일 에프앤가이드에 따르면 LG디스플레이는 지난해 4분기 매출 8조3,184억원, 영업이익 6,417억원을 기록한 것으로 추정된다. 전년 동기 대비 매출은 11.5% 증가한 수치다. 영업이익은 6.4% 감소한 금액이지만, 전분기 보다 크게 개선된 수준이다. 이에 따라 연간 영업이익은 2조4,000억원에 육박하며 2018년 이후 처음으로 흑자전환할 전망이다.증권사들도 LG디스플레이의 실적 전망을 긍정적으로 보고 있다. 특히 대형 OLED 사업의 경우 지난해 하반기 중 마침내 흑자전환을 달성한 것으로 관측된다. LG디스플레이는 OLED로의 사업 전환을 위해 대규모 투자를 단행하면서 재무건전성이 나빠졌다. 중국 경쟁사들의 LCD 저가공세로 턱밑까지 추격하며 2019년에는 영업손실 1조3,593억원을 기록하기도 했다.하지만 중국 광저우 OLED 공장이 2019년에 준공된 이후 본격 가동에 돌입하면서 반등 모멘텀을 맞았다. 또 애플의 안정적 고객사로 진입하면서 스마트폰용 플라스틱 OLED(P-OLED)가 주요 사업으로 부상한 점도 실적 개선에 한몫한 것으로 분석된다. 이순학 한화투자증권 연구원은 “매출 중 P-OLED와 대형 OLED가 차지하는 비중은 45%에 이를 것으로 예상되는 반면, TV용 LCD 패널 매출 비중은 15%에 그칠 것”이라며 “이익 창출에 기여하는 IT 패널과 OLED가 전사 매출의 절대적인 부분을 차지하는 만큼 LG디스플레이의 영업이익은 LCD 패널 가격 하락 구간에서도 안정적일 것으로 판단한다”고 분석했다.주가 눈높이도 높아지고 있다. 한화투자증권은 목표주가를 기존 2만7,000원에서 3만2,000원으로, KTB투자증권은 기존 2만4,000원에서 2만9,000원으로 올려 잡았다. 올 들어 현대차증권(2만8,000원→3만원), 이베스트투자증권(2만1,000원→3만1000원)도 눈높이를 상향조정했다. 이 연구원은 “투자자들은 디스플레이 업체를 볼 때 LCD 패널 가격 움직임만 관찰했기 때문에 그동안 LG디스플레이의 기업가치 대비 주가는 대만 LCD 업체에도 못 미치는 수준이었다”며 “하지만 이제는 IT 패널과 OLED로 체질 개선에 성공한 만큼 시간이 갈수록 대만 LCD 업체와는 차별화된 주가 흐름이 기대된다”고 설명했다.LG디스플레이는 차세대 TV 패널 ‘OLED.EX’가 프리미엄 TV 시장의 대세로 자리잡으며 실적 개선 모멘텀에 힘을 더할 것으로 보고 있다. 이 제품은 전작 대비 세 가지가 개선됐다. LG는 스스로 빛을 내는 소자의 주요 요소인 ‘수소’를 보다 무겁고 안정된 구조의 ‘중(重)수소’로 바꿨다. 이를 통해 기존보다 밝기를 30% 높이면서, 더 안정적으로 오래 성능을 유지할 수 있다는 것이 회사측의 설명이다. 또 기존에 6㎜대였던 화면 테두리(65인치 기준)를 4㎜대로 30% 줄여 더 몰입감 있는 화면을 구현했다.중소형 패널인 P-OLED는 자율주행차, 커넥티드카 등 차세대 자동차의 등장으로 시장 수요가 확대될 것으로 전망된다. 가격 하락으로 어려움을 겪었던 LCD 사업은 고부가가치 제품을 중심으로 재편하며 수익성을 확보해 나갈 방침이다.",
        "ticker": [
            "030200",
            "003550",
            "034220",
            "000880",
            "003530",
            "005380",
            "001500"
        ]
    },
    {
        "title": "수입차, 낸 돈보다 2.4배 더 받아 ···국산차 보험료 상승 우려에 '메스'",
        "date": "2022.01.16. 오후 8:19",
        "content": "■ 금감원 자동차 보험체계 손질 착수2년뒤 수입차 점유율 20% 육박···대물배상 상한제 등도 검토 나서업계선 \"외제차 수리비 인하 등 근본적인 해결책 마련해야\" 지적[서울경제] # 한 고속도로 휴게소 주차 라인에서 나오던 고가의 수입 차량 A와 직진 중이던 국산 차량 B 간 접촉 사고가 발생했다. A 차량 과실이 70%, B 차량은 30%로 판정이 났다. A 차량은 고가의 수입차였기 때문에 손해액이 8,847만 5,000원이나 나왔고 B 차량은 148만 3,000원에 그쳤다. 과실이 적은 B 차량의 손해배상액은 2,654만 3,000원(손해액 8,847만 5,000원의 30%)으로 책정된 반면 A 차량은 사고를 낸 책임이 더 컸음에도 손해배상액이 103만 8,000원(148만 3,000원의 70%)에 그쳤다.이 같은 사례는 현재의 자동차보험 체계의 불합리한 점을 단적으로 보여준다. 실제 감사원은 관련 감사보고서에서 “피해 차량인 B의 손해배상액이 A의 25.6배가 되는 등 고가 차량의 과도한 수리비로 인해 오히려 피해 차량이 가해 차량보다 훨씬 큰 손해배상책임을 지게 되는 결과가 도출되고 있다”고 꼬집었다.\n\n\n\n◇수입차 점유율 2024년 20%···국산차 보험료 부담 눈덩이=금융 당국이 수입·고가차량의 자동차보험의 대물배상 보험료 산정 체계 손질에 나선 것도 고가 차량 수리비 부담이 국산·일반차에 전가되고 있기 때문이다. 지난 2019년 기준 수입차가 납부한 보험료는 4,653억 원에 불과했지만 보험금으로 2배가 훌쩍 넘는 1조 1,253억 원(2.4배)을 타갔다. 반면 국산차는 낸 보험료가 2조 8,675억 원에 달했지만 받아 간 보험료는 2조 2,491억 원으로 이에 못 미쳤다.수입차는 계속 늘고 있어 현 제도를 그대로 방치할 경우 국산차의 보험료 부담이 눈덩이처럼 불어나는 것도 보험료 체계에 메스를 들이댄 주된 이유다. 오는 2024년 수입차 점유율은 빠르게 올라 20%에 육박(19.3%)할 것으로 보인다. 이 경우 전체 보험금 지출은 39.3% 늘어나 국산차 보험료는 9.0% 상승할 것으로 전망된다. 수입차의 프리미엄화(고급화)를 반영하면 국산차 보험료 인상 폭은 더 커질 수 있다. 2020년 말 1억 5,000만 원 이상 수입차 점유율은 3.94%를 기록했다.도로 위를 누비는 값비싼 외제차가 급증하는데도 법규가 이를 제때 못 따라가면서 운전자들은 자구책을 찾고 있다. 2018년 말 48.3%에 불과했던 대물담보 3억 원 이상 비중은 지난해 9월 말 72.2%로 치솟았다. 수입차와 단순 접촉 사고를 냈다가 억울하게 큰돈을 건네준 적이 있다는 사례가 빈발하자 자발적으로 보장 한도를 높여 잡은 것이다.◇고가 수리비 특별요율·대물배상 상한제 ‘만지작’=당국이 수입차 자동차보험에 손대는 것은 이번이 처음이 아니다. 지난 2015년 11월 자기차량손해에 고가 수리비 할증요율을 신설하는 내용을 뼈대로 하는 자동차보험 합리화 방안을 발표한 바 있다. 이어 2020년 3월 특별요율에 따른 할증 구간을 150~300%까지 세분화하고 최고 할증률을 15%에서 23%로 상향하는 등 보완하기도 했다. 하지만 이런 보험료 할증은 자기차량손해에만 적용되고 대물배상에는 적용되지 않았다.학계와 보험 업계에서는 보험료할증제 확대 적용 방안을 우선 제시하고 있다. 감사원이 고가 차량 137종(수입차 106종, 국산차 31종)에 자기차량손해 할증 방식을 차용했더니 고가차 보험료는 평균 15.3%(대당 3만 5,073원) 인상되는 데 반해 일반차는 평균 1.9%(대당 4,389원) 인하되는 효과가 나타났다.대물배상에 일정한 상한을 두는 방안도 검토하고 있다. 같은 맥락에서 홍철호 전 새누리당 의원이 차대차 교통사고에서 자동차의 시가가 일정한 기준 금액을 넘으면 대물손해 의무보험금의 5배 이내에서 배상액을 제한하는 내용의 법안을 발의했으나 임기 만료로 폐기된 바 있다.다만 이런 방식에 대해서는 비판도 나온다. 고가차 보유자는 ‘대물배상 보험금은 상대방 보험회사로부터 지급받는 것인데 왜 내가 가입한 대물배상 보험료를 인상하는 것인가’에 대해 의문을 가질 수 있고 할증된 보험료 귀속에 대한 문제도 있다. 할증분이 고가차 보유자가 가입한 보험사에 돌아가기 때문이다. 대물배상에 상한을 두는 방안 역시 손해의 완전배상 원칙에 위배된다. 황현아 보험연구원 연구위원은 “친환경 차량이나 첨단 안전장치 장착 차량 가격이 고가라는 이유로 보험료 산출 시 불이익을 받게될 경우 기술 발전 및 이를 통한 환경보호, 교통 안전성·편의성 제고에도 부정적인 영향을 미칠 수 있다”고 우려했다.◇제도 개편 시 국산차 보험료 인하 여력=논란을 딛고 대물배상 보험료 산정·부과 방식을 개선한다면 자동차보험의 만성 적자로 허덕이는 보험사는 손해율을 낮출 수 있을 것으로 전망된다. 물가 관리의 일환으로 자동차보험료 인하를 요구하고 있는 금융 당국이 보험사에 내줄 당근인 셈이다. 금감원 관계자는 “고가차 특별요율 신설, 보험금 지급 상한 설정 등 여러 가지 대안을 놓고 장단점을 따져보는 단계”라면서 “아직 확정된 바는 없다”고 했다. 또 다른 관계자는 “대물배상 제도 개선과 자동차보험료 인하 문제는 별개”라고 했다. 보험사 관계자는 “수입차의 고가 수리비 인하 등 근본적인 해결책이 함께 마련돼야 한다”고 했다."
    },
    {
        "title": "신라젠 주식 거래 재개 여부 오는 18일 결정",
        "date": "2022.01.16. 오후 8:05",
        "content": "신라젠[연합뉴스TV 제공]    (서울=연합뉴스) 박원희 기자 = 경영진의 횡령·배임 등으로 주식 거래가 정지된 코스닥 상장사 신라젠의 거래 재개 여부가 오는 18일 결정될 것으로 보인다.    16일 금융투자업계에 따르면 한국거래소는 오는 18일 신라젠에 대한 기업심사위원회를 연다.    기업심사위원회에서 신라젠의 상장 적격성이 인정되는 경우 주식 거래는 재개된다.     반면 상장 폐지 결정이 나오면 20영업일 이내에 코스닥시장위원회가 열려 상장 폐지 또는 개선기간 부여 등이 결정된다.    한때 코스닥시장에서 시가총액 2위까지 올랐던 신라젠은 문은상 전 대표 등 전직 경영진이 횡령·배임 혐의로 구속기소 되면서 2020년 5월 상장적격성 실질심사 사유가 발생, 주식 거래가 정지됐다.    상장 폐지 여부를 두고 2020년 8월 기업심사위원회가 열렸으나 관련 심의를 종결하지 못했으며 같은 해 11월에 개선기간 1년이 주어졌다.    신라젠은 개선 기간이 종료된 뒤 지난달 21일에 개선계획 이행내역서를 제출했다.    신라젠의 분기 보고서에 따르면 2020년 말 기준 소액 주주 수는 17만4천186명, 보유한 주식의 지분율은 92.60%다.    encounter24@yna.co.kr"
    },
    {
        "title": "네이버·카카오 보름새 1조7천억 담은 개미들",
        "date": "2022.01.16. 오후 6:47",
        "content": "이달 개인 순매수 종목 1·2위\"떨어질만큼 떨어져\" 저가 매수금리 오르고 실적 불확실성 겹쳐네이버 9.6%·카카오 16% 급락\"3월 이후에나 반등 엿볼 듯\"\n\n\n\n 금리 인상과 규제 강화, 실적 불확실성 등 잇따르는 악재에 국내 빅테크 대표 기업인 네이버와 카카오 주가가 새해 들어 부진을 면치 못하고 있다. 개인투자자들은 두 종목에 대해 적극적으로 저가 매수에 나서며 주가 급락을 비중 확대 기회로 활용하고 있다. 하지만 증권가에선 두 종목의 주가가 단기간 내 반등하기는 어려우며, 3월 이후 불확실성이 해소되기를 기다려야 한다는 조언이 나온다.  16일 한국거래소에 따르면 이달 들어 네이버와 카카오 주가는 각각 9.64%, 16.53% 급락했다. 외국인과 기관의 매도세가 주가 하락을 이끈 가운데 개인투자자들은 이달 네이버와 카카오를 각각 7260억원, 1조126억원어치 순매수했다. 카카오와 네이버는 이달 개인투자자가 가장 많이 순매수한 종목 1, 2위를 나란히 차지했다. 최근 미국 연방준비제도(Fed·연준)의 조기 긴축 우려로 밸류에이션이 높은 성장주들이 주춤하며 네이버·카카오 주가도 연일 하락세를 보였다. 미래 가치가 주가에 크게 반영된 성장주는 금리가 높아지면 미래 실적에 대한 할인율이 높아져 성장성이 낮은 평가를 받게 된다. 여기에 더해 인터넷 업종 전반에 대한 지난해 4분기 실적 부진 우려와 온라인 플랫폼에 대한 규제 이슈까지 엎친 데 덮친 격으로 악재로 작용했다. 김소혜 한화투자증권 연구원은 \"네이버의 4분기 실적은 인건비와 마케팅비 증가로 인해 컨센서스를 하회한 것으로 추정된다\"며 \"웹툰 비즈니스를 넘어서 글로벌 콘텐츠 사업의 성과가 구체화될 때 주가의 의미 있는 반등이 나타날 것으로 예상된다\"고 말했다. 이어 \"카카오는 4분기 매출액이 고성장했지만 영업이익은 대규모 인센티브 인건비 증가로 컨센서스를 하회한 것으로 추정한다\"며 \"블록체인·메타버스 플랫폼 개발과 대체불가토큰(NFT) 관련 사업에 대한 구체화가 주가 상승 변수가 될 것\"이라고 예상했다.또 류영준 카카오페이 대표가 카카오페이 주식에 대한 스톡옵션 행사로 논란을 빚으면서 카카오 주가는 더 큰 하락 압력을 받고 있다. DB금융투자는 지난 14일 카카오 목표주가를 17만원에서 15만원으로 하향 조정했다. 한편 오는 3월 대선과 네이버·카카오 경영진 교체 이후 신규 사업 진행에 탄력이 붙으면서 불확실성이 점차 해소될 것이란 전망이 나온다. 임희석 미래에셋증권 연구원은 \"1년 넘게 표류 중인 온라인 플랫폼 공정화법은 대선 이후 입법이 본격화될 가능성이 존재한다\"며 \"신사업 성과가 올해부터 가시화될 것으로 예상되는 네이버에 상승 모멘텀이 먼저 돌아올 것으로 판단된다\"고 말했다.",
        "ticker": [
            "012030",
            "016610",
            "006800",
            "035720",
            "377300",
            "000880",
            "003530"
        ]
    },
    {
        "title": "유가 상승·수요회복…정유株 '기대만발'",
        "date": "2022.01.16. 오후 6:47",
        "content": "정제마진 개선 더해 회복세대장주 '에쓰오일' 추천많아인플레·금리인상 헤지 수단도화학株, 눈높이 낮출 필요'태양광' 한화솔루션 주목코오롱인더 수소사업 재평가◆ 2022 韓 증시전망 / ⑫ 정유화학 ◆ \n\n\n\n 팬데믹 발생, 백신 보급, 경제 재개(리오프닝) 등 코로나19 변수로 업황에 가장 큰 영향을 받은 업종 중 하나가 화학·정유다. 화학·정유 업종은 국면마다 희비가 엇갈렸다. 화학 업종은 지난해 상반기까지 코로나19 사태로 화학 제품 수요가 늘면서 호황을 누렸지만 중국의 수요 부진, 물류 병목현상 등으로 하반기 들어 부진했다. 반면 팬데믹 초기에 직격탄을 맞은 정유 업종은 지난해 유가 상승, 원유 수요 회복과 함께 정제마진(원유를 정제해 석유 제품을 만들어 얻는 이익)이 개선되며 완연한 회복세를 보였다.16일 금융투자 업계에 따르면 화학·정유 업종 주가 흐름은 지난해와 유사할 것으로 전망된다. 조현렬 삼성증권 연구원은 \"전 세계 경제 성장률이 올해까지 코로나19 이전 수준 이상으로 예상되는 만큼 화학 업종은 수요 회복에 따른 수혜를 입을 것\"이라면서도 \"다만 중국의 전력 소비 규제 등 불확실성이 아직 크기 때문에 기대감을 다소 낮출 필요가 있다\"고 평가했다. 조 연구원은 정유 업종에 대해 긍정적인 전망을 제시했다. 그는 \"정유 업종의 경우 정제마진 추가 상승이 가능할 것으로 예상한다\"며 \"지난해 하반기부터 주요 국가들이 '위드 코로나' 정책을 도입하면서 국경 봉쇄가 해제되기 시작했고 항공유 수요도 크게 회복될 것으로 기대된다\"고 말했다.  대표적인 경기 민감 업종인 화학·정유주의 실적을 결정하는 요인은 제품 수요와 스프레드(제품 가격과 원재료 가격 간 차이)다. 전문가들 분석에 따르면 화학주는 수요에 대한 우려가 존재한다. 반면 정유주는 수요는 물론이고 스프레드도 개선될 전망이다. 정유사의 스프레드인 정제마진이 지난해 9월 반등하기 시작한 이후 상승세를 이어가고 있기 때문이다. 이와 관련해 신한금융투자는 올해 석유 수요가 정상화되는 가운데 공급 축소 영향으로 정제마진 우상향 흐름이 이어질 것이라고 예상했다.이 같은 분석에 따라 금융투자 업계에서는 올해 화학 업종보다는 정유 업종 주가 전망을 좋게 보고 있다. 대표적인 종목이 에쓰오일(S-OIL)이다. 정유 대장주 에쓰오일이 유가 상승 등 정유 업황 회복의 수혜를 온전히 받을 것이란 기대가 크다. 윤재성 하나금융투자 연구위원은 \"에쓰오일은 사우디아라비아에서 전량 원유를 조달하기 때문에 멕시코의 원유 수출 축소에 따른 피해가 전혀 없으며 오히려 원유 시장 수급이 타이트해지면 유가 상승의 수혜를 받을 수 있다\"며 \"인플레이션과 금리 인상 압력의 헤지(위험 회피) 차원에서 꼭 가져가야 할 종목\"이라고 평가했다. 다만 올해 2분기에 현대오일뱅크의 상장이 예정돼 있어 순수 정유주 투자를 위해 에쓰오일에 몰린 수급이 분산될 수 있다는 의견도 나온다.에프앤가이드에 따르면 에쓰오일의 올해 매출액은 31조35억원으로 전년보다 13.3% 늘고, 영업이익은 2조1874억원으로 8.7% 줄어들 것으로 추정된다. 하나금융투자의 경우 올해 영업이익을 2조6432억원으로 사상 최대 수준을 기록할 것으로 전망했다.화학주 중에서는 코오롱인더스트리와 한화솔루션이 유망주로 꼽힌다. 이진명 신한금융투자 책임연구원은 \"코오롱인더스트리는 타이어 고무 내부에 들어가는 섬유 재질 보강재인 타이어코드와 아라미드 증설로 산업 자재 중심의 실적 성장이 예상되고 수소 사업자로서의 기업가치 재평가가 기대된다\"며 \"한화솔루션은 주요 화학 제품인 폴리염화비닐(PVC)이 건설과 인프라스트럭처 투자 확대에 따른 강세가 기대되고, 장기간 부진했던 (태양광 자회사) 큐셀 수익성의 턴어라운드가 예상된다\"고 말했다.에프앤가이드에 따르면 코오롱인더스트리의 올해 매출액과 영업이익은 4조8865억원, 3399억원으로 전년보다 각각 5.1%, 5.8% 늘어날 것으로 추정된다. 한화솔루션의 올해 매출액과 영업이익은 12조2270억원, 1조471억원으로 전년 대비 각각 14.1%, 21.6% 늘어날 것으로 전망된다.",
        "ticker": [
            "016360",
            "002020",
            "120110",
            "000880",
            "009830"
        ]
    },
    {
        "title": "\"반갑다 인플레\" 힘받는 시멘트·식음료株",
        "date": "2022.01.16. 오후 6:47",
        "content": "물가상승 따른 원가 부담소비자에게 전가 가능해가격 인상 아세아시멘트연초에만 22% 넘게 급등음료값 올린 롯데칠성도이달 7% 오르며 상승세\n\n\n\n 인플레이션 압박에 국내외 금융당국이 기준금리 인상에 나서는 가운데 가격 인상을 통해 원가 부담을 전가할 수 있는 시멘트, 식음료 관련주가 주목받고 있다. 한국은행은 지난 14일 기준금리를 이례적으로 두 차례 연속 올렸다. 이에 따라 기준금리는 1.25%로 22개월 만에 코로나19 사태 직전 수준까지 올랐다. 금리 인상으로 국내 증시에서 성장주 하락세는 가팔라진 반면 가치주는 더 큰 주목을 받고 있다. 금리 인상에 따라 증시 주도주가 가치주로 바뀌고 있는 가운데 최근 가격을 인상했거나 지난해 3분기에 이미 제품 가격을 올린 시멘트·식음료 관련주 주가는 최근 상승세를 보이고 있다. 한은이 금리를 인상한 당일인 14일에도 이들 업종 주가는 선방하는 모습을 보였다. 물가 상승에 따른 원가 부담을 가격 인상을 통해 소비자에게 전가할 수 있기 때문이다.최근 가격 인상을 잇달아 발표하고 있는 시멘트 업체들 주가는 이달 들어 상승했다. 시멘트 업종은 공급 업체가 한정돼 있어 가격 전가력이 높은 것으로 알려져 있다.16일 시멘트 업계에 따르면 업계 1위인 쌍용C&E는 오는 2월부터 1종 벌크 시멘트 가격을 t당 7만8800원에서 9만3000원으로 18% 인상할 예정이다. 지난해 7월 시멘트 가격을 5.1% 인상한 데 이어 6개월 만에 다시 가격 인상에 나선 것이다. 시멘트 생산 원가 중 30%를 차지하는 유연탄 가격이 상승했기 때문이다. 한라시멘트도 이달 25일부터 다음달 1일까지 순차적으로 18% 상당의 가격 인상을 단행한다. 한일시멘트, 성신양회, 삼표 등도 순차적으로 가격을 올릴 예정이다.강경태 한국투자증권 연구원은 \"이번 가격 인상 통지는 시장 기대를 뛰어넘는 이벤트이며, 지난해 4분기 유연탄 가격 상승으로 매출 원가 부담이 커지고 있는 쌍용C&E에 큰 호재\"라고 설명했다. 쌍용C&E 주가는 시멘트 가격 인상 소식이 알려지자 4일부터 상승해 이달 들어 4.3% 올랐다. 14일 한은의 금리 인상 발표에 코스피는 1.36% 하락했지만 쌍용C&E 주가는 전 거래일보다 1.23% 하락하는 데 그치며 8020원에 거래를 마쳤다.아세아시멘트 주가도 지난 4일 하루 만에 14.34% 급등한 이후 상승세를 거듭해 이달 들어 22.54% 올랐다. 다만 14일에는 기준금리 인상 여파로 주가가 전 거래일보다 3.55% 하락한 14만9500원에 장을 마감했다. 이외에도 한일현대시멘트(2.70%), 성신양회(2.81%), 삼표시멘트(9.96%) 주가가 이달 들어 올랐다.식음료 업종에서는 롯데칠성이 지난해 12월 음료 가격을 인상한 후 증시에서 상승세를 기록하고 있다. 롯데칠성은 지난해 12월 20일 대표 제품인 칠성사이다, 펩시콜라, 핫식스 등 음료 26개종의 출고가를 평균 6.8% 올렸다고 밝혔다. 롯데칠성 주가는 음료 인상을 발표한 지난달 20일부터 꾸준히 상승해 이달 14일까지 7.34% 올랐다. 오리온의 경우 지난해 3분기부터 해외 판매 제품 가격을 올린 효과가 올해 초에 나타나고 있다.",
        "ticker": [
            "005300",
            "004980",
            "003410",
            "002030",
            "183190",
            "271560",
            "300720",
            "006390"
        ]
    },
    {
        "title": "수리비 '억' 수입차···보험료 껑충 뛰고 받는 돈은 준다",
        "date": "2022.01.16. 오후 6:07",
        "content": "■금감원, 車보험체계 손질 착수수입차가 과실 커도 수리비 비싸보험료는 국산차가 더 올라 불합리대물배상 특별요율 신설 등 추진\n\n\n\n[서울경제] 금융 당국이 내는 보험료보다 받아가는 보험금이 많은 수입자동차 보험 체계를 손질한다. 수입차와 국산차 간 사고 발생 시 수입차의 잘못이 큰 데도 국산차 운전자가 더 많은 비용을 부담해야 하는 현재 구조가 불합리하다는 지적이 끊이지 않자 당국이 메스를 든 것이다. 연내 개편 방안이 도출될 것으로 보이며 수입차 보험료가 인상되면 국산차 보험료 인하 여력도 생길 것으로 전망된다.16일 금융 당국 등에 따르면 금융감독원은 지난해 12월 말 보험개발원으로부터 ‘고가 차량 사고 부담 관련 공정성 제고 방안’에 대한 연구 용역 최종 보고서를 받아 검토에 착수했다. 이를 토대로 금감원은 연내 개발원 등 보험 유관 기관과 수입차 같은 고가 차량의 수리비를 대물배상 보험료에도 반영하는 등 합리적인 개선 방안을 마련할 방침이다.\n\n\n\n이는 지난해 6월 감사원의 ‘자동차보험 및 손해배상 제도 운영 실태 감사’ 결과에 따른 후속 조치의 일환이다. 감사원은 “고가 수리비 차량은 사고의 손해액을 증가시켜 일반 차량의 보험료 인상을 유발하고 납부한 보험료보다 더 많은 보험금을 지급받는 등 불합리한 문제가 있다”며 “금감원장은 조치 방안을 마련하라”고 통보했다. 수입차는 값이 비싼 데다 수리비 책정도 불투명하다. 이에 쌍방 과실 사고가 나면 수입차가 가해 차량인데도 피해 차량인 국산차가 보험료 덤터기를 쓰고 있다. 지난 2019년 기준 수입차의 보험료는 4,653억 원에 불과했지만 보험금으로 2배가 훌쩍 넘는 1조 1,253억 원을 타갔다. 반면 국산차는 보험료가 2조 8,675억 원에 달했지만 받아간 보험료는 2조 2,491억 원으로 이에 못 미쳤다.개편의 핵심은 차 사고 시 주로 상대 차량의 수리비를 보장해주는 대물배상을 수술하는 것이 될 것으로 전망된다. 수입·고가 차량 가입자의 대물배상 보험료에 특별 요율을 신설해 결과적으로 부담을 가중시키는 방식이다. 아울러 수입·고가 차량 보험금 상한선을 설정해 아무리 큰 사고가 나도 일정 금액 이상의 보험금은 주지 않는 방안도 거론된다."
    },
    {
        "title": "\"무기도 한류\"···수주 모멘텀에 들뜬 방산株",
        "date": "2022.01.16. 오후 5:56",
        "content": "한화에어로·KAI 등 5~10% 급등北 리스크·해외 대규모 수주 임박\"중동서 경쟁력···실적개선 큰 기대\"증권가, LIG넥스원 등 목표가 상향\n\n\n\n지난 5일 북한 국방과학원이 극초음속미사일 시험 발사를 진행하는 모습 / 사진=뉴스1 노동신문[서울경제] 미국 연방준비제도(Fed)의 조기 긴축 우려에 코스피 변동성이 커진 가운데 방산주들이 가파른 상승세를 그리며 투자자들의 눈길을 끌고 있다. 최근 국내 방산업체들의 대규모 해외 수주가 이어지며 이익 모멘텀이 확보된 데다, 1월 들어 재개된 북한의 미사일 시험 발사에 북·미 갈등이 부각되자 국방 리스크에 민감한 투자심리가 쏠리면서다.\n\n\n\n16일 한국거래소에 따르면 지난 14일 한국항공우주(KAI)는 전 거래일보다 2.58% 오른 3만 5,750원에 거래를 마쳤다, 주가는 최근 1주간 5.77% 뛰었다. 같은 기간 LIG넥스원, 한화에어로스페이스 역시 각각 8.01%, 5.59% 상승했다. 이외에도 최근 3거래일간 빅텍이 11%, 한화시스템이 3% 가까운 상승세를 이어가고 있다. 한편 코스피는 지난 1주간 1% 넘게 하락하며 2,920선에서 장을 마쳤다.올해 들어 북한의 미사일 도발이 이어지면서 방산업체들의 주가가 상승 물살을 타기 시작했다. 북한은 지난 5일, 11일 두 차례의 극초음속 미사일 시험발사에 이어 지난 14일에도 단거리 탄도미사일 2발을 발사했다. 미국이 유엔 안전보장이사회에 추가 대북제재를 촉구하자 북한이 미사일 기동력을 과시하며 반발에 나선 것이다. 방산주는 북한 도발로 한반도의 지정학적 리스크가 부각될 때 마다 변동성을 키우는 모습을 보여왔는데, 최근 투자 환경이 좋지 않은 상황에서 투심이 더욱 쏠리고 있는 것으로 분석된다.특히 국내 방산주들은 해외로부터 대규모 수주 모멘텀을 확보하고 있는 점 역시 호재로 작용하고 있다. LIG넥스원을 필두로 한화에어로스페이스, 한화시스템 등이 참여 중인 국산 중거리 지대공 유도무기 체계 ‘천궁-II’의 중동 지역 수출 수주 계약이 막바지 단계에 접어들었다. 이달 중 정식 계약이 체결될 경우, 총 수출 규모는 4조 원대에 이를 것으로 추정된다. 한화에어로스페이스(한화디펜스) 역시 지난 달 호주 정부와 체결한 9,320억 원 규모의 ‘K9 자주포' 계약에 이어 올해 호주향 레드백장갑차, 이집트향 K9 자주포, 사우디아라비아향 비호복합 등의 수주 결과가 줄줄이 발표될 예정이다.증권가에선 중동 무기 시장에 ‘방산 한류’가 불고 있다는 평가를 내놓으며 방산업체들의 목표주가 올려잡기에 나섰다. 지난 12일 이상현 IBK투자증권 연구원은 LIG넥스원의 목표주가를 기존 6만 5,000원에서 8만 7,000원으로 33.85% 상향 조정하며 “올해 역대 최고 수준 이었던 2015년 수준의 실적을 기록할 것”이라고 말했다. 2022년 LIG넥스원의 신규 수주는 4조 원, 수주 잔고는 10조 원에 이를 것으로 전망되는데, 이를 바탕으로 외형 증가와 수출 비중 회복, 첨단무기체계 강화 등이 수익성 향상으로 이어질 것이라는 설명이다. 신한금융투자 역시 이달 한화에어로스페이스, 한국항공우주의 목표주가를 각각 20% 가까이 올려잡았다.특히 현재 국내 방산업체들의 수출 비중은 매출액의 5~10% 수준에 그쳐 대규모 해외 수주를 통한 실적 개선 효과가 클 것으로 기대된다. 전 세계 무기 수입 시장의 35% 비중을 차지하는 중동 무기 시장에서 수출 경쟁력을 확보하면서 수주 모멘텀이 지속적으로 이어질 수 있다는 분석이다. 실제로 이번 주에 문재인 대통령이 중동을 순방하면서 한국산 무기 수출 계약에 대한 기대감도 나오고 있다. 이동헌 대신증권 연구원은 “중동 무기 수입 시장의 재편으로 방산 한류가 불고 있다”며 “한국은 1970~80년대 건설 붐 시절부터 쌓아온 신뢰를 바탕으로 기술협력, 현지화 전략, 진부화된 무기체계의 리뉴얼 등으로 수출 경쟁력을 확보하고 있다”고 말했다.",
        "ticker": [
            "079550",
            "003540",
            "026960",
            "047810",
            "000880",
            "272210",
            "012450"
        ]
    },
    {
        "title": "황해령 루트로닉 회장  \"5년내 미용의료기기 글로벌 톱 도전\"",
        "date": "2022.01.16. 오후 5:24",
        "content": "레이저·EMS 등 고가제품 승부작년 영업익 420%↑ 322억 전망전체 매출 80%가 수출서 나와美·유럽 등 선진국 집중 공략\n\n\n\n[서울경제] “10여 년 전 글로벌 빅(BIg) 5로 올라설 거라고 말한 적이 있습니다. 하지만 이제는 세계 1등이 목표입니다.”황해령(사진) 루트로닉(085370) 회장은 최근 서울경제와 만나 미용 의료기기 분야에서 국내 1위·글로벌 5위권으로 평가받는 루트로닉을 글로벌 선두 기업으로 도약시켔다는 포부를 밝혔다.루트로닉은 에너지 기반의 미용 의료기기를 제조하는 회사다. 레이저, 고주파(RF), 전기근육자극요법(EMS) 등 이용해 제모, 피부 재생 등에 사용되는 장비를 주로 만든다. 대게 국내 미용 의료기기 회사들은 중저가 ‘가성비’ 제품으로 시장에서 서서히 진입했는데 루트로닉의 경우 최근 고가 제품을 전면에 내세우는 전략을 취한다. 그럼에도 탄탄한 기술력 덕분에 시장에서 먹혀들고 있다는 분석이 많다. 황 회장은 “주문이 밀려 5월이 되야 정상적으로 물량을 맞출 것으로 보인다”며 “생산 능력도 꾸준히 확대하는 중”이라고 했다.황 회장은 회사 성장세를 낙관하고 있다. 많은 수식어 대신 숫자로 회사 가치를 증명하겠다는 게 그의 생각이다. 실제 2017~2019년 줄곧 적자를 기록했던 루트로닉은 2020년 1,156억 원의 매출과 함께 62억 원 영업이익으로 흑자 전환에 성공했다. 현재 시장에선 지난해 루트로닉이 1,670억 원의 매출과 322억 원의 영업이익을 올릴 것으로 전망한다. 매출은 전년보다 약 45%, 영업이익은 약 420% 성장한다는 추정이다. 황 회장은 “앞선 3년 간의 적자는 손실이 아닌 투자 확대의 결과”라며 “올해는 매출이 2,000억 원을 넘기는 것이 목표”라고 강조했다.루트로닉의 자신감은 기본적으로 시장 성장과 무관하지 않다. 미래에셋증권에 따르면 에너지 기반 미용기기 시장은 2020년 45억 달러 수준에서 2025년 73억 달러 규모까지 커질 것으로 예상된다. 소득 증대와 함께 미용에 대한 관심이 점차 늘고 있는 데다 절개 등 몸의 부담을 주지 않는 방식이 점차 선호되며 미용 의료기기의 수요를 늘리고 있다.루트로닉은 이에 신제품을 꾸준하게 내놔 시장 공략에 나서겠다는 전략이다. 황 회장은 “현재 다양한 제품 파이프라인을 갖추고 있고 소모성 있는 제품 비중도 꾸준하게 늘려나갈 것”이라고 했다. 그는 이어 “혈관 치료 기기 ‘더마브이’(DermaV)가 올해 3월 본 판매를 시작하고 피부 치료 기기 ‘헐리우드 스펙트라’도 이제 본궤도에 오를 것”이라고 설명했다.루트로닉은 수출 물량이 매출의 약 80%를 차지하는 구조다. 특히 글로벌 미용 의료 시장에서 40%를 차지하는 미국을 비롯해 유럽 등 선진국을 무게중심을 두고 있다. 황 회장은 “미국 등 선진국에서 제품이 인정받을 수 있으면 글로벌 시장에서는 자연스럽게 통할 수 있다는 생각”이라며 “미국 법인의 경우 지난해 80명 수준이었던 직원 수가 올해 120~150명 선으로 늘 것으로 본다”고 말했다.내부회계감사에 대한 언급도 내놨다. 루트로닉은 ‘내부회계관리제도 비적정’ 의견을 받으면서 지난해 한국거래소에서 일종의 경고 조치를 받은 바 있다. 황 회장은 “개선을 위해 내부에 팀을 꾸리고 컨설팅 등을 진행하며 1년 가까이 시스템 점검을 진행했다”고 말했다. 그는 이어 “직원, 고객, 주주 등 루트로닉을 믿어준 이들에게 성장으로 보답할 것”이라고 말했다.",
        "ticker": [
            "006800",
            "136490"
        ]
    },
    {
        "title": "은행株 뜰 때 증권株도 주목…\"실적 대비 저평가\"",
        "date": "2022.01.16. 오후 5:04",
        "content": "키움증권 PER 3.9배KB금융보다 낮아최근 성장주에서 가치주로 시장의 색깔이 바뀌는 국면에서 금융주에 대한 관심이 높아지고 있다. 금리 인상기엔 통상 은행주에 주목하지만, 절대적으로 저평가된 종목을 찾는다면 증권주에도 관심을 가질 만하다는 분석이 나온다.\n\n\n\nKRX은행지수는 올해 들어 14일까지 5.75% 올랐다. 외국인 투자자의 순매수 상위 종목에는 은행주가 대거 포함됐다. 이달 들어 상승폭은 우리금융지주 18.11%, KB금융 13.09%, 하나금융지주 9.87%, 신한지주 6.79% 순이었다.전문가들은 절대적으로 저평가된 종목을 찾는다면 은행주뿐만 아니라 증권주도 대안이 될 수 있다고 설명했다. 지난해 개인투자자가 대거 증시로 유입되면서 증권사들은 새 역사를 썼다. 미래에셋 삼성 한국투자 NH투자 등 대형 증권사는 지난해 세 분기 만에 누적 영업이익 1조원을 넘어서며 사상 최대 실적을 달성했다. 주가는 거의 오르지 못했다. 지난해 1년간 KRX증권지수는 7.63% 오르는 데 그쳤다. 증시 거래대금이 줄고 금리 인상으로 증권사들의 채권 평가액이 하락해 실적에 부담이 될 것이라는 우려 때문이었다.증권업종의 주가수익비율(PER)은 크게 낮아졌다. 키움증권 12개월 선행 PER은 3.91배에 불과하다. 대표 은행주인 KB금융 PER이 5.52배인데, 삼성증권(4.85배) 한국금융지주(4.46배) NH투자증권(5.02배) 등은 이보다 낮다.정성한 신한자산운용 알파운용센터장은 “지난해 BNK금융지주 등 지방은행 주가가 60%씩 오르며 랠리를 펼칠 수 있었던 이유는 주가가 절대적으로 저평가돼 있었기 때문”이라며 “큰 관심을 받지 못하고 있는 증권업종으로 투자 영역을 넓힐 만하다”고 조언했다. 성장주에서 가치주로 시장의 관심이 바뀌는 국면에선 극도로 소외돼 있던 종목들이 ‘키 맞추기’에 나설 가능성이 높다는 것이다.신진호 마이다스에셋자산운용 대표는 “개미들의 해외 주식 투자가 증가하는 등 증권사 입장에서는 계속 새로운 수익원이 생기는 구조”라고 설명했다.",
        "ticker": [
            "138930",
            "105560",
            "005940",
            "016360",
            "055550",
            "316140",
            "039490",
            "086790",
            "071050"
        ]
    },
    {
        "title": "\"LG엔솔 1株라도 더 받자\" 신규계좌 최대 300% 폭증",
        "date": "2022.01.16. 오후 2:45",
        "content": "대신證 333%·KB 195% 늘어수요예측 경쟁률 2,023대 1 '최고'균등 신영·비례는 KB가 유리할 듯\n\n\n\n[서울경제] 국내 증시 사상 최대 규모의 기업공개(IPO)로 평가받는 LG에너지솔루션의 공모주 청약을 앞두고 상장 주관사단 증권사의 신규 계좌개설이 급증하고 있다. 앞서 수요예측에서 1경5,000조원이 넘는 주문액을 기록함에 따라 일반 투자자들 간에도 역대 최고의 경쟁률을 기록할 것으로 전망, 눈치싸움이 치열해질 것으로 예상된다.16일 금융투자업계에 따르면 LG에너지솔루션은 오는 18일부터 이틀간 일반 청약을 시작한다. 이에 따라 일찌감치 공모주 청약을 준비 중인 개인투자자들의 신규 계좌 개설이 이어지고 있다. 대표주관사 KB증권은 이달 1~10일 신규 계좌 개설 수가 지난해 동기 대비 195.48% 증가했다. 대신증권(003540)은 이달 13일까지 전년 동기 대비 332.75%, 신한금융투자는 91.04% 늘었다. 상대적으로 고객 수가 적은 신영증권은 작년 12월부터 현재까지 신규 계좌 수가 전년 같은 기간보다 10배 이상 많은 것으로 집계됐다.LG에너지솔루션이 지난 14일 역대급 수요예측 결과를 발표한 만큼 청약 증거금 기록도 기존 1위인 SKIET(81조원)를 넘어설 가능성이 높을 것으로 점쳐진다. 수요예측 경쟁률은 2,023대 1로 유가증권시장 기업공개(IPO) 수요예측 역사상 최고를 기록했다. 전체 주문 규모는 1경5,203조원로 역대 최대였다.이번 공모주 청약 물량은 전체 물량의 25~30% 수준인 1,062만5,000~1,275만주다. 이 중 50%는 균등배정 방식으로, 나머지는 청약한 주식 수와 증거금에 따라 나눠주는 비례 방식으로 배정된다. 전체 균등 물량(약 530만주)을 감안하면 최소 인당 2주씩 받는 셈이다. 증권업계에서는 균등 방식은 신영증권·하이투자증권, 비례 방식은 물량이 많은 KB증권이 대체로 유리할 것으로 예상하고 있다.LG에너지솔루션은 상장 직후 ‘품절주’가 될 가능성이 크다. 최대주주인 LG화학(051910)이 보유 중인 지분 81.84%는 6개월 간 의무보유등록 대상이다. 1년 간 매도가 제한된 우리사주조합(3.63%)의 지분까지 포함하면 시장에 풀리는 주식 수는 전체 물량의 14.53%에 불과하다. 또 77%의 기관투자자가 의무보유확약을 신청함에 따라 유통가능물량은 10% 미만으로 추정된다. 증권사 관계자는 “이번 균등 배정 물량을 1주라도 더 받기 위해서는 경쟁률이 낮은 증권사가 유리하다”며 “상대적으로 고객 수가 적은 증권사를 선택하는 것도 방법”이라고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "001680",
            "003540",
            "001720"
        ]
    },
    {
        "title": "[표]주간 유가증권·코스닥 투자주체별 매매동향(1월 10일~14일)",
        "date": "2022.01.16. 오후 1:59",
        "content": "[서울경제]"
    },
    {
        "title": "공매도 표적 된 증권주···올들어 16배 급증",
        "date": "2022.01.16. 오후 1:55",
        "content": "비중 작년말 0.5%서14일 8.4%한국금융지주 23%·현대차證 21%외인, 금리인상→주가부진 시사\n\n\n\n서울 여의도 증권가 전경. /연합뉴스[서울경제] 증권주가 연초부터 공매도의 집중 타깃이 됐다. 본격적인 금리인상기를 맞아 증권사의 실적이 나빠질 것이라는 외국인의 부정적인 전망을 시사한 것이라는 분석이 나온다.\n\n\n\n16일 한국거래소에 따르면 지난 14일 기준 유가증권시장에 상장된 증권주의 거래대금 중 공매도 금액이 차지한 비중은 8.43%였다. 지난달 30일까지만 해도 공매도 비중은 0.52%에 불과했지만, 10 거래일 만에 16배나 급증한 것이다. 종목별로 한국금융지주(071050)는 지난 13일 전체 거래대금 180억원의 23.56%가 공매도에서 발생했다. 직전 40거래일 평균(2.45%)보다 11배나 상승한 것이다. 현대차증권(001500)의 공매도 비중도 21.62%에 달했고, NH투자증권(005940)과 메리츠증권도 각각 15%대를 기록했다. 이밖에 삼성증권(016360)(13.91%), 부국증권(12.08%)에도 공매도가 몰렸다.증권 업계 관계자들은 증권주의 공매도 비율 급등을 외국인 투자자들이 주도하는 것으로 해석했다. 14일 기준으로 유가증권시장에서 발생한 전체 공매도액은 6,580억원이었는데, 그 중 외국인 공매도액이 4,580억원으로 70%에 달했다.외국인의 공매도 물량은 증권주의 가격 하락에 상당한 영향을 미친 것으로 나타났다. 지난해 10월 700대에 머물던 KRX 증권 지수는 꾸준히 상승곡선을 그리며 지난달 830대까지 상승했으나, 이달 들어 772.36까지 내렸다. 공매도 비중이 컸던 한국금융지주와 현대차증권의 경우 각각 지난달 최고가 대비 7.5%, 9.5% 급락했다.증권주는 지난해 상반기까지 동학개미들의 주식투자 열풍의 수혜를 많이 봤다. 그러나 최근 들어 미국이 3월부터 금리인상에 돌입하고 올해 후반기에 양적긴축에 들어갈 것이라는 관측이 나오면서 상승 동력이 약해지고 있다. 금리 인상은 증권주에 대표적인 악재로 꼽힌다. 트레이딩, 브로커리지 등 대부분의 사업부문에 악영향을 미치기 때문이다. 예컨대 금리가 오르면 채권 값은 떨어지는데, 주가연계증권(ELS), 파생결합증권(DLS) 헷지를 목적으로 채권을 보유하고 있는 증권사들의 채권 평가액도 하락한다.황세운 자본시장연구원 연구위원은 “외국인들이 증권주에 공매도를 쌓는 것은 올해 금리 인상 기조가 강화되면서 상반기까지 주가가 부진할 가능성이 크다는 것을 시사한다”면서 “채권 보유 비중이 높은 국내 증권사들의 경우 금리인상으로 인한 실적 악화가 더욱 뚜렷하게 나타날 것으로 보인다”고 말했다.",
        "ticker": [
            "000210",
            "006260",
            "005940",
            "001270",
            "016360",
            "071050",
            "005380",
            "001500"
        ]
    },
    {
        "title": "유가증권 공시 지난해 16% 증가…자율·영문공시 '쑥'",
        "date": "2022.01.16. 오후 12:02",
        "content": "2021년 유가증권 공시 1.9만건…영문 108%↑수시 14%, 자율 48%, 공정 11% 증가ESG 관심 속 지속가능경영보고서 공시↑[이데일리 이은정 기자] 지난해 유가증권시장에서 기업의 적극적·자율적 공시기조 정착으로 포괄공시·자율공시·공정공시 등 조회공시를 제외한 모든 공시가 전반적으로 증가한 것으로 나타났다. 특히 영문공시는 건수가 전년 대비 2배 이상 증가하는 등 정착 단계에 들어섰다는 평이다.16일 한국거래소에 따르면 지난해 유가증권시장 상장법인의 전체 공시건수는 1만8945건으로 전년 대비 16.0% 증가했다. 이 기간 수시공시는 1만5246건으로 14.2%, 자율공시는 1720건으로 47.6% 늘었다. 공정공시는 1930건으로 10.7%, 영문공시는 1600건으로 107.8% 증가했다. 조회공시는 49건으로 35.5% 줄었다.\n\n\n\n(자료=한국거래소) 해명 공시·ESG 관심에 지속가능경영보고서 공시 증가수시공시는 경기 회복세에 힘입어 단일판매·공급계약(+30.7%)이 증가했고, 투자활동 관련해서도 타법인 주식 취득·처분(+39.0%), 유형자산 취득·처분(+24.8%) 등이 증가했다. 기업 재무구조 및 지배구조와 각각 관련된 채무보증·담보제공(+39.3%), 최대주주변경(+40.7%) 공시가 늘었다.또 종속회사 공시(+85.4%)가 대폭 증가했는데, 종속회사의 유상증자결정, 종속회사의 타법인 주식 취득·처분결정이 전체 종속회사 공시의 약 68%를 차지했다. 투자판단 관련 주요경영사항의 포괄공시(+7.9%)는 특허권 취득 관련 공시(-49.2%)가 감소했음에도 제약·바이오기업의 임상시험, 품목허가 공시(+514.3%)가 대폭 증가함에 따라 전체적으로 전년대비 증가했다.자율공시는 해당 수시공시의 증가 추이와 동일하게 단일판매·공급계약(+38.6%), 타법인 주식 취득·처분(+159.7%)에 관한 자율공시가 늘었다. 풍문·보도에 대한 기업의 적극 대응 등에 따라 해명공시(+134.2%)가 대폭 증가했다. ESG(환경·사회·지배구조)에 대한 사회적 관심이 높은 상황에서 기업의 지속가능경영보고서 공시(+100.0%)도 대폭 늘었다. 공정공시는 기업의 IR활동 강화 및 실적 개선 등에 따라 영업잠정실적(+8.9%), 매출액 등에 관한 전망·예측공시(+16.9%)가 늘었다. 상장법인의 적극적 정보제공 의지 등에 힘입어 수시공시의무 관련사항(+24.1%) 공시도 증가했으며, 특히 향후 사업추진에 관한 장래 사업계획·경영계획(+95.0%)도 대폭 증가했다.\n\n\n\n(자료=한국거래소) 횡령·배임 관련 조회공시 증가세로 전환…영문공시 대폭↑조회공시는 횡령·배임, 최대주주 변경 등에 관한 보도로 인해 풍문·보도에 따른 조회공시(+33.3%)가 최근의 감소추세에서 증가로 전환했다. 주가급락에 따른 조회공시는 없었으며, 거래량변동(-71.9%) 및 주가급등(-11.1%)에 따른 조회공시도 감소했다.영문공시는 거래소의 상장법인 지원서비스 제공에 힘입어 공시건수(+107.8%) 및 제출 법인수(+37.8%)가 대폭 증가했다. 수시공시(+111.0%), 공정공시(+56.5%)가 증가하고 특히 자율공시(+590.5%)는 약 7배 증가하는 등 공시유형 전반에 걸쳐서 영문공시가 확대됐다.아울러 불성실공시법인 지정 건수는 18건으로 전년대비 소폭 증가했다. 유형별로는 공시불이행(+6건) 및 공시변경(+3건)은 전년대비 증가한 반면, 공시번복(-6건)은 감소했다. 기업의 발행증권 관련 지정건수는 감소했으나, 영업·생산활동, 투자활동 관련 지정건수는 증가했다. 공정공시 및 포괄공시 위반으로 인한 불성실공시법인 지정 사례도 발생했다.거래소 관계자는 “거래소는 향후에도 상장법인에 대하여 능동적·적극적 공시 이행을 유도하고, 공시교육 등을 강화하여 성실 공시가 이루어지도록 노력할 것”이라며 “상장법인의 영문공시 확대를 적극 지원함으로써 외국인 투자자의 국내시장 접근성을 제고할 것”이라고 말했다."
    },
    {
        "title": "작년 유가증권시장 자율공시 50% 늘어…\"풍문·보도 적극 대응\"",
        "date": "2022.01.16. 오후 12:01",
        "content": "코스닥시장 불성실공시법인 지정 건수 18% 감소\n\n\n\n한국거래소[촬영 이충원](서울=연합뉴스) 채새롬 기자 = 작년 유가증권시장 상장사가 주주 요구에 따라 풍문·보도에 적극적으로 대응하는 경우가 늘면서 자율공시가 크게 증가한 것으로 나타났다.     한국거래소는 작년 유가증권시장 상장법인의 전체 공시 건수가 1만8천945건으로 전년 대비 16.0% 증가했다고 16일 밝혔다.    유형별로는 자율공시가 1천720건으로 47.6% 늘어 증가율이 가장 높았다.     자율공시 중에서는 해명공시가 192건으로 134.2% 늘었고, 기업의 지속가능경영보고서 공시가 96건으로 100% 늘었다. 단일판매·공급계약(38.6%), 타법인 주식 취득·처분(159.7%)에 대한 공시도 증가했다.     한국거래소는 \"풍문·보도의 사실 여부 및 ESG(환경·사회·지배구조)에 대한 주주들의 높은 관심에 상장법인이 적극적으로 대응한 결과, 해명공시 및 지속가능경영보고서 공시가 대폭 증가하면서 자율공시가 크게 늘었다\"고 설명했다.     그때그때 중요한 정보를 알리는 수시공시는 1만5천246건으로 전년 대비 14.2%, 영업 잠정실적·실적전망 공시 등 공정공시는 1천930건으로 10.7% 늘었다.    작년 경기 회복세에 힘입어 단일판매·공급계약 공시가 늘어난 영향이다. 또 타법인 주식 취득·처분, 유형자산 취득·처분 등 기업의 투자활동 관련 공시가 증가하고, 기업 재무구조와 관련 있는 채무보증·담보제공, 지배구조와 관련 있는 최대주주변경 공시 모두 증가했다.    기업의 IR(기업설명) 활동 강화 및 실적 개선 등에 따라 영업잠정실적, 매출액 등에 관한 전망·예측공시도 늘었다.    수시, 자율공시가 늘면서 조회공시는 49건으로 전년 대비 35.5% 줄었다.    공시 불이행이나 번복·변경 등 불성실공시 건수는 18건으로, 전년(15건) 대비 소폭 늘었다. 영문공시는 1천600건으로 전년 대비 107.8% 증가했다.[표] 유가증권시장 공시유형별 공시건수 현황(단위 : 건, %)\n\n\n\n코스닥시장 상장사의 작년 공시 건수는 2만3천723건으로 전년 대비 1.5% 증가했다.    유형별로는 수시공시가 1만9천558건으로 전년 대비 2.4% 증가했고, 공정공시가 1천20건으로 3.3% 증가했다. 반면 조회공시(187건)와 자율공시(2천958건)는 27.5%, 2.3% 감소했다.    코스닥시장 내 불성실공시법인 지정 건수는 82개사 99건으로 2020년 100개사 121건 대비 18.2% 감소했다.    거래소는 \"2020년 하반기부터 실시한 중소상장법인 대상 공시체계 구축 컨설팅 제공을 통해 불성실공시가 감소하는 효과가 나타났다\"며 \"앞으로도 상장법인 대상 공시 교육을 강화하고 기업의 성실공시 이행을 독려해 코스닥 시장의 신뢰도를 제고하겠다\"고 밝혔다.[표] 코스닥시장 공시유형별 공시건수 현황(단위 : 건, %)\n\n\n\nsrchae@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "신한카드, 올해 통합 MAU 1,000만 도전",
        "date": "2022.01.16. 오전 10:56",
        "content": "/사진 제공=신한카드[서울경제] 신한카드가 올해 통합 MAU(한 달 동안 해당 서비스 순수 이용자) 목표를 1,000만으로 제시했다. 이를 통해 명실상부한 ‘NO.1 생활금융 플랫폼’으로 자리매김한다는 계획이다.신한카드는 지난 14일 임부서장 전원이 온·오프라인 듀얼로 참석한 가운데 서울 을지로 신한카드 본사에서 2022년 상반기 사업전략회의를 진행했다고 16일 밝혔다.이날 사업전략회의는 ‘딥 플레이(Deep pLay)’라는 2022년 전사 전략방향 아래 사업 라인별 목표 달성방안을 공유하고, 2022년 한해 동안 강력한 돌파(Breakthrough) 경영을 위한 의지를 다졌다.특히, 창업 40주년을 맞은 신한금융그룹의 2022년 경영 슬로건 ‘Breakthrough 2022, RE:Boot 신한’ 전략과 연계, ‘일류 신한’을 위한 재창업 각오와 함께 문화와 리더십의 대전환에 관해서도 논의했다.신한카드가 제시한 통합 MAU는 신한카드 결제플랫폼인 ‘신한플레이(pLay)’와 더불어 자동차종합플랫폼 ‘신한마이카(MyCar)’, 소상공인 통합지원 플랫폼 ‘마이샵 파트너(MySHOP Partner)’, 온라인 직영몰 ‘올댓쇼핑(Allthat Service)’ 등의 월간 이용 지표이다.현재 신한플레이 MAU가 600만, 신한마이카 100만 수준으로 통합 MAU 1,000만 달성을 제시하며, 미래형 생활금융 플랫폼으로 진화를 통한 NO.1 디지털 컴퍼니 도약을 달성하겠다는 전략이다.임영진 사장은 이날 회의에서 ‘소통과 공감’, ‘치열한 고민과 학습’, ‘과감한 도전’의 중요성을 강조하면서 “상호 이해와 소통을 통한 조직의 공감대를 키우고, 창의적 시각과 끊임없는 학습, 그리고 실패를 두려워하지 않는 조직문화와 창의성과 주도성에 기반한 ‘셀프 리더십’을 통해 미래형 비즈니스 기반의 NO.1 생활금융플랫폼을 달성해 나가자”고 당부했다."
    },
    {
        "title": "DB손보·NH손보, 종합보험료 5~7% 인하",
        "date": "2022.01.16. 오전 10:46",
        "content": "[서울경제] 수조 원대의 적자로 올해 실손 의료보험료가 크게 오른 가운데 일부 보험사들이 종합보험 보험료를 인하했다.16일 업계에 따르면 DB손해보험과 NH손해보험이 이달 초 주요 판매 상품인 종합보험과 자녀보험의 예정이율을 기존 대비 0.25%포인트 인상했다. 예정이율이란 계약자에게 약정된 보험금을 지급하기 위해 매달 부과해야 할 보험료를 산출하는 데 필요한 이자율(할인율)이다. 예정이율이 올라가면 더 적은 보험료로도 같은 보험금을 받을 수 있지만 반대로 내려가면 보험료 부담이 더 커진다. 일반적으로 예정이율을 0.25%포인트 올리면 보험료는 상품에 따라 5~7% 인하된다.한 보험대리점 관계자는 “DB손해보험 등 일부 보험사가 예정이율을 0.25%포인트 올림에 따라 이에 해당하는 보험 상품 보험료가 최대 7% 정도 인하되는 효과가 있다”고 말했다. 이 관계자는 “보험 업계는 상품에 대한 가격경쟁이 치열해 다른 보험사들도 조만간 예정이율 인상 또는 동결을 통해 종합보험료 등을 조정할 것으로 보인다”고 전했다.",
        "ticker": [
            "012030",
            "005830"
        ]
    },
    {
        "title": "연초 이후 늘어난 '빚투'족, 크래프톤·카카오 등에 쏠렸다",
        "date": "2022.01.16. 오전 10:44",
        "content": "신용거래융자 지난해 11월 이후 최대주식 거래 소폭 늘며 빚투 함께 증가해크래프톤·카카오 등 낙폭 컸던 대형주 배팅\n\n\n\n14일 오후 서울 중구 하나은행 딜링룸에서 직원이 업무를 보고 있다./사진제공=연합뉴스[서울경제] 지난해 말 주춤했던 주식을 빚내서 투자하는 '빚투'족이 새해 들어 증가한 것으로 나타났다. 특히 주가 하락폭이 컸던 크래프톤(259960), NAVER(035420), 카카오(035720) 등에 대한 빚투가 많이 늘어난 것으로 집계됐다. 16일 금융투자협회에 따르면 개인 투자자가 증권사로부터 자금을 빌려 주식에 투자하는 신용거래융자의 잔고는 이달 들어 지난 13일까지 하루 평균 23조5,524억원을 기록했다. 이는 전월(22조9,972억원) 대비 2.4%가 늘었다. 지난 7일에는 23조8,106억원으로 지난해 11월 10일(23조8,575억원) 이후 최대치를 기록했다.코로나19 확산 이후 개인투자자들이 대거 증시에 뛰어들면서 신용거래융자 잔고는 전례 없는 수준을 보였다. 작년 9월 13일에는 25조6,540억원까지 늘어 사상 최대를 기록하며 2019년 말 대비 178%가 증가했다. 그러나 지난해 9월 하루 평균 25조3,000억원이던 신용융자 잔고는 10월에 23조6,000억원으로 증가세가 꺾인 뒤 12월에는 22조원대까지 내려왔다.이는 국내 증시가 지난해 하반기부터 하락세가 커졌고, 연말 주식 양도세 부과를 위한 대주주 확정 이슈도 한 몫 한 것으로 풀이된다. 하지만 새해 들어 개인의 주식 거래가 연말보다 소폭 늘면서 빚투도 같이 증가하는 모습을 보였다.종목별로는 올해 들어 크래프톤이 유가증권시장·코스닥시장 종목 중 신용융자 잔고가 가장 많이 증가한 것으로 나타났다. 크래프톤은 지난 12일 현재 신용융자 잔고가 831억원으로 작년 말 545억원에서 286억원(52.5%) 늘었다. 카카오(281억원), NAVER(261억원), 카카오뱅크(323410)(211억원) 등도 상위권을 차지했다. 이들 종목은 새해 들어 미국 연방준비제도(Fed·연준)의 조기 긴축 기조에 주가가 크게 하락했다. 낙폭이 컸던 대형주에 대한 배팅이 늘어난 셈이다.",
        "ticker": [
            "035420",
            "035720",
            "323410",
            "259960"
        ]
    },
    {
        "title": "'2,200억원 횡령' 오스템임플란트, 상장 폐지 여부 기로에 놓여",
        "date": "2022.01.16. 오전 10:35",
        "content": "오는 24일 거래소 상장 적격성 심사 대상 결정거래 재개 혹은 중단 판가름···장기화 될 수도2만여명 소액주주 분통···1,500명 소송 참여\n\n\n\n압수수색이 진행 중인 서울 강서구 오스템임플란트 본사./사진제공=연합뉴스[서울경제] 대규모 횡령 사건이 발생한 오스템임플란트(048260)가 오는 24일 결정됨에 따라 시장의 관심이 집중되고 있다. 16일 금융투자업계에 따르면 한국거래소는 오는 24일 오스템임플란트의 상장 적격성 실질 심사 대상 여부를 결정할 계획이다. 거래소는 조사 상황에 따라 보름(15일간) 더 살펴볼 수 있다. 이 경우 판가름은 다음 달 중순으로 넘어간다.오스템임플란트는 지난 3일 2,215억원의 횡령 사건이 발생했다고 공시함에 따라 상장 적격성 실질 심사 사유가 생겨 주식 매매가 정지됐다. 코스닥시장 상장 규정상 상장법인의 상장폐지 사유는 크게 형식적 상장폐지와 상장 적격성 실질 심사에 의한 상장폐지로 나뉜다. 거래소 규정에 따르면 기업 경영의 계속성, 투명성, 투자자 보호에 중대한 영향을 미칠 만한 사실 발생 시 기업의 재무 내용, 경영현황 등에 기초해 상장 적격성을 심사한다거래소는 오스템임플란트가 상장 적격성 심사 대상에 해당하지 않는다고 결정하면 주식 매매는 오는 25일부터 재개될 수 있다. 반대의 경우 거래 중단이 장기화할 가능성이 크다. 먼저 회사는 15일 이내에 개선 계획을 제출해야 한다. 거래소는 개선 계획을 받은 날로부터 20일 이내에 심사해 기업심사위원회로 넘긴다. 이 시점은 오는 3월 20일 전후로 예상된다. 기업심사위원회는 상장 유지, 상장 폐지, 개선기간(1년 이내) 부여 등 3가지 중 하나를 결정해야 한다. '상장 유지'가 결정되면 바로 거래가 재개되고, 폐지 결정이 내려지면 시장위원회로 넘어가 20일간 심의를 받게 된다. 만약 개선기간을 주기로 하면 최대 1년간 거래가 묶인다.이에 대해 회사 측은 \"관리 시스템에 대한 책임이 있다는 점을 잘 알고 있다\"며 \"주주들의 피해가 장기화하지 않도록 거래가 조속히 재개될 수 있게 최선을 다하겠다\"고 말했다.한편 2만명에 이르는 소액 주주들은 손해배상 청구 소송 참여 여부를 두고 고심을 하고 있는 것으로 알려졌다. 오스템임플란트 소액주주는 작년 3분기 말 기준 1만9,856명에 이른다. 이 중 최근 회사를 상대로 한 손해배상 청구 소송 움직임에 1,500명가량의 주주가 몰렸다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "LG엔솔 상장 임박에 기관 9조원 이상 순매도···'1월 효과' 실종",
        "date": "2022.01.16. 오전 10:26",
        "content": "대규모 자금 순매도에 증시 하락 주도LG엔솔 상장 후 자금 '블랙홀' 우려도\n\n\n\n코스피가 1.36% 하락 마감한 지난 14일 오후 서울 중구 하나은행 딜링룸에서 직원이 업무를 보고 있다./사진제공=연합뉴스[서울경제] 역대급 기업공개(IPO) 대어 LG에너지솔루션 상장을 앞두고 기관 투자가가 9조원이 넘는 대규모의 자금을 순매도하며 국내 증시 하락세를 주도한 것으로 나타났다. 연초 거래량 증가로 주가가 상승하는 ‘1월 효과’가 실종한 셈이다. 16일 한국거래소에 따르면 배당락일인 지난달 29일부터 이달 14일까지 기관은 유가증권시장에서 7조2,511억원을, 코스닥시장에서 2조1,650억원을 각각 순매도했다. 두 시장 순매도 금액은 총 9조4,161억원 규모다.이 기간 코스피와 코스닥은 각각 3.26%, 5.46% 하락했다. 특히 기관은 코스피와 코스닥에서 모두 지난 12일 하루를 제외한 11거래일간 매도 우위를 유지하며 증시에 하방 압력을 가했다. 투자 주체별로는 금융투자가 코스피와 코스닥에서 각각 6조1,424억원, 1조246억원을 순매도했다. 연기금도 코스피에서 8,548억원을, 코스닥에서 1,515억원을 각각 순매도했다.연초 기관의 강도 높은 매도세는 시장의 여러 요인이 겹쳤기 때문이다. IPO 역대 최대어 LG에너지솔루션 상장이 임박함에 따라 증시 자금을 빨아들이는 '블랙홀'이 될 수 있다는 가능성이 제기됐다. 오는 27일 상장하는 LG에너지솔루션의 공모가 기준 시가총액은 70조2,000억원으로 상장 후 시총은 100조원 안팎에서 형성될 것이라는 관측도 나왔다. 이는 코스피 2~3위 규모의 초대형주로 기관 투자가들이 기존 포트폴리오 내 대형주를 팔고 LG에너지솔루션을 담을 가능성이 크다.또 현물 가격이 선물 가격보다 높은 '백워데이션' 발생으로 현물을 매도하고 선물을 매수하는 매도 차익 거래 부담도 겹쳤다. 긴축 우려 등에 시장 불확실성이 커진 가운데 외국인은 국내에서 지난달 27일부터 3주간 코스피200 선물 3조2,681억원어치 순매도했다. 선물이 저평가됨에 따라 금융투자를 중심으로 기관은 코스피200 선물을 매수하고 현물을 매도하는 매도 차익 거래에 나섰다.김영환 NH투자증권 연구원은 \"미국 통화 긴축 우려와 대형 IPO를 앞둔 부동자금 증가는 차익 거래가 주가를 내리누르는 힘을 평소보다 강하게 만들었다\"면서도 \"당분간 수급 부담이 이어질 수 있으나, 이러한 수급 부담은 가격이 낮아지면 저가 매수 유입으로 연결되기 때문에 주가를 계속 하락시킬 악재는 아니다\"고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "005940"
        ]
    },
    {
        "title": "역대급 IPO LG엔솔 효과에 증권사 신규 계좌개설 '쑥'",
        "date": "2022.01.16. 오전 10:18",
        "content": "수요예측 1경5,203조원 몰려···경쟁률 2,023대 1일반 청약 물량 1,063만~1275만주···균등 배정KB·대신·신금투 유리···상대적으로 배정 물량 많아\n\n\n\n[서울경제] LG에너지솔루션이 기관 수요예측에서 1경5,000조원이 넘는 주문액을 기록하면서 일반 청약에서도 역대급 흥행을 예고하고 있다. 이에 따라 이달 들어 주관사단인 증권사 신규 계좌개설이 지난해 대비 2∼3배 넘게 늘어나는 등 투자자들의 관심이 쏠리고 있는 것으로 나타났다.16일 금융투자업계에 따르면 LG에너지솔루션은 이달 18∼19일 일반 청약을 시작한다. 개인투자자는 대표 주관사인 KB증권, 공동 주관사인 대신증권·신한금융투자와 인수회사로 참여하는 미래에셋증권·하나금융투자·신영증권·하이투자증권 등 7개 증권사를 통해 청약할 수 있다.이들 증권사에서는 최근 신규계좌 개설 수가 지난해보다 대폭 늘었다. 대표 주관사인 KB증권은 이달 1일부터 10일까지 신규 계좌 개설 수가 지난해 동기 대비 195.48% 증가했다. 대신증권은 이달 13일까지 1년 전 같은 기간보다 332.75%, 신한금융투자는 91.04% 늘었다. 상대적으로 고객 수가 적은 신영증권은 작년 12월부터 현재까지 신규 계좌 수가 전년 같은 기간보다 10배 이상 많았다.LG에너지솔루션이 지난 14일 역대급 수요예측 결과를 발표한 만큼 청약 증거금 기록도 기존 1위인 SKIET(81조원)를 넘어설 가능성이 높을 것으로 점쳐진다. 앞서 지난 11∼12일 기관 투자자 수요예측을 진행한 결과, 경쟁률은 2,023대 1로 유가증권시장 기업공개(IPO) 수요예측 역사상 최고를 기록했다. 전체 주문 규모는 1경5,203조원로 역대 최대 금액이 모였다. 공모가는 30만원으로 결정됐다.이번 공모주 청약은 전체 공모 물량 4,250만주 중 일반 청약자에게 전체 공모 주식의 25∼30%인 1,062만5,000∼1,275만주를 배정한다. 일반 청약 모집 주식 수의 50%는 모든 투자자에게 같은 물량을 나눠주는 균등 방식으로, 50%는 청약한 주식 수와 증거금에 따라 나눠주는 비례 방식으로 배정된다.일반 청약자에게 전체 공모 주식의 25%가 배정된다고 가정한다면 균등 방식으로 나눠주는 주식 수는 약 530만주다. 적으면 1주에서 많으면 3주까지 받을 수 있을 것으로 예상된다. 증권업계에서는 균등 방식은 상대적으로 계좌 수가 적은 신영증권·하이투자증권, 비례 방식은 물량이 많은 KB증권이 대체로 유리할 수 있다는 분석이 나왔다. 증권사별 물량은 KB증권이 486만9,792주로 가장 많고, 대신증권과 신한금융투자도 각각 243만4,896주였다. 미래에셋증권·하나금융투자·신영증권·하이투자증권은 22만1,354주로 상대적으로 물량이 적었다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "003540",
            "006800",
            "001720"
        ]
    },
    {
        "title": "ETF 물흐리는 오스템임플란트···2월 코스닥150서 빠지나",
        "date": "2022.01.16. 오전 10:18",
        "content": "코스닥150ETF 괴리율 2% 육박실질심사 대상 확정시 관리종목行코스닥150 빠져도 거래중지 탓에펀드들 억지보유...추적오차 경고등\n\n\n\n이달 12일 압수수색이 진행 중인 서울 강서구 오스템임플란트 본사의 모습./연합뉴스[서울경제] 오스템임플란트(048260)가 국내 상장지수펀드(ETF) 시장 질서를 교란하고 있다. 2,215억원대의 대형 횡령 사고로 기업가치 불확실성이 커지면서 이를 편입한 펀드가 적정가보다 낮게 거래되고, 코스닥150지수에서도 편출되면서 패시브상품이 기초지수를 제대로 추적하지 못할 수 있다는 우려도 나온다.\n\n\n\n코스닥150 지수를 추종하는 대표적인 상장지수펀드(ETF)인 ‘TIGER 코스닥150’, ‘KODEX 코스닥150’의 올해 1월 괴리율 추이.16일 한국거래소에 따르면 코스닥150지수를 추종하는 대표 ETF인 ‘TIGER 코스닥150’와 ‘KODEX 코스닥150’는 새해 들어 하루도 거르지 않고 1%이상 괴리율(시장가와 순자산가치의 차이)이 발생했다고 공시했다. 14일 ‘TIGER 코스닥150’와 ‘KODEX 코스닥150’의 괴리율은 각각 -1.84%, -1.83%였다. 이는 ETF가 적정 가치라고 할 수 있는 순자산가치(NAV)보다 각각 1.84%, 1.83% 싼값에 거래됐단 의미다. 같은날 ‘TIGER 코스피’와 ‘KODEX 코스피’의 괴리율은 각각 -0.06%, -0.02%에 불과했다.ETF가 저평가된 주된 원인 중 하나로 오스템임플란트(비중 1.3%)가 거론된다. 횡령 사고 인지 직후인 지난 3일부터 거래가 정지됐기 때문에 해당 펀드들은 악재를 반영하지 못한 지난해 말일 종가로 오스템임플란트를 인식하고 있다. 이 때문에 시장참여자들은 상장폐지 심사대에 오를 가능성이 있는 오스템임플란트가 고평가됐다면서 가치 하락분을 반영해 거래하는 것이 정당하다고 보고 있다.코스닥150 편출로 추적오차(ETF가 기초지수를 따라가지 못하는 정도)가 확대될 위험도 커졌다. 관리종목 지정은 코스닥150 수시편출 사유 중 하나인데, 상장실질 심사대상으로 결정되면 이튿날 관리종목이 된다. 만일 이달 24일 거래소가 오스템임플란트를 실질심사 대상으로 결정하면 25일 관리종목으로 지정되고, 그로부터 15거래일이 경과한 다음날인 2월 21일 코스닥150에서 편출될 가능성이 있다. 문제는 기초지수에 빠져도 거래가 막힌 탓에 펀드들이 보유 물량을 내다팔 수 없단 점이다. 한 운용사의 관계자는 “패시브 ETF가 지수를 그대로 복제하지 못하면 금융상품에 대한 투자자의 신뢰가 크게 흔들릴 수 있다”며 “운용사가 이를 해결할 방법은 없으며, 코스닥150 ETF들은 (지수에서 빠진) 신라젠(215600)을 여전히 보유 중”이라고 말했다.투자자 보호를 이유로 이뤄지는 거래 정지에 대한 불만의 목소리도 나온다. 국내 한 운용사 임원은 “해외는 법정관리 등 아주 위중한 사태가 아니면 주식 거래를 막지 않고 시장이 합리적인 가격을 찾아가도록 만든다”며 “한국은 거래 정지가 지나칠 정도로 빈번해 상품 운용에 걸림돌이 되고 있다”고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[주간증시전망]美긴축 우려 지속…LG엔솔 청약 수급 부담도",
        "date": "2022.01.16. 오전 9:07",
        "content": "美 연내 4회 기준금리 인상 가능성…대외악재 영향IPO대어 LG엔솔 청약에 수급 영향…자금 재유입 기대도반도체·자동차 등 경기민감주 중심 분할 매수 유효[이데일리 김소연 기자] 미국 연방준비제도(연준·Fed)의 연내 4회 금리 인상 가능성에 힘이 실리면서 긴축 우려가 지속할 전망이다. 이번 주에도 연준의 통화정책 경계감이 해소되기는 어려울 것으로 예상된다.LG에너지솔루션 청약을 앞두고 수급에 부담이 될 것이란 전망도 있다. 대형 기업공개(IPO) 공모주 청약을 앞두고 투자자들이 다른 주식을 매도해 현금을 쌓아두고 청약에 대비하기 때문에 수급에 영향을 줄 수 있다. 다만 청약 일정 이후 일부 자금이 주식시장으로 재유입되는 경향도 있어 증시 상승 요인으로 작용할 가능성도 남아 있다. 코스피 예상 밴드로 NH투자증권은 2900~3050선, 하나금융투자는 2920~3020선을 제시했다.\n\n\n\n자료=NH투자증권 美 연내 4회 금리 인상 가능성…긴축 우려 지속16일 마켓포인트에 따르면 지난 한 주 (1월10~14일) 코스피 지수는 전 주 대비 약 1.15%(32.97포인트) 하락한 2921.92로 거래를 마쳤다. 코스피 지수는 금리 인상에 따른 긴축 우려로 2920선까지 떨어지며 약세를 보였다. 미국 연준 위원들의 기준금리 인상 지지 공개 발언이 이어지며 금리 인상에 대한 우려가 재차 확산했다. 연준이 연내 기준금리를 4차례 인상할 것이란 전망이 힘을 얻으며 지수에 영향을 줬다. 코스닥지수도 970선까지 하락하며 시가총액 상위 종목들이 일제히 내렸다. 지난 14일 한국은행은 이례적으로 두 차례 연속 기준금리를 올려 현재 연 1.00%인 기준금리를 1.25%로 0.25%포인트 인상했다. 기준금리는 22개월 만에 코로나19 직전 수준(1.25%)에 도달했다.이번 주 역시 미국 연준 긴축 우려라는 대외 악재가 주식시장에 영향을 줄 것으로 전망된다. 김유미 키움증권 연구원은 “연준 통화정책 경계감이 크게 해소되기는 어려워 보인다”며 “1월 연방공개시장위원회(FOMC)까지는 연준의 행보를 확인하고 가자는 흐름이 강할 것”이라고 예상했다.다만 아직 금리 인상이 시작도 되지 않은 상황에서 우려가 너무 크다는 판단도 있다. 문남중 대신증권 연구원은 “아직 논의 단계인 연준 양적긴축에만 관심이 쏠려 정작 1월 증시의 향방을 결정할 인플레이션 완화를 주목하지 않았다”며 “1월 안으로 통과될 휴먼 인프라 투자법안과 함께 뒤늦게 1월 효과가 찾아오는 변수가 될 것”이라 전망했다. LG에너지솔루션 청약 예정…대형주 수급 공백 가능성LG에너지솔루션 청약도 증시에 영향을 줄 수 있는 요인으로 지목된다. 오는 18~19일 LG에너지솔루션의 일반투자자 청약이 예정돼 있다. 증권가에서는 대형 IPO에 따른 수급 부담 이슈가 존재한다고 판단한다. 이재선 하나금융투자 연구원은 “LG에너지 솔루션 상장 이후에는 단기적으로 대형주 수급 공백 가능성에 관심을 가질 필요가 있다”며 “이번 주 국내 증시는 상단이 제한될 가능성이 높다”고 내다봤다. 이어 “LG에너지 솔루션의 모건스탠리캐피털인터내셔널(MSCI)지수 및 코스피200 조기 편입 가능성이 높은 상황이기 때문에 해당 지수를 벤치마크(BM)로 삼는 패시브 펀드들의 자금 매입 수요가 발생할 개연성이 높다”고 덧붙였다.  다만 LG에너지솔루션 청약 이후 개인투자자들의 자금이 증시에 유입되는 점은 긍정적이다. 김영환 NH투자증권 연구원은 “개인투자자들이 LG에너지솔루션 청약 준비금을 모아두는 시기도 이번 주 마무리될 예정”이라며 “대내적인 수급 여건은 개선 중”이라고 설명했다. 김영환 연구원은 할인율 부담의 영향을 상대적으로 덜 받는 반도체나 자동차 등 경기 민감주 중심의 분할 매수가 유효한 전략이라고 제시했다. 이번 주 주목할 만한 경제 일정으로는 △중국 4분기 국내총생산(GDP), 중국 12월 실업률, 중국 12월 광공업생산, 중국 12월 소매 판매 (17일) △미국 1월 뉴욕주 제조업지수(18일) △LG에너지솔루션 일반 공모 청약일 마감, 미국 11월 건설생산, 미국 1월 건설협회(NAHB) 주택시장지수(19일) △한국 12월 생산자물가지수, 일본 12월 수출(20일) △한국 1월 1~20일 수입·수출, 미국 12월 기존주택매매, 미국 12월 컨퍼런스보드 선행지수, 일본 12월 소비자 물가지수(21일) 등이다.",
        "ticker": [
            "003550",
            "373220",
            "005940",
            "003540",
            "039490"
        ]
    },
    {
        "title": "카메라, 자율주행 시대의 감초라던데...[선데이 머니카페]",
        "date": "2022.01.16. 오전 9:01",
        "content": "자율주행차 눈되는 카메라 모듈 기업 수혜주로 부각애플카 공급업체 선정 기대감에 관련株 '고공행진'미중갈등 분쟁 리스크에 中보다 韓 기업 장점 부각최우선주는 LG이노텍 \"자율주행 광학 풀 라인업\"\n\n\n\n[서울경제] 미 연방준비제도(연준·Fed)의 공격적인 긴축 예고에 국내증시가 짓눌렸음에도 애플카 관련주들은 고공행진을 이어갔습니다.마치 지난해 초 증시를 달궜던 '애플카' 열풍이 다시 재현될 조짐을 보이고 있습니다. 국내 언론들도 애플이 연내 '애플카' 핵심부품 공급 업체 선정을 마무리할 것이라는 기사를 쏟아내고 있습니다. 특히 애플카 관련주로 부각되고 있는 종목은 전장 카메라 관련주입니다. 애플카가 전기차가 아닌 자율주행 기반 서비스 플랫폼을 염두에 뒀다는 점에서 카메라 관련주가 특히 주목을 받았습니다. 반자율주행과 자율주행 기술의 핵심은 전장 카메라이기 때문이죠. 지난 7일(현지 시각) 미 라스베이거스에서 폐막한 ‘CES 2022’에서 가장 주목받은 자동차 산업 기술도 미래 자율주행차의 눈(센서와 카메라)이기도 했죠.\n\n\n\n미국 네바다주 라스베이거스 모터스피드웨이에서 열린 'CES 자율주행 챌린지'에서 한국 과학기술원(KAIST) 팀의 심현철 교수가 취재진에게 레이싱카에 대해 설명해주고 있다./연합뉴스자율주행차 시장은 이제 막 개화기에 들어섰지만 완성차 업체들이 경쟁적으로 개발에 뛰어들면서 앞으로 성장 가능성이 무궁무진할 것으로 예상됩니다. 미국 자동차공학회(SAE) 분류기준에 따르면 국내에 출시된 신차에 탑재된 반자율주행 기능은 레벨2로 보조적 장치에 불과합니다. 하지만 증권가에서는 자동차 업체들이 올해 조건부 완전 자율주행차로 특정한 조건하에서 운전자가 차량 제어에 관여하지 않아도 되는 수준인 레벨 4를 시범 서비스할 것으로 내다보고 있습니다. 실제 아우디는 중국 우시에서 레벨4 실증 테스트 (6.5km 자율주행)를 공개한 바 있습니다. 자율주행차 시장이 커질 수록 관련 카메라 등 전장 관련 부품의 고성장도 이어질 가능성이 높습니다. 신한금융투자증권은 2020년 기준 전장 카메라 출하량이 대략 1억 1,000개에서 2022년 1억 9,000개까지 증가할 것으로 예상했습니다. 이 같은 고성장의 기대감을 타고 LG이노텍(011070)과 LG디스플레이, 엠씨넥스(097520) 등 자율주행 전장 카메라 관련주가 날아올랐습니다. 이번주 ‘선데이 머니카페’에서는 전장 카메라에 대해 알아봤습니다.━전장 카메라, 자율주행 시대 최대 수혜자\n\n\n\n애플카 가상 이미지./서울경제DB새해 들어서도 코스피는 3,000선 돌파에 실패하며 힘겨운 모습을 보이고 있습니다. 엄혹한 시장 분위기와 달리 애플카 협력 기대감에 전장 카메라 관련주들은 지난주에도 신바람을 냈습니다. 전장 카메라 대장주 LG이노텍은 14일 종가 기준으로 지난 1년간 주가 상승률이 100%를 넘어섰습니다. 이 외에도 세코닉스(053450), 엠씨넥스, 삼성전기(009150), 파트론(091700), 옵트론텍(082210) 등 전장 카메라 관련주는 자율주행 시대의 수혜를 받을 것이라는 기대감에 최근 주가 흐름이 나쁘지 않았습니다. 특히 애플이 연내 애플카 전장 부품 공급업체를 선정할 것이라는 기사가 지난주부터 나오면서 관련주가 또 들썩였습니다. 대표적인 수혜기업은 역시 애플에 이미 부품을 공급하고 있는 LG이노텍이었습니다. 회사는 지난 14일 애플이 LG이노텍에 애플카에 들어갈 전장부품 4종에 대한 공급 추진을 요구하면서 LG이노텍이 전담조직(TF) 구성에 착수했다는 소식에 주가가 하루 만에 9.08% 급등했습니다. 그렇다면 왜 시장은 자율주행 개화 시대에 유독 전장 카메라 모듈에 열광할까요. 그 이유는 성장 잠재력에서 찾을 수 있습니다.먼저 전장 카메라 산업은 스마트폰용 카메라보다 평균판매가격(ASP)이 높습니다. 스마트폰용이 카메라 구 당 약 5,000~1만원 수준인 반면 전장 카메라는 3만~5만원에 달합니다. 스마트폰에는 카메라가 평균적으로 대당 3~4구가 들어가는데 자동차에는 대당 10~15구의 카메라가 탑재돼 매출 증가가 더욱 가팔라질 것으로 보입니다.━주목받는 韓 카메라 밸류체인\n\n\n\nLG전자가 메르세데스 벤츠에 제공하는 ADAS 전방카메라 화면/사진제공=LG전자전문가들은 애플카 등 자율주행차 제작사가 본격적으로 부품 공급업체 선정에 나설 경우 국내 전장 카메라 기업의 매력이 더 높아질 것으로 보고 있습니다. 글로벌 전장 카메라 부품사는 대부분 한국과 중국기업인데 미중분쟁이 심화되고 있는 상황에서 북미와 유럽의 완성차들은 안정적인 공급망인 한국기업을 선택할 확률이 적지 않습니다. 실제 중국 국무원은 지난달 30일 사상 처음으로 '수출 규제 백서'를 발간했습니다. 이는 중국이 국가 안보 차원에서 핵심 기술에 대한 해외 수출을 금지할 수 있다는 내용으로 외교적 마찰이 발생한 국가에 보복카드로 무역 규제를 쓰기 위한 명분만들기라는 해석이 조심스럽게 나옵니다. 백서는 수출 규제에 관한 중국의 기본 입장과 수출 규제 법률 제도 및 관리 체계 개선, 수출 규제 체계의 지속적인 현대화, 적극적인 국제 교류 및 협력 추진 등의 내용을 담고 있는 것으로 알려졌습니다. 국내 전장 카메라 기업들이 이미 테슬라 또는 애플에 부품을 공급하면 신뢰를 쌓아온 점도 강점으로 꼽힙니다.박형우 신한금융투자 연구원은 \"카메라 기업 중 스마트카와 자율주행 기술변화에 대응하는 업체들의 밸류에이션은 상향돼야 한다\"며 “지금까지는 단순 IT부품으로의 저평가를 받았는데 향후에는 성장부품으로 재평가가 요구된다”고 평가했습니다.국내 전장 카메라 공급사 중 LG이노텍은 글로벌 전장 카메라 공급사로 애플 등 글로벌 고객사 다수와 핵심 카메라 개발 협력에 있다는 점이 강점입니다. 삼성전기는 글로벌 2위 적층세라믹콘덴서(MLCC )기업으로 북미 전기차 업체 협력사로서 매력이 있습니다.세코닉스는 글로벌 2위 전장 카메라 렌즈 기업으로 전장 사업부 비중이 60% 달한고, 엠씨넥스는 국내 고객사 내 시장점유율 1위 업체입니다. 파트론은 전장 카메라 매출이 급증할 것이란 전망에서 좋은 평가를 받고 있습니다.━LG이노텍 “팔방미인”\n\n\n\nLG이노텍 카메라 모듈./LG이노텍 홈페이지 캡처.국내 전장 카메라 관련주 중 증권가에서 가장 주목을 받고 있는 기업은 LG이노텍입니다. LG이노텍은 견고한 스마트폰 사업에 더해 올해 하반기부터 전장사업이 흑자전환할 것으로 예상되며 가파른 성장이 예상됩니다. 이베스트투자증권에 따르면 LG이노텍의 4분기 매출액과 영업이익은 각각 5조 5,000억 원 4,322억 원으로 분기대비 44.7%, 28.7% 증가해 시장 기대치에 부합할 것으로 예측됩니다. 무엇보다 올해 LG이노텍의 매출과 영업이익은 전장부품, 기판, 카메라 등 전 사업부 이익이 증가한 것으로 높은 평가를 받는 이유입니다.전문가들은 LG이노텍의 전장부품 사업의 성장 잠재력을 긍정적으로 보고 있습니다. LG이노텍이 자율주행차 광학부품의 풀 라인업(라이다, 레이더, 카메라, V2X 시스템)을 포함한 다양한 전장부품 라인업 확보해 향후 자율주행차에 최적화된 부품 솔루션 공급이 가능하다는 판단 때문입니다. 특히 올 여름 뉴욕증시에 기업공개(IPO)예정인 인텔 자회사 모빌아이 (Mobileye)가 상장 이후 자금조달을 통한 자율주행 프로젝트를 활성화할 경우 앞으로 LG이노텍의 신규수주의 기회도 많아질 것으로 기대됩니다.모빌아이는 기업가치만 약 60조원 (500억 달러)에 달해 올해 뉴욕증시 IPO에서 베트남 빈그룹의 자동차 업체인 빈패스트 (600억 달러)와 더불어 최대 규모 IPO 업체로 부각될 전망입니다.김동원 KB증권 연구원은 “LG이노텍의 고객기반이 애플 중심에서 마이크로소프트, 구글, 메타 등 글로벌 빅테크 업체로 확장 가능성이 커질 것으로 전망된다”며 “특히 LG이노텍은 자율주행과 메타버스 필수기술인 광학기술 (사물을 인식해 3D·4D 입체영상 구현: 라이다, 레이더, 카메라)과 통신기술 (자율주행차와 모든 사물과의 통신: V2X 시스템)을 동시에 보유한 유일한 업체로 평가된다”고 진단했습니다.",
        "ticker": [
            "012030",
            "003550",
            "034220",
            "011070",
            "066570",
            "009150",
            "097520",
            "000950"
        ]
    },
    {
        "title": "불안감 커진 증시, LG에너지솔루션 구원투수 될까 [주간전망]",
        "date": "2022.01.16. 오전 8:03",
        "content": "美 Fed 공격적 긴축…주식시장 출렁이번 주 LG에너지솔루션 IPO 일정 마무리금리 인상 우려에도 수급 개선 기대감\n\n\n\n사진=게티이미지뱅크국내 증시가 방향성을 잡지 못하고 있다. 미국 중앙은행(Fed)의 공격적인 긴축 움직임과 LG에너지솔루션의 기업공개(IPO) 등 악재와 호재가 공존하면서다. 미 Fed가 연내 금리인상 횟수를 세 차례에서 네 차례로 올릴 것으로 전망되는 가운데 이번 주 LG에너지솔루션의 IPO 일정이 마무리되는 만큼 개인자금 유입에 대한 기대감도 커지고 있다.16일 한국거래소에 따르면 지난 주 코스피지수(1월10~14일)는 전주보다 32.97포인트(1.11%) 하락한 2921.92에 장을 끝냈다. 지난 14일 한국은행 금융통화위원회가 기준금리를 연 1.00%에서 1.25%로 올렸다는 소식이 전해지면서 투자심리가 위축됐다.지난 주 개인과 기관이 각각 53억원, 1조547억원 팔아치운 반면 외국인 홀로 9798억원 사들였다. 기관은 지난 12일이 6000억원 넘게 사들이며, 올 들어 첫 순매수세를 기록하기도 했다.같은 기간 코스닥지수는 대폭 내렸다. 코스닥은 23.77포인트(2.38%) 급락하며 971.39에 거래를 마쳤다. 지난 주 코스닥시장에서 개인이 홀로 8538억원 순매수한 반면 외국인과 기관은 각각 5878억원과 2833억원어치 주식을 순매도 했다.지난 주 뉴욕증시에서 주요지수는 일제히 내렸다. 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전주보다 0.88% 내린 35,911.81에 장을 마쳤다. 스탠더드앤드푸어스(S&P) 500지수와 나스닥지수도 각각 0.30%, 0.28% 내렸다. 美 Fed 긴축 움직임 주시…성장주 약세 두드러져증권가는 이번 주 증시가 긴축 우려 속에 박스권을 벗어나지 못할 것으로 보고 있다. 최근 미 Fed가 인플레이션 억제를 위한 공격적 통화정책을 예고하자 기술주 중심으로 약세 압력이 커지고 있다.주요 Fed 위원들은 오는 3월 테이퍼링(자산 매입 축소)을 종료하자마자 금리를 인상할 가능성을 시사했다. Fed의 '3인자'인 존 윌리엄스 뉴욕 연방준비은행 총재가 14일(현지시간) 점진적 금리인상 시작 결정이 임박했다고 밝혔다.한은도 지난 14일 기준금리를 신종 코로나바이러스 감염증(코로나19) 사태 이전 수준으로 돌려놓은 데 이어 추가 인상 가능성을 열어뒀다. 시장에서는 한은이 올해 두세 차례 추가 인상을 통해 기준금리를 1.75%까지 끌어올릴 것이라는 관측이 나온다.NH투자증권은 코스피지수가 2900~3050포인트 사이에서 움직일 것으로 전망했다. 주요 Fed 위원들의 기준금리 인상 지지 공개 발언이 이어지며 Fed 금리 인상에 대한 우려가 재차 확산되고 있다고 분석했다.김영환 NH투자증권 연구원은 \"미 Fed 긴축 우려라는 대외 악재의 주식시장 영향은 당분간 지속될 공산이 크다\"면서 \"금리 인상은 성장주에 부정적인 요인으로, 바이오주와 게임죽의 약세가 두드러지고 있다\"고 말했다. LG에너지솔루션 IPO 일정 마무리…수급 개선될 수도 금리 인상 우려에도 LG에너지솔루션 청약을 기점으로 증시 수급이 나아질 것이란 분석도 나온다. LG에너지솔루션은 오는 18일과 19일 개인투자자를 대상으로 일반 공모주 청약을 진행한 뒤 이달 27일 유가증권시장에 입성한다.앞서 국내외 기관투자가를 대상으로 진행한 수요예측에서 사상 최대인 1경5000조원 이상을 끌어모아 일반 청약에서도 흥행 열기를 이어갈 것으로 전망된다. 수요예측에는 국내 1536곳, 해외 452곳 등 기관 1988곳이 참여해 총 1경5203조원의 주문을 써냈다.\n\n\n\n서울 여의도 LG에너지솔루션 본사. / 사진=한경 DB이는 국내 IPO 역사상 최대이며, 공모가는 희망 범위(밴드) 최상단인 30만원에 확정됐다. 수요예측 경쟁률도 2023 대 1로 역대 유가증권시장 상장 기업 중 가장 높다. LG에너지솔루션의 시가총액은 공모가 기준으로 70조2000억 원으로, 상장과 동시에 삼성전자(461조원), SK하이닉스(93조원)에 이어 국내 시총 3위 기업이 된다김영환 연구원은 \"공모주 청약을 기다리는 투자자들은 미리 다른 주식을 매도해 현금을 쌓아 두면서 대어급 IPO 청약에 대비한다\"면서 \"대어급 IPO 직전까지 주식시장 예탁금이 증가한다\"고 말했다.이어 \"청약 일정 이후에는 이중 일부 자금이 주식시장으로 재유입되는 경향이 있어 국내 증시의 상승요인이 될 수 있다\"며 \"할인율 부담의 영향을 상대적으로 덜 받는 반도체·자동차 등 경기민감주 중심의 분할 매수 전략이 유효하다\"고 덧붙였다.또 LG에너지솔루션 상장 이후에는 단기적으로 대형주 수급 공백 가능성도 염두에 둬야 한다. LG에너지솔루션의 MSCI지수 및 코스피200 조기편입 가능성이 높은 상황이다.이재선 하나금융투자 연구원은 \"주가 상승에 베팅하는 액티브 펀드들의 대기자금 유입이 추가적으로 발생할 가능성이 있다\"며 \"편입 지수를 벤치마크로 삼는 패시브 펀드들의 자금 매입 수요가 발생할 개연성이 높다\"고 말했다.",
        "ticker": [
            "012030",
            "003550",
            "373220",
            "005940",
            "034730",
            "000660",
            "001680",
            "005930"
        ]
    },
    {
        "title": "[증시 풍향계] 미국 연준 긴축·초대형 IPO…\"상단 제한 가능성\"",
        "date": "2022.01.16. 오전 8:01",
        "content": "코스피 2,920∼3,020 등락 예상…2,900 하회 여부 주목\n\n\n\n코스피 40.17p 내린 2,921.92에 장종료(서울=연합뉴스) 윤동진 기자 = 코스피가 하락 마감한 14일 오후 서울 중구 하나은행 딜링룸에서 직원이 업무를 보고 있다.    이날 코스피는 전 거래일보다 40.17포인트(1.36%) 내린 2,921.92에 거래를 마쳤다. 코스닥지수는 전장보다 11.86포인트(1.21%) 낮은 971.39로 마감했다. 2022.1.14 mon@yna.co.kr    (서울=연합뉴스) 윤선희 기자 = 매서운 추위만큼 국내 증시 투자자들의 투자심리도 얼어붙었다.     16일 한국거래소 등에 따르면 코스피는 지난 14일 2,921.92로 일주일간 1.12%(32.97포인트) 하락했다.     새해 들어 각국 통화정책 정상화 움직임에 거래가 줄고 시장 활력도 떨어졌다.     코스피는 새해 첫 주 0.76%(22.76포인트) 떨어지고서 지난주(1·10∼14) 낙폭을 더 키웠다.     한국은행은 지난 14일 금융통화위원회 회의를 열어 기준금리를 연 1.25%로 0.25%포인트 인상했다.    기준금리는 22개월 만에 코로나19 이전 수준으로 돌아갔고, 올해 2분기에도 추가 인상 관측이 우세하다.     미국 연방준비제도(Fed·연준)도 조기 긴축을 예고한 상황이다.     미국의 인플레이션(물가 상승)이 점차 완화할 것이라는 전망이 나오는 가운데, 패트릭 하커 필라델피아 연방준비은행(연은) 총재는 \"올해 상당한 양의 긴축을 예상할 수 있을 것\"이라며 3월 금리 인상 시작과 연내 3∼4회 인상을 지지한다고 밝혔다.     찰스 에번스 시카고 연은 총재도 \"통화정책을 중립에 가까운 수준으로 조정할 필요가 있다\"며 연내 2∼4회 인상을 시사했다.\n\n\n\nLG에너지솔루션[LG에너지솔루션 제공]    이번 주(1·17∼21) 증시에 영향을 미칠 다른 변수로는 LG에너지솔루션의 일반 공모 청약이 꼽힌다.     지난주 기관투자가들의 수요예측에서만 1경5천조원의 주문이 몰렸다.     오는 18∼19일에 있을 일반투자자 공모 청약 경쟁도 치열할 것으로 보여 개인 수급이 일시적으로 위축될 수 있다.     이재선 하나금융투자 연구원은 \"국내 증시의 상단이 제한될 가능성이 크다\"며 \"이달 말 연방공개시장위원회(FOMC) 회의가 예정돼 있고 초대형 기업공개(IPO)에 따른 수급 부담도 있다\"고 지적했다.    김영환 NH투자증권 연구원은 \"공모주 청약에 나서는 투자자들은 미리 다른 주식을 매도해 현금을 쌓아 두면서 청약에 대비한다\"며 \"대어급 기업공개 직전까지 예탁금이 늘고, 청약 이후에 일부 자금이 증시로 재유입되는 경향이 있다\"고 분석했다.    김 연구원은 \"반도체 업황 개선 전망과 대내적인 수급 여건이 풀릴 것이라는 기대감이 있다\"며 \"다만, 미국 연준의 긴축 우려가 국내 증시에 미치는 영향이 당분간 지속할 공산이 크다\"며 코스피 주간 변동폭의 하단으로 2,900을 제시했다.     코스피가 새해 2주 연속 20포인트 이상 떨어진 만큼 이번 주에 2,900을 내줄 가능성도 배제하기 어렵다.     하나금융투자는 코스피가 한 주간 2,920∼3,020에서 등락할 것으로 전망했다.    이번 주 국내외 주요 경제지표 발표와 이벤트 일정은 다음과 같다.▲17일(월) = 미국 마틴 루터 킹 데이 휴장, 중국 4분기 GDP, 유로존 재무장관회의    ▲18일(화) = 일본은행(BOJ) 통화정책회의. LG에너지솔루션 일반 공모청약 시작    ▲19일(수) = LG에너지솔루션 일반 공모청약 마감    ▲20일(목) = 한국 12월 생산자물가지수(PPI), 유로존 12월 소비자물가    indigo@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "005940"
        ]
    },
    {
        "title": "연초 주식 '빚투' 증가세…낙폭컸던 크래프톤·카카오 등에 베팅",
        "date": "2022.01.16. 오전 6:44",
        "content": "신용거래 잔고 이달 일평균 23조원대…전월 대비 2.4% 늘어  증시 하락세에 미수거래 반대매매도 증가\n\n\n\n(서울=연합뉴스) 윤동진 기자 = 14일 오후 서울 중구 하나은행 딜링룸에서 직원이 업무를 보고 있다. 2022.1.14 mon@yna.co.kr    (서울=연합뉴스) 박원희 기자 = 작년 말 주춤하던 주식 '빚투'(빚내서 투자)가 새해 들어 증가하는 모습이다.    주가 하락폭이 컸던 크래프톤, 네이버, 카카오 등에 대한 빚투가 많이 늘어났다.    16일 금융투자협회에 따르면 개인 투자자가 증권사로부터 자금을 빌려 주식에 투자하는 신용거래융자의 잔고는 이달 들어 지난 13일까지 하루 평균 23조5천524억원을 기록했다.    이는 전월(22조9천972억원) 대비 5천570억원(2.4%) 늘어난 금액이다.    지난 7일에는 23조8천106억원까지 불어 지난해 11월 10일(23조8천575억원) 이후 최대를 기록했다.    코로나19 확산 이후 개인이 대거 증시에 뛰어들면서 신용거래융자 잔고도 전례 없는 수준을 보여왔다.    작년 9월 13일에는 25조6천540억원까지 늘어 사상 최대를 기록했다. 이는 2019년 12월 말 9조2천133억원에서 178.4% 증가한 금액이다.    그러나 지난해 9월 하루 평균 25조3천억원이던 신용융자 잔고는 10월에 23조6천억원으로 증가세가 꺾인 뒤 12월에는 22조원대까지 내려왔다.    국내 주식시장이 지난해 하반기 들어 하락세가 커지면서 주가 상승에 베팅하는 빚투도 감소한 것으로 해석된다.     신용융자 잔고는 주가 상승이 예상될 때 늘어나는 경향을 보인다.    아울러 연말 주식 양도세 부과를 위한 대주주 확정 등의 이슈도 개인의 주식 거래를 줄이는 요인이었다.    하지만 새해 들어 개인의 주식 거래가 연말보다 소폭 늘면서 빚투도 같이 증가하는 모습이다.    종목별로 보면 올해 들어 크래프톤이 유가증권시장·코스닥시장 종목 중 신용융자 잔고가 가장 많이 증가한 것으로 나타났다.     크래프톤은 지난 12일 현재 신용융자 잔고가 831억원으로 작년 말 545억원에서 286억원(52.5%) 늘었다.    카카오(281억원), 네이버(261억원), 카카오뱅크(211억원) 등도 상위권을 차지했다.    이들 종목은 새해 들어 미국 연방준비제도(Fed·연준)의 조기 긴축 기조에 주가가 크게 하락했다. 낙폭이 컸던 대형주에 대한 베팅이 늘어난 셈이다.    국민의당 안철수 대선 후보의 테마주로 꼽히는 안랩의 경우 작년 말 227억원에 불과하던 신용융자 잔고가 지난 12일 461억원으로 103.5%(235억원) 증가했다.\n\n\n\n개인투자자 '빚투' (PG)[장현경 제작] 일러스트    빚투는 하락장일 때 반대매매 등으로 손실이 더 커질 수 있는 만큼 유의해야 한다.    주가 하락으로 신용거래 담보금 유지 비율이 기준 이하로 내려가면 반대매매로 강제 청산되는데, 매도금액이 신용융자 잔액에 못 미치면 원금을 초과하는 손실이 발생할 수 있다.    국내 증시는 연초부터 연준의 긴축 우려, 배당 이후 기관의 되돌리는 물량, LG에너지솔루션 상장에 따른 수급 이슈 등으로 힘을 받지 못하는 상황이다.    올해 들어 코스피는 1.87%, 코스닥지수는 6.05% 각각 떨어졌다.    이에 미수거래 계좌의 반대매매 규모는 이달 들어 하루 평균 208억원을 기록, 월간 기준으로 작년 8월(230억원) 이후 최대 수준이다.     미수거래는 증거금만으로 주식을 결제하는 것을 말한다. 결제일(2거래일) 안에 나머지 금액을 채우지 못하면 반대매매가 이뤄진다.     최근 한국은행의 기준금리 인상 등도 빚투에 부담을 주는 요소다. 작년 8월부터 시작된 인상으로 기준금리는 코로나19 이전 수준인 1.25%까지 올랐는데 한은은 추가 인상을 예고한 상황이다.    최유준 신한금융투자 연구원은 \"기준금리 인상은 투자자 입장에서 조달 비용이 커지는 것으로 기대수익률에 대한 눈높이가 낮아지게 된다\"며 \"신용융자 외에도 '마이너스 통장' 등 보이지 않은 레버리지(차입) 투자까지 고려하면 금리 인상은 개인 수급에도 영향을 줄 수 있다\"고 예상했다.    encounter24@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "035720",
            "323410",
            "259960"
        ]
    },
    {
        "title": "오스템임플란트, 상장실질심사 '기로'…\"주주 피해 최소화\"",
        "date": "2022.01.16. 오전 6:12",
        "content": "심사대상 여부 24일 또는 2월 중순 결정…회사 \"주식 거래 재개에 최선\"소액주주들 대책 없는 회사에 분노…소송 준비에 1천500여명 몰려(서울=연합뉴스) 윤선희 김잔디 이미령 기자 = 대규모 횡령 사건이 발생한 오스템임플란트의 증시 퇴출 여부가 초미의 관심사로 떠올랐다.    16일 코스닥시장 등에 따르면 지난 3일 횡령 사건이 발생했다고 공시하면서 시작된 오스템임플란트 사태는 오는 24일 1차 고비를 맞게 된다.    한국거래소는 24일까지 오스템임플란트가 상장 적격성 실질 심사 대상에 해당하는지를 결정할 계획이다. 거래소는 조사 상황에 따라 보름(15일간) 더 살펴볼 수 있다. 이 경우 판가름은 다음 달 중순께로 넘어간다.     오스템임플란트는 주주들의 피해가 장기화하지 않도록 거래 재개를 위해 총력을 기울이겠다고 밝혔다.\n\n\n\n강서구 오스템인플란트 본사[연합뉴스 자료사진] 상장 실질 심사 대상인가…판가름 절차는    오스템임플란트는 횡령 사건이 발생했고 이로 인해 상장 적격성 실질 심사 사유가 생겨 지난 3일부터 주식 매매가 정지됐다.    코스닥시장 상장 규정상 상장법인의 상장폐지 사유는 크게 형식적 상장폐지와 상장 적격성 실질 심사에 의한 상장폐지로 나뉜다.    오스템임플란트는 상장 적격성 실질 심사와 관련해 거래 중단 장기화와 거래 재개의 갈림길에 섰다.    거래소는 '기업 경영의 계속성, 투명성, 투자자 보호에 중대한 영향을 미칠 만한 사실 발생 시 기업의 재무 내용, 경영현황 등에 기초해 상장 적격성을 심사한다'고 규정하고 있다.    거래소는 일단 오는 24일까지 오스템임플란트가 심사 대상이 되는지를 살펴본다.    만약 심사 대상에 해당하지 않는다고 결정이 내려지면 오스템임플란트 주식 매매는 오는 25일부터 재개될 수 있다.     거래소가 심사 대상에 해당한다고 결정하면 거래 중단이 장기화할 가능성이 크다.    거래소가 오스템임플란트에 대한 상장 실질 심사를 하겠다고 공시하면 회사는 15일 이내에 개선 계획을 제출해야 한다.    거래소는 개선 계획을 받은 날로부터 20일 이내에 심사해 기업심사위원회로 넘긴다. 이 시점은 오는 3월 20일 전후로 예상된다.     기업심사위원회는 상장 유지, 상장 폐지, 개선기간(1년 이내) 부여 등 3가지 중 하나를 결정해야 한다.     '상장 유지'가 결정되면 바로 거래가 재개되고, 폐지 결정이 내려지면 시장위원회로 넘어가 20일간 심의를 받게 된다. 만약 개선기간을 주기로 하면 최대 1년간 거래가 묶인다.    거래소 관계자는 \"현재 오스템임플란트가 제출한 방대한 자료를 점검하면서 예비심사를 진행하고 있다\"고 말했다.    또 다른 관계자는 \"심사 대상이 되는지를 결정하기까지 보름 더 기간을 연장하면 다음 달 중순에 본심사에 들어갈 수도 있다\"고 설명했다.     만약 거래소가 오는 24일 실질 심사 대상 여부 결정 시기를 한 차례 연장하면 모든 절차는 보름씩 지연된다. \n\n\n\n오스템임플란트[오스템임플란트 제공. 재판매 및 DB 금지]  오스템임플란트 증시 퇴출 여부 가릴 변수들     오스템임플란트가 상장 적격성 실질 심사 대상으로 결정되면 심사 결과에 영향을 미칠 요인들은 많다.     이번 사태의 직접적인 발단은 2천215억원 규모의 횡령 사건이지만 자기자본을 넘는 횡령을 사전에 걸러내지 못한 내부통제시스템 미흡, 재무제표 부실 기재 여부, 감사인 감사의무 소홀 여부, 불공정거래 여부 등도 중요하다.     코스닥의 형식적 상장폐지 요건은 매출액(2년 연속 30억원 미만), 자본잠식(완전자본잠식), 시가총액, 감사의견, 정기보고서 미제출 등이다.    오스템임플란트는 현재 매출과 자본잠식, 시가총액 등의 요건은 해당하지 않은 것으로 분석된다. 하지만 부적정 감사의견이나 재무제표 허위 기재 등으로 인한 가능성은 배제하기 어렵다.    금융투자업계 한 관계자는 \"거래소가 오스템임플란트의 심사 대상 여부에 대한 결정을 보름 연기하면 오는 3월 말 사업·감사보고서도 함께 볼 수 있게 된다\"고 설명했다.\n\n\n\n경찰, '대규모 횡령사건' 오스템임플란트 압수수색(서울=연합뉴스) 김주성 기자 = 경찰이 12일 회삿돈 2천215억 원 규모의 횡령 사건이 발생한 오스템임플란트 본사를 압수수색 했다. 사진은 이날 오후 압수수색이 진행 중인 서울 강서구 오스템임플란트 본사. 2022.1.12 utzza@yna.co.kr  오스템임플란트 \"주주 피해 없도록 거래 재개 최선\"    오스템임플란트는 거래소의 심사 결과와 거래 재개 시점 등을 섣불리 예상할 단계는 아니라면서 신중한 모습을 보이고 있다.     회사는 일단 거래소에서 요청받은 자료와 함께 횡령 사건에 대한 소명 자료를 충실히 제출하는 등 적극적으로 협조하겠다고 밝혔다.     오스템임플란트 관계자는 \"관리 시스템에 대한 책임이 있다는 점을 잘 알고 있다\"며 \"주주들의 피해가 장기화하지 않도록 거래가 조속히 재개될 수 있게 최선을 다하겠다\"고 말했다.     경찰은 횡령 피의자인 직원 이모(45·구속)씨가 조사에서 \"개인적으로 금품을 취득하기 위해 단독으로 저지른 범행\"이라며 혐의를 인정했다고 밝혔다.    금융당국과 거래소는 이씨 계좌를 통해 거래된 대량 종목들의 매매 내역을 보며 불공정거래 여부를 살펴보고 있다.     오스템임플란트 소액주주는 작년 3분기 말 기준 1만9천856명에 이른다. 이 중 최근 회사를 상대로 한 손해배상 청구 소송 움직임에 1천500명가량의 주주가 몰렸다.     주주들은 회사가 오히려 피해자인 것처럼 행동하고 있다면서 비난하고 회사가 좀 더 책임 있는 태도를 보여주기를 요구하고 있다.     소액주주 A씨는 \"주주들이 횡령 사건의 직접적인 피해를 보고 있는데 회사는 아무런 대책도 내놓지 않고 자신들도 피해를 봤다는 식\"이라면서 \"어떻게 해 보려고 해도 거래가 중지돼 주식도 팔 수 없다\"고 토로했다.     indigo@yna.co.kr, jandi@yna.co.kr, already@yna.co.kr",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "상장 임박 LG엔솔, '증시 자금 블랙홀' 우려…기관 9조원 순매도",
        "date": "2022.01.16. 오전 6:03",
        "content": "삼성전자 2.5조원 순매도…연초 주가상승 '1월 효과' 실종배당 차익거래·현선물 매도 차익거래도 부담\n\n\n\n코스피가 1.36% 하락 마감한 지난 14일 오후 서울 중구 하나은행 딜링룸에서 직원이 업무를 보고 있다.[연합뉴스 자료사진](서울=연합뉴스) 김아람 기자 = 국내 증시 주요 수급 주체인 기관이 작년 연말부터 주식을 9조원 이상 순매도하며 연초 하락세를 주도했다.    LG에너지솔루션 상장을 앞두고 포트폴리오 조정을 위한 '곳간' 덜기가 본격화한 가운데 배당 차익 거래와 현·선물 매도 차익 거래도 수급에 부담으로 작용했다. 배당락일부터 계속 '팔자'…코스피·코스닥 내리막길    16일 한국거래소에 따르면 배당락일인 지난달 29일부터 이달 14일까지 기관은 유가증권시장에서 7조2천511억원을, 코스닥시장에서 2조1천650억원을 각각 순매도했다. 두 시장 순매도 금액은 총 9조4천161억원 규모다.    이 기간 코스피와 코스닥은 각각 3.26%, 5.46% 하락했다. 연초 거래량 증가로 주가가 상승하는 이른바 '1월 효과'는 나타나지 않았다.    특히 기관은 코스피와 코스닥에서 모두 지난 12일 하루를 제외한 11거래일간 매도 우위를 유지하며 증시에 하방 압력을 가했다.    연말연시 기관 매도세는 금융투자가 주도했다. 12거래일간 금융투자는 코스피와 코스닥에서 각각 6조1천424억원, 1조246억원을 순매도했다.    '큰 손' 연기금도 코스피에서 8천548억원을, 코스닥에서 1천515억원을 각각 순매도했다.    기관이 가장 많이 순매도한 종목은 '대장주' 삼성전자다. 지난달 29일부터 이달 14일까지 순매도 금액은 2조5천349억원에 이른다.    삼성전자 주가도 이 기간 8만300원에서 7만7천300원으로 3.62% 하락했다.    또 SK하이닉스(4천937억원), 네이버(4천181억원), 카카오(3천922억원), 셀트리온(2천848억원), 크래프톤(2천764억원), LG화학(2천506억원), 위메이드(2천360억원) 등 대형주에 매도세가 몰렸다. \"LG엔솔, 단기 수급 제약 '블랙홀' 가능성\"    연초 기관의 강도 높은 매도세는 시장의 여러 요인이 겹친 결과로 풀이된다.    우선 기업공개(IPO) 역대 최대어 LG에너지솔루션 상장이 임박했다. 문제는 LG에너지솔루션이 증시 자금을 빨아들이는 '블랙홀'이 될 수 있다는 점이다.    오는 27일 상장하는 LG에너지솔루션의 공모가 기준 시가총액은 70조2천억원에 달한다. 상장 후 시총은 100조원 안팎이 가능하다는 관측도 나온다.    시총으로 보면 LG에너지솔루션은 코스피 2∼3위 규모 초대형주다. 이에 코스피를 벤치마크(기준 수익률)로 삼는 투자자들이 기존 포트폴리오 내 대형주를 팔고 LG에너지솔루션을 담을 가능성이 크다.\n\n\n\n[그래픽] LG에너지솔루션 수요예측 결과 및 시총 순위(서울=연합뉴스) 김영은 기자 = 기업공개(IPO) 역대 최대어로 꼽히는 LG에너지솔루션이 수요예측에서 1경원(1조의 1만배)이 훨씬 넘는 기관 주문액을 모았다. 수요예측 경쟁률 역시 2천대 1을 넘어 사상 최고를 기록했다.    LG에너지솔루션은 이달 11∼12일 기관 투자자를 대상으로 한 수요예측 결과를 14일 공시했다.    0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1  인스타그램 @yonhapgraphics    특히 LG에너지솔루션은 상장 직후 코스피200 지수와 모건스탠리캐피털인터내셔널(MSCI) 한국지수 조기 편입도 유력한 상황이다.    김용구 삼성증권 연구원은 \"LG에너지솔루션은 단기적으로 코스피200 대형주 수급환경을 제약하는 '블랙홀'로 기능할 공산이 크다\"며 \"금융투자의 프로그램 현물 매도 공세도 LG에너지솔루션 물량 확보를 위한 고육지책 성격이 짙다\"고 설명했다.    또 연초에는 연말에 배당을 받으려고 매수한 주식이 다시 차익 실현 매물로 나오는 경향을 보인다. 배당락일부터 이어진 기관의 매도 행진도 그 영향이 크다.    여기에 현물 가격이 선물 가격보다 높은 '백워데이션' 발생으로 현물을 매도하고 선물을 매수하는 매도 차익 거래 부담도 겹쳤다.    긴축 우려 등에 시장 불확실성이 커진 가운데 외국인은 국내에서 지난달 27일부터 3주간 코스피200 선물 3조2천681억원어치를 순매도했다.    이에 선물이 저평가되자 금융투자를 중심으로 기관은 코스피200 선물을 매수하고 현물을 매도하는 매도 차익 거래에 나섰다.    김영환 NH투자증권 연구원은 \"백워데이션은 금융투자의 매도 차익 거래를 불러일으키는 요인\"이라며 \"미국 통화 긴축 우려와 대형 IPO를 앞둔 부동자금 증가는 차익 거래가 주가를 내리누르는 힘을 평소보다 강하게 만들었다\"고 설명했다.    이어 \"당분간 수급 부담이 이어질 수 있으나, 이러한 수급 부담은 가격이 낮아지면 저가 매수 유입으로 연결되기 때문에 주가를 계속 하락시킬 악재로 볼 필요는 없다\"고 덧붙였다.    rice@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005940",
            "034730",
            "000660",
            "001680",
            "005930",
            "016360",
            "068270",
            "088790",
            "035720",
            "259960"
        ]
    }
]