[
    {
        "title": "코스닥 탈출 '동학개미'..\"거래대금 코로나 이후 최저\"",
        "date": "2022.01.29. 오후 2:45",
        "content": "코스닥 개인 거래대금 2020년 3월 이후 가장 낮아[서울경제] \n\n\n\n지난해 말부터 이달까지 코스닥 시장이 크게 빠지면서 개인 투자자들 거래 대금도 1년 10개월 만에 최소 수준을 보였다.29일 한국거래소에 따르면 이달 코스닥 시장에서 개인의 일 평균 거래대금은 7조7433억원을 기록했다. 월간 기준으로 2020년 3월 7조1228억원 이후 가장 적다.최근 들어 코스닥 시장이 약세를 보이면서 개인의 투자 심리도 위축된 것으로 평가된다. 이달 코스닥 지수는 15.58% 빠졌다. 월간 기준으로 보면 2018년 10월(-21.11%) 이후 최대 낙폭이다.미국 연방준비제도(Fed-연준)의 긴축 가속화와 2차전지-게임 등 그간 주가가 크게 오른 성장주에 대한 우려감으로 거래가 위축되고 있는 모습이다. 특히 내부정보 활용 등 시장 신뢰를 져버리자 개인이 매물을 계속 쏟아내고 있다.실제 시가총액 1위를 이어갔던 2차전지 소재 기업 에코프로비엠은 최근 핵심 임원들이 2020년 내부 정보를 먼저 알고 주식 거래를 했다는 혐의로 수사를 받고 주가가 급락했다.이원 부국증권 연구원은 \"성장주 중에서도 이익의 현실화가 가까운 기업들에 투자의 중심을 맞추는 게 필요해 보인다\"며 \"주목받고 있는 테마가 실제로 산업으로 자리 잡을 수 있는 가능성 등을 보고 투자 방향성을 잡아나가야 한다\"고 조언했다.",
        "ticker": [
            "001270"
        ]
    },
    {
        "title": "케이뱅크 \"IT센터 이전…내일부터 사흘간 서비스 중단\"",
        "date": "2022.01.29. 오후 1:01",
        "content": "체크카드 분실 신고·보이스피싱 피해 신고 중단 없이 이용 가능\n\n\n\n[서울경제] 인터넷전문은행 케이뱅크가 설 연휴 사흘간 대고객 서비스를 일시 중단한다. 현재 서울 상암(우리금융IT)에 위치한 정보기술(IT)센터를 서울 목동(KT IDC)으로 옮기는 데 따른 것이다.29일 케이뱅크는 “이달 30일 0시부터 내달 1일 24시까지 IT센터 이전으로 서비스가 일시 중단될 예정”이라고 안내했다.중단되는 업무는 △케이뱅크 애플리케이션, PC 웹, 모바일 웹 △사전 예약되지 않은 예금과 적금 및 대출 상품 업무(신규, 조회 등) △체크카드 국내 및 해외 결제, 취소 △가상자산 제휴사 업비트 입출금 △자동화기기(CD/ATM) 입출금 △고객상담 및 고객센터를 통한 업무처리 △입출금 또는 카드 결제 알림 서비스 △다른 금융기관을 이용한 케이뱅크 계좌 거래 및 조회 등이다.일부 가능한 업무는 △케이뱅크에서 다른 은행으로의 자동이체 △만기되는 예금 및 적금의 해지 처리 △사전 예약된 대출 기간 연장, 원리금 상환 △후불교통카드 이용 △체크카드 분실 신고 △보이스피싱 피해 신고 등이다.케이뱅크 관계자는 “설 연휴 기간 중요한 자금 결제 및 이체가 있다면 미리 처리해 달라”고 당부했다.",
        "ticker": [
            "030200"
        ]
    },
    {
        "title": "동학개미들 '망연자실'…코스피·코스닥 올해 시총 175조 증발",
        "date": "2022.01.29. 오후 12:29",
        "content": "[사진 출처 = 연합뉴스] 올해 들어 코스피와 코스닥시장 시가총액이 175조원 가까이 줄어들었다.29일 한국거래소에 따르면 코스피와 코스닥 합산 시총은 총 2475조1000여억원으로, 지난해 말 대비 174조5000억원(6.59%) 축소된 것으로 나타났다.시장별로 살펴보면 코스피 시총 규모가 2094조8000여억원으로 지난해 말보다 108조5000억원(4.92%) 감소했다. 지난 27일 최대어 LG에너지솔루션이 상장했지만, 증권시장이 전반적으로 약세를 나타내면서 시총이 100조원 넘게 증발했다. 코스닥 시총 규모는 380조2000여억원으로 지난해 말과 비교해 66조원(14.8%) 빠졌다.미국 연방준비제도(Fed)가 공격적인 긴축 정책에 나설 것으로 전망되고 우크라이나를 둘러싼 지정학적 위기가 덮치면서 외국인투자자들의 매도세가 거셌다. 올해 들어 외국인은 3조5599억원어치의 주식을 순매도했다. 기관투자자는 3조4442억원어치를 정리했다. 개인투자자만이 7조2036억원어치를 순매수했다.대형주들도 부진한 모습을 보였다. 삼성전자는 지난 28일 7만3300원으로 한 달의 거래를 마쳤다. 이 기간 6.39% 하락했다. 카카오(-24.44%), 삼성바이오로직스(-18.16%), 네이버(-18.10%), 삼성SDI(-10.84%), 현대차(-9.33%), SK하이닉스(-8.02%) 등 대형기업들의 주가도 줄줄이 무너졌다.금융당국은 미 통화정책 기조 전환, 우크라이나 리스크, 오미크론 변이 확산 등 대외 변수가 있기는 하지만, 국내 금융시장의 낙폭이 과하다는 분석을 내놓고 있다. 설 연휴에도 해외 시장을 관찰하며 변동성 완화 등을 위해 적기 대응할 방침이다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "얼어붙은 코스닥 투심…개인 거래대금 22개월만에 최소",
        "date": "2022.01.29. 오후 12:16",
        "content": "긴축 우려에 이달 코스닥지수 15.6% 급락…2018년 10월 이후 '최악'오스템임플란트 '횡령', 에코프로비엠 '내부자 거래 의혹' 등도 투심 훼손\n\n\n\n(서울=연합뉴스) 홍해인 기자 = 28일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.     이날 코스피는 전장보다 48.85포인트(1.87%) 오른 2,663.34로 종료했다. 코스닥지수는 전장보다 23.64포인트(2.78%) 오른 872.87로 마감했다. 서울 외환시장에서 원/달러 환율은 2.7원 오른 달러당 1,205.5원으로 거래를 마쳤다. 2022.1.28 hihong@yna.co.kr    (서울=연합뉴스) 박원희 기자 = 이달 들어 코스닥시장이 급락장을 연출하면서 시장의 주요 참여자인 개인 투자자의 거래대금이 1년 10개월만에 최소 수준을 기록했다.    29일 한국거래소에 따르면 이달 코스닥시장에서 개인의 하루 평균 거래대금(매수대금과 매도대금의 평균)은 7조7천433억원이었다.    이는 월간 기준으로 2020년 3월 일평균 거래대금 7조1천228억원 이후 가장 적다.    올해 들어 코스닥시장이 약세에 들어서면서 개인의 투자 심리도 위축된 것으로 풀이된다.    개인은 추세를 쫓는 경우가 많아 주가가 상승할 때 개인의 거래대금도 같이 증가하는 경향을 보인다.    올해 코스닥지수는 15.58% 급락했다. 이는 월간 기준으로 2018년 10월(-21.11%) 이후 최대 낙폭이다.    지난 25일에는 889.44로 마감하며 지난해 3월 10일(890.07) 이후 10개월여만에 900선을 내줬다.    미국 연방준비제도(Fed·연준)의 긴축 가속화에 대한 우려가 커지면서 바이오·게임·2차전지 등 성장주가 포진한 코스닥시장이 더 큰 충격을 받는 양상이었다.    횡령·내부자 거래 등 기업 내에서 발생한 악재도 부정적이었다.    새해 첫 거래일인 지난 3일 오스템임플란트는 직원이 1천880억원의 회삿돈을 빼돌렸다고 공시해 주식 거래가 정지됐다.    지난해 말 기준 오스템임플란트는 시가총액이 2조원으로 코스닥시장에서 22위인 기업이다.    최근에는 2차전지 소재 기업 에코프로비엠의 핵심 임원들이 2020년 내부 정보를 이용해 주식 거래를 했다는 혐의로 수사를 받게 되면서 파장이 일었다.    관련 보도가 나온 지난 26일 에코프로비엠의 주가는 19.15% 급락했다.    앞서 에코프로비엠은 2018년부터 시총 1위 자리를 지켜온 셀트리온헬스케어를 밀어내고 한때 1위에 오르기도 했다.    시장을 대표하는 시총 상위 종목들에 악재가 연이어 터지면서 코스닥시장에 대한 투자 심리도 훼손되는 모습이다.    개인의 코스닥시장 참여가 저조하면서 이달 코스닥시장의 일평균 거래대금은 전월(11조2천228억원) 대비 16.5% 감소한 9조3천682억원이었다.    이 또한 월간 기준 2020년 3월(8조3천956억원) 이후 최소다.\n\n\n\n서울 강서구 오스템임플란트 본사 [연합뉴스 자료사진]    각국의 유동성 긴축 기조 등으로 성장주에 불리한 증시 환경이 이어질 것으로 전망되면서 코스닥시장 내에서도 성장성이 가시화한 기업 등을 선별·투자해야 한다는 조언이 나온다.    이원 부국증권 연구원은 \"성장주가 다시 부각되기 위해서는 미국의 금리 상단이 정해져 조달금리 내지는 자금에 대한 상환 압력이 내려간다는 기대가 형성돼야 한다\"며 당분간 성장주의 상대적 약세가 지속될 것으로 예상했다.    그러면서 \"성장주 중에서도 이익의 현실화가 가까운 기업들에 투자의 중심을 맞추는 게 필요해 보인다\"며 \"주목받고 있는 테마가 실제로 산업으로 자리 잡을 수 있는 가능성 등을 보고 투자 방향성을 잡아나가야 한다\"고 조언했다.    encounter24@yna.co.kr",
        "ticker": [
            "001270",
            "068270"
        ]
    },
    {
        "title": "'횡령 사태' 오스템임플란트, 시총 순위 급등 ‘아이러니’",
        "date": "2022.01.29. 오전 10:37",
        "content": "지난달 거래정지로 급락장 피해[서울경제] \n\n\n\n서울 강서구 오스템인플란트 본사. /연합뉴스대규모 횡령 사태로 주식 거래정지가 된 오스템임플란트(048260)가 1월 폭락장을 피해 되레 시가총액 순위가 크게 올랐다.29일 한국거래소에 따르면 지난해 말 한 직원의 대규모 횡령으로 1월 내내 거래정지가 된 오스템임플란트의 현재 시총은 2조386억원을 기록하고 있다. 거래 정지 당시 코스닥 시총 순위는 22위였다. 하지만 1월 코스닥이 15% 넘게 하락하면서 거래가 정지된 오스템임플란트의 시총은 상대적으로 올라 27일 종가 기준 14위까지 수직상승했다. 회사의 시총은 그대로지만 다른 상장사 주가가 급락했기 때문이다.코스닥 상위 기업인 에코프로는 1월 한 달 간 44% 하락했다. 알테오젠, 천보, 아프리카TV 등도 36%, 26%, 24% 떨어졌다.지난해 말 기준 오스템임플란트보다 시총이 높았던 알테오젠, 에코프로, 아프리카TV는 이제 오스템임플란트보다 시총이 하락하며 순위에서 밀려났다.한 달 내내 보합세를 유지한 오스템임플란트가 의도치 않게 폭락장에서 선방한 셈이다.오스템임플란트 재무관리 팀장 A씨는 회삿돈 2215억원을 횡령해 현재 구속돼 검찰에 송치된 상태다.한편 한국거래소는 2월17일까지 오스템임플란트가 상장 적격성 실질 심사 대상에 해당하는지 결정한다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "주식·코인 다 망했다..\"1000회 맞은 로또로 간다\"",
        "date": "2022.01.29. 오전 10:07",
        "content": "1월 코스닥 14%·비트코인 17% 폭락에1000회 맞은 로또 구입 열풍\n\n\n\n설 연휴를 하루 앞둔 28일 노원구 한 로또 판매점에 시민들이 줄지어 서 있다. 이번 주 로또는 1000회 추첨이다. /연합뉴스[서울경제] 로또(온라인복권)가 29일 1000번째 추첨을 한다. 최근 증시와 암호화폐 시장이 폭락한 상황에서 1000회라는 상징적인 숫자까지 더해 판매 금액도 사상 최고치 수준까지 올라올 수 있다는 평가다.999회까지 추첨한 로또에서 한 회차 평균 1등 당첨자는 7명이다. 평균 20억원을 수령했다. 2등은 평균 42명이 5760만원을 수령했다. 3등은 1590명이 당첨돼 150만원을 받았다.하지만 세금이 기다린다. 1등 평균 당첨금인 20억원을 받아도 기타소득세를 내야 한다. 기타소득 5만원을 넘어서면 20% 소득세가 부과되고 3억원을 초과하면 초과하는 금액에 대해서 세율이 30%로 올라간다. 여기에 소득세의 10%에 해당하는 금액이 지방소득세로 부과된다.만약 당첨금이 20억원이면 3억원에는 세율 22%, 3억원을 초과학 17억원은 33% 세율이 적용돼 총 세금은 6억2700만원이 든다. 로또 1등 20억원에 당첨되면 실수령액은 13억7300만원이다.2002년 12월 처음 발행한 로또는 2003년 연 4조원 가까이 팔리며 큰 인기를 끌었다. 그러다 2012년까지는 판매액이 2조원대로 줄어들며 인기가 시들어졌다.하지만 불경기가 장기화 되고 부동산 가격 급등 등으로 지난해에는 처음으로 5조원 이상 로또가 팔리기 시작했다. 특히 로또 광풍이 10대, 20대까지 내려오며 젊은 층의 복권 구입도 늘어나고 있다는 평가다. 서울 소재 한 대학생 A씨는 \"부동산 가격 급등을 보면서 로또나 연금복권을 매주 사는 친구들이 많이 늘어나고 있다\"고 말했다.로또 판매액으로 조성되는 복권기금은 주택도시기금, 보훈기금, 문화예술진흥기금 등의 재원이 된다.이번 1000회 로또는 역대급 판매액을 달성할 수도 있지만 그만큼 당첨자 수도 늘어날 수 있기 때문에 1인당 당첨금은 오히려 줄어들 수도 있다는 전망이다.현재까지 1인당 최고 당첨금은 19회 당시 407억원이었다. 546회 때는 역대 가장 많은 30명의 1등 당첨자가 나와 1인당 당첨금은 4억594만에 불과했다."
    },
    {
        "title": "국내 1월 시총 175조 '돈삭제'…\"작년 전체기업 설비투자액 사라져\"",
        "date": "2022.01.29. 오전 9:42",
        "content": "미 연준 긴축 우려감에 성장주 중심 낙폭 키워[서울경제] \n\n\n\n27일 서울 한국거래소 사옥 신관 로비 전광판에 코스피 종가가 표시돼 있다. 이날 코스피는 전날보다 94.75p(3.50%) 내린 2,614.49에 마감했다. /연합뉴스올해 1월 한 달 간 유가증권, 코스피 시장 시가총액이 175조원이나 사라졌다. 이는 지난해 국내 기업들의 전체 설비투자 규모 180조원과 비슷한 수준이다.29일 한국거래소에 따르면 코스피 시총 규모는 2094조8000억원으로 지난해말보다 1802조5000억(4.92%) 줄어들었다.시가총액 110조원 규모인 LG에너지솔루션이 상장했지만 대형주들이 두자릿수 하락을 하며 시총이 100조원 이상 증발했다.코스닥 시총은 같은 기간 446조2000억원에서 380조2000억원으로 66조원(14.8%) 쪼그라들었다. 양 시장을 합친 시총은 2475조1000억원으로 한달 간 174조5000억원(6.59%) 줄었다.이달 큰 하락세는 미국 연방준비제도(Fed-연준)이 강도 높은 긴축 정책을 펼 것에 대한 우려감으로 성장주 중심으로 낙폭을 키웠다.대표적인 성장주인 네이버와 카카오는 한 달 간 18.1%, 24.44% 급락했다. 삼성전자와 SK하이닉스는 6.39%, 8.02% 하락하며 성장주 하락폭 대비 낙폭이 다소 작았다.이웅찬 하이투자증권 연구원은 코스피 하단 전망치를 주가순자산비율(PBR) 1.0배를 적용해 2,500으로 제시하면서 \"지정학적 위험이나 신용 위험 등 통제가 어려운 큰 변수가 발생하지 않는 한 PBR 수준이 1.0배를 밑돌 가능성은 크지 않다\"고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "005930",
            "035720"
        ]
    },
    {
        "title": "[다음주 증시전망] 2600 턱걸이한 코스피…\"美긴축 기조 누그러져야 반등\"",
        "date": "2022.01.29. 오전 9:01",
        "content": "美긴축 고포에 14개월 전으로 돌아간 코스피 시계우크라이나·러시아 갈등·고유가가 긴축 강화하나LG엔솔 반영으로 코스피 지수 하단 2450선까지 내려\n\n\n\n28일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시돼 있다. 연합뉴스[서울경제] 2600선 밑까지 곤두박질치던 국내 증시가 6거래일 만에 반등에 성공했다. 증시를 짓누르던 미국발 ‘긴축 공포’가 다소 누그러지면서 대형주들이 반등장을 이끌었다. 하지만 우려점은 남아있다. 외국인이 7일 연속 매도세를 보이며 4조 원어치를 팔아치웠다. 롤러코스터를 타듯 급격한 변동성이 여전한 상황이다. 전문가들은 잔인한 1월을 보낸 우리 증시가 다음주에도 변동성 장세를 지날 것으로 보고 있다. 미국 연준발 금리 인상 압박이 쉽게 끝날 것 같지 않다는 점과 주말부터 설 연휴가 시작된다는 점에서 관망 심리가 계속될 것이라는 이유에서다. 다만 미국 경제지표나 물가상승세가 둔화된다면 미국의 긴축 기조가 누그러질 수 있다고 관측하고 있다. 29일 한국거래소에 따르면 지난주 코스피는 전주 대비 199.34포인트(6.96%) 내린 2663.34로 거래를 마쳤다. 지난 21일부터 5거래일 연속 약세를 보이더니 27일에는 끝내 종가 기준으로 2020년 11월 이후 가장 낮은 수준까지 내려 앉았다. 외국인이 코스피에서만 3조5400억원치를 팔아치웠다. 개인과 기관은 각각 7,920억원, 2조6,500억원을 순매수했지만 지수 하락을 막기에는 역부족이었다. 코스닥 역시 이번주에만 85.83포인트(8.95%) 내리며 872.87까지 하락했다.증시 약세의 가장 큰 이유는 미국 연준발 긴축 공포가 주된 원인으로 거론된다. ‘인플레이션 파이터’로 변신한 미국 연준이 테이퍼링(자산 매입 축소)을 넘어 양적 긴축(자산 보유량 축소)까지 진행할 것이라는 메시지가 나오며 급격한 금리 인상 압박으로 세계 증시가 짓눌렸다. 특히 기술주 중심의 미국 나스닥이 충격을 받았고 국내 증시의 인터넷·게임·2차전지 등 성장주도 타격을 입었다. 환율마저 달러당 1200원이 단숨에 뚫리는 최악의 상황을 맞았다. 고유가 충격도 현실화한 가운데 LG에너지솔루션이라는 초대형 종목 상장에 따른 수급 불안마저 번지고 있다.일부 전문가들은 설 연휴 이후로도 국내 증시가 활력을 찾기 어려울 것이라는 견해를 내놓는다. 변준호 흥국증권 연구원은 “이번 FOMC에서 1월 깜짝 금리 인상, 3 월 50bp(1bp=0.01%) 빅샷 가능성, 연 6~7회의 공격적 금리 인상 가능성 등 일부 투자자들이 우려한 파격적 정책 행보의 모습이 나오지 않았다는 점은 안도할 수 있는 요인”이라면서도 “연준이 주식 시장에 안정감을 주었다고도 보여지지 않는다”고 분석했다.변 연구원은 “공급망 해소 시점이 계속 지연되고 있고 유가가 계속 상승하고 있어 연준의 긴축 기조가 더 강화될 수 있다는 우려로 인해 반등 폭은 제한적이 될 가능성이 높고 2월 증시 역시 높은 변동성을 보일 것”이라면서 “1월 이후 유가가 경제 지표 부진 혹은 주식 시장 하락에도 불구하고 지속적으로 상승하고 있고 우크라이나 이슈 등으로 인해 상승세를 지속한다면 인플레이션 우려를 스태그플레이션 우려로 발전시키며 연준을 더 긴축화 시킬 수 있는 강한 부담 요인이 될 수 있다”고 설명했다.물가를 쥐고 있는 ‘유가’가 다시 중요해지는 상황이다.\n\n\n\n권영수 LG에너지솔루션 대표가 27일 오전 서울 여의도 한국거래소에 열린 코스피 신규 상장 기념식에서 증시 데뷔를 알리는 북을 치고 있다. 올해 최대 기업공개(IPO) 대어로 꼽혔던 LG에너지솔루션은 이날 공모가 대비 68.3% 오른 50만 5000원에 거래를 마감했다. 권욱 기자LG에너지솔루션이 지수에 반영되면서 코스피 하단을 좀 더 열어둬야 한다는 분석도 나온다. 한지영 키움증권 연구원은 “LG에너지솔루션 편입을 위한 주요 수급 주체 간 수급 왜곡 현상이 심화하고 있다”면서 “다음 주 국내 장기 연휴 돌입에 따른 국내 고유의 연휴 악재까지 맞물리면서 국내 증시의 악순환이 강화되고 있다”고 말했다. 노동길 신한금융투자 연구원은 “LG에너지솔루션 상장으로 낮아질 코스피 장부가를 고려하면 후행 추정 주가순자산비율(PBR)이 1배에 해당하는 구간은 2450포인트 내외로 추정된다”며 “장부가 레벨 도달 전까지 방어적으로 대응할 필요가 있는 시장 상황”이라고 짚었다.단기적으로 기술적 반등을 노려볼 만하다는 의견 또한 나온다. 이경민 대신증권 연구원은 “코스피 2600선은 단기 기술적 반등을 노려볼 만한 지수대”라며 “1차 반등 목표는 하락 폭의 50% 되돌림 수준인 2800선”이라고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "003540",
            "039490"
        ]
    },
    {
        "title": "폭락장 피한 '거래 정지' 오스템임플란트, 시총 순위 급등",
        "date": "2022.01.29. 오전 7:28",
        "content": "코스닥 15% 하락에도 '보합'…거래 정지 전 22위에서 14위까지 상승\n\n\n\n서울 강서구 오스템임플란트 본사[연합뉴즈 사료사진]    (서울=연합뉴스) 김아람 기자 = 대규모 횡령 사건으로 주식 거래가 정지된 오스템임플란트의 시가총액 순위가 최근 폭락장에서 수직으로 상승했다.    29일 한국거래소에 따르면 작년 마지막 거래일인 12월 30일 코스닥시장에서 오스템임플란트는 전 거래일보다 0.42% 오른 14만2천700원에 마감했다.    주가는 12월 한 달간 27.41% 오르며 상승세를 탔다. 하지만 새해 첫 거래일인 지난 3일 개장을 앞두고 횡령 공시가 뜨면서 오스템임플란트 거래는 정지됐다.    이에 1월 내내 오스템임플란트 주가는 거래 정지 직전의 14만2천700원에 멈췄다.    거래가 정지됐기에 시가총액에도 변화가 없었다. 거래 정지 전날 기준 오스템임플란트의 시총은 2조386억원으로 코스닥 22위였다.    그런데 한 달이 지난 1월 28일 오스템임플란트의 코스닥 시총 순위는 15위로 껑충 뛰었다. 코스닥이 3.73% 하락한 지난 27일에는 14위까지 올랐다.    오스템임플란트 시총은 그대로인데 코스닥 시총 상위권 다른 종목들의 시총이 주가 급락으로 줄어든 영향이다. 1월 한 달간 코스닥은 15.58% 하락했다.    시총 규모가 비슷한 다른 코스닥 종목의 1월 등락률을 보면 에코프로 -44.51%, 알테오젠 -36.59%, 천보 -26.33%, 아프리카TV -24.52%, 에스티팜 -24.21%, 컴투스 -23.83% 등 20% 이상 떨어진 경우도 많다.    특히 작년 말 시총에서 오스템임플란트를 앞선 알테오젠(10위→16위), 에코프로(14위→24위), 아프리카TV(19위→21위) 등은 순위가 오스템임플란트 뒤로 밀려났다.    오스템임플란트가 거래 정지 때문에 의도치 않게 보합세를 유지하게 되면서 폭락장에 선방한 셈이다.    오스템임플란트 재무관리 직원으로 일하며 회삿돈 2천215억원을 횡령한 혐의를 받는 이모 씨는 구속돼 검찰에 송치된 상태다.    한국거래소는 오는 2월 17일까지 오스템임플란트가 상장 적격성 실질 심사 대상에 해당하는지 결정하고 거래 정지 지속 또는 해제 사항을 안내할 예정이다.    이후 상장 적격성 실질 심사 대상에 오르면 기업심사위원회로 넘어가 상장 유지 또는 폐지가 결정된다. 1년 이내 개선기간이 부여될 수도 있다.    오스템임플란트 소액주주들은 손해 발생이 불가피하다며 횡령 혐의를 받는 이씨와 회사를 상대로 잇따라 집단 손해배상소송을 내고 있다.    rice@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[유럽증시] 우크라 전운 고조속 독일 경제 역성장에 하락",
        "date": "2022.01.29. 오전 3:24",
        "content": "\"독일 4분기 경제성장률 -0.7%…오미크론 영향으로 경기침체 가능성\" (베를린=연합뉴스) 이율 특파원 = 유럽 주요국 증시는 28일(현지시간) 우크라이나를 둘러싼 서방과 러시아의 전운이 고조되는 가운데 유럽 최대 경제대국인 독일이 지난해 4분기 예상보다 큰 역성장세를 보이면서 일제히 하락 마감했다.    이날 영국 런던 증시의 FTSE 100 지수는 전 거래일 종가 대비 1.17% 하락한 7,466.07로 거래를 마쳤다.    독일 프랑크푸르트 증시의 DAX 지수는 1.32% 내린 15,318.95로, 프랑스 파리 증시의 CAC40 지수도 0.82% 떨어진 6,965.88로 장을 마감했다.     범유럽 지수인 유로 Stoxx 50지수 역시 1.15% 내린 4,136.91로 거래를 종료했다.    우크라이나를 둘러싼 러시아와 서방간 전운이 고조되면서 시장 참가자들은 초조한 분위기였다고 AFP통신은 전했다.    빅토리아 스칼라 인터액티브 인베스터 투자운용책임자는 \"전반적으로 변동성이 심했던 이번 주는 침울한 분위기로 요약될 수 있다\"고 말했다.    독일 통계청에 따르면 지난해 4분기 독일의 경제성장률은 전 분기 대비 -0.7%를 기록해 전문가들의 예상치(-0.3%)보다 큰 폭의 역성장을 했다.    경제전문가들은 올해 1분기에도 신종 코로나바이러스 감염증(코로나19)의 새로운 변이인 오미크론으로 인한 타격이 클 것이라며, 독일 경제가 기술적 경기침체에 빠질 가능성에 대해 우려하고 있다고 프랑크푸르터알게마이네차이퉁(FAZ)은 전했다.\n\n\n\nTECHSTOCKS-EUROPE/[로이터 연합뉴스 자료사진. 재배포 및 DB 금지]    yulsid@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(1월 28일-최종치)",
        "date": "2022.01.28. 오후 6:24",
        "content": "[서울경제]"
    },
    {
        "title": "지자체 금고 둘러싼 과열경쟁에 정부 \"지역 재투자 평가\"·국회 \"친환경 은행 가점\"",
        "date": "2022.01.28. 오후 6:10",
        "content": "[서울경제] 지난 2018년 서울시금고 유치전을 계기로 지방자치단체 금고를 둘러싼 은행 간 ‘쩐(錢)의 전쟁’이 도를 넘어서자 정부는 재발 방지 대책을 마련해 시행 중이다. 국회는 친환경 은행에 금고 지정 평가 시 인센티브를 부여하는 방안도 추진한다.행정안전부와 금융위원회는 “협력사업비(출연금) 과다 출연 금지 등 금고제도 운영 전반에 대한 모니터링을 지속적으로 강화하고 있다”고 27일 밝혔다. 앞서 정부는 2019년 3월 “금고 업무 수행 능력과 지역 주민 이용 편의성 등 금고 본연의 업무를 투명하고 공정하게 평가할 수 있도록 하겠다”며 지자체 금고 지정 평가 배점(총 100점) 기준을 개선한다고 발표한 바 있다.이에 따라 행안부는 지자체 금고 선정 때 협력사업비 평가 배점을 4점에서 2점으로 줄여 출혈경쟁을 막는 대신 금리 배점을 15점에서 18점으로 높여 이자 경쟁을 유도하고 있다. 지자체는 출연금이 순이자마진(NIM·은행의 이자 부문 수익성 지표)을 초과하거나 전년 대비 20% 이상 늘어나면 반드시 행안부에 보고해야 한다. 금융위는 금융기관이 영업구역 안에서 확보한 자금을 지역 경제에 재투자하도록 장려하고 있다. 지역 주민의 이용 편의 제고를 위해서는 ‘지점 수’ 배점을 5점에서 7점으로 높이고 전국 지점 수가 아닌 관내 지점 수만 평가하는 식이다.국회도 팔을 걷어붙였다. 조오섭 더불어민주당 의원은 지난해 9월 지자체장이 금고를 지정·변경할 경우 현금 등의 예치에 대한 약정이율 공고를 의무화하는 내용의 지방회계법 일부 개정 법률안을 대표 발의했다. 민형배 민주당 의원은 2020년 7월 지자체 금고 선정 시 평가 항목에 녹색산업에 대한 지원, 탈석탄 선언 및 석탄 금융 투자 여부, ‘경제적 수익성’ ‘환경적 건전성’ ‘사회적 책임성’을 함께 고려하는 지속 가능한 경영 활동 여부, 지역사회 발전에 대한 기여 등을 의무적으로 포함하는 법안을 발의하기도 했다.일부 지자체는 선제적으로 은행의 환경·사회·지배구조(ESG) 경영 여부를 금고 지정 평가에 반영하고 있다. 서울시는 지난해 5월 조례를 고쳐 기후위기 대응을 위한 탈석탄 투자 선언 여부 및 이행 실적 등 녹색금융 이행 실적(2점) 평가 세부 항목을 신설하기로 했다. 구체적으로 금융기관이 탈석탄 투자 선언을 했는지와 이행 실적, 국제 녹색금융 이니셔티브 가입 여부 등을 비교·평가한 후 금융기관별 순위에 따라 점수를 부여하기로 했다."
    },
    {
        "title": "LG유플·LX인터 최대 이익…물류 대란에 현대위아 '울상'",
        "date": "2022.01.28. 오후 5:38",
        "content": "[2021년 주요 상장사 실적]LX인터 영업익 311%↑6562억현대위아는 전망보다 26% 하회\n\n\n\n[서울경제] LG유플러스(032640)와 LX그룹 계열 종합 상사인 LX인터내셔널(001120)이 지난해 사상 최대 실적을 기록했다. 반면 현대차그룹 계열 자동차 부품 업체인 현대위아(011210)는 물류 차질 영향을 받으며 지난해 4분기 적자를 기록했다.LG유플러스는 지난해 영업이익 9790억 원을 기록하며 창사 이래 최대 실적을 달성했다고 28일 공시했다. 이는 지난 2020년보다 10.5% 증가한 수치다. 매출액은 전년보다 3.2% 늘어난 13조 8511억 원을 나타냈다. 회사 측은 5세대(5G) 통신 가입자와 인터넷TV 가입자 증가가 실적 증대를 이끌었다고 설명했다. LG유플러스의 5G 가입자 수는 2020년에 비해 67.9% 늘어난 462만 6000명으로 집계됐다.LX인터내셔널도 지난해 4분기 매출액이 전년 동기 대비 35% 증가한 4조 5506억 원에 달했다. 영업이익은 같은 기간 363.4% 늘어난 2076억 원을 기록했다. 매출액은 증권가 전망치 평균을 4%, 영업이익은 증권사 컨센서스를 2.7% 웃돌았다. LX인터내셔널의 지난해 전체 매출액은 전년 대비 47.9% 늘어난 16조 6865억 원, 영업이익은 310.6% 증가한 6562억 원에 달했다. 매출·영업이익 모두 사상 최대치다. 원자재 가격 상승과 물류 운임 증가, 거래 물량 증가 등 대외 여건 개선에 따라 실적 개선세가 두드러졌다는 설명이다.현대차그룹 계열 자동차 부품 업체인 현대위아는 지난해 영업이익이 전년 동기보다 42.8% 증가한 1027억 원으로 잠정 집계됐다고 공시했다. 이는 증권가 전망치 평균(1390억 원)보다 26.1% 낮은 수치다. 매출액은 전년보다 14.2% 늘어난 7조 5277억 원을 나타냈다.지난해 4분기에는 11억 원의 영업 손실을 보며 전년 동기 대비 적자로 돌아섰다. 증권사들이 제시한 현대위아의 지난해 10~12월 영업이익 전망치 평균이 352억 원이었음을 고려하면 증권가 기대에 크게 미치지 못한 것이다. 김진우 한국투자증권 연구원은 “차량 부품이 등속 조인트와 4륜구동 부품 매출 증가로 예상보다 호조를 보였지만 기계 매출은 물류 차질로 부진했다”고 설명했다.",
        "ticker": [
            "003550",
            "032640",
            "001120",
            "011210",
            "005380"
        ]
    },
    {
        "title": "코스피 급락세 일단 멈췄다",
        "date": "2022.01.28. 오후 5:36",
        "content": "1.87% 올라 6거래일 만에 반등삼성전자 등 반도체株가 상승 주도변동성 탓 현대ENG는 상장 철회\n\n\n\n28일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시돼 있다. 연합뉴스[서울경제] 바닥을 모른 채 추락하던 코스피가 설 연휴를 앞두고 극적 반등에 성공했다. 외국인의 계속되는 '팔자'로 장중 2600선이 깨지기도 했지만 삼성전자와 SK하이닉스 등 반도체 대형주들이 급등하며 분위기가 반전됐다. 하지만 미국발 긴축 공포와 환율·유가 불안 등 악재가 겹겹이 쌓여 있어 강한 추세 반전은 아직 이르다는 지적이 많다. 실제로 최근 급격한 증시 변동성에 대형 기업공개(IPO)주로 꼽히던 현대엔지니어링이 전격적으로 청약까지 철회하는 등 증시 불안감은 여전한 상황이다.28일 코스피지수는 전 거래일보다 48.85포인트(1.87%) 오른 2663.34에 거래를 마쳤다. 이날 2617선에서 상승 출발한 코스피지수는 2591선까지 미끄러졌지만 점차 상승 폭을 키우며 6거래일 만에 반등했다. 이날 외국인들이 6990억 원을 팔아 치운 가운데 기관과 개인이 각각 3919억 원, 2666억 원을 사들이며 지수 상승의 지렛대 역할을 했다.특히 코스피 '대장주' 삼성전자와 SK하이닉스 등 반도체주의 강세가 파랗게 질렸던 증시에 온기를 전했다. 이날 삼성전자와 SK하이닉스는 탄탄한 실적과 배당 정책에 힘입어 각각 2.81%, 6.17%나 급등했다. 삼성전자의 이날 상승 폭은 지난해 12월 1일 이후 가장 컸다. 이경민 대신증권 연구원은 “LG에너지솔루션의 추가 하락이 제한되는 가운데 다른 시총 상위 대형주들이 장중 상승 폭을 키워 코스피 반등으로 이어졌다”고 말했다. 상장 이틀째인 LG엔솔은 이날도 10.89% 급락하며 45만 원까지 밀려났다.국내 증시가 모처럼 반등하기는 했지만 추세적 상승으로 돌아섰다고 판단하기는 이르다. 그간 과도한 하락세에 따른 기술적 반등일 뿐이라는 시각이 많다. 서울 외환시장에서 원·달러 환율이 전날보다 2원 70전 오른 1205원 50전에 마감하며 외국인의 수급을 옥죄고 있고 미국발 긴축 우려도 여전하다는 평가다. 금융시장 불안으로 현대엔지니어링은 다음 달 15일로 예정했던 코스피 상장을 전격 철회하기도 했다. 기관 수요예측이 증시 급락의 여파로 크게 부진하자 상장 계획을 연기한 것이다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "003540",
            "005930"
        ]
    },
    {
        "title": "[표]코스피200지수 옵션 시세(1월 28일)",
        "date": "2022.01.28. 오후 5:33",
        "content": "[서울경제]"
    },
    {
        "title": "판매액 3700억→17조 폭증…은행 이어 카드·빅테크도 지역상품권 사업권 '눈독'",
        "date": "2022.01.28. 오후 5:29",
        "content": "젊은층 중심 온라인 구매 인기 속\"신규 고객 유치·데이터 확보 도움\"경기·부산 등 차기사업자 입찰 발길[서울경제] \n\n\n\n“만사를 제쳐 놓고 잔뜩 사서 쟁여 놓으려 합니다.”최근 네이버 지역 맘카페는 설 명절을 앞두고 10% 할인율로 발행되는 지역사랑상품권(지역페이) 소식에 들썩였다. ‘애물단지’였던 지역페이가 스마트폰에 익숙한 젊은 엄마들을 중심으로 큰 인기를 끌면서 온라인 ‘오픈런(매장 문이 열리면 바로 달려가 구매)’까지 일어나고 있다. 행정안전부에 따르면 지역사랑상품권을 발행하는 지방자치단체는 지난 2018년 66곳에서 2021년 232곳으로 급증했다. 같은 기간 판매액 역시 3700억 원에서 17조 3000억 원으로 폭증했다. 주요 시도의 경우 온라인 선착순 판매가 시작되는 당일 대부분이 완판된다.이에 지자체가 만든 지역페이 사업권을 둘러싼 경쟁도 날로 치열해지고 있다. 특히 올해는 경기·인천·부산·울산·대전·세종·김포·성남 등 발행액이 큰 지자체가 일제히 기존 판매·운영 대행 계약이 종료된다. 여기에 시중은행은 물론 카드사, 빅테크 등 민간 기업들도 군침을 흘리고 있다. 사업자들은 시스템 구축비·운영비 등이 소요되지만 신규 고객을 유치하고 결제 관련 데이터를 모을 수 있어 잃는 것보다 얻는 게 더 많다는 입장이다. 한 금융사 관계자는 “당장 눈앞의 이익보다 지자체와 협력 등 장기적인 관점에서 접근하고 있다”고 말했다. 서지용 상명대 교수는 “본업인 지급·결제에서 충분히 노하우가 쌓인 카드사 입장에서는 그리 큰 추가 비용이 들지 않을 뿐더러 소상공인과 상생하는 이미지 형성에도 도움이 될 것”이라고 말했다.\n\n\n\n경기도는 이달 10일 지역화폐 운영 대행사 우선협상 대상자로 3년 계약 기간이 끝난 ‘코나아이’를 재선정하고 사업 세부 내용에 대한 협상을 벌이고 있다. 이번 입찰전에는 농협은행 컨소시엄, 나이스정보통신, 신한카드 컨소시엄 등이 참여했다. 부산에서도 26일부터 3년간 총 사업비 36억 원 규모의 지역화폐 운영 대행 사업자를 공모 중이다. 기존 사업자인 코나아이와 금고은행인 부산은행 간 경합이 예상된다. 인천은 2018년부터 코나아이에 수의계약을 맡겼으나 이번에는 입찰 공고를 내고 경쟁을 붙일 예정이다. 앞서 서울은 지난해 11월 신한카드와 카카오페이·티머니가 연합한 ‘신한 컨소시엄’을 판매 대행점으로 선정했다.지자체의 상품권 발행 사업은 1990년대 후반 재래시장 활성화를 위해 시작됐지만 강원 화천 등 일부를 제외하면 성공 사례는 드물었다. 한때 물량이 소진되지 않아 골칫거리였다가 2018년 지방선거에서 당선된 광역자치단체장들이 너도나도 도입하면서 전성기를 맞았다. 7~10% 할인된 가격에 지자체 가맹점에서 상품과 서비스를 살 수 있기 때문이다. 특히 지류로 발행되던 지자체 상품권이 QR 결제 등 최첨단 금융 기술(핀테크)과 만나 선불형 카드나 모바일 애플리케이션 형태로 진화하면서 결제 편의성이 높아지고 잔액 관리가 쉬워진 것도 인기몰이에 한몫했다.다만 지자체 상품권의 할인 혜택은 정부나 지자체 예산으로 지원된다. 이 때문에 지자체 단체장들이 세금을 동원해 소상공인이나 지역민의 환심을 사고 있다는 비판도 나온다. 또 소비 자체를 늘리는 게 아니라 제한된 소비가 지역 내에만 머물면서 국가 전체의 후생은 줄어든다는 분석도 있다. 상품권이 주로 소매업·음식점·학원 등에 주로 쓰이기 때문에 나머지 소상공인은 별다른 실익이 없다는 것도 문제점이다.",
        "ticker": [
            "001680",
            "035720",
            "377300"
        ]
    },
    {
        "title": "80조 '지자체 금고' 錢의 전쟁",
        "date": "2022.01.28. 오후 5:29",
        "content": "올 서울 등 91곳 금고계약 만료수성vs탈환 놓고 금융권 각축7조 지역상품권 경쟁도 가열\n\n\n\n지난 2019년 1월 서울시청에서 열린 서울시청금융센터 개점식에서 당시 참석자들이 테이프 커팅을 하고 있다. /사진 제공=연합뉴스[서울경제] 금융기관들이 올해 시도금고 예산 81조 원, 지역페이 발행금 7조 원 등 90조 원에 가까운 지방자치단체 자금을 놓고 사운을 건 대전에 들어간다. 서울시 등 지자체 금융 파트너 자리를 빼앗거나 빼앗기는 제로섬 게임인 만큼 각 사는 가용 경영 자원을 총동원해 일전을 벌일 태세다.28일 행정안전부의 ‘지자체 금고 지정 현황’ 자료에 따르면 올해 말 계약 기간 만료를 앞둔 곳은 총 91곳(일반회계 기준)이다. 이 중 광역자치단체는 서울·인천·경북·경남·세종 등 5곳이다. 이들 5곳의 올 한 해 예산만 81조 원에 달한다. 특히 약 44조 원인 수도 서울이 ‘최대어’로 꼽힌다. 서울시청은 지난 2018년 이후 4년 만에 금고지기 교체 여부를 결정하기 위해 이르면 다음 달 차기 사업자 선정을 위한 입찰 공고를 낼 것으로 보인다. 나머지 86개 기초자치단체 금고 가운데는 서울 25개 구청, 경기 10개 시군, 인천 7개 구청 등 수도권 물량이 알짜로 분류된다.\n\n\n\n금고은행이 되면 세입금 수납 및 세출금 지급을 도맡으며 유휴 자금을 보관하게 된다. 이런 예치금은 사실상 조달 비용이 ‘제로(0)’여서 은행 예대율(예금 잔액 대비 대출 잔액 비율)에 도움이 된다. 대출 이자 경쟁력이 높아질 뿐 아니라 지자체 공무원과 그 가족, 산하 기관을 잠재 고객으로 확보할 수도 있다. 이 같은 이점 때문에 은행들은 지자체 금고를 유치하기 위해 막대한 협력사업비(출연금)를 써내고 있다. 2017~2021년 5대 시중은행이 지자체에 낸 출연금은 총 1조 447억 원에 이른다. 나간 돈을 채우려 은행들이 시민의 편의보다는 부대 수익 창출에 골몰하는 부작용이 우려되는 이유다. 금융 당국은 과열 경쟁으로 흐르지 않는지 예의 주시하겠다는 입장이다.최근에는 지자체가 발행하는 지역사랑상품권 판매·운영 대행에 눈독을 들이는 금융사도 많아졌다. 연초부터 시도별 판매 실적 상위 1~3위인 경기·인천·부산이 나란히 업무 대행사를 선발하고 있다. 모두 서너 개 컨소시엄이 응찰할 예정인 것으로 알려졌다. 행안부에 따르면 2020년 총 판매액은 경기(2조 5100억 원) 인천(2조 4945억 원) 부산(1조 2385억 원) 등의 순이다."
    }
]