[
    {
        "title": "[표] 주간 주요 증시 지표",
        "date": "2022.01.23. 오후 7:07",
        "content": ""
    },
    {
        "title": "NH증권 창사 첫 1조 영업익",
        "date": "2022.01.23. 오후 7:05",
        "content": "'서학개미' 고객 늘어나고자산관리·IB도 실적 이끌어\n\n\n\n정영채 대표 '서학개미' 투자 열풍에 힘입어 NH투자증권이 연간 기준 영업이익 '1조 클럽' 가입을 확정 지었다. 23일 NH투자증권은 지난해 영업이익 1조3167억원, 당기순이익 9479억원으로 사상 최대 실적을 달성했다고 밝혔다. 이는 2020년 영업이익 7873억원, 당기순이익 5769억원 대비 각각 67.2%, 64.3% 늘어난 수치다.지난해 NH투자증권이 연간 기준 사상 최대 영업이익을 달성한 배경에는 해외주식 고객과 디지털 자산 관리 서비스 확대, 투자은행(IB) 부문에서 기록한 사상 최대 규모 실적이 있다. 아울러 주가연계증권(ELS) 등 트레이딩 부문에서 선제적인 리스크 관리와 포트폴리오 리밸런싱을 통해 시장 변동성 확대 국면에서도 운용손익을 개선했다.브로커리지 부문에서는 일명 '서학개미'로 불리는 해외주식 고객 기반 확대와 디지털 자산 관리 서비스 경쟁력 강화에 힘입어 수수료 수지가 6687억원을 기록했다. 특히 해외주식 수수료 수익은 889억원, 해외주식 자산은 7조5000억원으로 모두 전년 대비 2배 이상 급증했다. 지난해 서학개미 위주로 주식 투자 열풍이 이어지면서 NH투자증권을 비롯해 미래에셋증권, 삼성증권, 한국투자증권 등 대형 증권사 모두가 3분기 누적 기준 '영업이익 1조 클럽'에 진입했다. IB 부문에서는 주식발행시장(ECM), 채권발행시장(DCM), 인수금융, 프로젝트파이낸싱(PF) 등 각 사업부 경쟁력을 바탕으로 사상 최대 수수료 수익인 3386억원을 기록했다.",
        "ticker": [
            "006260",
            "005940",
            "006800",
            "016360"
        ]
    },
    {
        "title": "[단독] 서학개미 TQQQ 올들어 33% 손실에도…5배 레버리지까지 투자",
        "date": "2022.01.23. 오후 6:19",
        "content": "'3배 레버리지' 상품 총9000억상위 50종목 투자의 30% 비중레버리지 투자 손실 눈덩이바이오 3배 상품은 -54%까지나스닥·S&P 5배 상품도 등장서학개미 레버리지 투자 과열美 증시 조정에 수익률 초비상◆ 요동치는 세계 ETF 시장 ② ◆ \n\n\n\n최근 나스닥 급락으로 레버리지 투자자 손실이 커지고 있다.  [사진 출처 = 연합뉴스] 긴축과 금리 인상 우려에다 러시아와 우크라이나 간 전쟁 발발 가능성 등 악재가 겹치며 미국 증시가 연초 큰 폭으로 조정을 받으면서 레버리지 상품에 투자하는 서학개미들의 손실이 눈덩이처럼 불어나고 있다. 국내 레버리지 상품에 투자하기 위해서는 사전교육을 받아야 하지만 해외 레버리지 상품 투자에는 이런 제한이 없다. 국내에서는 일부 2배 레버리지 상품 투자만 허용하지만 미국은 3배, 영국은 5배 레버리지 상품 투자까지 가능하다. 규제의 틈새를 이용한 과도한 해외 레버리지 투자를 제한해야 한다는 목소리가 곳곳에서 나오고 있다.23일 한국예탁결제원에 따르면 올 들어 3주간 국내 투자자들의 미국 증시 상장 3배 레버리지 상품 순매수 규모는 9000억원에 달하는 것으로 집계됐다. 상위 50개 종목 총 순매수액 중 3배 레버리지 상품이 차지하는 비중은 30%에 달해 과열 양상까지 나타나고 있다. 올 들어 나스닥이 14거래일 중 단 5거래일을 제외하고는 하락하고 있지만 미국 대형 기술주(빅테크) 투자에 대한 서학개미들의 맹목적 신뢰가 과도한 레버리지 투자로 이어지고 있다는 평가다.연초 서학개미가 가장 많이 순매수한 종목은 나스닥 3배 수익률을 추종하는 '프로셰어스 울트라프로 QQQ(TQQQ)'다. TQQQ는 미국 상장지수펀드(ETF) 중에서도 서학개미들이 투자를 많이 해온 상품이지만 해외 주식, ETF, 상징지수증권(ETN)을 통틀어 연초 계속해서 순매수 1위를 차지하고 있는 것은 이례적이다. 빅테크 주가 상승에 대한 맹신에 유튜브, 인터넷 커뮤니티 등에서 유행하는 3배 레버리지 ETF 분할 매수법 등이 영향을 미친 것으로 보인다. \n\n\n\n 서학개미 순매수 4위에는 미국 반도체지수 수익률 3배를 좇는 '디렉시온 데일리 세미컨덕터 불 3배(SOXL)'가 이름을 올리고 있다. ETN으로 분류되는 '마이크로섹터 팡&이노베이션 3배 레버리지(BULZ)'는 서학개미 순매수 10위를 차지했다. 문제는 지난해와 달리 올해 3배 ETF·ETN 수익률이 곤두박질치고 있다는 점이다. 서학개미들의 순매수가 집중되고 있는 TQQQ는 지난해 100% 가까운 수익률을 올렸지만 올해 수익률은 연초 이후 -33.77%까지 떨어졌다. 반도체주 부진에 SOXL 수익률은 -39.38%로 더 나쁜 상황이다. BULZ 수익률도 -42.14%로 극심한 부진에 빠졌다. 바이오테크 기업 위주로 투자하는 3배짜리 ETF인 '디렉시온 데일리 S&P 바이오테크 불 3배(LABU)' 수익률은 연초 -54.52%까지 떨어졌다.더 큰 문제는 따로 있다. 미국 시장에서도 2배, 3배 레버리지 ETF·ETN까지만 투자가 가능하자 일부 서학개미들이 5배짜리 상품이 나온 영국 런던거래소로 눈을 돌리고 있다는 점이다. 지난달 런던거래소에는 테슬라, 애플 등 빅테크 개별종목 수익률의 3배를 추종하는 상품과 나스닥, S&P500 등 미국 대표지수 수익률 5배를 좇는 상품이 출시됐다.5배 레버리지 상품 중에서는 특히 테슬라 3배와 나스닥 5배짜리가 투자자들에게 주목을 받고 있다. 일부 인터넷 커뮤니티에서는 5배짜리 상품 투자 정보를 공유하는 글들도 심심치 않게 올라오고 있다.  \n\n\n\n 5배 레버리지 상품(5QQQ, 5SPY) 거래가 가능한 증권사는 미래에셋증권과 NH투자증권 등 극소수에 불과하다. 지난달 런던에 5배짜리 상품이 상장되자 국내에서도 자연스럽게 거래가 이뤄졌지만 삼성증권은 5배 레버리지 상품 거래 중개에 대한 부담을 느껴 현재 잠정 중단한 것으로 알려졌다.나스닥100과 S&P500이 조정을 받으면서 5QQQ와 5SPY 투자자들의 손실도 눈덩이처럼 불어나고 있다. 미래에셋에서 거래 가능한 파운드화 베이스 5QQQ의 연초 이후 수익률은 -38.99%까지 떨어졌다. 5SPY 수익률도 -28.59%로 부진의 늪에 빠졌다. 전문가들은 레버리지 투자는 대세 상승장에서만 효과가 있을 뿐 조정장, 횡보장에서는 손실을 키울 뿐이라며 투자에 주의를 당부했다. 레버리지 상품은 선물 롤오버 비용이 있어 장기 투자에 오히려 불리하다. 최창규 삼성자산운용 본부장은 \"나스닥 하락세가 조금 더 지속되면 서학개미들의 TQQQ 투자 원금이 반 토막 날 것\"이라며 \"레버리지 ETN은 시장 리스크가 커지면 발행한 증권사도 위험해질 수 있다\"고 경고했다.",
        "ticker": [
            "005940",
            "006800",
            "016360"
        ]
    },
    {
        "title": "[서경스타즈IR-NH투자증권]디지털 전환·IB 역량 강화···올해도 성장 '날개'",
        "date": "2022.01.23. 오후 6:19",
        "content": "WM·트레이딩 등 전부문 성장작년 순익 67% 뛰어 1조 육박2030세대 등 고객저변 확대속리테일 영업채널 3개로 전문화올 10%대 자기자본이익률 기대\n\n\n\n[서울경제] NH투자증권(005940)이 지난해에만 1조 원에 육박하는 순이익을 벌어들여 창사 이래 처음으로 1조 클럽에 가입했다.올해는 ‘디지털 전환’과 ‘IB 부문 확대’를 통해 구조적인 성장(경기 변동과 상관 없이 장기적으로 지속 가능한 성장을 하는 기업)을 꾀하겠다는 방침이다.23일 금융투자 업계에 따르면 NH투자증권은 지난해 지배주주 순이익(연결 기준)으로 9,479억 9,300만 원을 벌어들였다. 이는 지난 2020년보다 64.3%나 증가한 수치다. 2021년 연간 영업이익도 전년보다 67.2% 증가한 1조 3,167억 원에 달했다. 연간 영업이익이 1조 원을 넘긴 것은 이번이 처음이다.투자은행(IB)·자산관리(WM)·트레이딩 등에서 고르게 성장한 덕분이다. IB·브로커리지 수익 등을 합친 수수료 수지는 1조 1,831억 원으로 지난 2020년보다 15.4% 늘었다. 이 중 IB 수수료 수익은 전년보다 9.8% 늘어난 3,386억 원을 기록했다. 창사 이래 최고치다.WM 관련 이자 수지도 전년보다 53.3%나 늘어난 2,741억 원을 기록했다. 운용손익 및 관련 이자 수지 역시 2020년에 비해 21% 상승한 1조 236억 원을 나타냈다. 이홍재 하나금융투자 연구원은 “수수료 손익부터 기타 손익까지 모든 부문의 연간 매출이 전년 대비 크게 개선된 덕에 순영업수익이 2020년보다 40.6% 증가했다”고 했다.올해는 증권업계에 쉽지 않은 한 해가 될 것이라는 관측이 지배적이다. 각국의 통화 긴축 속도가 빨라져 증시 자금 유입이 원활치 않을 것이라는 전망에서 비롯한다. 하지만 NH투자증권은 최근 2년 간의 증시 호황을 계기로 2030세대부터 초고액 자산가까지 고객 저변이 넓어졌다는 데에 착안해 중장기적인 지속 성장을 꾀하고 있다.이 같은 의지는 최근 단행한 조직 개편에서 그대로 드러난다. NH투자증권은 리테일 부문 영업 채널을 프라이빗뱅킹(PB)·WM·NAMUH(디지털) 등 3개로 전문화했다. PB 부문에선 고액 자산가 영업에 초점을 맞추고, 디지털 부문에선 비대면 플랫폼 영업에 집중한 것이 골자다.특히 NH투자증권은 ‘디지털 플랫폼 구축’을 통한 고객 유치에 집중하고 있다. 2030세대를 중심으로 비대면 고객이 늘어나고 있다는 판단에서다. 연초 정영채 NH투자증권 사장은 사내 전 임원·부서장 등을 대상으로 “회사의 지향점은 최고의 플랫폼 사업자가 되는 것으로 플랫폼 사업자의 근간은 고객”이라고 했다.이에 맞춰 NH투자증권은 국내 은행·보험·증권사 55곳을 연결한 마이데이터 서비스를 런칭했다. 고객 포트폴리오를 분석해주는 동시에 기업공개(IPO) 일정 등 재테크 관련 중요 정보를 한번에 제공하는 것이 특징이다. 유튜브 채널 삼프로TV와 함께 콘텐츠 구독 서비스인 ‘나무 프리미엄’도 출시했다.IB 역량 역시 강화하고 있다. 인수합병(M&A) 자문 조직을 확대하기 위해 어드바이저리(Advisory) 본부를 신설했다. 부동산 프로젝트파이낸싱(PF) 시장 확대에 따라 IB2사업부 내 부동산금융4부도 새로 꾸렸다. 성장이 예상되는 상장지수펀드(ETF), 외부위탁운용관리(OCIO), 사모펀드 수탁업무 부문의 대응 역량을 높이기 위해 본부 내 관련 부서도 늘렸다.증권가에선 NH투자증권이 올해에도 10%대의 자기자본이익률(ROE)을 기록할 것이라고 보고 있다. 지난해 NH투자증권의 ROE는 15%에 달했다. 또한 높은 자본생산성을 바탕으로 배당성향을 높게 유지할지 주목된다. KB증권은 NH투자증권이 올해 7.7% 수준의 배당수익률을 나타낼 것이라고 내다봤다.",
        "ticker": [
            "005940",
            "456040",
            "001680"
        ]
    },
    {
        "title": "LG엔솔 청약 대박에···‘경쟁사’ 삼성SDI·SK이노 “우리도 간다\"",
        "date": "2022.01.23. 오후 6:16",
        "content": "외형 성장·수익성 개선 고려\"상대적 저평가\"로 상승세 전망\n\n\n\n지난 18~19일 실시된 LG에너지솔루션의 일반 투자자 대상 공모주 청약에선 역대 최대 규모인 114조 6,00억 원의 증거금이 몰린 것으로 집계됐다. / 사진=연합뉴스[서울경제] 2차전지 제조업체 LG에너지솔루션이 일반 공모주 청약에서 사상 최대 증거금을 끌어모으는 ‘역대급’ 흥행에 경쟁사인 삼성SDI(006400), SK이노베이션(096770)에 대한 관심 역시 고조되고 있다.상장 후 LG에너지솔루션의 시가총액 규모가 100조 원을 웃돌 것이라는 전망에, 상대적으로 이들 두 업체가 지나치게 저평가됐다는 분석에서 비롯한다. 증권가에서는 이들 업체가 향후 배터리 사업의 구조적인 외형 성장과 수익성 개선으로 글로벌 시장에서의 지위 격차를 줄여나갈 것이라는 긍정적인 평가를 잇따라 내놓고 있어 주목된다.23일 한국거래소에 따르면, 최근 2주간(1월 7일~21일) 삼성SDI, SK이노베이션의 주가가 눈에 띄는 상승세를 기록했다. 같은 기간 코스피 지수가 4.08% 하락한 반면 삼성SDI는 7.55%, SK이노베이션은 2.02% 올랐다. 삼성SDI의 경우, 20일엔 68만 8,000원에 거래를 마치며 1월 들어 가장 높은 종가를 기록하기도 했다.이런 상승세에 때문인지 전문가들은 앞으로를 더 주목해야 한다고 조언한다. 이들이 상대적으로 저평가 됐다는 까닭이다. 예컨대, 삼성SDI의 경우 사업 실적과 보유 기술의 경쟁력을 놓고 봤을 때, LG에너지솔루션 대비 기업가치가 과도하게 낮게 측정돼 있다는 분석이 나온다. SK이노베이션 역시 외형 성장과 수익성 개선세가 나타나고 있어, 디스카운트 요인 해소 시 재평가가 가능하다고 평가한다.심지어 지난 2주간 기관 투자가들의 순매수 종목 순위에서 SK이노베이션(순매수 1,970억 원), 삼성SDI(1,291억 원)이 2·3위를 차지하는 것도 이 같은 배경이라고 입을 모은다. 김지산 키움증권 연구원은 “LG에너지솔루션과 비교 시, 삼성SDI의 매출은 75% 수준이고, 영업이익은 141%로 오히려 앞서는 반면 시총은 48%에 불과해 향후 저평가 매력이 부각될 전망\"이라고 했다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "096770",
            "001680",
            "006400",
            "039490"
        ]
    },
    {
        "title": "대어급 IPO 광풍 뒤엔 '중소형 테마주' 날았다",
        "date": "2022.01.23. 오후 6:13",
        "content": "지난해 대형 IPO 환불일 후 주가 상승률 보니현대重 청약 이후 흥아해운 270%↑SKIET땐 상승률 톱5 중 76% 달해SK바사 등 코로나 관련주도 강세114조 몰린 LG엔솔 후 테마주 관심\n\n\n\nLG에너지솔루션의 일반 투자자 대상 공모주 청약 마감일인 19일 서울 여의도 신한금융투자 영업부에서 고객들이 상담하고 있다./연합뉴스[서울경제] 사상 최대 규모였던 LG에너지솔루션 공모 청약기간 이틀 동안 증시 주변자금이 무려 43조원 감소했다. 이에 따라 114조원이라는 역대급 공모 증거금을 모은 LG에너지솔루션의 환불금의 향방에 이목이 쏠린다. 지난해에도 대어급 기업공개(IPO) 후 개인투자자 자금이 증시에 흘러들어와 웃은 종목이 있었다.주목할 대목은 대형 IPO 환불 후 2주간 시장을 주도한 것은 대형주보다 시가총액 5,000억 원 미만의 중소형 테마주였다. LG에너지솔루션 환불일 후에도 이런 흐름을 활용한 투자전략이 필요하다는 분석이 나오는 이유다.23일 한국거래소에 따르면 지난해 SK아이이테크놀로지(361610)(SKIET) 등 대어급 IPO 4곳의 환불절차가 진행된 후 2주간 코스피 상승률 상위 5선에서 중소형주 비율은 76%에 달했다.주가가 가장 많이 오른 종목은 청약증거금 56조 원을 기록한 현대중공업(329180) 환불일인 지난해 9월 10일부터 09월 24일까지 269.77% 급등한 흥아해운(003280)이었다. 자본잠식으로 상장 폐지 위기까지 몰렸던 흥아해운은 거래 재개 첫날인 지난해 9월 15일부터 24일까지 5거래일 연속 상한가를 기록하며 주가가 고공행진을 이어갔다.\n\n\n\n지난해에 맹위를 떨친 코로나19 테마 수혜를 입은 대표적인 종목은 SK바이오사이언스(302440)도 상황은 유사하다. 58조 원을 쓸어 담은 카카오뱅크(323410) 청약금 환불일인 지난해 7월 29일부터 2주간 식품의약품안전처로부터 코로나19 백신 후보물질 GBP510의 임상 3상 시험을 승인받았다는 소식에 주가가 66.95%상승했다. SKIET 청약금 환불일인 지난해 5월 3일 후에도 인도발 코로나 변이바이러스가 확산되면서 이연제약(102460)(56.07%)과 진원생명과학(011000)(55.09%) 등이 코로나 백신 치료제에 대한 기대감으로 주가가 올랐다.이 때문에 증권가에선 대형 IPO에 몰렸던 개인 투자자 자금이 증시로 일부 유입했던 것을 고려해, 올해도 LG에너지솔루션이라는 단기 이벤트를 활용하는 투자법을 권고하고 있다. 실제 SKIET와 카카오뱅크 청약금 환불 후에도 개인은 한달 간 코스피에서 각각 6조1,080억 원, 8조1,690억 원을 순매수 했다.\n\n\n\n이재명(왼쪽) 더불어민주당 대선 후보와 윤석열 국민의힘 대선 후보. / 서울경제 DB한편 전문가들은 변동성 증시와 맞물린 대선 후보의 공약 관련주에 주의를 기울일 필요가 있다고 덧붙였다.김영환 NH투자증권 연구원은 “역대 정부의 대선 공약 이행률 평균 31.6%에 그친 점을 고려할 때 이번 대선에서 제시된 공약의 실효성을 평가해 관련주의 투자가치를 판단해야 한다”고 했다.",
        "ticker": [
            "012030",
            "003550",
            "373220",
            "005940",
            "034730",
            "302440",
            "361610",
            "001680",
            "102460",
            "011000",
            "035720",
            "323410",
            "004800",
            "003280"
        ]
    },
    {
        "title": "국고채 금리 뜀박질·환율 1,200원 눈앞···FOMC 결과따라 변동성 커질듯",
        "date": "2022.01.23. 오후 5:58",
        "content": "['회색코뿔소' 덮친 자산시장···불안한 채권·환율]FOMC 테이퍼링 공식화땐 원·달러 환율 급등 불지펴\n\n\n\n[서울경제] 미국 연방준비제도(Fed·연준)의 금리 인상과 긴축 속도가 시장의 예상보다 빨라질 수 있다는 공포에 미 채권금리가 가파르게 오르자 국내 채권금리 역시 단기채를 중심으로 고공행진을 펼치고 있다. 심리적 마지노선인 1,200원선 코앞까지 다시 육박한 원·달러 환율의 변동성도 그 어느 때보다 위태롭다. 환율이 1,200원 높게 치솟으면 달러가 빠져나가 외화 유출 우려가 커진다.더욱 우려스러운 것은 이르면 25일(현지 시간) 열리는 1월 연방시장공개위원회(FOMC) 회의 결과에 따라 채권금리와 환율의 변곡점이 요동칠 수 있다는 점이다. FOMC 결과 발표까지 시장이 암흑 같은 시간을 보내야 한다는 얘기가 나오는 것은 이 같은 이유다.23일 채권시장에 따르면 지난 21일 국고채 5년물 금리는 전 거래일보다 0.6bp(1bp=0.01%포인트) 상승한 연 2.352%에 장을 마치며 올 들어 최고치를 경신했다. 3년물 금리 역시 전일 대비 각각 1.3bp 오른 연 2.132%를 기록하며 6거래일 연속 2%대를 기록하고 있다. 2년물은 같은 기간 0.7bp 오른 1.948%를 기록했다. 미 연준이 빠르면 3월, 상황에 따라서는 1월에도 첫 금리 인상에 나설 것이라는 전망에 힘이 실리면서 미 국채금리가 가파르게 뛰자 국내 채권시장도 이 같은 우려를 선반영한 것으로 풀이된다.특히 이번 주에는 미국 FOMC 정례회의가 예정돼 있어 결과 발표에 따라 채권시장이 또다시 요동칠 우려에 한 치 앞을 예측하기 힘든 실정이다. 당장 지난 19일(현지 시간) 미 10년물 국채금리는 장 중 한때 1.9%를 돌파하며 2019년 12월 이후 약 2년 만에 최고치를 기록해 시장을 더욱 불안하게 만들었다.원·달러 환율도 다시 들썩일 조짐을 보이고 있다. 미 연준의 첫 금리 인상 시점이 앞당겨질 수 있다는 전망이 외환시장의 변동성을 높이는 요인으로 작용하면서 원·달러 환율이 다시 1,200원대를 돌파할 것이라는 관측이 쏟아지고 있다.이달 6일 종가 기준으로 1년 5개월여 만에 1,200원을 넘어섰던 원·달러 환율은 이후 1,190원대에서 등락을 이어가고 있다. 하지만 국내외 증시의 하락세로 위험 자산 회피 심리가 확산하는 만큼 시장 전문가들은 당분간 대표적 안전자산인 달러의 강세 흐름이 이어질 것으로 전망하고 있다. 환율이 천장을 향해 치솟을 수 있다는 얘기다. 여기에 FOMC가 테이퍼링 선언을 공식화하면 원·달러 환율 급등에 불을 지피는 셈이다. 문홍철 DB금융투자 연구원은 “미 연준의 긴축 속도가 빨라지는 데다 우리나라 수출 증가세도 꺾이고 있다는 점은 원화 약세 요인으로 작용할 수 있다”며 “올 상반기 원·달러 환율 상단이 1,230원까지 올라갈 가능성도 있다”고 했다. /정혜진·김현상기자 sunset@sedaily.com",
        "ticker": [
            "012030",
            "016610"
        ]
    },
    {
        "title": "비트코인 석달새 반토막, 시가총액 744조원 사라져",
        "date": "2022.01.23. 오후 5:44",
        "content": "나스닥과 동반 하락한 코인더 세진 美금리인상 공포에러시아 채굴금지 악재 겹쳐도지코인 고점대비 80% 폭락\"인플레 방어자산 평가 무색\"◆ 혼돈의 세계 자산시장 ◆ \n\n\n\n '디지털로 만든 금'이라고 불리던 비트코인이 한국시간으로 지난주 금요일부터 일요일까지 10% 이상 급락했다. 비트코인 가격은 업비트 거래소 기준 21일 8.7%, 22일 4.3% 각각 떨어지면서 불과 일주일 사이에 1000만원 정도 가치가 날아갔다.비트코인뿐만 아니라 대부분 코인들이 나스닥 기술주와 동반 급락했다. 전 세계 1만2600여 개 가상화폐들을 추적하고 있는 '코인게코' 데이터에 따르면 주말 사이 전 세계 가상화폐 시가총액은 4050억달러(약 486조원) 정도가 날아갔다. 전 세계 가상화폐 시가총액은 비트코인 가격이 한창 오르던 지난해 11월 2조9000억달러를 넘었으나, 지금은 지난해 8월 수준인 1조6950억달러로 고점 대비 42% 추락했다. 시장의 대표 격인 비트코인, 이더리움 가격은 지난해 11월 고점 대비 각각 44%, 42% 떨어져 거의 반 토막 됐다. 일론 머스크가 언급하며 가격이 한때 0.69달러까지 올라갔던 도지코인은 현재 0.14달러로 몇 달 만에 가치가 80% 하락했다.특히 한정된 물량 때문에 '금'과 같이 인플레이션 때도 가치가 오를 것으로 여겨졌던 비트코인이 오히려 주가 하락 시기에 나스닥 기술주들과 함께 동반하락하는 모습을 보이고 있어 투자자들을 당황하게 했다.하지만 워런 버핏과 함께 버크셔해서웨이를 경영하고 있는 투자자 찰리 멍거, '부자 아빠 가난한 아빠'의 저자인 로버트 기요사키 등은 비트코인이 인플레 방어자산이라기보다 극단적인 위험자산이라며 지난해 11월 이후 주가 하락과 함께 가상화폐 버블 붕괴 위험성을 경고해왔다. 국제통화기금(IMF) 역시 최근 5년 사이 가상화폐 가격과 S&P500 주가지수의 상관관계를 분석한 결과, 코로나19 이후 두 자산 가격의 상관성이 커졌다고 밝혔다. 가상화폐가 기술주와 함께 급락한 이유로는 미국 연방준비제도(Fed·연준)의 금리 인상이 꼽힌다. 시중 유동성이 축소되면서 가상화폐 자산으로 추가적인 자금 유입이 어려워질 것으로 예상되고, 투자자들이 서둘러 투자금을 현금으로 바꾸고 있다는 것이다.가상화폐 산업 내 악재들도 있다. 전 세계에서 가상화폐 채굴이 가장 많이 이뤄지는 국가는 미국, 카자흐스탄, 러시아인데 현재 카자흐스탄은 시위 단속으로 채굴이 금지됐고, 러시아는 지난주 중앙은행이 가상화폐 채굴과 거래를 금지해야 한다는 보고서를 내놨다. 미국 정부에서도 가상화폐에 대한 부정적 대응이 잇따랐다. 연준은 자신들이 주도하는 가상화폐(CBDC)를 만들어야 한다는 주장을 담은 백서를 지난주 발간했으며, 미국 증권거래위원회(SEC)는 비트코인을 기반으로 하는 상장지수펀드(ETF)의 승인을 거부했다.",
        "ticker": [
            "005110"
        ]
    },
    {
        "title": "화장품 게임 차부품주 줄줄이 실적 경고등…\"코스피 2600 갈수도\"",
        "date": "2022.01.23. 오후 5:32",
        "content": "한국증시 투자심리 '꽁꽁'보험·은행·필수소비재 등작년 4분기부터 영업이익 악화LG생건 '황제주' 자리 내려놔크래프톤·카카오게임즈는이달들어 각각 32%·21% 급락HMM·LG이노텍·CJ대한통운…실적 좋은 종목 골라 접근해야◆ 혼돈의 세계 자산시장 ◆ \n\n\n\n 미국 증시 급락과 코앞으로 다가온 연방공개시장위원회(FOMC) 경계감에 미 증시 3대 지수가 장기 추세선 밑으로 떨어졌다. 국내 주요 상장사들의 지난해 4분기 실적발표가 본격화되는 시점에 미국 증시가 약세장에 접어들면서 미 증시 급락이 국내 주가를 주저앉히는 '트리거'로 작용할지 국내 투자자 불안감이 커지고 있다.21일(현지시간) 뉴욕 증시 다우존스30 산업평균지수는 1.3% 하락한 3만4265.37에 마감했다. 스탠더드앤드푸어스(S&P)500지수는 1.89% 떨어진 4397.94에, 나스닥지수는 2.72% 하락한 1만3768.92에 장을 마쳤다. 특히 3대 지수 모두 순차적으로 장기 추세선인 200일 선(200일 동안의 지수 평균을 이은 선)을 하향 이탈했다. 이경민 대신증권 연구원은 \"나스닥·다우·S&P500 순으로 200일 선을 벗어났다\"며 \"반등은 있겠지만 약세 국면으로 진입했다고 볼 수 있다\"고 밝혔다.미국 증시가 급락하면서 국내 유가증권시장(코스피)도 약세를 이어갈 것으로 보인다. 코스피는 지난해 9월 이미 200일 선을 하향 이탈한 바 있다. 당장 1월 26일부터 주요 상장사의 4분기 실적발표가 예정돼 있다. 이 때문에 개인투자자를 중심으로 실적 부진에 따른 주가 하락을 우려하는 불안 심리가 커지고 있다. 실적이 성장하더라도 시장 컨센서스(예상치)를 하회하면 수급이 악화될 수 있다. 보통 4분기에는 국내 기업 실적이 전망치를 밑도는 일이 비일비재하다.증권가에서는 코스피가 2600선까지 하락할 수 있다는 전망도 나온다. 정명지 삼성증권 투자정보팀장은 \"코스피 지지선인 2800을 뚫고 내려가면 2600까지 떨어질 수 있다\"고 말했다. 이 연구원도 \"단기적으로 낙폭 과대주 중심으로 기술적 반등 시도가 이어질 수 있지만 예상보다 부진한 1월 경제지표가 확인된 후 지수가 하락할 것으로 예상한다\"고 말했다.23일 금융정보업체 에프앤가이드와 키움증권에 따르면 직전 분기 대비 지난해 4분기 영업이익 성장률이 높은 업종은 미디어(122%) 유통(46%) 정보기술(IT·36%) 순이다. 반면 보험(-52%) 은행(-39%) 증권(-32%) 필수소비재(-31%) 등은 직전 분기 대비 이익폭이 줄어들 것으로 추정됐다. 또 지난해 12월 증권사 3곳 이상이 실적 전망을 낸 상장사 165곳의 4분기 영업이익 추정치는 48조5685억원으로 1개월 전 51조8127억원 대비 6.3% 감소했다.보통 시장 기대치에 못 미치는 실적 전망이 나오면 목표주가 하향이나 외국인·기관투자자 매도세 급증으로 이어진다. 특히 최근 국내 증시가 지지부진한 형국에서 실적 부진 우려는 주가를 끌어내리는 재료로 작용되는 사례가 많다. 미국 연방준비제도(Fed·연준)가 주도하는 긴축정책이 본격화되면서 투자 심리가 얼어붙었기 때문이다. 실적 부진 우려로 주가가 하락한 대표적인 종목은 LG생활건강이다. LG생활건강은 국내 증시에서 흔치 않게 주가가 꾸준한 상승 랠리를 달려왔지만 최근 급락하며 '황제주(주당 100만원)' 자리에서 4년 만에 내려왔다. 중국 화장품 시장 성장세 둔화가 원인이었다. 4분기 실적이 부진할 것이라는 전망이 제기된 이달 10일 주가는 13.41% 떨어졌다. 현대차증권은 LG생활건강 목표주가를 기존 175만원에서 130만원으로 25.7% 낮췄다.지난해 주가가 큰 폭으로 올랐던 게임주도 실적 부진 염려에 조정을 받고 있다. 크래프톤은 기대작이었던 '배틀그라운드: 뉴스테이트'가 출시 초기 시장 기대치에 미달하는 성적을 거두면서 이달에만 주가가 32% 하락했다. 크래프톤의 4분기 실적은 전년 동기 대비 성장할 것으로 예상되지만 시장 전망치에는 못 미쳤다. 카카오게임즈 사정도 다르지 않다. 대표작인 '오딘'의 매출 하락과 마케팅 비용 상승에 따라 실적이 부진할 것이란 전망이 나오자 주가가 이달 21% 떨어졌다.자동차 부품업계 또한 실적 부진 우려가 덮쳤다. 세계적인 공급 병목 현상으로 인한 차량용 반도체 수급난 장기화가 원인이다. 완성차 감산 여파로 실적에 악영향을 미칠 수밖에 없는 형국이다. 현대모비스는 이달 들어 6% 하락했다. 지난해 12월 15% 상승하며 급반등에 성공하고 이달 초에도 9%까지 오르기는 했지만 상승분을 반납한 모습이다. 만도 역시 이달 주가가 12% 떨어졌다. 정용진 신한금융투자 연구원은 \"만도의 4분기 매출액은 전년 동기보다 8.3%, 영업이익은 36.4% 줄어든 수준을 기록할 것\"이라며 \"시장이 희망하는 영업이익 850억원을 40%가량 밑도는 부진한 실적\"이라고 밝혔다. 전문가들은 약세장인 만큼 현금을 확보하고 실적 전망이 긍정적인 종목에 투자할 것을 주문했다. 이창환 현대차증권 연구원은 \"국내 증시가 대외 변수로 부진하기 때문에 실적 자체가 양호한 종목을 중심으로 접근하는 것이 안정적\"이라며 HMM LG이노텍 한국가스공사 CJ대한통운 등을 추천했다.",
        "ticker": [
            "001040",
            "000120",
            "011200",
            "003550",
            "051900",
            "011070",
            "003540",
            "016360",
            "035720",
            "259960",
            "039490",
            "036460",
            "012330",
            "005380",
            "001500"
        ]
    },
    {
        "title": "[표]주간 유가증권·코스닥 투자주체별 매매동향(1월 17일~ 21일)",
        "date": "2022.01.23. 오후 4:28",
        "content": "[서울경제]"
    },
    {
        "title": "코스피 기업 4분기 영업익 추정치 한달새 6% 하락",
        "date": "2022.01.23. 오후 1:33",
        "content": "'실적 풍향계' 삼성전자 13조로 기대치보다 8% 낮아\"이익 눈높이 상향 조정되는 기업의 희소성 높아질 것\"\n\n\n\n코스피가 1%대 가까이 하락한 21일 오후 서울 중구 하나은행 딜링룸에서 한 직원이 모니터를 바라보고 있다. 이날 코스피는 전 거래일보다 28.39포인트(0.99%) 내린 2,834.29에 마감했다. / 사진=연합뉴스[서울경제] 국내 상장사들의 지난해 4분기 실적 발표가 시작된 가운데 코스피 기업들의 실적 전망치가 지속 하향 조정되고 있는 것으로 나타났다.전문가들은 이익 눈높이가 상향되는 기업들의 희소성이 점차 높아질 것이라며, 이들 종목에 대해 관심을 가질 것을 조언했다.23일 금융정보업체 에프앤가이드에 따르면 유가증권시장 상장사 165곳의 2021년 4분기 연결 영업이익 컨센서스는 지난 21일 기준 48조 5,685억 원으로 집계됐다. 이는 2020년 4분기(31조 4,180억 원) 대비 65.6% 늘어난 규모다. 그러나 해당 수치를 1개월 전 추정치(51조 8,127억 원)와 비교하면 6.3% 줄었다.예컨대, 국내 기업들의 실적 풍향계 역할을 하는 삼성전자의 경우 시장 눈높이를 밑도는 잠정 실적이 전망된다. 삼성전자의 지난 4분기 영업이익 잠정치는 13조 8,000억 원으로 시장 컨센서스(15조 원)보다 8%가량 낮다. 지난해 같은 기간과 비교하면 52.49% 늘었지만, 일회성 특별격려금 등이 반영되면 전 분기보단 12.77%나 감소한 것이다. 지난해 연간 영업이익도 전년 대비 43.29% 증가한 51조 5,700억 원을 기록했다. 이는 역대 3위 규모이지만, 시장 기대치(52조 원)에는 역시 미치지 못한 수준이다.SK이노베이션도 영업이익과 순이익이 1개월 전 보다 각각 6.5%, 13.5% 하향 조정됐다. 아모레퍼시픽(영업이익 18.5%↓·순이익 21.9%↓)과 호텔신라(영업이익 6.4%↓·순이익 59.9%↓) 등에 대한 실적 눈높이도 낮아졌다.한편 실적 눈높이 하향 추세에도, 이익 추정치가 상향 조정된 기업들이 있어 눈길을 끈다. KT(030200)의 경우 한달 새 영업이익 추정치가 36.2% 상승했다. 대한항공(003490)과 GS(078930), LX인터내셔널(001120) 등도 이익 추정치가 높아진 종목으로 꼽힌다. 이재윤 SK증권 연구원은 “이익 컨센서스가 상향되는 업종의 희소성이 높아져 눈 여겨 볼 필요가 있다”고 했다.",
        "ticker": [
            "078930",
            "030200",
            "001120",
            "034730",
            "096770",
            "001510",
            "003490",
            "005930",
            "090430",
            "008770"
        ]
    },
    {
        "title": "'멀어지는 3000 고지' 관망 속 美 FOMC 주목 [주간전망]",
        "date": "2022.01.23. 오전 8:03",
        "content": "긴축 우려 가중돼 위험 회피 심리 강화LG엔솔 환불 증거금 기대 및 펀드 수급 쏠림 우려 상존 NH투자증권, 코스피 예상밴드로 2800~2950 제시\n\n\n\n사진=뉴스1코스피가 3000선을 돌파하기 전인 2020년 말 수준으로 되돌아갔다. 미국 중앙은행(연방준비제도·Fed)의 긴축 드라이브가 힘을 발휘하며 시장금리가 급등하자 뉴욕증시에서 성장주들이 맥을 못 추지 못했다. 이에 더해 한국 내에서는 LG에너지솔루션 공모주 청약에 돈일 몰려 수급 공백이 발생한 탓이다.이번주(24~28일)도 설 연휴를 앞두고 관망심리가 짙어질 전망으로 수급이 강하기는 힘들어 보인다. 또 오는 27일 새벽 한국에 전해질 FOMC 결과도 통화정책에 대한 불확실성을 해소하지는 못할 것이란 분석도 나온다.  코스피, 긴축 우려와 LG엔솔 쏠림에 2020년말로 회귀지난주(17~21일) 코스피는 87.63포인트(3.00%) 하락해 2834.29로 마감됐다. 종가 기준으로 2020년 12월29일(2820.51) 이후 가장 낮은 수준이다. 코스피가 3000선을 돌파한 작년초 급등장 이전 수준으로 되돌아간 것이다.주 초반에는 제이미 다이먼 JP모건 최고경영자(CEO)가 올해 미국 기준금리가 6~7회 인상될 수 있다고 전망하면서 미 국채 10년물 금리가 연 1.85%까지 치솟아 글로벌 증시에 부담을 줬다.한국에서는 국내 기업공개(IPO) 역사상 최대어인 LG에너지솔루션의 일반 투자자 대상 공모주 청약이 18~19일 진행돼 수급을 빨아들였다.LG에너지솔루션 청약 종료 이튿날인 20일에는 수급 부담 완화와 저점 매수세 유입에 더해, 중국 인민은행이 자국 기준금리 격인 대출우대금리(LPR)을 0.1%포인트 인하해 부양의지를 보여준 영향으로 반등이 나타났다.하지만 미국에서 인터넷 플랫폼 기업에 대한 규제 법안이 상원 법사위에서 승인되고, 우크라이나 사태가 미국과 러시아의 힘겨루기로 번지는 양상이 나타나면서 또 다시 증시가 꺾였다.특히 미국에서 기술주 투매 현상이 나타나면서 나스닥이 급락하면서 고점 대비 낙폭이 10% 이상으로 커지면서 조정국면에 진입한 점이 한국 증시에도 부담이 됐다.증시 전반에 위험 회피 심리가 강해지면서 외국인과 기관이 지난주 한 주 동안 유가증권시장에서 각각 7058억원 어치와 5954억원 어치의 현물 주식을 팔았다. 이에 더해 외국인은 코스피200선물을 1만2433계약 순매도했다. 개인은 현물주식 1조6938억원 어치를 순매수했다.  \"설 연휴 앞두고 소강국면 예상…韓 내수부양책 힘쓸까\"이번주에도 한국 증시가 강한 모습을 보이기는 어려울 것이란 전망이 많다. 김영환 NH투자증권 연구원은 “1월 넷째주는 FOMC 전후 미 금리 불확실성, 설 연휴(1월29일~2월3일)를 앞둔 관망심리, LG에너지솔루션 상장(27일)에 쏠린 관심으로 주식시장의 소강국면이 예상된다”고 말했다. NH투자증권은 다음주 코스피 예상 밴드로 2800~2950을 내놨다.우선 오는 27일 새벽 한국에 전해진 FOMC 결과에 대한 우려가 크다. 김유미 키움증권 연구원도 “작년 12월 FOMC 이후 연준의 통화 긴축 강도를 놓고 다양한 의견들이 이어지면서 정책 불확실성이 다시 확대된 바 있다”며 “이번에도 유사한 흐름이 이어질 가능성이 있다”고 우려했다.안기태 NH투자증권 연구원도 “1월 FOMC에서 기준금리 인상과 보유자산 축소(양적긴축)에 대해 논의하겠지만, 결론을 내리지는 않을 전망”이라며 “이는 3월 FOMC에서 결정될 사안”이라고 말했다.위험자산 회피 심리가 강해지는 가운데, 개인투자자들에게 환불된 LG에너지솔루션의 청약 증거금이 증시를 받쳐줄 수 있을지 관심이 모인다. 지난 18~19일 진행된 LG에너지솔루션의 일반 공모 청약에는 114조1066억원의 증거금이 몰렸고, 배정받은 물량을 제외한 나머지 금액은 21일 환불됐다. 이 영향으로 지난주 한 주 동안 개인투자자의 순매수 금액 중 절반이 넘는 8957억원이 지난 21일 하루에 집중됐다.다만 오는 27일 LG에너지솔루션이 상장한 뒤 공모주를 충분히 확보하지 못한 패시브펀드의 자금이 LG에너지솔루션에 쏠리면서 다른 대형주들이 약한 흐름을 보일 가능성도 배재할 수 없다.우리 정부의 내수 부양책에 대한 기대감이 부상할지도 주목된다. 지난 21일 약 14조원 규모의 추가경정예산안이 국무회의에서 의결됐지만, 증시에 큰 힘이 되지 못했다. 이 추경안은 오는 24일 국회에 제출될 예정이다.",
        "ticker": [
            "003550",
            "373220",
            "005940",
            "001680",
            "039490"
        ]
    },
    {
        "title": "[증시 풍향계] '미국 긴축 영향권'…FOMC에 촉각",
        "date": "2022.01.23. 오전 8:01",
        "content": "LG에너지솔루션 27일 상장…'따상'·자금 유입 관심설 연휴 앞둔 관망심리에 소강국면 전망…코스피 2,800∼2,950 예상\n\n\n\n코스피 급락…2020년 12월 이후 최저(서울=연합뉴스) 김주성 기자 = 코스피가 1%대 가까이 하락한 21일 오후 서울 중구 하나은행 딜링룸에서 한 직원이 모니터를 바라보고 있다.      이날 코스피는 전 거래일보다 28.39포인트(0.99%) 내린 2,834.29에 마감했다. 이는 종가 기준으로 2020년 12월 29일(2,820.51) 이후 가장 낮은 수준이다. 2022.1.21 utzza@yna.co.kr(서울=연합뉴스) 윤선희 기자 = 각국 증시가 미국 금리 인상 공포에 휩싸였다.    23일 한국거래소에 따르면 코스피는 지난 21일 2,834.29로 일주일간 87.63포인트(3.00%) 떨어졌다.     이는 종가 기준으로 2020년 12월 29일(2,820.51) 이후 가장 낮은 수준이다.    미국 뉴욕증시도 금리 인상과 실적 부진 우려에 빅테크주 중심으로 약세를 보였다.     주간 하락폭은 다우존스30 산업평균지수 4.6%, 스탠더드앤드푸어스(S&P) 500 지수 5.7%, 나스닥지수 7.6%로 각각 집계됐다.    나스닥 낙폭은 신종 코로나바이러스 감염증(코로나19) 사태 초기인 2020년 3월 이후 최대이고, S&P 500지수도 2020년 9월 이후 가장 큰 폭으로 떨어졌다.    나스닥의 새해 첫 14거래일간 하락폭은 2008년 이후 가장 컸다는 분석이 나온다.   \n\n\n\n상원 청문회서 금리 인상 관련 발언하는 파월 미 연준의장(워싱턴 AP=연합뉴스) 제롬 파월 미국 연방준비제도(Fed·연준) 의장이 11일(현지시간) 워싱턴DC 상원 금융위의 인준 청문회에 출석해 발언하고 있다. 파월 의장은 인플레이션 억제를 위해 필요할 경우 기준금리 인상을 주저하지 않겠다는 의지를 피력했다. 2022.1.12 sungok@yna.co.kr    미국과 우리 증시에 영향을 미칠 수 있는 결정적 이벤트가 이번 주(23∼28일) 예정돼 있다.    미국 중앙은행인 연방준비제도(Fed·연준)는 오는 25∼26일(현지시간) 통화정책 방향을 결정하는 연방공개시장위원회(FOMC) 정례회의를 연다.    문남중 대신증권 연구원은 \"미국 연준 FOMC 회의가 현재 미국 증시의 반등 여부를 결정짓는 요인\"이라고 강조했다.    그러면서 \"연준이 첫 금리 인상 시점에 대한 명확한 힌트를 주면 양적 긴축 시점도 가늠할 수 있을 것\"이라며 \"잠시나마 통화정책 불확실성 완화를 발판으로 증시가 안정을 되찾는 계기가 될 수도 있다\"고 설명했다.     국내 증시 역시 경계 심리가 우세할 것으로 예상된다.     시장 참여자들은 연준의 FOMC 회의에 촉각을 곤두세우면서 오는 27일 코스피에 상장하는 LG에너지솔루션에도 관심을 보인다. 앞서 진행된 LG에너지솔루션 일반 공모 청약에 114조원 넘게 몰렸다. 따라서 상장 직후 증시 주변 자금이 LG에너지솔루션과 대형주에 몰릴 가능성이 있다.    LG에너지솔루션의 상장 첫날 '따상'(시초가가 공모가의 두 배로 형성된 뒤 상한가 기록) 여부도 주목된다.     이재선 하나금융투자 연구원은 \"이번 주 수급에 부정적인 이벤트들이 얽혀있어 증시 변동성의 변곡점을 이룰 가능성이 크다\"고 분석했다.    김영환 NH투자증권 연구원은 \"FOMC 전후 미국 금리 불확실성과 설 연휴를 앞둔 관망심리 등으로 증시가 소강 국면을 보일 가능성이 있다\"며 코스피 변동폭을 2,800∼2,950으로 예상했다.    이번 주 국내외 주요 경제지표 발표와 이벤트 일정은 다음과 같다.▲24일(월) = 미국 마켓 제조·서비스업 구매관리자지수(PMI) 잠정치    ▲25일(화) = 한국 작년 4분기 국내총생산(GDP) 잠정치 발표    ▲26일(수) = 미국 연준 연방공개시장위원회(FOMC) 회의. 테슬라 실적 발표.    ▲27일(목) = LG에너지솔루션 상장, 애플 실적 발표.    indigo@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "005940",
            "003540"
        ]
    },
    {
        "title": "포스코 이어 세아베스틸도 배당 확대…지주사 전환 우려 차단",
        "date": "2022.01.23. 오전 8:01",
        "content": "세아베스틸[세아베스틸 제공](서울=연합뉴스) 권혜진 기자 = 지주회사 전환을 발표한 철강회사들이 잇따라 배당 확대에 나선다.    포스코가 자사주 소각과 배당확대 방침 등을 발표한 가운데 세아베스틸도 배당을 기존보다 더 늘리는 것을 검토하고 있다.     23일 업계에 따르면 지난 21일 지주사 전환을 발표한 세아베스틸은 주당 배당금을 예년 대비 최고 수준으로 상향하는 안을 검토 중이다.    국내 최대 특수강 제조업체인 세아베스틸의 배당은 그동안 당기순이익의 20~25% 선에서 책정됐으나 이보다 더 확대하겠다는 것이다.    특히 회사 측은 중간배당 등도 검토 중인 것으로 알려졌다.    세아베스틸은 조만간 배당금을 정해 공시할 예정이다.    회사 관계자는 연합뉴스와 통화에서 \"재작년에 적자를 기록했다가 작년에는 좋은 실적을 거둬 어려울 때 배려해준 주주를 위해 배당 확대를 검토 중\"이라고 말했다.    그는 또 이번 방침이 지주사 전환과의 직접적 연관성은 없다고 선을 그었다.    그러나 업계에서는 이번 배당 확대 방침에는 물적분할에 대한 시장의 우려도 고려된 것으로 보고 있다.    한 업계 관계자는 \"세아베스틸이 지주사 전환 배경으로 주주가치 제고를 내세웠는데 배당 강화야말로 대표적 주주가치 제고 방안\"이라며 \"지주사 전환의 당위성을 드러내면서 물적분할에 대한 주주들의 반발을 달래려는 의도도 있다고 본다\"고 말했다.    앞서 포스코도 물적분할을 통한 지주사 전환 계획 발표 이후 시장의 우려가 계속되자 ▲ 자사주 1천160만주(13.3%) 중 일부 소각 ▲ 배당성향 30% 수준 유지와 최소 1만원 이상의 배당 계획 등 주주 친화 정책을 발표한 바 있다.\n\n\n\n포스코[촬영 안 철 수]이처럼 지주사 전환을 추진하기로 한 철강업체들이 잇달아 배당 확대 등 주주 친화적 행보를 보이는 이유는 물적분할 뒤 '알짜배기' 자회사를 추후 상장할지 모른다는 주주들의 우려 때문으로 보인다.     물적분할은 모 회사가 신설 법인의 지분을 소유해 지배권을 유지하는 방식이어서 기존 주주에게는 지분을 나눠주지는 않는다. 따라서 물적분할된 유망 자회사가 상장할 경우 모 회사의 가치가 하락하면서 기존 주주들은 피해를 볼 가능성이 있다.    실제 LG화학은 배터리사업을 전담하는 LG에너지솔루션을 물적분할한 이후, 또 SK케미칼은 물적분할한 SK바이오사이언스가 상장된 직후 각각 주가가 하락했다.    이와 관련해 포스코와 세아베스틸은 모두 지주사 전환을 발표하면서 자회사를 상장하지 않겠다고 강조했다.    세아베스틸의 한 관계자는 \"내부적으로 주주가치 재고를 위한 다양한 방안을 검토 중인 것으로 안다\"고 말했다.    lucid@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "302440",
            "285130"
        ]
    },
    {
        "title": "LG엔솔 상장 첫날 '따상' 가나…주가 향방은",
        "date": "2022.01.23. 오전 6:48",
        "content": "\"유통물량 적어 단기 상승할 듯\"…유통 가능한 물량 10% 미만국내 대형주 수급 '블랙홀' 예상…환불금 시장 복귀 여부도 관심 (서울=연합뉴스) 채새롬 기자 = LG에너지솔루션이 기관 수요예측에 이어 일반 청약까지 역대급 흥행을 보이면서 투자자들의 관심이 상장 후 주가 향방에 쏠리고 있다.     일단 증권가에서는 LG에너지솔루션의 유통 물량이 극히 적고 수요가 높은 점을 들어 상장 후 주가 상승 가능성을 높게 보고 있다.\n\n\n\nLG엔솔 청약 증거금 100조원 넘어(서울=연합뉴스) 진연수 기자 = LG에너지솔루션의 일반 투자자 대상 공모주 청약 마감일인 19일 서울 여의도 신한금융투자 영업부에서 고객들이 상담하고 있다. 2022.1.19 jin90@yna.co.kr  유통 가능한 물량 10% 미만…'따상' 갈까    23일 금융투자업계에 따르면 LG에너지솔루션의 27일 상장 당일 유통 가능한 물량은 8.85% 수준이다.    LG에너지솔루션이 21일 공시한 증권발행실적보고서에 따르면 전체 상장 주식 수 2억3천400만주 중 최대주주인 LG화학이 1억9천150만주(81.84%), 우리사주조합이 815만4천518주(3.48%)를 보유하고 있다.     여기에 기관투자자 배정 물량 중 의무확약물량(1천362만9천28주·58.3%)을 제외하면 상장일 거래될 수 있는 주식은 2천71만6천454주로 전체 8.85%이다.     이는 작년 기업공개(IPO) 대형주인 카카오뱅크(22.6%), SKIET(15.04%), SK바이오사이언스(11.63%) 등과 비교해도 훨씬 낮은 수준이다. 보통 상장일 유통 가능한 물량이 적으면 시중에 매물이 대거 나오지 않아 주가 상승에 유리하다.     김광현 유안타증권 연구원은 \"출회 가능한 물량의 대부분이 균등배정 1~2주, 혹은 10억원 미만 증거금으로 50주 미만의 주식을 획득한 개인 물량\"이라며 \"개인의 매수세가 유입될 경우 물량 잠금 현상은 심화할 것\"이라고 말했다.    반면 LG에너지솔루션 주식의 수요는 견조하다.     LG에너지솔루션은 상장 후 코스피200, 파이낸셜타임스스톡익스체인지(FTSE), 모건스탠리캐피털인터내셔널(MSCI) 등 주요 지수에 조기 편입이 예상되는데, 이 지수를 추종하는 패시브 펀드는 당장 2월부터 LG에너지솔루션을 편입해야 한다.     LG에너지솔루션이 이들 지수에 편입됐을 때 예상되는 패시브 유입 자금은 1조∼1조5천억원 수준이다.     이 때문에 상장 첫날 '따상'(상장 당일 시초가가 공모가의 2배로 결정된 후 상한가) 가능성이 제기된다.     따상에 성공하면 주가는 공모가(30만원)의 160%인 최고 78만원까지 오를 수 있다.     개인 투자자는 1주당 48만원의 이익을 얻게 된다. 또 LG에너지솔루션의 시가총액은 182조5천억원이 돼 SK하이닉스(86조6천억원)를 제치고 삼성전자(451조3천억원)에 이어 코스피 2위가 된다.      LG에너지솔루션이 따상에 성공하면 LG그룹은 시가총액 131조4천억원으로 SK그룹(194조8천억원)을 제치고 삼성그룹(705조1천억원)에 이어 그룹 시총 2위가 될 수 있다.    시장 일각에서는 주가가 따상까지 못가더라도 100%가량 상승할 여력은 있다는 분석도 나온다. 작년 SK바이오사이언스, SKIET, 카카오뱅크 등 IPO 대형주의 공모가 대비 상장 당일 종가 상승률 평균(78%)보다는 더 오른다는 것이다.    주가는 상장 이후 등락을 거듭하다 2월 말이 돼서야 펀더멘털(기초여건)에 기반해 형성될 것이라는 관측이 제기된다.    이경수 하나투자증권 연구원은 \"상장 초에는 주가가 수급 이벤트에 영향을 받겠지만 점차 펀더멘털 및 적정 밸류에이션(평가가치)과 같이 갈 것\"이라면서 \"상장 후 약 한 달인 2월 말에는 버블 효과에서 벗어나 애널리스트 목표주가와 주가가 맞춰질 것\"이라고 전망했다.    LG에너지솔루션의 적정 시가총액은 100조∼120조원 수준으로 제시된다.  \n\n\n\nLG에너지솔루션 [LG에너지솔루션 제공]  LG에너지솔루션 상장이 코스피에 끼칠 영향은    역대급 IPO 대어인 LG에너지솔루션이 상장하면서 단기간 증시 변동성 확대는 불가피할 것으로 전망된다.    대신증권에 따르면 LG에너지솔루션은 공모가(30만원) 기준만으로 코스피 3위이고 코스피에서 차지하는 비중은 3.3%다.     만약 따상을 달성해 시가총액이 182조원가량으로 오르면 코스피 내 LG에너지솔루션이 차지하는 비중은 7%로 올라선다.    이에 따라 나머지 대형주들의 시가총액 비중이 하락하고, 기존 종목 매도세가 나타날 수 있다.    이경민 대신증권 연구원은 \"LG에너지솔루션의 시가총액을 100조원으로 가정할 때 삼성전자 시가총액 비중은 1.06%포인트, SK하이닉스 비중은 0.21%포인트 감소할 것\"이라며 \"상장 이후 LG에너지솔루션이 추가로 상승할 경우 물량확보 경쟁이 더욱 심해지면서 여타 대형주에서 대규모 매도가 출회될 수 있다\"고 말했다.     반면 LG에너지솔루션 청약 이후 남은 개인들의 대기자금이 증시 하방을 지지해줄 수 있다는 지적도 나온다. LG에너지솔루션 공모주 청약 증거금은 역대 국내 IPO 사상 최대 규모인 114조원을 기록했다. 청약 증거금은 21일 환불됐다.    김민규 KB증권 연구원은 \"최근 조 단위 IPO(SK바이오사이언스 등 6개사) 공모 후 청약금이 환불되는 납입일이 지나면 개인투자자는 주식시장으로 돌아와 순매수하는 경우가 많았다\"면서 \"청약금 환불 이후 주가지수의 흐름에 뚜렷이 반복되는 오르내림은 보이지 않았다\"고 덧붙였다.    주가 변동성 확대를 매수 기회로 삼을 수 있다는 제언도 나온다.    한지영 키움증권 연구원은 \"수급 여건을 고려했을 때 단기 주가 급등세가 펼쳐지며 다른 대형주, 2차전지 관련주의 주가 변동성이 확대되는 것이 불가피하다\"며 \"업황 펀더멘털, 실적 전망과 무관하게 하락하는 종목이 나타나면 매수 기회로 접근하는 것이 필요하다\"고 말했다.    srchae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "302440",
            "000660",
            "001680",
            "003540",
            "005930",
            "003470",
            "035720",
            "323410",
            "039490"
        ]
    },
    {
        "title": "\"삼성전자 물탈 시기 고민이라면…반도체 업황말고 OO 봐라\"[심성미의 투자의 킥]",
        "date": "2022.01.23. 오전 6:47",
        "content": "나름대로 보고서나 경제 기사를 읽고, 기업 재무제표도 들여다봅니다. 확신을 갖고 매수했는데 사면 내리고 팔면 올라갑니다. 장기 투자, 분산 투자 같은 원칙을 지키면서 투자하려 하지만, 테마주로 수십% 수익을 낸 지인을 보면 한숨만 나옵니다. 개인 투자자라면 한 번쯤 경험해봤을 얘기입니다.주식 시장에 정답은 없다고 합니다. 그래도 꾸준한 수익을 내는 사람들은 있습니다. 그들은 대체 어떤 원칙을 가지고 돈을 불릴까요? '투자의 킥' 코너에서는 그들을 찾아가 투자할 기업을 고를 때 반드시 적용하는 규칙을 묻습니다. 이들의 이야기조차 정답이 될 순 없을 겁니다. 다만 이 기사를 읽는 사람들이 '자신만의 투자 원칙'을 세워나가는 데 작은 도움이 되기를 바랍니다.\n\n\n\n사진=뉴스1삼성전자 소액주주는 519만명(지난해 3분기 기준), SK하이닉스는 43만명에 달한다. 이들은 지난해 초부터 쉽지 않은 한 해를 보냈다. 금방이라도 10만원을 터치할 것 같던 삼성전자는 연말 '6만전자'라는 오명을 썼고, SK하이닉스도 고점 대비 40% 가까이 떨어졌다. 핑크빛 일색이던 메모리 반도체 업황과 실적 전망에 매수했던 투자자들은 큰 손실을 봤다. 반도체 투자 심리가 최악이었던 지난해 10월, 송명섭 하이투자증권 연구원의 '이제는 주가 반락시 매수 관점'이라는 제목의 SK하이닉스 보고서는 크게 화제가 됐다. SK하이닉스의 반등 시점을 거의 정확히 맞췄기 때문이다. SK하이닉스는 10월13일(9만2000원)을 저점으로 12월30일 장중 13만3500원까지 45.11% 올랐다. 송 연구원을 만나 반도체 종목 투자법에 대해 물었다.\n\n\n\n▶지난해 초 반도체 주가가 갑자기 빠진 이유를 분석한다면.\"주가는 주당 순이익(EPS) 같은 주당 가치에 주가수익비율(PER)이나 주가순자산비율(PBR) 같은 밸류에이션 배수를 곱해서 나오는 숫자라는 걸 기억해야 한다. 작년 3월엔 반도체 가격도 오르고 있었고, 실적도 예상치를 상회하면서 실적도 상향조정되고 있었다. 주당 가치가 좋았었다는 거다. 그런데도 주가가 빠졌다. 밸류에이션 배수가 하락했다는 의미다.\"▶그게 무슨 뜻인가.\"밸류에이션 배수가 왜 빠졌을까? 밸류에이션 배수에 영향을 주는 요소는 여러가지가 있지만 가장 중요한 건 경기 전망치와 증시의 유동성이다. 대표적인 지표가 글로벌 유동성 증감률과 미국의 ISM 제조업 지수가 있다. 앞으로 경기가 어떨지 안내해주는 지표들이다. 지난해 3월부터 글로벌 유동성 지표는 감소하기 시작했고, 곧이어 미국 ISM 제조업 지수도 떨어졌다. 경기가 좋지 않을 수 있다는 전망이 많아지면서 밸류에이션 배수가 내려갔기 때문에 주가가 떨어진 것이다. 다음 분기의 반도체 가격 전망이나 기업의 실적 추정치가 올라가는 것만 보고 투자했다면 당황스러운 한 해였을 수 있다.▶경기 전망과 반도체 주가가 동행하는 이유는 무엇인가.\"향후 경기가 메모리 반도체 수요를 말해주기 때문이다. 메모리반도체의 전방 산업은 PC나 스마트폰 등이다. 가처분 소득이 여유있고 경기가 살아나야 수요가 늘어난다. 반도체 주가에 대한 변곡점을 찾을 때 반도체 가격이나 실적보다 경기 지표를 확인하는 작업이 꼭 필요하다. \"\n\n\n\n\n\n\n\n▶보통 반도체 주가는 업황을 6개월가량 선행한다고 많이 얘기하는데.\"'6개월 뒤 반도체 업황이 반등할 것 같으니 지금 사야한다'같은 얘기를 증권가에서 많이 한다. 그런데 반도체 주가가 업황을 선행하는 것이 아니라, 경기 지표가 업황을 선행하는 것이다. 미 ISM제조업 지수나 글로벌 유동성 지표가 6개월 뒤 메모리 반도체 업황을 미리 알려주는 것이다. 주가는 이런 경기 지표와 동행하기 때문에 결과적으로 마치 주가가 업황을 선행하는 것처럼 보이는 것일 뿐이다.\"▶줄곧 '아직 매수할 때는 아니다'라는 전망을 내놓다가 지난해 10월 갑자기 매수 의견을 냈다.\"9·11 테러나 리먼 브라더스 사태 등 큰 위기 상황을 제외하고 SK하이닉스의 주가가 하락하는 국면의 PBR은 늘 0.9~1.0배 사이였다. 삼성전자도 1.0~1.1배 사이다. SK하이닉스의 전저점 주가(9만1500원)를 올해 예상 주당 순자산가치와 비교하면 PBR 0.93라는 계산이 나온다. 한마디로 '더 빠질 수 없는 구간'까지 주가가 내려가버린 것이다. ISM제조업 지수도 우려했던 것보다 양호했다. 9.11테러같은 긴급한 위기 상황이 발생하지 않는 한 주가가 더 하락할 수 없다는 판단에 밸류에이션 콜을 낸 것이다.\"▶지금은 저점 대비 꽤 많이 올라왔다. \"현재 반도체 주가는 역사적 평균 배수 수준으로 올라왔다. SK하이닉스가 PBR 1.3배, 삼성전자는 1.6배 수준이다. 과거에도 주가가 이 수준으로 올라오면 다시 반락하거나 조정 국면으로 들어갔던 적이 많았다. 그리고 조정이 끝나고 나면 추세적 상승이 이어진다. 지금은 '향후 경기가 좋을 것'이라는 확신이 있어야 평균 배수를 뚫고 올라갈 수 있다. 반면 경기가 좋지 않을거란 시그널이 생기면 주가는 다시 내려앉을 것이다.  미국은 조기 양적 긴축을 서두르는 한편 중국은 경기 부양을 위해 힘쓰는 모습을 보이고 있다. 미국의 매파적 성향과 중국의 비둘기파적 성향이 맞붙어 어떤 쪽이 증시에 더 많은 영향을 미칠지가 관건인 상황이다. 중국이 본격적으로 경기를 부양하는 정책을 펴기 시작하면 반도체 주가 뿐 아니라 코스피 전체가 올라올 수 있다.\"▶지금은 사야할 때인가, 팔아야할 때인가.\"판단하기 유독 어려운 시기다. 글로벌 유동성 증감율은 지난해 3월부터 빠지기 시작해서 계속 내려가고 있다. 미 ISM제조업지수는 등락을 반복하고 있다. 주가는 평균 배수 수준이다. 그럼에도 추세적 상승으로 갈 가능성이 높다고 본다. 역사적 흐름 상 그랬다. 반도체 주가가 평균배수 안으로 들어올 정도로 반등하면 다시 짧은 하락 기간을 거친다. 조정이 끝나면 다시 추세적 상승으로 돌아선다. 지금은 반등이 막 마무리가 된 상태다. 그래서 장기 투자할 마음만 있다면 하락할 때 저점 매수하라고 말하고 있다.\"▶지금 가장 중요하게 보고 있는 지표는?\"당분간은 연말과 연초 PC와 스마트폰 실 판매량을 주의깊게 봐야 한다. 3분기 말까지 부진했던 PC, 스마트폰 출하량이 4분기에 확 늘었다. 반도체 공급부족 현상이 완화됐기 때문이다. 대만 노트북 ODM 빅5 업체의 11월 출하량은 전년 대비 13% 증가했다. 늘린 출하량이 시장에서 다 소화될 것인지가 관건이다. 2월까지 판매량이 중요하다. 늘어난 출하량이 소화되지 못하면 재고가 쌓이게 된다. 2월까지의 IT 제품 판매량이 2월 이후의 현물 가격이나 반도체 수요를 결정할 것이다.\"",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "000950"
        ]
    },
    {
        "title": "서학개미, 급락하는 미국 주식 2조원 순매수…'손실주의보'",
        "date": "2022.01.23. 오전 6:44",
        "content": "연준 긴축 우려에 미국 S&P500지수 하락률, G20 중 2위\"배당주 등으로 안정적 관리 필요\"…\"추격 매수 자제\" 조언\n\n\n\n지난 21일(현지시간) 뉴욕 증권거래소 [로이터=연합뉴스 자료사진]    (서울=연합뉴스) 박원희 기자 = 해외 주식에 투자하는 이른바 '서학 개미' 투자자들이 연초부터 긴축 우려에 급락하는 미국 주식을 순매수하고 있는 것으로 나타났다.     증시 전문가들은 증시 변동성이 커질 가능성이 있다며 개인 투자자들은 해외 주식 투자에 주의해야 한다고 조언했다.  서학개미, 미국 주식 저가 매수 나서…연초 2조원 순매수    23일 한국예탁결제원 증권정보포털에 따르면 올해 들어 지난 20일까지 국내 투자자의 미국 주식 순매수 결제액(매수 결제액에서 매도 결제액을 뺀 값)은 17억1천767만달러(2조509억원)로 집계됐다.    종목별로 보면 국내 투자자가 가장 많이 순매수한 종목은 상장지수펀드(ETF) '프로셰어즈 울트라프로 QQQ'(PROSHARES ULTRAPRO QQQ)로 3억2천379만달러(3천866억원) 매수 우위를 기록했다.    이 ETF는 나스닥100지수의 하루 등락률을 3배로 따라가는 상품이다.    다음으로 반도체 기업 엔비디아(2억2천323만달러), 애플(1억6천655만달러), 마이크로소프트(1억6천124만달러) 등 대형 기술주에 대한 순매수액이 많았다.    국내 투자자가 선호하는 테슬라(1억1천875만 달러), 미국 필라델피아 반도체 지수를 3배로 따라가는 '디렉션 데일리 세미컨덕터 불 3x 셰어즈 ETF'(DIREXION DAILY SEMICONDUCTORS BULL 3X SHS ETF·1억1천406만달러) 등도 순매수액 상위권에 올랐다.    연초부터 약세를 보이는 미국 뉴욕 증시에 대해 국내 투자자는 매수 우위로 대응하는 모습이다.[표] 국내 투자자 해외 주식 순매수 상위 10개 종목                                                                 (단위: 달러)\n\n\n\n    ※ 2022년 1월 1∼20일 결제액 기준    ※ 자료 = 한국예탁결제원주요 20개국(G20)의 대표 지수를 비교해보면 미국 뉴욕 스탠더드앤드푸어스(S&P)500지수는 올해 들어 지난 21일까지 7.73% 하락해 러시아(12.15%)에 이어 두 번째로 하락 폭이 컸다.    미국 연방준비제도(Fed·연준)가 공격적인 긴축에 나설 것이라는 우려에 주요국 대비 낙폭이 큰 것으로 분석된다.     시장에선 연준이 인플레이션(물가 상승)을 잡기 위해 연내 네 번 금리 인상에 나설 것이라는 전망까지 나오고 있다.    이런 전망에 힘입어 이달 들어 기준금리의 영향을 많이 받는 미국 국채 2년물 금리는 2020년 2월 이후 처음으로 1%를 돌파했다.    이에 미국 주식에 투자한 국내 투자자의 손실 우려도 커지고 있다.    국내 투자자의 미국 주식 보관 금액은 작년 말 677억7천871만달러(80조9천억원)에서 지난 20일 현재 628억154만달러(75조원)로 7.3% 감소했다.    보관 금액은 시장 가격 등을 반영한 결과로 국내 투자자가 순매수했음에도 보유 주식의 평가 가치가 감소한 것이다.\n\n\n\n월스트리트 [로이터=연합뉴스 자료사진]  미국 약세장 '경고'…\"배당주 등으로 안정적 관리·추격 매수 자제\"    전문가들은 미국 증시의 변동성이 커질 가능성이 여전히 있는 만큼 보수적인 대응을 권고하고 있다.    지난 21일(현지 시각) S&P500지수는 2020년 6월 이후 처음으로 200일 이동평균선을 밑돌아 약세장에 진입했다는 경고음이 나오고 있다.    나스닥지수는 지난 19일(현지 시각) 고점 대비 10% 이상 하락하며 월가에서 말하는 기술적 조정 국면에 들어간 상태다.    박희찬 미래에셋증권 연구원은 \"연준의 긴축 속도가 빨라질 수 있다는 우려에 증시 반등은 당분간 제한될 수 있다\"며 \"조정 폭이 큰 기술주, 중소형주, 블록체인 테마 등의 반등 기대는 크게 갖지 않는 것이 좋다\"고 언급했다.    이에 리츠를 비롯한 배당주, 저변동성 ETF 등을 중심으로 안정적으로 포트폴리오를 관리해야 한다고 그는 조언했다.    증시가 단기 반등을 하더라도 섣부른 매수는 자제해야 한다는 조언도 나온다.    김일혁 KB증권 연구원은 \"시장이 단기 반등할 때 급하게 추격 매수하지 말아야 한다\"며 \"중장기 수급 환경이 썩 긍정적이지 않으므로 강한 반등이 일어나지 않을 확률이 높다\"고 내다봤다.    그는 \"1월 FOMC에서 시장 걱정보다 강한 긴축 우려가 완화된다면 추가 낙폭이 제한될 것이라는 기대로 장기 자금이 유입될 수 있다\"면서도 \"임금 상승세가 지속될 수 있다는 우려 때문에 연준이 긴축 속도를 늦출 가능성은 작다\"고 덧붙였다.    encounter24@yna.co.kr",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "오스템·신라젠 등 증시퇴출 기로…잠못이루는 26만 바이오 개미",
        "date": "2022.01.23. 오전 6:31",
        "content": "오스템임플란트, 24일 상장 적격성 실질심사 대상 여부 결정내달 신라젠·코오롱티슈진 심사 코스닥시장위 개최\n\n\n\n경찰, '대규모 횡령사건' 오스템임플란트 압수수색(서울=연합뉴스) 김주성 기자 = 경찰이 12일 회삿돈 2천215억 원 규모의 횡령 사건이 발생한 오스템임플란트 본사를 압수수색 했다. 사진은 이날 오후 압수수색이 진행 중인 서울 강서구 오스템임플란트 본사. 2022.1.12 utzza@yna.co.kr(서울=연합뉴스) 이미령 기자 = 오스템임플란트, 신라젠 등 주식 거래가 중지된 바이오 기업들이 증시 퇴출 기로에 서면서 이들 종목에 돈이 묶인 '바이오 개미'들의 시름이 깊어지고 있다.     23일 금융투자업계에 따르면 현재 상장폐지 갈림길에 서서 거래가 정지된 바이오 종목의 소액주주들은 26만명에 이른다.     이들은 증시에 한때 열풍을 몰고 온 '바이오주'에 투자했다가 거래 정지로 자금이 묶여 줄소송 움직임을 보이고 있다.   오스템임플란트 24일 '상장 심사 대상인가' 판가름    당장 오는 24일 한국거래소는 오스템임플란트가 상장 적격성 실질 심사 대상에 해당하는지를 결정한다.    다만 거래소가 추가 조사가 필요하다고 판단하면, 심사 대상 여부에 대한 결정 시기를 15영업일 후로 미룰 가능성도 있다.    오스템임플란트는 지난 3일 자사 자금관리 직원 이 모 씨를 업무상 횡령 혐의로 고소했다고 공시하면서 상장 적격성 실질 심사 사유가 발생해 주식 거래가 정지된 상태다. 현재로선 거래소가 오스템임플란트를 심사 대상이 아니라고 판단할 가능성은 작다.    오스템임플란트는 상장 적격성 실질 심사 대상으로 결정되면 거래 정지가 장기화할 가능성이 크다.    회사가 15일 이내에 개선 계획을 제출하면 거래소는 20일 이내에 심사해 기업심사위원회로 넘긴다.    기업심사위원회(기심위)는 상장 유지, 상장 폐지, 개선기간(1년 이내) 부여, 3가지 중 하나를 결정해야 한다. '상장 유지'가 결정되면 바로 거래가 재개되지만, 폐지 결정이 내려지면 코스닥시장위원회로 넘어가 20일간 다시 심의를 받는다. 개선기간을 주기로 하면 최대 1년간 거래가 더 묶인다.     즉 기업심사위원회와 2심 격인 코스닥시장위원회의 결정에 따라 거래 정지 상태는 2년 넘게 이어질 수 있다.     따라서 퇴출 기로에 놓인 오스템임플란트의 2만명에 가까운 소액주주들의 투자 자금이 이 기간 그대로 묶이게 되는 것이다.    2020년 말 기준 오스템임플란트의 소액주주는 1만9천856명에 달한다. 총 발행 주식 약 1천429만주의 55.6%인 794만주가량이 소액주주들의 몫이다.   만약 거래소가 상장 실질 심사 대상에 올리지 않으면, 거래는 결정 다음 날 재개되지만, 주가 하락이 불가피할 것으로 보인다. 현재 2천명에 가까운 소액주주가 회사 측을 상대로 한 배상 청구 소송 채비에 나섰다.\n\n\n\n신라젠 거래재개 촉구하는 주주들(서울=연합뉴스) 황광모 기자 = 경영진의 횡령·배임 등으로 주식 거래가 정지된 코스닥 상장사 신라젠의 거래 재개 여부를 심사할 기업심사위원회가 열린 18일 오후 서울 영등포구 여의도 한국거래소 앞에서 신라젠 주주연합 회원들이 거래재개를 촉구하며 집회를 하고 있다. 2022.1.18 hkmpooh@yna.co.kr  내달 신라젠 상장 폐지 여부 2심·코오롱티슈진 최종 결정     한때 바이오주 신화를 주도한 신라젠은 지난 18일 거래소 기업심사위원회가 상장폐지 결정을 내리면서 투자자들의 우려가 커지고 있다.    코스닥시장위원회가 다음 달 18일까지 상장폐지 여부 또는 개선기간 부여 여부를 심의·의결한다.    신라젠 소액주주 수는 2020년 말 기준 17만4천186명으로 이들의 지분율은 92.60%에 이른다. 이들 중에는 최대 억 단위로 투자한 주주들도 있다.    2016년 말 코스닥시장에 상장한 신라젠은 고평가 논란에도 바이러스 기반 항암치료제 '펙사벡'에 대한 기대감에 주가가 치솟아 한때 시가총액 2위까지 올랐다.    특히 2017년 한해 주가가 무려 606% 뛰었는데, 이 기간 개인 투자자들이 대거 매수에 나섰다. 신라젠 소액주주는 2016년 말 3만명에서 2017년 말 11만8천명으로 늘었다.    그러나 2019년 8월 임상 중단 소식에 주가가 급락했고 이듬해 5월 문은상 전 대표 등 경영진의 횡령·배임으로 상장 적격성 실질 심사 사유가 발생해 거래가 정지됐다.     거래소는 같은 해 11월 기업심사위원회에서 개선기간 1년을 부여했다.    신라젠은 이 기간 최대주주 변경 등 정상화 노력을 기울여왔다는 입장이지만 거래소는 개선 노력이 계속 기업으로 유지하기에 불충분하다고 판단한 것으로 알려졌다.    일부 소액주주는 거래소의 결정을 받아들일 수 없다며 거래소 이사장 등을 상대로 형사 고소까지 예고한 상황이다.\n\n\n\n상장폐지 위기 코오롱티슈진…6만 소액주주 '날벼락' (CG)[연합뉴스TV 제공]    코오롱티슈진은 다음 달 9일 상장폐지 여부 최종 결정을 앞두고 있다.     코오롱티슈진은 신약 '인보사케이주'(인보사)의 성분 논란으로 상장 적격성 실질 심사 대상에 올라 2019년 5월 이후 3년 가까이 주식 거래가 정지된 상태다.    코스닥시장위원회에서 2019년과 2020년 이미 두 차례 부여받은 개선기간이 지난달 17일 종료돼 지난 7일 마지막 개선계획 이행내역서를 제출했다.    코오롱티슈진 소액주주 수는 2020년 말 기준 6만4천332명이다.    코오롱티슈진의 소액주주들은 2019년 7월 회사와 상장을 주관한 증권사를 상대로 손해배상청구 소송을 제기해 현재 재판이 진행 중이다.    already@yna.co.kr",
        "ticker": [
            "001680",
            "002020"
        ]
    },
    {
        "title": "오스템임플란트 소액주주 집단소송…회계법인 상대 증거보전 신청",
        "date": "2022.01.23. 오전 6:31",
        "content": "한누리 \"서울중앙지법에 삼덕회계법인 '감사조서' 증거보전 신청\"\n\n\n\n경찰, '2천215억 횡령사건' 오스템임플란트 압수수색(서울=연합뉴스) 김주성 기자 = 경찰이 12일 회삿돈 2천215억원 규모의 횡령 사건이 발생한 오스템임플란트 본사를 압수수색 했다. 사진은 이날 오후 압수수색이 진행 중인 서울 강서구 오스템임플란트 본사. 2022.1.12 utzza@yna.co.kr(서울=연합뉴스) 이미령 기자 = 직원의 2천215억원대 횡령으로 거래가 중지된 오스템임플란트 사건과 관련해 소액주주들이 집단소송에 본격적으로 나섰다.    23일 금융투자업계와 법조계에 따르면 오스템임플란트 소액주주를 대리해 집단소송을 준비 중인 법무법인 한누리는 지난 18일 서울중앙지방법원에 삼덕회계법인을 상대로 한 증거보전 신청서를 제출했다.    삼덕회계법인은 오스템임플란트의 2020회계연도 외부감사를 맡은 곳으로, 작년 3월 오스템임플란트 감사보고서에 내부회계관리제도에 문제가 없다며 감사의견으로 '적정'을 제시했다.    법무법인 한누리는 \"대규모 횡령을 통제하거나 적발하지 못한 내부통제의 문제가 있었으나 이런 취약성을 발견하지 못하고 회사와 감사인인 회계법인은 (내부회계관리제도가) 적정하다고 했다\"며 이들을 상대로 한 손해배상 청구 소송을 준비 중이라고 밝혔다.    한누리는 \"정지 상태인 오스템임플란트 주식 거래가 재개되더라도 주가 급락에 따른 손실이 예견된다\"며 \"오스템임플란트와 삼덕회계법인은 사업보고서와 감사보고서 기재를 진실한 것으로 믿고 투자한 신청인에 대해 그 손해를 배상할 책임이 있다\"고 밝혔다.    그러면서 \"증거 조사가 미뤄질 경우 회계법인이 보유하고 있는 감사조서가 위조·변조 또는 인멸될 위험성이 있다\"며 자기테이프·디스켓 등 감사조서에 대한 증거보전을 신청했다고 설명했다.    한누리는 이번 사건과 같이 감사보고서 부실기재가 문제된 사안에서 회계법인이 감사조서 삭제·은폐를 시도하는 경우가 여러 차례 있었다고 지적했다.    이번 사건은 앞서 지난 3일 오스템임플란트가 자사 자금관리 직원 이모 씨를 업무상 횡령 혐의로 고소했다고 공시하면서 알려졌다.    회사는 지난 10일 이 씨의 횡령 금액을 1천880억원에서 2천215억원으로 정정공시하면서 이씨가 2021년과 2020년 4분기에 각각 100억원과 235억원을 출금 후 반환한 사실이 확인됐다고 밝혔다.    즉, 2020년 4분기 이미 대규모 횡령이 발생하고 회사가 이를 통제하지 못할 정도로 내부 통제장치가 미비했음에도 그해 감사인인 삼덕회계법인이 이를 걸러내지 못했다는 게 소액주주 측 입장이다.    한누리는 지난 6일부터 피해 구제에 동참할 오스템임플란트 소액주주를 모집한 결과 현재까지 1천700명이 넘는 소액주주가 등록을 완료했다고 전했다.    이외에 다른 법무법인도 가세하면서 오스템임플란트를 대상으로 소송을 준비 중인 소액주주는 2천명에 육박하는 것으로 알려졌다.    한국거래소는 오는 24일 오스템임플란트가 상장 적격성 실질 심사 대상에 해당하는지를 결정한다.    already@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "코스피 4분기 실적 눈높이 하향…영업이익 전망치 한달새 6%↓",
        "date": "2022.01.23. 오전 6:25",
        "content": "삼성전자 실적도 전망치 하회…\"4분기 실적으로는 최대 가능성\"\n\n\n\n상장사 (PG)[박은주 제작] 사진합성·일러스트    (서울=연합뉴스) 김아람 기자 = 작년 4분기 상장사 실적 발표 시즌이 시작된 가운데 코스피 기업 실적 전망치가 조금씩 하향 조정되는 추세다.    다만 매년 4분기는 일회성 비용 등의 영향으로 실적이 전망치를 밑도는 경우가 많아, 4분기 기준으로는 실적이 역대 최대를 달성할 가능성도 점쳐진다.    23일 금융정보업체 에프앤가이드에 따르면 증권사 3곳 이상이 실적 전망을 한 유가증권시장 상장사 165곳의 2021년 4분기 연결 영업이익 추정치(컨센서스)는 지난 21일 기준 48조5천685억원으로 집계됐다.    이는 2020년 4분기의 31조4천180억원 대비 54.6% 증가한 규모다.    그러나 165개사의 작년 4분기 영업이익 컨센서스를 1개월 전 추정치 51조8천127억원과 비교하면 6.3% 감소했다.    증권가는 지난 7일 잠정 실적을 발표한 삼성전자를 시작으로 4분기 실적 시즌에 돌입했으며, 이번 주부터 주요 기업들이 줄줄이 실적을 발표한다.    실적 풍향계 역할을 하는 삼성전자는 기대를 다소 밑도는 잠정 실적을 냈다.    4분기 영업이익은 시장 전망치 15조원보다 적은 13조8천억원으로 나왔다. 이는 전년 동기보다 52.49% 늘어난 것이나 일회성 특별격려금이 반영돼 전 분기보다 12.77% 줄었다.    작년 연간 영업이익은 전년 대비 43.29% 증가한 51조5천700억원으로 역대 3위 규모다. 다만 이 역시 시장 전망치 52조원에는 미치지 못했다.\n\n\n\n[그래픽] 삼성전자 실적 추이(서울=연합뉴스) 김영은 기자 = 삼성전자는 지난해 연결 기준 잠정실적을 집계한 결과 매출은 279조400억원, 영업이익은 51조5천700억원을 각각 기록했다고 7일 밝혔다.    0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1    통상 4분기는 상여금 등 일회성 비용을 반영하는 경우가 많아 실적이 다른 분기보다 큰 폭으로 시장 예상치를 밑도는 경향이 있다.    이창환 현대차증권 연구원은 \"4분기 실적 전망치는 실적시즌을 앞두고 하향 흐름을 지속했고, 반도체를 제외하면 하향 조정 폭이 더 컸다\"며 \"다만 과거 패턴을 고려하면 4분기는 대체로 실적 전망치 추이가 하향 흐름을 보여 크게 의미 있는 상황은 아니다\"고 설명했다.    아울러 \"분기 기준 역대 최대 실적을 기록한 3분기보다 마진이 많이 감소할 것으로 보이지만, 2017년 4분기를 넘어 4분기 기준 최대 실적을 경신할 가능성이 있는 점은 긍정적\"이라고 평가했다.    실적 개선 흐름은 뚜렷하다.     SK이노베이션, 아모레퍼시픽, 호텔신라, 세아베스틸, 강원랜드, 녹십자, 한국항공우주, 현대중공업지주 등 지난해 4분기에 적자를 낸 주요 기업의 흑자 전환이 예상됐다.    하지만 SK이노베이션의 경우 현재 영업이익 전망치는 6천894억원, 순이익 전망치는 3천987억원으로 각각 1개월 전(7천370억원·4천608억원)보다 6.5%, 13.5% 하향 조정됐다.    또 아모레퍼시픽(영업이익 18.5%↓·순이익 21.9%↓)과 호텔신라(영업이익 6.4%↓·순이익 59.9%↓) 등에 대한 실적 눈높이도 낮아졌다.    반면 실적 눈높이가 낮아지는 추세에 이익 추정치가 상향 조정되는 기업도 있다.    한 달 새 이익 추정치가 높아진 기업은 KT(영업이익 36.2%↑·순이익 20.1%↑), 대한항공(영업이익 20.1%↑·순이익 73.9%↑), GS(영업이익 13.0%↑·순이익 93.9%↑), LX인터내셔널(영업이익 8.9%↑·순이익 36.7%↑) 등이다.    이재윤 SK증권 연구원은 \"이익 컨센서스가 상향 조정되는 업종의 희소성이 높아질 것\"이라며 \"실적 발표를 앞두고 추정치가 상향 조정되는 만큼 실적이 예상보다 양호할 가능성이 있다\"고 설명했다.    rice@yna.co.kr",
        "ticker": [
            "078930",
            "030200",
            "001120",
            "034730",
            "096770",
            "001510",
            "035250",
            "006280",
            "003490",
            "005930",
            "090430",
            "047810",
            "005380",
            "001500",
            "008770"
        ]
    }
]