[
    {
        "title": "일본제철, 태국 전기로업체 2곳 매수 추진…탈탄소 흐름 대응",
        "date": "2022.01.22. 오후 2:20",
        "content": "(도쿄=연합뉴스) 박세진 특파원 = 일본 최대 철강업체인 일본제철이 태국의 전기로 업체 2곳을 사들인다.    22일 요미우리신문 등에 따르면 일본제철은 세계적인 탈(脫)탄소 흐름에 대응하기 위해 최대 880억엔(약 9천200억원)을 들여 태국 증권거래소 상장 업체인 G스틸과 GJ스틸을 매수하기로 했다.    내달까지 미국 자산운용사 산하 펀드가 보유한 G스틸 지분 49.99%와 GJ스틸 지분 40.45%를 전부 취득한 뒤 나머지 주식의 공개 매수에 나설 예정이다.    두 회사를 완전자회사로 만든 후에는 상장 폐지 절차를 밟을 것으로 알려졌다.　태국 철강 시장은 동남아시아에서 베트남에 이어 2위 규모다.\n\n\n\n일본제철 도쿄 본사 간판. [연합뉴스 자료사진]전기로 업체인 두 회사의 전체 생산능력은 연간 약 300만t 규모(2020년 매출 약 7천500억원)로, 토목건축 등에 쓰이는 범용 철강제품을 주로 취급한다.    일본제철은 두 회사를 앞세워 가격이 저렴한 범용 제품을 태국에서 생산해 현지 시장에 공급하고, 자동차 및 가전용 고급 강재만 일본에서 생산해 수출하는 경영 전략을 추진할 예정이다.    원료로 고철을 사용하는 전기로는 생산공정에서 대량의 석탄을 태우는 고로(高爐)에 비해 온실가스인 이산화탄소(CO₂) 배출량이 적기 때문에 기후변화 문제가 부각하면서 철강업계의 관심을 받고 있다.    일본제철은 세계 최대 철강업체인 룩셈부르크 아르셀로미탈과 공동으로 미국에서도 전기로 신설 계획을 추진하고 있다.    parksj@yna.co.kr"
    },
    {
        "title": "“LG엔솔 100조 떼놓은 당상\"...ETF가 괴물 만든다?",
        "date": "2022.01.22. 오후 2:01",
        "content": "ETF시장 74조...5년내 200조 성장 기대LG엔솔, 패시브發 오버슈팅·수급교란 우려카뱅, MSCI편입에 9만원 찍은뒤 반토막규모따라 기계적 매수 ETF 고평가만드나\"코스피시장 3% 불과, 우려할 단계 아냐\"\"10% 뿐인 활성화자금 봐야. 영향 클수도\"\n\n\n\n사진=이미지투데이[서울경제] ‘20세기 금융시장 최고의 발명품’이라는 칭송을 받는 상장지수펀드(ETF)의 규모가 나날이 확대되면서 시장에 끼칠 역기능에 대한 우려의 목소리가 나온다. 27일 LG에너지솔루션의 상장을 앞두고 패시브 펀드들의 기계적 매수세가 몰리면서 주가 한때 과장되고, 수급 교란을 야기할 수 있다는 불안이 국내 증시에 고조되고 있다. 한국은 아직 ETF로 인한 가격 왜곡 등 부작용을 걱정할 규모가 아니라는 의견이 우세하지만, 시세를 좌우하는 ‘활성화 자금’ 규모를 감안하면 적다고 단정할 수 없으며 ETF 시장 비대화가 야기할 문제에 대해 대비해야 한다는 의견도 나온다.━韓ETF 5년내 200조 찍는다···글로벌 ETF시장 1경 돌파\n\n\n\n22일 한국거래소에 따르면 국내 ETF 시장의 순자산가치 총액은 지난해 말 기준 73조 9,675억 원으로 지난 2017년 말(35조 6,109억 원) 대비 108% 급증했다. 지난 1년 사이에도 42.1% 가파른 성장을 이뤘으며 업계에서는 향후 5년 내 200조 원까지 팽창할 것으로 전망한다. ETF의 가파른 성장은 전세계적인 현상이다. 월스트리트저널에 따르면 지난해 11월 기준 글로벌 ETF의 자산 총액은 9조 5,000억 달러(1경 1,300조 원)로 3년 만에 덩치가 2배로 불어났다.━매물없는데 펀드 매수 줄대기···LG엔솔 쟁탈전 불보듯\n\n\n\n금융시장에서 ETF가 급격히 세를 불리면서 최근 시장에서는 펀드와 관련된 소음이 점점 커지고 있다. 대표적인 것이 이달 국내 증시를 혼란에 빠뜨린 주범 LG에너지솔루션의 상장 이슈다. 전문가들이 LG에너지솔루션의 적정 시가총액을 100조 원 내외로 추산하는 가운데 일각에서는 유통가능 물량이 전체 10% 안팎에 불과한 탓에 상장 초반부 공모가 기준 시총(70조 원)의 2배인 140조 원 달성도 가능하다는 낙관을 내놓았다. 이들이 주가 상승에 자신감을 갖는 배경은 유례 없는 초대형 공모주의 상장으로 MSCI·코스피200 등 국내외 주요 지수, BBIG·2차전지 ETF에 조기 편입이 확실시 되고 있기 때문이다. 액티브 펀드들도 벤치마크(BM)인 코스피에 수익률이 뒤쳐질 것을 우려해 LG에너지솔루션의 매수 경쟁에 가세할 것으로 점쳐진다.문제는 물량 구하기가 하늘의 별 따기인 상황에서 펀드들이 비싼 값에도 치열한 물량 확보 경쟁을 펼치면서 주가가 일시적으로 오버슈팅할 수 있다는 점이다. 앞서 지난해 8월 공모가 고평가 논란에 휩싸였던 카카오뱅크(323410)는 상장 직후 MSCI 지수에 편입되는 호재 등이 맞물리면서 한때 공모가 대비 140% 이상 높은 9만 4,400원까지 올랐다. 하지만 이후 줄곧 내림세를 타며 현재 가격(21일 종가, 4만 3,800원)은 그에 절반에도 못 미치는 ‘기형적인’ 주가 곡선을 그리고 있다. 이 같은 초대형주 공모주의 고평가는 단순 개별 종목 이슈에 국한되지 않는다. 이들 펀드들이 비싼 가격에 공모주를 담으면 기존 종목들은 그에 상응하는 만큼 덜어내 공간을 만들어줘야 하기 때문이다. 대규모 교체 매매가 발생하면서 시장 자체에 변동성을 높일 수 있는 문제다.━“공룡된 ETF가 시장 뒤흔든다” 새 위험으로 부각\n\n\n\n국내 증시 사상 최대 규모의 IPO(기업공개)로 꼽히는 LG에너지솔루션의 일반 투자자 대상 공모주 청약이 시작된 18일 서울 종로구 KB증권 한 지점에서 고객들이 상담하고 있다./성형주기자한국보다 빠르게 성장을 마친 미국 등 해외에서는 ETF가 시장의 혼란을 초래할 수 있다는 지적이 제기돼 왔다. 패시브 중심의 ETF를 추종하는 자금이 급격히 비대해지면서, 시장을 따라간다는 애초의 취지와 달리 시세에 직접적인 영향을 주면서 가격을 왜곡할 수 있다는 문제 제기다. 적정 밸류에이션이나 펀더멘털을 따지지 않고 시총 규모에 비례해 자금이 각각 배분되고 이런 현상이 반복되면서 소형주는 소외되고 대형주의 가격에는 거품이 낄 수 있다고 본 것이다. 파이낸셜타임즈에 따르면 지난 9월 미국 증권사 스톤엑스는 “최근 몇간 패시브 펀드에 쏟아진 수조 달러가 미국 주식의 가치를 부풀렸고, 주식시장을 재구성했다”며 “소형주와 가치주가 소외되고 성장주와 대형주가 수혜를 입는 현상이 나타나고 있다”고 밝혔다.━결국 제자리 찾는다? \"개미관점은 달라. 시총보단 액티브머니 봐야\"유가증권시장 속 ETF의 시총 비중은 3.4%에 불과해 해외에서 발견된 부작용을 우려하기는 시기상조라는 평가가 많다. 하지만 실제 시장에서 거래되며 시세를 결정하는 ‘활성화 자금’은 전체 시총의 5~10%에 불과해 74조 원이라는 ETF 규모를 작다고 평가할 수 없다는 지적도 나온다.송준혁 한국외대 경제학과 교수는 “패시브 펀드에 의한 개별 종목의 고평가 문제는 언젠가 해소되기 때문에 큰 문제가 되지 않다는 시각이 있지만 이는 기관 및 장기투자자 관점이지 소액투자자의 입장은 다르다”며 “일시적인 문제라도 시장을 교란할 요인이 있다면 신규 공모주는 보다 정확한 가치 평가를 내릴 수 있는 기간을 둔 뒤 지수에 편입한다는 등 해결 방안을 모색할 필요가 있다\"고 반박했다. 이어 “만일 시장 규모가 2,000조라고 가정하면 약 100~200조 만이 실제 거래를 일으키며 주가 변동성을 만드는 돈”이라면서 “국내 시장 규모에 비춰 ETF의 비중이 미미해보일 수 있지만 실제 시세에 끼치는 영향은 적지 않을 수 있다”고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "001140",
            "001680",
            "035720",
            "323410"
        ]
    },
    {
        "title": "가상화폐 일제히 폭락…두 달여 만에 시총 1천400조원 증발(종합)",
        "date": "2022.01.22. 오전 9:41",
        "content": "비트코인, 3만6천 달러로 추락…지난해 7월 이후 최저치美 증시와 연동해 동반 하락…금리 인상 우려에 위험자산 매도\n\n\n\n비트코인 등 각종 가상화폐 이미지[로이터 연합뉴스 자료사진. 재판매 및 DB 금지](로스앤젤레스=연합뉴스) 정윤섭 특파원 = 가상화폐 가격이 일제히 폭락했다.     21일(현지시간) 블룸버그 통신과 로이터 통신 등에 따르면 비트코인 가격은 이날 3만6천 달러대로 주저앉았다.    이더리움 등 알트코인(비트코인을 제외한 가상화폐) 가격도 추락했다.     가상화폐가 올해 들어 급락세를 이어가면서 전체 시가총액은 작년 11월 초 최고점을 찍은 뒤 두 달여 만에 1천400조 원 가까이 증발했다.    블룸버그 통신은 \"비트코인은 작년 11월 초 최고가 이후 계속 하락하며 시가총액 5천700억 달러(680조 원)가 사라졌고 전체 암호화폐 시장에서 약 1조1천700억 달러(1천395조 원) 손실이 발생했다\"고 보도했다.    또 경제지 포천은 가상화폐 정보 업체 코인마켓캡을 인용해 24시간 만에 가상화폐 시총 2천50억 달러(244조 원)가 사라졌다고 전했다.    가상화폐 정보 사이트 코인데스크에 따르면 미국 서부 시간 기준 오후 4시 30분(한국시간 22일 오전 9시 30분) 현재 비트코인은 24시간 전과 비교해 10% 넘게 하락한 3만6천499달러에 거래됐다.    이는 작년 7월 이후 최저치다. 지난해 11월 역대 최고가인 6만9천 달러에 근접했던 것과 비교하면 45% 이상 폭락했다.    또 이더리움은 14% 넘게 급락한 2천594달러를 기록했다.    경제 매체 CNBC 방송은 미국 연방준비제도(Fed·연준)가 물가를 잡기 위해 금리 인상 등 긴축 기조를 강화할 것으로 예상되면서 위험 자산인 가상화폐 가격이 일제히 폭락했다고 전했다.\n\n\n\n미국 나스닥 로고[로이터 연합뉴스 자료사진. 재판매 및 DB 금지]특히 최근 가상화폐는 미국 증시와 동반 하락 현상을 보이며 낙폭을 계속 키우고 있다.    기술주 중심의 나스닥 시장이 금리 인상 우려로 직격탄을 맞자 가상화폐도 덩달아 무너지는 형국이다.    월스트리트저널(WSJ)은 \"주가가 내려가면 비트코인도 하락한다\"며 \"이런 현상은 점점 더 흔해지고 있다\"고 보도했다.    이날 나스닥 지수는 전날보다 385.10포인트(2.72%) 하락한 13,768.92에 장을 마감했다.    다우존스30 산업평균지수는 450.02포인트(1.30%) 떨어진 34,265.37에 거래를 마쳤고 스탠더드앤드푸어스(S&P) 500 지수는 84.79포인트(1.89%) 내린 4,397.94를 기록했다.    가상화폐 정보 제공업체 카이코는 \"가상화폐는 이제 (증시와) 고립된 위험 자산이 아니다\"라면서 \"유동성이 꺼지면서 증시와 가상화폐 시장 모두 변동성이 커지고 있다\"고 진단했다.    일부 전문가는 기술주 급락에 따른 손실을 방어하기 위해 투자자들이 암호화폐 보유 포지션을 청산하고 있다고 분석했다.    jamin74@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "2,800까지 위협받는 코스피···\"기술주 반등 FOMC에 달렸다\" [다음주 증시전망]",
        "date": "2022.01.22. 오전 9:08",
        "content": "미국 연준발 긴축 공포에 코스피 연일 약세2020년 12월 29일 이후 최저치까지 추락해기술주 반등 열쇠는 1월 FOMC 결과에 달려LG엔솔 상장도 국내 증시 변곡점 이끌 것\n\n\n\n코스피 급락···2020년 12월 이후 최저 (서울=연합뉴스) 김주성 기자 = 코스피가 1%대 가까이 하락한 21일 오후 서울 중구 하나은행 딜링룸에서 한 직원이 모니터를 바라보고 있다. 이날 코스피는 전 거래일보다 28.39포인트(0.99%) 내린 2,834.29에 마감했다. 이는 종가 기준으로 2020년 12월 29일(2,820.51) 이후 가장 낮은 수준이다. 2022.1.21 utzza@yna.co.kr (끝)[서울경제] \n\n\n\n코스피 급락···2020년 12월 이후 최저 (서울=연합뉴스) 김주성 기자 = 코스피가 1%대 가까이 하락한 21일 오후 서울 중구 하나은행 딜링룸에서 한 직원이 모니터를 바라보고 있다. 이날 코스피는 전 거래일보다 28.39포인트(0.99%) 내린 2,834.29에 마감했다. 이는 종가 기준으로 2020년 12월 29일(2,820.51) 이후 가장 낮은 수준이다. 2022.1.21 utzza@yna.co.kr (끝)코스피가 미국 연방준비제도(Fed·연준)발 긴축 공포에 기업공개(IPO) 대어 ‘LG에너지솔루션’의 공모 청약로 인한 수급 쏠림 현상까지 겹치며 연일 약세를 보이다 끝내 2,830선까지 추락했다. 종가 기준으로 2020년 12월 29일 이후 가장 낮은 수준이다. 전문가들은 연준발 금리 인상 압박이 쉽게 끝날 것 같지 않다는 점과 주말부터 설 연휴가 시작된다는 점에서 다음 주 역시 관망 심리 속 변동성 장세가 이어질 것으로 내다보고 있다. 하지만 그러면서도 26일부터 시작되는 1월 연방공개시장위원회(FOMC)에서 완화적 메시지가 나오고 본격화되고 있는 지난해 4분기 실적 발표에서 긍정적인 신호가 도출된다면 짓눌린 증시가 숨을 쉴 가능성도 높다고 관측하는 모습이다. 22일 한국거래소에 따르면 지난주 코스피는 전주 대비 87.63포인트(3.00%) 내린 2,834.29로 거래를 마쳤다. 이번주 들어 하루를 제외한 4거래일 내내 약세를 보이더니 끝내 종가 기준으로 2020년 12월 29일 이후 가장 낮은 수준까지 내려 앉았다. 외국인과 기관이 코스피에서만 각각 9,284억, 1조 2,388억 원치를 팔아치웠다. 개인이 2조 5,897억 원치를 순매수했지만 지수 하락을 막기에는 역부족이었다. 코스닥 역시 이번주에만 28.54포인트(2.94%) 내리며 942.85까지 하락했다. \n\n\n\n20일(현지시간) 미국 뉴욕 증권거래소(NYSE) 입회장에서 트레이더들이 업무를 하고 있다. 이날 뉴욕증시는 기술주 중심의 투매가 이어지며 하락 마감했다. 다우존스30산업평균지수는 0.89%, 스탠더드앤드푸어스(S&P)500지수는 1.1% 하락했다. 기술주 중심의 나스닥 지수는 장중 한때 2% 이상 오르기도 했으나, 1.3% 내린 14,154.02에 장을 마감했다. [뉴욕 증권거래소 제공. 재판매 및 DB 금지]/연합뉴스증시 약세의 가장 큰 이유는 미국 연준발 긴축 공포가 주된 원인으로 거론된다. ‘인플레이션 파이터’로 변신한 미국 연준이 테이퍼링(자산 매입 축소)을 넘어 양적 긴축(자산 보유량 축소)까지 진행할 것이라는 메시지가 나오며 급격한 금리 인상 압박으로 세계 증시가 짓눌렸다. 특히 기술주 중심의 미국 나스닥이 충격을 받았고 국내 증시의 인터넷·게임·2차전지 등 성장주도 타격을 입었다. 이런 상황에서 앞으로 이들 성장주가 추가 조정을 받을지 반등을 할 수 있을지를 판가름할 변곡점을 26일부터 진행되는 1월 FOMC가 될 것이라는 게 전문가들의 견해다. 문남중 대신증권 연구원은 “나스닥 지수는 기술적 측면에서 조정 진입을 알리는 직전 고점 대비 -10%에 진입할 정도로 낙폭이 단기간에 이뤄졌다”며 “기술적 반등이 나올 수 있는 시점에서 향후 추가 조정을 유발할 변수가 없는지가 향후 반등 여부를 결정짓는 중요한 역할을 할 것”이라고 설명했다. 그는 이어 “1월 FOMC가 첫 금리 인상 시점에 대한 명확한 힌트를 제시하면 자연스럽게 양적긴축(QT) 시점도 가늠할 수 있을 것”이라며 “잠시나마 통화정책 불확실성 완화를 발판으로 증시가 안정을 되찾는 계기도 될 것”이라고 관측했다.다만 국내 증시는 1월 FOMC 이후로도 완전히 활력을 찾기는 어려울 것이라는 견해가 많다. 이재선 하나금융투자 연구원은 다음 주 코스피가 2,840~2,940을 오갈 것으로 내다보며 “다음 주 역시 경계심리가 우세할 것으로 예상한다”고 말했다. 이 연구원은 “수급에 부정적인 이벤트들이 꼬인 실타래처럼 얽혀 있는 상황”이라며 “여기다 지정학적 리스크로 촉발된 유가의 상방 압력과 실질금리 상승이 위험자산 가격에 부담으로 작용하고 있다”고 설명했다. 특히 다음 주 주말부터 시작되는 설 연휴를 앞두고 관망 심리가 강해질 수 있다는 의견이 나온다. 김영환 NH투자증권 연구원은 “26일부터 열릴 1월 FOMC에서 기준금리 인상 및 보유 자산 축소에 대한 논의가 있겠지만 불확실성이 말끔하게 해소될 가능성은 낮다”고 내다 봤다. 그는 이어 “또 한국 주식시장은 1월 말부터 2월 2일까지 설 연휴 휴장을 맞게 되는데 일반적으로 설 휴장을 앞두면 거래량이 줄고 관망 심리가 강해진다”며 “이번에도 연휴 기간 코로나19의 재확산 가능성과 월 초 발표되는 주요국 경제 지표에 반영될 오미크론 영향 등 불확실성이 상존해있어 관망 심리가 강해질 전망”이라고 했다. NH투자증권은 다음 주 코스피 밴드를 2,800~2,950선으로 제시했다. 국내 증시의 악재로는 27일 예정된 LG에너지솔루션의 상장도 거론된다. 일반 청약을 통해 114조 원이라는 막대한 자금을 끌어들인 대형 기업의 상장이 다시금 증시 수급을 꼬이게 할 수 있다는 우려다. 다만 LG엔솔의 상장에 대해서는 우호적인 해석도 나오는데 LG엔솔 청약 후 남아 있는 개인들의 자금이 증시로 유입될 경우 하방을 지지할 수 있는 재료로 작용할 것이라는 설명이다. 김영환 연구원은 “LG엔솔에 114조 원의 청약 증거금이 몰리며 증시 주변 자금이 여전히 풍부하다는 것을 확인했다”며 “27일 상장 직후에는 LG엔솔을 그대로 추종할 여지가 있지만 이후 일부 자금은 여타 대형주로 유입될 것으로 전망한다”고 했다.",
        "ticker": [
            "012030",
            "003550",
            "373220",
            "005940",
            "003540"
        ]
    },
    {
        "title": "비트코인 3만6천달러로 폭락…가상화폐 1천400조원 증발",
        "date": "2022.01.22. 오전 8:25",
        "content": "비트코인 이미지[로이터 연합뉴스 자료사진. 재판매 및 DB 금지](로스앤젤레스=연합뉴스) 정윤섭 특파원 = 가상화폐 가격이 일제히 폭락했다.    21일(현지시간) 블룸버그 통신과 로이터 통신 등에 따르면 비트코인 가격은 이날 13% 넘게 급락하며 3만6천 달러대로 주저앉았다.    이더리움 등 알트코인(비트코인을 제외한 가상화폐)도 추락했다.     가상화폐 전체 시가총액은 작년 11월 최고점 대비 1천400조 원 가까이 증발했다.    블룸버그 통신은 \"비트코인은 작년 11월 최고치를 찍은 뒤 계속 하락하며 시가총액 5천700억 달러(680조 원)가 사라졌고 전체 암호화폐 시장에서 약 1조1천700억 달러(1천395조 원) 손실이 발생했다\"고 보도했다.    가상화폐 정보 사이트 코인데스크에 따르면 미국 서부 시간 기준 오후 3시 현재 비트코인 가격은 24시간 전과 비교해 12% 넘게 하락한 3만6천127.26달러에 거래됐다.    이더리움은 17% 이상 폭락한 2천546.85달러를 기록했다.    경제 매체 CNBC 방송은 미국 연방준비제도(연방준비제도(Fed·연준)가 인플레이션을 잡기 위해 금리 인상 등 긴축 기조를 강화할 것으로 예상되면서 위험 자산인 가상화폐 가격이 일제히 폭락했다고 전했다.    jamin74@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "상한가 또 상한가… 공모 이틀 만에 수익률 180% 오토앤",
        "date": "2022.01.21. 오후 9:28",
        "content": "공모가 5300원으로 출발한 오토앤이 코스닥시장에서 이틀 연속 상한가를 기록하며 21일 1만4800원으로 장을 마쳤다. 공모가와 비교해 이틀 만에 세 배 가까운 수익을 거두게 됐다. 공모가 대비 수익률은 180%에 이른다.    \n\n\n\n오토앤. 인터넷 캡처           오토앤은 상장 첫날인 20일에는 공모가보다 66% 높은 8300원에 시초가를 형성한 뒤 상한가에 오르며 1만1400원으로 장을 끝냈다. 21일에는 시초가 1만2800원에서 시작해 장 초반 상한가로 오른 뒤 이를 끝까지 지켰다.        오토앤은 2008년 현대차그룹의 사내벤처로 설립돼 2012년 분사했다. 부품교체, 소모품구입, 세차 등 자동차 유지 관리 등을 총칭하는 애프터마켓을 겨냥한 업체다. 오토앤은 클리너, 광택제, 튜닝 용품 등 2만개가 넘는 차량 용품을 취급한다.        공모한 주식은 총 287만7579주이며 100% 신주 발행했다.",
        "ticker": [
            "005380"
        ]
    },
    {
        "title": "청주 에코프로비엠 공장서 대형화재…고립자 숨진채 발견",
        "date": "2022.01.21. 오후 7:04",
        "content": "21일 오후 2차 전지 소재 기업인 에코프로비엠 청주공장에서 원인을 알 수 없는 대형 화재가 발생했다. 사진은 화재 현장 모습.[사진 제공 = 연합뉴스] 21일 오후 3시 12분께 충북 청주시 청원구 오창읍에 있는 에코프로비엠의 배터리 제조공장에서 큰 불이 나 직원 1명이 숨졌다.충북소방본부 등에 따르면 이날 화재 현장에 갇혀 있던 4명중 2명은 구조되고 1명은 스스로 탈출했다. 그러나 화재 현장에 고립된 1명은 공장 4층에서 숨진 채 발견됐다.구조되거나 탈출한 3명 중 1명은 중상을, 2명은 경상을 입은 것으로 알려졌다.소방당국은 이날 대응 2단계를 발령하고 인력 105명과 소방차 등 장비 33대를 동원해 화재 진화와 함께 인명 구조 작업을 벌였다.소방당국은 폭발에 의해 화재가 발생한 것으로 추정하고 있다.이날 화재 소식으로 코스닥 시총 1위 업체 에코프로비엠은 장 막판 낙폭을 키우며 전일 대비 2만1200원(4.66%) 내린 43만3800원에 거래를 마감했다.에코프로비엠은 2차 전지 양극재 제조업체로, 지난 18일 기준 코스닥 시총 10조456억원을 기록해 셀트리온헬스케어를 제치고 1위 기업에 등극했다.에코프로비엠은 지난해 11월 18일 장중 57만5100원까지 올랐다가 이날(21일) 43만3800원까지 하락하며 조정을 받고 있다. 전기차 배터리 관련주로서 지난 한 해 동안 주가가 194%나 급등했지만 세계 2위의 전기차 배터리 제조사 LG에너지솔루션의 상장으로 수급이 몰려가면서 최근 주가는 지지부진하다.",
        "ticker": [
            "003550",
            "373220",
            "068270"
        ]
    },
    {
        "title": "LG엔솔 729억 투자 3645주 받았다…'큰손' 주식 평가액 얼마",
        "date": "2022.01.21. 오후 6:36",
        "content": "지난 19일 LG에너지솔루션 일반투자자 공모주 청약을 하기 위해 서울 영등포구 신한금융투자 본사 영업점을 찾은 시민들이 청약 접수 상담을 받고 있다. [뉴스1]           LG에너지솔루션(LG엔솔) 공모주 청약에서 한 사람이 최대 729억원을 투입해 3644∼3646주를 배정받았다.        21일 LG엔솔이 공시한 증권발행실적 보고서를 보면 대표 주관사인 KB증권을 통해 6명이 각각 48만6000주를 청약했다. ‘큰 손’ 청약자 6명이 1인당 증거금으로 낸 금액은 729억원에 이른다.           이들은 균등 배정분과 비례 배정분을 포함해 1인당 3644∼3646주를 배정받았다. 주식 평가액은 공모가 30만원을 기준으로 10억9000만여원 규모다.      6만7000주 이상을 청약하고 증거금으로 100억원 이상을 청약한 투자자는 318명으로 집계됐다. 가장 많은 물량이 배정된 KB증권에서는 100억원 이상 청약한 투자자가 167명이었고 대신증권 48명, 신한금융투자 103명도 100억원 넘는 증거금을 납부했다.      100억5000만원을 내고 6만7000주를 청약한 투자자는 KB증권에서 502∼504주, 신한금융투자에서 525∼527주를 배정받았다. 대신증권에서는 6만8000주 청약자는 523주를 받았다. 수백억원 이상을 보유한 현금 부자들이 공모주 투자에 대거 참여한 것이다.       LG엔솔 청약을 진행한 지난 17∼18일 증권사 7곳에 청약 증거금은 사상 최대 증거금인 114조1066억원이 몰렸다.        이는 지난해 4월 SK아이이테크놀로지(SKIET)의 81조원 기록을 30조원 이상 웃도는 액수로, 국내 기업공개(IPO) 사상 최대 규모다. 청약 건수는 442만4000여건에 달해 중복 청약 금지 이후 역대 최다 기록을 썼다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "361610",
            "003540"
        ]
    },
    {
        "title": "[표]코스피200지수 옵션 시세(1월 21일)",
        "date": "2022.01.21. 오후 6:32",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(1월 21일)",
        "date": "2022.01.21. 오후 6:29",
        "content": "[서울경제]"
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(1월 21일-최종치)",
        "date": "2022.01.21. 오후 6:20",
        "content": "[서울경제]"
    },
    {
        "title": "[펀드줌인] '신영TDF' 전세계 우수한 펀드만 쏙쏙···6개월 수익률 1위",
        "date": "2022.01.21. 오후 6:15",
        "content": "머서의 노하우·신영 운용 능력이 만나재무적 요소에 ESG 투자···6개월 2.6%\n\n\n\n[서울경제] 신영자산운용의 타깃데이트펀드(TDF)인 ‘신영TDF’는 투자자의 은퇴 시기를 목표 시점으로 정하고 그 주기에 따라 포트폴리오를 알아서 조정해주는 상품이다. 국내 퇴직연금 자산 운용 시장의 경우 지난해 유입된 시중 자금 6조 원 가운데 3조 5,000억 원이 TDF에 들어갔다. 특히 올해 안에 ‘디폴트 옵션(사전지정운용제도)’이 도입되면 시장은 더욱 커질 전망이다.지난해 신영자산운용은 글로벌 1위 외부위탁운용(OCIO) 기관인 머서와 손잡고 TDF 시리즈를 선보였다. 전 세계에 퍼져 있는 자산 운용사의 상품 중 뛰어난 펀드만 골라 포트폴리오를 꾸린 것이 특징이다. 머서가 오랜 기간 전 세계 기관투자가를 대상으로 투자 자문 서비스를 제공하고 우수한 운용사를 평가하면서 쌓은 노하우와 신영자산 운용 능력을 더해 만들어졌다.신영TDF 시리즈는 은퇴 시점에 따라 신영TDF2020·신영TDF2030·신영TDF2040 등 3개의 상품으로 나뉜다. 그중에서도 2030년 전후에 은퇴가 예상되는 사람을 겨냥해 만든 ‘신영TDF2030증권투자신탁(혼합-재간접형)’ 펀드는 우수한 성과를 바탕으로 시장에서 두각을 나타내고 있다. 이 상품은 투자자의 은퇴 예상 시기(빈티지)를 2030년 목표로 잡고 투자 자산의 비중을 자동으로 조정해준다. 자산 배분 경로(글라이드 패스) 구조를 따라 위험 자산 비중을 높게 가져가다 은퇴 시점으로 갈수록 비중을 낮추는 방식이다.이 상품의 특징은 지속 가능한 투자 전략을 취한다는 것이다. 재무적 요소뿐 아니라 환경·사회·지배구조(ESG) 등의 비재무적 요소를 고려해 사회적·윤리적 가치를 수행하는 기업에 투자한다. 국가별로 보면 지난해 11월 기준 아일랜드가 80.26%로 가장 많은 비중을 차지했고 국내(19.37%), 미국(0.37%) 등에 투자하고 있다. 여러 펀드를 편입한 가운데 국내 펀드로는 ‘KODEX국고채3년’을 5.08% 담고 있다.펀드 평가사 제로인에 따르면 신영TDF2030은 6개월 수익률이 2.63%로 같은 빈티지 내 1위를 기록했다. 특히 비교지수(MSCI) 대비 0.75~1.5%의 초과 성과를 내고 있다. 임석영 신영자산운용 이사는 “신영TDF의 우수한 성과는 머서 글로벌 주식 펀드를 바탕으로 변동성이 커지는 국면에서 낮은 위험으로 수익을 극대화한 전략이 주효했기 때문”이라고 설명했다.",
        "ticker": [
            "456040",
            "001680"
        ]
    },
    {
        "title": "바닥이냐 대세하락이냐···13개월째 지킨 ‘2,800P’ 사수에 달렸다",
        "date": "2022.01.21. 오후 6:12",
        "content": "[성장주 타격···코스피 2,834로 후퇴]외인·기관 '팔자' 장중 2,817까지금리인상 압박에 글로벌 증시 약세\"호재보다 악재에 더 민감한 시장3월까지는 변동성 확대 대비해야\"\n\n\n\n[서울경제] 미국 연방준비제도(Fed·연준)발 긴축 공포에 짓눌린 코스피가 미국 기술주의 급락 등의 악재에 반응하며 2,800선까지 추락했다. 1%만 더 내리면 지난 13개월간 지켜온 2,800선까지 무너질 수 있다는 공포 속에서 투자 심리가 위축된 것은 물론 추세 하락에 대한 불안도 싹트는 모습이다. 전문가들은 금리 인상 압박이 시작된 가운데 글로벌 증시를 주도하는 미국 증시의 조정은 당분간 국내 증시에도 부정적인 영향을 미칠 것으로 내다보고 있다.21일 한국거래소에 따르면 코스피는 전 거래일보다 28.39포인트(0.99%) 내린 2,834.29에 거래를 마쳤다. 종가 기준으로 2020년 12월 29일(2,820.51) 이후 최저치로 내려앉았다. 장중에는 외국인과 기관의 매도세가 거세지며 2,817.11(-1.59%)까지 급락했다. 코스닥 역시 이날 15.85포인트(1.65%) 내리며 전날의 강한 반등(24.80포인트)의 대부분을 반납했다. 양대 증시는 외국인·기관의 쌍끌이 매도세로 인해 끌어 내려졌다. 코스피에서 외국인과 기관은 각각 2,232억 원, 6,436억 원치를 순매도했고 코스닥에서는 각각 3,214억 원, 635억 원을 팔아치웠다. 개인이 코스피·코스닥 양대 증시에서 각각 8,969억 원, 3,793억 원을 순매수했으며 지수 하락을 막기에는 역부족이었다.전문가들은 코스피의 하락이 국내의 문제가 아니라 미국 연준발 긴축에서 비롯된 글로벌 증시 전반의 투자 심리 약화에서 비롯됐다고 보고 있다. 실제 올 들어서만 미국 나스닥이 9.53% 내린 가운데 일본의 닛케이225(-4.41%), 중국 상하이종합지수(-3.22%), 대만 자취엔지수(-1.75%) 등 글로벌 증시 전반이 약세로 전환했다.금리 인상 압박이 트리거가 된 증시는 우크라이나를 둘러싼 미국·러시아 갈등 등 지정학적 리스크가 발생하고 미국 빅테크에 대한 반독점 규제가 상원 법제사법위원회를 통과하는 등 다양한 악재들이 겹치며 진폭이 점점 커지고 있다. 실제 투자자들의 위축된 심리 상태를 나타내 일명 ‘공포지수’로 불리는 코스피200변동성지수는 전 거래일 대비 7.62% 오르며 19.36을 기록해 20선 돌파를 눈앞에 뒀다. 지난해 12월 6일 이후 최고치다.황승택 하나금융투자 리서치센터장은 “금리 인상에 대한 우려가 바닥에 있다 보니 호재보다 악재에 민감한 시장이 됐다”며 “넷플릭스만 하더라도 실적이 나쁘지 않지만 가입자 수가 적어졌다는 점이 과도하게 부각되며 시간 외 거래에서 20%가 하락했다”고 설명했다. 실제 이날 코스피는 인터넷·게임 등 성장주가 금리 인상 부담으로 휘청이던 가운데 증시 버팀목 역할을 했던 삼성전자·SK하이닉스 등 반도체 주가 각각 1.44%, 4.80% 급락하며 부정적 영향을 받았는데 전날 미국 증시에서 마이크론이 5.48% 급락한 것에서 원인을 찾고 있다. 넷플릭스의 폭락도 국내 스튜디오드래곤(-3.72%) 등 콘텐츠 주 약세에 영향을 미쳤다.증권가에서는 연준이 금리 인상을 단행해 불확실성이 사라지기 전까지는 이 같은 변동성 장세가 이어질 가능성이 크다고 보고 있다. 김지산 키움증권 리서치센터장은 “연준이 올 3월 금리를 한 번에 0.5%포인트씩 인상하는 ‘빅스텝’에 나설 수 있다는 관측도 있어 불안은 계속 커지는 모습”이라며 “미국이 실제로 금리 인상을 단행할 것으로 보이는 3월까지는 악재가 과잉 해석되면서 변동성이 커지는 장세가 이어질 것”이라고 말했다.변동성이 커질 수 있는 구간이기에 공격적으로 투자에 나서기보다는 조금 더 인내하거나 현금 확보 등을 통한 조정 리스크에 대비할 것을 조언하기도 했다. 김학균 신영증권 리서치센터장은 “일시적 조정일지 변동성이 더 커질지 불확실하지만 지금 같은 때는 내 자산을 모두 주식으로만 가져가서는 안 될 것”이라며 “현금을 일정 이상 자기 형편에 맞게 높이는 전략을 가져가기를 권한다”고 말했다. 오태동 NH투자증권 리서치센터장은 “체감상으로 장이 안 좋은 것처럼 느껴질 수 있지만 현재를 기준으로 보면 주식시장이 과매도 구간에 놓여 있기에 지금은 매도에 나서기보다 좀 더 기다릴 필요가 있다”고 말했다.",
        "ticker": [
            "005940",
            "034730",
            "000660",
            "005930",
            "001720",
            "039490"
        ]
    },
    {
        "title": "'몸값 100조' LG엔솔, 수급교란·지수왜곡 부르나",
        "date": "2022.01.21. 오후 6:10",
        "content": "유통가능 물량 전체 10%도 안돼펀드 등 사자 땐  오버슈팅 가능성엔솔 따상 땐 시총 비중 7% 달해\n\n\n\n[서울경제] 다음 주 상장 때 ‘몸값 100조’가 점쳐지는 LG에너지솔루션이 시장을 혼란 속으로 밀어넣을 수 있다는 우려가 나온다. 상장 직후 유통 가능 물량이 전체의 8.8%에 불과한데 이를 필수로 담아야 하는 패시브 펀드 매수는 산적해 있어 주가가 오버슈팅하며 시장 수급 교란을 유발할 수 있다는 것이다. 시가총액 상위주의 변동성 확대가 불가피한 만큼 대형 공모주는 상장 이후 주요 지수 편입에 시차를 둬야 한다는 목소리도 나온다.21일 금융투자 업계에 따르면 국내 증권사들은 오는 27일 LG에너지솔루션의 상장으로 증시 변동성의 파고가 높아질 수 있다는 진단을 잇따라 내놓고 있다. 공모가 기준 LG에너지솔루션의 시총은 70조 원이지만 상장 직후 몸값이 100조 원을 훌쩍 뛰어넘으면서 ‘수급 블랙홀’이 될 수 있다는 우려다. 상장 직후 추가 상승에 힘이 실리는 것은 모건스탠리캐피털인터내셔널(MSCI)·코스피200, 2차전지 상장지수펀드(ETF)에 조기 편입이 확실시됐는데 거래 가능한 물량은 없기 때문이다. 공모가 기준 시총 70조 원인 LG에너지솔루션은 상장 초기 유통 가능 물량이 9%도 되지 않아 매수세가 몰릴 경우 100조 원까지 치솟으면 유가증권시장 시총 비중 5%까지 높아진다.이처럼 공급이 빠듯한 상황에서 펀드 등의 매수 쟁탈전이 펼쳐지면 ‘지수 편입 가능성에 주가 상승→편입 확정→수요 확대→주가 고평가’라는 연쇄 작용이 발생할 수 있다. 패시브 펀드들은 밸류에이션이나 펀더멘털을 따지지 않고 기초지수 편입 비중에 비례해 자금을 기계적으로 배분하며 기존 종목은 비중이 축소된다. 만일 LG에너지솔루션이 ‘따상(공모가의 두 배에서 시초가를 형성한 뒤 상한가)’에 성공하게 되면 유가증권시장 속 LG에너지솔루션의 비중은 7.1%로 확대된다.김광현 유안타증권 연구원은 “LG에너지솔루션이 따상을 찍으면 코스피지수는 2.1% 올라 코스피를 벤치마크로 삼는 펀드들은 대응해야 함에도 (품귀 현상에 매수) 할 수가 없다”며 “가격이 뛸수록 다른 종목의 비중 하락은 불가피하며 수급 왜곡이 워낙 심해 예측이 불가능하다”고 평가했다. 국내 한 운용사의 배터리 담당 펀드매니저도 “LG에너지솔루션이 100조 원을 돌파하면 지분 80%를 보유하고 주가 조정이 가팔랐던 LG화학의 주가는 뛰어야 한다”면서도 “펀드에서 대량의 교체 매매가 나올 수 있어 시장을 관망하고 있다”고 말했다.한국거래소가 지수 운영에 대한 유연성을 높일 필요가 있다는 목소리도 나온다. 상장지수펀드(ETF) 규모 확대로 지수가 시장에 끼치는 파급효과가 커지고 있는 만큼 LG에너지솔루션과 같은 대형주가 시장 쏠림을 자극하지 않고 시장에 연착륙 할 수 있는 방법을 고민해 볼 필요가 있다는 것이다. 앞서 지난해 MSCI는 주가가 극단적으로 치솟거나 기존 제도의 부작용이 우려되면 편입을 유보할 수 있게 규정을 개정하기도 했다. 이에 대해 거래소 관계자는 “코스피와 코스피200 편입 사이에는 한 달 반의 간격이 있다”며 “제도 개선은 고려하고 있지 않다”고 말했다. 코스피200은 유통 가능 물량을 고려해 편입 비중을 결정하기 때문에 시장의 우려가 과하다는 반론도 있다. 키움증권은 유통 가능 주식 수를 반영할 경우 코스피200 내 LG에너지솔루션의 비중은 0.3~0.7%에 그칠 것으로 분석했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "003470",
            "039490"
        ]
    }
]