[
    {
        "title": "코스닥 시총 2위 에코프로비엠 “내부자거래 수사에 적극 협조”",
        "date": "2022.01.26. 오후 9:21",
        "content": "국내 대표적인 이차전지 양극재 기업 에코프로비엠이 주식 내부자거래 수사가 진행 중이라고 밝히며 적극적인 협조를 약속했다.  \n\n\n\n청주공장에 화재가 난 에코프로비엠에 악재가 겹쳤다. 에코프로비엠이 내부자거래로 검찰 수사를 받고 있다고 인정했다. 사진은 청주에코프로비엠 공장 화재 현장의 모습. 연합뉴스           에코프로비엠은 26일 오후 자사 홈페이지에 ‘내부자거래 수사 관련 보도에 대하여 드리는 말씀’이라는 게시글을 통해 이같이 밝혔다.        에코프로비엠은 “에코프로 및 계열사들의 일부 임직원들이 에코프로비엠 주식에 대한 미공개 중요정보를 이용한 내부자거래 혐의로 검찰의 조사를 받고 있음을 알려드린다”고 했다.      앞서 에코프로비엠은 대규모 계약에 관한 정보를 일부 임직원이 사전에 입수해 주가가 급등하기 전 주식을 대거 매입했다는 의혹을 받았다. 이같은 의혹이 보도되자 에코프로비엠은 해명에 나선 것이다.        에코프로비엠은 “해당 내부자거래 혐의는 조사 대상인 임직원 개개인이 개인적으로 주식 거래를 한 것이 문제되는 것이고 회사에 재산상 손실을 가져오거나 초래하는 행위가 아니란 점을 우선 알려드린다”고 주장했다.      이어 “주식거래의 규모 또한 회사의 발행주식총수 및 유통주식수에 비하여 매우 적은 수량”이라며“회사에 미치는 영향은 제한적”이라고 예상했다.      또 “수사가 진행되고 있는 관계로 그 구체적인 내용을 공개하거나 언급할 수 없다”며 “향후 법령에 따라 적절한 조치를 취하고 수사에도 적극 협조할 것\"이라고 다짐했다.      에코프로비엠은 이날 내부자거래에 대한 보도가 나오자 주가가 전 거래일보다 19.15% 내린 32만8500원으로 거래를 마쳤다.        에코프로비엠은 지난 18일 코스닥 시가총액 1위에 올랐다. 하지만 21일 청주 공장에 화재가 발생해 시총 2위로 주저앉은 데 이어 또다시 내부자거래 수사라는 악재를 맞게 됐다.        에코프로비엠은 에코프로의 이동채 회장을 비롯해 에코프로비엠 임원 4~5명이 주식 내부자거래 혐의를 받아 피의자로 입건, 현재 금융당국 및 검찰로부터 수사를 받은 것으로 전해졌다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "증권인재개발원, 2022년 주식운용능력평가 필기시험 접수 시작",
        "date": "2022.01.26. 오후 7:02",
        "content": "증권인재개발원이 다음달 7일부터 ‘제4-1회 주식운용능력평가’ 자격증 필기시험 접수를 시작한다. 4-1회 필기시험은 2월 7일부터 2월 25일까지 접수받으며 시험일은 3월 13일 일요일이다. \n\n\n\n▲ <사진설명 = 2022년 S-MAT 필기시험 일정, 한국증권인재개발원> 증권인재개발원이 주관하는 주식운용능력평가(이하 S-MAT)의 필기시험 과목은 △주식 시장의 이해 △주식 분석 △주식 투자분석 및 전략 △법규와 윤리 총 4과목이다.필기시험 합격 기준은 모든 과목 40점 이상, 평균 60점 이상으로, 온라인 IBT 시험으로 진행된다. S-MAT은 필기 합격 시 실전 모의투자를 통한 실기시험을 볼 수 있다.올해부터 면제 기준이 변경돼 청소년을 포함한 일반인도 금융 자격증을 보유하고 있다면 필기시험 면제를 받을 수 있다.자격증 취득일로부터 3년 이내만 면제 가능하지만 금융업계 재직자의 경우에는 예외사항이 적용된다.증권, 은행, 보험 등 금융업계 3년 이상 재직자 중 위 자격증 보유자는 취득기간 관계없이 면제가 가능하다. 또한 한증원과 업무협약(MOU) 맺은 대학교와 단체에서 재무 및 투자 학문 등을 A학점 이상 이수하면 필기시험을 면제받을 수 있다. \n\n\n\n▲ <사진설명 = 필기시험 면제자, 한국증권인재개발원> 이득호 한국증권인재개발원 대표는 \"많은 수험생들이 S-MAT 자격증으로 자신의 주식운용 실력을 입증하는 과정을 거쳐 증권전문가로 거듭나길 바란다\"고 말했다.[정무용 매경비즈 연구원]"
    },
    {
        "title": "EY한영, '초양극화 시대' 신년 경제전망 세미나 개최",
        "date": "2022.01.26. 오후 6:56",
        "content": "이창용 IMF 아태국장 \"세계경제 회복, 양극화 두드러질 것\"박용근 EY한영 대표 \"핵심 변수는 디지털트랜스포메이션\"\n\n\n\nEY한영은 26일 `2022 EY한영 신년 경제전망 세미나`를 온라인으로 개최했다. [사진 제공 = EY한영] EY한영은 '신년 경제전망 세미나'를 온라인으로 개최했다고 26일 밝혔다. 세미나는 '초양극화(The Great Divide) 시대: 기업 신성장 공식'을 주제로 열렸다. 온라인으로 진행된 이번 세미나는 국내 주요 기업인과 경제계 인사 약 1000명이 참석했다.'2022년 세계 주요국의 경제 흐름과 한국 경제에 미치는 영향'을 주제로 발표를 한 이창용 국제통화기금(IMF) 아시아태평양 국장은 올해 경제 흐름의 키워드로 '성장세 둔화 및 양극화'와 '선진국 거시경제정책 정상화의 시작'을 꼽았다.이 국장은 \"올해 세계 경제는 회복세가 지속되겠지만 성장률은 당초 예상했던 것보다 둔화될 것\"이라며 \"회복 양상이 국가별, 산업별로 큰 차이를 보임에 따라 전세계적으로 양극화 현상이 두드러질 것\"이라고 전망했다.주요 불확실성 요소로는 코로나19 오미크론 변이의 확산, 미국 금리 상승의 파급 효과와 자산가격 조정, 미중 갈등 악화, 중국 경제의 둔화 등을 짚었다.아시아 지역에 대해 그는 \"높은 국가부채 비율과 약한 경제 회복세로 인해서 재정 및 통화 정책의 여력이 줄어들 것\"이라고 내다보며 이에 대한 대비를 촉구했다. 그러면서 \"특히 한국은 경기회복세가 완전히 자리잡지 못한 상황에서 인플레이션이 중앙은행 목표치를 상회하고 있다\"며 \"물가안정, 경기회복, 자산가격 조정의 연착륙 등 상이한 목표를 조율하기 위해서는 통화 재정정책의 섬세한 공조가 어느 때보다 필요한 한 해가 될 것\"이라고 지적했다.박용근 EY한영 대표이사는 \"올해 글로벌 경제는 보다 본격적으로 성장의 격차에 직면할 것\"이라며 '초양극화'라는 키워드를 제시했다. 이어 그는 \"혁신 성장 기업과 도태 기업 간의 부익부 빈익빈 현상이 커지는 시장에서 핵심 변수는 바로 비즈니스 트랜스포메이션\"이라고 강조했다.",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "삼정사랑나눔회, 장애인·한부모 소외계층에 '도시락' 지원",
        "date": "2022.01.26. 오후 6:55",
        "content": "삼정KPMG, 삼정사랑나눔회 통해 적극적 사회공헌 활동취약계층의 결식 예방 위해 매주 밑반찬 정기 후원에 나서\"'행복도시락 지원사업' 통해 나눔 실천 지역사회에 확산\"\n\n\n\n삼정사랑나눔회 임근구 이사(왼쪽)와 행복얼라이언스 조민영 본부장(오른쪽)이 각 사에서 `서울시 장애한부모가족 행복도시락 프로젝트` 기념 촬영을 하고 있다. [사진 제공 = 삼정KPMG] 삼정KPMG의 사회복지지원 사단법인인 삼정사랑나눔회가 행복얼라이언스, 서울특별시한부모가족지원센터, 잇마플과 협력해 어려운 이웃에 정기적으로 밑반찬을 지원한다고 26일 밝혔다.'서울시 장애한부모가족 행복도시락 프로젝트'는 취약계층의 결식을 예방하고 영양불균형을 해소하기 위해 마련됐다. 프로젝트는 서울시내 부모 혹은 자녀가 장애인인 한부모 가정을 선정해 주5일분 밑반찬 4종을 매주 1회 13개월간 정기 후원하는 특화사업이다.삼정사랑나눔회 임근구 이사는 \"이번 행복도시락 지원 프로젝트를 통해 복지 사각지대에 있는 어려운 이웃들이 건강하고 따뜻한 식사를 이어갈 수 있으면 좋겠다\"며 \"앞으로도 나눔의 실천이 지역사회에 확산되고 결실을 맺을 수 있도록 노력하겠다\"고 전했다.삼정KPMG는 2005년부터 사내 사회복지위원회를 설치하고 사회복지, 교육, 환경, 문화에서 다양한 사회공헌 활동을 펼쳐왔다. 2011년에는 사단법인 삼정사랑나눔회를 설립해 매년 22개의 지원사업과 봉사활동을 통해 본격적으로 소외계층 및 사회복지시설 지원에 나서고 있다.지난 2018년부터는 서울시내 저소득 가정 뇌병변 장애아동들의 수술비 및 재활 치료비를 지원하고 있으며, 올해도 1월 중 대상자를 선정해 이들이 건강한 삶을 되찾을 수 있도록 후원할 계획이다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[단독]'유통' 삼킨 '배달'…고속성장 바로고, 초록마을 품는다",
        "date": "2022.01.26. 오후 6:50",
        "content": "인수가 1,000억···내달 계약 목표유기농 특송···쿠팡·컬리와 차별화\n\n\n\n바로고/사진제공=바로고[서울경제] 배달 대행 플랫폼 기업으로 급성장한 바로고가 신선 식품 유통 업체인 초록마을 인수를 추진한다. 초록마을의 유기농 신선 식품 브랜드 및 영업망을 바로고의 배달 대행업 노하우와 결합해 쿠팡·마켓컬리의 새벽 배송과 차별화하며 경쟁력을 높인다는 전략이다.26일 투자은행(IB) 업계에 따르면 바로고는 초록마을 인수가를 1,000억 원가량으로 제시하고 실사 작업에 착수했다. 초록마을 매각 자문사는 씨티그룹글로벌마켓증권이며 다음 달 중순께 주식매매계약(SPA) 체결을 목표로 바로고 측이 인수 작업에 속도를 내는 것으로 알려졌다.지난 2014년 출범한 바로고는 배달의민족·요기요 등 배달 플랫폼과 제휴해 음식점과 고객을 연결하는 배달 대행 업체다. 2019년 450억 원이던 바로고 매출은 코로나19로 비대면 서비스가 급증하며 2020년 770억 원으로 늘었고 지난해에도 폭발적인 성장세를 이어갔다. 창업자인 이태권 대표가 지분 81.76%(2020년 말 기준)를 보유한 최대주주지만 사모펀드와 벤처캐피털들이 최근 1년간 1,500억 원 이상을 투자해 적잖은 지분 변동이 일어났다.초록마을은 전국에 400여 개 매장을 보유한 신선 식품 유통 업체다. 대상그룹 계열사로 대상홀딩스(084690)가 49.1%, 임세령 대상 부회장이 30.17%, 임상민 대상 전무가 20.31%의 지분을 각각 보유하고 있다. 이에 따라 초록마을 매각 자금은 대상그룹의 승계 재원으로 활용될 것이라는 관측이 우세하다.대상이 지난해 초록마을 매각을 공식화한 것은 신선 식품 판매에서 쿠팡·마켓컬리 등 대형 전자 상거래 업체의 지배력이 강화돼 경영난에 직면했기 때문이다. 초록마을은 그간 인수 업체 찾기가 만만치 않아 기업가치도 낮게 평가됐지만 예상 외로 배달 플랫폼인 바로고가 뛰어들어 인수를 확정할 경우 상당한 시너지가 기대된다. 업계의 한 핵심 관계자는 “유통업에서 강화되고 있는 물류 능력이 바로고의 초록마을 인수로 한층 부각될 것”이라고 예상했다.",
        "ticker": [
            "001680",
            "084690"
        ]
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(1월 26일-최종치)",
        "date": "2022.01.26. 오후 6:20",
        "content": "[서울경제]"
    },
    {
        "title": "'하락의 늪' 탈출하나…27일 '3대 이벤트'에 달렸다",
        "date": "2022.01.26. 오후 6:15",
        "content": "[기로에 선 코스피···나흘째 미끄럼 2,700선 턱걸이]하루 등락 네차례···변동성 지속FOMC 매파 발언 나오면 또 충격\"테슬라 호실적 땐 기술주 반등 모색낙폭과대 실적주 분할매수 유효\"\n\n\n\n26일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 전광판 앞을 지나고 있다. 이날 코스피는 전날보다 11.15포인트(0.41%) 내린 2,709.24에 장을 마쳤고 코스닥지수는 전장보다 7.35포인트(0.83%) 내린 882.09에 마감했다. /연합뉴스[서울경제] 국내 증시가 나흘 만에 구사일생으로 회생하는 것처럼 보였지만 장 막판에 또다시 내려앉았다. 하루에만 코스피가 네 번이나 상승과 하락을 반복하는 등 변동성 장세가 이어졌다. 특히 미국 연방공개시장위원회(FOMC) 정례 회의와 LG에너지솔루션 상장, 테슬라 실적 발표 등 국내 증시의 분수령이 될 대형 이벤트들이 한꺼번에 몰린 27일을 앞두고 시장의 경계심이 커졌다. 국내외 증시를 짓누르고 있는 대형 이벤트들이 큰 충격 없이 마무리될 경우 최근의 낙폭을 만회하는 과정에 들어서겠지만 시장의 예상과 다른 결과가 나올 경우 추가 하락도 불가피할 것으로 전망된다. 다만 전문가들은 국내 증시가 과매도 구간에 있는 만큼 실적은 좋지만 낙폭이 과도한 종목은 분할 매수할 필요가 있다는 지적이다.\n\n\n\n26일 코스피지수는 전 거래일보다 11.15포인트(0.41%) 내린 2,709.24에 거래를 마치며 나흘 연속 하락했다. 지수는 오전에 반등 조짐을 보였지만 이날 내내 매수로 일관했던 기관이 오후 들어 매도세로 돌아서며 하락 반전했다. 외국인과 기관은 각각 2,459억 원, 163억 원을 팔며 2,700선을 위협했다. 개인은 홀로 2,257억 원을 순매수했다. 외국인은 최근 4거래일간 1조 원 넘는 매도 폭탄을 쏟아내며 코스피를 공포에 몰아넣었다. 코스닥 역시 이날 7.35포인트(0.83%) 내리며 전날(-2.84%)의 충격에서 벗어나지 못했다.\n\n\n\n제롬 파월 미국 연방준비제도(Fed·연준) 의장이 11일(현지 시간) 워싱턴DC 상원 금융위의 인준 청문회에 출석해 의원들의 질의를 청취하고 있다. 파월 의장은 인플레이션 억제를 위해 필요할 경우 기준금리 인상을 주저하지 않겠다는 의지를 피력했다. 도널드 트럼프 전 대통령 시절이던 2018년 2월 취임한 파월 의장은 지난해 11월 조 바이든 대통령의 재지명을 받아 이날 인준 청문회에 출석했다./연합뉴스◇파월의 입에 쏠린 눈=전문가들은 미 FOMC와 LG에너지솔루션 상장 등 대형 이벤트들이 마무리되는 시점까지 변동성 장세가 이어질 것으로 내다봤다. 첫 번째 고비는 한국 시각으로 27일 새벽 3시께 발표될 FOMC 결과다. 국내 증시를 포함해 글로벌 증시가 미 연방준비제도(Fed·연준)의 긴축 우려로 크게 흔들리고 있다. 연준은 1월 FOMC에서 조기 금리 인상과 통화 긴축을 여러 차례 시사한 바 있다. 이번 1월 FOMC에서 △1월 금리 인상 △3월 50bp 인상 관련 발언 △양적긴축(QT) 속도 등 강력한 통화정책이 현실화하면 국내시장에도 큰 충격파가 예상된다. 다만 1월 FOMC부터 본격화하는 금리 인상이 항상 주식시장에 악재가 된 것은 아닌 만큼 과도한 투매는 자제해야 한다는 의견도 많다. 곽병열 리딩투자증권 연구원은 “지난 1978 년 이후 연 4회 이상 기준금리 인상 시 해당 연도의 S&P500지수와 코스피의 연간 수익률 반응을 살펴본 결과 총 여덟 번의 사례에서 S&P500지수의 연간 수익률이 마이너스인 경우는 2회뿐이었다”며 “코스피지수도 연간 수익률이 뚜렷한 약세를 보인 것은 유일하게 2018년인데, 미중 무역 분쟁이라는 특수성이 있었다”고 분석했다.◇‘수급 블랙홀’ LG에너지솔루션의 등장=114조 원이라는 사상 최대 공모금을 모은 LG에너지솔루션의 상장도 시장에 영향을 줄 수 있는 요인이다. LG에너지솔루션은 상장 후 코스피200·모건스탠리캐피털인터내셔널(MSCI) 등 주요 지수에 조기 편입될 가능성이 높은데, 이 지수를 추종하는 패시브 유입 자금이 최대 1조 5,000억 원 수준으로 추정된다. 대규모 자금이 들어와 ‘따상’에 성공할 경우 시가총액이 코스피 비중 7%인 182조 원에 달하는 만큼 다른 종목의 수급에 부정적인 영향을 미칠 수 있다. 무엇보다 역대급 대어의 등장으로 코스피 시총 상위 대형주에는 경고등이 켜졌다. 금융 투자 업계에서는 LG에너지솔루션의 시총을 100조 원으로 가정할 때 삼성전자 시총 비중은 1.06%포인트, SK하이닉스는 0.21%포인트 감소할 것으로 예상하고 있다. 상장 이후 LG에너지솔루션이 추가로 상승할 경우 물량 확보 경쟁이 더욱 심해지면서 여타 대형주에서 대규모 매물이 출회될 가능성도 제기된다. 하지만 역대급 대어의 등장인 만큼 100조 원이 넘는 청약 환불금이 시장에 유입될 경우 활력을 잃은 국내 증시에 마중물이 될 수 있다는 반론도 만만찮다.◇‘빅테크 대표 주자’ 테슬라 실적은=국내 증시와 연관성이 깊은 기술주 중심의 나스닥을 주도하고 있는 테슬라 등 주요 기업의 실적 발표도 관건이다. 미국의 주요 빅테크 기업들의 실적 추정치가 둔화된 상황에서 금리가 오르면 국내 증시의 한 축을 차지하고 있는 2차전지 등 성장주의 밸류에이션 압박도 커질 것이라는 우려가 많다. 금융 투자 업계는 테슬라의 지난해 4분기 매출액과 순이익을 각각 170억 달러(약 20조 2,600억 원), 23억 3,000만 달러(약 2조 7,800억 원) 내외로 예측했다. 이는 전 분기 매출인 139억 달러(약 16조 6,100억 원)를 넘어서는 사상 최대 실적이다. 국내외 빅테크 기업이 나쁘지 않은 성적을 내놓을 것으로 보여 시장에 어느 정도 안도감을 실어줄 수 있다는 얘기다. 이재선 하나금융투자 연구원은 “현재 미국 S&P500 기업들의 주당순이익(EPS)과 국내 반도체·은행 업종의 실적 전망치가 상향 조정되고 있다”면서도 “현재 국면에서 이익 상향보다는 유동성 관련 우려가 더 부각되는 상황”이라고 말했다.\n\n\n\n우크라이나 사태를 둘러싼 러시아와 서방 간 군사 긴장이 최고조에 달한 와중에 25일(현지시간) 러시아군이 모스크바 지역 골로벤키 훈련장에서 군사훈련을 벌이고 있다./연합뉴스◇“급락한 실적주는 분할 매수할 만”=전문가들은 당분간 보수적인 투자 전략을 유지할 것을 당부하면서도 2,700선 구간에서 조금씩 분할 매수하는 전략이 유효할 것이라고 조언했다. 실제 올 들어서만 코스피지수는 이날 종가 기준 9.01% 밀렸고 고점 대비로는 무려 20% 가까이 추락했다. 과거 사례를 보면 코스피는 3개월 고점 대비 수익률이 10%로 떨어졌을 때 저점을 찍고 반등하는 패턴을 이어왔다. 이날 종가 기준 코스피지수는 지난해 10월 26일 3,049.08 대비 11.14% 밀린 상태다. 이 연구원은 “현금을 보유한 투자자들의 경우 1월 주요 이벤트들이 지나간 후 실적이 좋은 기업을 위주로 분할 매수를 하는 게 좋다”며 “주식을 보유한 투자자들은 섣불리 매도에 나서기보다는 조금 더 지켜보는 것을 권고한다”고 조언했다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "'비관론' 속 설 이후 반등 기대도…동학개미 어떻게 할까(종합2보)",
        "date": "2022.01.26. 오후 6:08",
        "content": "\"1분기 심한 변동성에 최악 5% 더 빠져\" vs \"설연휴 이후 반등\"\"주식 팔고 달러 사라\" vs \"낙폭과대 실적 우량주 저가 매수\"(서울=연합뉴스) 윤선희 김아람 채새롬 박원희 이미령 기자 = 곤두박질치던 국내 증시가 26일 미국 통화당국 움직임에 촉각을 곤두세우면서 숨 고르기에 들어갔다.    코스피는 전날보다 11.15포인트(0.41%) 내린 2,709.24에 마쳤다.     긴축 우려에 외국인 투자자가 지난 20일부터 닷새간 1조6천억원 넘게 순매도했다.    반면 같은 기간 개인 투자자는 1조7천억원어치를 사들이며 매물을 받아냈다.    지수는 최근 나흘간 150포인트 넘게 떨어졌지만 이날 낙폭은 상대적으로 작았다.    일명 '공포지수'라고도 불리는 코스피200 변동성지수(VKOSPI)는 24.83으로 전 거래일보다 5.45% 내렸다.    증시 참여자들은 25일(현지 시각)부터 이틀 일정으로 시작된 미국 연방준비제도(Fed·연준) 연방공개시장위원회(FOMC) 정례회의 결과를 기다리는 모습이다.\n\n\n\n코스피 소폭 상승 출발(서울=연합뉴스) 윤동진 기자 = 코스피가 소폭 상승 출발한 26일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2022.1.26 mon@yna.co.kr  얼어붙은 투심…시장 누르는 악재 쌓여 비관론 우세해져    최근 증시 약세는 긴축에 대한 우려와 전 세계 코로나19 확산, 우크라이나를 둘러싼 지정학적 위험 등 여러 악재가 겹친 탓이다.    시장에선 연준이 오는 3월부터 시작해 연내 3∼4회 금리 인상을 단행할 것이란 관측이 지배적이다. 하지만 일각에선 연준이 당장 이달에 금리 인상을 단행할 수 있다거나 연내 다섯 차례까지 인상에 나설 수 있다는 전망까지 나오면서 투자심리가 꽁꽁 얼어붙었다.     여기에 국내적으로는 LG에너지솔루션 상장에 따른 수급 악화 우려도 작용했다.     정연우 대신증권 리서치센터장은 \"코스피 급락의 가장 큰 원인은 LG에너지솔루션 상장으로 인한 대형주 매물 출회 탓\"이라며 \"낙폭이 커지면서 반대매매가 출회된 점이라고 판단한다\"고 지적했다.     대다수 전문가는 증시를 억누르는 악재는 단기간에 해소되기 어려울 것으로 내다봤다.    유승창 KB증권 리서치센터장은 \"긴축과 관련한 불확실성이나 기업공개(IPO) 수급 불안은 시간이 지나면 해소될 것\"이라며 \"러시아-우크라이나 갈등은 (해결) 시기를 예측하기 어렵고 반대매매도 신용융자 잔고를 보면 많이 하락하지 않아 더 남아있을 것\"이라고 지적했다.    정용택 IBK투자증권 수석연구위원은 \"증시에 부정적인 영향을 미치는 환경이 단기적으로 개선될 것 같지 않다\"며 \"적어도 1분기까지 유지될 확률이 높아 쉽게 반등하기는 어려울 것\"이라고 전망했다.     반면 서상영 미래에셋증권 이사는 \"미 연준 FOMC 악재는 내일 소멸되고 우크라이나 관련 문제는 주요국이 외교적으로 풀어나갈 가능성이 있다\"며 \"미 국채 수요와 국내 수급 요인을 고려하면 시장 불안 요인은 조만간 소멸될 가능성이 있다\"고 분석했다.\n\n\n\n코스피-코스닥 동반 하락(서울=연합뉴스) 코스피가 2% 넘게 떨어진 25일 오후 서울 한국거래소 사옥 신관에서 직원이 전광판 앞을 지나고 있다. 코스피는 전날보다 71.61포인트(2.56%) 내린 2,720.39에 장을 마쳤고, 코스닥지수는 25.96포인트(2.84%) 내린 889.44에 마감했다. 2022.1.25 [한국거래소 제공. 재판매 및 DB 금지] photo@yna.co.kr  바닥은 어디인가…\"5% 더 빠질수도\" vs \"설연휴 이후 반등할 수도\"    지수가 어느 구간까지 떨어질지에 대해선 예측이 쉽지 않지만, 증권사 센터장들은 단기적으로 2,700 아래로 떨어질 수 있다고 보고 있다.    연초 약세장을 가장 정확하게 예측한 대신증권의 정 센터장은 \"코스피가 1분기에 2,700선을 이탈할 가능성이 있다\"며 올해 코스피 하단을 2,610으로 제시했다.    최석원 SK증권 지식서비스부문장은 \"국내 증시도 고점 대비 19% 조정받은 상태인데, 추가로 5% 정도 하락할 수 있을 것\"이라고 강조했다. 코스피 2,720을 기준으로 보면 앞으로 2,600을 밑돌 가능성도 있다는 것이다.     반면 지수가 현 수준에서 더 떨어지지 않을 수 있다는 관측도 나왔다.     미래에셋증권 서 이사는 \"코스피는 주가순자산비율(PBR) 기준으로 0.9배로 떨어진 상태로 설 연휴 이후 되돌림이 나타날 것\"이라고 전망했다.    IBK투자증권의 정 수석연구원도 \"코스피 2,800 아래 수준은 저평가 구간으로 판단한다\"며 \"지수가 추가 하락해도 오래 머물지는 않을 것\"이라고 관측했다.    KB증권 유 센터장은 \"코스피는 다음 달에 바닥을 확인할 것\"이라며 \"수급 요인에 더 떨어져도 저점은 2,700 내외로 생각한다\"고 말했다. \n\n\n\n롤러코스터 장세 연출한 미 뉴욕 증시(뉴욕 AP=연합뉴스) 24일(현지시간) 미국 뉴욕 증권거래소(NYSE) 입회장에서 한 트레이더가 업무을 보고 있다. 뉴욕증시는 이날 연방준비제도(Fed)의 예상보다 빠른 긴축 움직임과 우크라이나 사태 등에 대한 우려로 아찔한 롤러코스터 장세를 보였다. 뉴욕 증시의 3대 지수는 장중 한때 신종 코로나바이러스 감염증(코로나19) 사태 초기 이후 최악의 낙폭을 보였다가 급반등해 하락분을 모두 지웠다. [뉴욕 증권거래소 제공]. 2022.1.25 jsmoon@yna.co.kr  단기 주식 투자전략은…밤잠 설치는 개미들 어떻게 할까    새해 들어 증권가에선 낙관론이 사라지고 회의론이 힘을 받고 있다. 전문가들 사이에선 이번 약세장이 적어도 1분기에는 이어질 것이라는 관측이 우세하다.     당장 이달 FOMC 이후 통화정책 방향, 원/달러 흐름, LG에너지솔루션 상장에 따른 대형주 매물 압력 강도 등 변수를 체크할 필요가 있다는 것이다.    대신증권 정 센터장은 \"수급 악순환 고리가 끊길 시점을 예단하기 어려운 상황\"이라며 \"당분간 위험 관리를 강화하고 단기적으로 기술적 반등 땐 주식 비중을 축소하고 현금을 늘리라\"고 권고했다.    SK증권 최 부문장은 \"긴축에 대한 우려가 지속되는 동안 증시는 올라가기보다 변동성이 심할 것\"이라며 \"투자자들은 지치고 공포심을 느낄 수 있는 만큼 단기 대응하지 말아야 한다\"고 조언했다.    조정국면이 지나가고 가격 안정성이 회복하고 나서 경제 회복 지속 여부, 기업 이익 개선 여부, 코로나19 오미크론 변이 상황을 지켜볼 필요가 있다는 것이다.    IBK투자증권 정 수석연구원은 \"적어도 1분기에 악재가 영향력을 발휘하면서 주도주는 없고 변동성이 높은 장세인 만큼 보수적 접근, 유동성 확보 전략이 맞다\"고 강조했다.    반면 조만간 반등을 예상한 일부 전문가는 우량주 저가 매수 전략을 제시하기도 했다.    미래에셋증권 서 이사는 \"설 연휴를 기다리면서 낙폭이 큰 종목 중에서 실적 개선 우량주를 사거나 시장 흐름을 따라가는 상장지수펀드(ETF) 등 상품을 저가 매수하는 전략을 추천한다\"고 말했다.    KB증권 유 센터장은 \"현 단기 조정국면에선 현금 보유 전략이 가장 낫지만, 만약 봄 이후 반등까지를 고려한다면 저가 매수 기회를 찾는 전략도 생각할 수 있다\"며 \"금리 상승기에 성장주보다 가치주가 유리하며 실적 호전 정유주와 2차전지 관련주, 금리 상승 수혜주 보험주가 낫다\"고 조언했다.    indigo@yna.co.kr, rice@yna.co.kr, srchae@yna.co.kr, encounter24@yna.co.kr, already@yna.co.kr",
        "ticker": [
            "012030",
            "003550",
            "373220",
            "034730",
            "001510",
            "003540",
            "006800"
        ]
    },
    {
        "title": "동학개미 계좌가 박살났다…올해 들어 평균 20% 손실",
        "date": "2022.01.26. 오후 5:53",
        "content": "순매수 톱10 우수수카뱅·크래프톤 30% 넘게 빠져레버리지 ETF서도 큰 손실개미들은 미련컸고금리인상 예고에도 전략 고수게임·엔터등 성장주 대거 담아외국인은 민첩했다발빠르게 경기방어주 갈아타코스피 9% 빠질때 2% 수익◆ 혼돈의 자산시장 ◆ \n\n\n\n 코스피가 미국의 긴축 움직임과 우크라이나 위기 고조, LG에너지솔루션 상장을 앞두고 벌어진 수급 공백 등 동시다발적인 악재에 휘청이며 2700선까지 후퇴한 가운데 증시 하락의 충격이 개인투자자에게 집중된 것으로 드러났다. 외국인과 개인투자자 순매수 상위 종목들의 주가 등락을 비교한 결과 새해 들어 급락장이 전개되는 와중에도 외국인투자자들은 이익을 낸 반면 개인투자자들은 20% 손실을 낸 것으로 분석됐다. 26일 코스피는 미국 연방공개시장위원회(FOMC) 경계감에 0.41% 하락한 2709.24에 마감했다. 전 거래일 대비 11.15포인트 떨어졌다. 이날 종가는 2020년 12월 8일(2700.93) 이후 최저치다. 올해 들어 코스피 하락률은 9%에 달한다. 이날 한국거래소에 따르면 개인투자자들은 올해 들어 지난 25일까지 순매수한 상위 10개 종목에서 모두 손실을 봤다. 평균 수익률은 -20.43%였다. 개인투자자들이 이달 들어 가장 많이 매수한 종목은 △카카오 △삼성전자 △네이버 △카카오뱅크 △크래프톤 △기아 △하이브 △삼성바이오로직스 △엘앤에프 △위메이드 순이었다. 이 중 손실폭이 가장 큰 종목은 크래프톤으로 주가 하락률이 36.75%였다.  반면 외국인은 코스피가 9% 하락하는 상황에도 순매수 상위 10개 종목 기준 2.18%의 수익을 거두는 데 성공했다. 외국인 상위 순매수 10개 종목은 △LG화학 △삼성전자 △현대글로비스 △SK하이닉스 △KB금융 △하나금융지주 △신한지주 △삼성전자우 △우리금융지주 △LG디스플레이로 이 중 삼성전자와 삼성전자우, SK하이닉스, LG디스플레이를 제외한 6개 종목이 플러스 수익률을 기록했다. 하락장에서 개인과 외국인의 수익률이 극명하게 갈린 것은 투자 전략의 영향이 크다는 분석이다. 한국은행은 지난 14일 지난해에 이어 기준금리를 1.25% 수준까지 다시 인상했다. 미국 연방준비제도(Fed·연준)도 올해 금리를 인상할 예정이다. 외국인은 금리 인상기에 '정석'으로 통하는 금융주 매수를 실행으로 옮겼다. KB금융, 하나금융지주, 신한지주, 우리금융지주 등 4개 금융주를 매수해 각각 3.21%, 1.94%, 1.77%, 9.6%의 수익을 올렸다.반면 개인투자자들은 전 세계의 긴축 움직임에도 게임, 엔터테인먼트, 인터넷 등 최근 주가가 급등했던 성장주 위주로 포트폴리오를 꾸렸다. 금리 인상은 일반적으로 성장주 주가에 부정적으로 여겨진다. 성장주 주가엔 미래 현금 창출 능력에 대한 기대감이 반영되는데, 금리가 오르면 현재의 현금 가치가 상대적으로 높아지기 때문이다. 실제로 이달 들어 개인투자자에게 가장 큰 손실을 안긴 종목은 성장주로 분류되는 카카오, 카카오뱅크, 크래프톤, 위메이드 등이었다. 이들 4개 종목은 각각 -24.43%, -31.97%, -36.75%, -33.86%의 저조한 수익률을 기록했다.김성근 한국투자증권 연구원은 \"금리 인상기에 성장주를 집중적으로 매수하는 건 적절한 전략이 아니다\"며 \"성장 스토리가 시장에서 중요했던 작년의 경험 때문에 개인투자자들이 성장주를 선호하고 있지만 올해는 실적 중심으로 접근하는 게 옳다\"고 분석했다. 이경수 하나금융투자 연구원은 \"금리 상승은 낙폭이 과대했거나 저평가된 주식, 고배당 종목에 우호적이지만 고평가된 종목에는 부정적인 영향을 끼친다\"며 \"특히 MSCI 선진국 지수 편입에 도전하기 위해 금융당국이 공매도 전면 재개를 추진하는 현재 상황은 성장주 주가에 더욱 부담이 되고 있다\"고 말했다.전문가들은 지금과 같이 증시가 불안한 국면에는 포트폴리오를 다각화할 필요가 있다고 조언한다. 서상영 미래에셋증권 연구원은 \"금리가 오르고 성장률이 둔화되는 국면에선 시장이 예전처럼 폭발적으로 상승할 수 없다는 걸 받아들이고 지키는 투자를 해야 할 때\"라며 \"주식과 함께 달러 자산에 투자하고 배당주를 사고 채권 상장지수펀드(ETF)도 담는 등 포트폴리오를 다변화하는 것이 바람직하다\"고 밝혔다.개별 종목이 아닌 ETF 투자에서도 개인투자자와 외국인 간 희비가 엇갈렸다. 코스피가 하루 만에 2.56% 하락한 지난 25일 개인투자자들은 'KODEX 레버리지 ETF'를 가장 많이 순매수했다. 이날 하루 동안 1685억원어치를 순매수했다. 이 상품은 코스피200지수의 일간 수익률을 두 배로 추종하는 상품이다. 반면 이날 개인이 가장 많이 순매도한 종목은 코스피200선물지수를 역으로 두 배로 추종하는 'KODEX 200선물인버스2X ETF(곱버스)'였다. 외국인의 선택은 달랐다. 외국인은 이달 들어 곱버스를 7248억원어치 순매수했다. 이달 4일부터 25일까지 이 상품은 18.41% 수익률을 기록했다. 이와 반대로 개인이 선택한 KODEX 레버리지 ETF는 -16.13% 수익률을 보이며 손실을 안겼다. 지난 3일까지 개인은 곱버스를 순매수하고 KODEX 레버리지 ETF를 팔아치우며 주가지수 하락에 베팅했다. 하지만 막상 하락장이 펼쳐지자 개인들은 지수가 저점에 근접했다는 생각에 전략을 바꿨고, 결국 손실로 이어진 것으로 풀이된다.한편 개인은 코스닥시장에서도 레버리지 상품을 적극적으로 사들였다. 이달 개인이 KODEX 레버리지 ETF에 이어 두 번째로 많이 순매수한 ETF는 코스닥150지수를 두 배로 추종하는 'KODEX 코스닥150레버리지 ETF'였다. 지난해 말 1만7000원을 넘겼던 이 ETF 주가는 이달 25일 1만1800원대로 주저앉았다. 이달 들어 수익률은 -28.38%로 낙폭이 상당한 모습이다.",
        "ticker": [
            "105560",
            "003550",
            "034220",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006800",
            "207940",
            "005930",
            "005935",
            "136490",
            "055550",
            "066970",
            "316140",
            "035720",
            "323410",
            "259960",
            "086790",
            "352820",
            "086280"
        ]
    },
    {
        "title": "[로터리] 청년실업 해소의 지름길",
        "date": "2022.01.26. 오후 5:50",
        "content": "장경호 코스닥협회 회장\n\n\n\n[서울경제] 코로나19가 계속 유행해 우리 사회의 시름이 깊어지고 있다. 의료계는 물론 자영업자·소상공인 등 사회 구성원 모두가 힘들어하고 있지만 그중에서도 청년들이 가장 고단하지 않을까 싶다. 가뜩이나 얼어붙은 채용 시장에 장기화된 코로나 사태까지 겹쳐 취업문이 더욱 좁아졌기 때문이다.청년은 우리 사회의 미래이자 희망이다. 그러나 청년들이 사회에 나가 꿈을 펼칠 기회조차 제대로 잡기 어려운 것이 현실이다. 청년들의 일자리 문제는 앞으로 대한민국의 지속적인 성장과 경쟁력 확보를 위해서도 기성세대가 반드시 해결해야 할 숙제다.하지만 코로나 상황에도 일자리가 창출되는 분야가 있다. 지난해 비대면 업무 증가에 따른 프로그래머 수요가 늘어 정보기술(IT) 업종을 중심으로 한 인력난이 사회적 이슈가 된 적이 있는데, 지금은 전공자가 아니라도 코딩을 배워 관련 일자리에 지원하는 청년이 급격히 늘어났다.이런 측면에서 보면 최근 코스닥에 신기술 기업들이 많이 상장하고 있는 점은 고무적이다. 이들 기업은 주로 미래 먹거리로 주목 받는 바이오·인공지능·2차전지·메타버스 등 신산업을 영위하고 있다. 신산업이 성장하면 자연스럽게 새로운 일자리가 창출된다. 중소기업들이 코스닥 상장을 통해 마련한 자금으로 기업을 성장시키고, 이를 바탕으로 인재들을 고용하는 일자리 창출의 선순환 구조가 만들어진다. 그러므로 신산업을 선도하는 코스닥 기업들의 육성과 지원은 일자리 정책에 있어 실효성을 제고할 수 있는 지름길이다.중소기업 입장에서는 인력 채용에 대한 금전적 도움보다 긴 호흡을 갖고 중소기업에 대한 청년들의 인식을 변화시키고 기업의 성장을 촉진할 수 있는 정부의 세심한 지원 정책이 필요하다.정부가 신산업을 영위하는 코스닥 기업들을 지원하는 정책들을 다양하게 마련한다면 기업이 한 단계 더 성장할 수 있는 환경이 구축되고 많은 인재가 코스닥 기업을 선택할 것이다. 정부 정책을 통한 코스닥 기업의 성장으로 지금의 채용 한파는 능히 극복될 수 있으리라 믿는다.코스닥협회도 청년들에게 코스닥 기업 인지도를 높여주기 위해 기술 개발에 힘쓰고 일자리 창출에 이바지한 코스닥 기업들의 사례를 발굴해 시상하고 있다. 또한 중소기업의 구인난을 해소하기 위한 취업박람회 개최를 통해 인력의 미스매치 해소에도 일조하고 있다. 32만 명이 넘는 인원을 고용하고 있는 코스닥 기업들을 위해 협회는 기업과 청년이 모두 행복한 사회를 만들기 위해 더욱 노력할 것이다.코로나 시국이 2년 넘게 이어지고 있지만 올해는 코스닥 기업들이 청년들의 손을 잡고 한 단계 도약하며 새 희망을 일궈내는 한 해가 되기를 기대한다.",
        "ticker": [
            "004800"
        ]
    },
    {
        "title": "시멘트회사를 친환경으로…한앤컴퍼니, 인수기업 체질 바꾼다",
        "date": "2022.01.26. 오후 5:48",
        "content": "韓산업 경쟁력 제고가 목표운영기업 자산 합계 40조원경영권 인수 24건 국내 최대친환경에 5000억 쏟아부어쌍용C&E, ESG 기업 변신한진·현대상선 벌크사업 인수국내 최대 기업으로 재탄생2015년 품은 한온시스템은세계 2위 공조회사로 도약◆ 레이더M / 대한민국 PEF 열전 ◆ \n\n\n\n 지난해 10월 쌍용C&E가 한국기업지배구조원(KCGS) ESG(환경·책임·투명경영) 평가에서 국내 시멘트 업체 중 유일하게 통합 A등급을 받았다. 오염 물질 배출 문제로 인해 지역 사회와 갈등을 일으키기 일쑤였던 시멘트 업계에서 괄목할 만한 변화를 보여줬다는 평가가 나왔다. 한앤컴퍼니는 2016년 쌍용양회공업을 인수할 때부터 시멘트 업계의 환경·사회적 약점을 개선할 것을 목표로 삼았다. 먼저 대한시멘트, 한남시멘트, 대한슬래그 등 2012~2015년 인수한 업체들을 쌍용양회공업에 합병하며 효율성을 높였다. 이후 친환경설비·중간처리업·생산혁신에 5000억원 이상을 투자하고, 친환경 폐열발전설비를 가동해 동해공장의 1년 전력비 33%를 대체했다. 온실가스를 발생시키는 유연탄 비중을 대폭 줄이고 폐타이어 등 순환연료 활용률을 끌어올렸다. 반환경 오명을 썼던 시멘트 업계에서 종합환경기업 쌍용C&E를 탄생시킨 비결이다. 토종 사모펀드(PEF) 운용사 한앤컴퍼니는 이처럼 개별 인수 기업을 넘어 국내 산업의 경쟁력을 높이는 데 주력해왔다. 해운업에 대한 지속적 투자가 이를 보여주는 단적인 예다. 2011년부터 3년 연속 7000억원대 당기순손실을 기록한 한진해운의 드라이 벌크 사업부문 등을 2014년 인수해 에이치라인해운을 설립했다. 이어 2016년 현대상선의 드라이 벌크 전용선 사업부문을 볼트온(유관 기업 인수)하면서 국내 최대 규모 전용선 전문 선사로 거듭났다. 포스코, 한국전력공사, 현대글로비스를 비롯해 브라질의 발레 등과 장기 화물 운송 계약을 바탕으로 안정적인 이익 구조를 창출했다. 2015년 1895억원이던 상각 전 영업이익(EBITDA)은 2020년 3191억원까지 증가했다. 2018년 SK해운을 인수하며 해운업 포트폴리오를 확장했다. 해운업 불황 장기화, 대기업 일감 몰아주기 규제 강화 등 외부 상황이 악화하는 와중이었음에도 과감하게 베팅했다. 인수 후 시황에 따른 변동성이 큰 스폿 영업(화주사 필요에 따른 단기간 물류 영업)을 줄이고, 국내외 우량 화주를 대상으로 한 장기 계약을 늘렸다. 2018년 2317억원이던 EBITDA는 2020년 4011억원으로 수직 상승했다. 한앤컴퍼니가 해운업을 비롯해 제조, 유통, 호텔업 등에서 단행한 바이아웃(경영권 인수)은 24건으로 국내 PEF 운용사 중 가장 많다. 이는 '경영권에 집중한 장기간의 책임투자'를 중시하는 창업자 한상원 대표의 철학에서 비롯된 것으로 알려졌다. 한앤컴퍼니는 사모펀드가 무리한 비용 절감을 통해 단기 이익을 추구한다는 대중의 편견과 달리 포트폴리오 기업과 펀드의 이해관계를 일치시키는 데 매진한다. 인수 기업에 대한 투자, 고용을 늘리며 노사 갈등도 최소화한다. 쌍용C&E가 한앤컴퍼니에 인수된 후에도 57년 연속 무분규 전통을 이어가는 배경이다. 2011년 8900억원 규모로 시작된 한앤컴퍼니 펀드는 현재 약 8조9000억원에 달한다. 한앤컴퍼니가 운영하는 기업들의 자산 합계는 약 40조원이며, 매출은 16조원 이상, 고용 인력은 약 3만명이다. 1호 펀드 기관투자자(LP) 대다수가 계속해서 재투자를 약정하면서 새로 참여를 원하는 투자자들은 신규 펀드 조성 소식을 기다리고 있다고 한다. 투자 기업 중 손실을 입고 매각한 사례가 없었다는 것이 이 운용사 최대 매력으로 꼽힌다. 올해 투자은행(IB) 눈길은 이 회사가 한온시스템 매각을 성공리에 완수할지에 쏠려 있다. 한앤컴퍼니는 2015년 외국계 기업에 매각돼 있던 한라비스테온공조를 3조9000억원에 인수한 뒤, 세계 3위 자동차 부품회사 캐나다 마그나인터내셔널의 유압제어 사업부문과 접붙이며 자동차 열관리 분야 세계 2위 업체로 도약시켰다. 2018년 45% 수준이던 한온시스템 친환경차 연구 인력 비중은 2020년 56%로 증가했으며, 전기차 시장 확대에 따른 수혜를 입을 것으로 관측되고 있다. 아울러 남양유업과 진행 중인 법적 분쟁을 어떻게 매듭 지을 것인지도 IB 업계 관심사다.",
        "ticker": [
            "078930",
            "034730",
            "003920",
            "001680",
            "003410",
            "015760",
            "018880",
            "002320",
            "086280"
        ]
    },
    {
        "title": "용도변경 덕분에…서울시내 중소형호텔 M&A 급물살",
        "date": "2022.01.26. 오후 5:47",
        "content": "\"오피스·주상복합 변경 가능\"부동산 개발사 앞다퉈 인수◆ 레이더M ◆ \n\n\n\n 국내 디벨로퍼 업계에 컨버전(용도변경)의 바람이 불고 있다. 2010년대 중반 관광업 호황으로 서울 중심가에 호텔로 컨버전되던 부동산들이 많았던 것과는 정반대의 트렌드다. 코로나19 장기화로 수익이 악화 일로였던 호텔들이 매각되면서 새로운 주인들은 오피스빌딩이나 주상복합 등으로의 전환을 노리는 전략을 꺼내드는 분위기다. 호텔과 리테일(소매유통) 분야에 비해 비교적 우량 임차인을 둘 수 있다는 판단에서다.26일 부동산 투자 업계에 따르면, 지난달 말 최종 매각이 체결된 서울 이태원 크라운호텔이 다음달께 문을 닫을 것으로 보인다. 크라운호텔은 현대건설 컨소시엄(현대건설·하나대체운용·부동산 개발사 RBDK컨소시엄·한국투자부동산신탁)이 2020년 12월 우선협상대상자로 선정된 뒤, 약 1년간 본계약을 위한 협상을 벌여오다 지난해 말 2500억원에 매각되는 것으로 결론이 났다. 3성급 호텔로 관광업 호황 시기 일본인 관광객들이 많이 찾았던 이곳은 매각 체결 후 양도대금 지급 등이 신속히 진행된 것으로 알려졌다. 업계에선 현대건설 컨소시엄 측이 호텔을 그대로 운영하기보다 나인원한남 같은 고급 주거지로 개발할 가능성이 높다고 보고 있다. 현대건설 컨소시엄 관계자 역시 \"매각 체결을 했고, 일단 용도변경을 추진하고 있는 중\"이라고 설명했다.최근에는 서울 인사동에 위치한 호텔을 제이알투자운용이 인수했다. 중심업무지구(CBD)이기에 매입 목적은 오피스빌딩을 새로 짓기 위한 것으로 해석된다. 3성급 호텔인 '아벤트리 종로'는 현재 아워홈이 임차해 호텔로 위탁운영 중인데, 내년께 폐업할 계획으로 알려졌다.",
        "ticker": [
            "001680",
            "000720"
        ]
    },
    {
        "title": "LG엔솔, 품귀株 효과로 '화려한 데뷔'하나",
        "date": "2022.01.26. 오후 5:40",
        "content": "LG에너지솔루션 27일 상장첫날 얼마까지 찍을까 촉각증권사 목표주가도 제각각최저 39만원에서 최고 61만원의무보유 미확약 물량 많지만장기투자형 해외기관이 가져가외국인 대량 매물 가능성 적어대한민국 증시 역사상 가장 규모가 큰 공모주인 LG에너지솔루션이 27일 증시에 데뷔한다. 투자자들은 LG에너지솔루션 주가가 어디까지 오를지가 초미의 관심사다. 증권가에서 LG에너지솔루션의 목표주가로 39만~61만원을 제시한 가운데, 일각에선 유통 가능 주식의 상당 부분을 장기투자형 해외 기관이 가져간 만큼 수급적 요인으로 주가가 더 오를 수도 있다고 보고 있다. 목표주가는 39만~61만원\n\n\n\n27일 LG에너지솔루션이 유가증권시장에 상장된다. 공모가는 30만원이다. 시초가는 상장일 오전 8시30분~9시에 공모가 대비 90~200%(27만~60만원) 범위 내에서 결정된다. 시초가가 공모가의 2배에 형성된 뒤 개장 후 상한가를 기록(일명 ‘따상’)하면 첫날 최대 78만원까지 오를 수 있다.상장이 코앞에 다가온 가운데 증권사들은 LG에너지솔루션 목표주가를 일제히 제시하고 있다. 증권가에서 내놓은 목표주가는 최저 39만원에서 최고 61만원까지 다양하다. 가장 낮은 목표주가(39만원)를 내놓은 황규원 유안타증권 연구원은 “LG에너지솔루션의 상각 전 영업이익(EBITDA)은 2022년 3조2000억원, 2023년 4조4000억원, 2025년 6조7000억원 등으로 빠른 성장이 예상된다”면서도 “주가가 51만원을 넘어서면 세계 1위 배터리업체 CATL보다 비싸진다는 점에서 주의가 필요하다”고 말했다.반면 가장 높은 목표주가(61만원)를 제시한 노우호 메리츠증권 연구원은 “LG에너지솔루션은 테슬라나 제너럴모터스(GM), 폭스바겐과의 협업을 통해 2025년이면 CATL을 누르고 글로벌 1위 업체로 위상이 높아질 것”이라고 주장했다. CATL에 비해 저평가받을 이유가 없다는 설명이다.투자자들이 기대하는 ‘따상’은 어려울 것이라는 게 중론이다. 한 펀드매니저는 “LG에너지솔루션이 따상을 기록하면 시가총액이 180조원이 된다”며 “시중 유동성이 그만큼 충분하진 않을 것 같다”고 말했다. “유통 물량 적어 주가 상승 가능”일각에선 LG에너지솔루션의 유통 가능 물량이 적은 만큼 펀더멘털상의 적정 주가를 훌쩍 뛰어넘는 주가 상승이 나타날 수 있다는 의견도 나온다. LG에너지솔루션이 시가총액 상위를 차지할 것으로 보이는 만큼 시장 전반을 추종하는 인덱스펀드는 기계적으로 사야 하는 물량이 많기 때문이다. 유통물량은 적은데 수요가 많다 보니 주가가 오를 것이란 논리다.우리사주와 기관의 의무보유 확약 물량을 제외하고 첫날 유통 가능한 주식은 상장 주식수의 8.85%(2072만 주)다. 지난해 상장한 카카오뱅크(22.6%), SKIET(15.04%), SK바이오사이언스(11.63%) 등과 비교하면 유통 가능 물량이 훨씬 적다.이 유통 가능 주식 중 약 절반(937만7750주)을 차지하는 의무보유 미확약 외국인 투자자 물량도 상장 초기 쏟아질 가능성이 적다는 분석이 나온다.투자은행(IB)업계에 따르면 LG에너지솔루션의 해외 기관 청약에 싱가포르투자청(GIC), 노르웨이연기금, 캐나다연기금 등 해외 주요 연기금과 피델리티, 블랙록, JP모간 등 장기투자펀드(롱펀드)가 참여한 것으로 알려졌다. 연기금과 롱펀드의 참여 비중은 전체 해외 기관투자가의 80%다. 이들은 의무보유 청약 여부와는 별개로 장기투자 성향이 강한 투자 주체로 분류되는 만큼 단기에 차익 실현에 나설 가능성은 크지 않다는 분석이다.한 자산운용사 대표는 “LG에너지솔루션 청약에 참여한 외국인투자자의 상당수가 단기에 시세차익을 노리지 않는 ‘롱 온리’ 성향의 펀드”라며 “‘따상’을 기록하긴 어려울지 모르나 유통 가능 물량을 생각하면 단기간에 주가가 적정 주가를 뛰어넘는 수준으로 오를 수 있다”고 내다봤다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "302440",
            "003470",
            "035720",
            "323410"
        ]
    },
    {
        "title": "\"디폴트옵션이 연금부자 탄생 기반될것\"",
        "date": "2022.01.26. 오후 5:39",
        "content": "나재철 금융투자협회장'주니어 ISA' 도입도 지원\n\n\n\n 나재철 금융투자협회 회장(사진)이 올해를 퇴직연금 투자를 활성화하는 원년으로 삼고, 은퇴 이후를 걱정하지 않는 이들이 많이 나올 수 있도록 다양한 상품을 제공하고 수익률을 향상시키겠다고 26일 밝혔다.나 회장은 이날 온라인으로 열린 신년 기자간담회에서 \"올해 확정기여(DC), 개인형(IRP) 퇴직연금에 디폴트 옵션이 도입되면서 연금 부자들의 탄생 여건이 마련됐다\"며 \"연금 선진국을 참고해 다양한 상품이 나올 수 있도록 하고 수익률 증가를 위해 노력할 것\"이라고 말했다.나 회장은 지난해 디폴트 옵션 관련 법안이 통과된 것을 재임 시 가장 기억에 남는 장면으로 꼽았다. 지난해 12월 디폴트 옵션 도입을 골자로 한 근로자퇴직급여 보장법 개정안이 국회에서 통과돼 올해 7월부터 시행된다. 디폴트 옵션이 도입되면 퇴직연금 가입자가 사전에 지정한 방식으로 금융투자회사가 연금을 운용한다. 나 회장은 \"체계적으로 금융 교육을 받지 못하고 생업에 바빠서 퇴직연금에 신경 쓰지 못했던 가입자들도 디폴트 옵션을 통해 장기 분산 투자를 할 수 있게 됐다\"며 \"자본 시장이 국민 자산 증식의 터전이 되도록 할 것\"이라고 설명했다.투자형 개인종합자산관리계좌(ISA)를 통한 투자 활성화를 위해서도 노력하겠다고 강조했다. 그는 \"ISA는 지난해 정부의 세제 개편 등에 힘입어 2020년 말 대비 계좌 수가 약 120만개 증가했고, 자산이 5조6000억원가량 늘었다\"며 \"학자금 마련, 사회 진출 비용 준비 등 미성년자가 경제적 자립 기반을 마련할 수 있도록 주니어 ISA 도입도 지원할 것\"이라고 말했다.나 회장은 이를 뒷받침하기 위해서는 펀드 시장이 활성화돼야 한다고 봤다. 지난해 말 기준 전체 펀드의 순자산 규모는 전년 대비 111조7000억원 증가한 831조9000억원을 기록했다.",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "[표]코스피200지수 옵션 시세(1월 26일)",
        "date": "2022.01.26. 오후 5:35",
        "content": "[서울경제]"
    },
    {
        "title": "[표]채권 수익률 현황(1월 26일)",
        "date": "2022.01.26. 오후 5:31",
        "content": "[서울경제]"
    },
    {
        "title": "\"코스피 PBR 1배 미만 바닥권…설 이후 저가매수 해 볼만\"",
        "date": "2022.01.26. 오후 5:28",
        "content": "고수 6인의 조언…향후 전략은美 금리인상 불확실성 해소가증시 반등의 신호탄 될 것 테마 따라 산 중소형주 줄이고실적 좋아지는 대형주로 옮겨야1순위 종목으로 삼성전자 추천\n\n\n\n사진=게티이미지뱅크증시가 연일 하락세를 면치 못하고 있다. 26일 코스피지수는 0.41% 하락한 2709.24에 거래를 마쳤다. 4일 연속 내렸다. 미국 중앙은행(Fed)의 긴축 우려, 우크라이나를 둘러싼 미국과 러시아의 갈등에 다양한 개별 악재까지 겹쳤다. 과거 주가가 떨어지면 등판해 지수 레벨을 지켜주던 개인들의 공격적 매수도 사라졌다. 시장에서는 Fed의 연방공개시장위원회(FOMC) 회의(25~26일), LG에너지솔루션 상장(27일), 빅테크(대형 정보기술 기업)의 실적 발표, 설 연휴로 이어지는 이번주가 증시 향방을 가르는 변곡점이 될 것으로 예상했다. 전문가 6인에게 대응 전략을 물었다. PBR 1배 수준으로6명의 전문가는 모두 주식 비중을 줄일 시점은 아니라는 취지로 답했다. 코스피지수의 주가순자산비율(PBR)이 1배가 되는 2800선이 무너졌기 때문이다. 안정환 BNK자산운용 부사장은 “주식 투자는 쌀 때 사서 비싸게 파는 것이 핵심”이라며 “유동성이 위축되는 만큼 대세 상승을 기대하기는 어렵지만, 쌀 때마다 사 모을 필요가 있다”고 말했다. 김태홍 그로쓰힐자산운용 대표도 “투자의 시계를 1년으로 넓히면 지금이 바닥권일 수 있다”고 했다.\n\n\n\n주식 외에 대안이 없는 시장이라는 지적도 있다. 김학균 신영증권 리서치센터장은 “지금은 주식과 채권, 가상자산 가격이 함께 떨어지고 부동산마저 불안한 상황”이라며 “분산을 통해 리스크를 낮추는 것도 어려워졌다”고 설명했다.추가적으로 주식을 매수한다면 설 연휴 이후를 추천했다. 이한영 DS자산운용 주식운용본부장은 “이번주는 극한의 눈치보기가 이어질 것”이라며 “Fed의 금리 인상 로드맵을 확인하고, 불확실성이 해소된다면 그때 이익이 뒷받침되는 낙폭과대주를 매수하는 것을 고려해야 한다”고 말했다. 포트폴리오 재편은 필수주식시장을 떠날 때는 아니지만 포트폴리오 재편은 필수적이라고 입을 모았다. 주가수익비율(PER)이 높은 성장주가 일시적으로 반등에 성공할 때 이들 종목을 추격매수하기보다 ‘갈아타기’ 기회로 삼으라는 것이다. 김태홍 대표는 “테마를 따라 산 중소형주 비중을 줄이고, 실적이 받쳐주는 대형주로 갈아탈 필요가 있다”고 했다. 반도체와 음식료, 유통 업종을 대안으로 제시했다. 반도체는 이익 성장이 기대되고, 음식료는 인플레이션 시대에 원가 부담을 가격에 반영할 수 있기 때문이다.단순히 낙폭을 기준으로 종목을 고르지 말라고도 했다. 미국 빅테크가 고점 대비 20% 하락하고, 아크인베스트가 투자하는 중소형 성장주가 80% 빠졌다고 가정했을 때 후자보다는 전자를 선택하라는 얘기다. 정성한 신한자산운용 알파운용센터장은 “넷플릭스에서 보듯 같은 성장주라고 하더라도 옥석 가리기가 이뤄지는 시점”이라며 “인수합병(M&A), 선제적 투자, 가격 전가력 차이 등에 따라 같은 업종 내에서도 차별화가 진행될 것”이라고 설명했다. 빅테크 중에서는 마이크로소프트(MS)가 성장성이 있으면서 이익도 받쳐주는 대표적 사례다. 믿을 건 삼성전자옥석 가리기의 핵심은 결국 실적이다. 매년 10~20% 이익이 늘어나는 기업이 드물어졌기 때문이다. 정성한 센터장은 “해외 빅테크들의 올해 주당순이익(EPS) 성장률이 10% 안팎이라는 점을 고려했을 때 삼성전자가 그 이상의 성장세를 보여준다면 좋은 대안이 될 수 있다”고 말했다. SK하이닉스보다는 사업 포트폴리오가 다양한 삼성전자의 성장성이 더 부각되는 국면이라고도 했다.오태동 NH투자증권 리서치본부장도 “반도체, IT 하드웨어, 자동차 등 실적 회복이 예상되는 경기민감 가치주를 저가매수할 만하다”고 조언했다. 안정환 부사장도 삼성전자를 포함한 수출 기업을 추천했다.주가 반등 시점으로는 미국의 기준금리 인상으로 불확실성이 해소되는 때를 꼽는 전문가가 많았다. 공포지수로 불리는 변동성지수(VIX)를 지표로 삼으라는 조언도 나왔다.",
        "ticker": [
            "003550",
            "373220",
            "005940",
            "034730",
            "000660",
            "005930",
            "001720"
        ]
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(1월 26일)",
        "date": "2022.01.26. 오후 5:28",
        "content": "[서울경제]"
    },
    {
        "title": "증시 부진 속 FOMC에 쏠린 눈, 1월 금리 인상 카드 접을까",
        "date": "2022.01.26. 오후 5:16",
        "content": "[파이낸셜뉴스] 박스피 장기화 국면이 이어지는 가운데 1월 미국 연방공개시장위원회(FOMC) 결과에 투자자 관심이 집중되고 있다. 1월 증시 부진의 원인으로 꼽힌 금리 인상과 인플레이션 해소 결과에 대한 기대감이 작용하고 있기 때문이다.   26일 한국거래소에 따르면 이날 코스피는 전일 대비 11.15포인트(0.41%) 하락한 2709.24에 거래를 마쳤다. 지난 21일 0.99% 하락한 코스피는 4거래일 연속 하락하며 2700선마저 위협받고 있다.   외국인은 이날 유가증권 시장에서 2461억원어치를 팔아치웠다. 지난 20일 2784억원의 순매도 대금을 기록한 이후 5거래일 연속 순매수세이며 이 기간 총 순매도 대금은 1조6000억원을 넘어섰다.   시장 참여자들은 이날 새벽 4시 결과가 발표된 FOMC에 주목하고 있다. 골드만삭스에서 5회 금리 인상 가능성을 제기하는 등 긴축 속도에 대한 시장 참가자들의 편차가 어느 때보다 큰 상황이기 때문이다.   이번 FOMC에서는 △1월 금리 인상 여부 혹은 인상하지 않을 경우 3월 50bp(1bp=0.01%) 인상에 대한 코멘트 △양적 긴축의 속도와 시작 시점에 대한 보다 더 구체적인 스케줄 △긴축 우려 및 고용시장에 대한 코멘트가 시장에 영향을 미칠 전망이다.   다만 1월 인상 가능성은 낮다고 평가된다. 금융시장 변동성이 확대되고 약세 흐름이 지속되고 있는 만큼 당장 다소 빠른 감이 있는 1월 인상은 지양할 것이란 전망이다. 1월 인상을 하지 않고 3월 인상에 대해 구체적으로 시그널을 던져줄 것으로 보인다.   김준영 흥국증권 연구원은 \"3월 50bp 금리 인상에 대한 견해가 나오고 있다\"며 \"마국 연방준비제도가 뒤늦게 인플레이션을 잡으려고 노력하고 있기 때문에 빅스텝에 대한 필요성이 대두되고 있는 것\"이라고 말했다. 이어 \"그럼에도 3월 25bp 금리 인상을 전망한다\"고 말했다.   국내 증시는 러시아와 우크라이나의 분쟁 가능성에 지정학적 리스크가 확산되고 있는 가운데 1월 FOMC 결과를 앞두고 거래량 둔화 및 일부 관망세가 나타나고 있다. 특히 외국인 투자자는 5거래일 연속 1조6200억원에 달하는 순매도 대금을 기록하고 있다.   나정환 케이프투자증권 연구원은 \"글로벌 경제가 침체 및 증시 하락 국면에 진입하는 것이 아니라면 증시를 너무 부정적으로 바라볼 필요가 없다\"라며 \"나스닥이 하락했지만 장중 저점을 상회하며 마감했다는 점에서 미국 증시가 저점을 다지고 있다. 국내 증시도 1월 FOMC 결과 및 LG에너지솔루션 상장 이슈가 지나간 후 저점을 찾기 시작할 것\"이라고 전망했다.   dschoi@fnnews.com 최두선 기자",
        "ticker": [
            "003550",
            "373220"
        ]
    },
    {
        "title": "[표] 주요 증시 지표 (1월 26일)",
        "date": "2022.01.26. 오후 5:11",
        "content": ""
    },
    {
        "title": "'끝없는 악재' 이달만 -15%...코스닥 ‘최악의 1월’",
        "date": "2022.01.26. 오후 5:09",
        "content": "'내부 거래' 에코프로비엠 또 폭락화재·분식회계 등 악재까지 줄줄이금융위기때보다 저조···개인도 매도\n\n\n\n26일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스닥지수는 전 거래일보다 7.35포인트(0.83%) 내린 882.09에 거래를 마감했다. /연합뉴스[서울경제] 최근 가파른 하락세로 880선까지 내려앉은 코스닥이 사상 최악의 1월을 보내고 있다. 올 1월 코스닥 수익률은 지난 2008년 금융위기 당시보다도 저조한 역대 최저 수준을 기록했다. 글로벌 긴축 우려에 코스닥 성장주들이 직격탄을 맞은 가운데 코스닥 기업들의 개별 악재가 연달아 터지자 투자자들의 ‘패닉셀(공포 매도)’이 이어지고 있다.\n\n\n\n26일 코스닥지수는 전 거래일보다 7.35포인트(0.83%) 내린 882.09에 거래를 마쳤다. 2010년 11월 이후 약 13개월 만에 처음으로 880선을 기록한 전날에 이어 낙폭이 더 커졌다.지난해 말 기준 1월 현재까지의 코스닥 수익률은 -14.69%로 역대 최저 수준이다. 종전 1월 코스닥 최저 수익률은 2008년 금융위기 당시 기록인 -13.5%였는데 올해 15년 만에 최저 기록을 깬 셈이다. 이달 들어 외국인과 기관투자가들은 코스닥시장에서만 각각 1조 8,162억 원, 8,367억 원 규모를 팔아치웠다. 그간 순매수세를 유지하던 개인투자자들 역시 순매도로 전환해 최근 2거래일째 2,633억 원어치를 팔고 있다.1월 미국 연방공개시장위원회(FOMC) 정례 회의를 앞두고 코스닥 하락세가 가팔라지기 시작했다. 미 연방준비제도(Fed·연준)가 인플레이션을 잡기 위해 시장의 예상보다 강하게 금리 인상과 긴축에 나설 수 있다는 우려가 성장주로 구성된 코스닥에는 직격탄이 된 것이다. 성장주는 보통 미래 가치가 현재 주가에 반영돼 있기 때문에 금리 인상기에는 미래 실적에 대한 할인율이 높아지면서 투자 심리가 위축될 수밖에 없다. 나정환 케이프투자증권 연구원은 “1월 FOMC 결과를 앞둔 시점에서는 외국인투자가의 수급을 기대하기 어렵다”고 말했다.이에 더해 최근 코스닥 기업들의 개별 악재가 끊임없이 터지면서 투자자들의 패닉셀을 이끌고 있는 것으로 분석된다. 이달 코스닥 시가총액 1위 기업에 등극했던 에코프로비엠(247540)은 이날 주식 내부자거래 혐의로 검찰 수사를 받고 있다는 소식이 퍼지면서 하루 만에 주가가 19.15% 폭락했다. 앞서 공장 대형 화재 사건을 포함한 여러 악재에 휘말리면서 지난해 말 50만 원을 웃돌던 에코프로비엠 주가는 현재 32만 8,500원까지 빠진 상태다.코스닥 시총 상위권을 주름잡던 바이오 업체들의 수난 역시 코스닥 종목들에 대한 투심을 약화시키고 있는 것으로 보인다. 에코프로비엠과 시총 1·2위를 다투는 셀트리온(068270)은 금융감독원에서 분식회계 의혹이 제기된 상태다. 이에 더해 개인투자자들의 비중이 50~90%에 달하는 신라젠(215600)과 오스템임플란트(048260)는 각각 상장폐지에 대한 시장위원회의 결정과 상장 적격성 실시 심사 대상 여부에 대한 거래소 심사를 기다리고 있다.",
        "ticker": [
            "001680",
            "068270"
        ]
    },
    {
        "title": "가스공사, 겨울 연료가격 강세 수혜…\"현 주가 역사적 저점\"",
        "date": "2022.01.26. 오후 5:03",
        "content": "발전용 원자재 가격 상승에해외 자원개발 이익 확대 예상목표가↑···NH證 6.2만원 제시\n\n\n\n대구 신서동 한국가스공사 본사 전경. /사진제공=한국가스공사[서울경제] 겨울 연료 가격 강세 전망에 한국가스공사(036460)에 대한 증권가의 눈높이가 상향 조정되고 있다. 에너지 가격이 상승함에 따라 해외 사업 수익성이 확대될 가능성이 높다는 전망에서다.26일 한국가스공사는 전일보다 0.14% 내린 3만 5,050원에 거래를 마감했다. 장 초반 3만 6,550원까지 급등했지만 오후 들어 상승 동력을 잃고 장 막바지에 하락 전환했다. 수급별로는 외국인과 기관이 각각 13억 5,000만 원, 100만 원가량을 팔아치웠고 개인이 13억 7,900만 원을 사들였다.\n\n\n\n국내 주요 증권사들은 가스공사의 해외 자원 개발 부문의 가치가 충분히 반영되지 않았다며 주가 상승 여력이 크다고 평가했다. NH투자증권은 이날 낸 보고서에서 “지난 2021년 하반기부터 계속된 발전용 원자재 가격 상승은 이번 동절기에도 이어질 것”이라며 “해외 액화천연가스(LNG) 개발 프로젝트의 이익 개선과 국내 적정 투자 보수액의 상승으로 이어질 것”이라고 전망했다. 이민재 NH투자증권 연구원은 “올해 적정 투자 보수액과 현재 주가 기준 주가수익비율(PER)은 3배로 역사적 저점 수준”이라며 “특히 국내 부문 적정 가치와 시가총액의 차이는 1조 7,000억 원까지 확대돼 유가 상승에도 불구하고 충분히 반영되지 않았다”고 분석했다. NH투자증권은 가스공사의 목표 주가를 이날 종가 대비 76% 높은 6만 2,000원으로 제시했다.앞서 하나금융투자도 한국가스공사에 대해 유가와 금리 상승의 수혜가 기대된다며 목표 주가 6만 2,000원을 제시했다. 유재선 하나금융투자 연구원은 “유가 강세와 금리 상승 등 인플레이션은 한국가스공사의 영업 실적에 우호적으로 반영돼 헤지 목적의 선택지로 적합한 셈”이라며 “올해부터 도시가스 미수금 회수용 정산 단가가 가스요금에 반영되면서 추가 현금 흐름이 발생하고 미수금 증가 부담도 완화될 것으로 전망된다”고 했다. 올해부터 이익 개선이 본격화하면서 배당도 급증할 것으로 보인다. 메리츠증권은 올해 배당을 주당 2,000원으로 전망했다. 이는 지난해 예상치인 1,200원 대비 66% 급증한 것이다.",
        "ticker": [
            "005940",
            "036460"
        ]
    },
    {
        "title": "[마감 시황] 코스피, FOMC 경계감에 나흘째 하락 마감",
        "date": "2022.01.26. 오후 5:00",
        "content": "[서울경제] 코스피 지수가 4거래일 연속 하락 마감했다. 낙폭 과대 인식에 하락세는 진정됐지만, 미국 연방공개시장위원회(FOMC) 경계감에 상승 동력이 약해진 것으로 풀이된다.26일 코스피 지수는 전일 대비 11.15포인트(0.41%) 내린 2,709.24로 거래를 마쳤다. 코스피 지수는 나흘간 153.44p(5.3%)나 빠졌다. 코스피 지수는 이날 상승 출발했지만, 오후 들어 등락을 거듭하다가 외국인의 매도세에 하락 마감했다. 수급 주체별로는 외국인과 기관이 각각 2,450억원과 179억원을 팔아치웠고, 개인은 2,264억원을 사들였다.시가총액 상위주들은 대체로 부진했다. 삼성전자(005930)와 SK하이닉스(000660)가 각각 0.95%, 0.42% 내렸으며 삼성바이오로직스(-2.95%), NAVER(-2.8%), 현대차(005380)(-2.31%), 삼성SDI(006400)(-1.4%), 카카오(035720)(-0.8%) 순으로 약세를 기록했다. 반면 LG화학(051910)(3.27%), 기아(1.57%) 등은 상승했다.김석환 미래에셋증권 연구원은 \"전일 하락에 따른 반발매수세가 유입됐으나 FOMC에 대한 경계감이 지속됐고 LG에너지솔루션 상장을 앞두고 수급 변동성 확대가 반등을 제한했다\"고 말했다. 코스닥 지수는 7.35포인트(0.83%) 하락한 882.09로 마감했다. 장중 900선 가까이 올랐지만, 내부자 거래 혐의가 제기된 코스닥 대장주 에코프로비엠과 에코프로의 급락이 지수를 끌어내렸다. 개인이 1,516억원을 팔아치웠고, 기관과 외국인이 832억원과 554억원을 순매수했다. 시총 상위 종목 중 에코프로비엠(-19.15%), 씨젠(-5.87%), 천보(-2.98%), 펄어비스(-2.56%), 셀트리온제약(-1.86%), 셀트리온헬스케어(-1.4%) 등이 하락했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(1/26 3시30분)",
        "date": "2022.01.26. 오후 4:56",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(1/26 3시30분)",
        "date": "2022.01.26. 오후 4:56",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "EY한영, 올해 경제 핵심 화두는 '초양극화'",
        "date": "2022.01.26. 오후 4:55",
        "content": "이창용 IMF 아태국장 \"국가·산업별 경기 회복 양상 차별화 클 것\"\n\n\n\n[서울경제] EY한영은 26일 ‘초양극화(The Great Divide) 시대: 기업 신성장 공식’을 주제로 신년 경제전망 세미나를 개최했다고 밝혔다.이창용 국제통화기금(IMF) 아시아태평양 국장은 이날 발표에서 올해 경제 흐름의 핵심 화두로 ‘성장세 둔화 및 양극화’와 ‘선진국 거시경제정책 정상화의 시작’을 꼽았다.그는 “올해 세계 경제는 회복세가 지속되겠지만 성장률은 당초 예상했던 것보다 둔화할 것”이라며 “회복 양상이 국가별, 산업별로 큰 차이를 보여, 전 세계적으로 양극화 현상이 두드러질 것”이라고 내다봤다.그는 올해 세계 경제의 주요 불확실성 요소로는 코로나19 오미크론 변이의 확산, 미국 금리 상승의 파급 효과와 자산 가격 조정, 미중 갈등 악화, 중국 경제의 둔화 등을 꼽았다.이 국장은 아시아 지역에 대해 “높은 국가부채 비율과 약한 경제 회복세로 인해서 재정 및 통화 정책의 여력이 줄어들 것”이라고 평가했다. 우리나라에 대해선 통화·재정정책의 섬세한 공조가 필요하다고도 덧붙였다. 그는 “한국은 경기회복세가 완전히 자리 잡지 못한 상황에서 인플레이션이 중앙은행 목표치를 상회하고 있다”고 평가했다.박용근 EY한영 대표는 이날 ‘초양극화’를 주요 화두로 제시했다. 박 대표는 “혁신성장 기업과 도태 기업 간의 부익부 빈익빈 현상이 커질 것”이라며 “성장 기업과 도태 기업을 결정하는 핵심 변수는 비즈니스 전환”이라고 해석했다.",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "금융위, 스탠다드운용·아데나자문 금투업 등록 취소 의결",
        "date": "2022.01.26. 오후 4:45",
        "content": "스탠다드운용은 사모집합투자업에 대해아데나자문은 투자자문·일임업 등록 취소\n\n\n\n[서울경제] 금융위원회는 스탠다드자산운용과 아데나투자자문에 대해 금융투자업 등록 취소를 의결했다.금융위는 26일 정례회의를 열어 스탠다드자산운용에 대해 일반 사모집합투자업 등록을 취소했다고 밝혔다.이와 함께 업무상 횡령 등을 이유로 스탠다드자산운용의 전 임직원에 대해 면직 상당, 직무 정지 3월 상당의 퇴직자 위법·부당사항 통보 조치를 결정했다.이날 금융위는 아데나투자자문의 투자자문·투자일임업 등록도 취소했다. 업무 보고서 미제출에 따라 과징금 9,200만 원을 부과하기로 했으며 자기자본 등 등록요건 유지 의무 위반으로 임원에 대해 문책경고 조치를 의결했다.금융위는 “스탠다드자산운용과 아데나투자자문 각각 펀드 수탁고와 투자자문·일임 계약고가 없어 이번 등록 취소 조치로 인한 투자자 영향은 없다”고 설명했다."
    },
    {
        "title": "코넥스, 110개 종목 거래…거래대금 1위 시그넷이브이",
        "date": "2022.01.26. 오후 4:36",
        "content": "[이데일리 이은정 기자] 26일 코넥스 시장에서는 110개 종목이 거래됐다. 거래대금 1위는 시그넷이브이로 집계됐다.\n\n\n\n이날 한국거래소에 따르면 코넥스 상장 종목 131개 중 가격이 형성된 종목은 114개로 집계됐다. 호가만 제시됐을 뿐 거래로 이어지지 못한 종목은 4개다. 전 거래일보다 가격이 오른 종목은 41개, 하락한 종목은 59개였다. 14개 종목은 보합권에서 거래를 마쳤다. 거래대금은 30억1000만원으로 전거래일 대비 3억5000만원이 늘었다. 거래량은 50만6000주로 전거래일 대비 6만주가 늘었다. 거래대금 1위~3위는 시그넷이브이(5억1750만원), 디피코(4억6280만원), 에스엘에스바이오(2억70만원) 순으로 집계됐다. 투자자별로 보면 외국인이 1030만원을 순매수했고 개인은 7430만원, 기관은 5710만원을 순매도했다. 전체 시가총액은 5조565억원으로 전일 대비 42억원 감소했다. 시가총액 1~3위는 선바이오(3026억원), 시그넷이브이(2767억원), 듀켐바이오(2248억원)로 나타났다.",
        "ticker": [
            "005850"
        ]
    },
    {
        "title": "코스피 2700도 위험하다…FOMC 앞두고 관망세",
        "date": "2022.01.26. 오후 4:36",
        "content": "코스피 나흘째 하락 마감\n\n\n\n[사진 출처 = 연합뉴스] 27일 미국 연방준비제도(Fed·연준)의 연방공개시장위원회(FOMC) 회의 결과를 앞두고 긴축 경계심에 국내 증시는 소폭 하락했다. 최근 과대한 낙폭 이후 숨 고르기에 들어갔지만, LG에너지솔루션 상장에 따른 수급 우려와 코로나19 확진자 증가 추이 등이 증시에 여전한 부담으로 작용하는 모습이다. 26일 한국거래소에 따르면 유가증권시장(코스피)는 전날보다 0.41% 내린 2709.24에 장을 마감했다. 이날 코스피는 상승 출발했지만, 장 중 하락과 상승을 오가며 혼조세를 보이다 2710선 아래로 내려갔다. 지난 21일부터 나흘 연속 하락세다. 투자자별로 외국인과 기관이 각각 2460억원, 163억원을 순매도했고 개인이 홀로 2257억원을 사들였다. 기술·성장주 위주인 코스닥은 0.83% 떨어진 882.09에 거래를 마쳤다.시가총액 상위 종목 중에선 네이버(-2.80%), 삼성바이오로직스(-2.95%), 현대차(-2.31%), SK(-2.01%), 크래프톤(-4.98%) 등의 낙폭이 컸다. LG화학(3.27%), 기아(1.57%), KB금융(3.50%), 포스코(1.13%), 신한지주(1.59%) 등은 상승 마감했다. 시총 상위주 가운데 에코프로비엠은 주식 내부자거래 혐의로 검찰 수사를 받고 있다는 소식에 19% 넘게 하락했다. 업종별로는 의료정밀·운수창고·증권 등이 1%대 상승했고 의약품·서비스업·전기전자가 크게 떨어졌다. 운수창고업 중에선 대한항공이 최대실적 기대감에 3.62% 상승했다. 김석환 미래에셋증권 연구원은 \"대한항공의 지난해 4분기 최대 실적 전망과 더불어 운수창고 업종이 물류대란으로 실적 증가가 기대된다\"며 \"구정 연휴 국내선 항공편 증편 기대감도 반영됐다\"고 밝혔다.증권가에선 최근 코스피 과매도세로 기술적인 저점에 가까워졌지만, 대내외적 악재가 지수 상단을 제한하고 있다고 봤다. 이경민 대신증권 연구원은 \"낙폭 과대 인식에 코스피의 추가 하락이 제한됐지만 27일 LG에너지솔루션 상장과 1월 FOMC를 앞두고 관망심리 유입돼 반등은 다소 제한적\"이라며 \"그동안 시장에서 금리 상승에 대한 우려가 많았기 때문에 FOMC 결과 웬만큼 매파적인 발언이 나오지 않는다면 안도감이 더 클 것\"이라고 내다봤다. 김수연 한화투자증권 연구원은 \"가격 측면에서도 코스피지수가 3개월 고점 대비 10% 하락해 과매도권에 진입했다\"며 \"FOMC, LG에너지솔루션 상장 이후 시장은 안정될 것\"이라고 판단했다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "034730",
            "000270",
            "003540",
            "003490",
            "006800",
            "207940",
            "055550",
            "259960",
            "000880",
            "003530",
            "005380"
        ]
    },
    {
        "title": "[장외주식] 아크로스 이틀 연속 상승",
        "date": "2022.01.26. 오후 4:35",
        "content": "26일 코스피시장(2709.24pt)은 개인이 매수했으나 외국인과 기관의 매도로 지수는 소폭 하락하며 마감했고 코스닥시장(882.09pt)은 기관과 외국인이 매수했으나 개인의 매도로 지수는 소폭 하락하며 장을 마쳤다.공모예정인 현대엔지니어링은 2.38% 내린 10만2500원의 호가로 6거래일만에 조정을 보였고 보로노이는 3.57% 내린 6만7500원의 호가로 조정을 보였다.심사청구 종목 현대오일뱅크는 1.59% 내린 6만2000원의 호가로 소폭 하락했고 디앤디파마텍은 1.30% 내린 7만6000원의 호가로 소폭 하락했다.내일 유가증권시장에 상장하는 엘지에너지솔루션은 공모가 30만원으로 청약경쟁률은 69.34대1 이었고 기관수요예측 경쟁률은 2,023.37대1 로 투자자들의 기대가 높은 편이다.장외주요종목중 대기업계열주는 등락이 엇갈렸고 바이오 관련주도 등락이 엇갈렸으나 남북경협주는 반등했다.SI업체 엘지씨엔에스는 3.16% 내린 7만6500원의 호가로 이틀 연속 하락했으나 현대아산은 2.05% 오룬 1만4950원의 호가로 사흘만에 반등했다.제약업체 한국코러스는 8.33% 내린 2만7500원의 호가로 5거래일 연속 하락했으나 바이오업체 비보존은 3.33% 오른 1만250원의 호가로 최저가에서 반등했다.케이뱅크는 1.20% 내린 2만500원의 호가로 사흘 연속 하락했으나 시각화솔루션 업체 엔쓰리엔은 3.53% 오른 880원의 호가로 최저가에서 반등했다. 필러업체 아크로스는 1.89% 오른 10만8000원의 호가로 이틀 연속 상승했으나 바이오시밀러 업체 폴루스는 6.67% 내린 1400원의 호가로 최저가를 재차 경신했다.스코넥엔터테인먼트(3만3000원), 바디프랜드(1만1000원), 싸이버로지텍(9500원), 한국증권금융(1만2500원), 에스바이오메딕스(1만250원), 엔지노믹스(3만1000원), 와이바이오로직스(2만1800원), 에이프로젠(1만8000원), 노바셀테크놀로지(7300원) 등 장외종목은 주가변동없이 장을 마감했다.",
        "ticker": [
            "007460"
        ]
    },
    {
        "title": "꽁꽁 언 개미 투심, 빅테크가 녹일까…삼전·애플 등 줄줄이 실적 발표",
        "date": "2022.01.26. 오후 4:34",
        "content": "[내일의 전략]\n\n\n\n임종철 디자인기자 /사진=임종철 디자인기자국내외 증시가 미국 유동성 축소 우려에 크게 흔들리면서 성장성과 실적이 탄탄한 빅테크 기업에 관심이 집중되고 있다. 26일 코스피지수는 전날보다 0.41% 떨어진 2709.24를 기록했다. 외국인이 2459억원, 기관이 163억원 순매도했다. 개인은 2258억원을 순매수했다. 이날 코스피지수는 상승 출발하며 반등을 시도하는 듯 했지만 외국인의 순매도가 이어지면서 4거래일 연속 하락마감했다. 외국인은 최근 지난 20일부터 순매도에 나서 5거래일간 누적 1조6236억원어치를 팔아치우고 있다. 외국인은 이 기간 동안 전기전자업종에서 8165억원, 서비스업에서 3949억원, 운수장비에서 3406억원을 순매도했다. 25~26일(현지시간)에 진행되는 1월 미국 연방공개시장위원회(FOMC)에서 예상보다 강경한 긴축 기조를 나타낼 것을 우려해 위험 자산 비중을 축소하고 있는 것으로 풀이된다. 27일에는 LG에너지솔루션도 상장돼 패시브 자금들의 수급 이동이 변동성을 키울 수 있다.  이러한 상황에서 내외 빅테크 기업들의 실적 발표가 투자심리를 진정시켜줄 지 주목된다. 국내에서는 27일에 삼성전자, 28일에 SK하이닉스 실적이 발표된다. 삼성전자는 이미 잠정실적을 발표했지만 정식 실적 발표 설명회에서 메모리 반도체 수요에 대해 긍정적인 전망을 내놓을 지가 관건이다. 올해 코로나19(COVID-19) 확산으로 중국 시안이 봉쇄되면서 상반기에 메모리 반도체의 가격이 반등할 것이라는 기대가 커지고 있다. SK하이닉스는 성과급 지급을 제외하면 영업이익 컨센서스(증권사 평균 예상치) 4조1579억원에 부합할 것으로 예상된다. 기본급 300% 가정시 4분기에 특별상여금 2500억~3000억원이 반영될 가능성이 있다.  해외에서는 26일에 인텔과 테슬라가 실적을 발표한다. 인텔의 주당 순이익은 1.52달러, 테슬라는 2.26달러로 예상되고 있다. 인텔은 중장기 파운드리 사업 구체화와 생산능력(CAPEX) 상향 조정 여부가 주요 이슈다. 테슬라의 4분기 실적은 양호한 것으로 추정되지만 자동차용 반도체 부족이 장기화되고 있어 올해 생산 및 차량 인도 계획 발표가 관건이 될 전망이다. 김양재 KTB증권 연구원은 \"메모리 반도체 수요는 회복되는 가운데 공급 증설이 어려워지고 있어 1분기를 저점으로 수급이 개선될 수 있다\"고 밝혔다. 그는 이어 \"최근 글로벌 반도체 장비 및 소재 기업들은 비메모리 대규모 증설로 장비 인도 시기 지연과 소재 공급 부족 가능성을 언급하고 있는 상황\"이라고 설명했다.  27일에는 애플이 1분기(10~12월) 실적을 발표한다. 애플은 그동안 낮아진 눈높이(주당순이익 1.91달러)를 충족시킬 것으로 예상된다. 아이폰 등 주요제품 판매가 호조세를 보였지만 공급망 차질이 개선될 지 주목된다. 골드만삭스는 애플의 투자의견 '중립'을, 뱅크오브아메리카(BofA)는 '매수'를 유지하고 있다. 강대석 유진투자증권 연구원은 \"변동성이 높은 국면은 통상 한달을 넘기지 않았다\"며 \"FOMC와 빅테크 실적 시즌 이후에는 변동성이 완화될 것\"이라고 예상했다.",
        "ticker": [
            "030200",
            "003550",
            "373220",
            "034730",
            "000660",
            "005930",
            "001200"
        ]
    },
    {
        "title": "\"손절? 존버? 물타기?\" 개미들 고민 커진다…나흘째 하락 코스피 2709선 마감",
        "date": "2022.01.26. 오후 4:33",
        "content": "26일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 전광판 앞을 지나고 있다. 이날 코스피는 전날보다 11.15포인트(0.41%) 내린 2,709.24에 장을 마쳤고, 코스닥지수는 전장보다 7.35포인트(0.83%) 내린 882.09에 마감했다. [사진 출처 = 연합뉴스] 미국 연방준비제도(연준, Fed)의 통화긴축 가속화와 우크라이나를 둘러싼 지정학적인 리스크가 시장 불안을 유발하면서 코스피는 나흘 연속 하락 마감했다. 하루 앞으로 다가온 LG에너지솔루션 상장과 연준의 연방공개시장위원회(FOMC)에 대한 경계감이 지속되면서 수급 변동성 확대가 지수 반등을 제한했다.26일 코스피는 전일 대비 11.17포인트(0.41%) 내린 2709.22에 장을 마쳤다. 종가 기준으로 지난 2020년 12월(2700.93) 이후 1년 2개월여 만의 최저치다.이날 코스피는 전일 하락에 따른 반발매수가 유입되면서 장중 한때 반등에 성공하기도 했으나 장 마감 직전 하락폭을 키웠다. 코스피는 지난 21일부터 이날까지 4거래일간 5.45% 밀렸다. 지난 13일부터로 기간을 확대하면 약 2주간 코스피는 263포인트가 빠졌다.간밤 뉴욕증시 역시 일제히 하락 마감했다. 다우지수는 0.19% 떨어졌고 S&P500지수와 나스닥지수는 각각 1.22%, 2.28% 내렸다. 투자자들은 FOMC 정례 회의 결과에 촉각을 곤두세우고 있다. 특히 연준의 통화 긴축 속도가 예상보다 빨라질 수 있다는 우려가 나오면서 시장의 불안감은 커지고 있다. 또 러시아와 서방국가 간 우크라이나를 둘러싼 긴장감 역시 투자 심리를 얼어붙게 만들고 있다.한지영 키움증권 연구원은 \"러시아나 미국 등 서방국가는 실제 전쟁을 일으킬 의도가 없다는 입장을 취하고 있지만, 투자심리가 극도로 냉각된 만큼 평소대로라면 확률을 낮게 베팅했던 전쟁리스크를 현재는 높게 베팅하고 있는 상황\"이라며 \"결국 악재(인플레이션, 연준, 전쟁 등)끼리 꼬여서 취약해진 시장 분위기를 반전시키기 위해서는 상기 악재들을 하나씩 풀어 나가는 과정이 필요하다\"고 밝혔다.업종별로는 의약품과 비금속광물, 전기전자 등이 1%대 하락한 반면 화학과 의료정밀, 증권, 보험 등은 1%대 올랐다. 특히 운수창고업은 대한항공의 지난해 4분기 최대 실적 전망과 더불어 업종 전반물류대란으로 인한 실적 증가 기대감으로 1.63% 상승했다.매매주체별로는 외국인과 기관 투자자가 각각 2458억원, 169억원 순매도했고 개인은 홀로 2261억원 순매수했다. 프로그램 매매는 3430억원 매도 우위를 보였다.시가총액 상위 종목들은 대체로 하락했다. 특히 LG에너지솔루션 상장을 코 앞에 두고 LG화학 주가는 3.27% 하락했다. 네이버와 삼성바이오로직스는 3% 가까이 떨어졌고, 현대차는 2.31% 밀렸다. 국내 증시 투톱 삼성잔자와 SK하이닉스는 각각 0.92%, 0.42% 낙폭을 기록했다. 반면 KB금융은 3.50% 급등했다. 기아와 포스코는 각각 1.57%, 1.13% 강세를 보였다.이날 유가증권시장에서는 2개 상한가를 제외하고 485개 종목이 상승했고 375개 종목이 떨어졌다.코스닥은 전일 대비 7.35포인트(0.83%) 밀린 882.09에 거래를 마쳤다. 코스닥은 이날 장중 한때 881선까지 밀리며 880선을 위협받기도 했다. 코스닥 지수는 지난 21일부터 이날까지 4거래일간 8% 넘게 하락했다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "003490",
            "207940",
            "039490",
            "005380"
        ]
    },
    {
        "title": "\"LG엔솔 상장에 유탄 맞았나?\"…경쟁사 삼성SDI, 이틀간 공매도 1위",
        "date": "2022.01.26. 오후 4:18",
        "content": "최윤호 삼성SDI 사장이 지난해 12월 13일 경기도 기흥 사업장에서 열린 취임 소통 간담회에서 소감을 말하고 있다. [사진 제공 = 삼성SDI] LG에너지솔루션의 증권시장 데뷔가 임박하면서 투자자들이 경쟁회사인 삼성SDI에 공매도 거래 주문을 집중하고 있다.공매도란 향후 주가가 하락할 것으로 예상되는 종목의 주식을 빌려서 매도 주문을 낸 뒤 실제로 주가가 하락하면 저렴한 값에 사들여 빌린 주식을 갚는 방법으로 시세 차익을 얻는 투자 전략이다. 주로 하락장에서 단기적 수익을 낼 때 활용된다.  26일 한국거래소에 따르면 전날 삼성SDI가 공매도 폭격을 맞았다. 삼성SDI의 공매도 거래대금은 492억원으로 집계됐다. 전체 거래대금(3016억원) 대비 16.34%가 공매도 비중이었다. 삼성SDI는 그 전날에도 공매도 거래대금 330억원을 기록하면서 이틀 간 가장 공매도 규모가 큰 종목으로 꼽혔다. 직전 40거래일 평균 공매도 거래대금도 크래프톤(179억원)과 셀트리온(137억원)의 뒤를 이어 3위(123억원)에 올랐다.실제로 삼성SDI의 주가는 공매도 주문이 몰린 이틀 동안 68만4000원에서 64만2000원으로 주당 4만2000원(6.14%) 빠졌다. 이날도 전장 대비 9000원(1.40%) 내린 주당 63만3000원에 거래를 마쳤다.시가총액이 100조원대가 될 것으로 점쳐지는 LG에너지솔루션의 상장을 하루 앞두고 주요 지수를 추종하거나 배터리 산업에 투자하는 펀드들이 LG에너지솔루션을 담기 위해 실탄 확보에 나서면서 경쟁사인 삼성SDI의 자금이 유출되고 있다는 분석이다. 전문가들은 삼성SDI가 한동안 조정이 불가피하지만 점진적으로 적정 가격을 회복할 것으로 내다보고 있다.김지산 키움증권 연구원은 \"LG에너지솔루션과 비교하면 삼성SDI에 주가 상승 여력이 존재한다\"며 \"LG에너지솔루션 대비 삼성SDI의 매출액은 75%, 영업이익은 141% 수준이지만 시총은 48%에 불과해 저평가 매력이 부각될 전망\"이라고 진단했다.한편 코스피가 연일 하락하는 패닉장세를 연출하면서 공매도에 투입되는 비용도 늘어나고 있다. 올해 들어 전날까지 코스피시장 공매도 거래대금은 9조6819억원으로 나타났다. 일 평균 5695억원가량으로 전월(3602억원)과 비교해 58% 이상 증가했다. 이날도 코스피는 약세를 나타냈다. 지수는 전장과 비교해 11.17포인트 내린 2709.22로 마감했다. 장중 2600선으로 내려앉을 위기에 처했지만 가까스로 2700선을 겨우 지켜냈다. 미국 연방준비제도(Fed)가 곧 연방공개시장위원회(FOMC) 정례회의를 열고 조기 기준금리 인상과 통화 긴축 정책을 단행할 것이라는 우려가 커지고 있는 상황에서 우크라이나를 둘러싼 미국과 러시아 간 지정학적 리스크가 겹치는 등 글로벌 이슈에 영향을 받은 것으로 풀이된다.",
        "ticker": [
            "003550",
            "373220",
            "006400",
            "068270",
            "259960",
            "039490"
        ]
    },
    {
        "title": "코스피, 또 하락 마감",
        "date": "2022.01.26. 오후 4:11",
        "content": "(서울=연합뉴스) 이지은 기자 = 26일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전날보다 11.15포인트(0.41%) 내린 2,709.24에 장을 마쳤고, 코스닥지수는 전장보다 7.35포인트(0.83%) 내린 882.09에 마감했다. 2022.1.26    jieunlee@yna.co.kr"
    },
    {
        "title": "코스닥 하락 마감",
        "date": "2022.01.26. 오후 4:11",
        "content": "(서울=연합뉴스) 이지은 기자 = 26일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전날보다 11.15포인트(0.41%) 내린 2,709.24에 장을 마쳤고, 코스닥지수는 전장보다 7.35포인트(0.83%) 내린 882.09에 마감했다. 2022.1.26    jieunlee@yna.co.kr"
    },
    {
        "title": "코스피-코스닥, 하락 마감",
        "date": "2022.01.26. 오후 4:11",
        "content": "(서울=연합뉴스) 이지은 기자 = 26일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전날보다 11.15포인트(0.41%) 내린 2,709.24에 장을 마쳤고, 코스닥지수는 전장보다 7.35포인트(0.83%) 내린 882.09에 마감했다. 2022.1.26    jieunlee@yna.co.kr"
    },
    {
        "title": "코스피, 나흘째 하락 마감",
        "date": "2022.01.26. 오후 4:10",
        "content": "(서울=연합뉴스) 이지은 기자 = 26일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 전광판 앞을 지나고 있다. 이날 코스피는 전날보다 11.15포인트(0.41%) 내린 2,709.24에 장을 마쳤고, 코스닥지수는 전장보다 7.35포인트(0.83%) 내린 882.09에 마감했다. 2022.1.26    jieunlee@yna.co.kr"
    },
    {
        "title": "KTB투자증권, 당기순이익 1741억원…3년 연속 최대실적",
        "date": "2022.01.26. 오후 4:10",
        "content": "작년 영업익 1433억원, 당기순이익 1741억원전년대비 115.5%, 129.2% 증가\n\n\n\n[헤럴드경제=이세진 기자] KTB투자증권이 2021년 당기순이익 1741억원을 달성하며 증권사 전환 후 3년 연속 최대실적을 경신했다고 26일 밝혔다. 이는 2008년 증권사로 전환되기 이전을 포함해 회사 창립 후 역대 최대실적이다.KTB투자증권은 연결기준으로 영업이익 1433억원, 당기순이익 1741억원을 기록했다. 전년 대비 두 배 이상 상승한 실적으로 각각 115.5%, 129.2% 증가했다.실적 향상의 주요 요인은 전 영업부문의 고른 성장에 있다. 특히 IB부문은 리스크 관리를 강화한 상황에서 다수의 우량 딜 발굴을 통해 영업수익이 전년 대비 106% 증가하며 최대 성과를 거뒀다. 리테일부문은 신규고객 유치 마케팅 및 제휴 서비스 확대를 통해 활동계좌수가 전년 대비 160% 증가하는 등 고객기반이 크게 확대됐다.계열회사 실적 향상 또한 우수했다는 평가다. KTB네트워크는 코스닥 상장과 함께 전년도에 이어 사상 최대이익을 경신했다. 영업이익 827억원, 당기순이익 640억원으로 전년대비 각각 85.2%, 78.8% 향상됐다.투자자산 회수이익과 높은 성공보수가 실적증대를 이끌었다. 배달의민족, 스타일쉐어, RBW, SoFi, 원티드랩 등이 IPO 및 M&A에 성공하며 높은 회수이익을 안겼다. 성공적 투자금 회수에 따라 투자조합의 성공보수도 크게 증가했다. 또한 토스(비바리퍼블리카), 에스엠랩, 스튜디오앤뉴, 버넥트, 엔젯 등 현재 투자중인 기업의 기업가치가 계속해서 상승하고 있다.여기에 미국 온라인광고업체 Moloco, 인도 소셜커머스 Trell, 중국 1위 자동차용 반도체 기업 Horizon Robotics 등 다수의 해외투자기업이 유니콘에 등극하는 등 올해도 높은 투자수익이 기대되는 상황이다.지난해 12월 인수를 마무리 한 유진저축은행도 역대급 실적을 기록했다. 영업이익 1098억원, 당기순이익 835억원으로 전년대비 각각 57.1%, 61.0% 증가했다.대출잔액이 전년 대비 6474억원 증가하며 실적 향상을 이끌었다. 또한 법정 최고금리 인하 상황하에서도 중금리 대출 확대 및 CSS(신용평가시스템) 고도화를 통해 수익성을 개선했다. 2022년에는 그룹 계열사와의 협업을 통해 수익원을 다변화하고 디지털금융 강화를 통해 양적, 질적 성장을 이끈다는 계획이다.KTB자산운용도 창사 후 최초로 AUM(운용자산) 15조원을 돌파하며 호실적을 이어갔다. 영업이익 108억원, 당기순이익은 84억원에 달한다. 공모주하이일드 펀드 등 고보수 상품 판매가 증가했고, 중위험·중수익 대표상품인 멀티에셋인컴EMP펀드 등 전략펀드의 성장세가 이어져 수탁고 2조7000억원이 순증해 AUM 15조3000억원을 달성했다.KTB투자증권 해외법인 KTB ST도 호실적을 냈다. KTB ST는 국내 증권사 중 유일하게 태국에 진출한 현지 증권사다. 코로나19 상황에도 리테일부문과 IB부문에서 꾸준히 성장해 영업이익 104억원, 당기순이익 80억원을 거뒀다. 전년 대비 두 배 이상 향상된 실적으로 각각 114%, 115% 증가한 수치다.KTB투자증권 관계자는 “전 계열사가 양호한 실적을 바탕으로 질적, 양적 성장을 거듭하고 있다”며, “급변하는 대내외 정세에 대응할 수 있도록 선제적으로 리스크 관리를 강화하고, 변화된 금융환경에 발맞춰 핀테크 업체들과의 다양한 제휴를 통해 신수익원을 창출할 것”이라고 말했다.",
        "ticker": [
            "030200"
        ]
    },
    {
        "title": "하락 마감한 코스피",
        "date": "2022.01.26. 오후 4:03",
        "content": "(서울=연합뉴스) 이지은 기자 = 26일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 전광판 앞을 지나고 있다.이날 코스피는 전날보다 11.15포인트(0.41%) 내린 2,709.24에 장을 마쳤고, 코스닥지수는 전장보다 7.35포인트(0.83%) 내린 882.09에 마감했다. 2022.1.26    jieunlee@yna.co.kr"
    },
    {
        "title": "코스피, 나흘째 하락세",
        "date": "2022.01.26. 오후 4:03",
        "content": "(서울=연합뉴스) 이지은 기자 = 26일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전날보다 11.15포인트(0.41%) 내린 2,709.24에 장을 마쳤고, 코스닥지수는 전장보다 7.35포인트(0.83%) 내린 882.09에 마감했다. 2022.1.26    jieunlee@yna.co.kr"
    },
    {
        "title": "코스피, 나흘째 하락세",
        "date": "2022.01.26. 오후 4:03",
        "content": "(서울=연합뉴스) 이지은 기자 = 26일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전날보다 11.15포인트(0.41%) 내린 2,709.24에 장을 마쳤고, 코스닥지수는 전장보다 7.35포인트(0.83%) 내린 882.09에 마감했다. 2022.1.26    jieunlee@yna.co.kr"
    },
    {
        "title": "코스피 0.41% 하락한 2,709.24 마감",
        "date": "2022.01.26. 오후 4:00",
        "content": "(서울=연합뉴스) 이지은 기자 = 26일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전날보다 11.15포인트(0.41%) 내린 2,709.24에 장을 마쳤고, 코스닥지수는 전장보다 7.35포인트(0.83%) 내린 882.09에 마감했다. 2022.1.26    jieunlee@yna.co.kr"
    },
    {
        "title": "코스피 0.41% 하락한 2,709.24 마감",
        "date": "2022.01.26. 오후 3:59",
        "content": "(서울=연합뉴스) 이지은 기자 = 26일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 전광판 앞을 지나고 있다. 이날 코스피는 전날보다 11.15포인트(0.41%) 내린 2,709.24에 장을 마쳤고, 코스닥지수는 전장보다 7.35포인트(0.83%) 내린 882.09에 마감했다. 2022.1.26    jieunlee@yna.co.kr"
    },
    {
        "title": "코스피-코스닥, 하락 마감",
        "date": "2022.01.26. 오후 3:59",
        "content": "(서울=연합뉴스) 이지은 기자 = 26일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전날보다 11.15포인트(0.41%) 내린 2,709.24에 장을 마쳤고, 코스닥지수는 전장보다 7.35포인트(0.83%) 내린 882.09에 마감했다. 2022.1.26    jieunlee@yna.co.kr"
    },
    {
        "title": "기관 순매도 전환에 코스피 하락 마감… 2700선 ‘위태’",
        "date": "2022.01.26. 오후 3:58",
        "content": "FOMC 경계감 지속LG에너지솔루션 발 수급 변동성 확대에코프로비엠, 내부자거래혐의 수사 소식에 19% 급락\n\n\n\n26일 서울 을지로 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피 지수는 전장보다 9.36포인트(0.34%) 오른 2929.75에 개장했다. 원·달러 환율은 1.7원 내린 1196.9원에 출발했다. /문호남 기자 munonam@코스피와 코스닥지수가 하락 마감했다. 장 초반 반발 매수가 유입됐지만 FOMC(연방공개시장위원회)에 대한 경계감이 지속됐고 LG에너지솔루션 상장을 하루 앞두고 수급 변동성 확대가 반등을 제한한 것으로 추정된다.26일 코스피는 전 거래일 대비 0.41%(11.15포인트) 하락한 2709.24로 장을 끝마쳤다. 이날 코스피는 전일 대비 0.34%(9.36포인트) 오른 2729.75로 장을 시작해 2720~2730선에서 등락을 반복했지만 이내 기관이 순매도로 전환하면서 하락 마감했다. 투자자 동향을 보면 외국인과 기관은 각각 2440억원, 179억원어치 주식을 팔았고 개인은 홀로 2263억원어치 주식을 사들였다.업종별로 보면 의료정밀(1.86%), 운수창고(1.63%), 증권(1.38%), 보험(1.14%) 순으로 상승폭이 컸다. 운수창고업 중에선 대한항공이 최대실적 기대감에 장중 3.6% 상승했다. 시가총액 상위종목을 보면 삼성전자(-0.95%), SK하이닉스(-0.42%), NAVER(-2.8%), 삼성바이오로직스(-2.95%), 삼성SDI(-1.4%), 현대차(-2.31%), 카카오(-0.8%)는 하락했고 LG화학(3.27%), 기아(1.57%)는 상승했다.김석환 미래에셋증권 연구원은 “LG에너지솔루션 상장을 하루 앞두고 수급 변동성 확대가 반등을 제한했고 FOMC에 대한 경계감이 지속됐다”며 “업종별로는 운수창고 업종이 물류대란으로 실적 증가가 기대되는데 구정 연휴 국내선 항공편 증편 기대감도 반영됐다”고 말했다.코스닥지수는 0.83%(7.35포인트) 내린 882.09로 장을 끝냈다. 이날 지수는 전 거래일 대비 0.29%(2.57포인트) 상승한 892.01로 장을 출발했다. 지수는 장중 상승과 하락을 오가다 개인들이 순매도 규모를 키우자 하락 마감했다. 투자자 동향을 보면 외국인과 기관은 각각 549억원, 832억원어치 순매수했고 개인은 홀로 1516억원 순매도했다.시가총액 상위종목을 보면 엘앤에프(2.09%), 카카오게임즈(2.02%), 위메이드(8.46%)는 상승했고, 셀트리온헬스케어(-1.4%), 에코프로비엠(-19.15%), 셀트리온제약(-1.86%), 씨젠(-5.87%)은 하락했다. 이날 에코프로비엠은 주식 내부자거래 혐의로 검찰 수사를 받고 있다는 소식이 전해지면서 오후 들어 큰 폭으로 하락했다. 주요 혐의는 2020년 2월 3일 SK이노베이션과 에코프로비엠이 맺은 2조7412억원 규모의 장기공급계약 공시 이전 핵심 임원들이 내부정보를 이용해 주식거래를 했다는 것이다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "096770",
            "000660",
            "000270",
            "003490",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "에코프로비엠, 주식 내부자거래 혐의 소식에 19%대 '급락'",
        "date": "2022.01.26. 오후 3:55",
        "content": "[특징주][이데일리 이은정 김소연 기자] 에코프로비엠(247540)과 에코프로(086520)가 각각 19%대, 27%대 내리며 급락 마감했다. 주식 내부자거래 혐의 소식이 나오면서다. \n\n\n\n26일 마켓포인트에 따르면 에코프로비엠은 전거래일보다 7만7800원(19.15%) 내린 32만8500원에 마감했다. 모회사인 에코프로는 2만3800원(27.64%) 하락한 6만2300원에 마감했다.이날 업계에 따르면 에코프로비엠은 주식 내부자거래 혐의로 검찰 수사를 받고 있는 것으로 알려졌다. 이에 모회사인 에코프로의 이동채 회장을 비롯해 에코프로비엠 핵심 임원 4~5명이 피의자로 입건된 것으로 전해졌다. 에코프로비엠은 지난해 9월 전후 수차례 금융위원회 특별 금융대응반으로부터 현장 조사를 받은 것으로 알려졌다.주요 혐의는 2020년 2월3일 SK이노베이션(096770)과 에코프로비엠이 맺은 2조7412억원 규모 장기공급계약 공시 이전 핵심 임원들이 내부정보를 이용해 주식거래를 했다는 내용이다. 공시 당일 주가는 20.98% 상승했다.금융위는 이 사건에 대해 패스트트랙으로 사건을 처리하는 것으로 알려졌다. 일반적으로 현장조사·행정조사를 통해 증권선물위원회(증선위)를 거치지만, 패스트트랙은 빠른 조치가 필요할 때 검찰과 협력해 즉각적인 수사에 나서는 절차다. 금융위 관계자는 “사건의 중대성 등을 따져 증선위를 거치지 않고 패스트트랙으로 진행하게 된다”고 설명했다.",
        "ticker": [
            "034730",
            "096770"
        ]
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(1월 26일)",
        "date": "2022.01.26. 오후 3:53",
        "content": "[서울경제]"
    },
    {
        "title": "'비관론' 속 설 이후 반등 기대도…동학개미 어떻게 할까(종합)",
        "date": "2022.01.26. 오후 3:51",
        "content": "\"1분기 심한 변동성에 최악 5% 더 빠져\" vs \"설연휴 이후 반등\"\"주식 팔고 달러 사라\" vs \"낙폭과대 실적 우량주 저가 매수\"(서울=연합뉴스) 윤선희 김아람 채새롬 박원희 이미령 기자 = 곤두박질치던 국내 증시가 26일 미국 통화당국 움직임에 촉각을 곤두세우면서 숨 고르기에 들어갔다.    코스피는 전날보다 11.15포인트(0.41%) 내린 2,709.24에 마쳤다.     긴축 우려에 외국인투자자가 지난 20일부터 닷새간 1조6천억원 넘게 순매도했다.    지수는 최근 나흘간 150포인트 넘게 떨어졌지만 이날 낙폭은 상대적으로 작았다. 증시 참여자들은 25일(현지 시각)부터 이틀 일정으로 시작된 미국 연방준비제도(Fed·연준) 연방공개시장위원회(FOMC) 정례회의 결과를 기다리는 모습이다.\n\n\n\n코스피 소폭 상승 출발(서울=연합뉴스) 윤동진 기자 = 코스피가 소폭 상승 출발한 26일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2022.1.26 mon@yna.co.kr  얼어붙은 투심…시장 누르는 악재 쌓여 비관론 우세해져    최근 증시 약세는 긴축에 대한 우려와 전 세계 코로나19 확산, 우크라이나를 둘러싼 지정학적 위험 등 여러 악재가 겹친 탓이다.    시장에선 연준이 오는 3월부터 시작해 연내 3∼4회 금리 인상을 단행할 것이란 관측이 지배적이다. 하지만 일각에선 연준이 당장 이달에 금리 인상을 단행할 수 있다거나 연내 다섯 차례까지 인상에 나설 수 있다는 전망까지 나오면서 투자심리가 꽁꽁 얼어붙었다.     여기에 국내적으로는 LG에너지솔루션 상장에 따른 수급 악화 우려도 작용했다.     정연우 대신증권 리서치센터장은 \"코스피 급락의 가장 큰 원인은 LG에너지솔루션 상장으로 인한 대형주 매물 출회 탓\"이라며 \"낙폭이 커지면서 반대매매가 출회된 점이라고 판단한다\"고 지적했다.     대다수 전문가는 증시를 억누르는 악재는 단기간에 해소되기 어려울 것으로 내다봤다.    유승창 KB증권 리서치센터장은 \"긴축과 관련한 불확실성이나 기업공개(IPO) 수급 불안은 시간이 지나면 해소될 것\"이라며 \"러시아-우크라이나 갈등은 (해결) 시기를 예측하기 어렵고 반대매매도 신용융자 잔고를 보면 많이 하락하지 않아 더 남아있을 것\"이라고 지적했다.     정용택 IBK투자증권 수석연구위원은 \"증시에 부정적인 영향을 미치는 환경이 단기적으로 개선될 것 같지 않다\"며 \"적어도 1분기까지 유지될 확률이 높아 쉽게 반등하기는 어려울 것\"이라고 전망했다.     반면 서상영 미래에셋증권 이사는 \"미 연준 FOMC 악재는 내일 소멸되고 우크라이나 관련 문제는 주요국이 외교적으로 풀어나갈 가능성이 있다\"며 \"미 국채 수요와 국내 수급 요인을 고려하면 시장 불안 요인은 조만간 소멸될 가능성이 있다\"고 분석했다.\n\n\n\n코스피-코스닥 동반 하락(서울=연합뉴스) 코스피가 2% 넘게 떨어진 25일 오후 서울 한국거래소 사옥 신관에서 직원이 전광판 앞을 지나고 있다. 코스피는 전날보다 71.61포인트(2.56%) 내린 2,720.39에 장을 마쳤고, 코스닥지수는 25.96포인트(2.84%) 내린 889.44에 마감했다. 2022.1.25 [한국거래소 제공. 재판매 및 DB 금지] photo@yna.co.kr  바닥은 어디인가…\"5% 더 빠질수도\" vs \"설연휴 이후 반등할 수도\"    지수가 어느 구간까지 떨어질지에 대해선 예측이 쉽지 않지만, 증권사 센터장들은 단기적으로 2,700 아래로 떨어질 수 있다고 보고 있다.    연초 약세장을 가장 정확하게 예측한 대신증권의 정 센터장은 \"코스피가 1분기에 2,700선을 이탈할 가능성이 있다\"며 올해 코스피 하단을 2,610으로 제시했다.    최석원 SK증권 지식서비스부문장은 \"국내 증시도 고점 대비 19% 조정받은 상태인데, 추가로 5% 정도 하락할 수 있을 것\"이라고 강조했다. 코스피 2,720을 기준으로 보면 앞으로 2,600을 밑돌 가능성도 있다는 것이다.     반면 지수가 현 수준에서 더 떨어지지 않을 수 있다는 관측도 나왔다.     미래에셋증권 서 이사는 \"코스피는 주가순자산비율(PBR) 기준으로 0.9배로 떨어진 상태로 설 연휴 이후 되돌림이 나타날 것\"이라고 전망했다.    IBK투자증권의 정 수석연구위원도 \"코스피 2,800 아래 수준은 저평가 구간으로 판단한다\"며 \"지수가 추가 하락해도 오래 머물지는 않을 것\"이라고 관측했다.    KB증권 유 센터장은 \"코스피는 다음 달에 바닥을 확인할 것\"이라며 \"수급 요인에 더 떨어져도 저점은 2,700 내외로 생각한다\"고 말했다. \n\n\n\n롤러코스터 장세 연출한 미 뉴욕 증시(뉴욕 AP=연합뉴스) 24일(현지시간) 미국 뉴욕 증권거래소(NYSE) 입회장에서 한 트레이더가 업무을 보고 있다. 뉴욕증시는 이날 연방준비제도(Fed)의 예상보다 빠른 긴축 움직임과 우크라이나 사태 등에 대한 우려로 아찔한 롤러코스터 장세를 보였다. 뉴욕 증시의 3대 지수는 장중 한때 신종 코로나바이러스 감염증(코로나19) 사태 초기 이후 최악의 낙폭을 보였다가 급반등해 하락분을 모두 지웠다. [뉴욕 증권거래소 제공]. 2022.1.25 jsmoon@yna.co.kr  단기 주식 투자전략은…밤잠 설치는 개미들 어떻게 할까    새해 들어 증권가에선 낙관론이 사라지고 회의론이 힘을 받고 있다. 전문가들 사이에선 이번 약세장이 적어도 1분기에는 이어질 것이라는 관측이 우세하다.     당장 이달 FOMC 이후 통화정책 방향, 원/달러 흐름, LG에너지솔루션 상장에 따른 대형주 매물 압력 강도 등 변수를 체크할 필요가 있다는 것이다.     대신증권 정 센터장은 \"수급 악순환 고리가 끊길 시점을 예단하기 어려운 상황\"이라며 \"당분간 위험 관리를 강화하고 단기적으로 기술적 반등 땐 주식 비중을 축소하고 현금을 늘리라\"고 권고했다.      SK증권 최 부문장은 \"긴축에 대한 우려가 지속되는 동안 증시는 올라가기보다 변동성이 심할 것\"이라며 \"투자자들은 지치고 공포심을 느낄 수 있는 만큼 단기 대응하지 말아야 한다\"고 조언했다.     조정국면이 지나가고 가격 안정성이 회복하고 나서 경제 회복 지속 여부, 기업 이익 개선 여부, 코로나19 오미크론 변이 상황을 지켜볼 필요가 있다는 것이다.     IBK투자증권 정 수석연구위원은 \"적어도 1분기에 악재가 영향력을 발휘하면서 주도주는 없고 변동성이 높은 장세인 만큼 보수적 접근, 유동성 확보 전략이 맞다\"고 강조했다.    반면 조만간 반등을 예상한 일부 전문가는 우량주 저가 매수 전략을 제시하기도 했다.    미래에셋증권 서 이사는 \"설 연휴를 기다리면서 낙폭이 큰 종목 중에서 실적 개선 우량주를 사거나 시장 흐름을 따라가는 상장지수펀드(ETF) 등 상품을 저가 매수하는 전략을 추천한다\"고 말했다.    KB증권 유 센터장은 \"현 단기 조정국면에선 현금 보유 전략이 가장 낫지만, 만약 봄 이후 반등까지를 고려한다면 저가 매수 기회를 찾는 전략도 생각할 수 있다\"며 \"금리 상승기에 성장주보다 가치주가 유리하며 실적 호전 정유주와 2차전지 관련주, 금리 상승 수혜주 보험주가 낫다\"고 조언했다.    indigo@yna.co.kr, rice@yna.co.kr, srchae@yna.co.kr, encounter24@yna.co.kr, already@yna.co.kr",
        "ticker": [
            "012030",
            "003550",
            "373220",
            "034730",
            "001510",
            "003540",
            "006800"
        ]
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(1월 26일)",
        "date": "2022.01.26. 오후 3:49",
        "content": "[서울경제]"
    },
    {
        "title": "현대차 주가, 52주 신저가 경신…증권가는 목표가 하향도(종합)",
        "date": "2022.01.26. 오후 3:47",
        "content": "증권가 \"현대차, 반도체 공급 차질 우려\"\n\n\n\n현대차 작년 영업익 6조6천789억원…2014년 이후 최대치(서울=연합뉴스) 임화영 기자 = 현대차가 지난해 글로벌 차량용 반도체 품귀현상에도 선방하며 신종 코로나바이러스 감염증(코로나19) 위기 이전 실적을 회복했다.    영업이익은 2014년 이후 최대치를 기록했고, 매출액도 역대 최대로 집계됐다.     현대차는 작년 연간 실적을 집계한 결과 연결 기준 영업이익은 6조6천789억원으로 전년보다 178.9% 늘어났다고 25일 공시했다. 영업이익률은 5.7%로 전년(2.3%)보다 2.4%포인트(p) 올랐다.    작년 매출액은 117조6천106억원으로 전년보다 13.1% 늘어났다. 이는 역대 최대 매출액으로 코로나19 사태 이전인 2019년의 105조7천464억원을 넘어서는 것이다. 현대차의 매출액은 2020년을 제외하고 매년 최대치를 경신해왔다.    사진은 25일 서울 시내에 위치한 현대자동차 매장. 2022.1.25 hwayoung7@yna.co.kr    (서울=연합뉴스) 박원희 기자 = 작년 4분기 실적을 발표한 현대차에 대해 반도체 공급 차질에 대한 우려 등을 이유로 목표주가를 낮추는 증권사들이 나왔다.    현대차 주가는 4거래일 연속 하락하며 52주 신저가를 새로 썼다.    26일 SK증권은 \"현 주가와의 괴리와 실적 추정치 하향을 반영한다\"며 현대차의 목표주가를 기존 30만원에서 25만원으로 하향 조정했다.    SK증권은 올해 연결 기준 현대차의 영업이익 전망치를 종전 7조8천257억원에서 7조3천534억원으로 6.0% 하향 조정했다.    권순우 연구원은 \"부품 수급의 영향으로 발생하고 있는 생산 차질이 현대차가 제시한 가이던스인 올해 매출액 성장률(연간 13∼14%), 영업이익률(5.5∼6.5%), 도매판매 432만대의 가시성을 낮추는 요인\"이라고 분석했다.    메리츠증권도 \"반도체 공급 정상화의 일부 지연, 비용 부담 증가를 반영해 올해 주당순이익(EPS) 추정치를 4.2% 하향 조정한다\"며 목표가를 28만5천원에서 25만원으로 낮췄다.    김준성 연구원은 또 \"2020년 말 보스턴 다이내믹스 인수 이후 모빌리티 기술 진전을 위한 대규모 투자나 외부 업체와의 협력, 종합적인 청사진 모두 부재하다\"며 \"피크아웃(정점 통과)이 다가올 코로나19의 기저효과나 신차 효과보다 미래에 대한 구체화가 더 중요한 시점\"이라고 지적했다.    IBK투자증권은 현대차의 목표가를 31만원에서 30만원으로 소폭 낮췄다.    이상현 연구원은 다만 \"올해 2분기부터 반도체 공급 상황이 점진적으로 개선되며 하반기로 갈수록 생산 확대에 따른 재고 확충의 효과가 기대된다\"며 \"이에 따라 높은 외형 성장을 바탕으로 이익 규모의 확대가 가능할 것\"이라고 예상했다.\n\n\n\n'생산준비 완료' 현대차 인니 공장(브카시[인도네시아]=연합뉴스) 인도네시아 수도 자카르타에서 40㎞ 떨어진 브카시 델타마스 공단 내 현대자동차 공장이 13일 외부에 처음 공개됐다.    사진은 현대차 인니 공장 조립동 지붕에 설치된 태양광 패널. 2022.1.13     [현대차 인도네시아법인 제공. 재판매 및 DB 금지] photo@yna.co.kr    전날 현대차는 연결 기준 지난해 영업이익이 6조6천789억원으로 전년보다 178.9% 늘어났다고 밝혔다.    매출액은 전년보다 13.1% 증가한 117조6천106억원으로 연간 기준 역대 최대 매출액을 기록했다.    작년 기말 배당금은 실적 개선을 반영해 전년보다 1천원 오른 4천원으로 정해졌다.    이날 유가증권시장에서 현대차는 전날보다 2.31% 내린 19만원에 마감하며 종가 기준 52주 신저가를 경신했다.    주가는 지난 20일부터 4거래일 연속 하락하며 종가 기준으로 2020년 12월 28일(18만9천500원) 이후 가장 낮은 수준까지 내려갔다.    encounter24@yna.co.kr",
        "ticker": [
            "012030",
            "034730",
            "001510",
            "005380"
        ]
    },
    {
        "title": "[특징주] 윤석열에 선물 제공 의혹 삼부토건 10%대 급등(종합)",
        "date": "2022.01.26. 오후 3:46",
        "content": "尹측 \"잘 기억하지 못하지만 의례적 수준\"\n\n\n\n글로벌비전위원회 정책토론회에서 인사말하는 윤석열 후보(서울=연합뉴스) 하사헌 기자 = 국민의힘 윤석열 대선 후보가 26일 오전 국회 의원회관에서 중앙선대본부 글로벌비전위원회 주최로 열린  '자유·평화·번영에 기여하는 글로벌 중추국가' 정책 토론회에서 인사말을 하고 있다. 2022.1.26 [국회사진기자단] toadboy@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 국민의힘 윤석열 대선 후보에게 명절 선물을 준 것으로 알려진 삼부토건이 26일 급등했다.    이날 유가증권시장에서 삼부토건은 전 거래일보다 10.74% 오른 1천650원에 거래를 마쳤다.    개장 직후에는 한때 상한가 1천935원에 근접한 1천920원까지 치솟았다.    전날 한겨레신문과 YTN은 윤 후보가 2002∼2015년 삼부토건 측으로부터 김, 멜론, 곶감, 밤, 정육 등 명절 선물을 받았다고 보도했다.    이들 매체는 조남욱 전 삼부토건 회장의 명절 선물 명단 등을 근거로, 조 전 회장 측이 윤 후보에게 이 기간 총 17차례 선물을 보낸 것으로 나와 있다고 전했다.    국민의힘 선대본부는 이와 관련해 \"명절선물은 오래돼 (윤 후보가) 잘 기억하지 못하지만 의례적인 수준에 그쳤고, 값비싼 선물은 받은 적이 없다\"고 밝혔다.     rice@yna.co.kr",
        "ticker": [
            "001470"
        ]
    },
    {
        "title": "[코스닥 마감]1% 가까이 하락해 '880선'…에코프로 27% 급락",
        "date": "2022.01.26. 오후 3:45",
        "content": "개인 홀로 순매도…외인·기관 동반 매수시총상위주 혼조세…에코프로비엠 19% 하락신규 확진자 1만명 돌파에 진단키트주 강세[이데일리 이은정 기자] 26일 코스닥이 1% 가까이 하락 마감했다. 장중 1%대 상승하기도 했지만 변동성을 키우며 큰 폭 등락을 이어갔다. 시총상위주인 에코프로비엠(247540)은 주식 내부자 거래 혐의에 급락 마감했다.\n\n\n\n마켓포인트에 따르면 이날 코스닥 지수는 7.35포인트(0.83%) 내린 882.09에 거래를 마쳤다. 892선에서 출발해 장중 900선까지도 상승했지만 장 마감을 앞두고 낙폭을 확대했다. 이날 코스닥은 1%대 큰 폭 등락을 이어갔다. 지난 이틀간 2%대 급락한 데 이어 4거래일째 하락세다. 신한금융투자 리서치센터 관계자는 “한때 코스닥의 반등세는 외국인 저점 인식 매수세에 따른 것으로 보이고, 실적시즌 진입을 앞두고 실적 전망에 민감하게 반응한 모습”이라며 “코로나19 신규 확진자가 1만명을 돌파하며 진단키트주 관련주가 강세를 보였다”고 말했다.수급별로는 기관은 832억원, 외국인 554억원을 사들였고 개인은 1516억원어치를 팔아치웠다. 프로그램 매매는 차익과 비차익을 합쳐 1372억원 매수 우위를 보였다. 업종별로는 혼조세를 보였다. 반도체, IT부품, 화학, 제조는 1%대 하락했고 섬유의류, 제약, 음식료·담배 통신장비, 의료정밀기기는 1% 미만 내렸다. 컴퓨터서비스는 3%대 올랐고 정보기기, 건설, 디지털컨텐츠, 금융이 1%대 상승, 기계장비, 운송, 인터넷, 유통, 운송장비부품, 금속, 비금속, 통신방송서비스 등이 1% 미만 상승했다.시총상위주들은 혼조세를 보였다. 이날 에코프로비엠(247540)은 주식 내부자 거래 혐의 소식이 나오면서 19% 급락 마감했다. 에코프로(086520)는 27%대 하락했다. 업계에 따르면 에코프로비엠은 주식 내부자거래 혐의로 검찰 수사를 받고 있는 것으로 알려졌다. 이에 모회사인 에코프로의 이동채 회장을 비롯해 에코프로비엠 핵심 임원 4~5명이 피의자로 입건된 것으로 전해졌다. 국내 신규 코로나19 확진자 수가 처음으로 1만명을 돌파하며 진단키트 관련주도 강세를 보였다. 이날 휴마시스(205470)는 7%대, 에스디바이오센서(137310)는 3%대 상승 마감했다. 위메이드(112040)는 자체 발행한 암호화폐 위믹스 매도 이후 투자자 보상방안 마련, ‘서울 스푸닝 2022’ 공개 이후 8%대 상승했다. 펄어비스(263750), 카카오게임즈(293490)는 2%대 올랐다. 씨젠(096530)은 5%대, 천보(278280), 리노공업(058470), 펄어비스(263750)는 2%대 하락 마감했다.셀트리온헬스케어(091990), 셀트리온제약(068760)은 1%대 내렸고 HLB(028300)는 보함 마감했다.",
        "ticker": [
            "068270",
            "137310",
            "035720"
        ]
    },
    {
        "title": "[코스피 마감]70조 LG엔솔 상장 앞두고 관망세…‘2709선’",
        "date": "2022.01.26. 오후 3:44",
        "content": "기관·외국인 동반 매도…개인은 ‘사자’시총 상위주 하락 우위…의료정밀↑“추가 하락은 제한됐지만 관망 심리 유입“[이데일리 김윤지 기자] 26일 코스피 지수가 하락 마감했다. 러시아와 우크라이나 지정학적 리스크와 코로나19 신규 확진자 1만명 돌파 등 투자 심리가 쪼그라들면서 4거래일 연속 하락했지만 낙폭 과대 인식에 추가 하락은 다소 제한된 모습이었다. 이날 마켓포인트에 따르면 코스피지수는 전 거래일보다 11.15포인트(-0.41%) 내린 2709.24에 거래를 마쳤다. 이날 2729선에서 상승 출발한 코스피 지수는 한때 2744선까지 치솟았지만 상승 폭을 반납한 후 2710~2720선에서 등락을 반복하다 2710선 아래에서 마무리됐다. \n\n\n\n제공=마켓포인트이경민 대신증권 연구원은 “오는 27일 LG에너지솔루션 상장, 1월 연방공개시장위원회(FOMC) 결과 확인 등을 앞두고 관망심리 유입됐다”고 짚었다. 서상영 미래에셋증권 연구원은 미 하원에서 반도체 및 대만 관계에 관한 조항이 포함한 중국 관련 법안 최종 확정한데 따른 것으로 추정했다. 서 연구원은 ”신장지구, 홍콩, 대만 등과 관련한 내용이 포함돼 있어 중국과의 마찰이 확산 될 수 있다“면서 ”미국과 러시아에 이어 미중 마찰이 확대될 수 있다는 점에서 시장은 부담“이라고 설명했다. 개인은 2264억원을 순매수했다. 연기금 등이 1615억원을 내다파는 등 기관은 179억원, 외국인은 2450억원을 순매도 했다. 프로그램 매매는 차익, 비차익을 합쳐 3421억원 순매도 우위를 기록했다. 업종별로는 의료정밀, 운수창고, 증권, 보험, 화학이 1%대 상승했다. 통신업, 은행, 기계, 금융업, 철강및금속이 1% 미만으로 올랐다. 의약품과 서비스업, 전기전자, 비금속광물이 1%대 하락했다. 운수장비, 음식료품, 유통업, 섬유의복이 1% 미만으로 밀렸다. 시가총액 상위 종목은 하락 우위였다. 삼성전자(005930)와 SK하이닉스(000660)는 1% 미만으로 하락했다. NAVER(035420)는 3% 가까이, 카카오(035720)는 1% 미만으로 미끄러졌다. 삼성바이오로직스(207940)는 3% 가까이 내렸다. LG화학(051910)은 3%대 상승했다. 삼성SDI(006400)는 1%대 하락했다. 현대차(005380)는 2%대 하락했고, 기아(000270)는 1%대 상승했다. 종목별로는 윤석열 대선 후보에게 명절 선물을 준 것으로 알려진 삼부토건(001470)이 10.74% 상승했다. 엔터업종 약세에 하이브(352820) 역시 7% 넘게 하락했다.이날 코스피 거래량은 4억6607만주, 거래대금은 8조8305억원을 기록했다. 상한가 2개 포함 485개 종목이 올랐고 하한가 없이 375개 종목이 내렸다. 70개 종목은 보합권에 머물렀다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "003540",
            "006800",
            "001470",
            "006400",
            "207940",
            "005930",
            "035720",
            "352820",
            "005380"
        ]
    },
    {
        "title": "[특징주] 에코프로비엠, \"주식 내부자 거래\" 보도에 19%대 폭락",
        "date": "2022.01.26. 오후 3:42",
        "content": "에코프로비엠[에코프로 홈페이지 캡처. 재판매 및 DB 금지]    (서울=연합뉴스) 김아람 기자 = 에코프로비엠이 주식 내부자 거래 혐의로 수사를 받고 있다는 보도에 26일 큰 폭으로 떨어졌다.    이날 코스닥시장에서 에코프로비엠은 전 거래일보다 19.15% 내린 32만8천500원에 거래를 마쳤다.     장중 주가는 대체로 강보합권에서 움직이다가 오후 2시 47분께 악재성 보도가 나오자 갑자기 수직으로 하락했다.    지주사 에코프로는 27.64% 급락한 6만2천300원에 마감했다.    한국경제는 에코프로비엠 임원들이 내부 정보를 이용해 주식 거래를 한 정황을 금융당국과 검찰이 포착하고 합동 수사 중이라고 이날 장중에 보도했다.    2차전지 소재 기업 에코프로비엠은 지난 18일 처음 코스닥 시가총액 1위에도 올랐으나, 21일 발생한 청주 공장 화재 이후 주가가 하락해 다시 2위로 내려갔다.    rice@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[특징주] 1만명대 코로나19 확진에 진단키트주 강세(종합)",
        "date": "2022.01.26. 오후 3:40",
        "content": "오미크론 확산 현실화, 붐비는 선별진료소(서울=연합뉴스) 황광모 기자 = 오미크론 확산으로 연일 신규 확진이 최다를 기록 중인 26일 오전 서울 송파구 송파구보건소 선별진료소에서 시민들이 신종 코로나바이러스 감염증(코로나19) 검사를 받기 위해 대기하고 있다. 2022.1.26 hkmpooh@yna.co.kr(서울=연합뉴스) 채새롬 기자 = 국내 코로나19 신규 확진자 수가 26일 최다 기록을 경신하면서 증시에서는 진단키트 관련주가 일제히 강세를 보였다.    26일 코스닥시장에서 휴마시스는 전 거래일보다 7.35% 오른 2만450원에 거래를 마쳤다.     휴마시스는 앞날에도 셀트리온과의 홈키트 공급 계약 소식이 알려지며 9.17% 상승했다.     피에이치씨는 계열사인 필로시스가 전날 식품의약품안전처로부터 코로나19 신속항원진단키트에 대한 국내 내수용 조건부 제조 허가를 얻었다고 발표하면서 이날 21.69% 오른 1천655원에 마감했다.    수젠텍(3.52%), 에스디바이오센서(3.08%), 랩지노믹스(0.60%) 등 업체들도 올랐다.    중앙방역대책본부는 이날 0시 기준으로 신규 확진자가 1만3천12명 늘었다고 밝혔다. 신규 확진자가 1만명을 넘은 것은 이날이 처음이다.     김부겸 국무총리는 이날 정부서울청사에서 주재한 코로나19 중앙재난안전대책본부회의 겸 안전상황점검회의에서 \"앞으로 전국 256개 선별진료소에서 신속 항원 검사가 가능하도록 조치하겠다\"고 말했다.    srchae@yna.co.kr",
        "ticker": [
            "068270",
            "137310"
        ]
    },
    {
        "title": "코스피, 외국인·기관 매도세에 4거래일 연속 하락 마감",
        "date": "2022.01.26. 오후 3:40",
        "content": "(사진=게티이미지뱅크)코스피가 외국인과 기관의 순매도에 4거래일 연속 하락 마감했다.26일 코스피지수는 전날보다 11.15포인트(0.41%) 하락한 2709.24에 거래를 마쳤다. 이날 지수는 9.36포인트(0.34%) 오른 2729.75로 출발했다. 간밤 뉴욕증시에서 주요지수는 미국 중앙은행(Fed)의 통화 긴축 속도가 예상보다 빠를 수 있다는 우려에 일제히 하락 마감했다. 25일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 0.19% 떨어졌다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수도 각각 1.22%, 2.28% 하락했다.시장에서는 Fed가 오는 3월부터 연내 3∼4회의 금리인상을 단행할 것이란 관측이 지배적이지만 일각에서는 Fed가 한 번에 기준금리를 0.5%포인트 올린다거나 4회 이상 인상할 가능성도 우려하고 있다.김석환 미래에셋증권 연구원은 \"주요 지수는 상승 후 재차 하락했다\"며 \"전일 하락에 따른 반발매수가 유입됐지만 연방공개시장위원회(FOMC에 대한 경계감 지속과 LG에너지솔루션 상장을 하루 앞두고 수급 변동석 확대가 반등을 제한했다\"고 말했다.유가증권시장에서 외국인과 기관은 각각 2449억원, 179억원 순매도했다. 개인은 2263억원 매수 우위였다.  시가총액 상위주 가운데 네이버, 삼성바이오로직스, 현대차 등이 2% 넘게 하락했다. 삼성전자, SK하이닉스, 카카오 등도 주가가 하락한 채 장을 마쳤다. 반면 LG화학은 자회사 LG에너지솔루션의 상장을 하루 앞두고 3% 넘게 오른 채 거래를 마감했다.코스닥지수는 전장보다 7.35포인트(0.83%) 하락한 882.09로 마감했다. 지수는 전 거래일 대비 2.57포인트(0.29%) 오른 892.01로 출발했다.코스닥시장에서는 개인은 1516억원 순매도했다. 외국인과 기관은 각각 554억원, 832억원 순매수했다.  시총 상위주 가운데 에코프로비엠은 주식 내부자거래 혐의로 검찰 수사를 받고 있다는 소식에 19% 넘게 하락했다. 펄어비스, 셀트리혼헬스케어, 씨젠 등도 하락 마감했다. 반면 위메이드는 8% 넘게 주가가 올랐고 엘앤에프, 카카오게임즈는 각각 2%대 상승하며 거래를 마쳤다.서울 외환시장에서 원·달러 환율은 전 거래일보다 0.9원 내린 1197.7원에 마감했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "006800",
            "207940",
            "005930",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[표]KRX 금 시세(1월 26일)",
        "date": "2022.01.26. 오후 3:37",
        "content": "[서울경제]"
    },
    {
        "title": "[오후 시황] 갈팡질팡 코스피…기관·외인 매도세에 힘 잃어",
        "date": "2022.01.26. 오후 3:14",
        "content": "[서울경제] 코스피가 낙폭 과대 인식에 하락세가 진정됐지만, LG에너지솔루션 상장을 하루 앞두고 관망심리가 짙어지면서 변동성이 확대되는 모양새다. 26일 오후 3시 10분 기준 코스피는 전일보다 9.09포인트(0.33%) 내린 2,710.29에 거래를 이어가고 있다. 이날 코스피는 9.36포인트(0.34%) 오른 2,729.75포인트에 거래를 시작했지만, 상승과 하락을 반복하고 있다. 투자 주체별로는 기관과 외국인이 각각 360억원, 2,603억원을 팔아치우고 있고, 개인이 2,624억원을 사들이고 있다.시가총액 상위주들은 대체로 내리고 있다. 삼성전자는 0.95% 내린 채 거래를 이어가고 있고, NAVER(-2.64%), 삼성바이로직스(-2.56%), 삼성SDI(-0.93%), 현대차(-2.06%), 카카오(-0.34%) 등도 약세다. 반면 LG화학(3.58%)과 기아(2.35%), KB금융(2.98%), POSCO(0.94%)는 상승세다. 이경민 대신증권 연구원은 \"코스피는 낙폭 과대 인식에 추가 하락이 제한됐지만, 내일 LG에너지솔루션 상장과 1월 FOMC를 앞두고 관망심리가 유입돼 반등이 제한적\"이라고 말했다. 코스닥은 전일보다 6.87포인트(0.77%) 내린 882.57에 거래되고 있다 수급 주체별로는 기관과 외국인이 각각 696억원, 244억원을 사들이고 있고, 개인은 1,047억원을 순매도 중이다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "035420",
            "000270",
            "003540",
            "006400",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주] 에코프로비엠 내부자거래 혐의 검찰 조사 소식에 폭락",
        "date": "2022.01.26. 오후 3:03",
        "content": "[서울경제] 2차전지 핵심소재 양극재 생산업체인 에코프로비엠(247540)이 주식 내부자거래 혐의로 검찰 수사를 받는다는 소식에 급락하고 있다. 26일 오후 2시 56분 기준 에코프로비엠은 전일보다 7.04% 내린 37만7,700원에 거래되고 있다.이날 업계에 따르면 에코프로비엠의 모회사인 에코프로의 이동채 회장을 비롯해 에코프로비엠 핵심 임원 4~5명이 피의자로 입건된 것으로 전해졌다. 금융당국 등에 따르면 에코프로비엠은 지난해 9월 전후 수차례 금융위원회 특별 금융대응반으로부터 현장 조사를 받은 것으로 알려졌다. 조사 과정에는 남부지방검찰청 금융·증권범죄수사협력단 소속 검사들도 참여한 것으로 전해졌다. 주요 혐의는 2020년 2월 3일 SK이노베이션과 에코프로비엠이 맺은 2조7,412억원 규모의 장기공급계약 공시 이전 핵심 임원들이 내부정보를 이용해 주식거래를 했다는 내용이다.",
        "ticker": [
            "034730",
            "096770"
        ]
    },
    {
        "title": "확진자 1만명 돌파 소식에 폭등…진단키트주 강세",
        "date": "2022.01.26. 오후 2:41",
        "content": "[특징주] 휴마시스 4.55% 급등[이데일리 이은정 기자] 코로나19 오미크론 변이 바이러스 대유행에 국내 신규 확진자 수가 처음으로 1만명을 훌쩍 넘어서면서 진단키트주가 강세다. \n\n\n\n[이데일리 노진환 기자] 서울 중구 서울역광장에 마련된 임시선별진료소를 찾은 시민들이 검체 검사를 받고 있다.26일 마켓포인트에 따르면 이날 오후 2시40분 휴마시스(205470)는 전거래일보다 950원(4.99%) 오른 2만원에 거래되고 있다. 수젠텍(253840)은 500원(3.52%) 오른 1만4700원에, 에스디바이오센서(137310)는 700원(3.08%) 오른 5만6900원에 거래되고 있다. 이날 장초반 상한가를 기록했던 피에이치씨(057880)는 315원(23.16%) 오른 1675원에 거래 중이다. 피에이치씨는 계열사인 필로시스가 전날 식품의약품안전처로부터 코로나19 신속항원진단키트 지메이트 코비드19(Gmate Covid-19 Ag)에 대한 국내 내수용 조건부 제조 허가를 획득해 국내판매를 시작한다고 밝혔다.중앙방역대책본부는 이날 0시 기준 신규 확진자가 1만312명 늘었다고 밝혔다. 하루 신규 확진자수가 1만명을 넘은 것은 2020년 1월 20일 국내에서 코로나19 환자가 발생한 이후 2년여 만에 처음이다.방역당국은 고위험군 중심으로 동네병의원까지 참여하는 진단검사 체계와 역학조사 체계 전환을 광주, 전남, 평택, 안성 등 4개 지역에서 오늘부터 시작한다. 설 연휴 이후 2월 3일부터는 전국으로 확대한다. 신속항원검사를 원하는 국민들이 조금 더 빨리 이용할 수 있도록 하기 위해 선별진료소에서 자가검사키트를 제공하는 것은 오는 29일부터 먼저 실시한다.",
        "ticker": [
            "137310"
        ]
    },
    {
        "title": "LG엔솔 상장 D-1, 움츠러든 대형주",
        "date": "2022.01.26. 오후 2:38",
        "content": "기업가치 100조원 대어 등장에기존 대형주서 머니 무브 외인, 코스피서 5거래일 연속 순매도\n\n\n\n[이미지출처=연합뉴스]역대급 공모주인 LG에너지솔루션의 유가증권시장 상장이 하루 앞으로 다가오면서 수급 이슈가 대형주를 압박하고 있다. 미국의 긴축 우려와 우크라이나 사태 등 글로벌 악재로 인해 외국인 투자자들의 매도세와 기존 종목에서 자금을 빼 LG에너지솔루션에 투자하려는 ‘머니 무브’가 맞물린 탓이다.26일 한국거래소에 따르면 외국인들이 이날 장 초반부터 매도 우위를 보이면서 상승 개장한 코스피도 장중 하락 전환했다. 연초 순매수 랠리를 이어간 외국인은 지난 20일부터 5거래일 연속 순매도 중이다. 미국 연방준비제도(Fed)가 올해 3월부터 조기 금리인상에 나서고 인상 횟수도 기존 전망치보다 늘어나는 등 ‘매파적 행보’가 예상되며 외국인 투자자 사이에서 긴축 우려가 확산되면서다. 여기에 우크라이나와 러시아간 무력 충돌 가능성과 코로나19 변이 바이러스인 오미크론의 빠른 국내 확산도 투자 심리를 크게 위축시키며 신흥국에서 자금 유출을 부채질하고 있다.또 이달 27일 LG 에너지솔루션 상장에 따라 외국인의 포트폴리오 재편 움직임도 감지된다. 코스피가 올 들어 최대 낙폭을 기록한 전날 외국인은 삼성SDI를 569억원어치 순매도하며 삼성전자(1106억원)에 이어 두번째로 많이 팔았다. 같은 날 삼성SDI는 5.87% 급락하며 코스피 시가총액 10위 종목 중에서 가장 큰 낙폭을 기록했다. LG에너지솔루션의 모회사인 LG화학도 4.17% 빠지며 코스피 수익률(-2.56%)을 크게 밑돌았다. 이경민 대신증권 연구원은 \"LG에너지솔루션의 상장을 앞두고 수급 이슈가 최근 코스피 하락에 가세한 측면이 크다\"고 전했다.수급 이슈는 LG에너지솔루션의 상장 이후에도 계속될 것이라는 전망이다. 기업가치가 100조원 이상으로 예상되는 LG에너지솔루션은 상장 이후 코스피200, FTSE, MSCI 지수에 편입될 것으로 예상되는데, 코스피 추종 액티브 펀드들의 편입 수요는 물론 코스피 200 등 패시브 자금이 유입될 것으로 보인다.NH투자증권이 지난해 신규 상장 종목의 시가총액과 상장일 코스피 수익률간 상관계수를 분석한 결과 -0.34로 나타났다. 삼성전자 수익률과의 상관계수는 -0.43으로 확인됐다. 최근 상장한 종목 중 시가총액이 가장 컸던 크래프톤의 경우 상장 당일 코스피가 0.53% 하락했고, 삼성전자와 SK하이닉스는 각각 0.43%, 0.46% 빠졌다. 허율 NH투자증권 연구원은 \"코스피를 벤치마크로 하는 투자 주체들은 포트폴리오내 기존 주식을 매도하고, LG에너지솔루션을 매수할 가능성이 높다\"며 \"상장 주간 코스피 지수내 주요 종목들의 하방 변동성이 커질 수 있다\"고 전했다. 곽병렬 리딩투자증권 연구원은 \"코스피는 미국 통화정책 변경에 대한 가시성 개선과 우크라이나 사태가 극단적인 충돌은 피하면서 현재의 투자심리 훼손이 점차 개선될 것으로 보인다\"면서도 \" LG에너지솔루션 상장에 따른 포트폴리오 재편 이슈로 코스피200에 특별편입이 예상되는 3월 중순까지 수급 이슈가 연장될 가능성을 고려해야 한다\"고 전했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005940",
            "034730",
            "000660",
            "003540",
            "006400",
            "005930",
            "004080",
            "259960"
        ]
    },
    {
        "title": "패닉에 빠진 동학개미, 손절이냐 물타기냐…증권가 조언은",
        "date": "2022.01.26. 오후 2:34",
        "content": "임종철 디자인기자 /사진=임종철 디자인기자국내 주식투자자들의 인고 시간이 길어지고 있다. 증시 전문가들은 단기 저점을 형성할 것으로 예상되지만 미국 연방공개시장위원회(FOMC)에서 예상보다 강경한 메시지가 나올 경우 주식 비중 축소 가능성도 열어둘 필요가 있다고 조언했다. 반면 장기 투자자라면 이 기회를 활용해 투자해 볼만 하다는 의견도 나온다. 26일 오후 2시16분 현재 코스피지수는 전날보다 0.07% 내린 2718.37을 기록 중이다. 코스닥지수는 0.62% 오른 894.93을 기록하고 있다. 이날 증시는 장중 등락하며 저점 반등을 시도하고 있다. 올해 들어 코스피지수는 8.8%, 코스닥지수는 13.6%가 하락한 상태다. 25~26일(현지시간) 1월 FOMC를 앞두고 위험자산에 대한 투자심리가 급격히 위축되고 있다. 이번 FOMC에서는 3월 금리 인상폭과 대차대조표 축소 시기가 논의될 것으로 예상된다. ━주식 매도보단 보유...연준 매파 신호시 추가 하락 가능성은 열어둬야━김수연 한화투자증권 연구원은 \"1월 들어 외국인은 전날까지 코스피 선물을 4만8744계약(약 4조6112억원) 순매도했고 현물은 7579억원 순매수했다\"며 \"지금처럼 현선물 포지션이 다른 것은 헷지로 판단돼 코스피지수가 지속적으로 하락하지는 않을 것\"이라고 밝혔다. 그는 \"가격 측면에서도 코스피지수가 3개월 고점 대비 10% 하락해 과매도권에 진입했다\"며 \"FOMC, LG에너지솔루션 상장 이후 시장은 안정될 것\"이라고 판단했다. 곽병렬 리딩투자증권 연구원도 \"FOMC 이후 미국 통화정책 변경에 대한 가시성이 개선되고 러시아·우크라이나 사태가 극단적인 충돌은 피하면서 시장이 단기 저점을 지나갈 가능성이 높다\"고 봤다. 다만 FOMC에서 시장 예상을 뛰어넘는 매파 기조가 확인되고 글로벌 지정학적 위험이 현실화될 경우 증시가 5~10% 추가 하락할 수 있다\"며 이 경우 주식 비중을 줄이고 현금성 자산을 중심으로 대응해야 한다고 조언했다. 그는 \"주식과 채권의 동반하락으로 현금성 자산 및 달러가 강세를 보일 것\"이라며 \"주요국에서는 선거를 앞두고 증시 하락을 제어하기 위해 정책 공조에 나설 가능성도 있다\"고 설명했다.    ━장기투자자라면 매수 기회로 활용━장기투자자라면 단기 저점을 활용해 주식 비중을 확대해 볼 수 있다는 의견도 나온다. 당장 주식 시장이 반등하기는 어렵지만 실적이 탄탄하고 밸류에이션이 낮아진 기업을 중심으로 대응해볼 만하다는 주장이다.김성노 BNK투자증권 연구원은 \"현재 주식시장이 이미 경기둔화를 충분히 반영하고 있어 추가 하락은 제한적\"이라고 판단했다. 김 연구원은 \"올해 상반기 위험요인으로 지적했던 경기 둔화 우려, 금리 인상, 극단적인 밸류에이션의 차별화, 교역조건 악화에 따른 한국기업들의 실적 불안 등이 아직 명확해지지는 않았지만 미국 경제협력개발기구(OECD) 경기선행지수가 100포인트 이하로 하락했고 금리 인상 기조가 강화되고 있다는 사실이 주가에 반영되고 있다\"고 설명했다. 다만 경기회복 기대감은 하반기에나 조성될 수 있다고 덧붙였다.    유명간 미래에셋증권 연구원도 \"기술적으로 단기 저점에 가까워졌지만 추세적인 상승을 기대하기엔 어려운 국면\"이라며 \"기업들의 이익모멘텀이 둔화되고 있고 신용잔고 비율이 여전히 높은 수준이기 때문\"이라고 밝혔다. 지난해 4분기 상장사들의 영업이익 컨센서스(증권사 평균 예상치)는 1개월간 3%가 하향조정됐다. 반도체업종을 제외하면 하향폭은 5.2%로 늘어난다. 유틸리티, 조선, 호텔·레저, 자동차, 소프트웨어, 화학, 기계, 미디어 업종의 이익전망치 하향 조정 폭이 컸다 유 연구원은 \"올해 합산 영업이익 컨센서스는 최근 1개월간 1% 상향 조정됐지만 반도체 업종을 제외하면 1.9% 하향조정된 상황\"이라며 \"실적 성장 대비 밸류에이션이 매력적인 유통, 호텔·레저, 건설, 자동차, 미디어, 반도체, IT하드웨어 업종에 관심을 둘 필요가 있다\"고 설명했다.",
        "ticker": [
            "003550",
            "373220",
            "006800",
            "000880",
            "003530"
        ]
    },
    {
        "title": "[특징주] 흔들리는 증시에 '방어주' 보험사 강세",
        "date": "2022.01.26. 오후 2:26",
        "content": "[서울경제] 코리안리(003690)를 비롯한 보험주들이 강세다. 금리 인상과 인플레이션, 유동성 공급 축소 등으로 국내 증시가 살얼음판을 걷는 분위기에서 보험주들이 '방어주' 역할을 하는 것으로 풀이된다. 26일 오후 2시 22분 기준 코리안리는 전일보다 6.77% 오른 9,940원에 거래를 이어가고 있다. 이밖에 DB손해보험(005830)(1.95%), 동양생명(082640)(4.71%), 현대해상(001450)(3.75%), 삼성화재(000810)(1.72%) 등도 상승세를 타고 있다. 보험업종은 기준금리 인상에 대한 전망 횟수가 늘어나며 장기금리 상승에 대한 기대감이 형성되고 있다는 점이 긍정적이다. 강현기 DB금융투자 연구원은 “연말 실손보험료 인상 폭이 우려했던 것에 비해 양호한 것으로 평가된다”면서 “감독 당국이 기존보다 보험료가 저렴한 4세대 실손보험으로의 전환에 역점을 두고 있다는 점도 긍정적인 부분”이라고 말했다.",
        "ticker": [
            "012030",
            "016610",
            "005830",
            "001520",
            "082640",
            "000810",
            "003690",
            "001450"
        ]
    },
    {
        "title": "공매도부터 가상자산까지…나재철 금투협회장 “면밀히 검토”(종합)",
        "date": "2022.01.26. 오후 2:24",
        "content": "금투협, 2022년 신년 기자간담회\n\n\n\n나재철 금융투자협회장(사진=금투협)[이데일리 김윤지 기자] “자본시장의 레벨업(level-up)을 통해 우리 경제가 새로운 도약을 할 수 있도록 힘을 보태겠다.”나재철 금융투자협회장은 26일 오전 온라인으로 진행된 신년 기자간담회에서 올해 주요 추진과제로 △국민 자산증식의 터전으로서 자본시장 조성에 노력 △신산업에 대한 모험자급 공급 확대로 경제의 구조적 전환 지원 △대국민 금융투자 교육 강화 △자본시장의 새로운 성장 기반 확충을 꼽으면서 이처럼 각오를 다졌다.  주니어 ISA 도입 등 추진오는 7월부터 확정기여(DC)형·개인형 퇴직연금(IRP)형 퇴직연금에 디폴트옵션이 도입된다. 나 회장은 “연금 부자가 탄생할 수 있는 여건이 조성됐다”면서 디폴트옵션 제도가 성공적으로 안착하기 위해 적격 유형의 상품 개발, 금융소비자법 관련 가입자 보호의 빈틈없는 적용 등을 약속했다. 또 디폴트옵션 하위규정 제정 시 이러한 사항들이 반영될 수 있도록 관계당국에 건의하고 업계의 준비 작업을 적극 지원하겠다고 말했다. 투자형 ISA 제도 활성화도 있었다. 계좌 이전을 간호화하고 손익통산 시스템을 구축한다는 계획이다. 학자금 마련, 사회진출 비용 준비 등 미성년자의 경제적 자립 기반을 위해 주니어 ISA 도입도 언급했다. 사회 초년생 청년이 장기적으로 안정적으로 자산을 형성할 수 있는, 올해 도입 예정인 청년형 소득공제 장기펀드 역시 지원을 강조했다.  기업성장투자기구(BDC·Business Development Company) 제도의 신속한 도입은 남은 임기 내 반드시 이루고자 하는 과제였다. 현재 금융위원회가 도입을 추진 중인 기업성장투자기구로, 일종의 비상장 전문투자 펀드다. 나 회장은 “일반 투자자들에게 혁신 기업에 투자할 수 있는 기회를, 혁신기업에는 모험자본 공급 통로 역할을 할 것”이라고 설명했다. 국내외 블록체인을 활용한 가상자산 및 NFT 시장이 급속도로 성장하면서 금융투자업계 또한 관련 상품과 서비스에 주목하고 있다. 나 회장은 “금투업권은 이미 투자자 보호나 건전성 관련 제도가 잘 정비돼 신뢰할 수 있는 서비스 제공이 가능한 만큼 업계가 새로운 시장을 개척해 나가도록 지원하겠다”면서 “가상자산 비즈니스가 구체화되려면 가상 자산에 대한 규율 체계를 조속히 정비할 필요가 있다”고 지적했다.  “물적분할 협회도 다각도 검토”공매도에 대해선 ‘제도 개선’에 방점을 찍었다. 지난해 10월 말 ‘실시간 대주 통합거래시스템’이 구축됐고, 그해 11월부터는 개인투자자가 주식을 차입할 수 있는 기간도 기존 60일에서 90일 이상으로 확대됐다. 만기 도래시 추가적인 만기연장도 가능해졌다. 그럼에도 여전히 ‘기울어진 운동장’이란 개인 투자자들의 목소리가 나오고 있다.나 회장은 “개인투자자의 공매도 제도가 개선될 수 있는 합리적인 제도 개편 방안들을 시장 참여자들과 함께 면밀히 검토해 우리 증시가 보다 성장해 나갈 수 있도록 노력하겠다”면서 “공매도는 원금 이상 손실이 발생할 수 있다는 점에서 리스크 관리를 철저히 해야한다”고 설명했다.자회사 물적 분할에 따른 모회사 주주 가치훼손에 논란에 대해선 “주주의 목소리에 협회도 귀를 기울이고 있다”면서 “대선 후보들도 해결 방안을 제시하고, 국회서도 토론회가 진행되는 등 협회도 다각도로 검토해 나가고 있다”고 답했다."
    },
    {
        "title": "\"오르긴 오르는데…\" 코스피, FOMC·LG엔솔 상장에 제한적 반등",
        "date": "2022.01.26. 오후 2:03",
        "content": "기관, 개인 순매수세 유지\n\n\n\n26일 서울 을지로 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피 지수는 전장보다 9.36포인트(0.34%) 오른 2929.75에 개장했다. 원·달러 환율은 1.7원 내린 1196.9원에 출발했다. /문호남 기자 munonam@코스피와 코스닥지수가 오름세를 보이고 있다. 장 초반 상승과 하락을 오가며 혼조세를 보였지만 낙폭 과대 인식이 확산되면서 상승세를 유지하고 있다.26일 오후 1시55분 코스피는 전 거래일 대비 0.2%(5.45포인트) 오른 2725.84를 가리키고 있다. 이날 코스피는 전일 대비 0.34%(9.36포인트) 오른 2729.75로 장을 시작해 2720~2730선에서 등락을 반복하며 방향을 잡지 못했지만 지금은 소폭 오름세를 유지 중이다.이경민 대신증권 연구원은 “낙폭 과대 인식이 확산되면서 코스피의 추가 하락은 제한됐지만 오는 27일 LG에너지솔루션 상장과 오는 새벽 1월 FOMC를 앞두고 관망심리가 유입되며 코스피 반등은 다소 제한적으로 나타나고 있다”고 분석했다.투자 주체별로 보면 외국인은 선물 순매수를, 기관은 현물 순매수에 나서고 있다. 원·달러 환율이 유로 강세와 달러 약세를 반영해 소폭 하락한 데 따라 외국인들의 선물 매수세가 커진 것으로 분석된다. 현재 현물은 기관이 274억원을, 개인이 1337억원어치 샀고 외국인은 홀로 1826억원 규모로 팔아치웠다.시가총액 상위종목을 보면 SK하이닉스(0.42%), LG화학(4.04%), 카카오(0.68%), 기아(0.52%), KB금융(3.5%)이 상승했고 삼성전자(-0.68%), NAVER(-2.64%), 삼성바이오로직스(-1.41%), 현대차(-1.80%)는 하락했다.같은 시각 코스닥지수는 전 거래일 대비 0.87%(7.78포인트) 상승한 897.22를 가리키고 있다. 이날 지수는 전 거래일 대비 0.29%(2.57포인트) 상승한 892.01로 장을 출발했다. 지수는 장중 상승과 하락을 오가다 현재는 오름세로 방향을 잡은 것으로 분석된다. 투자자 동향을 보면 외국인과 기관이 각각 184억원, 456억원 규모로 주식을 샀고 기관은 홀로 687억원 순매도했다.시가총액 상위종목을 보면 셀트리온헬스케어(0.31%), 에코프로비엠(0.76%), 카카오게임즈(3.76%), 위메이드(10.57%), HLB(0.64%), 셀트리온제약(0.23%)가 상승했고 펄어비스(-1.77%), 씨젠(-2.01%), 천보(-0.28%)는 하락했다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "003540",
            "207940",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주] HDC랩스, 삼성전자와 318억 규모 계약 소식에 강세",
        "date": "2022.01.26. 오후 1:59",
        "content": "[서울경제] HDC 계열사인 HDC랩스(039570)가 삼성전자와 318억원 규모 용역제공 계약을 체결했다는 소식에 강세다. 26일 오후 1시 56분 기준 HDC랩스는 전일보다 2.47% 오른 9,550원에 거래를 이어가고 있다. HDC랩스는 이날 삼성전자와 디지털시티 건물관리 및 총무일반 업무 위탁계약을 체결했다고 공시했다. 계약금액은 318억3,619만원으로 이는 연결 기준 지난 2020년 말 매출의 12.2% 규모다. 계약기간은 오는 2024년 12월 31일까지다.",
        "ticker": [
            "012630",
            "039570",
            "005930"
        ]
    },
    {
        "title": "\"SK바사 물적분할로 주주가치 훼손\"…안다운용, SK케미칼에 서한",
        "date": "2022.01.26. 오후 1:53",
        "content": "배당성향 확대, SK바사 지분 일부 매각 등 요구\n\n\n\n안다자산운용[안다자산운용 제공]    (서울=연합뉴스) 김아람 기자 = 안다자산운용은 8대 주주로서 SK케미칼에 배당 성향 확대 등 지배구조 개선을 요구하는 공개서한을 보냈다고 26일 밝혔다.    서한에서 안다자산운용은 \"SK바이오사이언스의 물적 분할과 상장으로 주주가치가 훼손됐다\"며 \"주주가치 제고 방안과 장기 성장 로드맵을 마련하라\"고 요구했다.    운용사 측은 \"시가총액 14조원을 넘는 SK바이오사이언스 지분 68%를 보유한 점을 고려하면 지주회사 평균 할인율 40%를 적용해도 SK케미칼의 적정 시가총액은 6조6천억원, 주당 약 37만원에 육박한다\"고 주장했다.    그러면서 \"주가가 25일 기준 12만6천500원에 불과한 점을 고려하면 주가가 크게 저평가됐다\"며 \"주주가치 제고를 위해서라도 배당 성향을 30%에서 70% 이상으로 크게 끌어올려야 한다\"고 촉구했다.    아울러 SK바이오사이언스 지분을 일부 매각해 ESG(환경·사회 ·지배구조) 경영에 투자를 확대하고, 집중투표제 도입과 독립적 이사회 운영으로 지배구조 투명성을 담보해달라고 SK케미칼에 요청했다.    안다자산운용은 안다ESG사모투자신탁제1호를 통해 SK케미칼 8대 주주에 상응하는 지분 0.53%를 보유하고 있다.    rice@yna.co.kr",
        "ticker": [
            "034730",
            "302440",
            "285130"
        ]
    },
    {
        "title": "올해 28세 최연소 '슈퍼개미' 누구길래?…주식 보유액만 1628억",
        "date": "2022.01.26. 오후 1:50",
        "content": "[사진 출처 = 한국CXO연구소] 국내 상장사에 단순투자 목적으로 5% 이상 지분을 보유한 개인주주가 63명인 것으로 조사됐다. 이들 중 신동국 한양정밀 회장이 가장 많은 금액의 주식을 보유하고 있는 것으로 나타났다. 신 회장 다음으로 이름을 올린 '슈퍼개미'는 90년대생으로 파악됐다.26일 한국CXO연구소가 발표한 '국내 상장사에 단순투자 목적으로 5% 이상 지분을 보유한 개인투자자 및 주식평가액 현황'을 조사한 결과, 국내 상장사에 5% 이상 지분을 가진 개인 주주는 총 63명인 것으로 집계됐다.슈퍼개미들이 보유하고 있는 주식 금액은 지난해 10월 기준 1조7000억원을 웃도는 것으로 나타났다. 주식자산 가치가 100억원이 넘는 개인 투자자는 23명이었다.올해 조사된 슈퍼개미 중 최고 주식 부자는 한양정밀의 신동국 회장이다. 신 회장은 특수관계인 지분 포함 한미사이언스 주식 12.14%(816만8257주), 한미약품 주식 7.71%(93만1578주)을 보유중이다. 지난 2019년 10월 조사 때 파악된 5787억원보다 주식 재산은 500억원 이상 늘었다.특히 이번 조사에서는 90년대생이 슈퍼개미 중 신 회장 다음으로 주식 부자 순위에 이름을 올려 이목을 끌었다. 그 주인공은 코스닥 업체 엔켐 주식을 보유하고 있는 이현지 주주로 주식 재산 1000억원을 넘겼다. 이 주주가 보유한 코스닥 업체 엔켐 지분은 작년 11월4일 기준으로 9.73%(1470만 630주) 가량이다. 지난 21일 엔켐 종가(11만700원) 기준 주식평가액은 1628억원 상당으로 나타났다. 금감원 보고 자료에 의하면 이 주주는 1995년생으로 이번 조사 대상 가운데 최연소 슈퍼개미다.연령대별로 살펴보면 1970년~1974년 태어난 70년대 초반 X세대가 12명으로 가장 많았다. 이어 1955년~1959년생과 1960~1964년생이 각 11명씩 활약하는 것으로 조사됐다. 1980년 이후에 출생한 큰손도 6명으로 집계됐다.",
        "ticker": [
            "001680",
            "008930",
            "128940"
        ]
    },
    {
        "title": "\"공시보다 먼저 홈페이지에\"…안트로젠, 임상 실패 소식 사흘 만에 주가 반 토막",
        "date": "2022.01.26. 오후 1:20",
        "content": "안트로젠의 주가가 임상 실패 소식에 연일 급락하고 있다. 26일 한국거래소에 따르면 이날 안트로젠은 이날 오전 10시 44분 기준 전장 보다 1850원(6.70%) 내린 주당 2만5750원을 가리키면서 52주 신저가를 경신했다. 기존 신저가는 2만6000원이었다. 지난 20일 종가 기준 5만8300원이었던 주가는 나흘 만에 반 토막 났다.안트로젠은 지난 21일 홈페이지에 '주주 여러분께 알려드립니다'라는 제목의 공지사항을 올렸다. 당뇨병성 족부궤양 신약 후보물질(ALLO-ASC-DFU)의 임상 3상(DFU-301)에서 1차 유효성 평가를 만족하지 못했다는 내용이었다. 임상시험용의의약품을 투여한 12주 동안 완전 상처 봉합 대상자 비율이 위약군과 차이가 없었던 것을 주요 원인으로 꼽았다. 이에 주가가 빠른 속도로 주저앉기 시작하면서 이날 결국 하한가로 거래를 마감한 바 있다.안트로젠 관계자는 \"DFU-301에서 변경된 제조공정에 의해 줄기세포의 내재적인 효능에 변화가 있었던 것으로 추측한다\"며 \"다른 국내 3상(DFU-302)과 미국 2상(DFU-102·DFU-103) 등 임상에는 문제가 없다\"고 말했다.한편 안트로젠 주주들은 분노하고 있다. 임상 실패 사실을 금융감독원 공시가 나오기 전에 홈페이지에 게재하면서 주식시장에 혼란을 줬기 때문이다. 공지는 장중 업로드됐지만 공시는 오후 6시경 확인할 수 있었다. 코스닥 바이오 공시가이드라인에 의거 임상시험수탁기관로부터 탑라인 데이터를 제출받고 이를 학회, 학술지, 보도자료, 기자간담회 등 공식석상에서 거론하는 경우 공시가 선행돼야 한다. 온라인 주식커뮤니티에서도 \"호구 개미 패가망신주\", \"바이오주는 원래 도박이다\", \"이렇게까지 빠질 일인가\", \"예상 바닥권은 2만1000원이다\", \"바이오주 처음 들어오나? 일희일비하지 마라\", \"아직 진행 중인 임상 있는데 투매하지 말자\", \"내가 말했지 공모가 거품이었다고\" 등 다양한 의견이 쏟아지고 있다.",
        "ticker": [
            "001680",
            "004800"
        ]
    },
    {
        "title": "수출입 증가·서학개미 등에 작년 일평균 외환거래 '최대'",
        "date": "2022.01.26. 오후 12:01",
        "content": "583.1억달러로 10.3% 증가(서울=연합뉴스) 신호경 기자 = 지난해 수출입 규모가 커지고 국내 거주자의 해외 증권투자도 늘면서 파생상품을 포함한 외환거래액이 사상 최대 규모로 불었다.     한국은행이 26일 발표한 '2021년 중 외국환은행의 외환거래 동향'에 따르면 작년 외국환은행의 1일 평균 외환거래(현물환·외환파생상품 거래) 규모는 583억1천만달러로 집계됐다.    2020년(528억4천만달러)보다 10.3%(54억7천만달러) 늘었을 뿐 아니라, 2008년 통계 개편 이후 연중 일평균으로는 최대 기록이다. \n\n\n\n외국환은행 외환거래 규모 추이[한국은행 제공.재판매 및 DB 금지]    한은 관계자는 \"지난해 수출입 규모가 커진데다 거주자의 해외 증권투자나 외국인의 국내 증권투자가 크게 늘어 현물환, 외환파생상품 거래가 모두 증가했다\"고 설명했다.    상품별로는 국내 투자자의 해외주식 투자 증가로 1일 평균 현물환 거래(227억1천만달러)가 11.8%(24억달러) 급증했고, 외환파생상품 거래(355억9천만달러)도 9.4%(30억7천만달러) 늘었다.     외국환은행 가운데 국내은행의 외환거래액(259억7천만달러)이 4.9%(12억달러), 외국은행 지점의 외환거래액(323억3천만달러)도 15.2%(42억6천만달러) 늘었다.\n\n\n\n수출입 증가·서학개미 등에 작년 일평균 외환거래 '최대'[연합뉴스 자료사진]    shk999@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "오스템임플란트 소액주주 집단소송…\"직원 횡령으로 손해\"",
        "date": "2022.01.26. 오전 11:48",
        "content": "재무관리 직원 이모씨와 회사 등 상대…소송 참여 늘어날 전망\n\n\n\n'오스템임플란트 횡령' 피해주주들 집단소송 나서(서울=연합뉴스) 한종찬 기자 = 오스템임플란트 횡령사고 피해주주들의 소송을 대리하는 법무법인 오킴스의 엄태섭 변호사(왼쪽)가 26일 오전 서울 서초동 중앙지법 앞에서 취재진 질문에 답하고 있다. 이날 엄 변호사는 \"오스템임플란트 및 그 임원들, 대주주를 상대로 자본시장법상 책임을, 회계법인을 상대로 외감법상 책임을 묻는 소송을 제기한다\"고 밝혔다. 2022.1.26 saba@yna.co.kr(서울=연합뉴스) 황윤기 기자 = 오스템임플란트 회삿돈 2천215억원을 횡령한 혐의를 받는 이모(45·구속)씨와 회사를 상대로 소액주주들이 26일 집단 손해배상소송을 낸다.    원고 측 소송대리인 법무법인 오킴스의 엄태섭 변호사는 이날 서울중앙지법 앞에서 기자회견을 열고 주주 26명을 대리해 2억3천여만원의 손해배상을 청구하는 소장을 제출하겠다고 밝혔다.    엄 변호사는 \"(상장적격성 실질심사에서) 어떤 결론이 나더라도 대규모 횡령 사실이 공시된 이상 주가가 큰 폭으로 하락할 가능성이 높아 주주들의 손해 발생은 불가피하다\"며 \"오스템임플란트의 횡령 사고 및 회사의 부실 공시로 피해를 본 주주들을 대리해 책임을 묻는 소송을 제기하는 것\"이라고 청구 이유를 설명했다.    또 \"지난해 5월과 8월, 11월 자 보고서에 횡령과 관련된 내용이 전혀 반영되지 않았다\"며 회계법인을 상대로도 외부감사법상 책임을 묻겠다고 덧붙였다.    관련 소송은 더 늘어날 전망이다. 집단소송을 준비 중인 법무법인 한누리에 1천명이 넘는 피해 소액주주가 모였고, 오킴스도 2차 소송을 이어갈 예정이다.    앞서 오스템임플란트 횡령 사건을 수사한 강서경찰서는 지난 14일 이씨에게 특정경제범죄가중처벌법 위반(업무상 횡령), 범죄수익 은닉 등 혐의를 적용해 검찰에 넘겼다.    이씨는 오스템임플란트 재무관리 직원으로 일하며 회삿돈 2천215억원을 빼돌려 개인 주식투자 등에 쓰고 투자에서 손실을 보자 금괴를 사들이거나 부동산을 차명으로 매입해 숨긴 혐의를 받는다.    경찰은 횡령 피해액 중 1천414억원을 회수할 수 있을 것으로 보고 있다.    water@yna.co.kr"
    },
    {
        "title": "FOMC 앞두고 '비관론' 확산…투자자들 어떻게 할까",
        "date": "2022.01.26. 오전 11:18",
        "content": "\"코스피, 2,700 밑돌거나 최악 5% 더 빠질 수도\"\"1분기 심한 변동성·공포심에 약세장 우세…단기 대응 자제\"(서울=연합뉴스) 윤선희 김아람 채새롬 박원희 이미령 기자 = 곤두박질치던 국내 증시가 26일 미국 통화당국 움직임에 촉각을 곤두세우면서 숨 고르기에 들어갔다.    전날까지 사흘간 140포인트 가까이 하락한 코스피는 이날 오전 보합권에서 등락하며 2,700∼2,720선에서 움직이고 있다.     외국인이 내놓는 매물을 기관과 개인이 소폭 소화하면서 지수 하락을 방어하고 있으나 거래 자체가 부진한 상황이어서 불안한 흐름이 이어지고 있다.         특히 외국인은 지난 20일부터 주식을 내다 팔면서 현재까지 1조5천억원 넘게 순매도했다. 증시 참여자들은 25일(현지 시각)부터 이틀 일정으로 시작된 미국 연방준비제도(Fed·연준)의 연방공개시장위원회(FOMC) 정례회의 결과에 주목하고 있다.\n\n\n\n코스피 소폭 상승 출발(서울=연합뉴스) 윤동진 기자 = 코스피가 소폭 상승 출발한 26일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2022.1.26 mon@yna.co.kr  \"부정적 요인 단기 해소 어렵다…1분기 내내 회의론\"    최근 약세는 긴축에 대한 우려와 전 세계 코로나19 확산과 우크라이나를 둘러싼 지정학적 위험 등 여러 악재가 겹친 탓이다.    시장에선 연준이 오는 3월부터 시작해 연내 3∼4회 금리 인상을 단행할 것이란 관측이 지배적이다. 하지만 일각에선 연준이 당장 이달에 금리 인상을 단행할 수 있다거나 연내 다섯 차례까지 인상에 나설 수 있다는 전망까지 나오면서 투자심리가 꽁꽁 얼어붙었다. 여기에 대형주 상장에 따른 수급 악화 우려도 작용했다.     정연우 대신증권 리서치센터장은 \"코스피 급락의 가장 큰 원인은 LG에너지솔루션 상장으로 인한 대형주 매물 출회 탓\"이라며 \"낙폭이 커지면서 반대매매가 출회된 점이라고 판단한다\"고 지적했다.     전문가들은 증시를 억누르는 악재는 단기간에 해소되기 어려울 것으로 내다봤다.    유승창 KB증권 리서치센터장은 \"긴축과 관련한 불확실성이나 기업공개(IPO) 수급 불안은 시간이 지나면 해소될 것\"이라며 \"러시아-우크라이나 갈등은 (해결) 시기를 예측하기 어렵고 반대매매도 신용융자 잔고를 보면 많이 하락하지 않아 더 남아있을 것\"이라고 지적했다.     정용택 IBK투자증권 리서치본부장은 \"증시에 부정적인 영향을 미치는 환경이 단기적으로 개선될 것 같지 않다\"며 \"적어도 1분기까지 유지될 확률이 높아 쉽게 반등하기는 어려울 것\"이라고 전망했다. \n\n\n\n코스피-코스닥 동반 하락(서울=연합뉴스) 코스피가 2% 넘게 떨어진 25일 오후 서울 한국거래소 사옥 신관에서 직원이 전광판 앞을 지나고 있다. 코스피는 전날보다 71.61포인트(2.56%) 내린 2,720.39에 장을 마쳤고, 코스닥지수는 25.96포인트(2.84%) 내린 889.44에 마감했다. 2022.1.25 [한국거래소 제공. 재판매 및 DB 금지] photo@yna.co.kr  어디가 바닥인가…\"2,700 밑돌거나 최악 5% 더 빠질 수도\"    지수가 어느 구간까지 떨어질지에 대해선 예측이 쉽지 않다.    현재 증권사 센터장들은 단기적으로 2,700 아래로 떨어질 수 있다고 보고 있다.    연초 약세장을 가장 정확하게 예측한 대신증권의 정 센터장은 \"코스피가 1분기에 2,700선을 이탈할 가능성이 있다\"며 올해 코스피 하단을 2,610으로 제시했다.    최석원 SK증권 지식서비스부문장은 \"가격 조정 측면에서 보면 이미 많이 내려왔다\"며 \"국내 증시도 고점 대비 19% 조정받은 상태로, 추가로 5% 정도 하락할 수 있을 것\"이라고 강조했다. 코스피 2,720을 기준으로 보면 앞으로 2,600을 밑돌 가능성도 있다는 것이다.     IBK투자증권의 정 센터장은 \"올해 코스피 중심 변동폭은 2,800∼3,200으로 봤다\"며 \"코스피가 2,800 아래로 내려가면 저평가 구간이라고 판단해 추가 하락해도 오래 머물지는 않을 것\"이라고 관측했다.    KB증권 유 센터장은 \"코스피가 다음 달에 바닥을 확인할 것으로 보는데, 수급 요인에 더 떨어질 경우 저점을 2,700 내외로 생각한다\"고 말했다.\n\n\n\n롤러코스터 장세 연출한 미 뉴욕 증시(뉴욕 AP=연합뉴스) 24일(현지시간) 미국 뉴욕 증권거래소(NYSE) 입회장에서 한 트레이더가 업무을 보고 있다. 뉴욕증시는 이날 연방준비제도(Fed)의 예상보다 빠른 긴축 움직임과 우크라이나 사태 등에 대한 우려로 아찔한 롤러코스터 장세를 보였다. 뉴욕 증시의 3대 지수는 장중 한때 신종 코로나바이러스 감염증(코로나19) 사태 초기 이후 최악의 낙폭을 보였다가 급반등해 하락분을 모두 지웠다. [뉴욕 증권거래소 제공]. 2022.1.25 jsmoon@yna.co.kr  단기 주식 투자전략은…밤잠 설치는 개미들 어떻게 할까    새해 들어 증권가에선 낙관론이 사라지고 회의론이 힘을 받고 있다. 전문가들 사이에선 이번 약세장이 적어도 1분기에는 이어질 것이라는 관측이 우세하다.     당장 이달 FOMC 이후 통화정책 방향, 원/달러 흐름, LG에너지솔루션 상장에 따른 대형주 매물 압력 강도 등 변수를 체크할 필요가 있다는 것이다.     대신증권 정 센터장은 \"수급 악순환 고리가 끊길 시점을 예단하기 어려운 상황\"이라며 \"당분간 위험 관리를 강화하고 단기적으로 기술적 반등 땐 주식 비중을 축소하고 현금을 늘리라\"고 권고했다.      SK증권 최 부문장은 \"긴축에 대한 우려가 지속되는 동안 증시는 올라가기보다 변동성이 심할 것\"이라며 \"투자자들은 지치고 공포심을 느낄 수 있는 만큼 단기 대응하지 말아야 한다\"고 조언했다.     조정국면이 지나가고 가격 안정성이 회복하고 나서 경제 회복 지속 여부, 기업 이익 개선 여부, 코로나19 오미크론 변이 상황을 지켜볼 필요가 있다는 것이다.     IBK투자증권 정 센터장은 \"적어도 1분기에 악재가 영향력을 발휘하면서 주도주는 없고 변동성이 높은 장세인 만큼 보수적 접근, 유동성 확보 전략이 맞다\"고 강조했다.    KB증권은 \"현 단기 조정국면에선 현금 보유 전략이 가장 낫지만, 주식 투자에 나선다면 금리 상승기에 성장주보다 가치주가 유리하며 실적 호전 정유주와 2차전지 관련주, 금리 상승 수혜주 보험주가 낫다\"고 조언했다.     유 센터장은 \"만약 봄 이후 반등까지를 고려한다면 저가 매수 기회를 찾는 전략도 생각할 수 있다\"고 전했다.    indigo@yna.co.kr, rice@yna.co.kr, srchae@yna.co.kr, encounter24@yna.co.kr, already@yna.co.kr",
        "ticker": [
            "012030",
            "003550",
            "373220",
            "034730",
            "001510",
            "003540"
        ]
    },
    {
        "title": "[주식초고수는 지금] LG전자 전장 사업 매력 부각…컴투스·위메이드에도 매수 몰려",
        "date": "2022.01.26. 오전 11:13",
        "content": "[미래에셋증권 엠클럽 집계]'신사업 속도' 컴투스홀딩스에도 투자자 몰려GH신소재, 휴마시스 등 매도세 강새\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 26일 오전 가장 많이 산 종목은 LG전자(066570)로 집계됐다. 이어 컴투스홀딩스(063080), 위메이드(112040), 에디슨EV, 휴마시스(205470) 등에도 매수세가 몰렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자 수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 LG전자였다. LG전자는 최근 전장 사업성에 대한 기대감으로 투자자들의 이목을 끌고 있다. 전기차 보급 확대와 자율주행 기능을 탑재한 차량이 증가하면서 자동차 핵심 부품이 엔진에서 전자장비 등으로 바뀌고 있어 급격한 성장세가 예상되기 때문이다. 메르세데스-벤츠 프리미엄 전기차인 2022년 EQS 모델에 인포테인먼트 시스템을 공급하기로 한 데 이어 애플의 자율주행 전기차 공급 기대감도 커지고 있다. 또한 다음달 10일 서울 삼성동 코엑스에서 열리는 모빌리티전시회 ‘넥스트 모빌리티:NEMO 2022’에서는 인공지능(AI) 기반의 미래 자율주행자동차 콘셉트 모델인 LG 옴니팟 실물을 공개할 예정이다.2위는 컴투스홀딩스였다. 컴투스홀딩스는 지난 20일 ‘아르카나 택틱스: 리볼버스’의 글로벌 업데이트를 실시했다는 소식에 최근 투자자들의 관심을 받고 있다. 회사는 또 신산업으로 각광받고 있는 메타버스·블록체인·NFT(대체불가토큰) 등 신사업에 속도를 내고 있어 좋은 평가를 받고 있는 것으로 추정된다. 실제 현재 컴투스그룹은 메타버스 플랫폼 ‘컴투버스(Com2Verse)’ 개발, C2X(가칭) 블록체인 생태계 구축 등 신사업 추진에 속도를 내기 위해 대규모 채용을 진행하고 있다. 자사 암호화폐 '위믹스' 대량 매도 논란에 휩싸인 위메이드가 투자자 보상방안을 준비 중이라는 소식에 투자자들의 선택을 받았다. 언론보도를 종합하면 위메이드는 ▲위믹스 소각 ▲게임코인 에어드롭 등 투자자 보상안을 고려 중인 것으로 전해졌다.세 번째로 매수세가 몰린 종목은 위메이드다. 탈중앙화 금융서비스(디파이) '클레바(KLEVA)'의 성장에 따라 투자심리가 몰린 것으로 보인다. 전날 위메이드는 클레바가 출시 6일만에 총 예치금이 5,000억원을 확보했다며 주중 새로운 기능을 추가하겠다고 밝혔다. 디파이는 전통적인 금융기관 대신 블록체인 기술로 금융서비스를 제공하는 것을 말한다. 이를테면 디파이 참여자들이 암호화폐를 클레바에 예치한 대가로 보상을 받을 수 있다.이날 매도량이 가장 많은 종목 역시 컴투스홀딩스였다. 위메이드가 2위를 기록했으며 GH신소재, 휴마시스, LG전자가 뒤를 이었다.전 거래일인 25일 고수익 투자자들이 가장 많이 사들인 종목은 컴투스홀딩스였다. 인비티, 위메이드, 에코프로비엠, 삼성전기가 그 뒤를 이었다. 같은 날 매도량이 가장 많은 종목도 컴투스홀딩스였다. 이이비엘바이오, 삼성전기, 위메이드가 그 다음이었다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련 종목은 이상 급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "003550",
            "066570",
            "006800",
            "009150"
        ]
    },
    {
        "title": "'LG엔솔' 상장 첫 날 외국인 물량 쏟아진다고요?",
        "date": "2022.01.26. 오전 11:04",
        "content": "LG엔솔 해외 물량 80%가 연기금·장기펀드\n\n\n\nLG에너지솔루션 해외 기관 청약 물량 80%를 해외 주요 연기금과 장기투자펀드가 가져간 것으로 확인됐다. 상장 초기에 이들이 물량을 쏟아질 가능성은 낮다는 분석이 나온다. 25일 투자은행(IB) 업계에 따르면 LG에너지솔루션 해외 기관 청약에 싱가포르투자청(GIC), 노르웨이연기금, 캐나다연기금 등 해외 주요 연기금과 피델리티, 블랙록, JP모간 등 장기투자펀드(롱펀드)가 참여한 것으로 알려졌다. 연기금과 롱펀드 참여 비중은 80%다. 이들은 의무보유 청약 여부와는 별개로 장기 투자 성향이 강한 투자 주체로 분류되는 만큼 단기에 차익 실현에 나설 가능성은 크지 않을 것으로 예상된다.  상장 흥행 여부를 결정하는 중요한 지표 중 하나는 얼마나 많은 기관 투자가가 의무보유확약을 체결했느냐다. 그만큼 기관 투자가의 경쟁이 치열했다는 의미이기도 하고, 의무보유확약을 건 기관 투자가가 많을수록 상장 초기 시장에 유통될 수 있는 주식 수가 줄어들기 때문이다.의무보유확약 차이를 두고 국내 기관과 외국 기관 사이에 역차별 논란도 벌어진다. 외국인 투자가 의무보유 확약 비중이 국내 기관에 비해 한참 낮기 때문이다. LG에너지솔루션 증권발행실적보고서에 따르면 국내 기관은 배정 물량을 기준으로 96.5%가 의무보유확약을 체결했다.  반면 외국 기관의 의무보유확약 비율은 27.1% 였다. 나머지 937만7750주는 미확약 물량으로 상장 당일 외국인 물량이 쏟아지는 것 아니냐는 우려의 목소리도 나왔다. SK아이이테크놀로지는 상장 첫 날 외국인 매도 물량이 쏟아지며 주가가 급락한 바 있다.같은 기관 투자가인데 국내 기관과 해외 기관 사이의 의무보유확약 비중이 확연히 차이가 나는 것은 이들이 경쟁을 따로 하기 때문이다. 국내 기관 투자가들은 배정 물량을 조금이라도 더 받기 위해 경쟁적으로 6개월 의무보유확약을 신청했다. 경쟁이 치열하다보니 자본금 50억원에 불과한 투자자문사가 기관 청약에 7조원을 베팅하는 허수 청약도 논란이 됐다.반면 외국 기관은 경쟁이 국내 기관만큼 치열하지 않을 수 있다. 증권업계 고위 관계자는 \"해외 기관의 경우 국내 기관처럼 허수 청약을 하는 사례도 드물다\"며 \"외국 기관끼리 경쟁하는 과정에서 의무보유확약을 신청하지 않은 것은 기관의 자율적인 투자 전략\"이라고 설명했다. 고재연 기자",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "361610"
        ]
    },
    {
        "title": "\"더 이상 물타기할 돈도 없다\"…네이버 장중 3% 급락, 52주 신저가",
        "date": "2022.01.26. 오전 11:03",
        "content": "네이버 사옥 전경. [한주형 기자] 국내 대표적인 기술주 네이버가 52주 신저가를 갈아치웠다. 최근 미국 연방준비제도(연준, Fed)의 통화긴축 속도가 빨라질 것이란 전망이 나오면서 기술주 중심의 나스닥지수가 휘청인 여파로 풀이된다.26일 오전 10시 32분 현재 네이버는 전일대비 7500원(2.33%) 내린 31만4500원에 거래되고 있다. 네이버 주가는 이날 오전 장중 한때 3% 가까이 하락하면서 31만2500원으로 52주 최저가를 경신했다. 지난해 7월 26일 고점(46만5000원)과 비교하면 6개월 만에 32.80% 하락한 셈이다.네이버 주가는 지난 21일부터 이날까지 4거래일 연속 약세를 기록중이다. 이 기간동안 네이버 주가는 6.26% 빠졌다. 같은 기간 코스피가 5% 가까이 하락한 것을 고려해도 네이버 주가의 낙폭은 두드러진다.간밤 기술주 중심의 나스닥지수는 롤러코스터 장세를 펼쳤다. 나스닥지수는 25일(이하 현지시간) 장중 3% 이상 하락 했다가 낙폭을 0.5%대로 줄였으나 결국 2.28% 하락 마감했다.투자자들은 26일 종료되는 1월 연방공개시장위원회(FOMC) 정례회의 결과를 주목하고 있다. 시장에서는 연준이 FOMC를 마친 뒤 조기 금리 인상과 통화 긴축 정책의 속도를 높일 것이라는 시각이 우세하다. 이에 기술주 중심의 나스닥이 가장 큰 타격을 입을 것이란 분석이 나온다.네이버의 4분기 실적 부진 전망도 주가 하락을 압박하고 있다. 금융정보업체 에프앤가이드에 따르면 네이버의 4분기 실적 컨센서스(시장 전망치)는 매출액 1조8748억원, 영업이익 3664억원이다. 이는 1개월 전 컨센서스보다 매출액과 영업이익 각각 217억원, 247억원 줄어든 수치다.증권가에서도 네이버의 목표주가를 속속 하향하고 있다. 올해 들어서만 이베스트투자증권, DB금융투자, SK증권, 삼성증권 등 7개 증권사가 네이버의 목표주가를 내렸다.최관순 SK증권 연구원은 \"네이버 전부문에서 고른 성장세가 2022년에도 지속될 것으로 판단되며, 최근 주가 하락으로밸류에이션 부담이 크게 완화됐다\"며 \"다만 비용증가에 따른 실적 소폭 하향조정과 Z홀딩스 지분가치 하락을 반영한 결과, 목표주가는 기존 52만원에서 48만원으로 하향한다\"고 밝혔다.",
        "ticker": [
            "012030",
            "016610",
            "034730",
            "001510",
            "016360"
        ]
    },
    {
        "title": "2700까지 주르륵, 개미들 패닉…내일 LG엔솔 상장 영향은?",
        "date": "2022.01.26. 오전 11:01",
        "content": "[오늘의 포인트]\n\n\n\n[키예프=AP/뉴시스] 지난 22일(현지시간) 우크라이나 키예프의 한 공원에서 조교가 육군의 자원군 부대인 우크라이나 국토방위군 대원(예비군)들을 훈련하고 있다. 최근 몇 주 동안 수십 명의 민간인이 러시아의 침공 우려 속에 예비군에 합류하고 있다. 2022.01.24.4거래일 만에 반등을 시도한 코스피가 보합권에서 등락하고 있다. 인플레이션, FOMC(연방공개시장위원회) 경계감, 지정학적 리스크, LG에너지솔루션 IPO(기업공개)에 따른 수급 문제 등 악재가 꼬인 탓이다.증권가는 이 가운데 우크라이나를 둘러싼 지정학적 갈등이 단기적으로 가장 우려된다고 꼽았다. 시장이 예측하기 어려운 리스크인 데다 유가 상승을 야기해 경기침체로 이어질 수 있다는 이유에서다.26일 오전 10시49분 코스피는 전일 대비 5.75포인트(0.21%) 오른 2726.15에 거래되고 있다. 장 초반 기관의 순매수세와 외국인의 순매도세가 맞물리면서 등락을 반복하고 있다. 올해 들어 코스피는 국내외 악재에 맥을 못췄다. 지난해 말 대비 현재 코스피지수는 9% 가까이 하락한 상태다. 전일 장중에는 2703.99까지 떨어지며 2700선도 가까스로 사수했다.김지산 키움증권 리서치센터장은 \"가장 예상치 못한 악재는 러시아 이슈\"라며 \"이 부분은 지정학적 리스크이고 우리가 예측 가능한 것이 아니기 때문에 지속적으로 증시에 악재로 작용할 여지가 있다\"고 말했다.허재환 유진투자증권 투자전략팀장도 \"단기적으로는 러시아-우크라이나 사태로 인한 유가 급등 우려가 가장 큰 것 같다\"며 \"과거 미국 금리인상 때문에 경기가 침체된 적은 그렇게 많지 않으나 유가가 2배 정도 오르면서 경기침체로 이어진 적은 많다\"고 말했다.실제 지난 25일(현지시간) 러시아와 우크라이나의 지정학적 갈등에 유가가 뛰었다. 미국 서부텍사스원유(WTI) 3월 인도분 선물은 전장 대비 2.29달러(2.75%) 오른 배럴당 85.60달러를 기록했고 북해 브렌트유 3월물도 1.93달러(2.24%) 급등한 배럴당 88.20달러로 체결됐다.오는 27일 코스피에 입성하는 LG에너지솔루션의 수급 영향에 대해선 의견이 엇갈렸다. 이날로써 수급적 악재가 일단락 된다는 의견이 있는 반면 올해 상반기 내내 증시 상단을 제한할 것이란 전망도 나왔다.김 센터장은 \"LG에너지솔루션 자금 확보 부분은 그동안 수급적으로 매수를 하기 위해 선제적으로 매도로 대응했기 때문에 오늘로 마무리될 것으로 보인다\"며 \"내일부터는 주가에 따라 수급 변동성이 있겠으나 기존에 비하면 크지 않을 것\"이라고 전망했다.반면 허 팀장은 \"장기적으로는 LG에너지솔루션의 IPO가 상반기 내내 국내 주식시장에 부담을 줄 수 있다\"며 \"워낙 큰 종목이 들어오기 때문에 주식 공급이 늘었는데 그만큼 수요가 늘지 않으면 전체적으로 기존 유통 주식이 가파르게 올라가기 힘들다\"고 설명했다.이어 \"과거 사례를 보더라도 전체 시가총액 대비 3% 이상의 새로운 IPO나 유상증자가 들어왔을 때 주가가 거의 오르지 못했다\"며 \"새로운 자금이 들어와야 하는데 현재 주식시장 상황이 여의치 않아 지수가 빠지지는 않더라도 못 오르는 요인이 될 수 있다\"고 말했다.하인환 KB증권 연구원은 긴축을 가장 큰 우려 요인으로 꼽았다. 그는 \"지금의 인플레이션 압력이 단기적으로 3~5월 중 해소될 수 있다고 보는 시각도 있지만 현재 임금 상승 등이 나타나고 있기 때문에 장기적으로 가장 큰 걱정거리가 될 것\"이라고 진단했다.",
        "ticker": [
            "003550",
            "373220",
            "001200",
            "039490"
        ]
    },
    {
        "title": "FOMC 경계감에 우크라이나 불안까지 …‘갈팡질팡’ 코스피 2720선 거래",
        "date": "2022.01.26. 오전 10:57",
        "content": "26일 서울 을지로 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피 지수는 전장보다 9.36포인트(0.34%) 오른 2929.75에 개장했다. 원·달러 환율은 1.7원 내린 1196.9원에 출발했다. /문호남 기자 munonam@코스피와 코스닥지수가 오전 중 상승과 하락을 오가며 방향을 찾지 못하는 모습이다. FOMC(연방공개시장위원회) 결과와 LG에너지솔루션 상장 여파로 수급이 불안해 지면서 변동성이 커진 것으로 분석된다.26일 오전 10시 48분 코스피는 전 거래일 대비 0.13%(3.53포인트) 상승한 2723.92를 가리키고 있다. 이날 코스피는 전일 대비 0.34%(9.36포인트) 오른 2729.75로 장을 시작해 장 초반 0.8% 상승한 2740선까지 상승했지만 이내 하락전환 후 상승하며 높은 변동성을 보이고 있따.투자자동향을 보면 외국인은 1395억원어치 주식을 팔았고 개인은 19억원을 순매도했다. 기관은 홀로 1385억원어치 주식을 사들였다.업종별로 보면 의료정밀업이 3.38% 상승했고 이어 은행(2.08%), 운수창고(1.73%), 증권(1.16%), 금융업(1.08%) 수준이었다. 의료정밀업 중 에스디바이오센서가 5% 가량상스으했는데 오미크론 변이바이러스로 인해 실적이 기대된다는 전망이 투심을 확대한 것으로 예상된다.시가총액 상위종목을 보면 삼성전자는 전 거래일 대비 0.27% 내린 7만3800원을 가리키고 있다. NAVER(-2.17%), 삼성바이오로직스(-1.41%), 삼성SDI(-0.78%), 현대차(-2.06%), 카카오(-0.34%), 기아(-0.13%) 하락했다. 반면 SK하이닉스(0.42%), LG화학(2.49%)는 상승했다.코스닥지수는 전 거래일 대비 0.48%(4.29포인트) 오른 893.73을 가리키고 있다. 이날 지수는 전 거래일 대비 0.29%(2.57포인트) 상승한 892.01로 장을 출발한 뒤 상승과 하락을 오가다 1%대 오름세를 보이기도 했다. 투자자동향을 보면 외국인과 기관이 각각 224억원, 410억원어치 주식을 샀고 개인은 홀로 654억원어치 주식을 팔았다.업종별로 보면 컴퓨터서비스(2.63%), 디지털컨텐츠(2.30%), 정보기기(2.01%), 건설(1.87%) 등이 오름세를 보였다. 시가총액 상위종목을 보면 셀트리온헬스케어(-0.31%), 펄어비스(-2.76%), 엘앤에프(-1.55%), 셀트리온제약(-0.7%), 씨젠(-0.34%), 천보(-2.18%)는 하락했고 에코프로비엠(0.52%),카카오게임즈(2.03%), 위메이드(10.49%), HLB(0.16%)는 상승했다.서상영 키움증권 연구원은 “이날 증시는 미국 증시에서 실적 발표 결과에 따라 개별 종목과 관련 업종의 변화가 시작됐다는 점에서 실적 장세로의 전환 기대감이 높았다”며 “다만 미국 하원에서 반도체와 대만 관계에 대한 조항이 포함된 중국 관련 법안이 최종 확정되면서 미국과 중국의 마찰이 확산될 수 있다는 우려가 고조된 영향이 시장 투자 심리에 영향을 준 것으로 분석된다”고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "137310",
            "066970",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[단독] 임세령의 '초록마을' 바로고가 품나…1,000억에 인수 추진",
        "date": "2022.01.26. 오전 10:49",
        "content": "회계자문사 선임해 실사 착수...내달 계약 목표유기농 신선식품 특송 발판으로 컬리와 차별화\n\n\n\n바로고/사진제공=바로고[서울경제] 배달 대행 플랫폼 기업으로 급성장한 바로고가 신선식품 유통업체인 초록마을 인수를 추진한다. 초록마을이 쌓은 유기농 신선식품 브랜드 및 영업망을 바로고의 배달 대행업 노하우와 결합해 마켓컬리의 새벽 배송과 차별화, 경쟁력을 높일 수 있다는 전략이 관심을 모은다.26일 투자은행(IB) 업계에 따르면, 바로고는 최근 초록마을 인수를 위한 실사 작업에 착수했다. 초록마을 매각 자문사는 씨티그룹글로벌마켓증권이 맡고 있다. 초록마을 측은 다음달 중순께 SPA(주식매매계약)를 체결하는 일정을 염두에 두고 막판 인수 작업에 속도를 내는 것으로 알려졌다.2014년 설립된 바로고는 배달의민족과 요기요 등 플랫폼과 제휴를 맺고 음식점과 고객을 연결해왔다. 2019년 450억 원이던 바로고 매출은 2020년 770억 원으로 늘었고 지난해에도 폭발적인 성장세를 이어간 것으로 추산된다. 창업자인 이태권 대표가 2020년 말 기준 81.76%의 지분을 보유한 최대주주인데 딜리버리히어로코리아, 11번가 등이 주주사로 가세해 일부 지분율 변동은 있을 수 있다.\n\n\n\n초록마을 목동점 전경/사진제공=초록마을초록마을은 전국 400여개 매장을 보유하고 있는 신선식품 유통업체다. 대상그룹 계열사로 대상홀딩스(084690)가 49.1%, 이재용 삼성전자 부회장의 전 부인인 임세령 대상 부회장이 30.17%, 임상민 대상 전무가 20.31%의 지분을 각각 보유하고 있다. 임창욱 대상그룹 명예회장의 두 딸이 많은 지분을 보유하고 있어 초록마을 매각 자금은 승계 재원으로 활용될 것이란 관측이 우세하다.지난해 8월 초록마을이 매각을 공식화한 것은 신선식품 판매 경쟁이 심화된 것이 결정적이었다. 코로나19 대유행으로 비대면 소비가 급증하면서 쿠팡과 마켓컬리 등이 적자를 감수하고 공격적인 마케팅에 나섰다.반면 오프라인 유통이 주력인 초록마을은 IT 플랫폼 기술을 앞세운 경쟁사들과 치킨게임을 벌이기는 어려운 처지였다. 실제 초록마을은 신선식품 유통 시장이 온라인 중심으로 재편되면서 실적 측면에서 고전을 면치 못했다. 2018년 영업손실 43억 원을 기록한 이후 2019년(49억 원)과 2020년(33억 원)에도 영업 적자가 이어졌다. 대상그룹은 최대 2,000억 원의 몸값을 원했던 것으로 알려졌으나 실적이 부진하고 사업 구조 개선이 요구되는 탓에 시장에서는 600억 원 수준으로 평가되기도 했다.바로고는 초록마을 본연의 경쟁력을 활용할 수 있다는 자신감을 바탕으로 인수를 검토하고 있다. 국내 배달 대행 시장에서 압도적인 지위를 갖고 있는 만큼 초록마을의 유기농 신선식품을 주문 즉시 배달하는 사업에 나선다는 구상이다. 초록마을 매장이 전국에 분포해 있어 재고를 빠르게 소진하고 비용을 절감할 수 있다는 분석이다. '새벽배송'이 주력인 경쟁사들과 차별화하는 동시에 1인 가구와 영·유아 자녀를 둔 소비자의 수요를 맞춤형으로 공략할 수 있다는 판단이다.바로고는 코로나19에 따른 사회적 거리두기가 완화할 상황도 고려하며 초록마을 인수에 나선 것으로 전해졌다. 지난 2년 간 비대면 소비가 늘면서 활성화된 배달 시장에서 수혜를 입었지만 거리 두기가 완화되면 실적 상승세는 둔화할 수 있기 때문이다. 기존 배달 대행업에 신선식품 유통이 추가되면 사업 포트폴리오는 상당한 안정감을 확보할 수 있다.투자업계의 한 관계자는 \"바로고가 최근 실적 성장과 외부 투자 유치 성공으로 자신감에 차 있다\"며 \"다른 신선식품 사업자들과 차별화된 포인트를 내세워 인수전에 나설 것\"이라고 말했다.",
        "ticker": [
            "001680",
            "084690",
            "005930"
        ]
    },
    {
        "title": "\"현대차, 반도체 공급차질 우려\"…증권가, 목표가 하향 나와",
        "date": "2022.01.26. 오전 10:48",
        "content": "현대차 작년 영업익 6조6천789억원…2014년 이후 최대치(서울=연합뉴스) 임화영 기자 = 현대차가 지난해 글로벌 차량용 반도체 품귀현상에도 선방하며 신종 코로나바이러스 감염증(코로나19) 위기 이전 실적을 회복했다.    영업이익은 2014년 이후 최대치를 기록했고, 매출액도 역대 최대로 집계됐다.     현대차는 작년 연간 실적을 집계한 결과 연결 기준 영업이익은 6조6천789억원으로 전년보다 178.9% 늘어났다고 25일 공시했다. 영업이익률은 5.7%로 전년(2.3%)보다 2.4%포인트(p) 올랐다.    작년 매출액은 117조6천106억원으로 전년보다 13.1% 늘어났다. 이는 역대 최대 매출액으로 코로나19 사태 이전인 2019년의 105조7천464억원을 넘어서는 것이다. 현대차의 매출액은 2020년을 제외하고 매년 최대치를 경신해왔다.    사진은 25일 서울 시내에 위치한 현대자동차 매장. 2022.1.25 hwayoung7@yna.co.kr    (서울=연합뉴스) 박원희 기자 = 작년 4분기 실적을 발표한 현대차에 대해 반도체 공급 차질에 대한 우려 등을 이유로 목표주가를 낮추는 증권사들이 나왔다.    26일 SK증권은 \"현 주가와의 괴리와 실적 추정치 하향을 반영한다\"며 현대차의 목표주가를 기존 30만원에서 25만원으로 하향 조정했다.    SK증권은 올해 연결 기준 현대차의 영업이익 전망치를 종전 7조8천257억원에서 7조3천534억원으로 6.0% 하향 조정했다.    권순우 연구원은 \"부품 수급의 영향으로 발생하고 있는 생산 차질이 현대차가 제시한 가이던스인 올해 매출액 성장률(연간 13∼14%), 영업이익률(5.5∼6.5%), 도매판매 432만대의 가시성을 낮추는 요인\"이라고 분석했다.    메리츠증권도 \"반도체 공급 정상화의 일부 지연, 비용 부담 증가를 반영해 올해 주당순이익(EPS) 추정치를 4.2% 하향 조정한다\"며 목표가를 28만5천원에서 25만원으로 낮췄다.    김준성 연구원은 또 \"2020년 말 보스턴 다이내믹스 인수 이후 모빌리티 기술 진전을 위한 대규모 투자나 외부 업체와의 협력, 종합적인 청사진 모두 부재하다\"며 \"피크아웃(정점 통과)이 다가올 코로나19의 기저효과나 신차 효과보다 미래에 대한 구체화가 더 중요한 시점\"이라고 지적했다.    IBK투자증권은 현대차의 목표가를 31만원에서 30만원으로 소폭 낮췄다.    이상현 연구원은 다만 \"올해 2분기부터 반도체 공급 상황이 점진적으로 개선되며 하반기로 갈수록 생산 확대에 따른 재고 확충의 효과가 기대된다\"며 \"이에 따라 높은 외형 성장을 바탕으로 이익 규모의 확대가 가능할 것\"이라고 예상했다.\n\n\n\n'생산준비 완료' 현대차 인니 공장(브카시[인도네시아]=연합뉴스) 인도네시아 수도 자카르타에서 40㎞ 떨어진 브카시 델타마스 공단 내 현대자동차 공장이 13일 외부에 처음 공개됐다.    사진은 현대차 인니 공장 조립동 지붕에 설치된 태양광 패널. 2022.1.13     [현대차 인도네시아법인 제공. 재판매 및 DB 금지] photo@yna.co.kr    전날 현대차는 연결 기준 지난해 영업이익이 6조6천789억원으로 전년보다 178.9% 늘어났다고 밝혔다.    매출액은 전년보다 13.1% 증가한 117조6천106억원으로 연간 기준 역대 최대 매출액을 기록했다.    작년 기말 배당금은 실적 개선을 반영해 전년보다 1천원 오른 4천원으로 정해졌다.    이날 오전 10시 40분 현재 유가증권시장에서 현대차는 전날보다 1.80% 내린 19만1천원에 거래되며 4거래일 연속 약세를 이어가고 있다.    encounter24@yna.co.kr",
        "ticker": [
            "012030",
            "034730",
            "001510",
            "005380"
        ]
    },
    {
        "title": "코스피, 외국인 매도세에 하락 전환…‘2710선’",
        "date": "2022.01.26. 오전 10:35",
        "content": "개인·기관 동반 매수세…외국인 ‘팔자’시총 상위주 혼조세…은행↑\n\n\n\n[이데일리 김윤지 기자] 26일 코스피 지수가 하락 전환했다. 1월 연방공개시장위원회(FOMC) 경계감, 전일 미국 증시 변동성 확대, 코로나19 신규 확진자수 1만명대 등이 투자심리를 억누르고 있는 것으로 풀이된다.이날 마켓포인트에 따르면 오전 10시 28분 기준 코스피지수는 전 거래일보다 3.27포인트(-0.12%) 내린 2717.12에 거래 중이다. 이날 2729선에서 상승 출발한 코스피 지수는 2730선대에서 움직이다 상승 폭을 반납하고 하락으로 돌아섰다. 개인은 75억원, 기관이 1159억원을 순매수 중이다. 외국인은 1273억원을 순매도 중이다. 프로그램 매매는 차익, 비차익을 합쳐 780억원 순매도 우위를 기록 중이다. 업종별로는 의료정밀과 은행이 2%대 오름세를 보여주고 있다. 운수창고, 금융업이 1%대 상승세다. 증권, 화학, 기계, 보험, 건설업, 통신업이 1% 미만으로 상승 중이다. 섬유의복이 2%대 빠지고 있고 의약품, 서비스업, 운수장비, 비금속광물, 전기전자 등이 1% 미만으로 하락 중이다. 시가총액 상위 종목은 혼조세다. 삼성전자(005930)는 1% 미만으로 하락 중이지만, SK하이닉스(000660)는 1% 미만으로 상승 중이다. NAVER(035420)는 2% 이상 하락 중이며 삼성바이오로직스(207940)는 1%대 밀리고 있다. LG화학(051910)은 2%대 상승 중으로, 삼성SDI(006400)는 1% 미만으로 빠지고 있다. 현대차(005380)는 2%대, 기아(000270)는 1% 미만으로 하락 중이다. 카카오(035720)는 1% 미만으로 하락 중이다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주] 尹 \"탈원전 백지화\" 공약에 원전주 들썩",
        "date": "2022.01.26. 오전 10:30",
        "content": "[서울경제] 윤석열 국민의힘 대선 후보가 '한 줄 공약'을 통해 문재인 정부의 탈원전 정책을 백지화 하겠다고 밝히면서 원전주들이 일제히 들썩이고 있다. 26일 오전 10시24분 기준 두산중공업(034020)은 전일보다 2.03% 오른 1만7,600원에 거래를 이어가고 있다. 에너토크(019990)는 장 중 상한가를 기록했고, 보성파워텍(006910)(11.77%), 우리기술(5.07%), 한신기계(011700)(6.48%) 등이 급등세를 보이고 있다. 윤 후보는 전날 오후 그는 이날 오전 자신의 환경·농업·스포츠 부문 공약 발표에서도 \"탈원전을 백지화하고 탈석탄을 최대한 앞당겨 미세먼지를 30% 이상 감축하겠다\"고 밝힌 바 있다.윤 후보는 출마 선언에서부터 현 정부의 탈원전 정책을 비판해왔다. 지난해 6월 29일 선언문을 통해 탈원전 정책에 대해 \"법을 무시하고 세계 일류 기술을 사장시켰다\"라고 한 윤 후보는 출마 선언 이후 탈원전을 비판을 첫 행보로 삼기도 했다. 당시 그는 자신의 검찰총장 사퇴 배경에 대해서도 \"월성 1호기 원전 경제성 평가 조작 의혹 관련 사건 처리와 직접적인 관련이 있다\"고도 했다.",
        "ticker": [
            "000150",
            "011700"
        ]
    },
    {
        "title": "LG엔솔 27일 상장…적정주가, 최저 39만∼최고 60만원 전망(종합)",
        "date": "2022.01.26. 오전 10:29",
        "content": "LG에너지솔루션의 일반 투자자 대상 공모주 청약 마감일인 지난 19일 서울 여의도 신한금융투자 영업부에서 고객들이 상담하고 있다.[연합뉴스 자료사진](서울=연합뉴스) 김아람 채새롬 기자 = 증권가가 27일 상장을 앞둔 LG에너지솔루션의 적정 주가를 최저 39만원, 최고 60만원으로 제시했다.     한국투자증권은 26일 LG에너지솔루션의 분석을 개시하면서 적정 시가총액을 140조원, 목표 주가를 60만원이라고 밝혔다.    조철희·박성홍 한국투자증권 연구원은 \"2025년까지 EBITDA(감가상각비 차감 전 영업이익) 증가율이 경쟁사인 CATL을 상회할 것\"이라면서 다양한 고객사를 확보했고, 자국 매출 비중이 높은 중국회사 대비 사업 안정성이 높다는 점이 경쟁사 대비 밸류에이션(평가가치) 프리미엄 요인이라고 분석했다.    SK증권은 적정 시총이 100조원, 목표주가가 43만원이라고 봤다.    윤혁진 SK증권 연구원은 \"상장 초기 유통비율이 8.85%밖에 되지 않고 패시브(지수추종) 자금 매수에 따라 주가 변동성이 높겠지만, CATL 대비 시총/매출액, 시총/영업이익 등의 지표는 장기적으로도 매력적\"이라고 설명했다.    유안타증권은 적정 주가 범위를 39만∼51만원으로 제시했다.    황규원 연구원은 \"상장 배터리 회사 CATL과 삼성SDI의 EV/EBITDA(기업가치를 감가상각비 차감 전 영업이익으로 나눈 값) 상대가치를 적용한 시가총액 범위를 63조∼120조원으로 예상하며, 그 평균치는 92조원\"이라고 분석했다.    시가총액 63조원∼120조원을 주당 가격으로 환산하면 27만∼51만원, 92조원은 주당 39만원이다.    또 그는 \"상장 초기 주가는 오버슈팅(단기 급등)이 예상된다\"며 \"3월 10일 코스피200 지수 편입 기간까지 인덱스 및 배터리 상장지수펀드(ETF) 편입에 따른 매수 규모를 2조∼2조8천억원으로 추정한다\"고 말했다.     다만 \"주가가 51만원, 시가총액이 120조원을 넘어가면 세계 1위 CATL보다 비싸지는 점에 주의해야 한다\"고 덧붙였다.    키움증권은 전날 LG에너지솔루션의 적정 시총 범위를 100조∼132조원으로 평가했다. 유통물량 제한 등으로 주가가 급등할 가능성을 고려해 목표주가는 제시하지 않았다.    LG에너지솔루션은 오는 27일 유가증권시장에 상장한다. 공모가는 30만원이다.    rice@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "001510",
            "001680",
            "006400",
            "003470",
            "039490"
        ]
    },
    {
        "title": "[특징주]위메이드, 10% 오르며 '반등세'…계열사도 강세",
        "date": "2022.01.26. 오전 10:27",
        "content": "[이데일리 이은정 기자] 위메이드(112040)가 10% 가까이 급등하며 강세다. 계열사도 동반 상승세를 보이고 있다.\n\n\n\n26일 마켓포인트에 따르면 위메이드는 이날 오전 10시6분 전거래일보다 1만2200원(9.92%) 오른 13만5200원에 거래되고 있다. 같은 시각 위메이드맥스(101730)도 1300원(4.51%) 오른 3만150원에 거래 중이다.위메이드는 자체 발행한 암호화폐 위믹스를 예고없이 대량으로 매도하면서 투자와 인수에 활용해왔다는 소식에 연초부터 급락세 보이기도 했다. 위메이드는 위믹스 생태계에 투자하려는 계획에 따라 외국에서 분할 매도는 했지만 대량 매도는 아니라고 설명했다.업계에 따르면 위메이드는 암호화폐 소각 등 투자자 보상방안도 마련한다. 앞서 위메이드는 위믹스 코인 물량 공시 등 투명성 강화 움직임에 나섰다. 아울러 위메이드는 지난 25일 대작 모바일 다중접속역할수행게임(MMORPG) ‘미르4’ 글로벌의 새로운 경제정책 ‘서울 스푸닝 2022’를 공개했다."
    },
    {
        "title": "코스피, 외국인 '팔자'에 하락 전환…코스닥도 내림세",
        "date": "2022.01.26. 오전 10:17",
        "content": "사진=게티이미지뱅크코스피지수가 외국인의 '팔자'에 하락 전환했다.26일 오전 10시11분 기준 코스피지수는 전일 대비 4.96포인트(0.18%) 내린 2715.43을 가리키고 있다. 이날 지수는 전 거래일 대비 9.36포인트(0.34%) 오른 2729.75로 출발했다. 거래주체별로 보면 외국인이 1441억원 순매도 중이며 개인과 기관은 각각 337억원, 1072억원 매수 우위다. 시가총액 상위종목 가운데 네이버, 현대차 등이 2%대 하락하고 있다. 삼성전자, 삼성바이오로직스, 카카오 등도 내림세다. 반면 LG화학, KB금융은 주가가 오르고 있다.같은 시간 코스닥지수도 하락세를 보이고 있다. 지수는 전날보다 3.24포인트(0.36%) 하락한 886.20에 거래되고 있다. 지수는 전 거래일 대비 2.57포인트(0.29%) 오른 892.01로 출발했다.개인과 외국인은 각각 206억원, 173억원 순매도하고 있다. 반면 기관은 369억원 매수 우위다. 서울외환시장에서 오전 10시9분 기준 원·달러 환율은 전 거래일보다 1.4원 내린 1197.2원에 거래되고 있다.",
        "ticker": [
            "105560",
            "003550",
            "051910",
            "207940",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주]카카오게임즈, 美게임개발사 240억 투자에 상승",
        "date": "2022.01.26. 오전 9:53",
        "content": "[이데일리 이은정 기자] 카카오게임즈(293490)가 미국 게임 개발사에 약 240억원 규모 투자를 단행했다는 소식에 강세다.\n\n\n\n(사진=카카오)26일 마켓포인트에 따르면 카카오게임즈는 이날 오전 9시53분 전거래일보다 2.32%(1600원) 오른 7만700원에 거래 중이다.이날 카카오게임즈는 회사 유럽법인이 유명 실시간전략시뮬레이션(RTS)게임 개발자들이 모인 미국 게임 개발사 프로스트 자이언트 스튜디오(Frost Giant Studio)에 2000만달러(약 240억원) 규모의 투자를 단행했다고 밝혔다.프로스트 자이언트 스튜디오는 2020년 설립, ‘스타크래프트’ ‘워크래프트’ 등 인기 PC 게입을 만든 개발자들이 모여있다. 카카오게임즈는 이번 프로스트 자이언트 스튜디오의 2500만 달러(300억) 규모 A투자 라운드를 리드하며, 가장 큰 규모로 투자에 참여·협력하게 됐다. 프로스트 자이언트 스튜디오가 개발 중인 첫 RTS 게임은 연내 공개될 예정이다.",
        "ticker": [
            "035720"
        ]
    },
    {
        "title": "유안타증권 \"LG엔솔 적정 주가 범위 39만∼51만원\"",
        "date": "2022.01.26. 오전 9:45",
        "content": "LG에너지솔루션의 일반 투자자 대상 공모주 청약 마감일인 지난 19일 서울 여의도 신한금융투자 영업부에서 고객들이 상담하고 있다.[연합뉴스 자료사진]    (서울=연합뉴스) 김아람 기자 = 유안타증권은 상장을 앞둔 LG에너지솔루션의 적정 주가 범위를 39만∼51만원으로 26일 제시했다.    황규원 연구원은 \"상장 배터리 회사 CATL과 삼성SDI의 EV/EBITDA(기업가치를 감가상각비 차감 전 영업이익으로 나눈 값) 상대가치를 적용한 시가총액 범위를 63조∼120조원으로 예상하며, 그 평균치는 92조원\"이라고 분석했다.    시가총액 63조원∼120조원을 주당 가격으로 환산하면 27만∼51만원, 92조원은 주당 39만원이다.    또 그는 \"상장 초기 주가는 오버슈팅(단기 급등)이 예상된다\"며 \"3월 10일 코스피200 지수 편입 기간까지 인덱스 및 배터리 상장지수펀드(ETF) 편입에 따른 매수 규모를 2조∼2조8천억원으로 추정한다\"고 말했다.     다만 \"주가가 51만원, 시가총액이 120조원을 넘어가면 세계 1위 CATL보다 비싸지는 점에 주의해야 한다\"고 덧붙였다.    LG에너지솔루션은 오는 27일 유가증권시장에 상장한다. 공모가는 30만원이다.    rice@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "001680",
            "006400",
            "003470"
        ]
    },
    {
        "title": "[특징주] 이수앱지스, 희귀질환 치료제 기술이전 계약에 20% 급등",
        "date": "2022.01.26. 오전 9:45",
        "content": "[서울경제] 이수앱지스(086890)가 희귀질환 치료제 파바갈 기술이전 계약 소식에 강세다.26일 오전 9시43분 기준 이수앱지스는 전일보다 20.22% 오른 7,790원에 거래되고 있다. 이날 이수앱지스는 러시아 제약사 페트로박스(NPO Petrovax Pharm)와 희귀질환 치료제 '파바갈'의 기술 이전 계약을 체결했다고 공시했다. 이번 기술 이전 계약은 계약금과 마일스톤, 판매에 따른 로열티를 포함하고 있고 구체적인 계약 내용은 원활한 사업 진행 등을 위해 양사 합의에 따라 비공개하기로 했다. 제품 판매 지역은 러시아 및 독립국가연합(CIS)을 대상으로 한다.이수앱지스의 파바갈은 희귀질환인 파브리병의 치료제로 2014년에 식약처로부터 품목 허가를 받아 판매 개시됐고 현재 국내 시장점유율은 약 35%에 이른다. 파브리병은 '알파-갈락토시다제 A(Alpha-Galactosidase A)'라는 효소를 만드는 유전자의 변이로 인해 발생하는 질환으로, 알파-갈락토시다제 A의 기능이 떨어지거나 결핍되면 당지질이 분해되지 않아 다양한 장기에 복합적인 문제를 일으킨다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[특징주]휴젤, 보툴렉스 유럽 품목허가 승인권고에 '강세'",
        "date": "2022.01.26. 오전 9:45",
        "content": "[이데일리 이은정 기자] 휴젤(145020)이 보툴렉스의 유럽에서 품목허가 승인권고 획득에 강세다.\n\n\n\n(사진=휴젤)26일 마켓포인트에 따르면 휴젤은 이날 오전 9시42분 전거래일보다 4300원(3.12%) 오른 14만2100원에 거래되고 있다. 휴젤은 이날 유럽의약품안전관리기구연합체(HMA)로부터 미간주름을 적응증으로 하는 보툴리눔 톡신 제제 ‘보툴렉스(수출용 상품명, 레티보)’에 대한 품목허가 승인 권고 의견을 받았다고 밝혔다.이번 결정을 토대로 휴젤은 내달 초부터 각국 의약품청에 레티보에 대한 유럽 내 각국 의약당국의 판매 허가 절차에도 속도가 붙을 전망이다. 휴젤 관계자는 “휴젤의 보툴렉스는 6년 연속 국내 보툴리눔 톡신 시장 점유율 1위를 이어가고 있는 대표적인 보툴리눔톡신 제품이다”며 “유럽에서의 품목허가 승인 권고 결정으로 보툴렉스의 우수성을 재확인, 레티보라는 이름으로 유럽 시장에 빠르게 안착할 수 있도록 최선을 다할 것”이라고 말했다."
    },
    {
        "title": "NH농협은행장 \"설 연휴 대고객 서비스에 만전 기해 달라\"",
        "date": "2022.01.26. 오전 9:45",
        "content": "권준학 NH농협은행장이 지난 25일 통합IT센터를 찾아 시스템을 점검하고 있다. /사진 제공=농협은행[서울경제] 권준학 NH농협은행장이 지난 25일 설 명절 연휴 기간 비상 근무를 하는 고객행복센터, 카드고객행복센터, 통합IT센터를 찾아 차질 없는 운영을 당부했다. 권 행장은 “명절 연휴 기간에도 직원들이 책임감을 가지고 근무해 고객들이 안심하고 농협은행을 이용할 수 있다”면서 노고를 치하했다.한편 NH농협은행은 귀성길 고속도로를 이용하는 고객의 금융 편의를 위해 오는 28~29일 중부고속도로 하남드림휴게소와 농협 성남유통센터에서 오전 9시부터 오후 4시까지 이동 점포를 운영한다. 농협은행은 코로나19 상황에 맞게 언택트(비대면) 신권교환을 위한 신권 전용 현금자동인출기(ATM)를 준비했다."
    },
    {
        "title": "[특징주] 윤석열에 선물 제공 의혹 삼부토건 주가 강세",
        "date": "2022.01.26. 오전 9:42",
        "content": "尹측 \"잘 기억하지 못하지만 의례적 수준\"\n\n\n\n삼부토건[삼부토건 제공]    (서울=연합뉴스) 김아람 기자 = 국민의힘 윤석열 대선 후보에게 명절 선물을 준 것으로 알려진 삼부토건이 26일 장 초반 강세를 보이고 있다.     이날 오전 9시 12분 현재 유가증권시장에서 삼부토건은 전 거래일보다 19.13% 오른 1천775원에 거래 중이다.    개장 직후에는 한때 상한가 1천935원에 근접한 1천920원까지 치솟았다.    전날 한겨레신문과 YTN은 윤 후보가 2002∼2015년 삼부토건 측으로부터 김, 멜론, 곶감, 밤, 정육 등 명절 선물을 받았다고 보도했다.    이들 매체는 조남욱 전 삼부토건 회장의 명절 선물 명단 등을 근거로, 조 전 회장 측이 윤 후보에게 이 기간 총 17차례 선물을 보낸 것으로 나와 있다고 전했다.    국민의힘 선대본부는 이와 관련해 \"명절선물은 오래돼 (윤 후보가) 잘 기억하지 못하지만 의례적인 수준에 그쳤고, 값비싼 선물은 받은 적이 없다\"고 밝혔다.     rice@yna.co.kr",
        "ticker": [
            "001470"
        ]
    },
    {
        "title": "[특징주] 글로벌 긴축 우려에 네이버 52주 신저가",
        "date": "2022.01.26. 오전 9:42",
        "content": "[서울경제] 미국의 매파적 통화정책에 기술주들이 급락하면서 국내 대표 IT기업인 네이버(NAVER(035420))도 힘을 쓰지 못하고 있다. 주가는 52주 신저가까지 급락하고 있다. 26일 오전 9시 39분 현재 네이버는 전일보다 1.86% 내린 31만6,000원에 거래를 이어가고 있다. 네이버는 장 초반에 31만5,500원으로 52주 최저가를 경신했다. 미국 뉴욕증시에서도 중앙은행인 연방준비제도(Fed·연준)가 다음날 연방공개시장위원회(FOMC) 정례회의를 마친 뒤 조기 금리 인상과 통화 긴축을 시사할 것이라는 전망이 확산하면서 기술주들이 줄줄이 약세를 보였다. 알파벳(구글)은 3.0%, 메타(페이스북)는 2.8% 각각 떨어졌다.",
        "ticker": [
            "035420"
        ]
    },
    {
        "title": "환율, 장 초반 1,196원대…FOMC 회의 결과에 촉각",
        "date": "2022.01.26. 오전 9:40",
        "content": "원화 약세 (PG)[제작 최자윤] 일러스트    (서울=연합뉴스) 오주현 기자 = 26일 원/달러 환율이 하락세다.    이날 서울 외환시장에서 오전 9시 30분 현재 달러 대비 원화 환율은 전날 종가 대비 2.1원 내린 달러당 1,196.5원이다.    환율은 전날보다 1.7원 내린 1,196.9원에 개장해 장 초반 1,195.4∼1,197원에서 오르내리고 있다.    미국 연방준비제도(Fed·연준)의 연방공개시장위원회(FOMC)가 25일(현지시간)부터 이틀 일정으로 시작된 가운데 시장은 회의 결과에 주목하고 있다.    연준이 오는 3월부터 연내 3∼4회의 금리인상을 단행할 것이란 관측이 지배적이지만, 일각에서는 연준이 1월 금리 인상을 단행할 수 있다는 의견도 나온다.    전일 코스피 지수가 2.5% 넘게 급락한 가운데 간밤 뉴욕 증시도 하락세를 보였다.    우크라이나를 둘러싼 러시아와 서방의 지정학적 긴장이 고조되는 점도 위험 회피 심리를 자극하는 요인이다.    이날 신종 코로나바이러스 감염증(코로나19)의 변이인 오미크론 유행으로 국내 확진자가 처음으로 1만명을 넘은 점도 환율 상승 압력으로 작용할 전망이다.    같은 시간 원/엔 재정환율은 100엔당 1,051.36원이다. 전날 오후 3시 30분 기준가(1,052.88원)에서 1.52원 하락했다.    viva5@yna.co.kr"
    },
    {
        "title": "\"코스피 더 빠지는 거야?\"…하루 만에 곱버스 1400억 쓸어담은 증권사들",
        "date": "2022.01.26. 오전 9:39",
        "content": "코스피가 2% 넘게 떨어진 25일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 전광판 앞을 지나고 있다. [사진 출처 = 연합뉴스] 증권사들이 하루 만에 '곱버스'(KODEX 200선물인버스2X)를 1400억원 넘게 순매수한 것으로 나타났다. 코스피가 이틀만에 4% 넘게 하락하는 등 크게 휘청이는 가운데 증권사들은 지수 반등 보다는 추가적인 하락을 예상하고 있는 것으로 풀이된다.26일 한국거래소에 따르면 금융투자는 전날 KODEX 200선물인버스2X를 1420억원 사들였다. 이날 하루 순매수 규모로만 보면 그 다음 순인 KODEX인버스(243억원)의 5배를 웃돈다. KODEX 200선물인버스2X와 KODEX인버스는 코스피200 지수가 하락할 때 수익을 보는 상품이다. 즉 금융투자는 전날 코스피의 추가 하락에만 총 1663억원을 베팅한 셈이다.KODEX인버스는 코스피 등락과 반대로 움직이는 상품으로 코스피200 지수가 1% 하락하면 1% 수익을 얻는다. 여기에 배의 변동폭을 내는 KODEX 200선물인버스2X는 코스피200 지수가 1% 떨어지면 2% 수익을 낼 수 있는 상품이다. 그 반대로 코스피가 1% 오르면 수익률은 -2%가 되기 때문에 대표적인 고위험 상품으로 꼽힌다.금융투자는 증권사의 자기자본 투자(PI, Principle Investment)가 대부분으로 시장 상황에 발 빠르게 대응하는 것이 특징이다. 이에 금융투자는 다른 기관 투자자들과는 달리 단기 투자 성향이 강하다. 이들이 KODEX 200선물인버스2X와 KODEX인버스를 대량으로 매수한 것은 빠른 시일 내 코스피가 추가 하락할 것이라고 보고 있단 의미로 볼 수 있다.최근 코스피가 큰 폭으로 하락하다보니 KODEX 200선물인버스2X 수익률 역시 쏠쏠한 것으로 나타났다. 전날엔 코스피가 장중 2700선 초반까지 밀리면서 KODEX 200선물인버스2X는 한때 6.42% 급등하기도 했다. 지난 21일부터 전날까지 3거래일간 KODEX 200선물인버스2X는 10% 가까이 상승했다. 같은 기간 KODEX인버스 역시 5% 가까이 올랐다.전문가들은 코스피의 단기적 조정이 불가피하다고 보고 있다. 심상치 않은 인플레이션 추이와 미국 연방준비제도(Fed)의 금리 인상 등의 여파로 올해 2월초까지는 코스피가 지지부진한 흐름을 보일 것이란 설명이다.최봉수 하나금융투자 영업1부 WM센터장은 \"올초 코스피 2700선은 충분히 예상하고 있었던 상황이었고, 2월까지는 지수 반등 모멘텀을 확보하기에는 어려울 것이라고 보고 있다\"며 \"2700선이 무너지는 상황이 올 수도 있겠지만 이는 아주 단기적 하락일 것\"이라고 밝혔다.이어 \"올해는 미국의 통화긴축 등 증시에 악재가 산적한 만큼 투자자들은 추가적인 대비책이 필요하다\"면서도 \"다만 2700선 밑으로 지수가 밀리는 건 아주 일시적인 현상일 것이기 때문에 현금 여유가 있으신 분들은 분할 매수를 하신다면 좋은 기회가 될 수도 있을 것\"이라고 말했다."
    },
    {
        "title": "[특징주] 국제유가 오름세에 정유주 강세",
        "date": "2022.01.26. 오전 9:38",
        "content": "[서울경제] 국제유가가 오르면서 정유주가 강세를 보이고 있다. 26일 오전 9시 33분 기준 에쓰오일(S-oil)은 전일보다 2.43% 오른 8만8,400원에 거래를 이어가고 있다. 에쓰오일은 장 중 4.87% 오르기도 했다. GS(078930)칼텍스의 지주사인 GS는 1.06%, SK이노베이션(096770)도 0.43% 오른 채 거래되고 있다. 이밖에 한국석유(004090)가 3.86%,, 흥구석유(1.66%)도 강세를 보이고 있다.25일(현지시간) 뉴욕상업거래소에서 3월물 서부텍사스산원유(WTI) 가격은 전장 대비 2.29달러(2.75%) 상승한 배럴당 85.60달러에 거래를 마치며 4거래일 만에 다시 반등했다. 석유 주요 생산국으로 서유럽에 천연가스를 공급하는 러시아와 우크라이나 간 갈등이 고조되면서 유가에 상승 압력을 불어넣고 있다.",
        "ticker": [
            "078930",
            "034730",
            "096770",
            "004090"
        ]
    },
    {
        "title": "[특징주] 위메이드, 주가 바닥쳤나…장초반 10% 급등",
        "date": "2022.01.26. 오전 9:37",
        "content": "[서울경제] 위메이드(112040) 주가가 대작 모바일 MMORPG ‘미르4’ 글로벌의 새로운 경제 정책 ‘서울 스푸닝 2022’을 공개한 후 급등하고 있다.26일 오전 9시 27분 기준 위메이드는 전일대비 주가가 10.41% 오른 13만 5,800원에 거래 중이다.이날 주가 급등은 낙폭 과도에 따른 저가매수세가 유입된 것으로 추정된다. 위메이드는 금리인상에 따른 높은 밸류에이션 부담감과 ‘위믹스’ 대량 매도 논란으로 최근 주가가 고점대비 크게 밀렸다. 전날 12만 3,000원 종가 기준으로 올들어 30% 넘게 조정을 받은 상태다.회사가 주주달래기에 나선 것도 주가 상승에 기여한 것으로 추정된다. 금융투자업계에 따르면 위메이드는 ▲위믹스 소각 ▲게임코인 에어드롭 등 투자자 보상안을 고려하고 있는 것으로 파악됐다. 위메이드가 그동안 예고 없이 위믹스를 팔아온 사실이 알려지면서 가격이 급락하자 투자자에 대한 보상 방안을 마련한 것으로 추정된다.이와함께 미르4 글로벌의 새로운 경제 정책에 대한 기대감도 커지고 있다. 위메이드는 서울 스푸닝 2022에서 미르4에 접목된 블록체인 기능을 디파이(De-Fi) 영역으로 확장하기 위한 제정안을 소개했다. 미르4 글로벌 신규 게임 토큰 ‘하이드라(HYDRA)’의 탄생과 하이드라 정제를 위해 필요한 아이템 ‘귀갑석(Septaria)’의 등장, 하이드라 스테이킹 시스템 등 다양한 경제 정책을 담았다."
    },
    {
        "title": "[특징주]미스터블루, 자회사와 위메이드 MOU에 강세",
        "date": "2022.01.26. 오전 9:34",
        "content": "[이데일리 양지윤 기자] 미스터블루가 자회사 블루포션게임즈 타이틀이 위메이드 블록체인 플랫폼 위믹스에 탑재된다는 소식에 강세다.\n\n\n\n26일 마켓포인트에 따르면 오전 9시32분 현재 미스터블루(207760)는 전 거래일보다 18.48% 오른 9010원에 거래되고 있다.전날 미스터블루는 자회사 블루포션게임즈가 위메이드(112040)와 P&E(Play and Earn) 사업을 위한 업무협약(MOU)을 체결했다고 25일 밝혔다.이번 협약을 통해 블루포션게임즈는 위믹스 플랫폼에 자체 개발한 게임의 온보딩(탑재)을 추진한다. 특히 국내와 대만, 홍콩, 동남아시아 등에서 높은 성과를 보이는 에오스 레드를 시작으로 P&E 사업을 본격화한다는 전략이다. 위메이드는 위믹스 토큰을 기축통화로 사용하는 게임을 연내 100개까지 늘리겠다고 발표한 바 있다."
    },
    {
        "title": "[오전 시황] 코스피 모처럼 웃나…0.5% 오르며 반등 시도",
        "date": "2022.01.26. 오전 9:30",
        "content": "[서울경제] 코스피 지수가 미국 뉴욕증시의 하락 여파에도 장 초반 상승세다. 24일 오전 9시 20분 현재 코스피지수는 전 거래일보다 12.94포인트(0.48%) 오른 2,732.30에 거래를 이어가고 있다. 이날 코스피는 9.36포인트(0.34%) 오른 2,729.75포인트에 거래를 시작했다. 투자 주체별로는 기관과 개인이 각각 862억원, 20억원을 사들이고 있고, 외국인은 837억원을 팔아치우고 있다.염승환 이베스트투자증권 이사는 \"전날 이미 미국 증시 하락을 선반영했고 환율도 하락전환한만큼 반응을 기대할 수 있다\"며 \"다만 미국 반도체지수가 -3% 급락한 점은 부담이며 외국인 대규모 선물매도가 이어지고 있어 변동성은 확대중이다\"고 말했다. 간밤 미 뉴욕증시는 FOMC(연방시장공개위원회) 결과 발표를 앞두고 우크라이나를 둘러싼 지정학적 리스크가 불거지면서 미국 증시가 또 하락했다. 전일 급반등했던 미국 기술주인 나스닥지수는 하루 만에 2% 넘게 하락했다. 시가총액 상위주들은 혼조세다. 삼성전자와 SK하이닉스는 0.27%, 0.85% 오른 채 거래를 이어가고 있다. NAVER(-1.86%)와 삼성바이오로직스(-0.26%), 현대차(-0.51%), 카카오(-0.23%)는 약세를 보이는 가운데 LG화학(2.18%)과 기아(1.31%) 등은 강세다. 같은 시각 코스닥 지수는 전일보다 7.65포인트(0.88%) 오른 897.24에 거래되고 있다. 기관과 외국인이 각각 222억원, 247억원을 사들이며 상승세를 이끌고 있다. 개인은 463억원 순매도 중이다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주] 코로나19 확진자 역대 최다...진단키트株 강세",
        "date": "2022.01.26. 오전 9:27",
        "content": "/ 사진=연합뉴스[서울경제] 코로나19 신규 확진자 수가 1만 명을 돌파하자 진단키트 관련주들이 강세다.26일 오전 9시 24분 기준 휴마시스(205470)는 전 거래일보다 4.99% 오른 2만 원에 거래되고 있다. 수젠텍(253840) 역시 전일 대비 4.23% 오른 1만 4,800원을 기록 중이다. 이밖에 에스디바이오센서(137310)(1.81%), 바이오니아(064550)(2.05%) 등도 상승 중이다.이날 코로나19 신규 확진자 수가 사상 처음으로 1만 명대에 진입하자 진단키트 관련주들에 투심이 집중되고 있는 것으로 보인다. 델타 변이 바이러스보다 전파력이 2배 이상 빠른 오미크론 변이가 우세종으로 자리잡으면서 빠르게 증가하던 신규 확진자 수는 이날 1만 3,000명을 넘어섰다. 정부는 방역·의료 여력을 급증하는 모든 확진자에게 집중할 수 없다고 판단, 고위험군의 조기 진단과 치료에 초점을 둔 새로운 방역 체계 ‘오미크론 대응 단계’를 가동하기도 했다.",
        "ticker": [
            "137310"
        ]
    },
    {
        "title": "[특징주] 1만명대 코로나19 확진자에 진단키트주 강세",
        "date": "2022.01.26. 오전 9:24",
        "content": "오미크론 확산 현실화, 붐비는 선별진료소(서울=연합뉴스) 황광모 기자 = 오미크론 확산으로 연일 신규 확진이 최다를 기록 중인 26일 오전 서울 송파구 송파구보건소 선별진료소에서 시민들이 신종 코로나바이러스 감염증(코로나19) 검사를 받기 위해 대기하고 있다. 2022.1.26 hkmpooh@yna.co.kr(서울=연합뉴스) 채새롬 기자 = 국내 코로나19 신규 확진자 수가 26일 최다 기록을 경신하면서 증시에서는 장 초반 진단키트 관련주가 일제히 강세를 보이고 있다.    26일 오전 9시 15분 코스닥시장에서 휴마시스는 전 거래일보다 5.25% 오른 2만50원에 거래 중이다.     휴마시스는 앞날에도 셀트리온과의 홈키트 공급 계약 소식이 알려지며 9.17% 상승했다.     수젠텍(5.99%), 에스디바이오센서(3.44%), 랩지노믹스(2.41%), 씨젠(0.84%) 등 업체들도 일제히 오름세다.    정부는 이날 코로나19 확진자 숫자가 1만3천명을 넘어섰다고 밝혔다.    김부겸 국무총리는 이날 정부서울청사에서 주재한 코로나19 중앙재난안전대책본부회의 겸 안전상황점검회의에서 \"오늘부터 동네 병원·의원 중심의 검사치료 체계 전환이 시작된다. 29일부터 이런 체계 전환을 전국으로 확대할 것\"이라며 \"전국 256개 선별진료소에서 신속 항원 검사가 가능하도록 조치하겠다\"고 설명했다.    srchae@yna.co.kr",
        "ticker": [
            "068270",
            "137310"
        ]
    },
    {
        "title": "코스피, 기관 '사자'에 나흘만에 반등…LG화학 2%대↑",
        "date": "2022.01.26. 오전 9:19",
        "content": "사진=게티이미지뱅크코스피가 기관의 순매수에 힘입어 장 초반 상승하고 있다. 26일 오전 9시12분 기준 코스피지수는 전 거래일보다 15.41포인트(0.57%) 상승한 2735.60에 거래되고 있다. 4거래일만에 반등이다. 이날 지수는 전 거래일 대비 9.36포인트(0.34%) 오른 2729.75로 출발했다. 간밤 뉴욕증시에서 주요지수는 미국 중앙은행(Fed)의 통화 긴축 속도가 예상보다 빠를 수 있다는 우려에 일제히 하락 마감했다. 25일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 0.19% 떨어졌다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수도 각각 1.22%, 2.28% 하락했다.시장에서는 Fed가 오는 3월부터 연내 3∼4회의 금리인상을 단행할 것이란 관측이 지배적이지만 일각에서는 Fed가 한 번에 기준금리를 0.5%포인트 올린다거나 4회 이상 인상할 가능성도 우려하고 있다.서상영 미래에셋증권 연구원은 \"미 증시에서 기술주 중심으로 하락한 점은 한국 증시에 부담이지만 관련 이슈는 지속적으로 시장에 반영돼 왔던 흐름\"이라며 \"국내 증시는 상승 출발 후 실적 장세로의 전환을 감안해 실적 개선 기대가 높은 종목을 중심으로 강세를 보일 것\"이라고 말했다.유가증권시장에서 기관은 842억원 순매수 중이다. 개인과 외국인은 각각 300억원, 503억원 매도 우위다.  시가총액 상위 종목 가운데 자회사 LG에너지솔루션의 상장을 하루 앞둔 LG화학이 2% 넘게 오르고 있다. 전날 글로벌 신용평가사 무디스는 LG화학에 대해 LG에너지솔루션의 기업공개(IPO)가 신용도에 긍정적으로 작용할 것이라고 밝혔다. 삼성전자, SK하이닉스, 카카오 등도 소폭 오르고 있다. 반면 네이버, 삼성바이오로직스, 현대차 등은 하락 중이다.코스닥지수는 상승세다. 같은 시간 코스닥지수는 전 거래일보다 6.77포인트(0.76%) 상승한 896.21에 거래되고 있다. 지수는 전 거래일 대비 2.57포인트(0.29%) 오른 892.01로 출발했다.외국인과 기관은 각각 118억원, 165억원 순매수 중이며 개인은 284억원 매도 우위다.서울외환시장에서 오전 9시11분 기준 원·달러 환율은 전 거래일보다 2.6원 내린 1196.0원에 거래되고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "006800",
            "207940",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스닥, 미 증시 부진에도 1%대 상승 출발…'890선'",
        "date": "2022.01.26. 오전 9:18",
        "content": "개인·기관 동반 매수…외인은 매도시총상위주 상승우위…위메이드 강세유통, SW 1% 미만 상승…반도체 하락[이데일리 이은정 기자] 26일 코스닥이 장초반부터 상승·하락 반전을 이어가며 어느 때보다도 변동성이 큰 모습을 보이고 있다. 미 증시는 간밤 러시아 제재 가능성 부각 등 지정학적 리스크와 인플레이션 우려 심화에 일제히 하락했다. 특히 기술주 중심의 나스닥은 2%대 내렸다. 다만 1%대 넘게 오르며 전일 급락에 따른 반발 매수세도 유입되고 있는 것으로 풀이된다.\n\n\n\n마켓포인트에 따르면 이날 오전 9시15분께 코스닥 지수는 9.85포인트(1.11%) 오른 899.29에서 움직이고 있다. 코스닥은 장 개시 직후 892선까지 상승했다가 하락 전환, 다시 상승 전환하며 큰 폭으로 등락 중이다. 전일 코스닥은 2020년 11월30일(886.11포인트) 이후 가장 낮은 수준인 889선에 거래를 마쳤다. 뉴욕증시는 이날부터 열리는 연방준비제도(Fed)의 첫 연방공개시장위원회(FOMC) 정례회의와 우크라이나 사태에 따른 지정학 리스크에 일제히 출렁였다. 25일(현지시간) 다우존스 30 산업평균지수는 전거래일 대비 0.19% 하락한 3만4297.73, 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 1.22% 내린 4356.45, 나스닥 지수는 2.28% 떨어진 1만3539.29에 거래를 마쳤다.김유미 키움증권 연구원은 “미 증시 변동성 확대, 1월 FOMC 경계감, 국내 코로나19 확진자 수 1만명 진입 가능성 등 요인이 장중 투자심리를 약화시킬 수 있을 전망”이라며 “다만 전일 미국 빅테크주 호실적과 긍정적 가이던스의 주가가 상승하면서 국내에서도 실적 기대감이 유효한 종목에 낙폭과대 인식성 매수세가 유입될 수 있을 것”이라고 말했다.수급별로는 개인이 105억원, 기관이 107억원을 순매수하고 있고, 외국인이 215억원을 매도하고 있다. 프로그램 매매는 차익과 비차익을 합쳐 120억원 매도 우위를 보이고 있다.업종별로는 상승 우위를 보이고 있다. 유통, IT S/W, 컴퓨터서비스, 금속, 의료정밀기기, 건설, 금융, 기계·장비, 통신장비, 출판·매체복제, 음식료·담배, 통신방송서비스, 비금속, 정보기기, 섬유·의류, 인터넷 등이 1% 미만 상승 중이다. 통신서비스, 반도체, 오락문화, 종이목재, IT H/W, 화학 등은 1% 미만 내리고 있다. 시총상위주들은 상승 우위를 보이고 있다. 위메이드(112040)가 5%대 상승하며 강세고, HLB(028300)가 1%대 오르고 있다. 셀트리온헬스케어(091990), 에코프로비엠(247540), 엘앤에프(066970), 카카오게임즈(293490), 셀트리온제약(068760)은 1% 미만 오르고 있다. 펄어비스(263750)와 씨젠(096530)은 1% 미만 하락하고 있다.",
        "ticker": [
            "068270",
            "066970",
            "035720",
            "039490"
        ]
    },
    {
        "title": "기관 순매수에 코스피·코스닥 동반 상승 출발",
        "date": "2022.01.26. 오전 9:17",
        "content": "26일 서울 을지로 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피 지수는 전장보다 9.36포인트(0.34%) 오른 2929.75에 개장했다. 원·달러 환율은 1.7원 내린 1196.9원에 출발했다. /문호남 기자 munonam@코스피와 코스닥지수가 장 초반 오름세를 보이고 있다. 전일 급락에 따른 저가 매수세가 유입되고 있는 것으로 분석된다.26일 오전 9시 11분 코스피는 전 거래일 대비 0.63%(17.21포인트) 상승한 2737.60을 가리키고 있다. 이날 코스피는 전일 대비 0.34%(9.36포인트) 오른 2729.75로 장을 시작해 상승 폭을 키우고 있다. 투자자 동향을 보면 개인 홀로 870억원어치 주식을 샀고 개인과 외국인은 각각 405억원, 438억원어치 주식을 팔았다.시가총액 상위종목으로 보면 삼성전자는 전일 종가와 동일한 가격(7만4000원)에 거래됐다. SK하이닉스(0.85%), LG화학(2.18%), 삼성SDI(0.16%), 기아(0.39%), KB금융(1.75%)는 올랐고 NAVER(-1.71%), 삼성바이오로직스(-0.77%), 현대차(-1.03%)는 하락했다.같은 시각 코스닥지수는 전 거래일 대비 0.64%(5.68포인트) 상승한 895.12를 가리키고 있다. 이날 지수는 전 거래일 대비 0.29%(2.57포인트) 상승한 892.01로 장을 출발한 뒤 지수는 장 초반 상승과 하락을 오가다 우상향 흐름을 이어가고 있다. 투자자 동향을 보면 외국인과 기관이 각각 140억원, 147억원어치 주식을 샀고 개인은 홀로 294억원어치 주식을 팔았다.시가총액 상위종목을 보면 셀트리온헬스케어(0.47%), 엘앤에프(0.21%), 카카오게임즈(0.58%), 위메이드(5.37%), HLB(1.28%), 셀트리온제약(0.47%)는 상승했고, 에코프로비엠(-0.07%), 펄어비스(-0.39%), 씨젠(-0.34%), 천보(-1.21%)는 하락했다.서상영 미래에셋증권 연구원은 “전일 미국 증시에선 우크라이나 문제, FOMC 등을 뒤로하고 실적 장세로의 전환 가능성이 나타났다”며 “국내 증시도 소폭 상승 출발 뒤 실적 개선 기대가 높은 종목 중심으로 강세를 보이는 장세를 나타낼 것”이라고 설명했다.",
        "ticker": [
            "105560",
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주]이수앱지스, 희귀질환 치료제 기술 이전에 강세",
        "date": "2022.01.26. 오전 9:16",
        "content": "[이데일리 양지윤 기자] 이수앱지스가 희귀질환 치료제 파바갈 기술이전 계약 소식에 강세다.\n\n\n\n26일 마켓포인트에 따르면 오전 9시15분 현재 이수앱지스(086890)는 전 거래일보다 25% 오른 8100원에 거래되고 있다. 이수앱지스는 이날 NPO 페트로박스 제약(NPO Petrovax Pharm)과 희귀질환 치료제 파바갈 기술이전과 러시아 및 CIS국가 내 판매권 이전 계약을 체결했다고 26일 공시했다.회사 측은 “계약금액 및 마일스톤·라이선스료 등의 금액은 경영상의 비밀과 영업상의 기밀로 인하여 공개를 유보한다”고 말했다."
    },
    {
        "title": "코스피, 美증시 하락에도 상승 출발…‘2735선’",
        "date": "2022.01.26. 오전 9:15",
        "content": "개인·외국인 동반 매도…기관 ‘사자’시총 상위주 혼조세…보험·은행↑\n\n\n\n[이데일리 김윤지 기자] 26일 코스피 지수는 상승 출발했다. 지난 21일부터 연일 하락 마감했던 코스피 지수는 전일 미국 증시 변동성 확대, 코로나19 신규 확진자수 1만명대에도 4거래일 만에 반등하는 모양새다. 이날 마켓포인트에 따르면 오전 9시 10분 기준 코스피지수는 전 거래일보다 14.64포인트(0.54%) 오른 2735.03에 거래 중이다. 이날 2729선에서 상승 출발한 코스피 지수는 2730선대에서 움직이고 있다.  한지영 키움증권 연구원은 “전거래일 미국 증시에서 IBM(+5.7%), 아메리칸익스프레스(+8.9%) 등 4분기 호실적 달성 및 긍정적 가이던스를 제시한 기업들의 주가는 상승했다는 점에 주목할 필요가 있다“면서 ”국내 증시에서도 실적 기대감이 유효한 업종 및 종목들을 중심으로 낙폭과대 인식성 매수세가 유입되면서 전반적인 증시 하단을 지지해줄 수 있다“고 짚었다. 개인은 71억원, 외국인은 395억원을 순매도 중이다. 연기금 등이 235억원을 사들이는 등 기관은 496억원을 순매수 중이다. 프로그램 매매는 차익, 비차익을 합쳐 67억원 순매도 우위를 기록 중이다. 업종별로는 보험, 은행이 1%대 오름세를 보여주고 있다. 전기가스업, 통신업, 화학, 의료정밀, 금융업, 운수창고, 철강및금속, 음식료품, 유통업, 건설업, 기계, 제조업 등이 1% 미만으로 상승 중이다. 서비스업과 비금속광물, 종이목재는 1% 미만으로 빠지고 있다. 시가총액 상위 종목은 혼조세다. 삼성전자(005930)와 SK하이닉스(000660)가 1% 안팎으로 상승 중이다. NAVER(035420)가 2% 가까이 하락 중이고 삼성바이오로직스(207940), 현대차(005380)가 1% 미만으로 밀리고 있다. LG화학(051910)은 2% 가까이 상승중이며 삼성SDI(006400), 카카오(035720), 기아(000270)가 1% 미만으로 오름세를 보이고 있다. 25일(현지시간) 마켓포인트에 따르면 이날 미국 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 0.19% 하락한 3만4297.73에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 1.22% 내린 4356.45에 거래를 마쳤고, 기술주 중심의 나스닥 지수는 2.28% 떨어진 1만3539.29를 기록했다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "LG화학, LG엔솔 상장 앞두고 강세…무디스 \"신용등급에 긍정적\"",
        "date": "2022.01.26. 오전 9:11",
        "content": "[특징주][이데일리 김인경 기자] LG화학(051910)이 LG에너지솔루션의 상장을 하루 앞둔 26일 장 초반 강세를 보이고 있다. 외국계에서 러브콜이 이어지고 있다. 마켓포인트에 따르면 오전 9시 8분 LG화학(051910)은 전 거래일보다 1만1000원(1.71%) 오른 65만4000원에 거래되고 있다. 매수 상위창구에는 모건스탠리, CLSA 등이 이름을 올리고 있다.전날 글로벌 신용평가사 무디스는 LG화학에 대해 자회사인 LG에너지솔루션의 기업공개(IPO)가 신용도에 긍정적으로 작용할 것이라고  밝혔다. 현재 무디스는 LG화학에 대해 신용등급 ‘Baa1’, 등급전망 ‘긍정적’으로 평가하고 있다.무디스는 “LG화학이 전 세계 전기차(EV) 배터리 업계 선두주자인 배터리 자회사 LG에너지솔루션의 IPO를 통해 연결기준으로 약 12조7000억원을 조달했다”며 “이번 IPO로 LG화학은 LG에너지솔루션에 대한 지분을 100%에서 81.8%로 축소했다”고 설명했다.이어 “이번 거래로 LG에너지솔루션의 현금흐름에 대한 LG화학의 접근성이 소폭 감소하겠지만, IPO로 얻은 상당한 순이익은 대규모 자본지출, 특히 EV배터리 사업에 투입돼 부채 증가를 억제할 수 있다는 점에서 LG화학 신용등급에 긍정적이다”고 강조했다.주당 30만원씩 최종 공모한 총 4250만주를 기준으로 LG화학은 구주 850만주를 약 2조6000억원에 매각했고 LG화학은 약 10조1000억원의순이익으로 3400만주를 신규 발행했다. 조달한 12조7000억원은 2021년 9월 30일 기준 LG화학 연결채무 14조원 가운데 약 90%를 차지한다.무디스는 “향후 몇 주 동안 이용 가능할 것으로 예상하는 LG화학의 정제된 자본지출 계획과 사업전략, 주주환원 정책 등을 검토해 IPO가 신용등급에 미치는 궁극적인 영향을 평가할 예정이다”며 “자본지출과 주주배분이 크게 늘면 이 같은 전개는 IPO가 대차대조표에 미치는 긍정적 효과를 상당 부분 상쇄할 수 있다”고 판단했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "006260"
        ]
    },
    {
        "title": "EY한영 \"초양극화 시대, 비즈니스 트랜스포메이션 필수\"",
        "date": "2022.01.26. 오전 9:10",
        "content": "주요 기업 CEO 및 임원, 경제계 인사 초청 2022 신년 경제전망 세미나 개최\n\n\n\n[EY한영 제공][헤럴드경제=이세진 기자] 글로벌 회계·컨설팅 법인 EY한영은 26일 오전 국내 ‘2022 EY한영 신년 경제전망 세미나’를 온라인으로 개최했다고 밝혔다. ‘초양극화(The Great Divide) 시대: 기업 신성장 공식’을 주제로 개최된 올해의 행사에는 국내 주요 기업인과 경제계 인사들이 참석했다.2022년 세계 주요국의 경제 흐름과 한국 경제에 미치는 영향을 주제로 발표를 맡은 이창용 IMF 아시아태평양 국장은 올해의 경제 흐름의 키워드로 ’성장세 둔화 및 양극화’와 ‘선진국 거시경제정책 정상화의 시작’을 꼽았다.이 국장은 IMF의 세계경제전망보고서를 인용해 “올해 세계 경제는 회복세가 지속되겠지만 성장률은 당초 예상했던 것보다 둔화될 것”이며 “회복 양상이 국가별, 산업별로 큰 차이를 보임에 따라 전세계적으로 양극화 현상이 두드러질 것”이라고 전망했다. 주요 불확실성 요소로는 코로나19 오미크론 변이의 확산, 미국 금리 상승의 파급 효과와 자산가격 조정, 미중 갈등 악화, 중국 경제의 둔화 등을 들었다.아시아 지역에 대해서는 “높은 국가부채 비율과 약한 경제 회복세로 인해서 재정 및 통화 정책의 여력이 줄어들 것”이라고 전망하며 이에 대한 대비를 촉구했다. 특히 한국은 경기회복세가 완전히 자리잡지 못한 상황에서 인플레이션이 중앙은행 목표치를 상회하고 있어 물가안정, 경기회복, 자산가격 조정의 연착륙 등 상이한 목표를 조율하기 위해서는 통화 재정정책의 섬세한 공조가 어느 때보다 필요한 한 해가 될 것임을 지적했다.박용근 EY한영 대표이사는 “2022년에 글로벌 경제는 보다 본격적으로 성장의 격차에 직면할 것”이라면서 ‘초양극화(The Great Divide)’라는 키워드를 제시했다.박 대표는 “혁신 성장 기업과 도태 기업 간의 부익부 빈익빈 현상이 커지는 시장에서 핵심 변수는 바로 비즈니스 트랜스포메이션”이라고 강조했다. EY한영은 ‘실현 가능하고 혁신적인 전략’으로 고객을 지원하기 위해서 최근에 국내의 대표적인 전략컨설팅 회사인 T-Plus를 EY의 전략컨설팅 특화 조직인 EY-파르테논에 합류시킨 바 있다.이어서 ‘The Great Divide 시대: 기업의 신성장 공식’이라는 제목으로 발표에 나선 변준영 EY-파르테논 APAC 전략컨설팅 리더 겸 EY한영 산업연구원장은 시장의 기업들을 하위 생존 기업(Survivor) 그룹과 혁신 성장 기업(Thriver)으로 나누면서 “혁신 성장 기업으로 나아가기 위한 비즈니스 트랜스포메이션을 달성하는 방식은 크게 4가지가 있다”고 말했다.▷안정적인 성과를 내는 기존 사업을 강화하는 방식(Performance) ▷기존 사업의 운영을 효율화하고 자동화하는 방식(Productivity) ▷초기 단계의 신사업이나 신기술에 적극 투자해서 차세대 먹거리를 발굴 육성하는 방식(Incubation) ▷기존 사업 영역과 전혀 다른 신규 사업에 도전하는 방식(Disruption) 등이다.‘The Great Divide 시대: 기업의 대응 전략’이라는 제목으로 두번째 발표자로 나선 이광림 EY한영 이노베이션 리더 겸 EY컨설팅 파트너는 이런 성장 공식에 부연하여 기업들이 취해야 할 구체적인 대응 전략을 글로벌 선도기업 사례를 들어 설명했다.“자산 경량화(Asset-Light)를 넘어서 이제는 핵심자산에 대한 선택적 투자를 하는 자산 최적화(Asset-Right) 전략으로 경쟁 우위를 확보해야 한다”면서 이를 실행하기 위한 전략으로 ▷이종산업이나 경쟁사 간의 협력(Big-blur Partnership) ▷포스트-팬데믹 시대에 맞는 인사조직 혁신 ▷디지털 전환 가속화 및 메타버스 확장 등을 들었다.",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "나래나노텍, 청약경쟁률 24.36대 1…내달 8일 코스닥 상장",
        "date": "2022.01.26. 오전 9:09",
        "content": "[헤럴드경제=이세진 기자] 박막 코팅, 경화, 합착 전문 기술기업 나래나노텍(대표이사 정좌진)이 일반 투자자 대상 공모주 청약을 실시한 결과, 경쟁률이 24.36대 1로 집계됐다고 26일 밝혔다.나래나노텍은 24일과 25일 양일간 전체 공모 주식 1105만9422주 중 35%에 해당하는 310만주에 대해 일반인 대상 공모 청약을 진행했고, 그 결과 공모청약 증거금 약 1652억 원이 집계됐다.앞서 나래나노텍은 지난 17일과 18일 진행된 기관투자자 대상 수요예측에서 경쟁률 102.48대 1을 기록했다. 공모가는 1만7500원에 확정된 바 있다.지난 1990년에 설립된 나래나노텍은 박막 코팅, 경화, 합착 기술력을 기반으로 LCD, OLED 장비 시장을 이끌어 온 시장 선도 기업이다. 핵심 부품까지 내제화해 타사 대비 우월한 품질, 대응 속도와 우수한 가격 경쟁력을 확보하며 견고한 진입장벽을 구축했다.독보적 기술력을 기반으로 회사는 자동차용 스마트 윈도우&디스플레이, 반도체 패키지, 2차전지 신규사업에 이미 진출했고 곧 매출 성장을 가시화할 계획이다. 공모 자금은 ▷장비 고도화 및 연구개발 ▷신공장 증축을 통한 CAPA 확대 ▷연구인력 확충 등에 투입될 예정이다.나래나노텍 정좌진 대표이사는 “나래나노텍의 기술력에 대한 가치와 성장 잠재력을 믿고 이번 일반 공모 청약에 참여해주신 개인 투자자분들께 감사드린다”며 “상장 이후에도 주주분들과 적극적으로 소통하고 가시적인 사업 성과를 보여드릴 수 있도록 임직원 모두가 최선을 다하겠다”고 말했다.한편 나래나노텍의 상장 후 시가총액 규모는 확정 공모가 기준 약 1935억 원이며, 납입 및 환불 등의 절차를 마무리하고 2월8일 코스닥 시장에 상장될 예정이다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "㈜아셈스, 청약 경쟁률 2435.07대 1 기록",
        "date": "2022.01.26. 오전 9:05",
        "content": "청약증거금 4조8701억 원 몰려내달 7일 코스닥 상장\n\n\n\n[헤럴드경제=이세진 기자] 친환경 접착 소재 기업 아셈스 24일~25일 이틀간 진행한 일반투자자 대상 청약에서 2435.07대 1 최종경쟁률로 성황리에 마감했다고 26일 밝혔다. 이에 따른 청약 증거금은 약 4조8701억 원이다.앞서 아셈스는 지난 17일~18일 기관 투자자 대상으로 진행한 수요예측에서 경쟁률 1618.3대 1을 기록했고, 희망 범위 최상단인 8000원에 공모가를 확정한 바 있다. 친환경 접착 소재 기업 아셈스는 접착 소재뿐 아니라 친환경 접착 제품도 생산하며 사업 영역을 확장하고 있다. 또한 독보적인 친환경 기술력을 기반으로 글로벌 브랜드와 함께 개발 프로젝트를 진행하고 있다.아셈스 대표 이사 장지상은 “수요예측부터 일반 청약까지 뜨거운 관심을 보내주신 모든 투자자께 진심으로 감사하다”며 “앞으로도 차별화된 기술개발을 통해 친환경 접착 분야를 선도하는 글로벌 소재기업으로 도약하겠다”고 전했다.확보된 공모자금은 신규 제품 생산을 위한 설비 구축 및 해외법인 증설에 사용될 예정이다.아셈스는 오는 27일 납입을 거쳐 내달 2월7일 코스닥 상장 예정이다. 주관사는 한국투자증권이다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "PwC, “올해도 M&A 시장 긍정적…거시경제 리스크·규제 강화 살펴야”",
        "date": "2022.01.26. 오전 8:57",
        "content": "2019~2021년 글로벌 M&A 거래 금액 및 거래건수 [삼일PwC 제공][헤럴드경제=이세진 기자] 지난해 전 세계 M&A 거래금액이 전년도와 비교해 57% 증가하고 거래 건수는 24% 증가한 것으로 나타났다. PwC는 최근 발표한 ‘글로벌 M&A 산업별 트렌드 2022’에서 지난해 전 세계 M&A의 거래 건수와 금액 측면에서 사상 최고 수준을 기록한 가운데, 풍부한 대기 매물, 높은 시장 유동성 그리고 디지털과 첨단 기술에 대한 강력한 수요로 인하여 2022년 역시 활발한 M&A시장이 형성될 것으로 전망했다. 2021년 전 세계 M&A 거래 건수는 전년 대비 24%가 증가한 6만2000건의 거래가 이뤄졌다. 또 거래액 50억 달러 이상의 130개 대규모 딜을 포함해 공시된 거래금액을 기준으로 역대 최고치인 5조1000억 달러를 기록해, 2020년에 비해 무려 57%나 증가했으며 2007년에 세워진 종전 최고치인 4조2000억 달러를 뛰어넘었다.PwC의 글로벌 딜 산업 리더 브라이언 레비는 “전 세계 M&A가 역대 최고였던 2021년에 이어 2022년에도 M&A 시장은 강세가 계속될 것으로 전망된다. 다만, 부정적인 거시경제 환경과 정부 규제가 강화되면 그 여파가 시장의 성장세에 영향을 미칠 수도 있다”며 “코로나19 이후 글로벌 금융시장에 높은 변동성이 감지되고 있으며, 글로벌 공급망의 추가 붕괴가 이어지고, 개별 국가의 재정부채 역시 늘어나고 있다. 따라서 팬데믹 초반에도 목격한 바와 같이 이러한 변화가 M&A 시장에 앞으로 어떠한 영향을 주게 될지에 대하여 경각심을 가지고 지켜봐야 한다”고 조언했다.사모펀드가 참여하는 딜의 건수와 규모가 커지고 있다. 지난 5년 동안 M&A 시장에서 거래 건수 기준으로 평균 약 25% 정도의 비중을 차지하고 있던 사모펀드는 작년에 그 비중이 40%로 늘어났다. 대형 딜 위주로 투자를 집행하면서 금액 측면에서 45%까지 증가, 지난 5년 평균 30% 대비 높은 성장세를 보이고 있다. 2021년 말 현재 사모펀드의 드라이파우더는 2조3000억달러의 기록적인 수준으로 전년 말 대비 14%가 증가했다. 그러나, 이러한 풍부한 자금력에도 불구하고 거시경제적으로는 금리 인상과 함께 시장 경쟁 가열로 거래 배수가 올라가면서 M&A에 따른 가치창출에 대한 압박이 거세지고 있다. 특히, 2021년 하반기에 SPAC(기업인수목적회사)의 IPO(기업공개)가 다시 증가세로 돌아서면서 2022년에도 SPAC이 M&A 시장에서 중요한 역할을 할 것으로 기대된다. 이에 기업 인수자, 사모펀드, 그리고 SPAC 간에 딜 경합이 치열해지면서 높은 거래 배수는 계속될 것으로 보이며, 이로 인해 M&A에 따른 가치 창출 방안 전략이 더욱 중요해질 것이란 전망이다. M&A 시장의 한 축을 맡고 있는 기업 측면에서는 전 세계적으로 장기적 성장과 수익성 제고를 목적으로 한 사업 포트폴리오 재편과 가치 증대에 대한 시장의 요구가 높아지면서, 디지털, 혁신, 그리고 새로운 사업 모델로의 전략적 전환이 기업 M&A 의사결정에 중요한 영향을 미칠 것으로 전망된다. ESG 역시 M&A 전략에 중요한 동인으로 작용할 것으로 보인다. 삼일PwC 딜 부문 유상수 대표는 “2021년에는 디지털과 데이터 기반 자산에 대한 높은 수요가 M&A 증가로 이어졌다. 2022년 역시 모든 산업에 걸쳐서 이러한 기술의 적용이 활발하게 이루어질 것으로 예상된다”며 “기업들은 경쟁적 우위를 유지하기 위해서 비핵심자산의 매각을 통해 확보한 자금으로 재투자를 실시할 것”이라고 말했다. 이어 “동시에 M&A참여자들은 금융시장의 변동성과 거시경제적 난관이 M&A에 결정적으로 부정적인 영향을 미칠 수 있다는 점을 유의하면서 M&A가 실질적으로 가치창출로 이어질 수 있도록 사전에 면밀한 계획을 마련하는 것이 특히 중요하다”고 강조했다."
    },
    {
        "title": "“외인 선물 매도세…주식시장 변동성 확대 요인”",
        "date": "2022.01.26. 오전 8:52",
        "content": "한화투자증권 보고서[이데일리 유준하 기자] 코스피가 연초 대비 8.6% 하락한 가운데 최근 주식 시장의 변동성을 키운 것은 외국인의 선물 매도가 주원인이라는 전문가 분석이 나온다.\n\n\n\n26일 김수연 한화투자증권 연구원은 “과거 코스피가 약세를 지속할 때에는 외국인의 현선물 매도가 동시에 수반됐는데 이는 기업들의 감익과 결부돼 나타났다”면서 “지금 코스피 기업들의 이익 하향 조짐은 관측되지 않는다”고 분석했다.이어 최근 주식시장의 변동성을 키운 데에는 외국인의 선물 매도가 주원인이라고 봤다. 김 연구원은 “외국인은 이달 코스피 선물을 4만8744계약, 금액으로는 4조6112억원을 순매도했다”면서 “반면 현물은 7579억원 순매수했다”고 말했다.감익 사이클이 아니면 외국인이 현물과 선물을 모두 매도하기가 쉽지 않다고도 했다. 그는 “지금처럼 현선물 포지션이 다른 것은 헷지로 볼 수 있어서 코스피의 지속적인 하락으로 연결되기 어렵다고 생각한다”고 설명했다.이어 가격적인 측면에서도 과매도권에 있다고 봤다. 코스피는 3개월 고점 대비 수익률 -10%에서 조정의 임계점을 형성해 왔는데 지금 그 임계치에 도달했다고 판단했다. 다만 현재 미국 연방준비제도의 통화정책 정상화와 대형 기업공개(IPO) 등의 이벤트를 앞둔 매수 공백기라고도 진단했다.그는 “이번주 연방공개시장위원회(FOMC)와 LG에너지솔루션 상장이 마무리되면 시장도 안정될 것으로 예상한다”면서 “금융시장이 미 연방준비제도의 금리 인상을 반영하면서 주가가 조정받는 동안 가치주와 성장주 성과에 차이가 나고 있다”고도 짚었다.이번달 가치주의 성장주 대비 상대 수익률은 한국이 3.7%포인트, 미국이 8.6%포인트 등으로 나타났으며 유럽과 중국도 각각 8.3%포인트와 3.1%포인트로 가치주가 아웃퍼폼한 것으로 나타났다.김 연구원은 “국가별로 정도의 차이는 있지만 모두 가치주가 성장주를 아웃퍼폼 중”이라면서 “이번주 FOMC가 이 갭을 좁힐 수 있을지 변곡점이 될 것”으로 내다봤다.",
        "ticker": [
            "003550",
            "373220",
            "000880",
            "003530"
        ]
    },
    {
        "title": "\"LG엔솔 초기 오버슈팅 예상…적정주가 39~51만원\"",
        "date": "2022.01.26. 오전 8:49",
        "content": "[유안타증권 보고서]\n\n\n\n[서울경제] 유안타증권은 오는 27일 상장 예정인 LG에너지솔루션(LG엔솔)의 적정주가를 39~51만원대로 제시했다. 황규원 유안타증권 연구원은 26일 \"중국 CATL, 삼성SDI 등 상장 배터리회사의 기업가치 대비 상각전 영업이익(EV/EBITDA) 상대가치를 적용한 LG엔솔의 시가총액 범위는 63조~120조원으로 주당 가격은 27~51만원으로 예상된다\"고 분석했다. 이를 기준으로 한 평균치는 92조원(주당 39만원)이다.황 연구원은 \"상장 초기 LG엔솔 주가는 오버슈팅(일시적 급등)이 예상된다\"며 \"3월 10일 코스피200 지수 편입 기간까지 인덱스 및 배터리 ETF 편입에 따른 매수가 진행되는데, 이 규모는 2조~2조8,000억원으로 추정된다\"고 설명했다.LG엔솔의 핵심 제품인 전기차용 배터리 생산능력은 지난해 기준 160GWh 수준이며, 글로벌 시장 점유율은 21%이다. 총발행 주식은 2억 3,400만주이며, LG화학㈜이 81.8%를 보유하게 된다. 상장 이후 2월 3일 FTSE 지수편입, 9일 이후 한국 배터리 ETF 편입, 14일 MSCI 지수 편입, 3월 10일 코스피 지수 편입 등이 예상된다.황 연구원은 \"다만 주가가 51만원(시가총액 기준 120조원)을 넘어서면 세계 1위인 CATL보다 비싸지게 된다는 점에 주의가 필요하다\"고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "006400",
            "003470"
        ]
    },
    {
        "title": "[표]해외DR 가격(1월 25일)",
        "date": "2022.01.26. 오전 8:41",
        "content": "[서울경제]"
    },
    {
        "title": "美증시 변동성 확대…“투매 동참 보단 보유 전략 권고”",
        "date": "2022.01.26. 오전 8:35",
        "content": "한국투자증권 보고서\"현금비중 확대 전략, 속임수 빠질 가능성\"\n\n\n\n[이데일리 김윤지 기자] 연초 이후 글로벌 주식시장 낙폭이 예상보다 확대되는 가운데 한국투자증권은 무차별적인 투매에 동참하기 보다는 주식 보유 전략을 제안했다. 장기 성장성 및 안정적인 재무구조를 보유한 퀄리티 대형주 중심의 선별 투자를 대응 전략으로 제시했다. 26일 마켓포인트에 따르면 25일(현지시간) 미국 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 0.19% 하락한 3만4297.73에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 1.22% 내린 4356.45에 거래를 마쳤고, 기술주 중심의 나스닥 지수는 2.28% 떨어진 1만3539.29를 기록했다.최보원 한국투자증권 연구원은 약세 국면이 이어지는 미국 증시에 대해 불확실성 요인들이 해소되지 못한 채 새로운 변수들이 추가되고 있기 때문이라고 짚었다. 그는 “1월 연방공개시장위원회(FOMC)를 앞두고 기준 금리 인상 속도에 대한 경계가 지속되고 있다”면서 “오미크론이 확산되고 있는 상황에서 4분기 국내총생산(GDP)과 주택/고용 지표 발표를 앞두고 스태그플레이션 가능성도 제기되고 있다”고 설명했다. 현재의 불확실성은 어느정도 가격에 선반영돼 있단 점에서 1월 FOMC 결과를 확인한 후에 의사결정에 나서도 늦지 않다고 판단했다. 연방준비제도(연준, Fed) 입장과 경기 회복 속도를 확인할 수 있는 발표로, 적어도 방향성을 가늠할 수 있는 기회가 되기 때문이다. 나아가 단순히 조정 폭이 큰 기업들로 접근하기 보단 대형 기업들 위주의 선별적인 접근이 필요하다고 강조했다. 최 연구원은 “변동성 요인들이 완전히 해소되기 까진 시간이 걸릴 것으로 예상된다”면서 “최근 실적 발표 기업들도 단기 보다 장기 실적 기대감이 주가에 반영되고 있어 대외 변동성에도 장기 매출 성장이 이어질 수 있는 기업들의 상대적 매력도가 높을 것”이라고 분석했다. 그는 현금비중 확대 전략 보다는 보유하는 전략을 제안했다. △불확실성의 상당부분은 가격에 반영됐다고 판단했고 △기준금리 인상 구간에 진입한다는 점을 감안할 때 당분간 금리 상승 추세(채권 가격 하락)는 지속될 가능성이 높아 주식 대비 채권의 상대적 투자매력을 기대하기 어렵고 △FOMC 결과가 시장의 눈높이에 부합하거나 다소 완화적으로 도출된다면 주가 하락폭의 일부 되돌림 가능성도 배제할 수 없기 때문이었다. 최 연구원은 “현금비중 확대 전략은 투자자들을 휩소(Whipsaw·속임수)에 빠지게 할 가능성이 존재한다”면서 “당분간 변동성이 지속될 수 있지만, 현 시점에서의 투매 동참은 실익이 크지 않다”고 설명했다.",
        "ticker": [
            "008870"
        ]
    },
    {
        "title": "\"호텔신라 실적 개선 제한적…목표주가 11→9만2,000원으로 하향\"",
        "date": "2022.01.26. 오전 8:34",
        "content": "[서울경제] 한화투자증권이 26일 호텔신라(008770)에 대해 당분간 실적 개선이 이뤄질 가능성이 희미하다며 목표 주가를 11만원에서 9만2,000원으로 낮춰 잡았다. 투자 의견은 매수를 유지했다.한화투자증권은 지난해 4분기 신라호텔의 매출을 전년 같은기간보다 18.8% 늘어난 1조5억원으로 추정했다. 영업이익은 226억원으로 흑자전환할 전망이다. 전분기 대비 매출은 늘겠지만, 마진율 감소에 따라 이익 성장은 제한적이라는 분석이다. 남성현 한화투자증권 연구원은 “면세점 수수료 증가에 따라 한계이익이 감소하고 있고, 업황 회복이 크게 개선되지 못하고 있다”고 설명했다. 다만, 호텔사업부의 경우 지난해 사회적 거리두기 강화에 따른 기저효과와 F&B(음식료) 사업장 매출 증가로 영업실적은 3분기에 이어 개선될 것으로 전망했다. 남 연구원은 올해에도 어려운 업황이 이어질 것으로 봤다. 그는 “신종 코로나바이러스 감염증(코로나19) 변이 바이러스 전세계 확산으로 수요가 크게 개선되기 어렵다”면서 “알선수수료율 정상화를 단기간에 기대하기도 어렵다”고 했다.",
        "ticker": [
            "004270",
            "000880",
            "003530",
            "008770"
        ]
    },
    {
        "title": "\"현대차, 물류·원자재 비용 부담…목표가 12% ↓\"",
        "date": "2022.01.26. 오전 8:18",
        "content": "[메리츠증권 보고서]역대 최대 분기 매출 기록했지만영업이익, 세전이익 컨센서스 밑돌아물류 비용 및 원자재 가격 상승 부담해외 법인 대규모 영업권 손상도 이어져\n\n\n\n[서울경제] 메리츠증권은 26일 현대차(005380)에 대해 물류 비용과 원자재 가격 상승 부담이 점차 확대되고 있다며 목표주가를 28만5,000원에서 25만원으로 내려 잡았다. 김준성 메리츠증권 연구원은 \"반도체 부족에 의한 판매량 감소에도 평균판매가격(ASP) 상승을 통해 역대 최대 분기 매출을 기록했다\"면서도 \"그러나 영업이익과 세전이익은 컨센서스를 각각 15%, 29% 밑돌았다\"고 말했다.기대치에 못 미친 실적을 기록한 것은 물류 비용 및 원자재 가격 상승 악영향이다. 적자가 누적되고 있는 해외 법인의 대규모 영업권 손상 처리도 발목을 잡았다. 적자 누적이 지속된다면 올해에도 일부 추가적인 영업권 상각이 발생할 수 있다는 분석이 나온다. 김 연구원은 \"현대차가 2020년말 보스턴 다이내믹스 인수 이후 모빌리티 기술 진전을 위한 대규모 투자나 외부 업체와의 협력, 종합적인 청사진 제시 모두 부재하다\"고도 지적했다. 그는 \"데이터 디바이스로서의 차량 생산을 위한 가치 가슬 구축이 시급하다\"며 \"결국 피크아웃(Peak-out)이 다가올 코로나19 기저 효과와 신차 효과보다 미래에 대한 구체화가 더 중요한 지금\"이라고 말했다.",
        "ticker": [
            "005380"
        ]
    },
    {
        "title": "“불안한 한국 수출 모멘텀…변수는 물량 수요 개선”",
        "date": "2022.01.26. 오전 8:09",
        "content": "유안타증권 보고서[이데일리 유준하 기자] 한국이 지난해 경제성장률 4%를 기록하면서 정부와 한국은행이 제시한 목표치에 부합하는 성과를 거뒀지만 지난 3분기부터 무역손익 적자규모가 확대되고 있는 것으로 나타났다. 이에 수출 모멘텀 상실 우려를 해소시킬 변수는 물량 수요 회복이라는 전문가 분석이 나온다.\n\n\n\n26일 김호정 유안타증권 연구원은 “경제 성장률 자체로 보면 서프라이즈임이 분명하고 고무적인 수치로 볼 수 있다”면서 “다만 지출 항목별로 세부내용을 살펴보면 향후 성장에 대해 조금 우려되는 부분도 존재한다”고 짚었다.분기별 성장 기여도 측면에서 보면 4분기 한국의 경제 성장에 가장 크게 기여한 항목은 최종소비지출로 분기 성장률에 1%포인트 기여했다고 봤다. 방역 조치가 강화된 환경적인 악재에도 정부와 민간 소비가 성장 견인을 한 것으로 보인다고 설명했다.김 연구원은 “투자는 설비투자와 건설투자가 엇갈리은 모습을 보였는데 건설투자는 건물건설과 토목건설 모두 증가하면서 전분기 대비 2.9% 증가했다”면서 “한편 설비투자는 지난해 3분기 2.6% 감소, 4분기 0.6% 감소하며 하반기 내내 위축되는 모습을 보이고 있다”고 분석했다.이어 “앞서 언급한 구매력 감소와 금리 인상 사이클이 도래한 점을 생각해볼 때 비용이 많이 드는 기계류 투자와 같은 설비투자는 폭발적 지출이 어렵다”고 내다봤다.수출과 수입은 각각 전분기 대비 4.3% 증가했는데 교역조건을 반영한 실질 무역손익을 살펴보면 지난 3분기 10조9000억원 적자에서 지난 4분기 18조3000억원으로 적자 규모가 확대됐다.김 연구원은 “한국 경제 전체로 보면 수출로 인해 발생하는 실질 매출보다 비용이 더 커 이익이 그만큼 감소했다는 의미로 해석할 수 있다”면서 “지속적으로 확인되고 있는 비용증가와 이익 감소 문제를 어느정도 상쇄하기 위해서는 물량 측면의 수요 회복이 필요하다”고 짚었다.",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "비트코인, 최고점서 반 토막…\"가상화폐 겨울 오나\" 투자자 우려",
        "date": "2022.01.26. 오전 6:36",
        "content": "메타 前가상화폐책임자 '이미 겨울' 시사…\"정상적 조정국면\" 반론도\n\n\n\n비트코인[연합뉴스 자료사진]     (샌프란시스코=연합뉴스) 정성호 특파원 = 대표 가상화폐 비트코인의 가격이 사상 최고가 대비 절반 수준으로 하락한 가운데 '가상화폐의 겨울'이 닥쳐올 수 있다는 우려가 일부 투자자 사이에서 나온다고 경제매체 CNBC가 25일(현지시간) 보도했다.    시가총액 규모가 가장 큰 가상화폐인 비트코인 가격은 지난 24일 한때 작년 7월 이후 최저가인 코인당 3만3천달러 아래로 떨어졌다가 이후 3만6천달러 선으로 반등했다.    그러나 작년 11월 기록한 역대 최고가인 6만8천990.90달러와 비교하면 여전히 거의 50% 하락한 셈이라고 CNBC는 전했다.    또 다른 주요 가상화폐인 이더리움도 작년 11월 최고가에서 절반 이상 가치가 하락했고, 솔라나는 65%가량 값이 빠졌다.    가상화폐 시장 전체로는 지난해 11월 이후 시총이 1조 달러 이상 증발했다.    상황이 이렇게 되자 일부 가상화폐 투자자 사이에선 암호화폐의 침체기를 일컫는 '가상화폐의 겨울'이 닥칠 가능성을 거론하고 있다.    가장 최근에 있었던 가상화폐의 겨울은 2017년 말에서 2018년 초로, 당시 비트코인 가격은 최고점 대비 80%나 하락했다.    메타플랫폼(옛 페이스북)의 전(前) 가상화폐 책임자 데이비드 마커스는 겨울이 이미 닥쳤다고 인정하는 듯한 발언을 했다.    마커스는 24일 트위터에 올린 글에서 \"최고의 사업가들이 더 좋은 회사를 만드는 것은 가상화폐의 겨울 동안\"이라며 \"지금은 토큰(가상화폐) 가격을 올리는 대신 진짜 문제를 해결하는 데 다시 집중할 시간\"이라고 밝혔다.\n\n\n\n메타(옛 페이스북)의 전 가상화폐 책임자 데이비드 마커스의 트윗[출처=트위터. 재판매 및 DB 금지]    BNP 파리바의 자회사인 리서치 업체 라텔리에의 나디아 이바노바 최고운영책임자(COO)는 가상화폐의 겨울이 왔는지는 확신이 없지만 시장이 지금 냉각기에 있다고 진단했다.    이바노바 COO는 또 비트코인의 최근 급락과 관련해 \"위험자산 전반의 가치 하락 및 회수와 연관돼 있다고 본다\"고 말했다.    최근 가상화폐 시장의 하락은 글로벌 증시의 약세 현상과 동조화(커플링)돼 나타나고 있다. 전문가들은 대형 기관투자자들의 가상화폐 시장 유입으로 두 시장의 상호연관성이 더 높아진 것으로 진단하고 있다.    이런 가운데 급격한 인플레이션에 대한 처방으로 미 연방준비제도가 금리를 인상하고 금융 긴축에 나서면 시장에서 유동성이 고갈될 것이란 우려도 크다.    가상화폐 거래소 루노의 비제이 아야 부사장은 최근 상황이 지속적인 하강보다는 '조정'에 가깝다고 분석했다.    비트코인의 가격 차트를 보면 가격과 거래량이 가파르게 증가했다가 이후 가격이 급락하는 패턴이 통상적으로 나타난다는 것이다.    아야 부사장은 \"비트코인의 가격 조정은 보통 30∼50% 범위에서 이뤄졌고, 그게 현재 상황\"이라며 \"따라서 여전히 정상적인 조정의 영역 내에 있다\"고 말했다.    다만 아야 부사장도 비트코인 가격이 1주일 남짓 이내에 3만달러 선 아래로 내려간다면 \"이는 분명히 약세장의 높은 가능성을 시사하는 것\"이라며 이를 주요 지지선으로 지목했다.    이런 가운데 각 나라 당국의 추가 규제 가능성도 투자자들의 근심거리다.    최근 러시아 중앙은행이 가상화폐의 거래·채굴 등을 전면 금지하는 방안을 제안했고, 미국에서는 정부가 이르면 다음 달 가상화폐 시장에 대한 규제 전략을 발표할 것이란 보도가 나오고 있다.    sisyphe@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[속보] 뉴욕증시, 하락 마감…나스닥 2.28% '급락'",
        "date": "2022.01.26. 오전 6:15",
        "content": "1월 FOMC 정례회의 시작공포지수, 장중 35를 넘어서기도\n\n\n\n사진=게티이미지뱅크뉴욕증시가 하루 만에 다시 하락하면서 롤러코스터 장세를 이어갔다. 25일(현지시간) 다우 지수는 전날보다 66.90포인트(0.19%) 하락한 3만4297.73으로 마감했다. 스탠다드앤푸어스(S&P)500은 53.69포인트(1.22%) 내린 4356.44로 장을 마쳤다. 나스닥 지수는 315.83포인트(2.28%) 밀려 1만3539.29로 거래를 마쳤다. 시장은 이날부터 시작한 1월 연방공개시장위원회(FOMC) 정례회의 결과를 주목하고 있다. 중앙은행(Fed)은 이번 회의에서 오는 3월 첫 금리 인상에 나설 신호를 줄 것으로 예상된다. 대차대조표를 축소하는 양적긴축(QT)에 대한 계획도 시장은 주목하고 있다.시장은 롤러코스터 장세를 이어갔다. 이날도 다우지수는 800포인트 이상 하락했다가 장중 상승 반전했고, 나스닥지수는 장중 3% 이상 하락했다가 낙폭을 0.5%대로 줄였으나 결국 2%대로 다시 하락했다.월가의 공포지수로 통하는 변동성지수(VIX)는 장중 35를 넘어서면서 지난해 1월 이후 최고치였다. 이후 지수는 30 초반대로 마감했다.우크라이나를 둘러싼 긴장은 이어지고 있다. 전날 로이드 오스틴 미 국방장관은 미군 8500명에 대해 유럽 배치 준비태세를 강화하라는 명령을 내렸다. 나토가 필요로 할 경우 해당 미군 병력 대부분은 나토 신속대응군으로 참여하게 된다. 조 바이든 미국 대통령은 전날 유럽 지도자들과 우크라이나 침공을 저지하기 위한 방안을 논의했고, 우크라이나 주권과 영토보전에 대한 지지를 표명했다.러시아 크렘린궁은 8500명의 미군에 대해 준비태세 강화를 주문한 미국에 대해 큰 우려를 표명했다. 향후 협상 지속 여부를 결정하기 위해 러시아의 안전보장 요구에 대한 미국 측의 문서로 된 답변을 받아야 한다고 했다. 앞서 미국 측은 이번 주 안에 서면 답변을 하기로 약속한 바 있다. 조 바이든 대통령은 이날 러시아가 우크라이나를 침공할 경우 블라디미르 푸틴 러시아 대통령을 직접 제재할 수도 있다고 강력히 경고했다.업종별로는 에너지, 금융 관련주가 상승한 반면 기술 통신 임의소비재 유틸리티 관련주는 하락했다. 특히 유가가 2% 이상 오르면서 에너지 관련주가 4% 가까이 급등했다.엔비디아는 4% 이상 하락했다. 블룸버그 통신이 회사가 영국 반도체 회사 암(ARM) 인수를 포기할 준비를 하고 있다는 정황이 포착됐다고 보도하면서다. 제너럴 일렉트릭(GE)은 공급망 악화 등의 영향으로 예상치를 밑도는 매출과 순익을 발표, 6%가량 하락했다.화이자는 이날 오미크론에 대응한 코로나19 백신 임상 시험에 들어간다고 발표하면서 주가가 2% 가까이 올랐다. 존슨앤드존슨의 주가는 4분기 순익이 예상치를 웃돌았다는 소식에 3% 가까이 상승했다."
    },
    {
        "title": "FOMC 이후 대응전략…\"투자 이뤄지는 IT에 관심둬라\"",
        "date": "2022.01.26. 오전 5:20",
        "content": "[[리서치센터장 릴레이 인터뷰③]황승택 하나금융투자 리서치센터장]\n\n\n\n황승택 하나금융투자 리서치센터장위험 자산 기피 심리가 전방위적으로 증시를 끌어내리고 있다. 미국의 유동성 긴축 기조가 강경해지고 있는 가운데 1월 연방공개시장위원회(FOMC)가 하루 앞으로 다가오면서 투자자들은 현금 확보에 열을 올리고 있다. 국내 증시에서는 일부 개인투자자들이 저가 매수에 나서고 있지만 황승택 하나금융투자 리서치센터장은 \"증시에 부정적인 영향을 주는 요소들이 복합적으로 얽혀있다\"며 \"FOMC 결과를 보고 대응하는 것이 좋다\"고 조언했다. ━1월 FOMC 이후 투자 일어나는 IT 관심━오는 25~26일(현지시간)에 열리는 FOMC에서는 제롬 파월 연방준비제도이사회 의장이 3월 금리 인상을 기정사실화할 것으로 예상되고 있다. 여기에 더해 첫 금리인상폭이 베이비스텝인 0.25%p가 아닌 0.5%p로 커질 가능성이 제기되고 있다. 골드만삭스는 지난 23일  3, 6, 9, 12월 4회 금리인상을 기본적으로 예상하지만 5월, 7월, 11월을 포함해 최대 8회 금리인상도 가능하다는 입장을 밝혔다. 황 센터장은 \"금리 인상 속도에 더해 대차대조표 축소(보유자산 매각) 시기도 올 연말에서 앞당겨질 수 있다\"며 \"1월 FOMC 결과가 확인되면 불확실성이 어느정도 해소되면서 오히려 시장이 진정될 가능성이 있다\"고 예상했다. 미국에 맞춰 국내 금리 인상 가능성도 높아지고 있다. 한국은행이 1월에 금리 인상에 나서면서 현재 우리나라 기준금리는 코로나19(COVID-19) 이전 수준인 1.25%가 됐다. 5월과 9월 또는 10월에 총 두차례 금리가 인상되면서 연말에는 1.75%까지 높아질 것으로 전망된다.  다만 과거 금리 인상 시기에 비춰볼 때 현재 주가 수준은 조정이 대부분 진행됐다고 판단했다. 그는 \"올해 우리나라 상장사들의 이익은 전년 대비 3% 증가할 것으로 예상된다\"며 \"하방 경직성은 강화될 것\"이라고 말했다. 우리나라 기업들의 이익 추정치는 179조원이다. 상단 PER(주가순익비율)을 13.5배로 가정하면 올해 3400포인트까지 상승이 가능하다.  외국인의 순매도 규모도 대량으로 보기 어렵다. 외국인은 최근 4거래일간 1조2600억원을 순매도했지만, 이달 누적으로 보면 1조3000억원 순매수 상태다. 황 센터장은 \"외국인이 선호하는 반도체, 금융 업종에서 자금이 대량 유출되지 않고 있다\"며 \"전반적으로 투자심리가 위축됐을 뿐 우리나라 증시 펀더멘탈이 무너지는 상황은 아니\"라고 지적했다.    미국의 유동성 불확실성이 완화된다면 '투자가 이뤄지는 IT'에 관심을 둘 것을 조언했다. 반도체의 경우 지난해 눈높이가 크게 하향조정된 데다 올 1분기 가격 저점이 예상되고 있다. 대만 반도체 업체인 TSMC는 가이던스를 상향조정하면서 수요가 양호하다는 점도 확인됐다. TSMC는 지난 13일 올 1분기 예상 영업이익률을 42~44%로 제시해 인플레이션 속에서도 높은 마진을 낼 수 있다는 자신감을 나타냈다.  ━NFT, 정부 방향성 지켜봐야 ━ 미디어·엔터·게임도 연말연초 주가 급등에 되돌림 현상이 나오고 있지만 전반적인 실적은 양호하다고 판단했다. 황 센터장은 지난해까지 인터넷게임과 미디어를 담당한 섹터 애널리스트 출신이다. 그는 \"대체불가토큰(NFT)은 정부 정책에 영향을 받는다는 점도 고려해야 한다\"며 \"올해도 주식시장에서 회자될 이슈지만 언제 가시적인 성과를 낼 수 있느냐는 지켜봐야 할 일\"이라고 말했다. 지난 20일 정부는 비상경제 중앙대책본부회의에서 올해 5560억원을 메타버스 산업에 투자하겠다고 밝혔다. 국민 누구나 아이디어, 기록물 등 무형의 디지털 창작물을 NFT로 생성할 수 있는 바우처도 지원할 계획이다.  황 센터장은 최근 마이크로소프트의 블리자드 인수에서 보듯 IP(지식재산권)에 대한 중요도도 커질 것으로 예상했다. 다만 엔씨소프트 주가 하락에 대해서는 \"리니지W도 탄탄한 매출을 보이고 있지만 추가 성장할 수 있느냐에 대한 고민이 있다\"며 \"IP를 단순히 누적하는 것이 아니라 얼마나 확대 재생산을 잘하느냐가 중요하다\"고 판단했다.  리서치센터 내부적으로는 올해 디지털 컨텐츠를 강화할 예정이다. 최근에는 시장이 출렁이면서 하나금융투자 유튜브에서 오전에 실시간으로 운영하는 '모닝브리프' 시청자도 늘어나고 있다. 개별주식 투자보다는 국내외 ETF(상장지수펀드)를 통한 테마 투자가 늘어나면서 관련 정보 제공도 늘리고 있다. 최근에는 기관투자자 뿐 아니라 개인투자자들도 ESG(환경·사회·지배구조) 정보에 대한 수요가 높아지고 있다. ESG가 글로벌 기관투자자들의 자금 방향을 이동시키면서 증시 영향력이 커졌다고 보기 때문이다. 황 센터장은 \"ESG는 이슈 중심으로 올해부터 정기 리포트를 발간할 것\"며 \"다양한 투자자들에게 정보를 제공하기 위해 노력하겠다\"고 말했다.",
        "ticker": [
            "036570",
            "000950"
        ]
    }
]