[
    {
        "title": "멸공 논란 수습나선 정용진 \"더 이상 관련 발언하지 않을 것\"",
        "date": "2022.01.10. 오후 8:02",
        "content": "사진은 정용진 신세계그룹 부회장./연합뉴스[서울경제] 정용진 신세계(004170)그룹 부회장이 '멸공' 관련 논란이 확대되자 관련 언급을 더 이상 하지 않겠다고 밝힌 것으로 파악됐다.국내 언론을 종합하면 정 부회장은 이날 더 이상 '멸공' 관련 발언을 하지 않을 것이라는 취지의 말을 신세계그룹 고위 관계자가 전했다.정 부회장은 앞서 지난 6일 밤 시진핑 중국 국가주석 사진이 들어간 기사를 자신의 인스타그램에 올리면서 '멸공', '방공방첩', '승공통일' 등의 해시태그를 함께 달았다. 이에 논란이 일자 정 부회장은 해당 게시물을 삭제하는 대신 김정은 북한 국무위원장의 사진을 올리며 자신의 멸공은 중국이 아닌 '우리 위에 사는 애들'(북한)을 겨냥한 것이라고 해명했다.정 부회장에서 시작된 논란은 지난 8일 윤석열 국민의힘 대선 후보가 이마트(139480) 매장을 찾아 '멸공'을 연상시키는 멸치와 콩을 구입하면서 정치권으로 번졌다.하지만 멸공 논란이 신세계 주가에까지 영향을 미치는 등 파문이 커지자 정 부회장은 논란 차단에 나선 것으로 추정된다. 실제 신세계 주가는 이날 유가증권시장에서 전 거래일보다 6.80% 급락했고, 신세계인터내셔날(031430) 역시 장중 52주 신저가를 갈아치우며 5.34% 하락 마감하는 등 신세계그룹 계열사 주가가 큰 충격을 받았다.정 부회장은 이날 오후 인스타그램에도 \"사업하면서 북한 때문에 외국에서 돈 빌릴 때 이자도 더 줘야 하고 미사일 쏘면 투자도 다 빠져나가는 일을 당해봤냐\"면서 북한 리스크로 인한 '코리안 디스카운팅'이 '멸공' 발언의 배경이 됐다고 설명하기도 했다.정 부회장은 이와 함께 \"내 일상의 언어가 정치로 이용될 수 있는 것까지 계산하는 감, 내 갓 끈을 어디서 매야 하는지 눈치 빠르게 알아야 하는 센스가 사업가의 자질이라면···함양할 것\"이라고 사태 수습에 나설 것을 시사했다.",
        "ticker": [
            "004170",
            "031430",
            "139480"
        ]
    },
    {
        "title": "[포토] 코스피, 외국인·기관 동반 매도에 하락 마감",
        "date": "2022.01.10. 오후 6:30",
        "content": "10일 서울 중구 하나은행 딜링룸에서 딜러들이 거래를 하고있다. 코스피가 10일 외국인과 기관의 동반 매도세에 하락 마감했다. 이날 코스피는 전 거래일보다 28.17포인트(0.95%) 내린 2926.72에 장을 마쳤다. 코스피는 전 거래일보다 7.52포인트(0.25%) 내린 2947.32에 출발했다. 국내 유가증권시장에서는 개인이 5732억원어치 사들였지만 외국인과 기관은 각각 882억원, 4998억원어치 매도했다."
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(1월 10일-최종치)",
        "date": "2022.01.10. 오후 6:15",
        "content": "[서울경제]"
    },
    {
        "title": "[NH선물/국제상품시황]金, 안전자산 선호와 달러·금리 상승 속 지난 주간 1.7% 하락",
        "date": "2022.01.10. 오후 6:07",
        "content": "[서울경제] 지난 주 미국 뉴욕상품거래소에서 금 2월물은 전 주보다 온스당 31.20달러(1.71%) 내린 1797.40달러에 거래를 마쳤다. 주 초반엔 안전자산 수요가 커지면서 강세를 나타냈다. 지난 5일(현지 시간) 나온 미국 제조업 12월 구매자관리지수(PMI)가 부진하고 오미크론 변이 우려가 커지면서 금은 한동안 온스당 1,800달러를 웃돌았다. 그러나 시장이 지난 6일 발표된 미국 연방준비제도(Fed)의 12월 연방공개시장위원회(FOMC) 의사록을 통해 연준의 매파적 기조를 재확인하면서 달러지수 및 국채금리가 상승하자 금 가격은 반락했다. 같은 기간 미국 서부텍사스산중질유(WTI) 2월물은 배럴당 3.69달러(4.91%) 오른 78.90달러에 거래를 마쳤다. 원유 가격은 3주째 점진적인 상승세를 지속하며 지난 주간 5%에 육박하는 상승폭을 나타냈다. 원유 수요가 예상보다 견조했으며 오미크론 변이가 우려했던 것보다 덜 심각하다는 평가가 부각되면서다. 석유수출국기구+(OPEC+) 회원국들이 지난 5일 제 24차 회의를 통해 오는 2월 하루 평균 40만 배럴의 원유 감산량 점진적 축소 의지를 재확인하면서 유가 상단을 제한했으나 유가 오름세를 막지는 못했다. 현재 러시아를 중심으로 한 유럽 전력 대란, 카자흐스탄 무력 충돌, 유전 설비 유지보수로 인한 리비아 산유량 감산 소식, 인도네시아 1월 석탄 수출 금지 조치 등이 석유 가격에 상방 압력으로 작용하고 있다. 이에 따라 오는 1분기엔 강세 기조가 강하다는 분석이 나온다.지난 주 영국 런던금속거래소(LME) 전기동 3개월물 가격은 전 주보다 톤당 73.50달러(0.76%) 내린 9,647달러에 거래를 마쳤다. 연준의 매파적 기조를 우려하며 하락세로 출발한 전기동은 주 중반부터 중국의 전기동 수입국 중 하나인 카자흐스탄에서 대규모 반정부 시위로 인하여 전기동 공급망이 타격을 입을 수 있다는 전망이 나오며 가격 하단을 지지받았다. 거래소 재고 수준이 역사적 관점에서 낮게 유지되고 있는 가운데 중국의 완화적 통화정책으로 수요가 가격을 뒷받침할 여력이 생기자 가격 하락이 제한되고 있다는 해석이다.같은 기간 미국 시카고상품거래소(CBOT)에서 옥수수 3월물은 부셸당 13.5센트(2.28%) 오른 606.75센트, 소맥 3월물은 부셸당 12.25(1.59%)센트 하락한 758.5센트, 대두 3월물은 부셸당 71센트(5.3%) 상승한 1,410.25센트에 마감했다, 미국산 옥수수와 대두는 브라질 및 아르헨티나의 건조 기후 지속 예보에 생산 감소 전망이 부각되자 상승세를 펼쳤다. 반면 소맥은 미국 대평원 지역의 건조한 기후에도 불구하고 호주 및 아르헨티나 생산 증가 전망이 미국 수출 실적 부진과 더불어 하락세를 촉발시키는 요소로 작용하면서 약보합으로 한 주를 마감했다."
    },
    {
        "title": "\"주가 추락 막자\"···셀트리온, 결국 자사주 카드 꺼냈다",
        "date": "2022.01.10. 오후 5:58",
        "content": "\"4월 10일까지 1,500억 장내 매수\"셀트리온헬스케어와 함께 방어 나서\n\n\n\n셀트리온의 코로나19 항체치료제 렉키로나(성분명 레그단비맙)의 제품 이미지./사진 제공=셀트리온헬스케어[서울경제] 최근 주가가 급락한 셀트리온(068270)과 셀트리온헬스케어(091990)가 총 1,500억 원 규모의 자사주 매입을 통한 주가 방어에 나선다.10일 셀트리온은 전 거래일보다 2.47% 오른 18만 7,000원에 거래를 마쳤다. 개인과 기관이 각각 24억 원, 11억 원을 팔아치웠지만 외국인이 34억 원을 사들이며 주가를 끌어올렸다. 셀트리온헬스케어도 2.43% 상승 마감했다.두 회사의 주가가 강세를 기록한 것은 자사주 매입 발표로 투자 심리가 개선됐기 때문이다. 양사는 이날 이사회를 열고 11일부터 오는 4월 10일까지 장내 매수를 통해 자사주를 취득한다고 밝혔다. 셀트리온이 매입할 자사주는 이사회 결의 전일 종가 18만 2,500원을 기준으로 총 54만 7,946주, 약 1,000억 원 규모다. 셀트리온헬스케어는 주당 7만 4,200원에 총 67만 3,854주, 약 500억 원을 취득할 예정이다. 자사주 취득 전 현재 보유 중인 자기주식은 셀트리온 132만 3,130주, 셀트리온헬스케어는 173만 6,205주다.셀트리온그룹 경영진은 최근 주식시장 약세 및 주가 하락으로 기업가치가 지나치게 저평가됐다는 판단에 따라 자사주 매입을 결정했다. 셀트리온의 지난해 최고 주가는 38만 8,902원에 달했지만 현재는 20만 원 이상 내린 18만 원대를 횡보하고 있다. 셀트리온헬스케어도 지난해 17만 3,698원까지 올랐다가 7만 원대까지 내려왔다.기업들이 주가 및 경영권 방어 등을 위해 활용하는 자사주 매입은 투자자들에게는 통상 주가 상승의 신호로 읽힌다. 기업이 직접 주식을 사들일 만큼 주가가 저평가돼 있다는 뜻이기 때문이다. 또 시중에 유통되는 주식 수가 줄어들기 때문에 주가 부양 효과도 있는 것으로 알려졌다.",
        "ticker": [
            "068270"
        ]
    },
    {
        "title": "\"이러다 2700선 붕괴?\"…살얼음판 코스피 쥐고 흔드는 미국 연준",
        "date": "2022.01.10. 오후 5:54",
        "content": "살얼음판 한국증시 어디로LG생활건강 주가 13% 급락4년여만에 100만원선 붕괴카카오뱅크도 7%대 하락대신證 \"올해 2610~3330\"전문가 \"고평가 성장주 조정\"\"추가 하락은 제한적일것반도체·車 매수시점\" 의견도\n\n\n\n외국인과 기관 매도세에 10일 코스피는 전 거래일보다 28.17포인트(0.95%) 내린 2926.72에 거래를 마쳤다. 코스닥지수는 14.78포인트(1.49%) 하락한 980.38을 기록했다. 이날 거래를 마친 서울 중구 소재 하나은행 딜링룸에서 직원들이 업무를 보고 있다. [김호영 기자] 미국 연방준비제도(Fed·연준)가 주도하는 긴축정책이 본격화하자 국내 증시가 살얼음판을 걷고 있다. 과거 연준이 시장 투자심리를 위해 순차적으로 긴축 카드를 꺼내 들었다면 현재는 3대 정책(자산 매입 축소·금리 인상·양적 긴축)을 동시에 언급하며 매파적 성향을 드러내고 있다. 증권가에서는 \"유례없는 강력한 통화정책\"이라는 평가와 함께 유가증권시장(코스피)이 2600선까지 하락할 수 있다는 전망도 나왔다.10일 한국거래소에 따르면 코스피는 이날 0.95% 하락한 2926.72에 마감했다. 기관투자자들의 거센 매도세 속에 장중 2910선까지 밀리기도 했다. 코스닥은 1.49% 떨어진 980.38에 마감했다. 올해 들어 기관투자자들은 국내 증시에서 주식을 팔아치우고 있다. 이날까지 코스피에서 기관투자자들은 4조1996억원을 순매도했다.  \n\n\n\n 이날 투자자 관심이 집중된 종목은 화장품 대장주인 LG생활건강이었다. LG생활건강은 중국 화장품 시장 판매 부진으로 인한 실적 충격 우려에 13.41% 급락한 95만6000원에 거래를 마감하며 황제주(100만원대) 자리에서 내려왔다. LG생활건강 종가가 100만원을 밑돈 것은 2017년 10월 12일(97만5000원) 이후 4년여 만이다. LG생활건강 급락은 증권사들이 일제히 목표주가를 내려 잡은 영향이 컸다. 이날 삼성증권이 161만원에서 131만원으로 LG생활건강 목표가를 내린 것을 비롯해 메리츠증권(160만원→120만원)과 NH투자증권(165만원→145만원), 유안타증권(145만원→127만원), KTB투자증권(150만원→120만원) 등도 하향 조정했다. 이날 아모레퍼시픽도 5.3% 내린 15만2000원에 마감했다. 중국 화장품 매출 하락이 중국 정부의 사치 자제 분위기 조성 때문에 장기간 이어질 수도 있다는 전망이 주가에 악재로 작용했다. LG생활건강의 지난해 4분기 영업이익 추정치는 지속적으로 하향 조정되고 있다. 화장품 수요가 코로나19, 거시경제 불안 등 이유로 하락하고 있는 상황에서 중국 정부의 홍색 정풍운동까지 겹친 만큼 단기 매출 반등은 어려울 것으로 증권가는 내다봤다. 하누리 메리츠증권 연구원은 \"중국 화장품 시장은 지난해 상반기 30% 성장세를 보였으나 올해 상반기에는 역기저 부담으로 마이너스 성장이 예상된다\"고 말했다. 올해 들어 코스피는 1.71% 하락한 상태다. 연준 긴축정책이 현실화될 경우 금리가 오르고 시중 유동성이 줄어들면서 미래 가치를 앞당겨 인정받아 밸류에이션이 고평가된 성장주들이 조정을 겪을 가능성이 높다. 골드만삭스는 올해 연준이 기준금리를 네 차례 인상하고 7월부터 대차대조표 축소를 시작할 것으로 예상했다.특히 앞서 공개된 연준의 12월 연방공개시장위원회(FOMC) 의사록에서 기준금리 인상 외에 양적 긴축(QT)이 구체적으로 논의된 게 시장에 충격을 안겼다.  \n\n\n\n 양적 긴축은 시중에 돈을 푸는 규모를 줄이는 자산 매입 축소(테이퍼링)를 넘어서서 시중 유동성을 보다 적극적으로 거둬들이는 것을 의미한다. 연준의 양적 긴축은 첫 금리 인상 후 3~6개월 내 이뤄질 전망이다. 중요한 건 시장 컨센서스(예상치)보다 속도가 빠르다는 점이다. 정명지 삼성증권 투자정보팀장은 \"긴축정책을 순차적으로 진행한 적은 있지만 자산 매입 축소와 금리 인상, 양적 긴축 세 가지를 지금처럼 동시에 추진하는 건 과거에는 없던 일\"이라고 말했다. 조기 금리 인상 우려도 나온다. 지난해 12월 미국 실업률은 전월 대비 0.3%포인트 하락한 3.9%를 기록했다. 코로나19 사태 이후 가장 개선된 수치이자 월가 예상치(4.1%)보다 훨씬 더 좋은 결과다. 서정훈 삼성증권 연구원은 \"미국 노동시장이 완전고용에 근접한 모습을 보이자 조기 금리 인상 전망이 한층 강화됐다\"고 말했다.코로나19 기저효과 소멸로 올해부터 코스피의 이익 성장률이 둔화되는 점도 문제다. 올해 코스피 순이익은 184조원으로 전년 대비 9% 증가될 것으로 보인다. 지난해 중반 전망치(12%)보다 3%포인트 줄어든 수치다. 이경민 대신증권 연구원은 \"코스피 실적 불확실성도 지속되고 있다. 12개월 선행 주당순이익(EPS)은 계속 하락하며 코스피 밸류에이션도 낮아지는 상황\"이라고 전했다. 대신증권은 코스피가 1분기 2600선까지 내려갈 가능성도 열어두고 있다.반면 국내 증시는 대외 불확실성을 과하게 선반영한 부분이 있어 하락은 제한적일 것이란 의견도 있다. 서 연구원은 \"인덱스 전반에서 나타나는 과열 신호가 여타 증시보다 낮은 점을 감안하면 지수 하방 위험은 여전히 작다\"며 \"반도체·자동차 등 대형 수출주 중심으로 접근하는 것이 아직 유효하다\"고 말했다.",
        "ticker": [
            "030200",
            "003550",
            "051900",
            "005940",
            "003540",
            "016360",
            "090430",
            "003470",
            "035720",
            "323410"
        ]
    },
    {
        "title": "\"LG엔솔 12조 실탄마련…中 CATL 추월\"",
        "date": "2022.01.10. 오후 5:49",
        "content": "LG엔솔 온라인 IPO 간담회배터리 증설에 8조8천억 투자새 완성차업체와 합작社 추진전고체 배터리 2026년 상용화최소 年 25%이상 성장 기대NH證 목표주가 43만원 제시공모가 상단보다 40% 높아\n\n\n\n \"(배터리는) 반도체 이후로 전 세계에서 가장 주목받는 산업입니다. 조만간 (LG에너지솔루션이) 중국 CATL과 대등하게 경쟁할 수 있는 상태로 갈 수 있다고 믿습니다. 고객에게 가장 사랑받고 믿음받는 기업이 될 수 있도록 노력하겠습니다.\"'K배터리' 대표 주자인 LG에너지솔루션이 세계 1위 배터리 업체인 CATL에 도전장을 내밀었다. 새롭게 지휘봉을 잡은 권영수 LG에너지솔루션 대표이사 부회장이 10일 오후 서울 여의도 파크원 본사에서 열린 온라인 기자간담회에 직접 나서 8조8000억원 규모 증설 투자, 제3의 완성차 업체와의 배터리 합작법인 설립 등이 포함된 중장기 사업 전략을 공개했다. LG에너지솔루션은 이달 말 유가증권시장 상장을 목표로 공모 절차를 진행하고 있다. 공모가 상단(30만원)기준 공모자금 규모는 12조7000억원에 달한다. \n\n\n\n권영수 대표 권 부회장은 이날 수차례에 걸쳐 고객의 '신뢰'와 '믿음'을 강조했다. 그는 \"지난 30여 년 동안 쌓아온 도전과 혁신 역량이 기업공개(IPO)라는 의미 있는 결과로 이어졌다\"며 \"상장을 발판으로 LG에너지솔루션의 100년 미래를 준비하는 첫걸음을 시작하겠다\"고 강조했다. 권 부회장은 \"지난 10년간 5조3000억원 규모 연구개발(R&D) 투자로 소재와 공정 핵심 분야에서 2만3000여 건에 달하는 지식재산권(IP)을 확보하는 등 경쟁사를 압도하는 기술력을 갖췄다\"며 \"기존 공장 증설과 현대자동차와의 인도네시아 합작공장 설립 등을 통해 2025년까지 400기가와트시(GWh) 이상의 생산 능력을 확보하겠다\"고 말했다. LG에너지솔루션은 공모 자금을 활용해 2024년까지 한국 오창 공장과 미국 홀랜드 공장, 중국·유럽 공장 등 글로벌 생산 거점의 생산 능력을 확충하고, 미국 제너럴모터스(GM)와의 합작법인 얼티엄셀즈를 통해 3개 공장을 건설할 예정이다. LG에너지솔루션은 배터리 사업 확장과 기술 로드맵, 비전 등 다방면에서 CATL을 뛰어넘기 위한 전략도 내놨다. 권 부회장은 \"GM과 현대차, 스텔란티스와 합작을 추진하고 있으며, 곧 다른 (완성차) 업체와 합작법인 설립 계획을 발표할 예정\"이라고 설명했다.그는 이어 \"올해부터 크지 않은 업체이긴 하나 중국 (완성차) 업체와 사업을 시작하게 됐다\"며 \"다시 한번 중국 시장에 배터리를 팔 수 있는 기회를 가질 수 있도록 관련 사업을 추진하겠다\"고 덧붙였다. LG에너지솔루션은 '꿈의 배터리'로 불리는 전고체 배터리를 2026년까지 상용화하고 2030년에는 관련 시장에 진출하겠다고 발표했다. 권 부회장은 \"상장 후 LG에너지솔루션과 중국 CATL(236조원) 간 시가총액 격차가 줄어들 수밖에 없다\"며 \"현재 수주 잔액이 260조원에 달하기 때문에 생산 능력을 확장하면서 최소한 25% 이상의 성장이 기대된다. 재료비 절감 노력 등까지 감안하면 두 자릿수 이상의 영업이익률 달성도 가능하다\"고 전했다. 금융투자 업계에서는 LG에너지솔루션의 기업가치를 100조원 수준으로 예상했다. NH투자증권은 이날 발간한 보고서에서 회사 목표주가를 43만원으로 제시했다. 이는 공모가 상단(30만원) 대비 약 43% 높은 수준으로, 이를 시총으로 환산하면 101조원에 달한다. 앞서 SK증권이 추산한 LG에너지솔루션의 적정 몸값도 100조원이었다. 이는 공모가 상단 기준 시총(70조200억원)보다 30조원 많다. LG에너지솔루션이 공모가 최상단(30만원)으로 상장하면 삼성전자, SK하이닉스에 이어 시총 상위 3번째 종목이 될 전망이다.",
        "ticker": [
            "003550",
            "373220",
            "005940",
            "034730",
            "001510",
            "000660",
            "005930",
            "005380"
        ]
    },
    {
        "title": "\"거래소 상장심사 강화…물적분할 피해 막을 것\"",
        "date": "2022.01.10. 오후 5:36",
        "content": "취임 1주년 맞은 손병두 한국거래소 이사장기업, 사업부 떼 상장 추진땐소액주주와 소통 간담회 여부투자자 보호책 있는지 살필것공매도 언젠간 완전 허용해야주가하락 유발 근거 확인못해ETF시장 성장위해 적극 지원\n\n\n\n \"모처럼 찾아온 자본시장의 기회가 불안한 대외 환경 때문에 사그라들어서는 안 됩니다. 안정적인 시장 운영을 바탕으로 코리아 디스카운트 해소에 적극 나서겠습니다.\"손병두 한국거래소 이사장이 지난 7일 매일경제와의 인터뷰에서 \"일시적인 출렁임은 있겠지만 새해 한국 증시는 견조한 모습을 보일 것\"이라며 이같이 말했다. 임인년 새해를 맞아 그가 붙잡고 있는 화두는 '공정'과 '시장'이다. 개인투자자들이 부당하게 피해받는 일이 없도록 보호책을 강구하면서 시장 기능도 원활하게 작동하도록 해 한국 증시 저평가를 해소하는 데 앞장서겠다는 설명이다. 상장사가 핵심 사업부를 자회사로 쪼갠 뒤 상장하는 '물적 분할 후 재상장'에 관심을 기울이는 것도 이 같은 이유에서다. 손 이사장은 '소프트한' 방법으로 소액주주 피해를 줄이는 방법이 바람직하다고 보고 있다. 거래소 상장 심사 강화가 대표적이다. 손 이사장은 \"회사가 청문회나 간담회를 통해 소액주주들과 충분히 소통하고 의견을 수렴했는지, 기존 주주에 대한 보호책을 마련했는지 등을 ESG(환경·책임·투명경영) 관련 심사 조항으로 추가하는 것만으로 기존 주주 이익에 반해 물적 분할 후 재상장을 추진하는 것을 어느 정도 막을 수 있을 것\"이라며 \"금융투자협회 규정을 바꿔 모회사 주주에게 신주인수권을 주거나 모회사 주주에게 자회사 주식을 우선 배정하는 방법도 고려할 수 있다고 본다\"고 말했다. 손 이사장은 모자회사 동시 상장을 법적으로 금지하는 것에 대해서는 반대 의사를 명확히 했다. 세계적으로 유례가 없고, 우량 자회사가 나스닥 등 해외 시장으로 이탈하는 등 부작용이 있을 수 있다는 이유에서다. 공매도에 대한 시각도 비슷하다. 불법 공매도 적발 시스템 구축과 처벌 강화, 거래정보 공개 확대, 개인투자자 접근성 개선 등 '기울어진 운동장'을 바로잡는 노력을 지속하되 장기적으로는 공매도를 완전히 허용해야 한다는 게 그의 생각이다. 손 이사장은 \"거래소 자체 분석 결과 공매도가 주가 하락을 유발한다는 주장의 근거를 확인할 수 없었다\"고 말했다. 손 이사장은 상장지수펀드(ETF)에도 관심이 많다. 개인적으로 국내 14개, 해외 8개 등 총 22개 종목에 분산 투자하고 있다. 손 이사장의 투자 포트폴리오는 코덱스200 등 국내 지수 추종형 ETF는 물론 메타버스 ETF와 타이거 차이나 전기차 솔랙티브 ETF, SPDR S&P 500 ETF(SPY) 등 국내외를 망라한다. 그는 최근 급성장하는 국내 ETF 시장을 '비행기가 활주로를 벗어나 막 이륙하려는 시점'에 비유하며 적극적인 지원을 약속했다. 손 이사장은 \"한국이 ETF 거래대금 기준 세계 3위에 올라 있지만 주식시장 대비 ETF 순자산총액 규모는 2.8%에 불과해 12.9%인 미국이나 17.8%인 영국에 비해 한참 낮다\"며 \"국내 ETF 시장 성장 잠재력은 무궁무진하다\"고 말했다. 또 그는 \"올해부터 ETF 상장 심사만을 전담하는 팀을 구성해 상품을 적기에 공급하는 데 총력을 기울이겠다\"며 \"자율주행·우주항공 ETF 등 다양한 테마 ETF를 올해 선보일 예정\"이라고 덧붙였다. 손 이사장은 마켓컬리 등 해외 상장을 저울질하던 국내 유니콘 기업을 국내 증시로 끌어들인 것을 지난해 주요 성과로 꼽으며 올해에도 SSG닷컴과 쏘카 등 유니콘·성장기업 상장 추진이 기대된다고 강조했다.",
        "ticker": [
            "403550"
        ]
    },
    {
        "title": "경영진 먹튀 논란에…카카오 시총 7위 추락",
        "date": "2022.01.10. 오후 5:34",
        "content": "이달 14% 뚝…10만원 붕괴류영준 대표 내정자는 사퇴카카오페이는 최저가 기록\n\n\n\n 한때 국내 증시 시가총액 3위 자리에 오르며 국내 성장주를 대표했던 카카오가 무너지고 있다. 10일 카카오는 전 거래일인 7일 대비 3.4% 내린 9만6600원에 거래를 마감했다. 지난달 8% 하락한 데 이어 이달에도 이날까지 14% 하락하며 액면분할을 단행했던 지난해 4월 이후 최저가로 떨어졌다. 이에 따라 카카오의 시총 순위는 7위(삼성전자 우선주 제외)로 밀렸다.이날 카카오뱅크는 7.09% 급락한 5만1100원에 마감했다. 지난해 8월 상장 이후 종가 기준 최저가다. 여전히 금융사 시총 1위 자리를 유지하고 있지만 KB금융과의 시총 격차는 2500억원에 불과하다. 카카오페이 역시 이날 3.26% 내린 14만8500원에 마감하며 지난해 11월 상장 이후 최저 수준으로 떨어졌다. 카카오게임즈도 0.13% 하락했다.카카오그룹주가 부진한 이유는 올해부터 미국 연방준비제도(Fed·연준)에 의한 긴축 정책이 현실화하기 때문이다. 국내 증시에서 핵심 기술·성장주로 분류된 카카오 관련주는 그동안 코로나19로 인한 유동성 장세에 힘입어 상승 가도를 달렸다. 대외변수 외에 카카오페이 경영진의 대규모 주식 매도로 인해 카카오그룹 전반에 대한 불신이 커진 것도 카카오 그룹주의 약세 요인으로 꼽힌다. 카카오페이 대표이자 차기 카카오 공동대표로 내정됐던 류영준 대표 등 카카오페이 경영진 8명은 스톡옵션을 행사해 얻은 주식 전량을 코스피200 편입 직전인 지난달 10일 시간 외 매매(블록딜) 방식으로 매각했다. 류 대표가 모회사로 이동하는 데 따른 이해상충 방지 차원에서 스톡옵션을 행사했다고 밝혔지만 다른 경영진은 관련 사항이 없고, 스톡옵션을 모두 행사하지 않았다는 점에서 신뢰성이 떨어진다는 지적이 나온다. 한편 차기 카카오 공동대표로 내정됐던 류 대표는 이날 자진 사퇴 의사를 밝혔다.",
        "ticker": [
            "105560",
            "005930",
            "035720",
            "323410",
            "377300"
        ]
    },
    {
        "title": "[이슈진단] 변동성 장세땐 지주사·금융주가 대안",
        "date": "2022.01.10. 오후 5:18",
        "content": "2022년 국내 증시는 불안정하고 상승이 제한된 박스권 흐름을 보일 것으로 예상된다. 경기와 유동성 모두에서 지난해 투자 환경보다 후퇴한 모습을 보일 가능성이 높기 때문이다. 상승 추세가 지속할 것이라는 기대가 충만했던 지난해 초와는 상당히 다른 국면이다. 투자에 임하는 마음과 전략 역시 다를 수밖에 없다.투자 환경이 상승 추세에서 박스권으로 바뀌고 불안정성 또한 높아짐에 따라 수익을 극대화하는 공격적인 투자보다는 지키는 데 주안점을 둔 보수적인 자세가 더 유리하다고 판단된다. 인내심과 유연함도 필요하다. 이제는 이전처럼 높은 수익을 기대할 수 있는 싼 주식이 거의 없고 투자 기회도 점차 줄어들 것이다. 투자 성공 확률을 높이기 위해서는 결정적 순간을 기다릴 필요가 있다. 투자 자산을 선택할 때도 수익률을 기준으로 주도주를 쫓아가는 직선적인 투자보다 포트폴리오 차원에서 수익률을 방어하고 기회를 넓히는 다양화가 필요한 국면이다.투자자 성향과 투자 기간별로 유망 종목은 엇갈릴 것이다. 보수적인 투자자들은 국면 전환이 잦고 변동성이 높은 장세에서 위험을 줄이는 것이 중요하다. 단기 수익을 좇아 테마주를 따라다닌다면 변동 폭이 확대되고 수익을 내지 못할 가능성이 높다. 상대적으로 변동성이 낮고 높은 배당을 주는 지주회사나 금융주들이 높은 변동성 장세에서 좋은 대안이 될 수 있다고 판단한다.반면 조금 더 공격적이고 장기적인 투자자라면 2차전지와 미래 자동차, 플랫폼, 메타버스, 차세대 에너지 및 친환경 등 여전히 각광받고 있는 성장주를 분할매수하는 전략이 유효할 것이다. 올해도 주요국 정부들은 지난해 대비 작지만 나름 경제를 위해 적극적인 역할을 할 것이고 이 정책의 수혜는 성장주에 집중될 것이기 때문이다. 4차 산업혁명과 관련한 이슈나 차세대 에너지 그리고 친환경은 이전에도 시장의 관심을 받는 미래 이슈들이었지만, 코로나19 팬데믹을 거치며 그 미래가 크게 앞당겨진 것으로 평가된다.특히 주요 정부들은 향후 국가의 성장 기반을 만들기 위해 2022년 이후 재정지출에 이들 산업에 대한 꾸준한 투자를 포함시켰다. 문제는 팬데믹 국면에서 가격이 많이 올랐고 금리에 민감하며 변동성이 크다는 점이다. 실제로 올해로 투자 기간을 국한해보면 초과 수익을 기록하기 쉽지 않은 테마일 것으로 생각한다. 하지만 성장주에 대한 투자는 미래의 이익을 기대하고 하는 투자인 만큼 기본적으로 장기로 이뤄지는 속성을 지닌다. 이 관점에서 보면 큰 폭의 변동 과정에서 주가가 큰 폭으로 조정되는 것은 낮은 가격에 매수하는 기회가 될 수 있다.[정용택 IBK투자증권 수석이코노미스트]"
    },
    {
        "title": "[표] 주요 증시 지표 (1월 10일)",
        "date": "2022.01.10. 오후 5:18",
        "content": ""
    },
    {
        "title": "오스템임플 횡령금 235억 더 있었다...총 2,215억 횡령",
        "date": "2022.01.10. 오후 5:11",
        "content": "오스템임플란트, 횡령금액 정정 공시\n\n\n\n2,215억 원을 빼돌린 혐의를 받는 오스템임플란트 직원 이 모(45)씨가 경찰로 들어서는 모습. / 연합뉴스[서울경제] 사상 최대 규모의 횡령 사건에 휘말린 오스템임플란트의 횡령 금액이 총 2,215억 원으로 늘어났다. 회사 재무팀장이던 이모씨가 앞서 235억 원을 더 빼돌렸던 것으로 나타나면서다. 오스템임플란트는 10일 횡령·배임 사건의 발생 금액을 2,215억 원으로 정정 공시했다. 기존 1,880억 원(자기자본 대비 91.81%)에서 235억 원 늘어난 금액이다. 회사 관계자는 “내부 조사 중 2020년 4분기에도 이씨가 235억 원을 출금 후 반환한 사실이 추가로 확인됐다”며 “이와 관련한 자료를 수사기관에 추가 제출했다”고 밝혔다. 회사는 앞서 지난해 12월 31일 1,430억 원의 횡령을 발견한 뒤 강서경찰서에 이씨를 고소했다. 이후 추가의 횡령을 찾아내 3일 1,880억 원의 횡령 사건이 일어났다고 공시했다. 다만 이후 조사 과정에서 이씨는 100억 원의 금액을 더 빼돌렸던 것으로 나타났다. 여기에 235억 원을 출금했던 사실이 이번에 추가로 드러난 것이다.다만 회사의 피해액은 기존과 동일한 1,880억 원이다. 이씨가 회사 자금을 빼낸 뒤 일시적으로 입금했기 때문이다. 회사 측은 “피고소인은 현재 구속수사 중이며 향후 적법한 절차에 따라 회수를 위해 필요한 모든 조치를 취할 예정”이라고 말했다."
    },
    {
        "title": "여자골프 세계 2위 고진영, ktb금융그룹과 후원 계약",
        "date": "2022.01.10. 오후 5:05",
        "content": "지난 7일 서울 여의도 KTB금융그룹 본사에서 열린 ‘고진영 프로 후원 조인식’에서 KTB금융그룹 이병철(왼쪽) 회장과 고진영 프로가 ‘후원 계약증서’ 사인 후 기념촬영을 하고 있다./사진제공=KTB금융그룹[서울경제] KTB금융그룹은 10일 여자골프 세계랭킹 2위 고진영(27)과 올해 미국여자프로골프(LPGA)투어 퀄리파잉 토너먼트 우승자 안나린(26)과 후원계약을 맺었다고 밝혔다. 이번 후원계약으로 고진영 프로는 상의 우측 가슴에, 안나린 프로는 상의 우측 카라에 KTB금융그룹 로고를 새긴다. 고진영은 지난해 LPGA투어 상금왕, 올해의 선수를 차지했으며 시즌 5승을 작성, 최다승 부문에서도 1위를 차지했다. 안나린은 지난해 LPGA투어 퀄리파잉 토너먼트 정상에 올라 올 시즌 LPGA투어에 데뷔한다. 이병철 KTB금융그룹 회장은 “LPGA투어에서 성공한 최고의 선수와 글로벌 시장으로 진출하는 KTB금융그룹이 세계무대에서 함께 성장해 나가길 희망한다”고 말했다. 고진영 선수는 “후원에 부응하기 위해 올해도 꾸준히 앞으로 나가는 선수가 되겠다”며 “저와 KTB금융그룹이 함께 글로벌 넘버원으로 나아가기를 함께 응원하고 바란다”고 화답했다.KTB금융그룹은 KTB투자증권(030210)을 중심으로 KTB자산운용, KTB네트워크, KTB PE, KTB신용정보 등 금융 전반을 아우르는 사업 영역을 구축한 회사로 지난해 KTB네트워크 코스닥 상장과 유진저축은행 인수를 마무리했다. 또한 이달 초에는 한국여자프로골프(KLPGA)투어에서 활약하는 유해란(21)과 후원 계약을 체결했다.",
        "ticker": [
            "030200"
        ]
    },
    {
        "title": "이자 장사는 '양날의 칼'···플랫폼 차별화하고 글로벌 영토 넓혀야",
        "date": "2022.01.10. 오후 5:00",
        "content": "[리빌딩 파이낸스2022]< 하 > 긴축 파고 덮치는 금융권GDP대비 가계·기업부채 220%금리 인상땐 이자수익 늘지만대출 부실화로 대손비용 급증걷잡을수 없이 리스크 커질수도WM·해외진출 등 돌파구 마련을\n\n\n\n[서울경제] ‘가계 부채’ ‘자영업자 부채’ ‘비은행권 리스크’.고승범 금융위원장과 정은보 금융감독원장이 꼽은 올해 금융 안정 관리를 위한 3대 과제다. 미국 연방준비제도(Fed·연준)가 당초 예상보다 빠르게 통화정책 정상화를 추진하면서 지난 2년간 사상 최대 실적을 내는 등 양적 성장을 해온 우리 금융회사들 역시 ‘발등에 불’이 떨어졌다. 해외 진출 등 질적 성장을 병행하지 않으면 가계와 자영업자에게 덮칠 금리 급등이라는 파도에 함께 휩쓸릴 수 있기 때문이다.10일 금융권에 따르면 오는 14일 한국은행 금융통화위원회가 기준금리를 1.25%로 인상할 것이 유력한 가운데 미 연준도 3월부터 정책 금리를 올릴 가능성이 커지자 금융 시장이 요동치고 있다. 시장에서는 3월 중순 연준의 테이퍼링(자산 매입 축소) 종료와 금리 인상이 함께 진행되고 9월 양적 긴축이 시작될 것으로 전망한다.국내외 금리 인상이 경로를 이탈해 한층 속도를 낼 경우 부동산 등 자산 가격에 큰 충격을 야기할 수 있다. 한은의 하반기 금융안정보고서를 보면 글로벌 금융위기처럼 주요국의 자산 시장이 동반 붕괴되면 우리 경제성장률이 -3%까지 하락할 것으로 예측됐다. 이는 -5.1%를 기록했던 외환 위기 당시와 유사한 수준이다. 한은이 금융 불균형 및 금융 시스템 복원력 관련 지표들을 반영해 산출하는 금융취약성지수(FVI)는 56.4로 나타났다. 이는 지난 2010년 이후 장기 평균 값 31.3를 크게 웃도는 수준이다. FVI가 클수록 금융 시스템이 대내외 충격에 취약하다.\n\n\n\n2년 이상 지속되고 있는 코로나19 사태가 ‘영끌(영혼을 끌어모아)’ ‘빚투(빚을 내 투자)’를 부추긴 영향이다. 지난해 9월 말 명목 국내총생산(GDP) 대비 민간 신용(가계·기업 신용 합산) 비율은 219.9%로 집계됐다. 이에 한은은 “향후 금융 지원·완화 조치 종료, 시장 금리 상승 등에 따른 리스크에 대비해 금융기관은 선제적인 손실 흡수력 제고에 힘쓸 필요가 있다”고 주문했다. 박종규 금융연구원장은 “금리 상승에 따른 순이자마진 확대로 은행들의 전체 이익은 늘어날 것”이라면서도 “3월 중소법인·소상공인 차주 상환 유예 종료 시 대손 비용이 증가할 것으로 예상된다”고 우려했다.이런 우울한 전망에 따라 금융사들의 새해 경영 전략 수정은 불가피해 보인다. 금리 상승기 여신 금리는 빨리 인상하고 수신 금리는 서서히 올리는 ‘이자 장사’에 골몰하는 구태는 걷잡을 수 없이 리스크를 키울 수 있기 때문이다. 정 금감원장이 “3월 이전에라도 금융사가 충분한 대손 충당금이나 경기 대응 완충 자본을 쌓게 해 충격 흡수 능력을 보완하도록 하겠다”고 밝힌 것도 같은 맥락에서다.전문가들은 자산관리(WM) 수수료 등 비이자 수익 제고 방안 없이는 대형 금융사조차 생존 자체가 불투명하다고 진단한다. 특히 올해부터 마이데이터 시대가 본격적으로 개막함에 따라 문호가 활짝 열린 WM 시장을 선점하는 곳만이 살아남을 수 있다고 했다. 5대 금융 지주 최고 경영진도 이를 모르지 않는다. 김정태 하나금융 회장이 “시장은 우리를 ‘덩치만 큰 공룡’으로 보고 있다. 공룡은 결국 멸종했다”면서 위기의식을 숨기지 않은 이유다.기업금융에서 두각을 드러내지 못하면 인터넷전문은행 등에 완전히 잡아먹힐 수도 있다. 이미 리테일(소매) 시장은 포화 상태이며 시간이 갈수록 디지털에 강점을 지닌 빅테크(대형 정보기술 기업)들이 우위에 설 수밖에 없다. 반면 기업금융은 다르다. 은행의 축적된 노하우를 활용한 신용 평가와 리스크 관리 능력이 가장 빛날 수 있는 영역이다.이 같은 기조 하에 윤종규 KB금융 회장은 “올해 가계대출의 성장 제한이 예상된다”며 “기업금융과 자본시장 영역에 더 힘을 모아 성장 활로를 모색할 것”이라고 말했다. 손태승 우리금융 회장은 “올해 증권 부문 등 기업 가치를 획기적으로 끌어올릴 만한 무게감 있는 비은행 포트폴리오 확대를 한층 속도감 있게 추진할 것”이라고 했다.나아가 종합 기업금융 플랫폼을 구축하는 것도 기존 성장 방식의 한계를 타개할 수 있는 돌파구 중 하나로 거론된다. 빅테크의 금융업 진출에 대응할 전통 금융사만의 무기가 될 수 있어서다. 조용병 신한금융 회장은 “고객은 이제 금융사의 규모와 수익이 아닌 경험의 가치에 따라 움직인다”며 “그룹사의 디지털 플랫폼 전반을 ‘바르게, 빠르게, 다르게’ 운영해 빅테느나 플랫폼 기업과의 경쟁에서 앞서 나가자”고 독려했다.글로벌 영토를 넓히려는 노력도 필요하다. 2010년 128개에 불과했던 국내 은행의 해외 점포 수는 2020년 말 197개로 증가했다. 하지만 총자산과 순이익에서 차지하는 비중은 6%대로 여전히 한 자릿수에 그치는 실정이다.익명을 요구한 한 금융사 관계자는 “아시아 시장의 집중도(70%, 신남방 43%)가 높은 만큼 지역 편중 리스크에 노출될 수 있다”면서 “선진국·중동·아프리카 등으로 진출하는 등 지역 다변화가 이뤄져야 한다”고 했다. 이어 “가스·유전 탐사 개발, 신재생에너지 프로젝트, 항만 개발 및 인프라 투자 등 금융과 산업이 함께 성장할 수 있는 분야에 금융 솔루션을 제시하는 역량을 갖춰야 한다”고 했다.",
        "ticker": [
            "105560",
            "136490",
            "088790"
        ]
    },
    {
        "title": "[표]코스피200지수 옵션 시세(1월 10일)",
        "date": "2022.01.10. 오후 4:54",
        "content": "[서울경제]"
    },
    {
        "title": "[게시판] 한국거래소, '그림을 쓰다: 훈민정음' 김혜련 개인전",
        "date": "2022.01.10. 오후 4:52",
        "content": "▲ 한국거래소와 코스콤은 사회 환원 활동의 일환으로 김혜련 작가의 '그림을 쓰다: 훈민정음'전을 열고 있다고 10일 밝혔다. 지난달 말부터 시작된 이번 전시는 작가가 수년간 우리 고대 문양들과 훈민정음이라는 고유문자를 연구해 나온 결과물이다. 1부에선 문양패널 90점으로 만든 난간, 유화 25점으로 구성된 벽면 등 회화작품 129점이 이달 21일까지 여의도 한국거래소 마켓타워2 로비에 전시된다. 회화전으로 구성된 2부 작품 190점은 오는 28일까지 거래소 마켓스퀘어 1층에서 만나볼 수 있다. (서울=연합뉴스)\n\n\n\n '그림을 쓰다: 훈민정음'전    indigo@yna.co.kr"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(1월 10일)",
        "date": "2022.01.10. 오후 4:51",
        "content": "[서울경제]"
    },
    {
        "title": "LG생건, 상장후 13% 최대 폭락···'황제株' 붕괴",
        "date": "2022.01.10. 오후 4:47",
        "content": "■ 화장품주 4분기 실적 '비상'中 오미크론 확산에 소비둔화 우려LG생건 95.6만원 '52주 최저가'아모레도 한달새 5.3%나 떨어져\"회복 시간 필요···신중한 접근을\"\n\n\n\n후 천기단 화현세트. /사진 제공=LG생활건강[서울경제] LG생활건강(051900)과 아모레퍼시픽(090430) 등 국내 화장품주가 4분기 실적 악화 전망에 날개 없는 추락을 거듭하고 있다. 델타 변이 바이러스에 이어 오미크론 변이가 연이어 발생하면서 중국 등 아시아 시장에서 화장품 소비 둔화 우려가 커진 만큼 실적 악화가 불가피하다는 실망감이 주가를 끌어내렸다. 증권가에서도 국내 화장품주의 목표 주가를 잇따라 내리면서 투자자들의 불안감을 더 고조시키고 있다.10일 LG생활건강은 전 거래일 대비 13.41% 내린 95만 6,000원에 거래를 마쳤다. 주가는 장중 한때 92만 1,000원까지 꼬꾸라지며 52주 신저가 기록을 새로 썼다. 100만 원 지지선이 깨진 것은 지난 2017년 10월 12일 이후 4년여 만이다. 일간 하락률은 2001년 4월 상장 이후 21년 만에 최대치를 기록했다. 직전 고점을 찍었던 7월 1일 178만 4,000원과 비교해 46.41% 급락한 상태다. 같은 기간 27조 6,442억 원이었던 시가총액은 무려 13조 원 가까이 증발해 14조 9,310억 원으로 크게 후퇴했다.\n\n\n\n특히 최근 한 달 외국인은 2,177억 원을 순매도하며 투자 심리를 얼어붙게 만들었다. 이날도 외국인은 1,073억 원의 매물 폭탄을 쏟아내며 낙폭을 키웠다. 외국인이 LG생활건강을 팔아치운 것은 코로나19 변이 바이러스 확산에 따른 면세 사업 부진 등 실적 악화 우려가 커진 탓이다. 에프앤가이드에 따르면 실적 추정치가 있는 증권사 3곳의 LG생활건강 4분기 매출액과 영업이익은 약 2조 530억 원, 243억 원으로 시장 기대치를 밑돌 것으로 예측됐다. 박종대 하나금융투자 연구원은 “LG생활건강의 4분기 면세점 매출이 애초 예상치보다 1,000억 원 정도 빠질 듯하다”며 “12월 면세점에서 제시하는 할인율이 지나치게 높아 브랜드 관리 차원에서 매출을 일으키지 않은 듯싶다”고 진단했다.4분기 실적 우려로 증권사는 LG생활건강에 대한 목표 주가를 잇달아 내리고 있다. 이날 NH투자증권이 목표 주가를 기존 165만 원에서 145만 원으로 하향 조정한 것을 비롯해 KTB투자증권(기존 150만 원→120만 원)과 유안타증권(기존 145만 원→127만 원) 등 대부분의 증권사가 LG생활건강에 대한 눈높이를 낮췄다.\n\n\n\n아모레퍼시픽 기술연구원 미지움 전경. /사진 제공=아모레퍼시픽또 다른 국내 대표 화장품 기업인 아모레퍼시픽도 오미크론 변이 확산에 따른 4분기 실적 악화 우려를 피해가지 못했다.아모레퍼시픽은 이날 주가가 5.30% 빠진 15만 2,000원을 기록했다. 최근 한 달간 14.36% 내림세를 보인 아모레퍼시픽 역시 중국 내 업황 악화에 따른 것으로 추정된다. 메리츠증권에 따르면 아모레퍼시픽의 지난 분기 국내 화장품 매출액과 영업이익은 5,974억 원, 455억 원으로 각각 13.6%, 흑자 전환에 성공했지만 글로벌 시장의 부진이 아쉬웠다. 중국 내 매출액과 영업이익은 각각 3,639억 원, 105억 원으로 각각 전년 동기 대비 7.2%, 76.3% 내렸다. 하누리 메리츠증권 연구원은 “중국 이니스프리 부진이 설화수의 성장을 상쇄했다”며 “판매 감소와 비용 증가로 역레버리지(과도한 차입금으로 비용 부담이 수익보다 높아지는 현상)가 발생했다”고 설명했다.이외에 이날 코스맥스(192820)(-5.88%)·한국콜마(161890)(-1.65%) 등 국내 화장품주들이 급락했다. 이 영향으로 화장품 업종에 투자하는 상장지수펀드(ETF) ‘TIGER 화장품(228790) ETF’도 4.11% 급락해 고점 대비 37% 넘게 조정을 받았다.전문가들은 국내 화장품주가 실적 악화 우려에 따른 조정을 받았지만 소비 심리가 회복될 때까지 시간이 필요한 만큼 신중한 접근이 필요하다고 경고했다. 박 연구원은 “화장품 업종은 아모레퍼시픽과 LG 생활건강의 4분기 실적 전망이 하향 조정되면서 투자 심리를 더 약화시킬 것으로 예상한다”며 “주가가 워낙 바닥에 있기 때문에 추가적인 하락 여지는 제한적이지만 추세적인 주가 회복 시기에 대해서는 보수적 접근이 바람직해 보인다”고 분석했다.",
        "ticker": [
            "030200",
            "003550",
            "051900",
            "005940",
            "090430",
            "003470",
            "192820",
            "161890"
        ]
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(1/10 3시30분)",
        "date": "2022.01.10. 오후 4:43",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(1/10 3시30분)",
        "date": "2022.01.10. 오후 4:43",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]채권 수익률 현황(1월 10일)",
        "date": "2022.01.10. 오후 4:40",
        "content": "[서울경제]"
    },
    {
        "title": "[특징주] 정용진 '멸공' 논란 속 신세계 주가 7% 가까이 급락(종합)",
        "date": "2022.01.10. 오후 4:38",
        "content": "정용진 신세계그룹 부회장[신세계그룹 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 김아람 기자 = 정용진 신세계그룹 부회장의 '멸공' 발언 논란이 이어지는 가운데 10일 신세계 주가가 급락했다.    이날 유가증권시장에서 신세계는 전 거래일보다 6.80% 하락한 23만3천원에 거래를 마쳤다.    기관과 외국인이 각각 136억원, 68억원을 순매도했다. 기관의 하루 순매도 금액은 작년 6월 18일(282억원) 이후 약 7개월 만에 최대였다.    그룹 계열사 신세계인터내셔날(-5.34%), 신세계 I&C(-3.16%) 등도 동반 하락했다. 특히 신세계인터내셔날은 장중 52주 신저가도 갈아치웠다.    정 부회장은 작년 연말부터 '공산당이 싫다'는 내용의 글을 인스타그램에 올렸으며, 최근 잇따른 '멸공' 발언은 정치권으로까지 논란이 번졌다.    이에 개의치 않고 정 부회장은 계속 관련 발언을 이어가고 있다.    그는 '나의 멸공은 중국과는 아무런 상관이 없다'고 선을 그었지만, 일각에서는 공산당 관련 언급이 신세계그룹 중국 사업에 미칠 영향에 대한 우려도 나온다.    이마트는 2017년 중국 사업에서 철수했으나, 신세계인터내셔날은 화장품 사업이 중국에 진출해 있고 신세계면세점 역시 중국인 구매 비중이 크다.    설상가상으로 이날 실적 우려에 LG생활건강과 아모레퍼시픽 주가가 큰 폭으로 떨어지는 등 화장품·면세점주 투자심리가 악화한 점도 악재로 작용했다.    신세계 측은 \"중국 시장 전망 불투명에 따라 업계 전반 주가가 약세를 보였다\"고 설명했다.rice@yna.co.kr",
        "ticker": [
            "012030",
            "003550",
            "051900",
            "004170",
            "035510",
            "031430",
            "090430",
            "139480"
        ]
    },
    {
        "title": "금리 인상·외인 매수세···은행株 '훨훨'",
        "date": "2022.01.10. 오후 4:38",
        "content": "우리금융 6%·하나 4%·KB금융 3%↑예대마진 확대로 수익성 개선 기대감외국인도 이달 들어 대거 쓸어담아\n\n\n\n[서울경제] 금리 인상 바람을 타고 은행주가 외국인의 매수세에 힘입어 상승 흐름을 타고 있다. 한국과 미국 등이 본격적으로 금리 인상 시기에 접어들면서 은행의 예대마진(예금금리와 대출금리의 차)이 확대되고 자연스럽게 순이자마진(NIM)이 늘어날 수 있다는 기대감 때문이다.10일 한국거래소에 따르면 미국 연방준비제도(Fed·연준)가 예상보다 빨리 기준금리 인상에 나설 것이라는 전망이 퍼진 지난 3일부터 이날까지 KRX은행지수는 3.34% 올랐다. KRX보험(11.99%) 등 다른 금융 업종도 상승했다. 같은 기간 반도체나 헬스케어 업종 등이 5% 하락 폭을 기록한 것과 대조적이다.이날 국내 증시 하락에도 불구하고 신한·하나·우리금융지주(316140)의 주가는 일제히 치솟았다. 우리금융은 전 거래일 대비 6.49% 급등했으며 신한지주(055550)도 2.39% 올랐다. 하나금융과 KB금융(105560) 역시 각각 4.49%, 3.77%씩 상승 마감했다.수급 측면에서는 한국 증시에 영향력이 큰 외국인들의 순매수세가 강해졌다. 지난 한 달간 하나금융지주(086790)(1,300억 원)와 신한지주(1,140억 원), KB금융(960억 원), 우리금융지주(770억 원), 카카오뱅크(323410)(750억 원) 등의 종목들이 외국인의 순매수 바구니에 포함됐다.은행주들은 웬만한 호재에는 꿈쩍도 하지 않는 무거운 주식으로 꼽힌다. 하지만 미국 연준의 테이퍼링(자산 매입 축소)과 금리 인상이 예상보다 앞당겨지고, 한국은행이 새해 첫 금융통화위원회에서 두 달 연속으로 금리 인상을 단행한다는 소식이 투자 심리를 자극했다. 금리 인상기에는 예대마진이 커지면서 은행의 수익성이 개선되는 흐름을 보이기 때문이다. 최정욱 하나금융투자 연구원은 “4분기 은행 NIM 개선 폭이 5~6bp로 시장 기대치를 웃돌 것으로 전망되면서 올해 연간 NIM 상승 폭도 커질 것”이라며 “글로벌 금리 상승에 따른 금리 모멘텀까지 고려하면 은행주를 둘러싼 대내외 여건은 상당히 우호적인 상황”이라고 진단했다.국내 은행주는 그간 호실적에도 불구하고 ‘만년 저평가’라는 꼬리표가 따라붙었다. 실제로 상장 금융지주 및 은행주의 지난해 기준 주가순자산비율(PBR)과 주가수익비율(PER)은 각각 0.37배, 3.83배에 그친다. 2014~2020년 평균인 0.45배와 5.92배보다도 낮아졌다. 같은 업종의 카카오뱅크의 PBR과 PER이 각각 4.79배, 104.43배인 점을 고려하면 이 같은 현상이 더욱 눈에 띈다. 최 연구원은 “3월 대선을 앞둔 정치적 상황에 따른 규제 리스크와 관련된 우려는 있을 수 있지만 최근 미국과 유럽 은행들도 금리 영향으로 주가가 크게 오르는 분위기에서 국내 은행주만 상승하지 못할 이유는 없다”고 했다.",
        "ticker": [
            "105560",
            "055550",
            "316140",
            "035720",
            "323410",
            "086790"
        ]
    },
    {
        "title": "\"연초부터 난리났네\"…오스템 회장이 사들인 APS홀딩스 올해 15% 빠졌다",
        "date": "2022.01.10. 오후 4:35",
        "content": "오스템 '불똥' 튄 APS홀딩스최규옥 회장, APS홀딩스 2대 주주 올라오버행 우려에 주주들 울상\n\n\n\n경찰은 회삿돈 1천880억원을 빼돌린 혐의를 받는 오스템임플란트 직원 이 모(45) 씨를 지난 5일 검거했다고 밝혔다. 사진은 이 모 씨가 지난 6일 오전 서울 강서경찰서로 들어서는 모습. [사진 출처 = 연합뉴스] 오스템임플란트의 최대주주 최규옥 회장이 코스닥 상장사 APS홀딩스 주식을 지난해말 집중적으로 분할 매수한 것으로 나타난 가운데 APS홀딩스의 주가는 3%대 급락 마감했다. APS홀디스가 오버행(잠재적 대량 매도 부담) 이슈에 노출되면서 주가가 올해만 15% 가까이 하락하는 등 개인 투자자들의 한숨은 짙어지고 있다.10일 APS홀딩스 주가는 전일대비 500원(3.80%) 떨어진 1만2650원에 장을 마쳤다. APS홀딩스는 이날 장중 한때 5% 가까이 급락하기도 했다. 올해 들어 APS홀딩스 주가는 14.81% 빠졌다. 이날 종가 기준으로 지난해 8월 11일 52주 최고가(2만3200원)와 비교하면 45% 가량이 하락한 셈이다.오스템임플란트의 직원의 대규모 횡령 사건으로 최 회장이 자사 주식을 담보로 빌린 돈을 갚아야 하는 상황에 직면하면서 APS홀딩스 주가에도 불똥이 튄 모습이다. 현재 최 회장은 APS홀딩스의 2대 주주로 이름을 올리고 있기 때문이다.금융감독원 전자공시시스템에 따르면 최 회장은 지난해 11월 22일부터 12월 16일까지 APS홀딩스 주식 1.05%(21만5000주)를 총 15차례에 걸쳐 분할 매수했다고 지난 7일 공시했다. 이에 따라 최 회장의 지분은 당초 7.64%(155만8039주)에서 8.69%(177만3039주)로 늘어나 2대 주주가 됐다.최 회장이 담보 대출을 상환하기 위해 APS홀딩스 주식을 대규모로 매도할 가능성이 높다는 관측이 나오는 이유다. 금융감독원에 의하면 최 회장은 오스템임플란트를 담보로 증권사에 총 1100억원을 빌린 것으로 나타났다. 대부분의 증권사에선 담보 대출 만기 연장이 불가능하단 입장이다.최 회장의 주식담보대출은 총 15건으로 ▲한국증권금융 250억원 ▲현대차증권 200억원 ▲한국투자증권 120억원 ▲교보증권·하나금융투자 100억원 ▲대신증권·유진투자증권 50억원 ▲하이투자증권·한화투자증권 50억원 ▲SK증권 50억원 ▲KB증권·NH투자증권 30억원 ▲삼성증권 20억원 등이다.이 가운데 당장 내달 14일 교보증권 주식담보대출 100억원, 같은 달 하나금융투자 100억원, SK증권 50억원에 대한 만기가 도래한다. 3월까지는 현대차증권, 삼성증권, 한화투자증권 등 6건의 주식담보대출 370억원의 상환일이 돌아온다.한 증권사 관계자는 \"증권사별로 개인 투자자가 주식을 담보로 대출을 받은 경우 해당 주식 거래가 정지될 시 대출 만기 연장이 어렵다는 규정이 있다\"며 \"만일 만기가 도래했는데도 대출 상환을 하지 못한다면 반대매매가 원칙인데, 현재 오스템임플란트의 경우 거래가 중지돼 현금 상환이 불가피할 것으로 보인다\"고 밝혔다.이에 개인 투자자들은 연일 살얼음판을 걷고 있는 심정이다. 한 투자자는 온라인 주식 커뮤니티를 통해 \"APS홀딩스에 투자한 지 2주도 안됐는데 정말 잠이 안온다\"며 \"오스템임플란트의 횡령 금액을 변제하기 위해 최 회장의 보유 주식을 강제 매도 하거나 현재 영업적자가 계속되고 있는데 관리 종목 대상이 되는 건 아닐까\"라며 토로했다.",
        "ticker": [
            "005940",
            "034730",
            "001510",
            "030610",
            "001680",
            "003540",
            "016360",
            "001200",
            "000880",
            "003530",
            "005380",
            "001500"
        ]
    },
    {
        "title": "[장외주식] 케이뱅크 이틀 연속 상승",
        "date": "2022.01.10. 오후 4:34",
        "content": "10일 코스피시장(2926.72pt)은 개인이 매수했으나 기관과 외국인의 매도로 지수는 0.95% 하락했고 코스닥시장(980.38pt)도 개인이 매수했으나 기관과 외국인의 매도로 지수는 1.49% 하락하며 장을 마쳤다.공모예정인 현대엔지니어링은 4.55% 내린 10만5000원의 호가로 5거래일 연속 하락했으나 심사청구 종목 디앤디파마텍(7만5000원,+0.67%)은 나흘만에 소폭 상승했다.공모희망가 4200~4800원으로 수요예측을 진행했던 오토앤은 5300원으로 공모가가 확정되었고 11~12일 청약을 진행하며 기관수요예측 경쟁률은 1,713.31대1 이었다.장외주요종목중 대기업계열주는 하락한 종목이 더 많았고 바이오 관련주도 등락이 엇갈렸으며 남북경협주는 하락했다.현대카드는 3.85% 내린 1만2500원의 호가로 하락반전 되었고 현대아산은 1.44% 내린 1만7150원의 호가로 소폭 하락했다.티맥스소프트는 3.29% 내린 3만8200원의 호가로 반등 하루만에 재차 하락했으나 삼성메디슨은 6.27% 오른 6100원의 호가로 단숨에 6천원대 주가를 회복했다.제약업체 한국코러스는 8.33% 내린 2만2000원의 호가로 나흘 연속 하락했고 와이바이오로직스는 1.15% 내린 2만1500원의 호가로 소폭 하락했다.바이오시밀러업체 폴루스는 6.67% 오른 1600원의 호가로 최저가에서 반등했으나 에이프로젠은 2.70% 내린 1만8000원의 호가로 재차 하락했다.케이뱅크는 2.22% 오른 2만700원의 호가로 이틀 연속 상승했으나 바디프랜드(1만2000원,-0.83%)은 소폭 하락했다.진단업체 솔젠트는 4.38% 오른 8350원의 호가로 이틀 연속 상승했고 필러업체 아크로스(10만5000원,+0.96%)는 나흘 연속 상승했다.보로노이(6만6000원), 에이엘티(3만2000원), 퓨쳐메디신(2만원), 현대오일뱅크(6만2000원), 엘지씨엔에스(7만9500원), 현대삼호중공업(7만8000원), 엔지노믹스(3만3500원), 엔쓰리엔(900원), 노바셀테크놀로지(7500원) 등 장외종목은 주가변동없이 장을 마감했다.",
        "ticker": [
            "007460"
        ]
    },
    {
        "title": "[특징주] 정용진 '멸공' 논란…신세계 주가 7% 가까이 급락",
        "date": "2022.01.10. 오후 4:07",
        "content": "정용진 신세계그룹 부회장[신세계그룹 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 김아람 기자 = 정용진 신세계그룹 부회장의 '멸공' 발언 논란이 이어지는 가운데 10일 신세계 주가가 급락했다.    이날 유가증권시장에서 신세계는 전 거래일보다 6.80% 하락한 23만3천원에 거래를 마쳤다.    기관과 외국인이 각각 136억원, 68억원을 순매도했다. 기관의 하루 순매도 금액은 작년 6월 18일(282억원) 이후 약 7개월 만에 최대였다.    그룹 계열사 신세계인터내셔날(-5.34%), 신세계 I&C(-3.16%) 등도 동반 하락했다. 특히 신세계인터내셔날은 장중 52주 신저가도 갈아치웠다.    정 부회장은 작년 연말부터 '공산당이 싫다'는 내용의 글을 인스타그램에 올렸으며, 최근 잇따른 '멸공' 발언은 정치권으로까지 논란이 번졌다.    이에 개의치 않고 정 부회장은 계속 관련 발언을 이어가고 있다.    그는 '나의 멸공은 중국과는 아무런 상관이 없다'고 선을 그었지만, 일각에서는 공산당 관련 언급이 신세계그룹 중국 사업에 미칠 영향에 대한 우려도 나온다.    이마트는 2017년 중국 사업에서 철수했으나, 신세계인터내셔날은 화장품 사업이 중국에 진출해 있고 신세계면세점 역시 중국인 구매 비중이 크다.    rice@yna.co.kr",
        "ticker": [
            "012030",
            "004170",
            "035510",
            "031430",
            "139480"
        ]
    },
    {
        "title": "긴축 우려에 코스피 1% 가까이 하락…기관 8일째 순매도(종합)",
        "date": "2022.01.10. 오후 4:02",
        "content": "코스피 1% 가까이 하락(서울=연합뉴스) 안정원 기자 = 코스피가 전 거래일보다 28.17포인트(0.95%) 내린 2,926.72, 코스닥지수는 14.78포인트(1.49%) 내린 980.38에 거래를 마친 10일 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2022.1.10 jeong@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 코스피가 10일 하락 마감했다.    이날 코스피는 전 거래일보다 28.17포인트(0.95%) 내린 2,926.72에 거래를 마쳤다. 지난 7일 반등한 지 1거래일 만에 다시 하락세로 돌아섰다.     지수는 전장보다 7.52포인트(0.25%) 내린 2,947.37에서 출발해 낙폭을 키웠다.    유가증권시장에서는 기관과 외국인이 각각 4천998억원, 881억원을 순매도했다. 특히 기관은 지난달 29일부터 8거래일 연속 매도 우위를 유지했다.    반면 개인은 5천732억원을 순매수하며 매물을 받아냈다.    주말을 앞두고 미국 노동부가 공개한 작년 12월 고용보고서에서 실업률이 내리고 임금은 크게 올라 연방준비제도(Fed·연준)의 긴축 전환에 힘이 실렸다.    이에 연준의 3월 금리 인상 가능성이 커졌다. 미국 10년물 국채 금리는 연 1.8% 부근까지 급등했고, 미국 증시에서는 기술주 중심으로 매물이 쏟아졌다.    이경민 대신증권 연구원은 \"연준의 통화정책 정상화 속도가 빨라질 것이라는 우려에 투자심리가 악화했고, 미국 국채 금리가 재차 상승세를 이어가면서 기술주와 성장주를 중심으로 주가가 부진했다\"고 설명했다.    시가총액 10위 안에서 삼성전자(-0.38%), SK하이닉스(-1.97%), 삼성바이오로직스(-0.95%), 네이버(-0.89%), LG화학(-1.25%), 현대차(-2.56%) 등 전 종목이 하락 마감했다.    카카오(-3.40%), 카카오뱅크(-7.09%), 카카오페이(-3.26%) 등 카카오 계열사가 동반 급락했다. 카카오페이 스톡옵션 행사로 물의를 일으킨 류영준 카카오 공동대표 내정자는 이날 자진 사퇴 의사를 밝혔다.    작년 4분기 '어닝 쇼크' 전망에 LG생활건강은 13.41% 내린 95만6천원에 마감하며 100만원대 '황제주' 자리에서 내려왔다. 아모레퍼시픽(-5.30%)도 마찬가지로 실적 우려에 하락 폭이 컸다.    반면 금리 상승 수혜주인 KB금융(3.77%), 신한지주(2.39%), 하나금융지주(4.49%), 우리금융지주(6.49%) 등 금융주와 삼성생명(2.43%), 삼성화재(3.73%), 메리츠화재(6.38%), DB손해보험(6.27%) 등 보험주의 상승세가 돋보였다.    업종별로는 보험(3.87%), 통신(0.76%), 음식료품(0.50%), 금융(0.36%), 건설(0.27%) 등이 강세를 보였다. 카카오뱅크 급락 여파로 은행(-4.76%)이 큰 폭으로 하락하고 섬유·의복(-2.82%), 의료정밀(-2.29%), 운송장비(-2.10%) 등도 약세였다.    코스닥지수는 전장보다 14.78포인트(1.49%) 내린 980.38로 마감했다.    지수는 전장보다 2.67포인트(0.27%) 내린 992.49로 출발해 낙폭을 확대했다.    코스닥시장에서도 기관과 외국인이 각각 2천136억원, 1천192억원을 순매도했다. 개인은 3천370억원을 순매수했다.    코스닥 시총 상위권에서는 에코프로비엠(-3.08%), 엘앤에프(-5.29%), 천보(-3.65%) 등 2차전지 소재주와 펄어비스(-2.76%), 알테오젠(-2.81%), CJ ENM(-3.18%) 등의 약세가 두드러졌다.    유가증권시장과 코스닥시장 하루 거래대금은 각각 10조3천266억원, 9조4천67억원 수준이었다.    이날 서울 외환시장에서 원/달러 환율은 전날보다 2.4원 내린 1,199.1원에 마감했다.    rice@yna.co.kr",
        "ticker": [
            "001040",
            "012030",
            "005830",
            "105560",
            "003550",
            "051900",
            "051910",
            "034730",
            "000660",
            "003540",
            "207940",
            "032830",
            "005930",
            "000810",
            "055550",
            "090430",
            "066970",
            "316140",
            "035720",
            "323410",
            "377300",
            "086790",
            "005380"
        ]
    },
    {
        "title": "[특징주] LG전자, 시장 기대치 밑돈 영업이익 발표에 5%대 하락(종합)",
        "date": "2022.01.10. 오후 3:52",
        "content": "LG전자 CI[LG전자 제공](서울=연합뉴스) 이미령 기자 = LG전자가 역대 최대 매출에도 시장 기대치를 밑돈 영업이익 발표에 10일 국내 주식시장에서 큰 폭으로 내렸다.    이날 유가증권시장에서 LG전자는 전 거래일보다 5.45% 내린 13만원에 거래를 마쳤다.    기관과 외국인이 각각 435억9천만원, 347억8천만원을 순매도하며 주가를 끌어내렸다.    LG전자가 지난 7일 발표한 2021년 잠정 실적에 따르면 연간 매출은 74조7천219억원, 영업이익은 3조8천677억원을 기록했다. 매출은 역대 최대치고, 영업이익은 2020년(3조9천억원) 다음으로 많았다.    다만 시장에선 지난해 LG전자의 연간 영업이익이 4조원을 넘을 것이란 관측이 많았는데, 물류비와 원자재 가격 상승 등 비용 증가 영향으로 이에 미치지 못했다.    작년 4분기 영업이익은 6천816억원으로 전년 동기 대비 21.1% 하락했다.    박강호 대신증권 연구원은 \"계열사의 특별 성과급 반영, 가전(H&A)과 TV 영업이익률 물류비용 상승, 일부 원재료 부담 가중 등으로 (영업이익이) 추정 대비 하락한 것으로 분석한다\"며 \"전장(VS) 부문도 일부 반도체의 공급 차질로 인한 자동차 업체의 생산 감소로 적자가 지속된 것으로 추정한다\"고 밝혔다.    대신증권은 LG전자의 작년 및 올해 주당순이익(EPS)을 종전 대비 각각 5.1%, 9.6% 하향하고 목표주가도 종전 19만원에서 18만원으로 하향했다.    차유미 미래에셋증권 연구원은 \"견조한 실적에도 컨센서스(전망치)를 큰 폭으로 하회하는 영업이익을 기록했다\"며 \"오미크론 확산세로 항구를 통한 제품 이송이 제한되며 항공 이송 물량 증가에 따른 물류비 증가, 길어진 정박 시간 등으로 재고 관리 비용 증가가 불가피했다\"고 설명했다.    already@yna.co.kr",
        "ticker": [
            "003550",
            "066570",
            "003540",
            "006800"
        ]
    },
    {
        "title": "LG생건·아모레, 4분기 실적 우려에 급락…목표가 줄하향(종합2보)",
        "date": "2022.01.10. 오후 3:52",
        "content": "LG생활건강[LG생활건강 제공]    (서울=연합뉴스) 채새롬 기자 = 국내 대표 화장품주인 LG생활건강과 아모레퍼시픽이 10일 동반 급락했다.    증권사들이 두 회사의 지난해 4분기 어닝쇼크(실적 충격)를 우려하며 목표주가를 일제히 하향한 데 따른 것이다.     이날 유가증권시장에서 LG생활건강은 전 거래일보다 13.41% 떨어진 95만6천원에 거래를 마감하며 '황제주' 자리를 내줬다.    LG생활건강 주가가 100만원 이하로 떨어진 것은 2017년 10월 이후 약 4년 3개월 만이다.    주가는 장중 한때 92만1천원까지 떨어지기도 했다.     이날 삼성증권(161만→131만원), NH투자증권(165만→145만원), 유안타증권(145만→127만원), IBK투자증권(170만→150만원), 케이프투자증권(170만→140만원), KTB투자증권(150만→120만원) 등 증권사들은 LG생활건강 목표주가를 하향했다.     LG생활건강의 지난해 4분기 실적에 대한 기존 컨센서스는 매출 2조1천683억원, 영업이익 2천647억원으로 각각 전년 동기보다 3.53%, 3.28% 성장할 것으로 예상됐으나, 증권가는 이날 리포트를 통해 매출과 영업이익이 역성장했을 것이라는 전망을 내놨다.    LG생활건강의 영업이익은 2005년 1분기 이후 한 개 분기를 제외하고 작년 3분기까지 66분기째 성장한 만큼 어닝 쇼크 우려에 투자심리가 급격히 위축됐다.     박은경 삼성증권 연구원은 \"4분기 매출은 전년 대비 1% 감소한 2조700억원, 영업이익은 9% 감소한 2천329억원이 될 것으로 예상되며, 이는 시장 컨센서스 대비 12% 낮은 수준\"이라며 \"3분기에 가시화된 중국 화장품 소비 부진이 4분기에도 지속되며 시장 기대를 하회하는 실적을 기록할 것\"이라고 전망했다.    특히 메리츠증권은 목표주가를 기존 160만원에서 120만원으로 하향하면서 투자의견도 '매수'에서 '중립'으로 조정했다.    하누리 메리츠증권 연구원은 \"중국 화장품 시장은 중장기로는 저성장 국면에 진입하고, 경쟁이 심화하며 수익성이 훼손될 전망\"이라며 \"업종 전반에 드리운 먹구름이 단기간에 해소되기 어려워 보수적인 접근을 권고한다\"고 말했다.\n\n\n\n아모레퍼시픽[아모레퍼시픽 제공. 재판매    아모레퍼시픽은 이날 전 거래일보다 5.3% 떨어진 15만2천원에 거래를 마쳤다.    아모레퍼시픽에 대해서도 증권가 목표주가가 일제히 떨어졌다.     이달 들어 메리츠증권은 아모레퍼시픽 목표주가를 기존 20만원에서 17만원으로, 유안타증권은 19만5천원에서 17만원으로, KTB투자증권은 20만원에서 19만원으로 하향했다. 모두 투자의견은 '중립'이다.    메리츠증권 하 연구원은 \"아모레퍼시픽의 4분기 영업이익은 468억원으로 예상되지만, 희망퇴직비용 850억원을 제외하면 전년보다 38.3% 줄어든 것\"이라며 \"경쟁 심화를 판가 인하와 판촉 증가로 대응하고 있어 수익성 개선이 쉽지 않다\"고 분석했다.     srchae@yna.co.kr",
        "ticker": [
            "030200",
            "003550",
            "051900",
            "005940",
            "016360",
            "090430",
            "003470"
        ]
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(1월 10일)",
        "date": "2022.01.10. 오후 3:51",
        "content": "[서울경제]"
    },
    {
        "title": "증권가 \"코스피 2,700까지 하락 위험…2∼3개월 어렵다\"(종합)",
        "date": "2022.01.10. 오후 3:46",
        "content": "\"성장주 비중 낮추고 적어도 3월까지 가치주로 대응\"(서울=연합뉴스) 윤선희 박원희 기자 = 국내 증시가 미국의 긴축에 따른 불안감에 휩싸였다.     10일 코스피는 전 거래일보다 0.95% 내린 2,926.72로 마쳤다. 코스닥지수도 1.49% 하락해 980.38에 턱걸이했다. 외국인과 기관투자가들이 매물을 쏟아내면서 지수 하락을 부추겼다.     증시 전문가들은 올해 1분기에 미국 중앙은행인 연방준비제도(Fed·연준)의 긴축 부담과 불확실성이 커질 것이라며 위험 대비에 나서라고 주문했다.     허재환 유진투자증권 연구원은 \"미국 연준의 자산 축소는 유동성 흡수를 의미하므로 변동성 확대 대비가 필요하다\"며 \"코스피가 2018년 미국 금리 인상과 자산 축소 국면에서 20% 하락한 점을 고려하면 현시점에서 2,700∼2,800대까지 하락 위험이 있다\"고 경고했다.     노동길 신한금융투자 연구원은 \"코로나19 국면을 통과하면서 쌓인 잉여 유동성이 증시 밸류에이션(평가 가치)을 크게 확장한 측면이 있다\"며 \"연준의 대차대조표 축소 이벤트는 증시 방향성에 부담이 될 전망\"이라고 밝혔다.    채현기 케이프투자증권 연구원은 \"높은 인플레이션(물가 상승) 압력이 장기화하면서 미국 연준의 조기 금리 인상과 양적 긴축 가능성이 커지는 점은 금융시장의 변동성 확대 요인\"이라며 \"1월 연방공개시장위원회(FOMC) 회의 전까지 연준의 긴축 우려로 변동성 확대가 예상된다\"고 지적했다.     한지영 키움증권 연구원은 \"시장 참여자들이 연준의 정책 정상화를 대비해왔으나, '양적 완화 축소→금리 인상→양적 긴축' 간 시차가 과거 사이클보다 짧아질 것이라는 우려가 불안을 초래했다\"고 분석했다.\n\n\n\n코스피 하락 출발(서울=연합뉴스) 김인철 기자 = 10일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시되고 있다. 이날 코스피는 7.52포인트(0.25%) 내린 2,947.37에, 코스닥은 2.67포인트(0.27%) 내린 992.49에 개장했다. 2022.1.10 yatoya@yna.co.kr    다만, 전문가들은 이번 변동성 확대 국면이 추세적으로 이어지지는 않을 것으로 관측했다.     변준호 흥국증권 연구원은 \"연준의 조기 긴축 우려는 이르면 이번 주 혹은 늦어도 한 달 이내에 해소될 가능성이 크다\"고 전망했다.    일각에선 이번 약세장이 경기와 금리 흐름에 따라 석 달가량 이어질 것이라는 전망도 나왔다.     박소연 신영증권 연구원은 \"중앙은행의 긴축으로 실질 금리 반등세가 지속하면서 2∼3개월 정도 위험자산 전반이 어려운 시기를 겪을 것\"이라며 \"경기선행지수 하강 구간에 이뤄지는 긴축이어서 시장이 더 거칠게 저항할 가능성이 있다\"고 내다봤다.    키움증권 한 연구원은 \"연준의 3월 기준금리 인상은 기정사실화된 것으로 보이나 이후 긴축 속도는 지표에 따라 변할 가능성을 열어둬야 한다\"며 \"미국 내 공급난이 완화하면서 인플레이션 급등 사태도 해소될 여지가 존재한다\"고 예상했다.    신한금융투자는 그러나 연준이 대차대조표 축소를 시사하고 결정한 2017년 3월 FOMC 회의에서 같은 해 10월 실제 시행하기까지를 보면 시장 변동성은 단기적으로 확대됐다고 설명했다.     신한금융투자 노 연구원은 \"미국 연준 목표가 기대 인플레이션 관리로 이동한 점을 고려하면 급격한 금리 상승세가 제한되면서 주식의 평가 가치 부담이 장기화하지는 않을 것\"이라고 예상했다.  \n\n\n\n코스피 하락 출발(서울=연합뉴스) 김인철 기자 = 10일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시되고 있다. 이날 코스피는 7.52포인트(0.25%) 내린 2,947.37에, 코스닥은 2.67포인트(0.27%) 내린 992.49에 개장했다. 2022.1.10 yatoya@yna.co.kr    전문가들은 국내 증시에서 당분간 위험에 대비하는 전략을 취하라고 조언했다.    김대준 한국투자증권 연구원은 \"연준과 한국은행 금융통화위원회 행보를 고려하면 시장 금리는 상승 압력에 노출될 가능성이 높다\"며 \"금리 상승을 견딜 수 있는 기업을 찾는 게 중요하다\"고 분석했다.     그러면서 \"수익성과 재무 건전성을 보유한 산업과 기업이 해당 범주에 들어갈 수 있다\"며 반도체 업종 기업에 관심을 가질 필요가 있다\"고 강조했다.    유진투자증권은 실적 가시성과 안정성을 중심으로 성장주 편중을 조정할 필요가 있다\"며 에너지, 소재, 건설, 자동차 등 대형 가치주와 중·소형주에 대한 대응이 유망하다고 조언했다.    신한금융투자는 장기금리 상승 국면에서 반도체, 자동차 등의 시가총액 상위 종목들, 주가수익비율(PER)이 낮은 업종 위주로 대응이 필요하다고 제안했다.    신영증권은 금리 상승기 수혜주인 금융·전통산업 가치주를 투자 대안으로 꼽으면서 \"가치주도 미국 금리 인상이 시작되는 오는 3월까지 제한적인 접근이 필요하다\"고 강조했다.     indigo@yna.co.kr, encounter24@yna.co.kr",
        "ticker": [
            "001720",
            "001200",
            "039490"
        ]
    },
    {
        "title": "[마감시황] 불확실성 커진 증시, 0.95% ↓···코스닥, 1.5% 빠져",
        "date": "2022.01.10. 오후 3:46",
        "content": "[서울경제] 국내 증시가 미국의 긴축 부담과 불확실성 상승에 출렁였다. 10일 코스피 지수는 전일 대비 0.95%(28.17포인트) 내린 2,926.72에 거래를 끝냈다. 이날 지수는 7.52포인트(0.25%) 내린 2,947.37에 출발해 등락을 거듭했고, 결국 2,920선에 머물렀다.간밤 뉴욕 증시는 일제히 하락했다. 나스닥 지수는 새해들어 4거래일 연속 하락세를 보였다. 미국 증시가 내림세를 보인 것은 기업들의 4분기 실적이 좋지 않을 것으로 예상됐을 뿐 아니라 미국 연방준비제도(Fed)의 긴축 부담과 불확실성이 확대됐기 때문이다. 월스트리트저널(WSJ)은 S&P500 기업의 지난해 4분기 순이익 증가율이 21.7%를 기록할 것으로 전망했다. 2분기 연속 순이익 증가율 급감이 예고된 셈이다. S&P500 지수의 순이익율은 지난해 2분기 91.1%까지 치솟은 뒤 지난해 3분기에 39.8%로 하락했다.이날 국내 증시에서 개인은 5,734억원을 순매수했으나, 외국인과 기관이 각각 862억원, 5,001억원씩 순매도하며 지수를 끌어 내렸다.시가총액 상위 종목들은 대부분 하락세로 마감했다. 삼성전자(005930)는 전일 보다 0.38% 내린 7만8,000원에 거래를 끝냈고, SK하이닉스(000660)(-1.97%), 삼성바이오로직스(207940)(-0.95%), NAVER(035420)(-0.89%), 현대차(-2.56%) 등도 내림세로 장을 마감했다. 반면 셀트리온은 4분기 어닝 서프라이즈가 기대되며 2.47%가 올랐고, KB금융(3.77%), 신한지주(2.39%) 등도 상승 마감했다. 같은 날 코스닥 지수는 전일 보다 1.49%(14.78포인트) 내린 980.38에 장을 끝냈다. 이날 지수는 2.67포인트(0.27%) 내린 992.49에 출발해 하락폭을 키웠다.",
        "ticker": [
            "105560",
            "035420",
            "034730",
            "000660",
            "207940",
            "005930",
            "068270",
            "055550",
            "005380"
        ]
    },
    {
        "title": "[코스닥 마감]글로벌 금리인상 우려에 1% 이상 하락…980선",
        "date": "2022.01.10. 오후 3:44",
        "content": "외국인·기관 동반 팔자…코스닥, 장중 내내 하락세대부분 업종 내려…IT부품, 반도체, 화학 등 2% 이상 ↓시총 상위주 혼조…엘앤에프 5% ↓·셀트리온헬스케어 2% ↑\n\n\n\n[이데일리 김소연 기자] 10일 코스닥지수는 980선에서 1% 이상 하락하며 마감했다. 글로벌 금리 상승 부담으로 인해 지수는 장중 내내 하락세를 기록했다. 장중 한때 980선을 하회해 970선까지 떨어지기도 했다.이날 마켓포인트에 따르면 코스닥지수는 전날보다 14.77포인트(1.48%) 내린 980.39에 거래를 마쳤다. 지수는 전 거래일(995.16)보다 2.67포인트(0.27%) 내린 992.49에 하락 출발했다.국내 증시는 글로벌 금리 상승 부담 이어지며 하락 흐름을 기록했다. 이번 주 후반 예정된 새해 첫 금융통화위원회에서 기준금리 인상 가능성이 제기되는 가운데 금리 움직임에 주목하는 모양새다.수급 주체별로는 개인이 나홀로 3368억원어치를 사들였다. 반면 외국인과 기관이 동반 ‘팔자’를 기록했다. 외국인과 기관은 각각 1192억원어치, 2135억원어치를 팔아치웠다. 프로그램 매매는 차익과 비차익을 합쳐 1147억원 매도 우위를 기록했다. 업종별로는 대부분의 업종이 하락 마감했다. 방송서비스, IT부품, 반도체, 통신방송서비스, 화학 등이 2% 이상 밀렸다. 오락·문화, 기타서비스, 종이·목재, IT종합, 인터넷, 통신장비, 소프트웨어, 디지털콘텐츠, 통신서비스, 의료·정밀기기 등이 1% 이상 내렸다. 이어 건설, 기타제조, 금융, 금속, 운송, 기계장비 등도 1%미만 하락했다. 이에 반해 유통 업종은 1% 미만 강보합권에서 마감했다.시가총액 상위종목은 혼조세를 기록했다. 엘앤에프(066970)가 5%이상 내렸고, 천보(278280), CJ ENM(035760), 에코프로비엠(247540)이 3% 이상 밀렸다. 2차전지 소재주가 크게 내렸다. 이어 리노공업(058470), 알테오젠(196170), 펄어비스(263750) 등이 2% 이상 내렸다. 이에 반해 셀트리온헬스케어(091990)는 2% 이상 올랐다. 셀트리온헬스케어는 장중 500억원 규모의 자사주 취득 결정 공시가 나오면서 장중 5% 이상 오르기도 했다. 이어 에이치엘비(028300)가 1% 이상 올랐고, 위메이드(112040), 씨젠(096530) 등이 1% 미만 강보합권에서 거래를 마쳤다.한편 이날 거래량은 12억4793만1000주, 거래대금은 9조3898억원으로 집계됐다. 이날 에디슨EV(136510)가 상한가를 기록했고, 이를 포함해 375개 종목이 상승 마감했다. 이날 에디슨모터스 컨소시엄이 쌍용자동차(003620) 인수·합병(M&A)을 위한 본계약 체결을 합의했다는 소식이 전해지면서 에디슨모터스 자회사인 에디슨EV가 상한가를 기록했다. 휴센텍(215090)이 하한가를 기록했고, 총 1024개 종목이 내렸고, 보합권에 머문 종목은 63개였다.",
        "ticker": [
            "001040",
            "068270",
            "066970"
        ]
    },
    {
        "title": "코스피, 외국인·기관 매도세에 하락 마감…코스닥도 1%대↓",
        "date": "2022.01.10. 오후 3:43",
        "content": "(사진=게티이미지뱅크)코스피가 외국인과 기관의 '팔자'에 하락 마감했다.10일 코스피지수는 전날보다 28.17포인트(0.95%) 하락한 2926.72에 거래를 마쳤다. 이날 지수는 전 거래일 대비 7.52포인트(0.25%) 내린 2947.37로 출발했다. 지난주 뉴욕증시에서 주요 지수는 미국 국채 금리 상승 여파로 하락 마감했다. 7일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 4.81포인트(0.01%) 하락한 36,231.66에 장을 마쳤다.스탠더드앤드푸어스(S&P)500지수는 전장보다 19.02포인트(0.41%) 떨어진 4677.03에, 나스닥 지수는 전장보다 144.96포인트(0.96%) 하락한 14,935.90으로 마감했다.미국 노동부는 지난해 12월 미국의 비농업 부문 고용이 19만9000명 증가했다고 발표했다. 12월 비농업 부문의 고용은 시장 예상치(42만2000명 증가)의 절반에도 미치지 못했고 전월치(24만9000명 증가)도 하회했다.그러나 지난해 12월 실업률은 3.9%로 집계되며 코로나 팬데믹 이후 최저치를 기록했다. 시간당 평균 임금도 전월대비 0.6% 올랐다.미국 10년물 국채 금리는 마감 무렵 1.771% 수준을 나타냈다. 10년물 국채 금리는 지난해 3월 말 이후 가장 높은 수준으로 치솟았다.김석환 미래에셋증권 연구원은 \"국내 증시는 외국인이 현선물 매도세를 확대하며 지수 하락을 견인했다\"며 \"시가총액 상위종목 대부분이 약세를 보였다\"고 말했다.유가증권시장에서 외국인과 기관은 각각 882억원, 5005억원 순매도했다. 개인은 5739억원 매수 우위였다.  시가총액 상위주 대부분이 하락했다. 카카오가 3% 넘게 주가가 빠졌다. 카카오그룹주는 최근 대표 내정자의 주식 매각에 따른 투자심리 악화와 4분기 실적 우려감에 전반적으로 약세를 보였다. 삼성전자, 네이버 등도 소폭 하락 마감했다.코스닥지수는 전장보다 14.78포인트(1.49%) 하락한 980.38로 마감했다. 지수는 전 거래일 2.67포인트(0.27%) 내린 992.49로 출발했다.코스닥시장에서는 외국인과 기관이 각각 1192억원, 2135억원 순매도했다. 개인은 3368억원 매수 우위였다.  시총 상위주 가운데 엘앤에프가 5% 넘게 하락했다. 에코프로비엠은 3%대, 펄어비스는 2%대 하락세를 보였다. 반면 셀트리온헬스케어는 자사주 매입 소식에 주가가 2% 넘게 올랐다. 위메이드, 씨젠 등도 소폭 상승 마감했다.서울 외환시장에서 원·달러 환율은 전 거래일보다 2.4원 내린 1199.1원에 마감했다.",
        "ticker": [
            "006800",
            "005930",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[특징주] 에디슨EV, 쌍용차-에디슨모터스 투자계약 합의에 상한가",
        "date": "2022.01.10. 오후 3:41",
        "content": "쌍용자동차 매각(PG)[홍소영 제작] 일러스트(서울=연합뉴스) 이미령 기자 = 에디슨모터스와 쌍용차의 인수·합병(M&A) 본계약 체결 합의 소식에 10일 에디슨모터스 자회사인 에디슨EV가 상한가를 기록했다.    이날 코스닥시장에서 에디슨EV는 전 거래일보다 가격제한폭(29.98%)까지 오른 2만8천400원에 거래를 마쳤다.    업계에 따르면 에디슨모터스 컨소시엄은 이르면 이날 오후 쌍용차와 투자계약을 체결하고 쌍용차를 최종 인수할 예정이다.    쌍용차는 이날 오후 서울회생법원에 투자계약 체결 허가 신청서를 제출한다. 법원의 허가가 나오면 양측은 즉시 계약을 체결할 예정이다.    에디슨모터스 컨소시엄은 인수대금 3천48억원을 내고 쌍용차가 발행하는 신주 6천만주를 주당 5천원에 취득한다.    기존 쌍용차 구주가 감자 또는 소각되면 에디슨모터스 컨소시엄이 쌍용차 지분 95%를 확보함으로써 최대 주주가 된다.    컨소시엄의 단독 재무적 투자자(FI)인 KCGI가 34~49%가량의 쌍용차 신주를 취득하고, 나머지를 에디슨모터스와 에디슨EV가 취득할 예정이다.    앞서 쌍용차와 에디슨모터스는 인수 금액과 자금 사용처 사전 협의 여부 등을 두고 이견을 보여 계약이 지연됐다.    인수 차질 우려 등에 이달 4일 기준 에디슨EV 주가는 1만8천원대까지 떨어진 바 있다.    already@yna.co.kr"
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(1월 10일)",
        "date": "2022.01.10. 오후 3:41",
        "content": "[서울경제]"
    },
    {
        "title": "국민연금, SK스퀘어·SKIET·현대중공업 지분 5% 이상 취득",
        "date": "2022.01.10. 오후 3:36",
        "content": "삼성전자 보통주는 매도해 지분율 1.0%p 감소\n\n\n\n국민연금공단[국민연금공단 제공. 재판매 및 DB금지]    (서울=연합뉴스) 박원희 기자 = 국민연금이 작년 4분기에 SK스퀘어, SK아이이테크놀로지(SKIET), 현대중공업 등의 지분을 추가로 취득한 것으로 나타났다.    10일 금융정보업체 에프앤가이드에 따르면 지난 7일 현재 국민연금이 지분을 5% 이상 들고 있는 종목에 SK스퀘어(지분율 8.89%), SKIET(5.01%), 현대중공업(5.00%) 등이 새로 이름을 올렸다.    해당 종목들은 지난해 9월 30일 기준으로 국민연금이 5% 이상 보유하고 있다고 공시되지 않았던 종목들이다.    SK스퀘어는 SK텔레콤으로부터 인적분할돼 작년 11월 29일 유가증권시장에 신규 상장했다. 현대중공업은 지난해 9월 17일 새로 상장했다.    이외에도 PI첨단소재(7.34%), 명신산업(6.31%), 에스엠(6.16%), 삼성중공업(6.02%) 등이 국민연금이 지분 5% 이상 보유한 종목에 신규 편입됐다.[표] 작년 4분기 국민연금 5% 이상 보유 종목 신규 편입\n\n\n\n    (*2022년 1월 7일 공시 기준)    (자료=에프앤가이드)지난해 4분기 국민연금이 지분을 늘린 종목은 69개, 줄인 종목은 110개로 줄인 종목 수가 더 많았다.    업종별로 보면 화학, 제약, 건설 등에서 각 7개 종목씩 줄어 지분을 줄인 종목 수가 늘린 종목 수보다 많았다.    화학에서는 LG화학(7.86%→6.84%), 롯데정밀화학(13.39%→12.87%), 금호석유(6.86%→6.67%), OCI(11.79%→9.79%) 등의 지분율이 줄었다.    제약에서는 녹십자(9.08%→7.41%)·종근당홀딩스(9.48%→8.46%) 등의 지분이, 건설에서는 현대건설(11.42%→9.96%)·HDC현대산업개발(13.41%→11.67%) 등의 지분이 줄었다.    반면 전자 장비 및 기기 업종에서는 지분이 늘어난 종목이 7개로 줄어든 종목 수(3개)보다 많았다.    LG이노텍(10.12%→10.95%), 두산퓨얼셀(7.76%→9.01%), 대덕전자(6.17%→7.23%) 등의 지분율이 늘었다.    시가총액 상위권에서는 국민연금이 삼성전자 보통주를 매도해 이 회사에 대한 지분율이 종전 9.69%에서 8.69%로 줄었다.    국민연금이 지분을 5% 이상 보유한 주식의 전체 평가액은 지난 7일 종가 기준으로 152조3천억원으로 작년 9월 30일 159조5천억원에서 7조3천억원(4.6%) 감소했다.    encounter24@yna.co.kr",
        "ticker": [
            "012030",
            "012630",
            "294870",
            "003550",
            "011070",
            "051910",
            "456040",
            "178920",
            "034730",
            "402340",
            "361610",
            "017670",
            "011780",
            "006280",
            "008060",
            "353200",
            "000150",
            "336260",
            "004000",
            "009900",
            "005930",
            "010140",
            "185750",
            "001630",
            "000720"
        ]
    },
    {
        "title": "코스피 0.95% 하락 마감…2,920대로 밀려",
        "date": "2022.01.10. 오후 3:34",
        "content": "코스피 하락 마감(서울=연합뉴스) 안정원 기자 = 코스피가 전 거래일보다 28.17포인트(0.95%) 내린 2,926.72, 코스닥지수는 14.78포인트(1.49%) 내린 980.38에 거래를 마친 10일 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2022.1.10 jeong@yna.co.kr(서울=연합뉴스) 김아람 기자 = 코스피가 10일 하락 마감했다.    이날 코스피는 전 거래일보다 28.17포인트(0.95%) 내린 2,926.72에 거래를 마쳤다.    지수는 전장보다 7.52포인트(0.25%) 내린 2,947.37에서 출발해 낙폭을 키웠다.    코스닥지수는 전장보다 14.78포인트(1.49%) 내린 980.38로 마감했다.    rice@yna.co.kr"
    },
    {
        "title": "[표]KRX 금 시세(1월 10일)",
        "date": "2022.01.10. 오후 3:33",
        "content": "[서울경제]"
    },
    {
        "title": "LG엔솔 \"해외기관 수요예측 반응 좋아…성공적 공모 자신\"",
        "date": "2022.01.10. 오후 3:01",
        "content": "11일 기관 수요예측 개시…권영수 부회장 \"LG화학 주가도 회복할 듯\"\n\n\n\nLG에너지솔루션 대전연구원 전경[LG에너지솔루션 제공](서울=연합뉴스) 채새롬 기자 = LG에너지솔루션 권영수 부회장은 10일 \"중국 CATL과 LG에너지솔루션 간 시가총액 차이가 현재 이해되지 않는 수준\"이라며 \"(상장 이후) 시가총액 갭은 당연히 줄어들 것\"이라고 말했다.    권 부회장은 이날 LG에너지솔루션 기업공개(IPO) 온라인 기자간담회에서 상장 후 시가총액 전망에 대한 질문을 받고 \"공모가 상단 기준 70조원의 시가총액이 예상되는데 이후 예측치를 말씀드리지는 못하지만 CATL과 갭은 줄어들 수밖에 없다\"며 이처럼 말했다.     LG에너지솔루션은 11∼12일 국내 기관 투자자 수요예측을 앞두고 3일부터 해외 기관 수요예측을 진행 중이다.    LG에너지솔루션은 이번에 총 4천250만주를 공모한다. 주당 희망 공모가액은 25만7천∼30만원이다. 공모가 상단을 기준으로 산출한 공모 예정 금액은 12조7천억원, 예상 시가총액은 70조원이다.    공동주관사 7곳은 LG에너지솔루션의 상장 후 적정 시총을 112조원으로, 한국투자증권과 SK증권 등은 100조원으로 산정하고 있다.    LG에너지솔루션의 비교 대상인 글로벌 전기차용 배터리 점유율 1위 업체 중국 CATL은 시가총액이 이날 기준 236조원이다.     작년 기준 EV(시장가치)/EBITDA(법인세·이자·감가상각비 차감 전 영업이익)는 80배 수준인데, LG에너지솔루션은 시총을 100조원으로 산정하더라도 이 값이 43배 수준이다.     증권가에서는 이를 근거로 LG에너지솔루션의 공모가가 상단인 30만원에 결정되고, 상장 이후에도 주가가 상승할 것으로 내다본다.\n\n\n\n권영수 LG에너지솔루션 부회장[LG에너지솔루션 제공]    권 부회장은 \"해외 기관 미팅에서 CATL에 비해 수익성이 떨어지는 이유가 무엇인지에 대한 질문이 많이 나왔다\"며 \"CATL은 중국 고객만 확보하고 있고 재료와 장비도 중국산만 쓰고 있다. 글로벌 사업을 하기 위해서는 향후 유럽, 미국에도 공장을 세워야 하고 중국 재료만 쓸 수 없어지기 때문에 장기적으로 수익성 차이가 좁혀질 것이라고 답했다\"고 전했다.    그는 \"(미팅에서) 더 투자할 수 있도록 해달라는 부탁을 받을 정도로 기관들 관심이 많았다\"며 \"공모가 성공적으로 이뤄질 것으로 생각한다\"고 덧붙였다.     권 부회장은 물적 분할 이후 LG화학 주가가 부진한 것과 관련해서는 \"에너지솔루션 상장에 따라 화학을 팔고 에너지솔루션을 사는 경우가 많은 것 같다\"며 \"LG화학이 가진 에너지솔루션 지분이 82%인 만큼 단기 조정을 거쳐 주가가 회복될 가능성이 높다고 본다\"고 말했다.     LG에너지솔루션은 공모가 확정 이후 18∼19일 일반 투자자 대상 공모주 청약을 진행할 예정이다.    개인 투자자는 대표 주관사인 KB증권, 모간스탠리인터내셔날증권, 공동 주관사인 대신증권, 신한금융투자, 골드만삭스증권, 메릴린치인터내셔날LLC증권, 씨티그룹글로벌마켓증권을 통해 청약할 수 있다.    LG에너지솔루션은 이달 중 유가증권시장에 상장할 예정이다.     LG에너지솔루션은 기업공개(IPO)를 통해 마련한 자금을 ▲ 한국·북미·유럽·중국 등 국내외 생산기지 능력 확대를 위한 투자 ▲ 차세대 전지 연구개발(R&D) 및 신규사업으로 미래선도 ▲ 품질, 안전성 강화 및 차별화된 수익성 확보 등에 사용한다는 계획이다.    srchae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "001510",
            "001680",
            "003540"
        ]
    },
    {
        "title": "증시로 번진 정용진의 '멸공' ···신세계, 17개월만에 최대 급락",
        "date": "2022.01.10. 오후 3:00",
        "content": "주가 7%↓ ···하루새 시총 1,700억 증발개미들 \"오너의 정치발언에 애꿎은 피해\"\n\n\n\n정용진 신세계그룹 부회장. /사진 제공=신세계그룹[서울경제] 정용진 신세계(004170)그룹 부회장의 ‘멸공(공산주의 세력을 멸함)’ 발언이 정치적 논란을 일으키며 신세계 주가가 17개월 만에 가장 크게 떨어졌다. 일부 소비자들의 불매운동 움직임까지 나오는 등 ‘오너 리스크’에 시가총액도 하루 새 1,680억 원이나 증발했다.10일 신세계는 전 거래일보다 6.88% 내린 23만 3,000원에 장을 마감했다. 이날 신세계의 하락 폭은 지난 2020년 8월 18일(-8.7%) 이후 최대로 시총도 하루 만에 1,680억 원이 줄어든 2조 2,939억 원을 기록했다. 이날 신세계는 정 부회장의 ‘멸공’ 발언으로 일부 소비자들이 불매운동 조짐을 보이는 등 정치 리스크가 커지면서 하락 폭을 키운 것으로 풀이된다. 앞서 그는 5일 인스타그램에 숙취 해소제 사진과 함께 “끝까지 살아남을 테다 #멸공!”이라는 글을 올렸다. 이후 윤석열 국민의힘 대선 후보에 이어 나경원 전 의원은 각자 이마트에 방문해 멸치와 콩을 태그하며 ‘멸공 챌린지’에 동참하는 등 정치적 파장을 불러일으키고 있다. 실제로 이날 네이버 신세계 주주 토론방에서는 “오너의 정치적 말 한마디에 애꿎은 주식 투자자들만 피해를 본다” “이마트 불매운동을 펼치자” 등 비난 섞인 말들이 쇄도했다. 하지만 이날 주가 하락에 대해 신세계 관계자는 “ ‘K뷰티’ 등 중국 시장이 불투명해지며 관련 업계 전반적으로 약세를 보였기 때문”이라고 설명했다.",
        "ticker": [
            "004170",
            "139480"
        ]
    },
    {
        "title": "신세계, 6%대 약세…정용진 '멸공' 주창에 오너리스크 우려",
        "date": "2022.01.10. 오후 2:01",
        "content": "[특징주][이데일리 김인경 기자] 신세계(004170)가 10일 6%대 약세를 보이고 있다. 정용진 신세계그룹 부회장의 ‘멸공’ 발언 이후 오너 리스크가 부각된 것으로 풀이된다. 10일 오후 1시 55분 기준 신세계(004170)는 전 거래일보다 6.60%(1만6500원) 내린 23만4000원에 거래되고 있다. 지난해 12월 1일(22만2000원) 이후 약 한달 여만의 최저가다. 증권가에서는 정 부회장이 사회관계망 서비스(SNS)에서 정치적 발언을 하면서 오너 리스크가 부각됐다고 평가한다. 정 부회장은 최근 자신의 인스타그램에 시진핑 중국 주석 사진과 함께 ‘멸공’이라는 단어를 게재하면서 논란을 키운 바 있다. 특히 이 소식은 홍콩 매체인 사우스차이나모닝포스트(SCMP)에도 보도되면서 중국 현지에 알려지기도 했다. 이후 정 부회장은 시진핑 주석 사진을 김정은 북한 국무위원장 사진으로 변경하고 “나의 멸공은 중국과는 아무런 상관이 없다”고 해명하기도 했다. 그는 “왜 나에게 악평을 쏟아내는지 도저히 이해가 안 간다”며 “날 비난할 시간에 좌우없이 사이좋게 싸우지 않고 우리 다같이 멸공을 외치자”라고 강조했다.국민의힘은 정 부회장의 ‘멸공’을 지지하며 ‘멸공 인증 릴레이’에 동참하고 있는 분위기다. 윤석열 국민의힘 대선후보와 나경원 전 의원은 각자 이마트에 방문해 인증샷을 올리고 멸치와 콩을 태그했다. 신세계 측은 “K-뷰티 등 중국시장 불투명에 따라 업계 전반에 걸쳐 장이 약세를 보이고 있다” 라고 말했다.\n\n\n\n정용진 신세계그룹 부회장 / 사진=뉴시스",
        "ticker": [
            "004170",
            "139480"
        ]
    },
    {
        "title": "류영준 사퇴에도…카카오 10만원 하회·카뱅 52주 최저가",
        "date": "2022.01.10. 오후 1:54",
        "content": "[특징주][이데일리 김윤지 기자] 카카오(035720) 차기 최고경영자(CEO) 내정자인 류영준 카카오페이 대표가 사의를 표시했지만 카카오(035720) 약세는 이어지고 있다.10일 마켓포인트에 따르면 이날 오후 1시 48분 기준 카카오는 전거래일 대비 3100원(-3.10%) 하락한 9만6900원에 거래 중이다. 이날 오전 한때 9만5200원까지 밀렸다. 이대로 10만원 아래에서 주가가 마감한다면 종가 기준 지난 4월 1일 이후 약 9개월 만에 10만원을 하회하게 된다. 당시 종가는 1대5 액면분할 이전인 49만9000원이었다. 카카오페이(377300)와 카카오뱅크(323410)도 각각 -3.26%, -6.55% 하락 중이다. 카카오뱅크의 경우 오전 한때 52주 최저가인 5만600원을 기록하기도 했다. \n\n\n\n류영준 카카오페이 대표(사진=카카오페이 제공)이날 카카오는 류 대표의 사의를 알리면서 “카카오 이사회는 최근 크루(임직원)들이 다양한 채널로 주신 의견들을 종합적으로 숙고해 이 결정을 받아들이기로 했다”고 설명했다. 류 대표는 작년 11월 25일 카카오 신임 공동대표로 내정됐다. 카카오페이 상장 약 한 달 만인 지난해 12월 10일 여타 임원들과 함께 카카오페이 주식 900억원어치를 블록딜 방식으로 매각하면서 개인적으로 469억원을 현금화했다. 이에 ‘먹튀 논란’이 불거졌고 카카오 노조는 국회에서 ‘카카오페이 먹튀 방지법’까지 논의되는 상황을 초래한 책임을 류 대표가 져야 한다며 퇴진을 요구했다. 카카오는 향후 주주가치 제고와 임직원 신뢰 회복을 위해 최선의 노력을 기울이겠다고 덧붙였다.류 대표는 오는 3월까지인 카카오페이 대표 임기는 유지할 계획이다. 카카오페이는 3월 주주총회에서 새로운 대표를 선임하는 절차를 마무리하기까지 대표이사 자리를 공백으로 두기가 어렵다고 설명했다. 이와 별도로 일부 증권사들은 비용 부담, 매크로 변화 등을 이유로 목표가를 하향했다. 이날 삼성증권과 한국투자증권가 각각 카카오에 대한 목표가를 하향 조정했다. 지난 7일에는 이베스트투자증권 또한 기존 16만원에서 13만5000원으로 내려 잡았다.오동환 삼성증권 연구원은 카카오에 대한 정부의 규제가 올해도 이어져 최소 대선까지 카카오에 대한 투자 심리 회복은 쉽지 않을 것이라고 판단했다. 목표 주가를 종전에 제시했던 18만원에서 11.1% 낮춘 16만원으로 제시했다.정호윤 한국투자증권 연구원 또한 목표가를 16만원에서 14만5000원으로 하향 조정했다. 정 연구원은 “(동종 업계인) 텐센트와 코인베이스의 밸류에이션 하락으로 카카오톡과 두나무의 가치를 하향 조정했기 때문”이라고 설명했다.에프앤가이드 기준 9일 기준 카카오의 4분기 예상 영업이익은 2021억원으로 3개월 전 2460억원 대비 17.85% 감소했다. 두나무 지분 일부 매각에 따른 벤처스의 임직원 상여 지급과 카카오페이 상장에 따른 임직원 스톡옵션 관련 인건비 일시 증가 등이 이유였다. 다만 세 증권사 모두 투자의견 매수는 유지했다. 정호윤 연구원은 “2022년에도 이익 성장은 이어질 것이며 블록체인 등 새로운 신성장 동력에 대해서도 적극적으로 대응하고 있다”면서 “주가 조정을 매수 기회로 접근해야 한다”고 말했다.",
        "ticker": [
            "016360",
            "035720",
            "323410",
            "377300"
        ]
    },
    {
        "title": "골든글로브 조연상 '획득' 작품상 '불발'…혼조세 빠진 오징어게임株",
        "date": "2022.01.10. 오후 1:51",
        "content": "[사진 제공 = 넷플릭스] 미국의 영화·드라마 시상식 골든글로브가 개최된 가운데, 지난해 세계적인 흥행에 성공했던 드라마 오징어게임이 수상작 후보로 이름을 올리면서 관련주의 흐름에 투자시장의 관심이 모이고 있다. 10일 금융투자업계에 따르면 이날 오전 11시 제79회 골든글로브가 열렸다. 오징어게임은 TV 드라마 부문 작품상, 남우주연상, 남우조연상 등 세 개 부문 후보가 됐다. 한국 드라마가 골든글로브에 진출한 첫 번째 사례로 비영어권 콘텐츠의 한계를 뛰어넘었다는 평가와 함께 트로피를 가져올 가능성을 높였다. 결론적으로 오일남 역을 맡은 오영수가 한국인 배우 최초로 조연상을 수상하는 기념비를 세웠다. 아쉽게도 작품상과 성기훈 역을 맡은 이정재의 주연상 수상은 좌절됐다.오징어게임은 지난해 9월 27일 넷플릭스에서 공개된 이후 글로벌 스트리밍 순위 1위를 수개월 동안 유지하는 등 화제성을 인정받았고, 1억4000만가구 이상이 시청한 작품이 되는 등 전례 없는 흥행을 거둔 바 있다. 이에 지난해 영화 미나리에 출연하면서 유력한 여우조연상 후보로 거론됐던 윤여정을 후보에서 배제해 비판을 받았을 정도로 보수적인 성향이었던 골든글로브도 한발 물러서 오징어게임을 초청할 수밖에 없었다는 해석이다.골든글로브가 막을 내리면서 오징어게임 수혜주로 꼽히는 쇼박스, 덱스터, 버킷스튜디오 등은 혼조세를 나타내고 있다.쇼박스는 이날 오후 1시 9분 기준 전장 대비 140원(2.42%) 하락한 주당 5650원에 거래되고 있다. 쇼박스는 장중 6020원까지 오르는 강세를 보였지만, 이정재가 고배를 마시자마자 상승폭을 전부 내줬다. 쇼박스는 오징어게임의 제작인 싸이런픽처스에 10억원을 투자한 영화배급회사다. 비상장회사인 싸이런픽처스 대신 쇼박스가 오징어게임 관련주로 엮였다. 쇼박스의 주가는 지난해 일 년 동안 73% 넘게 치솟았다. 오징어게임이 공개된 지 한 달도 채 지나지 않아 최고가(7960원)를 달성했다. 이후 주가 조정 기간을 거쳤지만 다음 시즌 제작 소식이 들려오면서 상승 동력을 되찾을 것으로 관측된다.버킷스튜디오도 전장과 비교해 60원(1.16%) 내린 5110원을 기록 중이다. 버킷스튜디오는 콘텐츠 제작과 유통 비즈니스를 전개하고 있는 미디어기업으로 연예인기획사인 아티스트컴퍼니의 지분 15%를 보유하고 있다. 아티스트컴퍼니는 오징어 게임의 주연 배우인 이정재가 정우성과 함께 설립한 회사로 안성기, 박소담, 염정아 등 내로라하는 배우들이 소속돼 있다.반면 덱스터는 전장보다 700원(2.63%) 상승한 주당 2만7300원을 가리키고 있다. 덱스터는 콘텐츠 제작 과정에서 빠질 수 없는 시각특수효과(VFX)를 전담하고 있다. 넷플릭스와 파트너십을 맺으면서 사업 영역을 확장하고, 버추얼 프로덕션 스튜디오를 오픈하는 등 메타버스에도 올라탔다. 이 스튜디오는 발광다이오드(LED) 벽에 실시간으로 3차원(3D) 배경을 비추는 방식으로 배우와 배경을 동시에 촬영할 수 있도록 설계됐다. 기생충을 만든 바른손이앤에이는 보합에 머무르고 있다. 바른손이앤에이는 기생충을 통해 제작 능력을 입증한 만큼 오징어게임의 후속편 제작에 투입될 가능성이 엿보인다는 이유에서 오징어게임주로 편입된 바 있다.남효지 SK증권 연구원은 \"미디어업종의 투자의견으로 비중확대를 제시한다\"며 \"오징어게임, D.P., 지옥, 스위트홈 등이 글로벌 흥행 파워를 입증한 만큼 내년부터 온라인동영상서비스(OTT)들의 국내 콘텐츠 투자가 늘어날 것\"이라고 내다봤다. 장지혜 카카오페이증권 연구원도 \"오징어게임은 시작일 뿐\"이라며 \"지난 2000년대 한류의 주역이었던 K-드라마가 다시 한번 전성기를 맞이하고 있다\"고 진단했다. 그러면서 \"이 같은 인기는 한동안 지속될 것\"이라며 \"시장의 주도권이 플랫폼에서 제작사로 넘어가고 있는 양상을 띠고 있어 드라마 제작사들은 제작 편수 증가, 제작비 상승, 지적재산권(IP)·글로벌 팬덤을 통한 수익 확대까지 누릴 수 있을 것\"으로 분석했다.",
        "ticker": [
            "034730",
            "001510",
            "006980",
            "035720",
            "377300"
        ]
    },
    {
        "title": "우리금융지주, 케이뱅크 IPO 도전에 52주 최고가",
        "date": "2022.01.10. 오후 1:47",
        "content": "[특징주][이데일리 김인경 기자] 우리금융지주(316140)가 10일 외국계의 러브콜 속에 52주 최고가를 기록하고 있다. 특히 케이뱅크가 기업공개(IPO) 절차를 밟기 시작하며 우리금융을 둘러싼 투자심리가 개선되고 있는 것으로 보인다.마켓포인트에 따르면 오후 1시 40분 기준 우리금융지주(316140)는 전 거래일보다 6.49%(850원) 오른 1만3950원에 거래되고 있다. 현재 매수 상위창구에는 JP모간이 이름을 올리고 있다. 이날 인터넷 전문은행 케이뱅크는 증권사에 국내외 주요 증권사에 유가증권시장 상장을 위한 입찰제안서(RFP)를 발송했다. 케이뱅크는 이달 중 증권사의 제안서를 받고 다음달 중 주관사단을 선정할 예정이다. 케이뱅크보다 먼저 상장을 한 카카오뱅크의 경우 주관사단 선정 이후 약 8개월 만에 IPO를 완료했다는 점에서 케이뱅크도 올해 하반기 상장 가능성도 제기되고 있다. 서울거래소 비상장, 증권플러스 비상장 등 장외시장에서는 이날 기준 7조8000억원 수준으로 집계되고 있다. 지난해 미국 투자은행(IB) 모건스탠리는 KT에 대한 기업분석 보고서에서 케이뱅크의 몸값이 최소 8조원을 넘어섰다고 분석하기도 했다. 인터넷 전문은행에 대한 시장의 투자심리 개선 등까지 감안하면 10조원 내외 수준으로 기업가치가 오를 수도 있을 것으로 예상된다.우리금융지주의 은행계열사인 우리은행은 케이뱅크의 지분 12.68%를 보유하고 있는 2대 주주다. 최대주주는 지분 34%를 보유한 BC카드다. 뿐만 아니라 우리금융지주는 부실채권(NPL) 투자 전문회사인 우리F&I가 지난 7일 공식 출범하는 등 비은행 분야로도 영역을 확대하고 있다. 초대 대표이사는 지난 12월 자회사대표이사후보추천위원회에서 추천한 최동수 우리금융 부사장이 맡게됐다.",
        "ticker": [
            "030200",
            "316140",
            "035720",
            "323410"
        ]
    },
    {
        "title": "셀트리온, 1000억 규모 자사주 취득결정에 강세",
        "date": "2022.01.10. 오후 1:47",
        "content": "[특징주]\n\n\n\n[이데일리 김소연 기자] 셀트리온(068270)이 1000억원 규모 자사주를 취득한다는 소식에 10일 강세다.이날 오후 1시42분 현재 셀트리온은 전 거래일 대비 4.66% 오른 19만1000원에 거래 중이다. 이날 셀트리온은 주가 안정 및 주주가치 제고를 위해 자사주 54만7946주를 취득하기로 했다고 공시했다. 취득 예상기간은 오는 11일부터 4월10일까지다.아울러 셀트리온헬스케어(091990)도 주가안정 도모와 주주가치 제고를 위해 500억원 규모의 자사주 67만3854주를 장내 매수한다고 공시했다. 셀트리온헬스케어도 전 거래일 대비 4.31% 오른 7만7400원에 거래되고 있다.",
        "ticker": [
            "068270"
        ]
    },
    {
        "title": "셀트리온 1천억원·셀트리온헬스 500억원 자사주 매입결정",
        "date": "2022.01.10. 오후 1:44",
        "content": "\"주주가치 제고…현 주가 저평가 판단\"\n\n\n\n셀트리온 [셀트리온 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 계승현 기자 = 셀트리온과 셀트리온헬스케어는 주가 안정과 주주가치 제고를 위해 10일 이사회를 열어 자사주 매입을 결정했다고 밝혔다.     매입할 자사주는 셀트리온이 54만7천946주로 1천억원 규모, 셀트리온헬스케어가 67만3천854주로 500억원 규모다.    양사는 올해 1월 11일부터 4월 10일까지 장내매수를 통해 자사주를 취득할 계획이다.     셀트리온그룹 경영진은 최근 주식 시장 약세와 주가 하락에 따라 기업 가치가 저평가됐다고 판단하고 책임경영의 일환으로 자사주 매입을 결정했다.     자사주 취득 전인 현재 보유하고 있는 자기 주식은 셀트리온 132만3천130주, 셀트리온헬스케어 173만6천205주다.     셀트리온그룹 관계자는 \"앞으로도 기업가치 보존과 주주가치 제고를 위한 책임경영을 이어가겠다\"고 말했다.     key@yna.co.kr",
        "ticker": [
            "012030",
            "068270"
        ]
    },
    {
        "title": "셀트리온, 4분기 어닝 서프라이즈 기대감에 3% ↑",
        "date": "2022.01.10. 오후 1:38",
        "content": "[서울경제] 셀트리온(068270)이 지난 4분기 어닝 서프라이즈가 기대된다는 전망에 상승세다. 10일 오후 1시 31분 셀트리온은 전일보다 3.29%(6,000원) 오른 18만8,500원에 거래 중이다. 셀트리온은 지난해 4분기 실적 컨센서스(시장 예상치)가 매출액 5,850억원, 영업이익 2,222억원으로 전망됐다. 연간실적 기준으로는 매출이 2조원이 넘을 것으로 예상됐다. 셀트리온은 난해 3분기까지 미국에 공급하는 바이오시밀러 인플렉트라는 시장 점유율을 꾸준히 높였다. 9월 기준 인플렉트라 미국 시장 점유율은 21.2%다. 인플렉트라 시장 점유율은 지난해 10월 22%, 11월 23%로 증가했다.또한 코로나19 항체 치료제 렉키로나 공급도 지속하고 있다. 셀트리온은 지난해 11월26일 셀트리온헬스케어에 458억원 규모 렉키로나를 공급한다고 공시했다. 지난해 12월31일에 공시한 1,422억원 규모 공급계약에 램시마 정맥주사제형(IV), '트룩시마(성분 리툭시맙)', '허쥬마(성분 트라스투주맙)', '유플라이마(성분 아달리무맙)' 외에도 렉키로나가 포함됐다.",
        "ticker": [
            "068270"
        ]
    },
    {
        "title": "카카오 노조 \"페이 임원 지분 매각, 구성원 상실감 극심\"",
        "date": "2022.01.10. 오후 1:30",
        "content": "인사말 하는 류영준 카카오페이 대표이사(서울=연합뉴스) 임화영 기자 = 류영준 카카오페이 대표이사가 3일 서울 여의도 한국거래소에서 열린 '카카오페이 코스피 상장식'에서 인사말을 하고 있다. 2021.11.3 [공동취재] hwayoung7@yna.co.kr    (서울=연합뉴스) 최현석 한혜원 기자 = 전국화학섬유식품산업노동조합 카카오지회(카카오 노조)는 류영준 카카오페이 대표가 카카오페이 지분을 대량 매각해 물의를 빚고 카카오 차기 대표 내정 사퇴 의사를 밝힌 것과 관련해 \"회사에 유사 사건의 재발 방지책을 요청하겠다\"고 10일 밝혔다.     서승욱 지회장은 \"류 전 내정자의 블록딜(지분 대량 매도) 사태가 계속 문제 되고 있었는데도 선임을 강행해 온 지난 과정은 결국 카카오가 ESG(환경·사회적 책무·기업지배구조 개선) 모라토리엄(채무 지불유예·중단)을 선언한 셈\"이라고 지적했다.     그는 이어 \"카카오 계열사를 관장하는 컨트롤타워가 본사에 있지만 작동하지 않았다\"며 \"지난 한 달간을 뒤돌아보면 위기 대응에 실패했다\"고 꼬집었다.     카카오 노조는 ▲ 상장 시 일정 기간 임원진의 지분 매도 제한 규정 신설 ▲ 선량한 관리자 주의 의무 강화를 위한 내부 점검 절차 강화 등 대책을 회사에 요구할 것이라고 설명했다.     카카오 노조는 \"집단 블록딜 사태 이후 약 한 달이 지난 이달 4일 카카오페이 경영진이 구성원에게 간담회를 개최하고 사과 의사를 밝혔으나 류 전 내정자는 구체적인 책임 이행방안을 발표하지 않아 구성원의 공분을 샀다\"고 전했다.     카카오 노조는 바로 다음 날인 이달 5일 카카오 사내 게시판에 류 내정자의 사퇴를 촉구하는 글을 올렸다.     현재까지 1천900명 넘는 직원이 이 글에 실명으로 동의했다.     서 지회장은 \"카카오페이 구성원들은 법정 근로시간 한도를 초과하고 포괄임금제로 연장근로수당도 제대로 지급받지 못했으나 회사의 성장을 위해 묵묵히 참고 일해왔다\"며 \"이번 사태로 구성원들이 느끼는 상실감이 제가 감히 헤아리기 어려울 정도로 깊다\"고 덧붙였다.     류 대표는 작년 11월 25일 차기 카카오 공동대표에 내정됐다. 취임 예정일은 올해 3월 주주총회 이후였다.     류 대표를 포함한 카카오페이 임원 8명은 작년 12월 10일 주식매수선택권(스톡옵션) 행사로 취득한 카카오페이 주식 44만993주를 한꺼번에 매각했다.     이들은 1주당 5천원에 주식을 취득해 20만4천17원에 매도해 모두 878억원의 차익을 봤다.     류 대표는 약 460억원을, 신원근 카카오페이 차기 대표 내정자는 약 60억원을 각각 현금화했다. hye1@yna.co.kr",
        "ticker": [
            "009270",
            "035720",
            "377300"
        ]
    },
    {
        "title": "[오후시황] 미국 긴축 부담에 출렁이는 국내 증시···2,920선 등락",
        "date": "2022.01.10. 오후 1:28",
        "content": "[서울경제] 국내 증시가 예상보다 빠른 미국의 긴축 정책에 불안정한 모습을 보이고 있다. 전 거래일 뉴욕 증시가 일제히 조기 양적긴축(QT) 여파에 하락했고, 지난해 4분기 실적이 발표되는 어닝 시즌을 앞두고 순이익 증가율이 크게 둔화될 것이라는 전망이 국내 지수에도 부정적인 영향을 미친 것으로 풀이된다.10일 오후 1시 17분 코스피 지수는 전일 대비 0.96%(28.34포인트) 내린 2,926.55에 거래 중이다. 이날 지수는 7.52포인트(0.25%) 내린 2,947.37에 출발해 등락을 거듭하고 있다. 7일(현지시간) 미국 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 0.01% 하락한 3만6,231.66에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 0.41% 내린 4,677.03에 거래를 마쳤다. 기술주 중심의 나스닥 지수는 0.96% 떨어진 1만4,935.90을 기록했다. 특히 나스닥 지수는 새해 들어 4거래일째 하락세를 보였다.월스트리트저널(WSJ)은 S&P500 기업의 지난해 4분기 순이익 증가율이 21.7%를 기록할 것으로 전망했다. 2분기 연속 순이익 증가율 급감이 예고된 셈이다. S&P500 지수의 순이익율은 지난해 2분기 91.1%까지 치솟은 뒤 지난해 3분기에 39.8%로 하락했다.이에 국내 증시 역시 미국 중앙은행인 연방준비제도(Fed)의 긴축 부담과 불확실성이 확대됨에 따라 하락세를 보이고 있다. 채현기 케이프투자증권 연구원은 \"높은 인플레이션(물가 상승) 압력이 장기화하면서 미국 연준의 조기 금리 인상과 양적 긴축 가능성이 커지는 점은 금융시장의 변동성 확대 요인\"이라며 \"1월 연방공개시장위원회(FOMC) 회의 전까지 연준의 긴축 우려로 변동성 확대가 예상된다\"고 분석했다.이날 개인은 5,075억원 순매수했으나, 외국인과 기관이 각각 861억원, 4,290억원씩 순매도하며 지수를 끌어 내리고 있다.시가총액 상위 종목들은 대부분 하락세다. 삼성전자(005930)는 전일 보다 0.51% 내린 7만7,900원에 거래 중이다. SK하이닉스(000660)(-2.36%), 삼성바이오로직스(207940)(-0.47%), NAVER(035420)(-0.15%), 현대차(-1.86%) 등도 내림세다. 반면 셀트리온은 1.92%가 올랐고, KB금융(4.13%), 신한지주(2.26%) 등은 상승세다.같은 시각 코스닥 지수는 전일 보다 1.16%(11.59포인트) 내린 983.51에 거래 중이다. 이날 지수는 2.67포인트(0.27%) 내린 992.49에 출발했다.",
        "ticker": [
            "105560",
            "035420",
            "034730",
            "000660",
            "207940",
            "005930",
            "068270",
            "055550",
            "005380"
        ]
    },
    {
        "title": "[주식초고수는 지금] \"메타버스 선두기업 기대\"···컴투스홀딩스, 매도·매수 활발",
        "date": "2022.01.10. 오후 12:27",
        "content": "안철수 후보 효과에 안랩도 매수 몰려쌍용차 본계약 체결 에디슨EV도 주목\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 10일 오전 가장 많이 사들인 종목은 컴투스홀딩스(063080)였다. 안랩(053800), 삼성엔지니어링(028050), 메지온(140410), 에디슨EV(136510)에도 매수가 몰렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월간 투자 수익률 상위 1%에 해당하는 ‘주식 초고수’들이 7일 오전 11시까지 가장 많이 사들인 종목은 컴투스홀딩스였다.컴투스 그룹의 지주사격인 컴투스홀딩스와 함께 게임을 넘어 종합 콘텐츠 회사로 드라이브를 걸고 있다. 올해 하반기 자체 메타버스 플랫폼 ‘컴투버스’의 베타 서비스를 시작하는 데 이어 글로벌 화두인 블록체인 기반 ‘플레이투언(P2E)’ 게임 시장도 1분기부터 본격적으로 뛰어든다. ‘컴투버스’와 블록체인 게임 생태계를 하나로 묶을 가상자산 ‘C2X(가칭)’도 이달 발행한다. 지난해 5,000억원의 투자를 한 데 이어 콘텐츠와 블록체인 등에 투자를 급격히 늘리고 있다. 이에 따라 메타버스 선도 업체로 도약이 기대된다는 설명이다.다음으로 매수가 많았던 종목은 안랩이었다. 최근 안철수 국민의당 대선 후보 지지율이 오르며 ‘안철수 테마주’인 안랩은 52주 신고가를 경신하는 등 주가가 가파르게 상승 중이다. 인터넷 K-뉴딜지수가 1월 들어 8% 넘게 하락세를 보였음에도 불구하고 안랩은 20% 가까이 급등하는 등 고공행진을 보이고 있다.그 다음으로 매수가 많았던 종목은 삼성엔지니어링, 메지온, 에디슨EV에도 매수세가 몰렸다. 에디슨EV의 경우 쌍용차와 본계약 체결 소식에 상승세다. 전날 강영권 에디슨모터스 회장은 쌍용차와 인수·합병(M&A) 본계약을 오는 10일 체결한다고 밝혔다. 에디슨모터스는 인수금액 3,048억원의 10%인 305억원 중 155억원을 납입했다. 본계약을 체결하고 남은 150억원도 지급할 계획인 것으로 알려졌다.이날 최다 매도 종목은 만도였다. 이외 안랩, 삼성엔지니어링, 아진엑스텍, 에디슨EV 순서로 매도세가 활발했다.전 거래일인 7일 고수익 투자자들이 가장 많이 사들인 종목은 역시 컴투스홀딩스로 나타났으며 한일시멘트, LG이노텍, LG디스플레이, 인탑스에도 매수가 몰렸다. 반면 전일 가장 많이 판 종목은 컴투스홀딩스였다. 이외 LG이노텍, LG디스플레이, 기아, 위메이드 등이 매도 상위권에 이름을 올렸다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련 종목은 이상 급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "003550",
            "034220",
            "011070",
            "000270",
            "006800",
            "300720"
        ]
    },
    {
        "title": "\"주주들만 피말린다\" 용진이형 '멸공' 여파 이 정도일 줄이야…신세계 장중 8%대 급락",
        "date": "2022.01.10. 오후 12:23",
        "content": "정용진 부회장 [사진 = 연합뉴스]정용진 신세계그룹 부회장의 '멸공'(공산주의 세력을 멸함)발언이 논란의 중심이 된 가운데 신세계 주가가 8%대 급락했다. 신세계 그룹의 대중국 사업에 대한 우려가 확산되면서 투자자들은 정 부회장의 '입'에 주목하며 마음 졸이는 모습이다.10일 오전 11시 49분 현재 신세계 주가는 전일대비 1만5000원(6.20%) 떨어진 23만4500원에 거래되고 있다. 이날 오전 장중 한때 신세계 주가는 8.20% 내린 22만9500원까지 밀리기도 했다. 신세계인터내셔날 주가 역시 이날 오전 장중 한때 5.69% 급락했다.이날 오전 외국인과 기관이 신세계에 대한 쌍끌이 매도에 나서면서 주가를 끌어내리고 있다. 이날 오전 11시 10분 기준 외국인과 기관은 각각 신세계 주식 21억원, 7억원어치를 매도중이다.투자자들은 온라인 커뮤니티를 중심으로 정 부회장의 '멸공' 발언이 외국인과 기관의 매도세를 불러온 것이 아니냐는 추측을 내놓고 있다. 물론 신세계그룹의 중국 의존도는 다른 기업에 비해 낮지만 정 부회장의 인지도를 고려하면 계열사 사업 등에 영향을 줄 수 있어서다. 신세계 투자자들은 온라인 커뮤니티 등을 통해 \"기업의 오너가 정치 이슈에 휘말리는 건 말이 안된다\", \"이건 오너리스크\", \"일반 개인도 아니고 오너의 입에 주주들이 매일 피말리는 심정\" 등의 반응을 내놨다.최근 정 부회장이 자신의 인스타그램에서 연일 '멸공'이란 단어를 사용하면서 정치권을 중심으로 논란을 불러오고 있다. 특히 정 부회장이 '멸공'과 함께 시진핑 중국 주석 사진을 게재하면서 논란은 더욱 커졌다. 이에 정 부회장은 시 주석 사진을 김정은 북한 국무위원장 사진으로 변경했다. 그러면서 정 부회장은 \"나의 멸공은 중국과는 아무런 상관이 없다\"고 선을 그었다.정 부회장은 인스타그램의 또 다른 게시글을 통해 \"왜 나에게 악평을 쏟아내는지 도저히 이해가 안 간다\"며 \"대한민국 국민이라면 앞으로 우리 자손들에 물려줄 영광된 통일조국의 앞날을 내다본다면 그런 소리 해서는 안된다고 배웠다\"고 밝혔다. 그러면서 \"날 비난할 시간에 좌우없이 사이좋게 싸우지 않고 우리 다같이 멸공을 외치자\"라고 덧붙였다.국민의힘은 정 부회장의 이같은 '멸공챌린지'에 적극 나서고있다. 일례로 지난 주말 윤석열 국민의힘 대선후보에 이어 나경원 전 의원도 '멸공' 인증 릴레이를 이어갔다. 이들은 각자 이마트에 방문한 '인증샷'과 함께 멸치와 콩을 태그하면서 '멸공챌린지'에 동참했다.한편 조국 전 법무부 장관은 지난 7일 자신의 트위터에 정 부회장의 '멸공' 발언을 저격하기도 했다. 조 전 장관은 \"21세기 대한민국에 숙취해소제 사진과 함께 멸공이란 글을 올리는 재벌 회장이 있다\"며 \"거의 윤석열 수준\"이라고 비판했다.",
        "ticker": [
            "004170",
            "031430",
            "139480"
        ]
    },
    {
        "title": "전력변환장치 전문기업 이지트로닉스, 내달 초 코스닥 입성",
        "date": "2022.01.10. 오전 11:39",
        "content": "이지트로닉스[이지트로닉스 홈페이지 캡처. 재판매 및 DB금지](서울=연합뉴스) 이미령 기자 = 전력변환장치 전문기업 이지트로닉스가 다음 달 코스닥시장에 입성한다.    이지트로닉스는 10일 기업공개(IPO) 온라인 기자간담회를 열고 상장 계획을 밝혔다.    이지트로닉스는 전력변환장치 중 직류와 교류를 서로 바꿔주는 인버터, 고전압과 저전압을 교환하는 컨버터를 주로 개발·제조한다.    이들은 전기차·수소차 등에 필수적으로 사용되는 부품이다.    이지트로닉스는 통신 장비, 방산 차량 분야에도 고객사를 확보하고 있으며, 향후 에너지저장장치(ESS)와 직류(DC)배전 사업에도 진출할 계획이다.    작년 매출액은 약 153억원으로 최근 5년간 연평균 매출액 증가율은 39%가량이다.    공모 자금은 연구개발(R&D) 및 시설 투자에 활용할 계획이다.    총 공모 주식 수는 198만주다. 희망 공모가는 1만9천원∼2만2천원, 공모가 기준 예상 시가총액은 1천505억원∼1천742억원이다.    오는 13∼14일 기관투자자 수요예측을 거쳐 20∼21일 일반 청약을 진행한다. 이어 내달 초 코스닥시장에 상장할 예정이다. 상장 주관사는 NH투자증권이다.    already@yna.co.kr",
        "ticker": [
            "012030",
            "005940"
        ]
    },
    {
        "title": "카카오의 배신···장중 5% 급락 9만 5,000원대",
        "date": "2022.01.10. 오전 10:59",
        "content": "[서울경제] 카카오 주가가 악재에 휘청이고 있다. 10일 장중 5% 가까이 급락하며 9만 5,000원대로 내려앉았다.이날 오전 10시 50분 현재 유가증권시장에서 카카오는 전 거래일보다 4.70% 내린 9만 5,300원에 거래되고 있다. 주가는 최근 미국 연방준비제도(Fed·연준)의 긴축 기조에 대한 우려 등으로 약세를 이어가고 있다. 새해 들어 한 주간 11.11% 하락했다.증권사들도 밸류에이션(평가가치) 하락 등을 이유로 카카오의 목표주가를 낮추고 있다.삼성증권은 \"카카오페이와 카카오뱅크 등 주요 자회사의 기업가치 하락과 글로벌 동종 기업(피어)들의 밸류에이션 하락을 반영한다\"며 목표가를 기존 18만원에서 16만원으로 낮췄다. 오동환 삼성증권 연구원은 \"연초 이후 카카오 주가는 지난해 불거진 정부 규제 이슈의 장기화, 단기 실적 부진, 글로벌 금리 인상에 따른 동종 기업의 밸류에이션 하락 등으로 급락했다\"고 설명했다.한국투자증권도 카카오 목표 주가를 종전 16만원에서 14만 5,000원으로 하향 조정했다. 정호윤·안도영 한국투자증권 연구원은 \"목표주가 하향은 텐센트와 코인베이스의 밸류에이션 하락으로 카카오톡과 두나무의 가치를 하향 조정했기 때문\"이라고 설명했다.",
        "ticker": [
            "016360",
            "035720",
            "323410",
            "377300"
        ]
    },
    {
        "title": "증권가 \"코스피 2,700까지 하락 위험…2∼3개월 어려워져\"",
        "date": "2022.01.10. 오전 10:44",
        "content": "\"성장주 비중 낮추고 적어도 3월까지 가치주로 대응\"(서울=연합뉴스) 윤선희 박원희 기자 = 국내 증시가 미국의 긴축에 따른 불안감에 휩싸였다. 코스피와 코스닥지수는 10일 오전 1% 넘게 하락하고 있다.     증시 전문가들은 올해 1분기에 미국 중앙은행인 연방준비제도(Fed·연준)의 긴축 부담과 불확실성이 커질 것이라며 위험 대비에 나서라고 주문했다.     허재환 유진투자증권 연구원은 \"미국 연준의 자산 축소는 유동성 흡수를 의미하므로 변동성 확대 대비가 필요하다\"며 \"코스피가 2018년 미국 금리 인상과 자산 축소 국면에서 20% 하락한 점을 고려하면 현시점에서 2,700∼2,800대까지 하락 위험이 있다\"고 경고했다.      노동길 신한금융투자 연구원은 \"코로나19 국면을 통과하면서 쌓인 잉여 유동성이 증시 밸류에이션(평가 가치)을 크게 확장한 측면이 있다\"며 \"연준의 대차대조표 축소 이벤트는 증시 방향성에 부담이 될 전망\"이라고 밝혔다.    채현기 케이프투자증권 연구원은 \"높은 인플레이션(물가 상승) 압력이 장기화하면서 미국 연준의 조기 금리 인상과 양적 긴축 가능성이 커지는 점은 금융시장의 변동성 확대 요인\"이라며 \"1월 연방공개시장위원회(FOMC) 회의 전까지 연준의 긴축 우려로 변동성 확대가 예상된다\"고 지적했다.     한지영 키움증권 연구원은 \"시장 참여자들이 연준의 정책 정상화를 대비해왔으나, '양적 완화 축소→금리 인상→양적 긴축' 간 시차가 과거 사이클보다 짧아질 것이라는 우려가 불안을 초래했다\"고 분석했다.\n\n\n\n코스피 하락 출발(서울=연합뉴스) 김인철 기자 = 10일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시되고 있다. 이날 코스피는 7.52포인트(0.25%) 내린 2,947.37에, 코스닥은 2.67포인트(0.27%) 내린 992.49에 개장했다. 2022.1.10 yatoya@yna.co.kr    다만, 전문가들은 이번 변동성 확대 국면이 추세적으로 이어지지는 않을 것으로 관측했다.     변준호 흥국증권 연구원은 \"연준의 조기 긴축 우려는 이르면 이번 주 혹은 늦어도 한 달 이내에 해소될 가능성이 크다\"고 전망했다.    일각에선 이번 약세장이 경기와 금리 흐름에 따라 석 달가량 이어질 것이라는 전망도 나왔다.     박소연 신영증권 연구원은 \"중앙은행의 긴축으로 실질 금리 반등세가 지속하면서 2∼3개월 정도 위험자산 전반이 어려운 시기를 겪을 것\"이라며 \"경기선행지수 하강 구간에 이뤄지는 긴축이어서 시장이 더 거칠게 저항할 가능성이 있다\"고 내다봤다.    키움증권 한 연구원은 \"연준의 3월 기준금리 인상은 기정사실화된 것으로 보이나 이후 긴축 속도는 지표에 따라 변할 가능성을 열어둬야 한다\"며 \"미국 내 공급난이 완화하면서 인플레이션 급등 사태도 해소될 여지가 존재한다\"고 예상했다.    신한금융투자는 그러나 연준이 대차대조표 축소를 시사하고 결정한 2017년 3월 FOMC 회의에서 같은 해 10월 실제 시행하기까지를 보면 시장 변동성은 단기적으로 확대됐다고 설명했다.     신한금융투자 노 연구원은 \"미국 연준 목표가 기대 인플레이션 관리로 이동한 점을 고려하면 급격한 금리 상승세가 제한되면서 주식의 평가가치 부담이 장기화하지는 않을 것\"이라고 예상했다.  \n\n\n\n코스피 하락 출발(서울=연합뉴스) 김인철 기자 = 10일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시되고 있다. 이날 코스피는 7.52포인트(0.25%) 내린 2,947.37에, 코스닥은 2.67포인트(0.27%) 내린 992.49에 개장했다. 2022.1.10 yatoya@yna.co.kr    전문가들은 국내 증시에서 당분간 위험에 대비하는 전략을 취하라고 조언했다.    김대준 한국투자증권 연구원은 \"연준과 한국은행 금융통화위원회 행보를 고려하면 시장 금리는 상승 압력에 노출될 가능성이 높다\"며 \"금리 상승을 견딜 수 있는 기업을 찾는 게 중요하다\"고 분석했다.     그러면서 \"수익성과 재무 건전성을 보유한 산업과 기업이 해당 범주에 들어갈 수 있다\"며 반도체 업종 기업에 관심을 가질 필요가 있다\"고 강조했다.    유진투자증권은 실적 가시성과 안정성을 중심으로 성장주 편중을 조정할 필요가 있다\"며 에너지, 소재, 건설, 자동차 등 대형 가치주와 중·소형주에 대한 대응이 유망하다고 조언했다.    신한금융투자는 장기금리 상승 국면에서 반도체, 자동차 등의 시가총액 상위 종목들, 주가수익비율(PER)이 낮은 업종 위주로 대응이 필요하다고 제안했다.    신영증권은 금리 상승기 수혜주인 금융·전통산업 가치주를 투자 대안으로 꼽으면서 \"가치주도 미국 금리 인상이 시작되는 오는 3월까지 제한적인 접근이 필요하다\"고 강조했다.     indigo@yna.co.kr, encounter24@yna.co.kr",
        "ticker": [
            "001720",
            "001200",
            "039490"
        ]
    },
    {
        "title": "이베스트證, 'KODEX 메타버스나스닥액티브 ETF' 거래 이벤트",
        "date": "2022.01.10. 오전 10:42",
        "content": "내달 11일까지 진행\n\n\n\n[서울경제] 이베스트투자증권이 다음 달 11일까지 삼성자산운용과 함께 ‘KODEX 상장지수펀드(ETF)’ 거래 이벤트를 실시한다고 10일 밝혔다. ‘KODEX ETF 거래 이벤트’는 해당 기간 동안 이베스트투자증권 계좌를 통해 삼성자산운용의 'KODEX 미국메타버스나스닥액티브 ETF'를 매매하는 고객을 대상으로 진행된다. 일간 거래금액 합산 2억 원 이상인 고객 중 추첨을 통해 매일 10명에게 문화상품권 5만 원이 지급되고, 주간 합산 거래금액 1,000만 원 이상인 고객 중 20명을 추첨하여 주식상품권 2만 원이 지급된다. 비대면 및 은행을 통해 이베스트투자증권 계좌를 개설한 고객이라면 누구나 이벤트 신청 후 참여할 수 있다. 김학수 이베스트투자증권 디지털 영업팀 팀장은 “이번 KODEX ETF 거래 이벤트는 지난 KODEX ETF 3종 거래 이벤트가 성료한 데 힘입어 다시 한 번 준비한 이벤트”라며 “미국 주식과 메타버스 투자에 관심이 높아진 만큼 투자자들의 많은 관심과 참여를 기대한다”고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[특징주]쌍용차 본계약 체결 합의에 에디슨EV 상한가 터치",
        "date": "2022.01.10. 오전 10:24",
        "content": "[이데일리 김윤지 기자] 쌍용자동차(003620) 인수 우선협상대상자 에디슨모터스컨소시엄과 매각 주관사 EY한영회계법인이 쌍용차 인수 본계약 체결을 합의하면서 에디슨EV(136510)가 한때 상한가를 기록했다. 10일 마켓포인트에 따르면 이날 오전 10시 21분 기준 에디슨EV는 전거래일 대비 6200원(28.38%) 오른 2만8050원에 거래 중이다. 이날 10시 14분에는 29.98% 올라 상한가인 2만8400원을 기록하기도 했다.쌍용차는 이날 “쌍용차 매각주관사와 에디슨모터스의 본계약 체결에 대한 양사 합의가 완료됐다”며 “이에 따라 양측은 오늘 중으로 서울회생법원에 투자계약 체결 허가를 신청할 예정”이라고 밝혔다. \n\n\n\n경기도 평택 쌍용자동차 공장 정문 (사진=연합뉴스)인수 본계약 체결은 법원의 허가 신청 완료 후 인수 본계약 체결이 가능한 만큼 본 계약은 내일(11일)쯤 체결될 전망이다. 양 측은 에디슨모터스가 운영자금으로 지원하는 500억원을 사전 협의 후 사용하고 별도 업무협약을 체결해 전기자동차와 내연기관차의 내부 인테리어와 그릴을 개선하기로 했다. 양 측은 이를 올해 판매될 쌍용자동차의 전기자동차와 내연기관차량에 반영할 방침이다. 양측은 이런 내용을 본계약에 포함했다. 그간 에디슨모터스는 쌍용차에 운영자금 500억원을 선지원하되 사전 협의를 거쳐 자금을 집행할 것을 요구했지만 쌍용차 측은 경영개입이라며 반발했고, 신차 개발 등을 위한 자료요청에는 쌍용차가 핵심 기술 유출 가능성을 우려하며 거부해 갈등을 빚었다. 이에 따라 당초 작년 12월27일이었던 본계약 시한이 이달 10일까지로 한차례 연기됐다. 에디슨EV는 에디슨모터스의 최대주주인 에너지솔루션즈가 쌍용차 인수자금 창구로 사용하기 위해 지난해 6월 인수한 코스닥 상장사이다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "\"무섭게 떨어진다\" LG생활건강 장중 16% 급락…52주 최저가",
        "date": "2022.01.10. 오전 10:23",
        "content": "증권가, 목표가 줄하향\n\n\n\n[사진 출처 = LG생활건강] LG생활건강 주가가 지난해 4분기 실적 쇼크 전망에 52주 최저가를 다시 썼다. 증권가에서는 LG생활건강에 대한 목표주가를 속속 내리는 분석 보고서를 내놓고 있다.10일 오전 9시 55분 현재 LG생활건강 주가는 전일대비 15만원(13.59%) 내린 95만4000원에 거래중이다. 이날 오전 장중 한때 16%가 넘게 떨어지면서 92만1000원으로 52주 최저가를 갈아치웠다. 지난해 7월 1일 최고가 178만4000원과 비교하면 48.37%가 빠진 셈이다.이날 오전 증권가에서 LG생활건강에 대한 목표가를 줄줄이 하향하면서 주가에 악재로 작용했다. 삼성증권과 케이프투자증권, 메리츠증권, 유안타증권, 이베스트투자증권 등은 LG생활건강의 실적 추정치와 함께 목표주가를 일제히 하향 조정했다.박은경 삼성증권 연구원은 \"지난해 3분기 가시화된 중국 소비 부진이 지속되고 있다\"며 \"향후 중국 소비 회복 기대감이 상존하나 아직 코로나19 불확실성이 계속되고 있는 만큼 보수적인 투자전략이 필요하다\"고 밝혔다. 그러면서 LG생활건강에 대한 목표주가를 131만원으로 기존 대비 19% 하향 조정했다.조미진 NH투자증권 연구원은 \"국내 면세 채널의 성장 둔화 우려와 중국 경쟁 심화, 세컨드 브랜드의 부재 등 녹록치 않은 대내외적 상황을 반영했다\"고 말했다. NH투자증권은 LG생활건강에 대한 목표주가를 기존보다 20만원 하향한 145만원으로 제시했다.박은정 유안타증권 연구원은 \"LG생활건강의 4분기 실적은 연결 기준 매출 2조원, 영업이익 2353억원으로 컨센서스 이익을 11% 하회할 전망\"이라며 \"면세매출 감소는 중국 이커머스 경쟁 심화로 인한 보따리상(따이공) 마진 하락의 결과로 해석한다\"고 했다. 유안타증권은 LG생활건강에 대한 목표주가를 기존 145만원에서 127만원으로 낮춰 잡았다.",
        "ticker": [
            "003550",
            "051900",
            "005940",
            "016360",
            "003470"
        ]
    },
    {
        "title": "목표가 줄하향에 경영진 논란…카카오 관련株 약세",
        "date": "2022.01.10. 오전 10:07",
        "content": "[특징주][이데일리 김윤지 기자] 카카오(035720) 관련주가 매크로 불확실성과 경영진 잡음에 약세를 보여주고 있다 10일 마켓포인트에 따르면 이날 오전 10시 4분 기준 카카오는 전거래일 대비 4500원(-4.50%) 하락한 9만5500원에 거래 중이다. 카카오페이(377300)와 카카오뱅크(323410)도 각각 -4.23%, -4.55% 떨어지고 있다. 카카오게임즈(293490) 역시 -0.27% 하락 중이다. 이날 삼성증권과 한국투자증권은 각각 카카오에 대한 목표가를 하향 조정했다. 지난 7일에는 이베스트투자증권 또한 기존 16만원에서 13만5000원으로 내려 잡았다.\n\n\n\n제공=카카오오동환 삼성증권 연구원은 카카오에 대한 정부의 규제가 올해도 이어질 것이라며 카카오가 단기 이익 성장보다 장기 수익 모델 확보를 위한 글로벌 확장에 집중할 것이라고 판단했다. 목표 주가를 종전에 제시했던 18만원에서 11.1% 낮춘 16만원으로 제시했다.오 연구원은 “공정거래위원회가 온라인 플랫폼 심사지침을 발표한 데 이어 여당 대선 후보 역시 온라인 플랫폼에 대한 규제 강화 입장을 보이고 있는 만큼 최소 대선까지 카카오에 대한 투자 심리 회복은 쉽지 않을 것”이라면서 “올해 픽코마와 모빌리티, 엔터테인먼트 등 자회사 상장을 통해 주요 사업부의 기업 가치가 재평가 될 수 있는 점은 긍정적이나 투자자 분산은 해결해야 할 과제”라고 분석했다.정호윤 한국투자증권 연구원 또한 목표가를 16만원에서 14만5000원으로 하향조정했다. 정 연구원은 “(동종 업계인) 텐센트와 코인베이스의 밸류에이션 하락으로 카카오톡과 두나무의 가치를 하향 조정했기 때문”이라고 설명했다.아쉬운 실적과 경영진 논란도 부담이란 지적이 나온다. 에프앤가이드 기준 9일 기준 카카오의 4분기 예상 영업이익은 2021억원으로 3개월 전 2460억원 대비 17.85% 감소했다. 두나무 지분 일부 매각에 따른 벤처스의 임직원 상여 지급과 카카오페이 상장에 따른 임직원 스톡옵션 관련 인건비 일시 증가 등이 이유였다. 또 카카오 차기 대표로 내정된 류영준 카카오페이 대표가 최근 임원들과 함께 카카오페이 지분을 대량 매각한 것을 두고 노조가 대표 내정 철회를 요구하고 있어 노사 관계가 파행으로 치달을 조짐까지 보이고 있다. 다만 투자의견 매수는 유지했다. 정호윤 연구원은 “2022년에도 이익 성장은 이어질 것이며 블록체인 등 새로운 신성장 동력에 대해서도 적극적으로 대응하고 있다”면서 “주가 조정을 매수 기회로 접근해야 한다”고 말했다.",
        "ticker": [
            "016360",
            "035720",
            "323410",
            "377300"
        ]
    },
    {
        "title": "올해도 폐기물처리 M&A 뜨거운 관심",
        "date": "2022.01.10. 오전 9:56",
        "content": "EMK·KG ETS 등 대형 매물 대기업·PE 등 시장관심 높아 소재 등으로 업종 확장·분화 수익성 개선 여지 많아 “M&A 열기 지속될 듯”\n\n\n\n[헤럴드경제=이세진 기자] 지난해부터 뜨거웠던 환경 투자 열기가 올해도 지속되고 있다. 최대 1조원대 가치를 넘보는 대어급 폐기물 업체가 매물로 나와 시장 선택을 기다리고 있고, 기존 업체에 동종 기업을 붙여 덩치를 늘려가는 볼트온(bolt-on) 수요도 지속되면서다. 또 이미 시장 주목을 받았던 폐기물 소각·처리 업체 외에도 관련 소재 등으로 업종도 확대, 분화되는 모습이다.10일 투자은행(IB) 업계에 따르면 사모펀드(PEF) 운용사 IMM인베스트먼트는 최근 EMK(에코매니지먼트코리아) 매각을 추진하고 있다. 시장에서 거론되는 매각가는 적게는 7000억원, 많게는 1조원에 달한다.EMK는 국내 최대 규모의 폐수처리장과 최다 폐기물 소각장을 보유한 업계 수위권 업체로, IMM인베스트먼트가 2017년 인수해 5년째 보유하고 있는 대표 바이아웃(경영권 인수) 포트폴리오다. 인수당시 가격은 4000억원으로, 시장에서 1조원 가치를 인정받는다면 2배 가량의 투자회수 성과를 거두게 될 전망이다.KG그룹이 보유 중이던 KG ETS도 이달말 본입찰을 앞두고 있다. KT ETS는 폐기물 소각 과정에서 나오는 열 열병합 발전원으로 사용하고, 전력을 판매해 수익을 얻고 있다. 앞선 예비입찰에서는 에코비트(에코솔루션그룹과 TSK코퍼레이션의 합병법인), 현대엔지니어링, E&F프라이빗에쿼티(PE) 등 전략적투자자(SI)와 재무적투자자(FI)가 고르게 관심을 보인 바 있다. 인수후보 간 경쟁이 심화되며 매각가는 6000억원 가량을 넘보는 상황이다.EMK와 KG ETS 두 폐기물업체 매각전에 대기업이 참전할지 여부도 관심사다. 업계 특성상 규모의 경제 형성이 경쟁력의 핵심인만큼, 자금력과 ESG(환경·사회·지배구조) 투자의향이 높은 대기업이 최근 폐기물 업체 추가 인수를 검토하고 있기 때문이다.특히 SK에코플랜트는 2020년 환경사업 진출을 선언하고 EMC홀딩스를 인수한 데 이어 지난해 10곳 가량의 크고작은 폐기물 업체를 인수, 덩치를 불리고 있다. 또한 IS동서, 태영그룹 등 건설업계에서도 고른 관심을 이어가고 있는 분위기다.중형급 PE들도 폐기물 사업에 대한 관심이 크다. SG PE는 앞서 2020년 3호 블라인드펀드를 통해 액상소석회 생산 업체인 상우기업을 인수했다. 그동안 폐기물 소각 등 처리업 관련한 투자에 집중된 관심을 관련 소재까지 옮긴 사례로 평가된다. 액상소석회는 소각장 및 폐수처리장 등에서 유해가스 제거나 폐수 중화를 위해 사용되는 물질이다. SG PE는 최근 상우기업에 대해 인수후통합(PMI) 절차를 마무리하고 볼트온 M&A를 예비하고 있다.일찌감치 음식물 폐기물 섹터를 발굴하고 성공적 투자회수했던 이음PE 역시 올해 섹터에 지속 관심 두고 투자기회 물색 중인 것으로 알려졌다.IB업계 관계자는 “수년새 폐기물 섹터에 관심이 커지면서 높은 밸류에이션 이슈도 있었지만 아직 중소 영세업체들이 많아 대형화하면서 수익성을 개선할 수 있는 여지가 많은 산업이라는 것이 투자업계 중론”이라며 “기존 처리업 외 공급되는 소재, 설비 등 새로운 섹터 발굴에 대한 의지도 크다”고 설명했다.",
        "ticker": [
            "030200",
            "034730",
            "026960"
        ]
    },
    {
        "title": "유안타證, ‘We Know 공모주 펀드랩 제2호’ 출시…우량 공모주펀드 투자",
        "date": "2022.01.10. 오전 9:50",
        "content": "IPO 우량 공모주펀드 엄선, 분산투자랩어카운트 출시\n\n\n\n[유안타증권 제공][헤럴드경제=이세진 기자] 유안타증권은 우량 공모주펀드로 포트폴리오를 구성해 운용하는 ‘We Know 공모주 펀드랩 제2호‘를 10일 출시했다. 최근 수년간 대어급 공모주들의 잇딴 상장으로 공모주 시장에 주목해 선제적으로 대응해왔던 유안타증권은 2020년 하반기부터 지난해까지 공모주펀드만 약 1조6900억원을 판매했다. 또 이러한 공모주펀드 선정 노하우와 적극적인 리밸런싱 전략을 바탕으로 투자하는 ‘We Know 공모주 펀드랩’을 지난해 2월 첫 출시해 600억 원의 운용 규모를 달성하며 성공적인 운용 경험과 레코드를 축적한 바 있다.특히 ‘We Know 공모주 펀드랩’은 공모주 청약이 개인투자자들에게 높은 경쟁률로 투자금액 대비 실제 수익이 제한적이라는 점에 착안, 공모주 우선배정 혜택이 있는 펀드와 일반공모주펀드들을 전략적으로 편입했고 효과적인 공모주 투자를 가능하게 했다는 평가다. 2022년 공모주 시장 역시 초대어급으로 꼽히는 LG에너지솔루션과 함께 현대엔지니어링, SSG닷컴, 컬리, 카카오엔터테인먼트 등 대형 종목들의 IPO가 다수 예정돼 있다. 대표적인 공모주 투자 펀드인 공모주하이일드펀드의 경우 코스피, 코스닥 공모주 5%, 코스닥벤처펀드는 코스닥 공모주 30%의 우선배정 혜택이 있어 성장성 높은 IPO 예정 기업에 투자하는 공모주펀드의 성과는 올해도 양호할 것으로 예상된다.유안타증권이 새로 출시한 ‘We Know 공모주 펀드랩 제2호’는 펀드별 공모주 참여 스케줄과 편입 종목에 대한 리서치를 바탕으로 적시에 적합한 펀드를 매수하고 수익 달성 시 환매하는 이벤트 드리븐(Event Driven) 전략으로 운용된다.공모주 종류에 따라 유리한 펀드를 선택해 비중을 조절하고, 시장 상황에 맞는 적극적인 대응을 통해 초과 수익 및 수익률 방어를 추구한다. 예컨대 시장 리스크가 확대될 경우 수익률 방어를 위해 국공채 및 우량채 투자비율이 높은 일반공모주펀드 비중을 확대한다는 전략이다. 유안타증권 김주형 Wrap운용팀장은 “올해가 지난해 이상의 IPO 빅마켓이 예상되는 만큼 이 상품이 공모주 투자에 관심있는 투자자들에게 좋은 대안이 될 것“이라며 “특히 상반기부터 성장성 높은 대형 기업들의 공모가 많이 예정돼 있어 가급적 빨리 공모주 투자상품에 가입하는 것이 유리하다“고 말했다.최소가입금액은 1000만원이며, 수수료는 A형은 연단위 선취 1.2%에 고객과 합의한 성과보수를 징수하고 B형은 후취 연 1.5%를 징수한다.",
        "ticker": [
            "003550",
            "373220",
            "003470",
            "035720"
        ]
    },
    {
        "title": "[특징주] 에디슨EV, 쌍용차 본계약 체결 소식에 16% ↑",
        "date": "2022.01.10. 오전 9:43",
        "content": "[서울경제] 에디슨모터스와 쌍용자동차의 인수합병(M&A) 본계약이 체결된다는 소식에 에디슨EV(136510)가 상승세다. 10일 오전 9시 39분 에디슨EV는 전거래일보다 16.48%(3,600원) 오른 2만5,450원에 거래중이다. 전날 강영권 에디슨모터스 회장은 쌍용차와 인수·합병(M&A) 본계약을 오는 10일 체결한다고 밝혔다. 에디슨모터스는 인수금액 3,048억원의 10%인 305억원 중 155억원을 납입했다. 본계약을 체결하고 남은 150억원도 지급할 계획인 것으로 알려졌다. 지난해 10월 인수대금 3100억원을 써내며 우협에 선정된 에디슨 컨소는 11월 이행보증금 155억원을 낸 뒤 양해각서(MOU)를 체결했다. 실사를 거쳐 데드라인인 지난달 27일까지 본계약을 완료한다는 계획이었다. 하지만 실사 과정에서 발견된 잠재적 부실 가능성을 이유로 인수가격 조정을 요청했고, 매각 주관사인 EY한영과 논의 끝에 51억원을 삭감했다. 양측은 에디슨 컨소가 투입하는 자금의 사용처와 쌍용차 내부 기술자료를 공유할지 여부를 놓고 갈등을 빚었다. 서울회생법원은 본계약 기한을 2주 연장하기도 했다. 쌍용차는 기업회생절차를 밟고 있는 만큼, 본계약 체결 이후 회생계획안을 작성하고, 관계인 집회를 거쳐 회생계획안 동의를 받아야 한다. 법원이 회생계획안을 인가해야만 최종적인 인수 절차가 완료된다."
    },
    {
        "title": "[개장시황] 코스피, 양적긴축 여파에 하락폭 키워···1% ↓",
        "date": "2022.01.10. 오전 9:32",
        "content": "[서울경제] 국내 코스피가 기관투자가와 외국인의 매도세에 하락세다. 전 거래일 뉴욕 증시가 일제히 조기 양적긴축(QT) 여파에 하락하며 국내 지수에도 부정적인 영향을 미친 것으로 풀이된다. 10일 오전 9시 23분 코스피 지수는 전일 대비 1.06%(31.21포인트) 내린 2,923.68에 거래 중이다. 이날 지수는 7.52포인트(0.25%) 내린 2,947.37에 출발해 하락폭을 키우고 있다. 7일(현지시간) 미국 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 0.01% 하락한 3만6,231.66에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 0.41% 내린 4,677.03에 거래를 마쳤다. 기술주 중심의 나스닥 지수는 0.96% 떨어진 1만4,935.90을 기록했다. 특히 나스닥 지수는 새해 들어 4거래일째 하락세를 보였다. 이날 개인은 1,551억원 순매수했으나, 외국인과 기관이 각각 250억원, 1,257억원씩 순매도하며 지수를 끌어 내리고 있다. 시가총액 상위 종목들은 대부분이 하락세를 보이고 있다. 삼성전자(005930)는 정리 보다 1.02% 내린 7만7,500원에 거래 중이다. SK하이닉스(000660)(-1.97%), 삼성바이오로직스(207940)(-0.83%), NAVER(035420)(-1.63%), 현대차(-0.93%) 등은 하락세다. 반면 LG화학은 0.14% 오른 72만원에 거래 중이고, KB금융(1.44%), 신한지주(1.06%) 등은 상승세다. 같은 시각 코스닥 지수는 전일 보다 1.69%(16.82포인트) 내린 978.34에 거래 중이다. 이날 지수는 2.67포인트(0.27%) 내린 992.49에 출발했다.",
        "ticker": [
            "105560",
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "207940",
            "005930",
            "055550",
            "005380"
        ]
    },
    {
        "title": "코스피 하락 출발",
        "date": "2022.01.10. 오전 9:28",
        "content": "(서울=연합뉴스) 김인철 기자 = 10일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시되고 있다. 이날 코스피는 7.52포인트(0.25%) 내린 2,947.37에, 코스닥은 2.67포인트(0.27%) 내린 992.49에 개장했다. 2022.1.10    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 하락 출발",
        "date": "2022.01.10. 오전 9:28",
        "content": "(서울=연합뉴스) 김인철 기자 = 10일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시되고 있다. 이날 코스피는 7.52포인트(0.25%) 내린 2,947.37에, 코스닥은 2.67포인트(0.27%) 내린 992.49에 개장했다. 2022.1.10    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 하락 출발",
        "date": "2022.01.10. 오전 9:28",
        "content": "(서울=연합뉴스) 김인철 기자 = 10일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시되고 있다. 이날 코스피는 7.52포인트(0.25%) 내린 2,947.37에, 코스닥은 2.67포인트(0.27%) 내린 992.49에 개장했다. 2022.1.10    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 하락 출발",
        "date": "2022.01.10. 오전 9:28",
        "content": "(서울=연합뉴스) 김인철 기자 = 10일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시되고 있다. 이날 코스피는 7.52포인트(0.25%) 내린 2,947.37에, 코스닥은 2.67포인트(0.27%) 내린 992.49에 개장했다. 2022.1.10    yatoya@yna.co.kr"
    },
    {
        "title": "하락 출발하는 코스피",
        "date": "2022.01.10. 오전 9:28",
        "content": "(서울=연합뉴스) 김인철 기자 = 10일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시되고 있다. 이날 코스피는 7.52포인트(0.25%) 내린 2,947.37에, 코스닥은 2.67포인트(0.27%) 내린 992.49에 개장했다. 2022.1.10    yatoya@yna.co.kr"
    },
    {
        "title": "하락 출발하는 코스피",
        "date": "2022.01.10. 오전 9:28",
        "content": "(서울=연합뉴스) 김인철 기자 = 10일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시되고 있다. 이날 코스피는 7.52포인트(0.25%) 내린 2,947.37에, 코스닥은 2.67포인트(0.27%) 내린 992.49에 개장했다. 2022.1.10    yatoya@yna.co.kr"
    },
    {
        "title": "코스닥 하락 개장",
        "date": "2022.01.10. 오전 9:28",
        "content": "(서울=연합뉴스) 김인철 기자 = 10일 오전 서울 중구 하나은행 딜링룸 전광판에 코스닥 지수가 표시되고 있다. 이날 코스피는 7.52포인트(0.25%) 내린 2,947.37에, 코스닥은 2.67포인트(0.27%) 내린 992.49에 개장했다. 2022.1.10    yatoya@yna.co.kr"
    },
    {
        "title": "코스닥 하락 개장",
        "date": "2022.01.10. 오전 9:28",
        "content": "(서울=연합뉴스) 김인철 기자 = 10일 오전 서울 중구 하나은행 딜링룸 전광판에 코스닥 지수가 표시되고 있다. 이날 코스피는 7.52포인트(0.25%) 내린 2,947.37에, 코스닥은 2.67포인트(0.27%) 내린 992.49에 개장했다. 2022.1.10    yatoya@yna.co.kr"
    },
    {
        "title": "하락 출발하는 코스피",
        "date": "2022.01.10. 오전 9:27",
        "content": "(서울=연합뉴스) 김인철 기자 = 10일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시되고 있다. 이날 코스피는 7.52포인트(0.25%) 내린 2,947.37에, 코스닥은 2.67포인트(0.27%) 내린 992.49에 개장했다. 2022.1.10    yatoya@yna.co.kr"
    },
    {
        "title": "LG생활건강, 15% 급락…4년여만 100만원 붕괴되나",
        "date": "2022.01.10. 오전 9:26",
        "content": "[특징주]실적우려에 목표주가 하향…아모레퍼시픽도 약세[이데일리 이은정 기자] LG생활건강(051900)이 올해 성장 모멘텀이 제한적일 것이란 증권사 전망이 쏟아지며 장 초반부터 10% 넘게 급락하고 있다. 90만원대에서 마감할 경우 4년여 만에 종가가 100만원을 하회하게 되는 것이다. 아모레퍼시픽(090430)도 약세다. \n\n\n\n10일 마켓포인트에 따르면 LG생활건강은 이날 오전 9시15분경 전거래일보다 17만2000원(15.58%) 떨어진 93만2000원에 거래되고 있다. LG생활건강의 종가가 100만원을 하회한 것은 2017년 10월12일(97만5000원)이 마지막이다.이날 삼성증권, 케이프투자증권, 메리츠증권, 유안타증권, 이베스트투자증권 등은 LG생활건강의 실적 추정치와 함께 목표주가를 일제히 하향 조정했다. 삼성증권은 LG생활건강이 지난해 4분기 2329억원 수준의 영업이익으로 시장 컨센서스를 12% 하회할 것으로 전망했다. 이는 전년 동기 대비 9% 감소한 수준이다.박은경 삼성증권 연구원은 “지난해 3분기 가시화된 중국 소비 부진이 지속되고 있다. 향후 중국 소비 회복 기대감 상존하나, 아직 코로나19 불확실성이 계속되고 있는 만큼 보수적인 투자전략이 필요하다”며 “중국 리스크를 반영해 목표주가 131만원으로 기존 대비 19% 하향 조정한다”고 말했다.같은 시각 아모레퍼시픽은 전거래일보다 1만3500원(8.41%) 내린 14만7000원에 거래되고 있다. 메리츠증권은 이날 아모레퍼시픽에 대해 투자의견을 ‘Hold’로 유지하며, 적정주가를 20만원에서 17만원으로 하향 조정했다. 하누리 메리츠증권 연구원은 “매출은 이니스프리 등 프리미엄 감소가 설화수 등 럭셔리 증가보다 크고 중국 화장품 소매판매가 줄어들며 시장 효과를 누리기도 어렵다”며 “영업이익은 경쟁 심화로 인한 판가 인하와 판촉 증가로 개선이 쉽지 않다. 글로벌 4개사 올해 주가수익비율(PER)과 비교해 보수적 접근을 권고한다”고 전했다.",
        "ticker": [
            "003550",
            "051900",
            "016360",
            "090430",
            "003470"
        ]
    },
    {
        "title": "신한금투 \"연준 자산축소는 증시에 부담…신흥국엔 선반영 측면\"",
        "date": "2022.01.10. 오전 9:23",
        "content": "7일 오후 서울 중구 을지로 하나은행 딜링룸에서 직원들이 업무를 보고 있다. [연합뉴스 자료사진](서울=연합뉴스) 박원희 기자 = 신한금융투자는 미국 연방준비제도(Fed·연준)의 보유자산 축소가 증시에 부담이 될 수 있지만 신흥국 증시에는 먼저 반영된 측면이 있다고 분석했다.    10일 노동길·하건형 연구원은 \"코로나19 국면을 통과하면서 쌓인 잉여 유동성이 주식시장 밸류에이션(평가가치)을 크게 확장한 바 있다\"며 \"연준의 대차대조표 축소 이벤트는 주식시장 방향성에 부담이 될 전망\"이라고 밝혔다.    과거 사례를 보면 연준이 대차대조표 축소를 시사하고 결정한 2017년 3월 연방공개시장위원회(FOMC)부터 같은 해 10월 실제 시행하기까지 단기 변동성 확대를 겪었다고 지적했다.    이들 연구원은 \"미국 국채 10년물 금리를 기간 프리미엄(수급 요인)과 단기금리 기대경로(경기, 물가 요인)로 나눠서 생각했을 때 기간 프리미엄 상승에 따른 시중금리 상승 여력은 크게 높지 않다\"며 \"시중금리 상승에 더 중요한 요소는 인플레이션 궤적\"이라고 분석했다.    미 연준의 목표가 기대 인플레이션 관리로 이동한 것 등을 고려하면 급격한 금리 상승세가 제한되고 이에 주식의 밸류에이션 부담이 장기화하지 않을 것이라고 이들은 예상했다.    이들 연구원은 \"양적 긴축은 신흥국 증시에 달갑지 않은 재료지만 선반영을 상당 부분 진행했다는 점은 낙폭을 줄일 수 있게 만드는 요소\"라고 덧붙였다.    신한금융투자는 장기금리 상승 국면에서 반도체, 자동차 등의 시가총액 상위 종목들, 주가수익비율(PER)이 낮은 업종 위주의 대응이 필요하다고 제안했다.    encounter24@yna.co.kr",
        "ticker": [
            "004080"
        ]
    },
    {
        "title": "[특징주] 카카오, CEO 리스크·실적부진 우려에 주가 3.7%↓",
        "date": "2022.01.10. 오전 9:23",
        "content": "[서울경제] 카카오(035720)가 경영진 리스크와 실적 부진 이중고에 급락하고 있다. 10일 오전 9시 20분 기준 카카오는 전거래일보다 3.7% 내린 9만6,300원에 거래를 이어가고 있다. 카카오는 지난해 4분기 실적 부진이 예상되는 가운데 오는 3월 교체될 예정인 CEO 내정자의 스톡옵션 이슈까지 겹치면서 주가 하락으로 이어지고 있는 상황이다. 오는 3월 카카오 대표로 선임될 예정인 류영준 카카오페이 대표는 카카오페이 주요 경영진 8명과 블록딜 방식으로 900억원에 달하는 자사주를 대량 매도하면서 비판을 받았다. 실적 전망도 어둡다. 오동환 삼성증권 연구원은 \"4분기 영업이익은 전년 동기 대비 18.5% 증가한 1774억원으로 컨센서스를 15.6% 밑돌 전망\"이라며 목표주가를 18만원에서 16만원으로 11.1% 내려잡았다.",
        "ticker": [
            "016360",
            "035720",
            "377300"
        ]
    },
    {
        "title": "LG전자, 4Q실적 시장 예상치 하회에 약세",
        "date": "2022.01.10. 오전 9:23",
        "content": "[특징주]\n\n\n\n[이데일리 김겨레 기자] LG전자의 4분기 영업이익이 시장의 예상치를 하회하면서 10일 주가가 약세를 보이고 있다. 마켓포인트에 따르면 오전 9시20분 현재 LG전자(066570)는 전 거래일보다 6500원(4.73%) 하락한 13만1000원에 거래되고 있다. LG전자의 지난해 4분기 영업이익은 6816억원으로 시장 컨센서스를 밑돌았다. 연결기준 매출액은 21조원으로 지난해보다 20.7% 증가했다. 증권가에선 물류비 상승과 원재료 부담, 전장부품(VS) 부문 적자 등으로 영업이익률이 추정치 대비 하락한 것으로 분석했다. 이종욱 삼성증권 연구원은 “매출액이 시장 추정치 대비 6.8% 높았음을 고려하면 비용 문제가 컨센서스 하회의 주된 이유”라며 “급격히 상승한 물류비와 철강과 반도체 등 원재료비의 증가에 원인이 있었다고 판단한다”고 말했다.",
        "ticker": [
            "003550",
            "066570",
            "016360"
        ]
    },
    {
        "title": "[특징주] LG생활건강, 4분기 어닝쇼크 예상에 15%대 급락",
        "date": "2022.01.10. 오전 9:22",
        "content": "LG생활건강[LG생활건강 제공]    (서울=연합뉴스) 채새롬 기자 = LG생활건강이 증권가의 지난해 4분기 어닝쇼크(실적 충격) 예상에 급락하고 있다.    10일 오전 9시 15분 현재 유가증권시장에서 LG생활건강은 전 거래일보다 15.13% 떨어진 93만7천원에 거래 중이다.    이날 삼성증권(161만→131만원), NH투자증권(165만→145만원), 유안타증권(145만→127만원), IBK투자증권(170만→150만원), 케이프투자증권(170만→140만원) 등 증권사들은 LG생활건강이 시장 컨센서스(전망치 평균)를 하회하는 4분기 실적을 낼 것으로 예상된다며 목표주가를 일제히 하향했다.     박은경 삼성증권 연구원은 \"4분기 영업이익이 전년 대비 9% 감소한 2천329억원이 될 것으로 예상되며, 이는 시장 컨센서스 대비 12% 낮은 수준\"이라며 \"3분기에 가시화된 중국 화장품 소비 부진이 4분기에도 지속되며 시장 기대를 하회하는 실적을 기록할 것\"이라고 전망했다.    박은정 유안타증권 연구원은 \"중국 이커머스 시장의 경쟁이 심화함에 따라 우리나라 화장품 기업은 따이공(보따리상) 마진 축소에 따른 면세 매출의 위축을 맞고 있다\"며 \"광군절이 있는 4분기 면세 부진의 영향을 크게 받았을 것으로 보인다\"고 말했다.     srchae@yna.co.kr",
        "ticker": [
            "003550",
            "051900",
            "005940",
            "016360",
            "003470"
        ]
    },
    {
        "title": "에디슨모터스 쌍용차 본계약 기대감…에디슨EV 급등",
        "date": "2022.01.10. 오전 9:22",
        "content": "[특징주]\n\n\n\n경기도 평택 쌍용자동차 공장 정문 (사진=연합뉴스)[이데일리 김윤지 기자] 쌍용차와 에디슨모터스의 계약 체결 기대감에 에디슨 EV가 강세를 보이고 있다.10일 마켓포인트에 따르면 이날 오전 9시 19분 기준 에디슨EV는 전거래일 대비 4000원(18.31%) 오른 2만5850원에 거래 중이다. 지난 7일 에디슨모터스에 따르면 10일 쌍용차 인수를 위한 본계약을 체결하기로 했다. 인수금액 3048억원의 10%인 305억원 중 이미 납부한 이행보증금 155억원을 제외한 150억원을 바로 낼 계획이다. 그간 에디슨모터스는 쌍용차에 운영자금 500억원을 선지원하되 사전 협의를 거쳐 자금을 집행할 것을 요구했지만 쌍용차 측은 경영개입이라며 반발했고, 신차 개발 등을 위한 자료요청에는 쌍용차가 핵심 기술 유출 가능성을 우려하며 거부해 갈등을 빚었다. 이에 따라 당초 작년 12월27일이었던 본계약 시한이 이달 10일까지로 한차례 연기됐다. 본계약 체결에 청신호가 들어온 건 지난 6일 서울회생법원 중재로 양측이 만남을 가지면서다. 이 자리에서 서로 입장을 설명했고 의견을 조율한 결과 일부 합의점을 찾았다. 쌍용차 측은 에디슨모터스가 운영자금으로 지원하는 500억원을 사전 협의 후 사용하고, 별도 업무협약을 체결해 전기차 및 내연기관차의 내부 인테리어와 그릴을 개선하기로 했다. 이를 올해 판매될 전기차와 내연기관차에 반영할 방침이다. 이같은 내용을 담아 본계약 문구를 조정, 10일 계약을 체결하기로 했다. 에디슨EV는 에디슨모터스의 최대주주인 에너지솔루션즈가 쌍용차 인수자금 창구로 사용하기 위해 지난해 6월 인수한 코스닥 상장사이다."
    },
    {
        "title": "코스피, 기관 '팔자'에 하락 출발…카카오·LG생건 급락",
        "date": "2022.01.10. 오전 9:20",
        "content": "임종철 디자인기자 /사진=임종철 디자인기자코스피가 기관 매도세에 장 초반 하락 출발했다. 특히 주요 대형주가 어닝 쇼크 우려가 부각되며 하락세를 주도하고 있다.10일 오전 9시 17분 현재 코스피는 전 거래일 대비 29.41포인트(1.00%) 내린 2925.48에 거래되고 있다. 개인은 1181억원을 순매수 중이다. 외국인과 기관은 각각 105억원, 1038억원을 팔아치우고 있다. 업종별로는 전기전자와 섬유의복, 은행이 1~2%대 약세다. 보험은 2%대 강세를 보인다. 시가총액 상위주 가운데는 지난해 4분기 실적 부진 전망에 카카오와 카카오뱅크, 카카오페이가 3~4%대 약세다. LG생활건강도 증권가의 실적 추정치 하향에 13% 넘게 급락 중이다. SK하이닉스도 1% 넘게 빠지고 있다. 코스피 시가총액 상위 10개주 가운데는 LG화학이 유일하게 1%대 강세다. 같은 시간 코스닥은 전 거래일 대비 11.96포인트(1.20%) 내린 983.20를 나타내고 있다. 개인은 783억원을 순매수하고 있고, 외국인과 기관은 각각 458억원, 289억원을 순매도 중이다. 코스닥 업종은 대부분 파란 불을 켠 가운데 오락문화, 통신방송서비스, IT부품 등이 특히 2% 넘게 빠지고 있다. 카카오게임즈는 1%대 오름세를 보인다. 에코프로비엠, 천보, 엘앤에프 등 2차전지 소재주는 2~4%대 약세다.",
        "ticker": [
            "003550",
            "051900",
            "051910",
            "034730",
            "000660",
            "066970",
            "035720",
            "323410",
            "377300"
        ]
    },
    {
        "title": "코스피, 기관 '팔자'에 하락 출발…\"외국인 수급에 주목해야\"",
        "date": "2022.01.10. 오전 9:19",
        "content": "(사진=게티이미지뱅크)코스피지수가 기관의 '팔자'에 장 초반 하락하고 있다.10일 오전 9시12분 기준 코스피지수는 전 거래일보다 27.05포인트(0.92%) 하락한 2927.84에 거래되고 있다. 이날 지수는 전 거래일 대비 7.52포인트(0.25%) 내린 2947.37로 출발했다. 지난주 뉴욕증시에서 주요 지수는 미국 국채 금리 상승 여파로 하락 마감했다. 7일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 4.81포인트(0.01%) 하락한 36,231.66에 장을 마쳤다.스탠더드앤드푸어스(S&P)500지수는 전장보다 19.02포인트(0.41%) 떨어진 4677.03에, 나스닥 지수는 전장보다 144.96포인트(0.96%) 하락한 14,935.90으로 마감했다.미국 노동부는 지난해 12월 미국의 비농업 부문 고용이 19만9000명 증가했다고 발표했다. 12월 비농업 부문의 고용은 시장 예상치(42만2000명 증가)의 절반에도 미치지 못했고 전월치(24만9000명 증가)도 하회했다.그러나 지난해 12월 실업률은 3.9%로 집계되며 코로나 팬데믹 이후 최저치를 기록했다. 시간당 평균 임금도 전월대비 0.6% 올랐다.미국 10년물 국채 금리는 마감 무렵 1.771% 수준을 나타냈다. 10년물 국채 금리는 지난해 3월 말 이후 가장 높은 수준으로 치솟았다.서상영 미래에셋증권 연구원은 \"미 증시가 기술주 중심으로 매물이 출회되며 하락한 점은 한국 증시에 부담이지만 달러화가 유로화 강세 영향으로 약세를 보인 점은 긍정적\"이라며 \"이를 감안한 한국 증시는 환율 움직임에 따른 외국인 수급에 주목할 것으로 전망된다\"고 말했다.유가증권시장에서 기관은 911억원 순매도 중이다. 개인과 외국인은 각각 812억원, 134억원 매수 우위다.  시가총액 상위 종목 가운데 카카오가 3% 넘게 하락 중이다. 삼성전자, SK하이닉스, 네이버 등도 1% 이상 주가가 빠지고 있다. 반면 LG화학은 1%대 상승하고 있다.코스닥지수도 하락세다. 같은 시간 코스닥지수는 전 거래일보다 13.41포인트(1.35%) 하락한 981.75에 거래되고 있다. 지수는 전 거래일 대비 2.67포인트(0.27%) 내린 992.49로 출발했다.외국인과 기관은 각각 378억원, 220억원 순매도 중이며 개인은 633억원 매수 우위다.서울외환시장에서 오전 9시9분 기준 원·달러 환율은 전 거래일보다 1.9원 내린 1199.6원에 거래되고 있다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "006800",
            "005930",
            "035720"
        ]
    },
    {
        "title": "[특징주]\"4분기 실적 실망\" LG전자 장초반 급락",
        "date": "2022.01.10. 오전 9:14",
        "content": "LG전자 사옥./연합뉴스[서울경제] LG전자(066570)가 물류비 증가 등 지난해 4분기 영업이익이 시장 기대치를 밑돌며 급락하고 있다. 10일 오전 9시 7분 기준 LG전자는 유가증권시장에서 전 거래일 대비 5.09% 내린 13만 500원에 거래 중이다.LG전자 주가가 급락한 것은 실적 악화에 대한 우려 때문으로 추정된다. LG전자의 지난해 4분기 영업이익은 6,816억원으로 시장 컨센서스를 밑돌았다.증권가에서는 지난해 4분기 실적이 좋지 않았던 이유를 인플레이션에 따른 물류비와 원재료비 상승으로 보고 있다.이종욱 삼성증권 연구원은 \"2021년에는 물류비와 원재료비가 상승하고, 반도체 쇼티지가 심화되며 자동차 생산 가동률이 회복되지 않았지만 2022년에는 이러한 이익 구성 요소의 방향이 바뀔 것\"이라며 \"매출액이 시장 추정치 대비 6.8% 높았음을 고려하면 비용 문제가 컨센서스 하회의 주된 이유\"라고 진단했다. 이어 \"급격히 상승한 물류비와 철강과 반도체 등 원재료비의 증가에 원인이 있었다고 판단한다\"고 말했다.다만 이 연구원은 \"올해 1·4분기를 기점으로 차량용 반도체인 마이크로컨트롤러유닛MCU 등의 쇼티지가 의미 있게 완화되기 시작할 것\"이라며 \"LG마그나 JV의 설립과 전장 부품 성장 방향성을 감안하면 동사 VS본부의 이익 개선세는 여전히 긍정적\"이라고 말했다.",
        "ticker": [
            "003550",
            "066570",
            "016360"
        ]
    },
    {
        "title": "[특징주] LG생건, 목표주가 줄하향에 52주 신저가",
        "date": "2022.01.10. 오전 9:13",
        "content": "LG생활건강 뷰티바. /사진 제공=LG생활건강[서울경제] LG생활건강(051900) 주가가 증권사들의 목표주가 하향에 하락세다. 지난해 4분기 실적 부진 우려가 부정적 영향을 주는 것으로 풀이된다.10일 오전 9시 9분 현재 LG생활건강은 전 거래일 대비 14.04%(16만6,000원) 내린 93만8,000원원에 거래되고 있다. 52주 최저가다.LG생활건강의 주가 하락은 4분기 실적 부진 우려 때문이다. IBK투자증권은 이날 분석보고서를 통해 LG생활건강의 지난해 4분기 실적이 부진할 것이라고 밝혔다. 목표주가는 기존 170만 원에서 150만 원으로 낮춰 잡았다. 케이프투자증권 역시 면세점 채널과 관련한 이슈로 인해 지난 4분기 매출액이 1조9,470억원, 영업이익 2,068억원으로 전년 동기 대비 7%, 19.3%씩 감소했다고 추정했다. 목표주가를 140만원으로 하향 조정했다. 김혜미 케이프투자증권 연구원은 “LG생활건강은 믹스 개선 및 가격인상 실시로 평균판매가격(ASP)이 개선될 것”이라면서도 “올해 글로벌탑티어 화장품 업체들의 마케팅 확대가 예상됨에 따라 관련 비용 상승 가능성이 존재하고, 면세점 대리상 매출의 불확실성 종료 시기를 알 수 없다는 점이 리스크”라고 말했다.",
        "ticker": [
            "003550",
            "051900"
        ]
    },
    {
        "title": "코스닥, 외국인·기관 동반 팔자에 하락…980선 낙폭 확대",
        "date": "2022.01.10. 오전 9:12",
        "content": "美 조기긴축 우려 여전…990선 하락 출발 하락폭 커져코스닥지수 1% 이상 내려…대부분 업종 하락세시총 상위주 일제히 내림세…엘앤에프 3% 이상 ↓[이데일리 김소연 기자] 10일 코스닥 지수가 990선 하락 출발했다. 미국 조기 긴축 우려에 따른 증시 하락이 이어지고 있다. 외국인과 기관의 동반 ‘팔자’에 따라 지수는 1% 이상 내리며 980선에서 낙폭을 키우고 있다.\n\n\n\n이날 마켓포인트에 따르면 오전 9시 7분 현재 코스닥지수는 전 거래일보다 1.15%(11.48포인트) 내린 983.68을 기록 중이다. 코스닥지수는 전 거래일(995.16)보다 2.67포인트(0.27%) 내린 992.49에 하락 출발했다. 지난 주 미국 조기 긴축 우려로 코스닥 지수가 1000선 아래로 떨어진 이후 여파가 여전히 이어지고 있다. 서상영 미래에셋증권 연구원은 “미국 증시가 여전히 국채 금리 상승에 따른 기술주 중심으로 매출이 출회되며 하락한 점은 한국 증시에 부담”이라며 “개별 종목에 따라 변화하는 종목 장세가 펼쳐질 것”이라고 전망했다. 투자자별로 보면 개인이 나홀로 242억원어치를 사들이고 있다. 외국인과 기관은 각각 174억원, 53억원어치를 동반 팔아치우고 있다. 기관중에서는 금융투자(-23억원), 투신(-13억원), 사모펀드(-13억원) 순으로 매도 우위다.업종별로 보면 대부분 업종이 내리고 있다. 디지털콘텐츠가 2% 이상 밀리고 있고, 오락·문화, 출판·매체복제, IT부품, IT종합, 방송서비스, 반도체, 통신방송서비스 등이 1% 이상 하락하고 있따. 이어 일반전기전자, 종이·목재, 통신서비스, 소프트웨어, 화학, 통신장비, 금융, 정보기기 등도 일제히 1% 미만 약세를 기록 중이다. 이에 반해 섬유·의류, 유통, 운송, 컴퓨터서비스 등은 1% 미만 상승 강보합권에서 거래되고 있다. 시가총액 상위종목도 일제히 내림세다. 엘앤에프(066970)가 3% 이상 하락하고 있고, 위메이드(112040), CJ ENM(035760)이 2% 이상 하락 중이다. 에코프로비엠(247540), 펄어비스(263750), 스튜디오드래곤(253450), 알테오젠(196170), 천보(278280)는 1% 이상 하락해 거래되고 있다. 반면 씨젠(096530), 셀트리온헬스케어(091990), 에이치엘비(028300)만 1% 미만 상승 강보합권에서 거래 중이다.",
        "ticker": [
            "001040",
            "006800",
            "068270",
            "066970"
        ]
    },
    {
        "title": "\"공모주 투자 열기 잡아라\"···유안타, 공모주 펀드랩 2호 판매 개시",
        "date": "2022.01.10. 오전 9:07",
        "content": "[서울경제] 유안타증권은 대형 기업공개(IPO) 공모주 일정이 예정됨에 따라 우량 공모주펀드로 포트폴리오를 구성해 운용하는 ‘We Know 공모주 펀드랩 제2호‘를 판매한다고 10일 밝혔다. 앞서 유안타증권은 지난해 하반기부터 공모주펀드만 약 1조6,900억원을 판매했다. 또 이러한 공모주펀드 선정 노하우와 적극적인 리밸런싱 전략을 바탕으로 투자하는 ‘We Know 공모주 펀드랩’을 지난해 2월 첫 출시해 600억 원의 운용 규모를 달성하며 성공적인 운용 경험과 레코드를 축적했다. ‘We Know 공모주 펀드랩’은 공모주 청약이 개인투자자들에게 높은 경쟁률로 투자금액 대비 실제 수익이 제한적이라는 점에 착안해 공모주 우선배정 혜택이 있는 펀드와 일반공모주펀드들을 전략적으로 편입해 효과적인 공모주 투자를 가능하게 했다. 올해에는 초대어급으로 꼽히는 LG에너지솔루션과 함께 현대엔지니어링, SSG닷컴, 컬리, 카카오엔터테인먼트 등 대형 종목들의 IPO가 다수 예정돼 있다. 대표적인 공모주 투자 펀드인 공모주하이일드펀드의 경우 코스피, 코스닥 공모주 5%, 코스닥벤처펀드는 코스닥 공모주 30%의 우선배정 혜택이 있어 성장성 높은 IPO 예정 기업에 투자하는 공모주펀드의 성과는 올해도 양호할 것으로 예상한다.‘We Know 공모주 펀드랩 제2호‘는 펀드별 공모주 참여 스케줄과 편입 종목에 대한 리서치를 바탕으로 적시에 적합한 펀드를 매수하고 수익 달성 시 환매하는 이벤트 드리븐(Event Driven) 전략으로 운용된다. 공모주 종류에 따라 유리한 펀드를 선택해 비중을 조절하고, 시장 상황에 맞는 적극적인 대응을 통해 초과 수익 및 수익률 방어를 추구한다. 가령 시장 리스크가 확대될 경우 수익률 방어를 위해 국공채 및 우량채 투자비율이 높은 일반공모주펀드 비중을 확대한다.김주형 유안타증권 Wrap운용팀장은 “올해가 지난해 이상의 IPO 빅마켓이 예상되는 만큼 이 상품이 공모주 투자에 관심있는 투자자들에게 좋은 대안이 될 것“이라며 “특히 상반기부터 성장성 높은 대형 기업들의 공모가 많이 예정돼 있어 가급적 빨리 공모주 투자상품에 가입하는 것이 유리하다“고 말했다. 최소가입금액은 1,000만 원이다.",
        "ticker": [
            "003550",
            "373220",
            "003470",
            "035720"
        ]
    },
    {
        "title": "유진투자 \"코스피 2,700∼2,800대까지 하락 위험\"",
        "date": "2022.01.10. 오전 8:55",
        "content": "코스피 1%대 반등(서울=연합뉴스) 김주성 기자 = 코스피가 1%대 반등한 7일 오후 서울 중구 을지로 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 34.36포인트(1.18%) 오른 2,954.89에 거래를 마쳤다. 2022.1.7 utzza@yna.co.kr    (서울=연합뉴스) 윤선희 기자 = 유진투자증권은 10일 미국의 유동성 흡수에 따른 불안감에 코스피가 현시점에서 2,700∼2,800대까지 하락 위험이 있다고 경고했다.    허재환 연구원은 \"올해 1분기에 미국 통화정책 불안감이 집중되고, 금융시장 변동성 확대 국면은 2분기에 진정될 것\"이라고 강조했다.    그는 \"올해 1분기에 미국 중앙은행인 연방준비제도(Fed·연준)의 긴축 부담과 불확실성이 커질 것\"이라며 \"연준의 자산 매입 축소(테이퍼링), 금리 인상과 달리 자산 축소는 유동성 흡수를 의미하므로 변동성 확대에 대한 대비가 필요하다\"고 말했다.    그러면서 \"코스피가 2018년 미국 금리 인상과 자산 축소 국면에서 20% 하락한 점을 고려하면 현시점에서 2,700∼2,800대까지 하락 위험이 있다\"고 설명했다.     허 연구원은 그러나 \"올해 한 해 전체로 보면 인플레이션은 산업 순환과 함께 둔화할 가능성이 크다\"며 \"궁극적으로 올해는 코로나19에 대한 적응과 공급난 완화로 인플레이션과 디플레이션 압력이 공존하는 바이플레이션(Biflation)의 해가 될 것\"이라고 전망했다.     그는 \"올해 성장률과 실적 예상치를 고려한 코스피의 적정 수준은 2,900∼3,400으로 추세적 하락 위험은 작다\"며 \"에너지, 소재, 건설, 자동차 등 대형 가치주와 중소형주에 대한 대응이 유망하다\"고 조언했다.    허 연구원은 \"전략 측면에서 실적 가시성과 안정성을 중심으로 성장주 편중을 조정할 필요가 있다\"고 덧붙였다.     indigo@yna.co.kr",
        "ticker": [
            "001200"
        ]
    },
    {
        "title": "증권가 \"올해 삼성전자 매출 300조원 넘을 듯\"…목표주가 올려",
        "date": "2022.01.10. 오전 8:51",
        "content": "하이투자증권·신한금투·키움, 실적 전망 상향\n\n\n\n역대 최고 연간 매출 기록한 삼성(서울=연합뉴스) 류영석 기자 = 삼성전자는 지난해 연결 기준 잠정실적을 집계한 결과 매출은 279조400억원, 영업이익은 51조5천700억원을 각각 기록했다고 7일 밝혔다. 지난해 연간 매출은 역대 최대치다.    사진은 이날 오후 서울 삼성전자 서초사옥의 모습. 2022.1.7 ondol@yna.co.kr    (서울=연합뉴스) 박원희 기자 = 연간 사상 최대 매출을 발표한 삼성전자에 대해 증권가에서는 올해 실적 전망치를 상향 조정하며 목표주가도 올렸다.    10일 하이투자증권은 삼성전자의 올해 영업이익 전망치를 기존 49조4천억원에서 59조6천억원으로 올리며 목표주가를 종전 8만9천원에서 9만4천원으로 상향 조정했다.    송명섭 연구원은 \"최근 메모리 반도체 현물 가격의 반등과 중국 시안 봉쇄에 따른 공급 차질 우려에 따라 올해 1분기 D램과 낸드의 혼합 평균 판매단가(Blended ASP)의 하락 폭이 당초 예상치보다 적은 한 자릿수대 중반 수준을 기록할 전망\"이라고 밝혔다.    송 연구원은 \"작년 4분기 정보기술(IT) 산업 내에서 두드러진 점은 3분기 말까지 부진했던 PC, 스마트폰의 출하가 시장 우려 대비 크게 양호했다는 점\"이라며 \"4분기에 증가한 출하량을 실판매가 무리 없이 소화할 경우 반도체 ASP는 올해 1분기 예상보다 작은 낙폭을 기록하고 2분기 이후 유지 또는 상승으로 전환할 것\"이라고 전망했다.    다만 \"역사적으로 반도체 주식의 밸류에이션(평가가치) 배수와 밀접한 상관관계를 보인 미국 ISM 제조업 지수가 작년 1분기 말에 하락한 이후 반등과 반락이 이어지고 있다\"며 \"미국의 테이퍼링 및 금리 인상 강도와 중국의 경기부양 강도 중 어느 쪽이 더 강할 것인지가 글로벌 유동성 및 IT 수요에 큰 영향을 줄 것\"이라고 부연했다.    그는 올해 삼성전자 매출액을 작년 기록을 넘은 304조5천억원으로 전망했다. \n\n\n\n[그래픽] 삼성전자 실적 추이(서울=연합뉴스) 김영은 기자 = 삼성전자는 지난해 연결 기준 잠정실적을 집계한 결과 매출은 279조400억원, 영업이익은 51조5천700억원을 각각 기록했다고 7일 밝혔다.    0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1    신한금융투자는 삼성전자 올해 매출액을 308조9천억원, 영업이익을 60조9천억원으로 상향 조정하며 목표주가를 9만6천원에서 10만5천원으로 올렸다.    최도연·남궁연 연구원은 \"D램과 낸드 모두 올해 2분기 중 가격 반등을 예상한다\"며 \"서버용 메모리 반도체 수요가 견조한 가운데 메모리 수급은 빠르게 개선될 전망\"이라고 밝혔다.    이어 \"지난해 필라델피아 반도체 지수가 41.2% 상승하는 동안 삼성전자 주가는 3.3% 하락하는 데 그쳤다\"며 \"메모리 반도체 턴어라운드가 예상되는 올해 상반기에 글로벌 반도체 주도주 역할을 할 것으로 예상한다\"고 덧붙였다.    키움증권도 실적 전망 상향을 이유로 삼성전자 목표가를 9만원에서 9만5천원으로 올렸다. 올해 예상되는 삼성전자 매출은 300조8천억원, 영업이익은 54조2천억원이다.    박유악 연구원은 \"D램 및 파운드리 업황 개선에 기반한 주가의 강한 상승이 나타날 것이라는 기존 판단을 유지한다\"며 \"이번 시장 조정기를 삼성전자에 대한 비중 확대의 기회로 활용할 것을 추천한다\"고 밝혔다.    encounter24@yna.co.kr",
        "ticker": [
            "005930",
            "039490"
        ]
    },
    {
        "title": "LG생건, 면세 채널발 실적 쇼크 우려···목표주가 140만원↓",
        "date": "2022.01.10. 오전 8:42",
        "content": "LG생활건강 뷰티바. /사진 제공=LG생활건강[서울경제] 케이프투자증권은 LG생활건강(051900)이 면세 채널발 4분기 실적 쇼크가 우려된다며 목표주가를 140만원으로 하향 조정했다. 투자의견은 매수를 유지했다. 10일 케이프투자증권은 LG생활건강의 지난 4분기 매출액이 1조9,470억원, 영업이익 2,068억원으로 전년 동기 대비 7%, 19.3%씩 감소했다고 추정했다. 이는 면세점 채널과 관련한 이슈로 인해 실적 쇼크가 우려된다고 밝혔다. LG생활건강은 국내 면세점 대리상의 과도한 할인 요구 거부에 따라 지난 12월 면세점 매출의 공백이 발생될 것으로 파악된다. 럭셔리 중심의 높은 면세점 채널 이익률을 감안한다면 수익성도 훼손될 것이라는 설명이다. 김혜미 케이프투자증권 연구원은 “LG생활건강은 믹스 개선 및 가격인상 실시로 평균판매가격(ASP)이 개선될 것”이라면서도 “올해 글로벌탑티어 화장품 업체들의 마케팅 확대가 예상됨에 따라 관련 비용 상승 가능성이 존재하고, 면세점 대리상 매출의 불확실성 종료 시기를 알 수 없다는 점이 리스크”라고 말했다.",
        "ticker": [
            "003550",
            "051900"
        ]
    },
    {
        "title": "연준 조기 자산 축소…“시총 상위·저PER 업종 위주 대응”",
        "date": "2022.01.10. 오전 8:39",
        "content": "신한금융투자 보고서\n\n\n\n[이데일리 김윤지 기자] 12월 연방공개시장위원회(FOMC) 의사록에서 ‘양적 긴축’이 구체적으로 논의된 가운데 신한금융투자는 국내 증시의 경우 가격 조정을 충분히 진행했다는 점에서 변동폭이 글로벌 내 상대적으로 크지 않을 것으로 내다봤다. 노동길 신한금융투자 연구원은 10일 보고서에서 “주식시장은 과거 연준의 대차대조표 축소 이벤트에 민감하게 반응했다”면서 “코로나19 국면을 통과하면서 쌓인 잉여유동성이 주식시장 밸류에이션을 크게 확장시켰기 때문에 이번에도 주식시장 방향성에 부담일 것”이라고 전망했다. 양적 긴축이 주식시장에 중장기 관점에서 미칠 영향력은 결국 인플레이션 궤적에 달렸다고 판단했다. 미 국채를 안전자산으로 인식하는 경향에 흔들림이 없다는 점을 고려하면 미국 시중금리 상승에 더 중요한 요소는 인플레이션이란 이유에서였다. 또 양적 긴축이 신흥국 주식시장에 달갑지 않은 재료이지만 선반영을 상당 부분 진행했다는 점에서 신흥국 추가 낙폭은 크지 않을 가능성이 높다고 내다봤다. 국내 주식 시장의 경우 기간 프리미엄(수급 요인) 상승에 따른 신흥국 주식시장 약세 가능성이 남아 있지만, 가격 측면에서 상당 부분 선반영했던 점을 고려하면 흔들림 폭은 예상보다 크지 않을 것으로 전망했다. 노 연구원은 “자산 축소는 예정대로 진행되겠지만 인플레이션 궤적 완화에 따른 기준금리 인상 전망 후퇴 시 가격 회복세를 기대할 수 있다”면서 “고PER(주가수익비율)와 저PER 업종 수익률구도는 긴축 우려가 불거진 최근 1주일 새 크게 달라지는 등 반도체, 자동차 등 시가총액 상위주 및 저PER 업종 위주 대응이 필요하다”고 설명했다. 또 한국 주식시장 시가총액 상위를 대부분 구성하고 있는 반도체, 자동차는 대표적 저멀티플 업종으로 꼽힌다. 금리 인상으로 인해 할인율 부담이 높아지는 구간에서 코스피 지수 낙폭이 상대적으로 제한될 수 있다고 보는 이유기도 했다. 노 연구원은 “향후 조정 국면 시 반도체, 자동차 등 시가총액 상위주 및 저PER 업종 위주 대응 전략을 이어갈 필요가 있다”면서 “하반기로 예상되는 실제 자산 축소 국면에서 잉여유동성 축소에 따라 이익 듀레이션이 짧은 종목(통상 저PER 위주)들이 상대적으로 우세할 수 있다”고 짚었다.",
        "ticker": [
            "004080"
        ]
    },
    {
        "title": "KB증권 \"삼성전자, 반도체 수요가 공급을 상회\"···목표주가 10만원",
        "date": "2022.01.10. 오전 8:36",
        "content": "중국 시안의 삼성전자 메모리 반도체 공장. /사진제공=삼성전자[서울경제] KB증권은 삼성전자(005930)의 반도체 수요가 공급을 상회할 것으로 전망했다. 목표주가는 10만원, 투자의견은 ‘매수’를 유지했다. 10일 KB증권은 삼성전자의 4분기 잠정실적은 매출액 76조원, 영업이익 13조8,000억원으로 컨센서스 영업이익(15조원)을 하회했다고 밝혔다. 다만 4분기 지급된 특별 상여금을 고려하면 시장 기대치에 부합한 것으로 판단했다. 삼성전자는 올해 반도체 수요가 북미 4대 데이터센터와 PC회복세로 공급을 상회할 것으로 전망했다. D램 수요는 전년 대비 20~22%가 증가할 것으로 예상했다. 특히 중국의 시안 지역 봉쇄 조치로 인해 발생한 생산차질이 주요 세트 고객사의 재고축적 수요로 이어질 가능성이 높은 것으로 내다봤다. 김동원 KB증권 연구원은 “상반기까지 D램 고정가격이 하락한다고 가정해도 가격 하락 폭 관점에서 D램 가격은 올해 1분기 바닥 형성이 예상된다”며 “상반기 반도체 가격협상에 긍정적일 것”이라고 말했다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "롯데케미칼, 4분기 실적 컨센서스 하회···목표주가 32만7,000원↓",
        "date": "2022.01.10. 오전 8:31",
        "content": "[서울경제] KB증권은 롯데케미칼(011170)의 4분기 실적이 전년 동기와 비슷한 수준일 것으로 예상했다. 목표주가를 32만7,000원으로 하향 조정하고, 투자의견은 매수를 유지했다. 10일 KB증권은 롯데케미칼의 4분기 매출액과 영업이익이 4조4,051억원, 2,234억원일 것으로 전망했다. 이는 컨센서스를 하회하는 수치다. 롯데케미칼은 지난해 11월부터 코로나19 변이 바리어스 확산에 따라 화학제품의 수요 감소, 정기보수 비용 발생 때문에 실적 둔화가 발생했다. 아울러 변이 바이러스 확산과 공급망 이슈로 인해 전방수요 확대가 제한적이라 단기 실적 모멘텀이 크지 않은 상황이다. 백영찬 KB증권 연구원은 “실적 둔화는 이미 주가에 반영됐으며, 올해 하반기부터 점진적인 수익성 개선이 예쌍된다”면서도 “목표주가는 13.9%로 하향 조정한다”고 말했다.",
        "ticker": [
            "011170",
            "000950"
        ]
    },
    {
        "title": "NH투자 \"LG에너지솔루션 적정 시가총액 101조원\"",
        "date": "2022.01.10. 오전 8:24",
        "content": "LG에너지솔루션 대전연구원 전경[LG에너지솔루션 제공]    (서울=연합뉴스) 윤선희 기자 = NH투자증권은 이달 27일 유가증권시장에 상장하는 LG에너지솔루션 적정 시가총액을 101조원으로 전망하고 목표주가를 43만원으로 제시했다.    LG에너지솔루션은 LG화학에서 물적분할 된 2차전지 전문 생산업체로 시총이 100조원을 넘으면 SK하이닉스를 제치고 시총 2위에 오르게 된다.     주민우 연구원은 10일 \"LG에너지솔루션은 주요 6개 완성차 업체 중 3개사와 합작법인을 설립해 추가 수주가 기대되고 신기술 개발과 원료 확보 측면에서 경쟁사보다 유리하다\"고 설명했다.    그는 \"수주잔고는 LG에너지솔루션이 260조원, SK On 220조원, 삼성SDI 90조원 내외를 각각 확보한 것으로 추정한다\"며 \"생산능력은 2025년 약 420기가와트시(GWh)까지 확대돼 국내 경쟁사들과 두 배 이상 격차가 유지될 것\"이라고 말했다.     주 연구원은 \"LG에너지솔루션은 원통형 배터리 시장 확대 관련 수혜도 예상된다\"며 \"이번 공모자금을 활용해 미국과 폴란드에 원통형 배터리 생산설비를 증설할 계획\"이라고 덧붙였다.    indigo@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005940",
            "034730",
            "000660",
            "006400"
        ]
    },
    {
        "title": "\"원화 과도한 평가절하…4월 이후 물가상승률 낮아질 것\"",
        "date": "2022.01.10. 오전 8:21",
        "content": "하나금융투자 보고서일방적인 달러강세 지속 어려울 듯[이데일리 이지현 기자] 원·달러 환율이 1200원을 넘어섰다. 원화가치가 다소 과도하게 평가절하된 상황이라는 분석이 나온다.10일 마켓포인트에 따르면 지난 7일 원·달러 환율은 1201.50원에 마감했다. 종가 기준으로 2020년 7월24일(1201.50원) 이후 1년 6개월 만에 최고치를 경신했다. 올 들어 5거래일 만에 12.7원이나 상승한 것이다. 이재만 하나금융투자 연구원은 “2014년 이후 달러인덱스(현재 95.7p)와 원·달러환율, 달러대비 아시아 통화가치지수(ADXY 현재 107.7p)와 원·달러환율 간의 회귀식을 통해 적정 원·달러환율 수준을 추정해 보면 1140~50원”이라며 “과도하게 평가절하된 상황”이라고 짚었다.\n\n\n\n달러 강세는 연준이 연방공개시장위원회(FOMC) 의사록에서 인플레이션에 대응해 기준금리 인상 외에 보유 자산 매각(양적 긴축)을 앞당겨 시행할 수 있다는 시그널을 준 탓으로 분석되고 있다.이재만 연구원도 “현재 달러인덱스에는 이미 연준의 긴축정책 속도가 빨라지고 있음을 반영했다는 점과 최근 중국 경기모멘텀이 미국 보다 빠르게 개선되고 있다는 점을 감안 시 향후 일방적인 달러강세가 진행되기 쉽지 않은 상황이라고 판단된다”며 “원·달러환율 고점에서 코스피는 저점을 형성할 가능성이 높다”고 전망했다.현재 미국의 임금 상승은 빠르게 진행 중이다. 미국 물류대란이 다소 완화되는 조짐은 있지만, 고용시장 및 물류대란 정상화 이전까지 임금 상승 가능성이 남아 있어 물가 상승 압력이 여전히 높은 상황이다. 이 연구원은 “물가상승률이 기고효과(2021년 4월 미국 개인소비지출 전년 동기 대비 상승률이 3%대로 진입)로 인해 낮아질 수 있는 시기가 오는 4월 이후”이라며 “지난해 12월 공급관리자협회(ISM) 제조업 지불가격지수가 하락했고, 동 지표는 개인소비지출 전년 동기 대비 상승률에 3개월 선행성이 있다. 따라서 이를 반영하는 시기는 2022년 3~4월 중일 것”이라고 전망했다."
    },
    {
        "title": "美연준 긴축 우려 언제까지…\"IT·자동차, 가치주 매력 주목\"",
        "date": "2022.01.10. 오전 8:00",
        "content": "[[개장전]]\n\n\n\n[서울=뉴시스] 고승민 기자 = 코스피가 전 거래일(2920.53)보다 34.36포인트(1.18%) 오른 2954.89에 장을 마친 7일 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 국내 증시를 둘러싼 악재가 지속되고 있다. 미국 연방준비제도(Fed·연준)의 긴축 기조에 따른 불안에 러시아의 지정학적 리스크도 무시할 수 없는 요소로 떠오르고 있다. 이번주 증시는 4분기 실적 시즌을 향한 기대감과 함께 당분간 변동성이 확대될 것으로 보인다.12월 FOMC(연방공개시장위원회) 의사록이 공개된 이후 조기 양적긴축(QT) 가능성에 따라 시장의 불안이 커지고 있다. 지난 7일(현지시간) 나스닥 지수는 0.96% 내린 1만4935.90으로 마감했다. 다우 지수와 S&P500 지수도 각각 0.1%, 0.41% 하락했다. 특히 나스닥은 한 주 동안 4.5% 하락하며 지난해 2월 이후 주간 기준 최대 낙폭을 기록했다. 미국 10년물 국채 금리가 한때 1.8%대까지 치솟으면서 기술주가 주로 속한 나스닥에 악영향을 미쳤다. 12월 실업률 지표도 예상치보다 낮게 나타나면서 고용시장도 호조를 보인 것으로 해석됐다. 사실상 3월 금리인상이 확정적인 가운데 시장  상황에 따라 속도가 달라질 것으로 예상된다. 한지영 키움증권 연구원은 \"이미 연준 내에서도 현재 고용시장이 완전고용에 근접했다는 목소리가 높아지고 있는 것으로 보인다\"며 \"양적완화 축소, 금리인상, 양적긴축의 시차가 과거 사이클에 비해 짧아질 것이라는 우려가 불안의 근원\"이라고 지적했다. 신승진 삼성증권 연구원은 \"이미 지난달 FOMC 점도표를 통해 3회 금리인상이 예고됐고, 양적긴축도 실마리를 제공했던 이력이 있다\"며 \"연준 정책의 중심축 이동에 따른 리액션이 새해를 맞아 적극 반영되면서 성장주 차익 실현과 가치주 저가 매수로 이어졌고, 변동성이 더 높게 체감된다고 봐야 할 것\"이라고 분석했다. 지난주 코스피는 한 주 동안 0.76% 하락하면서 2950선으로 밀렸다. 12월 FOMC 결과가 예상보다 매파적으로 나타나면서 성장주 위주로 크게 하락했다. 지난해 배당락일 이후부터 시작된 금융투자의 배당 차익거래 매도 물량 역시 부담으로 작용했다. 신승진 삼성증권 연구원은 \"지난달 29일부터 1월 첫 주까지 12월 순매수 금액(5.5조원) 이상의 매도가 발생하면서 금융투자 매도 물량의 정점은 지난주로 대부분 마무리된 것으로 보인다\"고 밝혔다. 이번주에는  우크라이나 국경 지역 긴장 해소를 위한 러시아와 서방의 회담이 잇따라 진행되면서 시장 변동성 확대는 불가피할 것으로 전망된다. 삼성전자와 LG전자가 양호한 실적을 발표하면서 업황 불안감이 일부 완화됐다는 점은 긍정적인 요소다. 미국에서도 금융주를 중심으로 본격적인 4분기 시즌이 시작한다.한지영 연구원은 \"지난해 4분기와 올해 실적에 대해 낮아졌던 기대감이 회복되고 있다는 점을 긍정적으로 바라볼 필요가 있다\"며 \"12월 미국 소매판매, 1월(~10일) 한국 수출 등 실물 경제와 수출 지표에 대한 기대감도 국내 증시의 하단을 지지해줄 것\"이라고 전망했다.증권가에서는 금리 인상으로 타격을 입을 수 있는 성장주보다 IT, 자동차, 조선 등 경기민감주를 주목할 필요가 있다는 조언이 나온다. 신승진 연구원은 \"실질금리의 절대 레벨이 연준의 긴축 신호로 이전보다 높게 형성되면서 성장주에 대한 섣부른 저가매수 시도는 지양해야 할 것\"이라며 \"국내 IT와 자동차는 업황 개선 기대감은 물론 가치주 매력이 돋보이고, 최근까지 조정이 이어지던 조선, 철강, 기계 등 경기민감주도 매력적\"이라고 평가했다.",
        "ticker": [
            "003550",
            "066570",
            "005930",
            "016360",
            "039490"
        ]
    },
    {
        "title": "[이번주 추천주] 성장 모멘텀 갖춘 기아·DB손보·롯데정보 주목",
        "date": "2022.01.10. 오전 7:24",
        "content": "[서울경제] 미국의 조기 긴축 우려로 투자자들이 몸을 사리고 있는 가운데 이번 주 국내 증권사들은 차별화된 이익 모멘텀과 풍부한 중장기 성장 여력을 확보한 기업을 추천주로 골랐다.9일 삼성증권은 대형주 중에서 기아(000270)와 SK이노베이션(096770)에 주목하라고 권했다. 기아는 고부가 모델 비중 확대로 사상 최대 이익 모멘텀을 보유했고 목적기반모빌리티(PBV) 사업 추진으로 모빌리티 플랫폼 기업의 정체성이 부각될 수 있다는 점을 근거로 들었다. SK이노베이션은 배터리 사업부의 재상장 리스크에 주가가 침체됐지만 연중 관련 불확실성이 해소되고 배터리 사업부도 흑자로 전환할 것으로 기대된다. 또한 경제 정상화로 인한 정유 수요 회복이 대기 중이라는 사실도 향후 주가를 지지할 요소로 꼽힌다. 중·소형주 중에서는 대덕전자(353200)를 밀었다. 삼성증권은 “타이트한 반도체 기판 수급으로 대덕전자의 실적 호조가 예상된다”며 “전장용·비메모리 반도체 패키지 기판 매출도 확대되고 있다”고 설명했다.\n\n\n\n하나금융투자는 DB손해보험(005830), 한세실업(105630)을 추천했다. 실손 보험 비중이 높은 DB손해보험은 실손 보험료 인상에 따른 상대적으로 큰 수익성 개선을 이룰 것으로 예상된다. 한세실업은 전방 산업 호조로 지속적인 수주 확대가 이뤄지고 있고 공급망 병목 현상 완화와 베트남 생산 정상화 모멘텀을 기대할 수 있다는 점이 매력적이라는 평가다.유안타증권은 롯데정보통신(286940)과 유비벨록스(089850)를 눈여겨보라고 조언했다. 롯데정보통신은 전기차 충전기 시장 선점을 위해 지난해 10월 중앙제어를 인수했다. 향후 충전소 의무 설치 및 전기차 시장 확대로 중앙제어의 전기차 충전기 제조 관련 매출액은 해마다 700억 원가량이 늘어날 것으로 기대된다. 유안타증권은 유비벨록스에 대해 “국내 스마트카드 및 블락박스 시장 1위 업체인 유비벨록스는 사업 시너지가 큰 마이데이터 사업을 추진하면서 중장기 성장에 대한 큰 그림을 완성했다”고 호평했다.SK증권은 삼성SDI(006400)의 투자 매력이 돋보인다고 의견을 밝혔다. 삼성SDI는 전기차 배터리의 매출이 오는 2025년까지 연평균 31% 고속 성장을 할 것으로 예상되고 2023년 기준 기업가치 대비 상각 전 영업이익(EV/EBITDA)은 10.2배로 경쟁사 대비 저평가됐다.",
        "ticker": [
            "012030",
            "005830",
            "034730",
            "096770",
            "001510",
            "000270",
            "008060",
            "353200",
            "006400",
            "016360",
            "003470",
            "000950",
            "105630"
        ]
    },
    {
        "title": "다시 공매도 쌓는 외국인···지난 한달간 6조원 웃돌아",
        "date": "2022.01.10. 오전 7:21",
        "content": "변동성 반기는 외국인···공매도 이달 들어 46% 늘어\"지난 연말 숏커버링 매수 부메랑···증시 부담 증가\"\n\n\n\n[서울경제] 지난 연말 국내 증시의 방파제 역할을 했던 외국인들이 연초부터 다시 공매도를 늘리기 시작하며 가뜩이나 악재에 민감한 증시에 또다른 우려를 안기고 있다.9일 한국거래소에 따르면 지난 한달(12월7일~1월 7일)간 유가증권시장에서 외국인의 공매도 금액은 총 6조6,200억원으로 집계됐다. 이 기간 전체 매도 금액(51조원)의 약 12%를 차지하는 비중이다. 외국인의 일평균 공매도 거래대금 역시 3,934억원으로, 전달(2,681억원)보다 46% 가량 늘었다. 공매도 예비 지표로 불리는 대차잔고도 늘어나는 추세다. 외국인의 순매수세가 짙었던 12월 한 때 58조원까지 줄었던 대차잔고는 이달들어 64조원까지 불어났다.최근 한국 증시가 미국발 금리 인상 우려 등으로 흔들린 점이 공매도에 활력을 불어넣는 것으로 풀이된다. 증시 변동성이 높아질 때마다 공매도 집중 현상은 어김없이 벌어진다. 주가가 내릴 것으로 예상되는 종목을 빌려서 판 뒤 실제로 주가가 하락하면 싼값에 사서 되갚아 차익을 실현하는 투자 방식이기 때문이다.연말 코스피 반등에 힘을 실어줬던 외국인의 숏커버링(공매도한 주식을 되사는 것) 매수가 부메랑이 돼 돌아온 것이라는 분석도 있다. 이경민 대신증권 연구원은 “지난해 말 외국인이 공매도했던 물량들을 배당락 앞두고 정리했다가 올해 초 다시 구축하려는 모습을 보일 수 있다”며 “배당락 이후 그동안 들어왔던 프로그램 매수, 숏커버링 물량이 증시에 부담이 될 수 있을 것”이라고 말했다. 김경훈 KTB투자증권 연구원 역시 “외국인 순매수 직전이었던 지난해 10월 말까지의 올해 평균 공매도금액과 11월 이후 누적 외국인 순매수 규모를 대조하면 70% 이상 일치한다”라며 “그간 공매도 강도가 강했던 종목일 수록 최근 강하게 사들이고 있는 숏커버링 양상임을 의미하는 것”이라고 분석했다.한편 공매도의 타깃이 된 주요 종목들은 주가가 줄줄이 미끄러지거나 정체하는 모양새다. 외국인 대차거래 상위종목인 삼성전자(005930)는 1주일 전과 비교해 보합을 기록했고, SK하이닉스(000660)는 같은기간 3% 하락했다. 크래프톤(259960)과 카카오뱅크(323410)는 각각 하락폭이 14%, 6.7%로 컸으며 에코프로비엠(247540)(-10%), 셀트리온(068270)(-7.8%)도 공매도의 그늘이 짙었다. 다만 LG화학(051910)은 작년 11월부터 가파르게 하락한 데 따른 반발 매수세가 유입되며 16.9% 올랐다.",
        "ticker": [
            "030200",
            "003550",
            "051910",
            "034730",
            "000660",
            "003540",
            "005930",
            "068270",
            "035720",
            "323410",
            "259960"
        ]
    },
    {
        "title": "韓금통위·美 베이지북 공개...\"상단 제한...삼천피 회복 과제\"[이번주 증시전망]",
        "date": "2022.01.10. 오전 7:06",
        "content": "美 조기긴축 우려 커지며 성장주 큰폭 조정입어이번주 한은 금통위서 기준금리 인상관측 우세\"인플레 우려 상반기 내내 시장 압박할것\" 지적\n\n\n\n이달 7일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다./사진=연합뉴스[서울경제] 12월 미국 연방공개시장위원회(FOMC) 의사록 공개 이후 연방준비제도(Fed)가 예상보다 빠르게 금리 인상과 양적 긴축에 나설 것이란 우려가 확산되면서 지난주 코스피는 2,950선을 사수하는 데 안도해야 했다. 이번 주에는 한국은행의 금융통화위원회가 예정돼 있고 나라 밖에서도 미 연준의 경기동향 보고서 베이지북 공개, 중국의 12월 물가지표 발표 등이 예정돼 있다.10일 한국거래소에 따르면 지난 7일 코스피는 전주 대비 22.76포인트(0.76%) 내린 2,954.89에 거래를 마쳤다. 새해 첫 거래일이었던 3일 코스피는 장 중 3,000선을 일시적으로 회복했지만 이후 이틀 연속 1% 하락하면서 2,920선까지 밀려나기도 했다. 같은 기간 코스닥지수 역시 3거래일 연속 5% 급락하며 980선까지 내리는 모습을 보였지만, 지난 7일 1.52%의 강세를 기록하며 995.16에 거래를 마쳤다.새해 연초 투자 심리가 살아나는 ‘1월 랠리'에 대한 기대감에도 불구하고, 이번 주 공개됐던 12월 미 FOMC 회의록이 당초 예상보다도 매파적인 성향을 내비치자 시장의 투심이 크게 위축됐다. 지난주 기관은 코스피 시장에서만 3조 7,052억 원을 순매도했다. 같은 기간 개인과 외국인이 각각 1조 9,099억 원, 1조 8,079억 원을 사들이며 출회 물량을 받아냈다.12월 FOMC 회의록에 따르면 참석자들은 “경제, 노동시장, 인플레이션 전망을 고려할 때 앞서 예상한 것보다 더 일찍, 더 빠른 속도로 기준금리를 올리는 것이 정당화될 수 있다”고 언급했다. 이에 따라 미 연준이 오는 3월을 시작으로 연내 총 세 차례의 금리 인상을 단행할 수 있다는 전망이 커지면서 금융 시장에 불확실성이 증대됐다.\n\n\n\n미국 워싱턴의 연준. /AFP연합뉴스전문가들은 당분간 연준의 유동성 축소 우려가 국내 증시에 부담을 높일 가능성이 크다고 전망했다. 특히 다음 주에는 한국의 새해 첫 금통위, 미국과 중국의 물가지표 공개 등 증시에 큰 영향을 미칠 주요 이벤트들이 예정돼 있다. 오는 14일 실시될 금통위에선 기준금리 인상 여부가 결정될 것으로 보여 시장의 이목을 끌고 있다. 금융투자 업계에선 한은이 이번 회의에서 기준금리를 1.25%로 0.25%p 인상할 것이라는 관측에 무게가 실리는 상황이다. 오는 12일엔 미국 경기동향 보고서인 베이지북이 공개된다. 베이지북은 미 연준이 금리 정책을 결정할 때 가장 많이 참고하는 자료로 알려져 있다.이재선 하나금융투자 연구원은 \"국내 증시의 상단이 다소 제한될 가능성이 크다\"며 \"시장이 미국의 유동성 축소에 민감도를 높이는 상황에서 고용과 물가 지표도 연준의 금리 인상을 지지해줄 가능성이 크다\"고 설명했다. 정용택 IBK투자증권 수석연구위원은 \"코로나19와 인플레이션 우려, 미국 금리 인상 등 문제는 상반기 내내 시장을 압박하는 요인으로 작용할 가능성이 크고 실물지표의 반락을 유도한다는 점에서 주의를 기울일 필요가 있다\"고 지적했다.지수를 지탱한 개인의 수급 체력이 떨어진 점도 우려다. 특히 오는 18∼19일 LG에너지솔루션의 일반투자자의 공모주 청약이 예정돼 개인의 매수 여력이 적은 것으로 분석된다. 김영환 NH투자증권 연구원은 \"새해 들어 대량 매도 물량을 쏟아낸 금융투자 업계의 매도 압력은 오는 13일 옵션 만기일 전에 해소될 것으로 예상한다\"면서도 \"코스피에서 개인투자자 거래 비중은 최근 55%로 코로나19 이후 평균(65%)보다 10%포인트 낮아졌다\"고 밝혔다.",
        "ticker": [
            "003550",
            "373220",
            "005940"
        ]
    },
    {
        "title": "\"개미들, 테마주 전문가에 맡기고 흐름 바꿀 중소형주 발굴해야\"",
        "date": "2022.01.10. 오전 7:01",
        "content": "지난 6일 출범 한국IR협의회 기업리서치센터 박기현 센터장 인터뷰중소형기업 특화 비영리 단체…\"생소한 기업, 있는 그대로 골고루 알리겠다\"\n\n\n\n인터뷰하는 박기현 기업리서치센터장[한국IR협의회 제공]    (서울=연합뉴스) 채새롬 기자 = \"테마주는 사는 건 좋은데, 언제 팔아야 할지를 몰라요. 전문가가 하도록 두는 게 맞고, 일반 투자자들은 시대적 흐름을 바꿀 중소형주를 발굴해야 합니다.\"    박기형 한국IR협의회 기업리서치센터장은 지난 7일 연합뉴스와의 인터뷰에서 \"어느 때보다 분별력 있는 종목 접근이 중요해졌다\"면서 이같이 말했다.     한국IR협의회 기업리서치센터는 중소형주에 대한 투자자 관심 제고를 목적으로 한국거래소, 한국예탁결제원 등이 공동 출연해 이달 6일 설립됐다. 2012∼2020년까지 유안타증권 리서치센터장을 역임한 박 센터장을 비롯해 증권사 스몰캡, 각 섹터 담당 애널리스트가 모였다.     코스피·코스닥·코넥스에서 시총 5천억원 미만 상장기업이 분석 대상이다. 정보 사각지대에 놓인 중소형주를 투자자에게 알리고, 기업에는 자금조달 루트를 마련해준다는 취지다.     중소형주 투자는 '모' 아니면 '도'라는 인식이 강하다. 최근 증시 부진 속에 일부 대선 테마주 등이 급등하는 모습을 보이지만, 정작 일반 투자자는 고점에 물려 큰 손실을 내는 경우가 많다.    그는 이 때문에 일반 투자자들은 펀더멘털과 상관없이 등락하는 테마주 대신 장기적으로 안정적인 수익을 낼 수 있는 중소형주를 공부해야 한다고 조언했다.     시가총액 2조원 가치가 될 1천억원 짜리 회사를 먼저 찾아야 한다는 것이다. 그러기 위해서는 일단 NFT(대체불가토큰), 우주산업 등 유망 산업부터 점찍어 공부하고, '탑다운'으로 내려가 종목을 발굴해야 한다.    그는 \"지금 4차산업이 시작된 지 얼마 안 됐고, 대변혁이 일어나는 시기가 분명하다\"면서 \"아직 성장하지 않은 혁신 기업을 발굴하며 시장에 안착했을 때 기존의 대형주보다 주가에 탄력을 받고 안정적인 흐름을 보일 수 있다\"고 말했다.    박 센터장은 \"금리 인상 속도가 빨라지면 성장주는 더 큰 영향을 받는다\"면서 작년처럼 모든 기업이 오르는 장이 아니지만, 그중에서도 '옥석가리기'는 확실히 진행되는 만큼 개인 투자자들도 더 스마트해질 필요가 있다고 덧붙였다.    그는 개인 투자자들이 '묻지마 투자'에서 벗어나는 데 이달 개관한 센터가 도움이 되고 싶다는 의지를 피력했다.    센터는 3월 중 첫 보고서를 준비 중이다. 아직 커버할 기업은 정해지지 않았으나, 연간 자체 보고서 200개 발간이 목표다. 개인 투자자에게 어려운 '기관용' 용어 대신 쉬운 말로 풀어서 쓸 예정이다.     리포트에 '매수', '매도', '목표주가'는 제공하지 않지만, 투자 결정에 참고할 수 있는 객관적 기업정보, 재무현황, 기술분석에 리스크까지 알려주는 친절한 보고서를 표방한다.    박 센터장은 \"일반 증권사의 주 타깃은 개인보다는 기관이 우선이고, 정보가 많은 대형주가 아닌 중소형 기업은 특히 정보 비대칭이 심하다\"며 \"또 주로 매수 의견 위주로 보고서가 나가다 보니 리스크 요인에 대한 언급이 적다는 단점이 있었다\"고 설명했다.    이어 \"우리 센터는 비영리단체라는 특성상 기업을 있는 그대로 보여줄 수 있다\"며 \"질 좋은 리포트를 통해 전 산업에 걸쳐 있는 생소한 기업들을 골고루 알려 개인 투자자의 공부에 도움이 되고 싶다\"고 포부를 밝혔다.     srchae@yna.co.kr",
        "ticker": [
            "001680",
            "003470"
        ]
    },
    {
        "title": "[이번주 증시 캘린더] 케이옥션·오토앤·애드바이오 공모주 청약",
        "date": "2022.01.10. 오전 6:33",
        "content": "10일: DB금융제10호스팩 청약11일: 오토앤 청약. 천랩→CJ바사 상호변경12일: 케이옥션·오토앤 청약13일: 애드바이오텍·케이옥션 청약14일: 애드바이오텍 청약\n\n\n\n[서울경제] 이번주 국내 증시에서는 자동차 부품·내장품 판매 업체 ‘오토앤’, 미술품 경매 업체 ‘케이옥션’ 등의 공모주 청약이 줄줄이 예정돼 있다.10일 증권 업계에 따르면 이날부터 이틀간 DB금융제10호스팩이 코스닥 상장을 위한 공모주 청약을 받는다. 일반청약자와 기관투자자에게 각각 125만 주, 375만 주를 배정할 계획이며 공모가격은 2,000원으로 총 100억 원을 모집할 계획이다.11~12일에는 오토앤이 코스닥 상장을 위한 공모주 청약을 진행한다. 2008년 현대자동차그룹 사내 벤처 1호로 출범한 오토앤은 차량 개발 생산·판매가 이뤄지는 ‘비포마켓’과 차량 구매 이후 액세서리·튜닝 제품 등의 ‘애프터마켓’을 이어주는 플랫폼 회사다. 최찬욱 오토앤 대표는 \"지금은 컵 홀더·내비게이션 등 옵션이 완성차에 장착돼 있지만 과거에는 고객이 직접 애프터마켓에서 구매해 장착을 했다\" 며 \"오토앤은 이 같은 산업 생태계를 비즈니스화한 모델로 애프터마켓에서 수요가 검증된 제품들을 신차 출시와 연계해 판매하고 있다\"고 소개했다. 오토앤의 공모가 희망 밴드는 4,200~4,800원이며 상장 주관은 미래에셋증권이 맡는다. 11일에는 CJ제일제당이 인수한 코스닥 상장사 천랩(311690)이 CJ바이오사이언스로 상호가 바뀐다.12~13일에는 케이옥션이 코스닥 입성을 위한 공모주 청약에 나선다. 미술품 경매, 판매, 중개 사업을 영위하는 케이옥션은 2020년 낙찰 총액 기준 국내 미술품 경매시장 점유율 1위 업체다. 상장을 통해 마련한 자금으로는 신규 전시장 확보, 미술품 매입 규모 확대 투자 등에 쓸 계획이다. 케이옥션의 공모가 희망 범위는 1만 7,000~2만 원이며 공모 주식수는 총 160만 주다. 상장 주관사는 신영증권이며 오는 24일 코스닥 상장을 준비하고 있다.13~14일 애드바이오텍의 공모주 청약을 끝으로 한 주가 마무리된다. 동물용 의약품 전문 회사 애드바이오텍은 코넥스에서 코스닥으로 이전상장한다. 애드바이오텍은 송아지 설사병과 양식 새우 질병 예방·치료할 수 있는 고역가 항체(IgY) 치료제에 주력하며 지난해 3분기 말 기준 매출액은 77억 원, 14억 원의 영업적자를 올렸다. 공모가 희망 밴드는 7,000~8,000원, 공모 예정 주식수 136만주, 주관사는 대신증권이다.",
        "ticker": [
            "001040",
            "097950",
            "012030",
            "003540",
            "006800",
            "001720"
        ]
    },
    {
        "title": "외국인, 지난달 한국 주식 4.3조원 순매수…두달 연속 '사자'",
        "date": "2022.01.10. 오전 6:01",
        "content": "주식 785조2천억원·채권 214조원 보유\n\n\n\n외국인 주식시장 순유입 (PG)[박은주 제작] 사진합성·일러스트    (서울=연합뉴스) 오주현 기자 = 외국인 투자자들이 지난달 국내 증시에서 4조3천억원 넘게 주식을 사들였다.    금융감독원이 10일 발표한 '2021년 12월 외국인 증권투자 동향'에 따르면 외국인은 지난해 12월 국내 상장 주식을 4조3천570억원 순매수하고 채권을 5조5천550억원 순투자해 총 9조9천120억원을 순투자한 것으로 집계됐다.     주식은 지난해 11월부터 2개월 연속 순매수 중이다.    코스피는 3조6천950억원, 코스닥은 6천620억원을 순매수했다.     지역별로는 미주(2조4천억원), 아시아(1조2천억원), 중동(3천억원) 등에서 한국 주식을 순매수했고, 유럽은 1천억원을 순매도했다.    국가별로 보면 미국(2조3천억원), 말레이시아(7천억원) 등은 순매수했고, 영국(-2억5천억원)과 싱가포르(-2천억원) 등은 순매도했다.    이로써 지난달 말 기준 외국인이 보유한 상장주식은 785조2천억원으로, 전체 시가총액의 28.7%를 차지했다.\n\n\n\n2021년 12월 외국인 증권투자 동향[금융감독원 제공. 재판매 및 DB 금지]    외국인은 국내 채권시장에서 지난해 1월부터 순투자를 꾸준히 유지하고 있다.    지난달 외국인은 상장 채권 10조2천300억원을 순매수하고 4조6천750억원을 만기 상환해 총 5조5천550억원을 순투자했다.    외국인의 상장채권 보유액은 지난달 말 기준 214조원으로, 지난해 1월 이후 매달 역대 최고치를 경신하고 있다.    지역별로는 아시아(4조원)와 미주(1조2천억원)에서 채권에 순투자했고, 중동(-2천억원)에서 순회수했다.     종류별로는 국채에 4조3천억원, 통안채에 1조2천억원을 순투자했다.    보유 규모로 보면 외국인은 상장 주식 785조2천억원, 상장 채권 214조원 등 총 999조2천억원의 상장증권을 보유하고 있다.    지난해 11월 대비 보유 잔액은 주식이 51조1천억원, 채권이 5조8천억원 증가했다.     viva5@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "외국인, 12월 국내 증권시장서 10조 순투자",
        "date": "2022.01.10. 오전 6:01",
        "content": "[금감원, 12월 외국인 증권투자 동향]상장주식 4.36조 순매수, 상장채권 5.56조 순투자\n\n\n\n[서울경제] 지난달 외국인이 국내 상장 주식·채권 시장에 10조 원에 가까운 투자금을 넣은 것으로 나타났다.금융감독원은 지난해 12월 외국인이 국내 상장 주식·채권 시장에서 총 9조 9,120억 원을 순투자했다고 10일 밝혔다.외국인은 상장 주식을 총 4조 3,570억 원 순매수하며 2개월 연속 매수 우위를 나타났다. 지난달 코스피에서 3조 6,950억 원, 코스닥에서 6,620억 원을 순매수했다. 이에 따라 지난 12월 말 기준 시가총액 내 외국인 보유 비중은 28.7%(785조 2,000억 원)으로 전월 대비 0.4%포인트 증가했다.국가별로는 미국 보유 규모가 316조 2,000억 원에 달해 외국인 전체 주식의 40.3%를 차지했으며, 유럽(239조 2,000억 원), 아시아(112조 3,000억 원), 중동(27조 3,000억 원)이 그 뒤를 이었다.지난 달 외국인의 상장 채권 순투자액은 5조 5,550억 원으로 집계됐다. 지난달 외국인은 10조 2,300억 원을 순매수한 후 4조 6,750억 원을 만기 상환했다. 종류별로는 국채와 통안채에 각각 4조 3,000억 원, 1조 2,000억 원 순투자했다.지난달 말 기준 상장 채권 보유 잔액은 214조 150억 원으로 전월 대비 5조 8,000억 원이 늘어났다. 이는 상장 잔액의 9.6% 수준이다. 금감원 측은 “외국인의 월말 보유 잔액은 지난해 1월 이후 역대 최대치를 지속 경신하고 있다”고 설명했다.외국인은 상장 채권 보유 규모는 아시아가 100조 6,000억 원으로 가장 많았고 유럽(64조 7,000억 원,) 미주(20조 원)가 뒤를 이었다."
    },
    {
        "title": "[스타애널]박찬솔 SK증권 연구원 '티에스아이' 등 주간수익률 1위",
        "date": "2022.01.10. 오전 5:06",
        "content": "이데일리가 리서치알음과 함께 빅데이터를 통해 증권사 분석 리포트의 주가 영향력을 점검합니다. 실제 개인투자자들의 수익률 향상에 기여하고자 리포트 영향력, 파급력, 지속력 등을 꼼꼼히 점검해 주간, 월간, 분기, 반기, 연간 단위로 ‘스타 애널리스트’를 선정해 발표합니다. 우선 주간 기준으로 발간일 전일 종가 대비 주간 종가로 주간 스타 애널리스트를 선정했습니다. 리포트 발간일 시가 대비 고가 등락률을 계산한 ‘당일 수익률’ 순위도 함께 공개합니다.[이데일리 김겨레 기자] 박찬솔 SK증권 연구원이 1월 첫째 주(1월3일~7일) 보고서를 발간한 증권사 소속 연구원(애널리스트) 중 가장 높은 주간 수익률을 달성한 것으로 조사됐다.\n\n\n\n9일 독립 리서치센터 및 빅데이터 업체인 리서치알음에 따르면 박 연구원이 다룬 티에스아이(277880) 주간 평균 투자수익률로 29.3%, 씨아이에스(222080) 14.9%를 기록해 전체 증권사 연구원 보고서 중 가장 높았다. 주간 수익률은 보고서 발간일 전날 종가 대비 그 주의 마지막 거래일 종가를 비교해 계산했다. 박 연구원은 지난 20일 발표한 ‘2022년에 매출액 2배 이상 성장 예상’이라는 제목의 보고서를 통해 티에스아이가 주요 고객사인 LG에너지솔루션과 프랑스 배터리 기업 ACC(Automotiv Cell Company)의 대규모 투자로 수주 수혜를 볼 것으로 예상했다. 박 연구원은 “티에스아이는 향후 4년간 ACC로부터 1525억~1830억원, LG에너지솔루션으로부터 보수적으로 추정할 때 2300억원 규모의 장비 수주가 가능할 것”으로 내다봤다.주간 수익률 2위는 세코닉스(053450)를 다룬 박형우 신한금융투자 연구원이 차지했다. 주간 수익률 17.8%를 기록했다. 이 밖에 엠플러스(259630)와 원익피앤이(131390), 피엔티(137400)를 다룬 최보영 교보증권 연구원, KCC(002380)와 S-OIL(010950)을 다룬 윤재성 하나금융투자 연구원이 각각 주간수익률 3위와 4위에 이름을 올렸다. 보고서 발간일 시가 대비 고가를 기준으로 집계한 ‘당일 수익률’은 이나경 흥국증권 연구원이 1위를 차지했다. 이 연구원은 ‘2022년 상반기가 기대된다’는 제목으로 유틸렉스(263050)를 분석해 당일 수익률 14.3%를 거뒀다. 이 연구원은 올 상반기 NK·T세포 림프종 치료제 ‘앱비엔티(EBViNT)’와 고형암 항체치료제 ‘EU101’ 임상 중간결과가 발표가 기대된다고 밝혔다.1월 첫째주에는 증권사 소속 연구원 124명이 보고서 총 285개를 발간한 것으로 집계됐다. 주간 및 당일 수익률 상위권에는 중소형사 연구원이 고루 포함됐다.",
        "ticker": [
            "002380",
            "003550",
            "373220",
            "034730",
            "001510",
            "030610"
        ]
    }
]