[
    {
        "title": "LG엔솔 기관 주문 '1경원' 넘게 몰려…수요예측 역대급 흥행(종합)",
        "date": "2022.01.12. 오후 7:01",
        "content": "경쟁률 1천500대 1 넘은 듯…공모가 30만원 유력18∼19일 개인투자자 청약…27일 상장 후 FTSE 등 편입 가능성 커 \n\n\n\nLG에너지솔루션 대전연구원 전경[LG에너지솔루션 제공]    (서울=연합뉴스) 채새롬 김철선 기자 = 이달 말 상장하는 LG에너지솔루션 수요예측에서 기관 주문액이 1경원(1조원의 1만배)을 넘으며 역대급 흥행에 성공했다. 이에 따라 공모가도 30만원에서 결정될 가능성이 커졌다.     12일 증권업계에 따르면 LG에너지솔루션은 전날부터 진행한 국내 기관투자자 수요예측을 이날 오후 5시에 마감했다.     LG에너지솔루션은 수요예측 결과와 공모가를 확정해 14일 공시할 예정이다.     역대급 IPO에 기관투자자 관심이 쏟아져 수요예측 경쟁률은 1천500대 1을 넘은 것으로 전해진다. 작년 상장한 SK아이이테크놀로지(1천883대 1), 카카오뱅크(1천733대 1) 경쟁률을 넘을 가능성도 점쳐진다.     투자금융업계에서는 이런 경쟁률을 고려하면 기관 주문액이 1경원 이상을 기록했을 것이라는 추산이 나오고 있다.     실제 자금 납입이 이뤄진 것은 아니지만, 경 단위의 투자 주문이 모인 것은 국내 기업 IPO 사상 이번이 처음이다.     기관투자자들이 공모주 물량을 확보하기 위해 공모가 범위 상단에 베팅한 경우가 많아 공모가 역시 희망 범위(27만5천∼30만원) 상단인 30만원으로 결정될 것이 유력하다.    의무보유 확약을 신청한 기관 비율도 80%에 육박한 것으로 알려졌다. 의무보유확약은 공모주를 배정받은 뒤 일정 기간 매도하지 않고 보유하고 있겠다고 약속하는 것이다.    LG에너지솔루션은 이달 18∼19일 개인투자자 청약에 이어 이달 27일 코스피에 상장한다.    개인투자자는 대표 주관사인 KB증권, 공동 주관사인 대신증권, 신한금융투자와 인수회사로 참여하는 미래에셋증권, 하나금융투자, 신영증권, 하이투자증권 등을 통해 청약할 수 있다.    공모가 상단 기준 시가총액은 70조2천억원이다. 증권가에서는 LG에너지솔루션의 상장 후 적정 시총이 100조원이라고 추산하면서 상장 이후에도 주가의 상승 여력이 있다고 내다보고 있다.    LG에너지솔루션은 상장만 하더라도 삼성전자, SK하이닉스에 이은 코스피 시총 3위에 입성하게 된다. 시총이 100조원을 달성하면 SK하이닉스(이날 기준 시가총액 93조원)를 제치고 코스피 시가총액 2위가 된다.    특히 상장 이후 파이낸셜타임스스톡익스체인지(FTSE), 모건스탠리캐피털인터내셔널(MSCI), 코스피200 등 주요 지수에 조기 편입이 이뤄질 가능성이 높은 만큼 패시브 자금(지수를 추종하는 자금)만 1조∼1조5천억원이 유입될 전망이다.    srchae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "361610",
            "000660",
            "003540",
            "006800",
            "005930",
            "001720",
            "035720",
            "323410"
        ]
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(1월  12일-최종치)",
        "date": "2022.01.12. 오후 6:18",
        "content": "[서울경제]"
    },
    {
        "title": "[로터리] '오픈 이노베이션'의 힘",
        "date": "2022.01.12. 오후 6:12",
        "content": "장경호 코스닥협회 회장\n\n\n\n[서울경제] 무릇 ‘성장’이라는 것은 지금보다 확장되거나 진보된 수준, 한 단계 이상 더 나아갔다는 뜻으로 보통 양적·질적인 면에서의 발전을 이야기한다.그러나 코스닥 기업의 성장은 그렇게 단순하지 않다. 보통은 재무제표상 숫자의 크기가 기업의 성장을 말해줄 것 같지만 실제로 투자자들은 미래의 성장 가능성에 더 큰 의미를 부여한다. 미래 성장 가능성을 평가하는 기준은 여러 가지가 있다. 필자는 미래 먹거리를 위한 신성장 동력 창출에 의미를 두고 싶다.최근 경영 환경에서는 기술 혁신의 속도가 빠르다. 특히 코로나19로 더욱 가속화하고 있다. 불확실성이 커지고 급변하는 경영 환경 속에서 코스닥 기업들은 성장을 위한 키워드로 ‘오픈 이노베이션’에 주목한다.폐쇄형 혁신이 내부 역량만으로 연구개발(R&D) 활동을 중시한 반면 아웃소싱은 오롯이 외부 역량에만 의존했다. 폐쇄형 혁신과 아웃소싱의 중간적 성격인 오픈 이노베이션은 미래 시장 선도 기술을 선제적으로 확보하기 위해 기술 개발 기간을 단축하고 실패 확률을 줄일 수 있는 이점이 있다.오픈 이노베이션의 개념을 처음 제시한 버클리대 헨리 체스브로 교수에 따르면 유럽과 미국 125개 대기업을 대상으로 조사한 결과 78%의 기업이 오픈 이노베이션을 실천하고 있다고 한다. 국내 대기업 역시 기술 경쟁력 확보와 생산성 향상을 위해 오픈 이노베이션에 많은 관심을 갖고 있다.그렇다면 중소·중견기업이 대부분인 코스닥의 상황은 어떨까. 인력·기술 등 내부 역량만으로 신성장 동력 창출이 어려운 코스닥 기업에도 오픈 이노베이션은 새로운 기회를 가져다줄 좋은 성장 전략이 될 것이다.이에 코스닥협회는 한국무역협회·한국벤처캐피탈협회 등 전문 기관과 긴밀한 협업 체계를 구축해 회원사에 오픈 이노베이션을 지원하는 사업을 추진하고 있다.대표적으로 회원사가 원하는 조건의 중소 기술 기업 및 스타트업 기업을 찾아 협업·투자할 수 있도록 돕는 ‘코스닥 오픈 이노베이션 데이’와 ‘코스닥 M&A 매칭데이’를 개최하고 있다. 이러한 기회를 바탕으로 실제로 스타트업 기업 대상 투자와 협업을 통해 신제품 출시까지 진행한 코스닥 기업의 사례는 매우 고무적이다.주역(周易)에 ‘이인동심 기리단금(二人同心 其利斷金)’이라는 말이 있다. 두 사람의 마음이 하나가 된다면 그 날카로움은 쇠도 자를 수 있다는 뜻이다. 코스닥 기업들이 오픈 이노베이션을 통해 최적의 파트너를 만나 기술 경쟁력을 강화한다면 그 날카로움은 큰 무기가 될 것이다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "두달만에 유가 80달러 재돌파···정유주 다시 ‘꿈틀’",
        "date": "2022.01.12. 오후 6:11",
        "content": "오미크론 확산에도 봉쇄 강화안해에쓰오일·GS·금호석유 2%대 상승[서울경제] \n\n\n\n사진은 2일 서울 시내 주유소 모습./연합뉴스두 달 만에 국제 유가가 80달러선을 돌파하면서 한동안 잠잠했던 정유주들이 다시 꿈틀거리고 있다. 코로나19 오미크론 변이 바이러스 여파에도 국제 유가가 급등하면서 석유 수요가 견고할 것이라는 예상에서다.12일 한국거래소에 따르면 정유주가 포함된 KRX에너지화학지수가 전일 대비 4.41% 상승했다. 최근 1년 만에 두 번째로 높은 상승률로 코스피지수(1.54%)를 크게 웃도는 성적이다. 이날 에쓰오일이 1.90% 오른 것을 비롯해 GS(078930)(2.14%), 금호석유(011780)(2.72%) 등의 주가 흐름도 좋았다. 정유주의 강세는 국제 유가 급등에 대한 반응으로 풀이된다. 실제 뉴욕상업거래소에서 2월물 서부텍사스산원유(WTI)는 11일(현지 시간) 전 거래일 대비 2.99달러(3.82%) 오른 배럴당 81.22달러에 거래를 마감했다. 이는 지난해 11월 17일 77.55달러를 기록하며 80달러선이 붕괴된 지 두 달여 만이다. 오미크론 확산에도 전 세계가 봉쇄 조치에 들어가지 않으면서 글로벌 석유 수요가 견조할 것이라는 기대감과 공급 부족 우려가 유가 상승을 이끈 것으로 추정된다. 황성현 유진투자증권 연구원은 “석유수출기구(OPEC)가 기존과 동일하게 하루 40만 배럴의 원유 증산 규모를 유지하기로 한 점도 오미크론이 석유 수요에 미치는 영향을 높게 평가하지 않았다는 증거”라고 진단했다.",
        "ticker": [
            "078930",
            "011780",
            "001200"
        ]
    },
    {
        "title": "['기업쪼개기' 94곳 주가 흐름 보니] 발표 후 한달 '물적분할' 0.8% 오를때...'인적분할' 13% 뛰었다",
        "date": "2022.01.12. 오후 6:09",
        "content": "분할 공시 한달~분할까지 상승률물적분할 7.1%·인적분할은 39%차익실현 집중되는 분할 후 한달인적분할 -6.3%·물적분할 6.3%장기적으론 모두 호재...기업가치 수렴\n\n\n\n[서울경제] 국내 증시에서 ‘기업 분할’을 둘러싼 논란이 거세다. 상장사가 회사를 분할하는 이유는 지주회사를 만들거나 특정 사업부를 독립시켜 경쟁력을 높이는 등 회사의 가치를 키우기 위해서다. 모두 회사의 미래를 위한 긍정적인 판단처럼 보이지만 기업을 쪼개는 방식을 두고 투자자들의 희비가 엇갈린다. 신설된 회사의 주식을 모회사가 전부 소유하는 ‘물적 분할’은 필사적으로 반대해야 할 악재로 인식되는 가운데 신설 회사의 주식을 기존 회사 주주들이 나눠 갖는 ‘인적 분할’은 호재로 받아들여지는 것이다. 과연 투자자들의 인식대로 주가가 움직였을까. 기업 분할 사례들을 통해 기업 분할 유형별 주가 추이를 알아봤다.◇물적 분할은 단기적 악재=12일 서울경제가 에프앤가이드에 의뢰해 지난 2020~2021년 기업 분할을 발표한 기업 94곳의 주가 추이를 조사한 결과 공시 시점부터 한 달 뒤까지는 인적 분할을 택한 기업(11개사)들의 주가 상승률이 12.99%로 압도적으로 높았다. 물적 분할을 택한 기업 84개사의 평균 상승률은 0.8%에 그쳤다. 기간을 더 늘려도 물적 분할과 인적 분할 간의 주가 차이는 좁혀지지 않는다. 분할 공시 한 달 뒤로부터 분할 기일까지의 수익률을 비교했을 때 물적 분할은 7.1%, 인적 분할은 39%를 기록했다.물적 분할은 기업 입장에서 보면 합리적이고 효율적인 전략이다. 모회사가 지배력을 잃지 않고 신설 법인의 상장이나 지분 매각을 통해 자금을 조달하기가 쉽다는 이점이 있다. 그러나 대부분 성장성 있는 사업을 떼내는 경우가 많아 기존 주주들에게는 부정적으로 평가받는다. 예컨대 애플이 유망한 아이폰 사업부만 똑 떼어서 신설 법인을 만들면 기존 주주들은 신설 회사 주식을 받지도 못한 채 기존 회사의 가치만 떨어지는 것을 지켜봐야하는 셈이다. 만도의 사례가 대표적이다. 지난해 말 물적 분할을 통해 신설 법인은 부품·자율주행로봇·모빌리티 서비스 등 자율주행 사업을 맡고 존속 법인은 전기차(EV) 솔루션 전문 기업으로 전환했다. 공시 시점부터 한 달간 만도의 주가는 15.94%나 추락했다.인적 분할을 택한 종목들의 수익률이 더 높았던 것은 개미들의 투자 선택권이 보장된다는 점이 한몫한 것으로 풀이된다. 최민하 삼성증권 연구원은 “인적 분할 방식은 주주들이 존속 및 신설 투자회사의 지분을 동일하게 나눠 갖는 방식으로 주주들에게 투자 선택권을 제공한다는 점에서 주가에 긍정적일 수 있다”고 말했다.인적 분할이 늘 호재로 인식되는 것은 아니다. 경영권 승계에 이용되거나 분할 비율에 따라 부정적으로 평가되는 요소도 크다. 2020년 분할을 발표한 DL(대림산업)의 경우 주가가 16% 가까이 내렸다. 당시 시장에서는 DL의 분할을 이해욱 대림산업 회장의 지배구조 강화로 해석했고 배당 정책 등 주주 환원 정책에 대해서는 발표하지 않아 소액주주 가치 제고가 미흡하다는 평가가 나왔다.◇분할 시점부터는 인적 분할이 불리=그러나 물적 분할과 인적 분할의 투자수익률이 뒤집히는 구간도 있다. 분할 기일로부터 한 달 뒤의 수익률을 비교했을 때 인적 분할 종목들의 평균은 마이너스(-6.3%)로 전환됐다. 반면 물적 분할 기업들의 상승률은 6.3%로 치솟았다.이 같은 변화는 그간 상승장에 대한 차익 실현 매물이 반영된 것이다. 실제로 분할 발표 시점부터 한 달간 급등했던 현대두산인프라코어(29.46%), LG(10.10%), 화승코퍼레이션(2.27%) 등은 분할 기일부터 한 달간 하락세를 보이며 각각 17.4%, 3.69%, 20.92%씩 내렸다. SK텔레콤의 사례도 주목할 만하다. 지난해 6월 인적 분할과 액면 분할에 대한 기대감이 선반영되면서 52주 신고가를 기록했지만 신설 법인 상장일로부터 한 달간 0.69% 오르는 데 그치며 정체했다. 당시 하나금융투자는 “단기 인적 분할 이슈가 부각되면서 SK텔레콤 주가가 크게 상승한다면 일정 부분 차익 실현할 것을 권한다”는 보고서를 내기도 했다.◇장기적으로는 모두 상승···결국 기업가치가 관건=단기적으로 변동성을 자극한다는 측면에서 물적 분할이 투자에 불리하지만 장기적으로 기업 분할은 유형을 가리지 않고 주가에 긍정적인 영향을 미쳤다. 분할 발표 시점으로부터 분할 한 달 뒤까지의 주가를 봤을 때 인적 분할 종목들의 평균 상승률이 46.9%로 물적 분할(14.2%)보다 3배가량 높았지만 양쪽 모두 두 자릿수의 상승률을 기록했다.일부 전문가들은 기업 분할이 수급 측면에서 주가 상승의 모멘텀을 더한다고 분석한다. 강송철 신한금융투자 연구원은 “기관투자가의 매도 압력으로 저가 매수 기회가 발생해 이를 발견한 자금이 유입되면서 중장기적 강세를 시현하게 된다”면서 “분사를 통한 경영 독립성 제고, 더 직접적인 인센티브 체계 수립 등으로 펀더멘털 개선을 이끌 수 있다”고 말했다.주가가 결국 분할 이슈보다는 펀더멘털과 사업 성장성에 따라 움직이며 결국 기업가치에 수렴한다는 분석도 나온다. 황세운 자본시장연구원 연구원은 “기업 분할이 사업 경쟁력으로 이어진다면 주가가 상승하는 효과가 나타나는 것은 분명하다”면서도 “물적 분할의 경우 분할 발표 이전에 기업가치를 보고 투자한 기존 주주들의 이익이 지켜지지 않는다는 점에서 논란을 피하기 어렵다”고 지적했다.",
        "ticker": [
            "000210",
            "003550",
            "034730",
            "017670",
            "000150",
            "016360",
            "013520"
        ]
    },
    {
        "title": "\"안전한 '부동산 조각투자 플랫폼' 곧 오픈\"",
        "date": "2022.01.12. 오후 6:08",
        "content": "◆조찬식 펀블 대표\"블록체인+증권사 관리시스템소유권 이중보호 체계 첫 구축'해외자산 구매' 환경도 만들것\"\n\n\n\n12일 조찬식 펀블 대표가 여의도에 위치한 SK증권 본사에서 서울경제와 인터뷰를 진행하고 있다. / 사진=서울경제[서울경제] “소액투자자들도 커피 한 잔 값으로 자신의 감성에 맞는 문화적 건물에 투자할 수 있게 되는 거죠. 그간 조각 투자의 허점으로 지적돼온 소유권 관리 부실 문제를 이중 보호 체계로 해결했다는 점에서 의미가 있습니다.”조찬식 펀블 대표는 12일 서울경제와의 인터뷰에서 부동산 조각 투자 플랫폼 개발에 뛰어든 이유를 설명했다. 요즘 투자자들 사이에서는 값비싼 자산을 쪼개 다른 사람들과 함께 구입하는 조각 투자 열풍이 한창이다. 그중 가장 뜨거운 관심을 받고 있는 자산이 바로 모든 이들의 꿈, 부동산이다. 그동안 부동산 간접 투자는 고액 자산가들만의 영역으로 여겨져왔지만 조각 투자를 통해 일반 소액투자자들도 ‘건물주’가 될 수 있는 기회가 열린 것이다.그동안 부동산 조각 투자 수요를 충족시키기 위한 여러 시도가 있었지만 가장 중요한 투자자의 소유권 보호가 부실한 점이 줄곧 지적돼왔다. 이에 펀블은 SK증권과의 협업으로 검증된 블록체인 기술과 증권사 계좌 관리 시스템을 통해 소유권을 이중으로 보호하는 장치를 국내 최초로 개발했다. 조 대표는 “펀블을 통해 거래되는 모든 부동산 원장은 전자증권 형태로 예탁원에 등록되고 신뢰성 높은 증권사 시스템에서 2차 관리된다”며 “투자자의 소유권이 전자증권법에 의해 제도권 내에서 보호된다는 점이 다른 플랫폼과의 차이점”이라고 강조했다.이날 인터뷰에 동석한 박정석 SK증권 디지털부문장 역시 펀블 전자증권 관리 시스템의 법적 무결성을 강조했다. 박 부문장은 “플랫폼에서 거래가 일어나면 거래 내역을 담은 원장은 미러링을 통해 SK증권 시스템에도 실시간 표기된다”며 “혹여 블록체인 관리 시스템에 문제가 생기더라도 병행 기록을 통해 거래 내역이 관리되기 때문에 위변조 혹은 오류 가능성은 거의 없다고 보면 된다”고 말했다.SK증권은 이번 펀블과의 업무협약을 통해 증권업계에선 처음으로 조각투자 시장에 뛰어들었다. 기존 금융업체들이 블록체인 및 가상자산에 직접적으로 진출하기는 쉽지 않은 상황에서 플랫폼 기업과의 협업으로 가상 자산 시장에 첫발을 내딛었다. 박 부문장은 “SK증권은 펀블 블록체인 기술의 노드로 참여해 원장을 함께 검토하는 역할을 수행한다”며 “이번 협업을 통해 SK증권은 혁신적인 기술을 좀 더 빠르게 테스트하고 펀블은 증권사 관리 시스템을 통해 신뢰성을 확보하며 향후 시너지를 키워갈 것”이라고 덧붙였다.\n\n\n\n12일 박정석(왼쪽) SK증권 디지털부문장과 조찬식 펀블 대표가 여의도에 위치한 SK증권 본사에서 서울경제와 인터뷰를 진행하고 있다. / 사진=서울경제\n\n\n\n조 대표는 투자자들이 플랫폼 내에서 거래할 물건의 질에 대해서도 자신했다. 요즘 시대의 감성을 만족시킬 수 있는 문화적 코드를 갖춘 물건을 확보한 만큼 플랫폼 사용자들의 투자 욕구를 만족시키는 데 자신 있다는 것이다. 조 대표는 “사용자들이 정말로 관심 있는, 갖고 싶어하는 물건을 선별하는 작업이 계속되고 있다”며 “이름만 들으면 누구나 알 수 있는, 희소성 높은 랜드마크성 물건을 이미 여럿 확보했다”고 강조했다. 꼭 투자하고 싶은 단일 물건에 대한 투자가 가능한 점 역시 기존 상품들과 차별화된다. 조 대표는 “대형 건물들 위주로 구성된 포트폴리오에 자금을 투자해야 하는 리츠(REITs)나 간접 투자 상품과 달리 최소 거래 단위인 5,000원으로 관심이 가는 단일 건물의 ‘물주’가 될 수 있는 것”이라고 설명했다.조 대표는 펀블이 그간 모든 사람들의 로망으로 여겨졌던 고액 자산 투자에 대한 일반 투자자들의 접근성을 높이고 그들의 자산 영역을 안전하게 확장시킬 출발점이 될 것이라고 확신했다. 그는 “그동안 틈새시장으로 존재하고 있던 트렌디한 중소형 물건이 저희의 타깃”이라며 “초기 100억 원 규모에서 시작해 플랫폼 사용자들이 늘어나는 것에 따라 향후 해외 자산도 일반 투자자들이 구매할 수 있는 환경을 만들 것”이라고 말했다. 이어 “SK증권과 펀블의 중기적인 목표는 항공·선박 등 인프라 자산뿐 아니라 예술품 등 많은 투자자들에게 선호되는 상품들을 단계적으로 구조화하는 것”이라고 전했다.부동산 조각 투자 플랫폼 펀블은 오는 4월 초께 출시될 예정이다. 조 대표는 “‘펀블’이라는 이름에는 투자자들이 안심하고 ‘펀(fun)’하게 즐기며 자산을 굴릴 수 있는 플랫폼이라는 의미가 담겼다”며 “펀블이 사용자들이 자신의 권리 보호에 대한 불안 없이 마음껏 투자할 수 있는 부동산 조각 투자 플랫폼이 되기를 바란다”고 덧붙였다.",
        "ticker": [
            "034730",
            "001510",
            "005110"
        ]
    },
    {
        "title": "[블룸버그가 뽑은 올 유망 글로벌 ‘톱50’] 韓선 SK이노 유일...알파벳·텐센트도 '찜'",
        "date": "2022.01.12. 오후 6:05",
        "content": "SK이노 9.52% 뛴 26.4만원 마감LG엔솔과 소송 합의 후 최대 상승\"세계 3위 전기차 배터리社 도약 가능\"美증시선 GM·로블록스 등 꼽아中·홍콩선 시노펙·샘소나이트도\n\n\n\n[서울경제] SK이노베이션(096770)이 국내 기업 가운데 유일하게 블룸버그인텔리전스의 ‘2022년 주목해야 할 글로벌 주식’ 중 하나로 선정되면서 최근 9개월래 가장 큰 반등세를 기록했다. 글로벌 완성차 업체들과의 적극적인 제휴를 통해 전기차 배터리 업체로서 확장세를 펼치고 있는 점이 긍정적인 평가를 받았다. 블룸버그는 SK이노베이션과 함께 알파벳·제너럴모터스(GM)·로블록스·넷플릭스·텐센트 등도 향후 전망이 유망한 글로벌 기업으로 제시했다.12일 한국거래소에 따르면 SK이노베이션은 전 거래일보다 9.52% 오른 26만 4,500원에 거래를 마쳤다. 이는 LG에너지솔루션과의 배터리 소송 합의 소식에 주가가 급등했던 지난해 4월 12일(11.97%) 이후 최대 상승 폭이다. SK이노베이션은 최근 5거래일 연속 약세 마감하며 낙폭을 키우는가 했지만 이날 한 번에 전세 역전에 성공하며 지난해 10월 이후 약 3개월 만에 26만 원선으로 올라섰다.11일(현지 시간) 블룸버그 산하 블룸버그인텔리전스가 ‘올해 주목해야 할 글로벌 50개 종목’에 국내 기업 중 유일하게 SK이노베이션을 꼽으며 주가가 상승 날개를 달았다. 이날 블룸버그는 SK이노베이션에 대해 “미국 포드, 현대차와의 적극적인 제휴와 글로벌 확장을 추진하고 있다”며 “구경제(석유화학) 기업에서 전 세계 3위 전기차 배터리 공급 업체로 도약할 가능성이 있다”고 호평했다. 이어 “현재 계획 중인 SK온의 프리IPO(상장 전 투자 유치) 및 상장 역시 기업가치를 향상시킬 것”이라고 내다봤다.실제로 SK이노베이션은 배터리 사업에서 공격적인 외형 확장세를 이어가고 있다. 배터리 생산능력을 올해 63GWh로 시작해 오는 2030년까지 500GWh로 빠르게 확대해나가겠다는 전략이다. 지난해 미국 조지아주에 1공장을 완공한 후 현재 2공장을 건설 중이며 미국 포드와 함께 세운 미국 내 배터리 생산 합작법인 ‘블루오벌SK’에는 2027년까지 89억 달러(약 10조 6,000억 원) 수준을 공동 투자해 129GWh 규모의 공장을 건설할 예정이다. 이어 유럽 헝가리와 중국에도 각각 2공장을 신설할 계획이다.국내 증권가에서도 SK이노베이션의 행보에 긍정적인 시각을 유지 중이다. 올해부터 배터리 사업의 의미 있는 수익성 개선세가 나타나며 흑자 전환 및 성장이 본격화할 것이라는 전망이 우세하다. 이날 전유진 하이투자증권 연구원은 “올해 SK이노베이션은 배터리 부문의 외형 성장뿐 아니라 규모의 경제를 통한 턴어라운드가 본격화될 것”이라며 “단순히 적자를 줄이는 것을 넘어 그동안 소외됐던 밸류에이션 정당화를 가능하게 하는 핵심 트리거가 될 것으로 전망된다”고 말했다.다만 배터리 자회사인 SK온의 기업공개(IPO) 관련 리스크는 지속적으로 제기되고 있다. 사측이 올해 IPO 계획이 없다고 밝히면서 우려가 일부 완화됐지만 상장 시기만 늦춰졌을 뿐이라 SK온 상장 이후 주가 방어를 위한 전략이 필요하다는 지적이다.블룸버그는 SK이노베이션 외에도 미국 뉴욕·나스닥시장에 상장된 GM·알파벳·로블록스·에어비앤비 등도 유망한 기업으로 제시했다. GM의 경우 지난해 속을 썩였던 자동차 반도체 공급 부족이 완화되면서 연간 이익이 160억 달러 규모의 증가세를 기록할 것으로 전망됐다. 구글의 모회사인 알파벳에 대해서는 개인 정보 규제 관련한 구글의 리스크가 있기는 하지만 유튜브 광고 매출과 클라우드 수익 증가세가 뚜렷한 만큼 성장세를 이어나갈 것으로, 로블록스는 탄탄한 메타버스 사업 경쟁력을 통해 사용자 수를 지속적으로 늘려나갈 것으로 내다봤다.중국·홍콩 상장 기업 중에서는 텐센트·시노펙·중국알루미늄공사·샘소나이트 등이 선정됐다. 블룸버그는 텐센트에 대해 “온라인게임 사업이 성공적인 신작 출시를 통해 광고 매출 부진을 극복하고 두 자릿수의 고성장세를 보일 것”이라고 전망했다. 또 미국 에픽게임즈·로블록스에 대한 투자 역시 2024년 약 8,000억 달러 규모에 달할 것으로 예상되는 메타버스 시장에 대한 경쟁력을 실어주고 있다고 평가했다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "096770",
            "005380"
        ]
    },
    {
        "title": "[표]코스피200지수 옵션 시세(1월  12일)",
        "date": "2022.01.12. 오후 6:02",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(1월  12일)",
        "date": "2022.01.12. 오후 5:57",
        "content": "[서울경제]"
    },
    {
        "title": "[단독] 글로벌 빅테크, 韓친환경에너지 투자 나선다",
        "date": "2022.01.12. 오후 5:41",
        "content": "美다이오드·韓EIP 합작사에세계 빅테크기업 투자 참여태양광·풍력·데이터센터 등국내 친환경 사업 개발 통해3년간 3조 규모 사업 펼칠듯◆ 레이더M ◆ \n\n\n\n 아마존 구글 애플 등 글로벌 빅테크가 한국 그린에너지와 데이터센터 사업에 진출해 RE100(신재생에너지 100%) 달성에 나선다. ESG(환경·책임·투명경영) 경쟁에서 타사보다 앞서 나가고자 하는 국제적 기업들이 한국의 청정에너지 개발사업을 주목하는 것이다.12일 투자은행(IB) 업계에 따르면 최근 한국 에너지·인프라스트럭처 전문 자문사 에너지이노베이션파트너스(EIP)는 미국 에너지 인프라 사업 개발·투자사인 다이오드벤처스(Diode Ventures)와 합작법인(JV) 더그린코리아(TGK·The Green Korea)를 설립했다. TGK는 국내 그린에너지와 디지털 인프라 사업을 개발해 세계적 기업에 사업 참여 기회를 제공하는 금융 플랫폼 기업이다. TGK는 태양광·풍력발전과 데이터센터 사업을 추진할 자회사를 각각 세운 뒤 해당 자회사를 통해 국제적 빅테크 기업들에 사업 참여 기회를 제공할 계획이다TGK 비즈니스 모델을 이해하기 위해서는 RE100을 어떤 방식으로 달성할 수 있는지 살펴봐야 한다. RE100은 기업이 사용 에너지의 100%를 신재생에너지로 활용하거나 RE100 인증서인 REC를 구매하는 방식으로 달성 가능하다. 기업이 소비한 전체 전력 중 화석에너지 사용량에 대해 REC를 구입하면 신재생에너지 사용량으로 계산해준다. 탄소배출권 거래와 유사한 개념이다.정부 규제 등 강제성이 없는데도 각종 세계적 기업이 RE100에 동참하는 것은 가입 기업 수가 급증하는 영향이 크다. 클라이밋그룹에 따르면 RE100에 가입한 기업은 340개가 넘는다(12일 기준). 일부 대기업은 협력사에도 RE100 참여를 요구하며 공급망 전체에 RE100을 적용하려고 시도 중이다. 국제적 추세에 발맞춰 최근 정부에서도 한국형 RE100인 KRE100을 적극 추진하고 있다.  \n\n\n\n TGK는 태양광·풍력발전소, 데이터센터 개발을 위한 자회사를 설립해 글로벌 빅테크들에 그린에너지 및 디지털인프라 사업 기회를 제공할 전용 플랫폼을 구축할 예정이다.TGK는 3년 내 국내에서 1GW 규모 신재생에너지 발전시설 등을 구축해 국내외 빅테크에 공급하는 것을 목표로 한다. 현재 전남지역에 국내 대기업과 함께 150MW 규모 태양광 발전소를 공동으로 개발하는 사업 및 충북 지역 사립대학교가 추진 중인 40MW 규모 데이터센터 건립 사업에 참여하는 방안을 검토 중이다. IB 업계에서는 TGK와 세계적 기업의 협업이 국내 신재생에너지 수요를 크게 늘릴 것으로 기대한다. 아마존, 구글, 메타(옛 페이스북), 마이크로소프트 등 4곳이 전 세계 신재생에너지 구매량의 30%(25.7GW)를 차지하는 만큼 한국에서도 빅테크들이 상당량의 신재생에너지를 소비할 것으로 전망되는 것이다.다이오드는 엔지니어링 업체 블랙앤드비치의 자회사로 에너지 인프라 사업 개발·투자·운영 분야에서 구글을 포함한 국내외 IT기업들을 고객으로 두고 있다. 다이오드는 2019년 120MW 규모 의 타이완 태양광 프로젝트 개발을 성공하여 고객사인 구글과 전력판매계약(PPA)를 체결하기도 했다. 브래드 하딘 다이오드 대표는 \"전 세계 빅테크들은 한국 그린에너지와 디지털 인프라 사업에 참여하는데 관심이 높다\"고 말했다. EIP는 에너지 관련 누적 자문 실적이 3조원에 달하는 에너지 전문 컨설팅 기업이며 자회사로 운용자산(AUM)이 1250억원대인 ESG 전문운용사 EIP자산운용을 두고 있다. 박희준 EIP 대표는 \"TGK는 국내외 대기업에 ESG 목표 달성을 위한 신규 사업 모델이 될 수 있다\"며 \"TGK의 빅테크 전용 개발 플랫폼을 통해 기업들의 탄소중립 실현을 지원할 수 있는, 상호 윈윈하는 모델이 된다\"고 말했다.■ <용어 설명>▷RE100 : 기업의 자발적 참여로 진행되는 캠페인이다. 다국적 비영리기구 클라이밋그룹에 2050년까지 전력 사용량 100%를 재생에너지로 전환한다고 약속한 기업을 대상으로 한다.",
        "ticker": [
            "017940",
            "001680"
        ]
    },
    {
        "title": "[단독] 케이스톤, 물류플랫폼 바로고 500억 투자",
        "date": "2022.01.12. 오후 5:40",
        "content": "국내 물류거점 사업 확대작년엔 CJ·11번가도 투자◆ 레이더M ◆ \n\n\n\n 근거리 물류 정보기술(IT) 플랫폼 스타트업 '바로고'가 국내 중견 사모펀드(PEF) 운용사를 대상으로 500억원 투자 유치에 성공했다. 12일 투자은행(IB) 업계에 따르면 바로고는 이달 케이스톤파트너스를 대상으로 500억원 규모 우선주를 발행한다. 12일 투자은행(IB) 업계에 따르면 바로고는 이달 케이스톤파트너스를 대상으로 500억원 규모 우선주를 발행한다. 투자 유치 주관사는 KB증권이 맡았다.지난해 6월 회사가 진행한 800억원 규모 시리즈C 투자의 후속 투자 성격이다. 지난해 진행된 펀딩에는 11번가와 CJ그룹이 전략적 투자자(SI)로 참여했다. 이 밖에도 LB인베스트먼트, 프리미어파트너스, 한국투자파트너스 등 주요 벤처캐피털(VC)들도 자금을 쐈다. 시리즈D 투자는 이르면 올해 추진될 예정이다.  '배달의민족'과 '요기요' 등 배달앱 경쟁이 격화된 만큼 배달 대행을 주력으로 하는 바로고 등의 플랫폼 경쟁도 뜨거운 가운데 업체들의 자금 유치도 치열해지고 있다. 바로고는 국내 기업들과 함께 물류 시너지 효과를 내기 위한 도심형 물류 거점 '마이크로 풀필먼트 센터(MFC)' 사업을 추진할 계획이다. 배송 수요가 집중되는 서울 강남, 서초, 송파 지역 등 수도권 지역을 중심으로 향후 총 25곳의 MFC를 열 예정이다.이번 투자로 케이스톤파트너스는 2020년 조성한 블라인드펀드(투자처를 정하지 않고 자금부터 모집하는 방식) 3호 자금을 대부분 소진하게 됐다. 앞서 케이스톤은 3470억원 규모 2호 펀드를 통해 카닥, ADT캡스, NHN고도 등에 투자했다. 이후 3호 펀드는 2500억원 규모로 조성된 바 있다.",
        "ticker": [
            "001040",
            "181710",
            "001680"
        ]
    },
    {
        "title": "'LG엔솔 효과'에 다시 뜨는 배터리株…경쟁사 SK이노도 주목",
        "date": "2022.01.12. 오후 5:37",
        "content": "SK이노 시총 LG엔솔의 4분의 1LG에너지솔루션 공모 흥행에외국인 연일 순매수 행진 '물적 분할 피해주' 살아날까유통물량 적은 LG엔솔 대안으로기관 SK이노 매수…9.5% 급등엘앤에프 등 배터리소재주도 반등\n\n\n\nLG에너지솔루션이 공모 흥행에 성공할 것이라는 기대가 커지고 있다. 시가총액이 100조원에 달할 것이라는 전망도 나온다. 이런 전망이 나오자 모회사인 LG화학뿐만 아니라 SK이노베이션과 삼성SDI 등 경쟁사 주가가 급등했다. LG에너지솔루션 예상 시총을 고려했을 때 나머지 회사들이 지나치게 저평가돼 있다는 분석이 나오면서다. 상장 첫날 LG에너지솔루션 물량을 제대로 확보하지 못할까 우려한 외국인과 기관투자가들이 위험 관리 차원에서 LG화학과 SK이노베이션 등의 주식을 선제적으로 담기 시작했다. 경쟁사 주가 오르는 이유LG화학은 지난해 12월 30일 연중 최저점을 찍었다. ‘알짜 자회사’인 LG에너지솔루션 상장에 대한 우려였다. 하지만 연초부터 언제 하락했냐는 듯 반등을 시작했다. 외국인 투자자들이 연일 순매수에 나서면서다. LG에너지솔루션은 보호예수 물량을 제외한 유통 주식 비중이 10% 내외에 불과할 것이라는 전망이 나온다. 상장 직후 물량을 제대로 확보하지 못하는 상황을 우려해 대안 찾기에 나선 것이다. LG에너지솔루션 지분 82%를 보유한 LG화학을 선제적으로 담은 이유다. LG화학은 올 들어 26% 올랐다.\n\n\n\nLG화학 주가가 오르자 이번에는 또 다른 종목 찾기에 나섰다. SK이노베이션이다. 신진호 마이다스에셋자산운용 대표는 “펀드매니저로선 이렇게 큰 종목을 못 사는 상황이 오면 벤치마크 수익률을 따라가는 것이 어려워질 수 있다”며 “LG에너지솔루션을 담지 못하는 위험에 대비하기 위해 LG화학을 매입하고, 배터리 관련주 중에서 가장 저평가돼 있는 SK이노베이션을 추가로 사고 있는 것”이라고 설명했다. 외국인과 기관의 ‘쌍끌이’ 매수로 SK이노베이션은 12일 9.52% 오른 26만4500원에 거래를 마쳤다.시장에서는 LG에너지솔루션이 상장 후 몸값이 올라갈수록 SK이노베이션과 삼성SDI 같은 경쟁사 주가가 상대적으로 싸게 느껴질 수 있다는 분석이 나온다. 김태홍 그로쓰힐자산운용 대표는 “2025년 기준 SK온의 배터리 생산 가능 규모가 LG에너지솔루션의 절반인데, LG에너지솔루션은 70조원에 상장해 시총이 100조원 규모까지 늘어날 수 있다는 전망이 나오고 있다”며 “이론적으로 비교하면 배터리 사업을 하는 SK온 가치만 50조원은 돼야 하는데, SK이노베이션 전체 시가총액이 24조원에 불과하다”고 설명했다. 여전히 상승 여력이 많이 남아있다는 의미다. 배터리 흑자전환도 기대SK이노베이션은 LG화학과 함께 대표적인 ‘물적 분할 피해주’로 꼽힌다. 배터리 사업 분사 계획을 발표한 지난해 7월 1일 주가가 8.8% 하락했고, 이후 주가는 박스권에 갇혔다. 하지만 이후 여야 대선 후보가 물적분할 후 재상장을 위해서는 모회사 주주들을 보호할 만한 대안을 마련하겠다고 공약하면서 분위기가 달라지고 있다. 회사 측에서 언급한 SK온 상장 예상 시점도 2023년 이후다.올해 배터리 사업 흑자 전환도 기대된다. 전유진 하이투자증권 연구원은 “올해는 배터리 부문 외형 성장뿐 아니라 규모의 경제를 통한 턴어라운드가 본격화될 것”이라며 “그동안 소외됐던 밸류에이션을 정당화하는 핵심 요소가 될 전망”이라고 설명했다.‘본업’도 탄탄하게 받쳐주는 국면이다. 코로나19로 직격탄을 맞은 정제마진이 회복세로 돌아서면서 이익 전망치가 상향 조정되고 있다. 올해 영업이익은 2조3630억원에 달할 것으로 전망된다. 이익 추정치가 높아지는데 주가는 박스권에 갇혀 있으면서 12개월 선행 주가수익비율(PER)이 13.99배에 불과하다.이날 삼성SDI도 5.1% 오른 65만9000원에 거래를 마쳤다. 미국 10년물 국채 금리 상승으로 주가가 하락했던 배터리 소재주도 반등에 성공했다. 엘앤에프(9.17%), 에코프로비엠(4.83%), 엔켐(8.59%) 등이 대표적이다. 김 대표는 “지난해까지 배터리 소재주에 쏠렸던 수급이 연말 연초에 LG화학과 SK이노베이션으로 옮겨가면서 많이 줄어들었다”며 “일시적인 수급 이슈가 해소된다면 배터리업체보다 소재업체를 여전히 더 좋게 본다”고 분석했다. 완제품을 만드는 배터리업체는 경쟁사가 지속적으로 늘어나는 구조인데, 이들에 소재를 납품하는 소재업체들의 성장성은 더 커지고 있다는 것이다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "096770",
            "006400",
            "066970"
        ]
    },
    {
        "title": "카뱅 물린 개미들, 대형악재 소식에 벌벌…\"LG엔솔 데뷔 어쩌나\"",
        "date": "2022.01.12. 오후 5:37",
        "content": "SKIET·에스디바이오센서 등내달까지 보호예수 물량 풀려대어급 IPO때 마다 증시 출렁\"주가 급락 대비 비중 줄여야\"\n\n\n\n LG에너지솔루션 상장이 오는 27일로 예정된 가운데 상장일을 전후해 시가총액 상위종목의 잠재적 매도물량(오버행)이 나올 가능성이 커 주의가 필요하다는 의견이 나온다. LG에너지솔루션은 시총 70조원대로 국내 증시 시총 3위권에 입성한 후 국내외 주요 지수에 편입할 것으로 예상된다. 지수를 추종하는 투자자인 외국인과 기관투자자가 LG에너지솔루션을 담기 위한 유동성을 마련하고자 기존에 보유한 주식을 매도할 것임을 고려할 때 오버행 이슈가 있는 종목이 주요 대상이 될 수 있다는 설명이다.12일 금융투자 업계에 따르면 LG에너지솔루션 상장일(1월 27일)을 전후해 지난해 상장한 SK아이이테크놀로지(5월 11일), 에스디바이오센서(7월 16일), 카카오뱅크(8월 6일), 크래프톤(8월 10일)의 보호예수물량 상당 부분이 해제되는 것으로 나타났다.에스디바이오센서는 오는 17일 모든 지분에 대한 매각 제한이 해제된다. 이에 따라 대주주(65%)를 제외한 특수관계인(6%)과 공모 참여 기관투자자(0.2%)의 물량이 나올 가능성이 점쳐진다. 카카오뱅크 역시 다음달 7일 모든 지분에 대한 매각 제한이 풀린다. 현재 주가가 상장 이후 최저 수준으로 떨어졌지만, 공모가(3만9000원)보다 훨씬 높다는 점을 감안하면 공모 참여 기관투자자(2.8%)는 물론 국민은행·한국투자금융지주 등 전략적 투자자를 제외한 일부 투자자 지분(4.5%)이 매각될 수 있다.크래프톤은 다음달 11일에 1년 매각 제한 물량 외에 모든 물량이 매각이 가능해진다. 현재 주가가 공모가(49만8000원)보다 낮지만 일부 벤처캐피털 등 투자자(0.6%)의 물량이 나올 가능성이 있으며, 2대 주주이자 텐센트 투자 자회사인 이미지 프레임 인베스트먼트 지분(13.6%)이 매각될 수 있다는 의견도 나온다. SK아이이테크놀로지는 2대 주주인 사모펀드 프리미어슈페리어의 잔여지분(4.8%)이 다음달 14일 이후에 나올 것으로 예상된다. 프리미어슈페리어가 지난해 11월 보유지분(8.8%) 중 절반가량(4%)을 매도한 데다 현재 주가가 공모가(10만5000원)보다 높아 자발적 매각 제한 기한인 3개월이 지난 다음달 중순 이후에 물량이 나올 가능성이 크다는 평가다.고 이건희 삼성그룹 회장의 상속세 납부 이슈가 있는 삼성SDS도 오버행 이슈가 있다. 이부진 호텔신라 대표와 이서현 삼성복지재단 이사장이 삼성SDS 지분 각각 1.95%, 총 3.9%를 상속받았는데, 주식 매도를 위한 신탁계약 처분시한이 4월 25일이다. 따라서 이들 지분을 이전에 매각할 것으로 보인다.  이처럼 시총 상위 주요 상장사의 매각 제한이 LG에너지솔루션 상장을 전후해 풀리며 금융투자 업계에서는 오버행 이슈가 있는 종목에 대한 비중을 줄일 것을 조언하고 있다. 고경범 유안타증권 연구원은 \"LG에너지솔루션 상장 이후 오버행 이슈가 존재하는 종목은 적극적으로 비중 축소를 진행할 필요가 있다\"고 조언했다.과거 초대어급 공모주가 상장하면 수급의 블랙홀 역할을 하고 기존 시총 상위 종목의 매도가 많이 나오면서 해당 종목은 물론 지수도 내려갔다. 유진투자증권에 따르면 2010년 이후 수조 원대 공모대금이 몰린 대어급 공모주 상장 시 해당 월의 코스피가 하락한 경우가 많았다. 코스피는 삼성생명이 상장한 2010년 5월 6% 하락했으며, 삼성SDS와 제일모직이 상장한 2014년 11월과 12월에는 3% 내렸다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "361610",
            "001680",
            "032830",
            "137310",
            "003470",
            "001200",
            "035720",
            "323410",
            "259960",
            "008770"
        ]
    },
    {
        "title": "일단 150만원 들이밀어 볼까…LG엔솔 공모가 최상단 30만원 확정",
        "date": "2022.01.12. 오후 5:37",
        "content": "수요예측 1경원 몰려투자자 80%는 의무보유 확약일반 투자자 청약은 18~19일상장땐 시총 3위 기업 오를듯\n\n\n\n '단군 이래 최대어'란 수식어가 따라다니는 LG에너지솔루션이 내로라하는 큰손들로부터 뜨거운 러브콜을 받았다. 수요예측 첫날에만 1700대1 이상의 경쟁률을 거두며 1경원이 넘는 투자자 수요를 끌어모았다. 전례 없는 인기에 힘입어 공모가 역시 상단(30만원)을 사실상 예약해 뒀다. 이로써 LG에너지솔루션은 상장과 동시에 삼성전자, SK하이닉스에 이어 시가총액 3위 종목으로 등극하게 됐다. 시총 2위도 위협할 기세다.12일 투자은행(IB)에 따르면 LG에너지솔루션의 수요예측 첫째 날(11일) 경쟁률은 1700대1 이상인 것으로 확인됐다. 주문액으로 환산하면 1경원이 넘는 수요가 확인된 셈이다. 한 증권사 IPO본부장은 \"기관들이 대부분 주문 가능한 최대 물량을 써 내기 때문에 주문 총계에 큰 의미를 부여하기 어렵다는 의견도 있다\"며 \"하지만 경 단위의 매수 주문을 끌어낼 만한 공모 기업은 LG에너지솔루션이 처음이자 마지막일 것\"이라고 평가했다. 대다수의 국부펀드, 연기금, 공제회 등의 투자자들이 공모가 상단 이상의 가격을 써 냈다. 주관사단 안팎에서는 LG에너지솔루션의 공모가가 사실상 30만원으로 정해진 것이라고 보고 있다. LG에너지솔루션이 공모가를 시장 친화적으로 결정하겠다고 수차례 밝힌 바 있기 때문이다. LG에너지솔루션의 첫날 경쟁률은 역대 코스피 공모 기업 중 손에 꼽히는 수준이다. 지난해 상장한 SKIET(1883대1), 현대중공업(1836대1), 카카오뱅크(1733대1) 등과 대동소이하다. 다만 첫째 날 주문을 써 낸 투자자가 마감 직전에 수정하는 것도 가능하다. 향후 공시를 통해 밝혀진 최종 경쟁률이 첫째 날 대비 무조건 높다고 단정 지을 수 없는 이유다. 한 자산운용사 대표는 \"수요예측 첫째 날 상단 이상의 가격으로 참여해야 배정 시 가점을 받을 수 있어 너도나도 공격적으로 참여했다\"며 \"이번 공모 규모(12조원)를 감안하면 역대급 자금이 유입된 것이라고 봐도 무방하다\"고 분위기를 전했다. 주문에 참여한 투자자 중 약 80%가 의무 확약 기간을 신청했다. 의무 확약이란 공모주를 배정받은 뒤 일정 기간 동안 보유하겠다고 약속하는 것을 뜻한다. 투자자들은 15일, 1개월, 3개월, 6개월 중 하나를 택한다. 통상 공모 기업들은 6개월 확약을 써 낸 투자자들에게 가급적 많은 주식을 배정하는 편이다. 상장 이후 주가 흐름을 우호적으로 가져가는 것이 중요해서다. 앞서 LG에너지솔루션은 지난 3일부터 진행한 해외 투자자 수요예측에서도 공모액을 상회하는 주문을 끌어모았다.LG에너지솔루션은 70조200억원에 달하는 시총으로 코스피에 입성하게 됐다. 삼성전자(471조158억원·12일 종가 기준), SK하이닉스(93조5483억원)에 이어 코스피 상위 세 번째 종목이 되는 것이다. LG에너지솔루션은 공모가를 확정 공시한 뒤 18~19일 일반 청약을 진행한다. 참여를 희망하는 개인투자자는 KB·대신·미래에셋·신영·하이투자증권과 신한·하나금융투자 중 최소 한 곳의 계좌를 갖고 있어야 한다. 이번 청약에선 다수의 증권사에 중복 청약하는 것이 금지된다. 마감 직전까지 청약 건수와 유입 증거금을 두고 눈치싸움이 치열할 전망이다. IB업계에선 균등 방식은 신영·하이투자증권, 비례 방식은 KB증권이 비교적 유리하다는 견해가 지배적이다. 신영·하이투자증권은 다른 주관사단 대비 고객 수가 적고, KB증권은 가장 많은 일반청약 물량을 보유 중이다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "000490",
            "005930",
            "035720",
            "323410"
        ]
    },
    {
        "title": "한투증권 12년만에 여성 임원 나왔다",
        "date": "2022.01.12. 오후 5:32",
        "content": "김순실 PB6본부장만년 적자 점포 1년만에전국 1등으로 탈바꿈시켜\n\n\n\n 지난해 말 한국투자증권 인사에서는 12년 만에 여성 임원 승진자가 나왔다. 김순실 PB6본부장(사진)이 그 주인공이다. 그는 만년 적자 점포였던 한투증권 해운대 프라이빗뱅킹(PB)센터를 1년 만에 전국 1등 점포로 탈바꿈시킨 주역이다. 임원 승진 후 첫 임원회의 참석을 위해 여의도 한투 본사를 찾은 김 본부장은 지난 10일 \"지방에서 줄곧 일했고, 남성 동료들이 주로 활동하는 PB 분야에서 거둔 성과를 회사가 높게 평가해줬다는 점에 감사함을 느낀다\"며 미소 지었다.1989년 신입 공채로 입사한 후 줄곧 부산 지역에서 근무하며 PB 한 분야를 판 베테랑인 김 본부장은 뛰어난 실적을 인정받아 2018년 서면PB센터 지점장에 올랐고, 지난해 상무보로 승진했다. 임원으로 승진하며 김 본부장이 맡게 된 PB6본부는 부산 서면, 동래, 해운대, 울산, 마산 등 부산·경남 소재 PB센터를 총괄한다.김 본부장은 남성 동료들 사이에서도 돋보이는 활약을 펼쳐왔다. 그는 3남1녀 중 막내로 태어나 어릴 때부터 남성 동료·고객들과 자연스럽게 어울릴 수 있었던 것이 업무 경쟁력을 높이는 데 도움이 됐다고 말한다.김 본부장은 업계에서 경쟁력 있는 인재 영입에도 공을 들였다. 그는 유망한 인재들을 한투로 영입하기 위해서 열 번 넘게 만나며 설득하는 수고도 마다하지 않았다.김 본부장은 \"아무리 우수한 인재라도 저 스스로 회사에 대한 확신이 없다면 그들을 설득하기가 쉽지 않았을 것\"이라며 \"성과에 걸맞은 확실한 보상 체계를 갖췄다는 점을 강조해 인재들을 모실 수 있었다\"고 말했다.그는 항상 부하직원들보다 한 발 앞서 뛰며 솔선수범하는 모습을 앞세워 조직에 활력을 불어넣어 왔다는 평가를 받는다. 김 본부장은 고객들과의 신뢰 구축에도 많은 노력을 기울였다. 그는 \"주요 고객인 기업 최고경영자(CEO)들이 편안한 대화의 장을 더 원하는 경우가 분명히 있다\"며 \"CEO들과 가능한 한 많은 얘기를 나눌 수 있도록 다양한 사회적 이슈들을 공부해 미리 이야깃거리를 준비한 것이 큰 도움이 됐다\"고 설명했다.12년 만의 여성 임원 승진이라는 타이틀에 대해서는 처음에는 무덤덤했지만, 지금은 여성 후배들에 대한 책임감을 느끼고 있다. 김 본부장은 \"내가 하는 행동 하나하나가 다른 여성 후배들이 갈 길이 될 수 있다는 생각이 들었다\"며 \"나는 험한 산길을 잘 헤쳐나왔지만 여성 후배들은 굳이 고생하지 않고 고속도로로 갈 수 있도록 노하우를 전수하며 길을 잘 닦아나갈 것\"이라고 말했다.",
        "ticker": [
            "004270"
        ]
    },
    {
        "title": "LG에너지솔루션 수요예측 마감…공모가 30만원 유력",
        "date": "2022.01.12. 오후 5:28",
        "content": "LG에너지솔루션 대전연구원 전경[LG에너지솔루션 제공](서울=연합뉴스) 채새롬 김철선 기자 = 이달 말 상장하는 LG에너지솔루션이 수요예측 흥행에 성공했다. 이에 따라 공모가도 30만원선에서 결정될 가능성이 높아졌다.     12일 증권업계에 따르면 LG에너지솔루션은 전날부터 진행한 국내 기관투자자 수요예측을 이날 오후 5시에 마감했다.     LG에너지솔루션은 수요예측 결과와 공모가를 확정해 14일 공시할 예정이다.     역대급 IPO에 기관투자자 관심이 쏟아져 수요예측 경쟁률은 1천500대 1을 넘은 것으로 전해진다. 작년 상장한 SK아이이테크놀로지(1천883대 1), 카카오뱅크(1천733대 1) 경쟁률을 넘을 가능성도 점쳐진다. 이에 따르면 기관 주문액이 1경원 이상을 기록했을 것이라는 추산도 나온다.    기관투자자들이 공모주 물량을 확보하기 위해 공모가 범위 상단에 베팅한 경우가 많아 공모가 역시 희망 범위(27만5천∼30만원) 상단인 30만원으로 결정될 것이 유력하다.     의무보유 확약을 신청한 기관 비율도 매우 높을 것으로 예상된다. 의무보유확약은 공모주를 배정받은 뒤 일정 기간 매도하지 않고 보유하고 있겠다고 약속하는 것이다.    LG에너지솔루션은 이달 18∼19일 개인투자자 청약에 이어 이달 27일 코스피에 상장한다.    개인투자자는 대표 주관사인 KB증권, 공동 주관사인 대신증권, 신한금융투자와 인수회사로 참여하는 미래에셋증권, 하나금융투자, 신영증권, 하이투자증권 등을 통해 청약할 수 있다.    공모가 상단 기준 시가총액은 70조2천억원이다. 증권가에서는 LG에너지솔루션의 상장 후 적정 시총이 100조원이라고 추산하면서 상장 이후에도 주가 상승 여력이 있다고 내다보고 있다.    LG에너지솔루션은 상장만 하더라도 삼성전자, SK하이닉스에 이은 코스피 시총 3위에 입성하게 된다. 시총이 100조원을 달성하면 SK하이닉스(이날 기준 시가총액 93조원)를 제치고 코스피 시가총액 2위가 된다.    srchae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "361610",
            "000660",
            "003540",
            "006800",
            "005930",
            "001720",
            "035720",
            "323410"
        ]
    },
    {
        "title": "한국거래소, 임원 인사 단행",
        "date": "2022.01.12. 오후 5:25",
        "content": "(왼쪽부터) 김근익 신임 시장감시위원장, 양태영 신임 상임이사, 정석호 신임 청산결제본부장. [사진 = 한국거래소] 12일 한국거래소는 서울 사옥에서 제1차 임시 주주총회를 개최해 김근익 신임 시장감시위원장과 양태영 신임 상임이사를 선임했다고 밝혔다. 또 이날 거래소는 정석호 정석호 파생상품시장본부 전문위원을 집행간부(전무)로 임명하고, 청산결제본부 본부장에 보했다. 김 위원장과 양 상임이사의 임기는 각각 3년, 정 본부장의 임기는 2년이다.김 신임 위원장은 금융위원회, 금융감독원 등 당국에서 활동해 온 금융 전문가다. 그는 금융감독원 수석부원장, 금융위원회 금융정보분석원장, 국무조정실 규제개선추진단 부단장, 금융위원회 금융소비자보호기획단장 등을 역임했다.양 신임 상임이사는 거래소에서 주요 요직을 거친 인물이다. 그는 거래소 청산결제본부장, 시장감시본부 본부장보, 경영지원본부 본부장보, 전략기획부장 등을 역임했다.정 신임 본부장은 거래소 파생상품시장본부 장외청산결제부장, 시장감시본부 시장감시부장, 파생상품시장본부 본부장보 등을 지냈다."
    },
    {
        "title": "[공모주 인사이드] 전기차 전력변환장치 제조 기업 이지트로닉스 코스닥行",
        "date": "2022.01.12. 오후 5:25",
        "content": "수소차·5G 분야 필수부품20~21일 일반 공모청약공모 자금으로 설비 투자폐배터리 재사용 신사업도\n\n\n\n강찬호 대표 전력변환장치 제조업체 '이지트로닉스'가 코스닥에 입성한다. 전기차를 비롯해 5세대(5G) 중계기, 에너지저장장치(ESS) 등 여러 분야에서 전력변환장치가 쓰이고 있어 범용성이 높다는 평가를 받는다. 이지트로닉스는 13~14일 기관투자자 수요예측을 통해 공모가를 산정한다. 총 198만주를 모집하며 모두 신주로 발행된다. 공모 자금이 회사로 유입돼 설비 투자, 운영 자금 등으로 쓰인다는 얘기다. 희망 가격 범위는 1만9000~2만2000원이다. 이에 따른 공모금액은 376억~435억원이며, 상장 직후 예상 시가총액은 1505억~1742억원이다. 이지트로닉스는 오는 20~21일 일반 청약을 진행한 뒤 다음달 코스닥시장에 상장한다. NH투자증권이 대표 주관사로 참여했다.2008년 설립된 이지트로닉스는 전력변환장치에 특화된 기업이다. 전력변환장치란 자동차와 조선, 통신, 의료 등 전기에너지를 활용하는 산업군에서 핵심 부품으로 쓰인다. 이지트로닉스가 주력하는 분야는 대형 전기차와 수소차용 컨버터 및 인버터다. 독자적인 기술력을 내세워 국책과제 26건을 수행했으며, 대기업과 20건의 공동 연구개발도 수행해왔다. 2020년도 기준 회사 전체 매출액에서 전기차 전력변환장치가 차지하는 비중은 60%에 달한다.이지트로닉스는 통신장비로도 보폭을 넓히고 있다. 통신망이 4G에서 5G로 진화할수록 소비전력이 늘어나게 돼 보다 향상된 직류전원시스템이 필요하다. 통신장비에 쓰이는 정류기와 전원공급장치를 생산 중인 것은 이 같은 수요를 고려해서다. 향후 성장 잠재력이 높은 폐배터리도 회사의 타깃 시장 중 하나다. 전기차 보급이 확산되는 만큼 폐배터리 시장 규모도 덩달아 커지기 때문이다. 특히 잔존량이 70% 이상 남은 폐배터리는 ESS를 통해 재사용이 가능하다. 이지트로닉스는 국내 한 대기업과 폐배터리를 ESS용으로 다시 사용하게 하는 부품을 공동 개발한 바 있다. 2024년 이후 양산 판매하는 것을 목표로 하고 있다. \n\n\n\n 이지트로닉스는 공모 자금을 설비 투자에 집중 투입할 예정이다. 기술력과 안전성을 높이기 위해 신뢰성 센터를 구축할 계획이다. 그동안 외주에 맡겨온 테스트를 자체 진행해 업무 효율성을 높일 방침이다. 일부 자금은 자동화 설비 확충을 위해서도 쓰이게 된다. 핵심 고객군이라 할 수 있는 전기차 시장이 빠르게 성장하고 있어 민첩한 대응이 필요하기 때문이다. 구체적으로는 다품종 소량 샘플 제작, 전력변환장치 제조라인 등의 자동화를 염두에 두고 있다. 회사 측은 상장을 계기로 글로벌 고객사 수요에 대응하고자 해외 합작법인 설립을 추진한다는 입장이다. 또 동남아시아, 유럽 등에 진출하기에 앞서 생산기지를 확보할 계획이다. 이지트로닉스는 오는 25일 잔금 납입을 마친 뒤 다음달 코스닥에 상장할 예정이다. 증권신고서에 따르면 상장 직후 유통 가능한 물량은 전체 주식 수 대비 약 44.8%다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "[표] 주요 증시 지표 (1월 12일)",
        "date": "2022.01.12. 오후 5:22",
        "content": ""
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(1/12 3시30분)",
        "date": "2022.01.12. 오후 5:03",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(1/12 3시30분)",
        "date": "2022.01.12. 오후 5:03",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "채권전문가 60% \"1월 금통위서 기준금리 동결될것\"",
        "date": "2022.01.12. 오후 5:02",
        "content": "[서울경제] 채권전문가 10명 중 6명이 오는 14일 한국은행 금융통화위원회에서 기준금리가 동결될 것으로 예상했다.금융투자협회는 지난달 31일부터 이달 5일까지 펀드매니저·애널리스트 등 채권 업계 종사자 100명을 대상으로 설문 조사한 결과 응답자 57%가 1월 금통위에서 ‘기준금리 동결’을 예상했다고 12일 밝혔다. 기준금리 인상을 예상한 전문가는 43%였다.지난해 11월 금통위를 앞두고 실시한 설문 조사에서는 기준금리 인상을 전망한 전문가 비율은 90%였고, 동결 전망은 10%였다.응답자의 53%가 2월 채권 금리가 보합세를 보일 것이라고 예상했다. 금리 상승을 예상한 응답자 비율은 45%였으며, 하락 응답 비율은 2%였다.2월 채권시장 종합지표(BMSI)는 85.5로 전월(87.9)보다 2.5포인트 하락했다. 금투협은 \"코로나19 장기화에 따른 불확실성이 지속되면서 2월 채권시장 심리는 전월과 비슷할 것\"이라고 설명했다. BMSI는 100을 기준으로 100 이상은 시장 호전, 100 이하는 시장 악화 예상을 의미한다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[장외주식] 솔젠트 5거래일 연속 상승",
        "date": "2022.01.12. 오후 4:49",
        "content": "12일 코스피시장(2972.48pt)은 개인이 매도했으나 기관과 외국인의 매수로 지수는 1.54% 상승하며 마감했고 코스닥시장(991.33pt)도 개인이 매도했으나 기관과 외국인의 매수로 지수는 2.21% 상승하며 장을 마쳤다.공모예정인 현대엔지니어링은 1.92% 내린 10만2000원의 호가로 7거래일 연속 하락했고 이지트로닉스는 1.22% 내린 4만500원의 호가로 소폭 하락했다.심사청구 종목 에이엘티는 1.54% 내린 3만2000원의 호가로 소폭 하락했으나 디앤디파마텍은 1.33% 오른 7만6000원의 호가로 소폭 상승했다.장외주요종목중 대기업계열주는 등락이 엇갈렸고 바이오 관련주은 상승한 종목이 더 많았으며 남북경협주는 소폭 상승했다.현대카드는 2.00% 오른 1만2750원의 호가로 반등했으나 현대삼호중공업은 1.28% 내린 7만7000원의 호가로 소폭 하락했다.SI업체 엘지씨엔에스(8만원,+0.63%)는 소폭 상승했고 삼성메디슨은 2.66% 오른 6550원의 호가로 사흘 연속 상승했다.제약업체 한국코러스는 2.78% 내린 1만7500원의 호가로 6거래일 연속 하락하며 최저가를 재차 경신했으나 엔지노믹스는 1.52% 오른 3만3500원의 호가로 소폭 상승했다.바이오시밀러업체 폴루스는 5.88% 오른 1800원의 호가로 사흘 연속 상승했고 케이뱅크는 1.19% 오른 2만1250원의 호가로 나흘 연속 상승했다.진단업체 솔젠트는 1.18% 오른 8600원의 호가로 5거래일 연속 상승했고 메디오젠은 2.47% 오른 2만750원의 호가로 반등했다.지아이이노베이션은 1.28% 내린 3만8500원의 호가로 이틀 연속 하락했으나 아리바이오는 2.31% 오른 2만6550원의 호가로 나흘 연속 상승했다.보로노이(6만6000원), 퓨쳐메디신(2만원), 현대오일뱅크(6만1500원), 바디프랜드(1만1750원), 에스바이오메딕스(9500원), 엔쓰리엔(870원), 노바셀테크놀로지(7500원) 등 장외종목은 주가변동없이 장을 마감했다."
    },
    {
        "title": "[표]채권 수익률 현황(1월  12일)",
        "date": "2022.01.12. 오후 4:38",
        "content": "[서울경제]"
    },
    {
        "title": "코스피, 외인·기관 매수에 1.54%↑…기관은 10일만에 '사자'(종합)",
        "date": "2022.01.12. 오후 4:16",
        "content": "미국 긴축 우려 완화…코스닥은 2.21% 상승2차전지주·게임주 강세…'붕괴 사고' HDC현대산업개발 19% 급락\n\n\n\n코스피 2,970선 탈환(서울=연합뉴스) 홍해인 기자 = 12일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.     이날 코스피는 전장보다 45.10포인트(1.54%) 오른 2,972.48로 종료했다. 2022.1.12 hihong@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 코스피가 12일 기관과 외국인의 동반 매수세에 힘입어 상승 마감했다.    이날 코스피는 전 거래일보다 45.10포인트(1.54%) 오른 2,972.48에 거래를 마쳤다.    지수는 전장보다 23.40포인트(0.80%) 상승한 2,950.78에서 출발해 강세 흐름을 지속했다.    유가증권시장에서는 기관과 외국인이 각각 6천69억원, 4천545억원을 순매수해 지수 상승을 이끌었다. 기관과 외국인의 동반 순매도는 지난달 28일 이후 처음이다.    특히 기관은 배당락일인 지난달 29일부터 전날까지 9거래일 연속 매도 우위를 유지하다가 이날 10거래일 만에 매수 우위로 전환했다.    개인은 1조711억원을 순매도하며 차익 실현에 나섰다.    제롬 파월 연방준비제도(Fed·연준) 의장은 전날 인사청문회에서 인플레이션 억제를 위해 필요하면 금리를 올리겠다고 밝혔다. 다만 양적 긴축 시기로 하반기를 언급하며 정책 속도 조절을 시사했다.    이에 그동안 빠른 긴축을 경계해온 시장이 안도하며 투자심리가 개선됐다. 전날 미국 3대 지수도 나스닥 성장주를 위주로 일제히 상승했다.    또 원화 강세가 외국인 수급에 긍정적으로 작용했다. 이날 원/달러 환율은 전날보다 4.2원 내린 1,190.5원에 마감했다.    이경민 대신증권 연구원은 \"파월 의장이 금리 인상 의지를 확인했으나 통화정책 정상화 속도 조절로 투자자들의 안도감이 유입됐다\"며 \"최근 공포 심리가 과도하게 반영됐다는 인식에 낙폭이 컸던 성장주 중심으로 강세를 보였다\"고 설명했다.    저가 매수 유입에 시가총액 20위 안에서는 보합세를 보인 삼성전자(0.00%)와 카카오뱅크(-0.10%)를 제외한 전 종목이 상승 마감했다.    최근 낙폭이 컸던 플랫폼주와 2차전지주 등 성장주가 큰 폭으로 반등했다.     네이버(3.13%), 카카오(2.32%), LG화학(5.31%), 삼성SDI(5.10%), SK이노베이션(9.52%) 등이 일제히 올랐다.\n\n\n\n오늘의 시황(서울=연합뉴스) 홍해인 기자 = 12일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.     이날 코스피는 전장보다 45.10포인트(1.54%) 오른 2,972.48로 종료했다. 코스닥지수는 전장보다 21.41포인트(2.21%) 오른 991.33으로 마감했다. 서울 외환시장에서 원/달러 환율은 4.2원 내린 달러당 1,190.5원으로 거래를 마쳤다. 2022.1.12 hihong@yna.co.kr    업종별로는 화학(3.75%), 비금속광물(2.29%), 증권(2.10%), 유통(2.14%), 금융(1.99%) 등 대부분 강세를 보이고 건설(-1.31%)과 의료정밀(-1.24%)만 약세였다.    광주 아파트 외벽 붕괴사고 여파로 사고 아파트 시공사인 HDC현대산업개발은 19.03% 급락했다.    코스닥지수는 전장보다 21.41포인트(2.21%) 높은 991.33으로 마감했다.    지수는 전장보다 8.77포인트(0.90%) 오른 978.69로 출발해 상승 폭을 키웠다.    코스닥시장에서도 기관과 외국인이 각각 1천323억원, 358억원을 순매수했다. 개인은 1천639억원을 순매도했다.    코스닥 시총 상위권에서도 대부분 종목이 올랐다.     특히 에코프로비엠(4.83%), 엘앤에프(9.17%), 천보(5.94%) 등 2차전지주와 펄어비스(2.33%), 카카오게임즈(2.34%), 위메이드(5.72%) 등 게임주의 상승 폭이 컸다.    유가증권시장과 코스닥시장 하루 거래대금은 각각 10조8천87억원, 9조8천566억원 수준이었다.    rice@yna.co.kr",
        "ticker": [
            "012630",
            "294870",
            "003550",
            "051910",
            "034730",
            "096770",
            "003540",
            "006400",
            "005930",
            "066970",
            "035720",
            "323410"
        ]
    },
    {
        "title": "코스피 1.54%, 코스닥 2.21% 급등…기관투자자 올 첫 '사자'",
        "date": "2022.01.12. 오후 4:12",
        "content": "美 양적긴축 속도조절 가능성 투심 개선유가증권시장서 시총 상위株…삼전 외 모두 올라\n\n\n\n사진=게티이미지뱅크코스피지수가 외국인과 기관의 순매수에 힘입어 1% 넘게 올랐다. 시장 예상과 다르게 미국 중앙은행(Fed)의 양적긴축(QT)이 뒤로 미뤄질 수도 있다는 분석이 호재로 작용했다. 코스닥지수는 2% 넘게 오르며 990선을 회복했다.12일 코스피지수는 전날보다 45.10포인트(1.54%) 오른 2972.48에 거래를 마쳤다. 이날 개인 홀로 1조710억원 넘게 팔아치웠지만 외국인과 기관은 각각 4517억원, 6069억원 사들였다. 특히 기관이 올 들어 처음으로 유가증권시장에서 순매수세를 보였다.이날 유가증권시장 상위 10개 종목에선 삼성전자(0.00%)를 제외하고 모두 상승했다. SK하이닉스(0.39%), 삼성전자우(0.70%), 삼성바이오로직스(2.88%), NAVER(3.13%), LG화학(5.31%), 삼성SDI(5.10%) 등이 상승했다.주식시장에선 양적긴축 우려가 줄어든 것이 상승 요인으로 꼽힌다. 간밤 제롬 파월 Fed 의장이 양적긴축은 당초 예상보다 늦은 연말께로 미루겠다고 언급한 것이 투심을 개선시켰다.파월 의장은 \"오는 3월 자산 매입 축소를 마무리한 뒤, 몇 차례 기준금리를 인상한 후, 아마 올해 말에 대차대조표 축소에 나설 수 있을 것\"이라고 말했다. 올해 3~4차례의 금리인상에 양적 긴축까지 동시에 추진하면 시장 충격이 너무 크다는 판단이 작용한 것으로 보인다. 코스닥지수는 2% 넘게 오르며 990선을 회복했다. 코스닥은 전 거래일 보다 21.41포인트(2.21%) 오른 991.33에 거래를 마쳤다.유가증권시장과 마찬가지로 올 들어 처음으로 기관이 순매수를 보였다. 이날 개인은 1640억원 순매도한 반면 외국인과 기관은 각각 385억원, 1324억원 순매수 했다.코스닥시장에서 상위 10개 종목은 모두 상승했다. 셀트리온헬스케어(0.25%), 에코프로비엠(4.83%), 펄어비스(2.33%), 엘앤에프(9.17%), 카카오게임즈(2.34%), 위메이드(5.72%) 등이 올랐다.원·달러 환율은 하락했다. 서울외환시장에서 원·달러 환율은 전날보다 4.2원 내린 1190.5원에 거래를 마쳤다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "005935",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "\"웬일이래\" 카카오 2%대↑…올들어 기관 첫 '사자'에 코스피 2970선 안착",
        "date": "2022.01.12. 오후 4:11",
        "content": "12일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시되고 있다. [사진 = 연합 뉴스] 코스피는 외국인과 기관 투자자의 쌍끌이 매수에 힘입어 1%대 강세로 장을 마감했다. 올해 코스피 시장에서 줄곧 물량을 내놓던 기관이 처음으로 '사자'로 돌아섰다. 미국 중앙은행 연방준비위원회(Fed·연준) 제롬 파월 의장이 양적 긴축 시점에 대해 하반기를 시사하면서 투자자들에 안도감을 줬다.이에 최근 공포심리가 과도하게 반영됐다는 인식에 따라 상대적으로 낙폭이 컸던 성장주 중심으로 강세를 기록했다. 특히 온라인 플랫폼 규제에 더해 오너리스크까지 불거지며 잇따른 하락으로 투자자들의 한숨을 키우던 카카오는 2%대 급등했다.12일 코스피는 전일대비 45.10포인트(1.54%) 오른 2972.48에 장을 마쳤다. 전일 소폭 오른 데 이어 이날도 상승 마감했다. 코스피는 지난달 29일 3000선을 내준 이후로 지지부진한 흐름을 이어가고 있다. 전날에는 장중 2909선까지 밀리는 모습을 보이기도 했다. 이달 3일부터 이날까지 코스피는 0.17% 빠졌다.간밤 뉴욕증시도 일제히 상승 마감했다. 11일(현지시각) 뉴욕증시에서 다우지수는 전거래일 대비 0.51% 올랐고, S&P 500지수와 나스닥지수는 각각 0.92%, 1.41% 상승했다.파월 의장이 같은 날 열린 상원 금융위원회 인준 청문회에서 인플레이션 압력에는 적극적으로 대처하겠다는 의지를 표명하면서도 \"우리가 있는 곳으로부터 (통화 정책의) 정상화까지는 긴 여정이 될 것\"이라고 밝히며 투자 심리를 끌어 당겼다.파월 의장은 인준 청문회에서 \"우리가 예상했던 상황이 나타나면 3월에 테이퍼링(자산 매입 축소)을 마치고 올해 금리인상을 하게 될 것\"이라고 말했다. 그는 양적 긴축 시점에 대해 \"하반기 어느 시점\"이라고 했다.특히 FOMC 의사록에서 언급돼 시장에 충격을 안겼던 연준 대차대조표 축소(양적 긴축)의 경우도 올해 후반 개시할 수 있다고 밝혔다. 시장에서는 3월 금리인상을 예상했던 상황인 만큼 양적 긴축 조기 시행에 대한 우려가 완화됐다. 10년 만기 미 국채금리도 연 1.73%대까지 내려왔다.한지영 키움증권 연구원은 \"연준은 연내 혹은 이르면 상반기 내에 인플레이션이 완화될 시 덜 공격적인 금리인상으로도 바뀔 가능성이 있다\"며 \"양적긴축과 관련해서도 3월 금리인상 직후 혹은 하반기 초에 단행될 수 있다는 전망이 시장에 지배적이었으나, 파월 의장이 양적 긴축시기가 '올해 후반'이라고 언급했다는 점도 안도 요인\"이라고 밝혔다.이경민 대신증권 연구원은 \"오늘 급반등이 추세의 전환이라고 보기에는 어렵다\"며 \"이보단 양적 긴축에 대한 과도했던 시장 반응이 되돌려지는 과정이며, 현재 상황은 경기불확실성은 커지는 가운데 통화정책은 매파적으로 전개되는 상황이라 경기와 통화정책 간의 엇갈린 흐름이 지속되고 둘 간의 간극이 확대될 가능성을 염두해야 한다\"고 말했다.업종별로는 화학이 3.75% 급등했고 비금속광물과 유통업, 증권, 서비스가 2%대 강세를 보였다. 의약품과 철강·금속, 운수창고, 기계, 제조업 등은 1%대 상승했다. 반면 의료정밀과 건설업은 1%대 낙폭을 기록했다.매매주체별로는 외국인과 기관이 각각 4553억원, 6065억원 순매수했고 개인 홀로 1조717억원 순매도했다. 이날은 올해 들어 기관 투자자가 처음으로 매수 우위를 기록했다. 프로그램 매매는 1115억원 매수 우위를 보였다.시가총액 상위 종목은 보합으로 장을 마친 삼성전자를 제외하고 대체로 상승했다. 특히 SK이노베이션은 이날 9.52% 급등하며 장을 마쳤다. LG화학과 삼성SDI는 5%대 상승했고 네이버와 KB금융은 3%대 강세를 보였다. 삼성바이오로직스와 카카오는 2%대 올랐다.이날 유가증권시장에서는 730개 종목이 상승했고 140개 종목이 떨어졌다.코스닥은 전일대비 21.41포인트(2.21%) 오른 991.33에 마감했다.",
        "ticker": [
            "105560",
            "003550",
            "051910",
            "034730",
            "096770",
            "003540",
            "006400",
            "207940",
            "005930",
            "035720",
            "039490"
        ]
    },
    {
        "title": "코스피 상승-원 달러 환율 하락 마감",
        "date": "2022.01.12. 오후 4:09",
        "content": "(서울=연합뉴스) 홍해인 기자 = 12일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율 종가가 표시돼 있다.     이날 코스피는 전장보다 45.10포인트(1.54%) 오른 2,972.48로 종료했다. 서울 외환시장에서 원/달러 환율은 4.2원 내린 달러당 1,190.5원으로 거래를 마쳤다. 2022.1.12    hihong@yna.co.kr"
    },
    {
        "title": "2,970선 탈환한 코스피",
        "date": "2022.01.12. 오후 4:09",
        "content": "(서울=연합뉴스) 홍해인 기자 = 12일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.     이날 코스피는 전장보다 45.10포인트(1.54%) 오른 2,972.48로 종료했다. 2022.1.12    hihong@yna.co.kr"
    },
    {
        "title": "원 달러 환율 하락 마감",
        "date": "2022.01.12. 오후 4:09",
        "content": "(서울=연합뉴스) 홍해인 기자 = 12일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원/달러 환율 종가가 표시돼 있다.     이날 서울 외환시장에서 원/달러 환율은 4.2원 내린 달러당 1,190.5원으로 거래를 마쳤다. 2022.1.12    hihong@yna.co.kr"
    },
    {
        "title": "오늘의 시황",
        "date": "2022.01.12. 오후 4:09",
        "content": "(서울=연합뉴스) 홍해인 기자 = 12일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.     이날 코스피는 전장보다 45.10포인트(1.54%) 오른 2,972.48로 종료했다. 코스닥지수는 전장보다 21.41포인트(2.21%) 오른 991.33으로 마감했다. 서울 외환시장에서 원/달러 환율은 4.2원 내린 달러당 1,190.5원으로 거래를 마쳤다. 2022.1.12    hihong@yna.co.kr"
    },
    {
        "title": "오늘의 시황",
        "date": "2022.01.12. 오후 4:09",
        "content": "(서울=연합뉴스) 홍해인 기자 = 12일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.     이날 코스피는 전장보다 45.10포인트(1.54%) 오른 2,972.48로 종료했다. 코스닥지수는 전장보다 21.41포인트(2.21%) 오른 991.33으로 마감했다. 서울 외환시장에서 원/달러 환율은 4.2원 내린 달러당 1,190.5원으로 거래를 마쳤다. 2022.1.12    hihong@yna.co.kr"
    },
    {
        "title": "코스피 상승, 원 달러 환율 하락 마감",
        "date": "2022.01.12. 오후 4:05",
        "content": "(서울=연합뉴스) 홍해인 기자 = 12일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율 종가가 표시돼 있다.     이날 코스피는 전장보다 45.10포인트(1.54%) 오른 2,972.48로 종료했다. 서울 외환시장에서 원/달러 환율은 4.2원 내린 달러당 1,190.5원으로 거래를 마쳤다. 2022.1.12    hihong@yna.co.kr"
    },
    {
        "title": "원/달러 환율 하락 마감",
        "date": "2022.01.12. 오후 4:02",
        "content": "(서울=연합뉴스) 홍해인 기자 = 12일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원/달러 환율 종가가 표시돼 있다.     이날 서울 외환시장에서 원/달러 환율은 4.2원 내린 달러당 1,190.5원으로 거래를 마쳤다. 2022.1.12    hihong@yna.co.kr"
    },
    {
        "title": "코스피 상승-원/달러 환율 하락 마감",
        "date": "2022.01.12. 오후 4:02",
        "content": "(서울=연합뉴스) 홍해인 기자 = 12일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율 종가가 표시돼 있다.     이날 코스피는 전장보다 45.10포인트(1.54%) 오른 2,972.48로 종료했다. 서울 외환시장에서 원/달러 환율은 4.2원 내린 달러당 1,190.5원으로 거래를 마쳤다. 2022.1.12    hihong@yna.co.kr"
    },
    {
        "title": "2,970선 탈환한 코스피",
        "date": "2022.01.12. 오후 4:02",
        "content": "(서울=연합뉴스) 홍해인 기자 = 12일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.     이날 코스피는 전장보다 45.10포인트(1.54%) 오른 2,972.48로 종료했다. 코스닥지수는 전장보다 21.41포인트(2.21%) 오른 991.33으로 마감했다. 서울 외환시장에서 원/달러 환율은 4.2원 내린 달러당 1,190.5원으로 거래를 마쳤다. 2022.1.12    hihong@yna.co.kr"
    },
    {
        "title": "코스피 2,970선 탈환",
        "date": "2022.01.12. 오후 4:02",
        "content": "(서울=연합뉴스) 홍해인 기자 = 12일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.     이날 코스피는 전장보다 45.10포인트(1.54%) 오른 2,972.48로 종료했다. 2022.1.12    hihong@yna.co.kr"
    },
    {
        "title": "코스피 2,970선 탈환",
        "date": "2022.01.12. 오후 4:02",
        "content": "(서울=연합뉴스) 홍해인 기자 = 12일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.     이날 코스피는 전장보다 45.10포인트(1.54%) 오른 2,972.48로 종료했다. 2022.1.12    hihong@yna.co.kr"
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(1월  12일)",
        "date": "2022.01.12. 오후 4:01",
        "content": "[서울경제]"
    },
    {
        "title": "코넥스 108개 종목 거래…거래대금 1위 '시그넷이브이'",
        "date": "2022.01.12. 오후 4:00",
        "content": "[이데일리 양지윤 기자] 12일 코넥스 시장에서는 108개 종목이 거래됐다. 거래대금 1위는 시그넷이브이로 집계됐다.\n\n\n\n이날 한국거래소에 따르면 코넥스 상장 종목 131개 중 가격이 형성된 종목은 113개로 집계됐다. 호가만 제시됐을 뿐 거래로 이어지지 못한 종목은 5개다.전 거래일보다 가격이 오른 종목은 52개, 하락한 종목은 53개였다. 8개 종목은 보합권에서 거래를 마쳤다. 거래대금은 29억9000만원으로 전거래일 대비 2억3000만원이 줄었다. 거래량은 38만6000주로 전거래일 대비 6만6000주 감소했다.거래대금 1위~3위는 시그넷이브이(7억3010만원), 단디바이오사이언스(2억5500만원), 에이치엔에스하이텍(2억4890만원) 순으로 집계됐다. 투자자별로 보면 기관이 4140만원 순매도한 반면, 개인은 1억1000만원 순매수했다. 전체 시가총액은 5조2165억원으로 전일 대비 260억원 증가했다. 시가총액 1~3위는 선바이오(3066억7000만원), 시그넷이브이(3021억2000만원), 듀켐바이오(2299억4000만원)으로 집계됐다."
    },
    {
        "title": "[마감시황] 금융투자 '컴백'에 코스피 1.5% 급반등...동학개미 1조 팔아",
        "date": "2022.01.12. 오후 3:57",
        "content": "코스닥 2.2%↑...\"추세 반전은 아냐\"\n\n\n\n12일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시되고 있다. /사진=연합뉴스[서울경제] 미국이 통화정책 속도조절에 나설 수 있다는 해석에 무게가 실리면서 국내 증시가 반등했다. 지난해 배당락일 이후 유가증권시장에서 6조 원을 넘게 팔아치웠던 금융투자가 6,000억 원을 사들이면서 상승에 힘을 불어넣었다.12일 코스피지수는 전일 대비 45.10포인트(1.54%) 뛴 2,972.48에 거래를 마쳤다.이날 유가증권시장에서 개인은 1조 700억 원을 팔았다. 외국인과 기관은 각각 4,547억 원, 6,071억 원을 사들였다. 특히 배당락일이었던 지난달 29일부터 줄곧 ‘팔자’ 세를 보였던 금융투자가 이날 6,070억 원을 사들이며 새해 들어 처음으로 순매수세로 전환했다. 지난달 배당을 노리고 들어온 금융투자의 순매수액은 약 5조 5,000억 원이었으며 전일까지 6조 원을 팔면서 배당 관련 매물 부담은 대부분 소화됐다는 평가다.이날 원·달러 환율은 전일 대비 4.2원 하락한 1,190.5원에 마감하면서 외국인 수급에도 긍정적으로 작용했다.이날 코스닥지수는 21.41포인트(2.21%) 급등한 991.33에 거래를 마쳤다. 코스닥시장에서도 개인은 1,639억 원을 팔았다. 외국인과 기관은 각각 358억 원, 1,323억 원을 순매수했다.시가총액 상위 종목에서는 삼성바이오로직스(2.88%), 네이버(3.13%), LG화학(5.31%), 삼성SDI(5.10%), 카카오(2.32%) 등 그간 주가가 눌렸던 성장주가 급반등했다.이경민 대신증권 연구원은 “전일 상원 청문회에서 제롬 파월 연준 의장이 금리인상 의지를 확인했지만 양적긴축 시점을 하반기로 시사하면서 투자자들에게 안도감을 심어 줬다”며 “공포심리가 과도하게 반영됐다는 인식 속 상대적으로 낙폭이 컸던 성장주 중심으로 코스피가 강세를 기록했다”고 설명했다.다만 이날 상승은 양적긴축에 대한 과도한 우려를 되돌린 수준으로 추세 반전과는 거리가 있다고 평가했다. 이 연구원은 “현재 경기 불확실성은 커지는 데 통화정책은 매파적으로 전개되고 있으며 향후 둘 간의 간극이 확대될 수 있다”며 “기술적 반등이 전개됐지만 오늘 반등으로 추가 상승 여력은 낮아졌고, 하락 위험은 커졌다”고 분석했다.",
        "ticker": [
            "003550",
            "051910",
            "003540",
            "006400",
            "207940",
            "035720"
        ]
    },
    {
        "title": "국내 증시 일제히 상승 마감...\"긴축 우려 완화\"",
        "date": "2022.01.12. 오후 3:56",
        "content": "[이미지출처=연합뉴스]12일 국내 증시가 동반 상승 마감했다. 코스피는 2970선, 코스닥은 990선을 회복했다. 미국 연방준비제도의 긴축 가속화 우려감이 다소 해소되며 외국인과 기관들의 투자 심리에 긍정적인 영향를 미친 것으로 풀이된다.이날 코스피는 전 거래일보다 45.10포인트(1.54%) 오른 2972.48에 거래를 마쳤다. 지수는 전장보다 23.40포인트(0.80%) 상승한 2950.78에서 출발해 강세 흐름을 이어갔다.투자자별로는 개인이 1조717억원 순매도했다. 반면 외국인과 기관은 각각 4553억원, 6065억원 순매수했다.시가 총액 상위 10개 종목 중에서는 삼성전자(0.00%)를 제외한 모든 종목이 상승 마감했다.LG화학(5.31%), 삼성SDI(5.10%) 등이 5% 넘게 올랐다. 삼성바이오로직스(2.88%), 카카오(2.32%), 기아(1.19%) 등의 순으로 상승폭이 컸다.코스닥은 전장보다 21.41포인트(2.21%) 높은 991.33으로 마감했다.투자자별로는 개인이 1639억원 순매도했다. 외국인은 358억원, 기관은 1325억원 순매수했다.시가총액 상위 10개 종목 중에서는 모든 종목이 강한 상승세를 보였다. 특히 엘앤에프는 9.17% 올랐고, 천보(5.94%), 위메이드(5.72%), 에코프로비엠(4.83%),씨젠(3.84%) 등의 순이었다.김석환 미래에셋증권 연구원은 \"미국 연준 파월 의장이 통화 긴축 속도에 대해 빠르게 진행하지 않을 것이라는 언급에 시장이 안도했다\"며 \"국내 시장에서도 그동안 낙폭이 컸던 코스닥이 IT부품, 디지털 업종 등에서 반등이 나타내며 코스피 대비 상승 우위를 보였다\"고 말했다.",
        "ticker": [
            "003550",
            "051910",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(1월  12일)",
        "date": "2022.01.12. 오후 3:42",
        "content": "[서울경제]"
    },
    {
        "title": "[코스닥 마감]돌아온 기관…3거래일 만에 990선 탈환",
        "date": "2022.01.12. 오후 3:39",
        "content": "기관 지난달 28일 이후 10거래일 만에 '사자' 전환기관 1300억원 이상 순매수…개인 나홀로 1600억원대 순매도IT부품·디지털 업종 강한 반등[이데일리 양지윤 기자] 코스닥 지수가 열흘 만에 기관의 순매수 전환으로  990선을 회복했다.\n\n\n\n12일 마켓포인트에 따르면 코스닥 지수는 전 거래일대비 21.41포인트(2.21%) 오른 991.33에 거래를 마쳤다.기관이 지난달 28일 이후 10거래일 만에 ‘사자’로 전환하면서 지수 상승을 견인했다. 이날 2%대 상승으로 이틀 동안 하락분을 만회한 셈이다. 서상영 미래에셋증권 연구원은 “제롬 파월 연방준비제도(Fed) 의장이 통화 긴축 속도에 대해 빠르게 진행하지 않을 것이라는 언급에 시장이 안도하며 나스닥 상승 우위를 시현했다”면서 “국내 시장에서도 그동안 낙폭이 컸던 코스닥 지수가 IT 부품, 디지털 업종 반등 나타내며 코스피 대비 상승 우위를 보였다”고 진단했다. 이어 “미국 전기차 관련주 상승과 국회에서 ‘국가첨단전략산업 경쟁력 강화 및 보호에 관한 특별조치법안 (반도체특별법)’ 통과로 반도체 뿐만 아니라 백신, 2차전지까지 첨단산업 지원 확대 기대에 관련 주가 상승했다”고 설명했다. 기관은 1325억원어치를 순매수했고, 외국인도 358억원어치를 순매수했다. 반면 개인은 1640억원어치를 팔아치웠다. 프로그램별로는 차익과 비차익을 합쳐 676억원 매수 우위를 기록했다.업종별로는 코스닥150 필수소비재, 코스닥150선물 등을 제외한 전 업종이 상승했다. 특히 IT부품은 4.39% 급등한 가운데 디지털컨텐츠와 제약, 일반전기전자, 운송장비 부품, 종이와 목재 등도 3%대 올랐다. 시가총액 상위종목들은 디어유(376300)를 제외한 모든 종목이 강한 상승세를 보였다. 특히 엘엔에프는 9.17%, 에코프로(086520) 7.3% 상승했고, 천보(278280)도 5.94% 올랐다. 에스티팜(237690)과 위메이드(112040), 동화기업(025900) 등도 5% 이상 올랐다. 이날 거래량은 11억3790만1000주, 거래대금은 9조8066억원으로 집계됐다.  상한가 6개 종목을 포함해 1126개 종목이 올랐고, 하한가 없이 255개 종목이 하락했다. 80개 종목은 보합권에 머물렀다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "[특징주] 기술주 투자심리 개선…네이버 3%·카카오 2% 상승(종합)",
        "date": "2022.01.12. 오후 3:37",
        "content": "네이버와 카카오[네이버, 카카오 제공](서울=연합뉴스) 채새롬 기자 = 네이버, 카카오 주가가 12일 나란히 반등했다.    이날 유가증권시장에서 네이버는 전 거래일보다 3.13% 오른 34만5천500원에, 카카오는 전 거래일보다 2.32% 오른 9만7천200원에 거래를 마감했다.    카카오페이(3.34%), 카카오게임즈(2.34%) 등 카카오 그룹주도 동반 상승했다.     이들 주가가 상승한 것은 11일(현지시간) 제롬 파월 연방준비제도(Fed·연준) 의장의 덜 매파적(통화 긴축 선호)인 발언에 따라 투자 심리가 회복한 데 따른 것이다.     제롬 파월 의장은 재선임을 위한 상원 인준 청문회에 출석해 \"물가 상승률을 억제하기 위해 필요하다면 기준금리 인상을 단행하겠다\"고 했다. 그러나 \"올해 후반, 어느 시점에 대차대조표 축소를 허용하기 시작할 것\"이라며 이와 관련해서는 어떤 결정도 내려진 것이 없다고 강조했다.     이에 따라 나스닥지수가 전장보다 1.41% 올랐고, 코스피에서도 최근 네이버, 카카오 등 대표 기술주의 주가 하락 폭이 과도하다는 인식에 저가 매수세가 유입됐다.    개인투자자는 이달 들어 카카오를 8천497억원, 네이버는 6천940억원을 순매수했다.    새해 들어 전날까지 미국 연방준비제도(Fed·연준)의 조기 긴축 기조와 온라인 플랫폼 규제 이슈 등으로 네이버 주가는 11.49%, 카카오는 15.56% 각각 급락한 바 있다.    srchae@yna.co.kr",
        "ticker": [
            "035720",
            "377300"
        ]
    },
    {
        "title": "[표]KRX 금 시세(1월  12일)",
        "date": "2022.01.12. 오후 3:36",
        "content": "[서울경제]"
    },
    {
        "title": "코스피 1.54% 상승 마감…2,970선 탈환",
        "date": "2022.01.12. 오후 3:35",
        "content": "코스피 2,970선 탈환(서울=연합뉴스) 홍해인 기자 = 12일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.     이날 코스피는 전장보다 45.10포인트(1.54%) 오른 2,972.48로 종료했다. 2022.1.12 hihong@yna.co.kr(서울=연합뉴스) 김아람 기자 = 코스피가 12일 상승 마감했다.    이날 코스피는 전 거래일보다 45.10포인트(1.54%) 오른 2,972.48에 거래를 마쳤다.    지수는 전장보다 23.40포인트(0.80%) 상승한 2,950.78에서 출발해 강세 흐름을 지속했다.    코스닥지수는 전장보다 21.41포인트(2.21%) 높은 991.33으로 마감했다.    rice@yna.co.kr"
    },
    {
        "title": "국내 증시, 1%대 오름세 지속...코스피 2970선·코스닥 990선 임박",
        "date": "2022.01.12. 오후 2:23",
        "content": "[이미지출처=연합뉴스]12일 국내 증시가 오후 들어서도 1%대 상승세를 지속하고 있다. 코스피는 외인과 기관의 동반 매수에 2970선에 다가섰다. 코스닥 역시 2% 가까운 상승세를 보이며 990선 회복을 앞두고 있다. 이날 오후 2시6분 기준 코스피는 전날 대비 1.42%(41.54포인트) 상승한 2968.32를 가리키고 있다. 지수는 전 거래일 대비 0.80%(23.40포인트) 오른 2950.78로 장을 시작해 강세 흐름을 지속하고 있다.투자자별로는 외국인과 기관이 각각 3937억원, 4734억원 순매수했다. 반면 개인은 8707억원 순매도 중이다.코스피 시가총액 상위 10개 종목 중에서는 삼성전자(0.13%),NAVER(3.13%), 카카오(2.42%), 삼성SDI(3.67%), 삼성바이오로직스(2.28%) 등이 올랐다. SK하이닉스는 보합세를 기록했다.같은 시각 코스닥은 전날 대비 1.97%(19.14포인트) 상승한 989.06를 가리키고 있다. 투자자별로는 기관이 824억원 순매수했다. 반면 개인은 584억원, 외국인은 177억원 순매도했다.코스닥 시가총액 상위 10개 종목은 모두 올랐다. 엘앤에프(7.29%), 위메이드(6.08%), 에코프로비엠(4.08%), 카카오게임즈(2.89%), 펄어비스(2.84%) 등이 상승했다.",
        "ticker": [
            "035420",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "066970",
            "035720"
        ]
    },
    {
        "title": "현대산업개발, 아파트 붕괴 사고에 불거지는 책임론…장중 16%↓",
        "date": "2022.01.12. 오후 2:07",
        "content": "재난안전대책본부가 12일 광주시 서구 화정현대아이파크 구조물 붕괴 이틀째 수색견을 투입해 실종자를 탐색하고 있다. [사진 출처 = 연합뉴스] HDC현대산업개발의 주가가 급락하고 있다. 전날 주상복합아파트 붕괴 사고로 인명 피해가 발생하면서 안전 관리 능력이 도마에 오른 영향으로 보인다.12일 오후 2시 기준 현대산업개발의 주식은 전일 대비 4350원(16.89%) 내린 주당 2만1400원에 거래되고 있다. 52주 최저가(2만450원)와 불과 1000원 차이다. 기관투자자와 외국인투자자를 중심으로 198억원대 순매도 물량이 쏟아지는 등 투자심리가 위축됐다는 분석이다.전날 광주시 서구 화정동 화정현대아이파크 공사 현장에서 신축 중인 아파트 외벽이 무너져 내리는 사고가 발생하면서 주가도 타격을 입었다는 분석이다. 현재 재난안전대책본부는 사고 현장을 통제하고 붕괴 지점 근처에서 작업하고 있었던 연락 두절 근로자 6명을 찾고 있다. 구조대 파견, 경찰견 투입 등 실종자 수색에 박차를 가하고 있지만 아직 별다른 소식이 없는 상황이다. 이번 사고로 광주시는 현대산업개발이 광주지역 내에서 진행 중인 모든 공사를 중단하기로 결정했다.앞서 현대산업개발은 지난해 6월에도 광주시 학동 4구역 재개발 현장에서 철거 작업을 진행하던 도중 노후된 건물이 무너져 버스정류장을 덮치면서 9명의 사망자와 8명의 부상자를 낸 바 있다. 비슷한 사태가 약 반년 만에 다시 발생했다는 점에서 현대산업개발이 안전 관리를 소홀히 했다는 지적이 나온다.유병규 현대산업개발 대표이사는 \"공사 현장에서 발생한 불행한 사고로 인해 피해를 보신 분들께 깊이 사죄드린다\"며 \"실종자 수색과 구조가 급선무인만큼 소방본부와 국토교통부, 광주광역시, 서구청 등 유관기관과 긴밀히 협조하고 그 과정에서 2차 피해가 발생하지 않도록 안전 조치에도 최선을 다하겠다\"고 고개를 숙였다.",
        "ticker": [
            "012630",
            "294870"
        ]
    },
    {
        "title": "한국기업지배구조원, 오스템임플란트 ESG등급 B→C 하향",
        "date": "2022.01.12. 오후 1:43",
        "content": "한국기업지배구조원[한국기업지배구조원 홈페이지 캡처. 재판매 및 DB금지]    (서울=연합뉴스) 채새롬 기자 = 한국기업지배구조원은 이달 5일 ESG(환경·사회·지배구조) 등급위원회를 개최하고, 최근 2천200억원대 횡령 사건이 발생한 오스템임플란트의 ESG 등급을 기존 B에서 C로 하향했다고 12일 밝혔다.    한국기업지배구조원은 \"자기자본 90%에 해당하는 금액의 횡령 사건이 발생해 내부통제장치가 효과적으로 작동하지 않은 것으로 판단해 G분야 등급을 기존 B에서 D로 하향하고, 통합 등급도 함께 하향했다\"고 설명했다.     한국기업지배구조원은 이외에도 한국특강의 ESG등급을 B에서 C로, 팜스코·하림지주의 등급을 A에서 B+로 낮췄다.    한국특강은 장세현 전 대표이사가 40억원대 업무상 배임죄로 1심 유죄 판결을 받은 것이, 팜스코와 하림지주는 공정거래위원회의 시정명령 및 과징금을 부과받은 것이 문제가 됐다.    8개사는 통합 등급에는 하락이 없었지만, 개별 부문에서 등급이 하락했다.    E(환경) 분야에서 SK하이닉스(A→B+)와 영풍(C→D), S(사회) 분야에서 KT(A→B+), G(지배구조) 분야에서 선진(B+→B), 하이트진로(B+→B), 하이트진로홀딩스(B+→B), 예스코홀딩스(A→B+), 한국특강(B+→B)의 등급이 조정됐다.    한국기업지배구조원은 4월에 2022년 2차 ESG 등급 조정을 한다.    srchae@yna.co.kr",
        "ticker": [
            "012030",
            "030200",
            "034730",
            "000660",
            "136490",
            "000670",
            "015360",
            "036580",
            "000080",
            "000140",
            "007280"
        ]
    },
    {
        "title": "[오후 주식시장은] 금융투자 매수 돌아서자 코스피 1.4% 반등...코스닥은 1.8%↑",
        "date": "2022.01.12. 오후 1:17",
        "content": "12일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시되고 있다. 이날 코스피는 23.40포인트(0.80%) 오른 2,950.78에, 코스닥은 8.77포인트(0.90%) 오른 978.69에 개장했다./사진=연합뉴스[서울경제] 지난해 배당락일 이후 유가증권시장에서 6조 원어치를 순매도한 금융투자가 매수세로 돌아서면서 코스피가 1% 넘게 상승 중이다.12일 오후 1시 14분 기준 코스피지수는 전일 대비 39.98포인트(1.37%) 오른 2,967.36을 가리키고 있다. 이날 지수는 23.40포인트(0.80%) 상승한 2,950.78에 개장했다,현재 유가증권시장에서 외국인과 기관은 각각 3,839억 원, 4,286억 원을 순매수 중이다. 특히 지난해 배당락일(12월 29일) 이후 줄곧 매도 우위를 보였던 금융투자가 이날 2,644억 원을 사들이고 있다. 연말 배당을 노리고 들어온 금융투자는 지난 29일부터 전일까지 유가증권시장에서 6조 600억 원어치를 순매도했다. 정인지 유안타투자증권 연구원은 \"지난해 12월 중 배당락 전까지 금융투자의 순매수 금액은 약 5조 5,000억 원인데 배당락일(12월 29일) 이후 전일까지 약 6조 원을 순매도했다\"며 \"12월 이후 유입된 물량은 모두 매물로 출회된 상황\"이라고 진단했다.같은 시각 코스닥지수는 전일 대비 17.99포인트(1.85%) 뛴 987.91에 거래 중이다. 코스닥시장에서 개인과 외국인은 각각 411억 원, 193억 원을 팔고 있다. 기관은 664억 원을 순매수 중이다.이날 시가총액 상위 종목에서는 성장주가 일제히 오름세다. 네이버(3.28%), 삼성바이오로직스(2.52%), LG화학(4.90%), 삼성SDI(3.35%), 카카오(3.05%) 등이 크게 반등 중이다. 1.8%에 육박했던 미국 국채 10년물 금리가 1.75% 수준으로 내려오면서 이들에 대한 투심이 개선된 것으로 풀이된다.전일 미국 증시는 상승했다. 11일 나스닥은 210.62포인트(1.41%) 뛴 1만 5,153.45에 마감했고, 다우존스산업평균지수와 S&P500지수는 각각 0.51%, 0.92% 상승했다. 한지영 키움증권 연구원은 “파월 연준 의장이 상원 인준 청문회에서 언급한 내용은 시장 예상보다 덜 매파적이었다”며 “양적완화 축소→금리인상→양적긴축으로 이어지는 통화정책 정상화가 연내에 실행되는 것은 맞지만 속도 조절의 여지를 남겨 두었다는 점에 주목한다”고 평가했다.",
        "ticker": [
            "003550",
            "051910",
            "006400",
            "207940",
            "035720",
            "039490"
        ]
    },
    {
        "title": "SK증권, 펀블과 '블록체인 기반 부동산 유동화 시스템 구축' 협약 체결",
        "date": "2022.01.12. 오후 1:01",
        "content": "국내 최초 블록체인 미러링 방식의 부동산 유동화 시스템 구축 추진혁신금융서비스 지정 펀블과 협업, 제도권內 디지털 자산 시장 선도\n\n\n\n12일 김신(왼쪽) SK증권 사장과 조찬식 펀블 대표가 ‘디지털 부동산 유동화 시스템 구축 업무협약식’에 참여하고 있다. / 사진=SK증권[서울경제] SK증권이 부동산 조각투자 플랫폼 기업 펀블과 업무협약을 맺고, 블록체인 기반 부동산 디지털 유동화 시스템 구축을 본격화한다.12일 SK증권은 혁신금융서비스 지정 스타트업 펀블과 블록체인 기술을 적용한 부동산 디지털 유동화 시스템을 구축하기 위한 업무협약을 체결했다고 밝혔다.이번에 개발되는 서비스를 통해 고객은 펀블 플랫폼에서 ‘블록체인 기반 디지털 토큰(DABS)'의 매매와 주요 부동산 투자가 가능해진다. 특히, SK증권은 예탁원과 함께 부동산 유동화 과정부터 보관, 유통, 청산 등 시스템 전 과정에 참여한다. 고객이 투자한 DABS와 1:1 매칭된 신탁 수익증권이 예탁원에 전자등록이 되면, SK증권이 DABS 거래를 고객 계좌로 실시간 반영하는 구조다.기존 디지털 자산 투자 플랫폼들은 고객의 투자 편의성은 높였지만 투자자 보호 측면에서는 아쉬운 평가를 받아왔다. 반면, 이번 시스템은 기존 서비스의 보완 및 제도권 편입에 맞춘 한국형 증권형토큰(STO)에 해당한다. 협약 파트너사인 펀블은 지난해 5월 부동산 수익증권 거래 플랫폼을 혁신금융서비스로 지정 받았으며, 올 4월 출시 예정이다.김신 SK증권 사장은 “디지털 자산은 SK증권 Biz의 핵심 키워드 중 하나로 제도권 내 디지털 자산 시장 선점을 위해 다양한 기업들과 적극 협업할 것”이라고 밝혔다.한편, SK증권은 2022년 조직개편을 통해 디지털사업본부를 포함한 디지털 부문을 확대 신설하고, 최고 디지털 책임자(CDO)를 임명하는 등 신사업 발굴에 박차를 가하고 있다.",
        "ticker": [
            "034730",
            "001510"
        ]
    },
    {
        "title": "\"코스피 2700선 간다고?\"...올해만 삼성전자 1조6000억 판 기관, 곱버스 올라탔다",
        "date": "2022.01.12. 오후 12:34",
        "content": "코스피 올해 들어 1.69% 하락금융투자, 곱버스 '줍줍'증권가 \"2700선까지 하락 위험\"\n\n\n\n코스피가 전 거래일보다 28.17포인트(0.95%) 내린 2,926.72, 코스닥지수는 14.78포인트(1.49%) 내린 980.38에 거래를 마친 지난 10일 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. [사진 출처 = 연합 뉴스]기관 투자자들이 올해 들어 삼성전자를 팔고 '곱버스'(KODEX 200선물인버스2X)를 가장 많이 매수한 것으로 나타났다. 올해 들어 코스피가 지지부진한 흐름을 보이는 가운데 기관 투자자들은 지수 반등보다는 추가 하락에 베팅하는 모습이다. 증권가에서는 미국의 긴축 부담이 커질 것으로 보고 위험 대비에 나설 것을 조언했다.◆ 갈 길 먼 '삼천피'...기관 올해 4조 넘게 순매도12일 증권가에 따르면 기관은 올해 첫 증시 개장일이었던 3일부터 전날까지 KODEX 200선물인버스2X를  2158억원 어치 순매수했다. 순매수 규모로만 보면 그 다음 순인 POSCO(1061억원)의 2배를 웃도는 압도적 1위다. 곱버스는 코스피200 지수가 1% 하락했을때 2%의 수익을 낼 수 있도록 설계됐다. 반대로 코스피가 1% 오르면 수익률은 -2%가 되는 전형적인 고위험 상품이다. 기관 투자자들이 이달들어 곱버스를 가장 많이 순매수한 것은 지수의 추가 하락을 예상한 것으로 보인다.특히 기관 중 금융투자가 KODEX 200선물인버스2X 매수를 주도하고 있다. 금융투자는 지난 3일부터 전날까지 KODEX 200선물인버스2X 2156억원 어치를 순매수했다. 금융투자는 증권사의 자기자본 투자(PI, Principle Investment)가 대부분으로 시장 상황에 발 빠르게 대응하는 것이 특징이다. 금융투자가 다른 기관 투자자들과는 달리 단기 투자 성향이 강한 것을 고려하면 빠른 시일 내 코스피의 추가 하락을 점치고 있는 것으로 풀이된다.코스피는 지난 3일부터 전날까지 1.69% 하락했다. 지수는 지난달 29일 3000선을 내준 이후로 '삼천피'를 회복하지 못하는 모습이다. 코스피는 이날 오전 1%대 강세를 보이고 있지만 전날엔 코스피가 장중 한때 2909선까지 내려앉으며 시장 참여자들의 불안을 키우기도 했다. 기관 투자자들의 매서운 '팔자'가 지수 하락을 부추기고 있다. 기관은 올해만 코스피 시장에서 4조 원 어치 넘게 물량을 내놨다. 특히 국내 코스피 대장주 삼성전자를 가장 많이 팔고 있다. 기관은 이달 3일부터 전날까지 삼성전자 주식 1조6015억 원 어치를 순매도한 것으로 나타났다.올해 코스피가 약세를 거듭하다보니 KODEX 200선물인버스2X 수익률은 상승했다. KODEX 200선물인버스2X는 지난 3일부터 전날까지 약 3% 올랐다. KODEX 200선물인버스2X는 지난 10일에는 장중 한때 2260원까지 오르기도 했다. KODEX 200선물인버스2X가 2260원까지 오른 건 지난달 20일 이후 12거래일 만이다.◆증권가 \"미 연준 긴축 부담, 변동성 커질 것\"증권가에서는 향후 코스피 흐름에 대한 비관적 전망을 조심스럽게 내놓고 있다. 올해 1분기 예정된 미국 중앙은행 연방준비제도(Fed, 연준)의 긴축 부담과 금융시장의 변동성이 높아질 것이라고 보고 있어서다. 다만 연준의 조기 긴축 우려가 추세적으로 이어지지는 않을 거라는 분석도 나온다. 늦어도 한 달 내에는 그 우려가 해소될 것이란 설명이다.허재환 유진투자증권 연구원은 \"테이퍼링과 금리 인상과는 달리 연준의 자산 축소는 유동성 흡수를 의미하므로 변동성 확대 대비가 필요하다\"며 \"코스피가 2018년 미국 금리 인상과 자산 축소 국면에서 20% 하락한 점을 고려하면 현시점에서 2700∼2800대까지 하락 위험이 있다\"고 밝혔다. 그러면서 \"올해 성장률과 실적 예상치를 감안한 적정수준을 감안하면 추세적 하락 위험은 낮다\"고 덧붙였다.한지영 키움증권 연구원은 \"연준의 정책 정상화는 이미 작년부터 시장참여자들이 대비해왔던 것이긴 하지만 '양적완화축소→금리인상→양적긴축' 간 시차가 과거 사이클에 비해 짧아질 것이라는 우려가 불안의 근원\"이라며 \"3월 금리인상은 이제 기정사실화된 것으로 보이나 이후의 긴축 속도는 지표에 따라 변할 가능성을 열어 두고 시장 대응에 나서는 것이 적절하다\"고 판단했다.박소연 신영증권 연구원은 \"중앙은행의 긴축으로 실질 금리 반등세가 지속하면서 2∼3개월 정도 위험자산 전반이 어려운 시기를 겪을 것\"이라며 \"경기선행지수 하강 구간에 이뤄지는 긴축이어서 시장이 더 거칠게 저항할 수 있다\"고 했다.채현기 케이프투자증권 연구원은 \"높은 인플레이션 압력이 장기화됨에 따라, 미 연준의 조기 금리인상 및 양적긴축 가능성이 대두되고 있다는 점은 금융시장 변동성 확대 요인\"이라며 \"1월말 초대형 IPO 이벤트와 미 연준의 올해 통화정책 기조가 발표되는 FOMC를 앞두고 코스피 지수는 박스권 움직임을 보일 것으로 예상한다\"고 밝혔다.",
        "ticker": [
            "005930",
            "001720",
            "001200",
            "039490"
        ]
    },
    {
        "title": "대한전선 유상증자에 호반산업 배정주식 전량 참여…2천억원 규모",
        "date": "2022.01.12. 오전 11:27",
        "content": "대한전선 [대한전선 제공·재판매 및 DB 금지](서울=연합뉴스) 김철선 기자 = 대한전선은 최대주주 호반산업이 성장투자 재원 마련을 위한 대한전선 유상증자에 참여한다고 12일 공시했다.    호반산업은 구주주 배정 주식의 100%인 약 1억5천646만주를 전량 청약할 예정이다. 예정발행가액(주당 1천290원) 기준으로 2천18억원 규모다.    호반산업은 대한전선의 지분 40%를 보유하고 있는 최대주주로, 배정된 주식을 전량 청약해 유상증자 후에도 기존 지분율을 그대로 유지한다.    대한전선은 주주배정 후 실권주 일반 공모 방식으로 5천5억원 규모의 유상증자를 진행하고 있다.    유상증자로 마련되는 재원은 해저케이블 공장 건설과 사우디아라비아, 미국 등 글로벌 현지 공장 확보를 위한 시설 투자자금 등으로 활용할 예정이다.    대한전선 관계자는 \"호반산업이 증자에 전량 참여하는 것은 대한전선의 성장성과 미래 가치를 긍정적으로 평가하고 적극적으로 지지한다는 의미\"라며 \"이번 결정은 일반 투자자의 불확실성을 최소화하고, 회사에 대한 신뢰를 제고하는 데 도움이 될 것\"이라고 말했다.    kcs@yna.co.kr",
        "ticker": [
            "012030",
            "001440"
        ]
    },
    {
        "title": "코스닥, 기관 매수세에 1.6% 상승…985선",
        "date": "2022.01.12. 오전 11:24",
        "content": "[이데일리 양지윤 기자] 코스닥 지수가 기관과 개인의 매수세에 힘입어 1%대 상승하고 있다.12일 마켓포인트에 따르면 오전 11시20분 현재 코스닥 지수는 전 거래일대비 15.93포인트(1.64%) 오른 985.84에 거래되고 있다. 수급별로는 기관이 310억원어치를 순매수 하고 있는 가운데 개인도 52억원어치를 사고 있다. 외국인은 309억원 순매도 중이다. 프로그램별로는 차익과 비차익을 합쳐 221억원 매도 우위를 기록하고 있다.업종별로는 IT부품이 3%대 상승하고 있다. 일반전기전자와 제약은 2%대 오르고 있다. 종이목재, IT H/W, 디지털컨텐츠 등 거의 대부분 업종이 오르고 있다. 반면 유통과 건설은 내리고 있다. 시가총액 상위종목들은 대부분 상승세다. 엘엔에프는 6%대 상승하고 있다. 위메이드(112040)와 씨젠(096530), CJ ENM, 에스티팜(237690), 에코프로 등도 강세다. 반면 셀트리온헬스케어(091990), 셀트리온제약(068760), 솔브레인(357780), 디어유(376300), 에이치엘비생명과학(067630) 등은 내리고 있다간밤 미국 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스30 산업평균지수는 전 거래일 대비 183.15포인트(0.51%) 오른 3만6252.02에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 42.78포인트(0.92%) 상승한 4713.07에, 기술주 중심의 나스닥 지수는 210.62포인트(1.41%) 상승한 1만5153.45에 거래를 마쳤다.장기시장금리 벤치마크인 미국 10년물 국채 금리는 전 거래일보다 34bp(1bp=0.01%포인트) 하락했고, 시카고옵션거래소 변동성 지수(VIX)는 5.10% 내린 18.41으로 20선을 밑돌았다. 파월 의장이 상원 금융위원회의 인준 청문회에 출석해 “인플레이션이 예상보다 오래 지속한다면 기준금리를 더 올려야 할 것”이라면서도 시장 예상보다는 완화적인 모습을 보이면서 미국 증시에서도 투자심리가 살아났다.",
        "ticker": [
            "001040",
            "068270"
        ]
    },
    {
        "title": "\"DB하이텍, 구조적 성장 고려하면 여전히 저평가\"…52주 신고가 경신",
        "date": "2022.01.12. 오전 10:44",
        "content": "DB하이텍이 지난해 4분기 '깜짝 실적'에 대한 기대감으로 52주 신고가를 경신했다. 지난해 공급 부족으로 주력 제품인 8인치 파운드리의 판가가 상승했는데, 올해는 고부가가치 제품 생산 비중이 확대되면서 이익이 또 한번 큰 폭으로 늘어날 것이라는 전망이 나오면서다.  DB하이텍은 12일 오전 10시 15분 기준 7.18% 오른 8만3600원에 거래되고 있다. 신한금융투자는 DB하이텍이 4분기 매출이 3557억원, 영업이익 1377억원으로 사상 최대 분기 실적을 달성할 것이라고 전망했다. 증권사 영업이익 추정치(1129억원)를 한참 웃도는 실적이다.  DB하이텍은 이미 지난해 시장의 주목을 받았다. 지난해 주가는 42.55% 올랐다. 주가 상승의 근거는 시스템 반도체 공급 부족이다. 특히 아날로그반도체를 수탁생산하는 8인치 파운드리가 부족해 DB하이텍 몸값이 올라갔다.일시적인 판가 개선이었다면 공급 부족이 해소되면 이익이 줄어드는 것을 의미한다. 하지만 신한금융투자는 생산 제품이 다변화된 것에 주목했다. 최도연 신한금융투자 연구위원은 \"유례없는 공급 부족 상황은 동사 제품 경쟁력이 시장에서 평가받을 수 있는 좋은 기회로 작용했다\"며 \"저사양제품에 치중돼 있던 제품 비중이 고부가가치 제품으로 확대되고 있다\"고 설명했다. 디스플레이구동칩(DDI) 비중이 낮아지고 전력관리반도체(PMIC) 등 고부가 가치 제품 비중이 늘어나고 있는 것이다. 성장성이 큰 질화갈륨(GaN) 소재 반도체 생산을 추진하고 있다.  올해 생산 물량까지 수주를 확보했다. 신한금융투자는 DB하이텍 올해 매출과 영업이익이 각각 1조4743억원, 5936억원이 될 것이라고 전망했다. 이익 추정치에 따르면 12개월 선행 PER은 7.7배에 불과하다. 목표 주가도 11만원으로 상향 조정했다. 최 연구위원은 \"DB하이텍의 체력은 과거와 완전히 달라졌고, 제품 사양 변화에 따른 구조적 성장 구간이다\"며 \"8인치 파운드리 경쟁 업체들과 비교해 특별히 저평가받을 이유가 없다\"고 설명했다.고재연 기자",
        "ticker": [
            "012030",
            "000990"
        ]
    },
    {
        "title": "\"中정책 수혜 결정판\"···국내 첫 과창판 ETF 4종 동시 출격",
        "date": "2022.01.12. 오전 10:36",
        "content": "삼성·미래·신한·한투ETF 4종 상장반도체·재생에너지·2차전지 등中정부 집중 육성기업에 투자 기회\n\n\n\n[서울경제] ‘중국판 나스닥’으로 불리는 과창판에 투자할 수 있는 상장지수펀드(ETF)가 국내에서 처음 출시된다. 과창판은 반도체·재생에너지 등 신경제로의 전환을 위해 중국 정부가 집중 육성할 것으로 기대되는 기업이 다수 분포한 점이 특징이다.12일 한국거래소에 따르면 13일 중국 과창판 시장 우량 50개 종목을 추려낸 STAR50지수를 기초로 한 ETF가 국내에 처음 상장된다. 상장하는 과창판 ETF는 총 4종으로 △삼성자산운용의 KODEX 차이나과창판 STAR50(합성) △미래에셋자산운용의 TIGER 차이나과창판 STAR50(합성) △신한자산운용의 SOL 차이나육성산업액티브(합성) △한국투자신탁운용의 KINDEX 중국과창판 STAR50이다. 총보수는 삼성·미래운용이 0.09%, 신한운용이 0.55%, 한투운용이 0.50%다.중국 내 혁신 기업의 자본 조달을 위해 지난 2019년 7월 상하이거래소에 개장한 과창판은 중국 당국의 정책과 의지가 반영되는 결정체라는 평가를 받는다. 시진핑 국가주석의 지시하에 전폭적인 지원을 받으며 탄생한 금융 시장으로 미중 패권 갈등과 자체 기술 공급망 구축을 위해 우위를 점해야 하는 반도체·재생에너지 등 첨단 제조 산업의 비중이 높다. 지난해 하반기부터 중국 증시를 얼어붙게 만든 인터넷 플랫폼, 핀테크, 부동산 업종은 과창판에 진입이 불가능하다는 점도 긍정적이다.실제 STAR50지수 내 비중 상위 산업은 반도체(36.2%)·신인프라(17.8%)·헬스케어(14.7%)·재생에너지(11.4%)·2차전지(8.9%) 등이며 중국 대표 파운드리 업체 SMIC, 반도체 장비 업체 AMEC, 리튬 배터리 업체 룽바이기술 등이 포함돼 있다. 김정현 신한자산운용 ETF운용센터장은 “중국은 제조업의 고도화와 미국과의 패권 다툼 속 재생에너지 및 첨단 기술력의 중요성을 지속적으로 강조할 것”이라며 “중장기 정책의 기반이 되는 제14차 5개년 계획(2021~2025)이 탄력받을 올해는 구조적 성장이 기대되는 신경제 육성 테마에 집중할 필요가 있다”고 말했다.\n\n\n\n자료=신한자산운용운용사 3곳은 기초 지수를 90% 이상 추종하는 패시브 ETF이며 신한자산운용은 지수를 70%를 추적하고 나머지 30%는 재량을 발휘할 수 있는 액티브 형태로 운영된다. 월스트리트저널에 따르면 지난해 연초부터 11월 말까지 미국 주식형 액티브펀드의 85%가 스탠더드앤드푸어스(S&P)500지수 상승률을 밑돌았지만 시장이 효율적이지 못한 중국은 액티브 전략으로 초과 수익을 노릴 기회가 보다 열려 있다는 평가다. 모닝스타에 따르면 중국 액티브펀드의 승률은 48.5%로 미국(18.5%)과 일본(24.3%)보다 높았다."
    },
    {
        "title": "채권전문가 57% “1월 기준금리 동결”",
        "date": "2022.01.12. 오전 10:18",
        "content": "이주열 한국은행 총재 / 사진=뉴시스[파이낸셜뉴스] 채권전문가 57%가 이달 기준금리 동결을 점쳤다.   금융투자협회가 지난달 31일부터 지난 5일까지 채권보유 및 운용 관련 종사자 200명(96개 기관)을 대상으로 설문 조사해 12일 발표한 ‘2021년 12월 채권시장지표’에 이 같은 내용이 담겼다.   조사 결과에 따르면 응답자 100명의 57%(57명)가 한국은행 금융통화위원회가 이달 14일 정례회의에서 기준금리를 동결할 것으로 전망했다. 나머지 43명(43%)은 기준금리 인상을 예상했다. 3월 대선 부담에 기준금리 인상 시점을 2월이 아닌 1월로 앞당길 것이란 예상이 반영된 결과로 풀이된다.   기준금리 채권시장지표(BMSI)는 57.0(직전조사 10.0)으로 전월 대비 47포인트 높아졌다. 기준금리 BMSI가 100 이하면 인상, 100 이상이면 인하를 의미한다.   종합 BMSI는 85.5로 전월(87.9) 대비 2.4포인트 떨어져 채권심리가 소폭 악화된 것으로 나타났다.   금리전망 BMSI는 57.0이었다. 역시 지난달(71.0) 대비 14.0포인트 하락했다. 금융투자협회 관계자는 “인플레이션 우려가 지속되는 가운데 주요국의 기준금리 인상 기대가 시장금리 상승 요인으로 작용해 2월 국내 채권시장 금리 상승 응답자가 증가한 것”이라고 설명했다.   응답자의 45%(90명)는 채권 금리 상승에, 2%는 하락에 무게를 뒀다. 각각 전월 대비 5%포인트 상승, 9%포인트 하락한 수치다.   물가 BMSI는 77.0로 전월(79.0) 대비 2.0포인트 미끄러졌다. 금투협 관계자는 “지난해 연간 소비자물가지수가 전년 대비 2.5% 상승하며 10년 만에 최고치를 보였고, 당분간 물가상승 압력이 상존할 것으로 예상된다”며 “하지만 1·4분기 추가 기준금리 인상 요인을 감안해 2월 물가상승 응답자는 28%로 나타났다”고 짚었다.   환율 BMSI는 78.0로 전월(74.0) 대비 4포인트 상승했다. 금투협 관계자는 “미국 연방준비제도(Fed)의 조기 기준금리 인상 및 양적 긴축 우려에 2월에도 환율 상승 예상 응답자 비율은 34%로 여전히 높았다”고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "국내 증시, 美증시 훈풍에 동반 상승...\"실적 개선 종목에 주목해야\"",
        "date": "2022.01.12. 오전 10:16",
        "content": "[이미지출처=연합뉴스]국내 증시가 간밤 제롬 파월 미 연방준비제도 의장의 덜 매파적인 발언으로 반등한 미국 증시 영향으로 1%내외 오름세를 보이고 있다. 특히 최근 낙폭이 컸던 성장주들의 주가 회복세가 두드러진다. 국내 증시 전문가들은 긴축 우려는 언제든 다시 커질 수 있는 만큼 실적주 위주의 대응이 필요하다는 조언이 나온다.12일 오전 10시1분 기준 코스피는 전 거래일 대비 0.99%(28.99포인트) 상승한 2956.37을 가리키고 있다. 이날 지수는 전 거래일 대비 0.80%(23.40포인트) 오른 2950.78로 장을 시작해 강세 흐름을 지속하며 한때 2960.24까지 상승했다.투자자별로는 외국인과 기관이 각각 2824억원, 1560억원 순매수하며 지수를 이끌고 있다. 개인은 나홀로 4318억원 순매도했다.시가총액 상위 10개 종목 중에서는 삼성전자(-0.25%), 현대차(0%)를 제외한 모든 종목이 오름세를 보이고 있다. SK하이닉스(0.39%), NAVER(4.78%), 삼성바이오로직스(2.52%), LG화학(2.32%) 등이 상승했다.같은 시각 코스닥은 전 거래일 대비 1.33%(12.86포인트) 상승한 982.78을 가리키고 있다. 이날 지수는 전 거래일 대비 0.90%(8.77포인트) 오른 978.69로 출발한 이후 상승세를 이어가고 있다.투자자 별로는 개인과 기관이 각각 285억원, 96억원 순매수했다. 외국인은 315억원 순매도 중이다.시가총액 상위 10개 종목 중에서는 대부분 상승세다. 셀트리온헬스케어(-0.49%), 셀트리온제약(-0.28%) 등은 하락했다. 에코프로비엠(4.38%), 펄어비스(0.52%), 엘앤에프(5.80%), 카카오게임즈(1.24%) 등이 상승했다.간밤 미국 뉴욕 증시는 일제히 오름세로 마감했다. 다우존스산업평균지수는 전날보다 183.35포인트(0.51%) 오른 3만6252.22에 장을 마쳤다. 스탠더드앤드푸어스(S&P)500은 42.75포인트(0.92%) 상승한 4713.04, 나스닥은 210.62포인트(1.41%) 오른 1만5153.45에 마감했다. 파월 의장은 이날 재선임을 위한 상원 인준 청문회에 출석해 인플레이션 억제를 위해 필요하면 금리를 올릴 수 있다면서도 양적 긴축 속도는 조절할 수 있음을 시사했다. 시장은 예상보다 덜 매파적(통화 긴축 선호)이었던 파월 의장의 발언에 주목하면서 투자심리가 개선된 것으로 해석된다. 한지영 키움증권 연구원은 \"12월 연방공개시장위원회(FOMC) 의사록과 그 이후에 시장에서 예상했던 수준보다는 덜 매파적이었다고 볼 수 있다\"며 \"양적완화축소→금리인상→양적긴축'으로 이어지는 통화정책 정상화가 연내에 실행되는 것은 맞지만 파월의장은 속도 조절의 여지를 남겨놓았다는 점에 주목할 필요가 있다\"고 했다.국내 증시 전문가들은 이익 전망치가 상향된 종목에 관심을 기울여야 한다고 조언한다. 이경수 하나금융투자 연구원은 \"반도체 업종의 이익 상향이 코스피 실적 상향에 가장 큰 기여를 했고, 해운, 기술하드웨어(LG이노텍, 삼성전기), 건설, 조선 등도 올해 실적 전망치가 높아지고 있다\"며 \"브로드한 인덱스 투자보다는 실적 개선의 핵심만 취하는 투자가 적합할 것으로 보인다\"고 말했다.서정훈 삼성증권 연구원은 \"국내 증시는 실적 대비 주가 부담이 적고, 핵심 업종의 업황 개선 기대감이 여전하다\"면서 \"전기·전자와 자동차, 소재와 금융 등 가치 매력이 뚜렷한 종목에 집중할 필요가 있다\"고 강조했다.",
        "ticker": [
            "003550",
            "011070",
            "051910",
            "035420",
            "034730",
            "000660",
            "207940",
            "009150",
            "005930",
            "016360",
            "068270",
            "066970",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "작년 주식 관련 사채 권리행사 4조1천730억원…48% 증가",
        "date": "2022.01.12. 오전 10:12",
        "content": "한국예탁결제원[한국예탁결제원 제공](서울=연합뉴스) 채새롬 기자 = 한국예탁결제원은 작년 예탁원을 통한 주식 관련 사채의 권리 행사 금액이 4조 1천730억원으로 전년 대비 48.0% 증가했다고 12일 밝혔다.    권리행사 건수도 7천66건으로 18.1% 늘었다.    전환사채(CB), 교환사채(EB), 신주인수권부사채(BW), 신주인수권증권(WR) 등 주식 관련 사채는 발행 시 정해진 조건으로 발행사의 주식이나 발행사가 담보한 다른 회사 주식으로 전환 또는 교환할 수 있는 채권을 말한다.    권리행사 금액을 종류별로 보면 CB가 3조1천904억원으로 39.9% 늘었다. EB는 2천620억원으로 전년 대비 4.3%, BW는 7천206억원으로 150.2% 증가했다.    행사건수 역시 CB가 4천538건으로 11.9% 늘었고, EB가 278건·BW가 2천250건으로 각각 63.5%, 28.1% 증가했다.    작년 주식관련사채 행사금액 상위종목은 HMM 191회 CB(6천억원), 현대두산인프라코어 1회 WR(2천590억원) 등이었다.\n\n\n\n최근 5년간 주식관련사채 권리행사 현황[한국예탁결제원 제공]    srchae@yna.co.kr",
        "ticker": [
            "011200",
            "000150"
        ]
    },
    {
        "title": "[특징주]美나스닥 상승에 네이버·카카오 반등",
        "date": "2022.01.12. 오전 10:08",
        "content": "[이데일리 김겨레 기자] NAVER(035420)와 카카오(035720)가 12일 장 초반 반등에 성공했다. 간밤 미국 기술주가 급등하자 국내 플랫폼 기업에 대한 투자심리도 개선된 것으로 풀이된다.\n\n\n\n마켓포인트에 따르면 오전 10시 5분 현재 네이버는 전 거래일보다 16만5000원(4.93%) 상승한 35만1000원에 거래되고 있다. 카카오도 전 거래일보다 3000원(3.16%) 오른 9만8000원에 거래 중이다. 간밤 뉴욕증시는 제롬 파월 미국 연방준비제도(Fed) 의장의 발언에 상승세로 장을 마쳤다. 기술주 중심의 나스닥 지수는 1.41% 오른 1만5153.45를 기록했다. 제롬 파월 미국 연방준비제도(Fed) 의장은 상원 금융위원회의 인준 청문회에 출석해 “인플레이션이 예상보다 오래 지속한다면 기준금리를 더 올려야 할 것”이라면서도 시장 예상보다는 완화적인 모습을 보였다. 또 그는 기준금리 인상 외에 또 다른 관심사인 대차대조표 축소(양적긴축·QT)와 관련해 “아마도 올해 나중 즈음(perhaps later this year) 언젠가 시작할 것”이라고 말했다. 이에 시장에서는 안도 랠리가 펼쳐졌다.",
        "ticker": [
            "035420",
            "035720"
        ]
    },
    {
        "title": "[팩트체크] 알짜 사업 물적분할은 기존 주주의 주주권 침해?",
        "date": "2022.01.12. 오전 10:04",
        "content": "이론적으로 물적분할에 따른 기업 가치나 주식 변동은 없어분할 자회사 상장시 모회사 가치 하락 불가피…\"이해상충 우려\"(서울=연합뉴스) 장하나 기자 = 최근 국내 대기업이 핵심 사업 또는 성장성 있는 사업을 분리해 별도 회사로 만들고 이를 상장하는 사례가 잇따르고 있다.     LG화학이 2020년 전지사업부문을 물적분할해 세운 LG에너지솔루션은 이달 27일 유가증권시장에 상장할 예정이며, SK이노베이션에서 물적분할해 설립된 SK온 역시 기업공개(IPO)를 준비 중이다.    이런 가운데 청와대 국민청원 게시판에는 \"물적 분할을 금지해 소액 주주들의 권리를 보호해야 한다\"거나 \"물적분할을 통해 기업은 더욱 이익을 얻고 손실은 개인과 국민연금 등 투자자가 떠안는 구조\"라며 기업의 물적분할을 금지해달라는 청원이 꾸준히 올라오고 있다. \n\n\n\n청와대 국민청원 게시판   신설 회사가 기존 회사의 100% 자회사…이론상 기업 가치 변동 없어    물적분할은 모회사가 사업부 일부를 떼어 내 새 회사를 만들고, 신설회사의 지분을 100% 소유하는 기업 분할 형태를 말한다.     기존 회사와 신설 회사가 수직적인 관계로 분할되고, 신설회사가 기존 회사의 100% 자회사가 되는 것이기 때문에 신설회사의 실적은 모회사의 재무제표에 그대로 반영된다. 즉, 이론적으로는 분할 자체가 기업의 연결재무제표에 미치는 영향이 없다.     원칙적으로는 분할에 따른 기업의 가치나 주식에 변동이 없기 때문에 모회사 주주는 어떤 손실도 발생하지 않고, 따라서 주식매수청구권도 행사할 수 없다.     자본시장과 금융투자업에 관한 법률(이하 자본시장법)에서는 기업 분할시 이사회 결의에 반대하는 주주에게 해당 법인에 자신의 소유 주식을 매수해 줄 것을 청구할 수 있도록 하고 있지만, 자본시장법 시행령 176조의7에 따라 물적분할은 주식매수청구권 인정 대상에서 제외하고 있다.     이처럼 주주의 부(富)의 이동에는 변화가 없는 이벤트임에도 일반 주주들이 물적분할에 반대하는 이유는 무엇일까. \n\n\n\nLG에너지솔루션 IPO 온라인 기자간담회[LG에너지솔루션 제공. 재판매 및 DB 금지] photo@yna.co.kr  핵심 사업 빠진 모회사 가치 하락 불가피…주가도 하락    우선 물적분할한 자회사를 상장할 경우 핵심 사업이 빠진 기존 모회사의 가치 하락이 불가피하기 때문이다.     LG화학의 물적분할 당시에도 소액주주들은 알짜 사업인 배터리 사업이 빠져나가는 데다 신설 회사를 자회사로 두더라도 자회사의 가치가 할인돼 모회사에 반영되기 때문에 기존 주주의 가치가 희석된다는 이유로 반대했다.    실제로 LG화학의 주가 추이를 보면 2020년 9월15일 72만6천원이던 주가는 전지사업 부문 분할 소식이 전해진 다음 날 5.27% 하락했고, 이사회에서 분할을 결정한 17일에는 6.11% 떨어졌다. 분할 승인을 위한 임시주주총회일(2020년 10월30일, 61만1천원) 종가는 분할 소식이 알려지기 전과 비교해 15.84% 하락한 수준을 보였다.      LG화학 주가는 이후 배터리 부문의 실적 향상 기대감 등으로 회복, 2021년 1월 13일 종가 기준으로 처음 100만원을 터치하며 '황제주'에 등극하기도 했으나 성장주 투자심리 위축에 따른 2차전지주 부진 등에다 LG에너지솔루션의 상장이 임박하면서 작년 말 도로 60만원대로 추락했다.\n\n\n\nSK온[SK이노베이션 제공. DB 및 재판매 금지]    SK이노베이션 역시 배터리 부문 분할을 검토하고 있다고 밝힌 작년 7월 1일 주가(26만9천500원)가 전날(29만5천500원) 대비 8.80% 급락했다. 이후 주가는 우하향 곡선을 그리며 8월 19일(23만원)까지 약 50일 만에 22.17% 하락했다.     최근에는 화장품 제조업자 개발 생산(ODM) 업체인 코스맥스가 중국 지주법인인 코스맥스이스트의 국내 상장을 추진한다는 소식에 한 달 새 주가가 19%가량 하락했다.       지주회사 전환을 앞둔 포스코는 물적 분할에 대한 주주들의 우려가 지속되자 이를 불식시키고자 분할될 철강 자회사의 정관에 상장시 주주총회의 특별 결의를 거치는 요건을 명시하기도 했다.      정우철 바른투자자문 대표는 \"원래 물적분할의 핵심은 회사가 접을 사업을 빨리 접고 구조조정을 통해 변화하는 환경에 빠르게 적응하도록 하기 위한 것이었으나 우리나라는 이보다는 자금을 유치하는 데 이용되고 있다\"며 \"오너 입장에서는 물적분할 후 IPO를 통해 돈이 들어오니 좋지만 기존 투자자는 핵심 사업을 보고 투자했다가 '닭 쫓던 개'가 되는 셈\"이라고 말했다.    이은정 경제개혁연대 정책위원은 작년 1월 발표한 '분할 등 기업구조개편의 효과 분석' 보고서에서 \"지금까지 분할은 기업가치에 영향을 주지 않아 주주들의 손해가 없다고 인식됐으나 실제 분할과 이후의 회사 전략, 지분조정 등에 따라 다양한 유무형의 가치변동이 수반되며 어떤 방식을 선택하는지에 따라 소액주주의 기회손실이 발생하기도 한다\"고 말했다. \n\n\n\n포스코[연합뉴스TV 제공]    신설 회사를 IPO 할 경우 기존 모회사 주주들은 다른 일반 투자자와 동일하게 공모주 청약을 통해 신설 회사의 주식을 배정받아야 하는데 이 경우 기존 주주들이 신설 회사 주식을 배정받을 수 있는 확률이 낮다는 점도 반발을 불러일으키는 요인 중 하나다.  모자회사 동시 상장시 이해상충 위험…미국 등은 금지    모·자회사가 동시에 상장할 경우 구조적으로 이해 상충의 위험이 존재한다는 지적도 나온다.     정우철 대표는 \"예를 들어 카카오페이, 카카오뱅크 등이 다 카카오의 카카오톡 메신저를 기반으로 돈을 버는데 카카오 주주들 입장에서는 카카오뱅크 혼자 돈을 번 게 아니니 화가 나지 않겠느냐\"며 \"그래서 카카오뱅크의 수익 일부를 카카오에 떼주자고 하면 결국 최대 주주가 유리한 쪽으로 정할 텐데 이게 바로 이해 상충\"이라고 설명했다.    해외의 경우 이해 상충을 고려해 기발행주식의 의결권을 희석하는 자본 재구성을 금지하고 있다.    국회입법조사처에 따르면 일본 도쿄 증권거래소는 유가증권 상장규정 601조에서 주주 권리의 내용과 행사가 부당하게 제한되는 경우 상장 폐지한다고 돼 있고, 이를 시행규칙에서 일부 주주의 의결권을 상실하게 하는 행위에 관한 의결 등 거래소가 인정하는 경우나 기타 주주의 권리와 권리 행사가 부당하게 제한되는 경우로 명시하고 있다.    미국 뉴욕 증권거래소 상장회사 매뉴얼에도 보통주 기존 주주 의결권은 기업 활동이나 발행을 통해 이질적으로 축소되거나 제한될 수 없다고 나와 있다.     이수환 국회입법조사처 입법조사관은 6일 더불어민주당 이용우 의원실 주최로 열린 '모자회사 쪼개기 상장과 소액주주 보호' 토론회에서 이 같은 해외 사례를 발표하며 \"상장 자회사를 유지하는 것이 최적인지 정기적으로 점검하게 하고 투자자에게 관련 정보를 공개할 책임을 부여하는 등 일반 주주의 이익을 보호할 수 있는 지배구조 체제를 구축할 필요가 있다\"고 제안했다.      \n\n\n\n주총 주주석[연합뉴스TV 제공]    이와 함께 신설 회사의 IPO 이전까지는 분할 대상인 사업 부문의 성장성 또는 이익기여도가 높을수록 정보 비대칭적 상황에 따라 소액주주의 권익이 축소될 수 있다는 우려도 있다.     윤소정 한국기업지배구조원 연구원이 최근 3년간(2018∼2020년) 단순·물적분할을 실시한 상장사를 대상으로 후속 지배구조 개편 현황을 분석한 결과 분석 기간 물적분할이 발생한 법인 101곳 중 2020년 3분기 말까지 분할존속법인이 분할신설법인의 100% 자회사로 남아있는 경우는 51곳(50.5%)이었고, 47곳(46.5%)에서 지분 변동이 발생했다.    지분 변동이 발생한 47곳을 보면 주로 지분 일부 또는 전부 매각(34곳, 72.3%)이 이뤄졌으며 이로 인해 종속회사에서 제외된 경우가 19곳(55.9%)으로 종속회사로 유지되는 경우(15곳, 44.1%)보다 많았다.     윤소정 연구원은 \"이러한 지분 변동은 기업 가치에 직접적으로 영향을 미치는 이벤트임에도 정보의 비대칭적 상황 자체가 주주가치 침해로 이어질 수 있다는 우려가 존재한다\"며 \"소수 주주는 물적분할에 따른 사업 부문의 비상장화로 이후 발생하는 지배구조 개편 이벤트에 대해 알기 어렵거나 안다고 해도 견제 장치가 마련돼 있지 않기 때문에 추후의 불확실성에 대한 우려의 목소리를 표명하는 것\"이라고 말했다.  정치권·금융당국도 소액주주 보호 방안 논의     소액주주의 불만이 커지면서 정치권과 금융당국에서도 분할 후 자회사 상장에 따른 소액주주 보호 방안에 대한 논의가 진행 중이다.\n\n\n\n[한국거래소 제공]    이용우 더불어민주당 의원은 6일 토론회를 연 데 이어 먼저 금융당국과 협의를 통해 금융투자협회 '증권인수업무 등에 관한 규정'을 개정해 자회사 상장 공모시 모회사 주주에게 주식우선배정을 의무화하고 추후에 상법 개정 등을 통해 신주인수권을 부여하는 방안을 마련할 계획이라고 밝혔다.     이재명 더불어민주당 대선 후보는 작년 11월 페이스북에 \"대주주의 기업 분할로 인한 경영권 프리미엄 독점, 자사주를 통한 의사결정 왜곡으로 투자자의 불신을 자초하고 있는 상황\"이라며 \"기업 인수·합병, 물적 분할 과정 등에서 대주주와 소액주주 간 차별을 시정해 시장의 신뢰를 높이고 소액주주의 권리를 강화하겠다\"고 밝힌 바 있다.     한국거래소 등도 분할 상장 관련 제도 개선 방안을 검토 중이다.     손병두 한국거래소 이사장은 최근 한 언론과의 인터뷰에서 \"회사가 청문회나 간담회를 통해 소액주주들과 충분히 소통하고 의견을 수렴했는지, 기존 주주에 대한 보호책을 마련했는지 등을 환경·사회·지배구조(ESG) 관련 심사 조항으로 추가하는 것만으로 기존 주주 이익에 반해 물적 분할 후 재상장을 추진하는 것을 어느 정도 막을 수 있을 것\"이라고 말했다.    한국거래소 관계자는 \"모자회사 동시 상장을 법적으로 막을 수는 없다고 본다\"며 \"다만 자본시장 관리자로서 투자자 보호를 위한 방안을 검토 중에 있다\"고 전했다.    hanajjang@yna.co.kr<<연합뉴스 팩트체크팀은 팩트체크 소재에 대한 독자들의 제안을 받고 있습니다. 이메일(hanajjang@yna.co.kr)로 제안해 주시면 됩니다.>>",
        "ticker": [
            "012030",
            "003550",
            "373220",
            "051910",
            "034730",
            "096770",
            "001680",
            "035720",
            "323410",
            "377300",
            "192820"
        ]
    },
    {
        "title": "삼일회계법인, 공익법인 위한 온라인 세미나 개최",
        "date": "2022.01.12. 오전 10:02",
        "content": "[헤럴드경제=이세진 기자] 삼일회계법인(대표이사 윤훈수)은 오는 21일 오후 2시 ‘최근 공익법인 주요 개정세법과 공시서류 작성법’을 주제로 유튜브 채널을 통해 온라인 세미나를 개최한다.최근 4~5년간 공익법인회계기준의 도입, 관련 세제의 강화, 공시의무 전면 확대, 감사인 지정제도 등 공익법인 관리 환경이 급변하고 있음에도 불구하고, 실무자들이 이러한 정보를 사전에 정확히 알고 업무를 하는데 어려움을 느끼고 있다. 이번 세미나는 국세청 공익중소법인지원팀 김지연 팀장이 공익법인에 적용되는 최근 주요 개정세법의 내용을 소개하고, 이후 삼일회계법인 비영리법인지원센터 정미향 이사가 공시대상 결산서류 작성방법에 대하여 설명할 예정이다.세미나를 기획한 삼일회계법인 비영리법인지원센터 변영선 파트너는 “공시의무는 공익법인의 재무상태와 운영성과 뿐만 아니라 세법상 의무 이행 현황을 보여주는 중요한 지표인 동시에 공익법인과 기부자 간의 신뢰를 구축하여 지속가능한 경영을 할 수 있는 최소한의 소통장치”라고 강조했다. 이어 “이번 세미나를 통해 공익법인의 개정된 사후관리 의무와 투명한 공시의무 이행으로 기부자와 소통하고 지속가능한 조직으로 성장해 나가기를 기대한다”고 밝혔다.삼일회계법인은 2016년 회계법인 최초로 ‘비영리법인지원센터’를 설립하여 매년 공익법인의 회계와 세무관련 주요 현안을 주제로 세미나, NPO뉴스레터 등 사회공헌활동을 제공해왔으며, ‘공익법인회계기준 실무해설’, ‘비영리법인 회계와 세무 실무’ 등 집필은 물론 다양한 비영리전문 회계 및 세무서비스를 제공하고 있다.본 세미나는 1월 20일까지 사전 접수된 참가신청자에 한해 접속 경로를 세미나 개최 당일 개별 안내할 예정이며, 참가 신청은 삼일회계법인 홈페이지를 통해 할 수 있다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "달아오른 대한조선 인수전…결국 가격경쟁으로",
        "date": "2022.01.12. 오전 10:01",
        "content": "우선매수권자 KHI 2000억 제시업황개선·신사업 잠재력 등 부각동일철강·파인트리 경합 벌일 듯\n\n\n\n대한조선 [헤럴드DB][헤럴드경제=이세진 기자] 국내 중형조선사 구조조정의 마지막 퍼즐인 대한조선 인수전이 본입찰을 앞둔 가운데 최종 인수가격에 관심이 모아진다. 가계약 후 본입찰(stalking horse) 방식으로 진행돼 우선매수권자가 이미 있지만 복수의 진성원매자들의 응찰하며 가격을 높일 것으로 예상된다.12일 투자은행(IB) 업계 등에 따르면 조만간 진행되는 본입찰에는 동일철강과 한국토지신탁 컨소시엄과 사모펀드(PEF) 운용사인 파인트리파트너스 등 2곳 이상이 참여할 것으로 전망된다. 지난해 말 매각주관사인 EY한영은 KHI를 우선매수권자로 선정했다.이들이 KHI가 제시했던 인수금액보다 높은 가격을 써내지 않는다면 딜은 KHI에게 돌아간다. KHI는 약 2000억원을 제시한 것으로 알려졌다.대한조선은 본업인 조선업이 업황 개선세로 들어선 가운데 풍력, 플랜트 등 신사업 진출이 가능한 자원을 보유하고 있어 투자 매력도가 높다는 평가다. 대한조선은 230만제곱미터(㎡) 가량의 대규모 야드를 보유하고 있어, 최근 각광받는 서남권 해양풍력발전 개발에 우위를 점할 수 있다는 관측도 나온다. 대한조선은 이미 야드에 대한 산업단지 조성 인허가도 보유하고 있다.동일철강은 2020년 대선조선 인수에 이어 대한조선까지 조선업 확장을 넘보고 있다. 동일철강과 컨소시엄을 형성한 한국토지신탁 역시 지난해 동부건설 등과 함께 한진중공업을 인수한 바 있다.파인트리파트너스 역시 2020년 중견 해운사인 동아탱커를 인수한 뒤 대림의 해운사업도 인수하며 볼트온(bolt-on, 동종사업 인수)를 지속해 왔다. 지난해 신한중공업 인수전에도 참여하는 등 조선사 매물에 지속적인 관심을 보이고 있다.우선매수권자 KHI 역시 조선업에 대한 의지가 남다르기 때문에 쉽게 물러서지는 않을 것이라는 게 업계 관측이다. KHI는 지난해 유암코(연합자산관리)와 함께 케이조선(옛 STX조선해양)을 인수하고 대한조선까지 인수를 추진 중이다. SG프라이빗에쿼티(PE) 등 재무적투자자(FI)를 유치, 자금력을 높여 딜을 안정적으로 추진할 수 있는 기반도 마련해 왔다. 최근에는 최종 인수가 상향에 대비해 추가 펀딩 역시 고려하고 있는 것으로 알려졌다.업계 관계자는 “재작년 성동조선해양을 시작으로 한진중공업, 신한중공업 등 중소형 조선사들의 구조조정 M&A(인수합병)가 잇따라 성사되면서 업계 재편 9부 능선을 넘었다”며 “모든 딜에서 조선업 외 야드 활용 가능성 등 조선사의 매력도가 높아 건설사 또는 FI 등 다양한 원매자군이 관심을 보였다. 향후 재도약이 기대된다”고 말했다.",
        "ticker": [
            "012030",
            "011810",
            "005960",
            "034830",
            "002320"
        ]
    },
    {
        "title": "KB증권, 인니 증권사 인수",
        "date": "2022.01.12. 오전 9:57",
        "content": "밸버리 지분 65% 550억에 확보\n\n\n\n[서울경제] KB증권이 인도네시아 현지 증권사를 인수하며 신성장 동력 확보에 박차를 가하고 있다.KB증권은 인도네시아 금융감독청(OJK)의 ‘지배주주 변경 및 증자 승인’에 따라 현지 증권사인 밸버리(Valbury)증권의 지분 65%를 약 550억 원에 확보할 예정이라고 12일 밝혔다.KB증권은 밸버리증권 지분 인수 거래 종결 후 1분기 안에 인도네시아 법인을 출범시킬 예정이며 밸버리증권의 자회사인 밸버리자산운용도 손자회사로 편입할 예정이다.밸버리증권은 2000년도에 설립된 인도네시아 중견 증권사로 연간 자기자본이익률(ROE) 12.1%(2021년 3분기 기준)를 기록하고 있으며, 전국 18개 지점 망을 보유하고 있다.KB증권의 인도네시아 시장 진출은 2017년 베트남 현지 증권사(KBSV)에 이어 높은 성장성이 기대되는 인도네시아에서 신성장 동력을 확보하기 위한 글로벌 사업 확대 전략의 일환이다.KB증권은 KBSV를 육성한 경험을 바탕으로 새롭게 인수한 증권사를 인도네시아와 동남아시아 금융시장을 선도하는 톱5 증권사로 도약시킬 계획이다. 김성현 KB증권 대표이사는 “인도네시아는 성장 잠재력과 인구 2억 7,000만 명, 세계 15위 국내총생산(GDP) 규모 등 아세안 리더 국가로서 기진출한 KB국민은행 등 4개 계열사와의 시너지로 빠른 성장을 기대하고 있으며 인도네시아 자본시장 발전에 기여할 것”이라고 말했다."
    },
    {
        "title": "[특징주] EU, 현대重·대우조선 합병 불허 소식에 조선주 약세",
        "date": "2022.01.12. 오전 9:52",
        "content": "[서울경제] 유럽연합(EU)이 현대중공업(329180)과 대우조선해양(042660)의 합병을 불허한다는 방침을 정했다는 소식에 조선주들이 약세다. 조선업 재편으로 제조사의 선가 협상력이 올라갈 것이라는 기대감이 무너진 탓으로 풀이된다. 12일 오전 9시 45분 기준 대우조선해양은 전일보다 2.78% 내린 2만4,450원에 거래를 이어가고 있다. 현대중공업은 0.47% 내렸으며 한국조선해양(009540)(-0.9%), 삼성중공업(010140)(-0.85%)도 약세를 보이고 있다. 전날 주요 외신들은 EU내 반독점 규제기구인 EU집행위원회 산하 경쟁분과위원회 소식통의 말을 인용해 \"향후 며칠 안에 현대중공업과 대우조선해양의 인수합병 승인을 거부하는 의사를 공표할 예정\"이라고 보도했다.현대중공업은 2019년 EU와 해외 6개 당국에 합병심사를 요청했으며, 현재까지 중국과 싱가포르, 카자흐스탄 당국의 승인은 받았다. 한국과 일본, EU에서는 심사가 진행 중이며 남은 세곳 중 한 곳만 거부권을 행사해도 인수합병은 불가능한 것으로 알려졌다.EU는 당초 합병에 남은 관문 중 가장 걸림돌이 될 것으로 예상되는 곳으로 꼽혔다. 유럽은 국내 조선업계의 고객사인 선주사 대부분이 유럽에 밀집돼 있는 곳이다. 선주들은 현대중공업, 대우조선해양, 삼성중공업 등 국내 3개 업체가 치열하게 가격 경쟁을 벌이면 싼 값에 품질 좋은 배를 사갈 수 있었다. 하지만 세계 1·2위 업체인 현대중공업과 대우조선해양이 합병하면 선주사의 가격 협상력이 약해져 선박 가격 인상이 불가피하다. 선주가 두 회사의 결합을 반기지 않는 이유다.",
        "ticker": [
            "010140"
        ]
    },
    {
        "title": "프레스티지바이오파마 \"스푸트니크 백신 위탁생산계약 계획대로\"",
        "date": "2022.01.12. 오전 9:51",
        "content": "\"부스터샷 스푸트니크라이트, 변이 바이러스에 효과\"[이데일리 양지윤 기자] 프레스티지바이오파마가 최근 코로나19 오미크론 변이 확산과 전세계적인 부스터샷 확대 추세와 관련해 스푸트니크라이트 코로나19 백신 위탁생산 계약에는 변동사항이 없다고 선을 그었다. \n\n\n\n12일 프레스티지바이오파마(950210)에 따르면 ‘스푸트니크 V’는 1차 백신과 2차 백신 접종 이후 ‘스푸트니크 라이트’를 부스터샷으로 재접종하고 있다. 이에 따라 향후 프레스티지바이오파마가 위탁생산계약을 진행하고 있는 ‘스푸트니크 라이트’의 수요가 더욱 커질 것이란 게 회사 측 설명이다.러시아 가말레야 국립 역학 및 미생물학 연구센터의 연구 결과에 따르면, 스푸트니크 V를 2차까지 접종한 후 부스터샷으로 스푸트니크 라이트를 맞으면 오미크론 바이러스 감염을 80%까지 예방할 수 있는 것으로 나타났다. 가말레야 연구소는 하버드 대학 연구팀의 연구결과를 인용하며 화이자의 코로나19 백신과 함께 스푸트니크 라이트를 부스터샷으로 접종하게 되면 오미크론 변이 바이러스에 대해 최적의 예방효과를 보이는 것으로 나타났다고 발표하기도 했다. 회사 측은 “‘스푸트니크 V’는 현재 70여개국, ‘스푸트니크 라이트’는 30여개국에 승인돼 있어 ‘스푸트니크 V’의 물량 조달이 더 시급해 보인다”면서 “모두 2000리터 스케일로 조속히 상용화 배치를 생산하는 계획으로 발주처와 합의된 변동은 없는 것으로 확인됐다”고 설명했다.  박소연 프레스티지바이오파마 대표는 “현재 주요 연구에서 스푸트니크 라이트 백신이 오미크론 등 다양한 코로나19 변이 바이러스에 대한 예방효과가 우수한 것으로 증명되고 있는 만큼 위탁생산 물량 역시 지속적으로 증가할 것“이라며 ”곧 가시적인 성과를 보여줄 바이오시밀러와 췌장암 항체신약 등 기존 항체의약품 사업부문과 더불어 백신사업 부문 확대에도 노력할 것“이라고 말했다.",
        "ticker": [
            "950210"
        ]
    },
    {
        "title": "코스피, 장 초반 1%대 상승…외인·기관 순매수(종합)",
        "date": "2022.01.12. 오전 9:41",
        "content": "코스피·코스닥 상승 개장(서울=연합뉴스) 김인철 기자 = 12일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시되고 있다. 이날 코스피는 23.40포인트(0.80%) 오른 2,950.78에, 코스닥은 8.77포인트(0.90%) 오른 978.69에 개장했다. 2022.1.12 yatoya@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 코스피가 12일 오름세로 출발했다.    이날 오전 9시 31분 현재 코스피는 전 거래일보다 32.40포인트(1.11%) 오른 2,959.78이다.    지수는 전장보다 23.40포인트(0.80%) 오른 2,950.78에서 출발해 강세 흐름을 보이며 장중 한때 2,960.24까지 올랐다.    유가증권시장에서는 외국인과 기관이 각각 2천111억원, 789억원을 순매수했다. 지난 9거래일간 매도 우위를 유지한 기관이 장 초반 매수 우위로 전환했다.    개인은 2천861억원을 순매도하며 차익 실현에 나섰다.    지난 11일(현지시간) 뉴욕증시에서는 다우존스30 산업평균지수(0.51%), 스탠더드앤드푸어스(S&P)500 지수(0.92%), 나스닥 지수(1.41%)가 일제히 상승했다.    제롬 파월 연방준비제도(Fed·연준) 의장은 이날 재선임을 위한 상원 인준 청문회에 출석해 인플레이션 억제를 위해 필요하면 금리를 올리겠다고 밝혔다. 다만 양적 긴축 속도는 조절할 수 있음을 시사했다.    시장이 예상보다 덜 매파적(통화 긴축 선호)이었던 파월 의장의 발언을 소화하면서 투자심리가 개선돼 안도 랠리가 펼쳐졌다.    긴축 경계가 다소 누그러지면서 미국 국채 금리 급등세도 진정됐다. 전날 1.8%를 웃돈 10년물 금리는 1.73% 부근에서 움직였다.    서상영 미래에셋증권 연구원은 \"최근 시장 불안 요인이었던 양적 긴축과 관련해 파월 의장이 덜 매파적인 발언을 한 점은 한국 증시에 긍정적\"이라며 \"상품과 외환시장에서 위험자산 선호가 높아진 점도 투자심리 개선에 긍정적 효과를 줄 것\"이라고 설명했다.    시가총액 20위 안에서는 자사주 매입 발표에 전날 큰 폭으로 오른 셀트리온(-0.25%)을 제외한 전 종목이 상승세다.    특히 최근 낙폭이 컸던 네이버(3.88%), 카카오(2.95%), 카카오뱅크(1.72%), SK이노베이션(3.52%) 등이 반등하고 있다.    업종별로 서비스(2.22%), 화학(1.99%), 의약품(1.50%), 비금속광물(1.48%), 운수창고(1.22%) 등 대부분 강세를 보이고 건설(-1.77%)과 의료정밀(-0.89%)만 약세다.    같은 시간 코스닥지수는 전장보다 12.46포인트(1.28%) 높은 982.38을 나타냈다.    지수는 전장보다 8.77포인트(0.90%) 오른 978.69로 출발해 상승세를 이어가고 있다.    코스닥시장에서는 개인과 기관이 각각 239억원, 53억원을 순매수했다. 외국인은 241억원을 순매도했다.    코스닥 시총 상위권에서도 전날 큰 폭으로 하락한 2차전지 소재주 에코프로비엠(4.22%), 엘앤에프(5.14%), 천보(3.56%)를 비롯해 대체로 오름세다.    rice@yna.co.kr",
        "ticker": [
            "034730",
            "096770",
            "006800",
            "068270",
            "066970",
            "035720",
            "323410"
        ]
    },
    {
        "title": "딥노이드, '2022 AI 바우처 수요기업' 모집",
        "date": "2022.01.12. 오전 9:40",
        "content": "\"수요기업 맞는 최적의 솔루션 제공\"[이데일리 양지윤 기자] 딥노이드가 오는 20일까지 정보통신산업진흥원(NIPA)이 주관하는 ‘2022 AI 바우처 지원 사업’에 참여할 수요기업을 모집한다.\n\n\n\n(사진=딥노이드 제공)12일 딥노이드(315640)에 따르면 이 사업은 인공지능(AI) 솔루션 도입을 필요로 하는 중소·벤처·중견기업, 의료기관을 대상으로 3억원 상당의 비용을 지원하는 비 연구개발(R&D) 사업이다. 정보통신산업진흥원이 수요기업에 바우처를 발급하고 수요기업은 원하는 공급기업에서 AI솔루션 구매가 가능하다. 딥노이드는 공급기업으로 참여하게 된다. 딥노이드는 △DEEP:PHI(AI 솔루션 개발 툴) △DEEP:RPA(문서의 이미지 글자 판독[OCR] 및 로봇 프로세스 자동화[RPA] 솔루션) △ DEEP:SECURITY(보안 X-Ray 솔루션) 등 다양한 자사 AI 솔루션을 공급할 예정이다. 딥노이드 관계자는 “기존 경험을 바탕으로 수요기업의 니즈에 부합하는 최적의 솔루션을 제공할 것”이라고 포부를 밝혔다.올해 AI 바우처 지원 사업의 공모 기간은 이달 24일까지다. 딥노이드는 이달 20일까지 자사 홈페이지를 통해 수요기업을 대상으로 바우처 사업 설명 및 상담 서비스 신청을 받을 예정이다딥노이드는 지난해 8월 코스닥에 상장한 딥러닝 기반 AI 플랫폼 및 의료 AI 진단 보조 솔루션 개발업체다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[특징주] '사노피에 최대 1.3조 기술수출' 에이비엘바이오 上",
        "date": "2022.01.12. 오전 9:35",
        "content": "[서울경제] 프랑스 제약사 사노피와 최대 1조 3,000억 원 규모의 기술 수출 계약을 맺었다는 소식에 에이비엘바이오(298380)가 상한가까지 치솟았다.12일 오전 9시 32분 기준 코스닥시장에서 에이비엘바이오는 전일 대비 29.778% 올라 가격상승제한폭인 2만 6,150원에 거래 중이다.이날 에이비엘바이오는 파킨슨병 등 퇴행성 뇌질환 치료 이중항체 후보 물질 'ABL301'에 대해 프랑스 제약사 사노피와 10억 6,000만 달러(약 1조 2,720억 원) 규모의 기술이전 및 공동개발 계약을 체결했다고 공시했다. 계약금은 7,500만 달러(900억 원), 단기 마일스톤 4,500만 달러(540억 원)이다. 기타 마일스톤은 9억 4,000만 달러(1조 1,280억 원)이며 이는 임상, 허가, 상업화 등의 성공에 따라 단계별로 수령한다.이번 계약으로 사노피는 ABL301를 전 세계에서 개발하고 상업화할 수 있는 독점권을 갖게 된다. ABL301의 남은 전임상 연구와 임상 1상 시험은 에이비엘바이오가 주도하고, 이후 임상시험부터 상업화까지는 사노피가 맡는다."
    },
    {
        "title": "한화솔루션, 태양광 사업 실적 개선 기대감에 강세",
        "date": "2022.01.12. 오전 9:33",
        "content": "[특징주]\n\n\n\n[이데일리 양지윤 기자] 한화솔루션이 올해부터 태양광사업 실적 개선으로 영업이익이 증가할 것이란 기대감에 강세다.12일 마켓포인트에 따르면 이날 오전 9시31분 현재 한화솔루션(009830)은 전 거래일보다 6.79% 오른 3만9300원에 거래되고 있다. 이날 KB증권은 한화솔루션이 올해부터 웨이퍼 가격 하락을 통한 태양광 사업 실적 호전될 것으로 전망했다. 또 탄소중립 정책 강화를 통한 폴리염화비닐(PVC) 및 가성소다의 구조적 수익성 강세를 예상했다.지난해 4분기 한화솔루션 매출액과 영업이익은 각각 전년동기대비 6.3% 증가한 2조7223억원, 148.2% 증가한 1623억원으로 추정했다. 태양광사업의 외형은 전분기대비 증가하고, 영업적자는 축소됐다는 판단이다.",
        "ticker": [
            "000880",
            "009830"
        ]
    },
    {
        "title": "코스피, 美 양적긴축 속도 조절에 상승세…시총상위株 모두 '빨간불'",
        "date": "2022.01.12. 오전 9:32",
        "content": "제롬 파월 Fed 의장, 덜 매파적 발언에 투심 개선유가증권시장서 외국과 기관 순매수세\n\n\n\n사진=게티이미지뱅크코스피지수가 1% 가까이 오르고 있다. 제롬 파월 미국 중앙은행(Fed) 의장이 '대차대조표 축소'(양적긴축)와 관련해 시장 예상과 달리 '덜 매파적'(통화 긴축 선호)인 발언을 내놓은 것이 투자심리 개선에 영향을 미치고 있다.12일 오전 9시20분 현재 코스피지수는 전날보다 26.57포인트(0.91%) 오른 2953.95에 거래되고 있다. 개인 홀로 1940억원 순매도세를 보이는 반면 외국인과 기관이 각각 1557억원, 400억원 순매수하고 있다.간밤 파월 의장은 양적긴축과 관련해 속도 조절에 나섰다. 그는 \"오는 3월 자산 매입 축소를 마무리한 뒤, 몇 차례 기준금리를 인상한 후, 아마 올해 말에 대차대조표 축소에 나설 수 있을 것\"이라고 말했다.올해 3~4차례의 금리인상에 양적 긴축까지 동시에 추진하면 시장 충격이 너무 크다는 판단이 작용한 것으로 보인다. 다만 미 경제는 더 이상 부양책의 도움을 받을 필요가 없다는 입장은 강조했다.파월 의장은 \"우리가 있는 곳으로부터 (통화정책의) 정상화까지는 긴 여정이 될 것(a long road)\"이라며 \"미국 경제에 더 이상 부양책이 필요하지 않다\"고 말했다.한지영 키움증권 연구원은 \"양적완화 축소, 금리 인상, 양적 긴축을 이어지는 통화정책 정상화가 연내 실행되는 것은 맞지만, 파월 의장은 속도 조절의 여지를 남겨놓았다는 점에 주목할 필요가 있다\"며 \"더 공격적인 금리 인상도 할 수 있다는 것이 현재 Fed 입장이지만 반대로 인플레이션이 완화될 경우 덜 공격적인 금리 인상으로 바뀔 가능성도 존재한다\"고 밝혔다.이날 유가증권시장 시가총액 상위 10개 종목은 모두 오르고 있다. 삼성전자(0.38%), SK하이닉스(0.39%), 삼성전자우(0.28%), NAVER(3.73%), 삼성바이오로직스(0.84%), LG화학(2.59%), 현대차(0.24%) 등이 상승세를 보이고 있다.코스닥지수는 1% 넘게 오르고 있다. 코스닥은 전날보다 11.00포인트(1.13%) 오른 980.92에 거래되고 있다. 외국인이 253억원 순매도하는 반면 개인과 기관이 각각 221억원, 61억원 순매수하고 있다.코스닥 시가총액 상위 10개 종목에선 셀트리온헬스케어(-1.23%), 셀트리온제약(-0.55%)을 제외하고 모두 상승하고 있다. 에코프로비엠(4.59%), 펄어비스(2.24%), 엘앤에프(4.58%), 카카오게임즈(0.96%), 위메이드(0.65%), 에이치엘비(1.99%) 등이 오르고 있다.원·달러 환율은 하락하고 있다. 서울외환시장에서 원·달러 환율은 전날보다 4.9원 내린 1189.8원에 거래되고 있다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "207940",
            "005930",
            "005935",
            "068270",
            "066970",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[특징주]광주 외벽 붕괴 사고에 HDC 그룹주 '급락'",
        "date": "2022.01.12. 오전 9:32",
        "content": "[이데일리 김윤지 기자] ‘광주 학동 재개발 붕괴 사고’ 발생 7개월 만에 또다시 공사현장 붕괴 대참사를 맞으면서 HDC 그룹주가 장 초반 급락하고 있다.\n\n\n\n11일 오후 4시께 광주 서구 화정동에서 신축 공사 중인 고층아파트의 외벽이 무너져내렸다. (사진=연합뉴스)12일 마켓포인트에 따르면 이날 오전 9시27분 기준 지주사인 HDC(012630)는 전거래일 대비 1110원(-10.52%) 하락한 9440원에 거래 중이다. HDC현대산업개발(294870)과 HDC(012630)랩스도 각각 -14.37%, -7.39% 하락 중이다. 전일 광주시 소방본부에 따르면 오후 3시 46분쯤 광주 서구 화정 아이파크 공사현장에서 아파트 꼭대기 부근 바깥벽이 무너져 내렸다는 신고가 접수됐다. 바깥벽이 붕괴하며 지상에 주차돼 있던 차량들을 덮쳤다. 이로 인해 차량 10여대가 매몰됐다. 공사현장에 있던 3명은 대피했고 컨테이너 등에 갇혀 있던 3명은 구조된 것으로 전해졌다. 공사현장에 인력 6명은 아직까지 연락이 두절된 상태다. 광주 화정 아이파크는 HDC그룹 계열사인 HDC아이앤콘스가 시행, HDC현산이 시공하는 아파트 단지다. 지하 4층~지상 39층 7개 동으로 아파트 705가구와 오피스텔 142실 등 847가구 규모로 구성됐다. 올해 11월 준공·입주 예정이었다.이날 광주시는 화정동 사고 현장을 포함해 현재 HDC현산이 광주에서 진행하고 있는 모든 건축현장에 공사 중지 명령을 내렸다. 해당 사고와 관련해 건축·건설현장 사고방지대책본부를 구성하고 시장이 직접 본부장을 맡기로 했다. 시는 지역 내 모든 건축·건설 현장을 일제점검 하기로 했다.또한 광주시와 소방당국은 타워크레인 추가 붕괴와 외벽 잔재물 낙하 가능성 등을 확인하는 현장 안전진단을 실시한 뒤, 안전하다고 판단되면 실종자 수색작업을 재개할 계획이다. 시에 따르면 이날 오전 5시 시청 도시재생국장과 국토부 사고조사관, 현대산업개발 시공사 등 관계자 10여 명은 회의를 열고 안전진단을 실시하기로 했다. 안전진단에는 시공사인 현대산업개발이 안전 담당, 공사 담당, 구조설계사, 구조기술사, 크레인 전문가 등 7~8명을 투입해 진행한다. 지난해 6월엔 HDC현산이 시공하던 광주광역시 동구 학동4구역 재개발 현장에서 철거 중이던 건물이 도로 쪽으로 붕괴돼 시내버스를 덮치고 17명의 사상자를 낸 바 있다.",
        "ticker": [
            "012630",
            "294870"
        ]
    },
    {
        "title": "[특징주]덕산하이메탈, 올해 실적 고성장 전망에 강세",
        "date": "2022.01.12. 오전 9:27",
        "content": "[이데일리 양지윤 기자] 덕산하이메탈이 올해 실적 고성장이 기대된다는 소식에 강세다.12일 마켓포인트에 따르면 이날 오전 9시20분 현재 덕산하이메탈(077360)은 전 거래일보다 5% 오른 1만9950원에 거래되고 있다. 백길현 유안타증권 연구원은 이날 덕산하이메탈이 올해 고마진 제품으로 실적 고성장이 예상된다고 전망했다. 그는 “올해 연간 연결기준 예상 매출액과 영업이익은 각각 전년 대비 67%, 129% 성장한 1602억원, 188억원으로 추정한다”며 “2023년에도 실적 고성장 추세가 지속되면서 매출액과 영업이익이 각각 1927억원, 317억원에 달할 것”이라고 예상했다.",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "현대산업개발, 광주 아파트 붕괴사고에 주가도 붕괴",
        "date": "2022.01.12. 오전 9:27",
        "content": "[특징주]\n\n\n\n[이데일리 이지현 기자] 현대산업개발 주가가 급락 중이다. 전날 광주 신축 아파트 외벽 붕괴 사고로 인명피해 등이 발생하자 주가도 내림세를 보이고 있는 것이다. 12일 마켓포인트에 따르면 HDC현대산업개발(294870)은 오전 9시 15분 기준 전 거래일보다 15.15%(3900원) 내린 2만1850원에 거래 중이다. 2거래일 연속 상승세를 보였지만, 전날 오후 발생한 사고가 주가에도 악재로 작용한 영향으로 보인다. 지난 11일 오후 3시 46분쯤 광주 서구 화정아아피크 공사 현장에서 아파트 외벽이 무너져 내렸다는 신고가 소방당국에 접수됐다. 이 현장은 HDC그룹 HDC아이앤콘스가 시행을 담당하고 있다. HDC현대산업개발이 시공한 아파트 단지다. 지하 4층~지상 39층, 7개동, 아파트 705가구, 오피스텔 142실, 총 847가구로 지어지고 있었다. 2019년 5월 일반에 분양했고, 올해 11월 준공 예정이었다. 현재까지 공정률은 약 58%다.이번 사고로 인근에 주차된 차들에 구조물이 덮쳐 차량 10여대가 매몰됐다. 388명(22개 업체)의 작업자 안전은 확인됐지만, 외벽과 구조물이 붕괴한 곳에서 작업하던 근로자 6명은 아직 누구와도 연락이 닿지 않고 있는 상태다.소방당국은 건물 내부 수색에 나섰으나, 타워크레인의 지지대가 망가져 추가 붕괴할 위험이 있다고 보고 수색을 일시 중단한 상태다. 안전진단 이후 수색이 재개될 것으로 알려졌다.HDC현대산업개발은 지난해 6월 발생한 ‘학동 붕괴 참사’의 당사자이기도 하다. 광주 동구 학동4구역에서 철거 중이던 건물이 도로 쪽으로 붕괴하면서 시내버스를 덮쳐 9명이 숨지고 8명이 다치는 사고가 발생했다. 이 재개발구역 시공사가 HDC현대산업개발이었다.이 사고 이후 HDC현대산업개발 현장소장 서모(57)씨와 안전부장 김모(57)씨, 공무부장 노모(53)씨는 현장 및 안전관리 책임자로서 관리·감독 책임을 소홀히 해 철거 건물 붕괴 사고를 유발한 혐의로 기소됐다. 광주지법 형사11부에서 재판이 진행 중이다.",
        "ticker": [
            "012630",
            "294870"
        ]
    },
    {
        "title": "코스피·코스닥 상승 개장",
        "date": "2022.01.12. 오전 9:26",
        "content": "(서울=연합뉴스) 김인철 기자 = 12일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시되고 있다. 이날 코스피는 23.40포인트(0.80%) 오른 2,950.78에, 코스닥은 8.77포인트(0.90%) 오른 978.69에 개장했다. 2022.1.12    yatoya@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 상승 개장",
        "date": "2022.01.12. 오전 9:26",
        "content": "(서울=연합뉴스) 김인철 기자 = 12일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시되고 있다. 이날 코스피는 23.40포인트(0.80%) 오른 2,950.78에, 코스닥은 8.77포인트(0.90%) 오른 978.69에 개장했다. 2022.1.12    yatoya@yna.co.kr"
    },
    {
        "title": "상승 개장하는 코스피 지수",
        "date": "2022.01.12. 오전 9:26",
        "content": "(서울=연합뉴스) 김인철 기자 = 12일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시되고 있다. 이날 코스피는 23.40포인트(0.80%) 오른 2,950.78에, 코스닥은 8.77포인트(0.90%) 오른 978.69에 개장했다. 2022.1.12    yatoya@yna.co.kr"
    },
    {
        "title": "상승 개장하는 코스피 지수",
        "date": "2022.01.12. 오전 9:26",
        "content": "(서울=연합뉴스) 김인철 기자 = 12일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시되고 있다. 이날 코스피는 23.40포인트(0.80%) 오른 2,950.78에, 코스닥은 8.77포인트(0.90%) 오른 978.69에 개장했다. 2022.1.12    yatoya@yna.co.kr"
    },
    {
        "title": "상승 개장하는 코스피 지수",
        "date": "2022.01.12. 오전 9:26",
        "content": "(서울=연합뉴스) 김인철 기자 = 12일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시되고 있다. 이날 코스피는 23.40포인트(0.80%) 오른 2,950.78에, 코스닥은 8.77포인트(0.90%) 오른 978.69에 개장했다. 2022.1.12    yatoya@yna.co.kr"
    },
    {
        "title": "상승 개장하는 코스피 지수",
        "date": "2022.01.12. 오전 9:26",
        "content": "(서울=연합뉴스) 김인철 기자 = 12일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시되고 있다. 이날 코스피는 23.40포인트(0.80%) 오른 2,950.78에, 코스닥은 8.77포인트(0.90%) 오른 978.69에 개장했다. 2022.1.12    yatoya@yna.co.kr"
    },
    {
        "title": "[특징주] 파월發 투자심리 개선에 네이버·카카오 반등",
        "date": "2022.01.12. 오전 9:26",
        "content": "[서울경제] NAVER(035420)와 카카오(035720)가 제롬 파월 미 연방준비제도(Fed·연준) 의장의 덜 매파적 행보에 장초반 상승세다.12일 한국거래소에 따르면 오전 9시 18분 기준 네이버는 전거래일 대비 3.43% 오른 34만 6,500원에 거래 중이다.카카오 전일 대비 2.63% 상승한 9만 7,500원에 거래되고 있다.주가 상승은 미국 파월 의장의 발언 때문으로 추정된다.파월 의장은 이날 재선임을 위한 상원 인준 청문회에 출석해 대차대조표 축소와 관련 \"올해 후반, 어느 시점에 대차대조표 축소를 허용하기 시작할 것\"이라며 이와 관련해서는 어떤 결정도 내려진 것이 없다고 말했다.증권가에서는 파월 의장의 발언을 덜 매파적 발언으로 평가하며 환호했다. 이에 따라 금리인상 압박을 받았던 미국의 기술주 중심의 성장주 주가가 올랐다. 네이버와 카카오도 이 같은 미국 증시 분위기의 영향을 받은 것으로 추정된다. 그간 네이버와 카카오는 4분기 실적 부진이 예상된다는 증권가 분석에 따라 주가가 날개 없는 추락을 거듭했다. 이베스트투자증권 보고서에 따르면 네이버의 4분기 영업이익은 시장 기대치에 미달할 것으로 분석된다. 성종화 이베스트투자증권 연구원은 \"신종 코로나바이러스 감염증(코로나19) 이후 플랫폼 랠리가 단기 일단락된 상황에서 실적흐름도 밸류에이션에 비해선 차분한 상황인 점을 감안할 때 플랫폼 비즈니스 관련 에너지 축적과 새로운 모멘텀 확보까지는 긴 호흡 접근이 현실적이라 판단한다\"고 말했다.",
        "ticker": [
            "035420",
            "035720"
        ]
    },
    {
        "title": "코스피·코스닥 상승 개장",
        "date": "2022.01.12. 오전 9:25",
        "content": "(서울=연합뉴스) 김인철 기자 = 12일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시되고 있다. 이날 코스피는 23.40포인트(0.80%) 오른 2,950.78에, 코스닥은 8.77포인트(0.90%) 오른 978.69에 개장했다. 2022.1.12    yatoya@yna.co.kr"
    },
    {
        "title": "[특징주]반도체 대형주, 연일 상승세…\"D램 가격 연말까지 상승\"",
        "date": "2022.01.12. 오전 9:25",
        "content": "[이데일리 이은정 기자] 반도체 대형주가 연일 상승세다. 외국계 투자은행(IB) 골드만삭스의 목표주가 상향 조정에 투자심리가 개선된 것으로 풀이된다.\n\n\n\n12일 마켓포인트에 따르면 이날 오전 9시15분 SK하이닉스(000660)는 전거래일보다 500원(0.39%) 오른 12만8500원에 거래되고 있다. 같은 시각 삼성전자(005930)는 400원(0.51%) 오른 7만9300원에 거래되고 있다. 삼성전자는 매수 회원사에 모건스탠리, 골드만삭스, JP모건증권, SK하이닉스는 CLSA증권, 맥쿼리증권, JP모건증권 등 외국계 증권사가 이름을 올리고 있다. 지난 10일(현지시간) 골드만삭스는 지난해 11월부터 반등세를 보인 D램 현물가격이 올해 말까지 상승세를 이어갈 것으로 전망했다. PC·서버 D램 수요도 예상치를 상회, 서버 D램 교체 수요 등이 영향을 미칠 것이란 판단이다. 이에 주요 메모리반도체 기업인 SK하이닉스와 삼성전자, 마이크론의 연간 영업이익 컨센서스를 상향 조정했다. 이에 골드만삭스는 SK하이닉스의 투자의견은 ‘중립’에서 ‘매수’로, 목표주가는 12만원에서 17만원으로 40% 넘게 올려 잡았다. 앞서 지난해 4분기 SK하이닉스 목표주가를 하향 조정했다고 의견을 바꾼 것이다. 지난 11일 골드만삭스 리포트 영향으로 SK하이닉스는 2.81% 오른 12만8000원에, 삼성전자는 1.15% 오른 7만8900원에 거래를 마쳤다.",
        "ticker": [
            "006260",
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "[오전시황] 코스피 1%올라 2,960선 문턱 ...네이버·카카오 2~3%대 반등",
        "date": "2022.01.12. 오전 9:25",
        "content": "[서울경제] 제롬 파월 연방준비제도(Fed·연준) 의장의 발언으로 미국 시장이 안도한 훈풍을 이어받아 국내 증시가 상승 출발했다.12일 오전 9시 22분 기준 코스피지수는 전일 대비 31.88포인트(1.09%) 상승한 2,959.26에 거래 중이다. 이날 지수는 23.40포인트(0.80%) 상승한 2,950.78에 출발했다.유가증권시장에서 외국인과 기관은 각각 1,715억 원, 589억 원을 사들였다. 개인은 2,273억 원을 팔았다.같은 시각 코스닥지수는 11.36포인트(1.17%) 오른 981.28을 가리키고 있다. 코스닥에서는 개인과 기관이 각각 176억 원, 56억 원을 순매수했다. 외국인은 201억 원을 팔았다.1.8%에 근접했던 미국 10년 만기 국채 금리가 전일 1.75%로 내려오면서 이날 시장에서는 성장주의 오름세가 가파르다. 현재 시가총액 상위 종목에서는 네이버(3.73%), LG화학(2.18%), 삼성SDI(2.07%), 카카오(2.32%), 카카오뱅크(1.72%) 등이 반등 중이다.간밤 미국 증시는 일제히 호조세를 보였다. 11일(현지 시각) 다우존스산업평균지수는 183.35포인트(0.51%) 오른 3만 6,252.22에 거래를 마쳤다. S&P500은 42.75포인트(0.92%) 상승한 4,713.04, 나스닥은 210.62포인트(1.41%) 뛴 1만 5,153.45에 마감했다.이날 시장은 파월 연준 의장의 상원 인준 청문회 발언에 주목했다. 파월 의장은 \"인플레이션이 예상보다 더 높은 수준에서 오래 지속되고, 시간이 지남에 따라 금리를 더 인상해야 한다면 인플레이션을 되돌리기 위해 도구를 사용할 것\"이라며 기준금리 인상 의지를 내비쳤다. 그는 이어 \"올해 후반, 어느 시점에 대차대조표 축소를 허용하기 시작할 것\"이라고 발언했지만 시장에는 올해 3월 금리인상을 단행하고 이후 양적긴축이 시작될 수 있다는 전망이 지배적이었다.한지영 키움증권 연구원은 “파월 의장이 상원 인준 청문회에서 언급한 내용은 시장 예상보다 덜 매파적이었다”며 “양적완화 축소→금리인상→양적긴축으로 이어지는 통화정책 정상화가 연내에 실행되는 것은 맞지만 속도 조절의 여지를 남겨 두었다는 점에 주목한다”고 평가했다. 이어 “파월 의장의 청문회가 증시의 반등 동력을 제공했지만 유동성 축소 돌입은 연중 내내 기본 시나리오로 가정해야 한다”며 “이달 국내 증시는 상승세를 보일 테지만 12일(현지시각) 나올 미국 12월 소비자물가 결과에 따라 반전을 겪을 수 있어 경계심은 남아있다”고 밝혔다.",
        "ticker": [
            "003550",
            "051910",
            "006400",
            "035720",
            "323410",
            "039490"
        ]
    },
    {
        "title": "국내 증시, 美증시 반등에 동반 상승세",
        "date": "2022.01.12. 오전 9:24",
        "content": "[이미지출처=연합뉴스]국내 증시가 간밤 반등에 성공한 미국 뉴욕증시 상승 영향을 받아 동반 오름세를 보이고 있다.12일 오전 9시13분 기준 코스피는 전 거래일 대비 0.99%(29.12포인트) 상승한 2956.50을 가리키고 있다. 이날 지수는 전 거래일 대비 0.80%(23.40포인트) 오른 2950.78로 장을 시작해 오름세를 확대하고 있다.투자자별로는 외국인과 기관이 각각 1467억원, 303억원 순매수하며 지수를 이끌고 있다. 개인은 나홀로 1742억원 순매도했다.시가총액 상위 10개 종목 중에서는 셀트리온(-0.51%)을 제외한 모든 종목이 오름세를 보이고 있다. 삼성전자는 0.38% 상승한 7만9200원을 가리키고 있다.SK하이닉스(0.78%), NAVER(3.43%), 삼성바이오로직스(1.20%), LG화학(2.32%) 등이 상승했다.같은 시각 코스닥은 전 거래일 대비 1.25%(12.11포인트) 상승한 982.03을 가리키고 있다. 이날 코스닥은 전 거래일 대비 0.90%(8.77포인트) 오른 978.69로 장을 출발한 이후 상승폭을 확대하고 있다.투자자 별로는 개인과 기관이 각각 83억원, 68억원 순매수했다. 외국인은 132억원 순매도 중이다.시가총액 상위 10개 종목은 대부분 상승세다. 셀트리온헬스케어(-1.23%), 셀트리온제약(-0.64%) 등이 하락했다. 에코프로비엠(4.22%), 펄어비스(2.07%), 엘앤에프(4.42%), 카카오게임즈(0.83%) 등이 상승했다.국내 증시는 간밤 미국 뉴욕증시 반등에 힘입어 오름세를 지속할 것으로 예상되지만 그 상승세는 제한적일 것이란 분석이 나온다. 한지영 키움증권 연구원은 \"최근 연준의 긴축 불안과 금리 변화에 민감하게 반응하며 주가 급락세를 겪었던 성장 테마, 성장 업종 등이 주가 복원력을 보여줄 것으로 예상된다\"며 \"다만 12일(현지시간) 미국의 12월 소비자물가(예상7.1%) 결과와 1월말 LG에너지솔루션 기업공개(IPO)를 둘러싼 수급 부담 등으로 전반적인 시장 상승 탄력은 강하지 않을 것으로 전망된다\"고 밝혔다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "039490"
        ]
    },
    {
        "title": "[특징주]에이비엘바이오, 사노피에 최대 1.3조 기술 수출에 ‘上’",
        "date": "2022.01.12. 오전 9:24",
        "content": "[이데일리 김윤지 기자] 에이비엘바이오(298380)가 사노피와 기술 이전 계약을 체결했다는 소식에 장 초반 급등하고 있다.12일 마켓포인트에 따르면 이날 오전 9시15분 기준 에이비엘바이오는 전거래일 대비 6000원(29.78%) 오른 2만6150원에 거래 중이다.이날 에이비엘바이오는 파킨슨병 등 퇴행성뇌질환 치료제로 개발 중인 이중항체 후보물질 ‘ABL301’에 대해 프랑스 제약기업 사노피와 최대 10억6000만 달러(약 1조2720억원) 규모의 공동 개발 및 기술 이전 계약을 체결했다고 장 전 공시했다.\n\n\n\n(제공=에이비엘바이오)에이비엘바이오는 계약금 7500만 달러(약 900억원)와 임상·허가·상업화 등 단계별 성공에 따라 단기기술료(마일스톤) 4500만 달러(약 540억원)를 포함한 기술료(마일스톤) 9억8500만 달러(약 1조1820억원)까지 받을 수 있게 된다.제품이 상용화될 경우 순매출액에 따라 경상기술료(로열티)도 별도로 받는다. 이번 계약은 미국 반독점개선법(HSR) 등의 행정절차가 만족되면 효력이 발효된다.이번 계약에 따라 사노피는 ABL301의 전 세계 시장의 개발 및 상업화 독점적 권리를 갖게 된다. ABL301의 남은 전임상 연구와 임상 1상은 에이비엘바이오가 주도하고, 이후 임상시험부터 상업화까지는 사노피가 책임지게 된다.회사 측은 “계약금은 반환 의무가 없으며, 마일스톤은 해당 조건 달성시 수령 가능하며 반환 의무가 없다”면서 “임상시험, 허가, 상업화 미실현시 본 계약은 종료될 수 있으며, 계약 종료에 따른 당사의 위약금 지급 의무는 없다”고 설명했다."
    },
    {
        "title": "[fn오전시황] 코스피, 외인·기관 '사자'에 상승세...'광주 아파트 붕괴사고'에 건설업↓",
        "date": "2022.01.12. 오전 9:23",
        "content": "사진=뉴스1  [파이낸셜뉴스] 코스피가 장 초반 외국인, 기관 투자가들의 동반 순매수 속에 2950선을 회복했다.   12일 오전 9시 16분 현재 코스피는 전 거래일 대비 26.66포인트(0.91%) 오른 2954.04에 거래되고 있다.   이날 지수는 전날보다 23.40포인트(0.80%) 오른 2950.78에 거래를 시작했다. 장중 한 때 지수는 29.58포인트(1.01%) 오른 2956.96까지 상승했다.   유가증권 시장에서 외국인은 1559억원어치를 사들이며 전날(4820억원)에 이어 순매수 기조를 이어갔다. 기관 역시 377억원어치를 사들이고 있다. 반면 개인은 1912억원의 순매도세를 기록 중이다.   시가총액 상위기업은 대부분 오름세다. 삼성전자(0.51%), SK하이닉스(0.39%) 등이 소폭 오름세이며 네이버(3.43%), 카카오(2.63%) 등도 동반 오름세다.   업종별로 보면 화학(2.07%), 서비스업(1.89%), 운수창고(1.43%), 의약품(1.27%) 등이 오르고 있다. 반면 건설업(-1.87%)은 전일 광주 아파트 붕괴사고의 영향으로 하락세다.   코스닥 시장은 같은 시간 11.66포인트(1.20%) 오른 981.58에 거래 중이다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "035720"
        ]
    },
    {
        "title": "[특징주] 네이버·카카오, 저가매수 유입에 소폭 상승",
        "date": "2022.01.12. 오전 9:22",
        "content": "네이버와 카카오[네이버, 카카오 제공]    (서울=연합뉴스) 채새롬 기자 = 네이버, 카카오 주가가 12일 소폭 상승세다.    이날 오전 9시 15분 현재 유가증권시장에서 네이버는 전 거래일보다 3.13% 오른 34만5천500원에, 카카오는 전 거래일보다 2.63% 오른 9만7천500원에 거래 중이다.    카카오페이(4.01%), 카카오뱅크(1.93%), 카카오게임즈(0.96%) 등 카카오 그룹주도 동반 상승세를 보이고 있다.    최근 미국 연방준비제도(Fed·연준)의 조기 긴축 기조와 온라인 플랫폼 규제 이슈 등으로 이들 회사의 주가가 떨어지자 투자자들이 저가 매수 기회로 보고 매수에 들어간 영향으로 보인다.     개인투자자는 이달 들어 카카오를 8천497억원, 네이버는 6천940억원을 순매수했다.    새해 들어 전날까지 네이버 주가는 11.49%, 카카오는 15.56% 각각 급락했다.    네이버 시가총액은 종전 62조1천억원에서 55조원으로, 카카오는 50조2천억원에서 42조4천억원으로 각각 7조1천억원, 7조8천억원 줄었다.    srchae@yna.co.kr",
        "ticker": [
            "035720",
            "323410",
            "377300"
        ]
    },
    {
        "title": "\"정유화학 추세 반등 기대난망 속 호재 불씨 여전\"",
        "date": "2022.01.12. 오전 9:22",
        "content": "하이투자증권 보고서악재 선반영 작은 호재에도 반등 가능성↑[이데일리 이지현 기자] 정유화학 업계에서 올해 유의미한 추세적 반등을 기대하기 어려울 거라는 전망이 나온다. 하지만 대부분의 악재가 이미 주가에 반영돼 작은 호재에도 반등 나타날 수 있을 거로 예측되고 있다. 하이투자증권은 12일 펴낸 보고서를 통해 지난 4분기를 석유화학 업체들의 사면초가 시기라고 평가했다. 중국 경기부진과 오미크론 변이 바이러스의 확산으로 주요국들의 거리두기가 재개되며 수요 둔화가 지속됐기 때문이다. 또 아시아 신규 증설 유입으로 공급 부담이 한층 높아졌고 유가 강세로 원재료(납사) 부담이 높아지며 4분기 주요 제품의 스프레드는 대폭 축소됐다. 전유진 하이투자증권 연구원은 “커버리지 업체들의 실적 역시 전분기 및 컨센서스 대비 큰 폭의 하회가 불가피할 것”이라고 전망했다. 지난 상반기 단기적이긴 했으나, 코로나 특수 수요(일회용 제품과 가전제품 등) 및 미국 내 생산 트러블, 글로벌 물류 차질 등으로 화학시황이 비정상적으로 좋았다. 전유진 연구원은 “이런 점을 고려하면 2022년 연간 영업이익이 전년 동기 대비 뚜렷하게 증가하는 업체가 제한적일 수 밖에 없다”며 “커버리지 업체 대부분의 영업이익 감소가 예상된다”고 말했다.\n\n\n\n하지만 대부분의 악재가 이미 반영돼 주가는 밸류에이션 바닥에 접근해 작은 호재에도 반등할 수도 있다는 전망이다. 특히 2월 춘절 이후 중국 내 구매 수요는 점진적 재개가 예상되고 있다. 12월 중국 지급준비율 인하에 이은 추가 경기부양책도 기대되고 있다.전 연구원은 “지난해 중국 석유제품 수출량은 전년 대비 -11% 감소하며 아시아 역내 공급부담을 완화시키는 핵심 요인이 됐다”며 “올해엔 그 효과가 누적으로 발생하며 정제마진에 긍정적인 영향 미칠 것”이라고 전망했다. 그러면서 단기 반등 가능한 업체로 롯데케미칼(011170)을, 스프레드 개선이 가능한 업체로 효성화학(298000), 효성첨단소재(298050)를, 밸류에이션 상향 등이 가능한 업체로 SK이노베이션(096770), 효성화학(298000) 등을 꼽았다.",
        "ticker": [
            "034730",
            "096770",
            "011170",
            "004800",
            "298050",
            "298000"
        ]
    },
    {
        "title": "“인터넷·게임 업종 4Q 실적 대부분 컨센 하회”",
        "date": "2022.01.12. 오전 9:20",
        "content": "한화투자증권 보고서[이데일리 유준하 기자] 인터넷·게임 업종에 대해 수익성 부진에 따른 밸류에이션 약화가 불가피하다는 분석이 나온다.\n\n\n\n12일 김소혜 한화투자증권 연구원은 “인터넷·게임 업종의 지난해 4분기 실적은 대부분 컨센서스를 하회한 것으로 추정한다”면서 “네이버와 카카오의 4분기는 인센티브를 포함한 인건비와 마케팅비가 예상보다 크게 증가해 영업익 기준 시장기대치를 각각 7%, 15% 하회한 것으로 추정한다”고 짚었다.광고 사업은 성수기와 품질 개선 효과로 인해 전분기 대비 성장세는 유지되겠으나 업황 회복과 신규 상품 출시 효과가 반영된 지난해 같은 기간의 높은 기저로 인해 성장폭은 제한적일 것이란 전망이다.김 연구원은 “국내 이커머스 시장의 성장세가 둔화된다면 인터넷 기업의 커머스 성장률 하락도 불가피할 것으로 판단하며 이는 커머스 사업 모멘텀 약화 요인이 될 것”이라고 내다봤다.게임 기업들의 실적도 신작 부재 및 지연, 라이브 게임의 매출부진과 비용증가 등으로 대부분 시장 기대치를 하회할 것으로 예상된다. 지난해 10월부터 블록체인 기반 P2E(돈버는게임)와 메타버스 시장 진입에 대한 기대감이 크게 반영되며 실적과 밸류에이션이 동반 상승했지만 신작 출시까진 시간이 걸리고 단기적 실적 기여도 없는 상황이기 때문이다.김 연구원은 “엔씨소프트(036570)와 NHN(181710)은 각각 ‘리니지W’와 ‘드래곤퀘스트 캐시캐시’를 4분기에 출시해 매출 증가 기여가 있을 것”으로 짚었다.최근 해당 업종의 주가 하락 요인은 정부규제 불확실성과 광고·커머스 성장률 둔화 그리고 비용 증가로 인한 수익성 부진 등을 짚었다. 그는 “이중 일부 반전 가능성이 나타날 때 단기적인 밸류에이션 확대가 가능하다고 판단한다”고 말했다. 이어 모멘텀이 될 만한 이벤트는 남아 있는데 밸류에이션이 급락한 종목 위주로 분할 매수를 시작하고 이번 실적과 밸류 바닥 확인 후 연간 실적 상승 가능성 큰 우량주 비중 확대하는 전략을 제시했다.최선호주는 컴투스(078340)와 엔씨소프트(036570)를, 차선호주는 펄어비스(263750)를 제시했다.",
        "ticker": [
            "181710",
            "036570",
            "035720",
            "000880",
            "003530"
        ]
    },
    {
        "title": "KB증권, '연합인포맥스 금융대상' IB종합 대상",
        "date": "2022.01.12. 오전 9:19",
        "content": "DCM 한국투자·IPO 미래에셋…M&A재무 삼일PwC·법률 광장외국계IB 씨티…베스트혁신상에 NH투자\n\n\n\n제11회 연합인포맥스 금융대상(서울=연합뉴스) 강민지 기자 = 12일 오전 서울 영등포구 콘래드호텔에서 열린 '제11회 연합인포맥스 금융대상'에서 참석자들이 기념촬영하고 있다.앞줄 왼쪽 네번째부터 나재철 금융투자협회장, 고승범 금융위원장, 김성현 KB증권 사장, 최기억 연합인포맥스 사장. 2022.1.12 mjkang@yna.co.kr(서울=연합뉴스) 윤선희 기자 = KB증권이 지난해 유상증자와 기업공개(IPO), 채권 주관·인수 등 부문에서 우수한 성과를 올려 연합인포맥스 금융대상 투자은행(IB)종합 대상을 수상했다.     연합인포맥스는 12일 오전 여의도 콘래드호텔에서 '제11회 연합인포맥스 금융대상' 시상식을 열었다.    연합인포맥스는 금융대상은 대한민국 금융시장 발전에 기여한 금융회사와 자문사의 노고를 빛내기 위한 것으로 올해로 11회째를 맞았다.    최기억 연합인포맥스 사장은 \"작년 한 해 금융시장을 결산하고, 성취를 축하하기 위해 모였다\"며 수상자들을 축하했다. \n\n\n\n개회사하는 최기억 사장(서울=연합뉴스) 강민지 기자 = 12일 오전 서울 영등포구 콘래드호텔에서 열린 '제11회 연합인포맥스 금융대상'에서 최기억 연합인포맥스 사장이 개회사를 하고 있다. 2022.1.12 mjkang@yna.co.kr    연합인포맥스는 IPO, 채권 주관과 인수, 유상증자, 인수·합병(M&A) 등에서 기업들에 최적의 솔루션을 제공한 금융사와 자문사의 공과를 따져 IB 부문상을 선정했다. 수상 기관 선정 등의 절차는 모두 외부 자문위원의 심사를 거쳤다.    신진영 자본시장연구원장이 심사위원장을 맡았고, 정순섭 서울대 로스쿨 교수와 이주현 금융감독원 자본시장감독국장, 송영훈 한국거래소 상무, 성인모 금융투자협회 전무 등이 심사위원으로 참여했다.     신진영 심사위원장은 \"지난해 대형 IPO 등 자금조달이 활발히 이뤄져 주목할 만한 거래가 많았다\"며 \"정량적으로 계량적 평가에서 우수한 기관을 선정하고, 정성적 면을 추가해 최종 수상자를 선정했다\"고 설명했다. \n\n\n\n금융위원장상 수상한 KB증권(서울=연합뉴스) 강민지 기자 = 12일 오전 서울 영등포구 콘래드호텔에서 열린 '제11회 연합인포맥스 금융대상'에서 금융위원장상을 수상한 KB증권 관계자가 상패를 들고 있다.왼쪽은 고승범 금융위원장. 2022.1.12 mjkang@yna.co.kr    종합대상인 금융위원장상을 수상한 KB증권은 전통의 부채자본시장(DCM) 강자답게 연합인포맥스가 지난해 말 발표한 리그테이블에서 채권 주관뿐 아니라 인수 부문에서 1위 자리를 놓치지 않았고, 유상증자 주관에서도 뛰어난 성적을 냈다.    채권 주관은 9년째, 채권 인수는 5년째 각각 정상을 지키며 DCM 명가 입지를 재확인했다.    무엇보다 유상증자 주관 부문에서 2017년 통합 법인 출범 후 처음으로 정상에 올랐다.     DB금융투자는 주택저당증권(MBS) 등 특수채와 공기업 채권 인수에서 독보적 성과를 보인 점에서 높은 점수를 받아 특별상을 받았다.\n\n\n\n한국거래소 이사장상 수상한 미래에셋증권(서울=연합뉴스) 강민지 기자 = 12일 오전 서울 영등포구 콘래드호텔에서 열린 '제11회 연합인포맥스 금융대상'에서 한국거래소 이사장상을 수상한 미래에셋증권 관계자가 상패를 들고 있다.왼쪽은 손병두 한국거래소 이사장. 2022.1.12 mjkang@yna.co.kr    IPO부문상(한국거래소 이사장상)은 미래에셋증권에 돌아갔다.     미래에셋증권은 크래프톤과 SK아이이테크놀로지(SKIET) 등 조 단위 거래뿐만 아니라 SK바이오사이언스와 현대중공업 등 대어급 공모주를 잡아 우수한 실적을 거뒀다는 평가를 받았다.    혁신상(한국거래소 이사장상)은 NH스팩 19호를 상장한 NH투자증권이 차지했다.    NH스팩19호는 2010년 대우증권그린코리아스팩 이후 11년 만에 유가증권시장에 상장한 기업인수목적회사(SPAC)로 시장의 주목을 받았다. 상장 규모는 1천억원으로 국내 상장 스팩 중 가장 크다. \n\n\n\n금융투자협회장상 수상한 한국투자증권(서울=연합뉴스) 강민지 기자 = 12일 오전 서울 영등포구 콘래드호텔에서 열린 '제11회 연합인포맥스 금융대상'에서 금융투자협회장상을 수상한 한국투자증권 관계자가 상패를 들고 있다.왼쪽은 나재철 금융투자협회장. 2022.1.12 mjkang@yna.co.kr    부채자본시장(DCM)부문상(금융투자협회장상)은 한국투자증권이 받았다.    한국투자증권은 LG유플러스와 LG화학 등 LG그룹 계열사와 SK그룹, 롯데그룹, 현대자동차그룹 등 주요 대기업의 채권 발행을 통한 자금조달을 도왔다.    외국계IB상(금융투자협회장상)은 씨티그룹글로벌마켓증권이 수상했다.    씨티그룹글로벌마켓증권은 IMM프라이빗에쿼티(IMM PE)의 SK루브리컨츠 지분 인수와 맥쿼리한국인프라투융자회사의 영산클린에너지 인수 등 다양한 M&A를 자문하면서 뛰어난 성과를 보였다.\n\n\n\n금융투자협회장상 수상한 삼성증권(서울=연합뉴스) 강민지 기자 = 12일 오전 서울 영등포구 콘래드호텔에서 열린 '제11회 연합인포맥스 금융대상'에서 금융투자협회장상을 수상한 삼성증권 관계자가 상패를 들고 있다.왼쪽은 나재철 금융투자협회장. 2022.1.12 mjkang@yna.co.kr    베스트딜부문상(금융투자협회장상)은 카카오페이 상장을 성공적으로 이끈 삼성증권이 수상했다.     삼성증권은 지난해 가장 주목을 끈 공모주 중 하나인 카카오페이 상장 대표 주간사를 맡아 성공적으로 IPO를 수행하며 높은 평가를 받았다. 카카오페이는 공모가보다 두 배 높은 시초가를 달성하면서 코스피에 성공적으로 입성했다.    처음으로 일반 청약자 몫의 공모주 물량을 100% 균등 배정하는 방식으로 청약이 이뤄진 종목이기도 했다.    M&A 재무자문과 법률자문 부문상(연합인포맥스 사장상)은 각각 삼일PwC와 법무법인 광장이 수상했다.    삼일PwC는 지난해 우아한형제들 매각과 넷마블의 레오나르도인터랙티브홀딩스 인수 등 조 단위 M&A 자문에 이름을 올려 쟁쟁한 국내외 경쟁자들을 제치고 수상자로 선정됐다.    광장은 넷마블의 레오나르도인터랙티브홀딩스 인수와 하이브의 이타카홀딩스 인수 등 굵직한 거래를 성사시키는 등 뛰어난 성과를 보였다.    크레디아그리꼴은 해외채권KP물 부문상(연합인포맥스 사장상)을 수상했다.    크레디아그리꼴은 지난 2019년 10위에 불과했지만, 지난해 주관금액이 60억570만달러로 큰 폭으로 늘어 상위 3위권 안으로 도약했다.     \n\n\n\n축사하는 고승범 금융위원장(서울=연합뉴스) 강민지 기자 = 12일 오전 서울 영등포구 콘래드호텔에서 열린 '제11회 연합인포맥스 금융대상'에서 고승범 금융위원장이 축사하고 있다. 2022.1.12 mjkang@yna.co.kr    indigo@yna.co.kr",
        "ticker": [
            "012030",
            "016610",
            "003550",
            "032640",
            "051910",
            "005940",
            "034730",
            "302440",
            "361610",
            "251270",
            "001680",
            "006800",
            "016360",
            "035720",
            "377300",
            "259960",
            "352820"
        ]
    },
    {
        "title": "[특징주] HDC현대산업개발, 또 외벽 붕괴 사고에 15% 급락",
        "date": "2022.01.12. 오전 9:19",
        "content": "/ 사진=뉴스1[서울경제] HDC현대산업개발(294870)이 시공한 광주 아파트가 공사 중 건물 외벽이 무너져내리는 사고가 발생했다는 소식에 주가가 급락세다. 12일 오전 9시 17분 기준 HDC현대산업개발은 전 거래일보다 15.73% 하락한 2만 1,700원에 거래되고 있다. 이날 주가는 전일 대비 15.34% 내린 2만 1,800원에 출발했다.지난 11일 현대산업개발이 시공을 맡고 있는 광주 화정 아이파크 신축 현장에서 외벽 구조물이 붕괴하는 사고가 발생했다는 소식에 주가가 타격을 입은 것으로 분석된다. 이는 지난해 6월 현대산업개발이 시공사로 참여했던 광주 동구 학동 4구역의 재개발 철거 과정 중 붕괴 참사가 일어난 지 약 7개월 만이다. 현재 현장 작업자 6명은 구조됐지만, 6명은 실종 상태인 것으로 알려졌다. 이번 사고로 광주시는 현대산업개발이 지역 내에서 진행 중인 모든 공사를 중단하기로 결정했다.",
        "ticker": [
            "012630",
            "294870"
        ]
    },
    {
        "title": "코스피, 美 증시 강세·외인 매수세에 상승 출발…2950선 안착",
        "date": "2022.01.12. 오전 9:18",
        "content": "임종철 디자인기자 /사진=임종철 디자인기자코스피가 뉴욕증시 상승과 외인 매수세에 힘입어 장 초반 상승 출발했다. 12일 오전 9시 15분 현재 코스피는 전일 대비 26.72포인트(0.91%) 오른 2954.10에 거래되고 있다. 이 시각 현재 개인은 1837억원을 순매도 중이다. 외국인과 기관은 각각 1559억원, 377억원을 사들이고 있다. 대부분 업종이 빨간 불을 켠 가운데 섬유·의복, 화학, 운수창고, 서비스업은 1~2%대 강세다. 건설업은 1%대 내림세다. 시가총액 상위주 가운데는 NAVER와 LG화학이 3%대 강세다. 이틀 연속 하락세를 보였던 카카오도 2%대 반등세다. 셀트리온은 1% 이상 빠지고 있다. 같은 시간 코스닥지수는 전일 대비 11.03포인트(1.14%) 오른 980.95를 나타내고 있다. 개인과 기관은 각각 51억원, 80억원을 사들이고 있다. 외국인은 113억원을 순매도 중이다. 건설업은 1%대 약세, 은행과 종이목재는 강보합세다.코스닥 시총 상위주 가운데는 에코프로비엠, 엘앤에프, 천보 등이 3~4%대 강세다. 카카오게임즈, 펄어비스 등 게임주는 1~2% 오르고 있다. 셀트리온헬스케어는 1%대 약세다.한편, 11일(현지시간) 뉴욕증시에서 다우지수는 전날보다 183.15포인트(0.51%) 오른 3만6252.02로 마감했다.S&P500지수는 42.78포인트(0.92%) 오른 4713.07로 거래를 마쳤다. 나스닥지수는 210.62포인트(1.41%) 오른 1만5153.45로 장을 마쳤다.이날 뉴욕증시는 그동안 주식시장에 부담을 줬던 국채금리 상승세가 주춤하면서 강세를 보였다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "티씨케이, 증권사 호평 속 7거래일 만에 반등",
        "date": "2022.01.12. 오전 9:17",
        "content": "[특징주][이데일리 김인경 기자] 티씨케이(064760)가 7거래일 만에 상승세를 보이고 있다.12일 오전 9시 14분 기준 티씨케이(064760)는 전 거래일보다 3.09%(4100원) 오른 13만6600원에 거래되고 있다. 박유악 키움증권 연구원은 “올해 1분기 매출액은 전 분기보다 6% 늘어나고 전년 동기보다 15% 증가한 726억원에 이를 것”이라며 “1분기 영업이익 역시 전 분기보다 6%, 전년 동기보다 18% 증가한 281억원을 기록하며 사상 최대치를 기록할 것”이라고 강조했다.박 연구원은 “티씨케이의 주가는 ‘실리콘카바이드링(SiC Ring) 시장 내 신규 경쟁사 진입’에 대한 우려로 급락한 후, 강보합세를 보이고 있지만 올 상반기를 시작으로 200단 이상의 3D NAND 양산이 본격화되면서, 티씨케이와 경쟁사간의 기술 격차가 재차 확대되기 시작할 것”이라고 전망했다. 또 “고객사의 3D 낸드(NAND) 양산 기술이 224단에서 향후 1000단 수준까지 발전되면서, ‘장비(챔버) 내 사용되는 SiC Ring의 개수(SiC 사용량/챔버)’가 크게 증가할 것”이라는 판단이다. 박 연구원은 “매크로 불확실성에 따른 현재 주가 조정 시기를 비중 확대의 기회로 삼는 것을 추천한다”고 덧붙였다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "코스닥, 美 증시 훈풍에 3거래일 만에 상승 출발",
        "date": "2022.01.12. 오전 9:16",
        "content": "[이데일리 양지윤 기자] 코스닥 지수가 3거래일 만에 상승 전환했다. 제롬 파월 연방준비제도(Fed) 의장이 예상보다 점진적인 긴축 의지를 시사하면서 국내 투자심리도 다시 살아난 것으로 풀이된다.\n\n\n\n12일 마켓포인트에 따르면 오전 9시6분 현재 코스닥 지수는 전 거래일대비 11.66포인트(1.2%) 오른 981.57에 거래되고 있다. 간밤 미국 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스30 산업평균지수는 전 거래일 대비 183.15포인트(0.51%) 오른 3만6252.02에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 42.78포인트(0.92%) 상승한 4713.07에, 기술주 중심의 나스닥 지수는 210.62포인트(1.41%) 상승한 1만5153.45에 거래를 마쳤다.장기시장금리 벤치마크인 미국 10년물 국채 금리는 전 거래일보다 34bp(1bp=0.01%포인트) 하락했고, 시카고옵션거래소 변동성 지수(VIX)는 5.10% 내린 18.41으로 20선을 밑돌았다. 파월 의장이 상원 금융위원회의 인준 청문회에 출석해 “인플레이션이 예상보다 오래 지속한다면 기준금리를 더 올려야 할 것”이라면서도 시장 예상보다는 완화적인 모습을 보이면서 미국 증시에서도 투자심리가 살아났다.수급별로는 개인이 110억원어치를 순매수 하고 있는 가운데 기관도 31억원어치를 사고 있다. 외국인은 138억원 순매도 중이다. 프로그램별로는 차익과 비차익을 합쳐 128억원 매도 우위를 기록하고 있다.업종별로는 디지털컨텐츠가 1%대 후반 상승하고 있는 가운데 일반전기전자도 1.8%대 상승하고 있다. 제약과 IT부품, 반도체, IT H/W, 방송서비스 등  거의 대부분 업종이 오르고 있다. 반면 정보기기와 유통 등은 내리고 있다. 시가총액 상위종목들은 대부분 상승세다.  에코프로비엠(247540)은 3%대, 엘엔에프는 2% 후반 상승하고 있다. 위메이드(112040)와 씨젠(096530), CJ ENM(035760), 에스티팜(237690), 에코프로(086520) 등도 1%대 이상 상승 중이다. 반면 셀트리온(068270)핼스케어, 셀트리온제약(068760), 유아이바이오로직스, 하나머티리얼즈(166090)는 내리고 있다.",
        "ticker": [
            "001040",
            "068270"
        ]
    },
    {
        "title": "국제 유가 올해 첫 80달러 돌파…정유株 ‘강세’",
        "date": "2022.01.12. 오전 9:14",
        "content": "[특징주][이데일리 유준하 기자] 국제 유가가 올해 처음 80달러선을 돌파하면서 석유 수요 전망이 낙관적인 가운데 정유 종목이 강세다.\n\n\n\n12일 마켓포인트에 따르면 오전 9시9분 기준 SK이노베이션(096770)은 4.35% 오른 25만2000원에 거래 중이며 S-OIL(010950)은 2.54% 오른 9만6900원을 기록 중이다. 간밤 뉴욕상업거래소에서 2월물 서부텍사스산원유(WTI) 가격은 전거래일 대비 3.82%(2.99달러) 오른 배럴당 81.22달러에 거래를 마감했다. 이는 지난해 11월11일 이후 2개월 만에 가장 높은 수준으로 유가는 올해 들어서만 7.99% 급등했다.",
        "ticker": [
            "034730",
            "096770"
        ]
    },
    {
        "title": "코스피 상승 출발…장중 2,950선 회복",
        "date": "2022.01.12. 오전 9:04",
        "content": "상승 개장하는 코스피 지수(서울=연합뉴스) 김인철 기자 = 12일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시되고 있다. 이날 코스피는 23.40포인트(0.80%) 오른 2,950.78에, 코스닥은 8.77포인트(0.90%) 오른 978.69에 개장했다. 2022.1.12 yatoya@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 코스피가 12일 오름세로 출발했다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 25.55포인트(0.87%) 오른 2,952.93이다.    지수는 전장보다 23.40포인트(0.80%) 오른 2,950.78에서 출발해 강세 흐름을 보이고 있다.    같은 시간 코스닥지수는 전장보다 10.73포인트(1.11%) 높은 980.65를 나타냈다.    rice@yna.co.kr"
    },
    {
        "title": "IBK투자증권 \"LIG넥스원 실적 호전…목표가 올려\"",
        "date": "2022.01.12. 오전 8:33",
        "content": "LIG넥스원[LIG넥스원 제공]    (서울=연합뉴스) 윤선희 기자 = IBK투자증권은 12일 LIG넥스원이 작년 4분기에 기대를 웃도는 실적을 냈다며 목표주가를 6만5천원에서 8만7천원으로 올렸다.    이상현 연구원은 LIG넥스원의 작년 4분기 매출액은 전년 동기보다 9% 늘어난 5천323억원으로, 영업이익은 21% 증가한 257억원으로 각각 추정했다.    이 연구원은 \"4분기 영업이익은 충당금 등 비용이 반영되더라도 시장 기대치(244억원)를 소폭 상회할 것\"이라며 \"시장 점유율 상승추세 속에 첨단무기 체계 강화로 수익성이 개선되고 있다\"고 설명했다.    그는 \"LIG넥스원은 올해 역대 최고 수준의 실적 개선이 기대된다\"며 올해 매출액은 1조9천억원으로 작년보다 7% 늘어나고 영업이익은 1천189억원으로 15% 증가할 것으로 전망했다.    그러면서 LIG넥스원 목표주가를 상향 조정하고 투자의견은 매수를 유지했다.    indigo@yna.co.kr",
        "ticker": [
            "079550"
        ]
    },
    {
        "title": "“내일 1월 파생 만기일…시장 충격 제한적”",
        "date": "2022.01.12. 오전 8:13",
        "content": "유안타증권 보고서[이데일리 유준하 기자] 오는 13일은 1월 파생 만기일인 만큼 금융투자의 미니선물 유동성공급(LP) 중단 이후 만기일 시장 충격은 제한되겠지만, 수급의 분기점이 될 것이란 전망이 나왔다.\n\n\n\n12일 정인지 유안타증권 연구원은 “금융투자는 지난 10월초 이후 꾸준히 순매수 규모를 늘려왔고 12월 초 이후에는 급격히 순매수 규모를 확대했다”면서 “이는 배당 차익거래 물량으로 추정되는데 12월 중에 배당락 전일까지 매수한 금액은 약 5조5000억원”이라고 짚었다.그런데 배당락일부터 전날까지 순매도한 물량은 약 6조원이므로 12월 이후 유입된 물량은 모두 매물로 출회된 상황이다. 그는 “대부분 배당락 후 10일이 지난 이후에는 금융투자의 매도세가 진정되는 모습을 보인다”면서 “배당락 후 10일 정도 경과한 시점이 대체로 1월 파생 만기일인데 이후 금융투자 매도로 인한 수급 부담은 제한될 것”이라고 내다봤다.이어 “특히 이번처럼 배당락 이후 금융투자 매도세가 강했다면 오히려 매수세 유입을 기대할 수도 있다”면서 “금융투자의 경우 개별 주식선물을 이용해 배당차익거래를 한 정황도 나타나고 있다”고 부연했다.지난해 12월10일 이후 같은달 28일까지 2조2000억원 정도를 순매도 하고 이후 매도 물량을 대시 매수해 현재 8800억원 순매도를 기록하고 있다는 게 정 연구원 설명이다. 일반적으로 금융투자에서 주식선물 스프레드 매도는 약 1조원 정도가 되기 때문에 지금 수준에서 만기를 맞이하면 약 1200억원 정도가 동시호가에 매수세로 유입될 수 있을 것으로 전망했다.또 다른 차익거래 주체라고 할 수 있는 연기금의 경우 현재 누적 순매도 금약은 약 1420억원으로 평균적으로 600억원의 매도 스프레드 거래를 하기 때문에 820억원의 추가 매물 출회가 예상된다.정 연구원은 “결과적으로 금융투자의 매수가능 금액과 연기금의 예상 매물을 합하면 380억원 정도의 순매수로 사실상 시장에 영향을 주기는 어려운 수준”이라고 설명했다.",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "“올해 테마형 ETF 투자, 기대감보단 펀더멘털에 초점”",
        "date": "2022.01.12. 오전 8:11",
        "content": "메리츠증권 보고서\n\n\n\n[이데일리 김윤지 기자] 연초부터 미국 연방준비제도(연준, Fed)의 양적 긴축정책과 이에 따른 유동성 축소 우려가 부각되고 있다. 메리츠증권은 테마형 상장지수펀드(ETF) 시장에서 지난해와 마찬가지로 신산업에 대한 기대감보단 펀더멘털 개선에 초점을 맞춘 투자접근이 필요하다고 조언했다. 12일 메리츠증권에 따르면 글로벌 테마형 ETF 연간 순유입액은 2020년 400억 달러에서 2021년 290억 달러로 줄어들었다. 그 마저도 1,2월에 집중 유입돼 3월 이후로는 상대적으로 정체된 흐름을 보였다.이정연 메리츠증권 연구원은 원인을 부진한 성과에서 찾았다. 미국 대표 지수인 스탠다드앤드푸어스(S&P)500이 연간 27% 수익률을 기록한 반면, 미국 상장 테마형 ETF의 대부분은 주가지수 수익률을 초과하지 못했기 때문이다. 아크 인베스트먼트의 테마 ETF는 연간 20~30% 손실을 냈다. △2020년 신기술, 친환경에 대한 과도한 선반영 △2021년 2월 이후 주식 시장 내 인플레이션 우려와 공급망 이슈 부각 등이 테마형 ETF 성과 부진으로 이어졌다고 분석했다.그럼에도 펀더멘털 개선이 가시화된 종목은 같은 테마 내에서 선방하는 모습을 보여줬다고 짚었다. 산업 혁신 영역에서는 첨단소재(REMX, 희토류관련 종목 구성)가 우버, 니콜라 등으로 구성된 스마트 모빌리티 ETF(HAIL) 대비 60%포인트 초과수익률을 기록했다. 헬스케어 혁신부분 역시 먼 미래의 게놈혁명 기술(ARKG) ETF는 -18% 수익률을 기록한 반면, 당장 현실에서 필요한 전염병 진단치료(GERM) ETF는 15% 수익률을 기록했다. 친환경에서는 발전설비 확장 속도가 더딘 태양광 (TAN)보다 이미 형성된 발전 설비시설에 에너지 효율화를 만들어낼 수 있는 스마트그리드(GRID)가 주가측면에서 주목받았다.이 연구원은 “신기술과 관련 된 분야에서는 기반기술(AI, 5G 등)보다 기반기술을 바탕으로 한 대상 시장과 제품에 투자하는 테마형 ETF에 주목할 필요가 있다”면서 “BOTZ, SNSR, LIT, AGNG 등이 신기술을 기반으로 산업변화가 눈앞에 나타났으며 지난해 멀티플 상승이 크지 않았던 ETF”라고 설명했다. 신재생에너지 분야는 트레이딩 관점에서 투자 접근 방식이 유효하다고 권했다. 올해에도 친환경 관련 상승 재료는 계속해서 시장에 유입될 것이나, 10개월 동안 지속된 박스권에서 형성된 매물대가 소화되기 전까지는 ‘지지선 매수 이후 저항선 매도 전략’이 유효하다고 판단했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "파월 한 마디에 美증시 반등…\"국내 외국인 수급에도 긍정적\"",
        "date": "2022.01.12. 오전 8:00",
        "content": "[[개장전]]\n\n\n\n(서울=뉴스1) 김기남 기자 = 11일 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 전일 대비 0.66% 오른 2,927.38을 나타내고 있다. 미국 연방준비제도(Fed·연준)의 양적긴축이 기존 예상보다 늦춰진다는 소식에 주식시장의 투자 심리가 회복됐다. 나스닥이 1.4% 오르며 상승세를 주도했고, S&P500 지수도 5거래일 만에 상승세로 돌아섰다. 그동안 국내 증시의 불안 요소 중 하나가 일부 해소되면서 외국인 수급에도 긍정적인 영향을 미칠 것으로 전망된다.11일(현지시간) 뉴욕 증시에서 나스닥 지수는 전날보다 1.41% 오른 1만5153.45로 마감했다. 다우 지수와 S&P500 지수도 각각 0.51%, 0.92% 올랐다. 최근 조기 긴축 우려로 하락 폭이 컸던 기술주 중심의 나스닥 위주로 반등에 나섰다. 애플(1.67%), 아마존(2.40%), 메타(1.92%), 엔비디아(1.52%) 등이 상승했다. 테슬라는 모건스탠리가 목표주가를 1300달러로 상향하면서 소폭 올랐다. 이는 제롬 파월 미국 연방준비제도(Fed·연준) 의장이 경제의 강력한 회복력을 언급하면서 긴축 우려를 제한한 영향으로 해석된다. 지난해 12월 FOMC(연방공개시장위원회) 의사록이 공개된 이후 금리인상과 양적 긴축 우려로 주식시장의 변동성이 확대되는 추세였다. 이날 청문회에서 파월 의장은 공급망 불안 우려를 표명했지만, 더 이상 연준의 지원이 필요하지 않다고 언급하는 등 경기에 대한 자신감을 드러냈다. 또한, 양적 긴축이 아마도 올해 말 시행될 것으로 언급하면서 시장이 다소 안도하는 모습이었다. FOMC 의사록 공개 이후 시장이 예상했던 것보다 덜 매파적인 발언으로 해석됐다. 미국 10년물 국채금리는 1.75% 선까지 하락했다.서상영 미래에셋증권 연구원은 \"이는 양적긴축 조기 시행 가능성을 완화한다는 점에서 파월 의장이 다른 연준 위원들보다 덜 매파적이라는 점을 시사한다\"며 \"이 소식에 달러화는 약세 폭을 확대했고, 기술주 중심으로 매수세가 유입되는 등 위험자산의 안도 랠리가 이어졌다\"고 밝혔다. 한지영 키움증권 연구원은 \"양적완화 축소, 금리 인상, 양적 긴축을 이어지는 통화정책 정상화가 연내 실행되는 것은 맞지만, 파월 의장은 속도 조절의 여지를 남겨놓았다는 점에 주목할 필요가 잇다\"며 \"더 공격적인 금리 인상도 할 수 있다는 것이 현재 연준 입장이지만 반대로 인플레이션이 완화될 경우 덜 공격적인 금리 인상으로 바뀔 가능성도 존재한다\"고 밝혔다.조기긴축을 향한 시장의 우려가 다소 진정된 만큼 향후 시장의 관심은 실적 시즌으로 향할 전망이다. 파월 의장이 기존보다 덜 매파적인 발언을 한 것은 한국 증시에도 긍정적으로 작용할 것으로 보인다. 전날 코스피는 전기전자 업종으로 외국인 매수세가 유입되는 가운데 보합 수준에 머무르면서 2920선을 지켰다. 반도체 수출이 증가하고, TSMC의 실적 발표로 반도체 업황 기대 심리가 부각됐고, 금융주도 금리 상승 기대로 상승했다. 그동안 연준의 긴축과 금리 변화에 따라 주가가 급락했던 성장 종목이 회복하는 흐름이 나타날 것으로 전망된다. 서상영 연구원은 \"파월 의장의 발언은 원/달러 환율 하락 기대를 높인다는 점에서 외국인 수급에 긍정적인 영향을 줄 것\"이라며 \"상품과 외환시장에서 위험자산 선호 심리가 높아진 점도 전반적인 투자심리 개선에 긍정적인 효과를 줄 것\"이라고 밝혔다. 다만 미국 12월 소비자물가 지표를 앞두고 경계심리가 반영될 가능성이 있어 상승 탄력은 제한될 것으로 보인다. 1월 상장을 앞둔 LG에너지솔루션의 IPO(기업공개) 역시 수급에 부담으로 작용하는 요인이다. 한지영 연구원은 \"1월 말 LG에너지솔루션의 IPO를 둘러싼 수급 부담은 이달 중 지속될 가능성을 열어둬야 한다\"며 \"1월은 지수 방향성 베팅보다 업종 관점에서 대응해 나가는 것이 적절하다\"고 조언했다.",
        "ticker": [
            "003550",
            "373220",
            "006800",
            "039490"
        ]
    },
    {
        "title": "[굿모닝 증시]파월 덜 매파 발언에 美증시 일제히 상승...\"코스피 반등 무게\"",
        "date": "2022.01.12. 오전 7:54",
        "content": "[이미지출처=연합뉴스]제롬 파월 미 연방준비제도 의장의 덜 매파적인 발언이 연초부터 지속된 시장의 긴축 속도 가속화 우려에 따른 충격을 완화시켰다. 파월 의장이 '대차대조표 축소(양적긴축)'를 예상보다 늦은 하반기에 고려할 수 있다고 하자 투자자들이 반색하며 뉴욕증시가 일제히 상승 마감했다.11일(현지 시간) 뉴욕증권거래소(NYSE)의 다우존스산업평균지수는 전날보다 183.35포인트(0.51%) 오른 3만6252.22에 거래를 마감했다. 스탠더드앤드푸어스(S&P)500은 42.75포인트(0.92%) 상승한 4713.04, 나스닥은 210.62포인트(1.41%) 오른 1만5153.45에 장을 마쳤다. 국내 증시 전문가들은 연준의 덜 매파적인 발언은 원화 강세 현상으로 이어져 외국인 수급에 긍정적인 영향을 줄 수 있고, 최근 국내 기업들의 실적 전망치 상향도 이뤄지고 있는 등 코스피가 반등 조건을 갖췄다는 분석을 내놓고 있다. ◆이경수 하나금융투자 연구원=10일 삼성전자의 실적이 예상치를 상회했고, 이에 대한 리뷰 리포트가 최근 코스피 실적 추정치 상향의 주된 원인이 됐다. 하루 전일인 9일 SK하이닉스의 전망치도 상향조정됐다. 결국 반도체 업종의 이익 상향이 코스피 실적 상향에 가장 큰 기여를 했고 최근 해운, 기술하드웨어(LG이노텍, 삼성전기 등), 건설, 조선 등도 올해 실적 전망치가 높아지고 있다. 이런 상황 반전은 외인 수급에도 긍정적일 것이며 코스피 시장이 바닥을 잡을 수 있다는 의미로 본다. 물론 아직 전반적으로 실적 상향 조정 종목수가 늘어나는 상황은 아니다. 실적의 차별화가 진행 중이므로 브로드한 인덱스 투자보다는 실적 개선의 핵심만 취하는 알파 투자가 적합할 것으로 본다.◆서상영 미래에셋증권 연구원=전날 국내 증시는 하락 종목이 상승종목보다 3배 이상 많았음에도 전기전자 업종 중심으로 외국인의 매수세가 유입되며 코스피는 상승 마감했다. 특히 올 10일 까지 반도체 수출이 전년대비 23% 증가하고 TSMC의 4분기 실적 발표로 반도체 업황에 대한 기대 심리가 부각되며 관련주가 상승을 주도 했다. 더불어 금융주도 글로벌 각국의 긴축 기조에 따른 금리 상승 기대로 상승했다.최근 시장 불안 요인 중 하나였던 연준의 양적 긴축 관련해서 파월 연준의장이 생각보다 늦게 시행될 것이라고 주장하는 등 덜 매파적인 발언을 한 점은 한국 증시에 긍정적이다. 이는 원달러 환율의 하락(원화 강세) 기대를 높인다는 점에서 외국인 수급에 긍정적인 영향을 줄 것으로 예상된다. 특히 상품과 외환시장에서 위험자산 선호심리가 높아진 점도 전반적인 투자심리 개선에 긍정적인 효과를 줄 것으로 기대된다. 이를 감안 한국 증시는 1% 내외 상승 출발 후 본격적인 실적 시즌을 앞두고 실적 호전이 기대되는 종목군 중심으로 견고한 흐름을 보일 것으로 전망된다.◆한지영 키움증권 연구원=파월 의장이 상원 인준 청문회에서 언급한 내용들은 12월 FOMC 의사록 및 그 이후에 시장에서 예상했던 수준보다는 덜 매파적이었다고 볼 수 있다. 양적완화축소→금리인상→양적긴축으로 이어지는 통화정책 정상화가 연내에 실행되는 것은 맞지만 파월의장은 속도 조절의 여지를 남겨 놓았다는 점에 주목할 필요가 있다. 양적긴축과 관련 3월 금리인상 직후 혹은 하반기 초에 단행될 수 있다는 전망이 시장에 지배적이었지만 파월 의장은 양적 긴축시기가 '올해 후반'이라고 언급했다는 점도 안도 요인이었다고 판단된다.이날 국내 증시는 미국 증시 급등 영향에 힘입어 상승세를 보일 전망이다. 최근 연준 긴축 불안 및 금리 변화에 민감하게 반응하며 주가 급락세를 겪었던 성장 테마, 성장 업종도 주가 복원력을 보여줄 것으로 예상된다. 다만 전반적인 시장 상승 탄력은 강하지 않을 것으로 전망되는데 12일(현지시간)에는 미국의 12월 소비자물가(예상7.1%)의 결과에 따라 증시 분위기가 또 한 차례 반전을 겪을 수 있는 만큼 이를 둘러싼 경계 심리가 국내 증시에 반영될 수 있기 때문이다. 1월말 LG 에너지솔루션의 IPO 를 둘러싼 수급 부담 역시 지속될 가능성을 열어 놓을 필요가 있다. 1월은 지수 방향성 베팅보다는 업종 관점에서 대응해 나가는 것이 적절하다고 판단된다.",
        "ticker": [
            "003550",
            "011070",
            "034730",
            "000660",
            "006800",
            "009150",
            "005930",
            "039490"
        ]
    },
    {
        "title": "[일일펀드동향] 국내 채권형펀드 2거래일간 2200억 순유출",
        "date": "2022.01.12. 오전 6:45",
        "content": "국내 채권형펀드에 2거래일간 총 2200억원의 자금이 순유출됐다.12일 금융투자협회에 따르면 지난 10일 기준 상장지수펀드(ETF)를 제외한 국내 채권형펀드에선 283억원이 이탈해 2거래일간 2217억원의 자금이 이탈했다. 해외채권형 펀드에서도 289억원의 자금이 빠져나가 2거래일간 총 331억원의 자금이 순유출됐다.\n\n\n\n국내 주식형 펀드에선 4거래일만에 130억원이 빠져나갔다. 해외 주식형 펀드에서도 4거래일만에 301억원이 빠져나갔다.단기자금이 들어오는 머니마켓펀드(MMF)에서는 하루 동안 1조1669억원의 자금이 순유출됐다. MMF 설정액은 155조8158억원, 순자산 총액은 156조3652억원으로 집계됐다."
    },
    {
        "title": "[이코노믹 view]예상보다 빠른 美 긴축…당분간 영향력 지속될 것",
        "date": "2022.01.12. 오전 6:16",
        "content": "이종우 이코노미스트작년 12월 미국 연방준비제도이사회(Fed)의 공개시장위원회(FOMC)에서 유동성 공급 중단 시기를 앞당기고, 금리 인상 횟수를 늘리겠다는 발표가 있었지만 시장의 반응은 크지 않았다. 몇 가지 이유 때문이었다.  \n\n\n\n지금은 높은 물가로 금리 인상 얘기가 나오지만 물가가 안정을 찾으면 금리도 떨어질 가능성이 있기 때문이다. 당시에 미국의 클리브랜드 연은이 향후 10년간 기대 인플레이션을 2%대 초반으로 산정했었다. 과거 10년간 평균보다 낮다. 5년 뒤인 2026년부터 2031년까지 기대 인플레이션 역시 2.38%로 1차 테이퍼링이 진행됐던 2014년보다 낮다고 추정했다. 인플레이션 우려가 존재하지만 이미 금리에 반영된 부분도 있어 계속 금리 상승 요인이 되지 않을 거라고 판단한 것이다. 금리 인상 우려가 시장에 어느 정도 반영된 점도 시장의 반응을 약하게 만드는 역할을 했다. 미국의 단기 금리인 2년물 국채수익률이 0.84%까지 올라왔다. 작년 6월에 0.14%였으니 반년 만에 6배가 된 것이다. 2015년에도 비슷한 상황이 있었지만 당시 단기금리는 테이퍼링 시작 시점부터 첫 번째 금리 인상이 있을 때까지 2년간 1.6배 오르는데 그쳤다. 지금은 테이퍼링을 시작한 초기임에도 불구하고 단기금리가 여섯 달 만에 6배가 됐다. 다른 어떤 때보다 금리 인상 영향이 시장이 빠르게 흡수하고 있는 것이다. 괜찮은 경제상황도 금리의 영향력을 줄이는 역할을 했다. 물가는 가계가 소비를 할 수 있는 여력을 가지고 있을 때 높아진다. 코로나19 발생 이후 계속된 정부의 지원 확대로 미국의 가계 저축률이 9.4%까지 치솟았다. 지금이 그런 상태로 볼 수 있다, 언제든지 소비를 할 수 있는 여력을 가지고 있다는 건 경제도 괜찮다는 의미가 되는데, 경제가 좋아지는 상황에서는 물가가 올라도 그 폭이 크지 않다면 문제될 게 없다고 본 것이다.  새해가 시작되면서 상황이 급변했다. 금융시장에서 긴축에 대한 우려가 빠르게 확산되면서 주가가 급락했다. 연준이 양적 축소를 논의했다는 사실이 알려진 게 계기였다. 당초 연준은 3월에 유동성 공급을 끝내고 금리 인상을 시작할 계획이었다. 여기에 유동성 규모를 줄이는 양적 축소 논의가 더해졌다. 시점은 첫 번째 금리 인상 이후 멀지 않은 때로 정해 빠르면 2분기말, 늦어도 3분기에 유동성 축소 작업이 시작될 걸로 보인다. 이런 상황 변화는 과거보다 속도가 대단히 빠른 것이다. 2015년 12월에 연준은 금융위기 때 인하했던 금리를 처음 올렸다. 2017년 3월 세 번째 금리 인상 후 유동성 축소 논의가 시작됐고, 2017년 9월 네 번째 금리인상 후에야 유동성 흡수가 공식화됐다. 처음 금리를 올리고 1년 9개월 후에 유동성 축소가 시작된 것이다. 상황이 급변하다 보니 투자자들의 공포가 커졌다. 예상치 못했던 어떤 일이 벌어지는 게 아니냐는 두려움 때문이다. 그동안 시장은 연준이 상황이 좋을 때 아무 일도 하지 않고 있다가 벼랑 끝에 몰려서 정책을 급선회하지 않을까 걱정하고 있었다. 정책의 불확실성이 커져 시장에 충격을 줄 수 있다고 본 건데, 실제 그런 일이 벌어졌다.당분간 국내외 자산시장에서 긴축의 영향력이 계속 커질 것이다. 이유는 간단하다. 짧게는 2년, 길게는 금융위기 이후 13년 동안 저금리와 유동성 공급이 자산 가격을 끌어올리는 역할을 했기 때문이다. 긴축은 이 상황이 마무리된다는 걸 의미한다. 다행히 우리는 미국보다 사정이 낫다. 작년에 한국은행이 금리를 두 번 올렸고, 그 영향으로 이미 3년물 금리가 2.0%, 10년물이 2.4%까지 올라왔기 때문이다. 두 금리의 직전 고점이 2.1%와 2.5%였음을 감안하면 금리 인상의 영향력이 크지 않을 걸로 보인다. 현재 우리 시장금리는 한국은행이 앞으로 금리를 두세 번 더 인상한다는 가정하에 만들어진 숫자다.",
        "ticker": [
            "001140"
        ]
    },
    {
        "title": "美 금리인상·긴축에 올해 내내 박스피…기술주 대신 환승할 업종은",
        "date": "2022.01.12. 오전 5:14",
        "content": "[신진호 마이다스에셋대표 \"QT, 올해 내내 증시에 영향\"]\n\n\n\n신진호 마이다스에셋자산운용 대표 인터뷰 /사진=이기범 기자 leekb@\"올해는 어느 때 보다 더 박스피(코스피와 박스권의 합성어) 형태를 보일 것이라고 생각합니다. 양적긴축(QT)은 올해 내내 증시에 영향을 미칠 것입니다. 기술주(株) 밸류에이션 부담으로 인해 가치주와 경기민감주가 주목받을 것입니다.\"(신진호 마이다스에셋자산운용 대표)2022년 새해가 밝았지만 국내 증시 상황은 어둡다. 올해 들어 코스피는 1% 이상 남짓 빠지며 2900선 초반까지 밀렸다. 신진호 마이다스에셋자산운용 대표의 진단도 비슷하다. 올해 증시 상황이 녹록치 않을 것이란 예측이다.  미국의 기준금리 인상이 기정 사실화된 상황에서 QT까지 이뤄질 수 있다는 우려가 높아졌기 때문이다. ━금리인상에 QT까지…\"브레이크 밟은셈\"━신 대표는 머니투데이와 인터뷰에서 증시 환경을 자동차 운전 상황에 빗대 설명했다. \"지난해에도 테이퍼링(자산매입 축소)이 불안 요인이긴 했지만 이는 자동차 엑셀에서 발만 떼는 정도였다. 반면 올해 기준금리 인상과 QT 우려는 엑셀에서 발을 떼고 브레이크를 밟는 셈이다\"그러면서 \"QT는 올해 내내 거론되면서 증시에 영향을 미칠 것\"이라고 내다봤다. 다만 주식투자에 대한 열기가 사그라들거나 달러, 금 등 안전자산으로의 대규모 이동은 일어나지 않을 것이라고 선을 그었다. 신 대표는 \"QT가 논의되고 시간이 지나면서 공급망 문제가 해소되면 인플레이션이 오히려 주춤하는 모습을 보일 것\"이라며 \"내년 중순까지 미국 기준금리가 7번 인상해도 2% 수준인 만큼 아직 주식 투자 열풍을 잠재울 정도는 아니다\"라고 설명했다. 올해는 밸류에이션 부담이 높은 기술주들이 하락하고 그동안 저평가됐던 가치주와 경기민감주가 떠오르는 변화가 나타날 것이라고 예상했다. 신 대표는 \"'IT(정보통신) 버블' 때 S&P 500의 상위 10개 기업들의 PER(주가수익비율)이 50배였는데 현재 PER 45배에 달한다\"며 \"기술주의 거품이 빠지면서 최근 가치주나 경기민감주들의 주가가 좋았는데 이러한 흐름이 올해 내내 이어질 것 같다\"고 예상했다. 이어 \"미국 고배당주와 ETF(상장지수펀드), 글로벌 리츠 등에 투자하는 마이다스에셋의 '글로벌 블루칩 배당인컴 펀드' 등 액티브 가치주 펀드들이 유망하다\"고 말했다.━\"올해 코스피 2700~3300\"…오스템임플란트 사태 부정적 영향━신대표는 또 국내 증시가 박스권에 머무를 것으로 전망하며 올해 코스피 밴드로 2700~3300을 제시했다. 신 대표는 \"지난 2년간 주식시장이 좋았고 지금 시장에 공급 물량도 적지 않다\"며 \"올해는 그만큼 증시가 많이 빠지기도, 많이 오르기도 힘들어 보인다\"고 말했다.이어 \"지난해 대비 기업이익 증가율은 6~7%로, 증가폭이 낮아지기는 하기만 기업이익이 매우 나빠질 가능성도 적다\"고 설명했다. 최근 '오스템임플란트 횡령 사태'도 국내 증시에 부정적인 요인 중 하나로 꼽았다. 최근 외국인 기관 투자자들에게 한국이 중국을 대신할 투자처로 떠오르고 있는 상황에서 한국 기업의 투명성과 신뢰성에 영향을 줄 수 있다는 설명이다. 신 대표는 \"라임·옵티머스 사태가 자산운용사 전체 이미지를 흐리듯이 오스템임플란트 사태는 한국 기업에 대한 이미지를 흐렸다\"고 했다. ━'반도체·친환경·메타버스' 테마 주목해라━올해 주목해야할 테마로는 반도체, 그린 케펙스(친환경 시설투자), 메타버스·NFT(대체불가 토큰)을 꼽았다. 올해 반도체와 같은 경기 민감주가 떠오르는데다 공급망 조정이 지속되고 있는 만큼 반도체 투자가 이어질 것이란 전망이다. 신 대표는 \"반도체 업종을 긍정적으로 보고 있다\"며 \"지난해에는 반도체가 부족해서 자동차 등을 만드는데도 문제가 있었지만 공급망 문제가 풀리고 수요가 늘어나면 좋아질 것\"이라고 말했다. 이어 \"반도체 가격 전망으로 보면 생각보다 빨리 반도체 기업 주가가 빨리 반등할 수 있을 것 같다\"며 \"대표 반도체 기업인 삼성전자의 경우 실적도 문제가 없는 만큼 올해 긍정적\"이라고 설명했다. 지난해 메가 투자 트렌드인 친환경·ESG(환경·사회·지배구조)와 메타버스·NFT 등은 여전히 유망하다는 전망이다. 신 대표는 \"지난해에는 친환경 기술에 투자했다면 올해부터는 전기차 인프라, 공급망, 친환경 기계 설비, 친환경 선박 등이 각광을 받을 것\"이라고 말했다. 이어 \"코로나19 팬데믹으로 디지털 전환은 계속될 것\"이라며 \"메타버스, 블록체인 등의 기술은 계속 주목해야한다\"고 했다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "12월 22일생 ‘ETF 사총사’…글로벌 메타버스 누가 잘할까",
        "date": "2022.01.12. 오전 12:03",
        "content": "주식 맛집 앤츠랩      “메타버스가 결국 뭐가 될지 모르겠지만, 일단 유망해 보이는 것들에 발을 걸쳐놓자.”      아마도 이렇게 생각하는 투자자가 꽤 많은가 봅니다. 국내 운용사가 국내 주식형 메타버스 상장지수펀드(ETF)에 이어 글로벌 메타버스 ETF까지 출시하고, 또 여기에 꽤 많은 돈이 몰렸다는 뉴스를 보니 말입니다. ‘뭔지 잘 모르지만 그럴듯한 테마’에 투자하는 손쉬운 수단으로 급부상한 테마형 ETF가 메타버스란 좋은 테마를 놓칠 리 없죠.      지난해 12월 22일 상장한 글로벌 메타버스 ETF는 4종입니다. KB자산운용을 빼면 액티브ETF(펀드매니저가 적극적으로 운용, 투자자산이 수시로 바뀜)입니다. 액티브ETF에서 중요한 건 바로 펀드매니저의 실력입니다. 하지만 아직 상장한 지 3주밖에 안 된 데다, 성적도 고만고만해서 실력을 평가하긴 이릅니다.    상장 3주, 성적은 아직 고만고만    \n\n\n\n글로벌 메타버스 ETF 4종 비교. 수익률은 1월 11일 기준. 그래픽=신재민 기자 shin.jaemin@joongang.co.kr       상품별 특징을 보자면, 가장 많은 돈이 몰린 미래에셋자산운용 상품은 총보수(0.79%)도 ETF치고 높은 편입니다. ‘글로벌’을 표방한 만큼 미국 빅테크뿐 아니라, 일본(소니, 5,73%)과 중국(고어텍, 4.22%) 주식도 높은 비중으로 담고 있죠. 고어텍은 중국 선전거래소에 상장된 종목으로 중국 이름은 거얼구펀(歌爾股份)인데요. 애플 에어팟 생산협력업체로 유명한 고어텍은 소니·페이스북의 VR·AR기기 ODM을 맡고 있어서 메타버스 관련주로 꼽힙니다.      중국 빼고 미국시장에 집중하고 싶다면 삼성자산운용 ‘KODEX 미국메타버스나스닥 액티브’가 더 맞을 수도 있겠네요. ‘메타버스’하면 떠오르는 종목 대부분을 담고 있는데요. 아마존(4.24%)과 액센추어A(3.59%)를 꽤 높은 비중으로 담고 있는 게 눈에 띕니다. 메타버스 플랫폼을 서비스하기 위해서는 엄청난 데이터 저장공간이 필요한데요. 그 수혜는 결국 클라우드서비스 기업에 돌아가겠죠. 바로 아마존웹서비스( AWS)를 운영하는 아마존이 수혜주가 되는 것. 액센추어는 글로벌 컨설팅 업체이죠. 특히 IT에 특화된 전략컨설팅업체로, 최근 기업이 죄다 디지털 트랜스포메이션에 나서면서 넘치는 컨설팅 수요로 호황을 누리고 있습니다. 메타버스는 당연히 액센추어에 큰 기회입니다.    MS·엔비디아·메타는 톱10에 다 포함     KB자산운용 상품은 지수를 그대로 따라가는 패시브 ETF입니다. 기초지수(글로벌 메타버스 인덱트) 정기변경이 1년에 한번(7월) 있기 때문에 저 표에 나온 구성 종목이 당분간 쭉 유지되겠네요. 비중은 좀 작지만 국내 종목(펄어비스 1.79%, 카카오게임즈 1.48%)에도 투자하는 상품이죠.      한국투자신탁운용 상품은 ‘글로벌’을 표방하는 만큼 중국 텐센트(2.32%)나 삼성전자(2.1%)도 담았네요. 반도체 제조용 극자외선 노광장치를 독점 생산하는 네덜란드의 ASML(2.1%)에도 투자하고요.      마이크로소프트, 엔비디아, 메타. 이 세 종목은 4개의 메타버스 ETF 모두 톱10 종목에 포함시켰습니다. 누구나 인정하는 메타버스 관련주인 셈인데요. 달리 말하자면 이들 종목을 이미 갖고 있다면 ETF에 투자하는 건 너무 중복된다는 뜻일 수도. 아울러 게임·엔터주처럼 IP·콘텐츠 위주였던 국내 메타버스ETF에 비해 하드웨어와 인프라 비중이 훨씬 높군요.    앤츠랩 ‘건강한 주식 맛집’ 앤츠랩은 월·수·금요일 오전 8시 뉴스레터로 찾아갑니다. 주식 투자가 궁금한데 어려워서 고민이라면 앤츠랩으로 달려오세요 joongang.co.kr/antslab",
        "ticker": [
            "005930",
            "035720"
        ]
    }
]