[
    {
        "title": "상한가 또 상한가… 공모 이틀 만에 수익률 180% 오토앤",
        "date": "2022.01.21. 오후 9:28",
        "content": "공모가 5300원으로 출발한 오토앤이 코스닥시장에서 이틀 연속 상한가를 기록하며 21일 1만4800원으로 장을 마쳤다. 공모가와 비교해 이틀 만에 세 배 가까운 수익을 거두게 됐다. 공모가 대비 수익률은 180%에 이른다.    \n\n\n\n오토앤. 인터넷 캡처           오토앤은 상장 첫날인 20일에는 공모가보다 66% 높은 8300원에 시초가를 형성한 뒤 상한가에 오르며 1만1400원으로 장을 끝냈다. 21일에는 시초가 1만2800원에서 시작해 장 초반 상한가로 오른 뒤 이를 끝까지 지켰다.        오토앤은 2008년 현대차그룹의 사내벤처로 설립돼 2012년 분사했다. 부품교체, 소모품구입, 세차 등 자동차 유지 관리 등을 총칭하는 애프터마켓을 겨냥한 업체다. 오토앤은 클리너, 광택제, 튜닝 용품 등 2만개가 넘는 차량 용품을 취급한다.        공모한 주식은 총 287만7579주이며 100% 신주 발행했다.",
        "ticker": [
            "005380"
        ]
    },
    {
        "title": "청주 에코프로비엠 공장서 대형화재…고립자 숨진채 발견",
        "date": "2022.01.21. 오후 7:04",
        "content": "21일 오후 2차 전지 소재 기업인 에코프로비엠 청주공장에서 원인을 알 수 없는 대형 화재가 발생했다. 사진은 화재 현장 모습.[사진 제공 = 연합뉴스] 21일 오후 3시 12분께 충북 청주시 청원구 오창읍에 있는 에코프로비엠의 배터리 제조공장에서 큰 불이 나 직원 1명이 숨졌다.충북소방본부 등에 따르면 이날 화재 현장에 갇혀 있던 4명중 2명은 구조되고 1명은 스스로 탈출했다. 그러나 화재 현장에 고립된 1명은 공장 4층에서 숨진 채 발견됐다.구조되거나 탈출한 3명 중 1명은 중상을, 2명은 경상을 입은 것으로 알려졌다.소방당국은 이날 대응 2단계를 발령하고 인력 105명과 소방차 등 장비 33대를 동원해 화재 진화와 함께 인명 구조 작업을 벌였다.소방당국은 폭발에 의해 화재가 발생한 것으로 추정하고 있다.이날 화재 소식으로 코스닥 시총 1위 업체 에코프로비엠은 장 막판 낙폭을 키우며 전일 대비 2만1200원(4.66%) 내린 43만3800원에 거래를 마감했다.에코프로비엠은 2차 전지 양극재 제조업체로, 지난 18일 기준 코스닥 시총 10조456억원을 기록해 셀트리온헬스케어를 제치고 1위 기업에 등극했다.에코프로비엠은 지난해 11월 18일 장중 57만5100원까지 올랐다가 이날(21일) 43만3800원까지 하락하며 조정을 받고 있다. 전기차 배터리 관련주로서 지난 한 해 동안 주가가 194%나 급등했지만 세계 2위의 전기차 배터리 제조사 LG에너지솔루션의 상장으로 수급이 몰려가면서 최근 주가는 지지부진하다.",
        "ticker": [
            "003550",
            "373220",
            "068270"
        ]
    },
    {
        "title": "LG엔솔 729억 투자 3645주 받았다…'큰손' 주식 평가액 얼마",
        "date": "2022.01.21. 오후 6:36",
        "content": "지난 19일 LG에너지솔루션 일반투자자 공모주 청약을 하기 위해 서울 영등포구 신한금융투자 본사 영업점을 찾은 시민들이 청약 접수 상담을 받고 있다. [뉴스1]           LG에너지솔루션(LG엔솔) 공모주 청약에서 한 사람이 최대 729억원을 투입해 3644∼3646주를 배정받았다.        21일 LG엔솔이 공시한 증권발행실적 보고서를 보면 대표 주관사인 KB증권을 통해 6명이 각각 48만6000주를 청약했다. ‘큰 손’ 청약자 6명이 1인당 증거금으로 낸 금액은 729억원에 이른다.           이들은 균등 배정분과 비례 배정분을 포함해 1인당 3644∼3646주를 배정받았다. 주식 평가액은 공모가 30만원을 기준으로 10억9000만여원 규모다.      6만7000주 이상을 청약하고 증거금으로 100억원 이상을 청약한 투자자는 318명으로 집계됐다. 가장 많은 물량이 배정된 KB증권에서는 100억원 이상 청약한 투자자가 167명이었고 대신증권 48명, 신한금융투자 103명도 100억원 넘는 증거금을 납부했다.      100억5000만원을 내고 6만7000주를 청약한 투자자는 KB증권에서 502∼504주, 신한금융투자에서 525∼527주를 배정받았다. 대신증권에서는 6만8000주 청약자는 523주를 받았다. 수백억원 이상을 보유한 현금 부자들이 공모주 투자에 대거 참여한 것이다.       LG엔솔 청약을 진행한 지난 17∼18일 증권사 7곳에 청약 증거금은 사상 최대 증거금인 114조1066억원이 몰렸다.        이는 지난해 4월 SK아이이테크놀로지(SKIET)의 81조원 기록을 30조원 이상 웃도는 액수로, 국내 기업공개(IPO) 사상 최대 규모다. 청약 건수는 442만4000여건에 달해 중복 청약 금지 이후 역대 최다 기록을 썼다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "361610",
            "003540"
        ]
    },
    {
        "title": "[표]코스피200지수 옵션 시세(1월 21일)",
        "date": "2022.01.21. 오후 6:32",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(1월 21일)",
        "date": "2022.01.21. 오후 6:29",
        "content": "[서울경제]"
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(1월 21일-최종치)",
        "date": "2022.01.21. 오후 6:20",
        "content": "[서울경제]"
    },
    {
        "title": "[펀드줌인] '신영TDF' 전세계 우수한 펀드만 쏙쏙···6개월 수익률 1위",
        "date": "2022.01.21. 오후 6:15",
        "content": "머서의 노하우·신영 운용 능력이 만나재무적 요소에 ESG 투자···6개월 2.6%\n\n\n\n[서울경제] 신영자산운용의 타깃데이트펀드(TDF)인 ‘신영TDF’는 투자자의 은퇴 시기를 목표 시점으로 정하고 그 주기에 따라 포트폴리오를 알아서 조정해주는 상품이다. 국내 퇴직연금 자산 운용 시장의 경우 지난해 유입된 시중 자금 6조 원 가운데 3조 5,000억 원이 TDF에 들어갔다. 특히 올해 안에 ‘디폴트 옵션(사전지정운용제도)’이 도입되면 시장은 더욱 커질 전망이다.지난해 신영자산운용은 글로벌 1위 외부위탁운용(OCIO) 기관인 머서와 손잡고 TDF 시리즈를 선보였다. 전 세계에 퍼져 있는 자산 운용사의 상품 중 뛰어난 펀드만 골라 포트폴리오를 꾸린 것이 특징이다. 머서가 오랜 기간 전 세계 기관투자가를 대상으로 투자 자문 서비스를 제공하고 우수한 운용사를 평가하면서 쌓은 노하우와 신영자산 운용 능력을 더해 만들어졌다.신영TDF 시리즈는 은퇴 시점에 따라 신영TDF2020·신영TDF2030·신영TDF2040 등 3개의 상품으로 나뉜다. 그중에서도 2030년 전후에 은퇴가 예상되는 사람을 겨냥해 만든 ‘신영TDF2030증권투자신탁(혼합-재간접형)’ 펀드는 우수한 성과를 바탕으로 시장에서 두각을 나타내고 있다. 이 상품은 투자자의 은퇴 예상 시기(빈티지)를 2030년 목표로 잡고 투자 자산의 비중을 자동으로 조정해준다. 자산 배분 경로(글라이드 패스) 구조를 따라 위험 자산 비중을 높게 가져가다 은퇴 시점으로 갈수록 비중을 낮추는 방식이다.이 상품의 특징은 지속 가능한 투자 전략을 취한다는 것이다. 재무적 요소뿐 아니라 환경·사회·지배구조(ESG) 등의 비재무적 요소를 고려해 사회적·윤리적 가치를 수행하는 기업에 투자한다. 국가별로 보면 지난해 11월 기준 아일랜드가 80.26%로 가장 많은 비중을 차지했고 국내(19.37%), 미국(0.37%) 등에 투자하고 있다. 여러 펀드를 편입한 가운데 국내 펀드로는 ‘KODEX국고채3년’을 5.08% 담고 있다.펀드 평가사 제로인에 따르면 신영TDF2030은 6개월 수익률이 2.63%로 같은 빈티지 내 1위를 기록했다. 특히 비교지수(MSCI) 대비 0.75~1.5%의 초과 성과를 내고 있다. 임석영 신영자산운용 이사는 “신영TDF의 우수한 성과는 머서 글로벌 주식 펀드를 바탕으로 변동성이 커지는 국면에서 낮은 위험으로 수익을 극대화한 전략이 주효했기 때문”이라고 설명했다.",
        "ticker": [
            "456040",
            "001680"
        ]
    },
    {
        "title": "바닥이냐 대세하락이냐···13개월째 지킨 ‘2,800P’ 사수에 달렸다",
        "date": "2022.01.21. 오후 6:12",
        "content": "[성장주 타격···코스피 2,834로 후퇴]외인·기관 '팔자' 장중 2,817까지금리인상 압박에 글로벌 증시 약세\"호재보다 악재에 더 민감한 시장3월까지는 변동성 확대 대비해야\"\n\n\n\n[서울경제] 미국 연방준비제도(Fed·연준)발 긴축 공포에 짓눌린 코스피가 미국 기술주의 급락 등의 악재에 반응하며 2,800선까지 추락했다. 1%만 더 내리면 지난 13개월간 지켜온 2,800선까지 무너질 수 있다는 공포 속에서 투자 심리가 위축된 것은 물론 추세 하락에 대한 불안도 싹트는 모습이다. 전문가들은 금리 인상 압박이 시작된 가운데 글로벌 증시를 주도하는 미국 증시의 조정은 당분간 국내 증시에도 부정적인 영향을 미칠 것으로 내다보고 있다.21일 한국거래소에 따르면 코스피는 전 거래일보다 28.39포인트(0.99%) 내린 2,834.29에 거래를 마쳤다. 종가 기준으로 2020년 12월 29일(2,820.51) 이후 최저치로 내려앉았다. 장중에는 외국인과 기관의 매도세가 거세지며 2,817.11(-1.59%)까지 급락했다. 코스닥 역시 이날 15.85포인트(1.65%) 내리며 전날의 강한 반등(24.80포인트)의 대부분을 반납했다. 양대 증시는 외국인·기관의 쌍끌이 매도세로 인해 끌어 내려졌다. 코스피에서 외국인과 기관은 각각 2,232억 원, 6,436억 원치를 순매도했고 코스닥에서는 각각 3,214억 원, 635억 원을 팔아치웠다. 개인이 코스피·코스닥 양대 증시에서 각각 8,969억 원, 3,793억 원을 순매수했으며 지수 하락을 막기에는 역부족이었다.전문가들은 코스피의 하락이 국내의 문제가 아니라 미국 연준발 긴축에서 비롯된 글로벌 증시 전반의 투자 심리 약화에서 비롯됐다고 보고 있다. 실제 올 들어서만 미국 나스닥이 9.53% 내린 가운데 일본의 닛케이225(-4.41%), 중국 상하이종합지수(-3.22%), 대만 자취엔지수(-1.75%) 등 글로벌 증시 전반이 약세로 전환했다.금리 인상 압박이 트리거가 된 증시는 우크라이나를 둘러싼 미국·러시아 갈등 등 지정학적 리스크가 발생하고 미국 빅테크에 대한 반독점 규제가 상원 법제사법위원회를 통과하는 등 다양한 악재들이 겹치며 진폭이 점점 커지고 있다. 실제 투자자들의 위축된 심리 상태를 나타내 일명 ‘공포지수’로 불리는 코스피200변동성지수는 전 거래일 대비 7.62% 오르며 19.36을 기록해 20선 돌파를 눈앞에 뒀다. 지난해 12월 6일 이후 최고치다.황승택 하나금융투자 리서치센터장은 “금리 인상에 대한 우려가 바닥에 있다 보니 호재보다 악재에 민감한 시장이 됐다”며 “넷플릭스만 하더라도 실적이 나쁘지 않지만 가입자 수가 적어졌다는 점이 과도하게 부각되며 시간 외 거래에서 20%가 하락했다”고 설명했다. 실제 이날 코스피는 인터넷·게임 등 성장주가 금리 인상 부담으로 휘청이던 가운데 증시 버팀목 역할을 했던 삼성전자·SK하이닉스 등 반도체 주가 각각 1.44%, 4.80% 급락하며 부정적 영향을 받았는데 전날 미국 증시에서 마이크론이 5.48% 급락한 것에서 원인을 찾고 있다. 넷플릭스의 폭락도 국내 스튜디오드래곤(-3.72%) 등 콘텐츠 주 약세에 영향을 미쳤다.증권가에서는 연준이 금리 인상을 단행해 불확실성이 사라지기 전까지는 이 같은 변동성 장세가 이어질 가능성이 크다고 보고 있다. 김지산 키움증권 리서치센터장은 “연준이 올 3월 금리를 한 번에 0.5%포인트씩 인상하는 ‘빅스텝’에 나설 수 있다는 관측도 있어 불안은 계속 커지는 모습”이라며 “미국이 실제로 금리 인상을 단행할 것으로 보이는 3월까지는 악재가 과잉 해석되면서 변동성이 커지는 장세가 이어질 것”이라고 말했다.변동성이 커질 수 있는 구간이기에 공격적으로 투자에 나서기보다는 조금 더 인내하거나 현금 확보 등을 통한 조정 리스크에 대비할 것을 조언하기도 했다. 김학균 신영증권 리서치센터장은 “일시적 조정일지 변동성이 더 커질지 불확실하지만 지금 같은 때는 내 자산을 모두 주식으로만 가져가서는 안 될 것”이라며 “현금을 일정 이상 자기 형편에 맞게 높이는 전략을 가져가기를 권한다”고 말했다. 오태동 NH투자증권 리서치센터장은 “체감상으로 장이 안 좋은 것처럼 느껴질 수 있지만 현재를 기준으로 보면 주식시장이 과매도 구간에 놓여 있기에 지금은 매도에 나서기보다 좀 더 기다릴 필요가 있다”고 말했다.",
        "ticker": [
            "005940",
            "034730",
            "000660",
            "005930",
            "001720",
            "039490"
        ]
    },
    {
        "title": "'몸값 100조' LG엔솔, 수급교란·지수왜곡 부르나",
        "date": "2022.01.21. 오후 6:10",
        "content": "유통가능 물량 전체 10%도 안돼펀드 등 사자 땐  오버슈팅 가능성엔솔 따상 땐 시총 비중 7% 달해\n\n\n\n[서울경제] 다음 주 상장 때 ‘몸값 100조’가 점쳐지는 LG에너지솔루션이 시장을 혼란 속으로 밀어넣을 수 있다는 우려가 나온다. 상장 직후 유통 가능 물량이 전체의 8.8%에 불과한데 이를 필수로 담아야 하는 패시브 펀드 매수는 산적해 있어 주가가 오버슈팅하며 시장 수급 교란을 유발할 수 있다는 것이다. 시가총액 상위주의 변동성 확대가 불가피한 만큼 대형 공모주는 상장 이후 주요 지수 편입에 시차를 둬야 한다는 목소리도 나온다.21일 금융투자 업계에 따르면 국내 증권사들은 오는 27일 LG에너지솔루션의 상장으로 증시 변동성의 파고가 높아질 수 있다는 진단을 잇따라 내놓고 있다. 공모가 기준 LG에너지솔루션의 시총은 70조 원이지만 상장 직후 몸값이 100조 원을 훌쩍 뛰어넘으면서 ‘수급 블랙홀’이 될 수 있다는 우려다. 상장 직후 추가 상승에 힘이 실리는 것은 모건스탠리캐피털인터내셔널(MSCI)·코스피200, 2차전지 상장지수펀드(ETF)에 조기 편입이 확실시됐는데 거래 가능한 물량은 없기 때문이다. 공모가 기준 시총 70조 원인 LG에너지솔루션은 상장 초기 유통 가능 물량이 9%도 되지 않아 매수세가 몰릴 경우 100조 원까지 치솟으면 유가증권시장 시총 비중 5%까지 높아진다.이처럼 공급이 빠듯한 상황에서 펀드 등의 매수 쟁탈전이 펼쳐지면 ‘지수 편입 가능성에 주가 상승→편입 확정→수요 확대→주가 고평가’라는 연쇄 작용이 발생할 수 있다. 패시브 펀드들은 밸류에이션이나 펀더멘털을 따지지 않고 기초지수 편입 비중에 비례해 자금을 기계적으로 배분하며 기존 종목은 비중이 축소된다. 만일 LG에너지솔루션이 ‘따상(공모가의 두 배에서 시초가를 형성한 뒤 상한가)’에 성공하게 되면 유가증권시장 속 LG에너지솔루션의 비중은 7.1%로 확대된다.김광현 유안타증권 연구원은 “LG에너지솔루션이 따상을 찍으면 코스피지수는 2.1% 올라 코스피를 벤치마크로 삼는 펀드들은 대응해야 함에도 (품귀 현상에 매수) 할 수가 없다”며 “가격이 뛸수록 다른 종목의 비중 하락은 불가피하며 수급 왜곡이 워낙 심해 예측이 불가능하다”고 평가했다. 국내 한 운용사의 배터리 담당 펀드매니저도 “LG에너지솔루션이 100조 원을 돌파하면 지분 80%를 보유하고 주가 조정이 가팔랐던 LG화학의 주가는 뛰어야 한다”면서도 “펀드에서 대량의 교체 매매가 나올 수 있어 시장을 관망하고 있다”고 말했다.한국거래소가 지수 운영에 대한 유연성을 높일 필요가 있다는 목소리도 나온다. 상장지수펀드(ETF) 규모 확대로 지수가 시장에 끼치는 파급효과가 커지고 있는 만큼 LG에너지솔루션과 같은 대형주가 시장 쏠림을 자극하지 않고 시장에 연착륙 할 수 있는 방법을 고민해 볼 필요가 있다는 것이다. 앞서 지난해 MSCI는 주가가 극단적으로 치솟거나 기존 제도의 부작용이 우려되면 편입을 유보할 수 있게 규정을 개정하기도 했다. 이에 대해 거래소 관계자는 “코스피와 코스피200 편입 사이에는 한 달 반의 간격이 있다”며 “제도 개선은 고려하고 있지 않다”고 말했다. 코스피200은 유통 가능 물량을 고려해 편입 비중을 결정하기 때문에 시장의 우려가 과하다는 반론도 있다. 키움증권은 유통 가능 주식 수를 반영할 경우 코스피200 내 LG에너지솔루션의 비중은 0.3~0.7%에 그칠 것으로 분석했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "003470",
            "039490"
        ]
    },
    {
        "title": "LG엔솔,100억 이상 투자자만 318명···따상 가면 '대박'",
        "date": "2022.01.21. 오후 5:46",
        "content": "6명 최고 청약한도 729억 납입해 3,646주 수령\n\n\n\n[서울경제] 114조 원의 청약 증거금과 442만 명의 투자자가 몰리며 기업공개(IPO) 역사를 새로 썼던 LG(003550)에너지솔루션의 일반 청약에 수백억 원을 보유한 자산가들도 대거 참여한 것으로 나타났다.21일 투자은행(IB) 업계에 따르면 LG엔솔 일반 청약에 100억 원 이상의 증거금을 낸 청약자는 318명으로 집계됐다. 이 중 가장 많은 증거금을 낸 6명은 최고 청약 한도인 729억 원을 납입했다. 이들은 48만 6,000주를 신청해 최대 3,646주를 받게 됐다. 공모가(30만 원) 기준 10억 9,380만 원어치의 주식으로 오는 27일 첫 거래일에 ‘따상(시초가가 공모가의 두 배로 형성된 뒤 상한가 기록)’을 할 경우 17억 원이 넘는 수익을 챙기게 된다.증권사별로 100억 원 이상을 청약한 사람은 KB증권 167명, 신한금융투자 103명, 대신증권 48명 등으로 나타났다. 주요 금융기관의 VIP 고객들이 청약 한도가 높은 은행 계열 증권사를 이용했다는 분석이 나온다.\n\n\n\n또 LG엔솔 청약에 MZ세대(1980년대 초∼2000년대 초 출생) 비중이 절반에 육박하며 젊은 층의 투자 열기가 높았던 것으로 알려졌다. LG엔솔 공모주 투자에서 KB증권 다음으로 많은 90만 8,000여 명의 투자자를 끌어모은 신한금융투자는 이날 MZ세대 투자자가 전체의 48.6%를 차지했다고 밝혔다.연령대별로 보면 30대가 28.6%로 가장 많았고 뒤이어 △40대 22.8% △20대 20% △50대 16.4% △60대 6.9% △70대 이상 1.6% △20대 미만 3.7% 등의 순이었다. 남성과 여성의 비중은 각각 49.5%, 50.5%였다. 청약 수단별로 보면 모바일트레이딩시스템(MTS)을 통해 청약에 참여한 투자자가 94.5%로 압도적이었고 증권사 지점 등 오프라인으로 청약에 참여한 이들은 1.63%에 그쳤다.",
        "ticker": [
            "003550",
            "004270",
            "003540"
        ]
    },
    {
        "title": "LG엔솔 기관 배정 공모주, 58.3%가 의무보유 확약",
        "date": "2022.01.21. 오후 5:42",
        "content": "LG에너지솔루션 공모주 청약 역대급 흥행(서울=연합뉴스) 진연수 기자 = LG에너지솔루션의 일반 투자자 대상 공모주 청약 마감일인 19일 서울 여의도 신한금융투자 영업부에서 고객들이 상담하고 있다. 2022.1.19 jin90@yna.co.kr(서울=연합뉴스) 채새롬 기자 = LG에너지솔루션 공모주를 배정받은 기관 투자자 물량 중 58.3%가 상장 직후 유통되지 않는다.    21일 LG에너지솔루션이 공시한 증권발행실적보고서에 따르면 기관 배정 물량 2천337만5천주 중 58.3%에 해당하는 1천362만9천28주가 15일∼6개월간의 의무보유 확약을 했다.    국내 기관투자자 물량은 대부분 의무보유 확약을 했지만, 외국 기관투자자들 물량 중 의무보유확약 비율은 27.1%에 그쳤다.     확약 기간별로는 6개월이 996만365주(42.6%)로 가장 많고 이어 3개월(187만2천911주·8.0%), 1개월(175만471주·7.5%), 15일(4만5천281주·0.2%) 순이었다.     기관 배정 물량 기준 LG에너지솔루션의 확약 비율은 작년 상장한 대형주인 SK바이오사이언스(85.26%), 하이브(78.37%), 카카오게임즈(72.57%), SKIET(64.57%), 카카오뱅크(59.82%)보다 낮은 수준이다. SK바이오팜(52.52%), 크래프톤(44.91%)보다는 높다.     우리사주 청약률은 95.9%였다. 우리사주조합에 최초 배정된 공모주는 850만주였고, 이중 815만4천518주가 최종 배정됐다.[표] 기관투자자 의무보유확약기간별 배정현황                                         (단위: 주, %)\n\n\n\nsrchae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "302440",
            "326030",
            "001680",
            "035720",
            "323410",
            "259960",
            "352820"
        ]
    },
    {
        "title": "LG엔솔 110조 환불금에도…맥못추는 코스피 13개월만에 최저",
        "date": "2022.01.21. 오후 5:41",
        "content": "美 조기 긴축 우려에 전세계 증시 불안 가중환불금 덕에 개인은 샀지만외국인·기관 \"8000억 팔자\"삼성전자·SK하이닉스…대형주 하락세 면치 못해2800선 지지 여부가 '관건'中·日·대만 아시아 증시 약세◆ 요동치는 금융시장 ◆ \n\n\n\n 21일 코스피가 뉴욕 증시 하락과 다음주 미국 연방공개시장위원회(FOMC) 경계심에 0.99% 하락한 2834.29에 마감했다. 이날 오후 서울 중구 하나은행 딜링룸에서 한 직원이 전광판에 표시된 지수를 확인하고 있다. [김호영 기자] 미국 조기 긴축 우려에 따른 뉴욕 증시 하락과 25~26일(현지시간) 예정된 미국 연방공개시장위원회(FOMC) 경계감, 4분기 국내 기업 실적 악화 우려 등 증시를 둘러싼 불확실성에 코스피가 2840선 아래로 주저앉았다. 장중 한때 2820이 무너지며 2800선마저 위협했다. 증권가에서는 코스피가 2800선이 무너지면 2600까지 하락할 수 있다는 비관적인 전망도 나오고 있다. 21일 코스피는 전날보다 0.99% 하락한 2834.29에 마감했다. 종가 기준 2020년 12월 29일(2820.51) 이후 1년1개월여 만에 최저 수준이다. 이날 110조원 규모 LG에너지솔루션 청약 증거금 환불이 진행되며 개인 수급이 개선될 것이란 기대가 있었지만 지수를 방어하기에는 역부족이었다. 개인투자자들이 8970억원어치를 순매수했으나 기관과 외국인이 각각 2231억원, 6438억원을 순매도하며 지수를 끌어내렸다. 업종별로는 건설업(-2.37%) 전기전자(-1.87%)가 가장 큰 폭으로 하락했다. 시가총액 상위 종목 대부분은 내림세를 보인 가운데 삼성전자(-1.18%) SK하이닉스(-4.8%) 등 대형 반도체주를 중심으로 부진한 모습을 보였다. 코스닥은 외국인과 기관 매도세에 1.65% 하락해 942.85에 마감했다. 간밤 뉴욕 증시 급락 여파로 일본 닛케이225지수가 0.9% 하락 마감하는 등 아시아 증시도 약세를 나타냈다. 이재선 하나금융투자 연구원은 \"최근 우크라이나 전쟁 위기가 고조되면서 에너지 가격이 상승하는 등 인플레이션 압박이 심화돼 연준이 시장 예상보다 긴축 속도를 올릴 수 있다는 우려가 커졌다\"며 \"3월 FOMC 회의에서 기준금리를 50bp까지 올려야 한다는 의견도 나오고 있다\"고 말했다. 긴축 우려에 더해 미국이 러시아 수출을 규제한 여파로 국내 증시에서는 반도체주가 급락하며 지수를 끌어내렸다. 박광남 미래에셋증권 연구원은 \"미국이 러시아 수출을 규제하면서 반도체·가전 러시아 수출 길이 막혀 우리나라에도 악영향을 줬다\"고 말했다. \n\n\n\n 증시 불확실성은 당분간 이어질 것으로 보인다. 다음주부터 삼성전자와 LG전자 등 주요 기업 실적발표가 예정돼 있는 가운데 기대와 우려가 엇갈리고 있다. 금융정보 제공업체 에프앤가이드에 따르면 최근 한 달간 기계·건설업·화학 업종 순이익 추정치는 각각 6.76%, 5.78%, 4.46% 하향 조정됐다. 삼성전자 등 전기전자 업종의 연결기준 지난해 4분기 순이익 컨센서스(추정치)는 16조3313억원으로 전년 대비 68% 증가할 것으로 예상되지만 주가 버팀목 역할을 할 수 있을지는 미지수다. 삼성전자와 SK하이닉스 주가의 선행지표 역할을 하는 미국 메모리 반도체 업체 마이크론 주가가 20일(현지시간) 5% 넘게 급락하고 필라델피아 반도체지수도 하락하면서 외국인 매도 물량이 출회되고 있는 상황이다. 이경민 대신증권 연구원은 \"LG에너지솔루션 환불금 유입으로 개인투자자 매수세가 있었지만 국내 증시는 대외 변수에 더 예민하게 반응했다\"며 \"LG에너지솔루션 상장 이후 주가가 상승하면 물량 확보 경쟁이 심해지면서 다른 대형주에서는 대규모 매도가 출회될 수 있다\"고 밝혔다. LG에너지솔루션 상장 후 삼성전자와 SK하이닉스 등 시총 상위 종목을 대상으로 비중 축소 물량이 쏟아지면 지수 변동성을 키울 수 있다는 분석이다.증권가에서는 낙폭 확대에 따라 일시적으로 반등할 여지는 열어두면서 지수가 2800 아래로 밀려날 가능성도 언급하고 있다.정명지 삼성증권 투자정보팀장은 \"나스닥과 코스피 모두 전 저점을 깨며 하락하고 있어 향후 뉴욕 증시 흐름이 매우 중요해졌다\"면서 \"미국 시장이 버티지 못하고 코스피도 지지선인 2800을 뚫고 내려간다면 2600까지 떨어질 가능성도 있다\"고 밝혔다. 이어 \"코스피가 2800부터 3300까지 상승하는 과정에서 거래량이 굉장히 많았는데 그때 거래한 투자자들이 모두 손실 상태에 진입할 수도 있기 때문에 2800선 유지 여부가 매우 중요하다\"고 덧붙였다. 이경민 연구원은 \"코스피의 기술적 반등은 2800선 전후에서 나올 수 있지만 추세 반전은 기대하기 어렵다\"고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "066570",
            "034730",
            "000660",
            "001680",
            "003540",
            "006800",
            "005930",
            "016360"
        ]
    },
    {
        "title": "[표] 주요 증시 지표 (1월 21일)",
        "date": "2022.01.21. 오후 5:39",
        "content": ""
    },
    {
        "title": "[표] 주간 수익률 베스트&워스트",
        "date": "2022.01.21. 오후 5:35",
        "content": ""
    },
    {
        "title": "NH투자증권, 창사 이래 첫 영업이익 1조 달성",
        "date": "2022.01.21. 오후 5:17",
        "content": "NH투자증권 2021년도 연간 실적 [제공 = NH투자증권] NH투자증권이 '서학개미' 고객 확대와 디지털 자산관리 서비스, IB(투자은행) 부문의 실적 호조에 힘 입어 창사 이래 처음으로 연간 영업이익 1조원을 넘어섰다.21일 NH투자증권은 금융감독원 공시를 통해 지난해 연간 영업이익 1조3167억원, 당기순이익 9479억원으로 사상 최대 실적을 달성했다고 밝혔다. 이는 2020년 영업이익 7873억원, 당기순이익 5769억원 대비 각각 67.2%, 64.3% 늘어난 수치다.작년 순이익에서 가장 큰 비중을 차지하는 운용 및 이자수지는 1조236억원으로 전년 대비 21% 상승했다. 시장 변동성 확대에도 포트폴리오 리밸런싱과 헤지 전략, 선제적인 리스크 관리 등으로 운용손익을 개선했다. 두 번째로 순이익 비중이 높은 브로커리지 부문에선 일명 '서학개미'로 불리는 해외주식 고객의 기반 확대와 디지털 자산관리 서비스 경쟁력 강화에 힘 입어 수수료 수지 6687억원을 기록했다. 특히 해외주식 수수료수익은 889억원, 해외주식 자산 7조5000억원으로 모두 전년 대비 2배 이상 급증했다.IB부문은 ECM(주식발행시장), DCM(채권발행시장), 인수금융, PF(프로젝트파이낸싱) 등 각 사업부의 경쟁력을 바탕으로 사상 최대 수수료수익인 3386억원을 기록했다. IB 업계에 따르면 지난해 NH투자증권은 ECM 주관·인수 및 DCM 국내채권 대표주관·인수 부문 등 전 부문에서 시장점유율 2위에 오른 것으로 추산된다. NH투자증권 관계자는 \"NH농협금융그룹의 중심축으로 고객 관점의 완성형 플랫폼 구축을 통해 증권업계를 선도할 것\"이라며 \"앞으로도 안정적이고 균형 잡힌 사업 포트폴리오를 유지하는 데 집중하겠다\"고 전했다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(1/21 3시30분)",
        "date": "2022.01.21. 오후 5:10",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(1/21 3시30분)",
        "date": "2022.01.21. 오후 5:10",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[장외주식] 보로노이 사흘 연속 상승",
        "date": "2022.01.21. 오후 4:52",
        "content": "21일 코스피시장(2834.29pt)은 개인이 매수했으나 기관과 외국인의 매도로 지수는 0.99% 하락하며 마감했고 코스닥시장(942.85pt)은 개인이 매수했으나 외국인과 기관의 매도로 지수는 1.65% 하락하며 장을 마쳤다.공모예정인 현대엔지니어링은 1.00% 오른 10만1000원의 호가로 사흘 연속 상승했고 심사청구 종목 현대오일뱅크는 1.64% 오른 6만2000원의 호가로 소폭 상승했다. 심사청구 종목 디앤디파마텍은 1.28% 내린 7만7000원의 호가로 소폭 하락했으나 심사승인 종목 보로노이는 3.70% 오른 7만원의 호가로 사흘 연속 상승했다.24일 코스닥 시장에 상장하는 케이옥션은 공모가 2만원으로 청약경쟁률은 1,408.33대1 이었고 기관수요예측 경쟁률은 1,637.86대1 로 투자자들의 기대가 높은 편이다.장외주요종목중 대기업계열주는 등락이 엇갈렸으나 변동폭이 미미했고 바이오 관련주는 하락한 종목이 더 많았으나 남북경협주는 상승했다.바디프랜드는 2.17% 내린 1만1250원의 호가로 재차 하락했고 현대아산(1만5650원,+0.32%)은 나흘만에 소폭 상승했다.티맥스소프트는 1.09% 오른 3만7150원의 호가로 7거래일만에 반등했으나 바이오업체 비보존은 6.25% 내린 1만500원의 호가로 최저가를 재차 경신했다.케이뱅크는 1.19% 오른 2만1250원의 호가로 5거래일만에 반등했으나 제약업체 한국코러스는 1.56% 내린 3만1500원의 호가로 이틀 연속 하락했다. 진단업체 솔젠트는 1.27% 내린 7800원의 호가로 소폭 하락했으나 필러업체 아크로스는 1.92% 오른 10만6000원의 호가로 상승하며 마감되었다.바이오시밀러 업체 폴루스는 8.57% 내린 1600원의 호가로 이틀 연속 하락했고 지아이이노베이션은 1.30% 내린 3만8000원의 호가로 소폭 하락했다.스코넥엔터테인먼트(3만4000원), 에이엘티(3만1500원), 이지트로닉스(4만1000원), 엘지씨엔에스(7만9500원), 현대삼호중공업(7만7000원), 현대카드(1만2550원), 엔지노믹스(3만2000원), 엔쓰리엔(900원), 메디오젠(2만500원) 등 장외종목은 주가변동없이 장을 마감했다."
    },
    {
        "title": "[표]채권 수익률 현황(1월 21일)",
        "date": "2022.01.21. 오후 4:48",
        "content": "[서울경제]"
    },
    {
        "title": "'물적분할' 세아베스틸 놓고···\"팔아라\" vs \"사라\"",
        "date": "2022.01.21. 오후 4:40",
        "content": "분할쇼크에 14% 급락 뒤 3.6% 반등\"자회사 상장 땐 핵심사업 가치 희석\"\"분할 이후 자회사 가치 재평가될 것\"\n\n\n\n세아베스틸 군산공장 전경. /사진 제공=세아베스틸[서울경제] 국내 최대 특수강 제조업체인 세아베스틸(001430)이 특수강 관련 사업 부문 물적 분할을 발표하면서 증권 업계의 평가가 엇갈리고 있다. 물적 분할 후 자회사 상장으로 사업 가치가 희석될 것이라는 비판과 자회사들의 수평적 시너지 효과가 커질 것이라는 반론이 맞서고 있다.\n\n\n\n21일 한국거래소에 따르면 세아베스틸은 이날 3.68% 오른 1만 5,500원에 거래를 마쳤다. 기관과 외국인이 각각 장중 1억 원, 2억 원을 순매수하며 상승세를 주도했다. 전날 열린 이사회에서 세아베스틸지주(존속법인)와 특수강 사업회사인 세아베스틸(신설법인)로 물적 분할하는 안건을 의결한 뒤 주가가 14% 가까이 급락한 데 따른 저가 매수세가 유입된 것으로 추정된다.최근 LG화학의 LG에너지솔루션 상장 등 논란이 커지고 있는 물적 분할 이슈가 주가에 미칠 영향을 두고 증권사 간 온도차가 느껴진다.세아그룹이 최근 물적 분할 논란을 고려해 주력 자회사의 추가 기업공개(IPO)를 하지 않겠다고 했지만 투자자들의 우려를 해소하기까지 시간이 필요하다는 의견이 많다. 백재승 삼성증권 연구원은 “최근 일부 국내 기업들이 물적 분할 후 자회사 상장을 추진함에 따라 존속법인 주주들의 핵심 사업에 대한 가치 희석 효과를 경험했던 것에 대한 투자자들의 우려가 있다”며 “회사가 제시한 지주사 체제 전환의 목적이 기업가치 제고 관점에서도 크게 구체적이지 않다”고 설명했다. 이에 따라 주요 증권사들은 세아베스틸에 대한 목표 주가를 줄줄이 내렸다. 삼성증권은 기존 2만 8,000원이었던 목표 주가를 2만 3,000원으로 낮췄고 하나금융투자도 기존 3만 6,000원에서 3만 1,000원으로 내렸다.반면 분할 이후 세아창원특수강을 포함한 자회사들의 가치가 부각되는 만큼 저가 매수에 나서야 한다는 의견도 적지 않다. 지주회사 체제로 전환되면 세아베스틸(신설법인)과 함께 세아창원특수강·세아항공방산소재 등 세아베스틸지주의 자회사가 재평가를 받을 것이라는 해석이다. 박광래 신한금융투자 연구원은 “그동안 모회사 세아베스틸의 성장세 둔화에 가려져 세아창원특수강의 실적이 주목받지 못했다”며 “분할 이후 세아창원특수강 등 자회사에 대한 가치평가가 다시 이뤄질 것으로 전망된다”고 내다봤다.일각에서는 물적 분할 이슈보다 세아베스틸의 실적 둔화가 주가에 더 악영향을 미칠 것이라는 주장도 나온다. BNK투자증권에 따르면 세아베스틸의 지난해 4분기 연결 영업이익은 394억 원, 영업이익률은 4.6%로 시장 추정치를 밑돌 것으로 예측됐다. 김현태 BNK투자증권 연구원은 “주 전방산업인 자동차 생산이 부진했고, 지속되는 물류난과 아시아 철강 가격 약세로 수출도 기대에 못 미친 것으로 추정된다”며 “이로 인해 지난해 4분기 특수강 판매량이 분기 대비 17% 감소했고 고정비 영향이 큰 사업 구조상 감익 폭이 확대될 것으로 전망된다”고 분석했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "016360",
            "001430",
            "000950"
        ]
    },
    {
        "title": "코스피, 미국 조기긴축 우려에 2830선으로 '털썩'…2020년 12월 이후 최저",
        "date": "2022.01.21. 오후 4:27",
        "content": "코스피가 1%대 가까이 하락한 21일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. [사진 제공 = 연합뉴스] 코스피가 외국인과 기관의 매도 공세에 1% 가까이 하락했다.21일 코스피는 전일 대비 28.39포인트(0.99%) 내린 2834.29에 마감했다. 이는 종가 기준으로 2020년 12월 29일(2820.51) 이후 가장 낮은 수준이다.이날 지수는 25.19포인트 내린 2837.49에 개장해 오후 들어 낙폭을 키웠다. 외국인과 기관의 동반 매도세에 지수는 장중 2810선까지 밀려났으나 개인이 '사자'에 나서며 낙폭을 축소했다.지난 밤 뉴욕증시는 또 급락했다. 장중 내내 반등세를 보였으나 장 막판에 폭락했다. 다우지수는 0.89% 떨어졌고, S&P 500 지수와 나스닥 지수는 각각 1.10%, 1.30% 로 1%대 하락했다.특히 시가총액 규모가 큰 주요 기술주들의 주가가 흘러내렸다. 애플(-1.03%), 마이크로소프트(-0.57%), 아마존(-2.96%)를 비롯해 반도체 대장주 엔비디아(-3.66%) 까지 일제히 하락 마감했다.오는 25~26일 연준의 올해 첫 연방공개시장위원회(FOMC) 정례회의를 앞두고 긴장감이 감돌고 있다. 연준이 예상하는 것보다 더 강한 긴축에 나설 지도 모른다는 전망이 나오면서다.김석환 미래에셋증권 연구원은 \"뉴욕증시 약세와 반도체 관련주 하락이 국내 증시에 부담으로 작용했다\"며 \"넷플릭스가 예상을 밑도는 실적을 발표한 후 기술주 전반의 투자 심리를 위축시키며 나스닥 지수 선물이 하락했고, 외국인 현·선물 매도 확대까지 국내 증시 하락에 영향을 줬다\"고 분석했다.김 연구원은 \"다음주 예정된 FOMC 회의와 주요 기업들의 실적 발표에 주목해야 한다\"며 \"특히 '높은 물가, 낮은 금리' 상황이 지속되면서 연준의 강경한 정책 변화가 어떻게 나타날 지 관심을 가져야 한다\"고 말했다.이날 유가증권시장에서는 업종별로 건설업, 전기·전자, 섬유·의복, 화학, 제조업, 기계가 하락한 반면, 은행, 의료정밀, 보험, 통신업, 금융업이 상승했다.매매주체별로 개인이 8970억원 순매수한 반면 외국인과 기관은 2232억원, 6438억원 순매도했다. 프로그램 매매는 1293억원 매도 우위를 나타냈다.시가총액 상위 종목 중에서는 SK이노베이션이 5%대 하락했고, SK하이닉스도 4%대 급락했다. 현대모비스, POSCO, 기아, 삼성전자도 약세를 보였다. 반면, KB금융은 1%대 상승 마감했다.이날 유가증권시장에서는 248개 종목이 상승했고 610개 종목이 떨어졌다.코스닥은 전일 대비 15.85포인트(1.65%) 내린 942.85에 마감했다.",
        "ticker": [
            "105560",
            "034730",
            "096770",
            "000660",
            "000270",
            "006800",
            "005930",
            "012330"
        ]
    },
    {
        "title": "[특징주]에코프로비엠, 배터리 공장 화재에 시간외 거래 4%대 급락",
        "date": "2022.01.21. 오후 4:25",
        "content": "[이데일리 양지윤 기자] 에코프로비엠이 배터리 공장에서 화재가 발생했다는 소식에 시간외 거래에서 급락하고 있다.21일 마켓포인트에 따르면 오후 4시22분 현재 에코프로비엠(247540)은 종가 대비 4.1% 내린 41만6000원에 거래되고 있다.에코프로비엠은 오후 3시쯤 충북 청주시 청원구 오창읍 1차전지 제조공장에서 화재가 발생했다. 공장에서 폭발과 함께 검은 연기가 발생했으며 소방당국은 현재 실종자를 수색 중이다.이날 에코프로비엠은  전 거래일보다 4.66% 내린 43만3800원으로 마감했다."
    },
    {
        "title": "코스피 2,834.29 마감…2020년 12월 이후 최저(종합)",
        "date": "2022.01.21. 오후 4:17",
        "content": "미국 반도체 지수 하락·지정학적 리스크 고조에 약 1% 하락코스닥지수는 1.65% 하락\n\n\n\n코스피 하락…2020년 12월 이후 최저(서울=연합뉴스) 김주성 기자 = 코스피가 1%대 가까이 하락한 21일 오후 서울 중구 하나은행 딜링룸에 한 직원이 지수 게시판 앞을 지나고 있다.      이날 코스피는 전 거래일보다 28.39포인트(0.99%) 내린 2,834.29에 마감했다. 이는 종가 기준으로 2020년 12월 29일(2,820.51) 이후 가장 낮은 수준이다. 2022.1.21 utzza@yna.co.kr    (서울=연합뉴스) 박원희 기자 = 코스피가 반등한 지 하루 만에 하락하며 2,830대까지 밀렸다.    21일 코스피는 전 거래일보다 28.39포인트(0.99%) 내린 2,834.29에 마감했다.    이는 종가 기준으로 2020년 12월 29일(2,820.51) 이후 가장 낮은 수준이다.    지수는 전장보다 25.19포인트(0.88%) 낮은 2,837.49에서 시작해 하락세를 이어갔다.    외국인과 기관의 매도세가 커지면서 장중 1.59% 하락한 2,817.11까지 내려갔다.     기관이 6천438억원, 외국인이 2천231억원을 각각 순매도했다. 기관은 매수 우위로 돌아선 지 하루 만에 순매도를 기록했다.     반면 개인은 8천970억원을 순매수하며 매물을 받아냈다. 이는 지난달 30일(9천536억원) 이후 최대 순매수액이다.    닷새간의 하락세를 딛고 전날 반등했던 코스피는 이날 다시 하락했다.         우크라이나를 둘러싼 미국과 러시아의 긴장감 고조, 미국 연방준비제도(Fed·연준)의 긴축에 대한 경계감 등이 여전히 투자 심리를 위축시키는 양상이었다.    간밤 뉴욕증시에서 넷플릭스의 실적 둔화, 규제 관련 이슈 등으로 기술주가 약세를 보인 점도 부정적이었다.    미국 필라델피아 반도체 지수의 약세로 국내 증시 '대장주'인 삼성전자(-1.18%), SK하이닉스(-4.80%) 등이 하락하면서 지수를 끌어내렸다.    이경민 대신증권 연구원은 \"미국은 러시아에 대한 반도체 수출 중단 등 규제를 경고하며 지정학적 리스크를 높이고 있는 상황\"이라며 \"유가 하락, 미국 국채 금리의 하락, 달러 강세 등 글로벌 금융 시장은 위험자산 회피, 안전자산 선호 심리를 보여주고 있다\"고 분석했다.    시가총액 상위 10위권에서는 네이버(-0.60%), LG화학(-0.29%), 삼성SDI(-0.58%), 현대차(-0.99%), 카카오(-0.54%), 기아(-1.35%) 등 대부분이 하락했다.    반면 삼성바이오로직스(0.25%)는 강세로 마감했다. KB금융도 1.34% 상승하며 다시 시총 10위(보통주 기준)에 진입했다.    업종 중에서는 안전 이슈로 DL이앤씨(-7.69%), HDC현대산업개발(-7.79%) 등이 하락하면서 건설업이 2.37% 떨어졌다.    전기·전자(-1.87%), 섬유·의복(-1.76%), 화학(-1.48%) 등 하락한 업종이 더 많은 가운데 은행(1.87%), 의료정밀(1.23%), 보험(0.88%) 등은 올랐다.\n\n\n\n코스피 하락…2020년 12월 이후 최저(서울=연합뉴스) 김주성 기자 = 코스피가 1%대 가까이 하락한 21일 오후 서울 중구 하나은행 딜링룸에 한 직원이 지수 게시판 앞을 지나고 있다.      이날 코스피는 전 거래일보다 28.39포인트(0.99%) 내린 2,834.29에 마감했다. 이는 종가 기준으로 2020년 12월 29일(2,820.51) 이후 가장 낮은 수준이다. 2022.1.21 utzza@yna.co.kr    코스닥지수는 전날보다 15.85포인트(1.65%) 내린 942.85에 마쳤다.    지수는 전장보다 8.03포인트(0.84%) 낮은 950.67에서 시작해 낙폭을 키웠다. 장중 937.48까지 저점을 낮췄다.    코스닥시장에서도 외국인이 3천214억원, 기관이 637억원을 각각 순매도했다. 개인은 3천795억원을 순매수했다.    시총 상위 종목 중에서는 에코프로비엠(-4.66%), 엘앤에프(-1.54%), 천보(-4.11%) 등 2차전지 소재 기업의 하락 폭이 컸다.    유가증권시장 거래대금은 10조5천350억원, 코스닥시장 거래대금은 7조7천788억원이었다.    encounter24@yna.co.kr",
        "ticker": [
            "000210",
            "375500",
            "012630",
            "294870",
            "105560",
            "003550",
            "051910",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "공장에 불 난 에코프로비엠, 코스닥 시총 1위 '삼일천하'",
        "date": "2022.01.21. 오후 4:17",
        "content": "4.6% 급락 43만3,800원 마감셀트리온헬스케어에 다시 밀려\n\n\n\n[서울경제] 최근 ‘코스닥 왕좌’에 오른 에코프로비엠(247540)이 공장 화재 소식에 셀트리온헬스케어에 다시 시가총액 1위 자리를 내줬다.21일 에코프로비엠은 전일보다 4.66%(2만 1,200원) 내린 43만 3,800원에 거래를 끝냈다. 개인이 283억 원어치를 순매수했지만 외국인과 기관이 각각 227억 원, 58억 원을 순매도하며 주가를 끌어 내렸다.\n\n\n\n에코프로비엠의 주가가 하락한 것은 청주 공장의 화재가 영향을 미친 것으로 풀이된다. 이날 오후 청주시 청원구 오창읍 주성리에 위치한 에코프로비엠의 공장에서 화재가 발생했다. 소방 당국이 대응 1단계를 발령하고 인력과 장비를 투입해 진화 작업을 벌이고 있지만 공장 내부에는 아직 대피하지 못한 직원들이 있는 것으로 전해졌다. 에코프로비엠의 금전적·인명적 피해가 예상되는 가운데 외국인과 기관 매도세가 더해지며 주가가 하락한 것으로 분석된다.이날 주가 하락으로 에코프로비엠은 코스닥 시총 2위로 내려앉았다. 앞서 지난 18일 에코프로비엠은 시총 10조 456억 원을 기록하며 셀트리온헬스케어를 제치고 코스닥 1위에 올랐다. 분식회계 의혹으로 셀트리온 계열사들의 주가가 급락하면서 4년 만에 처음으로 코스닥 시총 1위가 변경됐다. 하지만 이날 주가 하락으로 인해 에코프로비엠은 시총이 9조 9,424억 원까지 감소한 반면 셀트리온헬스케어의 주가는 1.06% 상승하며 10조 3,258억 원에 달해 다시 1위를 꿰찼다.",
        "ticker": [
            "068270"
        ]
    },
    {
        "title": "[마감시황] 코스피, 美 조정·조기 긴축 우려에 2,830선 후퇴",
        "date": "2022.01.21. 오후 4:07",
        "content": "장 중 2,820선까지 밀려나기도\n\n\n\n[서울경제] 국내 증시가 미국 증시 조정 여파와 연방준비위원회(Fed)의 조기 긴축 우려로 인해 두 달 만에 2,830선까지 후퇴했다. 21일 코스피는 전일보다 28.39포인트(0.99%) 내린 2,834.29에 거래를 마감했다. 이날 코스피는 전 거래일 대비 25.55포인트(0.89%) 내린 2,837.49에 출발해 하락폭을 키웠고, 장 중 2,820선까지 밀려났으나 개인의 매수세에 2,830선을 회복했다. 전일 6거래일 만에 반등한 코스피는 하루 만에 다시 하락세로 전환했다. 뉴욕증시가 조정장에 접어들며 장 마감 직전 폭락하는 모습을 보였기 때문이다. 20일(현지시간) 미국 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 0.89% 하락한 3만4,715.39에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 1.10% 빠진 4,482.73에 거래를 마쳤다. 나스닥 지수는 1.30% 하락한 1만4,154.02를 기록했다. 오는 25~26일 연준의 올해 첫 연방공개시장위원회(FOMC) 정례회의를 앞두고 긴장감이 커지며 투자 심리가 위축된 결과다. 이날 국내 증시에서는 개인이 8,971원을 사들이며 지수 하락을 방어했으나, 외국인과 기관이 2,232억원, 6,438억원씩 순매도 하며 지수를 끌어 내렸다. 시가총액 상위 종목들은 혼조세를 보였다. 삼성전자(005930)는 전날 필라델피아 반도체 지수의 하락 때문에 이날 1.18% 내린 7만5,600원에 거래를 마쳤고, SK하이닉스(000660)도 4.8% 내린 11만9,000원에 장을 마감했다. NAVER(035420)(-0.6%), LG화학(051910)(-0.29%), 삼성SDI(006400)(-0.58%), 현대차(-0.99%) 등은 하락세를 보였다. 반면 삼성바이오로직스(207940)(0.25%), KB금융(1.34%), 카카오뱅크(2.46%) 등은 상승 마감했다.같은 날 코스닥은 전일 대비 15.85포인트(1.65%) 내린 942.85에 마감했다. 이날 지수는 전 거래일 대비 8.06포인트(0.84%) 내린 950.67에 거래를 시작했다.",
        "ticker": [
            "105560",
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "035720",
            "323410",
            "005380"
        ]
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(1월 21일)",
        "date": "2022.01.21. 오후 4:07",
        "content": "[서울경제]"
    },
    {
        "title": "코스피, '2830선'으로 후퇴...1년여만에 최저치",
        "date": "2022.01.21. 오후 3:59",
        "content": "[이미지출처=연합뉴스]21일 코스피가 2020년 12월 이후 1년여만에 최저치를 기록하며 장을 마쳤다.이날 코스피는 전 거래일 보다 0.99%(28.39포인트) 내린 2834.29에 마감했다. 이는 종가 기준으로 2020년 12월 29일의 2820.51 이후 가장 낮은 수준이다. 코스피는 전 거래일보다 0.88%(25.19포인트) 낮은 2837.49에서 장을 시작해 하락세를 지속했다. 한때 장중 1.59% 하락한 2817.11까지 내려가기도 했다.투자자별로는 외국인과 기관이 각각 2230억원, 6438억원 순매도했다. 반면 개인은 8969억원 순매수했다.시가총액 상위 10개 종목 중에서는 KB금융이 1.34%, 삼성바이오로직스가 0.25% 상승 마감했다. 반면 삼성전자(-1.18%), SK하이닉스(-4.80%), NAVER(-0.60%),LG화학(-0.29%), 삼성SDI(-0.58%), 현대차(-0.99%), 카카오(-0.54%), 기아(-1.35%) 등이 하락했다.코스닥은 전날보다 1.65%(15.85포인트) 내린 942.85에 마쳤다. 지수는 전장보다 0.84%(8.03포인트) 낮은 950.67로 시작해 낙폭을 확대했다.투자자별로는 코스피와 마찬가지로 개인 나홀로 3795억원 순매수했다. 외국인과 기관은 각각 3214억원, 636억원 매도 우위를 나타냈다.시가총액 상위 10개 종목 중에서는 등락이 엇갈렸다. 셀트리온헬스케어(1.06%), 펄어비스(1.15%),카카오게임즈(0.56%), 씨젠(1.18%) 등이 올랐다. 반면 에코프로비엠은 4.66% 하락해 낙폭이 가장 컸다. 엘앤에프(-1.54%), 위메이드(-1.08%), HLB(-1.17%), 천보(-4.11%) 등도 내렸다.김석환 미래에셋증권 연구원은 \"국내 증시는 미 증시 약세와 반도체 관련주 하락이 부담으로 작용했다\"며 \"특히 미국에서 러시아향 반도체 및 전자제품 수출 제한을 언급하면서 전기전자 업종의 수요 감소 우려가 확대됐다\"고 말했다.",
        "ticker": [
            "105560",
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주] 초고층 주상복합 '흔들'…시공사 DL이앤씨 7%대 급락",
        "date": "2022.01.21. 오후 3:58",
        "content": "아크로서울포레스트[대림산업 제공]    (서울=연합뉴스) 김아람 기자 = 서울 성동구에 있는 한 초고층 주상복합 건물에서 진동이 느껴졌다는 소식에 21일 시공사 DL이앤씨 주가가 급락했다.    이날 유가증권시장에서 DL이앤씨는 전 거래일보다 7.69% 내린 11만4천원에 거래를 마쳤다.    우선주 DL이앤씨우[37550K]는 52주 신저가를 새로 쓰며 5.59% 내렸고, DL건설(-5.09%)과 DL(-3.97%) 등 DL 그룹주도 동반 하락했다.    앞서 서울 성동구 '아크로서울포레스트 디타워'에서 진동이 느껴졌다는 신고가 들어와 당국이 긴급 안전 점검에 나섰다.    DL이앤씨는 전날 소방당국과 함께 건물 점검을 진행한 데 이어 이날도 별도로 내·외부 전문가들을 파견해 계측을 진행 중이다.    rice@yna.co.kr",
        "ticker": [
            "000210",
            "375500",
            "37550K"
        ]
    },
    {
        "title": "2020년 말로 돌아간 코스피…반도체株 '와르르' 무너졌다",
        "date": "2022.01.21. 오후 3:56",
        "content": "사진=연합뉴스코스피가 기관과 외국인의 매도 공세에 1% 가까운 하락세를 기록했다.간밤 뉴욕증시에서 기술주 중심의 나스닥지수가 장 초반 기술적 반등으로 2% 넘게 상승했다가, 투매 현상이 나타나며 하락전환해 마감한 영향으로 국내 반도체 기업들의 주가가 무너졌다.21일 코스피는 전일 대비 28.39포인트(0.99%) 내린 2834.29에 거래를 마쳤다. 종가 기준으로 2020년 12월29일(2820.51) 이후 가장 낮은 수준이다. 코스피가 3000선을 돌파한 작년초 급등장 이전 수준으로 되돌아간 것이다.기관과 외국인이 각각 6435억원 어치와 2230억원 어치의 주식을 팔며 지수 하락을 주도했다. 개인이 8966억원 어치의 주식을 샀지만 지수 하락을 막기에는 역부족이었다.간밤 뉴욕증시에서 기술주 중심의 나스닥 지수가 장 초반 2.10% 상승했다가 무너지며 1.30% 하락해 마감한 영향이었다. 이에 더해 넷플릭스는 뉴욕증시 마감 이후 기대 이하의 실적을 내놓으면서 아시아 증시가 받을 충격을 가중시켰다.이날 오전에는 14조원 규모의 추가경정예산안(추경)이 국무회의를 통과해 오는 24일 국회에 제출될 예정이라는 소식이 전해졌고, 이후 더불어민주당 이재명 대선후보가 추경을 증액하자며 대선후보 회동을 제안했다. 정부가 부양안을 내놓았지만, 시장의 공포는 진정되지 않았다. 오히려 오후 2시25분께는 2817.11까지 빠지기도 했다.이날 유가증권시장에서 주요 업종 중에서는 전기·전자의 낙폭이 건설업에 이어 두 번째로 컸다. 간밤 뉴욕증시에서 필라델피아반도체지수가 3% 넘게 급락한 영향을 받은 것으로 보인다. 미 상원 법사위에서 인터넷 플랫폼 기업들을 규제하는 법안을 승인했고, 이로 인해 반도체 수요가 하락할 수 있다는 우려가 고개를 들면서 마이크론의 주가는 5.48% 급락했다.건설업과 전기·전자 이외에도 섬유·의복, 화학, 기계, 운송장비 등이 1% 넘게 하락했다.금리 상승 수혜가 기대되는 은행과 보험과 금융업, 경기 방어주 성격의 통신업은 올랐다. 의료정밀과 전기가스업도 강세를 보였다.시가총액 상위 종목 중에서는 SK하이닉스와 삼성전자가 4.80%와 1.18% 하락했다. 기아의 낙폭은 1.35%로 삼성전자보다 컸다. 이외 현대차, 네이버(NAVER), 삼성SDI, 카카오, LG화학 등도 빠졌다. 오른 종목은 KB금융과 삼성바이오로직스 뿐이었다.코스닥은 15.85포인트(1.65%) 내린 942.85에 거래를 마쳤다. 이 시장에서는 개인이 3796억원 어치 주식을 샀고, 외국인과 기관이 각각 3214억원 어치와 636억원 어치를 팔았다.코스닥 시가총액 상위 종목 중에서는 씨젠, 펄어비스, 셀트리온헬스케어, 카카오게임즈가 올랐다. 반면 에코프로비엠과 천보가 각각 4% 넘게 하락했다. 같은 2차전지 소재주인 엘앤에프의 낙폭이 1.54%로 뒤를 이었다.이날 서울외환시장에서 원·달러 환율은 전일 대비 1.60원(0.13%) 오른 달러당 1194.00원에 거래를 마쳤다.",
        "ticker": [
            "105560",
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "올 첫 IPO 오토앤 '따상' 실패 뒤 이틀 연속 상한가",
        "date": "2022.01.21. 오후 3:56",
        "content": "현대차·기아 납품 확대 기대감전일보다 29.8%↑1만4,800원\n\n\n\n[서울경제] 새해 첫 기업공개(IPO) 주자인 오토앤(353590)이 ‘따상(시초가를 공모가의 2배에 형성한 뒤 상한가)’에는 실패했으나 2거래일 연속 상한가를 기록했다.21일 오토앤은 전 거래일보다 29.82%(3,400원) 오른 1만 4,800원에 거래를 끝냈다. 오토앤은 코스닥 상장일인 지난 20일에도 시초가 대비 29.82% 상승한 1만 4,800원을 기록하며 상한가로 거래를 마쳤다. 시초가는 공모가(5,300원) 대비 66.03% 높은 8,800원에 형성됐다.오토앤은 현대차그룹의 사내벤처로 2008년 설립된 뒤 4년 뒤 분사했다. 자동차 소모품 구입, 점검, 세차 등 구매 이후 차량 관리 수요에 따라 만들어진 ‘애프터마켓’에 유통망을 구축하며 몸집을 키웠다. 오토앤은 클리너·광택제·튜닝용품 등 2만 개가 넘는 차량 용품을 취급한다.오토앤의 상한가 행진은 실적에 대한 기대감과 연관이 있다. 회사는 제네시스·아이오닉·EV6 등 현대차·기아에 들어가는 지급품을 공급하고 있다. 2020년 매출액 494억 원, 영업이익 47억 원을 올리며 흑자로 전환한 데 이어 지난해 3분기에는 누적 매출액과 영업이익이 각각 367억 원, 21억 원을 기록했다.아울러 오토앤은 최저가 차량 정비 온·오프라인 연계(O2O) 애플리케이션, 사물인터넷(IoT) 기반 개인화 서비스 플랫폼 개발 등을 통해 사업 다각화에 나선다는 방침이다. 국내 최저가로 차량을 수리할 수 있는 앱 ‘모카’를 연내 출시할 계획으로 사용자들이 직접 정비할 수 있게 시설을 공유할 수 있는 서비스, 재사용 부품 수리 서비스도 준비하고 있다.앞서 오토앤은 기관투자가 대상 수요예측에서 공모가가 희망 밴드(4,200~4,800원)의 최상단을 10% 초과한 5,300원으로 결정되며 인기를 끌었다. 이달 11일부터 양일간 실시된 일반투자자 대상 공모 청약에서도 2,395 대 1의 경쟁률, 총 4조 5,670억 원의 증거금을 기록하며 흥행에 성공했다. 현재 현대차와 기아가 지분을 각각 8%, 5%씩 보유하고 있으며 상장 후 2년 동안 지분을 보유하기로 한 것으로 알려졌다.",
        "ticker": [
            "000270",
            "001680",
            "005380"
        ]
    },
    {
        "title": "[레이더M] 韓 M&A 시장 '소·부·장' 거래 활발했다",
        "date": "2022.01.21. 오후 3:54",
        "content": "한국M&A거래소 분석…거래규모 58조로 역대 최고 수준\n\n\n\n[본 기사는 01월 21일(15:29) '레이더M'에 보도 된 기사입니다]지난해 국내 인수합병(M&A) 시장에선 소재·부품·장비 부문의 거래가 활발한 것으로 확인됐다. 전체 거래 규모는 풍부한 시장 유동성에 힘입어 역대 최고 수준을 기록했다. 21일 한국M&A거래소에 따르면 국내 기업들이 지난 한 해 동안 성사시킨 M&A 거래는 총 58조937억원 규모였다. 이는 전년 동기 대비 약 16% 증가한 수치다. 거래 규모엔 금융감독원 전자공시시스템에 공시된 주식양수도, 합병, 제3자배정 유상증자가 모두 포함됐다. 기업들이 성사시킨 M&A 건수는 총 939건으로 직전년 대비 약 30% 늘어났다.  상장사와 비상장사의 거래 비중은 각각 37.9%, 62%였다. 한국M&A거래소 관계자는 ＂코로나19 여파에서 조금씩 벗어나며 전 세계 M&A 시장 여건이 다소 완화되기 시작했다＂며 ＂경기 부양 국면에서 확보된 풍부한 유동성이 거래 활성화로 이어진 것＂이라고 설명했다.뿌리 산업으로 여겨지는 '소재·부품·장비(소부장)' 거래가 급증한 점이 두드러졌다. 관련 업종의 M&A만 무려 118건에 달해 전체에서 12.6%를 차지했다. 소부장 업종 비중은 2년 연속으로 10% 이상인 것으로 나타났다. 한국M&A거래소는 그만큼 유관 산업들 간의 합종연횡이 활발했던 것으로 해석했다. 실제로 동박, 양극재, 음극재 등 전기차 핵심 소재를 만드는 곳들의 설비 투자 경쟁이 치열한 상황이기도 하다. 그 밖엔 건설·부동산·광업(10.8%), 물류·유통·운수(10.5%), 서비스(10.3%) 등의 분야에서 거래가 활발한 편이었다.M&A 거래 건수는 2분기부터 늘어나기 시작했다. 코로나19가 창궐한 지 1년 여 만에 자본시장 참여자들의 심리가 개선되기 시작한 것이다. 1분기(17.4%)에 비해 2분기(26.5%)와 3분기(26.3%), 4분기(29.8%)에 거래들이 더욱 활발하게 이뤄졌다. 한편 국내 기업들은 M&A 과정에서 다양한 기법을 병행하는 걸 선호했다. 주식양수도와 제3자 배정 유상증자를 동시에 진행한 건이 39개(상장사 20건·비상장사 19건)였다. 주식교환(스왑)과 공개매수를 동시에 활용한 경우도 1건 있었다. 한국M&A거래소 관계자는 ＂중대형 규모의 거래가 다수 추진되면서 규모와 건수 모두 전년 대비 크게 늘어나게 됐다＂고 설명했다."
    },
    {
        "title": "[코스피 마감] 2830선 후퇴…1월 FOMC 앞두고 경계감",
        "date": "2022.01.21. 오후 3:47",
        "content": "장중 2810선까지 낙폭 키워…1년1개월만에 최저외인·기관 동반 '팔자'세…대부분 업종 매도 우위시총 상위주 일제히 약세…SK이노 5%대·SK하닉 4% ↓\n\n\n\n[이데일리 김소연 기자] 21일 코스피 지수가 2830선 하락 마감했다. 장중 한때 2810선까지 하락하며 2800선마저 위협했다. 간밤 미국 조기 긴축 우려에 따라 뉴욕 증시가 일제히 하락하면서 투자자들의 투자심리도 악화한 영향이다. 아울러 오는 25~26일 예정된 1월 미국 연방준비위원회(연준, Fed) 연방공개시장위원회(FOMC)를 앞두고 시장 경계감이 확대되고 있다. 이날 마켓포인트에 따르면 코스피지수는 전 거래일 대비 28.39포인트 (0.99%) 내린 2834.29에 거래를 마감했다. 이날 코스피는 2837.49로 전 거래일(2862.68)보다 25.19포인트(0.88%) 하락 출발했다. 전날 2860선까지 상승 마감했으나 이날 상승분을 모두 내주고 하락했다. 코스피는 장중 한때 2810선까지 떨어지며 2800선마저 위협했다.글로벌 증시 약세와 더불어 오는 25~26일 예정된 1월 미국 연준 FOMC를 앞두고 시장 경계감이 확대되고 있다. 또 러시아의 우크라이나 침공에 대한 긴장감이 고조됨에 따라 증시에 영향을 줄 수 있다. 불확실성 완화 여부에 따라 투자심리도 달라질 가능성이 있다. 김성근 한국투자증권 연구원은 “26일 예정된 1월 FOMC 전까지는 변동성 고조 국면이 지속될 가능성이 높다”며 “코스피는 2800선이 1차 지지선이 될 전망이며 다음주 지지 여부를 확인할 필요가 있다”고 설명했다. 이날 코스피시장에서 개인은 나홀로 8969억원어치를 사들였다. LG에너지솔루션 공모주 청약 증거금 환불금 일부가 재투자로 이어진 모양새다. 이에 반해 외국인과 기관은 동반 팔자세를 기록했다. 외국인과 기관은 각각 2230억원어치, 6438억원어치를 팔아치웠다. 개인 순매수에도 지수 상승을 이끌기에는 역부족이었다. 기관중에서 금융투자(-1959억원), 사모펀드(-1468억원), 보험(-580억원) 매도 우위를 기록했다. 업종별로는 대부분의 업종이 하락 마감했다. 건설업이 2% 이상 내렸고, 전기·전자, 화학, 제조업, 기계, 운송장비가 1% 이상 빠졌다. 이어 비금속광물, 음식료품, 서비스업, 유통업, 의약품, 증권, 종이·목재, 운수창고 등이 1% 미만 소폭 하락 마감했다. 반면 은행이 1% 이상 올랐고, 보험, 통신업, 금융업, 전기가스업 등든 1% 미만 소폭 상승해 장을 마쳤다.시가총액 상위 종목들도 하락 우위를 보였다. SK이노베이션(096770)이 5% 이상 미끌어졌고, SK하이닉스(000660)는 4% 이상 밀렸다. 현대모비스(012330)와 POSCO(005490), 기아(000270), 삼성전자(005930)가 1% 이상 내렸다. 필라델피아 반도체 지수 급락에 따라 국내 대형 반도체 주가 약세가 겹쳤다. 외국인 매도 물량이 출회하면서 삼성전자와 SK하아닉스 낙폭이 컸다. 이외 셀트리온(068270), NAVER(035420), 삼성SDI(006400), 카카오(035720), LG화학(051910) 등도 1% 미만 소폭 내림세로 거래를 마감했다. 반면 KB금융(105560)이 1% 이상 올랐고, 삼성바이오로직스(207940)가 상승 마감했다.이날 코스피 시장 거래량은 5억2490만4000주, 거래대금은 10조5350억원을 기록했다. 이날 코스피 시장에서 삼성중공우(010145) SK네트웍스우(001745)가 상한가를 기록하며, 이를 포함해 총 246개 종목이 상승 마감했다. 하한가 없이 610개 종목이 내렸고, 75개 종목은 보합권에서 장을 마쳤다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "001740",
            "096770",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "012330"
        ]
    },
    {
        "title": "원/달러 환율 1.6원 오른 1,194원 마감…설 앞두고 상승 제한",
        "date": "2022.01.21. 오후 3:46",
        "content": "(서울=연합뉴스) 이지헌 기자 = 21일 원/달러 환율이 상승했다.    이날 서울 외환시장에서 달러화 대비 원화 환율은 전날보다 1.6원 오른 1,194.0원에 거래를 마쳤다.    환율은 이날 1.6원 오른 1,194.0원에 개장해 1,190원대 초중반에서 등락 흐름을 이어갔다.    국내외 주가 하락으로 위험자산 회피 심리가 커지면서 원/달러 환율에 상승 압력을 가했다.    코스피는 이날 0.99% 떨어진 2,834.29에 마감했다. 외국인은 유가증권시장에서 2천230억원 어치 주식을 순매도했다.    19일(현지시간) 고점 대비 10% 이상 떨어지며 기술적 조정영역에 진입한 나스닥 종합지수는 지난 밤에도 1.3% 떨어지며 약세를 이어갔다.    다만, 설 연휴를 앞두고 원화 자금 수요가 많아진 수출업체의 달러화 매도 물량이 나오면서 환율은 달러당 1,190원대 중반에서 추가 상승이 제한됐다.    시장 참가자들은 25∼26일 미국 연방준비제도(Fed·연준)의 연방공개시장위원회(FOMC) 정례회의를 앞두고 연준이 긴축 기조를 강화할지에 촉각을 기울이고 있다.    오후 3시 30분 현재 원/엔 재정환율은 100엔당 1,048.84원이다. 전날 오후 3시 30분 기준가(1,041.31원)에서 7.53원 올랐다.\n\n\n\n    pan@yna.co.kr"
    },
    {
        "title": "[코스닥 마감]반등 하루 만에 940선 털썩",
        "date": "2022.01.21. 오후 3:43",
        "content": "외국인·기관 동반 매도세에 장중 930까지 밀려미 반도체주 하락에 국내 반도체·전자전기 3%대↓미-러 수출제한 소식에 관련 업종 하락세[이데일리 양지윤 기자] 코스닥 지수가 반등 하루 만에 940선으로 뒷걸음질쳤다. 외국인과 기관의 동반 매도세에 밀려 장중 930선을 위협받기도 했다. 미국 조기 긴축 우려와 반도체 관련주 하락이 부담으로 작용하면서 국내 증시도 투자심리가 극도로 위축된 것으로 풀이된다. 반도체 일반전자전기 업종은 미국에서 러시아향 반도체와 전자제품 수출 제한을 언급하면서 3%대 급락했다.  \n\n\n\n21일 마켓포인트에 따르면 코스닥 지수는 전 거래일 대비 15.85포인트(1.65%) 내린 942.85에 거래를 마쳤다.수급 주체별로는 외국인이 3288억원, 기관이 736억원 각각 순매도했다. 개인은 3964억원 순매수했다. 프로그램별로는 차익과 비차익을 합쳐 3035억원 매도 우위를 보였다.업종별로는 반도체가 3.69%, 일반전기전자가 3.10% 하락했다. IT H/W와 IT부품, 종이와 목재, 화학, 비금속 등도 2%대 빠졌다. 반면 운송, 섬유와 의류, 컴퓨터서비스, 출판과 매체복제는 1% 미만 상승했다.시가총액 상위종목들은 하락 마감했다. 에코프로비엠(247540)과 장 초반 시가총액 1위 자리를 놓고 엎치락뒤치락했던 셀트리온헬스케어(091990)는 1.06% 상승하며 거래를 마감했다.  에코프로비엠(247540)은 4.66% 빠지며 시총 1위 자리를 다시 내줬다. 펄어비스(263750), 카카오(035720)게임스, 위메이드(112040). 씨젠 등을 제외한 대부분 종목들은 내렸다. 이날 거래량은 11억785만5000주로, 거래대금은 7조7788원으로 집계됐다.상한가 3개 종목을 포함해 392개 종목이 올랐고, 하한가 1개 종목 외 9991개 종목은 하락했다. 80개 종목은 보합권에 머물렀다.김석환 미래에셋증권 연구원은 “미국 증시 약세와 반도체 관련주 하락이 부담으로 작용했다”면서 “ 미국에서 러시아향 반도체 및 전자제품 수출 제한 언급하면서 업종 전반 수요 감소 우려로 전기전자 업종이 하락했다”고 설명했다.",
        "ticker": [
            "006800",
            "068270",
            "035720"
        ]
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(1월 21일)",
        "date": "2022.01.21. 오후 3:43",
        "content": "[서울경제]"
    },
    {
        "title": "[특징주] SK하이닉스 5% 가까이 급락…11만원대로 내려",
        "date": "2022.01.21. 오후 3:40",
        "content": "SK하이닉스[SK하이닉스 제공]    (서울=연합뉴스) 김아람 기자 = SK하이닉스 주가가 21일 5% 가까이 하락하며 11만원대로 마감했다.    이날 유가증권시장에서 SK하이닉스는 전 거래일보다 4.80% 내린 11만9천원에 거래를 마쳤다.    종가 기준으로 지난달 6일(11만8천500원) 이후 한 달 반 만에 다시 12만원 아래로 내려갔다.    기관이 1천269억원을 순매도해 주가를 끌어내렸고, 외국인도 10억원 매도 우위를 보였다.    전날 미국 증시에서 마이크론이 5.48% 급락하고 필라델피아 반도체 지수도 3.25% 내리면서 업종 투자심리가 위축됐다.    삼성전자도 전날보다 1.44% 하락한 7만5천400원에 마감했다.    rice@yna.co.kr",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "코스피 2,830대 하락 마감…2020년 12월 이후 최저",
        "date": "2022.01.21. 오후 3:39",
        "content": "코스닥지수 1.65% 하락\n\n\n\n(서울=연합뉴스) 임화영 기자 = 21일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수, 원/달러 환율 등이 표시돼있다.    코스피 지수는 전장보다 25.19포인트(0.88%) 낮은 2,837.49로 시작해 하락세를 보이고 있다. 2022.1.21 hwayoung7@yna.co.kr    (서울=연합뉴스) 박원희 기자 = 코스피가 반등한 지 하루 만에 하락하며 2,830대까지 밀렸다.    21일 코스피는 전 거래일보다 28.39포인트(0.99%) 내린 2,834.29에 마감했다.    이는 종가 기준으로 2020년 12월 29일(2,820.51) 이후 가장 낮은 수준이다.    지수는 전장보다 25.19포인트(0.88%) 낮은 2,837.49에서 시작해 하락세를 이어갔다.    외국인과 기관의 매도세가 커지면서 장중 1.59% 하락한 2,817.11까지 내려갔다.     코스닥지수는 전날보다 15.85포인트(1.65%) 내린 942.85에 마쳤다.    지수는 전장보다 8.03포인트(0.84%) 낮은 950.67에서 시작해 낙폭을 키웠다.    encounter24@yna.co.kr"
    },
    {
        "title": "[표]KRX 금 시세(1월 21일)",
        "date": "2022.01.21. 오후 3:36",
        "content": "[서울경제]"
    },
    {
        "title": "삼화페인트 작년 영업익 전년 比 94%↓...“원가 상승 부담”",
        "date": "2022.01.21. 오후 2:52",
        "content": "[서울경제] 삼화페인트(000390)가 지난해 연결 영업이익이 8억 원으로 잠정 집계됐다고 21일 공시했다. 직전년도 대비 94.5% 줄어든 수준이다. 작년 매출은 6,316억 원으로 전년 대비 14.5% 늘었다. 하지만 24억 원의 당기순손실로 전년 대비 적자 전환했다.회사 측은 “글로벌 원재료 가격 상승 영향\"이라고 설명했다.",
        "ticker": [
            "000390"
        ]
    },
    {
        "title": "DL 그룹株, 성수동 주상복합 진동 감지 소식에 ‘흔들’",
        "date": "2022.01.21. 오후 2:47",
        "content": "[특징주][이데일리 김윤지 기자] 서울 성동구 성수동에 위치한 ‘아크로서울포레스트’ 업무동 건물에서 흔들림 증상이 나타났다는 소식에 시공사 DL이앤씨(375500)를 포함한 DL 그룹주 전반이 급락하고 있다. 21일 마켓포인트에 따르면 이날 오후 2시 44분 기준 DL이앤씨는 전거래일 대비 1만원(-8.10%) 하락한 11만3500원에 거래 중이다. 거래량도 현재 기준 전날 대비 대폭 늘어난 92만6181주가 거래됐다. DL건설(001880)과 DL(000210)도 각각 -5.09%, -3.97% 하락 중이다. 우선주인 DL이앤씨우(37550K)(-6.76%), DL우(000215)(-2.68%) 역시 흔들리는 모습이다. \n\n\n\n아크로 서울포레스트 전경.소방당국에 따르면 전날 오후 아크로서울포레스트 업무동이 위아래로 흔들거리고 진동을 두 번 느꼈다는 신고가 접수됐다. 소방이 출동해 건물 지하에 위치한 방재센터의 지진 감지 장치를 확인했으나 진동 감지는 없었던 것으로 전해졌다. 하지만 입주사 직원들은 직장인 익명앱 블라인드를 통해 “가끔 진동이 느껴지기는 했는데 역대급이었다”, “세 번이나 흔들려서 너무 불안하다” 등의 글을 남기는 등 불안을 호소하고 있다.DL이앤씨 측은 이날 내부 구조전문가들을 보내 긴급 점검 중이다. 진동구조전문가 등 외부 기관의 전문가들과 함께 원인 파악과 안전점검을 진행하고 있다.국토교통부 또한 산하기관인 국토안전관리원을 통해 안전 위험 요소가 없는지 점검하고 있다.준공한 지 약 14개월 된 아크로서울포레스트는 지하 5층~지상 49층의 주거동 2동과 지하 7층~지상 33층의 오피스텔 디타워 1동으로 구성된 단지다. 전날 진동은 업무동 일부층에서 감지됐으며, 에스엠, 현대글로비스, 쏘카 등이 입주한 것으로 알려졌다.",
        "ticker": [
            "000210",
            "000215",
            "375500",
            "37550K",
            "403550",
            "086280"
        ]
    },
    {
        "title": "[특징주] 성수동 아크로포레스트 흔들림 소식에 DL그룹주 일제히 하락",
        "date": "2022.01.21. 오후 2:28",
        "content": "DL아크로서울포레스트. /사진제공=DL이앤씨[서울경제] 서울 성동구 성수동에 위치한 ‘아크로서울포레스트’ 업무동 건물에서 흔들림 증상이 나타났다는 입주자들의 불안감 호소에 DL(000210)그룹 주가가 일제히 하락세다. 21일 오후 2시 22분 DL이앤씨(375500)는 전일보다 9.31%(1만1,500원) 내린 11만2,000원에 거래 중이다. DL은 4.29% 내렸고, DL건설(001880)은 6.67% 하락세다. 이날 DL이앤씨와 일부 커뮤니티에 따르면 전날 오후 ‘아크로서울포레스트’ 업무동에서 지진이 발생한 것과 같은 건물 흔들림이 발생했다. 직장인 익명앱 블라인드에 “가끔 진동이 느껴지기는 했는데 오늘은 역대급이었다”, “오늘 세 번이나 흔들려서 너무 불안하다” 등 입주사 직원들의 글이 게재됐다.준공한 지 약 14개월 된 아크로서울포레스트는 지하 5층~지상 49층의 주거동 2동과 지하 7층~지상 33층의 오피스텔 디타워 1동으로 구성됐다. 전날 진동은 업무동 일부층에서 감됐으며, SM엔터테인먼트, 현대글로비스, 쏘카 등이 입주한 것으로 알려졌다. 같은날 119에 건물이 흔들렸다는 신고도 접수됐다.DL이앤씨 측은 이날 오전에 내부 구조전문가들을 보내 긴급 점검 중이다. 진동구조전문가 등 외부 기관의 전문가들과 함께 원인 파악과 안전점검에 나설 예정이다.",
        "ticker": [
            "000210",
            "375500",
            "403550",
            "086280"
        ]
    },
    {
        "title": "코스피, 기관·외국인 매도에 낙폭 확대…SK하이닉스 5%대↓",
        "date": "2022.01.21. 오후 2:08",
        "content": "사진=연합뉴스기관과 외국인의 매도세에 코스피의 낙폭이 커지고 있다. 간밤 뉴욕증시에서 기술주 투매 현상이 나타난 탓에 반도체 업종에 매도세가 몰린 가운데, SK하이닉스는 장중 5% 넘게 빠지고 있다.21일 오후 1시48분 현재 코스피는 전일 대비 41.91포인트(1.46%) 하락한 2820.77에 거래되고 있다.장중에는 2817.62까지 빠지기도 했다. 장중 기록으로도 2020년 마지막 거래일인 12월30일(장중 저가 2809.35) 이후 가장 낮은 수준이다. 3000선 돌파가 이뤄진 작년 초 급등장의 상승분마저 모두 토해낸 것이다.기관과 외국인이 각각 5798억원 어치와 3370억원 어치의 주식을 팔며 지수 하락을 주도하고 있다. 외국인은 현물 주식과 함께 코스피200 선물도 1576계약 순매도하고 있다. 개인이 홀로 9360억원 어치 주식을 하고 있지만, 지수 하락을 막지는 못하고 있다. 프로그램 매매는 2259억원 매도 우위다.주요 업종 중에서는 금리 상승 수혜가 기대되는 은행과 보험과 금융, 경기 방어주 성격의 통신업, 의료정밀만 오를 뿐이다.하락 업종 중에서는 전기·전자, 건설업, 섬유·의복, 화학 등이 2% 넘게 빠지고 있다.시가총액 상위 10개 종목 중에서는 KB금융과 삼성바이오로직스만 오르고 있다.하락 종목 중에서는 SK하이닉스와 삼성전자의 낙폭이 각각 5%대와 2%대로 가장 크다. 간밤 뉴욕증시에서 장 초반 2% 넘게 상승하던 나스닥 지수가 급락해 하락전환한 채로 마감된 영향이다. 미 상원 법사위에서 대형 인터넷 플랫폼이 자사 웹사이트에서 자사 서비스를 우선적으로 노출시키는 데 대한 규제 법안을 승인한 영향으로 구글의 모회사 알파벳과 아마존이 하락했고, 필라델피아 반도체지수도 3% 넘게 빠졌다.이외 삼성SDI, 기아, 현대차, 네이버(NAVER), LG화학 등도 1%대 낙폭을 기록 중이다.코스닥은 전일 대비 19.02포인트(1.98%) 내린 939.68에 거래되고 있다. 코스닥 시장에서도 개인이 3987억원 어치 주식을 사고, 외국인과 기관은 각각 3152억원 어치와 870억원 어치를 팔고 있다.코스닥 시가총액 상위 종목 중에서는 2차전지 소재기업들의 낙폭이 가장 크다. 에코프로비엠과 천보는 각각 4%대, 엘앤에프는 2%대 중반대로 하락 중이다. 반면 씨젠, 펄어비스, 카카오게임즈는 오르고 있다.이날 서울외환시장에서 원·달러 환율은 전일 대비 1.40원(0.12%) 오른 달러당 1193.80원에 거래되고 있다.",
        "ticker": [
            "105560",
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스닥, 외국인·기관 팔자에 930선으로 밀려",
        "date": "2022.01.21. 오후 2:08",
        "content": "[이데일리 양지윤 기자] 코스닥 지수가 외국인과 기관의 팔자세로 930선으로 밀렸다. 미국 증시에서 주요 기술주들이 급락하면서 국내 반도체와 2차전지 업종 투자심리에도 악영향을 끼친 것으로 보인다.  \n\n\n\n21일 마켓포인트에 따르면 오후 2시6분 현재 코스닥 지수는 전 거래일대비 19.59포인트(2.04%) 내린 939.10에 거래되고 있다. 수급 주체별로는 개인이 4020억원어치 순매수하고 있다. 반면 외국인은 3207억원, 기관은 870억원 순매도 하고 있다. 프로그램별로는 차익과 비차익을 합쳐 3199억원 매도 우위를 보이고 있다.업종별로는 모든 업종이 하락하고 있다. 특히 반도체는 4%대 하락하고 있다. IT H/W, 일반전기전자, IT부품, 종이와 목재, 비금속 등도 3%대 하락 중이다. 시가총액 상위종목들은 하락세다. 셀트리온헬스케어(091990)는 장 초반 에코프로비엠에 추월당했다가 다시 시가총액 1위로 올라섰다. 에코프로비엠이 4%대 급락하며 시총 순위가 바뀌었다. 천보(278280), 동진세미켐, 원익IPS(240810), 덕산네오룩스(213420) 등 2차 전지와 반도체 관련주들의 급락세가 두드러지고 있다.  반면 위지윅스튜디오(299900)는 4%대 상승하고 있고, 에이비엘바이오(298380)도 1%대 오르고 있다. 서상영 미래에셋증권 연구원은 장 하락 요인에 대해 “미국의 대 러시아 규제 강화 시 글로벌 공급망 차단이 예상된다”면서 “ 국제은행간 통신망(SWIFT) 차단함으로써 러시아의 수출입 중단은 물론 반도체, IT가전, 자동차 및 부품 등의 러시아 수출 중단 우려, 에너지 업종 피해 등으로 미 증시 장 후반 하락폭 확대시 미국 반도체 업종등의 낙폭이 컸다”고 설명했다. 이어 “오늘 있을 미-러 외무장관 협상과 조 바이든 대통령의 기자회견에서 시사한 미-러 정상회담 준비 등에 주목할 필요가 있다”고 덧붙였다.간밤 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전 거래일보다 313.26포인트(0.89%) 하락한 3만4715.39에 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전 거래일보다 50.03포인트(1.1%) 떨어진 4482.73에 마감했다. 기술주 중심의 나스닥 지수는 전 거래일보다 186.23포인트(1.3%) 내린 1만4154.02에 장을 마쳤다. 시가총액 규모가 큰 주요 기술주들은 고꾸라졌다. ‘대장주’ 애플 주가는 1.03% 빠졌고, 반도체 대장주인 엔비디아의 경우 3.66% 급락했다.",
        "ticker": [
            "006800",
            "068270"
        ]
    },
    {
        "title": "코스피 장중 2810선까지 후퇴…외국인·기관 동반 매도",
        "date": "2022.01.21. 오후 2:04",
        "content": "코스피 1% 이상 약세…FOMC 앞두고 경계감 확대대부분 업종 하락…전기전자 2% 이상 내림세시총 상위주 약세…SK이노 6%·SK하닉 5%대 하락세\n\n\n\n[이데일리 김소연 기자] 21일 코스피 지수가 2810선까지 2800선마저 위협하고 있다. 미국 조기 긴축 우려에 따라 뉴욕 증시가 일제히 하락하면서 투자자들의 투자심리에도 영향을 주는 모양새다. 아울러 오는 25~26일 예정된 1월 미국 연방준비위원회(연준) 연방공개시장위원회(FOMC)를 앞두고 시장 경계감이 확대되고 있다.이날 마켓포인트에 따르면 오후 1시59분 현재 코스피는 전 거래일 대비 42.71포인트(1.49%) 내린 2819.97을 기록 중이다. 이날 코스피는 2837.49로 전 거래일(2862.68)보다 25.19포인트(0.88%) 하락 출발했다. 전날 2860선까지 상승 마감했으나 이날 상승분을 모두 내주고 낙폭을 키우고 있다.이날 유가증권시장에서 개인만 나홀로 사자세다. 개인은 9348억원어치를 사들이고 있다. 개인의 순매수세에도 지수 상승을 이끌기에는 역부족이다. 외국인과 기관은 동반 팔자세다. 외국인과 기관은 각각 3389억원, 5769억원어치를 팔아치우고 있다. 기관 중에서 금융투자(-2599억원), 연기금등(-1431억원), 사모펀드(-1231억원) 순으로 매도 우위다.업종별로 보면 대부분 업종이 내리고 있다. 전기·전자, 건설업, 섬유·의복, 제조업이 2% 이상 밀리고 있다. 화학, 철강·금속, 운송장비, 기계, 유통업, 음식료품도 1% 이상 하락세다. 그외 증권, 의약품, 운수창고, 전기가스업 등이 1% 미만 약세다. 반면 은행이 1% 이상 오르고, 보험, 금융업 등이 강보합권세다.시가총액 상위 종목은 일제히 내리고 있다. SK이노베이션(096770)이 6%이상 하락하고 있고, SK하이닉스(000660)는 5% 이상 내림세다. 이어 현대모비스(012330), 삼성전자(005930)가 2% 이상 약세, 삼성SDI(006400), POSCO(005490), 기아(000270), NAVER(035420), 현대차(005380)도 1% 이상 하락해 거래되고 있다. KB금융(105560), 삼성바이오로직스(207940) 등은 1% 미만 소폭 상승해 거래 중이다. 한편 간밤 뉴욕 증시는 일제히 내렸다. 20일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 313.26포인트(0.89%) 하락한 3만4715.39에 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 50.03포인트(1.1%) 떨어진 4482.73에, 기술주 중심의 나스닥 지수는 전장보다 186.23포인트(1.3%) 내린 1만4154.02에 장을 마감했다. 장중 한때 나스닥 지수가 2% 이상 오르기도 했으나 장 마감 직전 하락 전환. 기술주를 중심으로 한 투매 이어졌다.",
        "ticker": [
            "105560",
            "035420",
            "034730",
            "096770",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "012330",
            "005380"
        ]
    },
    {
        "title": "[오후시황] 코스피, 美 증시 흔들리자 하락폭 키워···1.5%↓",
        "date": "2022.01.21. 오후 2:03",
        "content": "[서울경제] 하락세로 출발한 코스피가 그 폭을 키우고 있다. 뉴욕 증시가 장 막판 폭락하며 조정장에 접어 들자 국내 증시 역시 하락세가 이어지고 있는 것으로 풀이된다.21일 오후 1시 57분 코스피는 전일 보다 42.19포인트(1.47%) 내린 2,920.26에 거래 중이다. 이날 코스피는 전 거래일 대비 25.55포인트(0.89%) 내린 2,837.49에 출발해 하락폭을 키우고 있다.전일 미국 뉴욕증시는 장 중 상승 흐름을 보이다 막판 폭락했다. 20일(현지시간) 미국 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 0.89% 하락한 3만4,715.39에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 1.10% 빠진 4,482.73에 거래를 마쳤다.나스닥 지수는 1.30% 하락한 1만4,154.02를 기록했다. 오는 25~26일 연준의 올해 첫 연방공개시장위원회(FOMC) 정례회의를 앞두고 긴장감이 커지며 투자 심리가 위축되고 있다. 연준이 예상치 못한 가파른 긴축 카드를 꺼낼 수 있다는 전망이 많아지고 있기 때문이다.이날 수급 주체별로는 개인이 9,360억원을 사들이는 가운데 외국인과 기관이 3,370억원, 5,799억원씩 순매도 하며 지수를 끌어 내리고 있다.시가총액 상위 종목들도 대부분 내림세다. 삼성전자(005930)는 전날 필라델피아 반도체 지수의 하락 때문에 이날 2.22% 내린 7만4,800원에 거래되고 있고, SK하이닉스(000660)도 5.2% 내린 11만8,500원에 거래 중이다. NAVER(035420)(-1.19%), LG화학(-0.86%), 삼성SDI(-1.74%), 현대차(-1.24%) 등 하락세를 보였다. 반면 삼성바이오로직스(207940)(0.37%), KB금융(0.84%), 카카오뱅크(2.46%) 등은 상승세다.같은 시각 코스닥은 전일 보다 18.38포인트(1.92%) 내린 940.32에 거래 중이다. 이날 지수는 전 거래일 대비 8.06포인트(0.84%) 내린 950.67에 거래를 시작했다.",
        "ticker": [
            "105560",
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "035720",
            "323410",
            "005380"
        ]
    },
    {
        "title": "먹튀 논란 경영진 사퇴·경영진 주식 재매입에 카카오페이 반등",
        "date": "2022.01.21. 오후 1:50",
        "content": "카카오페이, 이틀째 반등 성공1달간 카카오그룹 전체 하락세\n\n\n\n 경영진의 '먹튀' 논란에 급락했던 카카오페이의 주가가 경영진 사퇴, 경영진의 주식 재매입 등에 힘입어 반등하고 있다.21일 한국거래소에 따르면 카카오페이는 전일 대비 약 7% 오른 14만5000원 선에서 거래되고 있다. 전일 6.25% 오른데 이어 이틀째 상승세를 이어가고 있다.최근 카카오페이는 경영진의 주식 매도 논란 등에 주가가 크게 떨어졌다. 카카오페이의 임원 8명은 회사 상장 약 1달만인 지난달 10일 스톡옵션을 행사해 취득한 주식을 매각해 878억원이 현금을 챙겼다. 이로 인해 여론은 크게 악화됐고 주가도 급락했다.지난 20일 류영준 카카오페이 대표, 장기주 경영기획부사장, 이진 사업총괄부사장 등은 이른 시일 내에 사퇴하겠다는 의사를 밝혔다. 경영진이 사퇴 의사를 밝히자 카카오페이 주가도 반등하고 있는 모양새다. 사퇴 의사를 밝힌 3명 외에 카카오페이에 남은 임원 5명은 매각한 주식 재매입을 진행하기로 결정했다. 카카오페이는 내부자거래 방지 규정 등을 검토하고 구체적인 방안을 만들겠다고 밝혔다.한편 불안한 거시경제 상황과 실적 부진 등이 맞물려 카카오 그룹 전체적으로 최근 주가 하락을 겪고 있다. 카카오는 최근 1달간 약 19% 주가가 떨어졌다. 한때 금융주 시가총액 1위에 올랐던 카카오뱅크도 지난 1달간 약 28% 주가가 하락했다. 코스닥 시장에 상장된 카카오게임즈도 1달간 주가가 약 18% 떨어졌다.",
        "ticker": [
            "035720",
            "323410",
            "377300"
        ]
    },
    {
        "title": "국내 증시, 외국인·기관 매도에 낙폭 확대...'코스피2820선''코스닥940선'",
        "date": "2022.01.21. 오후 1:38",
        "content": "[이미지출처=연합뉴스]간밤 조기 긴축 우려로 급락 마감한 미국 증시 영향으로 하락 출발했던 국내 증시가 오후 들어서도 약세를 이어가고 있다.21일 오후 1시19분 기준 코스피는 전 거래일 대비 1.39%(39.70포인트) 하락한 2822.98을 가리키고 있다. 이날 코스피는 전 거래일 대비 0.88%(25.19포인트) 하락한 2837.49로 출발한 이후 낙폭을 확대하고 있다. 이날 지수는 한 때 2820선이 붕괴되기도 했다.투자자별로는 외국인과 기관이 각각 3144억원, 5341억원 순매도했다. 개인은 8644억원 순매수하며 지수를 방어하고 있다.시가총액 상위 종목 대부분은 내림세다. 삼성전자(-2.09%), SK하이닉스(-5.20%), NAVER(-1.19%), LG화학(-1.15%), 삼성SDI(-1.89%) 등이 하락했다. 반면 삼성바이오로직스(0.25%), KB금융(0.50%) 등은 상승했다.같은 시각 코스닥은 전 거래일 대비 1.81%(17.34포인트) 내린 941.36을 가리키고 있다. 지수는 전 거래일 대비 0.84%(8.03포인트) 내린 950.67로 장을 시작했다. 투자자 별로는 개인이 3535억원 순매수했다. 외국인과 기관은 각각 2807억원, 752억원어치 주식을 팔았다.시가총액 상위 종목 중에서는 셀트리온헬스케어(-0.61%), 에코프로비엠(-4.18%), 엘앤에프(-2.73%), 위메이드(-0.51%), HLB(-2.34%), 천보(-4.17%) 등이 하락했다. 반면 펄어비스(0.80%), 카카오게임즈(0.42%), 씨젠(0.17%) 등은 올랐다.",
        "ticker": [
            "105560",
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[증시신상품] 한국투자증권, 지수 기초 스텝다운형 ELS",
        "date": "2022.01.21. 오후 1:19",
        "content": "한국투자증권, 비대면 전용 스텝다운형 ELS[한국투자증권 제공. 재판매 및 DB금지]    ▲ 한국투자증권은 오는 28일까지 코스피200지수, 스탠더드앤드푸어스(S&P)500지수, 유로스톡스50지수를 기초자산으로 삼은 온라인 전용 주가연계증권(ELS) 'TRUE ELS 14698회'를 모집한다.     이 상품은 3년 만기의 스텝다운형 ELS로 6개월마다 기초자산 가격을 평가해 조기 상환 조건을 충족하거나 기초자산 가격이 최초 기준가의 50% 미만으로 하락한 적이 없으면 연 6.6%의 수익을 받는다.    만약 기초자산 가격이 최초 기준가의 50% 미만으로 하락한 적이 있고 만기 때 평가 가격이 최초 기준가의 70% 미만이면 최대 원금의 100%까지 손실이 발생할 수 있다. (서울=연합뉴스)",
        "ticker": [
            "012030",
            "006260"
        ]
    },
    {
        "title": "[특징주]DL이앤씨, 성수동 주상복합 진동 감지 소식에 급락",
        "date": "2022.01.21. 오후 12:11",
        "content": "[이데일리 김윤지 기자] 서울 성동구 성수동에 위치한 ‘아크로서울포레스트’ 업무동 건물에서 흔들림 증상이 나타났다는 입주자들의 불안감 호소에 시공사 DL이앤씨(375500) 주가가 급락하고 있다.21일 마켓포인트에 따르면 이날 오후 12시 8분 기준 DL이앤씨는 전거래일 대비 9500원(-7.69%) 하락한 11만4000원에 거래 중이다. 거래량도 현재 기준 전날 대비 대폭 늘어난 35만1671주가 거래됐다. 이날 DL이앤씨와 일부 커뮤니티에 따르면 전날 ‘아크로서울포레스트’ 업무동에서 건물 흔들림이 발생했다. 직장인 익명앱 블라인드에 “가끔 진동이 느껴지기는 했는데 오늘은 역대급이었다”, “오늘 세 번이나 흔들려서 너무 불안하다” 등 입주사 직원들의 글이 게재됐다.준공한 지 약 14개월 된 아크로서울포레스트는 지하 5층~지상 49층의 주거동 2동과 지하 7층~지상 33층의 오피스텔 디타워 1동으로 구성된 단지다. 전날 진동은 업무동 일부층에서 감됐으며, SM엔터테인먼트, 현대글로비스, 쏘카 등이 입주한 것으로 알려졌다. 같은날 119에 건물이 흔들렸다는 신고도 접수됐다. DL이앤씨 측은 이날 오전에 내부 구조전문가들을 보내 긴급 점검 중이다. 진동구조전문가 등 외부 기관의 전문가들과 함께 원인 파악과 안전점검에 나선다.",
        "ticker": [
            "000210",
            "375500",
            "403550",
            "086280"
        ]
    },
    {
        "title": "[주식초고수는 지금] 안철수 대선 후보 지지율 상승 기대감에 안랩, 매도·매수 활발",
        "date": "2022.01.21. 오후 12:06",
        "content": "[미래에셋증권 엠클럽 집계]글로벌 업데이트에 컴투스홀딩스도 거래 ↑Sk스퀘어·후성·삼화콘덴서 등 매수세 몰려\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 21일 오전 가장 많이 사들인 종목은 안랩(053800)으로 나타났다. 컴투스홀딩스(063080), SK스퀘어(402340), 후성, 삼화콘덴서 등도 매수 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자 수익률 상위 1%에 해당하는 ‘주식 초고수’들이 20일 오전 11시까지 가장 많이 사들인 종목은 안랩이었다. 안랩은 창업자인 안철수 국민의당 대선 후보 테마주로 엮이면서 올 들어 주가 변동성이 다시 확대되고 있다. 최근 MBC에서 ‘김건희 녹취록'을 보도한 이후 주가가 급락세를 겪고 있는데, 지난 14일부터 4거래일간 20% 가까이 하락했다. 하지만 최근 들어 안 후보의 지지율 확대에 대한 기대감에 다시 상승세로 전환했다.매수 2위는 컴투스홀딩스였다. 컴투스홀딩스는 ‘아르카나 택틱스:리볼버스’ 글로벌 업데이트 시행 소식에 상승세를 보였다. 이번 업데이트를 통해 5성 히든 영웅 이지스가 새롭게 등장했다. 아울러 침공 콘텐츠에 참가한 유저들마다 침공 보스의 체력이 개별적으로 적용되는 등 유저들의 의견을 적극 반영했다는 평가에 이용자가 늘어나고 있다.3위는 SK스퀘어였다. 최근 자회사 기업공개(IPO)와 2월 모건스탠리캐피털인터내셔널(MSCI) 정기변경 비중 증가 기대감이 커지고 있는 것으로 분석된다. 앱마켓 사업자 원스토어와 보안솔루션 업체 SK쉴더스가 각각 지난 11월 26일, 1월 5일에 코스피 상장을 위한 예비심사청구서를 접수한 바 있다. 특별한 문제가 없다면, 두 기업 모두 올 상반기 내 상장이 가능할 것으로 전망된다. 또 SK스퀘어가 분할 후 비통신 업종으로 분류됨에 따라, MSCI 2월 정기변경 시 외국인 지분 제한과 관련한 편입비중 적용이 해제될 것으로 예상된다. 후성, 삼화콘덴서 등이 그 뒤를 이었다.이날 매도가 가장 많았던 종목도 안랩이었다. 컴투스홀딩스, 한송네오텍(226440), SK스퀘어, LG이노텍(011070)이 상위권에 이름을 올렸다.전 거래일인 20일 고수익 투자자들이 가장 많이 사들인 종목은 SK스퀘어였다. 이밖에 안랩, 컴투스홀딩스, 한국항공우주, 덕산테코피아 등에도 매수가 몰렸다. 같은 기간 가장 많이 매도한 종목은 SK스퀘어, 고려아연, 안랩, LG이노텍, 한국항공우주 등도 매도 상위권을 차지했다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련 종목은 이상 급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "003550",
            "011070",
            "034730",
            "402340",
            "010130",
            "006800",
            "001820",
            "047810",
            "093370"
        ]
    },
    {
        "title": "카카오페이 '먹튀 논란' 진화 나서…경영진 주식 재매입에 7% 급등",
        "date": "2022.01.21. 오전 11:34",
        "content": "카카오페이 한국거래소 코스피 신규상장 기념식. [사진 제공 = 한국거래소] 경영진의 주식 매도 논란으로 급락했던 카카오페이가 경영진의 자사주 매입 소식에 강세다.21일 오전 11시 9분 현재 카카오페이는 전일 대비 1만원(7.35%) 오른 14만6000원에 거래되고 있다. 전날 6%대 급등한 데 이어 이틀 연속 강세다. 같은 시각 카카오뱅크(2.69%)와 카카오(0.22%)도 동반 상승세를 보이고 있다.신원근 카카오페이 대표 내정자를 비롯한 주요 경영진이 책임경영 강화 차원에서 자사주를 매입하겠다고 발표한 데 영향을 받은 것으로 보인다.최근 스톡옵션(주식매수선택권)을 행사해 수백억원의 상장 차익을 낸 8명의 카카오페이 경영진은 CAC(카카오 공동체 얼라인먼트센터)에 일괄 사퇴 의사를 표했다. 이들은 최근 카카오의 주식을 대량 매각하면서 '먹튀' 논란을 일으킨 바 있다.이에 CAC는 전날 신원근 카카오페이 대표 내정자를 포함한 5명의 경영진은 카카오페이에 잔류해 상황을 수습하고 추후 재신임을 받도록 권고했다.신 대표 내정자 등 5명의 경영진은 책임경영 일환으로 자신들이 매각한 주식 재매입을 진행하기로 했다. 신 대표 내정자는 스톡옵션(주식매수선택권) 행사로 얻은 수익 전부를 자사주 매입에 활용하고, 대표로 선임되는 경우 임기 동안에 매도하지 않겠다고 밝혔다.카카오페이는 경영진의 주식 매도 논란에 주가가 급락세를 탔다. 지난 19일 카카오페이 주가는 12만원대까지 추락하며 지난해 11월 장중 고점(24만8500원) 대비 반토막이 났다.",
        "ticker": [
            "009270",
            "035720",
            "323410",
            "377300"
        ]
    },
    {
        "title": "[시그널] 신한벤처 \"스타트업·해외 벤처에 2,500억 투자\"",
        "date": "2022.01.21. 오전 11:33",
        "content": "이동현 대표 단독 인터뷰스타트업 전문 펀드·인력 확보 추진...글로벌 본부 신설작년 흑자 전환 발판 \"올해 5,000억 이상 펀드레이징\"신한은행·카드 등과 협력 통해 스타트업들 전방위 지원\n\n\n\n이동현 신한벤처투자 대표/권욱 기자[서울경제] 신한벤처투자가 올 해 스타트업과 해외 벤처 기업 투자를 확대하면서 2,500억원 이상의 신규 투자를 단행한다. 이를 위해 스타트업(초기 기업) 전문 펀드를 결성하고 인력을 확보하는 한편 글로벌 본부를 신설하기로 했다. 회사측은 지난해 흑자 전환을 발판 삼아 올 해 5,000억원 이상의 펀드레이징(자금 조달)에 나서 총 운용자산을 1조5,000억원 이상으로 확대할 계획이다. 특히 관계사인 신한은행·카드 등과 협력해 유망 스타트업의 빠른 성장세를 견인한다는 구상이다.이동현 신한벤처투자 대표는 21일 서울경제 시그널과 인터뷰에서 \"올 해 5,000억 원 이상의 펀드레이징과 2,500억 원 수준의 투자 집행을 목표로 하고 있다” 면서 “신한벤처투자가 탑티어(Top-tier) 벤처캐피탈로 자리매김하는 이정표를 2022년에 세워나갈 것”이라며 이같이 밝혔다.이 대표는 그간 제조업이나 성장 궤도에 오른 벤처에 투자해온 신한벤처투자의 스타일을 과감히 탈피해 올 해는 초기 스타트업과 해외 기업 투자를 강화할 방침이라고 설명했다. VC업계를 선도하는 금융회사로 성장하려면 스타트업 투자를 늘려 벤처투자업의 근본에 집중하는 한편 더 넓은 시장으로 뻗어 나가 새로운 기회를 찾아야 한다는 것이 이 대표의 비전이다.2000년 설립된 네오플럭스가 전신인 신한벤처투자는 2019년 신한금융그룹의 가족이 되면서 핵심 인재 보강과 펀드 운용 전략 등을 놓고 대대적인 내부 체질 개선 작업을 진행했다. 15명 이상의 신규 인력을 확보한 데 이어 지난해 2,000억원 이상을 투자하며 전년 대비 투자 실적이 2배 이상 증가했다. 이를 통해 신한벤처투자는 지난해 말 기준 처음으로 운용자산(AUM) 규모가 1조 원을 돌파했으며 158억 원의 영업 흑자를 기록하며 2020년 적자에서 턴어라운드에 성공했다.이 대표는 “방산업체인 '제노코'와 인쇄회로기판(PCB) 검사장비 기업인 '바이옵트' 등이 지난해 상장에 성공하며 큰 수익을 안겨줬다”고 귀띔했다. 그는 2020년 9월 취임 후 투자 전문성을 높이는 데 가장 많은 공을 들였는데 그 성과가 가시화하고 있는 셈이다.신한벤처의 스타트업 투자의 경우 지난해 합류한 김승현 부장이 주축이 돼 올 해 펀드 결성과 더불어 투자처 발굴에 나선다. 김 부장은 스타트업 전문 투자업체에서 잔뼈가 굵어 정보통신기술(ICT)과 플랫폼 관련 스타트업 투자에 정통한 심사역이다. 이 대표는 \"지금처럼 다소 과열된 벤처투자 시장에서는 트렌드를 좇기보다는 업의 본질에 집중하는 자세가 필요하다\" 며 \"벤처투자업의 근원은 결국 창업에 있는 만큼 기본으로 돌아가 유망한 정보통신기술(ICT) 등의 초기 창업기업을 발굴하는 데 역량을 집중할 계획\"이라고 말했다.그간 신한벤처투자는 초기 기업 투자에서도 적잖은 성과를 거둬왔다. 특히 바이오 부문에선 경쟁 VC보다 활발한 초기 기업 투자에 나서며 명성을 높였다. 신한벤처투자는 2018 ~ 2019년 바이오 분야에 VC들의 투심이 몰렸을 때 초기 펀드 결성에 적극 나선바 있다. 전문성이 높은 팀장급 심사역을 대표 펀드매니저로 내세우고 임원들은 핵심운용인력으로 참여해 펀드 운용을 도왔다.이 대표는 \"벤처투자 시장에서 초기기업 투자는 가장 높은 수준의 전문성을 필요로 한다\" 며 \"단순히 기조만 바꾸는 게 아니라 제대로 하려면 시장 전문가를 영입해 치밀한 전략 아래 접근해야 한다\"고 말했다. 앞으로 신한벤처투자는 다양한 초기 기업의 성장 과정을 지켜보고 창업자들과 두터운 네트워크를 보유한 전문 인력을 계속 확보해 나갈 예정이다.신한금융지주가 가진 인프라도 적극 활용해 초기 기업에 대한 전방위적 지원에도 나설 계획이다. 스타트업들이 협력할 결제 플랫폼을 원한다면 신한카드, 연구·개발(R&D) 자금 혹은 생산설비 확충을 위한 대출은 신한은행 등과 연결해 지원하는 방식을 구상하고 있다.또 신한벤처투자는 글로벌 본부를 신설하고 해외 투자 확대도 추진한다. 곧 글로벌 본부에서 일할 해외 투자 전문가들이 합류해 펀드 결성 작업을 본격화할 예정이다. 동남아시아 등을 비롯해 해외 주요국의 유망 벤처기업 투자·육성을 겨냥하고 있다. 글로벌 본부가 자리를 잡으면 해외 현지 법인 설립도 가능할 것으로 보고 있다.이 대표는 \"앞으로 한국 경제는 이종산업 간 경쟁이 치열하게 펼쳐지면서 불확실성이 한층 커질 수 있다\" 며 \"신한금융지주의 올해 슬로건처럼 환경·경쟁·과거를 극복해 품격있는 일류 VC가 될 수 있도록 노력하겠다\"고 말했다.",
        "ticker": [
            "000950"
        ]
    },
    {
        "title": "코스피, 美증시 급락 영향 '2830선' 등락...\"당분간 경계 심리 불가피\"",
        "date": "2022.01.21. 오전 11:14",
        "content": "[이미지출처=연합뉴스]21일 국내 증시가 조기 긴축 우려로 급락한 미 뉴욕 증시 약세 영향으로 동반 약세 흐름을 지속하고 있다. 증시 전문가들은 적어도 이달 말까지 시장 분위기는 경계 심리가 짙게 나타날 것으로 본격적인 반등세를 보기 힘들 것이란 전망이 나온다.이날 오전 10시58분 기준 코스피는 전 거래일 대비 1.02%(29.23포인트) 하락한 2833.45을 가리키고 있다. 이날 코스피는 전 거래일 대비 0.88%(25.19포인트) 하락한 2837.49로 출발했다.투자자별로는 외국인과 기관이 각각 2430억원, 3911억원 순매도했다. 개인은 6300억원 순매수하며 지수를 방어하고 있다.시가총액 상위 10개 종목 중에서는 등락이 엇갈렸다. 삼성전자(-1.44%), SK하이닉스(-4.00%), LG화학(-1.01%), 삼성SDI(-1.31%) 등이 내림세다. 반면 삼성바이오로직스(0.49%), KB금융(0.50%) 등은 올랐다.같은 시각 코스닥은 전 거래일 대비 1.03%(9.89포인트) 내린 948.81을 가리키고 있다. 코스닥은 전 거래일 대비 0.84%(8.03포인트) 내린 950.67로 장을 시작해 낙폭을 확대했다.투자자 별로는 개인이 2299억원 순매수했다. 외국인과 기관은 각각 1701억원, 604억원 규모의 주식을 팔았다.시가총액 상위 10개 종목 중에서는 에코프로비엠(-2.40%), 엘앤에프(-2.38%), 천보(-2.96%) 등이 내렸다. 반면 셀트리온헬스케어(0.30%), 펄어비스(3.64%), 카카오게임즈(1.12%), 위메이드(1.16%) 등이 올랐다.당분간 국내 증시는 경계 심리 확산 흐름이 지속돼 유의미한 반등세가 좀처럼 나오기 힘들 것이란 전망이 나온다. 이재선 하나금융투자 연구원은 \"다음주 국내 증시는 여전히 경계 심리가 우세할 것으로 예상된다\"며 \"수급에 부정적인 이벤트들이 꼬인 실타래처럼 얽혀 있는 상황으로 1차적으로 26일 연방공개시장위원회(FOMC) 회의, 27일 LG에너지솔루션 IPO 등 대형 이벤트들이 월 말 증시 변동성의 변곡점을 형성할 가능성이 높다\"고 말했다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[단독] 베일 벗은 카카오페이증권 주식서비스…수익률 맞춰 카카오 캐릭터 등장",
        "date": "2022.01.21. 오전 10:54",
        "content": "'국기' 선택으로 한·미 주식 간편 전환실적·배당 등 정보는 직관적인 그래프로\n\n\n\n수익률에 맞춰 카카오프렌즈 캐릭터가 등장한다. 이용자가 산 주식이 오르면 라이언(카카오프렌즈 캐릭터)이 춤을 춘다. 반대로 주식이 내리면 머리를 만지며 고민을 하기도 한다. 베일을 벗은 카카오페이증권의 주식 거래 서비스에서 확인할 수 있는 즐거움 중 하나다. 정식 오픈을 앞두고 사전 예약자를 대상으로 공개된 MTS(모바일 트레이딩 시스템)에선 이용자의 특성에 맞춰 누구나 편리하게 주식에 투자할 수 있도록 한 간편한 시스템이 돋보였다.21일 매일경제 취재 결과 카카오페이증권이 사전 예약자를 대상으로 MTS 서비스를 시작한 것으로 확인됐다. 카카오페이증권 MTS는 투자 경험이 없는 이용자들도 쉽게 적응할 수 있도록 직관적이고 간편한 인터페이스로 구성이 됐다. 특히 여러 기능이 분산돼 별도의 화면 전환이 필요했던 기존 증권사 MTS와는 다르게 한 화면에 스크롤을 내리며 다양한 정보를 확인할 수 있는 시스템을 갖췄다.카카오페이증권 관계자는 \"한국, 미국 국기 모양 선택을 통해 간편하게 한국, 미국 증시 상황을 확인할 수 있는 게 장점\"이라고 밝혔다.MZ세대(밀레니얼+Z세대)의 특성에 맞춰 투자한 종목이 상승하거나 내리면 이에 걸 맞는 카카오 프렌즈 캐릭터가 등장하기도 한다. 라이언이 고민하거나 어피치가 주먹을 날리는 모습 및 프로도, 네오가 손을 잡고 춤을 추는 모습 등을 확인하며 투자의 즐거움을 더할 수 있다. \n\n\n\n실적, 배당 등 데이터를 그래프로 알기 쉽게 표현한 모습. 또 '외국인이 10일 연속 사고 있어요' 등 종목별 수급 특징도 한 눈에 알 수 있다. 특히 투자자별 순매수·순매도 규모와 더불어 실적, 배당 관련 데이터를 그래프를 통해 직관적으로 파악할 수 있는 게 핵심이다. 해당 종목을 관심 종목로 설정한 이들이 몇 명이나 있는지도 확인 가능하다. 21일 오전 9시 기준 삼성전자의 '관심 있어요' 수치는 1134명이다.이용자의 연령대에 맞춰 같은 연령대가 무슨 주식을 많이 구입했는지 데이터도 확인해볼 수 있다. 투자금 및 수익률 상위 10% 종목도 파악 가능하다. 그 밖에 투자에 주의가 필요한 종목 정보를 모아 놓은 '조심하세요' 코너와 업종·테마별 지수 등락률도 한 눈에 알아볼 수 있다.현재 카카오페이증권 주식 거래 서비스는 사전 예약자에 한해 이용할 수 있다. 별도의 애플리케이션 없이 기존 카카오페이 플랫폼에서 이용 가능하다. 카카오페이증권 관계자는 \"정식 오픈은 1월 말에서 2월 초쯤으로 계획 중\"이라고 밝혔다. 주식 거래 서비스 사전 예약자에겐 올해 4월 30일까지 한국, 미국 주식 거래 및 달러 환전 수수료 무료 혜택이 제공된다.",
        "ticker": [
            "001680",
            "005930",
            "035720",
            "377300"
        ]
    },
    {
        "title": "마이크론 급락에 삼성전자 약세…멀어지는 8만전자",
        "date": "2022.01.21. 오전 10:52",
        "content": "미국 메모리 반도체 기업 마이크론이 급락한 영향에 삼성전자의 '8만전자' 복귀에도 먹구름이 끼고 있다.21일 뉴욕증권거래소에 따르면 20일(현지시간) 마이크론 주가는 전 거래일 대비 5.48% 하락한 85.07 달러에 거래를 마쳤다. 이날 뉴욕 증시에선 마이크론과 더불어 AMD, 인텔, 엔비디아 등 주요 반도체 종목들이 모두 떨어졌다. 필라델피아 반도체 지수도 전 거래일 대비 3.25% 하락했다.지난해 반도체 시장에서 760억 달러의 매출을 올리며 1위 자리를 탈환한 삼성전자도 21일 오전 전일 대비 소폭 하락한 7만5000원대에 거래되고 있다. 한 때 주가 10만원을 의미한 '10만전자'를 바라보기도 했지만 최근 증시 약세에 '8만전자' 자리도 지키는데 어려움을 겪고 있다. 같은 메모리 반도체 산업에 있는 만큼 전일 뉴욕 증시에서 마이크론의 주가가 하락하면 삼성전자의 주가도 하락하는 경향이 있다.올해 삼성전자의 전망에 대해선 마냥 밝지만은 않을 수 있다는 분석도 나오고 있다. 김운호 IBK투자증권 연구원은 \"올해 삼성전자의 반도체 사업의 핵심인 D램 업황은 예상보다 복잡하게 진행될 것으로 예상된다\"며 \"수익성을 확보하려는 삼성전자의 의지를 고려하면 하반기 가격 변동성이 낮아질 것\"이라고 전망했다. 그는 \"디스플레이는 점유율 하락에 따른 물량 감소와 수익성 하락으로 인해 작년 대비 부진할 전망\"이라며 \"모바일(IM) 사업부는 물량 정상화와 제품믹스 개선 효과가 기대됨에 따라 작년 대비 실적이 개선될 것\"이라고 덧붙였다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "미래에셋증권, 금융교육 활성화…교육기부 우수기관 선정",
        "date": "2022.01.21. 오전 10:49",
        "content": "미래에셋증권 로고[미래에셋증권 제공. 재판매 및 DB금지]    (서울=연합뉴스) 윤선희 기자 = 미래에셋증권은 21일 교육부와 한국과학창의재단으로부터 '2021년 교육 기부 우수기관'으로 뽑혔다고 밝혔다.    교육 기부 우수 기관 인증은 2019년에 이어 두 번째로 금융투자업계에선 미래에셋이 유일하다.     그동안 미래에셋증권은 2015년부터 전국 390개 초중고와 1사 1교 금융교육 결연, 군부대, 금융 취약계층 등 10만명을 대상으로 1천200회 금융교육을 진행했다.     최현만 회장은 \"미래에셋은 따뜻한 자본주의 실천이라는 슬로건 아래 전 연령대를 대상으로 ESG(환경·사회·지배구조) 관점에서 다양한 금융교육 프로그램을 하고 있다\"며 \"올해에도 청소년 대상 메타버스 활용 금융교육과 고령자를 위한 교육, 임직원 대상 금융교육 전문가 양성과정을 진행할 예정\"이라고 밝혔다.    indigo@yna.co.kr",
        "ticker": [
            "012030",
            "001680",
            "006800"
        ]
    },
    {
        "title": "코스닥, 외국인·기관 '팔자'에 1%대 하락…940선 후퇴",
        "date": "2022.01.21. 오전 10:48",
        "content": "[이데일리 양지윤 기자] 코스닥 지수가 외국인과 기관의 팔자세로 940선으로 후퇴했다. 미국 증시가 장 막판 폭락한 가운데 미국의 대 러시아 규제 강화로 글로벌 공급망이 차단될 것이란 우려가 나오면서 투자심리를 위축시킨 것으로 보인다.\n\n\n\n21일 마켓포인트에 따르면 오전 10시47분 현재 코스닥 지수는 전 거래일대비 10.94포인트(1.14%) 내린 947.64에 거래되고 있다. 수급 주체별로는 개인이 1910억원어치 순매수하고 있다. 반면 외국인은 1380억원, 기관은 528억원 순매도를 하고 있다. 프로그램별로는 차익과 비차익을 합쳐 1475억원 매도 우위를 보이고 있다.업종별로는 반도체가 2.9%대 하락하고 있다. IT H/W, 비금속 등도 2%대 하락 중이다. 종이와 목재, IT부품, 일반전기전자 등도 1% 이상 빠지고 있다. 반면 출판과 매체복제, 디지털컨텐츠는 1% 미만 상승하고 있다.시가총액 상위종목들은 하락세다. 셀트리온헬스케어(091990)는 장 초반 올랐다가 0.1%대 빠지면서 시가총액 1위 자리를 다시 에코프로비엠(247540)에 내줬다. 펄어비스(263750), 카카오(035720)게임스, 위메이드(112040). 셀트리온제약(068760), 씨젠(096530) 등은 오르고 있다. 반면 심텍(222800)은 7%, 원익IPS(240810)는 4%대, 동진쎄미켐(005290)은 3%대 하락하고 있다. 서상영 미래에셋증권 연구원은 장 하락 요인에 대해 “미국의 대 러시아 규제 강화 시 글로벌 공급망 차단이 예상된다”면서 “ 국제은행간 통신망(SWIFT) 차단함으로써 러시아의 수출입 중단은 물론 반도체, IT가전, 자동차 및 부품 등의 러시아 수출 중단 우려, 에너지 업종 피해 등으로 미 증시 장 후반 하락폭 확대시 미국 반도체 업종등의 낙폭이 컸다”고 설명했다. 이어 “오늘 있을 미-러 외무장관 협상과 조 바이든 대통령의 기자회견에서 시사한 미-러 정상회담 준비 등에 주목할 필요가 있다”고 덧붙였다.간밤 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전 거래일보다 313.26포인트(0.89%) 하락한 3만4715.39에 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전 거래일보다 50.03포인트(1.1%) 떨어진 4482.73에 마감했다. 기술주 중심의 나스닥 지수는 전 거래일보다 186.23포인트(1.3%) 내린 1만4154.02에 장을 마쳤다. 시가총액 규모가 큰 주요 기술주들은 고꾸라졌다. ‘대장주’ 애플 주가는 1.03% 빠졌고, 반도체 대장주인 엔비디아의 경우 3.66% 급락했다.",
        "ticker": [
            "006800",
            "068270",
            "035720"
        ]
    },
    {
        "title": "[단독]'태풍의 눈' 국민연금 수탁위 수장 “주주대표소송 해당 기업 매우 많아”",
        "date": "2022.01.21. 오전 10:42",
        "content": "원종현 위원장 \"수탁위가 잘 따져 소송 대상 거를 수 있어\"\"기금운용본부, 오히려 기계적으로 소송 기업 결정 우려\"오스템·현대산업개발 사태, 대표소송 대상 삼기 어려워[서울경제] \n\n\n\n원종현 국민연금 수탁자책임위원장최근 국민연금의 투자 기업에 대한 주주대표소송 제기를 놓고 재계의 관심이 집중되고 있는 국민연금 수탁자책임위원회의 원종현 위원장은 21일 서울경제신문 시그널과 인터뷰에서 “수탁위는 기금운용 지침에 따라 소송 가능한 사안 중 실제 승소할 만한 것을 거르는 역할” 이라며 “현행처럼 기금운용본부가 다 하게 되면 본부의 운용역 개인이 오히려 기계적으로 요건에 해당하는 기업 경영진 모두에게 소송을 걸게 된다”고 강조했다.재계가 국민연금 기금운용본부가 맡고 있는 주주대표소송 결정권을 산하 자문기구인 수탁위로 넘겨 일원화하는 것에 강력 반발하고 있는 데 대해 원 위원장은 수탁위가 맡는 것이 오히려 소송 남발을 막는 길이라고 설명한 것이다. 재계는 원 위원장의 주장과 달리 기금운용본부가 현행대로 주주대표소송을 전담해 기금운용의 수익성과 안정성을 고려하는 것이 소송에 따른 막대한 후폭풍을 따져 신중하게 대응할 수 있다고 보고 있다.원 위원장은 이어 “경영 책임이 있는 이사의 잘못으로 기업가치가 하락해 국민연금 주주대표소송 요건에 해당하는 기업을 추려보니 너무 많았다” 면서 “그 중에서 상대적으로 기업 크기와 가치 하락이 큰 곳, 상법상 손해배상 책임 소멸 시효(최장 10년)에 가까운 기업을 추려서 20여 곳에 (서한을 보내) 사실 확인을 요청한 것”이라고 말했다. 무역협회를 거쳐 국민연금연구원과 국회 입법조사처에서 15년 이상 일해온 그는 금융·연금 전문가다. 원 위원장은 국민연금이 투자 기업의 가치 상승을 위해 적극적인 목소리를 내야 한다고 주장해 왔다.국민연금의 주주대표소송은 기업 경영에 책임을 진 이사가 잘못된 판단으로 기업이 손해를 입었다고 판단될때 회사가 해당 이사에게 소송을 걸지 않을 경우 주주로서 소송을 제기하는 제도다. 국민연금의 보유 지분이 5% 이상이거나 보유 비중 1% 이상 투자 기업을 대상으로 한다. 특히 승소 가능성이 높은 사건 중 기업 손해액이 관련 판결로 확정되거나 객관적으로 산출돼야 하고 그 금액이 비용보다 훨씬 높아야 한다.복지부는 최근 낸 설명 자료에서 회계조작을 통한 회사자금 횡령, 입찰 시 사전 공모를 통한 가격 담합을 사례로 들었다. 원 위원장은 담합과 관련해서도 “공정거래법상 담합으로 과징금이 부과된 기업이라도 ‘리니언시(담합 사실의 자진 신고)’ 등으로 경제적 손해가 없다면 사실을 확인해 소송을 하지 않을 것”이라고 덧붙였다.원 위원장은 최근 대형 사고가 발생한 현대산업개발과 오스템임플란트(048260)에 대해서는 주주대표소송 대상에 포함되지 않을 것이라는 견해를 밝혔다. 그는 “오스템임플란트는 횡령을 저지른 직원이 이사에 해당하지 않고, 국민연금의 지분율이 5%에 못 미치는 것으로 알고 있다”면서 “현대산업개발은 이사 개인의 잘못보다 회사 전체의 문제여서 주주가 기업을 대신해 이사에게 책임을 묻는 주주대표소송 취지와는 다르다”라고 설명했다.다만 국민연금은 주주대표소송 이외 주주로서 특정 사건으로 인한 주가 하락이 명백하면, 손해배상소송을 할 수 있다. 현대산업개발은 국민연금의 지난해 9월 말 기준 지분율이 6.89%이며 정부가 벌금이나 과징금 등 경제적 처벌을 확정하면 손해액을 가늠할 수 있다.주주대표소송에 정통한 법률 전문가들은 기업의 경제적 유불리가 동시에 나타나는 담합 과징금보다 횡령·배임이나 중대재해처벌법으로 인해 제재 받은 기업 등 경제적 손실이 확실한 사건에서 주주대표소송이나 손해배상 소송이 제기될 것으로 보고 있다.원 위원장은 ‘국민연금의 주주대표소송으로 기업 주가가 급락할 수 있다’는 우려에 대해 “주주대표소송 이전에 이미 당국이나 사법부의 처벌 등으로 기업가치나 주가가 악영향을 받은 사안들\" 이라며 \"(승소할 경우) 주주대표소송으로 이사가 기업에 입힌 손해를 메우게 돼 기업 가치는 오히려 상승할 것”이라고 내다봤다. 그는 다만 “실제 소송을 벌이는 경우는 드물 것이며, 이번 정책의 취지는 경영진 전체가 기업의 장기적 가치 상승을 위해 올바른 경영을 해야한다는 것”이라고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[특징주] 美 필라델피아 반도체 지수 급락에 국내 반도체업종 '흐림'",
        "date": "2022.01.21. 오전 10:23",
        "content": "삼성전자의 ‘CES2022’ 전시관. /사진제공=삼성전자[서울경제] 글로벌 반도체 종목들이 일제히 하락하며 국내 반도체 기업들도 하락세다. 21일 오전 10시 17분 삼성전자(005930)는 전일보다 1.96%(1,500원) 내린 7만5,000원에 거래 중이다. SK하이닉스(000660) 역시 3.6%(4,500원) 하락한 12만500원에 거래되고 있다. DB하이텍(000990)도 7.66%(6,500원) 내린 7만8,400원을 가르키고 있다. 국내 반도체 종목들이 약세를 보이는 것은 전일 뉴욕 증시에서 반도체 주가가 급락세를 보였기 때문이다. 20일(현지시간) 글로벌 반도체 기업 마이크론 테크놀로지는 전장 대비 5.48% 급락한 85.07달러에 마감했다. 엔비디아는 3.66% 내린 241.50달러를 기록했다.미국 상장 기업 중 반도체 설계, 제조, 판매 사업을 하는 시가총액 상위 30종목으로 구성된 필라델피아 반도체 지수는 전장 대비 -3.25% 내린 3,494.75로 마감했다.",
        "ticker": [
            "012030",
            "000990",
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "[증시신상품] 한국투자증권, 성장·혁신기업 투자 재간접펀드",
        "date": "2022.01.21. 오전 10:03",
        "content": "한국투자증권, 혁신기업 투자 재간접펀드 '한국투자웰링턴글로벌이노베이션펀드'[한국투자증권 제공. 재판매 및 DB금지]    (서울=연합뉴스) 박원희 기자 = 한국투자증권은 성장·혁신기업에 투자하는 '한국투자웰링턴글로벌이노베이션펀드'를 출시한다고 21일 밝혔다.     이 펀드는 웰링턴자산운용의 '글로벌이노베이션펀드'에 투자하는 재간접 펀드다.    글로벌이노베이션펀드는 산업 혁신을 주도하거나 구조적 성장에 따른 수혜 기업을 선별해 집중적으로 투자하는 상품으로 지난해 말 기준 운용 규모는 약 7천700억원이다.    이 상품은 한국투자증권이 웰링턴자산운용과 협력해 내놓은 두 번째 화이트 라벨링(White Labeling) 펀드다. 화이트 라벨링 펀드는 기존의 다른 회사 금융상품을 국내에 재간접 형태로 판매하는 것을 말한다.    양해만 한국투자증권 투자상품본부장은 \"웰링턴운용의 안정적인 운용 조직과 입증된 종목 선택 능력이 국내 투자자의 포트폴리오 수익률 제고에 기여할 것으로 기대한다\"고 말했다.    encounter24@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "아이티엠반도체, KT&G와 글로벌 전자담배 시장 진출 '시동'",
        "date": "2022.01.21. 오전 9:59",
        "content": "하이브리드 모델·액상형 카트리지 본격 양산[이데일리 양지윤 기자] 아이티엠반도체가 케이티앤지(KT&G)와 손을 잡고 글로벌 전자담배 사업에 본격적으로 진출한다.\n\n\n\n아이티엠반도체(084850)는 “올해 1월 글로벌 생산 라인 구축이 완료돼 케이티앤지에 제품 공급이 임박했다”고 21일 밝혔다.아이티엠반도체는 지난해 8월 KT&G의 전자담배 하이브리드 모델과 액상형 카트리지 신규 공급 사업자로 선정됐다. 회사는 연간 300만대의 신규 하이브리드 모델을 생산할 수 있는 글로벌 생산 라인을 본사 및 베트남 법인에 구축했다. 올해 상반기 국내 론칭을 목표로 제품 공급을 위한 막바지 양산 준비가 진행 중이다. 회사 관계자는 “하반기 해외 론칭이 예정돼 있는 만큼 큰 폭의 수요 증가에 따른 추가 생산 라인도 계획하고 있어 폭발적인 매출 성장이 예상된다”면서 “독자적인 기술을 접목한 전자담배 제품 라인업을 다양화해 지속적인 매출 성장을 이뤄나갈 계획”이라고 말했다.아이티엠반도체는 KT&G 하이브리드 전용 액상형 카트리지도 공급한다. 지속적으로 늘어나는 액상형 카트리지의 글로벌 수요를 충족시키기 위해 추가 공급 파트너를 찾고 있던 KT&G는 아이티엠반도체의 반도체 생산 기술인 핸들러 로터리 설비 및 기술을 적용한 새로운 양산 방법을 높이 평가해 신규 사업자로 선정했다. 액상형 카트리지는 다음 달부터 국내 시장에 공급될 예정이다. 하이브리드 모델의 해외 시장 확대에 따라 상반기 내 액상형 카트리지의 해외 수출을 위한 준비가 진행 중이다. 액상형 카트리지 생산 시설은 국내 오창 본사에서 연간 2억개 이상을 생산할 수 있는 규모를 갖춘다.나혁휘 아이티엠반도체 대표이사는 “이번 KT&G의 전자담배 신규 모델 및 액상형 카트리지 제품 공급을 통해 글로벌 기업으로 한 단계 더 도약하는 계기가 될 것”이라며 ”향후 새로운 분야에 끊임없이 도전하고 실적을 확대해 주주가치 극대화할 것”이라고 말했다.",
        "ticker": [
            "030200",
            "033780",
            "352820"
        ]
    },
    {
        "title": "[오전시황] 조정세 접어든 美 증시에 코스피, 2,840선 등락 거듭",
        "date": "2022.01.21. 오전 9:58",
        "content": "[서울경제] 6거래일 만에 반등했던 코스피가 다시 하락세로 전환했다. 뉴욕 증시가 장 막판 폭락하며 조정세를 겪자 국내 증시 역시 영향을 받은 것으로 풀이된다. 21일 오전 9시 49분 코스피는 전일 보다 17.86포인트(0.62%) 내린 2,844.82에 거래 중이다. 이날 코스피는 전 거래일 대비 25.55포인트(0.89%) 내린 2,837.49에 출발해 등락을 거듭하고 있다. 전일 미국 뉴욕증시는 장 중 상승 흐름을 보이다 막판 폭락했다. 20일(현지시간) 미국 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 0.89% 하락한 3만4,715.39에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 1.10% 빠진 4,482.73에 거래를 마쳤다.나스닥 지수는 1.30% 하락한 1만4154.02를 기록했다. 전날 나스닥 지수는 전고점인 지난해 11월 19일(1만6,057.44) 대비 10% 이상 빠지면서 기술적 조정장에 진입했는데, 낙폭을 더 키웠다. 이외에 중소형주 위주의 러셀 2000 지수는 1.88% 급락한 2,024.04에 마감했다. 올해 1분기 조정장이 나타난 것으로 분석된다. 특히 오는 25~26일 연준의 올해 첫 연방공개시장위원회(FOMC) 정례회의를 앞두고 긴장감이 커지며 투자 심리가 위축되고 있다. 연준이 예상치 못한 가파른 긴축 카드를 꺼낼 수 있다는 전망이 많아지고 있기 때문이다. 이날 수급 주체별로는 개인이 3,917억원을 사들이는 가운데 외국인과 기관이 1,623억원, 2,257억원씩 순매도 하고 있다. 시가총액 상위 종목들은 혼조세를 보이고 있다. 삼성전자(005930)는 전일 보다 1.44% 내린 7만5,400원에 거래되고 있고, SK하이닉스(000660)(-3.6%), LG화학(-1.28%), 삼성SDI(-1.45%), 현대차(-1.24%) 등 하락하고 있다. 반면 NAVER(035420)(0.9%), 삼성바이오로직스(207940)(1.23%), 카카오(1.52%) 등은 상승세다. 같은 시각 코스닥은 전일 보다 4.82포인트(0.5%) 내린 953.81에 거래 중이다. 이날 지수는 전 거래일 대비 8.06포인트(0.84%) 내린 950.67에 거래를 시작했다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "대봉엘에스, 굿네이버스 인천본부로부터 후원 감사패",
        "date": "2022.01.21. 오전 9:51",
        "content": "10년간 정기 후원 9000만원 상당 지원[이데일리 양지윤 기자] 대봉엘에스(078140)는 지난 20일 굿네이버스 인천본부로부터 지속적인 지역사회 공헌활동을 펼친 공로를 인정받아 후원 감사패를 받았다고 21일 밝혔다.\n\n\n\n20일 임재연 대봉엘에스 전무(왼쪽 두번째부터)가 홍상진 굿네이버스 인천본부장에게 후원 감사패를 건네받고 있다.(사진=대봉엘에스)대봉엘에스는 굿네이버스 인천본부를 통해 지역사회 저소득 위기가정 아동들을 위해 지난 2012년 4월부터 매월 정기후원을 하고 있으며 지금까지 1만1915명을 지원했다.대봉엘에스는 △ 저소득 후원(연수구청) △ 긴급환자수송 차량(제주 성이시돌 복지의원) 현물 기부 △ 아름다운가게 화장품 기부 △ 인천아시아경기 화장품 기부 △ 지역내 대학교 장학금 기부 등을 지원해왔다. 대봉그룹 창립 40주년에는 임직원 명의로 4000만원 기부, 코로나19로 가장 큰 피해를 본 대구 지역에는 대한적십자를 통해 3500만원 상당의 물품을 기증하기도 했다.박진오 대봉엘에스 대표는 “인류가 더욱 건강하고 아름다운 삶을 살 수 있도록 최고의 솔루션을 제공하는 기업이 되자는 미션 아래 삶의 질을 높일 수 있는 사업과 활발한 사회공헌 활동을 통해 소외계층 및 지역민들과 계속해서 따뜻한 정을 나누겠다”고 말했다."
    },
    {
        "title": "7개월새 대형사고 두건…현산에 쏟아지는 ESG경영 의문",
        "date": "2022.01.21. 오전 9:49",
        "content": "'안전불감증에 따른 인재' 평가서스틴베스트, ESG 컨트로버시 심각성 '상' 부여\"신뢰도 회복에 오랜 시일 소요될 것\"[이데일리 권소현 기자] 광주 서구 화정동 아파트 외벽 붕괴사고를 낸 HDC현대산업개발(294870)을 두고 ESG(환경, 사회, 지배구조) 경영에 대한 진정성이 과연 있었느냐는 지적이 나오고 있다. 부실시공 정황이 속속 드러나면서 이번 사고는 안전불감증이 부른 인재라는 평가가 지배적인 만큼 ESG에 대한 평가도 추락했다. \n\n\n\n지난 11일 HDC 현대산업개발이 시공하던 광주 서구 화정동 화정아이파크 신축 공사 현장에서 아파트 23∼38층 외벽 붕괴했다. [사진=연합뉴스]ESG 평가사인 서스틴베스트는 21일 현대산업개발 ESG 컨트로버시(Controversy)에 심각성 ‘상’을 부여했다고 밝혔다. ESG 컨트로버시는 ESG 이슈와 관련해 논란이 되는 사안으로 장기적으로 기업에 부정적인 영향을 미칠 수 있는 사건 사고를 말한다. ESG 컨트로버시가 자주 발생하는 기업일수록 ESG 리스크 관리체계가 제대로 작동하지 않아 장기적으로 기업가치가 하락할 수 있다. 문제는 현대산업개발이 작년 6월 광주 학동 철거건물 붕괴사고 당시 17명의 사상자를 낸 이후 재발방지 대책을 약속했음에도  7개월 만에 다시 광주 화정 아파트 외벽 붕괴사고가 발생했다는 점이다. 서스틴베스트는 현대산업개발의 ESG 평가등급을 ‘C’로 부여했으며 이번 사건을 컨트로버시로 분류, 지난해 광주 학동사건에 이어 추가로 ESG 평가점수를 차감했다. 서스틴베스트는 “이번 사건으로 브랜드 가치가 크게 훼손됐을 뿐 아니라 당국의 리스크에도 노출되면서 불확실성이 가중됐다”며 “재무적 손실에 더해 현대산업개발의 장기적 기업가치에 부정적인 영향을 미치는 ESG 리스크로 작용할 것”이라고 분석했다. 아울러 앞으로 현대산업개발이 근로자의 산업안전 관련 리스크를 통제하고 이해관계자들로부터 신뢰를 회복하는 데 상당한 시일이 소요될 것으로 전망했다. 류영재 서스틴베스트 대표는 “최근 기관투자자들은 건설 섹터 ESG 이슈로 온실가스 감축 등 환경 이슈는 물론 산업재해와 같은 사회 이슈를 매우 민감하게 고려하기 시작했다”며 “이번 사건은 ESG 관점에서 매우 심각한 사안”이라고 말했다.",
        "ticker": [
            "012630",
            "294870"
        ]
    },
    {
        "title": "[특징주]엠투엔, 4거래일 연속 하락…신라젠 상폐 여파",
        "date": "2022.01.21. 오전 9:46",
        "content": "[이데일리 양지윤 기자] 신라젠 상장 폐지 소식에 최대주주인 철강제품 제조·판매업체 엠투엔이 4거래일 연속 하락하고 있다.\n\n\n\n21일 마켓포인트에 따르면 오전 9시43분 현재 엠투엔(033310)은 전 거래일보다 2.56% 내린 6840원에 거래되고 있다.엠투엔의 시초가는 전 거래일보다 7.98% 내린 6460원에 형성된 뒤 약세가 지속하고 있다. 지난 19일 엠투엔은 전 거래일 대비 가격제한폭(29.74%)까지 하락한 8150원에 거래를 마쳤다. 앞서 엠투엔은 신라젠 상장 폐지 결정을 앞둔 지난 18일에도 11.11% 급락했다.한편 신라젠주주연합은 17일 성명서를 통해 “한국거래소에서 요구한 개선 사항 세 가지를 모두 완료했다”며 “한국거래소 기업심사위원회가 거래 재개 결정을 고심할 이유가 전혀 없다”고 주장했다."
    },
    {
        "title": "한국딜로이트그룹, 홍종성 총괄대표 재선임",
        "date": "2022.01.21. 오전 9:41",
        "content": "품질중심 문화2년 연속 20% 성장 견인 평가\n\n\n\n홍종성 한국딜로이트그룹 총괄대표 [한국딜로이트그룹 제공][헤럴드경제=이세진 기자] 딜로이트 안진회계법인을 포함하는 한국 딜로이트 그룹은 파트너 의결을 통해 홍종성(사진) 총괄대표(CEO)가 재선임됐다고 21일 밝혔다. 임기는 오는 6월부터 2026년 5월까지다.지난 2019년 국내 빅4 회계법인 최연소 CEO로 선출된 홍 총괄대표는 재임기간 동안 전 영역에서 퀄리티를 강조하며 뛰어난 서비스 역량을 구축하는 문화를 확립하고, 딜로이트 글로벌 및 아시아 퍼시픽(AP) 내 딜로이트 네트워크간 협업을 통해 2년 연속 20%이상의 성장을 이끌어내며 발군의 리더십을 인정받았다.또 글로벌 경영환경 등으로 인한 변화의 시기에 지난 2020년 한국 딜로이트 그룹의 딜로이트 아시아 퍼시픽 합류를 성공적으로 리드하며 퀀텀 점프를 위한 초석을 다지고 서비스 혁신을 도모했다는 평가를 받았다.홍종성 총괄대표는 “한국 딜로이트 그룹이 또 한 번의 큰 성장을 이어갈 수 있도록 임직원들이 기회를 주신 것으로 생각한다”며 “회계컨설팅 영역에서 글로벌 1위인 딜로이트와 함께 임기 내에 한국에서도 시장내 1위 포지션을 확립하기 위해 노력할 것”이라고 포부를 밝혔다."
    },
    {
        "title": "코스피, 조기 긴축 우려 여전...외국인·기관 팔자에 2840선 약세",
        "date": "2022.01.21. 오전 9:37",
        "content": "[이미지출처=연합뉴스]미국 연방준비제도(Fed)의 조기 긴축 우려로 간밤 하락 마감한 뉴욕 증시 영향으로 국내 증시도 동반 약세를 보이고 있다.21일 오전 9시25분 기준 코스피는 전 거래일 대비 0.71%(20.31포인트) 하락한 2842.37을 가리키고 있다. 이날 코스피는 전 거래일 대비 0.88%(25.19포인트) 하락한 2837.49로 출발했다.투자자별로는 외국인과 기관이 각각 1255억원, 1424억원 순매도했다. 개인은 2703억원 순매수하며 지수를 방어하고 있다.시가총액 상위 10개 종목 중에서는 등락이 엇갈렸다. 삼성전자(-1.31%), SK하이닉스(-3.20%), LG화학(-0.41%), 삼성SDI(-1.02%) 등이 내림세다. 반면 삼성바이오로직스(1.47%), NAVER(1.19%), 카카오(0.76%) 등은 올랐다.같은 시각 코스닥은 전 거래일 대비 0.28%(2.73포인트) 내린 955.97을 가리키고 있다. 코스닥은 전 거래일 대비 0.84%(8.03포인트) 내린 950.67로 장을 시작해 낙폭을 줄이고 있다. 투자자 별로는 개인이 898억원 순매수했다. 외국인과 기관은 각각 516억원, 358억원 규모의 주식을 팔았다.시가총액 상위 10개 종목 중에서는 셀트리온헬스케어(-0.30%), 에코프로비엠(-1.91%), 천보(-1.05%) 등이 내렸다. 펄어비스(0.35%), 카카오게임즈(0.70%), 위메이드(0.58%), HLB(0.58%), 셀트리온제약(1.34%), 씨젠(1.01%) 등이 올랐다.새해 들어 미 연방준비제도(Fed·연준)가 조기 통화 긴축에 나설 것이라는 전망이 투자 심리를 짓누르고 모습이 지속되고 있다. 한지영 키움증권 연구원은 \"현시점에서는 인플레이션과 관련된 연준의 정책 불확실성, 지정학적 갈등, 4분기 실적시즌에 포커스를 맞출 필요가 있다\"며 \"전 거래일 반등세를 보였던 국내 증시도 미국 증시 반등 실패에 대한 실망감으로 재차 하락 압력을 받을 것으로 1월 연방공개시장위원회(FOMC) 종료 때까지는 위험 관리에 주력하는 것이 적절하다\"고 말했다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "039490"
        ]
    },
    {
        "title": "[특징주]원익IPS, 美 기술주 부진에 '약세'",
        "date": "2022.01.21. 오전 9:33",
        "content": "[이데일리 양지윤 기자] 원익IPS가 장 초반 3%대 하락하고 있다. 간밤 미국에서 연방준비제도(연준·Fed)이 시장 예상보다 더 강한 긴축에 나설 경우 기술주가 추가 타격을 입을 수 있다는 경고가 나오면서 투자심리 악화로 이어진 것으로 풀이된다.21일 마켓포인트에 따르면 오전 9시29분 현재 원익IPS(240810)는 전 거래일보다 3.8% 내린 3만9250원에 거래되고 있다. 간밤 나스닥 지수는 전 거래일보다 186.23포인트(1.3%) 내린 1만4154.02에 장을 마쳤다. 시가총액 규모가 큰 주요 기술주들은 고꾸라졌다. ‘대장주’ 애플 주가는 1.03% 빠졌고, 반도체 대장주인 엔비디아의 경우 3.66% 급락했다.일부 전문가와 기관은 주가가 아직 바닥을 찍지 않았다는 의견을 냈다. JP모건자산운용은 연준이 시장이 예상하는 것보다 더 강한 긴축에 나설 경우 기술주가 추가로 타격을 입을 수 있다고 경고했다."
    },
    {
        "title": "코스피 장 초반 2,840대 하락…외국인·기관 순매도(종합)",
        "date": "2022.01.21. 오전 9:31",
        "content": "코스닥지수도 약세\n\n\n\n코스피 장 초반 하락세…2,830대(서울=연합뉴스) 임화영 기자 = 21일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시돼있다.    코스피 지수는 전장보다 25.19포인트(0.88%) 낮은 2,837.49로 시작해 하락세를 보이고 있다. 2022.1.21 hwayoung7@yna.co.kr    (서울=연합뉴스) 박원희 기자 = 코스피가 21일 장 초반 외국인과 기관의 매도에 밀려 하락하고 있다.    이날 오전 9시 18분 현재 코스피는 전 거래일보다 19.96포인트(0.70%) 내린 2,842.72다.    지수는 전장보다 25.19포인트(0.88%) 낮은 2,837.49에서 시작했다.    유가증권시장에서 기관이 1천87억원, 외국인이 827억원을 각각 순매도하고 있다. 반면 개인은 1천942억원을 순매수하고 있다.    20일(현지시간) 뉴욕증시에서는 다우존스30산업평균지수(-0.89%), 스탠더드앤드푸어스(S&P)500지수(-1.10%), 나스닥 지수(-1.30%)가 일제히 하락했다.    최근 하락에 따른 반발 매수세가 유입되면서 지수는 상승 전환을 시도했으나, 미국 상원 법사위원회에서 대형 플랫폼 기업을 겨냥한 규제 법안을 통과시켰다는 소식에 하락 압력을 받았다.    토니 블링컨 미국 국무장관의 러시아에 대한 강경 발언으로 지정학적 불안감이 고조된 점도 투자심리에 부정적이었다.    서상영 미래에셋증권 연구원은 \"기술적 반등에 힘입어 2% 넘게 상승했던 나스닥지수 등은 규제 우려와 러시아·우크라이나 지정학적 리스크의 확대로 하락세로 전환했다\"며 \"오후 들어 미국 상원 법사위의 규제 관련 법률안 통과 소식에 대형 기술주 중심으로 매물이 출회됐다\"고 전했다.    시가총액 상위권에서는 삼성전자(-1.31%), SK하이닉스(-2.80%), SK이노베이션(-3.01%), LG화학(-1.44%), 포스코(-2.10%) 등이 하락하고 있다.    반면 카카오(0.65%), 카카오뱅크(3.39%), 카카오페이(7.35%) 등은 상승하고 있다.    업종별로는 전기·전자(-1.49%), 화학(-1.21%), 철강·금속(-1.19%), 운송장비(-1.02%) 등이 하락세다.     반면 의약품(1.08%), 의료정밀(0.85%), 은행(1.42%), 금융업(0.21%) 등은 오르고 있다.    같은 시간 코스닥지수는 전날보다 5.08포인트(0.53%) 내린 953.62다.    지수는 전장보다 8.03포인트(0.84%) 낮은 950.67에서 시작해 약세 흐름을 이어가고 있다.    코스닥시장에서도 외국인이 410억원, 기관이 324억원을 각각 순매도 중이다. 개인은 754억원을 순매수하고 있다.    시총 상위 종목 중에서는 에코프로비엠(-1.58%), 엘앤에프(-1.29%), 천보(-1.75%) 등이 하락하고 있다.    encounter24@yna.co.kr",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "096770",
            "000660",
            "006800",
            "005930",
            "066970",
            "035720",
            "323410",
            "377300"
        ]
    },
    {
        "title": "카카오페이 강세…류영준 사퇴·주식 재매입 소식 영향",
        "date": "2022.01.21. 오전 9:28",
        "content": "[특징주]\n\n\n\n[이데일리 김윤지 기자] 카카오페이를 비롯한 카카오 그룹주가 모처럼 반등하고 있다. 21일 마켓포인트에 따르면 이날 오전 9시 25분 기준 카카오페이(377300)는 전거래일 대비 1만1000원(8.09%) 오른 14만7000원을 기록했다. 카카오뱅크(323410)도 3.16% 상승 중이다. 카카오(035720)(0.65%)와 카카오게임즈(293490)(0.56%)도 오름세를 보여주고 있다. 전일 카카오페이는 류영준 대표(CEO)와 장기주 경영기획 부사장(CFO), 이진 사업총괄 부사장(CBO)이 이른 시일에 사퇴하기로 했다고 밝혔다. 앞서 류 대표와 차기 카카오페이 대표 내정자인 신원근 전략총괄부사장(CSO) 등 카카오페이 임원 8명은 회사 상장 약 한 달 만인 지난달 10일 스톡옵션(주식매수청구권)을 행사해 받은 주식을 매각함으로써 878억원을 현금화했다. 불안한 매크로(거시 경제) 흐름과 실적 부진 등이 맞물려 이는 카카오 그룹주 전반 주가 급락으로 이어졌다. 포괄임금제로 초과근무 수당 없이 일하는 내부 직원들의 비난도 이어졌다.차기 카카오 공동대표로 내정됐던 류 대표는 이 논란으로 내정자 신분에서 물러났지만, 올해 3월까지였던 카카오페이 대표직은 유지하고 있었다. 그럼에도 비난 여론이 잦아들지 않으면서 주식을 대량 매각한 임원 8명이 이번에 카카오 공동체 얼라인먼트센터(CAC)에 사퇴 의사를 표한 것이다. CAC는 류 대표 포함 3명의 사의는 받아들였지만, 신 차기 대표를 포함한 5명은 회사에 남아 상황을 수습하고 앞으로 재신임을 받도록 권고했다. 이에 카카오페이에 남는 임원 5명은 책임경영을 강화하고자 자신들이 매각한 주식 재매입을 진행한다고 밝혔다. 회사는 내부자거래 방지 규정 등을 검토하고 구체적인 방안을 만들겠다고 덧붙였다. 신 내정자는 이번 스톡옵션 행사로 얻은 이익 전부를 자사주 매입에 쓰고, 대표 임기 동안에 매도하지 않겠다고 밝혔다. 그는 “저희의 잘못된 판단으로 많은 분께 상심을 안겨드린 점에 대해 고개 숙여 사과드린다”며 “카카오페이를 처음 출시하던 초심으로 돌아가 고객과 주주의 신뢰를 회복하기 위해 최선의 노력을 기울일 것”이라고 말했다.",
        "ticker": [
            "009270",
            "035720",
            "323410",
            "377300"
        ]
    },
    {
        "title": "[특징주] 신풍제약, 英서 피라맥스 임상 3상 승인신청 기대감",
        "date": "2022.01.21. 오전 9:26",
        "content": "[서울경제] 신풍제약(019170)이 코로나19 치료제로 개발 중인 ‘피라맥스정’에 대한 임상3상 시험계획서(IND)를 영국 의약품건강관리제품규제청에 신청했다는 소식에 이틀 연속 강세다.21일 오전 9시 20분 기준 신풍제약은 전일대비 2.40% 오른 2만 5,650원에 거래 중이다. 이는 회사의 코로나19 치료제에 대한 기대감 때문으로 추정된다. 신풍제약은 18일 영국 의약품건강관리제품규제청(MHRA)에 코로나19 치료제인 피라맥스정의 임상 3상 시험계획 승인을 신청했다고 공시한 바 있다.이번 임상3상은 경증 또는 중등증 코로나19 환자 1420명을 대상으로 피라맥스정의 유효성 및 안전성을 비교 평가하기 위한 다기관, 무작위배정, 이중눈가림, 평행, 위약대조 방식으로 진행된다. 신풍제약은 향후 영국 외에도 4개국에 추가로 임상시험계획을 신청할 예정이라고설명했다. 오는 25일에는 폴란드와 러시아에, 28일에는 아르헨티나에 신청한다. 내달 10일에는 칠레에 신청서를 낼 것으로 알려졌다.",
        "ticker": [
            "001680",
            "002870",
            "019170",
            "004800"
        ]
    },
    {
        "title": "[특징주] 오토앤, 상장 후 이틀 연속 '上'",
        "date": "2022.01.21. 오전 9:26",
        "content": "[서울경제] 오토앤(353590)이 코스닥 상장 후 2거래일 연속 상한가를 기록하고 있다.21일 오전 9시 25분 기준 오토앤은 전 거래일보다 29.82% 오른 1만 4,800원에 거래되고 있다. 오토앤은 코스닥 상장일인 지난 20일에도 시초가 대비 29.82% 상승한 1만 4,800원을 기록하며 상한가로 거래를 마쳤다. 전날 시초가는 공모가(5,300원) 대비 66.03% 높은 8,800원에 형성됐다.지난 11~12일 실시된 일반투자자 대상 공모청약에서도 오토앤은 2,395대 1의 경쟁률, 총 4조 5,670억 원의 증거금을 기록하며 흥행에 성공한 바 있다.오토앤은 지난 2008년 현대차(005380) 사내벤처로 설립된 자동차용품 전문 플랫폼 기업이다. 온·오프라인을 연결하는 모빌리티 특화 이커머스 플랫폼 및 자동차 애프터마켓 제품·서비스를 완성차에 연결하는 A2B 플랫폼 서비스를 운영 중이다.오토앤은 앞서 2012년 현대차그룹에서 분사했지만, 현재 현대차와 기아(000270)가 지분을 각각 8%, 5%씩 보유하고 있어 특수관계인에 해당한다. 현대차와 기아는 상장 후 2년 동안 지분을 보유하기로 한 것으로 알려졌다.",
        "ticker": [
            "000270",
            "001680",
            "005380"
        ]
    },
    {
        "title": "코스피, 금리상승·지정학적 리스크 우려에 하락 출발",
        "date": "2022.01.21. 오전 9:25",
        "content": "사진=연합뉴스코스피가 금리 상승과 지정학적 리스크에 대한 우려로 21일 장 초반 약세를 보이고 있다.이날 오전 9시15분 현재 코스피는 전일 대비 22.18포인트(0.77%) 내린 2840.50에 거래되고 있다.전장보다 25.19포인트 낮은 2837.49에 거래를 시작한 코스피는 개장 직후 낙폭을 키우며 2830선을 위협받기도 했지만, 개인의 적극적인 매수 속에 낙폭을 조금씩 줄여가고 있다.기관과 외국인이 각각 1043억원 어치와 708억원 어치를 팔고 있다. 개인이 1763억원 어치를 사고 있지만, 지수 하락폭을 조금 줄이는 데 그쳤다. 프로그램 매매는 651억원 매도 우위다.간밤 뉴욕증시도 장 초반에는 기술적 반등을 시도하다가 미 상원의 규제법안 승인과 지적학적 리스크 고조의 영향으로 하락전환했다. 20일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일 대비 313.26포인트(0.89%) 하락한 34,715.39에, 스탠더드앤드푸어스(S&P)500지수는 50.03포인트(1.1%) 떨어진 4,482.73에, 기술주 중심의 나스닥 지수는 186.23포인트(1.3%) 빠진 14,154.02에 각각 거래를 마쳤다.전일 나스닥 종합 지수가 지난 고점 대비 10% 이상 하락하며 기술적 조정장에 진입한 가운데 이날은 다우존스30산업평균지수도 200일 이동평균선보다 낮은 수준에서 마감했다.우선 미 상원 법사위에서는 인터넷 플랫폼 기업들이 자사 웹사이트에서 자사의 사업에 우선권을 부여하는 걸 금지하는 법안을 승인하면서 구글의 모회사 알파벳과 아마존이 각각 1.34%와 2.96% 하락했다. 기술주 약세가 나타난 가운데, 엔비디아와 애플도 1% 내외의 하락세를 보였다. 장 초반에는 상승세를 보이다가 하락전환한 넷플릭스는 장 마감 이후 예상치를 밑도는 실적을 내놨다. 작년 4분기 가입자수 증가는 828만명에 그쳤다.금리 상승 우려로 인한 부담도 여전하다. 이날 미 국채 10년물 금리는 1.7%대로 내려왔지만, 투자자들은 오는 25~26일 열리는 연준의 공개시장위원회 결과에 촉각을 곤두세우고 있다.이날 발표된 실업 지표는 오미크론 변이의 확산이 미국 경제에 보다 부정적인 영향을 미칠 수 있다는 것을 시사했다.미 노동부에 따르면 지난 15일로 끝난 한 주간 실업보험 청구자 수는 계절 조정 기준으로 전주보다 5만5000명 증가한 28만6000명으로 집계됐다. 작년 10월 이후 가장 많은 수치다.반면 1월 필라델피아 연방준비은행(연은) 지수는 23.2를 기록하며 전월대비 개선되는 흐름을 나타냈다.장 후반에는 토니 블링컨 미 국무장관이 독일·영국·프랑스 국무장관들과의 회견 이후 러시아의 어떤 움직임에도 강력한 대응을 할 것이라고 발표하면서 위기감이 고조된 점도 증시에 부담으로 작용했다.이날 유가증권시장에서 주요 업종은 대체로 하락세다. 의료정밀, 의약품, 은행 등은 오르고 있지만, 전기·전자, 철강·금속, 화학이 1% 넘게 하락 중이다.시가총액 상위 10개 종목 중에서는 삼성바이오로직스와 KB금융만 오르고 있다. 간밤 기술주들이 급락한 영향으로 SK하이닉스와 삼성전자가 각각 3%대와 1%대의 낙폭을 보이고 있다. LG화학, 현대차, 기아 등도 1% 내외로 빠지고 있다.코스닥은 전일 대비 6.25포인트(0.65%) 내린 952.45에 거래되고 있다. 이 시장에서도 개인이 662억원 어치 주식을 사는 가운데 외국인과 기관은 각각 352억원 어치와 302억원 어치를 팔고 있다.코스닥 시가총액 상위 종목 중에서는 셀트리온제약만 상승 중이다. 에코프로비엠, 엘앤에프, 천보 등 2차전지 소재 관련 기업들은 비교적 크게 하락하고 있다.이날 서울외환시장에서 원·달러 환율은 전일 대비 0.70원(0.06%) 오른 달러당 1193.09원에 거래되고 있다.",
        "ticker": [
            "105560",
            "003550",
            "051910",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "066970",
            "005380"
        ]
    },
    {
        "title": "코스피, 외인·기관 쌍끌이 매도에 약세…2840선 등락",
        "date": "2022.01.21. 오전 9:21",
        "content": "임종철 디자인기자 /사진=임종철 디자인기자코스피가 외인과 기관의 쌍끌이 매도에 장 초반 약세다.21일 오전 9시 18분 현재 코스피는 전일 대비 19.89포인트(0.69%) 내린 2842.79에 거래되고 있다. 개인은 1967억원을 사들이고 있고, 외국인과 기관은 각각 832억원, 1110억원을 팔아치우고 있다. 전기전자, 화학, 운송장비는 1%대 약세다. 의료정밀은 1% 강세, 의약품, 은행은 강보합세다. 시가총액 상위주 가운데는 SK하이닉스와 LG화학이 3%대 약세다. 삼성전자와 LG화학, POSCO는 1%대 내림세다. 코스닥은 전일 대비 6.25포인트(0.65%) 내린 952.45를 기록 중이다. 개인은 662억원을 사들이고 있고, 외국인과 기관은 352억원, 302억원을 팔아치우는 중이다. 통신방송서비스, 반도체, 종이목재 등도 1%대 약세다. 출판, 매체복제는 1% 오름세를 보인다. 코스닥 시가총액 상위주는 대부분 파란 불을 켰다. 특히 에코프로비엠, 엘앤에프, 천보 등이 1~2%대 약세다. 카카오게임즈와 셀트리온제약은 강보합세다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "005930",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "'먹튀 논란' 카카오페이, 경영진 주식 매입 소식에 이틀째 반등",
        "date": "2022.01.21. 오전 9:20",
        "content": "류영준 카카오페이 대표이사. /사진제공=카카오페이[서울경제] ‘먹튀 논란’으로 주가가 곤두박질쳤던 카카오페이(377300)가 경영진의 주식 매입 소식에 이틀째 상승세다. 21일 오전 9시 14분 카카오페이는 전일보다 3.68%(5,000원) 오른 14만1,000원에 거래 중이다. 카카오페이는 앞서 류영준 대표와 신원근 카카오페이 대표이사 내정자 등 8명이 상장 한 달 만인 지난해 12월 10일 스톡옵션을 통해 취득한 주식 900억원어치를 시간 외 매매 방식으로 매도하며 논란이 불거졌다. 지난달 9일 20만8,500원이던 카카오페이 주가는 경영진의 대량 매각 소식이 알려진 같은 달 10일부터 3거래일간 14.3% 폭락했다. 이달 들어서는 주가가 12만원대로 주저앉으면서 무려 38.6% 급락했다. 이에 신 대표 내정자를 비롯한 주요 경영진은 책임경영 강화를 위해 자사주를 매입하겠다고 발표하며 다시 상승세를 보였다. 전날 신 내정자는 이번 스톡옵션(주식매수선택권) 행사로 얻은 수익 전부를 자사주 매입에 활용한다는 방침이다. 아울러 대표로 선임되는 경우 임기 동안에 매도하지 않겠다고도 했다. 이어 류영준 대표와 장기주 경영기획 부사장(CFO), 이진 사업총괄 부사장(CBO)이 자리에서 물러나기로 했다고도 밝혔다.",
        "ticker": [
            "009270",
            "035720",
            "377300"
        ]
    },
    {
        "title": "상장 2일차 오토앤, 또 상한가 직행",
        "date": "2022.01.21. 오전 9:18",
        "content": "[특징주][이데일리 김인경 기자] 오토앤(353590)이 상장 이튿날인 21일 상한가로 직행했다. 전날 시초가가 공모가의 2배에 이르는 ‘따’에는 실패했지만 2거래일 연속 상한가를 기록하고 있다. 마켓포인트에 따르면 오전 9시 17분 현재 오토앤(353590)은 전 거래일보다 3400원(29.82%) 오른 1만4800원에 거래되고 있다. 오토앤은 전날 공모가(5300원)보다 66% 높은 8800원에서 시초가를 형성한 뒤 29.55% 오른 1만1400원에 거래를 마쳤다. 오토앤은 현대차그룹의 사내벤처로 지난 2008년 설립한 뒤 2012년 분사했다. 자동차 소모품 구입, 점검, 세차 등 구매 이후 차량 관리 수요에 따라 만들어진 시장인 ‘애프터마켓’에 유통망을 구축하면서 몸집을 키웠다. 오토앤 제품뿐만 아니라 다른 사업자들의 제품도 자체 온라인 쇼핑몰과 주요 이커머스 기업의 플랫폼을 통해 판매하고 있다.",
        "ticker": [
            "005380"
        ]
    },
    {
        "title": "[특징주]삼성전자, 외국계 순매도세에 ‘약세’",
        "date": "2022.01.21. 오전 9:15",
        "content": "[이데일리 유준하 기자] 삼성전자(005930)가 장 초반 외국계 순매도 1위를 기록하는 등 주가가 약세를 보인다. 외국계는 현재 삼성전자 주식 180억원 어치를 순매도하고 있다.\n\n\n\n21일 마켓포인트에 따르면 삼성전자 주가는 오전 9시10분 기준 전거래일 1.31% 떨어진 7만5500원을 기록중이다. 지난해 12월 초인 7만5000원대로 내린 셈이다.현재 외국계는 180억원 어치 삼성전자 주식을 순매도하고 있다. 씨티그룹과 모건스탠리, JP모건 등이 삼성전자 주식을 매도 중이다. 현재 시간에도 매도 규모는 점차 증가세를 보이고 있다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "코스닥, 美 나스닥 부진에 1% 안팎 하락 출발…950선",
        "date": "2022.01.21. 오전 9:14",
        "content": "[이데일리 양지윤 기자] 코스닥 지수가 상승 하루 만에 하락 출발했다. \n\n\n\n21일 마켓포인트에 따르면 오전 9시12분 현재 코스닥 지수는 전 거래일대비 5.80포인트(0.58%) 내린 953.17에 거래되고 있다. 간밤 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전 거래일보다 313.26포인트(0.89%) 하락한 3만4715.39에 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전 거래일보다 50.03포인트(1.1%) 떨어진 4482.73에 마감했다. 기술주 중심의 나스닥 지수는 전 거래일보다 186.23포인트(1.3%) 내린 1만4154.02에 장을 마쳤다. 시가총액 규모가 큰 주요 기술주들은 고꾸라졌다. ‘대장주’ 애플 주가는 1.03% 빠졌고, 반도체 대장주인 엔비디아의 경우 3.66% 급락했다.수급 주체별로는 개인이 185억원어치 매수한 가운데 기관은 201억원어치를 팔고 있다. 외국인도 65억원어치를 팔고 있는 중이다.프로그램별로는 차익과 비차익을 합쳐 154억원 매도 우위를 보이고 있다.업종별로는  출판과 매체복재, 컴퓨터서비스, 유통, 운송이 1%대 미만 상승하고, 나머지는 모두 내리고 있다. 특히 반도체와 방송서비스, 오락문화, 디지털컨텐츠 등은 1% 이상 빠지고 있다.시가총액 상위종목들은 하락세다. 셀트리온제약(068760), 씨젠(096530)은 오르고 있다. 에코프로비엠(247540)과 펄어비스(263750), 엘앤에프(066970) 등은 내리고 있다. 티씨케이(064760)가 5%대 하락하고 있고, 원익IPS(240810)와 유진테크(084370)도 3%대로 하락폭이 크다.",
        "ticker": [
            "068270",
            "066970"
        ]
    },
    {
        "title": "[특징주] 한미·셀트리온, 코로나 먹는 치료제 복제약 생산에 강세",
        "date": "2022.01.21. 오전 9:13",
        "content": "한미약품[한미약품 제공](서울=연합뉴스) 채새롬 기자 = 한미약품과 셀트리온이 코로나19 먹는 치료제 생산 소식에 21일 장 초반 강세를 보이고 있다.    이날 오전 9시 8분 유가증권시장에서 한미약품은 전 거래일보다 3.09% 오른 26만6천500원에, 셀트리온은 0.61% 오른 16만6천원에 거래되고 있다.    보건복지부는 전날 한미약품, 셀트리온, 동방에프티엘 등 3곳이 머크앤컴퍼니(MSD)가 개발한 코로나19 먹는 치료제 몰누피라비르(제품명 '라게브리오')의 복제약(제네릭 의약품)을 생산해 105개 중저소득 국가에 공급하게 됐다고 밝혔다.    화이자의 먹는 치료제 '팍스로비드'의 복제약 생산 기업 선정에 대해서는 심사가 진행 중이다.    srchae@yna.co.kr",
        "ticker": [
            "004140",
            "068270",
            "128940"
        ]
    },
    {
        "title": "[특징주]셀트리온 삼형제, 먹는 치료제 복제약 생산 소식에 반등",
        "date": "2022.01.21. 오전 9:13",
        "content": "[이데일리 김윤지 기자] 셀트리온(068270) 그룹주가 먹는 코로나19 치료제 복제약 생산 소식에 모처럼 반등하고 있다. 21일 마켓포인트에 따르면 이날 오전 9시 11분 기준 셀트리온제약(068760)은 전거래일 대비 1700원(1.90%) 오른 9만1200원에 거래 중이다. 셀트리온헬스케어(091990)와 셀트리온(068270)이 각각 0.46%, 0.61% 상승 중이다. 전일 보건복지부는 국제공중보건단체 의약품특허풀(MPP)이 미국 제약사 MSD가 개발한 먹는 코로나19 치료제 ‘몰누피라비르(라게브리오)’ 복제약(제네릭 의약품) 제조 기업으로 전세계 11개국의 총 27개 기업을 선정 발표했으며 이 가운데 셀트리온, 한미약품(128940), 동방에프티엘국내 기업 3곳이 포함됐다고 밝혔다.동방에프티엘은 원료 생산, 셀트리온은 완제품 생산, 한미약품은 원료와 완제품 생산을 맡게 된다. 이번에 선정된 27개 제약사를 국가 별로 분류하면 인도가 10개로 가장 많고, 중국 5곳, 한국 3곳, 방글라데시 2곳, 남아프리카 2곳 등 순이다.",
        "ticker": [
            "004140",
            "068270",
            "128940"
        ]
    },
    {
        "title": "세아베스틸, 물적분할 우려 속 반등…외국계 러브콜",
        "date": "2022.01.21. 오전 9:12",
        "content": "[특징주][이데일리 김인경 기자] 물적분할 우려 속에 전날 13%대 하락세를 보였던 세아베스틸이 21일 장 초반 반등세를 보이고 있다. 마켓포인트에 따르면 이날 오전 9시 10분 세아베스틸은 전 거래일보다 350원(2.34%) 오른 1만5300원에 거래 중이다. 6거래일 만에 반등으로 JP모간 등 외국계 창구에서도 매수세가 나타나고 있다. 앞서 세아베스틸은 물적분할을 통한 지주회사 체제로의 전환 계획을 공시했다. 신설되는 세아베스틸지주(가칭)는 투자 사업 부문을 담당하고, 그 산하로 특수강 제조 사업을 영위하는 세아베스틸이 들어가게 되는 구조다. 오는 3월 25일 정기주주총회에서 물적분할 관련 안건이 통과될 경우, 4월 1일 세아베스틸지주와 세아베스틸로의 분할이 완료되면서 세아베스틸지주가 상장된다. 하지만 분할 발표 이후 자회사 기업공개(IPO) 로 인한 주주가치 희석 우려로 전날 주가는 급락했다.이에 박광래 신한금융투자 연구원은 “분할 이후 세아창원특수강을 포함한 자회사들의 가치 부각될 전망”이라며 이같이 밝혔다.그는 “과거 포스코특수강이었던 자회사 세아창원특수강은 2015년 세아베스틸로 인수된 후 실적 개선세를 이어오고 있다”면서 “2016년 매출액은 9140억원이었지만 2020년 1조1000억원으로 증가했고, 2021~2022년에는 1조4000억~1조5000억원대의 매출 달성이 가능할 전망”이라고 내다봤다.박 연구원은 “그 동안 모회사 세아베스틸의 성장세 둔화에 가려져 세아창원특수강의 실적이 주목받지 못했는데, 분할 이후 세아창원특수강에 대한 가치평가가 다시 이뤄질 전망”이라면서 “2022년 세아창원특수강의 상각 전 영업이익(EBITDA)은 1990억원 수준으로 예상되는데, 세아베스틸이 2008년 금융위기 때 받았던 기업가치 대비 상각 전 영업이익(EV/EBITDA) 3.7배를 적용할 경우의 기업가치(EV)는 7350억원(순차입금 2280억원 가정)이 된다”고 말했다.",
        "ticker": [
            "001430"
        ]
    },
    {
        "title": "코스피, 2830선 하락 출발…외인·기관 동반 팔자에 약세",
        "date": "2022.01.21. 오전 9:11",
        "content": "전날 상승분 모두 내줘…장초반 2830선 약세대부분 업종 하락…전기전자 섬유의복 등 1% 이상 ↓시총 상위주 혼조, SK이노 3%대 하락·셀트리온 1%대 상승\n\n\n\n[이데일리 김소연 기자] 21일 코스피 지수가 2840선까지 떨어지며 하락 출발했다. 미국 조기 긴축 우려에 따라 뉴욕 증시가 일제히 하락하면서 투자자들의 투자심리에도 영향을 주는 모양새다. 외국인괴 가관이 동반 팔자세를 나타내 지수는 약세를 보이고 있다. 이날 마켓포인트에 따르면 오전 9시7분 현재 코스피는 전 거래일 대비 23.06포인트(0.81%) 내린 2839.98을 기록 중이다. 이날 코스피는 2837.49로 전 거래일(2862.68)보다 25.19포인트(0.88%) 하락 출발했다. 전날 2860선까지 상승 마감했으나 이날 상승분을 모두 내주고 약세를 기록 중이다.  서상영 미래에셋증권 연구원은 “나스닥 미국 증시가 규제 우려와 러시아-우크라이나 지정학적 리스크 확대로 하락 전환한 점은 한국 증시에 부담으로 작용할 전망”이라며 “안전자산 선호 심리가 확대된 점을 감안하면 개별 종목 장세에 그칠 것”이라고 내다봤다. 이날 유가증권시장에서 개인이 나홀로 사자세다. 개인은 622억원어치를 사들이고 있다. 반면 외국인과 기관은 동반 팔자세다. 외국인과 기관은 각각 166억원, 444억원어치를 팔아치우고 있다. 기관 중에서 연기금등(-270억원), 금융투자(-121억원), 투신(-23억원) 순으로 매도 우위다.업종별로 보면 대부분 업종이 내리고 있다. 전기·전자, 서비스업, 제조업, 유통업 등이 1% 이상 밀리고 있고 화학, 보험, 증권, 금융업, 음식료품, 종이·목재, 비금속광물, 운수창고 등이 1% 미만 소폭 하락 하고 있다. 이에 반해 의료정밀, 의약품 등은 1% 미만 소폭 오르고 있다. 시가총액 상위 종목은 혼조세다. SK이노베이션(096770)이 3% 이상 밀리고 있고, SK하이닉스(000660)는 2% 이상 하락세다. POSCO, 카카오(035720), 현대모비스(012330), 기아(000270), 삼성전자(005930), NAVER(035420)는 1% 이상 하락해 거래되고 있다. 반면 셀트리온(068270)이 1% 이상 오르고 있고, LG화학(051910), KB금융(105560) 등은 1% 미만 소폭 상승해 거래 중이다. 한편 간밤 뉴욕 증시는 일제히 내렸다. 20일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 313.26포인트(0.89%) 하락한 3만4715.39에 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 50.03포인트(1.1%) 떨어진 4482.73에, 기술주 중심의 나스닥 지수는 전장보다 186.23포인트(1.3%) 내린 1만4154.02에 장을 마감했다. 장중 한때 나스닥 지수가 2% 이상 오르기도 했으나 장 마감 직전 하락 전환. 기술주를 중심으로 한 투매 이어졌다.",
        "ticker": [
            "105560",
            "003550",
            "051910",
            "035420",
            "034730",
            "096770",
            "000660",
            "000270",
            "006800",
            "005930",
            "068270",
            "035720",
            "012330"
        ]
    },
    {
        "title": "“中 제로코로나 정책 고수, 글로벌 경제 압박 요인”",
        "date": "2022.01.21. 오전 9:10",
        "content": "IBK투자증권 보고서“동계올림픽·폐쇄적 대응, 중국 불안 요소로”\n\n\n\n[이데일리 김윤지 기자] IBK투자증권은 최근 부진한 글로벌 증시 흐름과 관련해 중국 ‘제로 코로나’ 정책을 리스크로 꼽았다. 부진한 경제지표와 베이징동계올림픽을 앞두고 팬데믹이 더 확산된다면, 시진핑의 지도력 손상, 글로벌 연쇄적 락다운, 공급망 병목 현상 지연 등 향후 경제 회복이 지연될 가능성이 높다고 내다봤다. 정용택 IBK투자증권 연구원은 21일 보고서에서 “중국 특유의 폐쇄적인 대응과 베이징 동계올림픽이라는 이벤트로 인해 중국을 주목하고 있다”면서 “중국은 높은 백신 접종률에도 불구하고 이례적으로 매우 높은 치명률을 보이고 있기 때문”이라고 짚었다. 지난 델타변이 때와는 달리 오미크론 변이로 기록적인 신규확진자가 나오고 있으나 주요국 정부들은 ‘위드 코로나’(단계적 일상회복) 기조를 이어가고 있다. 백신 접종률의 증가와 경구용 치료제 보급 등이 배경이다. 그에 비해 중국은 확진자가 발생할 경우 해당 지역을 전면 봉쇄하고 전수 검사를 하는 등 제로 코로나 정책으로 폐쇄적인 대응을 고수하고 있다. 정 연구원은 “이런 상황에서 맞이하는 내달 베이징동계올림픽은 중국 코로나 정책에 중요한 시험이 될 가능성이 높다”면서 “올림픽 취재를 위해 세계 각국의 언론들이 밀집한 상황에서 이 시기 베이징을 중심으로 코로나가 크게 확산되고 사망자가 속출한다면 지난해 우한 사태 때처럼 중국 정부가 은폐하기도 어려워 금융시장은 혼란에 빠질 수도 있다”고 관측했다. 시진핑 지도력의 손상, 연쇄적인 봉쇄 발생 가능성, 중국발 공급 병목 확대 등이 우려된다는 것이다. 제로 코로나 정책이 올해도 지속될 수 있다는 점은 중국 경제 부담 요인이었다. 대규모 검사와 봉쇄하는 정책 자체도 비용이 많이 드는데다 내수 소비와 배치되는 정책이기 때문이다.정 연구원은 “베이징동계올림픽을 무사히 넘긴다고 하더라도 2022 년 중국의 경기 둔화 우려는 여전히 남고 이로 인한 글로벌 경제와 금융시장의 불안도 지속될 가능성이 높다”고 설명했다."
    },
    {
        "title": "“중국 금리인하보다 테크 규제완화 시그널에 주목”",
        "date": "2022.01.21. 오전 9:09",
        "content": "하이투자증권 보고서[이데일리 유준하 기자] 중국 인민은행이 기준금리(LPR)을 추가 인하하면서 아시아 증시가 활기를 찾았지만 테크 기업 관련 규제 완화 분위기에 보다 주목해야 한다는 전문가 조언이 나온다.\n\n\n\n21일 박상현 하이투자증권 연구원은 “5년 LPR 금리는 4.65%에서 4.6%로, 1년 LPR 금리는 3.8%에서 3.7%로 인하했다”면서 “지난 2019년 8월 LPR 금리가 기준금리 역할을 하기 시작한 이후 2개월 연속 금리 인하를 단행한 것은 이번이 처음”이라고 짚었다.팬데믹이 발생했던 2020년 초에도 2월과 4월 각각 10베이시스포인트(bp)와 20bp인하에 그친 점을 고려하면 2개월 연속 인하는 이례적인 셈이다. 인하 배경은 무엇보다 경기 경착륙, 부동산 시장을 중심으로 한 경기 하방 압력을 선제적으로 방어하기 위한 것이다.박 연구원은 “최근 헝다 그룹 이외에 부동산 재벌 벽계원이 부동산 경기 침체로 인한 자사체 매입에 나서는 등 부동산 업체 중심 신용리스크가 재차 고개를 들고 있는 모습”이라면서 “소매판매가 급격히 위축되는 등 내수 불안이 확대되면서 1분기 경기 사이클에 대한 우려가 확산되고 있음도 서둘러 금리 인하를 단행한 배경”이라고 봤다.또한 테크 기업 관련 규제 완화 분위기에 주목했다. 중국 정부가 플랫폼 경제 건강 발전 지침을 발표하면서 인공지능과 클라우드, 블록체인 등 화이트 리스트를 선정해 공개했기 때문이다. 박 연구원은 “빅테크 진출을 장려하는 산업 영역을 구체적으로 열거했다는 점에서 그동안의 규제 일변도에서 벗어날 수 있다는 정책적 전환 시그널을 시장에 던져준 것으로 해석된다”고 분석했다.미국 연방준비제도의 조기 긴축 사이클이 가시화되면서 중국 인민은행과의 통화정책 차별화 현상이 심화될 것이 불가피하지만 중국 인민은행이나 정부 입장에서 추가 부양조치에 나설 수밖에 없는 셈이다.박 연구원은 “통화정책과 더불어 인프라 투자 등을 중심으로 한 재정정책 역시 강화될 여지가 있다”면서 “북경 동계 올림픽과 중국내 코로나19 방역 정책 등이 부양정책의 효과를 당분간 제약하는 변수로 작용할 것”으로 내다봤다."
    },
    {
        "title": "한미약품·사이언스, MSD 먹는 코로나 치료제 복제약 생산에 강세",
        "date": "2022.01.21. 오전 9:08",
        "content": "[특징주][이데일리 김인경 기자] 한미약품과 한미사이언스가 21일 장 초반 강세를 보이고 있다. 마켓포인트에 따르면 오전 9시 4분 현재 한미약품(128940)은 전 거래일보다 1만1500원(4.45%)오른 27만원에 거래되고 있다. 한미사이언스(008930)는 1550원(3.25%) 상승해 4만9250원을 기록 중이다.전날 한미약품이 미국 머크가 개발한 코로나19 경구용 치료제 라게브리오(성분명 몰누피라비르)의 생산을 맡는다고 밝힌 바 있다. 한미약품은 머크와 특허 개방 관련 협약을 맺은 ‘국제의약품특허풀(MPP : Medicines Patent Pool)’과 최근 ‘라게브리오 특허 혀여 생산’ 계약을 체결했다.한미약품이 해당 특허 허여를 통해 생산할 라게브리오 제네릭(복제약)은 저개발 105개국 중 일부 국가들을 대상으로 공급된다.",
        "ticker": [
            "001680",
            "008930",
            "128940"
        ]
    },
    {
        "title": "코스피 장 초반 1% 가까이 하락…2,830대",
        "date": "2022.01.21. 오전 9:04",
        "content": "코스피 장 초반 1% 가까이 하락…2,830대(서울=연합뉴스) 임화영 기자 = 21일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수, 원/달러 환율 등이 표시돼있다.    코스피 지수는 전장보다 25.19포인트(0.88%) 낮은 2,837.49로 시작해 하락세를 보이고 있다. 2022.1.21 hwayoung7@yna.co.kr\n\n\n\n코스피 하락 (PG)[제작 최자윤] 일러스트    (서울=연합뉴스) 박원희 기자 = 코스피가 21일 장 초반 1% 가까이 하락하고 있다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 25.55포인트(0.89%) 내린 2,837.13이다.    지수는 전장보다 25.19포인트(0.88%) 낮은 2,837.49로 시작해 하락세를 보이고 있다.     같은 시간 코스닥지수는 전날보다 9.19포인트(0.96%) 내린 949.51이다.     encounter24@yna.co.kr"
    },
    {
        "title": "한국타이어앤테크놀로지, 파업 여파에 목표주가 4만5,000원↓",
        "date": "2022.01.21. 오전 8:48",
        "content": "[서울경제] 신한금융투자는 한국타이어앤테크놀로지(161390)가 외생변수에 따른 부진이 지속되고 있다며 목표주가를 4만5,000원으로 내렸다. 투자의견은 ‘매수’를 유지했다. 21일 신한금융투자는 한국타이어앤테크놀로지의 4분기 영업이익이 1,098억원으로 전년 동기 대비 51.7%가 하락하며 크게 부진할 것으로 전망했다. 이는 신차용 타이어(OE) 물량이 감소했고, 운임 부담이 여전한 가운데 국내공장의 첫 파업이 장기화됐기 때문이다. 지난 해 11월 24일부터 시작된 전면 파업은 24일만에 종료됐고, 이에 따라 지난달 국내공장 가동률은 전달 대비 50%를 하회했다. 신한금투는 한국타이어앤테크놀로지의 본격 개선이 예상되는 시점은 올해 2분기로 전망했다. 물류 문제가 지속되고 있고, 장기화된 파업의 영향으로 1분기까지는 실적 부진이 지속될 것이라는 이유에서다. 정용진 신한금융투자 연구원은 “올해도 상반기는 파업의 후폭풍과 높은 운임의 영향으로 부진이 이어질 전망”이라며 “운임만 하향 안정화 된다면 과거의 수익성으로 회복이 기대된다”고 말했다.",
        "ticker": [
            "161390"
        ]
    },
    {
        "title": "테스나, 견조한 테스트 수요 긍정적···목표주가 6만6,000원↑",
        "date": "2022.01.21. 오전 8:41",
        "content": "[서울경제] 현대차증권은 테스나(131970)의 견조한 테스트 수요를 반영해야 한다며 목표주가를 6만6,000원으로 상향 조정했다. 투자의견은 매수를 유지했다.21일 현대차증권은 테스나의 4분기 매출액과 영업이익이 640억원, 191억원을 기록하며 시장 컨센서스를 상회할 것으로 전망했다.이는 카메라이미지센서(CIS) 테스트 부문 가동률이 80%대를 유지했고, 무선통신 AP와 RF 테스트 사업 부문이 하반기 평균 70%대를 유지하고 있기 때문이다. 또 3분기부터 가동 시작한 설비로 인한 실적 증가분이 반영된 데 따른 결과다.테스나의 CIS 테스트는 3분기 증설돼 최대 케파가 늘어났음에도 고객사의 테스트 수요로 인해 4분기에도 가동률이 80%대가 유지됐다. 주요 고객사의 CIS 매출처가 국내 및 중화권 스마트업체임에 따라 올해에도 수요와 가동률이 지속될 전망이다.박찬호 현대차증권 연구원은 “지난해 결정된 RF와 AP의 투자 장비가 1분기 내 셋업이 완료돼 2분기부터 실적이 반영될 것”이라며 “올해도 작년과 마찬가지로 상반기보다 하반기에 성장할 것으로 예상된다”고 말했다.",
        "ticker": [
            "005380",
            "001500"
        ]
    },
    {
        "title": "SK증권 \"롯데쇼핑, 버티컬 셀렉션 확장 기다려야\"···목표주가 ↓",
        "date": "2022.01.21. 오전 8:37",
        "content": "[서울경제] SK증권은 롯데쇼핑(023530)이 버티컬 셀렉션 확장을 기다려야 한다고 분석했다. 목표주가를 10만원으로 내렸고, 투자의견은 매수를 유지했다. 21일 SK증권은 롯데쇼핑의 목표주가를 13만5,000원에서 10만원으로 하향 조정했다. 롯데쇼핑은 빅마켓 킨텍스점 매각을 마지막으로 7년 여에 걸친 대형마트 부문 구조조정을 마무리했다. 지난 해 12월 롯데리츠에게 롯데마트 양평점을 매각한 것에 이어 자산 유동화에 성공하며 그동안 1조5,000억원 수준의 자산 유동화를 성공했다. 다만 롯데쇼핑은 전략적 투자자로 한샘 지분을 인수하는 특수목적법인(SPC)에 출자하며 버티컬 셀렉션을 강화하고 있는데 이를 강점으로 삼아 온라인 거래액이 상승할 것이라는 전망이다. 유승우 SK증권 연구원은 “롯데ON이 쿠팡, 네이버쇼핑, SSG닷컴 등과 경쟁하는 데 아직은 두각을 나타내지 못하고 있다”며 “점진적으로 한샘의 포트폴리오를 활용해 버티컬 셀렉션을 강점으로 성장할 수 있을 것\"이라고 말했다. 이어 “아직 롯데ON의 온라인 거래액 성장세가 뚜렷하지 않은 데다 백화점 사업부, 할인점 사업부 등의 평가가 낮아져 목표주가를 내렸다”고 덧붙였다.",
        "ticker": [
            "034730",
            "001510",
            "330590",
            "023530",
            "009240"
        ]
    },
    {
        "title": "“코스피·S&P500, 중요 지지대 도달…추가 하락 쉽지 않은 가격대”",
        "date": "2022.01.21. 오전 8:07",
        "content": "유안타증권 보고서[이데일리 유준하 기자] 예상보다 빠른 미국 금리 인상 우려감으로 글로벌 증시가 조정 국면에 들어선 가운데 주요 증시들이 기술적으로 중요한 지지대에 도달했다는 전문가 의견이 나온다.\n\n\n\n21일 정인지 유안타증권 연구원은 “코스피의 경우 지난해 11월30일 저점인 2822.73포인트에 위치한 가운데 전일 장중 저점이 2830.97까지 떨어진 후 반등했다”면서 “이전 저점대의 지지와 더불어 60일 이평선 기준 이격도 역시 전전일 95%대까지 하락한 후에 반등했다”고 설명했다.이전 저점대의 지지와 더불어 60일 이평선 기준 이격도 역시 전전일 95%대까지 하락한 후 반등했다고 짚었다. 극단적인 하락 국면이 아니라면 단기 조정 과정에서 코스피는 95% 부근에서 단기 저점을 형성하는 경향이 있어 추가 하락이 쉽지 않은 가격대라고 봤다.그는 “미국 증시 역시 하락세를 이어가고 있지만 S&P500 지수는 지난해 12월 저점대와 9월 고점대의 지지대가 위치한 수준까지 하락해 반등 가능성을 타진할 수 있는 수준으로 볼 수 있다”고 설명했다. 코스닥 종합지수 역시 10월 저점대 부근에서 반등했고 나스닥 종합지수도 10월 저점대 부근에 도달해 지지 가능성이 높은 상황이라고 판단했다.지난해 6월 이후 코스피 장기 하락 추세가 지속되는 가운데 코스피와 코스닥 지수 그리고 신용융자 잔고는 단기 급락 국면에서 일정한 규칙성을 나타냈다고도 봤다. 정 연구원은 “지수가 급락한 후에 반등이 시작되면서 신용융자잔고가 빠르게 줄어드는 모습을 볼 수 있다”면서 “이는 주가 급락시 신용매수에 대한 반대매매가 나오기 때문에 신용융자 잔고가 줄어드는 것으로 볼 수 있고 이런 시점을 바닥권으로 볼 수 있다”고 분석했다.외국인 투자자들은 지난 19일 코스피200 옵션 시장에서 풋 옵션에 434억원 순매수, 콜 옵션에 10억원 매도해 하락 방향에 강하게 베팅했다. 정 연구원은 “이날 코스피200 지수는 0.73% 하락하면서 5일 연속 하락세를 이어가는 중이라 시장의 불안은 더 컸던 것으로 보인다”면서 “재미있는 점은 외국인 투자자들이 옵션을 대거 매수하는 경우 추세 방향으로 매수하는 전략은 대부분 실패했다는 점”이라고 짚었다. 즉 5일 연속 급락세로 진행된 가운데 나타난 19일의 외국인 풋 매수는 성공 가능성이 높지 않다는 셈이다.",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "[굿모닝증시]코스피, 매물 소화 과정의 시간...\"실적 개선주 중심 대응 유효\"",
        "date": "2022.01.21. 오전 7:55",
        "content": "[이미지출처=연합뉴스]간밤 미국 뉴욕증시가 저가 매수세에 힘입어 장중반까지 상승세를 보였지만 기술주 투매가 이어지며 결국 약세로 마감했다. 20일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 313.26포인트(0.89%) 하락한 3만4715.39에 장을 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 50.03포인트(1.1%) 떨어진 4482.73에 마감했다. 기술주 중심의 나스닥 지수는 전장보다 186.23포인트(1.3%) 내린 1만4154.02에 거래를 마감했다.미 연방준비제도(Fed·연준)가 예상보다 이르게 금리 인상에 나서는 등 조기 통화 긴축 전망이 투자 심리를 짓눌렸다. 기술주를 중심으로 한 투매가 쏟아지며 저가 매수세에 반등을 시도하는 시장 흐름을 급격히 위축시켰다. 국내 증시 전문가들은 이날 코스피 역시 미증시 반등 실패에 대한 실망감으로 인한 매물 소화 과정을 거치며 하락세를 보일 것으로 내다 봤다. 다만 다음주 본격적인 실적 발표를 앞두고 개선세가 뚜렷한 종목들을 중심으로 매수세가 몰릴 것이란 분석이 나온다.◆서상영 미래에셋증권 연구원=기술적 반등에 힘입어 2% 넘게 상승했던 나스닥 등 미 증시가 규제 우려와 러시아-우크라이나 지정학적 리스크 확대로 하락 전환한 점은 한국 증시에 부담으로 작용할 것으로 전망된다.물론 실적 호전 기업들의 강세가 뚜렷하게 나타나 다음주 본격화되는 한국 실적 시즌에 대한 기대 심리가 부각된 점은 우호적이다. 여기에 러시아 발 지정학적 리스크가 확대되기 보다는 바이든-푸틴 회담 등이 준비되고 있어 우려가 확대될 가능성이 약한 점도 긍정적이다. 이를 감안 한국 증시는 하락 출발 후 매물 소화 과정을 보일 것으로 전망된다. 물론 안전자산 선호심리가 확대된 점을 감안 적극적인 대응이 제한될 것으로 전망돼 개별 종목 장세에 그칠 것으로 전망된다.◆한지영 키움증권 연구원=미국 증시를 둘러싼 환경은 성장주를 중심으로 어려운 여건을 조성하고 있는 모습이다. 장 중반까지 반등세를 보이면서 조정 국면 탈출 기대감이 형성되는 것처럼 보였지만, 금리 레벨 및 속도 부담, 러시아-우크라이나간 지정학적 리스크 등 기존 악재를 제대로 소화하지 못하고 있는 상황이다. 현시점에서는 인플레이션과 관련된 연준의 정책 불확실성, 지정학적 갈등, 4분기 실적시즌에 포커스를 맞출 필요가 있다. 전 거래일 반등세를 보였던 국내 증시도 미국 증시 반등 실패에 대한 실망감으로 재차 하락 압력을 받을 것으로 전망된다. 장 마감후 실적을 발표한 넷플릭스가 예상에 부합하는 4분기 구독자수를 발표했음에도 1분기 가이던스를 대폭 하향함에 따라 시간외 주가가 약 18% 대 급락세를 보인 점도 부담 요인이다. 최근 국내 증시 조정 심화는 대형 기업공개(IPO) 앞둔 수급 요인과 맞물리면서 진행된 만큼 과도한 것으로 보인다. 다만 1월 연방공개시장위원회(FOMC) 종료 때까지는 위험 관리에 주력하는 것이 적절하다고 판단된다.",
        "ticker": [
            "006800",
            "039490"
        ]
    },
    {
        "title": "LG엔솔 증거금 100조…\"개인 대기자금, 증시 하방 지지\"",
        "date": "2022.01.21. 오전 7:52",
        "content": "하나금융투자 보고서“코스피 예상 밴드 2840~2940포인트”\n\n\n\n[이데일리 김윤지 기자] 하나금융투자는 국내 증시와 관련해 미국 연방준비제도(연준, fed)의 조기 금리 인상 가능성 부각, 원유가격 상방압력 확대 등이 부담으로 작용했다면서 차주에도 여전히 경계 심리가 우세할 것으로 예상했다. 코스피 예상 밴드는 2840~2940포인트로 제시했다. 이재선 하나금융투자 연구원은 21일 보고서에서 “수급에 부정적인 이벤트들이 꼬인 실타래처럼 얽혀 있는 상황”이라면서 “1차적으로 1월 연방공개시장위원회(FOMC) 회의(26일), LG에너지솔루션 기업공개(IPO) (27일)등 대형 이벤트들이 월 말 증시 변동성의 변곡점을 형성할 가능성이 높다”고 짚었다. 또 지정학적 리스크로 촉발된 유가의 상방압력과 이에 따른 실질금리 상승이 위험자산가격에 부담으로 작용하고 있다고 판단했다. 서부텍사스원유(WTI)는 예맨 반군의 아랍에미리트(UAE) 시설 공격에 배럴당 85달러를 돌파, 2014년 10월 이후 최고치를 기록했다. 선물시장에서 WTI 순매수 포지션은 4주간 증가하고 있는 가운데, 우크라이나를 둘러싼 러시아의 에너지 무기화 가능성도 시장이 경계하고 있는 요인 중 하나다. 그 가운데 중국이 지난 20일 실질 기준금리 역할을 하는 대출우대금리(LPR)을 두 달 연속 인하해 유동성 공급을 통한 경제 회복을 강조한 점은 긍정적인 요소였다. 일각에서는 중국이 3월 중 개최될 전인대를 앞두고 1분기 중 완화적인 정책을 추가적으로 펼칠 가능성을 높게 보고 있다. 중국과 구조적 공급망이 연결돼 있는 한국엔 긍정적인 요소가 될 수 있다.LG에너지솔루션 청약 이후 남아있는 개인들의 대기 자금에도 기대를 걸었다. LG에너지솔루션 공모주 청약 증거금은 114조에 육박했고, 높아진 대출금리에도 공모가 진행된 2영업일 간 마이너스 통장 잔액은 5대 시중은행 기준 7조원 가량 증가했다. 이 연구원은 “뚜렷한 투자 대안이 없는 개인들이 여전히 증시에 대한 높은 관심을 보이고 있다는 것을 시사한다”면서 “환불되는 증거금이 증시에 하방을 지지해 줄 수 있는 재료로 작용할 것으로 예상된다”고 설명했다.",
        "ticker": [
            "003550",
            "373220"
        ]
    },
    {
        "title": "\"하락장 방어는 철저한 손절로…비용 전가 가능한 기업 주목\"[인터뷰+]",
        "date": "2022.01.21. 오전 7:40",
        "content": "2021 제27회 한경 스타워즈 3위SK증권 부산지점 '자유와 평화' 팀\"올해 업종·종목 선택이 수익률 크게 좌우\"\"철저한 손절 대응, 수익률 방어한 게 주효\"\n\n\n\n제27회 한경 스타워즈 대회에서 3위를 차지한 SK증권 부산지점의 '자유와 평화' 팀. (왼쪽부터) 김봉균 부장, 이정호 부장, 김성헌 주임, 노석민 차장. /사진=SK증권“최근 한국 주식 시장이 흔들리는 건 LG에너지솔루션 기업공개(IPO)에 따른 수급 공백의 영향이 가장 크다고 봐요. 상장 이후에도 패시브펀드 자금이 LG에너지솔루션으로 유입되면서 어쩔 수 없이 주가가 하락하는 종목들이 있을 겁니다. 현금이 있다면 지금이 매수 기회라고 할 수 있죠.”2021 제27회 한경 스타워즈 대회에서 수익률 3위를 차지한 SK증권 부산지점 ‘자유와 평화’ 팀(이정호·김봉균 부장, 노석민 차장, 김성헌 주임)의 막내 김성헌 주임은 자신의 고객들에게 작년 4분기에 보유 주식 중 상당 부분의 현금화를 조언했다고 한다. 대규모 IPO에 따른 수급 공백으로 인해 시장이 흔들릴 수 있다고 봐서다.자유와 평화 팀은 LG에너지솔루션이 유가증권시장에 상장한 뒤 주요 지수에 편입되고 펀드들의 조정이 끝난 뒤에도 변수가 계속될 것으로 전망한다. 이정호 부장은 “올해 역시 상승장보다는 박스권 장세”라며 “업종과 기업의 선별적 선택이 올 한해 수익률을 크게 좌우할 것”이라고 말했다.가장 관심을 두는 변수는 금리다. 주요국 통화당국이 긴축 드라이브를 강화하고 있어서다. 한국은행은 작년 8월 이후 세 차례에 걸쳐 기준금리를 연 1.25%까지 올렸다. 미국 중앙은행(연방준비제도·Fed)의 분위기는 더 살벌하다. 당초 8개월 동안 진행할 계획이던 자산매입 규모 축소(테이퍼링)를 4개월로 줄여 오는 3월 마치기로 하고, 곧장 기준금리를 인상할 계획이다. 김봉균 부장은 “세계 각국의 기준금리 인상에 따른 주식 시장의 ‘기대수익률’ 변화가 올해 시장의 가장 큰 변수”라며 “주식 투자를 하는 사람들의 기대수익률이 높아진다면 주가수익비율(PER)은 낮아질 것”이라고 말했다.기대수익률이란 투자자가 주식 투자에 따른 위험을 감당하는 대신 얻어야 한다고 생각하는 수익률을 말한다. 위험을 회피하려는 성향이 강해지면, 같은 위험에 대해서도 더 많은 수익을 요구하기 때문에 기대수익률이 높아진다.기대수익률은 PER의 역수이기에, 기대수익률이 높아지면 PER이 낮아진다. 주가를 주당순이익(EPS)로 나눈 값인 PER이 낮아진다는 건 기업의 실적과 비교해 주가가 저렴해진다는 뜻이기도 하다. ‘기대수익률이 높아진다’는 김 부장의 말은 실적과 비교해 주가가 충분히 싸지지 않으면 투자자들은 주식 매입에 나서지 않게 된다는 뜻이다.노 차장은 “기대수익률이 높아짐에도 PER이 유지되거나 상승하기 위해서는 인플레이션에 따른 비용 상승을 가격에 전가해 EPS를 높일 수 있는 업종·기업을 찾는 게 중요하다”며 “공급은 제한적인데 수요는 증가하는 조선과 시멘트 등 업종이 예가 될 수 있다”고 조언했다.작년엔 달랐다. 미래 성장이 기대되는 기업들의 주가가 현재 실적과 상관없이 치솟았다. 자유와 평화 팀에 큰 수익을 안겨준 에디슨EV라는 종목이 그랬다. 이 회사가 속한 에디슨모터스 컨소시엄이 쌍용차를 인수할 우선협상대상자로 선정된 뒤에도 인수자금 마련 난항 등의 이슈로 에디슨EV 주가가 급락했을 때 매수한 뒤, 쌍용차 인수 가능성을 높이는 이슈가 생겼을 때 팔았다.김 주임은 “에디슨EV를 매수한 투자 아이디어는 ‘공포에 사라’는 주식 격언이었다”며 “이 종목 매매를 통해 7위였던 대회 수익률 순위를 단숨에 3위로 올렸다”고 말했다.\n\n\n\n사진=연합뉴스자유와 평화 팀은 이번 대회에서 7.43%의 수익률로 3위를 기록했다. 대회 기간(2021년 9월13일~12월30일) 코스피지수와 코스닥지수가 각각 4.73%와 0.37% 하락했음에도 거둔 성과다.제27회 한경 스타워즈 대회가 두 번째 참가였던 자유와 평화 팀은 이번에는 높은 수익률을 올릴 수 있었던 배경으로 ‘철저한 손절 대응’을 꼽았다. 노 차장은 “첫 번째 대회 참가 때는 손절 대응을 잘 하지 못해 막판 순위권 경쟁에서 밀렸던 경험이 있다”며 “기간이 정해져 있는 대회이므로 기업에 대한 확신이 있어도 주가가 반응하지 않는다면 과감하게 손절을 했다”고 설명했다.실제 자유와 평화 팀은 관심이 있는 종목을 매수한 뒤 생각한대로 주가가 움직이지 않는다는 판단이 서면 곧장 매도하고, 다시 기회가 왔다고 생각될 때 매매했다. 특히 전기차 관련 기업인 금양, 나노신소재, 한국단자의 매매 횟수는 각각 30회 이상에 달했다.대회 막판에는 에이비엘바이오를 매수했다가 손절매했다. 이 회사는 대회가 끝난 뒤인 올해 1월12일 다국적제약사 사노피로부터 최대 1조2790억원을 받을 수 있는 기술수출 계약을 맺었다는 소식을 전하고, 주가가 급등했다. 다만 개인투자자들이 이 같은 매매를 할 필요는 없다고 이 부장은 강조했다. 그는 “실제 실적이 뒷받침되는, 펀더멘털이 튼튼한 기업에 투자했다면 시장에 흔들리지 말고 기업과 동행하라”고 조언했다.올해로 27년째를 맞은 한경 스타워즈는 국내에서 역사가 가장 긴 실전 주식 투자대회다. 국내 주요 증권사 임직원이 참가해 투자 실력을 겨룬다. 매년 상반기와 하반기로 나눠서 진행된다. 투자원금은 5000만원으로 가장 높은 수익률을 올린 팀이 우승하게 된다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "001510",
            "001570",
            "001680",
            "025540"
        ]
    },
    {
        "title": "[LG엔솔 청약금 100조 오늘 환불] 3~4%만 머물러도 수급 '숨통'...배터리주 반사익 기대 급등",
        "date": "2022.01.21. 오전 7:01",
        "content": "21일 100조원대 역대급 환불절차 개시IPO 일시자금 성격 커 대부분 회수될 듯증시대기성 자금  이틀새 55조 청약 나서일부 투자금 유입시 단기수급엔 '긍정적'엔솔상장에 2차전지 테마주 주가 '껑충'[서울경제] \n\n\n\nLG에너지솔루션의 일반 투자자 대상 공모주 청약 마감일인 19일 서울 여의도 신한금융투자 영업부에서 고객들이 상담하고 있다./연합뉴스국내 기업공개(IPO) 사상 최대 규모인 114조 원의 증거금을 모은 LG에너지솔루션 청약 환불 절차가 21일 진행되면서 대규모 자금이 어디로 흘러갈지 관심이 쏠린다. 전문가들은 공모주 청약에 쏠린 자금이 금리 인상 등 변동성에 대비하기 위한 위험 회피 성격이 강했다는 점에서 상당 부분이 국내 증시에 유입되지 않고 회수될 것으로 보고 있다. 하지만 청약 증거금이 천문학적인 규모이다 보니 이 가운데 일부만 증시에 남는다고 하더라도 수급에는 상당한 도움이 될 것으로 기대하고 있다. 아울러 LG에너지솔루션 상장이 마중물이 돼 2차전지 배터리 테마가 강세를 보일 가능성이 큰 만큼 관련 테마주 투자에 관심을 가져볼 필요가 있다는 분석이 제기된다.20일 금융투자 업계에 따르면 LG에너지솔루션의 환불금은 총증거금 114조 1,066억 원 중 일반 투자자 배정 몫 3조 2,911억 원 등을 제외하고 100조 원대에 이를 것으로 추정된다.증권가에서는 최근 금리 인상에 따른 위험 회피 선호 현상이 심화되고 있는 점을 고려할 때 환불금이 증시에 재투자되기보다 대부분 회수될 것으로 관측한다. LG에너지솔루션 청약 이틀 만에 은행권 마이너스통장 잔액이 7조 원 가까이 급증한 것도 공모 금액의 상당부분이 IPO 참여를 위한 것이라는 해석을 뒷받침한다. 실제 금융투자협회에 따르면 LG에너지솔루션 청약 마지막 날인 19일 투자자 예탁금은 54조 200억 원으로 청약 직전 일이었던 이달 17일보다 20조 2,389억 원이 급감했다. 종합자산관리계좌(CMA) 잔고도 45조 7,165억 원으로 17일(68조 4,592억 원) 대비 22조 7,427억 원이 급감했고, 머니마켓펀드(MMF)에서도 12조 원이 유출돼 이틀간 청약에 나선 증시 대기성 자금만 해도 55조 원에 달했다.하지만 대규모 IPO 후 개인투자자 자금이 시장으로 돌아왔던 전례를 볼 때 환불금 중 일부만 유입돼도 시장 수급에 숨통이 트일 것이라는 기대감도 적지 않다. 환불금 규모가 100조 원대에 달하는 만큼 3~4%만 들어와도 단기 수급에 긍정적이기 때문이다. 김민규 KB증권 연구원은 “청약금이 환불되는 ‘납입일’이 지나면 개인투자자는 주식시장으로 돌아와 순매수하는 경우가 많았다”며 “다만 청약금 환불 이후 주가지수의 흐름에 뚜렷이 반복되는 오르내림은 없었다”고 진단했다.전문가들은 LG에너지솔루션 상장으로 2차전지 테마가 다시 뜨거워질 것으로 점쳐져 해당 테마에 관심을 가질 필요가 있다고 제언했다. 이 같은 기대감 속에 LG에너지솔루션의 모회사인 LG화학은 이날 6.43% 급등해 엿새 만에 하락세를 끊고 반등했다. 6% 넘는 큰 폭의 상승은 지난해 9월 23일 8.24% 이후 두 번째다. 국내 배터리셀 업체 삼총사인 삼성SDI(006400)와 SK이노베이션(096770)도 이날 주가가 각각 4.0%, 1.53% 뛰었다. 에코프로비엠(247540)(5.35%)과 엘앤에프(066970)(3.86%)·대보마그네틱(290670)(7.70%) 등 2차전지 소부장 기업들도 불을 뿜으면서 2차전지 테마주가 다시 랠리를 이어갈 것이라는 기대감이 커지고 있다. 이 영향으로 양대증시는 6거래일 만에 상승 마감했다. 코스피는 전일 대비 20.40포인트(0.72%) 오른 2,862.68로 상승했고, 코스닥은 2.66% 급등한 958.70으로 강한 모습을 보였다.허재환 유진투자증권 연구원은 “LG에너지솔루션이 상장하면 단번에 국내 증시 시가총액 2위 기업이 될 가능성이 크기 때문에 전기차나 2차전지 관련 테마로 돈이 꾸준히 유입될 것”이라며 “LG에너지솔루션 상장이 2차전지 테마주 랠리의 새로운 트리거가 될 가능성이 있다”고 내다봤다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "096770",
            "001680",
            "006400",
            "066970",
            "001200"
        ]
    },
    {
        "title": "코스피 한파에 공매도 활개…다시 떠는 동학개미",
        "date": "2022.01.21. 오전 5:01",
        "content": "외국인 올 들어 공매도 거래금액 68% 차지공매도 거래대금 LG화학에 쏠려…호텔신라, 잔고비율 7%물가상승, 중국 경기 회복 등 국내 증시 회복 변수로[이데일리 양지윤 기자] 올해 들어 코스피 시장에서 외국인과 기관의 공매도 금액이 급증한 것으로 나타났다. 미국 금리 인상에 따른 긴축 부담과 달러 강세 등으로 국내 증시가 출렁거리면서 공매도 수요가 증가한 것으로 보인다. 향후 지속적인 물가 상승과 중국의 경기 회복 등이 국내 증시 회복의 변수로 작용할 수 있는 만큼 공매도 추종매매보다 역발상 접근이 필요하다는 조언이 나온다.\n\n\n\n[이데일리 김정훈 기자]20일 한국거래소에 따르면 지난 3일부터 19일까지 13거래일 일평균 공매도 거래대금은 5935억원으로 집계됐다. 지난해 일평균 공매도 거래금액 3602억원보다 64% 급증한 규모다.공매도 거래는 외국인이 압도적으로 많았다. 이들의 13거래일 평균 공매도 거래금액은 4043억원으로 전체 공매도 금액의 68%를 차지했다. 지난달 2681억원과 비교하면 51%나 증가했다. 기관 투자자들도 이달 들어 공매도 거래가 급증했다. 이달 평균 공매도 거래금액은 1779억원으로 한 달 전(854억원)보다 무려 108% 늘었다. 공매도, 올 들어 64% 급증…지난해 말부터 증가공매도는 지난해 5월 재개 후 잠시 늘었다가 잠잠해지는 듯했다. 하지만 지난해 말부터 코로나19가 재확산하면서 다시 늘기 시작했다. 올 들어 미국 금리 인상에 따른 긴축 부담, 달러 강세 등으로 국내 증시가 흔들리면서 공매도가 급증하고 있다. 코스피는 지난해 연말 ‘삼천피’가 무너진 이후 올 들어 2900선을 맴돌았다. 이달 중순 들어서는 2800선으로 내려앉으면서 추가 하락에 대한 우려가 커지고 있다. 증시 약세장이 계속되면서 지난 5일에는 공매도 거래대금이 7679억원으로 뛰었다. 올 들어 가장 높은 규모로 지난해 11월 30일 8162억원을 기록한 뒤 최다 규모다. 지난 12일까지 공매도 거래대금이 가장 많은 곳은 LG화학(051910)이다. 공매도 거래량은 72만2462주, 거래대금은 5122억원에 달했다. 거래대금에서 공매도가 차지하는 비율은 21.8%로 나타났다. LG화학의 자회사인 LG에너지솔루션이 오는 27일 상장 후 주가 하락을 노린 것으로 풀이된다. 증권가에서는 LG에너지솔루션 상장 후 더블카운팅(중복 계산) 문제로 인해 LG화학의 밸류에이션(실적 대비 주가 수준) 하락을 예상한다. 이에 LG화학 목표주가를 줄줄이 하향 조정하고 있다. \n\n\n\n20일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다.(사진=연합뉴스)LG화학 목표주가 줄 하향에 공매도 거래대금 최다호텔신라(008770)는 공매도 거래량과 거래대금 비중, 잔고비율이 가장 높았다. 호텔신라의 공매도 거래대금 비중은 32.77%, 공매도 잔고비율은 7%에 달했다. 증권업계는 호텔신라가 당분간 어려운 영업환경이 지속될 것으로 예상하고 최근 목표주가를 낮추고 있다. BGF리테일(282330)과 아모레퍼시픽(090430)도 공매도 거래대금 비중이 각각 21%, 20%로 높았다. 아모레퍼시픽의 경우 공매도 잔고비율이 2.81%로 호텔신라, 한세실업(105630)(2.91%)에 이어 세 번째로 높았다. 아모레퍼시픽 역시 중국 이니스프리 매출 급감과 투자심리 악화로 증권업계는 눈높이를 낮추고 있다. 공매도 잔고는 빌린 주식을 매도하고 아직 상환하지 않은 물량을 의미한다. 공매도 잔고 비중이 높으면 대개 주가하락을 압박한다. 이들 종목 모두 경기 민감주에 속한다. 사회적 거리두기 강화에 따른 실적 부진과 내수 경기 위축에 대한 우려가 동시에 겹치면서 공매도가 늘고 있는 것으로 보인다.   전문가들은 인플레이션과 중국의 경기 부양 속도 등이 국내 증시 회복의 변수로 작용할 것으로 전망했다. 하인환 KB증권 연구원은 “최근 금리 인상 리스크가 부각되면서 국내 증시가 약세를 보이고 있다”면서 “인플레이션 리스크가 완화하고, 중국에서 추가적인 경기 부양책이 나오고 있어 3~4월 이후부터 국내 증시도 개선될 것”이라고 내다봤다. 정인지 유안타증권 연구원은 “국내 증시가 조정장에 접어들면서 공매도 수요가 늘고 있다”면서 “추종 매매는 급하게 움직일 때 성공하기 쉽지 않은 만큼 추세에 휘둘리지 말고 역발상으로 접근할 필요가 있다”고 조언했다.",
        "ticker": [
            "027410",
            "282330",
            "003550",
            "373220",
            "051910",
            "090430",
            "003470",
            "105630",
            "008770"
        ]
    }
]