[
    {
        "title": "조선·반도체 실적 好好…연휴 지나 담아볼까",
        "date": "2022.01.31. 오후 5:02",
        "content": "올 상장사 영업익 전망치 반등한달새 조선 6%·반도체 3% 쑥오미크론 확산에 비대면 수요낸드플래시 中생산 차질 겹쳐메모리 반도체 가격 반등 기대\n\n\n\n 지난해 4분기 상장사 영업이익 전망치가 최근 1개월간 4% 하향 조정된 반면 올해 영업이익 전망치는 상향 조정된 것으로 나타났다. 특히 반도체를 비롯한 조선, 디스플레이 업종의 올해 영업이익이 증가할 것이라는 전망이 나온다. 반면 소프트웨어, 화학, 정보기술(IT) 가전 업종의 올해 영업이익 전망은 좋지 않을 것으로 예상된다.금융정보업체 에프앤가이드에 따르면 지난해 4분기 영업이익 전망치는 지난해 11월부터 하락세를 보이다 1월 들어 급락했다. 특히 1월 본격적인 어닝 시즌에 접어들어 상장사의 지난해 4분기 영업이익 전망치는 다수 업종의 하향 조정에 따라 최근 1개월간 4% 떨어졌다. 삼성전자의 지난해 4분기 영업이익은 시장 전망치를 하회했다. LG전자의 지난해 4분기 영업이익 전망치 달성률 역시 84%에 불과했고, 포스코도 전망치를 소폭 밑도는 실적을 발표했다.반면 올해 영업이익 전망치는 지난해 3월부터 꾸준히 하락세를 보이다 1월 들어 반등했다. 김재은 NH투자증권 연구원은 \"당장 4분기 어닝 쇼크에 대한 우려보다 2022년 실적 기대감이 큰 상황\"이라며 \"코스피 12개월 선행 주당순이익(EPS) 증가율의 저점이 앞당겨질 것\"이라고 전망했다.최근 한 달 동안 올해 영업이익 전망치가 가장 크게 오른 업종은 조선(6%), 반도체(3%), 상사·자본재(3%), 디스플레이(2%), 은행(1%), 증권(1%) 순이었다.특히 반도체 업종이 올해 영업이익 개선을 주도할 것으로 기대받고 있다. 코로나19 변이 바이러스인 오미크론이 확산함에 따라 비대면 수요가 양호한 수준을 유지하면서 올해 1분기 D램(DRAM) 가격 하락폭은 전년 동기 대비 7%로 제한적일 것으로 예상된다.여기에 코로나19 확산으로 중국 시안의 강력한 봉쇄조치가 장기화될 조짐을 보이면서 삼성전자 시안 반도체 공장의 낸드플래시 생산 차질이 예상된다. 마이크론 시안 공장의 생산 차질도 불가피하다.이에 따른 반도체 공급 감소로 메모리 반도체 가격은 하반기 반등할 것으로 기대받고 있다. 증권가는 하반기로 갈수록 데이터센터와 기업들의 서버 수요가 증가하고 부품 공급난이 개선돼 메모리 가격이 상승기에 접어들면서 삼성전자, SK하이닉스 실적이 향상될 것으로 전망했다.이승우 유진투자증권 리서치센터장은 \"메모리 업황이 완전히 돌아섰다고 속단할 수는 없다\"면서도 \"다만 서버와 PC 출하 회복, D램 현물가 상승 등 긍정적 데이터가 눈에 띄게 늘고 있다\"고 설명했다.반면 호텔·레저서비스 업종의 올해 영업이익 전망치는 최근 한 달 동안 6% 급락했다. 소프트웨어도 3% 내려갔으며 화학, IT 가전, 소매·유통 업종도 2%가량 하락했다.당장 올해 1분기에는 실적이 뒷받침되는 경기민감주가 좋은 성과를 보이고 있기 때문에 주목할 필요가 있다고 증권가는 전망했다. 1월 초중반 연초 대비 수익률이 높은 업종은 보험, 에너지, 철강, 은행, 화학, 조선 순으로 나타났다. 반면 소프트웨어, 미디어·교육, 화장품·의류·완구 업종 주가는 연초 대비 하락한 것으로 조사됐다.다만 올해 영업이익 전망치는 4분기 영업이익 전망치 하향 조정에 따라 내려갈 것으로 보인다. 김광현 유안타증권 연구원은 \"이미 2022년 전망치는 3분기 실적 시즌 이후부터 하향 조정되기 시작했다\"며 \"올해 1~3분기까지 영업이익 증감률은 지금 전망치 기준으로도 한 자릿수로 예상된다\"고 조언했다.",
        "ticker": [
            "003550",
            "066570",
            "005940",
            "034730",
            "000660",
            "005930",
            "003470",
            "001200"
        ]
    },
    {
        "title": "우리 아파트가 무너진 것도 아닌데…'현산 후폭풍' 건설주 투자자 울상",
        "date": "2022.01.31. 오후 1:29",
        "content": "중대재해처벌법 시행 첫날인 지난 27일 시공 중단된 경기 고양시의 한 건설 현장 [사진 출처 = 연합뉴스] HDC현대산업개발의 아파트 붕괴 사태로 건설주 전반이 폭격을 맞았다. 고질적인 부실공사 논란이 다시 고개를 들고 건설산업에 대한 규제가 강화될 것으로 전망되면서 건설주 전반에 걸쳐 투자심리가 위축됐다는 분석이다. 31일 한국거래소에 따르면 KRX 건설지수는 현대산업개발 사태가 발생한 지난 1월 11일부터 28일까지 699.34에서 84.94포인트(12.14%) 빠진 614.40을 기록했다. 이 기간 현대산업개발을 필두로 건설사들의 주가가 줄줄이 주저앉았다. 현대산업개발은 2만5750원에서 1만1300원(-43.88%) 조정된 1만4450원에 거래를 마쳤다. 같은 기간 DL건설(-12.42%), 삼성엔지니어링(-11.13%), GS건설(-10.49%), 대우건설(-7.95%), 현대건설(-5.80%) 등의 부진도 눈에 띈다. 현대산업개발과 현대건설 등은 52주 신저가를 경신하기도 했다. 올해 초 일주일 동안 10% 가까이 오르는 강세를 보였던 GS건설과 DL건설은 상승폭을 모조리 내준 셈이 됐다.투자자들도 혼란에 빠진 모습이다. \"아파트 3대장도 힘을 못 쓴다\", \"주주지만 상장폐지를 당해도 할 말이 없다\", \"눈물난다\", \"실적 턴어라운드에 사고 끼얹기\", \"부동산시장은 괜찮을까? 분양 미뤄지는 거 아닌가\" 등의 반응을 내놨다.증권시장 큰 손으로 불리는 국민연금도 현대산업개발의 지분을 정리했다. 지분율은 지난해 말 기준 769만2326주(11.67%)에서 641만4813주(9.73%)로 줄었다. 특히 지난 14일부터 3거래일간 170만8861주를 장내 매도한 것으로 나타났다. 주문 뒤 결제일이 2영업일 이후임을 반영하면 아파트 붕괴 사고 직후인 12일부터 집중적으로 팔아치웠다는 추정이다.현행법상 고의나 과실로 공사를 부실하게 해 주요 구조물의 손괴가 생기고 공중에 위해를 가했다면 건설업 등록 말소나 1년의 영업정지 처분을 받을 수 있다. 국회에 계류 중인 건설안전특별법의 조속한 통과도 요구되고 있다. 건설안전특별법은 건설 발주, 설계, 시공, 감리 등 모든 과정에서 건설사의 안전관리 책임 의무를 강화하겠다는 내용을 골자로 한다. 건설 현장 감독이 심화하면 공사 일정도 길어져 원가 부담이 커질 수 있다는 점에서 모든 건설사가 타격을 입을 것으로 관측돼 주가도 동반 약세를 나타냈다는 분석이다.김승준 현대차증권 연구원은 \"사실상 전국에서 안전 실태 조사가 이뤄지는 중이라 한동안은 공사 진행이 둔화할 것으로 보인다\"며 \"공사 시간 및 인건비 증가, 새로운 사업 착공 지연 등이 나타날 수 있어 연간 주택 매출액과 이익 추정치 하향에 영향을 줄 수 있다\"고 진단했다.앞서 지난 11일 오후 3시경 현대산업개발이 시공 중인 광주 서구 화정아이파크 신축 공사 현장에서 아파트 고층부(23~38층) 외벽 일부가 무너지는 사건이 발생했다. 지난 17일에는 정몽규 HDC그룹 회장이 퇴진했다. 정부도 강력 대응한다는 방침이어서 건설업계가 바짝 긴장하고 있다.노형욱 국토교통부 장관은 \"건설산업이 국민들로부터 신뢰를 회복하려면 단기적인 이익과 공사 시간 단축에 집중하기보다 안전을 최우선으로 하는 기본원칙이 세워져야 한다\"며 \"이번 사태에 대해 무관용으로 대처해야 한다\"고 말했다.",
        "ticker": [
            "000210",
            "078930",
            "006360",
            "012630",
            "294870",
            "047040",
            "088790",
            "000720",
            "005380",
            "001500"
        ]
    },
    {
        "title": "\"옛날이여\" 메타버스·배터리 한달새 20%↓…테마ETF '전멸'",
        "date": "2022.01.31. 오전 10:01",
        "content": "76개 중 새해 수익낸 테마ETF 단1개ETF계의 성장주··· 금리 상승에 발목작년 과도했던 기대감도 부진에 한몫안티 캐시우드 ETF는 올들어 30%↑\"기술가시화 등 펀더멘털 따져야\"\n\n\n\n캐시 우드 아크 인베스트 대표. /사진=블룸버그[서울경제] 코로나19 이후 쏟아진 테마 상장지수펀드(ETF)가 체면을 구기고 있다. 1만 원 안팎의 소액으로 전도유망한 성장 산업에 투자할 수 있다는 강점을 앞세워 수익률은 물론 자산 규모도 빠르게 불려왔지만, 새해 들어서는 맥을 추지 못하고 있다. 고강도 긴축 단행이 임박했다는 공포와 과도했던 초기 높았던 기대감이 성과 부진의 이유로 지목되며 테마 ETF에서도 펀더멘털에 초점을 맞출 필요가 있다는 지적이 나온다.━76개 테마 ETF 중 75개가 손실권 ‘굴욕’\n\n\n\n새해 수익률 하위 국내 테마 ETF 리스트. 지난해 말일 대비 이달 28일 종가 기준.31일 한국거래소에 따르면 국내 상장된 76개 주식형 테마 ETF 중 새해(지난해 말일~이달 28일 기준) 수익을 낸 종목은 ‘TIGER 글로벌자원생산기업(합성 H)(수익률 4.6%) 1개에 불과했다. 나머지 75개 종목은 전부 손실권이었으며 이들의 평균 하락률은 14.4%에 달했다.지난해 10월 동시 상장돼 한 때 50% 수익률을 자랑하며 시장을 휩쓸었던 메타버스 ETF는 새해 20% 이상 폭락했다. 상장 이후 지난해 말까지 동학개미가 2770억 원을 순매수한 KODEX K-메타버스액티브는 이 기간 24.1% 급락했고 △TIGER Fn메타버스(-21.2%) △KBSTAR iSelect메타버스(-22.4%) 등도 조정폭이 컸다.테마 ETF의 선두격인 2차전지 ETF도 부진했다. 비야디(BYD), 강봉리튬 등 중국 배터리 밸류체인에 투자하는 ‘TIGER 글로벌자율주행&전기차SOLACTIVE’의 하락률이 9.5%에 그쳐 그나마 가장 양호했고 △ TIGER KRX2차전지K-뉴딜(-12.0%) △KODEX 2차전지산업(-16.8%) △TIGER 2차전지테마(-18.8%) 모두 두 자릿수 조정을 입었다.━아크ETF 주가 반토막…美테마 ETF는 성장 정체\n\n\n\n자료=메리츠증권테마 ETF의 고전은 한국 만의 현상은 아니다. 미국 대표 테마 ETF로 국내에서도 이름을 날린 아크인베스트먼트의 ‘ARK 이노베이션’(티커 ARKK)은 지난 28일 68.91달러에 마감해 지난해 2월 세운 고점(159.7달러) 대비 반토막 이상 빠졌고, 디지털 결제에 투자하는 아크사의 ARKF도 지난해 17.8% 밀려났다. 반면 ARK 이노베이션에 공매도해 일명 ‘안티 캐시우드 ETF’로 불리는 ‘터틀캐피털 쇼트 이노베이션’(티커 SARK) ETF는 새해 들어서만 32.9% 급등했다.메리츠증권에 따르면 지난해 미국 테마 ETF의 40%가 손실을 냈고, 대부분이 S&P500지수의 상승률(27%)를 밑돌았다. 이때문에 미국에서는 테마 ETF의 성장 정체 현상도 나타나고 있다. 2020년 미국 테마 ETF의 순유입액은 400억 달러 이상이었지만, 지난해에는 290억 달러에 그쳤고 이마저도 1~2월에 유입된 것이 대부분이었다.━긴축공포·과한 기대감이 발목…펀더멘털 볼 시기 됐다테마 ETF의 정신이 혼미한 것은 미국 연방준비위원회(Fed·연준)의 긴축 기조 전환과 관련이 깊다. 기본적으로 테마 ETF는 자동차·반도체·화학 등 전통적인 산업 구분 체계로 포착하지 못하는 신성장 사업에 투자한다. 당장 시장 규모는 왜소하지만 향후 5~10년간 ‘메가 트렌드’로 군림하면서 구조적인 성장을 이룩할 것이라고 믿고, 지금 이익이 아닌 먼 미래의 벌어들일 현금흐름이 주가를 지지하고 있는 ETF계의 성장주인 셈이다.이런 성장주에게 가장 중요한 변수는 금리인데 연준이 물가를 잡기 위해 긴축 기조로의 전환 의사를 명확히 밝히면서 성장 산업의 주가 하방 압력이 높아졌다. 코로나19 이후 금리가 제로 수준에서 유지되면서 성장주들은 먼 미래의 막대한 실적을 낮은 할인율(=금리)로 가져와 높은 주가를 정당해왔지만, 최근 금리가 가파르게 뛰면서 성장주의 높은 밸류에이션이 정당성이 흔들리고 있는 것이다. 아울러 코로나19 이후 유사 테마 ETF가 한꺼번에 쏟아지면서 짧은 시기 기대감이 과도하게 형성된 점도 최근 성과 부진을 야기한 주된 이유다.전문가들은 테마 ETF 투자에 있어서도 펀더멘털 개선에 초점을 맞춘 접근법이 필요하다고 조언한다. 이정연 메리츠증권 연구원은 “연초부터 연준의 양적 긴축과 유동성 축소 우려가 부각되면서 테마ETF 시장에서도 기대감보단 눈앞에 변화가 보이는 신산업에 주목해야 한다”며 “신기술 분야에서는 AI, 5G보다 기반기술을 바탕으로한 로봇(티커 BOTZ), IoT(SNSR), 리튬(LIT) ETF 등 에 주목할 필요가 있다”고 조언했다. 또한 지난해 고점 대비 절반 가까운 주가 레벨이 10개월 이상 지속되고 있지만 향후 미국·중국 등의 부양 정책 재료 유입이 기대되는 친환경 ETF에 눈길을 둘 만하다고 덧붙였다."
    },
    {
        "title": "코스피 배당수익률 주요국 중 하위권…지난해 1.52%",
        "date": "2022.01.31. 오전 9:52",
        "content": "주요 25개국 중 인도·터키에 이어 세번째로 낮아올 배당수익률 2.29%···25개국 중 17위로 상승 전망\n\n\n\n/연합뉴스[서울경제] 국내 코스피 지난해 배당 수익률이 세계 주요 25개국 중 세번째로 낮은 것으로 나타났다. 다만 올해 국내 배당 수익률은 중위권에 진입할 전망이다.31일 대신증권은 금융데이터업체 레피니티브 IBES가 모건스탠리캐피털인터내셔널(MSCI) 지수에 편입된 25개국 주요 지수의 배당 수익률을 집계한 결과를 통해 지난해 한국의 배당 수익률은 1.52%라고 밝혔다.이는 1.19%인 인도와 1.28%의 터키에 이어 세 번째로 낮은 수치다.지난해 배당 수익률이 가장 높은 국가는 러시아로 5.98%에 달했고, 스페인(4.54%), 포르투갈(4.14%)이 그 뒤를 이었다.다만 필리핀(1.53%), 프랑스(1.89%), 미국(1.94%), 일본(1.97%) 등 국가들의 배당 수익률은 한국보다 높았지만 2%에는 못 미쳤다.글로벌 증시 배당 수익률은 최근 3년간 지속해서 낮아진 것으로 조사됐다.한국 배당 수익률은 2019년 2.38%, 2020년 2.21%, 2021년 1.52% 등으로 해마다 떨어졌다.문남중 대신증권 해외투자전략팀장은 “최근 3년간 각국 증시의 배당 수익률이 전반적으로 떨어졌다”며 “이는 코로나19 사태로 기업 이윤이 줄어든 상황에서 상장사들이 배당보다 자사주 매입으로 주가 방어에 치중했기 때문”이라고 설명했다.다만 올해 한국의 배당 수익률은 2.29%로 25개국 중 17위로 높아질 것으로 전망됐다.이는 올해 배당 수익률이 가장 높을 것으로 예상되는 브라질 8.90%의 4분의 1에 그치지만, 지난해 확정치 1.52%와 비교해선 0.77%포인트 높다.올해 국가별 예상 배당 수익률은 브라질 다음으로 러시아(7.62%), 말레이시아(4.08%), 호주(3.99%), 남아프리카공화국(3.55%), 영국(3.45%), 이탈리아(3.37%) 등의 순으로 높았다.문 팀장은 “올해 배당 수익률 추정치가 작년보다 개선된 것은 배당 재원을 유지하면서, 미국 긴축 여파로 증시 변동성이 커져 주가 상승 기대가 낮아졌기 때문”이라고 분석했다.",
        "ticker": [
            "001140",
            "003540"
        ]
    },
    {
        "title": "연초랠리 없었던 국내증시…설 이후 반등할까",
        "date": "2022.01.31. 오전 8:30",
        "content": "새해 증시가 강세를 보이는 '연초 랠리'는 없었다. 국내 증시 비관론이 퍼지는 가운데 설 이후 추가 하락폭은 제한되겠지만 커진 변동성으로 코스피지수가 2500선까지 밀릴 것이란 관측이 나온다.31일 한국거래소에 따르면 설 연휴 전 마지막 개장날인 28일 코스피는 전 거래일 대비 1.87%(48.85 포인트) 상승한 2663.34에 장을 마감했다. 이날 장중 2600선마저 붕괴되며 14개월만에 최저 수준을 기록했으나 상승 반전했다.코스닥역시 전 거래일 대비 2.78%(23.64포인트)오른 872.87에 마감했다. 이날 지수는 오전 중 1% 넘는 하락세를 보이기도 했지만 오후 들어 가파른 상승곡선을 그렸다.국내 증시는 지난 21일부터 5거래일 연속 약세를 보이면서 통상 연초에 주가가 상승세를 달리는 '연초 랠리'에 대한 기대감이 옅어진 상황이다.증시 약세에 대한 배경으로는 미국 연방준비제도(Fed)의 긴축 공포가 꼽힌다. Fed가 테이퍼링(자산매입축소)를 넘어 양적 긴축(대차대조표 축소)까지 진행할 것임을 시사하며 금리 인상 압박이 커지자 세계 증시가 짓눌렸다.이에 따라 증권업계는 설 연휴 이후 코스피 밴드를 2550~2700선을 제시했다. Fed의 매파적 기조로 코스피 변동성이 커지며 설 이후에도 국내 증시가 활력을 되찾긴 어려울 것으로 보인다.NH투자증권은 설 연휴 이후 코스피 밴드를 2550~2700선을 오갈 것으로 내다보며 2월 초 발표 예정인 주요 경제지표를 주목해봐야 한다고 제시했다.2월1일 국내 1월 수출입동향 발표가 예정돼있으며, 2일(미 현지시간)에는 미국 1월 공급관리자협회(ISM) 제조업지수, 미국 민간고용조사업체 오토매틱데이터프로세싱(ADP)의 1월 고용지수가 발표될 예정이다.이재선 하나금융투자 연구원은 \"연휴 이후 국내 증시의 추가적인 하방압력은 제한될 것\"이라고 진단했다. 그 배경으로는 미중 간 갈등이 극대화됐던 2018년 증시상황과 비교하며 이 연구원은 \"2018년과 현재 모두 과도한 투매가 발생했다는 점에서는 같지만, 과거와 달리 코스피의 영업이익 하향세가 관찰되고 있지 않다\"고 분석했다.한지영 키움증권 연구원은 \"미 ISM제조업지수 등 주요지표와 미국 증시 급락세 진정여부 등 설 연휴동안 발생하는 지표 및 이벤트에 영향을 받을 것\"이라며 \"휴장 기간동안 반영되지 못했던 이벤트가 설 연휴 이후 한꺼번에 반영되면서 일시적으로 변동성이 확대될 소지가 있다\"고 진단했다.",
        "ticker": [
            "005940",
            "039490"
        ]
    },
    {
        "title": "코스피 작년 배당수익률 1.52%…주요 25개국 중 세번째로 낮아",
        "date": "2022.01.31. 오전 8:02",
        "content": "올해 배당수익률 2.29%…25개국 중 17위로 상승 전망(서울=연합뉴스) 윤선희 기자 = 한국 코스피의 작년 배당 수익률이 세계 주요국 중 하위권에 머무른 것으로 나타났다.    올해는 중위권에 진입할 것으로 전망됐다.    31일 대신증권에 따르면 금융데이터업체 레피니티브 IBES가 모건스탠리캐피털인터내셔널(MSCI) 지수에 편입된 25개국 주요 지수의 배당 수익률을 집계한 결과, 작년 배당 수익률은 우리나라가 1.52%로 인도(1.19%), 터키(1.28%)에 이어 세 번째로 낮았다.     필리핀(1.53%), 프랑스(1.89%), 미국(1.94%), 일본(1.97%) 등 국가들도 배당 수익률이 한국보다 높았지만 2%에는 못 미쳤다.     지난해 배당 수익률이 가장 높은 국가는 러시아로 5.98%에 달했고, 스페인(4.54%), 포르투갈(4.14%)이 그 뒤를 이었다.    각국 증시 배당 수익률은 최근 3년간 지속해서 낮아졌다.    한국 배당 수익률을 보면 2019년 2.38%, 2020년 2.21%, 2021년 1.52% 등으로 해마다 떨어졌다.    문남중 대신증권 해외투자전략팀장은 \"최근 3년간 각국 증시의 배당 수익률이 전반적으로 떨어졌다\"며 \"이는 코로나19 사태로 기업 이윤이 줄어든 상황에서 상장사들이 배당보다 자사주 매입으로 주가 방어에 치중했기 때문\"이라고 설명했다.     \n\n\n\n상장사 배당금 (PG)[박은주 제작] 사진합성·일러스트    그러나 올해 한국의 배당 수익률은 2.29%로 25개국 중 17위로 높아질 것으로 전망됐다.    이는 올해 배당 수익률이 가장 높을 것으로 예상되는 브라질 8.90%의 4분의 1에 그치지만, 작년 확정치 1.52%와 비교해선 0.77%포인트 높다.    올해 국가별 예상 배당 수익률은 브라질 다음으로 러시아(7.62%), 말레이시아(4.08%), 호주(3.99%), 남아프리카공화국(3.55%), 영국(3.45%), 이탈리아(3.37%) 등의 순으로 높았다.     문 팀장은 \"올해 배당 수익률 추정치가 작년보다 개선된 것은 배당 재원을 유지하면서, 미국 긴축 여파로 증시 변동성이 커져 주가 상승 기대가 낮아졌기 때문\"이라고 분석했다.              [표] MSCI IBES 기준 배당수익률                                                     (단위: %)\n\n\n\n    ※자료: 대신증권(연간 배당금/27일 종가 기준)    indigo@yna.co.kr",
        "ticker": [
            "001140",
            "003540"
        ]
    },
    {
        "title": "증시 한파 속 목표 주가 가장 많이 오른 종목은",
        "date": "2022.01.31. 오전 6:22",
        "content": "이엠텍 상향률 30%로 가장 높아진에어·LG생건·LG화학 큰 폭 하향\n\n\n\n(CG)[연합뉴스TV 제공]    (서울=연합뉴스) 채새롬 기자 = 새해 들어 증시 한파 속에도 증권사들은 전자 관련 부품 종목의 목표주가를 올려 잡고 있다.    반면 진에어, LG생활건강, LG화학 등의 목표주가는 큰 폭으로 낮아졌다.    31일 금융정보업체 에프앤가이드에 따르면 이달 27일 기준 증권사 3곳 이상이 목표주가를 제시한 코스피·코스닥 상장 기업 285개 중 작년 12월 31일 대비 목표주가가 상승한 종목은 75개였다.     하락한 종목은 160개였고, 나머지 50개는 이전과 동일한 수준을 유지했다.    이중 목표주가 상승 폭이 가장 큰 곳은 스마트폰 부품 및 전자담배업체인 이엠텍이다. 증권사가 제시한 적정 주가 평균은 작년 12월 31일 3만6천567원에서 이달 27일 4만7천667원으로 30.36% 올랐다.     전자담배 신규 고객사 확대에 따라 제품 매출이 늘어날 것으로 전망되는 점이 긍정적 영향을 끼쳤다.    이 외에도 메리츠화재(18.83%), 이녹스첨단소재(15.91%), LG이노텍(12.01%) 등의 목표주가가 10% 이상 상승했다.     메리츠화재는 공격적인 자사주 매입·소각 정책과 2월 모건스탠리캐피털인터내셔널(MSCI) 지수 편입 가능성이, 이녹스첨단소재와 LG이노텍은 4분기 호실적과 이후 성장 전망이 좋은 평가를 받았다.     같은 기간 이엠텍 주가는 3만1천850원에서 3만4천100원으로 7% 상승했고, 메리츠화재는 3만3천550원에서 4만9천900원으로 48.7%, 이녹스 4만6천150원에서 5만1천300원으로 11.2% 올랐다. 다만 기존 상승 폭이 컸던 LG이노텍은 36만4천원에서 33만1천원으로 9% 가량 하락했다.    이외 SK하이닉스(7.58%), LG디스플레이(4.37%), 삼성전자(2.40%) 등 대형주도 목표주가가 다소 올랐다.     목표주가 하락 폭이 크게 나타난 곳은 항공, 화장품, 여행 등 코로나19 오미크론 변이 확산 영향을 받은 리오프닝주와 화학 관련주였다.    진에어의 적정 주가 평균은 2만3천333원에서 1만7천600원으로 24.57% 떨어졌다. 중국 화장품 매출 부진의 직격탄을 맞은 LG생활건강도 166만3천125원에서 132만2천727원으로 20.47% 떨어졌다.     LG화학(-16.93%), 효성티앤씨(-16.40%), 세아베스틸(-15.17%), 대한유화(-13.96%), 모두투어(-13.82%), 코스맥스(-13.64%) 등 10%대 하락한 곳은 14곳에 달했다.     같은 기간 진에어 주가는 1만6천700원에서 1만3천250원으로 20.7%, LG생활건강은 109만7천원에서 94만8천원으로 13.6% 떨어졌다. LG화학은 61만5천원에서 61만원이 됐다. [표] 목표주가 상승률 상위 5개 종목\n\n\n\n[표] 목표주가 하락률 상위 5개 종목\n\n\n\nsrchae@yna.co.kr",
        "ticker": [
            "003550",
            "034220",
            "051900",
            "011070",
            "051910",
            "034730",
            "000660",
            "006650",
            "005930",
            "272450",
            "192820",
            "004800",
            "298020"
        ]
    },
    {
        "title": "증시 변동성 확대에 자산운용사가 제안하는 투자 전략은",
        "date": "2022.01.31. 오전 6:10",
        "content": "\"금리 인상 공포에 증시 하락…주식·채권 추가 약세 가능성\" 전망\"현금 비중 높여야\"…\"원자재 투자 등으로 인플레이션 헤지\" 제안\n\n\n\n증시 오리무중(서울=연합뉴스) 홍해인 기자 = 28일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다. 2022.1.28 hihong@yna.co.kr    (서울=연합뉴스) 박원희 기자 = 미국 연방준비제도(Fed·연준) 등 각국의 긴축 기조에 올해 들어 국내를 비롯한 전 세계 금융시장이 흔들리고 있다.    코스피는 13개월 만에 2,700선이 무너졌다. 상승장의 선봉에 있는 미국 나스닥지수는 이달 들어 최고점 대비 10% 이상 떨어지며 기술적으로 말하는 조정장에 진입했다.    국내 국고채 3년물 금리는 3년 7개월 만에 최고 수준을 기록하는 등 국내외 채권 금리의 상승세(가격 하락)도 이어지고 있다.    31일 미래에셋자산운용·한국투자신탁운용·한화자산운용·KB자산운용·삼성자산운용 등 국내 자산운용사 5곳으로부터 현 증시 상황에 대한 진단 및 전망, 대응 전략 등을 들어봤다. \"금리 인상 공포 등에 증시 하락\"…\"상승에 따른 '과열' 해소 국면\"    최근 나타나고 있는 변동성 장세에 대해 자산운용사들이 짚은 원인은 역시 미국 연준의 긴축에 대한 우려였다.    높은 인플레이션(물가 상승)이 계속돼 연준이 유동성 긴축을 빨리할 것으로 예상되면서 주식시장 등에 부담이 되고 있다는 진단이다.    심재환 한국투자신탁운용 최고투자책임자(CIO)는 \"원자재 가격 상승과 임금 상승 등에서 촉발되고 있는 인플레이션 우려, 이에 따른 금리 인상 공포감 등이 주식 시장 하락의 원인\"이라고 설명했다.    이와 함께 LG에너지솔루션 상장에 따른 수급 이슈 등도 국내 증시의 낙폭을 키운 배경으로 꼽힌다.    경기 및 기업 실적에 대한 둔화 가능성을 지적하는 분석도 나온다.    육진수 미래에셋자산운용 글로벌운용본부 본부장은 \"작년은 코로나19에 따른 기저효과로 글로벌 증시 내 주요 종목들이 최고의 이익 상승률을 기록했으나, 올해는 이익 성장률이 둔화 혹은 정상화되면서 증시 부담 요인으로 작용하고 있다\"고 말했다.    육 본부장은 아울러 \"2020년 3월 이후 22개월 동안 의미 있는 조정 없이 지속해서 상승해온 지수에 대한 부담이 있다\"며 \"그 '과열'을 해소하는 마찰적 국면으로 볼 수 있다\"고 부연했다.\n\n\n\n지난 26일(현지시간) 미국 뉴욕증권거래소에 있는 화면에 제롬 파월 미국 연방준비제도(Fed·연준) 의장의 모습이 나오고 있다. [로이터=연합뉴스 자료사진]  \"주식·채권 추가 약세 전망…변동성 확대 이어질 것\"    향후 증시 방향에 대해서는 당분간 변동성 확대가 이어질 것이라는 예상이 많았다.    한국투자신탁운용 심재환 CIO는 \"얼마간은 이런 상황이 지속될 것으로 보여 약세장이 이어질 수 있다\"며 \"주식과 채권 모두 추가 약세의 가능성이 높다\"고 전망했다.    정연승 한화자산운용 채널컨설팅센터장은 \"양적 긴축 사이클, LG에너지솔루션 상장에 따른 주식 매도 등이 시장에 많이 반영됐기 때문에 기술적으로 보면 반등 시점이 됐다\"면서도 \"바닥으로 보기는 어렵고 변동성이 계속 나타날 가능성이 높다\"고 말했다.    한편에서는 경기 개선에 대한 기대감 등을 근거로 긍정적인 전망이 나온다.    심효섭 KB자산운용 주식운용본부 상무는 \"글로벌 유통재고는 여전히 낮은 수준을 유지하는 가운데 코로나19 확산이 정점을 통과한 후 경제 활동 재개(리오프닝) 및 재고 축적(re-stocking)에 따른 수요 증가가 기대된다\"며 \"글로벌 경기 개선에 대한 기대감으로 코스피는 올해 1분기를 저점으로 우상향할 것\"이라고 말했다.    최근 하락세를 불러온 요인에 대해서는 \"미국의 양적긴축(QT)에 대한 우려는 올해 1분기가 정점이 될 가능성이 높다\"며 \"LG에너지솔루션 관련 수급 이슈는 LG에너지솔루션 상장 이후 해소될 요인이며 지속해서 주식시장에 부담을 주지는 않을 것\"이라고 예상했다.\n\n\n\n코스피 장중 2,600선 붕괴(서울=연합뉴스) 홍해인 기자 = 28일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.     이날 코스피는 전장보다 3.38포인트(0.13%) 높은 2,617.87로 개장해 상승 뒤 등락을 거듭하다 장중 2,600선이 붕괴했다. 2022.1.28 hihong@yna.co.kr  대응 전략은…\"현금 비중 늘리고 리츠·금 등 인플레이션 헤지 자산 투자\"    자산운용사들은 향후 증시 변동성 확대에 대응해 당장은 현금 확보 등의 보수적 대응을 권고했다.    한국투자신탁운용 심재환 CIO는 \"당분간은 현금 비중을 높인 상태로 관망하는 것이 바람직하다\"며 \"향후 원자재 가격이 안정되고 금리 인상에 대한 내성이 생긴다면 주식 비중의 확대를 검토해볼 만하다\"고 말했다.    아울러 인플레이션과 금리 상승이라는 환경을 고려한 대응 전략의 필요성도 제기된다.    한화자산운용 정연승 센터장은 \"인플레이션을 잡기 위해 금리를 올리는 것이기 때문에 근본적인 원인은 인플레이션\"이라며 \"인플레이션 헤지(위험 회피) 자산에 관심을 가질 필요가 있다\"고 조언했다.    실제 자산운용사들이 지금 증시 환경에 대응하는 데 적절하다고 제안한 추천 상품을 보면 한화자산운용은 인플레이션 헤지 자산인 천연자원에 투자하는 펀드('한화천연자원펀드'), 리츠 펀드('한화K리츠플러스펀드') 등을 거론했다.    한국투자신탁운용도 단기적으로 인플레이션에 대응하기 위해 금에 대한 투자('KINDEX KRX금현물 ETF')를 제안했다.    장기적으로는 가치주 등 재무구조가 안정적인 기업들에 투자하는 상품('KINDEX 미국 WideMoat 가치주 ETF')을 추천했다. 금리 상승기에 자금 조달 비용의 증가를 견딜 수 있는 기업에 대한 투자가 필요하다는 설명이다.    미래에셋자산운용은 안정적으로 수익을 확보할 수 있는 리츠·부동산 인프라에 대한 투자('미래에셋글로벌리츠'·'TIGER 부동산인프라고배당 ETF') 등으로 변동성에 대응할 것을 권고했다.\n\n\n\n세계 인플레이션 (PG)[박은주 제작] 사진합성·일러스트    상장지수펀드(ETF) 등을 통한 자산 배분을 강조하는 전략도 제시됐다.    임태혁 삼성자산운용 ETF운용본부장은 \"변동성이 심한 국면에서는 달러선물 ETF 등을 통해 기존 포지션의 하락을 방어하는 전략, 레버리지·인버스 ETF를 통해 변동성에 투자하는 전략 등을 고려할 수 있다\"며 \"추가적인 변동성이 걱정된다면 주식·채권·달러 등으로 분산 투자된 혼합형 상품을 매수하는 전략도 고려할 수 있다\"고 말했다.    국내 주식과 미국채권에 동시에 투자하거나('KODEX 200미국채혼합 ETF'), 해외주식과 국내 채권에 투자하는 방안('KODEX TRF시리즈') 등을 고려해볼 만하다는 설명이다.    KB자산운용은 자산 비중을 알아서 조절해주는 시기별목표조정펀드(TDF·타깃데이트펀드)를 제안했다.    KB자산운용 심효섭 상무는 \"자산 배분이 중요한 시점에서 TDF시리즈는 은퇴 자금뿐만 아니라 일반적인 목적의 재테크 상품으로도 많이 활용되고 있다\"며 주식 비중이 작고 채권 등 안전자산에 분산 투자하는 TDF('KB온국민TDF2020') 등을 추천했다.    encounter24@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "396690",
            "000880"
        ]
    },
    {
        "title": "\"8% 배당받으려고 들어갔는데 주가가 20% 빠졌어요\"",
        "date": "2022.01.30. 오후 8:04",
        "content": "[사진 출처 = 연합뉴스] 고배당주로 꼽혔던 증권사들의 주가 흐름이 심상치 않다. 증권시장 변동성이 확대되면서 배당기준일 이후 가파른 약세를 나타내고 있기 때문이다. 배당금을 받아도 손실을 메울 수 없는 상황이 되면서 투자자들의 고민도 깊어지고 있다.30일 금융투자업계에 따르면 예상 배당 수익률이 가장 높은 증권주는 삼성증권이었다. 증권가에서 추산한 배당 수익률이 8.4%에 달했다. 하지만 삼성증권의 주가는 배당기준일이었던 지난해 12월 28일부터 올해 1월 28일까지 한 달 동안 4만9700원에서 4만원으로 19.52% 주저앉았다. 이 기간 개인투자자는 888억원어치의 물량을 사들였다.삼성증권의 뒤를 이어 배당 수익률이 높았던 NH투자증권·대신증권(7.2%)도 마찬가지였다. 같은 기간 NH투자증권은 1만3600원에서 1만1400원으로, 대신증권은 2만1200원에서 1만6650원으로 각각 16.18%와 21.46% 빠졌다. 세 증권사 모두 예상 배당 수익률보다 주가가 더 내린 셈이다.배당금과 주가 차익을 동시에 노리고 매수에 나섰던 투자자들은 울상이다. 패닉장세에 탈출도 쉽지 않은 모습이다. 온라인 주식커뮤니티에 \"배당락일에 나갈걸\", \"매출이 좋을 것 같아서 놔뒀더니\", \"배당기준일보다 훨씬 전에 샀는데도 손해다\", \"원래 금융 관련 종목은 안전한 거 아니었나요?\" 등 불만을 쏟아내기도 했다.증권주의 낙폭이 큰 이유로 불확실한 수익성, 증시 혼란 등이 꼽힌다. 지난해 대형증권사들이 영업이익 1조원 클럽에 가입하는 등 역대급 호실적을 달성한 이유는 증시 활황에 개인투자자들이 대거 유입되면서 브로커리지 수익이 증가한 영향이 컸다.그러나 올 들어 본격적으로 인플레이션, 테이퍼링, 기준금리 인상 등 악재가 겹치면서 투자자들이 증시를 떠나고 있다. 이에 브로커리지 수수료도 감소할 전망이다. 실제로 주식거래대금이 줄어들면서 증권사들이 타격을 입고 있다. 지난 1월 일평균거래대금은 20조6381억원으로 집계됐다. 지난해 동월(42조1072억원) 대비 반 토막 났다. 지난해 12월(21조1473억원)과 비교해도 축소됐다. 전문가들은 한국은행이 기준금리를 인상하고, 미국 연방준비제도(Fed)가 공격적인 긴축 정책 진행을 시사하면서 글로벌 자본시장이 혼란에 빠진 것으로 분석하고 있다. 결론적으로 지난해 상반기와 같은 강세장 연출은 어렵고, 배당주 하락세도 장기전이 될 수 있다는 관측을 제기했다.이홍재 하나금융투자 연구원은 \"인플레이션 압력 지속으로 일평균거래대금이 여전히 20조원 초반에서 벗어나지 못하고, 시장 금리 변동성이 커지면서 증권업종의 단기 모멘텀은 다소 제한적\"이라고 말했다.오태동 NH투자증권 연구원은 \"경기선행지수가 고점을 지나고 미국 금리 인상에 대한 우려가 나타나고 있다\"며 \"증권사들은 지난해 역대 최고 실적에 대한 부담이 있고 올해 하반기 뚜렷한 이익 감소도 불가피하다\"고 전했다.",
        "ticker": [
            "005940",
            "003540",
            "016360"
        ]
    },
    {
        "title": "급락장에 '빚투개미' 곡소리…매일 200억 반대매매 쏟아졌다",
        "date": "2022.01.30. 오후 4:59",
        "content": "1월 일평균 반대매매 206억 쏟아져신용융자잔고 22조, 10개월만 최저\"바닥 단정 섣불러. 봄이후 추세 반등\"\n\n\n\n28일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시돼 있다. 이날 코스피는 전장보다 48.85포인트(1.87%) 오른 2,663.34로 종료했다. /사진=연합뉴스[서울경제] 미국 발 긴축 공포에 코스피와 코스닥지수가 한때 각각 2600선, 900선 아래로 곤두박질치면서 1월 반대매매 규모가 40% 가량 급증했다. 빚투(빚내서 투자)에 나섰던 동학개미들이 거센 후폭풍을 맞게 된 것이다. 반대매매가 급증한 이후 지수가 저점을 찍었던 전례가 있지만, 국내 증시의 추세적 반등은 봄 이후가 될 것이라는 전망이 나온다.30일 금융투자협회에 따르면 1월(3~27일) 일평균 위탁매매 미수금 대비 실제 반대매매 금액은 205억 5,000만 원으로 집계됐다. 지난 12월 일평균(148억 1,000만 원)보다 38.8% 급증한 액수다. 지난 26일 미수금 대비 반대매매 비중은 11.7%(289억 원)까지 치솟으면서 지난해 5월 25일(12.0%) 이후 8개월 만에 최고치를 찍기도 했다.반대매매는 증권사에서 돈을 빌려 매수한 주식(신용거래)의 가치가 일정 수준 아래로 떨어지거나 미수거래에 대해 결제 대금을 납입하지 못할 경우, 증권사가 주식을 하한가에 강제 처분해 채권을 회수하는 방법이다. 반대매매가 일어나면 영끌 투자자가 손실을 입는 것은 물론 증시에도 하락 압력을 키우게 된다.개인들이 증권사에서 빚을 내 주식을 산 신용거래융자 잔고도 감소세다. 지난 27일 기준 양대 증시의 신용융자 잔고는 전일 보다 5189억 원 감소한 22조 48억 원을 나타냈다. 이는 지난해 3월 23일(21조 9789억 원) 이후 약 10개월 만에 최저치다. 개인들의 투자 심리가 크게 꺾이고 반대매매 물량도 출회하면서 신용융자 잔고도 줄어들고 있는 것으로 풀이된다.반대매매가 쏟아져 신용융자 잔고가 줄어드는 시기를 바닥권으로 볼 수 있다는 시각이 있지만 국내 증시의 반등을 논하기는 시기상조라는 평가다. 절대적인 규모가 아닌 ‘시가총액 대비 신용융자 잔고’ 비중 감소했던 시기에 지수의 방향성 전환이 관찰됐는데, 현재 ‘시가총액 대비 신용융자 잔고 비중'은 오히려 상승하고 있기 때문이다.하인환 KB증권 연구원은 “반대매매가 본격적으로 나온 뒤 증시가 반등했다는 경험적 기대감이 있지만 상대적 금액에 보다 집중할 필요가 있다”며 “현재 신용융자 감소 속도는 증시 낙폭에 비해 빠르지 않다”고 지적했다. 이어 “증시 급락에 따른 반대매매 효과로 신용융자 감소 현상이 1월까지 이어지겠지만 2월이 돼야 ‘시가총액 대비 신용융자 잔고 비중’의 하락세가 관찰될 것”이라며 “국내 증시의 반등 추세가 형성될 시기는 봄 이후가 될 것”이라고 분석했다.한편 지난주 코스피는 전주 대비 6.96% 하락한 2663.34에 거래를 마쳤다. 코스닥은 8.95% 급락한 872.87에 마감했다."
    },
    {
        "title": "“천재지변에 연금저축 깨면 저율 과세”",
        "date": "2022.01.30. 오후 2:33",
        "content": "금감원 금융꿀팁\n\n\n\n[서울경제] 최근 금융감독원은 연금계좌를 불가피하게 중도 인출해야 할 경우 저율 과세 인출 사유에 해당하는지 우선 확인하라는 내용의 ‘금융꿀팁’을 배포했다.일반적으로 개인형 퇴직연금(IRP)이나 연금저축 등 연금계좌에서 중도 인출할 때 세액공제를 받은 자기부담금(납입원금)과 운용수익에 대해 16.5%의 기타 소득세가 부과되지만, 소득세법상 ‘부득이한 인출’에 해당되면 3.3~5.5%의 연금 소득세만 내면 된다.IRP 및 연금저축에서 저율 과세로 인정되는 사유는 △6개월 이상 요양 의료비(연간 임금총액의 12.5% 초과) △개인회생·파산선고 △천재지변 등이다. 여기에 연금저축은 △연금가입자의 사망·해외 이주 △3개월 이상 요양 의료비 △연금사업자의 영업정지·인가취소·파산 등도 인정된다.금감원은 “다른 부득이한 인출 사유와 달리 요양 의료비는 세법상 저율 과세되는 인출 한도를 별도로 정하고 있으므로 한도가 초과하지 않도록 주의해야 한다”고 조언했다."
    },
    {
        "title": "올 WTI 16% 폭등..7년 만 최고치",
        "date": "2022.01.30. 오후 1:42",
        "content": "(출처=뉴시스/NEWSIS) /사진=뉴시스 [파이낸셜뉴스] 국제유가가 7년 만에 최고치 경신세다.   30일 금융투자업계에 따르면 미국 뉴욕상업거래소에서 서부텍사스산 원유(WTI)는 올해 들어서만 16% 가량 폭등했다.   올해 첫 개장일인 지난 3일 배럴당 74.27달러까지 내려갔던 WTI는 지난 27일 장중 배럴당 88.54달러까지 치솟았다. 첫날 기록한 연중 최저가와 14.27달러나 차이가 난다. 장중 고가 기준으로 2014년 10월 8일(배럴당 88.63달러) 이후 7년 3개월 만에 최고치를 경신했다.   런던 ICE선물거래소에서 브렌트유 선물 가격도 지난 27일 장중 최고 배럴당 91.04달러로 올라가면서 90달러를 넘어섰다. 장중 기준으로 2014년 10월 13일(배럴당 90.18달러) 이후 7년 3개월 만에 가장 높은 수준이다. 연초인 지난 3일 배럴당 77.04달러까지 내려갔던 것과 비교해 14.0달러나 차이가 나는 등 올 들어 14% 가량 올랐다.   앞서 국제유가는 코로나19 팬데믹 초기에는 마이너스를 기록키도 했다.   지난 2020년 4월 20일 WTI는 전거래일 대비 55.90달러 폭락한 배럴당 -37.63달러로 마감했다. 국제유가가 마이너스를 기록한 것은 사상 처음이다.   재고가 넘쳐나고 원유저장 시설을 확보하기 어려웠던 상황에서 투자자들이 매수를 꺼리게 됐고, 매도 포지션이 급증하면서 시장 가격이 왜곡됐다. WTI는 2020년 연간 평균 배럴당 39.65달러에서 거래됐다."
    },
    {
        "title": "증권사들도 손 놨다?…상폐 기로 선 오스템임플란트 코오롱티슈진 바이오 개미 발동동",
        "date": "2022.01.30. 오전 11:13",
        "content": "[사진 출처 = 연합뉴스] 오스템임플란트가 대규모 횡령 사건이 발생함에 따라 새해 첫 증시 개장일 코스닥 시장에서 거래가 정지된 지 약 한 달이 흘렀다. 한국거래소가 지난 24일 상장적격성 실질심사 대상 여부 결정을 내놓을 예정이었지만, 한 차례 연기하면서 투자자들의 불안감은 더욱 높아지고 있다.◆ 오스템임플란트 주주들 단단히 뿔났다30일 증권가에 따르면 한국거래소는 오스템임플란트에 대한 상장적격성 실질심사 대상 결정 여부를 내달 17일까지 내놓기로 했다. 거래소가 다음달 17일 상장적격성 실질심사 대상으로 판단하지 않으면 거래는 즉시 재개된다. 하지만 상폐 실질심사 대상으로 결정되면 코스닥시장위원회로 넘어가 20일간 재심의를 받는다. 여기서 위원회가 개선 기간을 부여하면 거래정지 장기화는 불가피할 전망이다.거래소는 오스템임플란트가 2215억원의 횡령액을 전액 비용 처리하더라도 상장 요건을 충족할 수 있는지를 검증하고 있다. 횡령액 중 회수할 수 있는 금액과 회수가 불가능한 금액이 회사 재무 상태에 어떤 영향을 끼칠 지를 살펴보고 있는 것이다.다만 오스템임플란트 측은 지난 25일 공시를 통해 횡령 사건에도 불구하고 320억원을 기록했다고 강조했다. 이는 전년대비 69.1%나 감소한 수치지만 회수 가능한 금액이 늘어날 경우 순이익이 증가할 수 있다는 기대감도 내놨다. 즉 횡령 사건이 회사 재무 상태에는 큰 타격을 주지 않았다는 주장이다.하지만 이미 기업의 신뢰도에 큰 타격을 준 사건인 만큼 상장이 재개된다고 하더라도 주가의 낙폭이 클 것이란 시각이 많다. 이에 오스템임플란트 소액주주들은 회사와 임직원을 상대로 손해배상 소송을 제기하고 나섰다.소액주주 측 소송대리인 법무법인 오킴스의 엄태섭 변호사는 지난 26일 서울중앙지법 앞에서 기자회견을 열고 주주 26명을 대리해 2억3000여만원 규모의 손해배상을 청구하는 소장을 제출하겠다고 밝혔다.엄 변호사는 소송 제기 배경을 두고 \"(상장적격성 실질심사에서) 어떤 결론이 나더라도 대규모 횡령 사실이 공시된 이상 주가가 큰 폭으로 하락할 가능성이 높아 주주들의 손해 발생은 불가피하다\"며 \"오스템임플란트의 횡령 사고와 회사의 부실 공시로 피해를 본 주주들을 대리해 책임을 묻는 소송을 제기하는 것\"이라고 말했다.◆ 살얼음판 걷는 바이오주\n\n\n\n경영진의 횡령·배임 등으로 주식 거래가 정지된 코스닥 상장사 신라젠의 거래 재개 여부를 심사할 기업심사위원회가 열린 지난 18일 오후 서울 영등포구 여의도 한국거래소 앞에서 신라젠 주주연합 회원들이 거래재개를 촉구하며 집회를 하고 있다. 최근 거래소 기업심사위원회가 바이오주의 신화로 꼽혔던 신라젠의 상장폐지 결정을 내리면서 바이오주를 둘러싼 긴장감이 커지고 있다. 이후 코스닥시장위원회는 내달 18일까지 신라젠의 상장폐지 여부 또는 개선기간 부여 여부를 최종 심의·의결할 예정이다.이른바 '인보사 사태'로 1년간 개선 기간을 부여받았던 코오롱티슈진 역시 마지막 기회를 앞두고 있다. 코오롱티슈진은 지난 2019년과 2020년 두 차례 받은 개선기간이 지난달 17일 종료됐다. 코오롱티슈진은 다음달 9일 최종적으로 상장폐지 여부가 결정된다.증권가에서는 오스템임플란트 거래정지 기간이 당초보다 길어질 것이라고 예상하고 있다. 이에 따라 오스템임플란트를 담당했던 증권사 애널리스트들이 오스템임플란트 기업 분석을 잠정 중단하는 사례도 속속 등장하고 있다.한 증권가 관계자는 \"오스템임플란트 거래중지가 장기화될 것으로 보고 담당하던 애널들이 해당 기업을 드롭한 상황\"이라며 \"횡령 규모가 워낙 크기 때문에 거래소 쪽에서는 심각하게 살펴보고 있는 것으로 보인다\"고 밝혔다.다만 거래소 관계자는 \"오스템임플란트가 제출한 자료 중 일부 미진한 부분이 있어 추가 서류를 받아 심사 진행중에 있다\"며 \"아직 서류를 검토중인상황이라 결과나 전망을 내놓기엔 시기상조로 보인다\"고 말했다.",
        "ticker": [
            "001680",
            "002020"
        ]
    },
    {
        "title": "LG화학, 공매도 280% 급증…1월 공매도 거래액 '5월 이후 최대'",
        "date": "2022.01.30. 오전 9:25",
        "content": "자회사 LG엔솔 상장에 LG화학 냉랭1월 국내 일평균 공매도 7490억원\"상반기 중 공매도 전면 정상화 추진\"\n\n\n\n28일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시돼 있다. 이날 코스피는 전장보다 48.85포인트(1.87%) 오른 2,663.34로 종료했다./사진=연합뉴스[서울경제] 1월 가장 많은 공매도가 몰렸던 종목은 LG화학(051910)으로 나타났다. 연초 주식시장이 급락하면서 1월 공매도 거래대금은 공매도가 재개된 지난해 5월 이후 최대치를 기록했다.30일 한국거래소에 따르면 지난 20거래일간 LG화학의 공매도 거래대금은 1조 385억 원(일평균 519억 원)으로 공매도 대상 중 가장 많았다. 지난달 일평균 거래액(137억 원)보다 277.8% 급증한 액수다.\n\n\n\n㈜LG에너지솔루션 유가증권시장 신규상장기념식이 27일 오전 서울 영등포구 한국거래소 서울사옥에서 열렸다. /권욱 기자 2022.01.27지난 27일 LG에너지솔루션(373220)의 유가증권시장 상장으로 LG화학의 주가 하락에 베팅한 투자자가 늘어난 것으로 보인다. 그간 LG화학은 국내외 2차전지 상장지수펀드(ETF) 내 주요 종목으로 편입돼 있었지만, LG에너지솔루션의 상장하면서 대량의 교체 매매가 불가피하다. 오는 9일부터 삼성자산운용과 미래에셋자산운용의 2차전지 ETF의 리밸런싱이 시작될 전망이다. 또한 LG에너지솔루션에 대한 헤지 투자가 늘어난 영향도 있었다는 평가다. 한 기업의 주식을 매수하면 같은 업종의 다른 기업들을 공매도하는 식으로 위험을 회피하는 투자 전략 등에 공매도가 활용될 수 있다. 다만 지난 28일 LG화학은 63만 9000원으로 마감해 지난달 말(61만 5000원)보다 3.90% 올랐다.이외 삼성전자(6211억 원, 일평균 311억 원) 카카오(035720)뱅크(4726억 원, 일평균 236억 원), 네이버(4104억 원, 일평균 205억 원), 삼성SDI(3934억 원, 일평균 197억 원), 크래프톤(259960)(3893억 원, 일평균 195억 원), 셀트리온(068270)(3176억 원, 일평균 159억 원), 카카오(3064억 원, 일평균 153억 원) 등 대형 성장주들도 공매도 거래 상위권에 올랐다.전체 거래량 대비 공매도 거래량 비중으로 보면 호텔신라가 28.35%로 가장 컸다. 호텔신라의 지난해 영업이익은 1188억 원으로 2년 만에 흑자 전환했으나, 코로나19 확산 지속 등으로 업황 개선이 더딜 것으로 예상되면서 증권사들은 목표가를 낮추고 있다.이달 전체 증시의 공매도 거래대금은 공매도가 재개된 지난 5월 이후 월간 기준 최대치를 기록했다. 1월 이달 유가증권시장·코스닥시장에서 하루 평균 공매도 거래대금은 7490억 원이었다. 공매도가 재개된 이후 종전 최대인 지난해 5월 일평균 공매도 거래대금 7058억원보다 많다. 유가증권시장 일평균 공매도 거래대금이 5752억 원, 코스닥시장이 1738억 원이다.한편 금융 당국은 이번 상반기 중 공매도를 전면 재개하는 방안을 검토하고 있다. 3월 대통령 선거 이후 공매도 전면 허용 여부에 대한 결론이 나올 것으로 보인다. 현재는 코스피200지수, 코스닥150지수 구성종목에 한해 부분적인 공매도 만이 가능하다.지난 25일 이윤수 금융위원회 자본시장국장은 “거시경제 여건 등을 종합 고려해 가급적 상반기 중 공매도 재개하는 방안을 검토하고 있다”며 “주요 선진국 중 공매도에 제한을 둔 국가는 한국이 유일하다”고 말했다. 그러면서 \"(공매도 재개, 외국인 투자자의 접근성 확대 등을 통해) 금융 시장 제도를 선진화 시켜두면 MSCI 선진국지수 편입에도 우호적으로 작용할 것”이라고 했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "001680",
            "006400",
            "005930",
            "136490",
            "068270",
            "035720",
            "259960",
            "008770"
        ]
    },
    {
        "title": "예고된 긴축의 공포…그래도 메타버스 기차는 간다[선데이 머니카페]",
        "date": "2022.01.30. 오전 9:03",
        "content": "빅테크가 운전대 잡은 메타버스 세계MS의 82조 베팅이 테마 다시 불지펴미국발 긴축 공포에도 성장 기대감 활횔가상 세계 구현할 반도체·하드웨어삼성전자, LG이노텍 수혜주 매력 부각\n\n\n\n[서울경제] \"메타버스에 스치기만 해도 오른다.\" \"메타버스 코인에 올라타라.\"지난해 증시를 뜨겁게 달궜던 테마는 '메타버스'였습니다. 메타버스는 가공·추상을 의미하는 메타(meta)와 세계를 가리키는 유니버스(universe)의 합성어입니다. 가상세계와 현실이 뒤섞여 시·공간의 제약이 사라진 세상으로 신종 코로나바이러스 감염증(코로나19)으로 오프라인에서의 활동에 제약이 커지면서 기업과 소비자를 빠르게 파고들었습니다. 관련주로 묶인 종목들은 동·서를 가리지 않고 급등세를 탔죠.\n\n\n\n올해 들어 미국 연방준비제도(Fed·연준)의 기준금리 인상 움직임이 불거지자 메타버스 테마의 기세는 한풀 꺾이는 듯 했습니다. 기준금리 인상으로 시중 돈줄을 조이면서 대표적인 '성장주'인 메타버스 관련주들의 투자심리가 나빠진 탓이었습니다.그러나 분위기가 반전하기까지는 그리 오랜 시간이 걸리지 않았습니다. 지난 18일 마이크로소프트(MS)가 IT 업계 사상 최고액인 687억달러(81조9000억원)를 투자해 미국 최대 게임 개발 업체인 액티비전 블리자드를 인수하자, 메타버스 세계도 들썩였습니다. 이번 인수가 단순한 게임사 인수가 아닌 메타버스 확장을 위한 베팅인 만큼 게임·메타버스·NFT(대체 불가능 토큰) 테마의 반등 모멘텀이 될 것이라는 기대감이 퍼졌기 때문이죠. MS가 지른 들불이 올해 증시에 온기를 전할 수 있을까요. 이번주 ‘선데이 머니카페’에서 알아봤습니다.━메타버스 올라탄 MS…무엇을 노렸나MS가 인수한 액티비전 블리자드는 스타크래프트와 워크래프트, 디아블로 등을 출시한 블리자드와 콜오브듀티를 내놓은 액티비전이 2008년 합병한 게임사입니다. 전 세계적으로 매달 4억명이 액티비전 블리자드 게임을 즐기죠.MS의 과감한 베팅에는 앞으로 다가올 메타버스(3차원 가상세계) 시장을 선점하겠다는 명확한 의도가 있습니다. 현실과 가상세계의 경계를 허물 수 있는 분야가 게임이라는 것이죠. 당장 MS가 블리자드를 자회사로 추가함으로써 기존의 X박스 부문을 통한 가상현실(VR) 서비스를 확충해 최근 메타의 오큘러스 서비스와 경쟁할 수 있는 발판을 마련한 것 입니다. 사티아 나델라 MS 최고경영자(CEO)는 “게임은 오늘날 모든 플랫폼에서 가장 역동적이고 흥미로운 엔터테인먼트 분야”라며 “액티비전 블리자드 인수가 메타버스 플랫폼 개발에 핵심적인 역할을 할 것”이라고 말했습니다.\n\n\n\n마이크로소프트(MS)의 3차원 가상회의 서비스 ‘팀즈용 메시’ /MS미국의 조기 긴축이 현실화하면서 조정을 받았던 국내 메타버스 관련주들은 MS의 인수 소식에 즉각 반응했습니다. 인수 소식이 알려진 이튿날 위지윅스튜디오는 전일 대비 5.56% 오른 3만3250원에 장을 마감했습니다. 이 외에도 이노뎁(+4.09%), 자이언트스텝(+4.57%), 맥스트(+8.94%) 등 메타버스 관련주가 모두 상승 마감했습니다.김중한 삼성증권 연구원은 \"중장기적으로 이번 딜은 메타버스라는 큰 틀에서 클라우드를 기반으로 게임(B2C)과 엔터프라이즈 소프트웨어(B2B) 모두를 장악하려는 마이크로소프트의 전략적인 결단으로 파악된다\"며 \"게임 산업 관점에서도 전반적 밸류에이션 리레이팅 요인으로 작용할 수 있다\"고 내다봤습니다.━반도체 비롯한 하드웨어 업체도 '들썩'메타버스에 몰입하기 위해서는 '착각의 기술'이 필요합니다. 우리가 현실 세계와 가상 세계를 구별하지 못하도록 하는 가상현실(VR)과 증강현실(AR) 기기가 대표적이죠. 메타버스가 소프트웨어 뿐만 아니라 하드웨어 수요도 폭발적으로 불러 모으는 배경인 셈입니다. 증강현실은 실제로 존재하는 환경에 가상의 사물이나 정보를 합성하여 마치 원래 환경에 존재하는 사물처럼 보이도록 하는 컴퓨터 그래픽 기법입니다. 그리고 이를 가능하게 하는 컴퓨터 부품이 반도체 그래픽처리장치(GPU)와 메모리죠. 이 반도체의 선두 기업인 엔비디아의 창업자 젠슨 황은 \"반도체 사업의 미래는 인공지능, 자율주행 자동차, 메타버스에 있다\"고 주장했습니다. 결국 반도체 없는 가상 세계도 없고 메타버스도 없는 것이죠. 엔비디아의 주가가 지난해 125%나 폭등한 것도 이같은 까닭입니다.TSMC, 삼성전자(005930)와 같은 반도체 파운드리(위탁생산) 업체들에게도 메타버스는 호재입니다. 메타버스는 엄청난 데이터가 실시간으로 가동되기 때문에 고도의 공정을 활용할 수 있는 칩들이 필요합니다. 현재 이 분야 기술은 TSMC와 삼성전자, 그리고 인텔만이 확보하고 있는 실정입니다.\n\n\n\n관람객이 VR 관광 키오스크를 체험하고 있다./연합뉴스국내에서 LG이노텍(011070)도 수혜주로 꼽힙니다. LG이노텍은 3D 입체 영상 구현을 위한 필수 부품(3D 센싱 카메라, ToF 모듈) 분야에서 발군인 회사죠. 특히 애플 아이폰에 들어가는 광학 부품을 생산하는 것으로 잘 알려져 있습니다. 김동원 KB증권 애널리스트는 “MS가 글로벌 게임사인 액티비전블리자드를 인수하면서 게임 콘텐츠 기반의 메타버스 시장에 진출할 것\"이라며 \"LG이노텍은 MS와 최근 MOU를 맺은 바 있어 핵심 부품을 납품할 가능성이 높다. LG이노텍의 수익성이 더 커질 것”이라고 내다봤습니다.━대기 자금도 풍부…정부 지원에 날개달까올해 들어 증시 날개가 꺾이는 와중에도 메타버스 펀드에 대한 투자자들의 기대감이 식지 않고 있는 점도 긍정적입니다.지난해 12월 22일 동시 상장한 글로벌 메타버스 ETF 4종에는 출시 일주일 만에 1400억원이 넘는 개인투자자 자금이 몰렸습니다. 순자산은 3000억원을 넘겼습니다. 지난해 말 최고가를 기록한 뒤 10% 이상 조정을 받으며 주춤한 모습이지만, 메타버스와 NFT는 여전히 올해 가장 관심이 높은 ETF 테마로 꼽힙니다. 김재임 하나금융투자 연구원은 “애플과 마이크로소프트, 구글, 엔비디아 등 글로벌 주요 기업들이 메타버스를 차세대 핵심 성장 부문으로 삼고 전략적으로 투자를 집중하고 있다”며 “메타버스는 올해도 글로벌 투자자들의 관심이 집중될 유망 테마”라고 강조했습니다.정부의 메타버스 산업 육성의지도 힘을 보탰고 있습니다. 정부는 최근 급성장하고 있는 메타버스(3차원 가상세계) 시장을 선도하기 위해 2026년까지 세계 시장점유율 5위를 목표로 올해 5560억원 규모의 재정을 투자하기로 했습니다. 이와 함께 전문 인력 양성과 전문기업을 육성을 위한 제도 개선에 나설 방침입니다.예고된 긴축의 시대에도 메타버스 세계 성장에 대한 기대감은 어느때보다 강해보입니다. 테마가 마른 증시에서 돈과 기술을 빨아들이는 메타버스에 주목해보는 것은 어떨까요.",
        "ticker": [
            "003550",
            "011070",
            "005930",
            "016360"
        ]
    },
    {
        "title": "설 연휴 이후 증시 향방은…\"더 떨어지진 않을 것\" [주간전망]",
        "date": "2022.01.30. 오전 8:03",
        "content": "이번 주 설연휴로 3거래일 휴장코스피 밴드 최저 2550선, 최대 2700선Fed 긴축 전망·지정학적 위험 등 여전\"2018년과 달라…낙폭 제한될 것\"\n\n\n\n이미지=게티이미지뱅크이번 주(1월 31일~2월 4일) 증시는 설 연휴를 맞아 5거래일 가운데 3거래일을 휴장한다. 통상 국내 주식시장은 설 연휴 이후 상승세를 보이는 경우가 많았던 만큼 이번에도 '반등 효과'가 재현될지 주목된다. 증권가는 최소한 추가적인 하방압력은 제한될 것이라는 전망이다.30일 한국거래소에 따르면 지난주 코스피지수는 암울한 흐름을 이어갔다. 미국 중앙은행(Fed)의 통화 긴축이 가파르게 진행될 수 있다는 우려가 증폭되면서다. LG에너지솔루션의 유가증권 시장 상장일인 지난 27일에는 외국인이 무려 1조7056억원 규모 순매도를 기록했다. LG에너지솔루션 주식에 의무보유 확약을 걸지 않고 기관 배정을 받은 외국인들이 8700억원가량 순매도했지만 이를 제외하고도 800억원 팔아치운 것이다. 이에 시장에서는 Fed의 통화 긴축 시기에 글로벌 자금이 신흥국 비중 축소 과정에서 국내 주식 매도를 강하게 쏟아내는 현상이 재현되는 것 아니냐는 우려가 커졌다.이런 가운데 코스피지수는 전주보다 170.95포인트(6.03%) 하락한 2663.34포인트로 거래를 마쳤다. 지난 24일 약 13개월 만에 2800선이 붕괴됐고 27일에는 2700선마저 무너졌다. 직전 거래일인 지난 28일 장중에는 연중 최저점인 2591.53까지 내려가기도 했다. 지난 5거래일 동안 기관과 개인이 각각 2조6498억원, 7917억원 순매수했고 외국인은 3조4501억원 순매도했다.코스닥지수도 전주 대비 큰 폭 떨어졌다. 지수는 지난 28일 전주보다 69.98포인트 밀린 872.87에 장을 끝냈다. 기관과 개인이 각각 3614억원, 66억원가량 사들인 반면 외국인은 4156억원어치 팔아치웠다.간밤 뉴욕증권거래소(NYSE)에서 기술주 중심의 나스닥지수는 전주보다 0.01% 오른 13770.57에 마감했고 스탠더드앤드푸어스(S&P) 500지수는 0.77% 상승한 4431.85에 장을 마쳤다. 다우존스 30 산업평균지수는 전주 대비 1.34% 뛴 34725.47에 거래를 끝냈다.Fed 매파 기조에 지정학적 위험…코스피 최대 2700선 제시증권가는 이번 주 코스피지수가 낙폭을 더 키우지는 않을 것이라고 내다봤다. 하나금융투자는 코스피지수 밴드로 2580~2690선을, NH투자증권은 2550~2700선을 제시했다.특히 이들은 설 연휴 기간 Fed의 긴축 가속화 전망에 주목해야 한다고 입을 모은다. 증권가에 따르면 Fed의 긴축 기조가 누그러지기 위해선 경제지표 둔화, 물가상승세 둔화, 금융시장 불안의 실물경제 전이 등 일부 조건이 필요하다. 설 연휴 동안 공급관리자협회(ISM) 제조업지수가 발표되는데, 현재 컨센서스(추정치) 수준으로 지표가 발표될 경우 시장에 큰 영향을 주기는 어려울 것으로 보인다.  김영환 NH투자증권 연구원은 \"미 1월 물가상승률은 내달 중순께 발표될 예정이어서 시간이 남아있고 추정치는 높은 물가상승률을 전망하고 있는 상황이다. 미 S&P500 지수는 고점보다 9.4% 떨어졌는데 아직 금융시장 불안의 실물경제 전이를 우려할 상황은 아니다\"며 \"종합적으로 설 연휴 기간 발표되는 주요 경제지표가 추정치에 준해 양호하게 발표되는 건 오히려 금융시장의 높은 변동성을 지속시키는 요인이 될 수 있다\"고 분석했다.우크라이나발 지정학적 리스크도 하락 요인으로 꼽힌다. 지난 26일 미국이 러시아의 안전보장 요구를 일축하면서 우크라이나를 둘러싼 위기감이 고조되고 있다. 웬디 셔먼 미 국무부 부장관은 얄타 유러피안 스트레티지와 화상대담을 통해 \"블라디미르 푸틴 러시아 대통령이 지금부터 다음 달 중순 사이 우크라이나에 대한 군사 행동에 나설 수 있다\"고 우려한 바 있다.LG에너지솔루션 상장으로 인한 여파도 우려된다. 지난 28일부로 코스피지수에 반영된 LG에너지솔루션은 27일 종가 기준 코스피지수에서 약 6%의 비중을 차지하고 있다. NH투자증권에 따르면 LG에너지솔루션의 12개월 선행 순이익과 자본 총계 전망치는 각각 9746억원, 20조3000억원으로 형성돼 이를 반영한 12개월 선행 주가수익비율(PER)과 주가순자산비율(PBR)은 각각 120배와 5.8배 수준이다. 코스피 PER과 PBR 전망치가 상승하면서 밸류에이션 부담으로 작용할 수 있다는 우려가 나온다. 증권가 \"낙폭 과했다…추가적 하방압력 적을 것\"하지만 이같은 우려에도 지수는 제한된 낙폭을 보일 것이란 전망이 힘을 얻고 있다. Fed의 기준금리 4회 인상이 단행됐던 과거 사례와 비교할 때 이번에는 이익 감익이 진행되고 있지 않다는 분석이다.이재선 하나금융투자 연구원은 \"과거 사례를 완벽하게 대입 할 수는 없겠지만 Fed의 기준금리 연간 4회 인상이 단행됐고 미중 무역갈등 심화된 2018년 사례를 참고했다\"며 \"과도한 투매가 발생했다는 점에선 유사하지만 그때와 달리 현재는 코스피 영업이익의 하향세가 관찰되지 않고 있다\"고 했다.그러면서 이 연구원은 \"현재는 Fed의 매파적인 기조가 확인된 이후 심리적인 공포가 극대화한 구간으로 보여진다\"며 \"연휴 이후 국내 증시의 추가적인 하방압력은 제한될 가능성이 높다\"고 덧붙였다.김대준 한국투자증권 연구원도 \"아직 바닥을 논하긴 어렵겠지만 하락세는 분명 제한적일 것이다. 최근 10년 동안 코스피 6개월 전 대비 수익률을 보면 현재는 2020년 코로나19 확산기를 제외한 나머지 급락기의 하락폭에 다다랐다\"며 \"이 정도 하락이면 단기 반등과 같은 역회전을 기대할 수 있다\"고 언급했다.",
        "ticker": [
            "003550",
            "373220",
            "005940",
            "004080"
        ]
    },
    {
        "title": "[증시 풍향계] 추가 하락 제한될까…시장 변동성 지속 예상",
        "date": "2022.01.30. 오전 8:01",
        "content": "\"주간 변동폭 2,550∼2,700 전망\"…\"2월부터 안정감 기대도\"\n\n\n\n한국거래소 소와 곰상[한국거래소 제공](서울=연합뉴스) 윤선희 기자 = 이번 주(1월31일∼2월4일) 증시는 설 연휴로 긴 휴장기를 갖는다. 31일부터 다음 달 2일까지 열리지 않는다.    시장은 추가 하락 제한 가능성을 기대하고 있지만, 전문가들은 변동성이 이어질 것으로 예상하고 있다.     30일 한국거래소에 따르면 코스피는 지난 28일 종가 기준 2,663.34로 작년 말(2,977.65)보다 314.31포인트(10.55%) 하락했다. 코스피는 장중 2,591.53까지 떨어졌다가 가까스로 2,660선까지 회복했다.     코스닥은 872.87로 한 달간 161.11포인트(15.58%) 떨어졌다.    코스피와 코스닥을 합한 시총 규모는 2천475조1천여억원으로 한 달간 174조5천억원(6.59%) 줄어들었다.     지난주 코스피와 코스닥은 28일을 제외하고는 내내 하락 마감했다.    미국 연방준비제도(Fed·연준)가 강하고 빠른 긴축을 예고하자 시장이 예민하게 반응한 것이다.    증시는 단기적으로 기술적인 반등을 기대해볼 수 있지만, 산적한 대외 변수에 따른 변동성 확대로 불안 심리가 증폭돼 있다.     미국 연준의 긴축 강도와 속도, 우크라이나를 둘러싼 미국과 러시아의 갈등, 오미크론 변이 확산 등 불확실한 변수가 쌓여 있다. \n\n\n\n코스피, 한숨 돌려 2,660대(서울=연합뉴스) 홍해인 기자 = 28일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율 종가가 표시돼 있다.     이날 코스피는 전장보다 48.85포인트(1.87%) 오른 2,663.34로 종료했다. 서울 외환시장에서 원/달러 환율은 2.7원 오른 달러당 1,205.5원으로 거래를 마쳤다. 2022.1.28 hihong@yna.co.kr    김영환 NH투자증권 연구원은 \"이번 주 나올 경제지표들은 시장에 큰 영향을 주기 어려울 것으로 보이고 시장 변동성은 유지될 것\"이라고 말했다.     그는 \"코스피의 12개월 선행 PER(주가수익비율) 수준이 9.4배에 있다\"며 코스피 주간 변동 폭을 2,550∼2,700으로 예상했다.     하이투자증권은 코스피 하단 전망치를 주가순자산비율(PBR) 1.0배를 적용해 2,500으로 낮췄다.     김대준 한국투자증권 연구원은 \"증시는 2월에 일부 안정감을 찾아갈 것\"이라며 2월 코스피 변동 폭으로 2,550∼2,900을 제시했다.     김 연구원은 \"단기 낙폭 확대로 가격 부담이 없어졌고 시장을 억누르던 각종 악재가 주가에 상당 부분 반영됐다\"며 \"연준의 긴축 부담과 동유럽 지정학적 위험만 좀 더 완화하면 높은 수준을 기대할 수 있다\"고 설명했다.    그러면서 \"낙폭이 큰 고평가 종목보다 연간 이익이 증가하는 반도체, 하드웨어, 금융, 통신과 같은 질 높은 종목군이 급락 과정에서 상당한 방어력을 지니고 반등 탄력도 높다\"고 강조했다.     이번 주 국내외 주요 경제지표 발표와 이벤트 일정은 다음과 같다.▲ 31일(월) = 한국 휴장. 중국 1월 국가통계국 구매관리자지수(PMI)    ▲ 1일(화) = 한국 휴장. 한국 1월 수출입. 유로존·미국 1월 마킷 제조업 PMI    ▲ 2일(수) = 한국 휴장. 미국 1월 ISM 제조업 PMI. 유로존 1월 소비자·생산자물가    ▲ 3일(목) = ECB 통화정책 회의. 미국 1월 마킷 서비스업 PMI    ▲ 4일(금) = 한국 1월 소비자물가. 미국 1월 고용보고서    indigo@yna.co.kr",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "\"올해 코스피 2500선까지 떨어질 것\"…연초부터 비관론 퍼지는 국내 증시",
        "date": "2022.01.30. 오전 7:29",
        "content": "28일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시돼 있다. [사진 = 연합뉴스] 새해 증시가 강세를 보이는 '1월 효과'가 올해는 사라진 모습이다. 연초부터 국내 증시에 비관론이 퍼지고 있다. 3000선 회복은 커녕 2500선까지 떨어질 것이라는 전망이 나왔다.설 연휴를 하루 앞둔 28일 코스피는 전일 대비 48.85포인트(1.87%) 오른 2663.34에 마감했다. 이날 장중 2600선이 무너지며 14개월 만에 최저 수준을 기록했으나 상승 반전에 성공했다.역대 증시에서 연초에 주가가 오른 경우가 많아 붙여진 1월 효과 기대감은 사라진 지 오래다. 코스피 지수는 올해 들어 불과 7거래일을 제외하고 일제히 하락 마감했다. 3000선과 점점 더 멀어지고 있다.미국 연방준비제도(연준)의 통화 긴축이 가파르게 진행될 수 있다는 우려에 코스피는 최근 5거래일 연속 하락했다. 특히 일평균 2000억원대 매도를 출회하던 외국인은 연방공개시장위원회(FOMC) 바로 다음날인 27일 1조7056억원의 순매도를 쏟아냈다. 연준의 통화긴축 시기에 글로벌 자금이 신흥국 비중 축소 과정에서 한국 주식 매도를 강하게 쏟아내는 현상이 재현되는 것 아니냐는 우려가 확대되고 있다.설 연휴를 앞두고 국내 증시의 조정이 길어지면서 하이투자증권은 이날 올해 코스피 지수 밴드를 재산정했다. 기존 2022년 연간전망에서 제시한 밴드는 2800~3300선이었으나 2500~2950선으로 대폭 낮췄다. LG에너지솔루션을 반영하면 2450까지 낮아질 수 있다고 밝혔다.이웅찬 하이투자증권 연구원은 \"코스피 하단을 주가순자산비율(PBR) 1.0배를 적용해 2500선을 제시한다\"며 \"LG에너지솔루션을 지수 가치평가(벨류에이션)에 반영하지 않을 때 PBR 1.0배는 2550선, 반영 시 PBR 1.0배는 2450선으로 이를 평균한 2500선을 지수 하단으로 산정했다\"고 설명했다.그는 \"올해 우리 증시가 통화정책 긴축이 이뤄졌던 2018년 상반기와 비슷한 패턴이 나타날 것으로 보고 지수를 재산정했다\"고 강조했다.NH투자증권은 설 연휴가 끝난 다음주 코스피가 2550~2700선을 오갈 것으로 전망했다. 2월 초 주요 경제지표 발표가 예정돼 있어 주목할 필요가 있다고 밝혔다. 당장 2월 1일에는 국내 1월 수출, 수입이 발표된다. 2월 2일(현지시간) 미국 1월 공급관리자협회(ISM) 제조업지수, 미국 민간고용조사업체 오토매틱데이터프로세싱(ADP)의 1월 고용지수가 발표될 예정이다.김영환 NH투자증권 연구원은 \"설 연휴 기간에 ISM 제조업지수가 발표되는데, 이 지표는 지난해 3월을 고점으로 완만하게 둔화되고 있는 중이나 여전히 기준선보다 확연히 높다\"며 \"현재 시장추정치 수준으로 지표가 발표될 경우 시장에 큰 영향을 주기는 어려울 것\"이라고 말했다.국내 증시가 한동안 추세적 상승이 아닌 반등 이상의 큰 의미를 두기 어렵다는 해석도 나온다.김형렬 교보증권 리서치센터장은 \"다음달 주식시장은 충격에 따른 자율반등 가능성이 적지 않지만 반등 이상의 의미를 부여하는 것은 어렵다고 생각된다\"며 \"인플레이션과 정책 환경이 쉽게 바뀌지 않고, 수익성 변화를 주가에 반영시키는 시간이 필요하기 때문\"이라고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "005940",
            "030610",
            "004080"
        ]
    },
    {
        "title": "이달 공매도 1위 LG화학…삼성전자·카카오뱅크·네이버 뒤이어",
        "date": "2022.01.30. 오전 6:30",
        "content": "전체 거래량 대비 공매도 비중은 호텔신라·아모레퍼시픽 순1월 증시 하루 평균 공매도 7천500억원…작년 5월 공매도 재개 이후 최대\n\n\n\n(서울=연합뉴스) 홍해인 기자 = 28일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시돼 있다.     이날 코스피는 전장보다 48.85포인트(1.87%) 오른 2,663.34로 종료했다. 2022.1.28 hihong@yna.co.kr    (서울=연합뉴스) 박원희 기자 = 급락세를 보인 1월 국내 증시에서 공매도 거래대금이 가장 많았던 종목은 LG화학으로 나타났다.    30일 한국거래소에 따르면 지난 20거래일간 LG화학의 공매도 거래대금은 1조385억원(일평균 519억원)으로 공매도 대상인 코스피200·코스닥150 지수 구성 종목 중 가장 많았다.    이는 지난달 일평균 137억원 수준에서 277.8% 증가한 수치다.    자회사인 LG에너지솔루션이 유가증권시장에 상장하면서 이에 대한 위험 회피(헤지) 투자가 늘어난 영향으로 추정된다.    한 기업의 주식을 매수하면 같은 업종의 다른 기업들을 공매도하는 식으로 위험을 회피하는 투자 전략 등에 공매도가 활용될 수 있다.    주가가 4.20% 오른 지난 7일엔 전체 거래대금 대비 공매도 비중이 39%에 달하는 등 주가 하락에 베팅하는 움직임도 나타났다.    다만 주가는 지난 28일 63만9천원으로 마감해 지난달 말 61만5천원 대비 한 달간 3.90% 올랐다.    LG에너지솔루션발 수급 불균형 영향에 LG화학의 주가는 이달에 장중 기준으로 60만5천원에서 77만4천원 사이를 오가는 등 변동성이 큰 모습이었다.    LG화학 다음으로 삼성전자의 공매도 거래대금(6천211억원·일평균 311억원)이 많았다. 지난달 일평균 거래대금(231억원) 대비 34.6% 늘었다.    다만 이달 거래대금이 21조4천억원에 달해 공매도 거래 비중은 2.9%에 불과했다.    카카오뱅크(4천726억원·일평균 236억원), 네이버(4천104억원·일평균 205억원), 삼성SDI(3천934억원·일평균 197억원), 크래프톤(3천893억원·일평균 195억원), 셀트리온(3천176억원·일평균 159억원), 카카오(3천64억원·일평균 153억원) 등 대형 성장주들도 공매도 거래 상위권에 올랐다.    코스닥시장에서는 엘앤에프(2천920억원·일평균 146억원), 에코프로비엠(2천726억원·일평균 136억원)에 대한 공매도 거래대금이 가장 많았다.[표] 2022년 1월 공매도 거래대금 상위 종목                                                               (단위: 백만원)\n\n\n\n    ※ 2022년 1월 3∼28일 주가 등락률    ※ 자료 = 한국거래소전체 거래량 대비 공매도 거래량의 비중으로 보면 호텔신라가 28.35%로 가장 컸다.    호텔신라는 연결 기준 작년 한 해 영업이익이 1천188억원으로 2년 만에 흑자 전환에 성공했으나, 코로나19 확산 지속 등으로 업황 개선이 더딜 것으로 예상되면서 증권가에서는 목표가를 낮추는 중이다.    호텔신라 다음으로 아모레퍼시픽(19.98%), 코엔텍(18.53%), SK아이이테크놀로지(SKIET·18.44%), BGF리테일(18.32%) 등의 공매도 거래 비중이 컸다.[표] 2022년 1월 공매도 거래 비중 상위 종목                                                                   (단위: 주)\n\n\n\n    ※ 2022년 1월 3∼28일 주가 등락률    ※ 자료 = 한국거래소전체 증시의 공매도 거래대금은 지난해 5월 공매도가 재개된 이후 월간 기준 최대를 기록했다.    이달 유가증권시장·코스닥시장에서 하루 평균 공매도 거래대금은 7천490억원이었다. 공매도가 재개된 이후 종전 최대인 지난해 5월 일평균 공매도 거래대금 7천58억원보다 많았다.    유가증권시장에서 일평균 공매도 거래대금은 5천752억원, 코스닥시장에서는 1천738억원이었다.    encounter24@yna.co.kr",
        "ticker": [
            "027410",
            "282330",
            "003550",
            "373220",
            "051910",
            "034730",
            "361610",
            "001680",
            "006400",
            "005930",
            "068270",
            "090430",
            "066970",
            "035720",
            "323410",
            "259960",
            "008770"
        ]
    },
    {
        "title": "'핑크빛 업황 개선' 기대감에 반도체 ETF 한 달 새 2,500억원 유입",
        "date": "2022.01.30. 오전 6:01",
        "content": "TIGER미국필라델피아반도체나스닥, 한 달 간 1,739억원 유입성장주 조정에 반도체 기업 주가 최악···펀드·ETF 수익률 부진반도체 대란 단계적 해소 기대···예상보다 업황 개선 빠를 것\n\n\n\n[서울경제] 최근 들어 시련을 겪고 있는 반도체 기업들이 업황에 대한 장밋빛 전망에 힘입어 대규모의 자금이 유입되고 있다. 그동안 반도체를 포함한 기술주는 미국의 조기긴축 우려 등 투자심리가 악화되며 주가가 급락했고, 반도체에 투자하는 상품들의 성과도 부진했다. 그러나 전문가들이 반도체 업황에 대해 긍정적인 전망을 내놓으며 신규 자금이 유입되고 있는 것으로 풀이된다. 30일 한국펀드평가에 따르면 지난 28일 기준 국내 설정된 반도체 펀드 및 상장지수펀드(ETF) 20개에는 한 달 간 2,523억원이 유입됐다. 3개월 간 7,064억원이, 6개월 동안 8,474억원이 증가했다. ‘TIGER미국필라델피아반도체나스닥’에는 한 달 간 1,739억원이 유입됐고, ‘유리필라델피아반도체인덱스[자]UH(주식)-C'과 ‘유리필라델피아반도체인덱스[자]H(주식)A’에도 각각 375억원, 269억원씩 자금이 모였다. 그동안 반도체기업들은 미국의 금리 인상 가능성으로 기술기업 등 성장주가 일제히 조정을 받으며 최악의 시간을 보냈다. 미국의 대표 반도체기업들의 주가를 반영하는 필라델피아 반도체지수는 지난해 2배 이상 상승했으나 이달 들어 10%가 넘게 하락하며 지난 2020년 3월 이후 최악의 시간을 보냈다. 반도체 펀드와 ETF의 수익률도 함께 급락했다. 국내 설정된 반도체 펀드 및 ETF 20개의 평균 일주일 수익률은 -7.16%, 한 달 수익률은 -10.88%로 집계됐다. ‘KODEXFn시스템반도체ETF’는 한 달 새 -12.37%가 하락했고, ‘TIGER미국필라델피아반도체나스닥ETF(-12.2%), ‘유리필라델피아반도체인덱스(-11.99%), ’삼성글로벌반도체(-10.95%) 등 부진한 성과를 보였다. 하지만 저조한 수익률에도 반도체 업황에 대한 긍정적인 전망 때문에 자금 유입이 이어지고 있는 것으로 풀이된다. 반도체 대란이 공급 증가에 따라 단계적으로 해소될 뿐 아니라 메타버스와 클라우드, 플랫폼 등 디지털 산업의 반도체 수요가 빠르게 늘며 반도체 업종의 상승세가 예측되기 때문이다. 골드만삭스는 이달 초 \"지난해 반도체 부문 호실적과 주가 상승세가 돋보였다고 해서 새해 기대를 접을 필요는 없다”며 “올해는 반도체 부문 내에서도 차별화 장세가 펼쳐질 것으로 보인다”고 밝혔다. 뱅크오브아메리카는 금리 인상이 반도체주 밸류에이션의 위험요인이라고 진단하면서도 고성장, 고수익 산업 및 경기민감주를 찾는 투자자의 수요는 긍정적인 요인으로 진단했다. 이에 따라 반도체 펀드와 ETF의 수익률 역시 반등할 것으로 예측된다. 박성순 케이프증권 연구원은 “부품수급난은 점진적인 개선을 보이고 하반기에는 업황 반등이 예상된다”며 “시장의 예상보다 반도체 업황 개선 속도가 빠를 것”이라고 전망했다."
    }
]