[
    {
        "title": "한국 먹여살릴 효자라더니 개미에겐 불효자…“차라리 숏베팅”",
        "date": "2023.08.21. 오후 10:05",
        "content": "반도체 소부장, 2분기 실적 실망감에 공매도 늘어티씨케이·원익IPS·솔브레인 공매도비중 상위권\n\n\n\n 엔비디아의 GPU [로이터 = 연합뉴스]엔비디아발 반도체 업황 턴어라운드 기대로 잠시 반등했던 반도체 부품·장비주들이 수요 부진이 장기화될 것이란 전망에 다시 주가가 하락하고 있다. 여기에다 예상치를 훨씬 하회한 2분기 실적에 공매도까지 늘어나고 있어서 당분간 주가 반등이 쉽지 않다는 전망이 나오고 있다.메모리공급업체들의 감산과 장비업체들의 부품 재고 조정 영향이 장기화되면서 3분기 실적 눈높이도 낮춰지고 있는 추세다. 에프앤가이드에 따르면 반도체 및 관련장비의 3분기 영업이익은 한달 전에 비해 6.2% 하락했다.21일 한국거래소에 따르면 이달 11일~18일 5거래일 동안 총 거래량에 비해 공매도 거래량 비중이 높은 상위 4개 종목에 반도체 소재·장비주인 티씨케이(30.4%), 원익IPS(25.1%), 솔브레인(16.9%)이 들어갔다. 이들 종목의 공매도 비중은 코스닥 전체 평균 0.5%나 SK하이닉스 4.9%에 비하면 매우 높은 편이다.공매도 투자는 해당 종목의 가격이 하락할 것에 베팅해 주식을 빌린 후 주가가 내려가면 하락한 가격으로 갚아 차익을 얻는 투자다. 즉 전체 거래량에 비해 공매도 거래량이 많다면 주가가 하락할 것으로 전망하는 투자자들이 많다는 해석이 가능하다.반도체 소재·장비주들의 주가는 2분기 실적 발표가 본격화되면서 하향세를 타기 시작했다. 삼성전자와 SK하이닉스 및 글로벌 반도체사의 감산 영향이 커지며 이미 실적 눈높이를 보수적으로 낮췄던 증권가의 예상치보다 훨씬 낮은 매출과 영업이익을 발표했기 때문이다. 주가 하락에도 불구하고 다수의 반도체 소재·장비주들은 여전히 업황 개선을 미리 반영한 밸류에이션을 유지하고 있어 공매도의 타겟이 되었다는 분석도 나온다.\n\n\n\n티씨케이는 메모리반도체 식각공정에서 쓰이는 소모품인 실리콘카바이드링(SiC Ring)생산업체로 2분기에 영업이익이 전분기 대비 41% 줄어든 130억원을 기록해 시장 기대치를 하회했다. 박유악 키움증권 연구원은 “메모리 공급 업체들의 감산과 반도체 장비 업체들의 부품 재고 조정 영향이 예상보다 크게 반영됐다”면서 “삼성전자 평택 3공장이 양산을 시작하면 출하량이 증가할 수 있어 이번 분기부터 SiC 수요가 회복되기 시작할 것”이라고 봤다.반도체 장비주인 원익IPS도 2분기에 영업손실 182억원을 기록해 시장 컨센서스 80억원을 크게 하회했다. 국내 고객사 뿐만 아니라 해외 파운드리 고객사의 주문까지 지연되면서 약 600억원 정도의 매출 인식이 3분기로 이연되었기 때문이다. 이때문에 증권가가 전망하는 3분기 영업이익 추정치도 164억원에서 64억원으로 60%나 하락했다.이민희 BNK투자증권 연구원은 “2분기 지연된 매출 인식이 3분기로 넘어오면서 영업이익률도 7.6%로 흑자전환이 예상된다”면서 “삼성전자의 파운드리 팹 관련해서는 내년쯤 장비 발주가 있을 것으로 기대된다”고 말했다. 다만 여전히 반도체 전공정 설비 투자 규모가 내년에도 빠르게 회복되기 어렵다는 전망도 나온다.디스플레이 투자 지연 장기화 역시 주가 모멘텀을 제한하는 요소다. 이종욱 삼성증권 연구원은 “차세대 패키징을 활용한 인공지능(AI) 반도체 기술을 염두에 둔다면 다음 투자 사이클은 전공정이 아닌 후공정 중심으로 진행될 가능성이 높다”면서 “원익IPS의 주가는 이미 업황 턴어라운드의 프리미엄이 상당 부분 반영되어 있지만 의미 있는 수준의 매출을 달성할 때까지는 시간이 필요하다”고 말했다.반도체 식각 공정 과정에 쓰이는 화학재료를 생산하는 솔브레인 역시 2분기에 시장 컨센서스 대비 20% 가량 낮은 영업이익을 발표했다. 에프앤가이드에 따르면 솔브레인의 3분기 영업이익 추정치가 한달 전엔 463억원이었는데 최근엔 455억원으로 낮아졌다.박성홍 한국투자증권 연구원은 “주요 고객사들의 가동률 조정 영향으로 전반적인 반도체 소재 수요가 줄어들었는데 낸드플래시 추가 감산으로 연간 실적 저점이 2분기에서 3분기로 늦춰졌다”라며 “삼성전자와 SK하이닉스의 가동률 회복과 파운드리 모멘텀이 향후 주가 상승으로 연결될 것”이라고 내다봤다."
    },
    {
        "title": "“나만 없나? 일단 사고 보자”…초전도체 시들한 틈에 뜬 테마주",
        "date": "2023.08.21. 오후 9:42",
        "content": "미래 신소재로 주목 받는 맥신\n\n\n\n 맥신에서 홀산란인자를 예측해 표면 분자를 찾아내는 프로그램. [사진 출처 = KIST]미래 신소재로 주목받는 맥신(MXene) 관련주가 3거래일 급등세다. 대량 생산하는 길이 열렸다는 소식에 대부분이 상한가를 기록하며 일부 종목은 이틀 연속 상한가를 달성했다. 다만, 초전도체 투자 열풍 때와 마찬가지로 맹목적 투기는 유의해야 한다는 목소리가 나온다.21일 유가증권시장(코스피)에서 휴비스는 전 거래일 대비 1940원(29.94%) 오른 8420원에 마감했다. 휴비스는 맥신 관련 고분자나노복합체와 그 제조방법에 대한 특허권을 보유해 맥신 관련주로 분류되는 기업이다. 이 밖에 맥신 관련주로 거론되는 코닉오토메이션, 나인테크, 경동인베스트도 상한가를 찍었다. 네 종목은 지난 18일에도 상한가를 기록한 바 있다.이는 맥신 대량 생산 가능성에 대한 기대감 때문인 것으로 해석된다. 지난 17일 한국과학기술원(KIST)이 맥신의 자기수송 특성을 분석해 표면 분자 분포를 예측하는 방법을 개발했다는 소식이 알려졌다. 맥신은 전기전도성이 높고 다양한 금속화합물과 조합할 수 있는 2차원 나노물질이다. 우수한 전도와 전차파 차폐 능력을 가진 이유로 미래 신소재로 관심받는다. 다만 맥신을 만들 때 일정한 품질을 유지할 방법이 없어 대량 생산이 사실상 불가능했다.KIST 발표에 따르면 간단한 측정만으로도 맥신의 분자 분포를 분석할 수 있게 돼 생산과정에서 품질관리가 가능해진다. 이를 통해 대량생산의 길이 수 년 내로 열릴 것이란 기대감이 높아지고 있다.맥신 관련주 상승세는 초전도체 테마주의 하락세와도 관련이 깊다는 분석이 나온다. 퀀텀에너지연구소가 상온상압 초전도체라고 주장한 물질인 LK-99가 초전도체가 아니라는 네이처의 발표가 나온 이후연달아 하한가를 기록한 초전도체 테마를 맥신 테마가 대체했을 뿐이란 것이다."
    },
    {
        "title": "더 떨어지면 큰일인데…1조2천억 쓸어담으며 버티는 개미들",
        "date": "2023.08.21. 오후 9:14",
        "content": "지난주 코스피 2500선까지 밀리자개인, 레버리지 상품 대거 매수외국인, MSCI편입 에코프로 사들여\n\n\n\n 21일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다. [사진=연합뉴스]외국인과 기관투자자들이 국내 주식 비중을 축소하며 코스피 지수가 2500선 초반까지 밀린 가운데 개인투자자들은 지수 반등을 예상하며 레버리지 상품을 사들이고 있는 것으로 나타났다.21일 한국거래소에 따르면 지난주 외국인과 기관투자자는 코스피에서 각각 2313억원, 1조731억원을 순매도한 것으로 집계됐다. 반면 개인투자자들은 같은 기간 코스피에서 1조1946억원 순매수를 기록했다. 지난주 외국인과 기관의 매도 공세에 코스피가 2504까지 하락하며 2500선을 내줄 위기에 처하자 개인투자자들이 물량을 받으면서 지수를 방어한 셈이다.특히 개인투자자들은 지수가 상승할 때 수익을 두 배로 내는 상장지수펀드(ETF)인 ‘KODEX 레버리지’를 2497억원 순매수했다. 이 상품은 코스피200 지수 하루 수익률의 두 배를 수익으로 가져온다. 지수가 2500선 초반까지 하락하자 이를 지지선이라 여긴 투자자들이 앞으로 반등을 예상하고 해당 ETF를 대거 매집한 것으로 풀이된다. 마찬가지로 코스닥150 지수 상승 시 수익률이 두 배인 ‘KODEX 코스닥150 레버리지’ ETF도 개인들이 641억원 순매수했다.종목별로는 2556억원을 순매수한 삼성전자가 개인투자자들이 가장 많이 사들인 기업이었다. 이어 LG화학을 1359억원으로 많이 순매수했다. 이달 7일 코스닥에 상장한 반도체 팹리스 기업 파두를 개인투자자들은 681억원으로 네 번째로 많이 사들이기도 했다.외국인투자자들의 경우 가장 많이 순매수한 종목은 2007억원을 사들인 에코프로였고 에코프로비엠을 1440억원으로 가장 많이 순매도해 에코프로그룹주 가운데서도 투자 방향이 정반대였다. 에코프로의 경우 모건스탠리캐피털인터내셔널(MSCI) 한국 지수 편입을 앞두고 패시브(지수 추종) 자금이 유입됐다는 분석이 나온다. 외국인투자자들은 포스코홀딩스 역시 1351억원 순매수했다.기관투자자들의 경우 에코프로비엠(1037억원)을 가장 많이 순매수했다. 투자 주체별로는 금융투자와 사모펀드가 각각 704억원, 292억원으로 많이 사들였다. 한 금융투자업계 관계자는 “금융투자의 경우 증권사가 ETF 설정을 위해 해당 종목을 매수한 것으로 보인다”고 전했다.전문가들은 중국의 부동산 부실 등 매크로(거시 경제) 문제로 투자 심리가 위축된 상황에서 실적 개선이 뚜렷한 업종과 종목에 집중해야 한다고 조언했다. 양해정 DS투자증권 연구원은 “중국 우려로 투자 심리가 위축되면서 기대만으로 밸류에이션 상승은 어렵다”며 “3분기 이익 개선이 뚜렷한 것은 조선, 반도체, 정보기술(IT) 하드웨어, 정유 업종으로 나타났다”고 설명했다. 김대준 한국투자증권 연구원은 “외국인 투자자들은 과열 종목은 피하고 본업의 개선 가능성이 있는 업종에만 집중할 것”이라고 내다봤다.일부 긍정론자는 현재 조정 기간을 주식 비중 확대 기회라고 분석했다. 강현기 DB투자증권 연구원은 “주식시장이 흔들리는 지금이 오히려 이번 상승장에서 제2의 진입 기회를 제공할 수 있다는 점을 염두에 둬야 한다”며 “이같은 상황에선 금리에 연동하는 2차전지를 위시한 성장주, 기업실적에 연동하는 반도체 등 가치주에 대한 접근이 유효하다”고 밝혔다."
    },
    {
        "title": "토스증권 앱 오류 발생…존슨앤존슨 '상장폐지' 50분간 오표기",
        "date": "2023.08.21. 오후 6:45",
        "content": "여의도 전경, 증권가 모습[촬영 류효림]    (서울=연합뉴스) 배영경 이민영 기자 = 토스증권 애플리케이션에서 한 해외주식 종목이 상장폐지된 것으로 잘못 표기되는 오류가 발생했던 것으로 21일 확인됐다.    토스증권에 따르면 이날 오후 5시부터 약 50분간 뉴욕증시 상장 종목인 존슨앤존슨이 상장폐지된 상태로 잘못 표시돼 모바일트레이딩시스템(MTS) 사용자들 사이에서 혼선이 빚어졌다.    이는 토스증권이 외부로부터 해당 종목 관련 정보를 수신하는 과정에서 오류가 발생하면서 생긴 일시적 장애였던 것으로 파악되며, 현재는 정상 거래 중이다.    현재 이 증권사는 자사 홈페이지를 통해 이날 오류에 대한 안내 공지문을 띄웠으며 피해를 본 고객이 있을 시 보상하겠다는 입장이다.    토스증권 관계자는 \"해당 종목 한 개에 대해서만 오류가 발생했다\"며 \"오류 발생 시간 동안 해당 종목의 가격 변동이 거의 없어 현재까지 접수된 투자자 피해는  없다\"고 설명했다.    ykbae@yna.co.kr"
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(8월 21일)",
        "date": "2023.08.21. 오후 6:06",
        "content": "[서울경제] 21일 채권 금리가 일제히 상승했다.이날 금융투자협회에 3년 만기 국고채 금리는 전 거래일보다 6.6bp(1bp=0.01%포인트) 오른 연 3.795%에 장을 마쳤다.10년물 금리는 연 3.973%로 5.9bp 상승, 20년물은 연 3.871%로 3.9bp 올랐다.30년물과 50년물은 각각 3.0bp, 3.0bp 상승으로 연 3.806%, 연 3.771%를 기록했다.3년 만기 회사채 AA-와 BBB- 금리는 각각 6.2bp, 6.3bp 오른 연 4.563%, 연 10.975%로 거래를 마감했다.한전채3년물은 연 4.273%로 전 거래일대비 6.4bp 상승했다."
    },
    {
        "title": "동원·하림·LX·獨 하팍로이드 등 참전…\"인수가 5조 안팎\" 관측[시그널]",
        "date": "2023.08.21. 오후 5:41",
        "content": "[HMM 인수전]예비입찰 마감매각 대상 HMM 지분 38.9%입찰 검토한 글로벌세아 등 불참산업銀, 추가 참여 기회 열어놔적격 후보 선별작업 늦어질수도외국선사에 실사 기회줄지 촉각\n\n\n\n[서울경제] 국내 최대 해운선사인 HMM(011200) 매각을 위한 예비입찰에 동원과 LX·하림(136480), 글로벌 5위 선사인 독일의 하팍로이드 등 4~5곳이 출사표를 던진 것으로 나타났다. 현대차(005380)와 포스코 등 10대 그룹은 이번 예비입찰에 참여하지 않은 것으로 파악됐다. 매각 측인 산업은행은 중견 그룹만 HMM 인수에 참여하면 5조 원 안팎에 달하는 인수 자금 조달이 만만치 않을 것으로 보고 향후 대기업 등의 인수전 추가 참여를 열어놓을 방침이어서 향후 본입찰을 거치며 인수 적격 후보가 가려질 것으로 예상된다.21일 투자은행(IB) 업계에 따르면 HMM 매각 주관사인 삼성증권(016360)이 이날 예비입찰을 마감한 결과 동원·LX·하림 등 중견 그룹과 외국계를 포함해 4곳 이상이 HMM 인수 의향을 밝혔다. 하림은 사모펀드 운용사인 JKL파트너스와 컨소시엄을 이뤄 예비입찰에 참여했으며 동원은 한국금융지주(071050) 등을 등에 업고 HMM 인수 의지를 높이는 것으로 전해졌다. LX는 계열사인 LX인터내셔널을 앞세워 인수전에 뛰어들었다.당초 가장 먼저 HMM 인수전 참여 의사를 밝혔던 SM은 산하 해운사들과 시너지를 기대했지만 예비입찰에 응하지 않은 것으로 확인됐다. 사모펀드 운용사인 IMM PE와 컨소시엄을 이뤄 HMM 인수 참여를 검토했던 글로벌세아도 참여하지 않았다.이번 매각 대상은 산은(20.69%)과 한국해양진흥공사(19.96%)가 보유한 HMM 주식과 영구 전환사채(CB), 신주인수권부사채(BW) 총 2조 7000억 원 중 1조 원어치다. 전체 주식 수는 3억 9800만여 주로 지분 환산 시 약 38.9%다. IB 업계는 예비입찰에 참여한 기업들이 인수가로 5조 원 안팎을 써낸 것으로 파악하고 있다.삼성증권은 매각 주체인 산은·해진공 등과 협의해 원매자 측이 써낸 인수 가격은 물론 기업별 현금 동원력 등을 살핀 후 실사 후보 기업들을 선정할 방침이다. 기업별 실사와 본입찰까지 거쳐 연내 최종 인수 후보를 확정하는 것이 목표다. 다만 본입찰까지 가면서 다른 기업들이 인수전에 뛰어들 가능성도 남아 있어 인수 적격 후보자를 선정하는 것은 더 늦어질 수도 있다.업계의 시선은 산은이 예비입찰에 응한 후보 기업들과 얼마나 강한 의지를 갖고 협상하느냐에 쏠리고 있다. 예비입찰에 참여한 기업들은 그룹 내 자금을 총동원해도 5조 원가량의 인수 대금을 한꺼번에 납부하지 못할 가능성이 높다. 따라서 사모펀드나 인수금융 등을 활용해야 하는데 이럴 경우 향후 HMM이 보유한 현금이 대출금 상환에 사용될 수 있다는 우려도 제기된다. 산은과 해진공 측은 이런 측면을 걱정하며 대기업 등 추가 인수 후보의 본입찰 참여를 유도할 것이라는 분석도 나오고 있다.IB 업계의 한 관계자는 “산은은 불황으로 치닫고 있는 해운업 경기까지 잘 버텨낼 수 있는 기업이 인수 후보로 적격하다고 보고 있다”면서 “특히 HMM이 보유한 현금을 사모펀드나 대출 상환에 쓰지 않도록 충분한 현금을 보유한 기업에 높은 점수를 줄 것”이라고 말했다. 실제 삼성증권은 최근 매각 관련 보고서에서 HMM이 14조 6800억 원의 현금성 자산을 보유하고 있다고 평가했다. 이 중 이익잉여금만 10조 5000억 원이다.이번 입찰에 하팍로이드가 전격 뛰어들면서 매각 측이 해외 기업에 실사 기회를 부여하게 될지도 업계의 관심사 중 하나다. 국내 산업계와 국가 보안 등에 미치는 영향력을 고려하면 HMM을 해외 기업에 매각하는 것은 쉽지 않다는 분위기가 팽배하기 때문이다. 산은이 매각 주관사를 선정할 때 외국계를 배제한 채 국내 증권사를 선임한 것도 이런 배경과 맞닿아 있다는 분석이 나온다.HMM은 2017년 한진해운 파산 이후 국내 유일의 원양 국적 컨테이너선사로 남아 있다. 다만 관련법상 외국인투자가의 국내 기업 인수를 막을 수 없다는 견해가 우세하고 최대한 매각가를 높여 받아야 하는 산은 입장에서 어떤 결정을 내릴지가 인수전의 또 다른 관전 포인트가 될 것으로 전망된다.이날 유가증권시장에서 HMM 주가는 전일 대비 2.45% 오른 1만 7990원에 거래를 마감했다. 예비입찰 마감을 앞두고 중견 그룹사들의 인수전 참여가 기정사실화되는 등 경쟁이 뜨거워지자 주가가 오른 것으로 보인다. 다만 HMM 주가는 매각 공고가 나온 지난달 20일 6.73% 급등한 후부터 대체로 하락세를 거듭해왔다.증권가에서는 인수 후보로 대기업이 나서지 않았고 해운 업황이 악화되고 있다는 점 등이 주가 하락 배경이라고 진단한 바 있다. HMM은 상반기 매출액이 지난해 대비 58% 감소한 4조 2115억 원, 영업이익은 92% 감소한 4666억 원을 각각 기록했다."
    },
    {
        "title": "HMM 인수, 하림·LX·동원 참전",
        "date": "2023.08.21. 오후 5:39",
        "content": "獨하파크로이트 포함 4파전매각 첫 관문 예비입찰 마감\n\n\n\nHMM(옛 현대상선) 매각을 위한 예비입찰에 하림·LX·동원그룹 등 재계 50위권 그룹사가 참여했다. 21일 투자은행(IB) 업계에 따르면 HMM 매각주관사인 삼성증권은 이날 오후 5시까지 매각을 위한 예비입찰을 진행했다.이번 입찰에는 하림그룹·JKL파트너스 컨소시엄과 LX그룹, 동원그룹 등이 참여했다. 독일 최대 컨테이너선사 '하파크로이트'도 예비입찰에 참여한 것으로 알려졌다.하나뿐인 국적 해운사를 해외로 넘길 가능성은 작지만 국내 후보와 파트너십을 맺고 전략적투자자(SI)로 참여할 수도 있다.매각 첫 단추인 예비입찰이 흥행하며 KDB산업은행이 목표로 하는 연내 매각이 성사될지 관심이 모인다. 후보 기업들이 보유한 현금·현금성자산이 1조5000억원 이하여서 최대 6조5000억원이 언급되는 거래 금액을 동원할 수 있을지 시장이 의구심을 보이고 있다. 재무적투자자(FI)를 끌어들인다고 하더라도 최종 인수를 위해서는 3조원 이상을 차입해야 한다.獨업체 제외땐 사실상 3파전 누가돼도 3조이상 차입 필요이에 따라 후보들은 입찰 참여 전부터 금융사 섭외에 집중했다. 하림그룹은 신한은행 국민은행 우리은행 등 주요 은행과 미래에셋증권 등 증권사를 우군으로 확보했다.동원그룹은 하나은행과 손을 잡은 가운데 관계사인 한국투자증권도 동원할 것으로 예상된다.LX그룹은 대형 증권사와 합을 맞출 것으로 관측된다.다만 3조원 넘는 차입을 실행하면 연간 2400억원 이상의 이자를 감당해야 한다는 점은 여전히 부담이다.현재 시중은행 인수금융(M&A를 위한 대출) 금리는 8% 안팎에 형성돼 있다.매각 측은 응찰 기업들의 국적 해운선사 운영 능력과 자금 동원 능력 등을 종합적으로 평가해 인수적격후보를 추릴 예정이다. 이후 약 두 달 동안 예비실사 기간을 보낸 후 본입찰을 거쳐 우선협상대상자를 선정하고 최종 매매계약을 진행한다. 산업은행은 일련의 과정을 올해 안으로 매듭짓는다는 계획이다.매각 대상은 총 3억9879만156주다. 여기에는 산업은행과 한국해양진흥공사가 보유한 전환사채(CB)와 신주인수권부사채(BW) 등 영구채 중 1조원어치를 전환한 주식 2억주(전환가액 5000원)가 들어 있다. 지분율은 이번 매각에 포함하지 않은 산은과 해진공의 영구채(1조6800억원 규모)를 모두 주식으로 전환한 기준으로 38.9%다.산은과 해진공이 예비입찰 참여 기업 중 적격 후보가 없다고 판단하면 매각 절차를 중단할 가능성도 있다. 양측은 이번 매각 공고에 \"매도인의 사정에 따라 (매각 관련 절차가) 취소 또는 변경될 수 있다\"고 명시했다.인수 후보들로서도 매각 대상 외에 산은과 해진공이 보유한 영구채가 부담이 될 것으로 해석된다. 최종 인수에 성공해 HMM 지분 38.9%를 확보하더라도 잔여 영구채가 주식으로 전환되면 산은과 해진공이 지분 32.78%를 보유하기 때문이다.[조윤희 기자 / 오대석 기자 / 김희수 기자]"
    },
    {
        "title": "에코프로비엠 마중물 댄 BNW인베···에이스엔지니어링에 200억 추가 투자",
        "date": "2023.08.21. 오후 5:39",
        "content": "내년 상장 전 추가 투자 단행에코프로비엠·제이오·성일하이텍 등과거 투자 성과로 시장도 재주목\n\n\n\n 에이스엔지니어링중견 사모투자펀드(PEF) 운용사 BNW인베스트먼트가 에너지저장장치(ESS) 컨테이너 기업 에이스엔지니어링에 200억원을 추가 투자했다. 에코프로비엠 등 2차전지 분야에서 도드라인 회수 성과를 내 업계의 주목을 받은 BNW인베스트먼트는 투자와 회수, 펀드 조성 등 다방면에서 활약을 이어가고 있다.21일 투자은행(IB) 업계에 따르면 BNW인베스트먼트(이하 BNW)는 스톤브릿지캐피탈, 키움증권 등과 함께 ESS(에너지저장장치) 솔루션 기업 에이스엔지니어링이 추진한 860억원 규모 프리IPO(상장전지분) 투자에 참여했다. 이번 투자에서 에이스엔지니어링은 2500억원 규모로 기업가치를 평가받았다.특히 2년 만에 회사에 추가 투자에 나선 BNW의 행보도 주목된다. 2021년 다윈인베스트먼트와 공동으로 에이스엔지니어링을 투자한 BNW는 이번 프리IPO 투자 라운드에서 또 한 번 투자를 단행했다. BNW는 당시 IBK기업은행과 공동 운용하는 블라인드 펀드를 활용해 150억원을 투자한 바 있다. 이번 투자 라운드에서 BNW는 200억원 가량을 투자했다.에이스엔지니어링은 1991년 설립된 컨테이너 전문 기업으로 극초저온 냉동, 항공기 부품 운송, 에너지저장장치(ESS) 등 특수 목적용 컨테이너를 개발한다. 내년 상장 예비심사 신청서 제출을 목표로 기업공개(IPO)를 준비하고 있어 BNW를 비롯한 투자자들은 비교적 이른 시일내 수익을 낼 것으로 기대하고 있다.소재·부품·장비 기업의 소수 지분 투자에 집중해 온 중견 운용사 BNW는 이차전지 산업이 국내에서 자리 잡기 전인 2016년 에코프로비엠 투자에 뛰어들어 높은 투자 수익을 낸 것으로 알려져있다. 펀드 결성 규모가 늘어나면서 최근에는 바이아웃 거래로 보폭을 넓히고 있다.2016년 BNW는 에코프로의 적자 사업부였던 전지재료사업부(현 에코프로비엠)의 물적분할을 제안한 후 직접 투자에 참여한 것으로 유명하다. 삼성전자 사장 출신인 김재욱 BNW인베스트먼트 대표는 증권사들의 블라인드펀드 자금을 더해 분할 사업부에 600억원을 투자해 에코프로비엠 지분 30%를 확보한 바 있다. 투자 후에는 삼성SDI 출신 전문가를 에코프로비엠에 상근직 사내이사로 파견하는 등 전문 인력을 수혈하고, 최적의 수율을 낼 수 있는 설비라인을 설계하도록 기여한 것으로 전해진다. BNW가 투자한 시점 연 매출액이 998억원, 영업이익 93억원에 불과했던 에코프로비엠은 BNW가 투자회수를 마친 2018년 5800억원대 매출과 500억원 수준의 영업이익을 내는 회사로 성장했다. 2년만에 회수를 마친 BNW는 이건으로 내부수익률(IRR) 기준 91%를 달성했다.이후에도 폐배터리 재활용 전문업체 성일하이텍과 2차전지 배터리 핵심소재 탄소나노튜브(CNT)를 생산하는 제이오도 발굴해 각각 140억원과 200억원을 투자하며 회수 성과를 이어갔다. 성일하이텍으로 76%, 제이오는 110% 수준의 IRR을 달성했다. 코스닥 기업 네페스의 테스트 담당 사업부를 떼어내 상장된 네페스아크 투자 역시 80% 이상의 IRR을 기록했다.성장성 높은 소부장 기업을 발굴해 화려한 성과를 달성한 BNW는 최근 국내 주요 연기금들이 진행하는 출자사업에서 다크호스로 부상했다. 올해 산업은행과 수출입은행의 출자사업에서 각각 최종 후보에 올라 위탁 운용사로 선정됐다. 출자사업을 통해 대규모 자금을 확보하면서 연말 조성하는 3000억원 규모 단독 블라인드 펀드 조성 계획도 순항할 것으로 예상된다.이밖에도 BNW는 이차전지 양극재 제조에 사용되는 내화용 용기를 생산하는 미래세라텍 인수를 위해 1000억원 규모 프로젝트 펀드를 조성 중이다. 디스플레이 제조용 검사장비에 사용되는 광학시스템 기술을 보유한 뮤텍코리아를 2020년에 인수한 이후 추진하는 두 번째 경영권 인수(바이아웃) 거래다."
    },
    {
        "title": "\"회복 쉽지 않네\" 공매도 쏟아지는 반도체",
        "date": "2023.08.21. 오후 5:37",
        "content": "티씨케이·원익IPS·솔브레인2분기 부진에 거래 비중 급등3분기 예상 실적도 하락세설비투자 회복 시간 걸릴 듯\n\n\n\n엔비디아발 반도체 업황 턴어라운드 기대로 잠시 반등했던 반도체 부품·장비주가 수요 부진이 장기화할 것이란 전망에 다시 주가가 하락하고 있다. 여기에다 예상치를 훨씬 하회한 2분기 실적에 공매도까지 늘어나고 있어서 당분간 주가 반등이 쉽지 않다는 전망이 나오고 있다. 메모리 공급 업체들 감산과 장비 업체들의 부품 재고 조정 영향이 장기화하면서 3분기 실적 눈높이도 낮춰지고 있는 추세다. 에프앤가이드에 따르면 반도체 및 관련 장비의 3분기 영업이익은 한 달 전에 비해 6.2% 하락했다.21일 한국거래소에 따르면 이달 11~18일 5거래일 동안 총거래량에 비해 공매도 거래량 비중이 높은 상위 종목에 반도체 소재·장비주인 티씨케이(30.4%), 원익IPS(25.1%), 솔브레인(16.9%)이 들어갔다. 이들 종목의 공매도 비중은 코스닥 전체 평균 0.5%나 SK하이닉스 4.9%에 비하면 매우 높은 편이다. 공매도는 해당 종목의 가격이 하락할 것에 베팅해 주식을 빌린 후 주가가 내려가면 하락한 가격으로 갚아 차익을 얻는 투자다. 즉 전체 거래량에 비해 공매도 거래량이 많다면 주가가 하락할 것으로 전망하는 투자자가 많다는 해석이 가능하다.반도체 소재·장비주 주가는 2분기 실적 발표가 본격화하면서 하향세를 타기 시작했다. 삼성전자와 SK하이닉스, 글로벌 반도체 회사의 감산 영향이 커지며 이미 실적 눈높이를 보수적으로 낮췄던 증권가의 예상치보다 훨씬 낮은 매출과 영업이익을 발표했기 때문이다. 주가 하락에도 불구하고 다수의 반도체 소재·장비주는 여전히 업황 개선을 미리 반영한 밸류에이션을 유지하고 있어 공매도의 타깃이 됐다는 분석도 나온다.티씨케이는 메모리 반도체 식각 공정에 쓰이는 소모품인 실리콘카바이드링(SiC Ring) 생산 업체로 2분기 영업이익이 전 분기 대비 41% 줄어든 130억원을 기록해 시장 기대치를 하회했다. 박유악 키움증권 연구원은 \"메모리 공급 업체들 감산과 반도체 장비 업체들의 부품 재고 조정 영향이 예상보다 크게 반영됐다\"면서 \"삼성전자 평택 3공장이 양산을 시작하면 출하량이 증가할 수 있어 이번 분기부터 SiC Ring 수요가 회복되기 시작할 것\"이라고 봤다.반도체 장비주인 원익IPS도 2분기에 영업손실 182억원을 기록해 시장 컨센서스 80억원을 크게 하회했다. 국내 고객사뿐 아니라 해외 파운드리 고객사 주문까지 지연되면서 600억원 정도의 매출 인식이 3분기로 이연됐기 때문이다. 이에 따라 증권가가 전망하는 3분기 영업이익 추정치도 164억원에서 64억원으로 60%나 하락했다. 이민희 BNK투자증권 연구원은 \"2분기에 지연된 매출 인식이 3분기로 넘어오면서 영업이익률도 7.6%로 흑자 전환이 예상된다\"면서 \"삼성전자의 파운드리 팹과 관련해서는 내년쯤 장비가 발주될 것으로 기대된다\"고 말했다. 다만 여전히 반도체 전공정 설비투자 규모가 내년에도 빠르게 회복되기 어렵다는 전망도 나온다. 디스플레이 투자 지연 장기화 역시 주가 모멘텀을 제한하는 요소다. 이종욱 삼성증권 연구원은 \"차세대 패키징을 활용한 인공지능(AI) 반도체 기술을 염두에 둔다면 다음 투자 사이클은 전공정이 아닌 후공정 중심으로 진행될 가능성이 높다\"면서 \"원익IPS 주가는 이미 업황 턴어라운드의 프리미엄이 상당 부분 반영돼 있지만 의미 있는 매출을 달성할 때까지는 시간이 필요하다\"고 말했다. 반도체 식각 공정에 쓰이는 화학재료를 생산하는 솔브레인 역시 2분기에 시장 컨센서스 대비 20%가량 낮은 영업이익을 발표했다. 에프앤가이드에 따르면 솔브레인의 3분기 영업이익 추정치가 한 달 전엔 463억원이었는데, 최근엔 455억원으로 낮아졌다. 박성홍 한국투자증권 연구원은 \"주요 고객사의 가동률 조정 영향으로 전반적인 반도체 소재 수요가 줄어들었는데 낸드플래시 추가 감산으로 연간 실적 저점이 2분기에서 3분기로 늦춰졌다\"며 \"삼성전자와 SK하이닉스 가동률 회복과 파운드리 모멘텀이 향후 주가로 연결될 것\"이라고 내다봤다.[김제림 기자]"
    },
    {
        "title": "건설로 추락한 GS, 고유가 타고 반등 시동",
        "date": "2023.08.21. 오후 5:18",
        "content": "올 상반기 GS건설 부실 시공 여파지주사 GS 주가 6개월 전 대비 23% 급락그룹 계열사 시총 10조 벽도 무너져최근 정제마진 상승세에 매출 최대 칼텍스실적 개선 기대감 GS 주가도 오름세\"PBR 0.2배 주가 더 빠지기도 힘든 수준\"\n\n\n\n[서울경제] GS건설(006360)의 부실시공 논란과 GS(078930)칼텍스의 실적 악화로 미끄럼을 탔던 GS 주가가 최근 고유가 바람을 타고 반등에 시동을 걸었다. 주가가 그동안 많이 하락해 밸류에이션(실적 대비 주가) 매력도 높다는 분석이다.21일 한국거래소에 따르면 이날 GS그룹 지주사인 GS는 전날보다 2.41% 상승한 3만 8300원에 거래를 마쳤다. 올 1월 4만원대 중반을 보였던 GS 주가는 지난달 6일 3만 5000원을 기록하는 등 6개월 만에 23.8% 급락했다. GS의 주가 급락은 계열사인 GS건설의 부실 시공이 촉발했다. GS건설은 4월 인천 검단 자이 지하주차장이 무너진 데 이어 7월에는 서울 강남구 개포 자이가 집중 호우에 침수되는 등 그동안 추구해온 고급 브랜드 이미지에 걸맞지 않은 시공 능력으로 논란에 휩싸였다. GS건설 주가도 연초 대비 34.7% 급락했다. 연이은 악재에 GS그룹 전체 시가총액도 연초 10조 8100억 원에서 이달 21일 9조 2606억 원으로 14.33%(1조 5493억 원) 쪼그라들었다.하지만 이달 들어 GS 주가에 반전 기대감이 커지고 있다. 주요 계열사 중 매출 비중이 가장 큰 GS칼텍스의 실적 개선이 기대되기 때문이다. GS칼텍스는 GS 계열사 전체 매출 중 50%가량을 차지한다. 건설은 20%, 유통은 15% 정도다. BNK투자증권은 3분기 GS칼텍스가 8059억 원의 영업이익을 낼 것으로 내다봤다. GS칼텍스는 2분기 영업손실 192억원을 기록하며 적자 전환한 바 있다. 이에따라 2분기 6978억 원까지 줄어든 GS 영업이익도 1조 원대를 회복할 전망이다. 정제 마진이 가파른 반등세를 보이고 있는 점이 GS칼텍스의 실적 개선을 이끌 것으로 보인다. 실제로 싱가포르 국제 시장의 정제 마진은 지난 4월 3달러대에서 이달 초 12달러까지 급등했다. 국제 유가도 상승세다. 중동산 원유의 기준가를 형성하는 두바이유는 18일(현지시간) 배럴당 연초(77.91달러) 대비 10달러 가까이 올라 86.44달러에 거래를 마쳤다. 전유진 하이투자증권 연구원은 “석유수출국기구(OPEC) 플러스(+)를 이끄는 사우디아라비아와 러시아가 감산을 주도하고 있는 데다 원유 재고도 꾸준히 감소하고 있어 (정제마진·유가) 상승세는 당분간 지속할 전망”이라고 말했다.고유가로 투자심리가 개선되면서 정유주들도 일제히 강세다. 최근 한 달(7월 21일~8월 21일) 극동유화(014530)가 9.76% 올랐고 에쓰오일(S-Oil(010950)·3.81%), SK이노베이션(096770)(1.23%) 등도 상승했다.정유주들의 밸류에이션이 역사적 저점에 도달한 것도 매력 포인트다. GS칼텍스를 계열사로 보유한 GS의 주가순자산비율(PBR)은 0.29배에 불과하다. 에스오일(0.98배)과 극동유화(0.75배) 등도 여전히 PBR 1배를 밑돌고 있다. 김현태 BNK투자증권 연구원은 GS에 대해 “현 주가에서 더 빠지기는 어려워 보인다” 면서 “하반기 실적 개선과 함께 과도하게 반영된 지주사 할인 요소도 해소될 수 있을것”이라고 평가했다.GS리테일(007070) 등 GS그룹 내 다른 계열사 실적도 개선세다. GS리테일은 2분기 영업익이 전년 대비 94.5% 늘어난 972억 원을 기록했다. 박종렬 흥국증권 연구원은 “(GS리테일은) 하반기에도 수익성 위주의 사업 전략을 펼치며 확실한 턴 어라운드가 가능할 것”이라며 “실적 회복을 통한 주가 재평가는 지속될 전망”이라고 덧붙였다."
    },
    {
        "title": "[시그널] ICT·블록체인 베테랑…VC도 '2세경영' 바람",
        "date": "2023.08.21. 오후 5:16",
        "content": "인터베스트 심사역에 이호건 영입개발자 출신···블록체인 투자 주도엠벤처·스틱·에이티넘도 승계 검토\"경영진과 경쟁 통해 실력 입증해야\"\n\n\n\n이태용 인터베스트 대표(왼쪽)와 이호건 수석심사역.[서울경제] 국내 벤처투자가 본격화한 지 30년 가량 지나면서 주요 벤처캐피털(VC) 창업주의 2세들이 속속 회사 경영에 합류해 관심을 모으고 있다. 1세대 VC 창업주들의 은퇴 시기가 다가오자 후계 구도를 둘러싸고 개별 VC와 임직원 뿐 아니라 자금을 대는 기관 투자가들도 촉각을 곤두세우고 있다.\n\n\n\n21일 투자은행(IB) 업계에 따르면 국내 대형 VC 중 한 곳인 인터베스트는 이태용 대표의 아들인 이호건 씨를 최근 투자본부에 영입해 수석 심사역으로 임명했다. 1997년생인 이 수석심사역은 미국 코넬대 컴퓨터사이언스학과 졸업 후 블록체인 스타트업에서 개발자로 일하다 인터베스트에 입사했다. 전공과 이전 경력을 살려 웹3.0과 블록체인 스타트업을 주요 투자 분야로 삼고 있다.이 수석심사역은 업계 경력이 2년이 채 되지 않지만 수석 심사역으로 빠르게 발탁된데다 지난해 6월 결성한 '인터베스트WEB3투자조합(약정액 200억 원)'의 대표 펀드매니저 자리도 맡아 주목을 받고 있다. 인터베스트 내부적으로는 이 수석이 향후 인터베스트를 물려받아 경영할 가능성이 높은 것으로 보고 있다. 한 VC업계 관계자는 \"이 팀장은 블록체인 산업에 대한 식견을 바탕으로 관련 분야에 활발한 투자를 통해 인터베스트에 활력을 불어넣고 있다\"며 \"최근 들어선 회사의 전체적인 투자 방향도 조율하며 예비 2세 경영인으로서 역할도 하고 있다\"고 말했다.1999년 설립된 인터베스트는 운용자산 규모만 1조 5000억 원에 달하는 대형 VC다. 설립 당시 SK그룹이 38억 원을 출자해 2대주주로 포진해 있었으며, 2018년 말 지분 전량을 인터베스트에 매각했다. 여전히 SK그룹과는 벤처펀드 주요 출자자로서 관계를 이어오고 있다. 인터베스트는 현재 이 대표와 그가 지배하는 인터베스트홀딩스가 지분 96.64%를 보유하고 있다.스틱인베스트먼트의 자회사인 스틱벤처스에도 도용환 회장의 차남인 도재원 컴퍼니케이(307930)파트너스 수석 팀장이 입사를 앞두고 있다. 경영권 승계보다는 스틱벤처스의 정보통신기술(ICT) 분야 투자 경쟁력 강화에 기여하기 위한 것으로 알려졌다. 실제로 도 팀장은 공학박사 출신으로 국내 VC 업계에서 손에 꼽히는 ICT 분야 전문가로 인정받고 있다.1986년생인 도 팀장은 미국 UC버클리 전자공학 학사를 취득한 후 미국 일리노이대에서 같은 과 석·박사 학위를 받았다. 한국전자통신연구원(ETRI)에서 선임연구원으로 근무하다 2018년 컴퍼니케이에 입사해 벤처 투자 활동을 시작했다. 주요 투자 포트폴리오로는 이노스페이스와 컨택, 셀렉트스타 등이 있다.코스닥 상장 VC인 엠벤처투자(019590)도 홍성혁 회장의 아들인 홍준기 씨가 2021년부터 회사에 합류해 경영을 돕고 있다. 1988년생으로 미국 노트르담대 경제학과를 졸업한 홍씨는 회사 내에서 펀드 운용과 투자 기업 사후관리를 담당하고 있다. 이민주 회장의 사위인 이승용 에이티넘인베스트(021080)먼트 대표도 후계 경영인으로 평가된다. 골드만삭스 출신인 이 대표는 에이티넘인베스트 내에서 경영 총괄과 해외 투자를 담당하고 있다.한 VC업계 대표는 “외부 자금을 운용하는 VC업계의 특성상 혈연 관계에 의해 펀드 운용과 회사 경영을 맡는 것은 지양해야 한다” 면서도 “기존 인력들과 경쟁을 통해 실력을 입증한다면 2세들이 경영권을 물려받는 것도 문제가 되진 않을 것”이라고 말했다."
    },
    {
        "title": "원/위안 환율 오름세",
        "date": "2023.08.21. 오후 5:08",
        "content": "(서울=연합뉴스) 김성민 기자 = 중국 중앙은행이 예상에 못 미치는 정책금리 인하 폭을 발표해 달러 대비 위안화 환율이 상승세를 보인 21일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 원/위안 환율과 코스피 지수가 표시돼 있다. 2023.8.21    ksm7976@yna.co.kr"
    },
    {
        "title": "2차전지·초전도체 다음은 '맥신'?…개미들 우르르 몰렸다",
        "date": "2023.08.21. 오후 5:06",
        "content": "투자자 몰린 '맥신 테마주'휴비스·코닉 등 2거래일 연속 상한가\n\n\n\n사진=게티이미지뱅크2차 전지에서 초전도체로 이어진 테마주 열풍이 ‘맥신(MXene)’으로 옮겨 붙었다. ‘꿈의 신소재’라 불리는 맥신의 대량생산 가능성이 높아지면서 관련주들이 3거래일째 급등하고 있다. 반면 직전까지 뜨거웠던 초전도체 관련주들은 급락세를 보이고 있다. 불안한 증시 환경 속 단기 차익을 찾는 개인 투자자들의 자금 쏠림에 대한 우려의 목소리도 나오고 있다. ◆'맥신' 오르고 '초전도체' 떨어지고21일 맥신 관련주로 분류된 휴비스는 유가증권시장에서 29.94% 상승하며 8420원에 거래를 마쳤다. 지난 18일에 이어 두번째 상한가다. 또다른 맥신 관련주인 코닉오토메이션(6000원)과 나인테크(6250원), 경동인베스트(13만1400원) 등도 30% 가까이 올랐다.  맥신 관련주들의 상승세는 지난 17일 시작됐다. 이날 한국과학기술연구원(KIST)에서는 2차원 나노 물질인 맥신의 대량생산 가능성이 높아지는 방법을 개발했다고 밝혔다. 맥신은 높은 전기전도성을 갖추고 여러 금속화합물과 조합할 수 있어 '꿈의 신소재'라 불린다. 그동안은 맥신을 만들어날 때 일정한 품질을 유지할 방법이 없어 대량생산이 어려웠지만 이번 발표로 길이 열렸다. KIST의 발표 이후 맥신 관련주들은 17일부터 21일까지 3거래일간 주가가 80~100% 가량 올랐다. 휴비스는 17일 4425원(시가)에서 21일 8420원(종가)으로 90.3% 올랐다. 코닉오토메이션은 같은 기간 2870원에서 6000원으로 109%, 나인테크는 3255원에서 6250원으로 92%, 경동인베스트는 7만2100원에서 12만9900원으로 80.2% 상승했다. 휴비스는 맥신 관련 고분자나노복합체와 그 제조방법에 대한 특허권을 보유하고 있다. 경동인베스트는 자회사 경동이 맥신의 구성요소 중 하나인 티타늄 시추 관련 조장권을 보유하고 있다. 코닉오토메이션은 맥신 기술과 관련된 유기발광다이오드(OLED)를 개발한 최경철 카이스트 전자및전자공학부 교수가 사외이사로 등재돼 있다. 반면 시장의 관심을 받던 일부 초전도체 테마주는 이날 전 거래일에 이어 하락세를 이어갔다. 초전도체 관련주인 덕성은 전 거래일 대비 2780원(29.99%) 하락한 6490원에 거래됐다. 덕성은 직전 거래일인 18일에도 하한가를 기록했다. 파워로직스(-30%), 신성델타테크(-29.88%), 서남(-9.07%)도 하락세를 이어가고 있다.   이들 종목은 최근 연일 상한가를 기록하며 단기 과열에 따른 투자 경고 종목으로 지정될만큼 상승세가 거셌다. 그러나 국제 학술지 네이처가 지난 16일 국내 퀸텀에너지연구소가 발견한 신물질 'LK-99'가 초전도체가 아니라고 발표한 후 급락하고 있다. 초전도체 이전에 인기를 끈 포스코홀딩스, 포스코퓨처엠, 에코프로, 에코프로비엠 등 2차 전지 테마주들도 지난달 26일 장중 최고치를 찍고 이달 들어 10~20% 가량 떨어졌다.   ◆'테마주 열풍' 따라가다 손실 우려 증권업계에서는 테마주 열풍이 부는 배경으로는 중국발 부동산 위기, 미국 증시 악재, 국내 기업 실적 악화 등이 꼽히고 있다. 삼성전자, SK하이닉스 등 국내 대표 기업들의 실적이 지지부진한 상황에서 불투명한 미래 호재에 투자 심리가 쏠리고 있다는 설명이다. 다만 이런 투자 심리가 커질수록 증시 불안정성이 높아질 것이란 우려도 나오고 있다. 안정환 인터레이스자산운용 대표는 \"테마주 열풍이 커질수록 이유 없는 증시 변동성이 커지고 국내 증시의 질이 떨어지게 된다\"면서 \"장기적으로 기관과 외국인 투자자들의 외면을 받게 될 것\"이라고 말했다.  개인 투자자들이 급등하는 테마주를 따라가다 투자 손실을 볼 가능성도 높아지고 있다. 기업 가치나 성장성보다 호재 하나만으로 단기 시세차익을 노린 투자인만큼 주가 하락도 빠르게 나타나고 있어서다. 한 자산운용 관계자는 \"최근 펀드에 배당주로 담았던 맥신 관련 기업 주가가 이틀 사이 50% 가까이 올라 매각했다\"면서 \"기업의 구체적인 실적보다 미래 가치가 반영된 주가 상승이라고 판단했다\"고 설명했다.   당국도 테마주 단속에 나섰다. 지난 17일 김소영 금융위원회 부위원장은 테마주 과열 현상에 대한 대책을 발표했다."
    },
    {
        "title": "원/위안 환율 오름세",
        "date": "2023.08.21. 오후 5:03",
        "content": "(서울=연합뉴스) 김성민 기자 = 중국 중앙은행이 예상에 못 미치는 정책금리 인하 폭을 발표해 달러 대비 위안화 환율이 상승세를 보인 21일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 원/위안 환율과 코스피 지수가 표시돼 있다. 2023.8.21    ksm7976@yna.co.kr"
    },
    {
        "title": "中 지방 부채 1경원 넘어…\"빚 의존한 SOC 성장공식 끝났다\"",
        "date": "2023.08.21. 오후 4:59",
        "content": "[위기의 중국 경제] <3> 깊어지는 부채의 늪인프라·부동산 과잉투자로 빚더미中 총부채 GDP 4배···美보다 많아\"금융 위기 회색코뿔소 됐다\" 경고지방 부채정리에 275조원 긴급 투입中 2030년 성장률 2%대 추락 전망\"G1은커녕 중진국 졸업도 못할 것\"\n\n\n\n중국 장쑤성 난징 지역의 한 빌딩에 헝다그룹 로고가 붙어 있다. 중국은 21일 1년 만기 대출우대금리(LPR)를 인하하는 등 경기 부양에 힘을 쏟고 있지만 지방정부 부채 위기를 우려하는 목소리가 커지고 있다. AFP연합뉴스[서울경제] 1980년대 말 이후 일본에서는 버블 붕괴를 막기 위한 사회간접자본(SOC) 투자 붐이 일었다. 지방에 별로 필요하지도 않은 공항과 도로가 우후죽순처럼 들어섰다. 이렇게 건설된 도로에는 지나다니는 차가 워낙 없고 다람쥐들만 지나다닌다고 해서 ‘다람쥐 도로’라는 조롱까지 나왔다.현재 중국에서도 비슷한 일이 벌어지고 있다. 그동안 과도한 SOC 건설 붐이 일어났고 효용성이 떨어진다는 지적이 잇따르고 있다.◇부채 의존한 SOC 성장 한계=중국의 부채에 의존한 ‘SOC 및 건설 주도 성장’ 방정식이 종말을 고했다는 우려가 확산하고 있다. 월스트리트저널(WSJ)은 21일 “40년 고도성장을 견인했던 중국의 성장 모델이 이제는 고장 난 것으로 보인다”며 “중국의 40년 호황은 끝났다”고 평가했다.우선 중국 경제는 이 같은 모델을 기반으로 빠르게 성장하기는 했다. 덩샤오핑이 개혁 개방의 문을 연 1978년 이후 중국인의 1인당 국민소득은 25배 폭증했다. 세계화에 따른 수출 호조의 역할도 컸지만 매년 국내총생산(GDP)의 44%가량을 SOC와 부동산 등에 투자한 것이 주효했다. 이는 전 세계 평균(25%)보다 훨씬 높은 비율이다. 중국 지방정부는 관 주도의 저금리 대출을 받아 SOC에 과감히 투자해 성장률을 끌어올렸다.하지만 이제는 그 후폭풍이 거세지고 있다. 중국 정부의 부채는 최근 4년간 국내총생산(GDP) 대비 21.2%포인트 증가하면서 77.7%까지 늘어났다. 정부 부채로 잡히지 않는 지방정부융자기구(LGFV)의 부채 총액은 지난해 기준 60조 위안(약 1경 973조 원)으로 GDP의 절반에 달한다. 은행권의 LGFV에 대한 직간접 익스포저도 지난해 말 기준 40조 위안으로 은행권 자산 총액의 12%를 차지했다. 부동산 경기 불황으로 부채 상환이 어려워지면서 위험이 가중되는 실정이다. 국제결제은행(BIS)에 따르면 중국 정부 및 국영기업이 보유한 총부채는 2022년 기준 GDP의 300%에 육박해 미국(255.6%)을 앞섰다.\n\n\n\n◇부채 상환 특별 채권 발행 허용=중국 중앙정부는 지방정부 부채를 정리하는 작업에 착수했다. 외신은 이날 중국 당국이 지방정부 부채 상환을 돕기 위해 1조 5000억 위안(약 275조 원)의 특별 융자 채권 발행을 허용했다고 보도했다. 톈진·구이저우·윈난·산시·충칭 등 12개 성(省)·시(市)·자치구가 특별채 발행 대상이다. 인민은행·금융감독관리총국·증권감독관리위원회는 18일 화상회의를 열어 이같이 결정했다.차이신은 “현재 지방정부 부채가 금융 시스템의 위험에 접근하는 ‘회색 코뿔소’가 됐다”며 “31개 성·시·자치구 중에 경제적 기반이 약한 일부 지방정부는 부채 규모가 너무 커 유동성 위험에 가까워진 상태”경고했다.중국 재정부는 올 4월 지방정부 채무 잔액이 37조 위안(약 6644조 원)이라고 밝혔으나 이는 현실과 거리가 멀다는 지적이 많다. 월가 투자은행(IB)인 골드만삭스는 LGFV의 숨겨진 부채를 포함해 중국 지방정부의 총부채가 약 23조 달러(약 3경 원)에 이를 것으로 추산하기도 했다.스위스 최대 IB인 UBS의 왕타오 수석 이코노미스트는 지난해 말까지 LGFV 차입금을 포함한 중국 지방정부의 채무가 약 42조 7000억 위안(약 7835억 원)으로 지역 금융권 채무의 73%에 달하는 것으로 분석했다고 차이신이 전했다.이런 가운데 최근 중국에서 비구이위안(碧桂園·컨트리가든)이 촉발한 채무불이행(디폴트) 위기가 부동산 개발 기업들에 돈을 댄 ‘그림자 은행’인 중즈(中植)그룹의 유동성 위기로 이어지고 있다.◇“성장률 수년간 4% 머물 것”=저출산·고령화에 미중 갈등에 따른 외국인 투자 감소 등을 고려하면 앞으로는 중국의 성장 속도가 훨씬 둔화할 수밖에 없다는 우려가 나온다. 미국 컬럼비아대 소속 역사학자인 애덤 투즈 교수는 “우리는 세계경제 역사에서 가장 급격한 궤도를 그리는 기어 변환을 목도하고 있다”고 말했다. 국제통화기금(IMF)은 코로나19 이전까지 최소 6%대를 기록했던 중국의 경제성장률이 앞으로 수년간 4% 미만에 머물 것으로 보고 있다. 영국 컨설팅 업체인 캐피털이코노믹스는 중국의 추세 경제성장률이 2019년 5%에서 3%로 둔화했다며 2030년에는 2% 내외로 더 떨어질 것으로 전망했다. WSJ는 이러한 속도라면 2020년 시진핑 중국 국가주석이 설정한 ‘2035년까지 경제 규모를 2배로 늘리겠다’는 목표를 달성하지 못하고 중진국을 ‘졸업’하지 못한 채 주저앉게 되며 경제 규모에서 미국을 추월한다는 목표도 이루지 못하게 된다고 분석했다.이와 관련, 크리스탈리나 게오르기에바 국제통화기금(IMF) 총재는 “미국과 중국의 갈등 속에 새로운 냉전의 시대가 도래해 미소 냉전 당시의 고통이 재연될까 우려하고 있다”고 말했다."
    },
    {
        "title": "초전도체 급락하자 이번엔 맥신…또 '꿈의 물질' 테마 올라탄 개미",
        "date": "2023.08.21. 오후 4:55",
        "content": "초전도체 이어 맥신으로 투자 광풍 번져휴비스·코닉오토메이션·나인테크 등 3일째 급등\"테마주 이유 없이 올랐다 이유 없이 급락 주의\"\n\n\n\n맥신의 원자 구조/사진 제공=KIST[서울경제] 미래 신소재로 불리는 2차원 나노 물질 ‘맥신(MXene)’ 관련주들이 21일 무더기 상한가를 기록했다. 퀀텀에너지연구소가 상온 상압 초전도체라고 주장한 물질 ‘LK-99’가 초전도체가 아니라는 네이처 발표 이후 관련주가 줄줄이 하한가를 기록하자 맥신 테마주로 투자자들이 몰리고 있다.한국거래소에 따르면 맥신 테마주로 분류되는 휴비스(079980)·코닉오토메이션(391710)·나인테크(267320)·경동인베스트(012320)·아모센스(357580)·태경산업(015890)·센코(347000) 등 7종목이 이날 일제히 상한가를 기록했다. 이날 상한가를 기록한 종목 13개 중 맥신 테마주가 절반을 넘은 셈이다.휴비스는 맥신 관련 고분자 나노 복합체 제조 방법 관련 특허를 보유 중이라는 이유로, 코닉오토메이션은 최경철 KAIST 교수가 사외이사로 포진해 맥신 테마주로 분류됐다. 나인테크는 맥신을 포함한 신소재 관련 연구를 하는 것으로 알려져 있다. 경동인베스트는 맥신의 구성 요소인 티타늄 시추 관련 조장권을 보유한 것으로 전해졌다. 맥신 대량생산으로 전기차 무선 충전의 난제였던 전자파 간섭 문제가 해결될 것이라는 기대감에 따라 무선 충전용 부품을 생산하는 아모센스가 급등했고 맥신 소재인 금속 카바이드를 생산 중인 태경산업과 센코도 상한가를 찍었다.맥신 관련주는 이달 17일부터 오름세를 보였다. 한국과학기술연구원(KIST) 한·인도협력센터의 이승철 센터장팀이 맥신이 자기장에 따라 전도성이 바뀌는 특성인 ‘자가 수송’을 분석해 표면 분자 분포를 예측하는 방법을 개발했다는 소식이 전해지면서다. 하지만 한때 ‘꿈의 물질’로 주목받으며 투자 광풍을 몰고 왔던 초전도체 테마주는 이날 무더기 하한가를 기록했다. 신성델타테크(065350)는 29.88% 내린 4만 2000원에 거래를 마쳤다. 덕성(004830)(-29.99%)과 파워로직스(047310)(-30.0%)도 하한가로 직행했다. 앞서 세계적인 학술지인 네이처가 한국 퀀텀에너지연구소 연구진이 주장한 상온 상압 초전도체 물질 ‘LK-99’가 초전도체가 아니라는 내용을 게재했다. 한 증권 업계 관계자는 “테마주는 명확한 이유 없이 올랐다 명확한 이유 없이 급락한다” 면서 “단기 급등주는 투자에 주의가 필요하다”고 말했다."
    },
    {
        "title": "KRX금 가격, 0.11% 상승한 1g당 8만1710원 (8월 21일)",
        "date": "2023.08.21. 오후 4:39",
        "content": "[데이터로 보는 증시][서울경제] 21일 KRX금 가격이 소폭 상승했다.이날 금 가격은 전 거래일대비 90원(0.11%) 상승한 1g당 8만 1710원으로 장을 마쳤다. 거래량과 거래대금은 각각 3만 9334g, 32억 984만원을 기록했다.18일(현지시간) 국제금 가격이 10거래일만에 소폭 반등했다.이날 뉴욕 상업거래소에서 12월물 금 가격은 전일보다 1.30달러(0.07%) 상승한 온스당 1916.50달러에 거래를 마쳤다.이번 달 들어 계속해서 하락세를 이어갔던 금 가격이 반등에 성공한 모습이다.금 가격은 지난 한 주 동안 1.6% 가까이 급락했다. 전일까지 9거래일 연속 하락하며 2017년 이후 6개월 만에 최장 하락세를 기록했다."
    },
    {
        "title": "'5000원'으로 압구정 꼬마빌딩 건물주 돼볼까",
        "date": "2023.08.21. 오후 4:31",
        "content": "카사 '7번째 조각투자' 상품 내놔내달 6일부터 사흘간 선착순 공모\n\n\n\n압구정 커머스 빌딩 전경. 사진 제공=카사코리아[서울경제] 대신파이낸셜그룹이 올 3월 인수한 부동산 조각투자 업체 카사코리아가 서울 강남구 압구정 한복판에 위치한 꼬마빌딩을 확보해 다음 달 공모에 나선다. 대신과 카사가 손잡고 처음 선보이는 부동산 조각투자 상품이어서 안정적 배당과 추후 매각 차익을 기대할 수 있는 알짜 자산으로 평가된다.21일 금융투자 업계에 따르면 카사는 서울 강남구 도산대로에 위치한 ‘압구정 커머스 빌딩’을 7호 공모 건물로 선보인다. 이는 카사가 대신파이낸셜그룹에 인수된 후 처음 시장에 선보이는 공모 빌딩이며 카사의 일곱 번째 공모 상품이다. 공모 기간은 다음 달 6일부터 8일까지며 총공모액은 167억 원이다. 부동산디지털수익증권(DABS) 1주당 공모가는 5000원이다.이번 공모는 주식시장의 공모주 청약과 달리 선착순 방식으로 진행된다. 개인투자자들은 1인당 연간 투자 한도 2000만 원 내에서 참여할 수 있다. 공모 한도가 소진되면 공모 절차는 곧바로 마감된다. 지난해 3월 공모에 나섰던 여의도 익스콘벤처타워는 14분 만에 마감된 바 있다. 공모에 참여하려면 대신증권(003540) 조각투자 계좌를 개설해야 한다.카사가 공모에 나선 압구정 커머스 빌딩은 안정적 배당 수익과 함께 추후 상대적으로 높은 매각 차익을 기대할 수 있다는 분석이 나온다. 지하 2층, 지상 6층 규모인 투자 건물에는 다운타우너와 노티드도넛 등 유명 외식 브랜드를 운영하는 ‘GFFG’가 단일 임차인으로 있고 임차 기간은 2025년 9월 14일까지다. 카사는 연 2~3% 수준의 배당을 분기마다 지급할 예정이다.주변 시세보다 낮은 가격에 공모가 진행돼 추후 빌딩 매각에 따른 차익도 기대할 수 있다고 카사 측은 설명했다. 해당 건물은 압구정로데오역(수인분당선)과 압구정역(3호선), 강남구청역(7호선)에 인접해 있다. 아울러 최근 거래된 인근 건물의 토지 평단가(2억 4523억 원)보다 낮은 2억 2000만 원에 공모가 이뤄져 매각 시 건물 가치 상승을 기대할 수 있다.카사코리아는 지금까지 6개의 건물을 상장했으며 역삼 한국기술센터와 런던빌의 경우 매각 절차까지 마쳐 각각 누적 수익률 12.24%, 14.76%를 기록했다."
    },
    {
        "title": "[코스닥 마감]외국인·기관 쌍끌이 매수에 880선 안착…2차전지 강세",
        "date": "2023.08.21. 오후 4:30",
        "content": "외국인·기관 ‘사자’ vs 개인 ‘팔자’\"2차전지 등 중심으로 저가 매수세 유입\"업종별 상승 우위 금융 7%대↑2차전지 강세…에코프로 9%↑초전도체 급락…파워로직스 등 '下'[이데일리 이용성 기자] 코스닥 지수가 장중 매수로 전환한 외국인 수급에 힘입어 880선에 안착했다. 특히 2차전지 등에 저가 매수세가 유입되며 코스닥 지수 상승을 견인했다. \n\n\n\n21일 마켓포인트에 따르면 코스닥 지수는 전 거래일 대비 11.39포인트(1.30%) 오른 888.71로 장을 마감했다. 이날 코스닥은 전 거래일(877.32)보다 3.77포인트(0.43%) 상승한 881.09에 거래를 시작한 후 외국인 수급이 유입되면서 장중 890선을 회복하기도 했다.김석환 미래에셋증권 연구원은 “코스닥 시장에서 외국인과 기관의 동시 순매수가 유입되며 장중 2% 가까이 상승했으나 일부 차익 실현 매물이 출회해 상승폭을 축소했다”며 “중국 금융당국은 최근 위기 진정과 부양 조치를 위해 1년 물 대출금리를 10bp 인하 결정한 가운데 8월 들어 7% 넘게 하락한 코스닥에 2차전지 등을 중심으로 저가 매수세가 유입됐다”고 설명했다. 수급 주체별로는 외국인과 기관은 각각 2056억원, 1726억원을 순매수했다. 반면 개인은 홀로 3760억원을 순매도했다. 프로그램별로는 차익과 비차익을 합쳐 2531억원 매수 우위를 보이고 있다.업종별로는 대부분이 상승했다. 특히 금융이 7.48%의 상승률을 보이며 가장 큰 폭으로 오름세를 보였다. 의료·정밀기기, 컴퓨터서비스, 일반전기전자는 각 2%대 올랐고, 인터넷, 제조, 제약 등도 1%대 상승했다. 반면 유통과 디지털콘텐츠는 각 1% 하락했고, 비금속과 반도체, 건설 등은 각 1% 미만 수준으로 약세를 보였다. 시가총액 상위 종목들도 상승 우위다. 특히 2차전지가 강세를 보였다. 에코프로비엠(247540)과 에코프로(086520)는 각각 5.13%, 9.20% 올랐고, 엘앤에프(066970)도 0.24% 소폭 올랐다. 포스코DX(022100)도 11.88% 오르며 급등세를 보였다. 반면, 펄어비스(263750)는 6.84% 하락했고, 셀트리온헬스케어(091990)와 셀트리온제약(068760)은 각각 3.21%, 2.46% 하락하며 약세를 보였다. 종목별로는 2차전지가 강세를 보인 반면, 초전도체는 일제히 하락했다. 파워로직스(047310)와 신성델타테크(065350)는 하한가에 장을 마감했다. 국일신동(060480)과 원익피앤이(217820)도 각각 6.23%, 2.49% 내림세였다. EDGC(245620)도 890억원 규모의 주주 우선공모 유상증자 여파로 22.18% 급락세를 보였다. 이날 코스닥 시장에서 거래량은 10억4067만주, 거래대금은 10조1234억원이었다. 상한가 종목 9개 포함해 804개 종목이 올랐고, 하한가 종목 2개 포함 693개 종목이 하락했다. 94개 종목은 보합권에 머물렀다."
    },
    {
        "title": "[마감 시황] 코스피, 기관 '사자'에 7거래일만에 반등…\"中금리 인하폭 기대치 못미쳐\"",
        "date": "2023.08.21. 오후 4:28",
        "content": "21일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다. 연합뉴스[서울경제] 코스피가 21일 기관투자자의 ‘사자’ 행렬에 힘입어 7거래일 만에 반등했다. 다만 중국 금리인하가 기대치를 밑돌고 국내 수출이 부진하자 상승 폭은 제한됐다.이날 코스피 종가는 전장보다 4.30포인트(0.17%) 상승한 2508.80이다. 지수는 전장보다 7.20포인트(0.29%) 오른 2511.70으로 출발한 뒤 상승세를 이어갔지만 장 후반에 상승 폭을 살짝 내줬다.유가증권시장에서 기관은 지난 2일부터 직전 거래일(18일)까지 12거래일 연속 이어오던 매도세를 멈추고 이날 252억원어치를 순매수했다. 개인과 외국인은 각각 101억원, 334억원 순매도했다.시가총액(시총) 상위 종목 가운데 삼성전자(0.45%), POSCO홀딩스(0.36%), 포스코퓨처엠(2.04%), NAVER(0.94%) 등이 올랐다. 반면 LG에너지솔루션(-0.57%), SK하이닉스(-0.68%), 삼성SDI(-1.17%) 등은 하락했다.업종별로는 기계(0.54%), 의료정밀(3.67%), 음식료품(0.72%) 등이 상승했다. 반면 유통업(-0.45%), 전기가스업(-0.82%), 건설업(-1.02%) 등은 하락했다.코스닥지수는 전장보다 11.39포인트(1.30%) 오른 888.71로 장을 마쳤다.지수는 전장보다 3.77포인트(0.43%) 오른 881.09로 개장한 뒤 상승세를 이어갔으나 장 후반 상승 폭을 줄였다.외국인과 기관이 각각 2056억원, 1724억원어치를 순매수하며 지수 상승세를 이끌었다. 반면 개인은 3757억원어치를 팔아치웠다.시총 상위 종목 가운데 에코프로비엠(5.13%), 에코프로(9.20%), 엘앤에프(0.24%) 등 이차전지 관련 종목의 상승세가 두드러졌다. 반면 셀트리온헬스케어(-3.21%), JYP Ent.(-1.87%), 펄어비스(-6.84%) 등은 하락했다.이날 하루 유가증권시장과 코스닥시장의 거래대금은 각각 8조4220억원, 10조2000억원으로 집계됐다.이경민 대신증권 연구원은 \"시장 기대치에 못 미치는 대출우대금리(LPR) 결정에 실망감이 유입되며 국내 증시의 상단을 제한했다\"고 분석했다.한편 중국 인민은행은 이날 1년 만기 대출우대금리(LPR)은 연 3.45%로 0.1%포인트 인하하고 주택담보대출에 영향을 주는 5년 만기 LPR은 동결했다."
    },
    {
        "title": "주가 불붙은 맥신이 뭐기에...당황한 기업들 “우린 아니다”",
        "date": "2023.08.21. 오후 4:21",
        "content": "맥신에서 홀산란인자를 예측해 표면 분자를 찾아내는 프로그램. [사진 출처 = KIST]“맥신 관련 특허를 출원했으나, 아직 심사하지 않은 상황으로 한국과학기술연구원(KIST) 연구 결과와는 상관관계가 없습니다.”‘꿈의 신소재’로 불리는 맥신(MXene) 관련주로 묶여 이틀 연속 상한가를 찍은 휴비스 관계자의 말이다. 맥신은 높은 전기전도성을 갖추고 여러 금속화합물과 조합할 수 있는 2차원 나노물질이다.초전도체 테마주들이 일제히 급락하고 있는 가운데 맥신 테마주들이 급등세를 보이고 있다. 국내 증시에 테마주 광풍이 불면서 초전도체 투자 열풍이 이번엔 맥신으로 옮겨붙는 양상이다. 테마주로 엮인 일부 기업은 관련성을 부인했지만, 주가 상승이 이어지고 있어 투자 주의가 요구된다.21일 증권가에 따르면 맥신 관련주로 분류되면서 이틀 연속 상한가를 친 종목은 6개다. 유가증권시장에서는 태경산업, 경동인베스트, 휴비스 등 3개 종목이, 코스닥 시장에서는 나인테크, 코닉오토메이션, 아모센스 등 3개 종목이 상한가로 직행했다.맥신 테마주가 급부상한 건 KIST 연구팀이 맥신을 대량 생산할 방법을 개발했다는 소식이 알려진 지난 17일 이후부터다. 지금까지는 맥신을 만들어낼 때 품질을 일정하게 유지할 방법이 없어 대량생산이 어려웠다. 이승철 박사 연구팀이 맥신의 자기수송 특성을 이용해 표면 분자 분포를 예측하는 방법을 개발했다고 발표하면서 대량 생산 가능성에 대한 기대감이 반영됐다.그러나 맥신 관련주로 엮인 일부 기업은 당혹스럽다는 입장이다. 휴비스는 지난 2021년 9월 맥신 관련 고분자나노복합체와 제조법에 대한 특허를 출원한 것으로 알려지면서 관련주로 묶였다.휴비스 관계자는 “미래 먹거리 사업을 위해 출원한 특허로, 관련 설비가 없는 상황이다 보니 당장 관련 제품을 생산·판매할 계획은 없다”고 말했다.태경산업은 맥신 소재인 금속 카바이드 사업을 영위 중이고, 나인테크는 나노 신소재를 연구하는 인인식 한국교통대 연구팀과 2차전지용 핵심소재를 개발하고 있어 관련주로 분류됐다.코닉오토메이션은 맥신 기술과 관련된 유기발광다이오드(OLED) 개발에 성공한 최경철 한국과학기술원(KAIST) 전기전자공학부 교수가 사외이사로 등재됐다는 이유로 주가가 상승세를 보였다. 경동인베스트는 자회사 경동이 티타늄 연구 개발 조광권을 보유했다는 소식에 투자자들의 관심이 쏠렸다.반면 이달 들어 상한가 행진을 이어가던 초전도체 테마주들은 무더기 하한가를 기록했다. 국제학술지 네이처가 ‘LK-99’는 초전도체가 아니라고 발표했기 때문이다. 신성델타테크와 덕성, 파워로직스는 하한가로 직행했다.최근 수급이 쏠린 테마주들의 주가 변동성이 커진 만큼 ‘묻지마 투자’는 경계해야 한다는 목소리가 나온다. 금융당국은 테마주 쏠림 현상을 관리하겠다는 방침을 밝혔다.김소영 금융위원회 부위원장은 지난 17일 열린 ‘자본시장 분야 주요 정책성과 및 하반기 추진계획 발표‘ 기자간담회에서 “투자자에게 테마주 등에 대한 정확한 사실이 제공될 수 있도록 개선하는 한편 증권사의 신용융자 공급이 적정한지 모니터링하고, 관련한 시장교란행위가 있었는지도 엄정히 단속할 것”이라고 말했다."
    },
    {
        "title": "코스피, 기관 매수에 반등…中 5년만기 LPR 동결에 상승폭 제한(종합)",
        "date": "2023.08.21. 오후 4:19",
        "content": "코스피 상승 마감…원/달러 환율도 오름세(서울=연합뉴스) 김성민 기자 = 21일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.     이날 코스피는 전 거래일보다 4.30포인트(0.17%) 오른 2508.80으로 장을 마감했다. 원/달러 환율은 4.30원 오른 달러당 1342.60원으로 마쳤다. 2023.8.21 ksm7976@yna.co.kr    (서울=연합뉴스) 이민영 기자 = 코스피가 21일 기관투자자의 매수세에 힘입어 7거래일 만에 반등했다.     다만 중국 금리인하가 기대치를 밑돌고 국내 수출이 부진하자 지수 상승 폭은 제한되는 흐름을 보였다.    이날 코스피 종가는 전장보다 4.30포인트(0.17%) 상승한 2,508.80으로 집계됐다.    지수는 전장보다 7.20포인트(0.29%) 오른 2,511.70으로 출발한 뒤 상승세를 이어가다 장 후반 상승 폭을 줄였다.    유가증권시장에서 기관은 252억원어치를 순매수했다. 개인과 외국인은 각각 101억원, 334억원 매도우위를 기록했다.    기관은 지난 2일부터 직전 거래일(18일)까지 12거래일 연속 이어오던 매도세를 멈추고 이날 순매수 전환했다.     이날 코스피는 장 초반 중국 인민은행의 대출우대금리(LPR) 발표를 앞두고 경기 부양에 대한 기대에 상승 폭을 키웠으나, 금리 인하 폭이 시장 예상치를 밑돌자 상승 폭을 줄였다.    이경민 대신증권 연구원은 \"시장 기대치에 못 미치는 대출우대금리(LPR) 결정에 실망감이 유입되며 국내 증시의 상단을 제한했다\"고 분석했다.    인민은행은 1년 만기 LPR은 연 3.45%로 0.1%포인트 인하하고, 주택담보대출에 영향을 주는 5년 만기 LPR은 동결했다.    국내 수출 지표가 부진한 점도 증시에 영향을 줬다. 관세청은 이달 1∼20일 수출액이 작년 같은 기간보다 16.5% 줄었다고 밝혔다.    이재선 현대차증권 연구원은 \"코스피와 상관계수가 높은 게 수출인데, 수출 모멘텀이 약화한 것을 지표가 반영하면서 증시의 상승 폭이 제한됐다\"고 설명했다.    시가총액(시총) 상위 종목 가운데 삼성전자(0.45%), POSCO홀딩스(0.36%), 포스코퓨처엠(2.04%), NAVER(0.94%) 등이 상승했다.    반면 LG에너지솔루션(-0.57%), SK하이닉스(-0.68%), 삼성SDI(-1.17%) 등은 하락했다.    업종별로는 기계(0.54%), 의료정밀(3.67%), 음식료품(0.72%) 등이 상승한 반면, 유통업(-0.45%), 전기가스업(-0.82%), 건설업(-1.02%) 등은 하락했다.    코스닥지수는 전장보다 11.39포인트(1.30%) 오른 888.71로 장을 마쳤다.    지수는 전장보다 3.77포인트(0.43%) 오른 881.09로 개장한 뒤 상승세를 이어갔으나 장 후반 상승 폭을 줄였다.    외국인과 기관이 각각 2천56억원, 1천724억원어치를 순매수하며 지수를 끌어올렸다. 반면 개인은 3천757억원어치를 순매도했다.    시총 상위 종목 가운데 에코프로비엠(5.13%), 에코프로(9.20%), 엘앤에프(0.24%) 등 이차전지 관련 종목의 상승세가 두드러졌다.    반면 셀트리온헬스케어(-3.21%), JYP엔터테인먼트(-1.87%), 펄어비스(-6.84%) 등은 하락했다.    이날 하루 유가증권시장과 코스닥시장의 거래대금은 각각 8조4천220억원, 10조2천억원으로 집계됐다.     mylux@yna.co.kr"
    },
    {
        "title": "금리 인상 막바지라더니 치솟는 美 국채 금리…주식 시장 긴장",
        "date": "2023.08.21. 오후 4:17",
        "content": "\"금리 인하 시기 미뤄질 수도…高PER 종목 피해야\"\n\n\n\n미국 10년물 국채 금리 추이/그래픽=이지혜 디자인기자유가 상승과 미국의 소비 지표 상승 등의 영향으로 미국 10년물 국채금리가 4.3%까지 치솟았다. 이는 2008년 이후 최고치다. 시장은 지난달 미국의 기준금리 인상이 사실상 마지막일 것이라고 기대하고 있었으나, 최근 추가 금리 인상에 대한 우려가 커지고 있다. 21일 인베스팅닷컴에 따르면 미국 10년물 국채금리는 지난 18일 4.251%를 기록했다. 미국 10년물 국채금리는 지난 1일 4.0%대로 올라선 후 지난 17일 장 중 4.328%를 기록 15년 만에 최고치를 찍기도 했다.미국 10년물 국채금리가 이렇게 상승한 것은 국제유가가 올랐기 때문이다. 뉴욕상업거래소에서 서부텍사스산 원유(WTI)는 지난 9일 배럴당 84.40달러까지 상승했다. 이후 중국 경기 둔화의 영향으로 유가는 소폭 하락했으나 여전히 80달러선을 지키고 있다. 여기에 미국 7월 소매 판매는 전월보다 0.7% 증가해 4개월 연속 증가세를 유지했다. 증가 폭도 시장 전망치(0.4%)를 뛰어넘었다. 허재환 유진투자증권 연구원은 \"최근 미국 금리 상승은 에너지 비용 상승과 수급 영향 때문으로 보인다\"며 \"미국 국채금리 상승세가 진정되기 위해서는 유가와 실물 미국 경제 지표 둔화가 필요하다\"고 말했다. 상황이 이렇게되자 시장에서는 미국 연방준비제도(Fed·연준)가 추가 기준금리 인상을 하는 것이 아니냐는 불안감이 커지고 있다. 앞서 시장에서는 연준이 7월 FOMC(연방공개시장위원회)에서 기준금리를 0.25%포인트(P) 인상한 것을 마지막으로 더 이상의 금리 인상을 단행하지 않을 것이라고 전망했었다. 금융투자업계 전문가들은 당분간 미국 채권 금리 상승세를 꺾기는 쉽지 않을 것이라고 보고 있다. 김성수 한화투자증권 연구원은 \"연준의 물가 안정 승리 선언은 쉽지 않아 보이고, 물가를 제외한 불확실성은 최근 다시 커지는 모습\"이라며 \"아직 반영되지 않은 8월 데이터까지 감안하면 금리의 추가 상승 가능성도 배제할 수 없다\"고 말했다. 이어 \"연내 미국 국채 10년물 금리는 4.15~4.65%에서 움직일 것\"이라고 덧붙였다. 전문가들은 연준이 추가로 기준금리를 인상할 가능성은 크지 않으나, 금리 인하 시점이 다소 미뤄질 수 있다고 분석했다. 공동락 대신증권 연구원은 \"미국 국채 10년이나 30년 금리가 상승하고 있음에도 통화정책과 밀접한 2년 전후 금리는 상대적으로 안정적인 동향을 유지하고 있다\"며 \"기준금리 인상이 추가로 더 이뤄질지에 대한 우려보다는 인상 사이클 종료 이후 기준금리 인하에 대한 기대가 원활하게 작동하지 못할 수도 있다는 불안감이 더욱 크게 작용하고 있다\"고 설명했다. 안예하 키움증권 연구원은 \"물가가 낮아지는 속도가 둔화하면서 하반기 말까지도 인플레이션 리스크 요인이 계속해서 높아질 수 있다\"며 \"여전히 연내 한미 정책금리 인하 가능성을 높게 평가하지만 인플레이션 리스크 요인으로 금리 인하가 뒤로 미뤄질 가능성이 부각되고 있다\"고 했다. 이에 미국과 국내 증시가 흔들리고 있다. 미국 나스닥 지수는 4거래일 연속 하락해 지난 18일 13,290.78까지 내려왔다. 코스피는 이날 전 거래일 대비 0.17% 오른 2508.80에 거래를 마쳤으나 지난 18일까지 6거래일 연속 하락했다.   허 연구원은 \"미국 10년물 금리가 4%를 넘어가면서 주식시장의 조정 양상이 짙어지고 있고, 그만큼 자산 자체의 수익률 매력이 떨어졌다\"며 \"금리 방향성에 대한 부담이 남아 있는 동안 빅테크 등 상대적으로 PER(주가수익비율)이 높은 주식들은 피할 필요가 있다\"고 조언했다."
    },
    {
        "title": "'주가조작에 과징금 2배' 추가 논의한다…\"입법예고 취소\"(종합)",
        "date": "2023.08.21. 오후 4:16",
        "content": "부당이득 산정 방식 등 쟁점…\"심도 있는 논의 거쳐 하위법령 마련\"내년 1월 시행일은 변함없을 듯\n\n\n\n주가 조작[연합뉴스TV 제공]    (서울=연합뉴스) 심재훈 임수정 기자 = 주가 조작 등 불공정 거래 시 이익의 최대 2배까지 과징금을 부과하는 법안 시행령이 입법예고 후 돌연 취소됐다.     금융위원회는 부당 이득과 과징금을 산정하는 방식 등에 대해 관계 부처 간 추가 논의를 거쳐 다음 달 다시 최종안을 입법예고하겠다는 입장이다.     21일 금융권 등에 따르면 금융위원회는 '자본시장과 금융투자업에 관한 법률 개정안'이 국회를 통과함에 따라 시행령과 감독규정 최종안을 다음 달 입법예고할 예정이다.       금융위는 지난 18일 자본시장법 하위 법령을 한 차례 입법예고 했으나 오는 22일자로 일단 취소할 계획이다.     금융위는 \"입법예고 전 법무부·대검찰청 등 관계부처 논의 과정에서 향후 개정 법률안을 통해 불공정거래를 효율적으로 제재하기 위해서는 더 심도 있는 논의를 거치자는 의견이 나왔다\"며 \"오는 9월 중 최종 개정안을 입법예고할 예정\"이라고 설명했다.    금융위는 관보에 이미 입법예고를 예정한 사안이라 취소를 요청해도 3일(관공서 근무일 기준)이 소요되는 행정적 절차 때문에 기존 안이 부득이하게 공개된 것이라고 부연했다.    금융위 관계자는 \"특별히 이견이 있는 게 아니라 조금 더 내용을 정교하게 다듬자는 차원\"이라며 \"법 시행일을 맞추는 데는 별다른 문제가 없다\"고 말했다.    앞서 금융당국은 SG증권발 주가 폭락 사태로 사회적 파문이 커지자 불공정 거래행위로 얻은 부당 이익 등에 대해 과징금 제재를 신설하는 내용의 자본시장법 개정을 추진해왔다.    내년 1월 말부터 시행될 자본시장 3대 불공정거래 과징금 부과 기준은 부당 이득 금액의 2배 이하 또는 산정이 곤란할 경우 40억원 이하로 정해졌다.     주가조작으로 30억원의 이익을 얻었다면 내년부터는 2배인 60억원의 징벌적 과징금을 부과할 수 있게 된 셈이다.    입법예고된 초안을 보면 금융위원회는 원칙적으로는 검찰에서 불공정거래 혐의자에 대한 수사·처분 결과를 통보받은 뒤 과징금을 부과하기로 했다.     다만 검찰 통보 후 검찰과 협의하거나 1년이 지난 뒤에는 검찰의 수사·처분 결과 통보 전이라도 과징금을 부과할 수 있도록 했다.    불공정거래 과징금을 부과하는 경우 위반 행위의 동기, 경위, 기간 등을 고려하기로 했다.    금융위원회는 \"과징금 부과를 통해 불공정거래행위에 대해 신속하고 효과적인 처벌을 도모할 수 있게 됐다\"고 평가했다.    또한 부당이득액 산정 방식을 '총수입-총비용'으로 명시하고 유형별 산정방식도 규정했다.    실현이익의 경우 가중평균 매수 단가와 가중 평균 매도 단가의 차액에 매매 일치 수량을 곱한 금액으로 산정하기로 했다. 미실현 이익은 매수 단가와 매도 단가의 차액에 잔여 수량을 곱한 금액으로 산정할 예정이다.    회피 손실은 최저 종가와 차액에 매도 수량을 곱한 금액으로 산정하고, 상장 폐지가 된 경우는 0원으로 계산하기로 했다.\n\n\n\n대화하는 이복현 금감원장과 김주현 금융위원장(서울=연합뉴스) 이정훈 기자 = 이복현 금감원장과 김주현 금융위원장이 15일 열린 국회 정무위원회 전체회의에서 귀엣말을 나누고 있다. 2023.6.15 uwg806@yna.co.kr    시세를 상승시킨 경우 매수 단가와 매도 단가의 차액에 잔여 수량을 곱한 금액으로, 시세 하락을 막은 경우는 최고 종가 일까지 기간 중 최저 종가의 70% 가액을 매수 단가로 산정할 계획이다.    공매도 제한의 경우 공매도 단가와 마지막 매수일 종가의 차액에 잔여 수량을 곱한 금액으로, 공매도 주문 후 매수 주식이 없다면 공매도 단가와 당일 종가의 차액에 공매도 수량을 곱한 금액으로 각각 산정한다.    금융위원회는 불공정거래 범죄를 자수·자진신고하거나 다른 사람의 범죄를 증언하는 경우 과징금을 감경 또는 면제할 수 있도록 했다.    증거 제공, 성실 협조 등에 따라 과징금의 최대 100% 또는 50%까지 감면받을 수 있다.     다만, 다른 사람에게 불공정거래행위 참여를 강요하거나 일정 기간 반복적으로 불공정거래 행위를 한 경우는 감면해주지 않는다.    president21@yna.co.kr, sj9974@yna.co.kr"
    },
    {
        "title": "코스피 2508.80 강보합 마감…배터리株 강세",
        "date": "2023.08.21. 오후 4:10",
        "content": "코스닥 1.30% 상승 마감…외인·기관 '사자'\n\n\n\n서울 여의도 한국거래소. 사진=강진형 기자aymsdream@코스피가 2500선을 유지하며 강보합으로 마무리했다. 코스닥은 외국인과 기관이 함께 '사자'세를 보이며 1% 넘게 상승 마감했다. 21일 코스피는 전 거래일 대비 0.17%(4.30포인트) 오른 2508.80으로 마쳤다. 이날 0.29%(7.20포인트) 상승한 2511.70에 출발했으나, 결국 2510선을 지켜내지 못했다. 오전에는 개인이 지수를 견인했으나 장 후반 기관 홀로 상승세를 붙들었다. 기관은 254억원을 순매수했다. 반면 개인과 외국인은 각각 102억원, 334억원을 순매도했다. 선물시장에서는 외국인과 기관이 각각 2056억원, 1724억원 '사자'세를 보였다. 그러나 개인은 2445억원을 '팔자'세로 마쳤다. 시가총액 상위 10개 종목을 보면 혼조세였다. 개장 초 하락했던 포스코퓨처엠과 POSCO홀딩스는 각각 +2.04%, +0.36% 오름세로 마쳤다. 삼성전자 +0.45%, 삼성바이오로직스 +0.91%, NAVER +0.94% 역시 상승 마감했다. 반면 삼성SDI -1.17%, SK하이닉스 -0.68%, LG에너지솔루션 -0.57% 등은 하락했다. 코스닥은 전 거래일 대비 1.30%(11.39포인트) 오른 888.71에 마무리했다. 이날 0.43%(3.77포인트) 상승한 881.09에 출발한 뒤 견조한 상승세를 보였다. 외국인과 기관이 각각 2056억원, 1724억원을 순매수하며 지수를 견인했다. 반면 개인 홀로 3758억원을 순매도했다. 시가총액 상위 10개 종목을 보면 배터리 업종이 강세를 보였다. 포스코DX +11.88%, 에코프로 +9.20%, 에코프로비엠 +5.13%, 에스엠 +2.91% 등이 상승했다. 반면 펄어비스 -6.84%, 셀트리온헬스케어 -3.21%, 셀트리온제약 -2.29%, JYP엔터 -1.87% 등은 내림세로 종료했다. 한편 서울 외환시장에서 원·달러 환율은 전장 대비 4.3원 상승한 1342.6원에 거래를 마쳤다."
    },
    {
        "title": "코스피 상승 마감…원/달러 환율도 오름세",
        "date": "2023.08.21. 오후 4:08",
        "content": "(서울=연합뉴스) 김성민 기자 = 21일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.     이날 코스피는 전 거래일보다 4.30포인트(0.17%) 오른 2508.80으로 장을 마감했다. 원/달러 환율은 4.30원 오른 달러당 1342.60원으로 마쳤다. 2023.8.21    ksm7976@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감…원/달러 환율도 오름세",
        "date": "2023.08.21. 오후 4:08",
        "content": "(서울=연합뉴스) 김성민 기자 = 21일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.     이날 코스피는 전 거래일보다 4.30포인트(0.17%) 오른 2508.80으로 장을 마감했다. 원/달러 환율은 4.30원 오른 달러당 1342.60원으로 마쳤다. 2023.8.21    ksm7976@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감…원/달러 환율도 오름세",
        "date": "2023.08.21. 오후 4:08",
        "content": "(서울=연합뉴스) 김성민 기자 = 21일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.     이날 코스피는 전 거래일보다 4.30포인트(0.17%) 오른 2508.80으로 장을 마감했다. 원/달러 환율은 4.30원 오른 달러당 1342.60원으로 마쳤다. 2023.8.21    ksm7976@yna.co.kr"
    },
    {
        "title": "상승 마감한 코스피",
        "date": "2023.08.21. 오후 4:08",
        "content": "(서울=연합뉴스) 김성민 기자 = 21일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.     이날 코스피는 전 거래일보다 4.30포인트(0.17%) 오른 2508.80으로 장을 마감했다. 2023.8.21    ksm7976@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 상승 마감…원/달러 환율도 오름세",
        "date": "2023.08.21. 오후 4:08",
        "content": "(서울=연합뉴스) 김성민 기자 = 21일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.     이날 코스피는 전 거래일보다 4.30포인트(0.17%) 오른 2508.80으로, 코스닥지수는 전장보다 11.39포인트(1.30%) 오른 888.71로 장을 마감했다. 원/달러 환율은 4.30원 오른 달러당 1342.60원으로 마쳤다. 2023.8.21    ksm7976@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 상승 마감…원/달러 환율도 오름세",
        "date": "2023.08.21. 오후 4:08",
        "content": "(서울=연합뉴스) 김성민 기자 = 21일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.     이날 코스피는 전 거래일보다 4.30포인트(0.17%) 오른 2508.80으로, 코스닥지수는 전장보다 11.39포인트(1.30%) 오른 888.71로 장을 마감했다. 원/달러 환율은 4.30원 오른 달러당 1342.60원으로 마쳤다. 2023.8.21    ksm7976@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감…원/달러 환율도 오름세",
        "date": "2023.08.21. 오후 4:08",
        "content": "(서울=연합뉴스) 김성민 기자 = 21일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.     이날 코스피는 전 거래일보다 4.30포인트(0.17%) 오른 2508.80으로 장을 마감했다. 원/달러 환율은 4.30원 오른 달러당 1342.60원으로 마쳤다. 2023.8.21    ksm7976@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 상승 마감…원/달러 환율도 오름세",
        "date": "2023.08.21. 오후 4:07",
        "content": "(서울=연합뉴스) 김성민 기자 = 21일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.     이날 코스피는 전 거래일보다 4.30포인트(0.17%) 오른 2508.80으로, 코스닥지수는 전장보다 11.39포인트(1.30%) 오른 888.71로 장을 마감했다. 원/달러 환율은 4.30원 오른 달러당 1342.60원으로 마쳤다. 2023.8.21    ksm7976@yna.co.kr"
    },
    {
        "title": "코스피, 7거래일만 상승 2500선 턱걸이…코스닥도 1.3% 올라",
        "date": "2023.08.21. 오후 4:00",
        "content": "기관 순매수 영향코스닥은 이차전지 등 강세에 1.3% 상승증시, 원·달러 환율 동시 상승\n\n\n\n21일 오전 서울 중구 하나은행 본점 딜링룸 현황판. 사진=연합뉴스21일 국내 증시에서 코스피지수가 소폭 올라 2500선 마감했다. 코스닥은 이차전지와 헬스케어 기업들의 주가 강세로 1% 넘는 오름폭을 기록했다.이날 코스피지수는 전 거래일 대비 4.3포인트(0.17%) 오른 2508.8에 장을 마쳤다. 장 초반 한때 2524선을 넘겼지만, 오름폭이 줄었다.  지난 10일부터 6거래일동안 하락했던 코스피 지수는 상승하는데 만족해야 했다. 투자주체별 수급을 보면 개인과 외국인이 각각 109억원, 338억원어치 팔았고 기관 홀로 260억원어치 샀다.유가증권시장 시가총액 상위종목들을 살펴보면 혼조세를 보였다. 삼성전자(0.45%)와 삼성바이오로직스(0.91%), NAVER(0.94%) 등이 올랐고 삼성SDI(-1.17%), SK하이닉스(-0.68%) 등이 내렸다.코스닥시장은 외국인과 기관의 동시 순매수가 유입되면서 유가증권시장 대비 오름폭이 더 컸다. 전 거래일보다 11.39포인트(1.3%) 오른 888.71에 마감했다. 지수는 장중 2% 가까이 상승했지만 일부 차익실현 매물을 출회하면서 상승폭을 줄였다. 개인 홀로 3758억원어치 팔아치웠고 외국인과 기관이 각각 2051억원, 1724억원어치 사들였다.김석환 미래에셋증권 연구원은 \"8월 들어 7% 넘게 하락한 코스닥지수에 대한 저가매수세가 이차전지 등을 중심으로 유입됐다\"며 \"또 중국 금융당국이 최근의 위기 진정과 부양 조치를 위해 1년물 대출금리 10bp 인하를 결정하면서 투자심리가 완화된 측면도 있을 것\"이라고 짚었다.시총 상위주들 가운데 움직임이 부각됐던 종목들을 보면 에코프로비엠(5.13%), 에코프로(9.2%), 에코프로에이치엔(0.76%) 등 에코프로 그룹주가 강세를 나타냈다. 앞서 지난 18일 이동채 전 에코프로그룹 회장의 실형이 확정되면서 동반 하락했던 이들 그룹주가 거래일 기준 하루 만인 21일 반등한 것이다. 그 밖에 포스코DX(11.88%), 금양(3.99%), 코스모신소재(3.92%) 등도 오른 만큼 이차전지주 전반의 강세로도 해석됐다.양대 시장을 통틀어 개별 업종·종목 중에선 맥신 테마가 두드러졌다. 경동인베스트와 태경산업, 휴비스, 아모센스, 코닉오토메이션 등 이른바 '맥신 테마주'로 분류된 5종목은 이날 상한가로 장을 마쳤다. 맥신의 특성을 빠르게 예측하는 기술이 개발됐단 소식이 주가 촉매제 역할을 했다. 앞서 지난 17일 한국과학기술연구원(KIST)은 한·인도협력센터 이승철 센터장팀이 맥신이 자기장에 따라 전도성이 바뀌는 특성인 '자기수송'을 분석해 표면 분자 분포를 예측하는 방법을 개발했다고 밝힌 바 있다.아울러 게임회사인 엔씨소프트의 주가가 2.6% 올랐다. 엔씨소프트가 2021년 6월 웹젠의 'R2M'가 자사 '리니지M'을 표절했다면서 민사소송을 제기한 지 2년 2개월여 만에 승소 판결을 받은 영향으로 보인다.이날 유가증권시장에 상장한 넥스틸은 공모가(1만1500원)에서 6.61% 낮은 1만740원에 장을 끝냈다.한편 이날 서울 외환시장에서 달러 대비 원화 환율은 전 거래일보다 4.3원 오른 1,342.6원에 장을 마쳤다. 약 9개월 만에 최고치로 뛰었다. 종가 기준으로 지난해 11월 23일(1,351.8원) 이후 가장 높은 수준을 기록했다. 중국 인민은행이 사실상 기준금리인 1년 만기 대출우대금리(LPR)를 0.1%포인트(p) 인하해 연 3.45%로 낮췄다. 그러나 주택담보대출과 관련된 5년 만기 LPR은 연 4.2%로 종전 수준을 유지했다. 인하폭을 최소화하면서 시장은 실망감을 드러냈다."
    },
    {
        "title": "[코스피 마감]13일만 기관 '사자'에도 2500 제자리…원·달러환율↑",
        "date": "2023.08.21. 오후 3:51",
        "content": "전거래일 대비 0.17% 오른 2508.80 마감中 LPR 인하 발표 직전 2524 돌파하기도시장 기대 못 미치는 인하율에 상단 제한초전도체 테마주 하한가…맥신 관련주 上[이데일리 김보겸 기자] 코스피 지수가 중국 경기부양 기대와 미국 반도체지수 상승에 힘입어 2520선을 돌파했지만 상승분을 반납하고 2500선에서 소폭 상승 마감했다. \n\n\n\n21일 마켓포인트에 따르면 코스피 지수는 전거래일 대비 0.17%(4.30포인트) 오른 2508.80에 장을 마감했다. 개장과 함께 7.20포인트 상승한 2510선으로 올라서며 중국 인민은행 대출우대금리(LPR) 인하 발표 전에는 2524.41까지 올랐지만 시장 기대에 못 미치는 인하율을 발표하며 상단을 제한하며 상승폭을 반납했다. 수급별로는 기관이 260억원 순매수하며 13일만에 사자 전환했다. 금융투자가 350억원, 투신이 141억원 담으며 사자세를 주도했다. 반면 개인은 109억원을 팔며 7거래일만에 팔자 전환했다. 외국인도 334억원 팔면서 7거래일 연속 순매도 우위를 이어갔다.  간밤 뉴욕증시는 보합 마감했다. 다우존스30산업평균지수는 전장보다 0.07% 오른 3만4500.66에 거래를 마쳤다. 4거래일 만에 반등이다. 대형주 중심의 S&P500지수는 0.01% 내린 4369.71, 기술주 중심의 나스닥 지수도 0.2% 하락한 1만3290.78에 장을 마감했다.이날 중국 중앙은행인 인민은행은 최근 위기 진정과 부양 조치를 위해 1년물 대출금리를 10bp(1bp=0.01%포인트) 인하한 3.45%로 결정했다. 주택담보대출과 직결되는 5년물 금리는 동결됐다. 이경민 대신증권 연구원은 “시장 기대치에 못 미치는 LPR 결정에 부양 강도에 대한 실망감이 유입되며 국내 증시 모두 상단을 제한했다”고 평가했다. 원·달러 환율은 위안화 약세 압력 확대와 연동되면서 전일 대비 4.3원(0.32%) 오른 1342.6원에 마감했다. 업종별로는 혼조세였다. 의료정밀이 3% 넘게 올랐으며 종이목재도 1%대 상승 마감했다. 이외에도 화학, 철강및금속, 기계, 전기전자, 통신업, 금융업, 보험, 서비스업 등이 1% 미만 올랐다. 반면 건설업과 섬유의복은 1% 넘게 떨어졌다. 의약품과 비금속광물, 운수장비, 유통업, 전기가스업 등도 1% 미만 하락 마감했다. 시가총액 상위주도 혼조세를 보였다. 삼성전자(005930)가 0.45% 오른 6만6600원에 마감한 반면 SK하이닉스(000660)는 0.68%하락한 11만6400원에 거래를 마쳤다. LG에너지솔루션(373220)도 0.57% 하락했으며 삼성SDI(006400)는 1% 넘게 하락했다. 네이버가 0.94% 오른 반면 카카오(035720)는 0.10% 하락했다. 셀트리온(068270)도 3.52% 하락한 14만5100원에 거래를 마쳤다. 초전도체 관련주는 하한가를 기록했다. 덕성(004830)은 개장과 동시에 하한가로 직행했으며 덕성우(004835)도 6.37% 하락 마감했다. 반면 또 다른 ‘꿈의 물질’로 거론되는 맥신 테마주는 상한가를 기록했다. 태경산업(015890) 휴비스(079980)가 상한가 마감했다.  이날 코스피 거래량은 3억9337만3000주, 거래대금은 8조3959억3900만원으로 집계됐다. 상한가 4개 종목 외 459개 종목이 상승했고 하한가 1종목을 포함해 436개 종목이 내렸다. 40개 종목은 보합 마감했다."
    },
    {
        "title": "금융위 '주가조작 과징금 2배' 시행령 입법 예고했다 돌연 철회",
        "date": "2023.08.21. 오후 3:51",
        "content": "법무부, 금융위 입법 예고에 \"신중해야\" 제동'檢총장과 합의 없이 과징금 가능' 조항 포함\"내달 과징금 산정 방식 등 최종안 마련\" 후퇴\n\n\n\n한동훈 법무부 장관. 서울경제DB[서울경제] 법무부가 주가조작 이익에 2배의 과징금을 부과하는 법안 시행령에 대해 돌연 제동을 걸자 금융위원회가 이례적으로 입법 예고한 시행령 및 감독 규정을 거둬들이는 사태가 발생했다.21일 금융위는 18일 입법 예고한 자본시장법 시행령과 감독 규정을 22일 자로 전격 철회한다고 밝혔다. 법무부와 대검찰청 등이 하위 법령에 관해 더 신중하게 논의해야 한다는 의견을 냈다는 이유에서다. 금융위에 따르면 법무부와 대검찰청 등은 이달 16일 관계 부처 회의에서 금융위에 “좀 더 심도 있게 논의하자”고 의견을 냈다.앞서 국회는 올 6월 주가조작과 미공개 정보 이용, 사기적 부정 거래 등 3대 불공정거래 위반자에 대해 형사처벌과 별도로 부당 이익의 최대 2배를 징벌적 과징금으로 부과하는 자본시장법 개정안을 통과시켰다. 이 법은 부당이득을 산정하기 곤란할 경우에도 40억 원까지 과징금을 부여할 수 있게 했다.\n\n\n\n소시에테제네랄(SG)증권발(發) 주가 폭락 사태 등 주가조작 사태가 잇따르는 상황에서 범죄의 주된 동기인 경제적 이익을 마땅히 제재할 수단이 없다는 취지로 마련한 법이다. 이 법은 7월 18일 공포돼 내년 1월 19일부터 시행될 예정이다. 금융위는 시행령 개정안으로 과징금 부과 기준, 부당이득에 대한 구체적 계산 방식, 자진 신고 시 과징금 감면 절차 등을 규정해 후속 작업을 마무리할 계획이었다.\n\n\n\n김주현 금융위원장. 연합뉴스금융투자 업계는 금융 당국의 입법 예고가 타 부처의 의견에 곧바로 발목이 잡힌 상황 자체가 매우 드문 일이라고 지적했다. 시행령 개정안에는 검찰이 수사·처분 결과를 금융위에 통보하기 전에도 당국이 검찰총장과 합의만 하면 과징금을 부과할 수 있게 하는 내용이 포함됐다. 나아가 합의하지 못하더라도 금융위가 범죄 혐의를 검찰총장에게 통보한 지 1년만 지나면 수사가 끝나기 전에 과징금 결정을 내릴 수 있게 했다.금융위는 법안 시행일이 내년 초인 만큼 법무부 등의 의견을 듣고 시행령 최종 개정안을 다음 달 중 확정하겠다는 입장이다. 금융위 관계자는 “주가조작 과징금 2배는 그대로 두되 세부적 기준은 시간을 두고 검토하자는 의견이 법조계에서 나왔다”고 설명했다."
    },
    {
        "title": "[특징주] 넥스틸, 코스피 상장 첫날 공모가 대비 6.6% 하락(종합)",
        "date": "2023.08.21. 오후 3:43",
        "content": "넥스틸(주) 코스피 상장기념식(서울=연합뉴스) 21일 서울 영등포구 한국거래소에서 열린 넥스틸(주)의 코스피 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다.     왼쪽부터 정지헌 한국거래소 유가증권시장본부장보, 채남기 한국IR협의회 회장, 양태영 한국거래소 유가증권시장본부장, 홍성만 넥스틸(주) 대표이사, 강성묵 하나증권 대표이사, 이기헌 상장회사협의회 상근부회장 2023.8.21 [한국거래소 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 넥스틸이 상장 첫날인 21일 공모가보다 낮은 가격에 거래를 마감했다.    이날 유가증권시장에서 넥스틸은 공모가(1만1천500원) 대비 6.61% 내린 1만740원에 거래를 마쳤다.    1990년 설립된 넥스틸은 에너지와 건설, 신재생에너지 등 다양한 분야에 사용하는 강관 제조와 유통 사업을 영위하는 철강 회사다.    넥스틸은 이달 초 진행한 수요예측과 일반 공모청약에서 저조한 경쟁률을 기록했고, 공모가도 희망 범위 최하단으로 정해졌다.    넥스틸의 상장 주관사였던 하나증권은 이번 상장을 통해 처음으로 유가증권시장 기업공개(IPO)를 단독 주관하는 이력을 쌓았다.    박병기 하나증권 기업금융본부장은 \"넥스틸이 올해 첫 코스피 상장에 성공하며 시장에 활기를 불어넣어 줄 것으로 기대된다\"며 \"상장 주관사로서 기업공개를 준비하는 기업들의 든든한 파트너 역할을 수행해 나갈 것\"이라고 말했다.    norae@yna.co.kr"
    },
    {
        "title": "[특징주] 엔씨소프트, '리니지 표절' 소송 승소 후 상승 마감(종합)",
        "date": "2023.08.21. 오후 3:41",
        "content": "엔씨소프트, 'TL'·'프로젝트E' 트레일러 영상 공개[엔씨소프트 제공]    (서울=연합뉴스) 배영경 기자 = 엔씨소프트가 '리니지' 시리즈를 모방한 게임을 출시했다며 타사를 상대로 한 소송에서 승소한 뒤 21일 주가가 상승했다.    이날 유가증권시장에서 엔씨소프트는 전 거래일보다 2.60% 오른 25만6천500원에 거래를 마쳤다.    주가는 장중 전 거래일보다 4.60% 상승한 26만1천500원까지 오르기도 했다.    앞서 서울중앙지법 민사합의61부는 지난 18일 엔씨소프트가 웹젠을 상대로 낸 저작권 침해 중지 등 청구 소송을 원고 승소로 판결하고 \"R2M 이름으로 제공되는 게임을 일반 사용자들에게 사용하게 하거나 이를 선전·광고·복제·배포·전송·번안해서는 안 된다\"고 판시했다.    이는 엔씨소프트가 2021년 6월 웹젠의 'R2M'이 자사의 '리니지M'을 표절했다며 민사소송을 제기한 지 약 2년 2개월 만에 나온 판결이다.    법원이 1심에서 엔씨소프트의 손을 들어 주면서 '리니지' 시리즈의 인터페이스와 시스템을 빈번하게 참조해 온 국내 게임 업계에도 파장이 미칠 것이라는 전망이 나온다.    증권가 일각에서는 이번 소송 결과가 엔씨소프트보다 피소된 기업들에 미치는 영향이 더 클 것이란 관측도 제기된다.    김하정 다올투자증권 연구원은 \"기존작 매출에 영향을 미칠 이번 이슈는 수혜 기업인 엔씨소프트 주가의 상방 압력보다 웹젠과 카카오게임즈의 주가 하방 압력으로 작용할 가능성이 더 크다\"고 분석했다.    이날 코스닥시장에서 웹젠은 장중 전 거래일보다 6.21% 하락했으나 결과적으로 1.03% 오른 1만4천650원에 거래를 마쳤다. 카카오게임즈 역시 전날보다 1.62% 오른 2만8천200원에 장을 마감했다.    ykbae@yna.co.kr"
    },
    {
        "title": "[fn마감시황] 코스피, 7거래일만 상승 마감...2508.80",
        "date": "2023.08.21. 오후 3:41",
        "content": "21일 서울 중구 하나은행 딜링룸 전광판에 지수가 표시되고 있다. 사진=뉴시스  [파이낸셜뉴스] 코스피가 7거래일만에 상승 마감했다.   21일 코스피는 전날보다 4.30p(0.17%) 오른 2508.80에 거래를 마쳤다.   이날 지수는 전날보다 7.20p(0.29%) 오른 2511.70에 출발했다. 장중 한 때 지수는 19.91p(0.79%) 오른 2524.41까지 거래됐다.   유가증권시장에서 기관이 260억원어치를 사며 무려 13거래일만에 순매수로 전환했다. 개인과 외국인은 각각 109억원, 334억원어치를 팔았다.   시가총액 상위기업은 대체로 혼조세를 보였다. 삼성전자(0.45%), 삼성바이오로직스(0.91%), 포스코홀딩스(0.36%) 등은 올랐지만 LG에너지솔루션(-0.57%), SK하이닉스(-0.68%), LG화학(-0.18%) 등은 내렸다.   업종별로는 의료정밀(3.67%), 종이목재(1.00%), 화학(0.84%) 순으로 올랐다. 섬유의복(-1.45%), 건설업(-1.02%)은 약세 마감했다.   코스닥지수는 전날보다 11.39p(1.30%) 오른 888.71에 거래됐다."
    },
    {
        "title": "코스피, 0.17% 오른 2,500대로 마감",
        "date": "2023.08.21. 오후 3:35",
        "content": "코스피·코스닥 상승 마감…원/달러 환율도 오름세(서울=연합뉴스) 김성민 기자 = 21일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.     이날 코스피는 전 거래일보다 4.30포인트(0.17%) 오른 2508.80으로, 코스닥지수는 전장보다 11.39포인트(1.30%) 오른 888.71로 장을 마감했다. 원/달러 환율은 4.30원 오른 달러당 1342.60원으로 마쳤다. 2023.8.21 ksm7976@yna.co.kr    (서울=연합뉴스) 이민영 기자 = 코스피가 21일 전 거래일보다 약 0.17% 올라 2,500대에서 거래를 마쳤다.    이날 코스피 종가는 전장보다 4.30포인트(0.17%) 상승한 2,508.80으로 집계됐다.    코스닥지수는 전장보다 11.39포인트(1.30%) 오른 888.71로 장을 마쳤다.     mylux@yna.co.kr"
    },
    {
        "title": "[특징주]‘올 코스피 첫 상장’ 넥스틸, 공모가 대비 6%↓ 마감",
        "date": "2023.08.21. 오후 3:35",
        "content": "[이데일리 이정현 기자] 올해 첫 유가증권시장(코스피) 상장 종목인 넥스틸(092790)이 상장 첫날 공모가(1만1500원)를 하회하며 마감했다.21일 마켓포인트에 따르면 이날 넥스틸은 공모가 대비 6.61%(760원) 내린 1만740원에 장을 마쳤다. 장초반 1만3800원까지 올랐으나 외국인과 기관의 매도세가 이어지며 장중 한때 1만350원까지 내렸다 소폭 반등했다.\n\n\n\n넥스틸은 강관 제조 및 유통 기업이다. 지난 2~3일 진행한 기관투자자 대상 수요예측을 통해 공모가를 희망밴드 최하단인 1만1500원으로 결정했다. 이후 일반투자자 대상 공모주 청약에서는 4.13대 1의 경쟁률로 올해 최저 성적을 기록했다.넥스틸은 이번 공모를 통해 확보한 자금으로 신규 시설 증설 및 운영자금에 사용할 예정이다. 홍성만 넥스틸 대표이사는 “상장 후 글로벌 대표 강관 기업으로 도약해 투자자분들의 기대에 부응하는 회사가 될 것”이라고 밝혔다."
    },
    {
        "title": "한화투자증권 '총상금 2억 원' 실전투자대회 개최",
        "date": "2023.08.21. 오후 3:20",
        "content": "선착순 2만 명에 해외 소수점 주식 증정\n\n\n\n[서울경제] 한화투자증권(003530)이 자사 계좌 보유 개인 고객들을 대상으로 실전투자대회를 개최한다.한화투자증권은 21일 총 상금 2억 원 규모의 투자 대회 ‘오리지널 투자 빅매치’를 개최한다고 밝혔다. 한화투자증권은 1999년 국내 증권사 최초로 실전투자대회를 연 증권사로 오리지털 투자 빅매치는 2021년부터 3년 연속 개최되고 있다.이번 실전투자대회는 다음달 15일까지 참가신청을 받는다. 9월 4일부터 10월 말까지 국내·해외 주식 통합 리그를 운영하되 고객들은 보유 기초 자산에 따라 △1억 △3000 △1000 △100 등 총 4개 리그에 배정된다. 한화투자증권 모바일앱, 홈페이지, 홈트레이딩시스템(HTS)과 전국 영업점에서 대회 참가를 신청할 수 있다.각 리그별 1위 수상자는 국내·해외주식 거래 수익률을 합산해 선정한다. 우승자는 상금(△1억 리그 8000만 원 △3000리그 3000만 원 △1000리그 1000만 원 △100리그 300만 원)과 상장을 받는다. 각 리그별 5위까지 상금을 받을 수 있다.참가 신청을 완료한 선착순 2만 명에게는 추첨을 통해 애플, 엔비디아, 마이크로소프트, 테슬라 등 해외 소수점 주식을 증정한다. 최소 3000원에서 최대 5만 원 상당이다. 해외 소수점 주식은 9월 25일 오후 5시 이후 지급된다.장형철 한화투자증권 신성장솔루션실 상무는 “원조 실전투자대회 증권사로서 매년 관심 갖고 참여해 주시는 고객들에게 감사 드린다”며 “이번 대회를 통해 나만의 투자 전략을 점검하고 투자 고수들의 노하우를 엿볼 수 있는 좋은 기회가 되길 바란다”고 말했다."
    },
    {
        "title": "NH투자증권, 전북 부안 마을공동체에 냉장고 106대 기부",
        "date": "2023.08.21. 오후 2:49",
        "content": "올해 6개 마을 공동체 냉장고 360대 기부 계획\n\n\n\n배부열(오른쪽 둘째) NH투자증권 부사장과 권익현(〃셋째) 부안군수가 17일 전북 부안군청에서 진행된 NH투자증권 농촌마을 공동체 냉장고 전달식에서 활짝 웃고 있다./사진제공=NH투자증권[서울경제] NH투자증권(005940)은 전라북도 부안군 마을공동체에 냉장고 106대를 기부했다고 21일 밝혔다. 올해 5번째 마을공동체 기부다.NH투자증권은 행정안전부의 인구통계를 활용해 고령화 비율, 독거노인 비율, 절대 인구수 및 인구감소 추세, 재정자립도 등을 종합적으로 반영, 가중치를 적용 지역을 선정해 지역을 지원하고 있다. 올해 6곳에 냉장고 360대를 전달할 계획이다. NH투자증권은 범농협 그룹으로서 농촌 일손돕기를 비롯한 농가 지원, 사회적 책임활동을 실천하고 있다. 배부열 NH투자증권 부사장은 “범농협그룹으로서 다양한 사회공헌사업을 지원하고 있다”며 “마을공동체 지원사업이 농촌 마을 주민들에게 작은 도움이 되길 바라며 앞으로도 지속적인 농촌지원사업을 실시해 나가겠다”고 밝혔다.NH투자증권은 2019년부터 농협재단과 전국 농촌 마을공동체(마을회관·경로당)를 대상으로 농촌마을공동체 지원사업을 하고 있다. 지난 3년간 오래된 취사시설을 전기레인지(인덕션)로 교체했고 2022년부터는 경로당 설치 가전 중 내구연한 적용품목인 냉장고를 지원했다.NH투자증권은 2019년부터 20221년까지 총 1263대의 인덕션과 2022년 냉장고 360대를 지원한 바 있다."
    },
    {
        "title": "KB證, WM 자산 50조 돌파…현대증권 합병 때의 4배",
        "date": "2023.08.21. 오후 2:43",
        "content": "WM 개인 자산도 2년만에 두배 증가\n\n\n\n박정림 KB증권 대표. 서울경제DB[서울경제] KB증권의 WM(자산관리) 자산이 통합 법인 출범 이후 급증세를 보이며 50조 원을 돌파했다.KB증권은 이달 WM 자산 규모가 50조 3000억 원을 기록했다고 21일 밝혔다. 이는 2017년 1월 현대증권을 합병해 통합 법인을 출범할 당시의 12조 6000억 원보다 4배나 늘어난 수치다. KB증권은 WM 개인 고객 자산도 2021년 11조 6000억 원, 지난해 말 15조 6000억 원에서 이달 초 19조 1000억 원으로 증가했다고 소개했다.KB증권은 이 같은 성과가 고객 수요를 반영한 상품 출시, 초고액 자산가 전담 관리 조직인 GWS본부 신설 등의 효과로 분석했다. KB증권은 영업점과 WM 상품 관련 부서가 유기적으로 협업하도록 주·월 단위로 정기 전략 회의를 갖고 있다. GWS본부를 통해서는 세무·부동산·가업승계 등의 종합 자산관리서비스를 제공한다. 주요 거점 지역 금융센터를 지속적으로 확대해 고객 상담 기반도 확고히 했다. 프라이빗뱅커(PB) 직원들의 역량 강화를 위해서는 멘토·멘티 활동 중심의 ‘WM 리더 그룹’을 도입하고 매년 고객 소통, 상품 컨설팅, 포트폴리오 영업 등의 교육 프로그램을 운영한다.박정림 KB증권 대표는 “WM의 핵심은 고객과의 장기적인 신뢰 관계 구축”이라며 “평생 투자 파트너이자 업계 최고 수준의 자산 관리 명가로 자리매김하기 위해 고객과 소통하면서 보다 다양한 상품과 서비스를 제공하겠다”고 밝혔다."
    },
    {
        "title": "[fn오후시황] 코스피, 개인·기관 쌍끌이...상승 유지",
        "date": "2023.08.21. 오후 2:17",
        "content": "21일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 코스닥 지수가 표시돼 있다. 사진=연합뉴스  [파이낸셜뉴스] 코스피가 21일 오후 2시 현재 2510선을 유지하고 있다.   코스피는 현재 전날보다 9.36p(0.37%) 오른 2513.86에 거래되고 있다. 장중 한 때 지수는 19.91p(0.79%) 오른 2524.41까지 거래됐다.   유가증권시장에서 개인은 461억원어치를 사고 있다. 기관도 211억원의 순매수세로 전환했다. 다만 외국인은 811억원어치를 팔고 있다.   시가총액 상위기업은 대체로 혼조세다. 삼성전자가 0.45% 소폭 오르는가 하면 LG에너지솔루션은 0.57% 하락 중이다. SK하이닉스(-0.94%), 삼성SDI(-0.67%) 등도 약세다. 포스코홀딩스는 1.64% 오른 55만8000원에 거래되고 있다.   업종별로는 의료정밀(3.49%), 철강금속(1.39%), 화학(1.28%) 순으로 오름세다.   코스닥지수는 같은 시간 전날보다 14.55p(1.66%) 오른 891.87에 거래 중이다."
    },
    {
        "title": "[단독] '2차전지 하락 베팅' 내달 첫 인버스 ETF 나온다",
        "date": "2023.08.21. 오후 1:51",
        "content": "'KBSTAR 2차전지TOP10인버스iSelect' ETF내달 중순 출시···'에코' 형제 비중 40% 육박\"단기적인 트레이딩, 헤지 수요 겨냥해 출시\"[서울경제] 국내 최초로 2차전지 하락에 베팅하는 인버스 상장지수펀드(ETF)가 다음 달 중 출시된다. 이달 들어 2차전지 관련주들이 조정 국면에 진입하자 트레이딩 등 단기 차익 거래 수요가 늘어나고 있는 점을 겨냥한 것으로 보인다.\n\n\n\n이미지투데이21일 금융투자 업계에 따르면 KB자산운용은 ‘KBSTAR 2차전지TOP10인버스iSelect’ ETF를 9월 중순께 출시할 예정이다. 이 ETF는 2차전지 관련주 중 시가총액 상위 10개 기업의 수익률을 역방향으로 1배수 추종한다. 정방향 상품인 ‘KBSTAR 2차전지TOP10iSelect’ 역시 같은 날 동시 상장한다.기초지수인 ‘iSelect 2차전지 TOP10 인버스지수’의 편입 종목을 보면 이날 기준 에코프로(086520)(23.20%), 에코프로비엠(247540)(14.66%) 등 에코프로그룹주의 비중만 40%에 달해 가장 높다. 이어 LG에너지솔루션(373220)(12.18%), 포스코퓨처엠(003670)(12.11%), 삼성SDI(006400)(11.11%), SK이노베이션(096770)(9.67%), 고려아연(010130)(5.61%), 엘앤에프(066970)(5.55%), 코스모신소재(005070)(3.56%), SK아이이테크놀로지(361610)(2.34%) 순으로 편입 비중이 높았다. 2차전지 관련주 중에서도 시가총액이 큰 셀·양극재·음극재 기업의 비중이 높은 게 특징이다.그동안 2차전지 레버리지 상품(KODEX 2차전지산업레버리지, TIGER KRX2차전지K-뉴딜레버리지)은 출시된 적이 있지만 인버스 ETF가 출시되는 것은 이번이 처음이다. 특정 업종에 대한 인버스 ETF가 상장되는 것 역시 이번이 첫 사례다. 국내에는 총 43개의 인버스 ETF(인버스 2배 ETF 포함)가 상장돼 있는데 모두 주가지수, 채권, 원자재 선물 중 하나의 수익률을 추종하는 상품뿐이다.\n\n\n\n2차전지 관련주가 지난달 말 고점을 찍은 후 숨 고르기를 하고 있는 만큼 단기 트레이딩 및 헤지(위험 분산)를 염두에 둔 인버스 상품 수요가 상당하다는 것이 KB운용 측 판단이다. 한국거래소에 따르면 2차전지 대장주인 ‘에코프로 형제(에코프로·에코프로비엠)’와 포스코홀딩스(POSCO홀딩스(005490))·포스코퓨처엠의 시가총액은 장중 최고가를 찍었던 지난달 26일 종가 기준 173조 8587억 원에서 이달 18일 140조 409억 원까지 총 33조 8178억 원 증발했다.KB운용 관계자는 “ETF에 장기적으로 적립식 투자를 하는 고객도 있지만 단기 트레이딩 수요도 존재하는 만큼 상품을 개발하게 됐다”면서 “다만 반도체와 함께 한국 대표 산업 중 하나인 만큼 장기적 관점에서는 주가가 우상향할 것으로 보고 정방향 ETF도 함께 출시할 것”이라고 말했다."
    },
    {
        "title": "알짜 자회사 상장 우려 덜었는데 주가 횡보하는 코스맥스... 이유는?",
        "date": "2023.08.21. 오후 1:47",
        "content": "18일 중국 사업 자회사 유상감자 발표재무적 투자자 차익 실현 목적IPO 가능성 줄었음에도 불구“감자 재원 마련 방안 불확실”\n\n\n\n 코스맥스 CI자회사 코스맥스이스트의 유상감자를 발표한 코스맥스 주가가 21일 큰 변동을 보이지 않고 있다. 알짜 자회사의 상장(IPO)이라는 악재가 사라진 셈이라 주가가 크게 오를 수 있다는 예측이 나왔으나 유상감자 재원 조달 방안에 대한 우려가 해소되지 않았기 때문으로 보인다.21일 한국거래소에 따르면 이날 오전 10시51분 기준 코스맥스는 전거래일 대비 900원(0.64%) 하락한 13만9100원에 거래 중이다. 코스맥스는 이날 전 거래일 대비 2% 가량 하락한 13만6000원대에서 거래를 시작했으나 오전 9시40분께 14만원선 근처까지 가격을 회복했다.지난 18일 코스맥스는 자회사 코스맥스이스트가 유상감자를 결정했다고 공시했다. 코스맥스이스트의 ‘일부 주주’가 보유한 보통주 324만9730주를 없애 이 회사의 보통주를 3334만8327주에서 3009만8597주로 줄이겠다는 것이다. 증권가에서는 일부 주주가 2019년에 코스맥스이스트에 투자한 SV인베스트먼트라고 보고 있다. 지난해 말 기준 SV인베스트먼트는 코스맥스이스트의 지분 10%를 보유하고 있다.코스맥스이스트는 코스맥스 중국 사업을 총괄하고 있다. 지난 2분기 기준 1538억원의 매출을 기록해 한국 사업부(2783억원)에 이어 가장 많은 비중을 차지하고 있는 알짜 자회사다. SV인베스트먼트의 투자 회수 기간이 가까워지면서 코스맥스 주주들 입장에서는 알짜 자회사를 상장시켜 투자금을 마련하는 것 아니냐는 우려가 있었다. 이번 유상감자로 이같은 우려는 불식된 것으로 보인다.다만 주가에 큰 변화가 없었던 이유로는 아직 코스맥스가 어떤 방식으로 재무적 투자자들의 투자금을 돌려줄 지 밝히지 않았기 때문으로 분석된다. 박은정 하나증권 연구원은 “이번 유상감자 대금의 규모는 미확정이나 투자금과 투자 기간 등을 유추해보면 1000억원 내외 규모로 파악한다”며 “2분기 코스맥스는 연결기준 4500억원의 순부채 구조”라고 말했다. 이어 “대금 확보는 여러 방식으로 고려될 수 있으며 차입을 활용하거나 신주 및 전환사채 발행 등을 통해 지급될 수도 있다”고 덧붙였다. 새로운 재무적 투자자 확보를 찾는 방법도 배제하지 않았다.다만 이 경우 이자비용 상승으로 주당 순이익이 감소할 수 있고, 투자자의 지분율 희석 등으로 부정적인 요소가 일부 동반될 수 있을 것으로 보인다고 박 연구원은 설명했다. 박은경 삼성증권 연구원은 “회사측에서는 코스맥스의 유상증자를 통한 재원확보 가능성은 적극 부인 중”이라며 “코스맥스이스트의 제 3자배정 유상증자를 통한 신규 투자자 유치, 혹은 코스맥스의 사채발행을 통한 재원마련 등 다양한 경우의 수가 상존한다”고 분석했다.일각에서는 코스맥스 주가가 단기에 급등해 자회사 유상감자가 주가 상승 모멘텀으로 작용하지 못한다는 분석도 나온다. 코스맥스 주가는 시장 기대치를 뛰어넘은 2분기 실적과 중국 관광 규제 완화 관련 기대감으로 최근 1달새 40% 이상 올랐다."
    },
    {
        "title": "카카오페이증권, 금융보안원 ISMS-P 인증 획득",
        "date": "2023.08.21. 오후 1:46",
        "content": "[서울경제] 카카오페이(377300)증권이 금융보안원으로부터 정보보호·개인정보보호 관리체계(ISMS-P) 인증을 획득했다고 21일 밝혔다.ISMS-P 인증은 과학기술정보통신부와 개인정보보호위원회가 고시하는 국내 최고 수준의 정보보호 관리체계 관련 통합인증제도다. 관리체계 수립 및 운영(16개), 보호 대책 요구사항(64개), 개인정보 처리 단계별 요구사항(22개) 등 총 102개 인증기준, 총 392개 점검항목에 대한 심사를 통과한 경우 획득할 수 있다.카카오페이증권 관계자는 “ISMS-P 인증을 통해 각종 보안 위협으로부터 정보자산을 보호하기 위한 종합적 체계를 갖추고 있다는 평가를 받으며 트레이딩, 뱅킹 등 금융 부문에서 정보 보안에 대한 리스크 관리 역량을 입증했다”고 말했다."
    },
    {
        "title": "코스닥, 中 LPR 인하에 외국인 '사자' 전환…890선 회복",
        "date": "2023.08.21. 오후 1:42",
        "content": "외국인·기관 ‘사자’ vs 개인 ‘팔자’中 인민은행, 대출금리 인하 결정\"중국 경기 둔화 우려 완화 긍정적\"업종별 상승 우위 금융 4%대↑에코프로 등 2차전지 강세…포스코DX 12%↑[이데일리 이용성 기자] 코스닥이 장중 외국인 매수세가 유입으로 890선을 회복했다. 중국의 경기 부진 우려가 확산하는 가운데 중국 인민은행이 대출우대금리(LPR)을 인하하며 부양책에 나섰기 때문인 것으로 풀이된다. \n\n\n\n21일 마켓포인트에 따르면 이날 오후 1시25분 현재 코스닥 지수는 전 거래일 대비 15.39포인트(1.75%) 오른 892.71을 기록하고 있다. 이날 코스닥은 전 거래일(877.32)보다 3.77포인트(0.43%) 상승한 881.09에 거래를 시작했다. 이후 외국인 수급이 유입되면서 890선을 회복했다. 서상영 미래에셋증권 연구원은 “중국의 부동산 불안 이슈가 부각하고 있으나 시스템적인 리스크로 확대될 가능성은 제한된다는 점은 우호적”이라며 “인민은행이 강도 높은 부양책으로 중국 경기 둔화 우려를 완화할 수 있다는 언급 또한 국내 증시에 긍정적”이라고 설명했다. 이날 중앙은행인 인민은행은 사실상 기준금리 격인 LPR을 연 3.45%로 0.1%포인트 인하한다고 밝혔다. 수급 주체별로는 외국인과 기관은 각각 1351억원, 1686억원을 순매수하고 있다. 반면 개인은 홀로 2960억원을 순매도 중이다. 프로그램별로는 차익과 비차익을 합쳐 1711억원 매수 우위를 보이고 있다.업종별로는 대부분이 상승하고 있다. 금융이 4.75%의 상승률을 보이며 가장 큰 폭으로 오름세를 보이고 있고, 일반전기전자가 3% 수준으로 오르며 뒤를 이었다. 종이·목재, 컴퓨터서비스, 통신서비스 등도 2%대 상승하고 있고, 금속과 반도체, 화학 등도 1% 미만 수준으로 강보합세다. 반면 비금속과 유통 등은 1% 미만 수준으로 약보합세다.시가총액 상위 종목들도 상승 우위다. 특히 2차전지가 강세다. 에코프로비엠(247540)과 에코프로(086520)는 각각 5.61%, 5.58% 상승하고 있고, 엘앤에프(066970)도 1.66% 오르고 있다. 포스코DX(022100)도 12.56% 오르며 급등세다. 반면, 펄어비스(263750)는 3%대 하락하고 있고, 셀트리온헬스케어(091990)와 셀트리온제약(068760)은 1% 하락하며 약세를 나타내고 있다. 한편 지난 주말 뉴욕증시는 잭슨 홀 미팅을 기다리는 가운데 혼조세로 마감했다. 18일(현지시간) 마켓포인트에 따르면 뉴욕증시에서 다우존스30산업평균지수는 전장보다 0.07% 오른 3만4500.66에 거래를 마쳤다. 이는 4거래일 만에 반등이다. 대형주 중심의 S&P500지수는 0.01% 내린 4369.71, 기술주 중심의 나스닥 지수도 0.2% 하락한 1만3290.78에 장을 마감했다."
    },
    {
        "title": "한화투자증권 ‘오리지널 투자 빅매치’에 도전하세요",
        "date": "2023.08.21. 오후 1:27",
        "content": "한화투자증권이 ‘오리지널 투자 빅매치’ 를 개최한다. [사진 제공 = 힌화투자증권]한화투자증권은 ‘오리지널 투자 빅매치’ 2023년 실전투자대회를 개최한다고 21일 밝혔다.한화투자증권은 1999년 우리나라 최초로 실전투자대회를 개최한 ‘원조’ 증권사로 2021년부터 3년 연속 개최하고 있다.이번 실전투자대회는 8월 21일부터 9월 15일까지 참가 신청을 할 수 있다. 참가 신청을 완료한 선착순 2만명에게는 애플, 엔비디아, 마이크로소프트, 테슬라 등 해외 소수점 주식을 추첨해 증정한다.총 상금 2억원을 두고 펼쳐지는 이번 대회는 9월 4일부터 10월 말까지 국내 및 해외주식 통합 리그를 운영한다. 리그는 투자 규모에 따라 1억, 3000만원, 1000만원, 100만원 등 총 4개 리그로 운영할 계획이다.국내 및 해외주식 거래 수익률을 합산해 리그별 수상자를 선정하고, 우승자에게 상금과 상장을 수여한다. 리그별 5위까지도 상금을 받을 수 있다.실전투자대회 참가 신청은 한화투자증권 모바일앱(SmartM·STEPS), 홈페이지, HTS(Smart One)와 전국 영업점에서 신청 가능하다.장형철 한화투자증권 신성장솔루션실 상무는 “원조 실전투자대회 증권사로서 매년 관심 갖고 참여해 주시는 고객들에게 감사드린다”며 “이번 대회를 통해 나만의 투자 전략을 점검하고 투자 고수들의 노하우를 엿볼 수 있는 좋은 기회가 되길 바란다”고 말했다."
    },
    {
        "title": "NH투자증권, 안전보건 국제표준 인증 획득",
        "date": "2023.08.21. 오후 1:26",
        "content": "정영채 NH투자증권 사장(왼쪽)과 송지영 한국품질재단 대표가 지난 17일 서울 여의도 NH금융타워에서 인증 획득 기념 촬영을 하고 있다.  [사진 제공 = NH투자증권]NH투자증권이 안전보건 국제표준(ISO45001) 인증을 획득했다고 21일 밝혔다.인증 수여식은 지난 17일 서울 여의도 NH금융타워에서 정영채 대표이사와 한국품질재단 송지영 대표 등이 참석해 진행됐다.ISO45001은 국제표준화기구가 제정한 안전보건경영체계에 관한 국제표준 인증이다. 사업장에서 발생할 수 있는 각종 위험을 사전 예측 및 예방해 조직의 안전보건을 체계적으로 관리하고 있음을 의미한다.NH투자증권은 국내 법규와 국제기준에 부합하는 안전보건 활동을 전개함을 높이 평가받았다.안전보건을 준수한 업무환경은 물론 EAP(Employee Assistance Program)를 운영해 임직원 및 임직원의 직계가족에게 건강과 심리 건강 증진에 앞장서고 있다. NH투자증권은 직원 및 임직원 가족을 대상으로 심리상담 프로그램과 건강 검진 및 단체상해보험에 가입해 사고 및 질병에도 대비하고 있다.매년 소방 훈련을 통해 소방 시설물의 이해 및 비상 상황 시 직원들의 대처 방법에 대한 교육도 실시한다.NH투자증권은 최근 3개년 산업재해 및 안전사고 0건으로 운영성과를 보여주고 있다.정영채 NH투자증권 대표이사는 “안전보건관리체계 고도화와 성숙한 안전보건 문화 정착을 도모해 근로자가 안심하고 근무할 수 있는 근무 환경을 조성하겠다”며 “지속 가능 성장을 통한 고객가치 제고 및 사회적 가치 창출을 위해 노력하고 우리 사회에 긍정적인 영향을 미치는 ESG 기업으로 거듭날 수 있도록 하겠다”고 말했다."
    },
    {
        "title": "이석기 교보증권 대표 ‘여름휴가는 어촌·바다로 캠페인’ 동참",
        "date": "2023.08.21. 오후 1:25",
        "content": "이석기 교보증권 대표가 ‘여름휴가는 어촌·바다로 릴레이 캠페인’에 참여하고 있다. [사진 제공 = 교보증권]교보증권은 이석기 대표가 ‘여름휴가는 어촌·바다로 릴레이 캠페인’에 동참했다고 21일 밝혔다.‘여름휴가는 어촌·바다로 릴레이 캠페인’은 국민들이 여름 휴가철 성수기에 아름다운 어촌을 방문하고 싱싱한 우리 수산물을 많이 소비하기 위한 취지로 시작됐다.이석기 교보증권 대표는 황성엽 신영증권 대표의 지목을 받아 이번 캠페인에 참여했다.이석기 대표는 다음 릴레이 참여자로 김대웅 웰컴저축은행 대표, 조혁종 교보자산신탁 대표를 추천했다.이석기 교보증권 대표는 “올해 태풍과 장마 그리고 폭염으로 수많은 어민들이 고충을 겪고 있다”며 “우리나라는 삼면이 바다로 아름다운 어촌이 많고 싱싱한 제철 수산물이 가득해 여름휴가를 국내 바닷가로 추천한다. 어촌경제 활성화에 도움이 되길 바란다”고 말했다."
    },
    {
        "title": "한샘, 수납 가구 신제품 3종 출시…“최신 인테리어 트렌드 반영”",
        "date": "2023.08.21. 오후 1:10",
        "content": "드레스룸·붙박이장 등 선봬고객 설문 조사 결과 반영기존 제품보다 수납력 강화출시 기념 할인 행사도 진행\n\n\n\n한샘이 고객 피드백을 종합해 수납력을 극대화한 '스테이 플러스' 드레스룸을 출시했다. 사진 제공=한샘[서울경제] 종합 홈 인테리어 전문기업 한샘(009240)이 2023년 하반기 수납 가구 신제품을 21일 출시했다.이번 신제품은 △스테이 플러스 드레스룸 △유로 506 스케치 엣지 붙박이장 △유로 506 노엘 슬라이딩 붙박이장 등 3종으로 기존 제품보다 수납력을 높인 게 특징이다. 한샘은 “지난해 수납 가구를 구매한 고객 2100여 명을 대상으로 설문 조사를 실시한 결과 수납 가구에 가장 바라는 점으로 ‘매일 사용하는 물건의 수납력’을 꼽았다”며 “이러한 의견을 이번 신제품에 반영했다”고 설명했다.스테이 플러스 드레스룸은 ‘스테이 드레스룸’을 개선한 제품으로 가구 높이를 11cm 높였다. 100cm 행거형 모듈을 적용해 좁은 공간에 설치하더라도 넓게 활용할 수 있다. 또 콘센트·선반이 기본으로 설치된 화장대 또는 거울도어와 함께 꾸밀 수 있는 코너장 등의 옵션도 새롭게 추가했다.유로 506 스케치 엣지 붙박이장은 ‘스케치 시리즈’의 최신 제품으로 슬림 서랍장, 2단 행거장, 멀티 선반장 등 다양한 모듈을 조합할 수 있다. 특히 매일 입는 양말·속옷을 효율적으로 수납할 수 있는 ‘데일리 슬림 노출 서랍장’ 추가로 선택할 수 있다.유로 506 노엘 슬라이딩 붙박이장은 슬라이딩 도어의 특징을 살려 좁은 공간에서도 다양한 물건 수납이 가능하다 거울·LED조명·멀티탭이 기본으로 포함돼 있는 ‘데일리 파우더장’ 또는 행거와 서랍장을 한 번에 설치할 수 있는 ‘데일리 거울 3단 수납장’을 옵션으로 선택할 수 있다.한샘은 이번 신제품 출시를 기념해 다양한 프로모션을 전개한다. 오는 24일까지 온라인 플랫폼 한샘몰과 전국 한샘 디자인파크, 한샘 인테리어 대리점에서 스테이 플러스 드레스룸을 구매하는 고객에게 15% 할인 혜택을 제공한다. 한샘몰에서 스테이 플러스 드레스룸을 구매한 후 포토 리뷰를 작성하면 구매 금액의 3%를 포인트로 돌려주며, 베스트 후기를 남긴 고객에게는 10만 포인트를 추가로 증정한다.구매 금액대별 할인도 제공한다. 300만 원 이상 구매 시 구매 금액의 3%를, 500만원 이상 구매 시 4%가 할인된다. 아울러 ‘한샘·로카 플랜 플러스 카드’, ‘신한 딥드림 카드’ 등 제휴 카드를 통한 할인 및 캐시백 혜택도 제공한다.회사 관계자는 “신혼·이사 성수기인 9월을 앞두고 수납 가구 신제품 3종을 출시했다”며 “최신 트렌드까지 반영된 이번 제품들로 아름다운 드레스룸을 구성할 수 있을 것”이라고 말했다."
    },
    {
        "title": "KB증권, WM 자산 50조 돌파…통합법인 출범 당시의 4배",
        "date": "2023.08.21. 오전 11:33",
        "content": "[KB증권 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = KB증권은 이달 WM(자산관리) 자산이 50조원을 돌파했다고 21일 밝혔다.     이는 통합법인 출범 당시인 2017년 초(12조6천억원) 대비 4배 증가한 수치다.    KB증권은 WM 개인 고객 자산도 지난해 말 15조6천억원에서 이달 초 19조1천억원으로 증가했다고 전했다.    박정림 KB증권 대표이사는 \"자산관리(WM)의 핵심은 고객과의 장기적 신뢰 관계 구축\"이라며 \"평생 투자 파트너이자 업계 최고 수준의 자산관리 명가로 자리매김하기 위해 고객과 소통하면서 보다 다양한 상품과 서비스를 제공하겠다\"고 밝혔다.    mylux@yna.co.kr"
    },
    {
        "title": "\"8월 신흥시장 투자, 작년 9월 이후 최악 손실 예상\"",
        "date": "2023.08.21. 오전 11:18",
        "content": "아르헨티나 예비선거 깜짝 1위 차지한 하비에르 밀레이 후보[AP 연합뉴스 자료사진. 재판매 및 DB 금지](서울=연합뉴스) 임상수 기자 = 신흥시장의 8월 채권과 주식투자 성과가 다양한 정치·경제적인 악재로 인해 월간 기준으로 지난해 9월 이후 최악의 손실을 기록할 것으로 예상된다고 블룸버그통신이 20일(현지시간) 보도했다.     이에 따르면 최근 나이지리아 중앙은행의 외화 보유액이 예상보다 적은 것으로 밝혀지고 아르헨티나에서는 의외의 인물이 대통령 예비선거에서 승리한 데다 에콰도르에서는 대통령 후보가 암살당하는 등 다양한 돌발 악재가 잇따라 발생했다.     이에 따라 블룸버그가 집계한 자료에 따르면 이들 국가가 발행한 달러 표시 채권 국채 수익률이 최고 5.8%에서 2.5% 수준으로 떨어졌다.    또 모건스탠리캐피털인터내셔널(MSCI) 신흥국 통화 지수도 올해 상반기 랠리의 대부분을 반납했으며, 주식 역시 글로벌 시장의 투자 비중 재조정으로 2015년 이후 최악의 8월이 될 것으로 예상된다.    예를 들어 지난 13일 아르헨티나 대선 예비선거에서 중앙은행을 폐지하고 현지 화폐를 달러화하겠다는 공약을 내건 하비에르 밀레이 후보가 30%의 득표로 깜짝 1위를 차지하자 해외채권이 폭락했다.     이 같은 시장의 하락세는 자산의 위험을 높이는 변동성으로 인해 순식간에 무너질 수 있는 신흥시장 랠리의 취약성을 상기시켜서 추가 매도를 촉발할 수 있다.     이에 따라 '공포지수'로 불리는 시카고옵션거래소(CBOE)의 신흥시장 ETF 변동성지수는 최근 두 달 연속 상승하고 있다.    이런 가운데 미국 국채 금리가 급등하고 중국 경제지표가 부진한 모습을 보이자 투자자들이 위험자산에 대한 재검토에 나서고 있다.    로드 애벗의 밀라 스컬키나 포트폴리오 매니저는 위험을 완화할 수 있는 방법 가운데 하나로 시장 친화적인 변화를 수용하는 곳, 특히 그중 남미나 중동 국가에 투자하는 것을 꼽았다.    인사이트증권의 카를로스 레가스피 최고경영자(CEO)도 아르헨티나에서 철수해 최근 레제프 타이이프 에르도안 대통령이 재선에 성공한 후 인플레이션(물가 상승)과 외국인 자금 이탈의 원인으로 지목됐던 정책에서 벗어날 조짐을 보이는 만큼 튀르키예에 투자할 것을 권고했다.     nadoo1@yna.co.kr"
    },
    {
        "title": "[주식 초고수는 지금] 우크라 재건 수혜…POSCO홀딩스 순매수 1위",
        "date": "2023.08.21. 오전 11:17",
        "content": "[미래에셋증권 엠클럽 집계]시노펙스, 큐리옥스바이오시스템즈 순매수 상위권파두는 순매도 1위\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 21일 오전 가장 많이 순매수한 종목은 POSCO홀딩스(005490)로 나타났다. 시노펙스(025320), 큐리옥스바이오시스템즈(445680), NAVER(035420), 이수페타시스(007660) 등도 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 POSCO홀딩스로 집계됐다.POSCO홀딩스는 올 하반기 투자 시장을 뜨겁게 달군 2차전지 열풍으로 주목받은 가운데, 최근 우크라이나 재건 사업 착수에 따라 POSCO홀딩스의 실적 상승이 기대되면서 투자자들의 매수세가 이어진 것으로 분석된다. POSCO홀딩스는 우크라이나 주요 재건 사업 가운데 하나인 모듈러 주택 건축 관련 사업을 영위하고 있다.특히 우크라이나의 교통 및 에너지 재건 수요는 1400억 달러(약 180조 원)으로 추산되는 가운데, 주택과 통신 등을 모두 도합할 경우 재건 수요는 4000억 달러(540조 원)을 웃돌 것으로 전망된다. 이에 따라 현지 재건 사업 참여에 국내 기업들의 관심이 쏠리면서 모듈러 건축 사업 강화에 나선 POSCO홀딩스도 투자자들의 주목을 받고 있다.순매수 2위는 시노펙스다. 이날 시노펙스가 국내 최초로 혈액투석기 관련 GMP(의료기기 제조 및 품질관리 기준 적합인증서) 인증을 획득했다는 소식이 알려지면서 매수세가 몰린 것으로 분석된다. 시노펙스는 혈액 투석기를 국산화하는 국책과제에 참여해 기술 개발과 투자를 지속해왔다. 주가도 강세다. 오전 11시 3분 기준 전장 대비 29.98% 오른 3945원에 거래가를 형성 중이다.순매수 3위는 솔큐리옥스바이오시스템즈다. 큐리옥스는 글로벌 생명과학 및 진단분여 업체인 레비티의 중국 법인과 차세대 세포분석 워크플로우 전자동화 제품에 대한 전략적 협약을 체결하면서 기업가치 성장이 기대된다. 이달 10일 코스닥 시장에 상장한 큐리옥스는 거래 첫 날부터 공모가(1만 3000원) 대비 76% 오른 2만 2900원에 거래된 바 있다. 이날 오전 11시 6분 전장 대비 12.22% 오른 2만 7100원에 거래를 이어가고 있다.이날 순매도 1위는 파두(440110)다. 경동인베스트(012320), 한미반도체(042700), 이오테크닉스(039030), 코닉오토메이션(391710) 등도 순매도 상위권에 이름을 올렸다. 전 거래일 순매수 1위는 큐리옥스바이오시스템즈였다. 이어 파두, NAVER, 경동인베스트, JYP엔터테인먼트(JYP Ent.) 등이 뒤를 이었다. 전 거래일 순매도 1위는 셀트리온헬스케어였으며, 삼양식품, SK하이닉스, 한미반도체, 이수페타시스 순으로 매도가 많았다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "[게시판] 카카오페이증권, 정보보호 관련 ISMS-P 인증 획득",
        "date": "2023.08.21. 오전 10:45",
        "content": "[카카오페이증권 제공. 재판매 및 DB 금지]    ▲ 카카오페이증권은 21일 금융보안원으로부터 정보보호 및 개인정보보호 관리체계(ISMS-P) 인증을 획득했다고 밝혔다. ISMS-P 인증은 과학기술정보통신부와 개인정보보호위원회가 고시하는 정보보호와 개인정보보호 관리체계에 대한 통합인증제도로 102개의 인증기준을 통과해야 획득할 수 있다. (서울=연합뉴스)"
    },
    {
        "title": "SK하이닉스 , 세계 최고 성능 HBM 개발",
        "date": "2023.08.21. 오전 10:43",
        "content": "삼성보다 앞서 5세대 제품 공개1초에 풀HD 영화 230편 처리엔비디아 등 고객사에 샘플 공급\n\n\n\n[서울경제] SK하이닉스가 고대역폭메모리(HBM) 신제품인 ‘HBM3E’ 개발에 성공해 엔비디아 등 고객사에 샘플을 공급했다고 21일 밝혔다. HBM은 여러 개의 D램을 수직으로 연결해 데이터 처리 속도를 끌어올리는 고부가 D램이며 HBM3E는 HBM3에 이은 5세대 제품으로 평가받는다. 삼성전자는 아직 5세대 제품을 공개하지 않은 상태다.SK하이닉스는 이날 “HBM3를 독점 양산해온 경험을 바탕으로 세계 최고 성능의 HBM3E를 개발하는 데 성공했다”며 “내년 상반기부터 HBM3E 양산을 시작해 인공지능(AI)용 메모리 시장에서 독보적 지위를 확고히 하겠다”고 강조했다.이번 제품의 최대 특징은 기존 세대와 비교해 더욱 빨라진 데이터 처리 속도다. HBM3E는 초당 최대 1.15TB(테라바이트) 이상의 데이터를 처리할 수 있다. 이는 1편 용량이 5GB(기가바이트)인 풀HD(FHD)급 영화 230편 이상 분량의 데이터를 1초 만에 처리할 수 있는 수준이다.SK하이닉스는 이번 제품에 ‘매스 리플로 몰디드 언더필(MR-MUF)’ 최신 기술을 적용해 제품의 열 방출 성능을 기존 대비 10% 향상 시켰다. 이 기술은 반도체 칩을 쌓아 올린 뒤 칩과 칩 사이 회로를 보호하기 위해 액체 형태의 보호재를 공간 사이에 주입해 열을 내보내는 기술이다. 현재 삼성전자는 이와 유사한 공정에서 NCF라고 불리는 절연 필름을 D램 칩 사이에 끼운 뒤 열과 압력으로 누르는 이른바 ‘TC본딩’ 기법을 사용하고 있어 SK하이닉스와 기술적 차이점을 보이고 있다. 과거 반도체 업계에서는 MR 기술을 썼으나 미세 공정 한계 때문에 TC본딩 기술로 넘어갔고 이 과정에서 발견된 단점을 보완하기 위해 MR 기술에서 한 걸음 더 나아간 MR-MUF 공정이 도입됐다는 게 반도체 업계의 설명이다.HBM3E는 하위 호환성도 갖춰 4세대 제품인 HBM3를 염두에 두고 구성한 시스템에서도 설계나 구조 변경 없이 신제품을 적용할 수 있다고 SK하이닉스는 설명했다. 이안 벅 엔비디아 부사장은 “엔비디아는 최선단 가속 컴퓨팅 솔루션스(Accelerated Computing Solutions)용 HBM을 위해 SK하이닉스와 오랜 기간 협력을 지속해왔다”며 “앞으로도 차세대 AI 컴퓨팅을 선보이고자 HBM3E 분야에서 양 사의 협업이 계속되기를 기대한다”고 밝혔다.류성수 SK하이닉스 부사장도 “HBM 시장에서 제품 라인업의 완성도를 높이며 시장 주도권을 확고히 하게 됐다”며 “앞으로 고부가 제품 공급 비중이 계속 높아져 경영 실적 반등 흐름이 가속화될 것”이라고 말했다."
    },
    {
        "title": "코스피, 중국 LPR 인하에 상승폭 확대…'2520선' 근접",
        "date": "2023.08.21. 오전 10:41",
        "content": "中인민은행, 1년만기 LPR 3.55→3.45%초전도체 관련주 하한가…맥신 관련주 상한가[이데일리 김보겸 기자] 코스피 지수가 21일 중국 중앙은행인 인민은행 대출우대금리(LPR)를 인하하면서 상승폭을 키우고 있다. 이날 오전 10시28분 코스피 지수는 전거래일보다 14.87포인트(0.59%) 상승한 2519.37를 기록하고 있다. 지수는 개장과 동시에 2510선에 안착한 뒤 중국 정부의 경기부양책에 오름세를 계속하고 있다. 인민은행 발표 전인 오전 9시41분 지수는 2524.41까지 오르기도 했다. \n\n\n\n중국 인민은행은 이날 8월 적용할 1년 만기 LPR을 기존 3.55%에서 3.45%로 인하한다고 밝혔다. 1년 만기 LPR은 기업과 가계의 중기대출에 주로 적용된다. 다만 주택담보대출(모기지)에 적용되는 5년 만기 LPR은 기존 연 4.2%를 유지했다. 서상영 미래에셋증권 연구원은 “최근 부동산 대출 연장 등 중국 정부가 부양책을 제시해 중국 경기 둔화 우려를 완화하는 점도 한국 증시에 우호적”이라고 분석했다.이날 서울 외환시장에서 원·달러 환율은 전장보다 1.7원 오른 1340.0원에 개장한 뒤 오전 10시38분 현재 1341원까지 올랐다.기관이 13거래일만에 사자 전환하며 350억원을 사들이고 있다. 연기금 등이 284억원, 금융투자가 42억원을 순매수 중이다. 외국인은 218억원어치 팔면서 7거래일 연속 팔자세다. 개인은 120억원을 팔면서 7거래일 만에 팔자 전환했다.업종별로는 대부분 오름세다. 의료정밀이 3.87% 상승 중이며 철강 및 금속, 서비스업, 화학 등도 1% 넘게 상승 중이다. 반면 섬유의복과 전기가스업, 통신업은 1% 미만 내림세다. 시가총액 상위주들도 대부분 오름세다. 삼성전자(005930)는 0.45% 오른 6만6600원에 거래 중이다. 간밤 미국 반도체지수가 상승 마감한 영향으로 풀이된다. LG에너지솔루션(373220)도 0.76% 오른 53만3000원을 기록하고 있다. 장 초반 하락하던 자동차주도 상승 전환했다. 현대차(005380)는 0.32% 오른 18만6700원에 거래되고 있다. 기아(000270)도 보합세다. 현대모비스(012330)는 0.22% 오르고 있다. 반면 SK하이닉스(000660)는 0.85% 내린 11만6200원에 거래되고 있다. 네이버와 카카오(035720)도 상승세를 이어가고 있다. 각각 1.18%, 0.41%씩 오름세다. 초전도체 관련주는 하락 중이다. 덕성(004830)은 개장 직후 하한가로 직행했으며 덕성우(004835)도 11% 내리고 있다. 반면 꿈의 신소재로 불리는 ‘맥신’을 대량 생산할 방법을 개발했다는 소식에 시장 관심은 옮겨붙고 있다. 맥신 관련주로 언급되는 휴비스(079980) 태경산업(015890)이 상한가를 기록했다."
    },
    {
        "title": "[게시판] 한화투자증권, 총상금 2억원 실전투자대회 개최",
        "date": "2023.08.21. 오전 10:35",
        "content": "[한화투자증권 제공. 재판매 및 DB 금지]    ▲ 한화투자증권은 다음 달 4일부터 10월 31일까지 '오리지널 투자 빅매치' 실전투자대회를 개최한다고 21일 밝혔다. 투자 규모에 따라 4개 리그로 운영하며 국내와 해외주식 거래 수익률을 합산해 수상자를 선정한다. 상금은 총 2억원이다. 참가 희망자는 내달 15일까지 한화투자증권 모바일앱이나 홈페이지 등에서 신청하면 된다. (서울=연합뉴스)"
    },
    {
        "title": "금리 낮추고 지방정부 채권 판매 허용…中 “급한 불부터 끄자”",
        "date": "2023.08.21. 오전 10:34",
        "content": "중국 중앙은행인 인민은행은 21일 기준금리 역할을 하는 대출우대금리(LPR)를 . 앞서 단기 정책금리인 역레포 금리와 중기 유동선 조절 수단인 MLF금리를 인하한데 이어 또 다시 주요 정책 금리를 내린 것으로, 비구이위안발(發) 위기가 금융으로 전이되는 것을 막겠단 의지로 풀이된다. 사진은 중국 상하이 금융지구 내 증시 전광판 너머 안개에 휩싸인 고층 빌딩의 모습. [로이터][헤럴드경제=김우영 기자] 중국 초대형 부동산 개발업체 비구이위안(컨트리가든)의 채무불이행(디폴트) 위기에 이어 최대 신탁사 중룽신탁이 만기 상환에 어려움을 겪자 중국 당국이 잇달아 유동성 늘리기에 나섰다.21일 중국 중앙은행인 인민은행은 사실상 기준금리인 1년물 대출우대금리(LPR)를 기존 3.55%에서 3.45%로 인하했다. 앞서 지난 15일 단기 정책금리인 7일물 역레포(역환매조건부채권) 금리를 0.1%포인트 인하하고, 중기 유동성 조절 수단인 MLF 금리를 0.15%포인트 인하한데 이어 또 다시 주요 정책금리를 내린 것이다.미국과 금리 차이가 확대되는데다 위안화 약세로 통화정책 여력이 제한되는 상황에서 인민은행이 잇달아 공격적인 결정을 내린 것은 부동산 부문 위기가 금융기관으로 전이되는 것을 막겠다는 강력한 신호다.인민은행이 금융감독관리총국, 증권감독관리위원회와 지난 18일 회의를 통해 대형 국유은행의 대출 확대를 주문하면서, 시스템 위기가 발생하지 않도록 마지노선을 확고히 유지하라고 강조한 것도 같은 맥락이다.또 인민은행은 시중은행과 특수목적법인(SPC)을 설립해 지방정부에 저비용으로 장기 유동성을 공급하는 방안을 검토하고 있다고 블룸버그통신이 이날 중국 경제매체 차이신을 인용해 보도했다.중국 금융시스템 내 은행 부문은 5대 국유은행이 장악하고 있으며, 은행 부문의 대출 잔액(6월 말 기준)은 230조위안으로 민간이 구성하고 있는 비은행 부문 134조위안을 크게 웃돈다.때문에 국유은행을 통한 유동성 공급은 시한폭탄으로 여겨지는 지방정부융자기구(LGFV)의 유동성 리스크를 낮추는데 큰 도움이 될 것으로 관측된다. LGFV는 지방 정부의 자산을 담보로 자금을 조달해 인프라 사업을 벌이는 특수목적 법인이다. LGFV 채무가 지방정부 계정에 잡히지 않아 중국 정부의 숨겨진 빚으로 불리기도 한다. 지난해 중국 부동산 시장이 침체되면서 부동산 수입 의존도가 높은 중국 지방정부들의 재정 위험이 불거졌고, LGFV의 재정 건전성도 악화됐다.차이신은 또 중국이 12개 지방정부의 부채 상환을 위해 총 1조5000억위안(약 276조원) 규모의 특수 자금조달 채권의 판매를 허용할 계획이라고 전했다. 차이신은 부채 상환에 어려움을 겪는 지방도시들이 대상이라며 톈진과 충칭, 산시, 구이저우, 원난 등이 포함된 것으로 파악됐다고 전했다. 이 역시 LGFV 위험이 확산하는 것을 막기 위한 조치다.다만 위기 때마다 존재감을 과시한 재정당국의 과감한 경기 부양책은 아직 나오고 있지 않다. 대규모 보조금 지원 같은 직접적인 구제안도 감감무소식이다.올해 중국의 재정수지 적자 목표는 국내총생산(GDP) 대비 -3%로, 지난해 -2.8%에 비해 소폭 증가했을 뿐이다. 이미 지난달 당 중앙정치국회의 등에서 발표한 부양책이 비구이위안 사태로 별달리 효과가 없음을 보여준 상황에서 대규모 경기 부양책이 나오지 않고 있는 것이다.이는 성장보다는 분배를 중시한 시진핑 집권 3기 ‘공동부유’ 기조를 유지하겠단 의지로 풀이된다.앞서 지난 15일 공산당 이론지 ‘추스’는 공동부유와 관련해 “우리는 그저 낡은 길을 따라가선 안된다”며 “역사적 관점에서 인내심을 가져야 한다”고 말한 시진핑 주석이 지난 2월 한 연설을 출간했다.실망스러운 경제지표와 함께 부동산발(發) 경제 위기 증폭 속에서도 정책 전환은 없을 것이란 의지를 표명한 것으로, ‘질서 있는 파산’으로 곪을 대로 곪은 부동산 부문을 개혁해 위기를 돌파하겠단 의지다.다만 블룸버그는 중국이 전면적 부양책보단 기업들에 대한 도움과 불안 심리를 진작시키기 위한 제한된 조치를 할 것이란 예측이 우세하지만 정치적 위험이 높아질 경우 시 주석이 과감한 조치를 취할 가능성을 배제할 수 없다고 전했다. 지난해 코로나19 봉쇄에 반발하는 대규모 시위 이후 갑작스럽게 이동 제한 조치를 철폐한 것이 단적인 예다.중국 싱크탱크 SAIF의 주닝 교수는 블룸버그에 “현재 정책 입안자들은 재정적자를 늘리는데 여전히 난색을 표하고 있지만 경제 현실이 마음을 바꾸게 할 수도 있다”며 앞으로 구체적인 지원이 뒤따를 것이라고 말했다."
    },
    {
        "title": "금리 꿈틀대는 日, 美SBV 사태 그림자 엄습",
        "date": "2023.08.21. 오전 10:31",
        "content": "일본 도쿄의 한 주식 전광판 앞을 마스크를 쓴 시민이 지나가고 있다. [로이터][헤럴드경제=김우영 기자] 지난달 일본 중앙은행인 일본은행(BOJ)이 통화완화 정책을 축소하면서 금리 상승에 따른 일선 은행들의 보유 채권 미실현손실 확대 가능성이 제기되고 있다.20일(현지시간) 미 월스트리트저널(WSJ)에 따르면 일본 10년물 금리는 이달 초 한때 0.654%까지 치솟았다 최근 0.6%대 초반을 유지하고 있다. 지난달 통화정책회의에서 일본은행이 수익률곡선통제(YCC) 상단을 종전 0.5%에서 1.0%로 열어둔데 따른 것이다.이로 인해 전체 일본 국채를 추적하는 ‘ ICE 뱅크오브아메리카 일본국채지수(ICE BofA Japan Government Bond Index)’는 최근 한 달 사이 1.2% 하락했다. 만기가 10년 이상인 채권을 추적하는 지수는 같은 기간 2.5% 떨어졌다.앞서 일본은행이 지난 4월 발간한 금융시스템 보고서에 따르면 금리가 1%포인트 오를 경우 지방은행들이 보유한 국채에서 총 3조4000억달러의 미실현손실이 발생할 것으로 추정했다.WSJ은 이 때문에 미쓰비시, 미즈호 등 대형은행들의 주가는 올해 들어 20%가까이 올랐지만 영업이익 대비 미실현손실 우려가 큰 지방은행들의 주가는 하락했다고 지적했다. 대형은행들은 금리 상승에 따른 예대마진 증가로 수익성 개선 효과를 누릴 수 있지만 인구 감소 등으로 가뜩이나 대출에 어려움을 겪는 지방은행들에겐 먼 이야기이기 때문이다.앞서 일본 금융당국은 지난달 지방은행들에게 “급격한 금리 변동에 대응할 준비가 돼 있어야 한다”고 지적한 바 있다. WSJ은 금리 상승으로 터질 수 있는 금융 부문 지뢰에 정책 입안자들과 투자자들이 얼마나 불안해하고 있는지 보여준 것이라고 설명했다.이 같은 일본 지방은행의 사정은 지난 3월 파산한 미국의 실리콘밸리은행(SVB) 사태를 연상케한다.지난해 미 IT부문이 주춤하면서 자금을 투자할 곳이 마땅치 않았던 SVB는 미 국채를 대거 사들였고, 연방준비제도(연준·Fed)의 고강도 긴축에 대규모 미실현손실 우려가 확산되자 결국 문을 닫았다.물론 일본은 대형은행과 지방은행 모두 대부분의 예금이 보험에 가입된데다 지방은행 주고객인 고령자들이 쉽게 거래은행을 바꾸지 않는 경향을 고려하면 SVB사태를 키운 단기 대규모 예금인출은 벌어지지 않을 가능성이 크다고 WSJ은 설명했다.SVB사태와 그로 인한 후폭풍이 한창이던 지난 4월 당시 일본은행을 이끌던 구로다 하루히코 총재가 “일본에는 SVB같은 은행이 없다”고 자신한 이유다.하지만 문제는 일본은행의 금리 인상이 앞으로 계속될 것으로 예상돼 지방은행의 보유 채권 미실현손실 문제는 결국 시간문제일 수 있단 것이다.일본은행은 7월 통화정책회의에서 일단 금리 목표를 유지하기로 결정했지만 기업의 가격인상과 그에 따른 노동자 임금상승률 증가 등 인플레이션이 상승 곡선을 그리고 있어 추가 금리 상승이 유력하게 점쳐지고 있다.또 일본 국채의 절반 가량(47%)을 보유하고 있는 일본은행이 국채 매입 부담을 무한정 질 순 없단 점도 결국 YCC 완화로 이어져 금리가 더 오를 것이란 전망의 근거가 되고 있다."
    },
    {
        "title": "NH투자증권, 안전보건 국제표준 인증 획득",
        "date": "2023.08.21. 오전 10:25",
        "content": "정영채(왼쪽) NH투자증권 사장 송지영 한국품질재단 대표가 17일 서울 여의도 NH금융타워에서 인증 획득 기념 촬영을 하고 있다./사진제공=NH투자증권[서울경제] NH투자증권(005940)은 안전보건 국제표준(ISO45001) 인증을 획득했다고 21일 밝혔다. ISO45001은 국제표준화기구가 정한 안전보건경영체계에 관한 국제표준 인증이다. 사업장에서 발생할 수 있는 각종 위험을 사전 예측·예방해 조직의 안전보건을 체계적으로 관리 중인 점을 인정받았다.NH투자증권은 국내 법규와 국제기준에 부합하는 안전보건 활동을 전개하고 있다고 설명했다. 안전보건을 준수한 업무환경과 EAP(Employee Assistance Program)를 운영, 임직원과 임직원 직계가족 건강과 심리건강 증진에 앞장서고 있다고 밝혔다. NH투자증권은 직원과 임직원 가족을 대상으로 심리상담 프로그램, 건강 검진, 단체상해보험에 가입해 사고와 질병에 대비하고 있다.정영채 NH투자증권 사장은 “안전보건관리체계 고도화와 성숙한 안전보건 문화 정착을 통해 근로자가 안심하고 근무할 수 있는 근무환경을 조성하겠다”고 밝혔다."
    },
    {
        "title": "[게시판] 이석기 교보증권 대표, '여름휴가 어촌·바다' 캠페인 참여",
        "date": "2023.08.21. 오전 10:22",
        "content": "이석기 교보증권 대표, '여름휴가 어촌·바다' 캠페인 참여[교보증권 제공]    ▲ 교보증권은 이석기 대표가 '여름휴가는 어촌·바다로 릴레이 캠페인'에 동참했다고 21일 밝혔다. 이 캠페인은 국민의 어촌 방문을 장려하고 수산물 소비 촉진을 유도하기 위한 취지로 해양수산부 등 여러 기관이 참여하고 있다. 이 대표는 \"올해 태풍과 장마 그리고 폭염으로 수많은 어민이 고충을 겪고 있다\"며 \"우리나라는 삼면이 바다로 아름다운 어촌이 많고 싱싱한 제철 수산물이 가득한 만큼 여름휴가를 국내 바닷가로 추천한다\"고 말했다. (서울=연합뉴스)"
    },
    {
        "title": "[fn오전시황] 코스피, 상승 전환...2511.70 출발",
        "date": "2023.08.21. 오전 10:20",
        "content": "사진=뉴스1  [파이낸셜뉴스] 코스피가 21일 7.20p(0.29%) 오른 2511.70으로 출발했다. 이대로 마감할 경우 7거래일만의 상승 전환이다.   이날 오전 10시 현재 코스피는 전날보다 18.64p(0.74%) 오른 2523.14에 거래되고 있다. 장중 한 때 지수는 19.91p(0.79%) 오른 2524.41까지 거래됐다.   유가증권시장에서 개인은 63억원어치를 사고 있다. 기관도 216억원의 순매수세로 전환했다. 다만 외국인은 242억원어치를 팔고 있다.   시가총액 상위기업은 대체로 강보합세를 보이고 있다. 삼성전자가 전날보다 0.75% 오른 6만6800원에 거래되고 있다. LG에너지솔루션(0.57%), 삼성바이오로직스(0.78%), 포스코홀딩스(0.73%)도 소폭 오름세다. 다만 SK하이닉스는 0.60% 하락세다.   업종별로는 의료정밀(3.86%), 화학(1.59%), 서비스업(1.33%) 순으로 오름세다. 섬유의복(-0.28%), 통신업(-0.17%) 등은 약세다.   코스닥지수는 같은 시간 전날보다 12.60p(1.44%) 오른 889.92에 거래 중이다."
    },
    {
        "title": "[특징주] 또다시 꿈의 물질?…'맥신' 관련주 上",
        "date": "2023.08.21. 오전 10:12",
        "content": "[서울경제] 높은 전기전도성을 갖춰 여러 금속화합물과 조합할 수 있는 2차원 나노 물질인 맥신의 대량생산이 가능해졌다는 소식이 전해지면서 관련주가 급등세다.\n\n\n\n맥신 원자 구조/사진 제공=KIST21일 오전 10시 기준 코닉오토메이션(391710)은 전장 대비 29.87% 오른 6000원에 거래 중이다. 맥신 관련주로 거론되는 휴비스(079980)(29.94%), 나인테크(267320)(29.80%)도 모두 오전 장중 상한가를 터치했다.이달 17일 이승철 한국과학기술연구원(KIST) 박사 연구팀이 꿈의 신소재로 불리는 맥신의 자기수송 특성을 분석해 표면 분자 분포를 예측하는 방법을 개발했다는 소식이 전해지면서 투자 심리가 몰린 것으로 분석된다. 맥신은 그간 일정한 품질을 유지할 방법이 없어 대량생산이 어려웠는데, 이번 연구 결과로 대량 생산 가능성이 열렸다는 것이다.반면 꿈의 물질로 주목받으며 투자 광풍을 몰고 왔던 초전도체 테마주는 무더기로 하한가를 기록하고 있다. 신성델타테크(065350)는 전장 대비 29.88% 하락한 4만 2000원에 거래 중이며, 서남(294630)(-3.21%), 국일신동(060480)(-2.12%) 등 관련주 모두 약세다.이달 17일 세계적인 학술지 네이처가 한국 퀀텀에너지연구소 연구진이 주장한 상온상압 초전도체 물질 'LK-99'와 관련해 초전도체가 아니라는 내용을 밝힌 것이 투자 심리에 악영향을 미쳤다."
    },
    {
        "title": "[오전 시황] 코스피, 7거래일 만에 상승 전환…\"中부양책, 韓증시에 우호적\"",
        "date": "2023.08.21. 오전 10:10",
        "content": "21일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다. 연합뉴스[서울경제] 코스피가 21일 중국 인민은행 대출우대금리 발표를 앞두고 부동산 리스크 우려가 줄어들면서 7거래일만에 상승 전환했다.이날 오전 9시 41분 현재 코스피는 전 거래일보다 19.19포인트(0.77%) 오른 2523.69를 나타내고 있다. 지수는 전장보다 7.20포인트(0.29%) 오른 2511.70으로 출발한 뒤 오름세를 보이고 있다.유가증권시장에서 개인과 기관이 각각 246억원, 93억원어치를 순매수했다. 반면 외국인은 홀로 293억원어치 순매도 중이다.시가총액(시총) 상위주 가운데 삼성전자(005930)(0.60%), SK하이닉스(000660)(0.34%)를 비롯해 LG에너지솔루션(373220)(0.38%), POSCO홀딩스(005490)(0.18%) 등이 상승세다. 반면 포스코퓨처엠(003670)(-0.48%), 현대모비스(012330)(-0.65%), 기아(000270)(-0.13%) 등은 하락 중이다.업종별로 보면 의료정밀(3.24%), 화학(0.47%), 기계(0.15%) 등은 오르는 반면, 전기가스업(-0.43%), 섬유·의복(-0.59%) 등은 내리고 있다.같은 시각 코스닥지수는 전 거래일보다 10.97포인트(1.25%) 오른 888.29를 나타내고 있다.지수는 전장보다 3.77포인트(0.43%) 오른 881.09로 개장한 뒤 상승 폭을 키우고 있다.코스닥시장에서 기관 홀로 689억원어치 순매수하고 있다. 반면 개인과 외국인은 각각 364억원, 304억원어치 순매도하고 있다.에코프로비엠(247540)(3.36%), 에코프로(086520)(1.95%), 셀트리온헬스케어(091990)(1.46%) 등이 오르고 있다. 반면 JYP Ent.(035900)(-0.44%), 셀트리온제약(068760)(-0.41%) 등은 하락세다.서상영 미래에셋증권 연구원은 \"미국 증시에서 반발 매수세가 유입돼 낙폭이 축소되거나 상승 전환한 점은 한국 증시에 긍정적\"이라며 \"특히 필라델피아 반도체 지수가 상승 마감해 반도체 관련 종목군이 견고한 모습을 보일 것으로 예상된다\"고 말했다. 그러면서 \"중국 인민은행이 유동성지원창구(MLF) 금리 인하를 단행해 이날 발표되는 대출우대금리(LPR) 역시 인하될 가능성이 높다\"며 \"최근 부동산 대출 연장 등 중국 정부가 부양책을 제시해 중국 경기 둔화 우려를 완화하는 점도 한국 증시에 우호적인 상황\"이라고 설명했다.한편 중국 인민은행은 이날 사실상 기준금리인 대출우대금리(LPR)를 결정한다. 시장에서는 중국 경제 악화가 예상보다 심각한 상황에서 당국이 유동성 확대를 통한 경제 회복을 모색하기 위해 대출우대금리도 인하할 가능성이 큰 것으로 전망하고 있다."
    },
    {
        "title": "[게시판] 서유석 금투협회장, '여름휴가 어촌·바다' 캠페인 참여",
        "date": "2023.08.21. 오전 10:03",
        "content": "서유석 금투협회장, '여름휴가 어촌·바다' 캠페인 참여[금투협 제공]    ▲ 서유석 금융투자협회 회장이 '여름휴가는 어촌·바다로 릴레이 캠페인'에 참여한다고 21일 밝혔다. 이 캠페인은 국민의 어촌 방문을 장려하고 수산물 소비 촉진을 유도하기 위한 취지로 해양수산부 등 여러 기관이 참여하는 가운데 진행되고 있다. 서 회장은 \"이번 캠페인을 통해 어촌지역 관광과 신선한 우리 수산물 소비를 장려하고, 어촌 경제 활성화에 조금이나마 보탬이 되길 바란다\"고 밝혔다. (서울=연합뉴스)"
    },
    {
        "title": "코스피, 중국 우려 완화 속 7거래일 만에 상승 전환…2,520대(종합)",
        "date": "2023.08.21. 오전 9:56",
        "content": "코스피·코스닥 상승세로 출발…원/달러 환율도 오름세(서울=연합뉴스) 김성민 기자 = 21일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.     이날 코스피는 전 거래일보다 7.38포인트(0.29%) 오른 2511.88로, 코스닥지수는 전장보다 3.60포인트(0.41%) 오른 880.92로 장을 시작했다. 원/달러 환율은 1.20원 오른 달러당 1339.50원으로 개장했다. 2023.8.21 ksm7976@yna.co.kr    (서울=연합뉴스) 이민영 기자 = 코스피가 21일 중국 인민은행 대출우대금리 발표를 앞두고 부동산 리스크 우려가 완화되면서 상승 전환했다.    이로써 코스피는 6거래일 연속 이어오던 하락세를 멈췄다.    이날 오전 9시 41분 현재 코스피는 전 거래일보다 19.19포인트(0.77%) 오른 2,523.69를 나타내고 있다.    지수는 전장보다 7.20포인트(0.29%) 오른 2,511.70으로 출발한 뒤 상승하고 있다.    유가증권시장에서 개인과 기관이 각각 246억원, 93억원어치를 순매수하며 지수를 끌어올리고 있다. 반면 외국인은 홀로 293억원어치 순매도 중이다.    직전 거래일 미국 증시에서 반도체 지수가 견고한 모습을 보인데 더해 이날 중국 정부의 금리 인하가 예상돼 부동산 리스크 관련 우려가 줄어든 점이 영향을 줬다.    서상영 미래에셋증권 연구원은 \"미국 증시에서 반발 매수세가 유입돼 낙폭이 축소되거나 상승 전환한 점은 한국 증시에 긍정적\"이라며 \"특히 필라델피아 반도체 지수가 상승 마감해 반도체 관련 종목군이 견고한 모습을 보일 것으로 예상된다\"고 설명했다.    이어 \"중국 인민은행이 유동성지원창구(MLF) 금리 인하를 단행해 이날 발표되는 대출우대금리(LPR) 역시 인하될 가능성이 높다\"며 \"최근 부동산 대출 연장 등 중국 정부가 부양책을 제시해 중국 경기 둔화 우려를 완화하는 점도 한국 증시에 우호적인 상황\"이라고 덧붙였다.    이날 중국 인민은행은 사실상 기준금리인 대출우대금리(LPR)를 결정한다.    시장에서는 중국 경제 악화가 예상보다 심각한 상황에서 당국이 유동성 확대를 통한 경제 회복을 모색하기 위해 대출우대금리도 인하할 가능성이 큰 것으로 보고 있다.    시가총액(시총) 상위주 가운데 삼성전자(0.60%), SK하이닉스(0.34%)를 비롯해 LG에너지솔루션(0.38%), POSCO홀딩스(0.18%) 등이 오르고 있다.    반면 포스코퓨처엠(-0.48%), 현대모비스(-0.65%), 기아(-0.13%) 등은 하락 중이다.    업종별로 보면 의료정밀(3.24%), 화학(0.47%), 기계(0.15%) 등은 오르는 반면, 전기가스업(-0.43%), 섬유·의복(-0.59%) 등은 내리고 있다.    같은 시각 코스닥지수는 전 거래일보다 10.97포인트(1.25%) 오른 888.29를 나타내고 있다.    지수는 전장보다 3.77포인트(0.43%) 오른 881.09로 개장한 뒤 상승 폭을 키우고 있다.    코스닥시장에서 기관 홀로 689억원어치 순매수하며 지수를 끌어올리고 있다. 반면 개인과 외국인은 각각 364억원, 304억원어치 순매도하고 있다.    에코프로비엠(3.36%), 에코프로(1.95%), 셀트리온헬스케어(1.46%) 등이 오르는 반면, JYP엔터테인먼트(-0.44%), 셀트리온제약(-0.41%) 등은 하락하고 있다.    mylux@yna.co.kr"
    },
    {
        "title": "[특징주] 中 경제 위기 우려에 화장품株 '와르르'",
        "date": "2023.08.21. 오전 9:41",
        "content": "[서울경제] 중국의 경제 침체 우려가 커지면서 21일 오전 장중 화장품주가 일제히 약세다.\n\n\n\n중국인 관광객 안내 데스크. 연합뉴스이날 오전 9시 30분 기준 한국화장품(123690)은 유가증권시장에서 전장 대비 10.31% 내린 1만 원에 거래 중이다. 아모레퍼시픽(090430)(-1.15%), 한국화장품제조(003350)(-6.43%) 등도 모두 하락세다.코스닥 시장에서도 화장품주의 약세가 이어지고 있다. 코스메카코리아(241710)는 1.96% 내린 2만 4950원에 거래가를 형성 중이다. 이외 본느(226340)(-3.99%), 오가닉티코스메틱(900300)(-3.95%) 모두 하락세다.유커(중국인 관광객) 효과를 기대하며 화장품 관련주가 성장 동력을 얻는 듯 했으나, 최근 중국 경제 지표가 악화하며 화장품주의 투자 심리도 얼어붙은 것으로 분석된다.중국국가통계국에 따르면 7월 기준 소비자물가지수(CPI)는 지난해 같은 달과 비교해 0.3% 하락했으며, 생산자물가지수(PPI)도 4.4% 하락했다. 양 지표가 모두 하락한 것은 코로나19의 타격이 이어진 2020년 11월 이후 처음이다."
    },
    {
        "title": "코스피·코스닥 상승세로 출발…원/달러 환율도 오름세",
        "date": "2023.08.21. 오전 9:39",
        "content": "(서울=연합뉴스) 김성민 기자 = 21일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.     이날 코스피는 전 거래일보다 7.38포인트(0.29%) 오른 2511.88로, 코스닥지수는 전장보다 3.60포인트(0.41%) 오른 880.92로 장을 시작했다. 원/달러 환율은 1.20원 오른 달러당 1339.50원으로 개장했다. 2023.8.21    ksm7976@yna.co.kr"
    },
    {
        "title": "코스피 상승세로 출발…원/달러 환율도 오름세",
        "date": "2023.08.21. 오전 9:39",
        "content": "(서울=연합뉴스) 김성민 기자 = 21일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.     이날 코스피는 전 거래일보다 7.38포인트(0.29%) 오른 2511.88로 장을 시작했다. 원/달러 환율은 1.20원 오른 달러당 1339.50원으로 개장했다. 2023.8.21    ksm7976@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 상승세로 출발…원/달러 환율도 오름세",
        "date": "2023.08.21. 오전 9:39",
        "content": "(서울=연합뉴스) 김성민 기자 = 21일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.     이날 코스피는 전 거래일보다 7.38포인트(0.29%) 오른 2511.88로, 코스닥지수는 전장보다 3.60포인트(0.41%) 오른 880.92로 장을 시작했다. 원/달러 환율은 1.20원 오른 달러당 1339.50원으로 개장했다. 2023.8.21    ksm7976@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 상승 출발…中 인민은행 LPR 발표에 주목",
        "date": "2023.08.21. 오전 9:38",
        "content": "서울 여의도 한국거래소. 사진=강진형 기자aymsdream@21일 코스피와 코스닥이 상승 출발했다. 중국 인민은행이 이날 대출우대금리(LPR)를 인하해 경기 부양에 나설 것이라는 보도가 나오면서다. 중국 부동산 이슈가 시스템 리스크로 번질 가능성이 낮고, 중국 경기 둔화 우려도 완화할 수 있다는 판단에 국내 증시도 상승하는 것으로 해석된다. 오전 9시 17분 현재 코스피는 전 거래일 대비 0.37%(9.35포인트) 오른 2513.89에 거래 중이다. 이날 0.29%(7.20포인트) 상승한 2511.70에 출발한 뒤 상승세를 유지하는 모습이다. 개인 홀로 389억원을 순매수하며 지수를 견인하고 있다. 외국인과 기관은 각각 284억원, 62억원 순매도 중이다. 선물 시장에서는 외국인만 856억원을 사들이고 있다. 반면 개인과 기관은 각각 319억원, 224억원을 팔아치우는 중이다. 시가총액 상위 10개 종목을 보면 POSCO홀딩스 -0.18%, 현대차 -0.21%, 포스코퓨처엠 -0.12%만 하락 중이다. NAVER가 1.65% 상승한 21만6000원에 거래되며 상승률 1위를 보인다. 이어 SK하이닉스 +1.02%, 삼성바이오로직스 +0.65%, 삼성전자 +0.60% 순이다.업종별로 보면 의료정밀 +3.23%, 서비스업 +1.44%, 화학 +1.27%, 운수·창고 +1.21%, 비금속광물 +1.03% 순으로 상승 중이다. 섬유·의복 -0.58%, 전기가스업 -0.17%만 하락하고 있다. 오전 9시 25분 현재 코스닥은 전 거래일 대비 0.69%(6.08포인트) 오른 883.40을 가리키고 있다. 코스닥 역시 0.43%(3.77포인트) 상승한 881.09에 출발한 뒤 견조한 흐름을 보인다. 코스닥의 경우 기관 홀로 493억원을 순매수하며 지수를 견인하고 있다. 개인과 외국인은 각각 177억원, 290억원을 순매도 중이다. 시가총액 상위 10개 종목을 보면 포스코DX +2.55, 에코프로비엠 +2.24%, 에코프로 +1.86% 순으로 오름세다. 그러나 엘앤에프 -0.71%, JYP엔터 -0.62%, 펄어비스 -1.05%, 셀트리온제약 -0.82% 등은 하락 중이다."
    },
    {
        "title": "코스피 상승세로 출발…원/달러 환율도 오름세",
        "date": "2023.08.21. 오전 9:38",
        "content": "(서울=연합뉴스) 김성민 기자 = 21일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.     이날 코스피는 전 거래일보다 7.38포인트(0.29%) 오른 2511.88로 장을 시작했다. 원/달러 환율은 1.20원 오른 달러당 1339.50원으로 개장했다. 2023.8.21    ksm7976@yna.co.kr"
    },
    {
        "title": "원/달러 환율 상승세 출발",
        "date": "2023.08.21. 오전 9:38",
        "content": "(서울=연합뉴스) 김성민 기자 = 21일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.     이날 원/달러 환율은 전 거래일보다 1.20원 오른 달러당 1339.50원으로 개장했다. 2023.8.21    ksm7976@yna.co.kr"
    },
    {
        "title": "코스피 상승세로 출발",
        "date": "2023.08.21. 오전 9:38",
        "content": "(서울=연합뉴스) 김성민 기자 = 21일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피 지수가 표시돼 있다.     이날 코스피는 전 거래일보다 7.38포인트(0.29%) 오른 2511.88로 장을 시작했다. 2023.8.21    ksm7976@yna.co.kr"
    },
    {
        "title": "코스피 상승세로 출발…원/달러 환율도 오름세",
        "date": "2023.08.21. 오전 9:36",
        "content": "(서울=연합뉴스) 김성민 기자 = 21일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.     이날 코스피는 전 거래일보다 7.38포인트(0.29%) 오른 2511.88로 장을 시작했다. 원/달러 환율은 1.20원 오른 달러당 1339.50원으로 개장했다.2023.8.21    ksm7976@yna.co.kr"
    },
    {
        "title": "넥스틸(주) 코스피시장 상장기념식",
        "date": "2023.08.21. 오전 9:33",
        "content": "(서울=연합뉴스) 21일 서울 영등포구 한국거래소에서 열린 넥스틸(주)의 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다.     왼쪽부터 정지헌 한국거래소 유가증권시장본부장보, 채남기 한국IR협의회 회장, 양태영 한국거래소 유가증권시장본부장, 홍성만 넥스틸(주) 대표이사, 강성묵 하나증권 대표이사, 이기헌 상장회사협의회 상근부회장 2023.8.21 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "시들해진 초전도체 테마주 급락…파워로직스·덕성 ‘下’[특징주]",
        "date": "2023.08.21. 오전 9:33",
        "content": "[이데일리 이용성 기자] 국제학술지 네이처가 국내 퀀텀에너지연구소가 발견한 신물질 ‘LK-99’가 초전도체가 아니라는 발표 이후 초전도체 테마주들이 일제히 급락하고 있다. \n\n\n\n21일 마켓포인트에 따르면 오전 9시26분 현재 파워로직스(047310)와 덕성(004830)은 각각 개장 이후 하한가로 직행했다. ‘투자 위험종목’으로 지정된 이후 지난 18일 하루 저래 정지된 신성델타테크(065350)도 이날 28.88% 하락하고 있다. 이외에도 서원(021050)과 원익피앤이(217820)는 각각 6.24%, 2.04% 하락하고 있고, 국일신동(060480)과 서남(294630) 등도 각각 4.11%, 7.37% 내림세를 나타내고 있다. 앞서 네이처는 지난 16일(현지시간) 우리나라 연구진이 세계 최초로 개발했다고 발표한 상온 초전도체 ‘LK-99’를 두고 “LK-99가 초전도체가 아니라는 증거를 발굴하고 실제 특성을 명확히 밝혀냈다”는 글을 게재했다. 이어 “연구결과 물질 안의 불순물인 황화구리가 전기 저항의 급격한 감소와 자석 위에서 부양을 일으킨 것으로 밝혀졌다”고 전했다."
    },
    {
        "title": "주가조작 줄어드나…내년부터 '최대 2배 과징금' 부과",
        "date": "2023.08.21. 오전 9:32",
        "content": "유형별 부당이득 산정기준 마련…자진신고자는 감면\n\n\n\n주가 조작[연합뉴스TV 제공]    (서울=연합뉴스) 심재훈 임수정 기자 = 소시에테제네랄(SG)증권발 주가 폭락 사태 재발을 막기 위해 내년 1월 말부터 주가 조작 등 불공정 거래 시 이익의 최대 2배까지 과징금이 부과된다.    이에 따라 자본시장 3대 불공정거래(주가 조작·미공개 중요정보 이용·사기적 부정거래) 위반자는 기존 형사처벌뿐만 아니라 부당 이득액도 환수돼 관련 범죄를 줄이는데 효과가 있을 것으로 기대된다.     21일 금융권 등에 따르면 금융위원회는 '자본시장과 금융투자업에 관한 법률 개정안'이 국회를 통과함에 따라 입법 예고와 더불어 관련 고시의 규정 변경을 예고한 뒤 내년 1월 19일부터 시행할 계획이다.    앞서 금융당국은 SG증권발 주가 폭락 사태로 사회적 파문이 커지자 불공정 거래행위로 얻은 부당 이익 등에 대해 과징금 제재를 신설하는 내용의 자본시장법 개정을 추진해왔다.    내년 1월 말부터 시행될 자본시장 3대 불공정거래 과징금 부과 기준은 부당 이득 금액의 2배 이하 또는 산정이 곤란할 경우 40억원 이하로 정해졌다.     주가조작으로 30억원의 이익을 얻었다면 내년부터는 2배인 60억원의 징벌적 과징금을 부과할 수 있게 된 셈이다.    금융위원회는 원칙적으로는 검찰에서 불공정거래 혐의자에 대한 수사·처분 결과를 통보받은 뒤 과징금을 부과하기로 했다.     다만 검찰 통보 후 검찰과 협의하거나 1년이 지난 뒤에는 검찰의 수사·처분 결과 통보 전이라도 과징금을 부과할 수 있도록 했다.    불공정거래 과징금을 부과하는 경우 위반 행위의 동기, 경위, 기간 등을 고려하기로 했다.    금융위원회는 \"과징금 부과를 통해 불공정거래행위에 대해 신속하고 효과적인 처벌을 도모할 수 있게 됐다\"고 평가했다.    또한 부당이득액 산정 방식을 '총수입-총비용'으로 명시하고 유형별 산정방식도 규정했다.    실현이익의 경우 가중평균 매수 단가와 가중 평균 매도 단가의 차액에 매매 일치 수량을 곱한 금액으로 산정하기로 했다. 미실현 이익은 매수 단가와 매도 단가의 차액에 잔여 수량을 곱한 금액으로 산정할 예정이다.    회피 손실은 최저 종가와 차액에 매도 수량을 곱한 금액으로 산정하고, 상장 폐지가 된 경우는 0원으로 계산하기로 했다.\n\n\n\n대화하는 이복현 금감원장과 김주현 금융위원장(서울=연합뉴스) 이정훈 기자 = 이복현 금감원장과 김주현 금융위원장이 15일 열린 국회 정무위원회 전체회의에서 귀엣말을 나누고 있다. 2023.6.15 uwg806@yna.co.kr    시세를 상승시킨 경우 매수 단가와 매도 단가의 차액에 잔여 수량을 곱한 금액으로, 시세 하락을 막은 경우는 최고 종가 일까지 기간 중 최저 종가의 70% 가액을 매수 단가로 산정할 계획이다.    공매도 제한의 경우 공매도 단가와 마지막 매수일 종가의 차액에 잔여 수량을 곱한 금액으로, 공매도 주문 후 매수 주식이 없다면 공매도 단가와 당일 종가의 차액에 공매도 수량을 곱한 금액으로 각각 산정한다.    금융위원회는 불공정거래 범죄를 자수·자진신고하거나 다른 사람의 범죄를 증언하는 경우 과징금을 감경 또는 면제할 수 있도록 했다.    증거 제공, 성실 협조 등에 따라 과징금의 최대 100% 또는 50%까지 감면받을 수 있다.     다만, 다른 사람에게 불공정거래행위 참여를 강요하거나 일정 기간 반복적으로 불공정거래 행위를 한 경우는 감면해주지 않는다.    president21@yna.co.kr, sj9974@yna.co.kr"
    },
    {
        "title": "[특징주]엔씨소프트, '리니지 시리즈' 표절 승소에 3%대 강세",
        "date": "2023.08.21. 오전 9:32",
        "content": "[이데일리 김인경 기자] 엔씨소프트(036570)가 ‘리니지’시리즈를 모방했다며 웹젠(069080)을 상대로 한 소송에서 승소를 하며 21일 장 초반 강세를 보이고 있다.마켓포인트에 따르면 이날 오전 9시 28분 엔씨소프트(036570)는 전 거래일보다 7500(3.00%) 오른 25만7500원에 거래 중이다. 5거래일 만의 반등이다. 반면 웹젠(069080)은 전 거래일보다 210원(1.45%) 내린 1만4290원에 거래 중이다. 4거래일째 하락세다. 서울중앙지법 민사합의61부는 지난 18일 엔씨소프트가 웹젠을 상대로 낸 저작권 침해 중지 등 청구 소송을 원고 승소로 판결하고 “R2M 이름으로 제공되는 게임을 일반 사용자들에게 사용하게 하거나 이를 선전·광고·복제·배포·전송·번안해서는 안 된다”고 밝혔다.엔씨소프트가 2021년 6월 웹젠의 ‘R2M’이 자사의 ‘리니지M’을 표절했다며 민사소송을 제기한 지 약 2년 2개월 만에 나온 판결이었다.특히 법원이 이번 1심에서 엔씨소프트의 손을 들어 주면서 ‘리니지’ 시리즈의 인터페이스와 시스템을 참조해 온 국내 게임 업계에 파장이 미칠 것이라는 전망이 나온다.김하정 다올투자증권 연구원은 21일 “저작권법 위반 여부, 손해배상 규모는 소송의 핵심이 아니다”라며 “엔씨소프트가 청구한 R2M 서비스 종료, 손해배상이 모두 인용된 것이 중요하다”고 말했다.한편 웹젠은 “표절 인정이나 저작권 침해 인정, 완전 승소 등의 표현은 명백하게 오류에 해당한다”며 즉각 항소할 뜻을 밝혔다."
    },
    {
        "title": "[특징주]카이노스메드, 中 기술이전 에이즈치료제, 매출액 급증에 강세",
        "date": "2023.08.21. 오전 9:29",
        "content": "[이데일리 양지윤 기자] 카이노스메드가 장 초반 강세다. 중국 장수아이디에 기술 이전한 에이즈치료제의 올 상반기 매출액이 지난해 같은 기간보다 30% 이상 급증했다는 소식이 전해지면서다.\n\n\n\n21일 마켓포인트에 따르면 오전 9시26분 현재 카이노스메드(284620)는 전 거래일보다 12.70% 오른 4305원에 거래되고 있다. 이날 카이노스메드는 중국 장수아이디에 기술 이전한 에이즈치료제의 올 상반기 매출액이 3282만위안(약 61억원)으로 전년동기 대비 317% 증가했다고 밝혔다. 작년 에이즈치료제 연간 매출을 반년 만에 거의 달성했다.특히 에이즈치료제 단일 복합정 ACC-008이 ACC-007에 이어 중국 건강보험 등재를 앞두고 있어 로열티 수익 증가가 기대된다는 게 회사 측 설명이다.최근 장수아이디는 임상 3상에 성공한 ACC-008의 중국 내 품목허가를 받았으며, 현재 중국 건강보험 등재 관련 약가 책정을 마쳤다. 유럽 허가를 받기 위해 3상 자료를 기반으로 준비도 하고 있다."
    },
    {
        "title": "[특징주]EDGC, 890억 유증 여파 25%대↓",
        "date": "2023.08.21. 오전 9:26",
        "content": "[이데일리 이정현 기자] EDGC(245620)가 890억원 규모의 주주우선공모 유상증자 여파에 장초반 약세다.\n\n\n\n21일 마켓포인트에 따르면 오전 9시23분 현재 EDGC는 전거래일 대비 25.50%(446원) 하락한 1303원에 거래 중이다.EDGC는 지난 18일 운영자금 및 채무상환자금을 조달하기 위해 약 890억원 규모의 주주우선공모 유상증자를 결정했다고 공시했다. 주당 1208원에 신주 7400만주가 발행된다. 운영자금에 528억9200만원, 채무상환자금에 365억원이 쓰일 예정이다. 신주 상장 예정일은 11월10일이다."
    },
    {
        "title": "카카오페이증권, 금융보안원 ISMS-P 인증 획득",
        "date": "2023.08.21. 오전 9:25",
        "content": "트레이딩·뱅킹·금융상품 보안 역량 입증카카오페이증권(대표 이승효)이 금융보안원으로부터 정보보호 및 개인정보보호 관리체계(ISMS-P) 인증을 획득했다고 21일 밝혔다.ISMS-P 인증은 과학기술정보통신부와 개인정보보호위원회가 고시하는 국내 최고 수준의 정보보호 및 개인정보보호 관리체계에 대한 통합인증제도다. 본 인증은 금융보안원의 엄격한 인증 기준 하에 관리체계 수립 및 운영(16개) 및 보호 대책 요구사항(64개), 개인정보 처리 단계별 요구사항(22개) 등 총 102개 인증기준, 총 392개 점검항목에 대한 심사를 통과한 경우에만 획득할 수 있다.카카오페이증권은 ISMS-P 인증을 통해 각종 보안 위협으로부터 정보자산을 보호하기 위한 종합적 체계를 갖추고 있다는 평가를 받았다. 트레이딩, 뱅킹, 금융상품 부문에서 정보 보안에 대한 리스크 관리 역량을 입증했다는게 카카오페이증권의 설명이다.카카오페이증권은 금융사 ESG(환경·책임·투명경영) 경영 관점에서 정보보호와 개인정보 관리체계에 대한 중요성이 증가하고 있는 가운데 지속적으로 사용자의 편리하고 안전한 투자 경험을 위한 개발 및 투자를 강화해 나갈 방침이다.정석영 카카오페이증권 정보보호최고책임자는 “ISMS-P 인증 획득으로 카카오페이증권은 전자금융 서비스 안정성과 개인정보보호에 대한 대내외 신뢰도 제고가 있었다”며, “앞으로도 전사적으로 사용자 정보보호 강화를 위해 다방면으로 힘쓸 것”이라 밝혔다.한편, 카카오페이증권은 펀드부터 주식까지 다양한 투자 영역을 일상과 연결하며 사용자들이 쉽고 재미있게 투자를 경험할 수 있도록 저변을 확대하고 있다. 지난 7월부터는 카카오톡 내 주식 서비스를 시작하며 간단한 주식 거래를 카톡 안에서도 경험할 수 있도록 사용자 편의성을 높였다. 이와 함께 사용자 정보보호를 위해 각 영역별 보안 전문가로 구성된 정보보호 추진 조직을 운영하는 등 안전한 금융 서비스 제공을 위한 기반을 확대하고 있다."
    },
    {
        "title": "[게시판] 하이투자증권, 퇴직연금 디폴트옵션 상품 가입 이벤트",
        "date": "2023.08.21. 오전 9:24",
        "content": "[하이투자증권 제공. 재판매 및 DB 금지]    ▲ 하이투자증권은 21일 퇴직연금 디폴트옵션 상품 가입 이벤트를 다음 달 30일까지 진행한다고 밝혔다. 하이투자증권 퇴직연금 확정기여(DC)형, 개인형 퇴직연금(IRP) 상품 가입 고객들이 이벤트 기간 내 디폴트옵션 상품에 가입하면 가입 금액에 따라 선착순으로 사은품을 지급하는 행사다. 초저위험 상품은 이벤트 대상에서는 제외되며, 이벤트 종료일까지 기준금액 이상 잔고를 유지하는 경우 참여할 수 있다. (서울=연합뉴스)"
    },
    {
        "title": "[특징주] 올 코스피 첫 상장 넥스틸, 거래 첫 날 6%↑",
        "date": "2023.08.21. 오전 9:24",
        "content": "[서울경제] 올해 기업공개(IPO) 시장에서 첫 코스피에 상장한 넥스틸(092790)이 거래 첫 날 6%대 상승 중이다.\n\n\n\n21일 오전 9시 21분 기준 넥스틸은 공모가(1만 1500원) 대비 6% 오른 1만 2190원에 거래가를 형성 중이다.넥스틸은 기관투자가 대상 수요 예측으로 공모가를 희망 가격 범위(1만 1500원~1만 2500원) 하단인 1만 1500원에 확정했다. 이달 9일부터 이틀간 일반 투자자를 대상으로 진행한 공모주 청약에선 경쟁률이 약 4.13 대 1에 그쳤다.넥스틸은 종합강관 제조 전문기업으로 에너지 산업에 주로 쓰이는 유정관과 송유관 등을 주력 제품으로 생산 중이며 최근 신재생에너지 산업 진출도 꾀하고 있다. 지난해 매출액은 6684억 400만 원, 영업이익은 1814억 3000만 원이다."
    },
    {
        "title": "코스피, 장 초반 개인 '사자' 속 강세…2510선 회복",
        "date": "2023.08.21. 오전 9:23",
        "content": "코스피지수가 21일 장 초반 강세를 나타내며 2510선으로 다시 올라섰다.이날 오전 9시15분 현재 코스피지수는 전일 대비 11.01포인트(0.44%) 오른 2515.51에 거래되고 있다.투자주체별 수급을 보면 개인 홀로 336억원어치 순매수 중이며 외국인과 기관이 각각 263억원, 32억원 순매도 중이다.유가증권시장에서 시가총액 상위 10종목들을 보면 대부분 오르고 있다. 현대차만이 보합가격을 보이고 있고 삼성전자(0.3%), LG에너지솔루션(0.38%), SK하이닉스(0.09%), POSCO홀딩스(0.55%), LG화학(1.05%), NAVER(1.65%) 등이 오르는 중이다.증권가는 지난 주말 미 증시가 보합권 혼조세로 마감했지만 반발 매수세가 유입되며 낙폭이 축소되거나 상승 전환한 점은 우리 증시에 긍정적이라고 내다봤다. 특히 필라델피아 반도체 지수가 장 초반 1% 넘게 하락하기도 했지만 반발 매수세가 유입되며 결국 0.48% 상승 마감한 만큼 반도체 관련 종목군이 견고한 모습을 보일 것으로 예상했다. 서상영 미래에셋증권 연구원은 \"물론 반도체 장비 업종 중심의 반등이었던 점을 감안할 때 우리 증시에서도 반도체 중소형 종목군에 주목할 필요가 있다\"며 \"중국 부동산 불안 이슈가 부각되고 있지만 시스템적인 리스크로 확대될 가능성은 제한된다는 점도 우호적\"이라고 말했다.그는 \"우리 증시는 소폭 상승 출발한 뒤로 중국 인민은행의 행보와 그에 따른 중국 증시의 변화에 주목하며 매물 소화 과정을 겪을 것으로 보인다\"고 했다.현재 코스닥지수는 전일보다 5.27포인트(0.6%) 상승한 882.58에 거래 중이다.시가총액 상위종목들을 보면 오르는 종목이 더 많다. 에코프로비엠은 3대, 에코프로와 포스코DX는 2%대 상승 중이다. 셀트리온헬스케어(1.02%), 에스엠(0.63%) 등도 상승 중이다. 반면 JYP Ent.(-0.89%), 펄어비스(-0.53%), 셀트리온제약(-0.55%)는 약세를 기록하고 있다.이날 서울 외환시장에서 원·달러 환율은 1.7원 오른 1340원에 개장했다."
    },
    {
        "title": "[특징주]맥신 테마주 초강세…휴비스·코닉오토·나인테크 ‘上上’",
        "date": "2023.08.21. 오전 9:22",
        "content": "[이데일리 이정현 기자] 신소재인 맥신 대량생산 가능성이 제기되면서 관련주가 초강세를 이어가고 있다. 맥신은 높은 전기전도성을 갖추고 여러 금속화합물과 조합할 수 있는 2차원 나노물질이다.\n\n\n\n21일 마켓포인트에 따르면 오전 9시15분 현재 휴비스(079980)는 상한가(8420원)에 직행하며 전거래일에 이어 2연상을 기록했다. 이밖에 코닉오토메이션(391710)과 나인테크(267320) 역시 2거래일 연속 상한가다. 맥신 관련주가 강세를 보이는 것은 한국과학기술원(KIST)이 맥신의 자기수송 특성을 분석해 표면 분자 분포를 예측하는 방법을 개발했다는 소식이 전해지면서다. 지금까지 맥신을 만들어낼 때 일정한 품질을 유지할 방법이 없어 대량생산이 어려웠으나 이번에 개발한 물성 예측 프로그램으로 해결해 일정한 품질의 맥신을 대량으로 만들 수 있게 될 것이라는 전망이 나온다."
    },
    {
        "title": "[특징주]HMM, 매각 예비입찰 마감 앞두고 6%대 강세",
        "date": "2023.08.21. 오전 9:21",
        "content": "[이데일리 김인경 기자] HMM(옛 현대상선) 매각을 위한 첫 단계인 예비입찰이 마감되는 가운데 21일 장 초반 HMM이 강세를 보이고 있다. 마켓포인트에 따르면 오전 9시 17분 HMM(011200)은 전 거래일보다 1070원(6.09%) 오른 1만8630원에 거래 중이다. 금융업계에 따르면 산업은행은 이날 오후 5시 HMM 매각을 위한 예비입찰을 마감한다. 이후 본입찰, 우선협상자 대상 선정, 최종 인수계약 절차를 밟는다.매각 대상은 산업은행과 한국해양진흥공사가 보유한 주식 총수 1억9879만156주에 이들이 보유한 전환사채(CB)와 신주인수권부사채(BW) 등 영구채 2조6800억원어치 중 1조원을 전환한 주식 2억주(전환가액 5000원)를 합한 총 3억9879만156주다. 지분율은 이번 매각에 포함하지 않은 산은과 해진공의 영구채를 모두 주식으로 전환한 후 기준으로 38.9%다.시장에서는 잠재 인수 후보자로 LX, SM, 동원그룹, 하림(136480)그룹을 거론하고 있다. 세계 5위 해운사인 독일 최대 컨테이너 선사 하팍로이드도 HMM 인수를 검토하고 있는 것으로도 전해진다. 다만 이들이 실제 HMM 인수에 성공할지는 회의적인 목소리도 나온다. 자금 동원력이 부족하다는 이유에서다. 한편 산업은행은 “오늘 예비입찰 마감 후 적격심사를 진행할 예정”이라며 “입찰에 참가한 기업을 공개하지는 않을 것”이라고 말했다."
    },
    {
        "title": "[특징주] 엔씨소프트, '리니지 표절' 소송 승소에 강세",
        "date": "2023.08.21. 오전 9:14",
        "content": "엔씨소프트, 'TL'·'프로젝트E' 트레일러 영상 공개TL  [엔씨소프트 제공]    (서울=연합뉴스) 배영경 기자 = 엔씨소프트가 '리니지' 시리즈를 모방한 게임을 출시했다며 타사를 상대로 한 소송에서 승소하자 21일 장 초반 강세를 보였다.    이날 오전 9시 11분 현재 유가증권시장에서 엔씨소프트는 전 거래일보다 2% 오른 25만5천원에 거래되고 있다.     주가는 장중 전 거래일 대비 2.40% 오른 25만6천원까지 오르기도 했다.    앞서 서울중앙지법 민사합의61부는 지난 18일 엔씨소프트가 웹젠을 상대로 낸 저작권 침해 중지 등 청구 소송을 원고 승소로 판결하고 \"R2M 이름으로 제공되는 게임을 일반 사용자들에게 사용하게 하거나 이를 선전·광고·복제·배포·전송·번안해서는 안 된다\"고 판시했다.    이는 엔씨소프트가 2021년 6월 웹젠의 'R2M'이 자사의 '리니지M'을 표절했다며 민사소송을 제기한 지 약 2년 2개월 만에 나온 판결이었다.    법원이 이번 1심에서 엔씨소프트의 손을 들어 주면서 '리니지' 시리즈의 인터페이스와 시스템을 빈번하게 참조해 온 국내 게임 업계에도 파장이 미칠 것이라는 전망이 나온다.    ykbae@yna.co.kr"
    },
    {
        "title": "[특징주] 넥스틸, 장 초반 공모가 대비 4% 강세",
        "date": "2023.08.21. 오전 9:14",
        "content": "넥스틸[IR큐더스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 넥스틸이 상장 첫날인 21일 장 초반 공모가 대비 소폭 오름세를 보이고 있다.    이날 오전 9시 7분께 유가증권시장에서 넥스틸은 공모가(1만1천500원) 대비 약 4% 오른 1만1천930원에 거래됐다.    넥스틸은 에너지와 건설, 신재생에너지 등 다양한 분야에 사용하는 강관 제조와 유통 사업을 영위하는 철강 회사다.    넥스틸은 이달 초 진행한 수요예측과 일반 공모청약에서 저조한 경쟁률을 기록했고, 공모가도 희망 범위 최하단으로 정해졌다.    norae@yna.co.kr"
    },
    {
        "title": "코스피, 2510 안착하며 상승 출발…車내리고 네·카 올라",
        "date": "2023.08.21. 오전 9:14",
        "content": "전거래일보다 0.43% 오른 2515.3913일만에 돌아온 기관…60억 순매수美반도체 훈풍에 삼전·SK하닉 상승네이버·카카오 1%↑…현대·기아車↓[이데일리 김보겸 기자] 코스피가 2510선에 안착하며 상승 출발했다. 미국 반도체 지수가 상승 마감한데다 중국 부동산 리스크가 시스템적으로 전이되지는 않을 것이란 안도감 영향으로 풀이된다. \n\n\n\n21일 마켓포인트에 따르면 오전 9시8분 코스피 지수는 전거래일보다 10.89포인트(0.43%) 오른 2515.39를 기록 중이다. 전거래일 2500선에서 마감한 코스피는 장이 열면서 2511.70으로 안착하고 상승세를 이어가고 있다. 간밤 뉴욕증시는 보합 마감했다. 18일(현지시간) 마켓포인트에 따르면 이날 뉴욕증시에서 다우존스30산업평균지수는 전장보다 0.07% 오른 3만4500.66에 거래를 마쳤다. 4거래일 만에 반등이다. 대형주 중심의 S&P500지수는 0.01% 내린 4369.71, 기술주 중심의 나스닥 지수도 0.2% 하락한 1만3290.78에 장을 마감했다.국내 증시가 상승 출발한 건 미국의 필라델피아 반도체 지수가 상승한 영향으로 풀이된다. 서상영 미래에셋증권 연구원은 “미 증시가 보합권 혼조세로 마감했으나 반발 매수세가 유입되며 낙폭이 축소되거나 상승 전환한 점은 한국 증시에 긍정적”이라며 “특히 필라델피아 반도체 지수가 장 초반 1% 넘게 하락하기도 했으나 반발 매수세가 유입되며 결국 0.48% 상승 마감했다”고 설명했다. 서 연구원은 “(미국의) 반도체 관련 종목군이 견고한 모습을 보일 것으로 예상된다는 점도 우호적”이라며 “반도체 장비 업종 중심의 반등이었던 점을 감안 한국 증시에서도 반도체 중소형 종목군에 주목할 필요가 있다”고 지적했다. 이외에도 중국 부동산 불안 이슈가 부각되고 있지만 시스템적인 리스크로 확대될 가능성이 제한적이라는 점도 우호적이라고 봤다. 수급별로는 개인이 193억원 사들이며 7거래일 연속 ‘사자’세다. 기관도 60억원어치 순매수하며 13거래일만에 사자 전환했다. 금융투자가 62억원, 연기금 등이 100억원어치 담고 있다. 외국인만 252억원 팔면서 7거래일 연속 팔자세다. 프로그램은 차익과 비차익을 합쳐 112억원 매도 우위를 보이고 있다.업종별로는 대부분 상승하고 있다. 의료정밀이 3% 넘게 오르고 있으며 서비스업과 보험 1%대 오름세다. 이외에도 종이목재, 화학, 의약품, 비금속광물, 철강및금속, 기계, 전기전자 등도 1%대 미만 소폭 상승 중이다. 반면 전기가스업은 0.20%, 섬유의복은 0.18% 하락하고 있다. 시가총액 상위 종목도 상승하는 종목이 우위다. 삼성전자(005930)는 0.45% 오른 6만6600원에 거래 중이다. LG에너지솔루션(373220)은 보합세이며 SK하이닉스(000660)도 0.34% 오른 11만7600원에 거래되고 있다. 이외에도 삼성바이오로직스(207940) 포스코홀딩스 삼성SDI(006400) 등도 0.52%, 0.18%, 0.17%씩 상승세다. 반면 현대차(005380)와 기아(000270)는 각각 0.16%, 0.13%씩 내리고 있다. 현대모비스(012330)도 0.22% 하락한 22만9000원에 거래 중이다. 네이버 카카오는 1%대 상승세다. 이번주 발표되는 미국 인공지능(AI) 대장주 엔비디아가 호실적을 기록할 것으로 전망되면서 기술주 투자심리 전반을 끌어올린 영향으로 풀이된다."
    },
    {
        "title": "[특징주]SK바이오팜, 중동 제약사와 뇌전증 신약 기술수출 계약에 강세",
        "date": "2023.08.21. 오전 9:14",
        "content": "[이데일리 양지윤 기자] SK바이오팜이 장 초반 강세다. 중동 제약사와 뇌전증 신약 ‘세노바메이트’ 기술수출 계약 체결 소식이 전해지면서다.\n\n\n\n21일 마켓포인트에 따르면 오전 9시10분 현재 SK바이오팜(326030)은 전 거래일보다 3.24% 오른 8만9300원에 거래되고 있다. SK바이오팜은 뇌전증 신약 ‘세노바메이트’를 중동과 북아프리카를 포괄하는 MENA 시장에서 상업화하기 위해 중동 대표 제약사 히크마(Hikma)와 기술 수출 계약을 체결했다고 지난 18일 밝혔다. 이에 따라 SK바이오팜은 선 계약금 300만달러와 판매에 따른 로열티를 수령하게 된다.SK바이오팜은 MENA 시장에서의 시장 지배력을 높일 수 있게 됐다는 평가다. 세노바메이트는 북미, 유럽, 아시아, 남미 대륙에 이어 이번에 MENA 지역까지 상업화 계약을 맺으면서 전 세계 대부분의 주요 시장에 진출했다."
    },
    {
        "title": "코스피, 개인 매수 속 상승..2510선 회복",
        "date": "2023.08.21. 오전 9:10",
        "content": "[개장시황]\n\n\n\n코스피 지수가 개인 매수 속 상승 출발했다. 21일 오전 9시9분 코스피 지수는 전일대비 11.87포인트(0.47%) 상승한 2516.37을 기록 중이다. 개인이 294억원 순매수하는 가운데 외국인이 251억원, 기관이 36억원 순매도하고 있다. 업종별로는 대부분이 오르는 가운데 의료정밀이 2%대, 보험, 서비스업이 1%대 상승하고 있다. 반면 전기가스업은 홀로 약보합세다. 시가총액 상위종목들도 상승세가 우세하다. 대부분이 강보합세고 현대차는 약보합세다. NAVER는 1%대 상승하고 있다. 코스닥 지수는 전일대비 4.43포인트(0.50%) 상승한 881.75를 나타내고 있다. 개인과 외국인이 각각 15억원, 131억원 순매도하고 있고 기관은 158억원 순매수하고 있다. 업종별로는 상승세가 우세한 가운데 종이목재, 금융, 방송서비스 등이 1%대 강세다. 반면 음식료 담배, 건설, 오락문화, 운송 등은 약보합세다. 시가총액 상위종목들은 대부분 강세다. 에코프로비엠이 2%대 오르고 있고 에코프로, 셀트리온헬스케어, 포스코DX는 1%대 상승하고 있다. 시총 10위 내 엘앤에프와 JYP Ent.만 약보합세다.한편 원/달러 환율은 전일대비 1.7원 오른 1340.0원에 개장했다."
    },
    {
        "title": "[특징주]‘올 코스피 첫 상장’ 넥스틸, 공모가 대비 6%↑ 데뷔 신고",
        "date": "2023.08.21. 오전 9:09",
        "content": "[이데일리 이정현 기자] 넥스틸(092790)이 상장 첫날 공모가(1만1500원)를 상회하며 데뷔했다. 올해 첫 유가증권시장(코스피) 상장 종목이다.\n\n\n\n21일 마켓포인트에 따르면 오전 9시5분 현재 넥스틸은 공모가 대비 6.09%(700원) 오른 1만2200원에 거래 중이다. 개장 초기 10%대 강세를 보이다 상승폭을 일부 반납했다.넥스틸은 강관 제조 및 유통 기업이다. 지난 2~3일 진행한 기관투자자 대상 수요예측을 통해 공모가를 희망밴드 최하단인 1만1500원으로 결정했다. 이후 일반투자자 대상 공모주 청약에서는 4.13대 1의 경쟁률로 올해 최저 성적을 기록했다.넥스틸은 이번 공모를 통해 확보한 자금으로 신규 시설 증설 및 운영자금에 사용할 예정이다. 홍성만 넥스틸 대표이사는 “상장 후 글로벌 대표 강관 기업으로 도약해 투자자분들의 기대에 부응하는 회사가 될 것”이라고 밝혔다."
    },
    {
        "title": "코스피, 0.29% 상승 출발…2,510대",
        "date": "2023.08.21. 오전 9:06",
        "content": "이번주 증시는...(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 15.35p(0.61%) 내린 2,504.50로 마감한 18일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 3.7원 내린 1,338.3원으로, 코스닥은 전장보다 8.72p(0.98%) 내린 877.32로 마감했다. 2023.8.18 ondol@yna.co.kr    (서울=연합뉴스) 이민영 기자 = 코스피가 21일 강보합세로 출발해 2,510대로 올라섰다.    이날 오전 9시 2분 현재 코스피는 전 거래일보다 9.34포인트(0.37%) 오른 2,513.84를 나타내고 있다.    지수는 전장보다 7.20포인트(0.29%) 오른 2,511.70으로 개장했다.    같은 시각 코스닥지수도 전장보다 3.93포인트(0.45%) 오른 881.25이다.     mylux@yna.co.kr"
    },
    {
        "title": "장단기 금리상승, 주식 매력 떨어뜨려…고PER 피해야",
        "date": "2023.08.21. 오전 8:59",
        "content": "유진투자증권 보고서[이데일리 김보겸 기자] 장단기 채권금리가 상승하면서 주식시장 매력을 떨어뜨리고 있다는 분석이 나왔다. 경기와 물가 여건은 금리 하향 가능성을 시사하고 있지만 유가와 국채 수급 측면에서 안정을 찾기에는 시간이 걸릴 것이란 전망이다. 주가수익비율(PER)이 높은 주식들을 피할 필요가 있다는 조언이다. 헬스케어 섹터가 가격적으로 매력적이지만 주도주가 되기는 어려워 보인다는 평가다. \n\n\n\n허재환 유진투자증권 연구원은 21일 “미국 10년 국채금리가 4%를 넘어가면서 주식시장의 조정 양상이 짙어지고 있다”며 “그만큼 자산 자체 수익률 매력이 떨어졌다는 의미”라고 밝혔다. 미국 국채금리 상승세가 진정되려면 유가와 실물 미국 경제 지표 둔화가 필요하다고 허 연구원은 짚었다. 채권 수요가 증가하는 반면 공급은 줄어야 한다는 것이다. 금리 방향성은 장기적으로 하향 안정될 것으로 봤다. 허 연구원은 “미국 물가의 30%를 차지하는 주택물가에 선행하는 임대료 지수가 본격 하락하고 있다”며 “결국 연말 이전 경기와 금리 하락 가능성을 시사한다”고 했다. 금리 방향성에 대한 부담이 남아 있는 동안 빅테크 등 PER 중심으로 상승했던 산업과 업체 주가 역시 하향 압력이 높다고 봤다. 허 연구원은 “그간 부진했던 헬스케어 섹터들의 가격 매력은 높지만 모멘텀이 뚜렷하지 않다”며 “새로운 주도주로 부상하기에는 한계가 있다”고 판단했다."
    },
    {
        "title": "“변곡점에 선 글로벌 증시…2480선 지지선 가능성 높아”",
        "date": "2023.08.21. 오전 8:57",
        "content": "[대신증권 보고서]“변곡점·전환점서 분위기 반전 가능”\n\n\n\n코스피가 전장보다 15.35포인트(0.61%) 내린 2504.50로 마감한 18일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 연합뉴스[서울경제] 대신증권(003540)이 최근 글로벌 증시 흐름에 대해 전반적으로 중요한 변곡점에 있다고 진단했다. 아울러 코스피가 2480선을 성공적으로 지켜낼 수 있는지를 지켜봐야 할 시점이라고 내다봤다.21일 이경민 대신증권 투자전략팀장은 “최근 글로벌 증시 약세의 원인으로 미국과 중국 변수가 지목되고 있다”며 “미국 10년물 국채금리 및 달러화의 레벨업이 가능한지, 중국 부동산 위기의 실체를 통해 위안화의 추가적인 약세 가능성을 판단할 수 있는지, 불안정한 투자심리를 잡아줄 이슈가 있는지 등을 확인해야 한다”고 말했다.다만 이 팀장은 추후 우호적인 흐름이 형성될 가능성이 보다 높을 것으로 내다봤다. 이 팀장은 “글로벌 금융시장이 변곡점 및 저항선에서 분위기 반전이 가능하고 미국 증시가 투자심리 과열권에서 중립 수준으로 돌아서며 과열 양상이 진정되고 중국·홍콩 증시가 연중 저점권에 근접했다는 점 등을 감안하면 코스피의 2480선 지지력 확보 가능성은 높다”고 말했다.그는 이어 “한국 증시·경기의 기초체력(펀더멘털) 동력이 확보되고 개선되고 있지만 아직 신뢰도가 부족한 상황”이라면서도 “자생적으로 코스피가 박스권을 벗어나기 위해서는 수출 모멘텀 회복이 중요하며 낮아진 기대감이 오히려 반전을 이끌 수 있을 것”이라고 전망했다."
    },
    {
        "title": "\"빙그레, 3분기에도 역대급 실적 예상…목표주가 UP\"",
        "date": "2023.08.21. 오전 8:52",
        "content": "[SK증권 보고서][서울경제] SK증권이 21일 빙그레(005180)에 대해 역대급 분기 실적이 기대된다며 투자의견 ‘매수’를 유지하고 목표주가는 기존 7만 원에서 8만 4000원으로 20% 상향했다. 전 거래일 종가는 5만 5600원이다.\n\n\n\n빙그레의 2분기 실적은 매출액이 전년동기 대비 6.7% 증가한 3887억원, 같은 기간 영업이익은 119.5% 늘어난 463억원으로 집계됐다. 특히 냉동과 냉장 부문이 각각 6.6%, 6.8% 성장하면서 고른 성장세를 보였다.박찬솔 SK증권 연구원은 이에 대해 “대체로 2분기에 냉동 성장률이 냉장 대비 높지만 이번 분기에는 4~5월 평년 대비 많았던 강수 일수가 냉동 부문 판매량에 영향을 준 것으로 보인다”며 “6월 강수 일수가 평년 기준으로 돌아오고 기온도 상승하면서 전년동기 대비 물량 성장도 있었던 것으로 파악된다”고 분석했다.2분기 영업이익률은 11.9%다. 광고비가 지난해 같은 기간 205억 원에서 올해 71억 원으로 축소되며 개선됐다.박 연구원은 3분기 매출에 대해 “강수량이나 강수일수에 큰 변수가 없다면 다시 한번 역대급 매출액(4203억 원)과 영업이익(550억 원)을 달성할 것”이라면서 “특히 이익률에 관련해서는 냉장 신제품이 시장에 어느정도 안착하면서 올해 하반기 광고비 지출도 보수적으로 집행될 것으로 예상한다”고 진단했다."
    },
    {
        "title": "\"LG전자, 예상보다 더딘 수요 회복에 목표가 17만 →13만\"",
        "date": "2023.08.21. 오전 8:50",
        "content": "[NH투자증권 보고서]본격적인 회복은 내년 상반기 예상다만 추가적인 주가 하락은 제한적\n\n\n\nLG전자의 LG 워시타워 컴팩트가 설치된 집 안 내부의 연출된 모습/ 사진 제공=LG전자[서울경제] NH투자증권이 21일 LG전자(066570)의 목표주가를 기존 17만 원에서 13만 원으로 하향 조정했다. 예상보다 더딘 전방 수요와 글로벌 업계의 낮아진 눈높이를 반영한 결과다.이규하 NH투자증권 연구원은 “올 하반기 거시경제, 부동산 시장 거래량 회복에 힘입어 점진적인 수요 개선을 기대했으나 예상보다 회복이 지연될 것”이라며 “본격적인 LG전자의 회복은 내년 상반기 이후 가능할 것으로 기대된다”고 했다.고가 제품인 TV의 수요 둔화가 지속되고 있는 것이 악재로 꼽힌다. 이 연구원은 “전장부문도 고성장세가 이어지고 있으나 최근 전기차 수요 둔화로 수주잔고 및 매출 증가세가 둔화되고 있다는 점은 아쉬운 상황”이라고 설명했다. 그러면서 “수요 회복이 예상보다 지연된다는 점을 고려해 올해와 내년 영업이익을 각각 6.7%, 10.6% 하향 조정한다”고 했다.다만 추가적인 주가 하락은 제한적이라고 설명했다. 이 연구원은 “LG전자의 현 주가는 내년 주가수익비율(PER) 7배, PBR(주가순자산비율) 0.8배 수준에서 거래되고 있어 역사적 밸류에이션(실적 대비 주가) 저점에 근접해 추가 하락은 제한적”이라며 “단기적인 실적보다 중장기 가전 수요 회복, 전장 부문의 성장성에 주해야 한다”고 덧붙였다."
    },
    {
        "title": "KB증권 \"비에이치, 3분기 영업이익 448% 증가 전망\"",
        "date": "2023.08.21. 오전 8:45",
        "content": "여의도 전경, 증권가 모습[촬영 류효림]    (서울=연합뉴스) 이민영 기자 = KB증권은 21일 비에이치의 북미 매출이 기대치를 웃돌아 3분기 실적이 개선될 것으로 내다봤다.    이창민 연구원은 \"비에이치의 올해 3분기 영업이익은 532억원으로 2분기(97억원) 대비 448% 증가할 것\"이라며 \"주요 매출처인 북미 고객사의 스마트폰 신제품 관련 매출이 본격적으로 반영돼 하반기 매출이 상반기 대비 115% 증가할 것으로 추정되기 때문\"이라고 설명했다.    이어 \"북미 고객사는 삼성디스플레이의 점유율을 낮추기 위한 움직임을 보이고 있지만, 중소형 OLED(유기발광다이오드) 패널 생산 관련 타 공급사들의 수율 이슈가 지속되고 있다\"며 \"이에 따라 올해도 삼성디스플레이가 작년 수준의 점유율을 유지할 것으로 보여 비에이치의 수혜가 기대된다\"고 설명했다.    또한 \"이달 출시된 폴더블 스마트폰 신제품 매출이 3분기 들어 본격적으로 확대돼 국내 고객사 매출도 반등할 것\"이라며 \"인수 관련 일회성 비용으로 수익이 부진한 차량용 무선충전기 역시 하반기 적자 폭이 축소되고 내년 흑자전환이 예상된다\"고 분석했다.    이 연구원은 그러면서 비에이치의 기존 투자 의견 '매수'와 목표주가 3만5천원을 유지했다.    mylux@yna.co.kr"
    },
    {
        "title": "[굿모닝증시]인민은행 행보에 주목…코스피 상승 출발 예상\"",
        "date": "2023.08.21. 오전 8:43",
        "content": "21일 국내 증시는 상승 출발할 것으로 예상된다. 미국 증시가 보합권 혼조세로 마감했지만, 반발 매수세가 유입되며 낙폭을 축소하거나 상승 전환한 영향이다. 중국 인민은행이 강도 높은 부양책 내놓을 가능성이 있는 것도 안도하는 지점이다. 코스피는 중국 증시의 변화에 주목하며 매물 소화 과정을 이어갈 것으로 보인다. 지난주 마지막 거래에서 미국 다우존스30산업평균지수는 전장 대비 290.91포인트(0.84%) 떨어진 3만4474.83에 거래를 마쳤다. 대형주 중심의 S&P500지수는 33.97포인트(0.77%) 낮은 4370.36에, 기술주 중심의 나스닥지수는 157.70포인트(1.17%) 하락한 1만3316.93에 장을 마감했다.한국 증시는 중국, 경기, 달러, 금리 등 여려 변화 요인이 향후 기업 실적에 미치는 영향에 따라 개별 종목의 등락이 좌우되는 종목 장세가 이어질 것으로 보인다. 특히 실적 개선이 뚜렷하지만, 상승폭이 크지 않았던 종목군 중심으로 변화가 진행될 전망이다. 무엇보다 중국 인민은행의 행보가 중요한 변수로 작용할 것으로 예상된다. 지난 금요일 한국 증시는 미국 증시에서 기술주 중심의 나스닥이 연일 약세를 보이자 투자심리가 위축되며 부진했다. 여기에 중국의 부동산 불안에 따른 경기 침체 우려 등으로 외국인 매도세가 지속된 점도 하락 요인으로 작용했다. 다만 중국 부동산 이슈가 시스템 리스크로 확대될 가능성은 제한적이라는 점은 우호적이다. 인민은행이 중기유동성지원창구(MLF) 금리인하를 단행해 오늘(21일) 발표되는 대출우대금리(LPR) 금리 인하 가능성도 크다. 최근 부동산 대출 연장 등 일부 부양책이 논의되거나 발표되고 있어서다. 이는 중국 경기 둔화 우려를 완화시킬 수 있어 한국 증시에도 우호적이다. 또 미국 증시에서 필라델피아 반도체 지수가 장 초반 1% 넘게 하락했으나, 반발 매수세가 유입되며 결국 0.48% 상승 마감했다. 한국 증시에서도 반도체 관련 종목군이 견고한 모습을 보일 것으로 예상된다. 물론 반도체 장비 업종 중심의 반등이었던 점을 고려하면 한국 증시에서도 반도체 중소형 종목군에 주목할 필요가 있다. 서상영 미래에셋증권 미디어콘텐츠 본부장은 \"한국 증시는 0.3% 내외 상승 출발 후 중국 인민은행의 행보와 그에 따른 중국 증시의 변화에 주목하며 매물 소화 과정을 진행할 전망이다\"라고 분석했다."
    },
    {
        "title": "대신증권 \"중국 경제 투자심리 호전에 상당한 시간 필요\"",
        "date": "2023.08.21. 오전 8:39",
        "content": "유혈 시위 34주년 맞은 중국 베이징의 톈안먼 광장(베이징=연합뉴스) 한종구 특파원 = 톈안먼(天安門) 민주화 시위(톈안먼 사태) 34주년을 맞은 4일 중국 수도 베이징의 톈안먼 광장 모습. 2023.6.4 jkhan@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 대신증권은 21일 중국 정부가 당분간 경기 부양보다 금융권 리스크 관리에 집중할 것이며 중국 경제에 대한 투자심리 개선에 상당한 시간이 걸릴 것으로 전망했다.     문남중 연구원은 \"중국 정부는 과거와 달리 부동산 기업 지원을 위한 대규모 경기부양 정책을 배제하고 부동산 개발업체의 부도 위기가 금융기관으로 확산하는 것을 차단하는 선에서 정책적 노력을 쏟아부을 것\"이라고 내다봤다.    그러면서 \"중국 경제가 세계 경제에서 차지하는 비중을 봤을 때 중국을 세계 경제 및 금융시장에서 분리한다는 '디커플링'은 불가하다\"면서 \"중국 정부의 정책 대응이 가시화될수록 현재 부동산 위기는 '질서 있는 파산'을 통해 위기감을 낮춰갈 것\"이라고 예상했다.    그는 \"현재 중국은 디플레이션 압력에 직면해 부동산 기업과 금융 기업들의 위기를 적시에 제어하지 않으면 현재 위기감이 사그라들기 어렵다\"고 진단했다.    이어 \"비구이위안(碧桂園·컨트리가든)의 디폴트(채무불이행) 위기와 중룽신탁의 환매 중단 사태 이후 중국 정부의 시중 유동성 공급은 임시방편에 불과할 수도 있지만 부동산 기업의 부도 위기가 금융기관 전체로 번지는 것을 막는 데 효과가 있을 것\"이라고 분석했다.    문 연구원은 \"주요 투자은행(IB)들은 올해 중국 경제성장률 전망치를 4%대 중후반으로 하향 조정할 것\"이라며 \"마오쩌둥 시대 이후 처음으로 3년 연속 5% 미만의 경제 성장률을 기록할 가능성이 커져 중국 경제를 바라보는 투자심리가 호전되는 데 상당한 시간이 필요해 보인다\"고 밝혔다.    대신증권에 따르면 현재 IB들이 제시한 올해 중국 경제성장률 전망치 평균은 5.2% 수준이다.     ykbae@yna.co.kr"
    },
    {
        "title": "\"카카오뱅크, 규제 우려에도 고성장세 지속\"",
        "date": "2023.08.21. 오전 8:39",
        "content": "[하나증권 리포트]목표주가 3만3000원 유지\n\n\n\n[서울경제] 하나증권은 카카오뱅크(323410)가 규제 우려 속에 3분기 10%를 웃도는 대출성장률을 기록할 것이라고 전망했다. 투자의견 매수, 목표주가 3만3000원을 유지했다.21일 최정욱 하나증권 연구원은 “2분기 총대출이 15.7% 급증해 놀랄만한 고성장세를 기록했던 카카오뱅크가 7월에도 주택담보대출을 중심으로 약 5% 이상의 대출성장률을 기록한 것으로 보인다”고 전망했다.이어 “최근 금융당국이 가계대출이 급격히 확대되지 않도록 관리 강화를 주문하고 있어 향후 성장률이 다소 둔화될 개연성이 있지만 그럼에도 3분기 대출성장률은 10%를 상회할 수 있을 전망”이라고 내다봤다.최 연구원은 이어 \"가계부채 급증의 주요 배경으로 인터넷은행 비대면채널이 지적되고 있는데 주택담보대출 신규 취급분의 약 60~70%가 타행으로부터의 대환대출이라는 점에서 높은 자체 성장률에도 불구하고 전체 가계부채 증가분에 대한 기여는 생각보다 크지 않은 상황\"이라고 분석했다.그는 \"2분기 중 36bp나 하락했던 NIM은 3분기에는 하락 폭이 약 4~5bp 수준에 그칠 전망\"이라며 \"업계 최저금리 주담대 위주로 대출 성장이 이루어지면서 NIM 추가 하락이 불가피한 상황이지만 MMF에 투자 중인 잉여 수신을 대출재원으로 활용해 예대율을 크게 상향시키는 전략을 펴고 있는 것으로 추정되기 때문\"이라고 설명했다.아울러 카카오뱅크가 외화자산 노출도가 낮은 편이라 원화 약세에 부정적인 영향이 없는 점도 긍정적으로 평가했다. 최 연구원은 “연내 미국 금리 인하 기대감이 후퇴하고, 중국 경기 부진 우려 등으로 강달러 현상이 계속되면서 원·달러 환율이 1340원 선을 상회하기도 하는 등 원화 약세가 이어지고 있는데 카카오뱅크는 외화자산 익스포져가 없어 다른 은행들과는 달리 원화 약세에 따른 부정적 영향도 없는 상황”이라고 덧붙였다."
    },
    {
        "title": "SK증권, 빙그레 목표가↑…\"3분기 역대급 실적 기대\"",
        "date": "2023.08.21. 오전 8:29",
        "content": "빙그레[촬영 안철수]    (서울=연합뉴스) 이민영 기자 = SK증권은 21일 빙그레에 대해 광고비 축소 등으로 3분기 역대급 실적이 기대된다며 목표주가를 7만원에서 8만4천원으로 올렸다.    박찬솔 연구원은 \"빙그레의 올해 2분기 영업이익(463억원)은 지난해 동기보다 119% 증가했다\"며 \"냉장 부문 신제품 관련 광고비 지출을 줄인 영향\"이라고 설명했다.    이어 \"여름철 평균 기온 상승으로 외부 활동이 감소해 빙과 판매량이 줄 것이라는 우려도 있었지만, 온라인 등으로 채널이 다변화되면서 날씨 영향은 크게 없는 것으로 보인다\"고 분석했다.    그러면서 \"3분기에도 강수량에 큰 변수가 없다면 550억원의 영업이익을 기록해 2012년 이후 다시 한번 역대급 영업이익을 달성할 것\"이라며 \"냉장 신제품이 시장에 안착하면서 올해 하반기 광고비 지출도 보수적으로 집행될 것으로 예상되기 때문\"이라고 설명했다.     박 연구원은 올해 빙그레가 2012년과 유사한 이익률 레벨을 보여 2012년 당시 12개월 선행 주가수익비율(PER)로 멀티플(수익성 대비 기업가치)을 변경한 점을 목표주가 상향 이유로 꼽았다.    mylux@yna.co.kr"
    },
    {
        "title": "삼성증권 \"SK네트웍스, 관건은 SK렌터카 수익성 강화\"",
        "date": "2023.08.21. 오전 8:22",
        "content": "SK네트웍스[촬영 안철수]    (서울=연합뉴스) 송은경 기자 = 삼성증권은 21일 SK네트웍스의 SK렌터카 100% 자회사 편입에 대해 당장 기업가치에는 중립적이지만 렌터카 사업 수익성 강화 여부에 따라 긍정적 영향을 받을 수 있다고 진단했다.    앞서 지난 18일 SK네트웍스는 주식 공개매수와 포괄적 주식교환 방식 등으로 SK렌터카 지분율을 72.9%에서 100%로 늘려 완전 자회사로 편입한다고 공시했다. SK렌터카는 이르면 내년 1월 말 상장폐지 된다.    백재승 삼성증권 연구원은 \"비상장 지위로의 전환을 통해 렌터카 사업의 효율적인 의사결정 강화, SK렌터카 상각 전 영업이익(EBITDA)을 활용한 SK네트웍스 신사업 재원 마련 강화, 중복상장 이슈 해소 등이 목적으로 파악된다\"고 설명했다.    이어 \"특히 국내 경쟁사인 롯데렌탈 대비 다소 낮은 수익성에 대한 원인이 비효율적 경영에 있다는 내부 판단이 있었던 것으로 추측된다\"며 \"향후 비용 효율화를 통한 수익성 강화, SK렌터카의 배당금 증가 등이 현실화한다면 SK네트웍스 기업가치에도 긍정적인 영향을 미칠 것\"이라고 전망했다.    백 연구원은 SK네트웍스의 SK렌터카 지분 추가 확보로 최대 1천473억원의 현금이 유출될 수 있다고 짚었다.    그는 \"지배주주 순이익 측면에서 SK렌터카 추가 지분 취득에 기반한 이익 증가, 지분 매입을 위해 활용된 현금 사용으로 인한 순이자비용 증가를 고려하면 내년 주당순이익(EPS)이 약 6% 증가한다\"며 이를 고려해 목표주가 7천500원을 유지한다고 덧붙였다.    norae@yna.co.kr"
    },
    {
        "title": "[3분증시] 뉴욕증시, '국채금리·중국 우려'에 혼조…나스닥 0.2%↓",
        "date": "2023.08.21. 오전 8:18",
        "content": "[앵커]세계 증시와 우리 증시를 짚어보는 시간 '3분 증시'입니다. 연합인포맥스 권용욱 기자 나와있습니다. 먼저 지난주 미국 증시부터 정리해주시죠.[기자]네, 현지시각으로 지난주 금요일 뉴욕 증시는 최근 높아진 국채 금리 수준과 중국 경제에 대한 우려 등에 혼조세를 보였습니다. 마감가를 살펴보면, 다우지수는 전장보다 0.97% 올랐고요. S&P500 지수는 0.01%, 나스닥지수는 0.2% 각각 내렸습니다. 3대 지수는 지난 한 주간 모두 2% 하락해 약세 분위기를 이어갔습니다. 최근 들어 미국 국채금리가 가파르게 오른 바 있는데요. 지난 금요일에 10년물 금리가 다소 하락했지만, 여전히 높은 수준을 이어갔습니다. 이렇게 채권 금리가 오른다는 것은 채권 수익률이 높아진다는 것으로, 채권에 비해 주식의 투자 매력도는 떨어지게 되는데요. 또한, 당장의 성과보다 미래의 성장 잠재력을 평가받는 기술 기업의 경우 현재의 자금 차입 비용이 중요한데, 금리가 오른다는 것은 차입 비용이 늘어난다는 뜻입니다. 그렇기 때문에 기술주가 금리 상승에 특히 취약한데요. 시가총액 상위 종목 가운데 기술주인 애플과 마이크로소프트, 메타가 모두 최근 고점 대비 10% 이상 하락했습니다. 다른 대형 기술주인 테슬라의 경우 최근 고점 대비 30% 이상 빠졌는데요. 기술주 중심의 나스닥 지수 자체로 보면 최근 고점 대비 8%정도 하락한 상탭니다.[앵커]네, 채권 금리가 계속 증시의 발목을 잡고 있군요. 금리가 이렇게 오르는 것은 결국 통화 긴축과도 관련이 있는 거죠. [기자]네, 미국 10년물 국채 금리가 지난 2008년 이후 최고치를 최근 연일 경신하며 가파르게 치솟았는데요. 통화 긴축에 강경한 어조의 FOMC 의사록이 발표됐고, 거기다 인플레이션이 최근 유가 상승 속에 예상보다 빠르게 둔화되지 않을 것이란 우려가 커졌습니다. 또, 고용과 소비 등의 경제 지표는 너무 좋게 나와 과열된 경제가 쉽게 식지를 않고 있는데요. 그렇기 때문에 연방준비제도가 금리 인상 종료를 섣부르게 선언하지 않고 오는 12월까지 추가 인상 가능성을 계속 열어둘 가능성이 제기되고 있습니다. 이런 긴축 장기화 우려 속에 장기 국채 금리가 올랐는데요. 시장은 향후 연준의 긴축 기조를 가늠하기 위해 이번주에 있을 연준 의장의 연설 내용을 주목하고 있습니다. [앵커]네, 미국 증시가 중국 문제로도 크게 흔들리고 있다고요. [기자]네, 지난주에 중국의 부동산 개발업체 헝다가 파산보호 신청을 했다는 소식을 전해드린 바 있는데요. 게다가 최근에는 또 다른 대형 부동산 업체인 비구이위안이란 곳이 이자를 제때 갚지 못해 디폴트 위기가 커졌습니다. 중국 부동산 업체 한 두 군데의 문제라기 보다는 부동산 시장 전반의 거품이 붕괴될 조짐을 보이기 때문에 중국 경제가 큰 타격을 입을 수 있고요. 중국 경제가 휘청거리면 한국과 미국 등 세계 경제도 크게 흔들릴 수 있습니다.[앵커]한 주의 시작 월요일입니다. 마지막으로 오늘 코스피 전망까지 짚어주시죠.[기자]네, 지난주 코스피는 한 주간 3% 넘게 내렸는데요. 지수는 2,505부근에서 거래를 마감했습니다. 오늘 코스피는 보합권 근처에서 출발할 것으로 전망됩니다. 국내 증시도 미국 국채금리 상승세 등에 지난주 부진한 흐름을 보였는데요. 이번주에 있을 제롬 파월 연준 의장의 발언 등에 시장 변동성이 커질 수 있겠습니다. 증권업계는 이번주 코스피 변동폭으로 2,470에서 2,630 사이를 제시했습니다.#뉴욕증시 #코스피 #3분증시연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "NH투자, LG전자 목표가 낮춰…\"수요 회복 더뎌\"",
        "date": "2023.08.21. 오전 8:13",
        "content": "서울 여의도 LG전자 사옥 앞[연합뉴스 자료사진]    (서울=연합뉴스) 배영경 기자 = NH투자증권은 21일 가전·TV 등의 수요 회복이 예상보다 더디다며 LG전자의 실적 전망치를 낮추고 목표주가를 기존 17만원에서 13만원으로 내렸다. 투자의견은 '매수'를 유지했다.     이규하 연구원은 \"북미와 유럽, 내수 등 LG전자의 주요 시장에서 가전과 TV의 수요 약세가 지속하고 있다\"며 올해와 내년 영업이익 추정치를 각각 6.7%, 10.6% 하향 조정했다고 설명했다.     이에 따라 NH투자증권이 전망하는 LG전자의 올해와 내년 영업이익 추정치는 각각 3조7천550억원, 4조3천600억원 수준이다.    가전의 경우 \"당초 2023년 하반기 매크로 및 부동산 시장 거래량 회복에 힘입어 점진적인 수요 개선을 기대했으나 예상보다 회복이 지연될 것\"이라며 \"본격적인 회복은 내년 상반기 이후 가능할 것으로 보이며, 고가 TV의 수요 둔화 지속도 부정적인 요인\"이라고 판단했다.    LG전자의 새로운 먹거리로 자리 잡은 전장 부문 역시 \"고성장세가 이어지고 있으나 최근 전기차 수요 둔화로 수주잔고 및 매출 증가세가 둔화하고 있는 점이 아쉽다\"고 평가했다.    ykbae@yna.co.kr"
    },
    {
        "title": "\"G2발 악재에 환율 급등…외국인 자금유입 종목 봐야\"",
        "date": "2023.08.21. 오전 8:13",
        "content": "한국투자증권 보고서[이데일리 김인경 기자] 코스피가 미국과 중국의 악재로 불안한 흐름을 지속하는 가운데, 원·달러 환율도 급등하고 있다. 이에 과열종목보다는 본업 개선 가능성이 있는 종목으로 집중해야 한다는 조언이 나왔다. 21일 김대준 한국투자증권 연구원은 “지금 당장 투자자들이 해야하는 행동은 글로벌 자금 흐름을 관찰하는 것”이라며 이같이 밝혔다. \n\n\n\n코스피는 최근들어 불안한 흐름을 이어가고 있다. 2700선을 넘보던 코스피는 2500을 위협받는 상황이고, 1000선을 향해 달려가던 코스닥지수는 870대로 주저앉았다.김 연구원은 “문제는 이런 상황이 좀 더 지속될 수 있다는 점”이라며 “글로벌 경제를 견인하는 주요2개국(미국, 중국)에서 악재가 연이어 확인되고 있기 때문”이라고 우려했다. 그는 “일반적으로 주가는 기업 실적에 따라 방향이 결정되지만 경제와 관련해 부정적인 뉴스가 들려오면 때때로 변동성이 확대되기도 한다”라고 말했다.특히 주식 투자자에게 가장 부담스러운 부분은 환율이다. 지난주 원·달러 환율은 1340원을 상회하기도 했으며 이에 동시에 외국인 순매도 물량도 출회됐다. 김 연구원은 “환율에 민감한 외국인이 주식에 대해 부정적 시각을 보일 경우 아무리 국내 유동성이 풍부하더라도 지수 반등은 요원해질 수 있는데 아쉽게도 이런 흐름이 당분간 이어질 것”이라고 내다봤다. 먼저 글로벌 달러화가 강하기 때문이다. 지난주 달러인덱스는 103.2포인트로 상승 마감했으며 달러 베팅도 증가하고 있다. 그는 “유럽과 일본 통화가 약한 흐름을 보이는 가운데 미국채 금리가 위로 튀면서 달러 강세 압력이 강해졌다”면서 “일례로 미국채 10년 금리는 4.25%까지 상승했으며 그 과정에서 미국채 매도(숏) 포지션도 나날이 늘고 있다”고 말했다. 중국에서 들려오는 소식도 불안을 확대하고 있다. 김 연구원은 “중국 컨트리가든과 에버그란데의 채무불이행(디폴트) 리스크가 빠르게 확산되면서 위안화가 약해지고 있다”면서 “몇년 전부터 아시아 통화, 특히 한국 원화와 중국 위안화는 같은 방향성을 띄는데 중국 부동산 개발업체의 부도 가능성이 원·달러 환율에도 악영향을 미치고 있다”고 설명했다. 특히 중국이 자국 경기 위축을 막기 위해 기준금리로 사용되는 대출우대금리(LPR)를 내릴 방침이라 위안화 약세가 좀 더 이어질 수 있다. 김 연구원은 “이 때 원·달러 환율도 상승 압력을 받을 수 있어 어느 때보다 경계 시각이 필요하다”라고 당부했다.그는 “지금 당장 투자자들이 해야하는 행동은 글로벌 자금 흐름을 관찰하는 것으로 앞으로 외국인은 매우 선별적인 움직임을 보일 것”이라고 내다봤다. 특히 과열 종목은 피하고 본업의 개선 가능성이 있는 업종에만 집중할 것이란 판단이다. 김 연구원은 “국내 투자자들도 향후 발전 가능성이 명확한 산업에 집중하는 게 수익을 지키는 가장 유용한 전략이 될 것”이라며 “자금이 유입되는 업종에도 관심을 기울일 필요가 있다”고 덧붙였다."
    },
    {
        "title": "\"오리온, 공격적인 해외 투자…목표가 17만원 유지\"",
        "date": "2023.08.21. 오전 8:07",
        "content": "[신한투자증권 보고서][서울경제] 신한투자증권은 오리온(271560)이 올해 해외 전 지역에 투자를 계획한 가운데 제품 경쟁력으로 실적 개선이 예상돼 목표가 17만원과 투자의견 매수를 유지했다.\n\n\n\n조상훈 신한투자증권 연구원은 \"올해 해외 전 지역에서 공격적인 투자가 예정돼 있어 자본적 지출(CapEx) 투자 규모는 전년대비 2배 이상 증가한 2000억 원 이상으로 예상된다”며 “최악의 영업환경 속에서도 제품 경쟁력을 바탕으로 시장의 수요를 창출한 결과로 이를 통해 미래 성장 동력을 확보하고자 한다”고 분석했다.신한투자증권에 따르면 오리온의 7월 영업이익은 원가 부담 속에서도 매출 증가와 비용 효율화 노력에 힘입어 양호한 것으로 나타났다. 국가별 전년대비 매출증감률은 한국 플러스(+)18.1%, 중국 마이너스(-)2%, 베트남+1.4%, 러시아 -25%였다. 환율 효과를 제외하면 전 지역에서 매출이 성장한 것이다.특히 올해 2분기 기준 중국의 영업이익은 전년과 비교해 43% 증가했다. 조 연구원은 \"중국 제과 시장은 과거처럼 성장률이 높지는 않겠으나, 오리온은 공격적인 신제품 출시를 통해 점유율 경쟁에서 우위를 점하고 있다\"며 \"경쟁업체들과는 달리 가격 인상을 최소화해 제품 경쟁력만으로 실적을 개선시키고 있는 점에 의미가 있다\"고 분석했다.이에 따라 신한투자증권은 올해 오리온의 전 부문 실적 개선과 관련해 긍정적인 전망을 내놨다. 조 연구원은 \"제품 경쟁력을 바탕으로 전 부문 실적 개선을 예상하는 가운데 곡물 가격 하락에 따른 원가 부담 완화도 긍정적인 요소\"라며 \"신제품 출시와 채널 확장에 따른 점유율 상승, 카테고리 확장과 인도와 미국법인, 러시아 3공장 등 지역 확장이 가시화된다면 과거와 같은 프리미엄 구간에 진입할 수 있다”고 밝혔다."
    },
    {
        "title": "“잭슨홀미팅서 美 긴축공포 끝날 것”…3가지 포인트",
        "date": "2023.08.21. 오전 8:00",
        "content": "대신증권 이경민 리포트①美 10년물 국채금리②韓 수출 반등 여부③반도체·車 종목 추이[이데일리 최훈길 기자] 제롬 파월 연방준비제도(연준·Fed) 의장이 참석하는 이번 주 잭슨홀 미팅에서 금리인상을 종료하는 메시지가 나올 것이란 전망이 제기됐다. 미국 국채금리 흐름, 우리나라 수출 추이, 반도체 종목 추세가 주목된다. 이경민 대신증권 연구원은 21일 리포트에서 “주요국 중앙은행들의 긴축 사이클이 종점을 향해가는 상황에서 금년 잭슨홀 미팅은 추가 긴축 행보를 마무리를 시사할 가능성이 높아 보인다”며 “미국 10년물 국채금리 흐름에 전환점이 될 수 있을지가 관건”이라고 밝혔다. \n\n\n\n제롬 파월 미국 연방준비제도(Fed) 의장. (사진= AFP)앞서 지난 18일(현지 시간) 뉴욕증시에서 다우존스30산업평균지수는 전장보다 0.07% 오른 3만4500.66에 거래를 마쳤다. 4거래일 만에 반등이다. 대형주 중심의 S&P500지수는 0.01% 내린 4369.71, 기술주 중심의 나스닥 지수도 0.2% 하락한 1만3290.78에 장을 마감했다. 17일(현지시간) 주요 시장 금리 벤치마크인 10년물 국채 금리는 장중 4.33%까지 치솟아, 2008년 이후 15년 만에 4.3%를 넘어섰다. 지난 18일 코스피 종가는 전장보다 15.35포인트(0.61%) 내린 2504.50으로 집계됐다. 코스닥 종가는 전장보다 8.72포인트(0.98%) 내린 877.32으로 마감했다. 코스피의 경우 계열사 합병을 발표한 셀트리온(068270)(4.74%), SK하이닉스(000660)(2.09%)는 올랐지만, 네이버(NAVER(035420))(-2.52%), LG화학(051910)(-2.07%), LG에너지솔루션(373220)(-2.04%) 등은 하락했다. 코스닥의 경우 셀트리온과 합병이 발표횐 셀트리온헬스케어(091990)(6.69%), HPSP(403870)(5.07%), 리노공업(058470)(4.08%) 등이 크게 올랐다. 반면 엘앤에프(066970)(-7.05%), JYP Ent.(035900)(-5.70%), 포스코DX(022100) 등은 하락 마감했다. 이날 하루 코스피와 코스닥의 거래대금은 각각 10조2660억원, 9조9730억원으로 집계됐다.  관련해 이 연구원은 한국 증시에 대해 “외국인 투자자들은 단기 리스크를 강하게 경계하고 있지만, 코스피 비중 축소는 자제하고 있다”며 “만약 중국 위기의 가시성이 높고, 한국 원/달러 환율이 레벨업 될 가능성이 높다면 현물시장에서의 매도 규모가 4000억원 수준에 그치지는 않았을 것”이라고 진단했다. 이 연구원은 “지난주 코스피 지수 레벨 다운으로 당분간 코스피 2480선 지지력 확보 여부에 주목할 필요가 있다”며 “지지력 확보 여부에 따라 다시 한 번 박스권 상단인 2650p 돌파 시도 가능성을 타진해 볼 수 있다”고 내다봤다. 특히 그는 “8월1일 수출 부진을 시작으로 원/달러 환율이 급등세를 보였고, 이로 인해 외국인 매도가 지속되면서 코스피 조정이 전개됐다는 점에 주목한다”며 “현재 시점에서 자생적으로 코스피가 박스권을 벗어나기 위해서는 수출 모멘텀 회복이 필요한 상황”이라고 지적했다. 이 연구원은 “21일 발표되는 20일까지 수출 모멘텀이 되살아나는지 확인할 필요가 있다”며 “중국 실물경제지표 부진이 확인된 만큼 한국 수출 모멘텀에 대한 기대도 약해져 있지만, 낮아진 기대감이 오히려 반전 트리거가 될 수 있다”고 봤다. 아울러 이 연구원은 “코스피 분위기를 가늠하는데 있어 반도체, 자동차, 기계, IT하드웨어 업종의 향배를 주목한다”며 “반도체, 자동차, 기계, IT하드웨어 업종의 강세 반전 여부가 코스피 지수 반전을 선행할 가능성 높다. 시가총액 상위 종목, 업종군이라는 점에서 코스피 방향성 결정에 힘을 실어줄 전망”이라고 내다봤다."
    },
    {
        "title": "\"中 부진에 코스피 상승도 지연…조선·정유 등 주목\"",
        "date": "2023.08.21. 오전 7:29",
        "content": "DS투자증권 보고서\"3분기 이익개선 뚜렷한 업종으로 집중해야\"[이데일리 김인경 기자] 중국의 경기회복 지연으로 코스피의 밸류에이션(가격) 상승이 느리게 진행될 것이란 전망이 나왔다.21일 양해정 DS투자증권 연구원은 “중국 부동산 관련 리스크는 하반기 기대했던 중국 회복이 지연될 수밖에 없는 이슈”라며 이같이 밝혔다. 최근 중국의 대형 부동산 개발업체 비구이위안(碧桂園·컨트리가든)이 채무불이행(디폴트) 위기에 직면한 데다, 또 다른 부동산업체 헝다(恒大·에버그란데) 그룹이 미국 맨해튼 파산법원에 파산보호를 신청했다. 그는 “2008년 금융위기 때와 달리 국내 기업들의 중국 부동산 관련 노출도가 크지 않기 때문에 자산가치 훼손 가능성은 낮다”면서 “따라서 현재 코스피 주가순자산비율(PBR) 0.9배 미만은 매수 영역”이라고 판단했다.다만 문제는 중국 경기 부진이다. 실제 지난 15일 발표된 중국의 7월 소매판매는 3조 6761억위안(약 675조 7800억원)으로 전년 동기 대비 2.5% 증가했다. 이는 2022년 12월 이후 가장 낮은 성장률로, 로이터통신이 집계한 전망치(4.5%)를 크게 밑돈 수치다. 게다가 7월 산업생산 증가율도 3.7%로 전월(4.45%)과 시장 전망치(4.5%)에 못 미쳤다.그는 “중국의 회복 지연으로 코스피 밸류에이션 상승은 느리게 진행될 가능성이 있다”면서 “하반기 펀더멘탈 회복에는 중국에 대한 기대감이 일정 부분 녹아 있었지만 중국 회복을 기대하기 어려워진 만큼 기업이익 상승 속도는 둔화될 것”이라고 예상했다. 특히 중국 회복에 기댔던 소재 업종은 더욱 부진할 가능성이 높다. 중국 소비주들도기대를 일부 낮춰야 할 수도 있다. 이를 반영해서 최근 코스피 이익심리도 상승이 약해지는 구간에 들어섰다.양 연구원은 “중국 우려로 투자심리가 위축되면서 기대만으로 밸류에이션 상승은 어렵다”며 “이익 확장도 쉽지 않은 이러한 구간에서는 가시성이 높은 것을 선택하는 것이 낫다”고 강조했다.이어 그는 “하반기는 턴어라운드를 기대했던 화학은 더욱 펀더멘탈 회복이 늦춰질 것”이라며 “기대 했던 것들이 늦춰지면 펀더멘털 개선이 확실하게 드러나는 것으로 더욱 관심이 집중될 수 있다”고 내다봤다. 아울러 “3분기 이익 개선이 뚜렷한 업종을 볼 수밖에 없다”면서 “조선, IT하드웨어, 정유, 반도체 등이 이에 해당할 것”이라고 덧붙였다."
    },
    {
        "title": "'CFD 주춤하나' 전문투자자 등록 감소…증권사도 눈치 치열",
        "date": "2023.08.21. 오전 6:03",
        "content": "전문투자자 신규 등록 약 6천200건으로 작년보다 17%↓13개사 중 4곳만 내달 재개…\"차별성 약해져 서비스 유지 고민도\"\n\n\n\n여의도 증권가 인근 모습[연합뉴스 자료사진]    (서울=연합뉴스) 배영경 이민영 기자 = 주가조작 사건에 악용돼 논란이 됐던 장외 파생상품 차액결제거래(CFD)가 다음 달 재개를 앞둔 가운데 증권가 일각에서 신중론이 대두되고 있다.    기존 CFD 서비스를 제공해온 증권사 13곳 중 다음 달 당장 서비스를 재개하는 곳은 4곳에 그칠 예정이다. CFD 거래에 필요한 자격인 개인전문투자자의 상반기 신규 등록 건수도 지난해에 비해 줄어들며 증가세가 주춤한 모양새다.    수익 자체는 크지 않지만, 그동안 고객 확보 차원에서 서비스를 제공해오던 증권사들은 이번 제도 개편이 CFD 수요에 어떤 변화를 불러올지 주시하며 경쟁사 동향과 시장 분위기에 촉각을 세우고 있다. 증권사 4곳만 \"다음 달 바로 재개\"…전문투자자 상승세도 '주춤'    21일 금융투자협회에 따르면 올해 상반기 개인전문투자자 신규 등록 건수는 총 6천175명으로 집계됐다.     이는 지난해 상반기(7천452명)에 비해 약 17% 줄어든 규모다. 지난 6월 말 기준 누적 등록 건수는 2만6천227명이다.     개인전문투자자는 일반투자자와 비교할 때 CFD 거래가 가능하고 사모펀드 투자 시 최소 투자금액을 제한받지 않는 등 고위험 투자에 나설 수 있다.     지난 2019년 11월 정부가 모험자본 공급 활성화할 목적으로 개인전문투자자 지정 요건을 완화하며 그 수가 급증했다.     실제 개인전문투자자 수를 연도별로 살펴보면 2019년 3천330명이었으나 2020년 1만1천626명, 2021년 2만4천365만명으로 크게 증가해왔다.    그러나 올해 상반기만 놓고 볼 때 그간의 증가세는 한풀 꺾인 모습이다.    지난 4월 소시에테제네랄(SG)증권발 주가 폭락사태를 계기로 중단됐던 CFD 거래는 당국의 제도 개편을 걸쳐 내달부터 재개가 가능한 상태다.    그러나 기존 13개사 가운데 재개 시점을 명확히 정한 곳은 5곳에 그친다.     교보증권·메리츠증권·신한투자증권·DB금융투자 4곳은 내달, NH투자증권은 10월에 각각 서비스를 재개할 방침이다.    나머지 증권사는 구체적인 재개 일정이 미정이다.    김익래 전 회장이 SG증권발 주가 폭락사태에 연루됐다는 의혹을 받는 키움증권을 비롯해 하나증권·유진투자증권·KB증권 등 4곳은 서비스를 재개하기로 방향은 정했으나 아직 구체적인 일정은 결정되지 않았다.    삼성증권과 한국투자증권, 유안타증권은 서비스 재개 여부조차 미정이다.    SK증권은 당국의 규제 등으로 신규 고객이 감소해 서비스 시행에 실익이 없다며 지난달 아예 서비스를 종료했다.\n\n\n\n금감원 CFD 전격 검사, 증권가 긴장(서울=연합뉴스) 류영석 기자 = 최근 SG증권발 폭락 사태로 드러난 주가조작 의혹과 관련해 금융감독원이 키움증권에 대한 차액결제거래(CFD) 검사에 착수한 가운데 3일 오후 서울 여의도에 위치한 키움증권 본사의 모습. 2023.5.3 ondol@yna.co.kr  \"차별성 약해진 CFD 재개 고민\" 신중론도 고개    CFD는 실제 주식을 보유하지 않은 상태에서 기초자산의 진입가격과 청산가격 간 차액을 현금으로 결제하는 장외 파생상품 거래다.     담보 성격의 증거금을 계좌에 넣으면 증권사는 증거금보다 큰 규모로 주식을 매매, 투자자가 차익을 갖고 증권사는 수수료를 챙긴다. 따라서 증권사가 CFD 서비스 제공 자체만으로 얻는 수익은 크지 않은 편이다.    그럼에도 증권사들이 CFD 거래를 도입했던 건 가능한 많은 서비스를 갖춰 다양한 고객을 확보하려는 목적이 컸다.    한 업계 관계자는 \"서비스 종류가 다양할수록 고객 만족도는 높아진다\"며 \"특히 세금 측면 등에서 VIP 고객들을 중심으로 CFD 수요가 있기 때문에 고액자산가 고객 확보 목적도 컸다\"고 설명했다.    그러나 최근 주가조작 사태를 계기로 CFD에 대한 여론이 악화한 데다, 제도 개편 과정에서 CFD 차별성이 약화하자 일부 증권사는 재개에 신중을 기하는 분위기다.    금융위원회가 지난달 발표한 '금융투자업규정' 일부 개정고시안에 따르면 증권사는 매일 금투협에 투자자의 CFD 잔고를 제출하고, CFD 거래를 하는 실제 투자자 유형이 표기되도록 거래소 업무규정 시행세칙도 개정키로 했다.    신용융자 제도와의 규제차익 해소를 위해 현재 금융감독원 행정지도로 운영 중인 최소증거금률(40%) 규제를 상시화하고, CFD 취급 규모를 신용 공여 한도에 포함해 자기자본의 100% 이내로 관리하는 내용도 포함됐다.    CFD 재개를 논의 중인 한 증권사 관계자는 \"제도 손질로 익명성 등 CFD만의 차별성이 약해져 고객들로서는 일반 신용거래를 이용하는 것과 큰 차이가 없게 됐다\"며 \"그런데도 비용을 들여 CFD 시스템을 계속 유지하는 게 맞는지를 고민하는 것\"이라고 말했다.    또 다른 증권사 관계자는 \"어차피 대형사는 기업금융(IB)을 비롯해 큰 수익을 낼 수 있는 사업 부문을 다양하게 갖추고 있다\"며 \"CFD는 그간 고객 관리 차원에서 사업을 진행했던 것인데 부정적인 꼬리표가 달린 마당에 성급히 재개를 결정할 필요를 못 느낀다\"고 밝혔다.    ykbae@yna.co.kr"
    }
]