[
    {
        "title": "“아들은 마통, 아빠는 퇴직금 당겨 썼다”...주식단톡방 달군 이 종목",
        "date": "2023.08.02. 오후 8:58",
        "content": "2차전지 대표 4종목하루 수십조 급등락 예사◆ 변동성 극심한 증시 ◆\n\n\n\n 에코프로비엠 공장 전경. [사진 제공 = 에코프로비엠]30대 A씨는 지난달 22일 에코프로 주식을 4억원 어치 매수했다. 이 중 2억원 어치는 신용 거래로 매수했다. A씨가 매수한 에코프로 주식의 평균 단가는 110만원이었는데 114만원대에 매도했다.불과 일주일 남짓한 기간에 주가는 하루 10% 넘게 넘나들며 A씨 마음을 졸이게 했지만 일주일새 1400만원 이상 수익을 가져다 줬다. 대형 증권사의 신용대출 이자율(90일 초과 기준)은 10% 정도다. 일주일치 이자는 40만원 가량으로 A씨가 올린 수익에 비하면 매우 적은 수준이다. 그는 “주변에서 에코프로를 신용으로 ‘풀매수’했다는 얘기를 할 때마다 걱정하는 이야기를 들었지만 결과적으로 ‘익절(수익을 보고 매도)’했다”며 “이번에는 크게 벌지 못했지만 다시 매수 타이밍을 노릴 예정”이라고 했다.2차전지 관련주에 신용까지 동원한 단타 거래가 늘어나면서 관련 종목들의 주가 변동성이 더욱 커졌다. 코스피의 신용융자잔액은 1일 10조1263억원으로 올들어 가장 높은 수치를 기록했다. 포스코홀딩스·에코프로비엠 등 2차전지 관련 기업들의 주가가 급등하자 투자자들의 단타 성향은 더욱 커진 것으로 나타났다.\n\n\n\n2일 한국거래소에 따르면 지난달 주가 상승률이 64%를 기록한 포스코홀딩스에 대한 투자자들의 거래빈도는 595만1762회로 연중 최고치를 기록했다. 2번째로 빈도가 높았던 지난 4월(379만7575회)에 비해 55% 가량 높았다. 거래빈도란 특정 종목에 대한 정규시장 접속매매의 체결건수다. 거래빈도가 많을수록 유동성이 크다는 의미로, 주가가 상승하자 더 많은 투자자들의 매수세가 몰린 것으로 분석된다.\n\n\n\n 포스코홀딩스 사옥. [사진 제공 = 포스코홀딩스]이 기간 포스코홀딩스를 매수한 투자자들은 대부분이 개인 투자자인 것으로 분석된다. 지난달 3일부터 31일까지 포스코홀딩스에 대한 개인 투자자들의 순매수 금액은 4조4231억원으로 외국인 투자자(-4조2265억원), 기관투자자(-3685억원) 등에 비해 월등히 많았다. 2차전지 수혜에 다른 종목에 비해 밸류에이션 부담이 적다는 이유로 개인 투자자는 에코프로, 에코프로비엠은 순매도하는 상황에서도 포스코홀딩스는 집중 매수했다. 국내 A 대형증권사에 따르면 지난달 20~60대까지 모든 연령에서 동일하게 순매도 1위는 포스코홀딩스였으며 2위는 ‘KODEX 코스닥150선물인버스 ETF’였다.\n\n\n\n 에코프로 사옥. [사진 제공 = 에코프로]에코프로와 에코프로비엠 역시 올해 들어 지난달 월 상승률이 가장 높았는데 거래 빈도도 최대였던 것으로 나타났다. 에코프로는 지난달 주가가 157% 상승하며 거래빈도가 489만7181회를 기록했고 에코프로비엠은 주가가 67% 상승하는 동안 632만5834회 거래됐다.에코프로와 에코프로비엠은 대부분 외국인 투자자들이 순매수한 것으로 나타났다. 지난 6월까지 두 주식에 대해 대규모 공매도를 냈던 외국인 투자자들이 ’숏스퀴즈‘ 현상을 겪은 것으로 보인다. 공매도한 주식이 계속 오르면서 빌린 주식을 갚기 위해 기관 및 외국인 투자자들이 높은 가격에 해당 주식을 거듭 사들인 것이다. 에코프로비엠에 대한 공매도 잔고 수량은 지난 6월30일 452만주에서 지난 7월28일 195만주로 급감했다.2차전지 쏠림현상이 심했던 증시에서 개인투자자들은 사회관계망서비스(SNS)를 통해 주식 정보를 교환하며 거래를 늘렸는데 해당 커뮤니티에서 언급을 많이 하는 종목 위주로 매매를 하다보니 더욱 주가 변동성이 심해졌다는 분석이 나온다. 종목토론방, 오픈채팅방, 네이버 까페, 블로그, 유튜브 댓글창을 통해서 투자자들은 다른 투자자들의 동향을 관찰하면서 주식 매매를 하게 되는데 SNS의 특성상 소수가 여론을 주도하게 되면서 쏠림 현상이 더욱 심해진 것이다. 그러다보니 특정 테마나 종목이 언급되면 개인투자자들이 단시간에 집중돼 주가를 올리는 일도 잦다. 2일 하락장에서도 초전도체 테마주 찾기 바람이 불면서 해당 종목들은 상한가를 기록하기도 했다.이경수 하나증권 연구원은 “개인들의 거래대금이 절대적으로 큰 에코프로, POSCO홀딩스 등이 상승기에는 익절 매도라는 장중 트레이딩 방식이 원활히 작동하겠지만, 하락 시기에는 장중 트레이딩 중 손절 매도의 영향력이 부각되어 하락폭이 매우 커질 수 있다”고 분석했다.27일 2차전지 관련주 4종목(포스코홀딩스, 포스코퓨처엠, 에코프로, 에코프로비엠)들이 대거 하락하면서 전일 전체 173조 시가총액은 하루만에 22조원이 날아간 150조원을 기록했다. 28일에는 다시 10조원이 늘어났으나 2일 다시 급락세를 보이며 9조원이 다시 증발할 정도로 극심한 변동성을 보이고 있다.2차전지 관련주가 전체 시총에서 차지하는 비중이 큰 상황에서 이 종목들의 변동성은 전체 증시의 변동성까지 키우고 있다."
    },
    {
        "title": "“초단타 치고 빠졌어야 했는데”...미수금 7천억 넘어 ‘역대급’",
        "date": "2023.08.02. 오후 8:44",
        "content": "◆ 변동성 극심한 증시 ◆\n\n\n\n 지난 7월23일 서울 여의도 한국거래소의 단말기에 급락한 에코프로 주식 시세가 나타나 있다. [김호영 기자]증권사에서 돈을 빌려 ‘초단타’ 매매에 나서는 투자자들이 급증하고 있다.에코프로·포스코홀딩스 등 2차전지 기업에 극단적 ‘쏠림현상’이 나타나며 주가 급등락이 반복되자 마치 코인에 투자하듯 하루에도 몇 번씩 주식을 사고 파는 현상이 늘고 있다. 증시가 투기판으로 변질되고 있다는 지적까지 나온다.2일 금융투자업계에 따르면 지난달 28일 기준으로 국내 증시에서 미수금은 7733억원으로 역대 최고치를 찍었다. 이튿날에도 7290억원으로 연이틀 기록적인 수치를 기록했다. 미수금은 2거래일 후 갚아야 반대매매를 당하지 않는 초단기 대출을 가리킨다.\n\n\n\n올해 1월 말만 해도 미수금은 1800억원대에 그쳤으니 반년새 4배나 넘게 급등한 셈이다. 통상 미수금 증거금율은 40%이기 때문에 ‘2.5배 레버리지’투자를 하는 것과 마찬가지다.지난 5월 차익결제거래(CFD) 규제가 강화된 뒤 레버리지 거래 수요가 미수 거래로 이동했다는 분석도 나온다. 2차전지 관련주가 큰 폭의 상승세를 보이던 지난달 초부터 잔고가 큰 폭으로 늘었다. 지난달 26일부터 이틀간 6% 가량 하락했던 코스닥 지수는 이후 이틀간 6% 반등하는 극단적 변동성을 보였다. 2일에도 3.18% 폭락하면서 초단타 투자는 더욱 기승을 부리고 있다.여기에 인터넷 종목 토론방, 온라인 카페 등 SNS를 타고 출처 불명의 투자전략과 수익인증이 일상화되면서 ‘포모(FOMO·Fear of missing out)’ 현상을 부추기고 있다는 분석이 나온다.박소연 신영증권 연구원은 “미수거래가 증가했다는 것은 회전율 높은 초단기성 레버리지 거래가 증가했다는 의미”라며 “급등주의 시세 불안정성을 높이는 요인”이라고 분석했다.실제로 주식 투자자들의 회전율은 연령대에 상관없이 연초보다 두 배 가까이 높아졌다. 국내 한 대형 증권사의 분석 결과 지난 1월 27%이던 20대 투자자의 회전율은 7월에 62.1%로 두 배 이상 늘었다. 50대 역시 11%에서 25%로 급증했다. 심지어 가장 보수적인 투자를 한다고 알려진 60대 이상의 회전율도 10.9%에서 16.6%로 확대됐다.증시 투자 대기자금이라고 할 수 있는 예탁금도 지난 1일 기준으로 57조원을 넘어섰다.초단타 매매가 일상이 되면서 대형주 중심의 코스피 지수마저 롤러코스터를 타는 지경이다. 포스코홀딩스·포스코퓨처엠 등 시가총액 덩치가 커진 2차전지주가 급락하면서 전날 연중 최고점을 찍었던 코스피 지수는 2일 하루만에 1.9% 폭락 장세를 연출했다."
    },
    {
        "title": "[그래픽] 초전도체 관련 종목 주가 급등",
        "date": "2023.08.02. 오후 8:40",
        "content": "(서울=연합뉴스) 반종빈 기자 = 국내외 증시에서 상온 초전도체에 대한 관심이 커지면서 관련 주식들이 주가가 급등하고 있다.    국내 연구진이 개발했다는 '과학계 꿈의 물질' 상온 초전도체에 대한 관심이 투자 열기로 이어지고 있지만 아직 학계의 검증 과정이 끝나지 않아 '묻지마'식 접근에 대한 주의가 요구된다.    bjbin@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics"
    },
    {
        "title": "[단독] 전문가 부족한데 국민연금 대체투자 약정액 250조 돌파",
        "date": "2023.08.02. 오후 8:29",
        "content": "2년 연속 신규 약정규모 50조 넘어“40조 넘기면 감당 어려워” 지적도 1인당 운용규모 1조5천억 이르러운용역 규모 비해 빠른 증가세 우려\n\n\n\n 국민연금 기금운용본부국민연금의 대체투자 약정금액이 1년새 50조원 가량 급증하면서 250조원을 돌파했다. 국민연금이 대체투자 약정 규모를 크게 늘리고 있는 것은 중장기적으로 기금 운용수익률을 끌어올릴 수 있는 핵심 자산이라는 판단 때문이다. 하지만 국민연금 운용 역량에 비해 약정 증가 속도가 지나치게 가파른 것 아니냐는 우려도 동시에 나온다.2일 국민연금 기금운용본부에 따르면 대체투자 총 약정금액은 지난해 말 기준 254조3151억원으로 전년(204조4308억원)보다 50조원 가량 증가했다. 국민연금 2021년에도 대체투자 신규 약정 규모를 50조3000억원 가량 늘렸는데 2년 연속 50조원 이상의 가파른 증가세를 보인 것이다.국민연금은 사모벤처투자실, 부동산투자실, 인프라투자실 등 ‘대체투자 3실’을 중심으로 부동산·인프라, 사모펀드(PEF) 투자를 고루 늘리고 있다. 지난해말 기준 전체 대체투자 약정금액중 사모펀드(헤지펀드 포함) 약정액이 가장 많은 것으로 나타났다. 사모펀드 약정금액은 114조7782억원으로 전년(89조302억원)보다 30% 가까이 증가했다. 뒤를 이어 부동산(78조7472억원), 인프라(59조1704억원), 멀티에셋(1조6243억원) 순이었다. 지난해 투자를 약정한 금액 중 실제 집행된 금액은 63%(약 161조원) 수준이었다.가령 지난해 말  부동산투자는 지역별로 미주 투자 금액이 약 13조원으로 가장 컸고 유럽(8조원), 아시아(7조원) 순이었다.사모투자의 경우 경영권 인수 목적의 바이아웃펀드 투자 규모가 가장 컸고 세컨더리, 메자닌펀드, 코파펀드에도 투자하고 있다. 코파펀드는 국내 기업이 해외 기업 인수합병(M&A)이나 투자에 나설 때 재무적투자자(FI)로 참여해 돈을 대주는 공동투자 펀드를 뜻한다.뿐만 아니라 고금리 속에서 낮은 변동성으로 비교적 안정적 수익률을 기록할 수 있는 사모대출(Private Debt) 투자금액도 4조3523억원에 달했다.이처럼 국민연금이 대체투자 약정 규모를 크게 늘리고 있는 것은 주식·채권 등 전통적 투자자산에 비해 높은 수익을 안겨줄 수 있는 자산으로 꼽히기 때문이다.지난해 국민연금이 -8%에 이르는 최악의 성적표를 받아든 가운데서도 대체투자는 유일하게 8.9% 플러스 수익률을 기록해 하락장에서 방어 자산으로서 역할을 했다.국민연금 대체투자 약정규모가 매년 급증하고 있음에도 이를 담당할 운용인력은 여전히 부족한 것이 고질적 문제로 꼽힌다. 비공개 정보를 토대로 딜소싱(거래 성사)이 이뤄지는 대체투자 분야는 전문성이 핵심으로 꼽히지만, 인적 인프라는 자산 증가 속도를 따라가지 못하고 있는 것이다.국회 보건복지위 소속 최영희 국민의힘 의원실에 따르면 국민연금 운용역 1인당 대체투자 규모는 5월 말 기준 1조2500억원에 달했다. 가령 사모벤처투자실의 경우 44명의 운용역이 64조3000억원 자산을 운용하고 있다. 1인당 운용규모만 1조4600억원에 이른다. 캐나다연금투자위원회(CPPIB)의 3배 수준으로, 선진국 연기금 상당수가 1인당 운용자산 규모가 1조원 이하를 유지하고 있는 것과 대조적이다. 최영희 국민의힘 의원은 “국민연금이 대체투자를 급하게 늘리기에 앞서 인적 인프라를 확충하고 운용인력의 이탈을 막기위해 우선 노력해야 한다”고 말했다. 최근 국민연금 기금운용본부는 부랴부랴 29명 운용역을 충원한다고 밝혔지만, 이들이 제 역할을 하기까지는 적지 않은 시간이 소요될 것으로 보인다.국민연금의 신규 약정 규모가 부담 가능한 수준을 넘어섰다는 얘기도 나온다. 국민연금 핵심 관계자는 “국민연금 내부적으로도 연간 신규약정 규모가 40조원이 넘어가면 무리가 된다고 자체 판단하고 있다”며 “자산군별 다변화하는 것은 필요하지만 약정 규모가 빠르게 늘어 과부화가 걸린 것을 먼저 해결해야 한다”고 말했다.국민연금 대체투자는 규모는 이미 국내 주식 투자 규모를 넘어선 상태다. 2002년 처음으로 대체투자 시장에 뛰어든 국민연금의 대체투자 규모는 약 20년만인 올해 5월말 기준 155조2000억원(비중 15.9%)까지 커졌다. 국내 주식투자 잔액은 144조9000억원(14.9%) 보다 10조원 가량 더 많다. 국민연금의 대체투자 규모는 올해 연말 목표 비중(13.8%)을 이미 넘어선 상태다. 연말이 되기 전까지 현재 보유한 대체자산을 팔아야 하는 상황에 직면할 수 있다는 것이다.앞서 국민연금 기금운용위원회는 향후 5년간 국민연금의 포트폴리오를 결정하는 중기자산배분안(2024년~2028년)에서 대체투자 비중을 전체 자산의 15% 이상으로 늘리는 내용의 중장기 자산배분 계획을 마련한 바 있다. 국민연금 기금 적립금 규모는 지난해 말 약 890조원에서 5년 후인 2024년에는 전체 운용규모가 1400조원이 넘어설 것이라는 전망이다."
    },
    {
        "title": "이차전지 급락에 '초단기 외상주식' 위탁매매 미수금 역대 최대",
        "date": "2023.08.02. 오후 7:41",
        "content": "코스피[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 최근 국내 증시에서 이차전지 종목들의 주가가 크게 출렁이자 외상으로 주식을 샀다가 돈을 갚지 못해 발생한 위탁매매 미수금이 역대 최고치를 찍은 것으로 나타났다.    2일 금융투자협회에 따르면 지난달 28일 기준 위탁매매 미수금은 7천773억원으로 역대 최고 수준을 기록했다.    이는 전날(5천926억원)과 비교해 하루 만에 30.50% 급증한 규모다.    아울러 올해 초(1천930억원)의 4배 수준으로 불어난 것이기도 하다.    미수금은 직후 거래일인 지난달 29일에도 7천291억원을 기록해 연이틀 7천억원대를 웃돌며 사상 최고 수준을 유지했다.    이달 1일에는 5천862억원 수준으로 줄었다.    미수거래는 개인 투자자가 증권사에서 돈을 빌려 주식을 사고 사흘 후 대금을 갚는 초단기 외상으로, 미수금은 미수거래 대금을 갚지 못해 생긴 일종의 외상값이다.    미수거래 3거래일째 대금을 갚아야 한다는 점을 고려하면 지난달 26∼27일 발생한 이차전지주들의 급락세가 미수금 확대에 영향을 준 것으로 보인다.    지난달 28일과 31일 위탁매매 미수금 가운데 반대매매 금액도 각각 685억원, 743억원으로 직전 거래일인 27일의 575억원보다 100억∼170억원가량 많았다. 이달 1일에는 545억원 수준으로 돌아간 상태다.    반대매매는 투자자가 미수거래 결제 대금을 납입하지 못하면 증권사가 주식을 강제로 팔아 채권을 회수하는 것을 의미한다.    ydhong@yna.co.kr"
    },
    {
        "title": "2차 전지주에 몰린 공매도…'시세 조종' 의혹 제기도",
        "date": "2023.08.02. 오후 6:52",
        "content": "[앵커] 최근 가격이 널뛰기하는 2차 전지주들, 그 원인으로 쏟아져나온 공매도 물량이 의심을 받고 있습니다. 공매도 거래 대금은 지난 달 사상 최대치를 갈아치웠는데요. 개인 투자자들은 불법 공매도가 없었는지 감독당국의 조사를 촉구했습니다. 이은정 기자입니다. [기자] 최근 롤러코스터를 타고 있는 2차 전지 테마주들. 이들 종목들의 주가 급등락 원인으로 쏟아져 나온 공매도 물량이 의심을 사고 있습니다.공매도는 주가 하락을 예상하고 주식을 빌려 판 뒤 다시 사들여 되갚는 방식으로 수익을 올리는 투자 기법입니다.공매도를 했는데, 예상과 달리 주가가 오르더라도 손해를 보고 오른 주가에 사서 갚아야 하긴 마찬가지인데, 이때 주가가 급등하는 '쇼트 스퀴즈' 현상이 벌어지는 겁니다.에코프로를 필두로 한 2차 전지주 주가가 30% 가까이 널뛰었던 지난달 26~27일. 코스닥 시장에선 에코프로비엠의 공매도 거래대금이 5,000억원에 달했고, 에코프로가 1,951억원으로 2위였습니다.이처럼 2차 전지주를 중심으로 공매도가 몰리며 지난달 코스피와 코스닥시장을 합친 공매도 거래대금은 사상 최대인 약 23조원에 달했습니다. 포스코홀딩스가 2조5,000억원으로 1위였고 에코프로비엠과 에코프로 등 여타 2차 전지주도 상위권에 포진했습니다.일부 개인 투자자들은 이번 2차 전지주 급등락 사태 배후에 공매도 세력이 있을 것이라며 금융감독원의 조사를 촉구했습니다.사전에 계획된 '작전'이 아니고서야 이렇게 공매도 물량이 대거 쏟아져나오는 게 불가능하다는 겁니다. <정의정 / 한국주식투자자연합회 대표> \"우리나라 평균적인 주식 투자자들도 돈을 버는 환경을 만들기 위해서…억울한 손실을 보지 않게 막아줘야 되는데도…\" 고평가 논란을 시작으로 시세 조종 의혹까지 불거지며 2차 전지주의 주가 향방은 점점 안갯 속으로 빠져드는 모습입니다. 연합뉴스TV 이은정입니다. (ask@yna.co.kr) #공매도 #2차전지 #에코프로 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "미국 신용등급 강등 여파…환율 급등·주가 하락",
        "date": "2023.08.02. 오후 6:50",
        "content": "미국의 국가신용등급 강등 여파로 원·달러 환율이 급등하고, 주가는 크게 하락했습니다.오늘(2일) 서울 외환시장에서 원·달러 환율은 하루 전보다 14.7원 뛴 1,298.5원에 장을 마쳤습니다.코스피는 50.60포인트, 1.90% 하락한 2616.47로 마감했고, 코스닥은 29.91포인트, 3.18% 급락한 909.76으로 장을 마쳤습니다.앞서 국제 신용평가사 피치는 현지시간 1일 미국 국가 신용등급을 AAA에서 AA+로 강등했습니다.3대 국제 신용평가사가 미국의 국가신용등급을 강등한 것은 2011년 이후 12년 만입니다.박지운 기자 (zwoonie@yna.co.kr)#증시 #원달러_환율 #코스피연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "조선혜 지오영회장 “농업이 '애그테크'로 변신한 것처럼 익숙함 벗어난 도전 필요”",
        "date": "2023.08.02. 오후 6:34",
        "content": "업계 최초 상반기 매출 2조 돌파 불구창립 기념식서 임직원들에 혁신 주문\n\n\n\n[서울경제] 조선혜(사진) 지오영 회장이 저성장 산업이던 농업이 기술과 만나 ‘애그테크(agtech)’로 변신한 것처럼 혁신과 변화를 이뤄내야 한다고 임직원들에게 주문했다.2일 지오영에 따르면 조 회장은 이날 서울 연희동 본사에서 열린 창립 21주년 기념식에서 “익숙한 기존의 성장모델에서 벗어나 새로운 도전을 지속해야 한다”며 이같이 강조했다. 의약품 유통 전문기업인 지오영은 코로나19 엔데믹 전환을 맞아 3년 만에 대면으로 창립 행사를 열었다.조 회장은 글로벌 경영 환경에 대해 “자유무역과 세계화 퇴보, 중국 경제 경착륙 우려, 우크라이나 전쟁 장기화에 따른 국제정세 불안, 미국과 선진국들의 재정 긴축 등은 인플레이션, 성장 둔화, 투자심리 냉각으로 이어져 사업 환경을 위축시키고 있다”고 진단했다. 그는 이어 “국내에서는 이자비용도 감당하지 못하는 기업이 2008년 금융위기 때보다 늘었고 기업의 자금조달 비용과 물류비·인건비도 우상향하고 있다”며 “이런 국내외 환경 변화는 또 한 번의 도전과 혁신을 요구하고 있다”고 밝혔다.의약품 유통 업계 역시 제약사 마진 축소와 자체 유통망 구축 움직임, 동네 약국 폐업률 증가 등으로 매출감소가 현실화되고 있다는 게 조 회장의 진단이다. 조 회장은 이같은 환경 변화를 혁신의 기회로 삼은 사례로 농업을 들었다.그는 “저는 요즘 농업의 변신에 주목한다”며 \"전통산업이자 저생산·저효율 산업이던 농업이 기후변화, 인건비 상승 등 위기 요인을 오히려 기회삼아 인공지능(AI), 로보틱스, 자율주행 등 혁신 기술을 도입해 생산량과 운영비를 획기적으로 개선한 사례가 속출하고 있다”고 소개했다. 그러면서 “애그리컬쳐와 테크널러지 합성한 애그테크 분야가 크게 주목받게 된 것처럼 지오영도 이 어려움을 딛고 혁신 노력을 기울여 경쟁사와의 격차를 더 벌려야 한다”고 강조했다.한편 지오영은 올 상반기 전 사업 부문이 고르게 성장하면서 2조 2000억 원의 연결 매출을 달성했다. 국내 의약품 유통기업 중 상반기 매출 2조 원을 달성한 것은 지오영이 처음이다. 아울러 올 7월까지 86종의 희귀필수의약품 4만 개 이상을 배송하며 식품의약품안전처가 관리하는 ‘냉장 및 마약류 의약품 보관·배송’ 분야에서 독보적인 성과를 내고 있다. 이날 지오영은 창립기념일을 맞아 6명 규모의 임원 승진 인사도 단행했다./맹준호 기자 next@sedaily.com"
    },
    {
        "title": "초전도체가 뭐길래…신성델타·서남 이틀째 상한가",
        "date": "2023.08.02. 오후 6:17",
        "content": "\"상온 초전도체 물질 만들었다\"연구소 발표에 8개 종목 상한가 첨단장비 가격 경쟁력 높일 수도글로벌 과학계, 논문 검증 착수  급등주 대부분 사업 관련 없어\n\n\n\n사진=게티이미지뱅크국내 연구진이 개발했다고 알려진 초전도체 물질이 증시를 뜨겁게 달구고 있다. 상온에서 작동하는 새로운 초전도체 물질을 개발했다는 소식에 관련 주식들이 이틀 연속 상한가로 직행했다. 전문가들은 “학계의 검증을 지켜봐야 한다”며 ‘묻지마 투자’에 주의를 경고했다. ○8개 종목 무더기 상한가\n\n\n\n2일 증시에서 ‘초전도체 관련주’로 묶여 주가가 가격제한폭까지 오른 종목은 8개로 집계됐다. 유가증권시장에서는 고려제강, LS전선아시아, 덕성 등 3개 종목이 상한가를 기록했다. 코스닥시장에서는 신성델타테크, 원익피앤이, 파워로직스, 서남, 모비스 등 5개 종목이 상한가로 직행했다. 신성델타테크, 파워로직스, 서남, 덕성 등 4개 종목은 이틀 연속 상한가를 찍었다.이들 종목은 지난달 27일부터 급등하기 시작했다. 가장 크게 오른 서남은 5거래일간 세 배 가까이 올랐다.이런 초전도체 관련 테마는 퀀텀에너지연구소 등 국내 연구진이 발표한 ‘상온 초전도체 물질’ 관련 논문이 지난달 27일 국내에 알려진 뒤 확산하고 있다. 해당 논문은 “납과 구리, 인회석(인산염 광물 일종)을 사용해 만든 새로운 결정구조 ‘LK-99’가 상온 초전도체의 특성을 보였다”고 밝혔다.초전도체는 전기 저항이 ‘0’인 물질을 말한다. 이 물질로 전기장치를 만들면 전력 효율을 극도로 높일 수 있고 이에 따라 강한 자기장도 만들 수 있다. 이런 초전도체의 성질은 핵융합장치, 양자컴퓨터, 중이온가속기 등 최첨단 장비를 비롯해 자기부상열차, 자기공명영상장치(MRI) 등에도 이용되고 있다. 국내 연구진은 극저온에서 기능을 하는 기존 초전도체와 달리 상온에서도 초전도체 성질을 보이는 물질을 개발했다고 주장했다. 이런 논문 내용이 사실이라면 관련 장비를 훨씬 저렴한 가격에 이용할 수 있고, 에너지 효율이 매우 높은 전기자동차, 전력 운송장치 등도 만들 수 있게 된다. ○과학계 “논문 내용 검증해야”과학계 전문가들은 논문 검증 결과를 기다려봐야 한다는 분위기다. 이번 논문이 게재된 아카이브는 과거에도 검증을 제대로 받지 않은 논문이 종종 올라왔다. 그동안 국내외에서 상온 초전도체를 개발했다는 발표가 있었지만 대부분 잘못된 것으로 밝혀져 해당 논문이 철회됐다.증권가에선 이 논문이 사실인 것으로 밝혀져도 테마주와 관련이 크지 않다는 지적도 나온다. 신성델타테크와 아모텍이 비상장기업 엘앤에스벤처캐피탈 지분을 각각 52.52%, 2.16% 보유하고 있고, 이 비상장기업이 퀀텀에너지연구소 지분을 9.37% 가지고 있는 게 거의 유일한 연결 고리다.신성델타테크, 파워로직스, LS전선아시아, 아모텍의 최근 사업보고서에는 ‘초전도’와 관련한 내용이 없다. 다른 일부 기업은 초전도체의 핵심 장치가 아닌 전원공급장치(원익피앤이) 등을 공급하는 것으로 알려졌다."
    },
    {
        "title": "빚내서 초단타…반대매매 비상등",
        "date": "2023.08.02. 오후 6:06",
        "content": "미수금 7천억 넘어 역대 최대…연초의 4배투자자들 테마주 추종매매에 증시 급등락\n\n\n\n증권사에서 돈을 빌려 '초단타' 매매에 나서는 투자자들이 급증하고 있다. 에코프로·포스코홀딩스 등 2차전지 기업에 극단적 '쏠림 현상'이 나타나며 주가 급등락이 반복되자 마치 코인에 투자하듯 하루에도 몇 번씩 주식을 사고파는 현상이 늘고 있다. 증시가 투기판으로 변질되고 있다는 지적까지 나온다. 2일 금융투자업계에 따르면 지난달 28일 기준 국내 증시에서 미수금은 7733억원으로 역대 최고치를 찍었다. 이튿날에도 7290억원으로 연 이틀 기록적인 수치를 나타냈다. 미수금은 2거래일 후 갚아야 반대매매를 당하지 않는 초단기 대출을 가리킨다.올해 1월 말만 해도 미수금은 1800억원대에 그쳤으니 반년 새 4배 넘게 급등한 셈이다. 통상 미수금 증거금률은 40%이기 때문에 '2.5배 레버리지' 투자를 하는 것과 마찬가지다.지난 5월 차액결제거래(CFD) 규제가 강화된 뒤 레버리지 거래 수요가 미수 거래로 이동했다는 분석도 나온다. 2차전지 관련주가 큰 폭의 상승세를 보이던 지난달 초부터 잔액이 대폭 늘었다. 지난달 26일부터 이틀간 6%가량 하락했던 코스닥지수는 이후 이틀간 6% 반등하는 극단적 변동성을 보였다. 2일에도 3.18% 폭락하면서 초단타 투자는 더욱 기승을 부리고 있다. 여기에 인터넷 종목 토론방이나 온라인 카페 등 사회관계망서비스(SNS)를 타고 출처가 불분명한 투자전략과 수익 인증이 일상화되면서 '포모(FOMO·Fear of missing out)' 현상을 부추기고 있다는 분석이 나온다.박소연 신영증권 연구원은 \"미수 거래가 증가했다는 것은 회전율이 높은 초단기성 레버리지 거래가 늘었다는 의미\"라며 \"급등주에 대한 시세 불안정성을 높이는 요인\"이라고 평가했다. 거래일 포함 3일 동안 미수대금을 정산하지 않으면 사흘이 지난 후 증권사는 주식을 개장 전 동시호가에 강제 처분한다. 반대매매를 막으려면 개인들은 주식이 하락해 손해를 보더라도 당일 매도를 할 수밖에 없다.실제로 주식 투자자들의 회전율은 연령대와 상관없이 연초보다 두 배 가까이 높아졌다. 국내 한 대형 증권사가 분석한 결과 보수적이라는 60대 이상 투자자들의 회전율까지도 지난 1월 10.9%에서 7월엔 16.6%로 확대됐다. 초단타 매매가 일상이 되면서 대형주 중심인 코스피마저 롤러코스터를 타는 지경이다. 전날 연중 최고점을 찍었던 코스피는 이날 하루 만에 1.9% 하락세로 돌아섰다. [김제림 기자]"
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(8월 2일)",
        "date": "2023.08.02. 오후 6:03",
        "content": "[서울경제] 2일 채권 금리가 일제히 상승했다.이날 금융투자협회에 따르면 3년 만기 국고채 금리는 전 거래일보다 3.0bp(1bp=0.01%포인트) 오른 연 3.677%에 장을 마쳤다.10년물 금리는 연 3.793%로 6.6bp 상승했다. 20년물은 연 3.724%로 5.2bp 올랐다. 30년물과 50년물은 각각 3.5bp, 3.2bp 올라 연 3.678%, 연 3.652%를 기록했다.3년 만기 회사채 AA-와 BBB- 금리는 각각 3.1bp, 3.0bp 상승한 연 4.466%, 연 10.865%로 거래를 마쳤다.한전채3년물은 연 4.193%로 2.9bp 상승했다."
    },
    {
        "title": "20대도 50대도 게임하듯 주식 매매…회전율 2배 넘게 확 늘었다",
        "date": "2023.08.02. 오후 5:47",
        "content": "신용대출·미수거래 총동원…위태로운 증시포스코홀딩스 거래빈도600만회 기록하며 최고치2차전지주 4총사 시가총액하루에 수십조씩 오락가락토론방·유튜브·네이버카페SNS 정보 늘며 변동성 키워◆ 변동성 극심한 증시 ◆\n\n\n\n30대 A씨는 지난달 22일 에코프로 주식을 4억원어치 매수했다. 이 중 2억원어치는 신용거래였다. A씨가 매수한 에코프로 주식의 평균 단가는 110만원이었는데 114만원대에 매도했다. 불과 일주일 남짓한 기간에 에코프로 주가는 하루 10% 넘게 등락을 넘나들며 A씨 마음을 졸이게 했지만 일주일 새 1400만원 이상 수익을 가져다줬다. 대형 증권사의 신용대출 이자율(90일 초과 기준)은 10% 정도다. 일주일치 이자는 40만원가량으로 A씨가 올린 수익에 비하면 적은 수준이다. 그는 \"주변에서 에코프로를 신용으로 '풀매수'했다는 얘기를 할 때마다 걱정하는 말을 들었지만 결과적으로 '익절(수익을 보고 매도)'했다\"며 \"이번에는 크게 벌지 못했지만 다시 매수 타이밍을 노릴 예정\"이라고 했다.2차전지 관련주에 신용거래까지 동원한 단타 매매가 늘어나면서 관련 종목들은 주가 변동성이 더욱 커졌다. 코스피의 신용융자잔액은 지난 1일 10조1263억원으로 올 들어 가장 높은 수치를 기록했다. 포스코홀딩스·에코프로비엠 등 2차전지 관련 기업들의 주가가 급등하자 투자자들의 단타 성향이 더욱 커진 것으로 나타났다.2일 한국거래소에 따르면 지난달 주가 상승률이 64%였던 포스코홀딩스에 대한 투자자들의 거래빈도는 595만1762회로 연중 최고치를 기록했다. 두 번째로 빈도가 높았던 지난 4월(379만7575회)에 비해 55%가량 높았다. 거래빈도란 특정 종목에 대한 정규시장 접속매매의 체결 건수다. 거래빈도가 잦을수록 유동성이 크다는 의미로, 주가가 상승하자 더 많은 투자자의 매수세가 몰린 것으로 분석된다.이 기간 포스코홀딩스를 매수한 주체는 대부분이 개인투자자인 것으로 분석된다. 지난달 3일부터 31일까지 포스코홀딩스에 대한 개인투자자들의 순매수 금액은 4조4231억원으로 외국인투자자(4조2265억원 매도), 기관투자자(3685억원 매도) 등에 비해 월등히 많았다. 2차전지 수혜에 다른 종목에 비해 밸류에이션 부담이 작다는 이유로 개인투자자는 에코프로, 에코프로비엠을 순매도하는 상황에서도 포스코홀딩스는 집중 매수했다. 국내 한 대형 증권사에 따르면 지난달 20~60대 모든 연령에서 동일하게 순매수 1위는 포스코홀딩스였으며 2위는 'KODEX코스닥150선물인버스 ETF(상장지수펀드)'였다.에코프로와 에코프로비엠 역시 올해 들어 지난달 월 상승률이 가장 높았는데 거래빈도도 최대였던 것으로 나타났다. 에코프로는 지난달 주가가 157% 상승하며 거래빈도가 489만7181회를 기록했고, 에코프로비엠은 주가가 67% 상승하는 동안 632만5834회 거래됐다.에코프로와 에코프로비엠은 대부분 외국인투자자가 순매수한 것으로 나타났다. 지난 6월까지 두 주식에 대해 대규모 공매도를 냈던 외국인들이 '숏스퀴즈' 현상을 겪은 것으로 보인다. 공매도한 주식이 계속 오르면서 빌린 주식을 갚기 위해 기관 및 외국인 투자자들이 높은 가격에 해당 주식을 거듭 사들인 것이다. 에코프로비엠에 대한 공매도 잔고는 지난 6월 30일 452만주에서 7월 28일 195만주로 급감했다. 국내 한 대형 증권사가 분석한 결과 지난 1월 27%였던 20대 투자자의 회전율은 7월 62.1%로 두 배 이상 늘었다. 50대 역시 11%에서 25%로 급증했다.2차전지 쏠림 현상이 심했던 증시에서 개인투자자들은 사회관계망서비스(SNS)를 통해 정보를 교환하며 거래를 늘렸는데 해당 커뮤니티에서 언급을 많이 하는 종목 위주로 매매를 하다보니 주가 변동성이 더욱 심해졌다는 분석이 나온다. 종목토론방, 오픈채팅방, 네이버 카페, 블로그, 유튜브 댓글창을 통해서 사람들은 다른 투자자들 동향을 관찰하며 주식 매매를 하게 되는데 SNS의 특성상 소수가 여론을 주도하게 되면서 쏠림 현상이 더욱 심해진 것이다. 이경수 하나증권 연구원은 \"개인들의 거래대금이 절대적으로 큰 에코프로, 포스코홀딩스 등은 상승기에는 익절이라는 장중 트레이딩 방식이 원활히 작동하겠지만, 하락기에는 장중 트레이딩 중 손절 매도의 영향력이 부각돼 하락폭이 매우 커질 수 있다\"고 분석했다.지난 7월 27일 2차전지 관련주 4종목(포스코홀딩스, 포스코퓨처엠, 에코프로, 에코프로비엠)이 대거 하락하면서 전일 전체 약 173조원이었던 시가총액은 하루 만에 22조원 넘게 날아간 약 150조원을 기록했다. 28일에는 10조원가량 늘어났으나 8월 2일 다시 급락세를 보이며 9조원 넘게 증발할 정도로 극심한 변동성을 보이고 있다.2차전지 관련주가 전체 시총에서 차지하는 비중이 큰 상황에서 이 종목들 변동성은 전체 증시 변동성까지 키우고 있다.[김제림 기자 / 강인선 기자]"
    },
    {
        "title": "미국발 돌발변수에 시장 불확실성 확대…日·中·홍콩 증시도 일제히 급락",
        "date": "2023.08.02. 오후 5:44",
        "content": "■요동친 아시아 증시외인 코스피200선물 2.3조 팔아닛케이 2.3%·상하이 1%대 하락신흥국, 환율 변동성 타격 입을듯\n\n\n\n2일 서울 명동 하나은행 본점 딜링룸 전광판에 코스피와 원·달러 환율이 표시돼 있다. 코스피는 전장 대비 50.60포인트(1.90%) 내린 2616.47에 거래를 마쳤다. 이날 서울 외환시장에서 달러 대비 원화 환율은 전 거래일보다 14.7원 오른 1298.5원에 거래를 마쳤다. 연합뉴스[서울경제] 미국의 신용등급 강등 사태가 아시아 증시에 찬물을 끼얹었다. 원·달러 환율이 하루 만에 10원 넘게 올라 외국인투자가들의 매도를 자극하고 시장 불안감을 높여 위험자산 회피 심리가 커지자 전날 연고점을 돌파했던 코스피가 상승분을 모조리 반납했다. 금융투자 업계는 당분간 신흥국 통화를 중심으로 환율 변동성이 커져 코스피 등 아시아 증시가 악영향을 받을 것으로 예상했다.한국거래소에 따르면 코스피는 2일 50.6포인트(1.9%) 내린 2616.47에 거래를 마쳤다. 전날 코스피는 2668.21까지 치솟으면서 연고점을 갈아치웠지만 하루 만에 분위기가 정반대로 바뀌었다. 코스닥도 에코프로(086520) 등 2차전지주들이 급락하면서 3.2% 떨어진 909.76에 장을 마감했다.지수를 끌어내린 것은 외국인이다. 외국인은 코스피에서 840억 원어치를, 코스닥에서는 3268억 원어치를 각각 순매도했다. 외국인은 장 마감 직전 현물 시장에서 매도 폭을 줄였지만 코스피200 선물 시장에서 2조 3000억 원어치를 팔아치우며 지수 하방 압력을 극대화했다. 이날 원·달러 환율은 14.7원 오른 1298.5원에 마감하면서 외국인의 매도세에 불을 지피기도 했다.일본·중국 등 아시아 증시도 미국 신용등급 강등의 유탄을 피하지 못했다. 닛케이225지수가 전날보다 2.3% 내린 3만 2707.69에 거래를 마쳤고 홍콩 항셍지수는 장중 한때 2.53%나 떨어졌으며 중국 상하이종합지수도 1% 이상 하락세를 기록했다. 대만 자취엔지수 역시 1.85% 하락하며 장을 마쳤다.금융투자 업계는 미국 신용등급 강등 이슈가 당분간 신흥국 통화의 약세를 부추기면서 시장 불안에 따른 위험자산 축소 성향에 힘을 실어 코스피 등에 악재가 될 것으로 전망한다. 한미 간 금리 역전, 중국 경기 부진 등으로 가뜩이나 하방 압력을 받아온 원화 가치는 흔들릴 수밖에 없다는 분석이다. 원·달러 환율은 위안화 약세와 연동돼 지난달 18일(1260.4원) 저점 이후 한동안 보합세를 보이다 이달 1~2일 이틀 만에 23.9원이나 올랐다.김정윤 대신증권(003540) 연구원은 “피치의 미국 신용등급 강등 사태는 최근 아시아 등 신흥국 증시가 높은 수익률을 기록한 상황에서 외국인에 단기 차익 실현의 빌미를 제공했다”며 “당분간 신흥국 환율 변동성이 높을 수밖에 없어 지수의 하향 조정 압력은 커지게 됐다”고 말했다."
    },
    {
        "title": "기대 웃돈 2분기 실적…SM '경영 안정권' 진입",
        "date": "2023.08.02. 오후 5:42",
        "content": "글로벌 콘서트 등 수익 증가에매출 2398억·영업이익 357억신인·기존 아티스트 컴백 준비\n\n\n\n사진 제공=SM엔터테인먼트[서울경제] SM엔터테인먼트가 경영권 분쟁 이후 시장의 기대치에 부합하는 2분기 실적을 내놓으며 경영 안정화 단계에 들어섰다.2일 SM엔터는 매출 2398억 원·영업이익 357억 원의 2분기 실적을 공시했다. 이는 금융정보업체 에프엔가이드가 집계한 시장의 기대치인 매출 2389억 원·영업이익 312억 원을 웃도는 수치다.연결기준 매출은 전년 동기의 1844억 원보다 30% 올랐고, 영업이익은 전년 동기의 163억 원보다 84%로 크게 올랐다. SM엔터 측은 국내와 해외 콘서트 라인업 확장에 따라 매출이 즐가했다고 밝혔다. 전년 동기 6회였던 오프라인 콘서트는 올해 60회로 늘어 200억 원의 매출을 냈다. 영업이익률은 4.4%포인트 개선됐는데, 이는 영업레버리지 효과에 따른 것이다.별도기준 영업이익은 전년 대비 18% 늘어난 280억 원이다. 에스파의 신보가 더블 밀리언셀러에 올랐고 NCT 드림의 월드투어가 이익 상승에 기여했다. 다만 조직 개편과 음반·음원 유통사 변경 등 비용이 증가했다. 사업 내재화에 따라 인건비가 늘고 음반 반품 등의 영향으로 영업이익률은 1.3%포인트 줄었다. 드림메이커·SM C&C 등 종속법인의 매출은 전년 대비 늘었고, 드림메이커의 영업이익도 턴어라운드했다.장철혁 SM엔터 대표는 이날 실적발표와 별개로 CEO 메시지도 공개했다. SM 3.0의 핵심이었던 멀티 제작센터의 인력은 3월 165명에서 7월 207명으로 늘어나 제작 규모는 음악의 다양성은 더욱 확대될 예정이다. 자회사 SM프렌즈는 퍼블리싱 자회사 크리에이션뮤직라이츠로 전환했고, 유상증자를 통해 150억 원을 투입했다.3분기 SM엔터는 NCT의 정규앨범과 신인 보이그룹 라이즈의 데뷔를 모멘텀으로 두고 있다. 4분기는 동방신기와 레드벨벳, NCT 127과 웨이션브이의 정규, NCT 도쿄(가칭)의 데뷔도 예정돼 있다. 내년 1분기에는 신인 걸그룹과 버추얼 아티스트 나이비스도 출격한다. 카카오엔터테인먼트와의 북미 현지 통합 법인이 출범하는 등 협업도 가속화된다."
    },
    {
        "title": "운용사, 경영진 선임 '거수기' 역할 벗어난다",
        "date": "2023.08.02. 오후 5:41",
        "content": "금감원 \"공시 관리체계 일원화\"의결권 규모·행사내용 DB화 착수경영진 선임 찬반 사유 정보 명시내년 초 정기주총부터 적용 방침\n\n\n\n[서울경제] 금융 당국이 기업 이사진 선임 등 자산운용사의 의결권 규모와 행사 내용을 한데 모으는 작업에 착수했다. 운용사들이 포스코(POSCO)·KT·KT&G 등 소유분산기업의 주주총회 거수기 역할에서 벗어나는지 여부를 들여다보기 위한 기초 작업이다.금융감독원은 2일 한국거래소·금융투자협회와 함께 운용사의 의결권 행사 공시 서식을 표준화하고 공시 정보 데이터베이스(DB)를 구축하겠다고 밝혔다. 거래소와 금투협으로 이원화된 현 공시 관리 체계를 거래소로 일원화하기 위해서다.금감원은 우선 운용사의 의결권 행사 이력 등을 쉽게 참고할 수 있게 체계를 고치기로 했다. 구체적으로는 기업 임원 후보자의 적정성을 판단할 때 과거 선임 여부, 찬반 사유에 대한 정보를 더 뚜렷하게 드러나게 할 예정이다. 또 기업가치에 큰 영향을 미친 안건에 대해 운용사가 적절하게 찬반 의사를 표시했는지도 투자자들이 쉽게 참고할 수 있게 한다. 금감원은 이와 관련해 금융투자업 규정 시행세칙 등 공시 서식을 개정하고 이를 내년 초 정기 주주총회부터 적용할 방침이다.지금까지는 거래소와 금투협 간 공시 대상·범위·기간 등이 달라 당국이 의결권 행사 지분 규모와 내역을 제대로 통계화한 적이 없다. 금투협은 의결권 행사 내역을 운용사가 제출한 펀드별 영업 보고서를 통해 매 분기 공시하고 거래소는 상장 주식을 대상으로 매년 1회 공표한다. 두 기관의 체계 모두 사실상 서류만 제출받는 구조여서 운용사들의 의결권 상세 내역을 일목요연하게 분류할 수 없었다. 의안 유형 구분이나 주식 수 기재 기준도 명확하지 않아 운용사끼리 비교할 수 없고 각각의 의결권 행사 목적을 검색하기도 힘들다. 금감원 관계자는 “운용사의 책임 운용을 유도하고 주주가치를 제고해 투자자의 이익을 도모하는 선순환 체계를 구축하는 데 기여할 것”이라고 강조했다.금융 당국이 운용사 의결권 행사 정보를 체계적으로 수집하기로 한 것은 소유분산기업 경영진 선임 문제에 운용사가 더 적극적으로 의결권을 행사해야 한다는 문제의식 때문이다. 특히 이복현 금감원장이 2월 자산운용사 최고경영자(CEO)들을 불러모아 “소유분산기업의 부적절한 이사진 선임에 대해 의결권을 적극 행사해달라”고 주문하면서 관련 작업이 급물살을 탔다.소유분산기업은 지분이 잘게 분산돼 뚜렷한 주인이 없는 기업을 뜻한다. 이 원장은 당시 ‘정부의 인사 개입과 연관된 요구가 아니냐’는 취재진의 질문에 “정부가 특정의 누군가를 시킬 의도로 지배구조 사안을 얘기한 바 없다”고 반박했다. 금감원은 이 원장의 발언 직후인 4월 자본시장연구원, 운용사 7곳과 함께 의결권 행사 가이드라인 개정 실무 태스크포스(TF)를 출범시켰고 이번 공시 관리 체계 개선 작업은 TF의 첫 결과물이다.금감원은 앞으로 TF를 통해 운용사 의결권 가이드라인 개정 등 후속 조치 마련에도 속도를 낼 계획이다. 운용사 의결권 행사 가이드라인은 운용사의 의결권 행사가 주주 권익 보호, 기업가치 제고에 부합하도록 하는 의사 결정 원칙과 구체적인 판단 기준을 담고 있다. 가이드라인은 2008년 금투협 모범 규준으로 처음 제정돼 2016년 한 차례 개정을 거쳤다. 금감원은 현 가이드라인이 운용사가 실제 의결권 행사를 위해 참고하기에는 미흡한 부분이 있다고 보고 있다. 금감원 관계자는 “의결권 가이드라인 개정 등 기타 제도 개선안은 TF가 충분한 논의를 거쳐 최종안을 확정할 예정”이라고 설명했다."
    },
    {
        "title": "'테마주' 바람 타고…LS그룹 한달새 시총 2.3조 급증",
        "date": "2023.08.02. 오후 5:17",
        "content": "전력·전선 인프라 수혜 기대감네트웍스 170%·일렉트릭 39%↑LS마린솔루션도 70% 뜀박질\n\n\n\nLS마린솔루션으로 새출발하는 KT서브마린의 해저케이블 매설선 '미래로'의 모습. LS그룹에 대한 시장의 평가가 달라지면서 KT서브마린 주가도 최근 한달 새 70% 급등했다. /사진 제공=KT서브마린[서울경제] 2차전지에서 초전도체까지 증시를 휩쓰는 테마주 바람을 타고 LS(006260)그룹 산하 상장사들의 몸값이 급등하고 있다. LS그룹에 편입되는 KT서브마린(060370)도 최근 한 달간 70% 급등했는데 사명을 LS마린솔루션으로 바꾸고 새 출발하기로 했다.한국거래소에 따르면 LS그룹 상장 8개 사의 2일 기준 시가총액은 9조 660억 원으로 집계됐다. 한 달 전인 지난달 3일(6조 7471억 원)에 비하면 그룹 시총이 34.3% 늘면서 2조 3189억 원 증가했다. 계열사 중에서는 LS네트웍스(000680) 상승률이 170%로 가장 높았고 이달 16일 LS로 주인이 바뀌는 KT서브마린은 70.6%로 뒤를 이었다. LS전선아시아(229640)(49.8%), LS일렉트릭(39.2%), LS(25.9%) 등의 주가도 강세였다.코스피·코스닥 지수가 일제히 빠진 이날도 LS전선아시아는 상한가(29.9%)를 기록했으며 LS네트웍스(19%)와 LS일렉트릭(9.2%), LS전선(5.4%), LS(4.3%) 등 전 계열사 주가가 강세였다.LS그룹 상장사 주가가 강세인 것은 최근 증시를 지배하는 주요 테마와 맞물리면서다. LS그룹 주요 계열사의 주력 사업이 전선·전기 분야여서 2차전지에 초전도체 이슈까지 빨아들이고 있는 것이다.\n\n\n\n실제로 LS그룹 주요 계열사 주가가 급등한 지난달 26일은 코스닥 2차전지 대장주인 에코프로가 장중 153만 9000원으로 역대 최고가를 기록한 바 있다. LS 계열사들의 주가 그래프 역시 에코프로와 비슷한 모습이다. 2차전지에 대한 투심은 한풀 꺾였으나 LS그룹이 이날도 상승세를 이어간 것은 초전도체 이슈까지 더해지면서다. 초전도체 인프라 수혜주로 엮이면서 LS일렉트릭과 LS전선아시아·LS네트웍스 주가는 최근 5거래일 동안 강세가 지속되고 있다.LS그룹에 대한 시장 평가가 확 달라지자 LS그룹으로 편입되는 KT서브마린 몸값도 덩달아 급등세다. 대주주인 LS전선과 시너지가 클 것이라는 기대감 때문이다. KT서브마린은 이달 17일 주총을 열고 LS마린솔루션으로 사명을 변경할 예정이다. LS전선은 아시아 1위 해저 전력케이블 업체여서 KT서브마린을 인수하면 해저케이블 생산은 LS전선, 시공은 KT서브마린이 맡는 밸류체인을 완성하게 된다. 김지산 키움증권 리서치센터장은 “LS전선이 대주주가 되면 단순 통신케이블 업체가 해저 전력케이블 전문 업체로 탈바꿈하게 된다”고 설명했다.향후 신성장 동력인 해저케이블 사업 참여와 자산 효율화 등을 통해 실적 개선세를 이어간다는 비전도 주가 상승에 한몫했다. 한 업계 관계자는 “국내 해상풍력단지 건설이 본격화하고 제10차 장기 송변전설비계획에 따른 서해안 송전망 구축도 기회 요인이 될 것”이라고 전했다."
    },
    {
        "title": "외인·기관 동반 매도에 퍼렇게 질린 증시",
        "date": "2023.08.02. 오후 5:13",
        "content": "[마감 시황]코스피·코스닥 지수가 외국인과 기관의 순매도세에 밀려 동반 하락했다. 미국 신용등급 강등 이슈가 차익 실현 빌미를 제공했다는 게 증권가의 해석이다. 시가총액 상위 종목들이 줄줄이 파란 불을 켰다.  \n\n\n\n(서울=뉴스1) 장수영 기자 = 2일 오후 서울 중구 하나은행 명동점 딜링룸에서 직원들이 업무를 하고 있다.   이날 코스피는 직전거래일 대비 50.60포인트(p)(1.90%) 하락한 2616.47으로, 코스닥은 29.91포인트(3.18%) 하락한 909.76로 장을 마쳤다.   원·달러 환율은 전날보다 14.70원 오른 1298.50원으로 거래를 마쳤다. 2023.8.2/뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포 금지.2일 코스피 지수는 전일 대비 50.60포인트(1.90%) 내린 2616.47을 기록하며 장을 마감했다. 오후 3시 53분 기준 개인은 7721억원 순매수한 반면 외국인과 기관은 각각 870억원, 6866억원 순매도했다.업종별로는 종이·목재가 3.14% 올랐다. 비금속광물은 2%대, 보험은 강보합권에서 마쳤다. 그 외 다른 업종은 모두 하락했다. 철강및금속이 3%대 하락해 가장 크게 떨어졌다. 운수장비, 의료정밀, 제조업, 기계는 2%대 하락했다. 의약품, 서비스, 건설업, 금융업, 통신업 등이 0~1%대 나란히 내린 채 거래를 마쳤다. 시가총액 상위종목이 모두 하락했다. POSCO홀딩스가 5.8% 하락해 가장 큰 폭으로 내렸다. 포스코퓨처엠과 SK하이닉스는 4%대 하락했다. 현대차, 현대모비스, 기아는 3% 하락 마감했다. LG에너지솔루션은 2%대 내렸다. 셀트리온, LG화학, 삼성전자, 삼성바이오로직스는 1%대 하락하며 마쳤다. AI(인공지능) 시장 개화 기대감에 전일 급등했던 플랫폼주 NAVER와 카카오는 각각 2%, 3%대 하락 마감했다. 외국인과 기관 투자자의 동반 매도에 밀려 증시가 전반적으로 하락했다는 분석이다. 이날 이경민 대신증권 투자전략팀장은 \"미국 신용등급 강등 이슈가 단기 차익실현의 빌미를 제공한 것으로 판단한다\"며 \"수익률 키 맞추기 장세로 아시아 증시의 하락이 더 부각되고 있는데 이 과정에서 원·달러 환율 변동성 확대로 외국인 투자자들의 순매도세를 자극하는 것으로 보인다\"고 설명했다.━코스닥도 줄줄이 하락…'깜짝실적' 에스엠만 상승━\n\n\n\n갓 더 비트가 20일 오후 경기 수원월드컵경기장에서 열린 'SMTOWN LIVE 2022 : SMCU EXPRESS @HUMAN CITY_SUWON'에서 멋진 무대를 선보이고 있다.  이번 콘서트에는 강타, 보아, 동방신기, 슈퍼주니어, 소녀시대, 태연, 효연, 샤이니 키, 민호, 엑소 수호, 시우민, 첸, 디오, 카이, 레드벨벳, NCT, 에스파, 갓 더 비트 등 SM 아티스트들이 총 출동해 화려한 무대를 꾸몄다.  'SMTOWN LIVE 2022 : SMCU EXPRESS'는 'SMCU EXPRESS'를 타고 세계 주요 도시를 순회하는 콘셉트로, 오는 27~29일 3일간 일본 도쿄돔에서도 개최된다. 2022.08.20 /사진=김창현 기자 chmt@코스닥도 하락 마감했다. 코스닥 지수는 전일 대비 29.91포인트(3.18%) 내린 909.76으로 장을 마감했다. 개인은 5543억원 순매수했지만 외국인과 기관이 각 3268억원, 1998억원 순매도했다.업종별로는 디지털콘텐츠, 출판·매체복제, 건설이 강보합권에서 마무리했다. 금융은 6.15% , 반도체는 5.18% 내렸다. 제조, 제약은 3%대 하락했다. 소프트웨어, 금속, 기타서비스, 운송장비·부품, 화학은 2%대 내린 채 거래를 마쳤다. 방송서비스, 정보기기, 통신방송서비스는 약보합세로 마쳤다. 코스닥 시가총액 상위종목에서는 기대 이상의 실적을 발표한 에스엠만 상승했다. 이날 에스엠은 2분기 연결 매출액 2397억원, 영업이익이 357억원을 달성해 전년 동기 대비 각각 30%, 84% 증가했다고 밝혔다. 이는 영업이익 기준 에프앤가이드 컨센서스(312억원)를 훌쩍 넘긴 수준이다.반면 다른 종목은 모두 내렸다. HPSP가 9%대로 가장 크게 하락했다. 셀트리온헬스케어와 셀트리온제약은 각각 2%대, 4%대 내렸다. 엔터주 JYP Ent.는 에스엠과 달리 2%대 하락 후 마쳤다. 이날 이차전지주의 하락세가 돋보였다. 코스닥 시총 1위 에코프로비엠은 6.85% 하락했다. 형제주이자 2위 에코프로는 7.45% 내렸다. 포스코DX와 엘앤에프는 각각 5%대, 1%대 하락한 채 거래를 마쳤다. 한편 서울 외환시장에서 거래되는 원/달러 환율은 전일 대비 14.7원 오른 1298.5원에 거래를 마쳤다."
    },
    {
        "title": "\"예고된 악재는 악재일까\" 美 신용등급 강등에 쏠리는 눈",
        "date": "2023.08.02. 오후 5:06",
        "content": "(서울=뉴스1) 장수영 기자 = 2일 오후 서울 중구 하나은행 명동점 딜링룸에서 직원들이 업무를 하고 있다.   이날 코스피는 직전거래일 대비 50.60포인트(p)(1..90%) 하락한 2616.47으로, 코스닥은 29.91포인트(3.18%) 하락한 909.76로 장을 마쳤다.   원·달러 환율은 전날보다 14.70원 오른 1298.50원으로 거래를 마쳤다. 2023.6.9/뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포 금지.미국 신용등급이 2011년 이후 12년만에 강등되면서 증시에 파란 불이 켜졌다. 금융투자업계 전문가들은 대체로 예고된 악재는 악재가 아니라는 점에서 금융시장 파급력이 제한될 것이라고 본다. 그러나 국내 증시가 워낙 숨가쁘게 올라온 탓에 이번 이슈로 당분간 조정받을 수 있다는 의견도 있다.  ━퍼렇게 질린 시장..코스피 1.9%, 코스닥 3.18% 하락━2일 코스피 지수는 전일대비 50.60포인트(1.90%) 떨어진 2616.47에 마감했다. 코스닥 지수는 29.91%(3.18%) 하락해 909.76을 기록했다. 이날 시장 급락은 신용등급 강등 이슈로 외국인이 현·선물 모두 매도한 탓이 크다. 코스피 시장에서 외국인은 876억원, 코스닥 시장에서는 3268억원 순매도했다. 지수선물시장에서는 홀로 2만6347계약 매도했고, 주식선물도 5만774계약 매도 우위를 나타냈다. 프로그램매매는 차익거래가 19억원 순매수, 비차익거래가 2080억원 매도우위를 기록해 총 2062억원 순매도였다. 주요 아시아 증시는 낙폭이 더 심하다. 일본니케이 지수는 768.89(2.29%) 떨어진 3만2707.69에 마쳤고 홍콩H지수는 오후 3시 기준(현지시간) 2% 넘는 낙폭을 기록 중이다. 중국 상해지수도 1%대 약세다. \n\n\n\n사진제공=피치(Fitch)증시가 파랗게 질린 것은 미국 신용등급 강등 탓이 크다. 지난 1일(현지시간) 글로벌 3대 신용평가사인 피치(Fitch)는 미국 신용등급(IDRs·장기외화표시발행자등급)을 종전 AAA에서 AA+로 한 단계 낮췄다.등급 전망은 기존 부정적 관찰 대상에서 안정적으로 변경했다. 미국 신용등급 하향 이유로는 향후 3년간 확대될 재정악화, 국가채무 증가, 거버넌스 약화를 제시했다. 미국 신용등급 하향은 지난 2011년 8월 S&P가 AAA에서 AA+ 강등한 후 12년만이다. S&P는 2011년 이후 현재까지 미국 신용등급을 동일하게 AA+로 유지하고 있다. 3대 신용평가사 중 무디스만 아직 최고 등급인 AAA를 매기고 있다. 과거 2011년 8월, S&P가 신용등급을 강등한 직후 글로벌 증시는 크게 출렁였다. 미국의 국가 신용등급 강등이 처음이었던 데다, 유로존 재정위기로 인한 우려가 상존했던 탓이다. 당시 한달 간 미국 S&P500은 12% 이상 하락했고 10년물 국채금리도 80BP 이상 빠졌다. 국내 코스피 지수도 그해 8월 2160선에서 1680선까지 밀리며 21% 낙폭을 기록하기도 했다. 이날 한국을 비롯한 주요 아시아 증시는 오후 들어 크게 밀리면서 과거의 공포를 상기하는 분위기였다. ━2011년과 시장 환경 달라..이미 예고된 악재━\n\n\n\n(니가타 AFP=뉴스1) 우동명 기자 = 재닛 옐런 미국 재무장관이 지난 5월 G7 재무장관 회의 참석을 위해 일본 니가타에 도착해 기자회견을 갖고 “디폴트 위협만으로도 지난 2011년과 마찬가지로 국가 신용등급이 강등될 수 있다”고 밝히고 있다.  ⓒ AFP=뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포 금지.금융투자업계 전문가들은 단기적으로 시장에 악영향은 미치겠지만, 신용등급 강등 이슈가 지난 5월 이미 예견됐던 만큼 과거보다는 파급력이 제한적일 것이라고 예상했다. 이경민 대신증권 투자전략팀장은 \"2011년에는 유럽 재정위기까지 맞물려 금융시장 충격이 컸는데, 지금은 미국 펀더펜털이 좋고 유럽 재정위기 우려도 부재한 상황\"이라며 \"무엇보다 3개월 전 미국 부채한도 상향 조정 협상이 난항을 겪자 피치가 이미 신용등급 전망을 부정적 관찰대상으로 하향조정했었다\"고 언급했다. 2011년 학습효과에, 이미 지난 5월 한 차례 신용등급 전망을 조정하면서 이번 신용등급 강등을 예고했었기 때문에 더 이상 악재로서 힘을 발휘하지 못할 것이라는 이야기다. 김상훈 KB증권 리서치센터장도 머니투데이와의 전화통화에서 \"2011년은 시장이 미국의 신용등급 강등을 예상하지 못했기 때문에 충격이 컸다\"며 \"이번엔 부채한도 협상 갈등을 겪으면서 어느 정도 예견됐었다\"고 말했다. 당시 미국 국채는 무위험 자산이고, 달러는 기축통화라는 전제가 견고했는데, 예상외 이벤트로 이 같은 믿음이 깨지면서 글로벌 금융시장 전반이 혼란에 빠졌다는 것이다. 그러나 2011년 이후 현재까지 미국 국채와 달러의 안전자산으로서 지위는 공고한 상태다. 이번에 신용등급을 낮춘 피치조차도 미국 달러가 기축통화로서 자금 조달의 유연성이 높다고 언급했다.\n\n\n\n왼쪽부터 김학균 신영증권 리서치센터장, 김지산 키움증권 리서치센터장, 심재환 한국투신운용 CIO세계 각국 금리가 제로(0) 수준이었던 것과 달리, 현재 금리가 높은 수준이라는 점, 진정된 인플레이션, 국가의 확장 재정정책에 대한 달라진 인식 등도 금융시장에 별다른 영향이 없을 것이라는 예상의 근거다.김학균 신영증권 리서치센터장은 \"일본은 GDP(국내총생산) 대비 국가 부채가 260%에 달하는데 유럽중앙은행(ECB)은 50%, 미국 연방준비제도(FED)는 30%대\"라며 \"과거와 달리 지금은 중앙은행이 경제를 좌우하고, 공공부채도 커버하는데 그걸 그렇게 두려워하는 분위기가 아니기 때문에 미국 시장이 별 반응하지 않았고 한국도 마찬가지일 것\"이라고 내다봤다. 실제 일본 정부는 인구 감소 속 경제 성장률이 떨어지는 상황에 대비하기 위해 줄곧 재정을 확대해 경기부양책을 펴왔다. 그와 함께 일본중앙은행이 국채를 사들여 이자율이 오르는 것을 막는 상태를 유지해왔다. 다만 이번 일이 많이 오른 증시에 하락 유인이 될 수 있다는 의견도 있다. 김지산 키움증권 리서치센터장은 \" S&P나 무디스 등이 추가 강등 계획을 밝힐지에 따라 시장이 단기 미세조정으로 끝날지 여부가 정해질 것\"이라며 \"국내 증시 뿐 아니라 미국 증시도 예상보다 강한 흐름을 보여왔기 때문에 이번 신용등급 하향이 시장에 조정 빌미를 줄수도 있을 것\"이라고 말했다. 원/달러 환율도 장기적으로 큰 변화는 없을 것으로 전망된다. 이날 원·달러 환율은 14.70원 오른 1298.50원에 마감했다. 심재환 한국투자신탁운용 최고투자책임자(CIO)는 \"2011년 S&P가 미국 신용등급을 강등했을 때도 달러 환율은 큰 변화가 없었다\"며 \"안전자산 측면에서도 달러가 굳건한 위치를 유지하고 있기 때문에 달러 인덱스가 크게 하락하진 않을 것\"이라고 예상했다.아울러 심 CIO는 \"미국 신용등급 강등 이벤트에 대응하는 물량 소화과정에서 일시적으로 신흥국(EM) 지역 주식 매도 물량이 출회할 수 있다\"면서도 \"이미 부채한도 협상을 타결했고 견조한 미국 경제로 인해 큰 영향 없을 것으로 보인다\"고 말했다."
    },
    {
        "title": "바닥 찍은 광고株…'투톱' 제일기획·이노션 날개 편다",
        "date": "2023.08.02. 오후 4:59",
        "content": "'2분기 호실적' 이노션 10% 뛰어영업익 개선 제일기획은 12% 쑥광고 물량 증가 전망도 힘 실려타이어업계도 주가·실적 '기지개'\n\n\n\n[서울경제] 상장사 2분기 실적 발표가 반환점을 돈 가운데 매출과 이익 등 기업 펀더멘털이 증시 영향력을 키워가는 모습이다. 특히 1분기 부진을 딛고 선전한 광고업종의 몸값이 높아지고 있다. 경기 침체 우려로 지갑을 닫았던 광고주들이 움직이면서 ‘상저하고’ 전망에 힘이 실리고 있다. 전기차용 타이어로 성장 동력을 갈아 끼운 타이어도 상승세에 드라이브를 걸었다.2일 한국거래소에 따르면 국내 광고 업계의 ‘양대 산맥’인 제일기획(030000)과 이노션(214320)은 최근 5거래일간 각각 12.22%, 10.13% 상승했다. 디지털 마케팅 대행 업체인 에코마케팅(230360)도 같은 기간 11.85%나 뛰었다.예상보다 양호했던 2분기 실적이 주가 반등의 기폭제가 됐다. 이노션은 계열사 물량 증가에 힘입어 ‘깜짝 실적’을 기록했다. 2분기 연결 기준 영업이익은 417억 원으로 지난해 동기 대비 60.5% 급증했다. 시장 추정치인 323억 원을 훌쩍 뛰어넘은 수준이다. 매출액은 22.5% 늘어난 4968억 원이며 순이익은 327억 원으로 167% 폭증했다.제일기획은 연결 기준 2분기 영업이익이 전년 대비 3.79% 감소한 847억 원으로 잠정 집계됐다고 지난달 27일 밝혔다. 매출은 9714억 원으로 0.5% 줄었으며 순이익은 653억 원으로 6.4% 증가했다. 다만 침체의 늪에 빠졌던 1분기와 비교하면 2분기 매출과 영업이익·순이익은 각각 3.2%, 58.5%, 57.8% 늘었다.증권 업계는 2분기가 광고 시장의 계절적 성수기인 점을 고려해도 광고비 회복세가 뚜렷한 것에 주목했다. 광고정보센터에 따르면 TV·라디오·신문·잡지 광고를 포괄하는 ‘4대 매체’의 월간 광고비 증가율은 2월을 최저점(-20.8%)으로 감소 폭을 점진적으로 줄여나가고 있다. 6월에는 기업들의 광고비 감소가 1.4%에 그쳤다. 또 상위 100대 광고주들의 1분기 광고비 집행이 전년 동기 대비 13% 줄었던 데 비해 2분기에는 감소율이 3.1%로 축소됐다.증권가에서는 광고업이 올 상반기 바닥을 찍고 하반기부터 본격적인 개선 흐름을 탈 가능성을 높게 점치고 있다. 업종 특성상 상반기보다는 하반기에 광고 물량 집행이 많기 때문이다. 경기 불안으로 상반기에 지갑을 꽁꽁 닫았던 광고주들이 목표 실적 달성을 위해 ‘판매 촉진, 영업 지원’ 등을 겨냥해 광고비를 추가 집행할 가능성도 크다는 분석이다.최근 악화했던 수급 흐름도 기관투자가를 중심으로 개선되는 추세다. 기관은 최근 한 달간 제일기획과 이노션을 각각 279억 원, 37억 원어치 순매수했다. 최민화 삼성증권 연구원은 “매출 성장과 재고 부담 등을 줄이기 위한 마케팅 수요가 상당히 강한 상황”이라며 “미국 등 주요 선진국의 경제 회복이 빨라지면서 해외 광고 매출 성장도 속도를 낼 것으로 전망된다”고 말했다.타이어 업체도 업황이 기지개를 켜며 주가와 실적 모두 질주하는 모습이다. 원자재 비용 부담이 줄고 신차 판매량이 증가하면서다. 올해 영업이익 1조 원 클럽 가입이 유력한 한국타이어(한국타이어앤테크놀로지(161390)) 주가는 7월 이후 16% 급등했다. 신성장 동력으로 주목받는 전기차용 타이어 수요가 늘어난 데 따른 것이다. 장문수 현대차증권 연구원은 “전기차 타이어는 고부가 제품인 데다 기존 내연기관 자동차보다 교체 주기가 짧다”며 “타이어 업체들의 이익률을 끌어올리는 호재가 될 것”이라고 기대했다."
    },
    {
        "title": "이번엔 초전도체 '광풍'…서남·덕성 등 상한가 속출",
        "date": "2023.08.02. 오후 4:48",
        "content": "'상온 초전도체' 개발 소식에고려제강·모비스 29%대 급등기술 검증 필요···상용화 험난일각 '투자 과열' 우려 목소리\n\n\n\n[서울경제] 미국의 국가신용등급 하향 소식에 2일 증시가 얼어붙었지만 2차전지에 이어 초전도체 관련주들이 이번에는 광풍을 일으켰다. 국내 연구진이 상온에서도 전기를 손실 없이 보낼 수 있는 초전도체를 개발했다는 소식에 초전도체와 조금만 사업 연관성이 있으면 상한가로 직행했다. 초전도체 기술은 앞으로도 검증이 필요하고 상용화까지 상당한 시일이 걸려 투자 과열에 대한 우려가 만만찮다.초전도 선재 제조 기업인 서남(294630)은 이날 30%오른 8450원에 거래를 마감하며 상한가를 기록했다. 초전도 선재 제조 기업인 고려제강(002240)도 29.82% 오른 2만 8300원에 거래를 마쳤으며 초전도 마그네트 상용 개발 중인 덕성(004830)(29.97%)과 초전도 코일 관련 시스템 설계 수주를 받았던 모비스(250060)(29.98%)도 모두 상한가를 기록하며 거래량이 폭발했다.초전도체 소재인 구리를 비롯한 비철금속 제조 업체인 서원(021050)(29.98%)과 대창(012800)(18.41%), 이구산업(025820)(13.11%) 등도 관련주로 분류돼 주가가 초강세를 보였다. 아울러 상온 초전도체 연구 논문을 발표한 퀀텀에너지연구소에 투자한 엘앤에스벤처캐피탈의 최대 주주인 신성델타테크(065350)도 상한가를 기록하며 29.75% 오른 2만 5600원에 거래를 마쳤다. 한국거래소는 이날 주가 급등으로 매수세 쏠림 현상이 나타나자 서남을 투자 경고 종목으로 지정했다.초전도체는 전기저항이 0에 가까워 전류를 손실 없이 전달하기 때문에 ‘꿈의 물질’로 불린다. 다만 초전도 현상은 초고온과 초저온에서만 작동해 상온에서는 이를 구현할 수 없다는 한계가 존재했다. 고려대 창업 기업인 퀀텀에너지연구소의 이석배 대표와 오근호 한양대 명예교수가 이끄는 연구진이 지난달 27일 납 기반의 상온·상압 초전도체(LK-99)를 세계 최초로 만들었다며 논문을 공개해 초전도체 상용화 기대감이 급격히 확산하며 급기야 증시까지 휩쓴 것이다.상온 초전도체가 상용화할 경우 무손실 송전이 가능해 에너지 공급의 패러다임을 바꿀 수 있다는 전망이 나온다. 그러나 여전히 상온 초전도체에 대한 기술 검증이 필요해 투자 과열에 따른 우려의 목소리는 커지고 있다. 해당 논문은 동료 평가를 거치지 않고 논문 사전 공개 사이트인 아카이브에 공개된 것으로 알려졌다. 국내 초전도 연구자들의 학술 단체인 한국초전도저온학회는 이날 상온 초전도체의 진위를 판단하기 위해 ‘LK-99 검증위원회’를 설치한다고 밝혔다.최경달 초전도저온학회장은 “상온 초전도체임이 검증된다면 과학 및 기술 분야에 획기적인 일이지만 학술적 검토를 거치지 않은 채 공개된 연구가 경제 및 사회적 영향을 끼치고 있는 것은 우려스럽다”고 말했다."
    },
    {
        "title": "[시그널] 코츠테크 청약 증거금 2.6조 '뭉칫돈'",
        "date": "2023.08.02. 오후 4:46",
        "content": "최종 경쟁률 1682 대 1 '대흥행'큐리옥스바이오는 10 대 1 저조스팩 2곳 2조 몰려 '투자 주의보'\n\n\n\n[서울경제] 코스닥 상장을 추진하는 코츠테크놀로지가 공모주 일반 청약에서 조 단위 청약 증거금을 모으며 흥행에 성공했다.2일 투자은행(IB) 업계에 따르면 방위산업용 전자 장치 제조 기업 코츠테크놀로지는 전날부터 이틀간 진행한 일반 투자자 대상 청약에서 약 1682대1의 최종 경쟁률을 기록했다. 청약액의 절반을 미리 납부하는 증거금은 약 2조 6600억 원이 들어왔다. 코츠테크놀로지 공모 물량 130억 원 중 일반 투자자들에게 배정된 물량이 32억 5000만 원에 불과한데 800배가 넘는 자금이 몰린 것이다.총 청약 건수는 상장 주관사인 한국투자증권과 인수사인 하이투자증권을 합쳐 28만 5838건이 들어왔다. 균등 배정 주식 수는 약 0.44주로 최소 청약 주식 수(50주) 이상 청약한 투자자는 확률에 따라 최대 1주를 받을 수 있다.반면 이날 청약이 끝난 의료기기 회사 큐리옥스바이오시스템즈는 약 10대1의 경쟁률로 부진했다. 상장 주관사인 키움증권(039490)에 따르면 총 청약건수는 1만 4624건, 청약 증거금은 약 690억 원이 들어왔다. 균등 배정 주식 수 역시 약 11.97주로 최소 청약 주식 수(20주) 이상 청약한 투자자는 대부분 12주를 받을 것으로 보인다.앞서 코츠테크놀로지와 큐리옥스바이오시스템즈는 지난달 말 진행한 기관투자가 대상 수요예측에서도 상반된 흥행 기록을 썼다. 두 기업의 공모가는 1만 3000원으로 같지만 코츠테크놀로지는 희망 가격 범위(1만~1만 1500원) 상단을 초과했고 큐리옥스바이오시스템즈는 희망 가격 범위(1만 3000~1만 6000원) 하단에 공모가를 확정했다. 이들 기업은 10일 코스닥에 나란히 상장한다.한편 최근 기업공개(IPO) 시장에서 기업인수목적회사(SPAC·스팩)의 상장일 주가 이상 급등이 이어지며 단기 차익 실현을 노린 투자자들로 스팩 일반 청약에 2조 원 가까운 뭉칫돈이 몰리기도 했다. 이날 청약을 마무리한 하나28호스팩(공모액 130억 원) , SK증권제10호스팩(공모액 60억 원)의 청약 증거금은 각각 약 9150억 원, 8950억 원이었다. 두 스팩의 청약 경쟁률은 각각 282대1, 1194대1을 기록했다."
    },
    {
        "title": "뜨거운 '초전도 테마주' 주의보…일부는 치솟던 주가 '와르르'",
        "date": "2023.08.02. 오후 4:44",
        "content": "동학·서학개미 '묻지마 투자' 우려\n\n\n\n한국 연구진이 개발했다고 주장하는 상온 초전도체[유튜브 캡처. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 국내외 증시에서 상온 초전도체에 대한 관심이 커지면서 관련 주식들이 주가가 급등하고 있다.    국내 연구진이 개발했다는 '과학계 꿈의 물질' 상온 초전도체에 대한 관심이 투자 열기로 이어지고 있지만 아직 학계의 검증 과정이 끝나지 않아 '묻지마'식 접근에 대한 주의가 요구된다.    2일 한국거래소에 따르면 서남(30.00%), 서원(29.98%), 파워로직스(29.97%), 신성델타테크(29.75%) 등은 상한가를 기록했고, 비츠로테크(24.33%), 대창(18.41%), 인지디스플레(15.60%), 국일신동(12.48%) 등도 크게 올랐다.    이날 코스피는 1.9% 코스닥지수는 3.18% 내렸지만, '초전도체 테마'로 분류된 종목들은 시장 분위기와 정반대로 일제히 급등세를 보인 셈이다.    1일(현지시간) 미국 증시에서는 나스닥 상장사 아메리칸 수퍼컨덕터(AMSC)가 주가가 60.02% 급등해 16.13달러에 거래를 마쳤다.    아메리칸 수퍼컨덕터는 키움증권을 통해 해외 주식을 거래하는 투자자들 사이에서 일간 미국 주식 매수 상위 종목 4위에 올랐다.    서학개미들이 평소 많이 투자하는 디렉시온 데일리 세미컨덕터 베어 3X(SOXS), 프로셰어스 울트라프로 QQQ(TQQQ) 등 레버리지 상장지수펀드(ETF)들이나 테슬라보다 순위가 높았다.    해외 주식을 거래하는 개인투자자들이 많이 이용하는 토스증권 모바일트레이딩시스템(MTS)에서도 이날 오후 1시께를 기준으로 아메리칸 수퍼컨덕터의 거래량은 10일 전보다 41배 급증한 것으로 나타났다.    아메리칸 수퍼컨덕터를 비롯해 주가가 오르고 거래량이 급등한 이들 종목은 시장에서 상온 초전도체 테마주로 받아들여지고 있으나 상당수가 초전도체와의 관련성이 뚜렷하게 확인되지 않은 상태다.    상온 초전도체 테마주였던 대정화금은 이날 오전 가격제한폭에 근접한 28.22%까지 올랐으나 회사 측 주식담당자가 홈페이지를 통해 \"초전도체와 관련해 퀀텀에너지연구소와 구리 등을 포함한 거래 내역이 없다\"고 밝히자 상승 폭을 대부분 되돌리고 7.04% 오른 채 마감했다.    퀀텀에너지연구소 연구진 등은 지난달 22일 논문 사전공개 사이트 '아카이브'를 통해 상온과 대기압 조건에서 초전도 현상을 보이는 초전도체 물질 'LK-99'에 관한 논문을 공개했다.    이번 연구 결과는 국내 인터넷 커뮤니티와 유튜브 등에서도 다뤄지며 화제의 중심에 섰다. 해외에서도 외신을 통해 소개되며 주목받고 있지만 과학계에서는 검증 결과를 기다려봐야 한다는 분위기다.    일부 해외 연구자들이 자체 검증결과를 내놓으며 혼란이 커지자 한국초전도저온학회는 이날 전문가들로 구성된 검증위원회를 발족해 대응에 나섰다.    검증위원회에서 현재까지 논의된 바에 따르면 논문을 통해 발표된 데이터와 공개된 영상으로는 LK-99가 상온초전도체라 할 수 없다고 결론지었다.    증권업계 한 관계자는 \"최근 시장을 주도했던 이차전지주가 대거 약세를 보이는 날 관련 자금이 새로운 테마인 상온 초전도체로 움직이는 것으로 보인다\"며 \"주식은 꿈을 먹고 산다는 말이 있을 만큼 '꿈의 물질'에 투자하는 것은 자연스러운 일이지만 제대로 알아보지도 않고 투자하는 것은 지양해야 한다\"고 말했다.\n\n\n\n[그래픽] 초전도체 관련 종목 주가 급등(서울=연합뉴스) 반종빈 기자  bjbin@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics    norae@yna.co.kr"
    },
    {
        "title": "美 신용등급 강등에...亞 증시 '장대비'",
        "date": "2023.08.02. 오후 4:39",
        "content": "2일 오후 서울 중구 하나은행 딜링룸 전광판에 종가 지수가 표시되고 있다. 뉴시스 제공 [파이낸셜뉴스] 글로벌 신용평가사인 피치(Fitch)가 미국의 신용등급을 전격 강등하면서 아시아 증시가 휘청였다.   2일 한국거래소에 따르면 코스피지수는 전 거래일 대비 1.90% 내린 2616.47에 거래를 마쳤다. 연중 최고치를 기록했던 코스피가 5거래일 만에 하락 전환한 것이다.   코스피에서 개인은 홀로 7696억원어치를 사들인 반면 외국인과 기관은 각 854억원, 6853억원을 순매도한 것으로 집계됐다.   시가총액 상위종목도 대부분 부진했다. 대장주 삼성전자는 전 거래일 대비 6만9900원에 장을 닫으며 또 다시 7만원선이 깨졌다.   특히 그동안 POSCO홀딩스(-5.80%), 포스코퓨처엠(-4.52%), SK하이닉스(-4.48%) 등이 크게 떨어졌다. 이외에도 현대차(-3.46%), 삼성SDI(-2.99%), LG에너지솔루션(-2.33%), LG화학(-1.98%), 삼성바이오로직스(-1.62%) 등이 약세를 나타냈다.   코스닥지수는 더 큰 낙폭을 보였다. 이날 코스닥지수는 전일 대비 3.18% 떨어진 909.76에 거래를 마쳤다.   시총 상위 10개 종목 중에서는 에스엠(1.04%)을 제외한 모든 종목이 하락 마감했다. 에코프로비엠(-6.85%), 에코프로(-7.45%), 포스코DX(-5.44%) 등 2차전지주와 셀트리온제약(-4.66%), HLB(-3.59%) 등 바이오주가 하락세를 주도했다.   국내 증시에서 미 신용등급의 여파는 선물시장에서 강하게 드러났다. 이날 선물시장에서 외국인은 2조5326억원을 순매도했다.   아시아권 증시 역시 모두 하락세를 보였다. 이날 니케이225지수는 전일 대비 2.30% 하락한 3만2707.69를 기록했다. 중국 상하이종합지수(-0.89%)와 심천종합지수(-0.28%), 홍콩 항셍지수 역시 하락하며 미국 신용등급 하락의 충격을 피하지는 못했다.   김석환 미래에셋증권 연구원은 \"신용평가사 피치의 미국 국가신용등급 하향 조정 여파에 아시아 증시 전반적으로 투자 심리가 급격히 위축되고 지수 부담이 가중되고 외국인 프로그램 순매도에 따른 시가총액 상위 종목 중심으로 급락했다\"며 \"특히 최근 급등했던 2차전지, 반도체 등 고평가 업종에 대한 차익 실현 욕구가 확대됐다\"고 설명했다.   한편 미국 신용등급의 강등은 달러 가치의 하락으로 이어져 원·달러 환율은 상승했다. 이날 서울 외환시장에서 원·달러 환율은 전일 대비 14.7원 오른 1298.5원에 거래를 마감했다. 주요 6개국 통화 대비 달러의 가치를 보여주는 달러인덱스도 이날 장중 101.959까지 떨어졌다가 오후 14시 기준 102.2를 기록했다."
    },
    {
        "title": "'미 신용등급 강등'에 이차전지주 급락…에코프로, 7.5%↓(종합)",
        "date": "2023.08.02. 오후 4:30",
        "content": "분주한 딜링룸[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 최근 급격한 주가 변동을 일으킨 이차전지 주요 종목들이 2일 일제히 비교적 큰 폭으로 떨어졌다.    피치의 미국 국가신용등급 강등 여파로 투자 심리가 위축되자 수급이 쏠려 있었던 이차전지 종목들이 상대적으로 큰 타격을 입은 것으로 보인다.    이날 코스닥시장에서 에코프로비엠은 전 거래일 대비 6.85% 내린 38만500원에, 에코프로는 7.45% 떨어진 111만8천원에 거래를 마쳤다.    모두 3%대의 하락세로 출발했던 이들의 주가는 오전 중 일시적으로 강보합권에 진입하기도 했으나 이내 반락해 낙폭을 키웠다.    유가증권시장에서도 POSCO홀딩스가 전장보다 5.80% 하락한 58만5천원에, 포스코퓨처엠은 4.52% 낮은 48만6천원에 마감했다.    이들은 전날 나란히 3%대의 하락률을 보인 데 이어 이날에는 하락 폭을 더욱 키웠다.    이 밖에도 SK이노베이션(-3.90%), 삼성SDI(-2.99%), LG에너지솔루션(-2.33%), LG화학(-1.98%), 엘앤에프(-1.21%) 등 주요 이차전지 종목들이 일제히 하락했다.    국제 신용평가사 피치는 1일(현지시간) 미국 국가 신용등급을 기존 'AAA'에서 'AA+'로 강등했다.    이에 코스피는 전장보다 50.60포인트(1.90%) 내린 2,616.47에, 코스닥지수도 29.91포인트(3.18%) 내린 909.76으로 마감하는 등 국내 주식 시장이 흔들렸다.     최근 이차전지 종목들에 대한 수급이 과열돼 있었던 만큼 이날 이들 종목의 변동 폭도 지수 대비 컸던 것으로 풀이된다.    이경민 대신증권 연구원은 \"미국 신용등급 강등 등 악재로 안전자산 선호 심리가 부각됐다\"며 \"이에 따라 수급이 쏠려 있고 주가가 급등했던 이차전지 종목들의 낙폭이 커진 것\"이라고 말했다.     ydhong@yna.co.kr"
    },
    {
        "title": "[마감 시황] 코스피, 美 신용등급 강등 여파에 큰 폭 하락…2610선도 '위태'",
        "date": "2023.08.02. 오후 4:28",
        "content": "연합뉴스[서울경제] 코스피가 2일 미국의 신용등급 강등 여파로 전날보다 2% 가까이 하락했다.이날 코스피는 전장 대비 50.60포인트(1.90%) 내린 2616.47에 거래를 마쳤다. 지수는 전장보다 15.54포인트(0.58%) 내린 2651.53에 개장한 뒤 점차 낙폭을 키우며 장중 최저 2611.77까지 밀리기도 했다.종가 기준 이날의 코스피 하락 폭 규모는 실리콘밸리은행(SVB) 사태 여파로 폭락했던 지난 3월 14일(61.63포인트)에 이어 올해 들어 두 번째로 컸다.이날 유가증권시장에서 기관과 외국인은 각각 6854억원, 856억원어치 주식을 순매도하며 지수를 끌어내렸다. 개인은 7696억원어치를 순매수했다.유가증권시장 시가총액 상위권 종목들 대부분이 하락했다. 특히 시총 상위 10위권 내 모든 종목들의 주가가 내렸다.삼성전자(005930)(-1.69%), SK하이닉스(000660)(-4.48%), POSCO홀딩스(005490)(-5.80%), 포스코퓨처엠(003670)(-4.52%) 등 최근 급등한 종목 위주로 상승 폭을 되돌렸다.업종별로는 철강및금속(-3.75%), 운수장비(-2.67%), 의료정밀(-2.53%), 전기·전자(-2.28%), 제조업(-2.20%), 운수창고(-2.10%) 등 순으로 하락했으며, 종이·목재(3.14%), 비금속광물(2.02%), 보험(0.59%)만 올랐다.코스닥지수는 전장보다 29.91포인트(3.18%) 내린 909.76으로 장을 마감했다.지수는 전장보다 8.50포인트(0.90%) 내린 931.17에 출발한 뒤 하락 폭이 확대되며 장중 최저점인 907.87까지 주저앉았다.이날 코스닥지수 하락률은 이차전지주 동반 급락 사태(7월26일·-4.18%)와 SVB 사태(3월 14일·-3.91%)와 이후 세 번째로 큰 규모다.코스닥시장에서 외국인과 기관은 각각 3268억원, 1998억원어치 주식을 순매도했다. 반면 개인은 5543억원 매수 우위였다.시총 상위권에서는 에코프로비엠(247540)(-6.85%), 에코프로(086520)(-7.45%), 포스코DX(022100)(-5.44%) 등 이차전지주들 뿐 아니라 셀트리온헬스케어(091990)(-2.85%), JYP Ent.(035900)(-2.54%) 등 대부분 종목들이 하락했다.이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 각각 15조7404억원, 11조6172억원으로 집계됐다."
    },
    {
        "title": "美 신용등급 강등에 아시아 증시 ‘패닉’…코스피 1.9% 급락",
        "date": "2023.08.02. 오후 4:26",
        "content": "2일 명동 하나은행 본점 딜링룸 전광판에 코스피 종가가 표시돼 있다. [사진 출처 = 연합뉴스]미국의 신용등급이 전격적으로 강등된 여파로 아시아 증시가 일제히 급락했다. 우리나라도 코스피가 2%, 코스닥이 3% 가량 급락하는 등 시장이 크게 출렁이는 가운데 증권가에서는 미국 신용등급 강등의 충격이 길게 가진 않을 것이란 전망을 내놓고 있다.2일 코스피는 전일 대비 50.60포인트(1.90%) 내린 2616.47에 거래를 마쳤다.전날 연중 최고치를 경신한 코스피는 이날 개장부터 0.58% 밀리며 출발했고 기관과 외국인 투자자의 동반 매도에 장중 지속적으로 낙폭을 키웠다.코스닥은 낙폭이 더 컸다. 코스닥은 29.91포인트(3.18%) 내린 909.76에 마감했다.특히 외국인 투자자의 매도세가 두드러졌다. 이날 외국인 투자자는 코스피 시장에서만 6855억원을 순매도하면서 매물을 쏟아냈다. 기관도 840억원을 순매도했고 개인은 7720억원을 순매수했다.외국인의 강한 매도세 탓에 시총 상위주들이 일제히 하락했다. 삼성전자와 LG에너지솔루션이 각각 1.69%, 2.33% 빠진 것을 비롯해 코스피 시총 상위 20개 종목 가운데 포스코인터내셔널을 제외한 19개 종목이 하락 마감했다.코스닥 시장에서도 시총 상위 20개 종목 중 에스엠(1.04%)만 유일하게 상승 마감했다. 최근 주가가 급등락세를 보이고 있는 코스닥 시총 1, 2위 에코프로비엠(-6.85%), 에코프로(-7.45%)도 힘을 쓰지 못하고 주저앉는 모습을 나타냈다.아시아 증시도 일제히 급락세를 나타냈다. 일본 니케이225지수는 -2.30%, 토픽스 지수는 1.52% 빠졌다. 홍콩 항셍지수와 H지수도 각각 -2.56%, -2.94% 급락 중이다. 중국 상해종합지수도 1.00% 떨어졌다. 같은 시간 나스닥 야간선물과 S&P500 야간 선물도 각각 0.80%, 0.53%의 낙폭을 보이고 있다.이날 새벽 미국 신용등급이 강등된 여파가 아시아 증시를 덮친 것으로 풀이된다. 미국 신용평가사 피치는 1일(현지시간) 미국의 신용등급을 최고 수준인 ‘트리플A(AAA)’에서 ‘AA+’로 하향조정했다. 미국의 신용등급이 강등된 것은 지난 2011년 이후 12년 만에 처음이다. 당시에도 코스피는 4% 가까이 폭락한 경험이 있다.김석환 미래에셋증권 연구원은 “피치의 미국 국가신용등급 하향 조정 여파에 아시아 증시 전반 투자심리가 급격히 위축됐다”며 “외국인 현·선물 모두 매물 출회가 확대되며 지수 부담이 가중됐고 외국인 프로그램 순매도에 따라 시가총액 상위 종목 중심으로 급락했다”고 말했다.최유준 신한투자증권 연구원은 “2011년 S&P가 미국 신용등급을 강등했던 당시보다 견조한 현재 경기 상황과 학습 효과로 주식과 채권 가격은 소폭 하락에 그쳤다”며 “전일과 대조적으로 외국인이 선물 매도 전환하며 반도체, 2차전지, 자동차 등 대형주 중심으로 반락하고 있다”고 분석했다."
    },
    {
        "title": "[특징주]게임주 후두둑…위메이드 나홀로 웃었다",
        "date": "2023.08.02. 오후 4:21",
        "content": "신작 효과에 적자 축소 기대감주가 15% 급등에 4만원대 회복[이데일리 양지윤 기자] 위메이드가 게임주 하락세 속에서 나홀로 15%대 급등하며 4만원대를 회복했다. 신작 나이트 크로우 흥행에 힘입어 2분기 적자 규모가 축소될 것이라는 기대감에 매수세가 몰린 것으로 풀이된다.\n\n\n\n(사진=위메이드 제공)2일 마켓포인트에 따르면 위메이드(112040)는 전 거래일보다 5550원(15.12%) 오른 4만2250원에 마감했다. 장중에는 4만3000원대 진입을 넘보기도 했다. 위메이드 주가가 4만원대를 회복한 것은 지난 달 14일 이후 13거래일 만이다. 카카오게임즈가 4.26% 빠진 것을 비롯해 넷마블(-3.31%), 엔씨소프트(-1.42%), 크래프톤(-2.92%), 더블유게임즈(-2.27%) 등 주요 게임주가 약세를 보인 것과 대조적이다. 2분기 적자폭 축소에 대한 기대감이 주가를 끌어올린 것으로 풀이된다. 금융정보업체 에프엔가이드에 따르면 위메이드는 2분기 매출애 2039억원, 영업손실 139억원, 당기순이익 234억원을 기록할 것으로 추정된다. 지난해 같은 기간 적자액은 346억원에 달한다.다중접속역할수행게임(MMORPG) 나이트 크로우의 출시 초반 선전한 게 적자폭을 축소시킨 요인으로 꼽힌다. 나이트 크로우는 지난 4월 정식 서비스를 시작해 구글 플레이와 애플 앱스토어에서 매출 1위에 올랐다. 위메이드에 따르면 5월 기준 일 매출액은 20억원을 찍었다. 6월에는 매출이 주춤했지만 이를 만회하기 위해 나이트 크로우에 전투 콘텐츠를 추가했다."
    },
    {
        "title": "코스피, 美 신용등급 강등 여파에 1.9% 하락…\"차익실현 계기\"(종합)",
        "date": "2023.08.02. 오후 4:17",
        "content": "코스닥 3% 넘게 하락…급등주 중심 낙폭 확대\n\n\n\n[연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 코스피가 2일 미국의 신용등급 강등 여파로 연중 최고치를 찍었던 전날보다 2% 가까이 하락해 2,610대로 후퇴했다.    이날 코스피는 전장 대비 50.60포인트(1.90%) 내린 2,616.47에 거래를 마쳤다.    지수는 전장보다 15.54포인트(0.58%) 내린 2,651.53에 개장한 뒤 낙폭을 키웠다. 장중 최저 2,611.77까지 밀리며 2,610선이 위협받기도 했다.    종가 기준 이날의 코스피 하락 폭 규모는 올해 들어 두 번째로 크다. 코스피는 실리콘밸리은행(SVB) 사태 여파로 지난 3월 14일 61.63포인트(2.56%) 급락한 바 있다.    이날 유가증권시장에서 기관과 외국인은 각각 6천854억원, 856억원어치 주식을 순매도하며 지수를 끌어내렸다. 개인은 7천696억원어치를 순매수했다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 14.7원 오른 1,298.5원에 장을 마쳤다.    이날 개장 전에 전해진 미국의 국가신용등급 강등 소식은 금융시장에 미치는 영향이 제한적일 것으로 전문가들은 전망했으나, 비교적 큰 폭으로 원/달러 환율은 상승하고 코스피는 하락했다.    홍콩 항셍지수(-2.25%)와 일본 닛케이225지수(-2.30%) 등 아시아 주요 증시 지수도 2%대 하락률을 보였다.    전문가들은 미국 선물시장에서 나스닥100·스탠더드앤드푸어스(S&P)500 지수 선물이 0.5∼0.7% 수준에서 소폭 내리고 있는 점을 고려하면 미국의 신용등급 강등이 국내 증시 약세의 전적인 원인은 아닌 것으로 진단했다.    한지영 키움증권 연구원은 \"과도한 주가 변동성에 따른 투자자들의 피로감 누적이 이차전지주 포지션 청산 욕구를 자극하고, 단기 과열에 대한 우려가 제기되는 등 심리적인 요인이 복합적으로 작용해 하락을 유발하고 있는 것 같다\"고 분석했다.    이경민 대신증권 연구원 또한 \"미국, 유럽증시 대비 아시아 증시가 상대적으로 (지수 상승률이) 상회한 상황이었다\"며 \"미국 신용등급 강등 이슈는 단기 차익실현의 빌미를 제공한 것\"이라고 짚었다.    유가증권시장 시가총액 상위 10위권에서는 전 종목이 하락했다.    삼성전자는 1.69% 하락해 6만9천900으로 하락, 6만원대로 후퇴했고 SK하이닉스(-4.48%), 포스코홀딩스(-5.80%), 포스코퓨처엠(-4.52%) 등 최근 급등한 종목 위주로 상승 폭을 되돌렸다.    업종별로는 철강및금속(-3.75%), 운수장비(-2.67%), 의료정밀(-2.53%), 전기·전자(-2.28%), 제조업(-2.20%), 운수창고(-2.10%) 등 순으로 하락했으며, 종이·목재(3.14%), 비금속광물(2.02%), 보험(0.59%)만 올랐다.    코스닥지수는 전장보다 29.91포인트(3.18%) 내린 909.76으로 거래를 마쳤다.    지수는 전장보다 8.50포인트(0.90%) 내린 931.17에 출발한 뒤 하락 폭이 확대되며 장중 최저점인 907.87까지 주저앉았다.    이날 코스닥지수 하락률은 이차전지주 동반 급락 사태(7월26일·-4.18%)와 SVB 사태(3월 14일·-3.91%)와 이후 세 번째로 큰 규모다.    코스닥시장에서 외국인과 기관은 각각 3천268억원, 1천998억원어치 주식을 순매도했다. 개인만 5천543억원 매수 우위였다.    시총 상위권에서도 대부분 종목이 내렸다.    에코프로비엠(-6.85%), 에코프로(-7.45%), 포스코DX(-5.44%) 등 이차전지주들이 상대적으로 하락률이 높았다.    이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 각각 15조7천404억원, 11조6천172억원으로 집계됐다.    norae@yna.co.kr"
    },
    {
        "title": "美 등급 강등에 국내 주식·원화↓…\"영향 제한적, 변동성 주시\"(종합)",
        "date": "2023.08.02. 오후 4:04",
        "content": "전문가들 \"2011년 강등 때와 여건 달라\"…정부·한은, 모니터링 강화 \n\n\n\n    (서울·세종=연합뉴스) 정책·금융·증권팀 = 국제 신용평가사 피치의 미국 국가 신용등급 강등 소식에 2일 국내 금융시장이 출렁거렸다.     외국인이 국내 주식을 내다 팔면서 코스피와 코스닥지수가 각각 1.9%, 3.2% 하락했으며 원/달러 환율은 14원 넘게 급등해 다시 1,300원 진입을 눈앞에 두고 있다.     피치는 1일(현지시간) 미국 국가 신용등급을 'AAA'에서 'AA+'로 전격 강등했다. 3대 국제 신용평가사가 미국의 국가신용등급을 강등한 것은 2011년 이후 12년 만으로 전 세계 금융시장에 적지 않은 영향을 줄 가능성이 크다.    우리 정부와 한국은행은 이날 오전 시장 상황 점검회의를 열고 미국 신용등급 강등에 따른 시장 변동성 확대에 대비해 국내외 금융·외환시장 영향 모니터링을 강화하고 필요하면 시장 안정 조치를 취하기로 했다.     전문가들은 이번 피치의 신용등급 강등으로 채권과 환율시장 변동성이 다소 커질 수 있으나 금융시장이 충격에 휩싸일 정도의 영향은 없을 것이라고 진단했다.   코스닥 3% 넘게 하락·환율 14.7원 뛰어…외국인·기관 '주식 매도'    피치의 등급 강등 발표 이후 개장한 우리 금융시장에서 코스닥지수는 3% 넘게 떨어지고 환율은 14원 넘게 뛰었다.     코스피는 전날보다 1.90%(50.60포인트) 떨어진 2,616.47로 마쳤다. 코스닥지수도 909.76으로 3.18%(29.91포인트) 하락했다. 원/달러 환율은 전 거래일 대비 14.70원 오른 1,298.50원으로 마쳐 1,300원 재진입을 앞두고 있다.    국내 증시에서 외국인과 기관이 동반 매도에 나서면서 시장에 부담을 줬다.     외국인은 코스피와 코스닥시장, 지수선물시장에서 각각 847억원, 3천268억원, 2만6천900계약을 순매도했다. 기관도 코스피와 코스닥시장에서 모두 8천억원 넘게 순매도했다.    피치가 강등 배경으로 미국의 재정 악화와 국가채무 부담 증가 등을 꼽으면서 신용 여건 악화와 투자 감소, 소비 감소 등을 이유로 경기 침체 가능성까지 언급한 것이 투자심리에 부정적인 영향을 줬다.     김지산 키움증권 리서치센터장은 \"이번 등급 강등이 증시의 단기 미세 조정으로 끝날지, 시간을 두고 조정의 계기가 될지 조금 더 지켜봐야 한다\"며 \"2011년의 경험을 생각하면 좀 더 주의 깊게 관망할 필요는 있다\"고 말했다.   전문가들 \"피치 영향 제한적\"…\"미 국채금리·환율 변동성 주시\"    시장에선 이번 피치의 미국 등급 강등을 놓고 지난 2011년 8월 스탠더드앤드푸어스(S&P)의 미국 신용등급 강등 사례를 떠올리면서 \"이번은 2011년과 다르다\"며 \"피치의 등급 하향 조정의 영향은 제한적\"이라고 보고 있다.     하이투자증권에 따르면 S&P는 2011년 8월 미국 행정부와 의회가 부채 한도 인상을 놓고 대립하자 미국의 국가 신용등급을 AAA에서 AA+로 한 단계 강등했다.     당시에는 미국 증시가 15% 이상 급락하는 등 전 세계 증시가 영향을 받았다. 코스피는 그해 8월 1일 2,172.27에서 9일 1,801.35로 6거래일 만에 17%나 떨어졌다. 당시 코스피 거래대금이 13조5천50억원에 달할 정도로 투매가 발생했다.     그러나 당시 폭락한 미 증시가 2개월 후 반등하면서 등급 하향 조정이 장기적으로 증시 악재로 작용하지 않았다.    또 시기적으로도 2011년은 미국 경기와 금융시장이 2008년에 불거진 금융위기에서 벗어나려는 시점이었고 미국 연방준비제도(Fed·연준)가 양적완화 정책을 추진하던 때다. 또 그리스를 비롯한 남유럽 국가의 재정위기가 확산하는 등 유럽 신용 위기도 한몫했다.     그러나 현시점은 2011년과 거시환경에서 차이가 있다.     국제통화기금(IMF)은 미국의 정부부채와 재정적자가 확대되는 반면 주요국 대비 미국의 견조한 경기 회복을 전망했다. 미 연준의 금리 인상에도 신용 위험이 진정되고 있다는 점도 2011년과 다른 점이다.     김환 NH투자증권 연구원은 \"2011년과는 거시환경이 다르다\"며 \"최근 견조한 고용지표 지속 등 미국 경기 회복세가 안정적으로 이뤄질 것으로 예상되는 만큼 미국 부채 위험이 단기에 확산할 가능성은 제한적\"이라고 분석했다.    한국은행 관계자는 \"이번 피치 등급 강등이 2011년처럼 시장에 충격을 줄지는 모르겠으나 어느 정도 예상한 일이어서 시장 충격 규모는 크지 않을 것이며 달러 조달 여건에 미치는 영향도 클 것으로 보지 않는다\"고 강조했다.     황세운 자본시장연구원 연구위원도 \"과거 사례를 고려하면 미국의 국가 신용등급 강등이 우리나라 무역 구조나 외국인 자금 유출입에 큰 영향을 미치지는 않을 것\"이라고 진단했다.    다만 일각에선 이번 피치 결정이 단기적으로 전 세계 채권과 환율시장에 부정적인 영향을 미칠 가능성을 주시해야 한다고 강조했다.     박상현 하이투자증권 연구원은 \"이번 피치 결정이 미국 국채금리의 추가 상승 요인으로 작용하면 단기적으로 시장의 스트레스가 커질 수 있고 달러와 유로, 엔화 가치 변동성이 단기적으로 확대될 여지도 있다\"고 지적했다.     정부와 한국은행은 이날 실무회의를 열어 미국 신용등급 하향에 따른 시장 영향을 점검했다.     방기선 기획재정부 1차관은 시장 상황 점검 회의를 주재하면서 국내외 금융시장 변동성 확대에 각별히 경계하며 시장 모니터링을 강화할 것을 지시했다.    방 차관은 안전자산 선호 심리가 강화돼 국내외 시장 변동성이 확대될 가능성이 있는 만큼 관계기관 간의 긴밀한 공조 체계를 유지하고 필요한 때 시장안정을 위한 조치를 신속히 시행해달라고 당부했다."
    },
    {
        "title": "카카오페이, 실적부진에 주가도 울상…\"수익성 개선 기다려야\"(종합)",
        "date": "2023.08.02. 오후 3:55",
        "content": "카카오페이[카카오페이 제공]    (서울=연합뉴스) 윤선희 기자 = 카카오페이가 올해 2분기에 적자를 지속한 것으로 드러나면서 주가가 5만원 아래로 떨어졌다.     2일 유가증권시장에서 카카오페이는 전날보다 8.49% 떨어진 4만9천600원에 마쳤다.     앞서 카카오페이는 연결 기준 올해 2분기 영업손실이 125억8천만원을 기록한 것으로 잠정 집계됐다고 전날 공시했다.    영업손실액은 작년 2분기 125억원보다 늘어났다.    전문가들은 우선 카카오페이의 결제서비스 매출이 늘어난 것을 긍정적으로 평가했다.     정호윤·김예림 한국투자증권 연구원은 \"카카오페이가 결제서비스의 성장률이 개선된 점은 긍정적\"이라며 \"해외 결제 매출의 고성장은 구조적 변화로 성장률 회복세가 이어질 것\"이라고 강조했다.     김재우 삼성증권 연구원은 \"2분기 해외 결제가 작년 동기보다 90.2% 늘어나는 등 결제 매출 고성장은 긍정적\"이라며 \"내수 소비 위축 부담에도 국내 가맹점 확대, 해외 결제 확대 통한 견조한 실적으로 평가한다\"고 분석했다.    전문가들은 그러나 카카오페이의 수익성 개선이 지연되고 있다는 점을 우려하면서 금융사업부 성장 확인이 필요하다고 강조했다.    한국투자증권 김 연구원은 \"카카오페이는 수익성 회복이 지연되고 있는 점이 우려 요인\"이라며 \"영업이익률은 2021년 이후 마이너스 10% 전후에서 개선되지 못하고 있다\"고 지적했다.   그러면서 \"아직 금융사업부의 매출 규모가 2021년 대비 유의미한 성장을 보이고 있지 못하기 때문\"이라고 분석했다.     한국투자증권은 카카오페이에 투자의견 '중립'을 유지하면서 글로벌 핀테크 기업들 대비 높은 가치평가(밸류에이션)가 여전히 부담이라며 수익성 개선을 확인하며 서서히 매수해도 늦지 않을 것이라고 조언했다.    삼성증권은 카카오페이의 금융서비스 매출 개선 여부는 모바일트레이딩시스템(MTS)과 대환대출 플랫폼이 관건이라며 이 회사 투자의견으로 보유(Hold)를, 목표주가는 5만원을 각각 제시했다.     임희연 신한투자증권 연구원은 \"카카오페이는 증권 점유율 확보, 손해보험 1천억원 증자 등으로 금융 자회사들의 수익성 개선을 위한 기반을 마련하고 있다\"며 \"다소 시간이 걸릴 것이나 방향성에 대한 의구심은 없다\"고 말했다.    신한투자증권은 카카오페이에 투자의견 매수와 목표주가 6만4천원을 제시했다.    김동우 교보증권 연구원은 \"하반기에도 해외 결제 매출 성장이 지속하고, 대출 중개와 증권도 성장에 기여할 것\"이라며 카카오페이에 단기 매수 의견과 목표주가 6만9천원을 유지했다.    indigo@yna.co.kr"
    },
    {
        "title": "[특징주] 카카오뱅크, 역대 최대 실적에도 5% 하락(종합)",
        "date": "2023.08.02. 오후 3:51",
        "content": "카카오뱅크[카카오뱅크 제공]    (서울=연합뉴스) 이민영 기자 = 2일 카카오뱅크가 역대 최대 실적을 기록했지만, 차익실현 매물 등에 따라 주가는 5% 넘게 하락했다.    코스피시장에서 이날 카카오뱅크는 전 거래일 대비 5.23% 내린 2만8천100원에 거래를 마쳤다.    주가는 최대 이익을 거뒀다는 소식에 장 초반 3만500원까지 올랐지만, 차익실현 매물이 나오면서 하락세로 돌아섰다.    이로써 지난달 31일 이후 이틀 연속 이어오던 상승세를 멈췄다. 전날에는 14.04% 급등한 바 있다.    이날 한화투자증권은 카카오뱅크에 대한 투자의견을 '보유'에서 '매도'로 하향했다.    김도하 한화투자증권 연구원은 \"카카오뱅크는 대출 증가 등으로 2분기 어닝 서프라이즈를 보였지만 주로 담보대출이라는 점에서 마진 희석을 고려해야 한다\"며 중장기 순이자마진(NIM) 전망치를 3%에서 2.6%로 하향한다\"고 설명했다.    이어 \"카카오뱅크는 중도상환 해약금이 없어 최저금리를 유지해야 잔액이 유지된다는 점에서 이자부자산 성장에 대한 한계가치가 낮다\"며 \"대출 증가분과 마진이 상쇄돼 목표주가 변동은 없고, 시장가격 변동에 의한 괴리율이 커져 투자의견을 하향했다\"고 덧붙였다.    이날 카카오뱅크는 상반기 당기순이익은 전년 동기보다 48.5% 증가한 1천838억원, 영업이익은 52.5% 증가한 2천482억원으로 집계됐다고 밝혔다. 당기순이익과 영업이익 모두 반기 기준으로 역대 최대를 기록했다."
    },
    {
        "title": "[코스닥 마감]美 신용등급 강등 여파에 900선 후퇴…초전도체 테마주 上",
        "date": "2023.08.02. 오후 3:50",
        "content": "기관·외인 '팔자' vs 개인 '사자'2차전지·반도체 차익실현대부분 업종 하락세…금융 6%↓에코프로 7%↓…위메이드 15%↑[이데일리 양지윤 기자] 코스닥 지수가 외국인과 기관의 ‘팔자’에 900선으로 후퇴했다. 미국의 신용등급 강등 여파로 안전자산 선호심리가 강화하면서 최근 급등했던 2차전지, 반도체 등 고평가 업종에 대한 차익실현 욕구가 커진 것으로 풀이된다. \n\n\n\n2일 마켓포인트에 따르면 코스닥 지수는 전 거래일 대비 29.91포인트(3.18%) 내린 909.76에 거래를 마쳤다.전날 미국 뉴욕증시 마감 직후 신용평가사 피치의 미국의 신용등급 강등이 국내 증시에도 영향을 미치고 있는 것으로 풀이된다. 피치는 미국 신용등급을 ‘AAA’에서 ‘AA+’로 강등했다. 3대 국제 신용평가사가 미국의 국가신용등급을 강등한 것은 2011년 이후 처음이다.김석환 미래에셋증권 연구원은 “피치의 미국 국가신용등급 하향 조정 여파에 아시아 증시 전반 투자심리 급격히 위축되며 외국인 현·선물 모두 매물 출회 확대되며 지수 부담을 가중시켰다”면서 “외국인 프로그램 순매도에 따른 시가총액 상위 종목 중심으로 급락했다”고 분석했다. 수급 주체별로는 외국인이 3268억원, 기관이 2005억원 순매도했다. 개인은 5553억원 순매수했다. 프로그램별로는 차익과 비차익을 합쳐 2802억원 매도 우위를 기록했다.업종별로는 금융이 6.15% 급락했다. 반도체도, 일반전기전자도 각각  5.18%, 4.85% 하락했다. 기타제조, 제조 등도 3%대 떨어졌다. 반면 디지털컨텐츠, 건설, 출판과 매체복제는 1% 미만 올랐다.시가총액 상위종목들은 거의 대부분 내렸다. 에코프로비엠(247540)과 에코프로(086520)는 각각 6.85%, 7.45% 하락했다. 포스코D도 5.44% 빠졌다. HPSP(403870)는 9.62%까지 밀렸다. 반면 위메이드(112040)는 15%대, 에스엠(041510)은 1%대 상승했다.초전도체 관련주들은 전날에 이어 급등세를 이어갔다. 서남(294630)(30.00%), 덕성(004830)(29.97%), 신성델타테크(29.75%) 등도 강세를 보였다. 이날 거래량은 9억3613만8000주, 거래대금은 11조6172억4500만원으로 집계됐다. 상한가 종목 4개 포함 336개 종목이 올랐고, 하한가 없이 1208개 종목이 하락했다. 43개 종목은 보합권에 머물렀다."
    },
    {
        "title": "美신용등급 하락에 주저앉은 증시…코스피 2%·코스닥 3% '털썩'",
        "date": "2023.08.02. 오후 3:49",
        "content": "지난 1일 서울 중구 하나은행 명동점 딜링룸. 사진=임대철 기자전날 연고점을 쓴 코스피가 외국인과 기관 매물 출회에 2% 가까이 내려 하루 만에 다시 2610선으로 내려왔다. 코스닥지수는 3% 넘게 하락했다. 2일 코스피지수는 전거래일 대비 50.60포인트(1.9%) 내린 2616.47에 거래를 마쳤다. 외국인과 기관이 각각 815억원, 6855억원어치 팔아치운 반면 개인은 홀로 7683억원어치 사들였다. 코스피 시가총액 상위종목은 일제히 파란불을 켰다. 삼성전자(-1.69%), SK하이닉스(-4.48%) 등 국내 반도체 대장주를 비롯해 LG에너지솔루션(-2.33%), POSCO홀딩스(-5.8%) 이차전지 대형주가 특히 부진했다. 전날 큰 폭의 상승세를 보였던 삼성전자는 이날 하락에 다시 6만원대로 내려왔다. 코스닥지수는 전장보다 3.18% 하락한 909.77을 가리켰다. 코스닥 시장에선 외국인과 기관이 각각 3278억원, 2005억원 순매도했고, 개인이 혼자 5553억원 순매수했다. 코스닥 시총 상위단도 대형주를 중심으로 약세를 그렸다. 코스닥은 특히 에코프로비엠(-6.85%), 에코프로(-7.45%), 포스코DX(-5.44%) 등 최근 급등세를 지속한 이차전지주가 크게 내렸다. 이날 유가증권·코스닥 시장 통틀어 초전도체 관련주가 크게 올랐다. 최근 국내 한 연구진이 상온에서 구현되는 초전도체 개발에 성공했다는 소식이 전해지면서 매수세가 몰린 것으로 풀이된다. 서남, 덕성, 모비스, 신성델타테크 등 초전도체 관련주로 묶이는 종목 대부분은 상한가를 기록했다. 원익피앤이는 29.59% 급등해 상한가 직전에서 마감했다. 김석환 미래에셋증권 연구원은 \"피치의 미국 국가 신용등급 하향 조정 여파에 아시아 증시 전반의 투자심리가 급격히 위축됐다\"며 \"외국인 현·선물 모두 매물 출회가 확대되며 지수에 부담이 가중됐다\"고 설명했다.김 연구원은 또 \"외국인 프로그램 순매도에 시가총액 상위 종목을 중심으로 급락했다\"며 \"특히 최근 급등했던 2차전지, 반도체 등 고평가 업종에 대한 차익 실현 욕구가 확대됐다\"고 부연했다. 서울 외환시장에서 원·달러 환율은 전날보다 14.7원 오른 1298.5원에 마감했다. 간밤 뉴욕증시는 8월 첫 거래일을 맞아 차익실현 압박에 혼조세를 나타났다. 1일(현지시간) 뉴욕증권거래소(NYSE)에서 다우지수는 0.2% 오른 반면 S&P500지수는 0.27%, 나스닥지수는 0.43% 각각 하락했다."
    },
    {
        "title": "美 신용등급 강등에 투심 위축…낙폭 3월 SVB 이후 최대 [코스피 마감]",
        "date": "2023.08.02. 오후 3:48",
        "content": "코스피, 1.90% 내린 2616.47 마감3월 SVB사태 이후 두번째로 큰 낙폭“亞증시 전반 투심 위축 속 외인 매도 확대”도로 ‘6만전자’, ‘11만닉스’ 회귀[이데일리 원다연 기자] 2일 코스피 지수가 2610선까지 밀렸다. 최근 2차전지주 변동성 확대에 시장의 피로감이 누적된 가운데 미국 신용등급 강등 여파에 투자심리가 악화하며 연중 최고치를 찍은 지 하루 만에 하락 전환했다. 특히 이날 코스피 하락 폭은 올 들어 두 번째로 큰 수치를 나타냈다. 마켓포인트에 따르면 이날 코스피 지수는 전 거래일 대비 50.60포인트(-1.90%) 내린 2616.47에 마감했다. 이날 낙폭은 실리콘밸리은행(SVB) 사태에 코스피가 급락한 지난 3월 14일(-2.56%) 이후 두 번째로 컸다. 전 거래일 대비 15.54포인트 내린 2651.53으로 출발한 코스피 지수는 장중 2611.77까지 내려섰다가 2610선에서 거래를 마쳤다. 종가 기준으로는 지난달 21일(2609.76) 이후 가장 낮은 수준이다. 외국인과 기관이 각각 841억원, 6855억원 규모를 순매도하며 지수 하락을 이끌었다. 개인은 7683억원 규모를 순매수했다. 프로그램 매매는 차익 거래 18억8200만원 매수 우위·비차익 거래 2042억8700만원 매도 우위로, 2024억500만원 매도 우위로 집계됐다. 김석환 미래에셋증권 연구원은 “피치의 미국 국가신용등급 하향 조정 여파에 아시아 증시 전반 투자심리 급격히 위축된 가운데 외국인의 현물, 선물 모두 매물 출회가 확대하며 지수 부담이 가중됐다”며 “특히 최근 급등했던 2차전지, 반도체 등 고평가 업종에 대한 차익 실현 욕구가 확대됐다”고 분석했다.업종별로 보면 철강및금속(-3.75%), 운수장비(-2.67%), 의료정밀(-2.53%), 전기전자(-2.28%), 제조업(-2.20%) 등의 하락폭이 두드러졌다. 대부분 업종이 하락한 가운데 종이목재(3.14%), 비금속광물(2.02%), 보험(0.59%) 등만 예외적으로 상승했다.  시가총액 상위 종목들도 일제히 ‘파란불’로 마감했다. 삼성전자(005930)는 전 거래일 대비 1.69% 내려 6만9900원에 마감했고, SK하이닉스(000660)도 4.48%로 내린 11만9500원으로 도로 11만원대로 내려섰다. LG에너지솔루션(373220)(-2.33%), POSCO홀딩스(005490)(-5.80%), LG화학(051910)(-1.98%), 삼성SDI(006400)(-2.99%), 포스코퓨처엠(003670)(-4.52%)도 모두 하락 마감했다. 전날 큰 폭의 상승을 보였던 NAVER(035420)와 카카오(035720)도 각각 2.36%, 3.10% 내렸다. 이날 코스피 시장에서는 6개 종목이 상한가를 기록했고 232개 종목이 상승했다. 하한가는 없었고 655개 종목이 하락했다. 47개 종목은 보합에 그쳤다. 거래량은 6억9452만5000주, 거래대금은 15조7404억9000만원으로 집계됐다."
    },
    {
        "title": "미래에셋·NH證 수장, 금감원장 英 출장길 동행",
        "date": "2023.08.02. 오후 3:43",
        "content": "미래에셋증권 회장, 싱가포르 이어 런던 IR 참석글로벌 영토 확장···정영채 사장은 현지법인 육성\n\n\n\n최현만 미래에셋증권 회장. 서울경제DB[서울경제] 최현만 미래에셋증권(006800) 회장이 다음 달 중순 영국 런던에서 금융감독원이 주관할 국가 투자설명회(IR)에 이복현 금융감독원 원장과 동행하기로 해 주목된다. 최 회장은 싱가포르에서 5월 개최된 IR에도 이 원장과 함께 나서 국내 증권사 중 최대 해외 네트워크를 갖춘 미래에셋의 글로벌 사업 확대 의지를 강조한 바 있다.2일 금융감독원에 따르면 다음 달 중순 런던에서 열릴 국가 IR 행사에 이 원장과 함께 최 회장, 정영채 NH투자증권(005940) 사장이 증권 업계를 대표해 참석한다. 런던 IR 행사에 진옥동 신한금융지주 회장과 임종룡 우리금융지주(316140) 회장이 동행하는 것은 이미 확정돼 알려졌다.투자 업계는 윤석열 정부가 해외 금융 영토 확장을 강조하는 가운데 최 회장이 5월에 이어 거듭 이 원장과 호흡을 맞추며 국가 IR 행사에서 해외 투자자들에게 러브콜을 보내는 데 적잖은 관심을 보이고 있다. 미래에셋증권이 국내에서 해외 사업을 가장 활발히 펼치는 증권사인 데다 인도와 인도네시아 등 아시아뿐 아니라 유럽 사업 확대에도 속도를 내고 있어서다.미래에셋증권 런던 법인은 5월 유럽 상장지수펀드(ETF) 시장 조성 전문회사인 GHCO 인수를 완료했는데 국내 증권사의 해외 법인이 선진국에서 현지 금융회사를 품은 것은 처음이다. 최 회장은 지난달에도 경영진 10여 명과 함께 국내외 기관투자가와 애널리스트를 상대로 미래에셋의 해외 사업 전략을 직접 설명하는 IR 행사를 열기도 했다.\n\n\n\n정영채 NH투자증권 사장. 서울경제DB최 회장과 함께 최근 유럽 진출에 공을 들이는 정 사장의 행보도 눈에 띈다. NH투자증권은 지난해 4월 런던 현지법인을 설립하면서 유럽 거점의 깃발을 세웠다. 기존 런던사무소에서 한 발 더 나아가 영국 증권업 인가를 앞세운 기업금융(IB) 업무에 공식적으로 시동을 건 셈이다. 정 사장은 런던 법인 신설 당시 출범식에 직접 참가할 만큼 유럽 시장 개척에 높은 관심을 보이고 있다.이 원장은 다음 달 국가IR을 앞두고 스위스 바젤에서 규제기관 회의 일정을 마친 후 런던으로 이동할 계획이다. 독일에서 감독 당국 간 협의 일정도 조율하고 있는 것으로 파악됐다. 최 회장과 정 사장 등 금융회사 최고경영자(CEO)들은 런던 IR 행사에만 참여한다.이 원장은 런던 IR에서 ‘K금융’을 유럽 시장에 알리고 글로벌 투자자들과 직접 소통하며 ‘코리아 디스카운트’를 해소하는 데 주력할 것으로 전해졌다. 구체적으로는 유럽 주요 투자자들을 만나 한국 투자를 독려하는 한편 현지에 진출한 국내 금융회사와의 협력과 신규 인허가 지원 등을 요청할 예정이다. 이 원장이 최근 부실 우려가 지속적으로 제기되는 해외 오피스 건물 등 부동산·인프라 투자 상황을 현지에서 점검할 지 여부도 관심사다.앞서 5월에는 증권 업계에서 최 회장과 정일문 한국투자증권 사장이 인도네시아와 싱가포르에서 열린 이 원장 취임 후 첫 해외 출장에 동행한 바 있다."
    },
    {
        "title": "KRX금 가격, 0.78% 상승한 1g당 8만1380원(8월 2일)",
        "date": "2023.08.02. 오후 3:39",
        "content": "[데이터로 보는 증시][서울경제] 2일 KRX금 가격이 3거래일 연속 상승했다.이날 금 가격은 전일대비 630원(0.78%) 상승한 1g당 8만 1380원으로 장을 마감했다. 거래량과 거래대금은 각각 4만 7683g, 38억 6865만원을 기록했다.8월의 첫 거래일 국제금 가격이 하락했다.1일(현지시간) 뉴욕 상업거래소에서 올해 12월물 금 가격은 전 거래일보다 30.40달러(1.51%) 급락한 온스당 1978.80달러에서 거래를 마쳤다.이날 금 가격은 달러화 강세의 여파로 하락했다."
    },
    {
        "title": "코스피, 1.9% 하락 마감…2,610대로 후퇴",
        "date": "2023.08.02. 오후 3:35",
        "content": "[연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 코스피가 2일 전날보다 2% 가까이 하락해 2,660대에서 2,610대로 후퇴했다.    이날 코스피는 전장 대비 50.60포인트(1.90%) 내린 2,616.47에 거래를 마쳤다.    지수는 전장보다 15.54포인트(0.58%) 내린 2,651.53에 개장한 뒤 낙폭을 키웠다.    코스닥지수는 전장보다 29.91포인트(3.18%) 내린 909.76으로 거래를 마쳤다.    norae@yna.co.kr"
    },
    {
        "title": "무봉재단, 어린이 150명에 장학증서 수여",
        "date": "2023.08.02. 오후 3:09",
        "content": "5년간 1000명에 약 10억 지원\n\n\n\n덕신하우징의 김명환 회장이 사재를 출연해 설립한 무봉재단이 2일 장학증서 수여식을 개최하고 기념 촬영을 하고 있다. 사진 제공=덕신하우징[서울경제] 무봉재단이 충남 천안 무봉글로벌아트홀에서 어린이 장학생 150명에게 장학증서 수여식을 개최했다고 2일 밝혔다.무봉재단은 2019년 6월 덕신하우징(090410)의 김명환 회장이 사재를 출연해 설립한 장학재단이다. 경제적 어려움을 겪고 있으면서도 꿈과 재능에 대한 의지와 열정을 갖춘 어린이들을 지원한다. 지난 5년간 무봉재단은 자기 계발을 위해 노력하는 어린이 1000명에게 약 10억 원의 장학금을 지원했다.이번에 선발된 무봉 장학생 150명에게는 각 100만 원의 장학금과 함께 장학증서를 수여했다. 개그맨 정승환의 사회로 진행된 수여식에는 초등학생과 학부모를 포함한 300여 명이 참석했다. 이날 행사에 참석한 한 학생은 “행복의 말을 전달하고, 듣는 사람이 감동할 수 있는 성우가 되는 것을 꿈꾸고 있다”며 “무봉장학생으로 솔선수범하겠다”고 말했다.김 이사장은 “지난 5년 동안 재단을 통해 미래의 주역인 아이들에게 꿈을 지원할 수 있어서 매우 기쁘고 행복하다”며 “꿈을 가진 아이들에게 미래와 희망을 선물해 대한민국을 보다 빛나게 만들고 싶다”고 말했다."
    },
    {
        "title": "운용사 의결권 정보 데이터베이스 구축…주주행동주의·ESG 힘싣는 금융당국",
        "date": "2023.08.02. 오후 2:59",
        "content": "금융당국이 의결권 행사 관련 자산운용사들의 공시정보를 데이터베이스(DB)화하기로 했다. 각 자산운용사들이 기업 주주총회에서 어떤 제안을 하는지, 의안에 대해 입장은 무엇인지 등을 쉽게 파악할 수 있게 만든다는 의미다. 2일 금융감독원은 금융투자협회, 자본시장연구원, 각 자산운용사들과 함께 꾸렸던 '의결권 행사 가이드라인 TF(태스크포스)'의 중간 논의결과를 발표했다. 금융감독원은 앞서 주주행동주의의 바람이 불기 시작했던 지난 2월 \"자산운용사가 책임있는 의결권 행사 등을 통해 ‘건전한 기업경영문화의 선도자’ 역할을 해야한다\"면서 TF를 출범한 바 있다.우선 현재 이원화된 금융투자협회 공시 서식과 한국거래소 서식을 표준화하기로 했다. 현행 공시체계는 공시 형식이 협회와 거래소로 이원화돼, 운용사별 의결권 행사내역을 파악하기 어려웠다. 협회는 펀드의 입장에서 분기별 의결권 행사를 공시해왔고, 거래소는 상장주식의 입장에서 1년 동안 있었던 의결권 행사내역을 공시해왔다. 이를 보기 쉽게 통일한다는 계획이다. 주주총회 안건과 관련해 의안 유형, 종목 등 다양한 조건으로 정보 검색이 가능하도록 하는 작업도 추진한다. 현재는 의안유형 등과 관계없이 운용사별 일괄 공시를 하고 있다. 요구했던 사안을 단순하게 순서대로 공시하고 있는 만큼, 일목요연하게 요구를 파악하기 힘들었다. 앞으로는 특정 기업과 관련해 운용사들이 제안하고 있는 안건이 무엇인지, 과거 사례는 있었는지 등을 쉽게 유형화해 검색이 가능할 것이란 설명이다. 현재 투자자 뿐 아니라 투자를 고려하는 잠재적 투자자들과 관련 정보비대칭성을 해결하는데 큰 도움이 될 것이란게 당국의 입장이다. 또 주주행동주의 및 기업들의 ESG 흐름에도 적지않은 영향을 미칠 것이란 전망이다. 배당정책, 불공정거래 시정요구, 탄소감축 요구 등과 관련 구체적으로 어떤 운용사들이 어떤 요구를 하고 있는지 등을 투자자나 기관들이 쉽게 파악할 수 있게 될 것이기 때문이다. 자산운용사 관계자는 \"주주행동주의나 ESG 요구와 관련해 가장 중요한게 사실 여론전인데 투자자들도 쉽게 사안을 파악할 수 있게되는 만큼 도움이 될 것\"이라고 전했다.   금감원 관계자는 \"운용사들이 단기간 내에 기업별‧의안별 안건을 면밀히 분석하는 데에 실무적 어려움이 해결될 뿐 아니라, 적극적으로 의결권을 행사하는 회사가 '성실한 수탁자'로 평가받을 수 있는 환경이 조성될 것\"이라며 \"의결권 가이드라인 개정 등 기타 제도 개선 방안은 계속 논의 중이며, 태스크포스(TF)의 충분한 논의를 거쳐 최종안을 확정할 예정\"이라고 말했다."
    },
    {
        "title": "심재환 한투신탁운용 CIO \"美 경제 견조…신용등급 강등 영향 제한적\"",
        "date": "2023.08.02. 오후 2:56",
        "content": "\"일시적으로 신흥국 지역 주식 매도 물량 출회 가능\"\n\n\n\n심재환 한국투자신탁운용 CIO글로벌 신용평가사 피치가 미국 신용등급을 강등했으나 시장에 미치는 영향은 제한적일 것이란 분석이 나왔다. 피치는 1일(현지시각) 미국의 국가 신용등급을 최고등급인 'AAA'에서 'AA+'로 한 단계 하향한다고 발표했다. 등급 전망은 '부정적' 대신 '안정적'을 부여했다.2011년 스탠더드앤드푸어스(S&P)가 미국 등급을 AAA에서 AA+로 내린 이후 12년 만에 미국 신용등급이 강등된 것이다. 심재환 한국투자신탁운용 CIO(최고투자책임자)는 \"미국 신용등급 강등 이벤트에 대응하는 물량 소화과정에서 일시적으로 신흥국(EM) 지역 주식 매도 물량이 출회할 수 있다\"면서도 \"이미 부채한도 협상을 타결했고 견조한 미국 경제로 인해 큰 영향 없을 것으로 보인다\"고 말했다.원/달러 환율에도 큰 변화는 없을 것이란 전망이다. 심 CIO는 \"앞서 S&P가 미국 신용등급을 강등했을 때도 달러 환율은 큰 변화가 없었다\"며 \"안전자산 측면에서도 달러 인덱스 하락은 없을 것\"이라고 예상했다.그는 \"미국 신용등급 강등이 금융시간에 끼치는 영향은 제한적\"이라며 \"현재는 지나친 종목 쏠림현상을 경계하는 것이 필요하다\"고 했다."
    },
    {
        "title": "[마켓PRO 칼럼] 파생상품시장 24시간 거래를 기대하며",
        "date": "2023.08.02. 오후 2:51",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그램에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다.\n\n\n\n\n\n\n\n최창규 삼성자산운용 고객마케팅부문 이사우리는 습관적으로 아침 9시면 개장이라고 생각한다. 이를 확인하기 위해 과거의 거래시간의 변화를 조사했다. 한국거래소의 60년사를 참고했다.1956년 개장 당시 전장과 후장으로 나눠져 있었다. 전장의 개장 시간은 대체로 9시 30분부터 10시 사이였다. 9시로 정착된 시점은 1998년 12월부터였고, 현재까지 이어지고 있다. 후장은 대체로 13시에 개장했는데 2000년 5월부터는 전장과 후장이 통합되었다. 토요일 휴장도 함께 결정되었다. 이후 큰 변화없이 현재의 거래시간은 유지되고 있다.  하지만 거래시간의 변화가 시작되었다. 파생상품시장이 주인공이다. 지난 7월 7일 한국거래소는 보도자료를 통해 파생상품시장의 15분 조기 개장을 발표했다. 지난 7월 31일부터 시행되었다. 모든 파생상품이 대상은 아니다. ETF의 대표적인 기초지수인 코스피200과 코스닥150 그리고 KRX300을 기초로 하는 지수 파생상품에 한정되었다.시간대별로 정리하면 8시 30분부터 8시 45분까지 15분간 시가단일가 거래가 이루어진다. 8시 44분부터 1분 동안은 호가의 정정 및 취소가 제한되며, 개장은 8시 45분이다. 예상체결가격 등 시세 정보는 기존과 동일한 8시 40분부터 제공된다. 참고로 주식시장 개장 전인 8시 45분부터 9시까지 파생상품의 가격 제한폭은 ±8%이다. 만약 가격제한폭에 도달한다면 9시부터는 ±15%로 확대된다.이제 파생상품시장의 조기개장이 지닌 의미를 생각해 볼 순서이다.금융위원회의 보도자료를 보면 크게 두 가지 단어가 눈에 들어온다. 첫번째는 변동성이고, 두번째는 가격 발견(Price Discovery)이다. 변동성은 시가 혹은 개장 초반의 변화를 지적하는 것으로 보인다. 선진국 증시와의 시차에 기인한 개장 초반 변동성이 투자자에게는 리스크가 될 수 있다. 여기 얘기하는 시가의 변동성은 가격적인 측면보다는 수급적인 부분에 초점을 맞췄다고 본다.예를 들어 설명해 보겠다. 글로벌 경기 침체 우려로 미국 증시의 급락이 발생했다면 이와 연동된 한국 주식매도가 시가에 집중될 수 밖에 없다. 선물시장의 조기 개장은 한국 주식매도 중 일부를 선물매도로 분산될 수 있고 그만큼 수급적 충격이 감소한다는 계산이다. 과거 CME와 연계해서 18시부터 05시까지 거래되었던 야간선물시장이 유사한 맥락으로 볼 수 있다.  두번째는 가격 발견이다. 선물의 사전적인 의미는 미래 가격에 대한 예측을 통한 가격 리스크 헤지이다. 15분이라는 시간이 그리 길지는 않지만, 이를 통해 주식시장의 개장 초반 가격을 대략적으로 예측할 수 있다는 점에서 중요한 의미를 지닌다고 본다.   조기 개장하는 파생상품의 기초지수를 추종하는 상장지수펀드(ETF) 입장에서 생각했다. 과연 어떤 영향이 있을까?ETF 운용의 기본 철학은 기초지수와의 괴리 최소화에 있다. 이를 위해 LP라고 불리는 유동성 공급자 제도를 도입하고 있다. LP는 의무적으로 호가를 제시하여, ETF 투자자의 매매 편의성에 긍정적으로 기여한다. 하지만 LP의 호가 제시 의무가 면제되는 시간이 있다. 오전 동시호가 시간과 개장 후 5분간 그리고 오후 동시호가 시간이 바로 그 시간이다. 개장 초반의 시장 변동성으로 인해 유동성 공급과정에서 발생하는 LP의 헤지 부담을 줄이기 위한 조치로 해석된다.결국 이러한 조치는 파생상품시장의 조기개장과 연관될 수 밖에 없다. 조기 개장으로 인해 대략적인 시가 흐름을 가늠할 수 있으며, 우리와 시차가 다른 선진국 증시의 움직임에 선제적으로 대응할 수 있다. 이를 통해 개장 초반 발생하는 ETF의 가격 변화에 능동적으로 대처해서 투자자의 리스크를 줄여준다는 점에서 의의를 찾을 수 있다. 이는 ETF 운용자와 LP 그리고 투자자에게 모두 적용되는 내용이다.주식관련 파생상품의 조기개장 확대와 나아가서 24시간 거래도 기대해 보며 글을 마친다."
    },
    {
        "title": "김지산 키움증권 리서치센터장 \"美 신용등급 강등, 증시에 빌미줄수도\"",
        "date": "2023.08.02. 오후 2:32",
        "content": "김지산 키움증권 리서치센터장미국 신용등급이 2011년 이후 처음으로 강등되면서 증시에 어떤 영향을 미칠지 관심이 커진다. 전날 글로벌 3대 신용평가사인 피치는 미국 신용등급(IDRs·장기외화표시발행자등급)을 종전 AAA에서 AA+로 낮췄다.2011년 8월 S&P가 신용등급을 AAA에서 AA+ 강등한 이후 12년만이다. 이와 관련 2일 김지산 키움증권 리서치센터장은 머니투데이와의 전화통화에서 \"다른 신용평가사의 추가 강등이 이어질지가 중요하다\"고 판단했다. 그는 \"과거 2011년 신용등급 하향으로 미국 뿐만 아니라 글로벌 증시가 급락했던 경험이 있다\"며 \"시장이 단기 미세조정으로 끝날지 여부는 당장 판단하기 어렵고 S&P나 무디스 등이 추가 강등 계획을 밝힐지가 중요하다\"고 말했다. 만약 이번 이슈로 국내 증시가 조정을 받게 되면 그동안 상승폭이 컸고 밸류에이션도 높았던 이차전지 업종 등 쏠림 현상이 강했던 업종들에 타격이 있을 것일라고 봤다. 김 센터장은 \"그동안 국내 증시 뿐 아니라 미국 증시도 예상보다 강한 흐름을 보여왔다\"며 \"이번 신용등급 하향이 많이 올라온 시장에 조정 빌미를 줄수도 있겠다는 생각이 든다\"고 덧붙였다."
    },
    {
        "title": "KB증권, ‘신용·대출 금리 인하 시즌2’ 이벤트 실시",
        "date": "2023.08.02. 오후 2:30",
        "content": "KB증권은 고금리 시기에 고객 금융 부담을 줄이고자 ‘신용·대출 금리 인하 시즌2’ 이벤트를 실시한다고 2일 밝혔다.이번 이벤트는 9월 30일까지 진행된다. KB증권 최초 신규고객이나 기존고객 가운데 올해 5월 1일부터 7월 14일까지 신용·대출 거래가 없거나 신용·대출 잔고가 없는 프라임센터(비대면, 은행연계) 개인고객이 대상이다.KB증권은 이벤트 신청 익영업일부터 신용·대출 금리를 연 4.2%, 60일 동안 제공한다. 이벤트 금리 적용 이후에는 별도 통보없이 프라임센터 주식매매 수수료 우대계좌의 신용·대출 이자율이 적용된다.이벤트 기간 중 신청한 계좌로 국내주식 타사대체 입고 및 대출잔고 조건을 충족할 경우 추첨을 통해 총 114명에게 지원금을 제공한다. 2억원 이상 입고 및 대출잔고 2억원 이상 고객에게 지원금 250만원(1명)을 지급한다. 1억원 이상 입고 및 대출잔고 1억원 이상 고객에게 지원금 120만원(3명), 5000만원 이상 입고 및 대출잔고 5000만원 이상 고객에게 지원금 50만원(10명)을 제공한다. 1000만원 이상 입고 및 대출잔고 1000만원 이상 고객에겐 지원금 10만원(100명)을 준다. 중복당첨은 불가하며 제세공과금 22%는 고객부담이다.이벤트는 1인 1계좌에 한해 주식거래 가능한 프라임센터 위탁계좌에서 신청할 수 있다. 올해 신용·대출 금리 인하 시즌1 이벤트를 신청한 고객과 프레스티지 우대금리, 협의금리를 적용받고 있는 고객, 영업점계좌는 대상에서 제외된다.하우성 KB증권 플랫폼총괄본부장은 “신용·대출을 사용하고 싶으나 높은 금리로 부담을 느끼는 고객들을 위해 시즌2 이벤트에서는 금리를 더 낮췄다”며 “다양한 혜택뿐 아니라 투자에 도움이 될 수 있는 콘텐츠를 개발하고 새로운 디지털 금융서비스를 제공해 고객과 함께 성장해나가는 KB증권이 되도록 노력하겠다”고 말했다."
    },
    {
        "title": "'올해 첫 코스피 상장사' 넥스틸 \"세계 강관시장 선도할 것\"",
        "date": "2023.08.02. 오후 2:00",
        "content": "[IR큐더스 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 올해 유가증권시장에 상장하는 첫 번째 회사인 넥스틸은 2일 사업 포트폴리오 다변화를 통해 세계 강관 시장을 선도하겠다는 포부를 밝혔다.    넥스틸은 이날 여의도에서 기업공개(IPO) 기자간담회를 열고 이런 상장 계획과 기업 비전을 밝혔다.    1990년 설립된 넥스틸은 강관 제조·유통 전문 기업으로 송유관과 유정관 등이 주력 제품이다.    넥스틸은 상장을 통해 유입된 자금을 미국 법인 설립과 신규 국가 진출 등 사업 포트폴리오 다변화에 활용할 계획이다.    홍성만 넥스틸 대표이사는 \"아낌없는 기술개발 투자를 통해 세계 수준의 경쟁력을 갖춘 종합 강관 전문 제조 기업으로 도약하겠다\"는 포부를 밝혔다.    이번 상장을 통해 700만주를 공모하며, 희망 공모가는 1만1천500∼1만2천500원이다.     이에 따른 공모 금액은 805억∼875억원이며 상장 뒤 예상 시가총액은 2천990억∼3천250억원 수준이다.    넥스틸은 이날부터 이틀간 기관투자자 대상 수요예측을 진행해 최종 공모가를 확정하고, 9∼10일 일반 청약을 거쳐 오는 21일 유가증권시장에 상장할 예정이다.     대표 주관사는 하나증권이다.     mylux@yna.co.kr"
    },
    {
        "title": "[특징주]투심 악화 속 반도체株↓…‘7만전자’ 위태",
        "date": "2023.08.02. 오후 1:46",
        "content": "SK하이닉스, 4거래일만 장중 11만원대로 내려서[이데일리 원다연 기자] 2일 미국의 신용등급 강등 여파에 국내 주식시장의 투자심리가 후퇴하고 있는 가운데 삼성전자가 ‘7만전자’를 간신히 사수하고 있다. 마켓포인트에 따르면 이날 오후 1시 39분 현재 삼성전자는 전 거래일 대비 1.55% 내린 7만원에 거래되고 있다. 주가는 장중 6만9900원으로 내려서며 전날 1.86% 오르며 7만원대로 올라선지 하루만에 재차 7만원대를 위협받고 있다.  이날 코스피 시장은 미국의 신용등급 강등 여파에 외국인이 매도 우위로 돌아선 가운데 대형주의 하락이 두드러지고 있다. 최유준 신한투자증권 연구원은 “반도체, 2차전지, 자동차 등 대형주 중심으로 반락하고 있다”고 밝혔다. 같은 시간 또 다른 반도체 대형주인 SK하이닉스(000660)는 전 거래일 대비 4.64% 내린 11만9300원에 거래되고 있다. SK하이닉스가 장중 11만원대로 내려선 것은 지난 27일 이후 4거래일 만이다."
    },
    {
        "title": "[오후 시황] 코스피, 외인·기관 '팔자'에 1.58% 하락…2620대도 위태",
        "date": "2023.08.02. 오후 1:39",
        "content": "[서울경제] 2일 오후 코스피가 외국인과 기관의 대량 매도세로 인해 약세를 보이고 있다.이날 오후 1시 25분 현재 코스피는 전장 대비 42.16포인트(1.58%) 떨어진 2624.91이다.지수는 전장보다 15.54포인트(0.58%) 내린 2651.53에 출발한 뒤 등락을 반복하다 2620대까지 하락했다.이날 유가증권시장에서 외국인과 기관은 각각 1333억원, 3561억원어치를 순매도하고 있다. 반면 개인은 홀로 4985억원어치 주식을 순매수 중이다.유가증권시장 시가총액 상위권에서는 대부분 종목들이 약세를 보이고 있다. 대장주인 삼성전자(005930)(-1.41%)를 비롯해 LG에너지솔루션(373220)(-1.80%), SK하이닉스(000660)(-4.16%), POSCO홀딩스(005490)(-4.19%), LG화학(051910)(-1.98%), 현대차(005380)(-2.66%), 포스코퓨처엠(003670)(-3.24%), 기아(000270)(-3.12%) 등이 하락하고 있다.시총 상위권에서는 포스코인터내셔널(047050)(1.55%) 등 일부 종목만 상승 흐름을 보이고 있다.같은 시각 코스닥지수도 코스피와 마찬가지로 하락 흐름을 보이고 있다. 코스닥지수는 전장보다 25.87포인트(2.75%) 떨어진 913.80이다.전장보다 8.50포인트(0.90%) 내린 931.17로 출발했던 지수는 오후 들어 하락 폭을 키우고 있다.코스닥시장에서는 외국인과 기관이 각각 3231억원, 1359억원어치를 순매도하고 있다. 개인은 4781억원 매수 우위다.코스닥 시총 상위권에서도 대부분 종목이 하락하고 있다. 에코프로비엠(247540)(-5.26%), 에코프로(086520)(-4.72%), 셀트리온헬스케어(091990)(-3.90%), 엘앤에프(066970)(-2.02%), 포스코DX(022100)(-4.29%), JYP Ent.(035900)(-2.93%), HLB(028300)(-4.06%) 등이 하락하고 있다."
    },
    {
        "title": "美신용등급 강등에 국내 증시 하락…2차전지 약세에 코스닥 낙폭↑",
        "date": "2023.08.02. 오후 12:34",
        "content": "\"코스닥 다시 900선 내줄 수도\"\n\n\n\n1일 오후 서울 중구 하나은행 명동점 딜링룸 전광판. 사진=한경DB코스닥지수가 2일 장중 낙폭을 확대하며 910선까지 밀렸다. 미국 국가신용등급 강등 소식에다 2차전지 수급 불확실성 등이 겹친영향으로 풀이된다.이날 오후 12시12분 기준 코스닥지수는 전일 대비 20.79포인트(2.21%) 밀린 918.88에 거래되고 있다. 931.17에 거래를 시작한 코스닥지수는 갈수록 낙폭을 키워 장중 한때 914.39까지 내려가기도 했다. 투자주체별 수급을 보면 개인 홀로 3545억원어치 샀고 외국인과 기관이 각각 2591억원, 801억원어치 순매도했다.같은 시각 코스피지수는 36.73포인트1.38%) 내린 2630.34에 거래 중이다. 마찬가지로 개인의 순매수세가 강하다. 개인 홀로 3399억원어치 사들였고 외국인과 기관은 각각 809억원, 2482억원어치 팔아치웠다.양대 시장의 각 시가총액 상위 10종목들을 보면 전부 내림세를 나타내고 있다.유가증권시장에선 POSCO홀딩스(-4.35%), 포스코퓨처엠(-3.73%), SK하이닉스(-3.52%), 삼성SDI(-2.69%), GUSEOCK(-2.31%) 등 순으로 하락폭이 컸다. 코스닥시장에선 에코프로비엠(-5.51%), 포스코DX(-4.72%), 셀트리온제약(-4.32%), 에코프로(-4.47%) 등 순으로 크게 내리는 중이다.국제 신용평가사 피치가 미국 국가신용등급을 강등한 가운데 국내 증시에도 악영향이 건너온 것으로 보인다.앞서 피치는 미국의 국가신용등급(IDRs·장기외화표시발행자등급)을 'AAA'에서 'AA+'로 하향했다.3대 국제 신용평가사 중 한 곳이 미국의 국가신용등급을 강등한 것은 2011년 스탠더드앤드푸어스(S&P) 이후 12년 만이다. 피치는 \"향후 3년간 예상되는 미국의 재정 악화와 국가채무 부담 증가, 거버넌스 악화 등을 반영한다\"고 밝혔다.국내 양대 증시가 약세를 보이는 상황을 두고 이승훈 IBK투자증권 리서치본부장은 \"미국에 대한 피치의 신용등급 강등이 전반적으로 국내 증시를 짓누르는 모습\"이라며 \"코스닥시장의 낙폭이 더 두드러지는 것은 그간 크게 올랐던 2차전지주들에 대한 차익실현 매물이 쏟아지는 영향으로 보인다. 2차전지 수급이 점차 빠지는 모양새여서 다시 900선이 무너질 가능성이 있다\"고 했다."
    },
    {
        "title": "삼성에피스, 美 바이오젠 시밀러사업부 인수 검토",
        "date": "2023.08.02. 오전 11:54",
        "content": "\"여러 경쟁력 강화 방안 중 하나···확정된 것은 아냐\"인수 시 미국 직판망 일거에 확보···인수가는 1조원 선\n\n\n\n인천 송도의 삼성바이오에피스. 사진제공=삼성바이오에피스[서울경제] 삼성바이오에피스가 미국 바이오 기업 바이오젠의 바이오시밀러 사업부문 인수를 검토하고 있는 것으로 전해졌다.2일 바이오 업계에 따르면 삼성에피스는 매물로 나온 바이오젠 바이오시밀러 사업부를 인수하는 방안을 검토 중이다. 회사 측은 “다양한 경쟁력 방안 강화 방안을 검토 중이나 확정된 것은 없다\"고 밝혔다.바이오젠은 최근 일본 에자이와 함께 개발한 치매 치료 신약 '레켐비(성분명 레카네맙)'가 대한 미 식품의약국(FDA) 승인을 받으며 크게 각광받고 있는 기업이다. 그러나 레켐비에 앞서 개발한 치매 치료제 '아두헬름'이 2021년 FDA 승인을 받은 이후 여러 논란 끝에 시장 안착에 실패하면서 경영상 어려움을 겪는 중이다. 이에 인력 구조조정과 함께 비주력 사업인 바이시밀러 부문을 매각하기로 한 상태다. 바이오젠 바이오시밀러 사업부 인수 가격은 1조 원보다 다소 낮을 것으로 업계는 추산하고 있다.삼성에피스는 바이오젠의 바이오시밀러 사업부를 인수할 경우 미국 시장에서 유통망을 확보해 일거에 직판 체제를 갖출 수 있다. 삼성에피스는 현재까지 미국과 유럽 등 주요 시장에서 현지 파트너사와 손잡고 제품을 판매하고 있다. 직판 체제는 파트너사와 매출액을 나눌 필요가 없다는 점이 최대 장점이다.바이오 업계 관계자는 “미국 시장 직판 체제 구축은 장점도 있지만 영업망 관리에 드는 비용과 노력 또한 상당해 일장일단이 있다”며 “미 직판을 원하는 기업의 경우 기존 영업망을 인수하는 것이 가장 좋은 방법인 만큼 삼성에피스 뿐만 아니라 외국의 여러 기업들도 바이오젠 매물에 관심을 갖고 있는 것으로 알고 있다”고 전했다."
    },
    {
        "title": "910선까지 밀린 코스닥…초전도체 관련주 강세",
        "date": "2023.08.02. 오전 11:49",
        "content": "美신용등급 강등 여파 속 주도주 수급유입 둔화외국인·기관 매도, 개인 매수 우위에코프로주 하락, 초전도체 관련주 강세[이데일리 원다연 기자] 2일 코스닥 지수가 하락폭을 키우며 910선까지 밀리고 있다. 마켓포인트에 따르면 이날 오전 11시 43분 현재 코스닥 지수는 전 거래일 대비 23.64포인트(-2.52%) 내린 916.03에 거래되고 있다. 전 거래일 대비 8.5포인트 내린 931.17로 출발한 코스닥 지수는 장중 하락폭을 키우며 910선까지 밀려 움직이고 있다. 코스닥 시장에서는 외국인과 기관이 각각 2372억원, 603억원 규모를 순매도하고 있고, 개인만 3113억원 규모를 순매수하고 있다. 코스닥 지수는 미국의 신용등급 강등 여파 속 이차전지를 비롯한 주도주 수급 유입이 둔화하면서 하락하고 있다. 최유준 신한투자증권 연구원은 “반도체, 2차전지 등 기존 주도주가 반락하고 있다”고 밝혔다. 업종별로 보면 대부분 업종이 하락하고 있는 가운데 일반전기전자(-4.84%), 금융(-4.97%), 반도체(-3.48%) 등의 하락폭이 두드러지고 있다. 시가총액 상위 종목들도 일제히 하락세다. 에코프로비엠(247540)과 에코프로(086520)는 각각 전 거래일 대비 6.61%, 5.55% 내리고 있고 엘앤에프(066970)도 2.42% 하락하고 있다. JYP Ent.(035900)와 에스엠(041510) 등 엔터주도 각각 3.55%, 1.11% 내리고 있다.  다만 전날에 이어 초전도체 관련주들은 급등세를 이어가고 있다. 서남(294630)(30.00%), 덕성(004830)(29.97%), 신성델타테크(29.75%) 등은 강세다."
    },
    {
        "title": "커넥트웨이브 이건수 총괄, 대표 선임되고 자사주 8천주 매입",
        "date": "2023.08.02. 오전 11:47",
        "content": "커넥트웨이브 이건수 총괄 대표[커넥트웨이브 제공] (서울=연합뉴스) 홍국기 기자 = 전자상거래(이커머스) 기업 커넥트웨이브는 이건수 총괄이 대표로 선임되고 자사주 8천주를 매입했다고 2일 밝혔다.    이 총괄 대표는 지난 6월 19일에 대표로 선임된 직후 회사 주식 3천주를 매입한 데 이어, 최근 2천주와 3천주를 장중에 추가로 사들였다. 현재까지 총매입금은 9천600만원 규모다.     커넥트웨이브는 에누리, 몰테일 등을 운영하던 옛 코리아센터가 전자상거래 전문기업 다나와와 지난해 11월 30일 합병해 설립된 회사다.     커넥트웨이브는 합병 이후 적극적인 주주 친화 정책을 펼치고 있다고 소개했다.    올해 들어 자사주 144만5천789주를 소각한 것을 비롯해 2027년까지 5년에 걸쳐 총 722만8천945주를 소각할 계획이다. 이는 지난해 말 기준 보유 자사주의 86%, 총발행 주식 수의 15%에 해당한다.    커넥트웨이브는 \"네이버플레이스를 성공적으로 이끈 이건수 총괄 대표를 필두로 사업별 전문 경영진을 선임하고 사업 고도화에 박차를 가하고 있다\"며 \"특히 견고한 실적과 주주 친화 정책을 통해 주주가치 제고에 최선을 다할 것\"이라고 강조했다.     redflag@yna.co.kr"
    },
    {
        "title": "대한전선, 국내 첫 525kV 전압형 HVDC 개발 성공",
        "date": "2023.08.02. 오전 11:36",
        "content": "“시장 확대 대응해 경쟁력 확보 총력”\n\n\n\n대한전선의 525kV 전압혀 초고압직류송전 육상케이블이 한전전력연구원 고창전력시험센터에서 인증 시험을 받고 있다. 사진 제공=대한전선[서울경제] 대한전선(001440)이 525kV 전압형 초고압직류송전(HVDC) 육상케이블을 개발했다고 2일 밝혔다.525kV는 현재 상용화된 HVDC 케이블 중 가장 높은 전압이다. 개발이 까다로워 글로벌 극소수 기업들만 기술력을 보유하고 있다. 특히 대한전선이 개발한 525kV HVDC는 도체 단면적을 3000㎟로 설계하고 도체 허용 온도를 90도 이상으로 올려 국제 인증을 완료했다. 단면적 3000㎟의 도체에 90도 이상 허용 온도를 적용해 인증받은 것은 대한전선이 국내에서 처음일 뿐만 아나라 해외에서도 성공사례가 손에 꼽을 정도다. 케이블은 도체 단면적이 크고 허용 온도가 높을수록 전류를 많이 흘려 보낼 수 있어 대용량 송전에 유리하다.HVDC는 발전소에서 생산된 교류 전력을 직류로 변환해 송전하는 방식이다. 장거리 대용량 송전의 핵심 기술로 시장 규모가 점차성장하고 있다. 업계에서는 글로벌 HVDC 케이블 시장이 2020년 70조 원에서 2030년 159조 원으로 성장할 것으로 보고 있다.회사 관계자는 “미국과 유럽 등 선진 시장을 중심으로 세계 각국에서 대규모 전력 인프라 투자가 확대되고 있다”며 “다양한 HVDC 프로젝트에서 사업 기회를 확보할 수 있을 것”이라고 말했다. 이어 “중장기적으로 지속 확대되는 HVDC 시장에 적극 대응하기 위해 기술 및 사업 경쟁력을 화고해 핵심 성장 동력으로 육성하겠다”고 강조했다."
    },
    {
        "title": "김익래 前회장 친형도 주가 폭락 전 150억 대량 매도",
        "date": "2023.08.02. 오전 11:34",
        "content": "지난해 12월~올 4월 다우데이타 주식 분할매도키움 \"주가조작 사태 무관\"···당국, 檢 자료 전달장남도 수사선상···대주주 일가 조사 폭 커질 듯\n\n\n\n김익래 전 다우키움그룹 회장. 연합뉴스[서울경제] SG(소시에테제네랄)증권발 폭락 사태 직전 150억 원어치의 다우데이타(032190) 주식을 대거 매도한 키움증권(039490) 임원의 특수관계자가 김익래(73) 전 다우키움그룹 회장의 친형으로 확인됐다. 김 전 회장과 장남 김동준(39) 키움인베스트먼트 대표가 이미 수사선상에 오른 상태에서 주가조작과 관련해 의심을 받는 대주주 일가의 범위가 더 확대될 것으로 보인다.2일 금융투자 업계에 따르면 서울남부지방검찰과 금융당국 합동수사팀은 김 전 회장의 친형 김 모(74)씨가 지난해 12월 말부터 올해 4월 11일까지 다우데이타 주식을 매도한 정황을 포착했다. 다우키움그룹 지주사인 다우데이타는 4월 24일 무더기 하한가를 기록한 8개 종목 가운데 하나다.당시 김 씨의 거래내역은 공시되지 않았다. 그가 대표로 있는 부동산 투자업체가 다우키움그룹에서 분리되면서 2019년 8월 공정거래위원회에서 친족독립경영을 인정받아 특수관계인에서 제외됐기 때문이다. 금융감독원은 김 씨의 거래 관련 자료를 최근 검찰에 전달했다.키움증권 측은 이에 대해 김 씨의 거래가 김 전 회장이나 주가조작 사태와 무관하다는 입장을 내비쳤다. 키움증권 관계자는 “김 씨가 33만 주를 분할 매도했고 3월까지 80%가량을 팔았다”며 “김 전 회장 동생도 지분이 있는데 안 팔고 그대로 갖고 있다”고 해명했다.업계에서는 김 씨의 대량 매도 건까지 밝혀지면서 김 전 회장 일가에 대한 검찰 수사의 폭도 커질 것으로 내다봤다. 서울남부지검 금융증권범죄 합동수사부(부장검사 단성한)는 지난달 28일 서울 여의도 키움증권 본사와 논현동 김 전 회장 자택, 반포동 김 대표 집, 키움그룹 전략경영실 직원들의 주거지 등을 압수수색했다. 검찰은 김 전 회장을 자본시장법 위반 혐의로 입건한 것으로 알려졌다.앞서 김 전 회장은 4월 20일 다우데이타 주식 140만 주를 주당 4만 3245원에 시간외 매매로 처분해 총 605억 4300만 원을 확보한 바 있다. 당시는 SG증권발 폭락 사태가 발생하기 2거래일 전이었다. 이를 두고 시장에서는 ‘김 전 회장이 키움증권 이사회 의장으로 대량 매도 사태를 예상한 것 아니냐’는 의혹이 일었다. 주가조작 혐의로 구속 기소된 라덕연 H투자자문사 대표도 5월 1일 서울경제와의 인터뷰에서 김 전 회장을 폭락 사태의 배후로 지목했다. 김 전 회장은 5월 4일 “매도 과정에 법적인 문제가 없었다”며 그룹 회장직, 키움증권 이사회 의장직에서 돌연 사퇴했다."
    },
    {
        "title": "美 신용등급 강등 여파…코스피, 2630선까지 밀려",
        "date": "2023.08.02. 오전 11:23",
        "content": "피치, 美신용등급 AAA→AA+ 하향연중 최고치 기록 하루만 하락 전환기관 매도, 외국인·기관 매수 우위“2011년 당시에 비핸 영향 제한적”[이데일리 원다연 기자] 2일 코스피 지수가 장중 하락폭을 확대하며 2630선까지 밀리고 있다. 마켓포인트에 따르면 이날 오전 11시 18분 현재 코스피 지수는 전 거래일 대비 27.96포인트(-1.05%) 내린 2639.11에 거래되고 있다. 전 거래일 대비 15.54포인트 내린 2651.53으로 출발한 코스피 지수는 장중 하락폭을 키우고 있다. 코스피 시장에서는 기관이 2236억원 규모를 순매도하고 있고 외국인과 개인이 각각 36억원, 2256억원 규모를 순매수하고 있다. 간밤 뉴욕증시 마감 직후 신용평가사 피치의 미국의 신용등급 강등이 국내 증시에도 영향을 미치고 있는 것으로 풀이된다. 피치는 미국 신용등급을 ‘AAA’에서 ‘AA+’로 강등했다. 3대 국제 신용평가사가 미국의 국가신용등급을 강등한 것은 2011년 이후 처음으로, 피치는 “향후 3년간 예상되는 미국의 재정 악화와 국가채무 부담 증가, 거버넌스의 악화 등을 반영한다”고 강등 배경을 밝혔다. 다만 지난 2011년 미국 신용등급 강등 당시와 비교해서 영향은 제한적이란 평가다. 최유준 신한투자증권 연구원은 “당시보다 견조한 현재 경기 상황과 학습 효과로 주식과 채권 가격은 소폭 하락에 그치고 있다”며 “전일과 대조적으로 외국인이 선물 매도 전환하며 반도체, 2차전지, 자동차 등 대형주 중심으로 반락하고 있다”고 밝혔다. 업종별로 보면 대부분 업종이 내리고 있는 가운데 철강및금속(-1.77%), 운수장비(-1.58%), 운수창고(-1.35%), 전기전자(-1.28%), 제조업(-1.18%) 등의 하락세가 두드러지고 있다. 하락장 속 종이목재(.341%), 비금속광물(1.17%) 등은 상승 중이다. 시가총액 상위 종목들도 일제히 내리고 있다. 삼성전자(005930)와 SK하이닉스(000660)는 각각 0.84%, 2.88% 내리고 있다. LG에너지솔루션(373220)(-1.62%), POSCO홀딩스(005490)(-3.54%), LG화학(051910)(-1.22%), 삼성SDI(006400)(-2.09%) 등 2차전지 관련주도 일제히 내리고 있다. NAVER(035420)와 카카오(035720)도 각각 1.29%, 3.10% 하락 중이다."
    },
    {
        "title": "[주식 초고수는 지금] 꺼지지 않은 2차전지 열기, 에코프로비엠 순매수 1위",
        "date": "2023.08.02. 오전 11:18",
        "content": "[미래에셋증권 엠클럽 집계]SK하이닉스, 솔트룩스 순매수 상위권신성델타테크 순매도 1위\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 2일 오전 가장 많이 순매수한 종목은 에코프로비엠(247540)으로 나타났다. SK하이닉스(000660), 솔트룩스(304100), NAVER(035420) 등도 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 에코프로(086520)비엠으로 집계됐다.코스닥 시가총액 1위인 에코프로비엠은 최근 2차전지 열풍에 따라 주가가 급등락을 반복하는 가운데 추가 성장 가능성에 주목한 투자자들의 매수세가 이어진 것으로 분석된다. 다만 지난달 27~28일 에코프로비엠 임원들은 주가 고점 시기에 자사주를 매도해 차익 실현에 나서면서 2차전지 고점론이 제기되고 있는 상황이다. 에코프로비엠은 이날 오전 11시 기준 3.79% 내린 39만 3500원에 거래가를 형성 중이다.순매수 2위는 SK하이닉스다. SK하이닉스는 올해 2분기 3조 원에 가까운 적자를 낸 상황이나, 메모리 업황 개선에 따라 고부가 제품 중심으로 적자 폭을 줄여 수익성 개선이 기대됨에 따라 매수세가 몰린 것으로 분석된다. 특히 업황 개선이 더딘 낸드 플래시 메모리는 추가 감산에 돌이뱋 재고 정상화에 주력하고 있다. 지난달에는 애플의 차세대 증강현실(AR) 디바이스인 '비전프로'에 SK하이닉스의 특수D램을 독점 공급하기로 하면서 관련 시장에서 경쟁력을 키우고 있다.순매수 3위는 솔트룩스다. 최근 삼성전자가 갤럭시 스마트폰에 챗GPT 기능을 탑재하기 위해 솔트룩스와 협업 중이란 소식이 전해지면서 투자 심리가 몰렸다. 솔트룩스는 국내 최다 인공지능 특허를 보유하고 있으며 이미 삼성전자 북미 사업장에서 사물인터넷 기반 AI상담 서비스를 제공 중이다. 솔트룩스는 오전 11시 기준 전장 대비 3.75% 내린 4만 3650원에 거래 중이다.이날 순매도 1위는 신성델타테크(065350)다. STX중공업과 카카오뱅크(323410), 에코프로, 포스코퓨처엠(003670) 등도 순매도 상위권에 이름을 올렸다. 전 거래일 순매수 1위는 신성델타테크였다. 이어 POSCO홀딩스, 유한양행, STX중공업, 카카오뱅크 등이 뒤를 이었다. 전 거래일 순매도 1위는 씨에스윈드였으며, 삼성전자, 에코프로비엠, 에코프로, 포스코인터내셔널 순으로 매도가 많았다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "美 등급 강등에 국내 주식·원화↓…\"영향 제한적, 변동성 주시\"",
        "date": "2023.08.02. 오전 11:18",
        "content": "전문가들 \"2011년 강등 때와 여건 달라\"…정부·한은, 모니터링 강화 \n\n\n\n    (서울·세종=연합뉴스) 정책·금융·증권팀 = 국제 신용평가사 피치가 미국 국가신용등급을 강등했다는 소식이 전해진 2일 국내 금융시장은 투자자들의 관망세가 확산하면서 소강상태로 들어갔다.    피치는 1일(현지시간) 미국 국가 신용등급을 'AAA'에서 'AA+'로 전격 강등했다. 3대 국제 신용평가사가 미국의 국가신용등급을 강등한 것은 2011년 이후 12년 만으로 전 세계 금융시장에 적지 않은 영향을 줄 가능성이 크다.    우리 정부와 한국은행은 이날 오전 시장 상황 점검회의를 열고 미국 신용등급 강등에 따른 시장 변동성 확대에 대비해 국내외 금융·외환시장 영향 모니터링을 강화하고 필요하면 시장 안정 조치를 취하기로 했다.      전문가들은 이번 피치의 신용등급 강등으로 채권과 환율시장 변동성이 다소 커질 수는 있으나 금융시장이 충격에 휩싸일 정도의 악재는 아니라고 진단했다. 주식·원화값 약세…외국인 관망세 속 '선물 팔자'    피치의 등급 강등 발표 이후 개장한 우리 금융시장에서 주식과 원화값이 떨어지고 있다.    이날 오전 11시 현재 코스피는 전날보다 0.92% 내린 2,642.42를 나타냈다. 코스닥지수도 925.34로 1.53% 하락 중이다.    원/달러 환율은 전 거래일 대비 7.0원 오른 1,290.80원을 나타냈다.     환율은 전 거래일 종가보다 3.7원 오른 1,287.5원에 개장한 후 상승 폭을 키웠다.    원/달러 환율이 장중 1,290원대를 기록한 것은 7월 12일(고가 1,295.80원) 이후 3주 만이다.     다만, 시장 금리의 벤치마크인 10년물 미 국채 금리는 이날 오전 하락했다.    이번 강등으로 투자심리가 다소 위축되면서 투자자들은 관망세를 보이고 있다.     이 시각 현재 외국인 투자자는 유가증권시장에서 소폭 매수 우위를 보이고 있으나 코스닥시장과 지수선물시장에선 '순매도'를 보이고 있다.      특히 피치가 강등 배경으로 미국의 재정 악화와 국가채무 부담 증가 등을 꼽으면서 신용 여건 악화와 투자 감소, 소비 감소 등을 이유로 경기 침체 가능성을 언급해 투자심리에 영향을 미쳤다.         서철수 미래에셋증권 리서치센터장은 \"피치 등급 강등 이후 미국 시장에서 주식 선물, 외환, 채권 모두 큰 충격을 받지 않았고 우리 주식과 원화, 채권값도 밀리고 있지만 큰 영향을 받지는 않고 있다\"고 말했다.    김지산 키움증권 리서치센터장은 \"오늘 시장만 보면 강등 영향은 제한적으로 보이지만, 이번 강등이 증시의 단기 미세 조정으로 끝날지, 시간을 두고 조정의 계기가 될지 조금 더 지켜봐야 한다\"며 \"2011년의 경험을 생각하면 좀 더 주의 깊게 관망할 필요는 있다\"고 말했다.  전문가들 \"피치 영향 제한적\"…\"미 국채금리 상승, 환율 변동성 주시\"    시장에선 이번 피치의 미국 등급 강등을 놓고 지난 2011년 8월 스탠더드앤드푸어스(S&P)의 미국 신용등급 강등 사례를 떠올리면서 \"이번은 2011년과 다르다\"며 \"피치 영향은 제한적\"이라고 보고 있다.       하이투자증권에 따르면 S&P는 2011년 8월 미국 행정부와 의회가 부채 한도 인상을 놓고 대립하자 미국의 국가 신용등급을 AAA에서 AA+로 한 단계 강등했다.     당시에는 미국 증시가 15% 이상 급락하면서 전 세계 증시가 영향을 받았다. 코스피는 그해 8월 1일 2,172.27에서 9일 1,801.35로 6거래일 만에 17%나 떨어졌다. 당시 유가증권시장 거래대금이 13조5천50억원에 달할 정도로 투매가 발생했다.     김학균 신영증권 리서치센터장은 \"2011년은 미국 공화당과 민주당 간 극한의 정쟁에 불확실성이 높았고 유로존도 어수선했다\"며 \"이번은 그 정도의 혼란이 빚어진 건 아니다\"라고 말했다.     그러면서 \"민간이 저성장하면 정부가 개입하고 국가부채가 늘어가는 형태로 간다\"며 \"이미 별 탈 없이 걸어간 일본의 길도 있고 치명적인 2011년과 같은 악재가 되진 않을 것 같다\"고 덧붙였다.    하이투자증권은 \"이번 등급 하향 조정의 영향은 제한적일 것\"이라며 \"2011년 신용등급 하향 조정 여파로 미 증시의 폭락 사태가 발생했지만 2개월 이후 미국 증시가 반등해 장기적으로 증시 악재로 작용하지 않았다\"고 설명했다.     또 2011년은 미국 경기와 금융시장이 2008년에 불거진 금융위기에서 벗어나려는 시점이었고 미국 연방준비제도(Fed·연준)가 양적완화 정책을 추진하던 시기다. 그러나 현시점은 미 연준의 금리 인상 사이클에도 신용 위험은 진정되는 분위기를 보여 신용 위험 강도 측면에서 2011년과 현시점은 대비된다.     아울러 2011년 당시에는 그리스를 비롯한 남유럽 국가의 재정위기가 확산하는 등 유럽 신용위기도 한몫했다.     황세운 자본시장연구원 연구위원은 \"과거 사례를 고려하면 미국의 국가 신용등급 강등이 우리나라 무역 구조나 외국인 투자자들의 자금 유출입에 큰 영향을 미치지는 않을 것\"이라고 진단했다.    김상만 하나증권 채권파트장도 \"최근에 등급을 내릴 만한 특별한 이벤트나 이슈가 생긴 건 아니어서 국내 채권시장에도 큰 영향은 없을 것\"이라고 진단했다.     다만 일각에선 이번 피치 결정이 단기적으로 전 세계 채권과 환율시장에 부정적인 영향을 미칠 가능성을 주시해야 한다고 언급했다.      박상현 하이투자증권 이코노미스트는 \"신용등급 하향 조정의 후폭풍은 제한적일 것으로 판단한다\"면서도 \"이번 피치 결정이 미국 국채금리의 추가 상승 요인으로 작용할 경우 단기적으로 시장의 스트레스가 커질 수 있고 달러와 유로, 엔화 가치 변동성이 단기적으로 확대될 여지도 있다\"고 지적했다.     정부와 한국은행은 이날 오전 실무회의를 열어 미국 신용등급 하향에 따른 시장 영향을 점검했다.     방기선 기획재정부 1차관은 시장 상황 점검회의를 주재하면서 국내외 금융시장 변동성 확대에 각별히 경계하며 시장 모니터링을 강화할 것을 지시했다.    방 차관은 \"아직 시장에선 지난 2011년 S&P의 미국 등급 하향보다 영향이 크지 않을 것으로 예상하나, 안전자산 선호 심리가 심화하며 국내외 시장 변동성이 확대될 가능성이 상존한다\"며 관계기관 간 긴밀한 공조 체계를 유지하고 필요하면 시장안정을 위한 조치를 신속히 시행해 나가라고 당부했다."
    },
    {
        "title": "미래에셋증권, 해외선물, 해외옵션 수수료할인 이벤트 진행",
        "date": "2023.08.02. 오전 11:13",
        "content": "미래에셋증권은 내년 1월31일까지 6개월간 해외선물옵션 수수료할인 이벤트를 진행한다고 2일 밝혔다.\n\n\n\n 미래에셋 증권이 해외선물옵션 수수료 할인 행사를 시작했다. <사진=미래에셋>주요상품의 이벤트수수료를 살펴보면, 마이크로 나스닥 지수선물은 0.49달러, 미니 나스닥 지수선물은 1.78달러, 일반 나스닥 지수선물은 1.98달러, STOXX50 옵션은 0.98유로로서, 기본수수료 대비 대폭 낮아진 수수료를 적용 받게 된다.이벤트 신청 시 ‘미국달러, 유로화, 홍콩달러로 결제되는 해외선물과 해외옵션 전 종목’의 온라인 거래수수료를 할인 받을 수 있다. 또한, 이벤트기간동안 1계약 이상 거래 시 할인혜택기간이 6개월 연장되고, 연장기간 동안에도 거래 시 혜택은 6개월 추가연장 되며 연속최대 3회까지 연장 가능하다.미래에셋증권에 해외선물옵션계좌를 처음 개설하거나 올해 5월1일부터 7월28일까지 해외선물옵션 거래가 없었던 개인이면 이벤트 신청이 가능하다.미래에셋증권 관계자는 “환율, 에너지, 원자재 분석정보에 대한 접근이 용이해짐에 따라, 글로벌 기초자산 거래에 대한 투자자 관심이 꾸준히 증가하고 있다”며 “변동성이 높아진 장세에서 자산을 헷지하고자 하는 고객님들의 거래비용을 낮추는 기회를 이번 이벤트를 통해 드리고자 한다”고 말했다.한편 미래에셋증권은 지난달 3일부터 고객동맹 실천을 위한 ‘전 국민 조건 없이 미국주식 온라인 매수 수수료 ZERO’ 이벤트를 시행하고 있다.해외선물옵션계좌는 미래에셋증권 모바일 앱(M-STOCK)을 통해 개설 가능하며, 자세한 내용은 미래에셋증권 홈페이지와 고객센터를 통해 확인 가능하다.투자자는 투자 전 상품설명서 및 약관을 읽어보아야 하고, 해외선물옵션은 기초자산가격 및 환율변동 등에 따라 투자원금 초과손실이 발생될 수 있으며 그 손실은 투자자에게 귀속됨에 유의해야 된다."
    },
    {
        "title": "[게시판] KB증권, 신용·대출 금리 인하 이벤트",
        "date": "2023.08.02. 오전 11:03",
        "content": "[KB증권 제공. 재판매 및 DB 금지]▲ KB증권은 신용·대출 금리를 연 4.2%로 60일간 제공하는 이벤트를 진행한다고 2일 밝혔다. 이벤트 금리 적용 후에는 별도 통보 없이 프라임(Prime)센터 주식 매매 수수료 우대계좌의 이자율이 적용된다. 이벤트는 다음 달 30일까지 진행하며 5월 1일부터 지난달 14일까지 신용·대출 관련 거래나 잔고가 없는 프라임 센터 개인 고객이면 참여할 수 있다. (서울=연합뉴스)"
    },
    {
        "title": "NH투자증권, 국내·해외주식 타사대체입고 이벤트 실시",
        "date": "2023.08.02. 오전 11:03",
        "content": "[서울경제] NH투자증권(005940)은 국내나 해외주식을 타사에서 NH투자증권으로 입고할 경우 투자지원금을 제공하는 이벤트를 진행한다고 2일 밝혔다. NH투자증권 고객 누구나 나무증권 또는 QV 앱을 통해 이벤트 신청 후 참여할 수 있다.코스피와 코스닥 시장 상장 국내주식(ETF, ETN 포함) 이나 해외시장에 상장된 해외주식(해외상장 ETF 포함)이 대상이다. 이벤트 기간은 8월 31일까지이다. 이벤트 신청 후 8월 한달간 주식을 입고하고 10월 말까지 잔고를 유지하면 최대 100만원의 투자지원금을 제공한다.국내주식과 해외주식 합산 3000만 원 이상 입고 시 지원금 5만 원을, 1억 원 이상에 지원금 10만 원, 3억 원 이상에 지원금 15만 원, 10억 원 이상에 지원금 50만 원, 30억 원 이상에 지원금 100만 원을 제공한다. 국내주식 5000만 원 이상 거래 시 5만 원, 해외주식 1000만 원 거래 시 5만 원의 추가 혜택이 더해져 최대 110만 원의 혜택을 받을 수 있다."
    },
    {
        "title": "[특징주] LS그룹주, 2차전지 열풍 타고 주가 '훨훨'",
        "date": "2023.08.02. 오전 10:51",
        "content": "[서울경제] LS(006260)그룹주가 2차전지 사업 부각에 따라 매수세가 이어지면서 장중 강세를 보이고 있다.\n\n\n\n2일 오전 10시 40분 기준 LS전선아시아(229640)는 29.99% 오른 1만 490원에 거래되고 있다. LS는 12.31% 급등하면서 12만 5900원에 거래가를 형성했다. LS ELECTRIC(010120)(LS일렉트릭)과 LS네트웍스(000680)도 같은 기간 각각 17.71%, 24.60% 오르고 있다.LS그룹은 최근 2차전지 사업이 부각되면서 그룹주가 동반 상승하는 것으로 분석된다. LS는 최근 2차전지 재활용을 비롯해 관련 사업을 넓혀가면서 미래 먹거리 발굴에 나섰다. 올해 6월엔 2차전지 기업 엘앤에프와 합작법인을 설립해 2차전지 소재인 전구체 사업 진출을 밝힌 바 있다.최문선 한국투자증권 연구원은 \"업황 호황으로 핵심 자회사인 LS전선과 LS일렉트릭의 실적이 크게 개선되면서 11년 만에 사상 최대 실적을 경신할 것\"이란 전망을 내놨다."
    },
    {
        "title": "[특징주]카카오페이, 2Q 영업손실 126억에 6%대 약세",
        "date": "2023.08.02. 오전 10:47",
        "content": "[이데일리 김보겸 기자] 카카오페이(377300)가 2분기 영업손실 126억원을 기록했다는 소식에 6%대 약세다. 마켓포인트에 따르면 2일 오전 10시42분 카카오페이는 전거래일보다 3400원(6.27%) 하락한 5만800원에 거래되고 있다. 전날 카카오페이는 연결 기준 올 2분기 영업손실이 125억8000만원을 기록한 것으로 잠정 집계됐다고 공시했다. 영업손실액은 작년 2분기 125억원보다 늘어났다. 영업손실 폭은 자회사인 카카오페이증권, 손해보험에 투자가 지속되며 커졌다. 2분기 영업비용은 전년 동기 대비 10.1%, 직전 분기 대비 4.5% 증가한 1614억원이 발생했다. 결제 서비스 매출 확대로 인한 지급수수료 증가가도 영향을 미쳤다. 별도 기준 매출액은 전년 동기 대비 11.3% 증가한 1359억원, 영업이익률 7.4%를 기록하며 흑자를 이어갔다."
    },
    {
        "title": "국내 연구진 개발 '초전도체' 뭐길래…관련주 상한가, VI 발동",
        "date": "2023.08.02. 오전 10:45",
        "content": "국내 연구진이 세계 최초로 상온·상압 초전도체를 개발했다고 발표한 가운데 초전도체 관련주로 분류되는 종목이 상한가를 찍고 있다.      \n\n\n\n지난 1일 서울 중구 하나은행 딜링룸 전광판 모습. 연합뉴스           2일 개장 직후 덕성 주가는 전 거래일 대비 23.87% 상승한 7110원, 신성델타테크는 29.75% 오른 2만5600원, 원익피앤이는 12.85% 오른 1만450원, 모비스는 19.22% 오른 3380원, 서남은 30% 오른 8450원을 기록했다.      해당 종목에 대해 한국거래소는 변동성 완화장치(VI)를 발동했다.       VI란 개별 종목의 체결 가격이 일정 범위를 벗어날 경우 주가 급변 등을 완화하기 위해 냉각 기간을 두는 가격 안정화 장치다.      해당 종목은 초전도체 관련주로 묶여 전 거래일에도 급등을 기록했다.      앞서 국내 민간연구소인 퀀텀에너지연구소와 한양대 연구진이 상온·상압 환경에서 구현되는 초전도체를 만들어 냈다고 발표한 뒤 투자 자금이 몰리는 상황이다.      특히 지난 1일 국내 연구진이 개발한 초전도체가 실제 구현 가능하다는 외국 연구진의 분석 결과가 나오며 투자 심리에 불을 붙였다.      다만 학계에선 아직 연구 결과가 충분히 증명되지 않았다는 평가가 있다."
    },
    {
        "title": "낮아지는 美기업 이익 전망치…낙관론 위협",
        "date": "2023.08.02. 오전 10:44",
        "content": "[AFP][헤럴드경제=김우영 기자] 미국 증시가 연초 이후 승승장구하고 있지만 주가 상승의 동력인 이익에 대한 기대는 낮아지고 있다.1일(현지시간) 월스트리트저널(WSJ)에 따르면 금융정보업체 팩트세트가 집계한 2분기 S&P500 구성종목의 이익은 1년 전보다 7%가량 낮을 것으로 추정된다. 이는 2020년 2분기 이후 가장 큰 하락폭이며 3분기 연속 감익 흐름이다.3분기와 4분기 실적 기대도 낮아지고 있다. 연초 증권사들은 3분기와 4분기 이익 증가율이 전년 동기 대비 5%, 10%가량은 될 것으로 기대했다. 하지만 최근엔 0.2%, 7.5% 증가로 낮아졌다.반면 주가는 고공행진을 이어가고 있다.S&P500 지수는 월간 기준 5개월 연속 상승하며 7월을 마쳤다. 이는 2021년 8월 이후 처음이다.인플레이션 완화와 이에 따른 연방준비제도(Fed·연준)의 긴축 종료 기대감이 증시에 활력을 불어넣고 있다. 또 인공지능(AI) 열풍은 관련 종목 앞날을 밝히고 있다.이처럼 이익 추정치와 주가가 엇갈린 흐름을 보이면서 밸류에이션 부담은 커지고 있다. 향후 12개월 이익 전망에 기초한 S&P500의 주가수익비율(PER)은 19.7배로, 연초 17배 및 5년 평균 18.6배를 넘어섰다.그러다보니 이번 실적 시즌에서 기대 이상의 성적을 발표하더라도 주가는 크게 반응하지 않는 모습이 심심찮게 목격되고 있다.팩트세트는 S&P500 구성종목 가운데 절반 가량이 실적을 발표한 현재 80%가 컨센서스를 뛰어넘었다고 밝혔다. WSJ은 “하지만 가장 크게 기대를 뛰어넘은 종목조차 발표 전후 이틀 간 큰 변화가 없었다”고 지적했다.실제 마이크로소프트(MS)는 이익추정치 범위 상단을 뛰어넘는 실적을 냈지만 이튿날 주가는 오히려 3.8% 하락했다. 당장의 이익보다 앞으로의 수익 성장 둔화를 우려한 탓이다.이는 투자자들의 관심이 기업들이 얼마나 이익을 더 오래 지키고 끌어올릴 수 있는지라는 것을 보여준다. 특히 인플레이션 상황에서 높아진 비용을 언제까지 가격 인상으로 대응해 이익을 보호할 수 있을지가 관건이다.P&G의 경우 제품 전반의 가격 인상효과로 이번 분기 7% 증가한 수익을 보고했지만 판매량은 1% 감소해 소비자들이 점차 인플레이션에 지쳐가고 있음을 보여줬다.CBIZ투자자문의 안나 라스분 최고투자책임자(CIO)는 “모멘텀 랠리에서 시장은 완벽을 기대한다”며 “나쁜 소식이 있으면 잃을 것이 더 많다”고 지적했다."
    },
    {
        "title": "[컨콜 종합] 카카오게임즈, 2Q 아쉬움 딛고 글로벌서 해법 모색",
        "date": "2023.08.02. 오전 10:41",
        "content": "2Q 영업익 265억 ‘시장 전망치 하회’…신작과 해외진출에 집중\n\n\n\n 카카오게임즈카카오게임즈(대표 조계현)가 글로벌 공략을 통해 제2의 도약에 나선다. 연매출 1조원 달성을 견인한 핵심 매출원 ‘오딘: 발할라라이징’의 하향 안정화 속에 지속적인 신작 출시와 해외 진출을 통해 반등을 모색한다. 다양한 장르의 라인업 확보를 통해 글로벌 시장에서의 성공 기회를 늘린다는 전략이다. 모바일을 넘어 PC와 콘솔까지 플랫폼을 확장하는 것도 핵심이다.‘아키에이지 워’ 성과에도 기대에 못 미친 2분기\n\n\n\n 카카오게임즈 2분기 실적[사진=카카오게임즈 실적자료 갈무리]2일 카카오게임즈는 지난 2분기에 연결기준 매출 2711억원, 영업이익 265억원, 당기순이익 87억원을 기록했다고 잠정 영업실적을 공시했다. 전년대비 각각 19.98%, 67.33%, 86.45% 감소한 결과다. 전분기 대비로는 8.8%, 133.44%, 104.15% 증가했으나 당초 시장 전망치에 비해서는 부진했다. 직전 시장 전망치는 연결 매출 2951억원, 영업이익 343억원이다.카카오게임즈의 2분기 매출 실적은 전년도 ‘오딘’ 대만 및 전분기 ‘에버소울’ 국내 등 출시 역기저 효과에 영향을 받았다. 상반기 흥행작 ‘아키에이지 워’의 성과가 온기 반영됐으나 기대만큼의 실적 개선을 이루지는 못했다. 모바일게임 매출은 전분기 대비 11.9% 증가했으나 전년동기 대비로는 19.3% 감소한 1719억원에 그쳤다. PC게임 매출은 일부 게임의 서비스 종료 등의 영향으로 전년동기 대비 20.5%, 전분기 대비 15.6% 감소한 119억원을 기록했다. 기타 매출은 전년동기 대비 21.2% 감소하고 전분기 대비 7.1% 증가한 873억원이다.반면 영업비용은 비교적 관리가 잘된 모습이다. 2분기 영업비용은 2446억원을 기록해 전년동기 대비 5.1% 줄고 전분기 대비로는 2.9% 늘어난 수준이었다. 비용 통제 속에서도 지난해 2분기 매출 3388억원에 비해 줄어든 매출이 영업이익 규모를 줄인 모습이다. 지난해 2분기 영업이익률은 23.9%였으나 올해 2분기는 9.8%에 그쳤다.‘아레스’ 흥행에 하반기 해외 진출도 본격화\n\n\n\n 카카오게임즈 주요 라인업[사진=카카오게임즈 실적자료 갈무리]카카오게임즈는 신작과 글로벌에서 해법을 찾는다. 최근 출시한 신작 ‘아레스: 라이즈오브가디언즈’가 국내 구글 플레이 매출 2위를 기록하며 흥행몰이하고 있고 4분기에는 신작 ‘가디스오더’의 글로벌 출시, ‘에버소울’의 일본 서비스와 ‘오딘’의 북미·유럽 진출을 앞두고 있다. 내년 상반기에는 레드랩게임즈가 제작한 신작 MMORPG ‘롬’의 글로벌 서비스와 ‘아키에이지 워’의 대만 지역 서비스도 예고했다.특히 글로벌 공략을 위해 PC와 콘솔 플랫폼 확장에도 힘쓴다. 카카오게임즈는 이미 해외 유명 개발자들이 합류한 프로스트자이언트스튜디오와 플레이어블월즈 등의 투자하며 이들이 제작 중인 PC 기반 신작을 준비 중이다. 국내에서는 오션드라이브스튜디오가 제작 중인 다크 판타지 웹소설 ‘검술명가 막내아들’ 기반의 액션게임과 라이온하트스튜디오의 신작 루트슈터 게임 등이 개발되고 있다. 두 회사 모두 카카오게임즈가 투자했으며 PC와 콘솔 멀티플랫폼 타이틀로 준비되고 있다. 최고 기대작 중 하나로 꼽히는 PC·콘솔 멀티플랫폼 MMORPG ‘아키에이지2’도 내년 하반기 개발을 완료해 시장 출시 준비를 본격화할 계획이다.조계현 카카오게임즈 대표는 “‘아키에이지’는 러시아 및 서구권 인지도가 높아 (아키에이지2도) 국내 및 글로벌에서 큰 성과를 기대하고 있다”라며 “‘아레스’도 개발사와 초반 협업 과정부터 글로벌 MMORPG 시장 공략을 위해 뜻을 모은 프로젝트로 다양한 슈트를 교체하는 액션과 SF 세계관, 디테일한 연출과 화려한 연출이 글벌에서 많이 소구할 수 있을 것으로 본다. 올해는 국내 서비스 안정성에 집중하고 추후 게임에 맞는 시장을 중심으로 글로벌 론칭을 준비해 나갈 예정”이라고 설명했다.국내 모바일 MMORPG 시장 입지 유지에도 ‘심혈’기존 흥행작 ‘오딘’과 ‘아키에이지 워’, ‘아레스’의 국내 성과 유지에도 힘쓴다. 국내 MMORPG 시장에서의 강화된 입지를 지속한다는 전략이다. 현재 카카오게임즈는 국내 구글 플레이 매출 톱10 내에 3종의 MMORPG를 올려놓고 있다.‘오딘’은 상반기에 진행한 공성전 업데이트와 신규 클래스 및 서버 추가 등에 힘입어 이용자 지표가 상승한 상황이다. 4~6주 간격의 주요 콘텐츠 업데이트로 성과를 이어나갈 방침이다. 3분기에는 점령전 시즌2, 그림자 성채 리뉴얼, 신규 챕터 등이 준비됐다. ‘아키에이지 워’도 상위 이용자간의 경쟁형 던전과 공성전 업데이트 등으로 게임 플레이의 선순환 구조가 형성됐으며 최근 8개 서버의 상위 길드가 경쟁하는 렐름 던전의 추가로 트래픽 반등이 예상되는 상황이다. 8월 말에는 신규 직업 추가를 비롯한 업데이트도 준비되고 있다.조계현 카카오게임즈 대표는 “‘아레스’는 기존 경쟁형 MMORPG와는 다른 방식을 채택해 과금과 자동사냥을 통한 경쟁 유도보다는 스토리 기반으로 다른 재미를 느끼고 초반의 과금 필요성과 강제성을 줄이면서 게임 몰입도를 높여 지속성을 강화하는 방식 채택해 좋은 평가를 얻고 있다”라며 “자과금 이용자를 포함해 다양한 이용자층이 꾸준히 즐겨서 생태계를 만들어갈 수 있도록 계속해서 수정하고 있으며 PC처럼 오랜 기간 서비스하며 자발적인 과금으로 매출 흐름을 만들어가려고 한다”라고 덧붙였다."
    },
    {
        "title": "이번엔 ‘꿈의 물질’ 초전도체…관련주 서남·덕성 폭등",
        "date": "2023.08.02. 오전 10:30",
        "content": "상온 초전도체 개발 소식에 매수세 급증[서울경제] 국내 연구진이 상온·상압에서 전기를 손실 없이 보낼 수 있는 '초전도체'를 개발했다는 소식이 전해지면서 관련주가 강세를 보이고 있다.\n\n\n\n한국형 초전도 초고속 열차 하이퍼튜브2일 오전 10시 15분 기준 초전도 선재 개발 업체인 서남(294630)은 전 거래일 대비 30% 오른 8450원에 거래되면서 상한가를 터치했다. 관련주인 고려제강(002240)도 26.15% 오른 2만 7500원에 거래가를 형성했으며, 서원도 18.57% 오른 1558원에 거래 중이다.지난달 27일 퀀텀에너지연구소와 한양대 연구진이 납 기반의 상온·상압 초전도체(LK-99)를 개발했다는 소식이 전해진 가운데 최근 미국 로렌스버클리국립연구소가 이론적으로 실현 가능성이 있다는 분석을 내놓으면서 초전도체 개발 가능성에 주목해 매수세가 몰린 것으로 분석된다.초전도 현상은 초저온에서 금속, 반도체 등의 유기 화합물이 전기 저항이 없어져 전류가 장애 없이 흐르는 것을 일컫는다. 상온 및 상압 상태에서 초전도체를 이용 가능할 경우 전기차를 비롯해 항공기, LNG선 등 에 투입되는 모터의 효율성을 높일 수 있다.다만 증권업계에선 테마주가 과열 투자로 인해 이상 급등락 가능성이 있는 만큼 유의가 필요하다고 당부하고 있다."
    },
    {
        "title": "SK이노 유상증자 규모 1조1천777억원→1조3천14억원 변경",
        "date": "2023.08.02. 오전 10:26",
        "content": "SK이노베이션[SK이노베이션 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 김아람 기자 = SK이노베이션은 유상증자로 조달할 자금 규모를 기존 총 1조1천777억원에서 1조3천14억원으로 변경했다고 2일 공시했다.    당초 14만3천800원이던 1주당 모집가액을 최근 주가 상승을 반영해 15만8천900원으로 변경했다.    이에 시설자금 조달 금액을 4천185억원에서 5천422억원으로, 발행제비용을 68억원에서 74억원으로 각각 늘리기로 했다.    회사 측은 발행가액 상승분을 부천그린캠퍼스 시설 자금과 관련 행정 비용에 사용할 예정이다. 확정 발행가액은 오는 9월 7일에 공시한다.    확정 발행가액이 올라 자금 확보 규모가 늘어나면 시설 자금에 사용하고, 발행가액이 줄어들면 채무 상환 몫을 줄일 계획이다.    앞서 지난 6월 SK이노베이션은 미래 신성장 사업 등에 투입할 목적으로 신주 819만주를 발행하는 주주배정 유상증자를 결정했다.    rice@yna.co.kr"
    },
    {
        "title": "7월 수익률 1위 ETF, 레버리지 상품도 이겼다는데...비결은",
        "date": "2023.08.02. 오전 10:04",
        "content": "ACE 2차전지&친환경차액티브 ETF7월 수익률 43.78%로 가장 높아포스코·에코프로 그룹주 비중 50% 넘어\n\n\n\n 한국거래소 황소상. 사진=연합뉴스한국투자신탁운용의 2차전지(배터리) 관련 상장지수펀드(ETF)가 7월 국내  ETF 시장에서 가장 높은 수익률을 기록했다.2일 한국거래소에 따르면 지난 7월 한 달 동안 ACE 2차전지&친환경차액티브 ETF는 43.78%의 수익률을 보인 것으로 나타났다. 이는 해당 기간 국내 상장 ETF 시장에서 가장 높은 수치다.특히 해당 ETF는 기초지수의 일일수익률을 2배로 추종하는 레버리지 상품들의 수익률도 웃돈 것으로 나타났다.같은 기간 TIGER KRX2차전지K-뉴딜레버리지 ETF의 수익률은 43.4%다. 코스닥150지수의 레버리지 상품들의 수익률도 39% 정도로 ACE 2차전지&친환경차액티브 ETF 보다 밑돌았다.ACE 2차전지&친환경차액티브 ETF 고수익률의 비결은 2차전지 밸류체인(가치사슬) 관련 핵심 종목이자 주가가 급등한 포스코 및 에코프로 그룹주들의 비중이 높기 때문이다.포스코홀딩스, 포스코퓨처엠, 포스코인터내셔널 등 포스코 그룹주 비중은 약 30%에 달한다. 에코프로, 에코프로비엠의 합산 비중도 약 22%다. 그 밖에 해당 ETF는 폐배터리 재활용, 실리콘 음극재 등 향후 시장을 주도할 테마주들도 일정 부분 담았다.한국투자신탁운용은 시장 상황과 개별 종목 분석을 통해 해당 ETF의 편입 자산 비중을 조절할 계획이다."
    },
    {
        "title": "한국서 세계 첫 ‘상온 초전도체’ 개발 논문 등장에…초전도체 테마주 강세",
        "date": "2023.08.02. 오전 10:04",
        "content": "신성델타테크·서남 등 상한가\n\n\n\n 퀀텀에너지연구소가 논문서 소개한 상온 상압 초전도체 LK-99국내 연구진이 세계 최초로 ‘상온 상압 초전도체’ 개발에 성공했다는 논문을 발표하면서 전 세계 과학계의 이목이 집중된 가운데 ‘초전도체 테마주’들이 증시에서 동반 강세를 이어가고 있다.2일 오전 9시 45분 현재 신성델타테크 주가는 전일 대비 5870원(29.75%) 급등한 2만5600원에 거래되고 있다. 이 밖에도 서남(30%), LS(10.62%), LS ELECTRIC(12.96%), 원익피앤이(17.6%) 등이 초전도체 테마주로 거론되면서 주가가 급등하고 있다.지난달 22일 이석배 퀀텀에너지연구소 대표와 오근호 한양대 명예교수가 이끈 연구진은 논문 사전공개 사이트 아카이브에 상온상압 초전도성을 갖는 물질 ‘LK-99’를 개발했다는 내용의 논문을 발표했다. 연구진에 따르면 LK-99는 400K(약 127도)에서 초전도 현상을 일으켰다. 그러나 다른 연구기관들은 국내 연구진이 제시한 조건에서 같은 결과를 얻을 수 있는 재현‘ 여부에 무게를 두고 검증 작업을 시도하고 있는 것으로 알려졌다.상온 상압 초전도체 개발 최종 성공 여부는 아직 불확실하지만 초전도체 관련주들은 이미 빠르게 주가가 오르고 있다.신성델타테크는 퀀텀에너지연구소의 지분을 보유한 엘앤에스벤쳐캐피탈의 지분 약 52%를 보유하고 있다. 서남은 모터·발전기용 고온 초전도 선재 제조사로 2세대 고온 초전도 선재 제조 기술과 이를 이용한 초고자장 자석 설계·극저온 환경 설계 기술을 보유하고 있다. 서남은 LS의 비상장 자회사인 LS전선을 비롯한 LS ELECTRIC, 한국전력 등과 제품 개발·신사업 협력을 진행하고 있다.2차전지 장비 제조사인 원익피엔이는 2차 전지 활성화·수명 검사장비 외에도 초전도체, 금속표면처리, 동박생산 등에 쓰이는 발전소 여자기용 전원공급장치도 생산하고 있다."
    },
    {
        "title": "하락 출발한 코스피…\"기관 팔자\"",
        "date": "2023.08.02. 오전 10:02",
        "content": "코스피가 기관의 1000억원 넘는 순매도에 하락하고 있다.코스피는 2일 오전 9시52분 기준 전거래일 대비 9.88P(0.37%) 하락한 2657.19를 기록했다.\n\n\n\n2일 오전 코스피 지수는 하락세로 출발했다. 하나은행 외환 딜링 룸에서 직원들이 업무를 보고 있다. 사진=허영한 기자 younghan@이날 코스피는 미국의 제조업과 고용지표 부진에 따른 경기 위축 우려감이 반영되면서 하락 출발했다. 특히 장 마감 이후 국제 신용평가사 피치는 미국의 재정 악화와 국가채무 부담 증가 등을 이유로 국가신용등급을 'AAA'에서 'AA+'로 강등했다고 발표한 것이 영향을 끼친 것으로 풀이된다. 투자자별로는 개인과 외국인이 각각 808억원과 576억원을 순매수했다. 반면 기관은 1316억원을 순매도했다.업종별로는 섬유·의복 운수창고, 통신 등이 1%이상 하락하고 있다. 반면 종이목재는 5.52% 상승하고 있으며 유통과 비금속광물은 1%이상 오름세다.시가총액 상위종목에서는 대부분이 하락하고 있다. 삼성전자가 전거래일 대비 500원(0.70%) 하락한 7만600원에 거래됐다. 또 SK하이닉스, 현대차, 기아, NAVER는 1%이상 밀리고 있다. 반면 LG에너지솔루션은 소폭 상승하고 있다.같은 시간 코스닥은 1.91포인트(0.20%) 내린 937.76을 기록했다.투자자별로는 외국인과 기관이 각각 980억원과 106억원을 순매도하고 있다. 반면 개인은 1171억원을 순매수하고 있다.업종별로는 소프트웨어, 반도체 등이 1% 이상 상승하고 있다. 반면 건설과 금융은 1% 이상 오름세다.시총 상위종목에서는 에코프로비엠은 전거래일 대비 500원(0.12%) 내린 40만8000원에 거래됐다. 또 HPSP는 3% 이상 밀리고 있으며 셀트리온 제약도 2.22% 빠지고 있다. 반면 에코프로와 포스코DX, 에스엠은 1% 이상 상승하고 있다."
    },
    {
        "title": "김익래 전 회장 친형도 폭락 이전 150억원어치 매도",
        "date": "2023.08.02. 오전 9:54",
        "content": "키움증권[연합뉴스 자료사진]    (서울=연합뉴스) 김잔디 송은경 기자 = SG(소시에테제네랄)증권발 폭락 사태 직전 다우데이타 주식을 대거 매도해 수사선상에 오른 김익래(73) 전 다우키움그룹 회장의 친형도 폭락 이전 150억원어치를 팔아치운 것으로 확인됐다.    2일 법조계와 금융투자업계에 따르면 서울남부지검과 금융당국 합동수사팀은 김 전 회장의 친형 김모(74)씨가 지난해 12월 말부터 올해 4월 초까지 다우데이타 주식을 매도한 정황을 확인했다.     다우키움그룹 지주사인 다우데이타는 4월24일 돌연 하한가를 기록한 8개 종목 중 하나다.    키움증권 측은 김씨의 거래가 김 전 회장이나 폭락 사태와는 무관하다는 입장이다.    키움증권 관계자는 \"이 기간 매도한 주식의 80%는 올해 3월까지 매도한 것이어서 김 전 회장의 매도와는 관련이 없다\"며 \"김씨가 개인적 판단에 따라 매도한 것으로 안다\"고 말했다.    당시 김씨의 거래내역은 공시되지 않았다. 그가 대표로 있는 부동산 투자업체가 다우키움그룹에서 분리되고 2019년 8월 공정거래위원회로부터 친족독립경영을 인정받아 특수관계인에서 제외됐다.    금융감독원은 김씨의 거래를 더 조사할 필요가 있다고 보고 검찰에 수사 참고자료로 넘겼다. 다만 검찰은 김 전 회장의 미공개정보 이용 혐의에 우선 주력한다는 방침이다.    검찰은 김 전 회장이 다우데이타 주식을 처분하는 과정에 키움증권 이사회 의장으로서 회사를 통해 파악한 미공개 정보를 활용한 것으로 의심한다. 자본시장법은 금융투자업자가 직무상 알게 된 미공개 정보를 정당한 사유 없이 자기 또는 제3자의 이익을 위해 이용하지 못하도록 규정한다.    당시 김 전 회장은 폭락 2거래일 전 다우데이타 140만주를 시간외매매로 처분해 605억원을 확보했다. 이러한 사실이 알려지면서 그가 시세조종 정황이나 폭락 조짐을 알고 있었던 게 아니냐는 의혹이 제기됐다. 김 전 회장은 논란이 커지자 다우키움그룹 회장과 키움증권 이사회 의장에서 물러났다.    jandi@yna.co.kr"
    },
    {
        "title": "\"롯데정밀화학, 그린소재 부문 성장세 주목…목표가 9만 원\"",
        "date": "2023.08.02. 오전 9:53",
        "content": "[한국투자증권 보고서]\"그린소재 이익 비중 케미칼 역전\"\n\n\n\n롯데정밀화학 울산공장 유록스 생산 설비시설. (사진=롯데정밀화학)[서울경제] 2일 한국투자증권은 롯데정밀화학(004000)의 향후 실적 개선 전망을 긍정적으로 평가하고 매수 의견을 제시했다. 목표주가는 지난 6월에 이어 9만 원을 유지했다. 1일 종가(6만 4900원) 대비 38% 가랑 높은 수치다.롯데정밀화학은 올해 2분기 매출액 4312억 원, 영업이익 691억 원을 기록해 전년 대비 각각 37%, 47% 감소했다. 매출액은 컨세서스를 하회했지만, 영업이익은 18%가량 상회했다. 최고운 한국투자증권 연구원은 \"2분기 실적은 전반적인 화학 수요가 부진한 업황에서도 케미칼과 그린소재 모두 이익이 개선되며 예상을 크게 뛰어넘었다\"고 평가했다.또 한국투자증권은 롯데정밀화학의 사업부문 중 그린소재 부문의 성장 가능성에 주목했다. 롯데정밀화학은 해당 부문에서만 올 2분기 1357억 원의 매출을 올렸다. 최고운 연구원은 \"경기둔화 영향에도 불구하고 그린소재는 수요가 차별화된 특별한 부문\"이라며 \"판매량 증가에 판가 인상 효과가 더해져 2분기에도 이익 성장이 지속될 것\"이라고 설명했다.염소계열 부문은 국제가격 하락세가 지속됐지만 양호한 내수 판매 수요 덕분에 전분기 대비 13% 늘어난 매출액 1481억 원을 기록했다. 암모니아계열 부문은 팬데믹 이전 수준으로 매출이 급갑했지만, 래깅효과(원재로 투입 시차효과)로 수익성은 1분기보다 반등한 것으로 추정했다.최 연구원은 \"롯데정밀화학의 케미칼 부문은 순수화학 업황보다 한 발 빠르게 바닥을 지나 반등했고, 그린소재 이익은 경기 사이클을 뛰어넘어 구조적으로 성장할 전망\"이라며 \"올해부터 그린소재 이익 비중이 케미칼을 역전했다는 점에 주목할 필요가 있다\"고 말했다."
    },
    {
        "title": "[특징주] HB솔루션, 무상증자 추가상장에 10%대 ↓",
        "date": "2023.08.02. 오전 9:51",
        "content": "[이데일리 김보겸 기자] HB솔루션(297890) 주가가 2일 장 초반 10%대 급락하고 있다. 무상증자로 발행된 대규모 주식이 상장한다는 소식 영향으로 풀이된다. 마켓포인트에 따르면 이날 오전 9시46분 HB솔루션은 전거래일보다 630원(10.05%) 하락한 5140원에 거래되고 있다. 무상증자로 대규모 보통주가 오는 4일 상장한다는 소식이 주가 하락으로 이어지는 것으로 보인다. HB솔루션은 전날 무상증자로 발행되는 신주 4899만8217주가 오는 4일 추가 상장된다고 공시했다. 보통주 1주당 신주 3주를 배정하는 증자이며 이로 인해 상장주식총수는 6533만956주로 늘어난다."
    },
    {
        "title": "[오전 시황] 코스피, 美신용등급 강등 영향에 장 초반 약세…2650대 후반서 등락 반복",
        "date": "2023.08.02. 오전 9:49",
        "content": "[서울경제] 코스피가 2일 미국의 신용등급 강등 영향으로 인해 장 초반 약세를 보이고 있다.이날 오전 9시 27분 현재 코스피는 전장 대비 9.98포인트(0.37%) 떨어진 2657.09다.지수는 전장보다 15.54포인트(0.58%) 내린 2651.53에 출발한 뒤 잠시 2646선까지 밀렸다가 다시 2650대 후반으로 올랐다.이날 유가증권시장에서 기관은 1051억원어치를 순매도하고 있다. 개인과 외국인은 각각 527억원, 565억원어치를 순매수 중이다.이 같은 장 초반 약세는 간밤 발표된 미국의 신용등급 강등 영향이 큰 것으로 풀이된다. 1일(현지시간) 국제 신용평가사 피치는 미국의 재정 악화와 국가채무 부담 증가 등을 이유로 국가신용등급을 'AAA'에서 'AA+'로 강등했다고 발표했다.서상영 미래에셋증권 연구원은 \"(피치의 신용등급 강등은) 지난 5월 부채 한도 협상을 이유로 이미 부정적 감시에 두고 있어 일부 예견됐던 부분\"이라며 \"최근 피치는 글로벌 기업들의 신용 등급의 강등 사례가 많아질 것으로 전망하며 미국의 신용등급을 하향 조정해 글로벌 경기에 대한 우려가 높아지고 있음을 보여줬다\"고 분석했다.유가증권시장 시가총액 상위권에서는 대장주 삼성전자(005930)(-0.42%)를 비롯한 대부분의 종목이 하락하고 있다. SK하이닉스(000660)(-1.12%), POSCO홀딩스(005490)(-1.13%), 현대차(005380)(-1.00%), 포스코퓨처엠(003670)(-1.57%), 기아(000270)(-1.32%) 등이 고루 약세를 보이고 있다.업종별로는 섬유·의복(-1.25%), 운수창고(-1.11%), 운수장비(-1.07%), 증권(-0.96%) 등이 내리고 있으며 종이·목재(3.70%), 비금속광물(1.04%), 기계(0.11%)만 오르고 있다.같은 시각 코스닥지수는 전장보다 9.19포인트(0.98%) 떨어진 930.48이다.지수는 전장보다 8.50포인트(0.90%) 내린 931.17로 출발했다.코스닥시장에서는 외국인과 기관이 각각 931억원, 83억원어치를 순매도하고 있다. 개인은 1097억원 매수 우위다.코스닥 시총 상위권에서도 대부분 종목이 약세를 면치 못하고 있다. 에코프로비엠(247540)(-0.86%), 에코프로(086520)(-0.41%), 셀트리온헬스케어(091990)(-0.15%), 포스코DX(022100)(-1.00%), JYP Ent.(035900)(-1.54%), HLB(028300)(-1.25%) 등이 하락하고 있다."
    },
    {
        "title": "사모펀드 \"오스템 소액주주 주식, 주당 190만원에 매수 예정\"",
        "date": "2023.08.02. 오전 9:42",
        "content": "오스템임플란트[오스템임플란트 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = MBK파트너스·유니슨캐피탈코리아(UCK) 컨소시엄 덴티스트리인베스트먼트(이하 덴티스트리)는 2일 상장폐지가 확정된 오스템임플란트의 정리 매매 기간 및 상장폐지일 이후 6개월간 소액주주 주식을 주당 190만원에 매수할 예정이라고 밝혔다.    전날 오스템임플란트는 오는 14일 자로 코스닥시장에서 상장 폐지될 예정이라고 공시했다. 상장폐지 전 정리매매 기간은 오는 3일부터 11일까지다.    오스템임플란트의 최대 주주인 덴티스트리는 올해 초부터 오스템임플란트 공개매수를 통해 자진 상장 폐지를 준비해왔다. 1·2차 공개매수에 따른 덴티스트리의 지분율은 96.2%, 소액주주 지분율은 3.8%다.    앞서 오스템임플란트가 10대 1의 액면병합을 실시해 1주당 액면 가액이 500원에서 5천원으로 바뀐 것을 고려하면 이번 매수 가격은 과거 덴티스트리가 진행했던 공개 매수 가격(19만원)과 동일하다.    액면병합은 여러 개의 주식을 합쳐 높은 액면가에 재발행하는 것으로 주식 수와 주당 가격은 비율에 따라 바뀌지만, 자본금과 지분율 등은 동일하게 유지된다.    덴티스트리 관계자는 \"매수 가격을 공개매수 가격 이상으로 제시하는 것은 시장 질서 확립과 형평성에 어긋나고 투자자 보호에 역행하는 행위\"라며 \"그런 일은 발생하지 않을 것\"이라고 말했다.    정리매매 기간 주식을 장내 매도한 투자자들은 증권거래세(0.2%)만 내면 되지만, 상장폐지일 이후 6개월 이내에 장외 시장에서 매도한 경우에는 증권거래세(0.35%) 외에도 양도소득세, 지방소득세 등이 부과된다.     ydhong@yna.co.kr"
    },
    {
        "title": "한화 'K방산' ETF에 500억 뭉칫돈",
        "date": "2023.08.02. 오전 9:39",
        "content": "올초 상장 후 7개월만상장후 수익률 30%↑[서울경제] 올 들어 방위산업 투자에 대한 시장의 관심이 커지면서 한화(000880)자산운용이 국내 최초로 출시한 방산 상장지수펀드(ETF)의 순자산총액도 상장 반년 만에 500억 원을 돌파했다.\n\n\n\n한화자산운용은 올 1월 5일 상장한 ‘한화 ARIRANG K방산Fn’ ETF의 순자산총액이 510억 원을 기록했다고 2일 밝혔다. 올해 1월 상장 이후 약 7개월 만의 성과다. 상장 이후 수익률은 30.13%에 달한다. 국내 방산기업의 해외 수주 관련 긍정적인 소식과 양호한 실적 전망, 정부의 적극적인 정책 지원 등이 성과에 기여했다.개인 투자자들의 순매수가 꾸준히 이어져 국내 방위산업에 대한 투자 수요를 충족시켰다는 것이 한화자산운용의 설명이다.이 ETF는 △한화에어로스페이스(012450) △현대로템(064350) △한국항공우주(047810)(KAI) △한화 △LIG넥스원(079550) △한화시스템(272210) △풍산(103140) △SNT모티브(064960) △제노코(361390) △파이버프로(368770) 등이 국내 상장기업 중 방위산업을 영위하는 대표기업 10종목에 투자한다. 김성훈 한화자산운용 ETF사업본부장은 “국내 투자자들에게 방위산업은 이제 반도체와 같이 대표적인 수출 산업이라는 인식이 자리잡고 있다”며 “신냉전 체제 심화에 따라 세계 각국의 국내 방산기업에 대한 러브콜이 계속되고 있고 호주, 영국, 인도 등 수출 대상국 다변화에 대한 기대도 지속되고 있는 만큼 국내 방산 기업의 성장세는 계속 이어질 것”이라고 내다봤다."
    },
    {
        "title": "코스피, 美 신용등급 강등에 하락 출발…2,650대서 등락(종합)",
        "date": "2023.08.02. 오전 9:38",
        "content": "코스피, 2,667.07로 상승 마감(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 34.49p(1.31%) 오른 2,667.07로 마감하며 연중 최고점을 경신한 지난 1일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 2023.8.1 ondol@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피가 2일 미국의 신용등급 강등 영향을 받아 장 초반 0.6% 약세를 보이고 있다.    이날 오전 9시 27분 현재 코스피는 전장 대비 9.98포인트(0.37%) 떨어진 2,657.09다.    지수는 전장보다 15.54포인트(0.58%) 내린 2,651.53에 개장한 뒤 2,646선까지 떨어졌으나 2,650대 후반으로 올랐다.    이날 유가증권시장에서 기관은 1천51억원어치를 순매도하고 있다. 개인과 외국인은 각각 527억원, 565억원어치를 순매수 중이다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 3.7원 오른 1,287.5원에 출발한 뒤 장 초반 1,290원대까지 올랐다.    간밤 미국 뉴욕 증시는 혼조세를 보였다.    1일(현지시간) 다우존스30산업평균지수는 0.20% 올랐으나 스탠더드앤드푸어스(S&P)500지수는 0.27 하락했다. 기술주 중심의 나스닥 종합지수는 0.43% 떨어졌다.    이번 주 미국 노동부의 고용지표 발표를 앞두고 투자자들이 차익 실현에 나서면서 5개월 연속 오른 S&P500지수와 나스닥지수는 숨고르기를 했다.    장 마감 이후 국제 신용평가사 피치는 미국의 재정 악화와 국가채무 부담 증가 등을 이유로 국가신용등급을 'AAA'에서 'AA+'로 강등했다고 발표했다.    3대 국제 신용평가사가 미국의 국가신용등급을 강등한 것은 2011년 이후 처음이다.    피치의 등급 변경 발표 이후 위험 회피 심리가 살아나 미국 나스닥지수 선물은 0.5% 안팎 하락세를 보였다. 이에 따라 국내 증시도 동조 움직임을 보이는 것으로 풀이된다.    서상영 미래에셋증권 연구원은 \"(피치의 신용등급 강등은) 지난 5월 부채 한도 협상을 이유로 이미 부정적 감시에 두고 있어 일부 예견됐던 부분\"이라며 \"최근 피치는 글로벌 기업들의 신용 등급의 강등 사례가 많아질 것으로 전망하며 미국의 신용등급을 하향 조정해 글로벌 경기에 대한 우려가 높아지고 있음을 보여줬다\"고 분석했다.    유가증권시장 시가총액 상위권에서는 대부분의 종목이 하락하고 있다.    대장주 삼성전자(-0.42%)를 비롯해 SK하이닉스(-1.12%), 포스코홀딩스(-1.13%), 현대차(-1.00%), 포스코퓨처엠(-1.57%), 기아(-1.32%) 등이 고루 약세를 보인다.    업종별로는 섬유·의복(-1.25%), 운수창고(-1.11%), 운수장비(-1.07%), 증권(-0.96%) 등이 내리고 있으며 종이·목재(3.70%), 비금속광물(1.04%), 기계(0.11%)만 오르고 있다.    같은 시각 코스닥지수는 전장보다 9.19포인트(0.98%) 떨어진 930.48이다.    지수는 전장보다 8.50포인트(0.90%) 내린 931.17에 출발한 뒤 930대에서 오르내리고 있다.    코스닥시장에서는 외국인과 기관이 각각 931억원, 83억원어치를 순매도하고 있다. 개인은 1천97억원 매수 우위다.    코스닥 시총 상위권에서도 대부분 종목이 약세권에서 움직이고 있다.    에코프로비엠(-0.86%), 에코프로(-0.41%), 셀트리온헬스케어(-0.15%), 포스코DX(-1.00%), JYP Ent.(-1.54%), HLB(-1.25%) 등이 내림세다.    norae@yna.co.kr"
    },
    {
        "title": "카카오페이, 실적부진에 주가도 울상…\"수익성 개선 기다려야\"",
        "date": "2023.08.02. 오전 9:33",
        "content": "카카오페이[카카오페이 제공]    (서울=연합뉴스) 윤선희 기자 = 카카오페이가 올해 2분기에 적자를 지속한 것으로 드러나면서 주가도 울상이다.    2일 유가증권시장에서 카카오페이는 전날보다 5.54% 떨어진 5만1천200원에 거래되고 있다.    앞서 카카오페이는 연결 기준 올해 2분기 영업손실이 125억8천만원을 기록한 것으로 잠정 집계됐다고 전날 공시했다.    영업손실액은 작년 2분기 125억원보다 늘어났다.    전문가들은 우선 카카오페이의 결제서비스 매출이 늘어난 것을 긍정적으로 평가했다.     정호윤·김예림 한국투자증권 연구원은 \"카카오페이가 결제서비스의 성장률이 개선된 점은 긍정적\"이라며 \"해외 결제 매출의 고성장은 구조적 변화로 성장률 회복세가 이어질 것\"이라고 강조했다.      김재우 삼성증권 연구원은 \"2분기 해외 결제가 작년 동기보다 90.2% 늘어나는 등 결제 매출 고성장은 긍정적\"이라며 \"내수 소비 위축 부담에도 국내 가맹점 확대, 해외 결제 확대 통한 견조한 실적으로 평가한다\"고 분석했다.    전문가들은 그러나 카카오페이의 수익성 개선이 지연되고 있다는 점을 우려하면서 금융사업부 성장 확인이 필요하다고 강조했다.    한국투자증권 김 연구원은 \"카카오페이는 수익성 회복이 지연되고 있는 점이 우려 요인\"이라며 \"영업이익률은 2021년 이후 마이너스 10% 전후에서 개선되지 못하고 있다\"고 지적했다.   그러면서 \"아직 금융사업부의 매출 규모가 2021년 대비 유의미한 성장을 보이고 있지 못하기 때문\"이라고 분석했다.     한국투자증권은 카카오페이에 투자의견 '중립'을 유지하면서 글로벌 핀테크 기업들 대비 높은 가치평가(밸류에이션)가 여전히 부담이라며 수익성 개선을 확인하며 서서히 매수해도 늦지 않을 것이라고 조언했다.    삼성증권은 카카오페이의 금융서비스 매출 개선 여부는 모바일트레이딩시스템(MTS)과 대환대출 플랫폼이 관건이라며 이 회사 투자의견으로 보유(Hold)를, 목표주가는 5만원을 각각 제시했다.     임희연 신한투자증권 연구원은 \"카카오페이는 증권 점유율 확보, 손해보험 1천억원 증자 등으로 금융 자회사들의 수익성 개선을 위한 기반을 마련하고 있다\"며 \"다소 시간이 걸릴 것이나 방향성에 대한 의구심은 없다\"고 말했다.    신한투자증권은 카카오페이에 투자의견 매수와 목표주가 6만4천원을 제시했다.    김동우 교보증권 연구원은 \"하반기에도 해외 결제 매출 성장이 지속하고, 대출 중개와 증권도 성장에 기여할 것\"이라며 카카오페이에 단기 매수 의견과 목표주가 6만9천원을 유지했다.    indigo@yna.co.kr"
    },
    {
        "title": "[단독] LS품에 안긴 KT서브마린, LS마린솔루션으로 새 출발",
        "date": "2023.08.02. 오전 9:31",
        "content": "이달 17일 주총 통해 사명 변경LS그룹 편입 신사업 확대 대내외 과시해저전력케이블 시장 등 신사업 확대최근 한달새 주가는 72% 급등\n\n\n\nKT서브마린의 해저케이블 시공선 모습/서울경제DB[서울경제] KT서브마린(060370)이 LS(006260)마린솔루션으로 사명을 변경하고 본격적인 새 출발에 나선다. 올해 상반기 영업익이 20년래 최고 수준을 기록한 상황에서 향후 LS그룹 편입을 통한 추가 시너지도 기대되고 있다. 주가는 최근 한 달 새 70% 넘게 급등했다.2일 업계에 따르면 KT(030200)서브마린은 이달 17일 부산 해운대구 송정에서 주주총회를 열고 사명 변경을 결의할 예정이다. 새 사명은 LS마린솔루션으로 정해졌다. LS전선이 대주주가 된 만큼 LS그룹의 이름을 더하고 동시에 해저 전력 케이블 시장의 강자가 되겠다는 의지를 담았다. 이밖에 주총에서는 기타비상무이사와 사외이사 등을 선임할 예정이다.KT서브마린의 최대주주는 현재 KT(31.2%)로 2대 주주가 LS전선(16.2%)이다. 지난해 LS전선은 3자 배정 유증에 참여해 2대 주주로 올라섰다. 아울러 LS전선은 KT와 계약을 통해 KT서브마린 주식 629만 주(449억 원)를 주당 7134원에 살 수 있는 콜옵션을 맺었다. LS전선은 4월 콜옵션을 행사하면서 이달 16일 인수대금을 납부하면 KT가 보유한 지분 24.3%를 인수해 최대주주(45.69%)가 될 예정이다.KT서브마린은 LS전선이 최대주주가 되면서 향후 본격적으로 해저전력케이블시장에서 시너지를 내겠다는 계획이다. LS전선은 아시아 1위 해저 전력케이블 업체다. KT서브마린을 인수하면 해저케이블 생산은 LS전선, 시공은 KT서브마린이 맡는 밸류 체인을?완성하게 된다. LS전선의 수주 잔액은 2019년 1조 7000억 원에서 지난해 2조 7000억 원으로 급증했다. 대만(9000억 원)과 영국(6400억 원)의 풍력발전단지와 네덜란드 국영 전력 회사인 테네트의 2조 원대 초고압직류송전(HVDC) 케이블 프로젝트도 따냈다.KT서브마린은 올해 상반기 영업이익 70억 원, 순익 62억 원을 기록, 최근 20년래 최고 수준의 실적을 기록 한 바 있다. 향후 신성장동력인 해저케이블 사업 참여, 자산 효율화 등을 통해 실적 개선세를 이어가겠다는 계획이다.한 업계 관계자는 “국내 해상풍력단지 건설이 본격화하고 있고 제10차 장기 송변전설비계획에 따른 서해안 송전망 구축도 기회 요인이 될 것”이라고 설명했다.기대감을 반영해 KT서브마린 주가도 급등세다. 지난달 1일 7900원이던 주가는 이달 1일 1만 3600원으로 한 달 새 72.1% 급등했다. SK증권은 6월 25일 리포트를 내고 목표 주가를 1만 2000원으로 제시한 바 있다. 현재 주가는 목표주가를 웃돌고 있다."
    },
    {
        "title": "[특징주]삼성전기, MLCC 부품 재고조정 증권가 전망에 52주 신고가",
        "date": "2023.08.02. 오전 9:30",
        "content": "[이데일리 이용성 기자] 삼성전기(009150)가 적층세라믹커패시터(MLCC) 부품의 재고조정이 일단락됐다는 증권가 분석에 장 초반 강세다. \n\n\n\n2일 마켓포인트에 따르면 오전 9시22분 현재 삼성전기는 전 거래일 대비 7.21% 오른 4만6100원에 거래되고 있다. 특히 삼성전기는 이날 52주 신고가를 경신했다. 삼성전기 주가가 두드러진 배경에는 삼성전기의 주력 제품인 MLCC의 재고조정이 마무리됐다는 증권가 분석때문인 것으로 풀이된다. 김지산 키움증권 연구원은 전날 삼성전기를 전기전자 업종의 최선호주로 제시하면서 “부품 재고조정이 장기간 고강도로 진행됨에 따라 부품 재고 상황은 건전한 수준에 근접한 것으로 파악된다. 하반기 성수기 및 신모델 출시 효과와 함께 부품 출하량이 늘어날 여지가 커졌다”고 전했다. 이어 김 연구원은 “MLCC, 전장부품 및 자동차전지, 편광필름 등은 하반기에 더욱 개선될 것”이라며 “3분기 MLCC 매출이 6분기만에 전년 대비 성장세로 전환하고, 가동률과 수익성의 유의미한 개선 추세가 지속될 것”이라고 덧붙였다."
    },
    {
        "title": "'에코프로 형제', 장 초반 보합권…이차전지주 대체로 내림세",
        "date": "2023.08.02. 오전 9:29",
        "content": "분주한 딜링룸[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 최근 급격한 주가 변동을 일으킨 후 불안정한 흐름을 이어가고 있는 이차전지주들이 2일 장 초반 대체로 약세를 보이고 있다.    이날 오전 9시 16분 코스닥시장에서 에코프로비엠은 전 거래일 대비 0.73% 내린 40만5천500원에, 에코프로는 0.41% 떨어진 120만3천원에 거래되고 있다.    개장 직후 이들의 주가는 3∼4%대의 하락률을 보이다 이내 상승세로 돌아서기도 했지만, 보합권에서 움직이고 있다.    전날 에코프로비엠은 2.51% 하락한 30만8천500원에, 에코프로는 강보합세로 마감했다.    같은 시간 유가증권시장에서는 POSCO홀딩스가 전장보다 0.64% 하락한 61만7천원에, 포스코퓨처엠은 0.98% 낮은 50만4천원에 거래 중이다.    이들은 전날 나란히 3%대의 하락률을 보인 데 이어 이날도 서로 비슷한 주가 흐름을 이어가고 있다.    이 밖에도 LG에너지솔루션(-0.54%), 삼성SDI(-0.60%), SK이노베이션(-0.72%), LG화학(-0.76%) 등이 약보합권에 머물고 있으며 엘앤에프(1.01%)는 오름세다.    ydhong@yna.co.kr"
    },
    {
        "title": "[특징주]우리넷, 스마트팩토리 특화망 5G 美 진출에 강세",
        "date": "2023.08.02. 오전 9:29",
        "content": "[이데일리 김응태 기자] 우리넷이 국내 대기업의 미국 공장에 구축하는 이음 5G 사업에 참여한다는 소식에 주가가 강세다. 2일 마켓포인트에 따르면 오전 9시25분 우리넷(115440)은 전날 대비 8.07% 오른 9240원에 거래되고 있다. 우리넷은 이음 5G 사업을 통해 수백대의 특화망 단말을 공급하고, 5G코어 연동 및 전용 FOTA(Firmware Over The Air) 개발 등의 사업 협력 및 추가 공급을 준비하는 등 해외 프라이빗 5G 단말 사업을 본격 추진한다고 전날 밝혔다. 우리넷 관계자는 “국가통합인증(KC)이 완료된 특화망 5G 디바이스로 5G+ 인프라 시장 확대에 맞춰 맞춤형 단말 및 응용서비스 상용화를 추진해 국내외 5G 사물인터넷(IoT) 시장 공급을 확대할 계획”이라고 말했다."
    },
    {
        "title": "[특징주] 카카오뱅크, 역대 최대 실적에도 차익실현에 하락",
        "date": "2023.08.02. 오전 9:28",
        "content": "카카오뱅크[카카오뱅크 제공](서울=연합뉴스) 이민영 기자 = 2일 카카오뱅크가 역대 최대 실적을 기록했음에도 차익 실현 매물이 출회되며 주가가 하락하고 있다.    이날 오전 9시 14분 현재 카카오뱅크는 전 거래일 대비 3.37% 내린 2만8천650원에 거래되고 있다.    주가는 카카오뱅크가 최대 이익을 거뒀다는 소식에 장 초반 3만500원까지 올랐지만, 차익실현 매물이 나오면서 하락세로 돌아섰다.    이로써 지난달 31일 이후 이틀 연속 이어오던 상승세를 멈췄다. 전날 카카오뱅크는 전 거래일 대비 14.04% 오른 2만9천650원에 거래를 마쳤다.    이날 카카오뱅크는 상반기 당기순이익은 전년 동기보다 48.5% 증가한 1천838억원, 영업이익은 52.5% 증가한 2천482억원으로 집계됐다고 밝혔다.    당기 순이익, 영업이익 모두 반기 기준으로 역대 최대를 기록했다.    mylux@yna.co.kr"
    },
    {
        "title": "카카오게임즈, 2분기 실적 부진에 장 초반 약세 [특징주]",
        "date": "2023.08.02. 오전 9:28",
        "content": "[서울경제] 카카오게임즈(293490)가 올해 2분기 영업이익이 전년 동기 대비 67%가량 감소한 것으로 집계되면서 장 초반 약세다.\n\n\n\n2일 오전 9시 22분 기준 유가증권시장에서 카카오게임즈는 종가 대비 4.26%(1400원) 내린 3만 1450원에 거래되고 있다.카카오게임즈는 이날 올해 2분기 영업이익이 265억 원, 매출은 2711억 원으로 잠정 집계됐다고 공시했다. 각각 전년 동기와 비교해 67.3%, 20%가량 감소한 수치다.다만 올해 1분기와 비교해선 매출은 8.8%, 영업이익은 133%가량 증가했다. 카카오게임즈의 '아키에이지 워'가 구글 플레이스토어 등 앱스토어에서 인기를 끌면서 성과가 이번 분기에 반영된 영향으로 분석된다.카카오게임즈는 올해 4분기 '가디스오더'와 내년 1분기 '롬'(R.O.M) 등을 출시해 실적 반전을 계획 중이다. 지난달 카카오게임즈가 출시한 '아레스: 라이즈 오브 가디언즈'는 출시 6일 만에 구글 플레이 내 매출 2위를 기록한 바 있다."
    },
    {
        "title": "코스피, 장 초반 기관 '팔자' 속 하락…2650선서 거래",
        "date": "2023.08.02. 오전 9:24",
        "content": "전일인 1일 오후 서울 중구 하나은행 명동점 딜링룸 전광판. 사진=한경DB코스피지수가 기관의 순매도 속에서 2일 장 초반 하락하고 있다. 이날 오전 9시15분 현재 코스피지수는 전일 대비 12.89포인트(0.48%) 내린 2654.18에 거래 중이다.투자주체별 수급을 보면 개인과 외국인이 각각 498억원, 368억원어치 순매수했고 기관 홀로 840억원어치 팔아치웠다.유가증권시장에서 시가총액 상위 10종목들을 보면 우선주를 제외하면 모두 내리고 있다. 삼성전자(-0.84%), LG에너지솔루션(-0.54%), SK하이닉스(-1.28%), POSCO홀딩스(-0.81%), 현대차(-0.85%) 등이다.일단 증권가는 미 증시가 경기 둔화 우려에도 불구하고 여전히 투자심리가 양호한 가운데 매수세가 유입되며 낙폭을 줄이거나 상승전환한 점은 우리 증시에 긍정적인 영향을 줄 것이라고 전망했다. 서상영 미래에셋증권 연구원은 \"한때 1% 넘게 밀렸던 필라델피아 반도체지수가 AMD에 힘입어 약보합 마감한 점은 긍정적\"이라며 \"나아가 장 마감 이후 인공지능(AI) 관련 매출의 증가를 이유로 3% 상승해 이런 기조를 확대할 것으로 전망된다\"고 했다.다만 부담요인도 있다. 서 연구원은 \"미국의 제조업과 고용지표가 부진한 점은 부담이라며 \"미국의 경기 둔화가 지속되고 있다는 점을 보여줬단 점에서 투자심리 위축요인으로 작용할 수 있기 때문\"이라고 설명했다.현재 코스닥지수는 전일보다 0.09포인트(0.01%) 오른 939.76에 거래되고 있다.시가총액 상위종목들을 보면 혼조세를 보이고 있다. 에코프로비엠(0.61%), 에코프로(0.58%), 엘앤에프(1.41%), 포스코DX(0.72%) 등이 올랐고 셀트리온헬스케어(-1.05%), JYP Ent.(-1.85%), HLB(-1.09%), 펄어비스(-1.62%), 셀트리온제약(-2%) 등은 내렸다.이날 서울 외환시장에서 원·달러 환율은 3.7원 오른 1287.5원에 출발했다.한편 뉴욕증시는 8월 첫 거래일을 맞아 차익실현 압박에 혼조세를 기록했다.1일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 71.15포인트(0.20%) 오른 3만5630.68로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 12.23포인트(0.27%) 하락한 4576.73으로, 나스닥지수는 전장보다 62.11포인트(0.43%) 떨어진 14,283.91로 장을 마쳤다."
    },
    {
        "title": "[특징주]노을, 나이지리아 66억 규모 진단카트리지 판매계약에 15%↑",
        "date": "2023.08.02. 오전 9:24",
        "content": "[이데일리 이정현 기자] 66억 원 규모의 혈액분석 진단카트리지 판매계약을 체결한 노을(376930)이 장초반 강세다.\n\n\n\n2일 마켓포인트에 따르면 오전 9시18분 현재 노을은 전 거래일 대비 15.13%(770원) 오른 5860원에 거래 중이다. 전날 노을은 나이지리아 의료기기 도매 기업과 66억 원 규모의 마이랩(miLab) 디바이스 및 말라리아, 혈액분석 진단카트리지 판매계약을 체결했다고 공시했다. 이는 최근 매출액 대비 1218.8%에 해당하는 규모다. 계약기간은 2026년 12월31일까지다."
    },
    {
        "title": "김유진 한샘 신임 대표 “인위적 구조조정 없다”",
        "date": "2023.08.02. 오전 9:21",
        "content": "1일 취임 후 첫 메시지\n\n\n\n김유진 한샘 신임대표. 사진 제공=한샘[서울경제] 가구·인테리어 1위 업체 한샘(009240)의 새 수장으로 1일 취임한 김유진 대표가 “인위적인 구조조정은 없을 것”이라는 메시지를 내놨다. 2일 한샘에 따르면 김 대표는 1일 취임 후 첫 메시지를 통해 “장기적으로 수익이 동반된 성장을 실현해 나갈 것”이라면서 구조조정을 계획하고 있지 않다고 밝혔다. 김 대표는 “국내 가구 인테리어 업계는 2022년 이후 시작된 부동산 경기 침체로 어려움을 겪고 있으며 한샘도 그 영향에서 자유로울 수 없다”면서 “하지만 외부 환경이 어려울수록 그 어느 때보다 냉정하고 객관적 시각으로 시장·회사를 바라봐야 한다”고 지적했다.이에 운영 효율 개선에 집중하겠다는 방침이다. 그는 “매출 성장을 배제한 단기 비용절감과 수익성 개선 없는 맹목적 매출 성장을 지양할 것”이라면서 “장기적으로 매출 성장과 수익성 개선이 가능한 사업 구조를 구축하겠다”고 설명했다. 다만 이 과정에서 인위적인 구조조정은 계획하지 않고 있다고 강조했다. 또 업무의 효율성 개선을 통해 관련 전략들을 실행해 나가겠다는 계획이다.그는 이어 “회사를 위해 능동적 적극적으로 노력하는 직원이 합당한 보상을 받으며 성장할 수 있는 조직을 만들 것”이라면서 “회사 성장에 적극 기여하는 임직원이 보상받는 체계를 만들겠다”고 했다.또 “50년 역사의 명실상부 국내 1위 가구 인테리어 기업 한샘에 합류하게 돼 무거운 책임감과 함께 자부심을 느낀다”면서 “한샘의 새로운 전성기를 이끌어 나가자”고 했다.한편 김 대표는 한샘 최대주주인 사모펀드(PEF) 운용사 IMM프라이빗에쿼티(PE)의 오퍼레이션즈본부장을 겸직하게 된다."
    },
    {
        "title": "[특징주]효성화학, NF3 생산능력 확대 전망에 강세",
        "date": "2023.08.02. 오전 9:20",
        "content": "[이데일리 김응태 기자] 효성화학이 NF3 생산능력 확대 기대감에 강세다. 2일 마켓포인트에 따르면 오전 9시17분 효성화학(298000)은 전날 대비 4.28% 상승한 9만2500원에 거래되고 있다.효성화학이 장 초반부터 강세를 띠는 건 NF3 생산능력 확대 전망이 나왔기 때문으로 풀이된다. 이동욱 IBK투자증권 연구원은 이날 발간한 보고서에서 효성화학에 대해 “최근 반도체 및 디스플레이 업황 부진으로 특수가스부문의 수익성이 다소 둔화된 상황이나 NF3 영업가치를 시가총액에 반영할 필요가 있다”며 “옥산 증설분이 올해 하반기 본격적으로 추가되며 세계 3위권 NF3 업체 지위를 유지할 것으로 전망된다”고 분석했다."
    },
    {
        "title": "[특징주]카카오게임즈, 2분기 실적 부진에 실망…3%대↓",
        "date": "2023.08.02. 오전 9:16",
        "content": "[이데일리 양지윤 기자] 2분기 부진한 성적표를 받은 카카오게임즈가 장 초반 약세다.\n\n\n\n2일 마켓포인트에 따르면 오전 9시13분 현재 카카오게임즈(293490)는 전 거래일보다 3.50% 내린 3만1700원에 거래되고 있다. 이날 오전 카카오게임즈는 2분기 매출액 2711억원, 영업이익 265억원을 기록했다고 밝혔다. 매출은 전분기 대비 약 9% 증가, 전년 동기 대비 약 20% 감소했다. 영업이익은 전분기 대비 약 133% 증가했고, 전년 동기 대비 약 67% 감소했다.2분기 신작 ‘아키에이지 워’ 성과 온기 반영에도 불구하고 대표작 ‘오딘: 발할라 라이징’ 매출이 하향세를 보이면서 전년 대비 부진한 실적을 거둔 것으로 풀이된다."
    },
    {
        "title": "[특징주]'너무 올랐나'…한국타이어, 닷새만에 약세",
        "date": "2023.08.02. 오전 9:16",
        "content": "[이데일리 김인경 기자] 2분기 실적호조로 급등했던 한국타이어앤테크놀로지(161390)가 장 초반 차익매물에 3%대 약세를 보이고 있다. 닷새만의 약세다.마켓포인트에 따르면 2일 오전 9시 12분 한국타이어앤테크놀로지(161390)는 전 거래일보다 1650원(3.94%) 내린 4만250원에 거래 중이다. 한국타이어앤테크놀로지는 앞서 지난 28일 2분기 연결 기준 매출액 2조 2634억 원, 영업이익 2482억 원을 기록했다고 발표했다. 매출액과 영업이익은 전년 동기 대비 각각 11%, 41.6% 증가했다. 이후 31일과 1일 각각 4.31%, 8.27% 상승하며 급등세를 보인 바 있다."
    },
    {
        "title": "불 붙은 초전도체 테마株…4거래일 연속 급등[특징주]",
        "date": "2023.08.02. 오전 9:15",
        "content": "[이데일리 이정현 기자] 초전도체 테마주가 4거래일 연속 상승에 성공하며 급등세를 이어가고 있다.\n\n\n\n2일 마켓포인트에 따르면 오전 9시8분 현재 초전도 선재 개발 전문업체 서남(294630)은 개장과 함께 가격제한폭인 8450원까지 급등하며 상한가에 직행했다. 역시 초전도체 테마주로 분류되는 덕성(004830) 역시 상한가인 7460원에 도달했다. 이밖에 모비스(250060)는 27.34%(775원) 오른 3610원, 원익피앤이(217820)는 22.25%(2060원) 상승한 1만1320원에 거래 중이다.초전도체 관련주는 지난 28일 상승세를 탄 후 4거래일 연속 급등세를 보이고 있다. 한국 연구진이 상온 초전도체를 개발했다는 논문이 전해지며 국내외 주목도가 커지자 수혜로 이어지고 있다. 초전도체는 전기저항이 ‘제로’인 물질을 말한다."
    },
    {
        "title": "오스템임플란트 14일 상폐...MBK·UCK “잔여 지분 공개매수가에 인수”",
        "date": "2023.08.02. 오전 9:14",
        "content": "거래소 자진상폐 승인3일부터 11일까지 정리매매소액주주 잔여 지분 3.8% 보유\n\n\n\n 오스템임플란트오스템임플란트의 상장폐지가 승인되면서 회사는 16년만에 국내 증시를 떠나게 됐다. 최대주주인 사모투자펀드(PEF) 운용사 MBK파트너스와 유니슨캐피탈코리아(UCK) 컨소시엄 측은 소액주주들이 보유한 지분 3.8%를 공개매수가에 사들일 방침이다.2일 투자은행(IB) 업계에 따르면 한국거래소는 지난 1일 기업심사위원회의 심의를 거쳐 오스템임플란트의 상장폐지를 결정했다. 상장 폐지일은 이달 14일이다. 2007년 코스닥 시장에 상장한 오스템임플란트는 16년만에 증시를 떠나게 됐다.거래소는 정리매매를 위하여 주권매매거래 정지를 해제하고 오는 3일부터 11일까지 정리매매기간을 부여했다.앞서 오스템임플란트는 지난 6월 28일 거래소에 상장 폐지를 신청하며 관련 절차를 밟고 있다. 이에 따라 오스템임플란트의 주권매매거래는 정지된 상태다. 사모투자펀드(PEF) 운용사 MBK파트너스와 유니슨캐피탈코리아(UCK) 컨소시엄(이하 덴티스트리인베스트먼트) 은 지난 1월 공개매수에 돌입해 자진 상장 폐지를 목적으로 일반 주주들의 주식을 사들였다. 두 차례 공개매수를 진행한 끝에 덴티스트리인베스트먼트 측은 96.2%(약 149만8513주)의 지분율을 확보했다. 업계에서 통용되는 최소 상장 폐지 요건인 90% 이상을 갖춰 거래소의 심사 통과가 유력할 것으로 시장에서는 예상돼 왔다.상폐가 결정되면서 덴티스트리인베스트먼트는 정리매매 기간 및 상장폐지일 이후 6개월 간 소액주주들이 보유하고 있는 지분을 매수할 방침이다. 소액주주들이 보유하고 있는 지분은 5만9135주로 지분율 3.8% 수준이다.덴티스트리인베스트먼트 측은 소액주주들의 지분을 앞서 진행된 공개매수 가격과 동일한 가격에 매수할 방침이다. 매수 가격은 주당 190만원이다. 앞서 주식 10주를 1주로 병합하는 액면병합을 진행한 바 있다. 액면가가 기존 500원에서 5000원으로 늘어나면서 이에 따라 공개매수 가격은 주당 19만원에서 190만원으로 변동됐다.정리매매 기간 동안 장내에서 주식을 매도한 투자자들은 증권거래세(0.2%)만 내면 되지만, 상장폐지일 이후 6개월 내에 장외시장에서 매도를 한 투자자들에게는 증권거래세(0.35%) 외에 양도소득세 및 지방소득세도 부과된다.덴티스트리인베스트먼트 관계자는 “공개매수 기간에 미처 이익실현을 못하신 소액주주들의 참여를 기대한다”며 “매수 가격을 공개매수 그 이상으로 제시하는 것은 투자자 보호에 역행하는 행위로 시장 질서 확립과 형평성에 어긋나 앞으로도 매수 가격을 올리지 않을 것”이라고 말했다."
    },
    {
        "title": "스틱 인베, 이준호 김앤장 변호사 영입",
        "date": "2023.08.02. 오전 9:13",
        "content": "이준호 변호사/사진제공= 스틱인베스트먼트국내 사모투자펀드(PEF) 운용사 스틱인베스트먼트가 이준호 김앤장 변호사를 법무 담당 파트너로 영입했다.투자은행 업계에 따르면 2일 스틱인베스트먼트는 지난 1일 이 변호사는 영입하고 법무와 컴플라이언스, 리스크 관리 등 업무를 맡기기로 했다.이 변호사는 김앤장에서 펀드 결성부터 투자, 회수까지 PEF 운용업 전반의 법률 자문을 맡아 온 PEF 전문 법률가다.이 변호사는 서울대 경영학과 재학 중 공인회계사 시험에 합격해 삼일PwC 등 4대 회계법인에서 근무했다. 이후 사법시험(사법연수원 32기)에도 합격해 김앤장에서 변호사로 일했다. 서울대에서 석·박사 과정을 거치며 세법에 관한 전문성을 쌓았다.스틱인베스트먼트는 지난해 1월 서동규 전 삼일PwC 대표를, 지난 4월 이혁진 베인앤컴퍼니코리아 대표를 영입하는 등 인재 확보에 힘쓰고 있다.1999년 설립된 스틱인베스트먼트의 지난 5월 말 기준 운용자산(AUM)은 6조9683억원이다. 블라인드 펀드인 스틱오퍼튜니티 3호 펀드에 1조8400억원의 자금을 모집했으며 현재 추가 자금 모집(펀딩)을 진행 중이다."
    },
    {
        "title": "코스닥, 외국인 '팔자'에 하락 출발…930선",
        "date": "2023.08.02. 오전 9:13",
        "content": "개인·기관 순매수 vs 외인 순매도기타제조·기계장비 등 1% 미만 상승…반도체·금융 1%대↓시총상위 대부분 약세…에코프로 형제 1%대 하락레인보우로보틱스 4%대↑…카카오게임즈 3%대↓[이데일리 양지윤 기자] 코스닥 지수가 외국인의 ‘팔자’에 하락 출발했다.\n\n\n\n2일 마켓포인트에 따르면 오전 9시9분 현재 코스닥 지수는 전 거래일대비 4.27포인트(0.45%) 내린 935.40을 기록하고 있다.간밤 미국 뉴욕증시는 애플 등 빅테크들의 실적과 고용 보고서 등을 앞두고 차익 실현 매물을 소화하며 혼조세로 마감했다.다우존스30산업평균지수는 전장보다 71.15포인트(0.20%) 오른 3만5630.68로 거래 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 12.23포인트(0.27%) 하락한 4576.73으로, 나스닥지수는 전장보다 62.11포인트(0.43%) 떨어진 1만4283.91로 장을 마감했다. 미국 연방준비제도(연준·Fed)의 금리 인상이 막바지에 이르렀다는 전망과 인플레이션의 빠른 둔화, 경제 지표 개선 등으로 당분간 강세 흐름이 이어질 것이라는 기대가 강화된 영향으로 풀이된다. 서상영 미래에셋증권 연구원은 “미국 증시가 경기 둔화 우려에도 불구하고 여전히 투자심리가 양호한 가운데 매수세가 유입되며 낙폭을 축소하거나 상승전환한 점은 한국 증시에 긍정적인 영향을 줄 것”이라고 말했다.수급 주체별로는 외국인이 288억원 순매도 중이다. 개인과 기관은 각각 312억원, 66억원 순매수하고 있다.프로그램별로는 차익과 비차익을 합쳐 317억원 매도 우위를 보이고 있다.업종별로는 기타제조 0.36%, 기계와 장비 0.42%, IT부품 0.59%, 건설 0.44%, 금속 0.52% 오르고 있다. 반면 금융은 1.29% 내리고 있고, 반도체도 1%대 하락 중이다. 시가총액 상위종목들은 거의 대부분 하락했다. 에코프로비엠(247540)과 에코프로(086520)가 1%대 하락하고 있고, 엘앤에프(066970)도 1% 미만 떨어지고 있다. 카카오게임즈(293490)는 3% 가까이 떨어지고 있다. 반면 레인보우로보틱스(277810)는 4%대, 넥슨게임즈(225570)는 3%대 뛰고 있다."
    },
    {
        "title": "“돌아온 추억의 성장주…소프트웨어·건강관리株 주목”",
        "date": "2023.08.02. 오전 9:13",
        "content": "[대신증권 보고서]네이버·카카오 2분기 실적이 상승세 더할지 관심\n\n\n\n코스피가 전장보다 34.49포인트(1.31%) 오른 2667.07로 마감하며 연중 최고점을 경신한 1일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 연합뉴스[서울경제] 코스피가 연중 최고치를 기록한 가운데, 그동안 상대적으로 소외됐던 건강관리·소프트웨어 관련주가 네이버·카카오(035720) 등 주요 종목의 실적 발표를 기점으로 주가가 추가 상승할 수 있다는 관측이 나왔다.2일 이경민 대신증권(003540) 연구원은 “전 거래일에는 이번달 하이퍼클로바X 공개 예정인 네이버 강세 지속에 이어 카카오도 급등세를 기록했다”며 “수급 측면에서는 외국인 투자가들이 선물을 약 1조 8000억 원 순매수하며 코스피 상승 지속에 기대를 거는 모습”이라고 말했다.이 연구원은 네이버·카카오 등 소프트웨어와 덴티움(145720) 등 건강관리주가 반도체와 함께 코스피 상승세를 주도했다는 점에 주목했다. 이 연구원은 “지난 한 주간 코스피가 1.16% 상승할 때 반도체·소프트웨어·건강관리가 상승 기여도 64.7%를 차지하며 코스피 상승을 견인했다”며 “2차전지와 반도체의 그늘 속에소 주목받지 못하던 소프트웨어와 건강관리의 높은 상승폭이 주목할 만한 요소”라고 말했다.그는 이어 “소프트웨어 섹터가 상승세를 이어가기 위해서는 카카오(3일), 네이버(4일)를 비롯해 추후 발표되는 게임주의 2분기 실적이 뒷받침돼야 한다”고 덧붙였다."
    },
    {
        "title": "\"너무 올랐나\"...코스피 하락 출발 [fn개장시황]",
        "date": "2023.08.02. 오전 9:09",
        "content": "뉴스1 제공 [파이낸셜뉴스] 2700선을 바라보던 국내 증시가 2일 하락 출발했다. 이날 한국거래소에 따르면 코스피지수는 전 거래일 대비 0.58% 내린 2651.53로 장을 출발했다.   코스닥지수도 0.90% 하락한 931.17로 개장했다."
    },
    {
        "title": "[특징주]티로보틱스, 美법인 2차전지 물류자동화 시스템 수주 소식에 강세",
        "date": "2023.08.02. 오전 9:09",
        "content": "[이데일리 이용성 기자] 티로보틱스(117730)가 해외 종속회사인 미국법인이 현지 고객사와 363만 달러(약 46억원) 규모의 이차전지 자동화 시스템 관련 로봇 설치공급계약을 체결했다는 소식에 장 초반 강세다. \n\n\n\n2일 마켓포인트에 따르면 오전 9시 4분 현재 티로보틱스는 전 거래일 대비 9.56% 오른 2만8650원에 거래 되고 있다. 이에 따라 티보로틱스는 이날 52주 신고가를 갈아치웠다.회사 측에 따르면 해당 2차전지 생산 공정 물류자동화시스템 공급 계약 기간은 2025년 11월까지다. 티로보틱스는 해외 수주 확대에 따라 현지 거점 확대도 추진할 예정이다.티로보틱스 관계자는 “해외법인 운영자금으로 미미국 현지물류공장 시설확보와 인력파견 운영을 할 계획”이라며 “미국 시장 공급 및 양산거점을 확대할 방침이다”라고 전했다."
    },
    {
        "title": "코스피, 기관 매도 속 하락 출발…2650선으로 밀려",
        "date": "2023.08.02. 오전 9:09",
        "content": "간밤 뉴욕증시 혼조세, 美 신용등급 하향장 초반 외국인·개인 매수, 기관 매도 우위“정체된 흐름속 업종별 차별화 장세 전망”[이데일리 원다연 기자] 전날 2660선을 넘어서며 연중 최고치를 기록한 코스피 지수가 2일 하루만에 하락 전환해 내리고 있다.  마켓포인트에 따르면 이날 오전 9시 5분 현재 코스피 지수는 전 거래일 대비 16.68포인트(-0.63%) 내린 2650.39에 거래되고 있다. 코스피 시장에서는 장 초반 외국인과 개인이 각각 101억원, 133억원 규모를 순매수 중이고, 기관이 221억원 규모를 순매도하고 있다. 간밤 뉴욕증시는 차익실현 압박에 혼조세로 마감했다. 다우존스30산업평균지수는 전장보다 71.15포인트(0.20%) 오른 3만5630.68로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 12.23포인트(0.27%) 하락한 4576.73으로, 나스닥지수는 전장보다 62.11포인트(0.43%) 떨어진 1만4283.91로 장을 마감했다. 장 마감 이후 미국의 신용평가사 피치는 미국의 신용등급을 ‘AAA’에서 ‘AA+’로 강등했다. 3대 국제 신용평가사가 미국의 국가신용등급을 강등한 것은 2011년 이후 처음으로, 피치는 “향후 3년간 예상되는 미국의 재정 악화와 국가채무 부담 증가, 거버넌스의 악화 등을 반영한다”고 강등 배경을 밝혔다. 한지영 키움증권 연구원은 이날 시장 흐름에 대해 “코스피 신고가 기대감, AMD의 호실적 등 상방 요인과 2차전지주들의 수급 불확실성, 피치의 미국 신용등급 강등과 같이 하방 요인이 공존함에 따라 정체된 주가 흐름 속 업종별 차별화 장세를 보일 것”이라고 전망했다. 업종별로 보면 대부분 업종에 ‘파란불’이 들어와 있는 가운데 화학(-1.35%), 철강및금속(-1.25%), 증권(-0.89%), 섬유의복(-0.88%), 운수창고(-0.88%) 등의 하락세가 두드러지고 있다. 반면 종이목재(1.03%), 비금속광물(0.64%), 보험(0.26%) 등은 하락장 속 오르고 있다. 시가총액 상위 종목들 역시 대부분 하락하고 있다. 삼성전자(005930)와 SK하이닉스(000660)는 각각 전 거래일 대비 0.42%, 0.88% 하락하고 있다. LG에너지솔루션(373220)(00.36%), POSCO홀딩스(005490)(-1.77%), LG화학(051910)(0.76%), 삼성SDI(006400)(-0.30%) 등 2차전지 관련주도 내림세다. 지난달 미국에서 두자릿수 판매 증가율을 보인 현대차(005380)와 기아(000270)도 각각 0.65%, 1.08% 하락 중이다."
    },
    {
        "title": "한화투자증권 \"고객사 늘어나는 이차전지 기업에 주목\"",
        "date": "2023.08.02. 오전 9:05",
        "content": "100만원 무너진 '황제주'…2차 전지주 동반 급락 (CG)[연합뉴스TV 제공](서울=연합뉴스) 이민영 기자 = 한화투자증권은 2일 하반기 전기차 수요 둔화 우려로 이차전지 종목 주가 조정이 가능한 시기라며 고객사 확대 모멘텀(동인)이 있는 이차전지 기업에 주목해야 한다고 설명했다.    이용욱 연구원은 \"6월 미국과 유럽 전기차 판매량이 꾸준히 증가한 점은 국내 이차전지 기업에 긍정적이나 글로벌 완성차와 국내 주요 셀 업체들의 2분기 실적발표를 감안하면 하반기 전기차 수요 우려가 존재한다\"고 설명했다.    테슬라가 공장 업그레이드로 3분기 생산량이 2분기보다 감소할 것이라 언급하고 포드가 올해 60만대 생산능력을 확보하겠다는 계획을 내년으로 연기한 점을 근거로 들었다.    이 연구원은 \"완성차와 셀 업체 간의 합작 법인 설립과 소재 업체들의 수주 랠리에 대한 기대감도 있지만, 단기 주가 급등에 따른 조정도 언제든 가능한 시기\"라며 \"현시점 높은 변동성에 노출된 업체보다 추가 고객사 확보로 밸류에이션(가치 평가) 매력도가 높아질 수 있는 개별 업체에 주목해야 한다\"고 강조했다.    특히 미국 인플레이션 감축법(IRA)으로 고객사가 확대될 모멘텀이 있는 분리막 업체와 양극재·음극재 소재 개선에 따라 새롭게 시장이 확대되는 탄소나노튜브(CNT) 업체에 대한 긍정적 의견을 유지했다.    mylux@yna.co.kr"
    },
    {
        "title": "코스피, 2,650대서 0.6% 하락 출발",
        "date": "2023.08.02. 오전 9:03",
        "content": "코스피, 2,667.07로 상승 마감(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 34.49p(1.31%) 오른 2,667.07로 마감하며 연중 최고점을 경신한 지난 1일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 2023.8.1 ondol@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피가 2일 전날보다 0.6% 하락 출발해 2,650선 안팎에서 움직이고 있다.    이날 오전 9시 1분 현재 코스피는 전장 대비 18.55포인트(0.70%) 떨어진 2,648.52다.    지수는 전장보다 15.54포인트(0.58%) 내린 2,651.53에 개장했다.    같은 시각 코스닥지수는 전장보다 9.19포인트(0.98%) 떨어진 930.48이다.    norae@yna.co.kr"
    },
    {
        "title": "한투운용 TDF, 연초이후 수익 15%로 1위",
        "date": "2023.08.02. 오전 9:02",
        "content": "평균 수익률보다 5%P 높아[서울경제] 연금 특화 상품인 한국투자신탁운용의 타깃데이트펀드(TDF)가 연초 이후 평균 수익률 1위를 차지했다.\n\n\n\n한투운용은 ‘한국투자TDF알아서ETF포커스펀드’의 연초 이후 평균 수익률이 1일 기준 14.71%를 기록했다고 2일 밝혔다. 이는 국내 34개 TDF(ETF 포함) 시리즈 중 1위에 해당하며 TDF 평균 수익률을 약 5%포인트 상회하는 수준이다. TDF는 투자자의 은퇴 예상 연도를 목표 시점(타깃데이트)으로 설정하고 해당 시점까지 알아서 자산을 운용해주는 대표적인 연금 특화 상품이다.한국투자TDF알아서ETF포커스펀드 시리즈는 2030·2035·2040·2045·2050·2055·2060 7개 빈티지(은퇴 목표 시점)로 운용되는데 평균 수익률은 TDF에 포함된 각 빈티지별 수익률을 평균해 산출됐다.한투운용의 TDF알아서ETF포커스는 지난해 10월 출시돼 한국인의 생애 평균 소득을 바탕으로 자체 설계한 글라이드패스(glide path)에 따라 운용되는 것이 특징이다. 글라이드패스는 가입자의 은퇴 시점을 목표로 TDF 상품이 자동으로 자산을 배분할 수 있도록 설계한 곡선을 말한다.글라이드패스 설계에는 한투운용이 국내 자산운용사 중 최초로 공개한 ‘장기자본시장가정(LTCMA)’이 활용됐다. LTCMA는 40년 이상의 글로벌 경기 사이클을 분석한 결과물로, 미국 달러 투자자뿐만 아니라 원화 투자자를 위한 장기 투자 시 잠재 수익률 및 위험 분석이 담겨 있다.박희운 한투운용 솔루션본부장은 “장기 시장 전망에 따르면 원화 투자자는 환 노출한 글로벌 주식과 국내 채권으로 포트폴리오를 구성하는 것이 가장 효율적”이라며 “이에 따라 한국투자TDF알아서ETF포커스펀드는 분산 투자의 효과를 높이기 위해 미국 대형 성장주와 국내 채권에 집중 투자하고 있다”고 설명했다./정다은 기자 downright@sedaily.com"
    },
    {
        "title": "SK C&C, 국내 첫 대체거래소 준비법인 거래시스템 구축",
        "date": "2023.08.02. 오전 9:01",
        "content": "SK주식회사 C&C[SK C&C 제공] (서울=연합뉴스) 홍국기 기자 = SK주식회사 C&C는 내년 하반기에 출범 예정인 국내 첫 대체거래소(ATS) 준비법인 '넥스트레이드'의 시스템 구축 사업에 착수했다고 2일 밝혔다.    넥스트레이드는 지난해 11월 금융투자협회와 증권사, IT 기업, 증권 유관기관 등 총 34개 사가 공동 설립한 대체거래소 준비법인이다.    이번 사업은 내년 하반기 본인가 신청을 목표로 추진되는 넥스트레이드의 상장증권 및 주식예탁증서(DR) 매매·중개·주선·대리 업무를 지원할 다자간 매매 시스템과 운영·관리 시스템 전반을 구축하는 것이다.    구체적으로 시세정보, 주문, 체결 등 다자간 매매에서 핵심인 '채널·매칭엔진 시스템'과 한국거래소, 예탁결제원 등과 연계해 투자 정보를 처리하는 '정보분배 시스템', 상품정보관리와 각종 거래 통계·관리 등을 담당하는 '매매 지원 시스템' 등을 개발한다.    아울러 대체거래소의 차별화 요소로 꼽히는 '정규 거래 시간 외 연장 거래' 서비스를 구현한다.    이 밖에 대체거래소 주요 시스템과 데이터 자산을 보호하는 재해복구(DR)센터와 보안 위협에 대비해 백업 시간을 단축하고 장애를 신속 복구하는 데이터 백업 체계도 구축한다.    redflag@yna.co.kr"
    },
    {
        "title": "\"이녹스첨단소재, 실적 회복·신사업 모멘텀…기업가치 재평가해야\"",
        "date": "2023.08.02. 오전 9:00",
        "content": "[키움증권 보고서]전 사업부 실적 전분기 대비 성장수산화 리튬 신사업 기대감도\n\n\n\n[서울경제] 키움증권은 2일 이녹스첨단소재(272290)에 대해 실적이 회복세에 올랐고 수산화 리튬 신사업의 성장동력도 주목할만하다며 투자의견 '매수', 목표가 5만3000원을 유지했다. 김소원 키움증권 연구원은 “1분기까지의 재고 조정 일단락 후 하반기 성수기에 대비한 고객사들의 재고 축적 수요가 확대되며 전 사업부의 실적이 전 분기 대비 크게 성장했다”고 설명했다. 이녹스첨단소재의 2분기 매출액은 1204억원으로 전년 동기 대비 16% 줄고, 영업이익은 201억원으로 전년보다 38% 감소하면서 시장 기대치를 37% 웃돌았다. 올해 2분기 LG디스플레이의 WOLED 라인의 가동률 회복 및 예상치를 상회하는 삼성디스플레이의 아이폰 15용 저온다결정실리콘(LTPS) 패널 점유율이 이놀레드(Innoled) 사업부의 실적 회복을 주도했다. 김 연구원은 \" 폴더블 스마트폰의 신제품 출시 효과 및 반도체용 신규필름 공급에 힘입어 스마트 플랙스(Smartflex)와 이노셈(Innosem) 사업부의 실적 성장을 각각 견인했다\"고 말했다. 올해 하반기 실적 전망도 밝게 내다봤다. 3분기 매출액은 1504억원으로 전년 동기 대비 13% 늘고, 영업이익은 298억원으로 전년 보다 8% 늘며 시장 기대치를 웃돌 것으로 전망했다. 김 연구원은 “WOLED, 플랙서블 OLED 및 폴더블 스마트폰의 성수기 효과가 이놀레드와 스마트플랙스 사업부 중심의 실적 성장을 주도할 것으로 예상된다”며 “4분기 실적은 통상 비수기임에도 불구하고, LG디스플레이의 신규 고객사 확보 효과에 힘입어 시장 기대치를 상회할 것으로 판단된다”고 말했다. 김 연구원은 \"지난 5월 발표한 수산화리튬 사업을 2025년 2분기 양산 목표로 진행중이며 저순도 탄산리튬을 수산화리튬으로 가공하는 모든 공정을 일괄 진행할 전망\"이라 \"현재 주가는 12개월 예상 주가수익배수(P/E) 10.6배로 과거 평균 12.7배를 하회할 뿐 아니라 신규 소재 및 신사업 모멘텀을 고려하면 기업가치 재평가가 필요하다\"고 말했다."
    },
    {
        "title": "\"에코프로, 손절매 영향에 하락폭 확대 경고\"",
        "date": "2023.08.02. 오전 8:50",
        "content": "[하나증권 보고서]\n\n\n\n[서울경제] 하나증권은 2일 에코프로(086520)에 대해 주가 하락이 시작되면 개인들의 손절 매도 여파로 예상보다 더 큰 하락폭을 보일 수 있다고 진단했다.이경수 하나증권 연구원은 \"코스피와 코스닥 모두 일별 거래대금 대비 순매수 수치 평균은 기관과 외인, 개인 순으로 높았다\"며 \"기관들은 매수 및 매도 목적 외에는 트레이딩 수요가 가장 적지만 개인은 당일 시세 차익을 위한 거래가 많았다\"고 설명했다. 그는 이어 \"최근 개인들의 거래대금 대비 순매수 수치는 소폭 증가한 측면이 있어 기존에 비해서는 중장기 투자화되어 가고 있고 종목별로 다르기에 일반화할 수는 없지만 절대적 혹은 상대적으로 그 수치는 매우 낮다\"고 분석했다.에코프로와 포스코홀딩스 등은 개인들의 거래대금이 절대적이기 때문에 상승 시기엔 장중 트레이딩이 주가 상승에 영향을 줬겠지만 하락 시기엔 장중 손절 매도 영향력이 부각돼 하락폭이 매우 커질 수 있다는 것이다.이 연구원은 \"두 종목 모두 개인의 거래대금 대비 순매수 대금이 투자주체 중 가장 낮아 트레이딩 수요가 매우 높은 종목군\"이라며 “에코프로는 현 주가가 5일 이동평균선 위에 위치해 있고 포스코홀딩스는 5일 이평선보다 소폭 낮은 수준”이라고 설명했다.그는 또 \"공매도 상위, 공매도 증가 팩터와 개인 순매수 상위 팩터 성과는 여전히 높았고 실적 상향 팩터도 높은 성과를 보였다\"며 “한국의 기업이익 전망치가 소폭 하향되고 있고 강한 위험선호가 이어지고 있다는 점은 로테이션보다는 쏠림 현상에 유리하고 가치주보다는 성장주에 유리한 시장 성향”이라고 분석했다.한편 2차전지 업종이 숨고르기에 들어가면서 성장주가 등장할 가능성도 제시됐다. 이 연구원은 \"이는 실적 상향과 액티브 수급의 핵심인 개인들의 픽 두 가지 공통 조건에 해당하는 종목이 새로운 성장주로 등장할 것\"이라고 내다봤다."
    },
    {
        "title": "4개월 만에 주가 23% 오른 카뱅, 상반기 영업익 52%↑",
        "date": "2023.08.02. 오전 8:43",
        "content": "2분기 주담대 신규 취급액 3조 급증 등대출 수요 늘면서 호실적 기록\n\n\n\n[서울경제] 카카오뱅크(323410)가 2분기 영업이익이 50.2% 급증했다. 당기순이익도 43% 늘었다. 양호한 실적에 최근 주가 상승세가 계속 이어질지 주목된다.카카오뱅크는 2분기 영업이익이 1117억 원, 당기순이익이 819억 원이라고 공시했다. 영업익은 전년대비 50.2%, 순익은 43.7% 각각 증가했다. 매출액 역시 6133억 원으로 65.4% 급증했다. 양호한 2분기 실적에 상반기 영업익(2481억 원)도 전년보다 52.4% 늘었고 당기순익(1838억 원)도 48.4% 증가했다. 매출(1조1737억 원) 역시 65.5% 확대됐다.양호한 실적은 중저신용대출뿐 아니라 주택담보대출 및 전월세보증금 대출 확대 등이 배경으로 풀이된다. 지난 2분기 기준 주택담보대출 잔액은 약 5조 5000억 원으로 전분기(2조 4000억 원)에 비해 3조 원 가량 늘었다. 2분기 신규 취급액은 약 3조 5000억 원으로 이중 약 60%가 대환목적이었다.카카오뱅크 주가도 최근 들어 강세다. 4월 3일 2만4000원이던 주가는 이달 1일 2만9650원으로 4개월 만에 23.5% 상승했다. 2차 전지에 대한 과도한 쏠림 현상이 해소되면서 실적이 뒷받침 되는 기업들의 주가가 강세를 보일 것이란 전망이 나오는 만큼 향후 주가 상승세가 이어질지 관심이다."
    },
    {
        "title": "개인-외인 줄다리기 포스코홀딩스, 모건스탠리 \"15일 내 주가 하락 확률 80%\"",
        "date": "2023.08.02. 오전 8:33",
        "content": "투자의견 비중축소로 한단계 하향목표주가는 40만→44만 원으로 상향\"최상의 시나리오 가정 과도한 낙관론\"\"세계에서 가장 비싼 리튬주식\" 혹평\n\n\n\n[서울경제] 개인 투자자들의 자금이 몰리고 있는 2차 전지 업체 포스코홀딩스(POSCO홀딩스(005490))에 대해 투자은행(IB) 모건스탠리가 투자의견을 ‘비중축소’로 하향하고 주가가 15일 안에 하락할 것이라고 진단했다. 외국인은 매도를 이어가는 상황에서 개인과 외국인의 줄다리기가 어떤 식으로 흘러갈지 주목된다.2일 업계에 따르면 모건스탠리는 지난달 31일(현지시간) 포스코홀딩스 투자의견을 기존 ‘동일비중(equal-weight)’에서 ‘비중축소(Underweight)’로 한단계 낮췄다.목표주가는 40만 원에서 44만 원으로 높였다지만, 보고서 발간일 종가(64만2000원) 보다는 31% 낮은 수준이다.신영석 모건스탠리 연구원은 “장기적으로 포스코가 철강기업에서 이차전지 소재 기업으로 변화하는 흐름을 믿지만, 과도한 낙관론이 기업의 현재 본연의 가치를 넘어섰다”며 “포스코홀딩스의 주가가 향후 15일 안에 하락할 확률이 80%”라고 설명했다.모건스탠리는 포스코홀딩스에 대해 \"전 세계 리튬 관련주 가운데 가장 비싸다”라며 “현재 주가는 최상의 시나리오를 가정하고 있다”고 지적했다. 생산 이력이 입증된 글로벌 리튬 기업들도 시가총액이 150억~250억 달러(19조~31조 원)에서 거래되고 있다고 덧붙였다. 1일 종가 기준 포스코홀딩스의 시가총액은 52조 5187억 원이다.포스코홀딩스는 개인과 외국인의 수급이 극명하게 갈리는 종목이다. 에코프로그룹 주 이후 수급 전쟁이 진행 중인 모습이다. 개인은 올해 9조4400억 원을 순매수했다. 외국인은 매도 중이다. 외국인은 올해 들어 포스코홀딩스 주식 8조7400억 원 순매도했다. 1월 2일 기준 51.32%였던 외국인 투자자 비중은 이달 1일 29.64%로 21.68% 포인트나 줄었다. 포스코홀딩스 주가는 올해만 128.31% 상승했다."
    },
    {
        "title": "대신증권 \"비에이치 3분기 실적, 정상 구간 진입 전망\"",
        "date": "2023.08.02. 오전 8:24",
        "content": "여의도 전경, 증권가 모습[촬영 류효림](서울=연합뉴스) 이민영 기자 = 대신증권은 2일 비에이치의 3분기 실적이 애플에 대한 공급 확대 등으로 정상 구간에 진입할 것이라고 전망했다.    박강호 연구원은 \"2분기 영업이익은 97억원으로 전 분기 대비 8.9% 증가해 컨센서스(140억원)를 하회했다\"며 \"삼성전자의 스마트폰 판매 부진과 아이폰에 대한 공급 지연 영향\"이라고 분석했다.    그는 다만 \"3분기 영업이익은 553억원으로 2분기 대비 73.4% 증가해 정상 구간에 진입할 전망\"이라며 애플 아이폰15에 대한 경연성 인쇄회로기판(R/F PCB) 공급 확대와 삼성 디스플레이에 대한 매출 회복 등이 기대되는 점을 이유로 들었다.    그러면서 \"최근 애플 내 삼성디스플레이의 점유율이 경쟁사의 수율 부진으로 추가로 상향될 가능성이 존재한다\"며 \"현실화하면 비에이치의 추가 매출도 예상된다\"고 했다.    그는 비에이치가 4분기를 기점으로 손익분기점을 상회해 내년에 흑자로 전환할 것이라고 내다봤다.    박 연구원은 비에이치의 투자 의견 '매수'와 목표주가 4만1천원을 유지했다.    mylux@yna.co.kr"
    },
    {
        "title": "\"골프존, 해외 진출에 집중할 때…하반기 매출 성장 기대\"",
        "date": "2023.08.02. 오전 8:14",
        "content": "[유안타증권 보고서][서울경제] 유안타증권은 2일 골프존(215000)이 올해 2분기 매출액이 전년대비 성장했으나, 영업이익은 감소하면서 해외 실적 개선 여부가 향후 주가 방향성을 결정할 것이란 전망을 내놨다. 목표주가 및 투자의견은 따로 제시하지 않았다.\n\n\n\n골프존의 골프연습장 GDR ACADEMY/사진제공=골프존골프존은 올해 2분기 잠정실적 기준으로 매출액은 1616억 5000만 원으로 전년대비 10.5% 성장했고, 영업이익은 307억 4000만 원으로 전년대비 32.6% 감소한 것으로 집계됐다. 권명준 유안타증권 연구원은 \"가맹점 수(107개) 증가로 라운드 수와 해외매출 증가 등의 영향으로 매출했다\"며 \"해외(미국, 중국) 직영점 관련 투자 및 운영비 증가와 광고선전비 증가로 이익은 감소했다\"고 설명했다.최근 골프시뮬레이터 사업은 매출 성장세가 이어지고 있으나, 시장 정체 우려감이 지속되고 있는 상황이다. 유안타증권은 골프존의 해외 실적 개선 여부가 주가 방향성의 열쇠로 작용할 것이라 전망했다. 권 연구원은 \"골프존의 전체 매출액 중 해외 매출이 차지하는 비중은 13.5%로 전분기 및 전년 동기와 비교해 4%포인트 이상 높은 비율을 차지한다\"며 \"미국과 중국은 현지화에 맞는 직영점을 설립, 운영하는 전초기기지로 초기투자비용이 소요되기 때문에 2분기 비용 증가에 따른 이익둔화보다 수출 성장에 주목해야 한다\"고 분석했다.골프존은 올해 2분기 휴대용 및 가정용 골프 시뮬레이터인 'WAVE'모델을 신규 출시했다. 권 연구원은 \"신규 모델 출시로 해외 매출 비중이 더 상향될 수 있는 요인을 보유하고 있다\"며 \"현재 북미에 판매되고 있으며 3분기 중으로 아마존을 통해 판매가 시작됐고, 유럽 및 일본 등 다수 국가로의 진출이 기대된다\"고 밝혔다."
    },
    {
        "title": "'상폐' 오스템 임플란트 11일까지 마지막 정리매매 한다 [시그널]",
        "date": "2023.08.02. 오전 8:09",
        "content": "3.8% 지분 보유 주주 대상남은 지분도 기존과 같은 값에 매수\n\n\n\n[서울경제] 오스템임플란트(048260)가 14일 코스닥시장에서 상장 폐지될 예정인 가운데, 3일부터 11일까지 마지막 남은 소액주주를 상대로 정리매매에 들어간다고 2일 밝혔다. 오스템임플란트 측은 상장 폐지 이후 장외에서 주식을 팔면 주주의 세금 부담이 더욱 커진다면서 정리매매에 동참해 줄 것을 강조했다. 앞서 오스템임플란트는 임시주주총회 결의를 거쳐 지난 6월 28일 한국거래소에 자진 상장폐지를 신청했다. 또한 주식의 10대 1 액면 병합 안건도 통과시켰다. 주식 액면가를 500원에서 5000원으로 변경하고 주식 수를 10분의 1로 줄였다. 이에 거래소는 기업심사위원회 심의를 거쳐 1일 상장폐지를 승인했다. 오스템임플란트의 최대 주주인 MBK파트너스·UCK파트너스 컨소시엄의 ‘덴티스트리인베스트먼트 주식회사’는 정리매매 기간 및 상장폐지일 이후 6개월간 소액주주 주식을 매수할 예정이다. 매수 가격은 액면 병합 주식을 기준으로 주당 190만원이다.회사 관계자는 “정리매매 및 상장폐지일 이후 매수 가격은 공개매수 가격과 같은 액면 병합 이전의 주당 19만원, 즉, 액면 병합 후 주당 190만원이며, 공개매수 기간에 미처 이익실현을 못하신 소액주주분들의 참여를 기대한다”고 말했다. 해당 관계자는 “매수 가격을 공개매수 그 이상으로 제시하는 것은 시장 질서 확립과 형평성에 어긋나며, 투자자 보호에 역행하는 행위로 그런 일은 발생하지 않을 것”이라고 덧붙였다. 정리매매 기간 동안 장내에서 주식을 매도한 투자자들은 증권거래세(0.2%)만 내면 되지만, 상장폐지일 이후 6개월 내에 장외시장에서 매도를 한 투자자들에게는 증권거래세(0.35%) 외에 양도소득세 및 지방소득세도 부과된다. 덴티스트리인베스트먼트는 주식 공개매수를 통해 자발적 상장폐지를 추진해왔다. 2차 공개매수까지 진행한 덴티스트리인베스트먼트의 지분율은 코스닥상장규정에 따라 공동보유자인 최규옥 회장의 지분을 합산한 기준으로 96.2%다."
    },
    {
        "title": "\"에코프로, 하락기 들어가면 손절매 영향에 하락폭 확대 유의\"",
        "date": "2023.08.02. 오전 8:07",
        "content": "하나증권 보고서[이데일리 김보겸 기자] 에코프로(086520)가 하락 시기에 들어갈 경우 하락폭이 커질 수 있다는 경고가 나온다. 트레이딩 수요가 높은 개인들의 손절 매도 영향이 부각될 수 있다는 설명이다. 2차전지 업종이 숨고르기에 들어가면 새로운 성장주가 등장할 가능성도 제시된다. \n\n\n\n이경수 하나증권 연구원은 2일 “코스피와 코스닥 양 시장 모두 일별 거래대금 대비 순매수 수치 평균은 기관과 외인, 개인 순으로 높았다”며 “기관들은 포지션 변화인 매수 및 매도 목적 외에는 트레이딩 수요가 가장 적은 반면 개인들은 특정 종목에 대한 중장기 포지션 변화보다는 당일 시세 차익을 위한 거래가 많았다”고 밝혔다.코스닥에서 기관은 8.5%, 외국인은 4.5%인 반면 개인은 1.2%에 그쳤다. 거래대금이 많고 순매수 및 순매도 대금의 절대값 수치가 적었다면 롤오버 및 보유보다는 시세 차익을 위해 트레이딩 수요가 많았다는 의미라는 것이다. 반대로 거래대금이 적고 순매수 및 순매도 대금이 많았다면 보유를 위한 거래 외 장중 트레이딩은 적었다고 볼 수 있다. 이 연구원은 “최근 개인들의 거래대금 대비 순매수 수치는 소폭 증가한 측면이 있어 기존에 비해서는 중장기 투자화되어 가고 있고 종목별로 다르기에 일반화할 수는 없지만 절대적 혹은 상대적으로 그 수치는 매우 낮다”고 지적했다. 개인들의 거래대금이 절대적인 에코프로와 포스코홀딩스 등이 상승 시기에는 장중 트레이딩(익절 매도) 스킴이 원활히 작용하겠지만 하락 시기에는 장중 트레이딩 중 손절 매도 영향력이 부각돼 하락폭이 매우 커질 수 있다는 게 이 연구원의 설명이다. 이 연구원은 “두 종목 모두 개인의 거래대금 대비 순매수 대금이 투자주체 중 가장 낮아 트레이딩 수요가 매우 높은 종목군”이라며 “에코프로는 현 주가가 5일 이동평균선 위에 위치해 있고 포스코홀딩스는 5일 이평선보다 소폭 낮은 수준”이라고 했다. 8월 첫 거래일에는 올해 한 번도 반등하지 못했던 주가 낙폭과대 팩터 성과가 높았다. 반면 거래대금 상위, 고베타 등 성과는 반락했다. 이 연구원은 “공매도 상위, 공매도 증가 팩터와 개인 순매수 상위 팩터 성과는 여전히 높았고 실적 상향 팩터도 높은 성과를 보였다”며 “한국의 기업이익 전망치가 소폭 하향되고 있고 강한 위험선호가 이어지고 있다는 점은 로테이션보다는 쏠림 현상에 유리하고 가치주보다는 성장주에 유리한 시장 성향”이라고 설명했다. 이어 “기존 2차전지 업종이 숨고르기를 한다면 새로운 성장주의 출현 가능성이 매우 높다”며 “이는 실적 상향과 액티브 수급의 핵심인 개인들의 픽 두 가지 공통 조건에 해당하는 종목일 것”이라고 내다봤다."
    },
    {
        "title": "\"아이폰 패널 中 BOE 생산차질…한국 업체 반사이익\"",
        "date": "2023.08.02. 오전 8:05",
        "content": "KB증권 보고서삼성전자·LG디스플레이·LG이노텍 최선호주[이데일리 김인경 기자] 중국 BOE의 유기발광다이오드(OLED) 패널 승인여부가 불투명해지며 아이폰 15 OLED 패널에서 한국 디스플레이 기업들이 반사이익을 얻을 것이란 전망이 나왔다. 2일 김동원 KB증권 연구원은 “아이폰 15 OLED 패널은 LG디스플레이(034220)와 삼성디스플레이가 100% 공급할 가능성이 클 것으로 예상된다”며 이같이 밝혔다.앞서 언론 보도와 시장 조사기관 (UBI)에 따르면 중국 BOE는 아이폰15 OLED 패널 생산의 기술적 이슈로 연말까지 OLED 패널의 승인 여부가 불투명한 것으로 전해졌다. BOE는 올해 아이폰15 시리즈 중 기본형과 플러스 모델에 저온다결정실리콘(LTPS) 박막트랜지스터(TFT) 방식 OLED를 공급할 계획이었다.하지만 홀디스플레이 가공에 어려움을 겪으며 올해 아이폰15 패널 공급에 사실상 실패한 것으로 보인다.그는 “중국 BOE는 다이내믹 아일랜드 홀 디스플레이 가공 등 기술적인 이슈 뿐 아니라 삼성과 OLED 기술 특허소송까지 맞물리며 올해 말까지 아이폰15 OLED 공급 가능성이 한층 낮아질 전망”이라고 강조했다. 삼성디스플레이는 BOE에 특허소송을 제기한 상태다. 실제 삼성디스플레이는 지난 27일 실적발표 콘퍼런스콜에서 BOE를 겨냥해 “당사 경쟁력의 근간인 지적 자산에 대한 도용 및 침해 행위가 늘어나고 있다”며 “더 이상 간과할 수 없는 수준이라고 판단하고 법적 제재 등 다양한 방안을 강구하게 됐다”고 밝힌 바 있다. 따라서 아이폰15 OLED 패널 (9200만대 기준)의 공급 점유율은 삼성디스플레이 60% (5500만대, 아이폰15 4가지 모델), LG디스플레이 40% (3700만대, 아이폰15 2가지 모델: 프로, 프로맥스)로 추정된다는 설명이다. 김 연구원은 “애플은 공급망 차질에도 올 하반기 아이폰15을 공격적으로 출하할 계획을 유지하고 있다”고 내다봤다. 최근 아이폰15의 공급망(SCM) 부품 주문량을 보면 여전히 공격적인 전략을 유지하고 있다는 이유에서다. 실제 아이폰15 세트 출하량은 전년 대비 10% 늘어난 8900대, 부품 출하량은 같은 기간 13% 늘어난 9200만대로 예상된다. 그는 “최근 아이폰15 부품 공급망 차질이 단기에 해소될 것으로 예상되고, 프리미엄 스마트 폰 시장에서 뚜렷한 경쟁 제품이 부재할 것으로 전망되기 때문”이라며 “아이폰15 부품 최선호주로 삼성전자(005930), LG디스플레이(034220), LG이노텍(011070)을 제시한다”고 덧붙였다.\n\n\n\n사진=애플"
    },
    {
        "title": "뉴욕증시, 빅이벤트 앞두고 차익실현…피치, 美신용등급 강등[뉴스새벽배송]",
        "date": "2023.08.02. 오전 7:57",
        "content": "뉴욕증시, 차익실현 매물 소화하며 혼조세피치, 미국 신용등급 AAA→AA+ 하향AMD, AI 관련 반도체 매출 증가에 호실적[이데일리 원다연 기자] 간밤 뉴욕증시는 애플 등 빅테크들의 실적과 고용 보고서 등을 앞둔 가운데 차익 실현 매물을 소화하며 혼조세로 마감했다. 장 마감 이후 미국의 신용평가사 피치는 미국의 신용등급을 ‘AAA’에서 ‘AA+’로 강등했다. 3대 국제 신용평가사가 미국의 국가신용등급을 강등한 것은 2011년 이후 처음으로, 피치는 “향후 3년간 예상되는 미국의 재정 악화와 국가채무 부담 증가, 거버넌스의 악화 등을 반영한다”고 강등 배경을 밝혔다. 다음은 2일 개장 전 주목할 만한 뉴스다.뉴욕증시, 차익 실현 압박에 혼조세 마감 -간밤 뉴욕증시는  차익실현 압박에 혼조세로 마감. 다우존스30산업평균지수는 전장보다 71.15포인트(0.20%) 오른 3만5630.68로 거래 마쳐. 스탠더드앤드푸어스(S&P)500지수는 전장보다 12.23포인트(0.27%) 하락한 4576.73으로, 나스닥지수는 전장보다 62.11포인트(0.43%) 떨어진 1만4283.91로 장 마감. -연방준비제도(연준·Fed)의 금리 인상이 막바지에 이르렀다는 전망과 인플레이션의 빠른 둔화, 경제 지표 개선 등으로 당분간 강세 흐름이 이어질 것이라는 기대가 강화되고 있어. -앞으로의 금리 인상 여부는 고용 시장의 둔화 속도에 달려있다는 점에서 고용 지표에 대한 시장의 민감도는 더 커질 전망. 이번 주 노동부의 비농업 고용 보고서가 나올 예정. 시장에서는 월간 고용이 20만명 증가할 것으로 예상해 전달의 20만9000명과 비슷한 수준을 보일 것으로 예상.  피치, 미국 신용등급 AAA→AA+ 하향…부채한도 대치 지적 -미국의 신용평가사 피치가 1일(현지시간) 미국의 신용등급을 ‘AAA’에서 ‘AA+’로 강등. 3대 국제 신용평가사가 미국의 국가신용등급을 강등한 것은 2011년 이후 12년 만에 처음.- 피치는 미국의 신용등급(IDRs·장기외화표시발행자등급)을 이처럼 하향하고 등급 전망을 기존 ‘부정적 관찰 대상’에서 ‘안정적’으로 변경.-피치는 “향후 3년간 예상되는 미국의 재정 악화와 국가채무 부담 증가, 거버넌스의 악화 등을 반영한다”라고 강등 배경 설명. 피치는 특히 미국 정치권이 부채한도 상향 문제를 놓고 대치하고 이를 마지막 순간에야 해결하는 일이 반복되고 있어 AA 또는 AAA 등급을 받은 다른 나라에 비해 지배구조가 악화됐다고 평가.美 기업 6월 구인, 2년만 최저 -미 노동부가 1일(현지시간) 공개한 구인·이직보고서(JOLTS)에 따르면 6월 민간기업 구인 건수는 958만 건으로 전월 대비 4만 건 감소. 이는 지난 2021년 4월(929만 건) 이후 가장 낮은 구인 규모.-6월 해고 건수도 153만 건으로 전월(155만 명)과 비교해 소폭 감소. 구인과 해고 건수가 모두 감소한 것은 과열됐던 고용 수요가 줄어든 가운데 기업들이 여전히 고용을 유지하고 있음을 시사.\n\n\n\n(사진=AFP 제공)美 ISM 7월 제조업 지수, 위축 지속 -미국 공급관리협회(ISM)가 집계한 7월 PMI는 제조업황 위축세을 시사. 7월 ISM 제조업 PMI는 46.4로 집계돼. 이는 전월치인 46보다 높은 수준이지만, 50을 밑돌아 업황이 위축하고 있음을 드러낸다. -7월 수치는 WSJ 전망치인 46.8도 밑돌아. ISM 제조업 PMI는 아홉 달 연속으로 위축세를 지속. AMD, 인공지능(AI) 관련 반도체 매출 증가로 호실적 기록-AMD는 1일(현지시간) 실적 발표를 통해 지난 분기 조정 주당 순익이 58센트였다고 밝혀. 이는 시장 예상치 57센트를 웃돌아. -매출 역시 53억6000만 달러로 시장의 예상치(53억2000만달러)를 상회. AMD는 생성형 인공지능(AI)에 최적화된 반도체 매출이 증가했기 때문이라고 밝혀. 현대차·기아, 7월 美 판매 두자릿수 증가 -현대차와 기아가  지난 7월 미국에서 친환경차를 앞세워 두 자릿수 판매 실적 증가를 기록. -현대차 미국판매법인(HMA)은 지난 7월 한 달간 신차 판매량(도매 기준)이 6만6527대로, 작년 같은 달보다 10% 증가했다고 밝혀. 싼타페 하이브리드(205%↑), 전기차 아이오닉5(109%↑), 투싼 플러그인하이브리드(44%↑) 등 친환경차량이 판매 증가를 이끌어. -7월 현대차의 소매 판매량은 6만1745대로, 작년 동월보다 2% 증가하며 7월 최고 판매량을 기록. 친환경차 판매량은 49% 증가하면서 월간 전체 소매 판매의 20%를 차지. -기아 미국판매법인(KA)은 7월 판매량(도매 기준)이 7만930대로, 작년 동기보다 14% 늘었다고 밝혀. 기아는 역대 7월 최고 판매량을 기록하며, 12개월 연속 월별 역대 최고 판매 기록. 기아의 소매 판매는 6만6485대로 작년 동월 대비 13% 증가. 尹대통령, 이날부터 6박 7일간 여름휴가-윤석열 대통령이 이날부터 8일까지 6박 7일간 여름휴가로 저도에 머물 예정. -대통령실은 다만 윤 대통령이 필요에 따라 휴가 기간에도 일정 부분 공식 행사를 소화할 가능성이 있다고 밝혀. 윤 대통령은 휴가 기간 재충전과 함께 국정운영 등을 구상할 것으로 보여."
    },
    {
        "title": "\"국제유가 상승에 무역수지 주춤…회복 흐름은 그대로\"",
        "date": "2023.08.02. 오전 7:45",
        "content": "KB증권 보고서[이데일리 김인경 기자] 무역수지의 개선 흐름이 잠시 주춤해지고 있지만 재차 흑자 기조를 이어갈 것이라는 전망이 나왔다.2일 권희진 KB증권 연구원은 “국제유가 상승으로 무역수지 개선세 단기간 흔들릴 수 있지만 연간 회복 흐름을 해치지는 않을 것”이라며 이같이 밝혔다. 7월 수출은 전년 동기 대비 16.5% 감소했고 수입은 25.4% 줄었다. 조업일수는 전년도 7월과 같기 때문에 이를 고려한 일 평균 수출입 증가율도 동일하다. \n\n\n\n무역수지는 16억3000만달러로 2개월 연속 흑자를 보였으나, 에너지 수입이 큰 폭으로 감소한 영향이 컸고 수출의 회복세는 다소 약한 모습이었다. 권 연구원은 “통상 하계휴가로 인해 7~8월에는 수출 실적이 주춤하는 경향이 있긴 하지만 이번 7월 수출에서는 둔화폭이 꽤 컸다”면서 “일평균 수출액은 지난 5월 24억3000만달러까지 증가했지만 7월 21억4000만달러로 하락하며 2021년 4월 이후 가장 낮은 수준을 기록했다”고 지적했다. 미국 설비투자 호조의 수혜를 받는 기계 등 IT 이외 자본재 수출이 양호했음에도 반도체 업황 회복이 아직은 미약했고, 전월 크게 늘었던 선박 수출도 재차 하락해 변동성을 더 키웠다는 분석이다. 그는 “자동차의 일평균 수출은 최고치 경신 흐름을 마무리하는 모습이었다”면서 “그래도 7월 말에 발표한 6월 산업활동동향에서 정보통신기술(ICT) 산업 및 반도체의 재고순환선이 큰 폭으로 개선된 점이 긍정적인 신호”라고 설명했다.권 연구원은 “최근 더디게 나타나고 있는 수출의 회복세는, 반도체 업황의 유의미한 턴어라운드 이후 보다 뚜렷해질 것”이라고 기대했다. 이어 “에너지 수입 감소와 함께 일평균 수입액은 20억7000만달러로 2021년 1월 이후 가장 낮은 수준을 기록했다”면서도 “그러나 국제유가가 최근 80달러를 넘긴 점을 감안하면, 수입 감소폭을 일부 되돌릴 수 있다”고 강조했다. 정유, 화학업체가 원유를 물량만 계약하고 시장가격으로 구매하기 때문에, 국제유가의 변동은 1~2개월 후 수입단가에 영향을 준다는 이유에서다. 그는 “따라서 6월 말부터 이어진 유가 상승은 7월보다 8월 수입액을 더 끌어올릴 것”이라고 말했다.권 연구원은 “국제유가 상승은 시차를 두고 수입뿐 아니라 수출금액에도 영향을 미친다”며 “15대 수출품목 중에서 석유제품과 석유화학, 일반기계의 수출실적도 유가가 상승할 때 함께 오르는 경향이 있다”고 내다봤다.권 연구원은 “종합해 볼 때 무역수지의 개선 흐름이 더딘 수출 회복과 수입단가 상승으로 잠시 주춤할 수 있지만, 이후 재차 흑자 기조를 이어갈 것”이라고 덧붙였다."
    },
    {
        "title": "피치, 美신용등급 한 단계 하향조정…옐런 “작위적 결정” 반발",
        "date": "2023.08.02. 오전 7:41",
        "content": "[로이터][헤럴드경제=김우영 기자] 글로벌 신용평가사 피치가 1일(현지시간) 미국의 신용등급을 최고수준인 AAA에서 한 단계 낮은 AA+로 낮췄다. 지난 2011년 스탠더드앤드푸어스(S&P)에 이어 12년 만에 나온 미국 신용등급 강등이다.피치는 앞으로 3년 간 예상되는 미국 정부 재정 악화와 채무 부담 증가를 이유로 신용등급(IDRs·장기외화표시발행자등급)을 하향 조정했다고 밝혔다.피치는 올해 연방정부 부채가 국내총생산(GDP) 대비 6.3%로 지난해(3.7%)보다 증가할 것이라고 우려했다. 또 미국 경제가 신용환경 축소, 소비 둔화 등으로 2023년 4분기 및 2024년 1분기 완만한 경기침체에 빠질 것으로 내다봤다. 그러면서 올해와 내년 성장률 전망치는 각각 1.2%, 0.5%로 제시했다.무엇보다 피치는 수 개월의 진통 끝에 지난 6월 타결된 연방정부 부채한도 협상이 정치적 불확실성을 보여준다면서 신용등급 강등에 영향을 미쳤다고 밝혔다. 부채한도를 놓고 정치권의 대치가 반복되는 것은 재정 관리에 대한 신뢰를 약화시킨다는 것이다.피치는 “미 의회가 2025년 1월까지 부채 한도를 유예하기로 초당적으로 합의했지만 재정 및 부채 문제를 포함해 지난 20년간 지배구조 기준이 꾸준히 악화됐다”고 지적했다.피치는 앞서 지난 5월 부채한도 협상이 채무불이행(디폴트) 선언을 코앞에 둘 때까지 진전되지 않자 신용등급 전망을 ‘안정적(stable)’에서 ‘부정적 관찰대상(RWN·Rating Watch Negative)’으로 낮추며 이미 경고를 날렸다. 당시 피치는 부채한도를 유예하는 것은 임시 조치라며 전망을 바꾸기 충분하지 않다고 지적했다. 또 협상 진행 과정이 등급 평가에 반영될 것이라고 밝혔다.피치의 이번 조치는 미 국채의 신용도 하락과 이에 따른 리스크 프리미엄 증가로 이어져 금리 변동성 확대로 이어질 수 있다. 이는 미 국채뿐 아니라 금융시장 전반을 흔드는 불안요인이다.이날 피치 발표 직후 달러는 유로 및 엔화 대비 하락했으며 미 국채 선물은 급등했다. 가뜩이나 지난달 28일 일본은행(BOJ)가 수익률곡선통제(YCC) 정책을 수정하면서 일본 투자자들의 미 국채 매도 우려가 존재하는 상황에서 나온 이번 신용등급 강등은 미 국채 시장의 혼란을 키울 수 있다.경우에 따라선 지난 2011년 S&P의 신용등급 하락보다 더 큰 파장을 불러올 수도 있다. S&P는 당시 부채한도를 놓고 지지부진한 정치권 논쟁이 미국의 신뢰도를 훼손하고 있다며 신용등급을 AAA에서 AA+로 강등했다. 이로 인해 미 주식시장은 15% 가량 폭락했고 미 국채 금리는 급등하는 등 엄청난 영향을 미쳤다.12년 전 S&P가 언급한 것과 똑 닮은 이유로 이날 피치가 미국 신용등급을 낮추면서 3대 신용평가사 가운데 무디스만이 미국 신용등급을 최고수준(Aaa)로 유지하게 됐다. 하지만 무디스 역시 지난 5월 미국이 디폴트에 빠질 가능성은 매우 낮다면서도 정치권 협상이 비관적일 경우 디폴트가 발생하지 않더라도 미국 신용등급 전망을 하향조정할 수 있다고 경고한만큼 금융시장 혼란은 확대될 수 있다.반면 이번 강등 조치가 안전 자산에 대한 수요를 자극해 미 국채 매력을 높일 수도 있다. ANZ은행의 데이비드 크로이 연구원은 블룸버그통신에 “표면적으론 (강등이) 미국의 명성과 위상을 떨어뜨리는 것이지만 시장의 불안과 위험회피 움직임을 부채질한다면 안전한 피난처인 미 국채와 달러 매수로 이어질 것”이라고 전망했다.미 정부는 즉각 반박에 나섰다. 재닛 옐런 재무장관은 이번 신용등급 하향에 대해 “작위적이고 이미 다 지나간 데이터에 기초한 것”이라며 “강하게 동의하지 않는다”고 비판했다.카린 장-피에르 백악관 대변인은 “주요국 경제 중에서 조 바이든 대통령에 의해 미국이 가장 강한 회복세를 보이는 이 시점에 미국 신용등급을 강등하는 것은 현실에 어긋난다”고 반박했다.래리 서머스 전 재무장관은 소셜미디어 X를 통해 “미국 경제가 예상보다 강해 보인다”며 “(피치의 결정은) 터무니 없고 어리석다”고 비판했다.민주당 소속의 척 슈머 상원 원내대표는 “공화당의 무모한 벼랑 끝 전술과 디폴트 위협이 미국에 부정적 결과를 불러왔다”며 신용등급 강등의 책임을 돌렸다."
    },
    {
        "title": "\"2차전지 과열 후 정상화 과정…기계·조선·반도체 주목\"",
        "date": "2023.08.02. 오전 7:36",
        "content": "한국투자증권 보고서[이데일리 김인경 기자] 한국투자증권은 7월 2차전지가 일으켰던 포모(FOMO·자신만 소외될까봐 두려워하는 현상) 증후군 장세는 조만간 끝날 것이라 에측했다.대신 이달 기계, 조선, 자동차, 반도체에 주목해야 한다는 평가다.2일 김대준 한국투자증권 연구원은 “7월에 나타났던 2차전지 과열 장세는 조만간 끝날 전망이다”이라며 “증시 거래대금이 사상 최대치에 근접하는 등 과열의 정점을 겪었기 때문이다”라고 말했다. 실제 에코프로(086520)가 150만원을 웃돌던 지난달 26일 증시거래대금은 62조8000억원대로 역대 두번째로 높은 수준을 기록한 바 있다.이어 “이제부턴 시장의 정상화 가능성을 다시 고민해야 한다”고 평가했다. 그는 먼저 거시경제 측면에서 경기 회복과 수출 개선 기대가 강해질 수 있는 점은 한국 기업들에 우호적인 재료라고 분석했다. 경제협력개발기구(OECD)가 발표하는 주요 20개국(G20) 경기선행지수도 확장국면으로 향해 움직이고 있으며 경기선행지수와 글로벌 물동량의 방향성이 동일해지고 있다.뿐만 아니라 주요국 중앙은행들의 통화긴축이 강화되지 않을 것이란 점도 안도감을 주는 요인이다. 미국은 7월 기준금리를 인상했지만 금리정책은 여전히 모호한 태도로 일관하고 있다. 김 연구원은 “2차전지라는 주도주는 곧 힘을 잃겠지만 시장은 새로운 주도주를 탐색하며 위를 향해 천천히 움직일 것”이라며 “풍부한 유동성이 이 흐름을 뒷받침할 전망”이라고 강조했다. 또 김 연구원은 “투자 측면에서 선호 업종으로 기계, 조선, 자동차, 반도체를 추천한다”고 조언했다.해당 업종은 기대감이 아닌 실제 수치가 재무제표에 찍히는 업종이다. 그는 “특히 글로벌 경기 회복 국면에서 이익 증가세를 기대할 수 있기에 지금처럼 가격이 높지 않을 때 매수하고 기다리는 전술이 필요하다”면서 “아직 시장금리의 확연한 하락세를 예상할 수 없기에 주가 상승보다 이익 자체로 주가를 올릴 수 있는 기업을 고르는 게 중요하다”고 설명했다. 이와 함께 “8월에는 해당 업종에 대해 관심을 갖고 주가 조정 시 저가 매수를 통해 비중을 늘려갈 필요가 있다”고 조언했다. 아울러 그는 이달 코스피가 2600~2750선에서 움직일 것이라고 덧붙였다."
    },
    {
        "title": "테슬라, 리콜 가능성에 주가 2% 넘게 하락…니콜라 16.85%↑",
        "date": "2023.08.02. 오전 6:59",
        "content": "미국의 한 테슬라 충전 시설. AP=연합뉴스           미국 전기차 업체 테슬라에 리콜 가능성이 있다는 소식에 주가가 2% 이상 하락했다.      1일(현지시간) 뉴욕증시에서 테슬라 주가는 전 거래일보다 2.38% 하락한 261.07달러를 기록했다.      앞서 미국 고속도로 교통안전국(NHTSA)은 테슬라 차량의 조향장치 이상에 대한 조사를 펼치고 있다고 밝혔다.      테슬라 모델3·모델Y 소유자 12명이 조향장치와 관련한 민원을 제기하면서다.      조사 대상인 모델3와 모델Y 28만대에 이른다.      교통안전국은 테슬라가 조향장치와 관련한 소프트웨어를 업데이트하지 않을 경우, 대규모 리콜을 명령할 수도 있다고 보고 있다.      이와 달리 수소차 업체 니콜라는 전날에 이어 이날도 17% 가까이 급등했다.      미국 정부로부터 수소차 인프라 지원금을 받는다는 소식으로 최근 오름세인 니콜라 주가는 이날도 16.85% 상승한 3.12달러를 기록했다.      니콜라의 주가가 3달러를 넘어선 것은 지난해 10월 이후 처음이다.      니콜라가 받는 보조금은 1630만 달러(약 210억원)에 이르는 것으로 알려지고 있다.       앞서 니콜라는 물류 업체 JB헌트(Hunt)와 전기 트럭 10대, 수소 트럭 3대 등의 공급 계약을 수주하면서 전날에도 17.63% 상승했다.      또 다른 전기차 업체 리비안은 전일 대비 1.23%, 루시드는 4.47% 각각 하락했다."
    },
    {
        "title": "[사진] 연중 최고점 경신한 코스피",
        "date": "2023.08.02. 오전 12:02",
        "content": "연중 최고점 경신한 코스피           1일 코스피가 외국인과 기관투자가의 매수에 힘입어 올해 들어 가장 높은 2660대로 올라섰다. 이날 코스피는 전 거래일보다 34.49포인트(1.31%) 오른 2667.07에 마쳤다. 2660대에 올라선 건 1년 2개월 만이다. 사진은 서울 하나은행 본점 딜링룸 전광판. [뉴스1]"
    },
    {
        "title": "\"비싼 엔화 오히려 좋아\"…엔저 끝나도 살아남는 '이 종목'",
        "date": "2023.08.02. 오전 12:01",
        "content": "일본은행 YCC 수정에 역대급 엔저 종료 전망도엔화 강세 수혜주로 은행주 주목…3대 금융주↑반도체·로봇 등 실적 개선 수출주 전망도 맑음[이데일리 김보겸 기자] 일본은행(BOJ)이 돈을 풀어 저금리를 유지하는 정책에서 10년 만에 선회하며 역대급 엔저 시대가 저물 것이란 전망이 나온다. ‘일학개미’ 투자처로 엔화가치가 오르면 오히려 호재인 일본 은행주를 향한 관심이 커지는 모습이다. 엔화 가치에 상관없이 실적을 잘 내는 업종과 기업에 주목해야 한다는 조언도 나온다.  1일 한국예탁결제원에 따르면 올해 초부터 지난달 31일까지 국내 투자자들의 일본주식 매수금액은 1조3410억원에 달한다. 이는 지난해 같은 기간(6831억원)보다 96% 높은 수준이다. 올 들어 엔저가 수출주 위주의 일본 증시를 끌어올리며 일학개미 투자자금이 대거 일본으로 향한 셈이다. 이번에 일본은행이 수익률곡선제어(YCC) 정책을 유연하게 운영하겠다고 밝히면서, 앞으로는 엔화값이 서서히 강세로 전환할 전망이다.  \n\n\n\n[이데일리 김정훈 기자]◇‘금리인상 효과’ 은행주 들썩…반도체·로봇주 주목엔화 강세 수혜 업종으로는 은행주가 꼽힌다. 벌써부터 일본 3대 금융그룹 주가도 기지개를 펴는 모습이다. 도쿄증권거래소에서 미즈호파이낸셜그룹 주가는 YCC 수정을 발표한 지난달 28일 이후 사흘간 5.41% 올랐다. 같은 기간 미쓰비시UFJ파이낸셜그룹과 미쓰이스미모토파이낸셜그룹도 각각 2.86%, 1.24% 상승했다. 사실상 금리 인상 효과에 일본 은행주가 엔화 강세 국면에서 유리할 수 있다는 진단이다. 변종만 NH투자증권 연구원은 “금융정책 정상화에 대한 기대와 금리 상승을 바탕으로 사업 수익성이 개선되는 은행주에 매수세가 유입됐다”고 평가했다. 엔화 강세에도 흔들림 없는 실적을 기대할 수 있는 반도체주 전망도 긍정적이다. 실제 기술주 위주의 미국 나스닥과 일본 증시 흐름은 3월 이후 강하게 결부된 모습을 보이고 있다. 역대급 엔저에 기대지 않고서도 성장 가능성을 입증하는 업종에 주목해야 한다는 조언이다. 김성환 신한투자증권 수석연구원은 “엔화 가치가 오르더라도 결국은 미국 경기가 여전히 호조를 보이기 때문에 수출주 실적 개선을 기대할 수 있다”며 “반도체나 로봇 등 일본 수출주들은 실적이 담보하는 상승 압력이 금리 인상 효과에 따른 하락 압력보다 크게 작용할 것”이라고 진단했다. 김 연구원은 엔화가 비싸지면 여행주, 자동차주 주가에는 부정적일 것으로 봤다.  엔화 반등 베팅하는 ETF도…시총 5배 껑충엔화 강세 자체만으로도 환차익을 노릴 수 있는 상장지수펀드(ETF)도 국내 상장돼 있다. 일례로 엔화 반등에 베팅하는 ‘TIGER 일본엔선물’이 있다. 실제 엔화 강세를 예측하는 투자자들 자금도 몰리고 있다. 한국거래소에 따르면 TIGER 일본엔선물 ETF 시가총액은 올해 초 169억7400만원에서 지난달 31일 989억5200만원으로 5배 가까이 급등했다. 일본 주요 반도체 기업에 투자하는 ‘글로벌X재팬 세미컨덕터’ ETF는 올 들어 46% 급등했다. 일본 로봇과 AI 관련 기업에 투자하는 ‘글로벌X재팬 로보틱스&AI’ ETF도 같은 기간 18% 수익률을 보였다. 엔화가치 상승이냐, 여전히 엔저냐시장은 엔화 강세 속도에는 이견이 있지만, 엔화 강세 방향에는 대체로 동의하는 분위기다. 이승훈 메리츠증권 연구원 “YCC 수정은 엔화 분명한 강세 요인”이라며 “사실상 이번 조치는 일본은행의 정상화이며 핵심은 정상화가 시작됐다는 점”이라고 짚었다. 3분기 말부터 미국 연방준비제도(연준)의 금리 인상 중단되고, 글로벌 제조업 경기가 반등하며, 약달러 추세가 이어지는 등 대외환경도 엔화 강세에 힘을 싣고 있다는 지적이다.이정훈 유진투자증권 연구원도 “이번 정책 수정은 금리 상승을 어느 정도 허용해 채권 시장의 개선을 도모하려는 시도”라며 “이번 조치를 통해 일본의 장기금리는 완만한 상승이 예상되며 엔화도 강세를 보일 전망”이라고 밝혔다."
    }
]