[
    {
        "title": "中 부동산 위기에 '차이나 펀드런'",
        "date": "2023.08.23. 오후 6:30",
        "content": "10조원 중국 펀드 '초비상'설정액 한달새 4277억 급감최근엔 하루 300억씩 이탈1년 수익률 -26.4% '꼴찌'\n\n\n\n사진=EPA연합뉴스중국이 부동산발(發) 경제 위기에 빠질 수 있다는 우려가 고조되면서 10조원 규모의 중국 펀드에 적신호가 켜졌다. 중국 증시 부진으로 수익률이 크게 악화한 가운데 손실을 견디다 못한 투자자가 서둘러 환매에 나서면서 ‘차이나 펀드런’ 현상이 나타나고 있다.23일 금융투자업계에 따르면 국내 197개 중국 주식형 펀드의 설정액은 최근 한 달 새 4277억원 급감했다. 자금 이탈 규모가 점점 커져 최근에는 하루 평균 200억~300억원씩 빠져나가고 있다.수익률은 악화일로다. 중국 펀드의 올해 수익률은 -11.8%로 전체 해외 주식형 펀드 중 꼴찌다. 미국 펀드(33.6%)는 물론 전쟁 중인 러시아(13.1%)보다 부진하다. 홍콩H지수가 올 들어 8.9% 떨어지는 등 중국 증시가 급락한 영향이다.1년 수익률 -26.4%, 2년 수익률 -37.8%로 장기투자자는 더 큰 손실을 봤다.중국 펀드는 미국 펀드와 함께 해외 자산에 투자하는 국내 투자자의 필수 상품으로 꼽힌다. 설정액 규모는 9조5328억원으로 미국 펀드(10조5834억원) 다음으로 크다. 중국 경제의 높은 성장률을 믿고 퇴직연금 등을 통해 노후 자금을 넣은 투자자도 많다.홍콩H지수와 연계된 주가연계증권(ELS)에 돈을 넣은 투자자도 좌불안석이다. 앞으로 6개월 내 만기가 돌아오는 홍콩H지수 ELS 규모만 약 4조원에 달한다. 홍콩H지수는 2021년 고점 대비 반 토막 나 상품의 상당수가 손실 구간에 들어선 것으로 추정된다.비구이위안(컨트리가든) 등 중국 1~3위 민간 부동산 개발업체가 모두 디폴트(채무불이행) 위기에 빠지는 등 중국 경제가 흔들리면서 펀드 수익률이 더 낮아질 것이라는 우려가 많다. JP모간은 당초 6.4%였던 중국의 올해 경제성장률 전망치를 최근 4.8%로 대폭 낮췄다. 김경환 하나금융투자 중국·신흥국 전략파트장은 “중국의 정책 불확실성이 여전히 크기 때문에 서둘러 투자 판단을 내리기보다 9~10월까지 관망하는 편이 좋다”고 말했다.한때 '국민 ETF' 였는데…차이나전기차 1년새 -44% 개미들 눈물의 손절매\n\n\n\n국내에 설정된 중국 펀드 중 가장 규모가 큰 상품은 미래에셋자산운용의 ‘TIGER 차이나전기차SOLACTIVE’ 상장지수펀드(ETF)다. 2020년 12월 상장한 후 중국 전기차 시장의 급성장을 기대하는 투자자를 대거 끌어들이며 단숨에 ‘KODEX200’ 다음으로 큰 ETF에 등극했다.지난해 6월에는 순자산 규모 4조원을 넘어서며 국민 재테크 상품이란 칭호를 듣기도 했다. 하지만 CATL, 비야디(BYD), 간펑리튬 등 중국 전기차 관련 기업들의 주가가 폭락하며 많은 투자자가 손실을 봤다. TIGER 차이나전기차SOLACTIVE ETF는 23일 2.02% 하락한 9235원에 마감하며 상장 후 최저가를 기록했다. 1년 수익률은 -44.07%다. 순자산 규모도 2조4646억원으로 쪼그라들었다.설정액이 4300억원에 달하는 KB자산운용의 ‘KB중국본토A주’ 펀드도 1년 새 17.94% 손실을 냈다. 삼성자산운용의 ‘KODEX 차이나H레버리지(H)’는 1년 수익률이 -31.76%다. 위안화 가치가 16년 만에 최저치로 떨어지면서 환노출형 상품들은 환손실까지 추가로 입었다. 온라인 재테크 카페 등에선 개인투자자들의 원성이 이어지고 있다. 한 투자자는 “중국 전기차 시장의 성장성을 믿고 투자했는데 결국 손절매했다”며 “테슬라나 에코프로에 투자한 친구들이 부럽다”고 했다.‘차이나 펀드런’은 국내에서만 나타나는 현상은 아니다. 블룸버그통신에 따르면 글로벌 펀드는 전날인 22일까지 12일간 중국 본토 증권시장에서 93억달러(약 12조5000억원)어치의 주식을 순매도했다. 이날도 장중 60억위안(약 1조1000억원)어치의 주식을 순매도하는 등 매도세가 계속되고 있다."
    },
    {
        "title": "韓반도체 중국 공장 규제유예 '1년 연장'",
        "date": "2023.08.23. 오후 5:48",
        "content": "◆日 매체 \"미국 정부 방침 굳혀\"10월 만료···무기한 연장 가능성도공급망 혼란·美 대선 앞두고 '부담'삼성전자·SK하이닉스 숨통 트일듯\n\n\n\n로이터연합뉴스[서울경제] 미국 정부가 반도체 제조 장비의 대중 수출 규제와 관련, 한국과 대만 기업에 적용한 1년 유예 조치를 연장할 방침을 굳혔다고 니혼게이자이신문이 23일 보도했다.신문은 워싱턴발 기사를 통해 “여러 업계 관계자에 따르면 10월에 만료되는 유예 조치의 연장 방침이 굳어졌다”며 “앨런 에스테베스 미 상무부 산업안보 차관이 올 6월 업계와의 만남에서 유예 연장을 시사했고 연장 기간은 미정이지만 무기한으로 하는 방안도 부상하고 있다”고 보도했다.미국은 지난해 10월부터 미국 기업이 반도체 제조 장비 등을 중국에 수출하는 것을 금지했다. 이에 중국에 생산 거점을 가진 우리나라의 삼성전자와 SK하이닉스, 대만의 TSMC는 생산 활동에 큰 차질이 생긴다고 주장했고 이에 미 정부는 규제 전에 해왔던 거래는 1년간 계속해도 좋다고 유예 기간을 줬다.유예 만료 기간이 약 두 달 앞으로 다가온 가운데 미 정부는 이들 기업에 현재와 같은 조건으로 유예를 연장해줄 계획이다. 이로써 우리와 TSMC는 기존 중국 공장에 미국산 반도체 제조 장비 등을 계속 반입할 수 있게 돼 생산 차질을 피할 수 있을 것으로 기대된다.미국이 유예 연장을 해주는 것은 글로벌 공급망 혼란으로 초래될 위험을 회피하기 위해서다. 가령 SK하이닉스는 D램의 40%를 중국에서 생산하고 있다. 미국 정부가 유예를 해주지 않으면 공장 생산에 차질이 생겨 PC 등 다양한 전자제품 공급망에 혼란이 발생할 우려가 있다. 일본 전 정부 고위 관계자는 이 신문에 “세계 공급망에 혼란을 주는 것은 내년 미국 대통령 선거를 생각해도 좋지 않다”고 풀이했다.첨단 반도체 생산용 장비에 대해서는 미국이 일본·네덜란드 등과 함께 이미 촘촘한 규제를 시행하고 있는 것도 이번 유예 연장의 배경이다. 니혼게이자이는 “조 바이든 정부는 반도체 대중 수출 제한에 대해 어디까지나 첨단 군사 제품 개발에 직결되는 최첨단 분야로 좁혀 실행할 방침”이라며 “최첨단이 아닌 분야에까지 규제를 걸어 경제 흐름을 해칠 생각은 없다”고 해석했다."
    },
    {
        "title": "AI 반도체로 방향 튼 개미…이달 삼성전자 1조 '사자'",
        "date": "2023.08.23. 오후 5:46",
        "content": "세계 1위 엔비디아 호실적 기대삼성전자 8거래일 연속 순매수관련 ETF도 한달 5000억 밀물2차전지서 반도체로 '머니 무브'\n\n\n\n[서울경제] 2차전지 이후 다음 주도주를 찾는 시장의 눈이 인공지능(AI) 반도체로 향하고 있다. 글로벌 AI 반도체 1위 기업인 미국 엔비디아가 2분기 호실적을 낼 것이라는 기대 심리까지 고조되면서 이달 개인투자자들은 삼성전자(005930)만 무려 1조 원 가까이 순매수했다. 반도체 상장지수펀드(ETF)에도 덩달아 최근 한달 5000억 원 이상의 뭉칫돈이 유입됐다.23일 한국거래소에 따르면 8월 1~23일 개인투자자 순매수 1위 종목은 총 9248억 원어치를 사들인 삼성전자였다. 특히 10~22일에는 8거래일 연속 순매수 행진을 펼치기도 했다. 수급 상황이 호전된 삼성전자는 이날 전일 대비 0.75% 오른 6만 7100원에 거래를 마쳤다.개인투자자들이 월별로 삼성전자를 순매수한 것은 올해 들어 이달이 처음이다. 개인들은 반도체 불황기, 감산 결정, 실적 부진이 이어지자 올 들어 지난달까지 한 달도 빠짐 없이 삼성전자에 대해 ‘팔자’에 나서며 총 10조 5818억 원어치나 팔아치웠다. 7월 순매도 금액만 5492억 원에 달한다.삼성전자를 바라보는 개인투자자들의 시각이 바뀐 것은 AI 반도체 시대가 조만간 크게 개막할 수 있다는 기대 때문으로 풀이된다. 특히 23일(현지 시간) 엔비디아의 2분기 실적 발표를 앞두고 1분기 ‘반도체 랠리’가 재연될 수 있다는 예상이 시장 전반에 퍼지고 있다. 실제로 올해 5월 25일 엔비디아의 주가는 시장 기대치를 웃도는 1분기 실적에 힘입어 단 하루 만에 24.37%가 오르기도 했다. 삼성전자·SK하이닉스(000660)도 이날부터 6월 26일까지 한 달 동안 덩달아 5.69%, 16.17% 상승했다. 개인들은 이달 들어서도 삼성전자뿐 아니라 SK하이닉스(1577억 원), 한미반도체(042700)(448억 원) 등까지 적극적으로 순매수했다. 21일 글로벌 투자은행 HSBC는 엔비디아에 대해 “AI 그래픽처리장치(GPU) 수요가 계속해서 공급을 앞지르고 있어 출하량을 높은 수준으로 유지할 것”이라며 목표주가를 기존 600달러에서 780달러로 상향 조정했다.상반기 증시를 휩쓸었던 2차전지주가 최근 조정을 겪는 점도 반도체에 자금 유입이 활발해진 배경으로 꼽힌다. 2차전지 대표주로 분류되는 에코프로비엠(247540)과 포스코홀딩스(POSCO홀딩스(005490))는 이달 들어 23일까지 22.79%, 14.02%나 하락했다. 포스코홀딩스에 대한 개인 순매수 금액도 지난달 4조 5231억 원에서 6179억 원으로 크게 쪼그라들었다. 한지영 키움증권 연구원은 “엔비디아 실적이 시장 기대치에 부합할 경우 2차전지에서 반도체로 자금이 이동할 수 있다”고 설명했다.AI와 이를 떠받치는 반도체주가 각광을 받자 관련 ETF에도 자금이 대거 몰리고 있다. 이날 KG제로인에 따르면 7월 24일부터 이달 22일까지 국내 반도체 ETF 7종에 총 5340억 원이 순유입됐다. 올해 연간 순유입 금액인 9837억 원의 절반 이상이 최근 한 달간 들어온 셈이다.지지부진했던 수익률도 반등 조짐을 보이고 있다. ‘KBSTAR 비메모리반도체 액티브 ETF’ ‘삼성 KODEX Fn 시스템반도체 ETF’는 이달 15~22일 각각 3.63%, 1.94% 상승했다. 엔비디아·삼성전자 등 대표 반도체 기업 4종을 담은 한국투자신탁운용의 ‘ACE 글로벌반도체TOP4 Plus SOLACTIVE ETF’는 지난해 11월 상장한 지 고작 9개월여 만인 이달 22일 순자산(1036억 원)이 1000억 원을 돌파했다. 수익률도 연초 이후 66.72%를 기록했다."
    },
    {
        "title": "포스코DX, 코스피 이전상장 추진…\"주주가치 제고 목적\"(종합)",
        "date": "2023.08.23. 오후 5:38",
        "content": "10월 5일 임시 주주총회에 안건 상정\n\n\n\n포스코DX[촬영 오규진](서울=연합뉴스) 이민영 오규진 기자 = 코스닥 상장사인 포스코DX가 주주가치 제고를 위해 유가증권시장(코스피)으로 이전 상장을 추진한다.    포스코DX는 이사회를 열어 유가증권시장 상장을 위한 상장폐지 승인안을 10월 5일 임시주주총회에 상정한다고 23일 공시했다.    회사는 디지털전환(DX)을 이끄는 대표 기업으로 자본시장 내 위상을 포지셔닝하면서 궁극적으로 주주 가치를 극대화하기 위한 목적이라고 소개했다.    이어 \"거래 규모가 상대적으로 크고, 우량기업이 다수 포진하고 있는 코스피로 이전해 기관투자자 수급 개선과 투자자 저변 확대가 기대된다\"고 강조했다.    포스코DX는 포스코그룹 계열 정보기술(IT)·엔지니어링 전문업체로 코스닥 시장 시가총액 5위 기업이다.    특히 상반기 매출 7천758억 원, 영업이익 643억원을 기록했는데 이는 전년 동기 대비 각각 65％, 98％ 증가한 수치다.    포스코DX는 리튬, 니켈, 양극재, 음극재 등 이차전지 소재 생산 공장에 자동화 설비 및 제어시스템, 통합생산관리시스템, 창고 자동화와 산업용 로봇 등을 적용한 '스마트팩토리 시스템'을 공급하고 있다.    아울러 회사는 올해 3월 사명을 '포스코DX'로 변경하면서 인공지능(AI)과 디지털트윈, 메타버스 등의 기술로 스마트팩토리를 고도화하고 있으며, 산업용 로봇 자동화와 스마트 물류자동화 등 신사업도 육성하고 있다.    포스코DX는 \"오는 10월 5일 개최될 임시주주총회에서 상장폐지 안건이 가결되면, 유가증권시장 본부의 상장 승인을 조건부로 코스닥시장에서 상장 폐지한 뒤 유가증권시장에 상장할 예정\"이라고 설명했다.    mylux@yna.co.kr"
    },
    {
        "title": "4兆 신화 '차이나전기차'도 반토막…中 ETF 한달새 4000억 유출",
        "date": "2023.08.23. 오후 5:34",
        "content": "3조 넘게 순매수한 개미들 패닉투자자 평균 손실률 36% 달해38개 ETF 순자산 4.9조→4.5조\n\n\n\n[서울경제] 중국에 대한 투자심리가 급격히 얼어붙는 가운데 현지 시장에 투자하는 국내 상장지수펀드(ETF)들의 순자산이 고작 한 달 동안 4000억 원 이상 줄어들었다. 특히 개인투자자들이 중국 성장주 ETF 시장에서 썰물처럼 빠져나가면서 탈(脫)중국 행보에 속도를 내고 있다.\n\n\n\n중국 광둥성 선전시 BYD 본사. 로이터 연합뉴스23일 펀드평가사 KG제로인에 따르면 중국에 투자하는 38개 국내 ETF의 순자산은 7월 21일 4조 9099억 원에서 22일 4조 5023억 원으로 한 달 동안 4076억 원이 줄었다. 중국 관련 ETF 순자산은 올 들어 6월 말까지 2308억 원이 더 늘었다가 최근 부동산발(發) 위기를 기점으로 중국 경기에 대한 비관론이 확산되면서 빠르게 감소하고 있다.특히 국내 대표 중국 관련 ETF이자 미래에셋자산운용의 최대 히트작인 ‘TIGER 차이나전기차 Solactive’는 이날 9235원에 마감해 상장 이래 최저가를 기록하기도 했다. 주가가 2만 원을 넘겼던 2021년 11월과 비교하면 1년 9개월여 만에 반토막이 난 것이다. 순자산총액 역시 전날 기준 2조 5097억 원으로 2021년 6월 고점(4조 2376억 원) 때보다 40% 넘게 빠졌다. 최근 한 달간 감소한 금액만 2240억 원에 달한다.비야디(BYD) 등 중국 전기차 관련 업체들에 투자하는 이 상품은 애초 미래에셋운용의 역작으로 꼽혔다. 상장 약 7개월 만에 해외주식형 ETF로는 국내 최초로 순자산 1조 원을 넘겼고 지난해 6월에는 4조 원을 돌파했다. 미래에셋운용이 1등 삼성자산운용과의 ETF 시장점유율 격차를 기존 20%포인트대에서 한 자릿수까지 좁힐 수 있었던 것도 이 상품의 공이 컸다.중국에 투자하는 국내 ETF들이 속수무책으로 고꾸라지면서 불과 얼마 전까지 이 상품들을 매수했던 개인투자자의 상당수도 손실을 본 것으로 추정된다. 실제로 개인투자자들은 2021년 7월~2022년 3월 TIGER 차이나전기차 Solactive만 2조 3000억 원어치를 순매수했다. 상장 이후 총 누적 순매수(3조 592억 원)의 75%에 달하는 수치다. NH투자증권을 통해 이 상품을 사들인 투자자들의 평균 매입 단가는 현 주가보다 훨씬 비싼 1만 5212원으로 집계됐다. 이들은 평균적으로 36.65%나 손실을 봤다. 개인들은 올해 상반기에도 이 상품을 1430억 원어치 순매수하면서 희망의 끈을 놓지 않다가 최근 한 달 동안에는 1079억 원어치를 내다팔았다.전문가들은 중국 경기의 불확실성이 점차 확대되는 만큼 관련 ETF에 대한 투자 심리가 단기간에는 회복되지 못할 것으로 내다봤다. 문남중 대신증권 연구원은 “마오쩌둥 시대 이후 처음으로 3년 연속 5% 미만의 경제성장률을 기록할 가능성이 커졌다”며 “중국 경제를 바라보는 투자심리가 호전되는 데 상당한 시간이 필요해 보인다”고 평가했다./정다은 기자 downright@sedaily.com"
    },
    {
        "title": "‘동학개미 멘토’ ‘가치투자 대가’로 불렸는데...액티브ETF 수익률은",
        "date": "2023.08.23. 오후 5:16",
        "content": "에셋플러스운용의 액티브 ETF인 ‘에셋플러스 글로벌플랫폼액티브’의 최근 1년 수익률 추이. [사진 출처 = 구글 파이낸스]‘동학개미의 멘토’ 존리 전 KCGI자산운용(구 메리츠자산운용) 대표와 ‘가치투자의 대가’ 강방천 전 에셋플러스자산운용 회장의 이름을 전면에 내걸고 2년여 전 야심차게 선보인 액티브 상장지수펀드(ETF)가 기대 이하의 성적을 거두고 있다. 코스피가 3000선 부근일 때 동시 상장한 4개 종목은 하락장을 만나 평균 30% 가까이 빠지면서, 더 높은 수수료를 내고서라도 확실히 시장을 이기길 바랐던 투자자들을 울렸다.23일 증권가에 따르면 이날 에셋플러스운용의 액티브 ETF인 ‘에셋플러스 글로벌플랫폼액티브’는 7170원에 거래를 마쳐 상장일 종가 대비 28.26% 하락했다. 같은 기간 ‘에셋플러스 코리아플랫폼액티브’의 수익률은 -31.5%를 기록했다.KCGI운용의 ‘MASTER 테크미디어텔레콤액티브’의 상장 후 주가는 -20.06% 빠졌다. ‘MASTER 스마트커머스액티브’ 역시 30.83% 떨어져 마이너스 수익률을 기록했다. 이 기간 코스피가 16.47% 하락한 점을 고려하면 시장 수익률을 크게 밑도는 숫자다.이들 종목은 지난해 코스피가 하락세를 타면서 일제히 내리막길을 걸었다. 지난해 수익률은 에셋플러스 글로벌플랫폼액티브(-48.63%), 에셋플러스 코리아플랫폼액티브(-41.05%), MASTER 테크미디어텔레콤액티브(-28.22%), MASTER 스마트커머스액티브(-20.83%) 등 4개 종목이 모두 마이너스였다. 이 가운데 3개는 지난해 코스피 수익률(-24.89%)보다도 부진한 수익률을 보였다.올해 들어서는 수익률을 소폭 회복한 상태다. 상대적으로 낮은 성과를 낸 에셋플러스 글로벌플랫폼액티브와 에셋플러스 코리아플랫폼액티브는 연초 대비 52.88%, 20.64% 올랐다. 올해 코스피 상승률(12.03%)을 크게 웃도는 수준이다. 반면 비교적 선방했던 MASTER 스마트커머스액티브는 올해 -8.79% 빠졌다.두 운용사는 지난 2021년 11월 16일 액티브 ETF를 2종씩 동시 상장하면서 시장의 관심을 받았다. 출시 첫날 해당 ETF 4종의 거래대금은 모두 합쳐 100억원에 육박했지만 지나고 보니 코스피가 3000선을 넘나들던 강세장의 끝물이었다. 지난해부터 코스피가 크게 하락하면서 고스란히 타격을 입었다.\n\n\n\n KCGI운용의 ‘MASTER 스마트커머스액티브’의 최근 1년 수익률 추이. [사진 출처 = 구글 파이낸스]액티브 ETF는 지수를 그대로 따라가는 패시브 ETF와 달리 시장 대비 초과수익률을 추구하는 상품이다. 패시브 ETF는 지수에 편입된 종목을 편입 비중에 맞춰 담지만, 액티브 ETF는 펀드 매니저가 종목을 선별하고 비중도 결정한다. 이 때문에 수수료도 패시브 ETF보다 높다.에셋플러스운용 ETF 2종의 총보수는 0.9%대, KCGI운용 ETF는 0.445%다. 패시브 ETF가 0.1~0.2%, 심지어 0%까지 나오고 있는 것과 대비된다.구성종목을 보면 에셋플러스 코리아플랫폼액티브 ETF는 하이브와 NAVER, 삼성바이오로직스, 한국콜마, 미래에셋증권 등을 높은 비중으로 담았다. MASTER 테크미디어텔레콤액티브는 삼성전자우, 한미반도체, SK하이닉스 등을 담았고, MASTER 스마트커머스액티브의 경우 NAVER, 영원무역, 카카오 등을 담고 있다.양사가 내놓은 액티브 ETF는 차이가 분명하다. 구성종목 개수를 고려하면 에셋플러스 ETF가 더 압축적으로 담아 공격적이고, KCGI운용 ETF는 분산돼있어 안정적이다.또 MASTER 테크미디어텔레콤액티브는 삼성전자우와 SK하이닉스를 합쳐 20% 비중으로 담은 반면 에셋플러스 ETF는 삼성전자를 전혀 담지 않은 점도 눈에 띈다. KCGI운용 ETF는 대형주 비중이 높은 만큼 코스피 흐름을 따라 움직이고, 에셋플러스 ETF는 차별적인 흐름을 나타낼 가능성이 크다.한편 지난해 존리 전 대표에 이어 강방천 전 회장이 차명투자 의혹으로 경영에서 물러나면서 각 브랜드 이미지와 신뢰도에 타격을 준 것으로 보인다. 메리츠자산운용은 지난 1월 행동주의 펀드인 강성부 펀드(KCGI)가 인수하면서 사명을 KCGI자산운용으로 변경했다.김진영 키움증권 연구원은 “우리나라의 경우 액티브 ETF 상장 시 존재하는 비교지수 유무, 상관계수 규정, ETF 상장·유지 규정과 자금조달 환경 등이 개선돼야 할 필요가 있다“며 ”여러 제도적 여건이 개선된다면 더 많은 발행자와 투자자들이 ETF 시장으로 유입될 것으로 기대된다“고 말했다."
    },
    {
        "title": "비씨월드헬스케어·올라운드닥터스, 통증관리 앱 공동개발 협약",
        "date": "2023.08.23. 오후 5:08",
        "content": "사진제공=코스닥협회[서울경제] 비씨월드제약의 자회사 비씨월드헬스케어가 23일 올라운드닥터스와 디지털 치료기기·웰니스 앱 공동 개발 협약식을 진행했다고 밝혔다. 이번 계약을 통해 양사는 암성 통증 관리·조절을 돕는 디지털 치료기기를 개발 및 공급할 예정이다.이번 개발의 공동연구자인 신성훈 대한항암요법연구회 완화의료분과 위원장과 강정훈 대한암완화-지지의료연구회장은 암환자가 앱을 통해 실시간으로 보고한 통증 변화와 마약성 진통제 복용 데이터를 모니터링해 투약 중인 진통제의 적절한 맞춤 투여 용량과 시점을 예측할 수 있도록 치료기기를 구현할 계획이다. 이들은 “암성 통증 조절에 대한 의료진과 암환자의 니즈 모두 만족할 수 있는 계기가 될 것으로 판단한다”고 설명했다.곽성동 올라운드닥터스 대표는 “마약성 진통제의 대표 제약사인 비씨월드의 탄탄한 약동학 데이터 분석기술 지원과 마약성 진통제의 안전한 처방과 암성 통증 관리의 주체인 의료진들의 적극적인 참여는 관련 앱 개발 중요성을 보여주는 것”이라고 말했다.홍성한 비씨월드헬스케어 대표도 “비씨월드헬스케어가 보유하고 있는 통증 분야에서의 역량을 적극 활용해 이번 프로젝트를 성공적으로 진행할 예정”이라며 “기존 제약의 틀을 벗어난 디지털 치료기기라는 새로운 영역에서의 협업이 매우 기대된다”고 덧붙였다."
    },
    {
        "title": "\"해외부동산 회수 지연 공통점은…B급 건물·후순위 투자\"",
        "date": "2023.08.23. 오후 5:07",
        "content": "한국기업평가 분석…증권업계, 해외 대체투자 규모 약 14조원\n\n\n\n미 뉴욕시 업무용 빌딩[EPA=연합뉴스 자료사진]    (서울=연합뉴스) 배영경 기자 = 국내 금융기관이 해외부동산에 투자할 때 외곽에 위치한 'B급' 건물을 선택했거나 지분투자 방식을 설정한 경우가 많았다는 분석이 나왔다.    한국기업평가는 23일 '해외 대체투자 위험 유형별 추이와 시사점'을 주제로 개최한 온라인 설명회에서 해외 부동산에 투자한 국내 금융기관들의 2조5천억원 규모의 회수 지연 사례를 분석해 이같이 밝혔다.    우선 이들 사례 중 도심 외곽에 위치한 B급 오피스 비중이 높았다.    정문영 한기평 금융3실 실장은 \"대부분 분석 대상은 코로나19 확산 이전인 2018년부터 2020년 초반까지 모집된 투자였다\"며 \"저금리였던 당시에는 B급 오피스도 매력적인 투자수익률을 제공할 것이란 기대가 일반적이었다\"고 밝혔다.     하지만 이후 고금리 상황이 장기화하고 인플레이션(물가 상승) 속에 임차 기업들이 비용 절감을 위해 대거 퇴거하는 경우가 많아지면서 공실률이 치솟는 등 부동산 시장 상황이 변하기 시작했다.    투자금 회수가 지연되는 건물 대부분은 파리 라데팡스 지구·아일랜드 더블린 등 공실률 상위의 유럽 도시거나, 텍사스 오스틴·샌프란시스코·뉴욕 맨해튼 등 오피스 공실률 상승 폭이 상위인 미국 도시에 분포하고 있었다.    투자 방식도 문제였다.    정 실장은 \"이들 사례는 국내 투자자의 지분 투자 방식이 많았는데 이는 가장 후순위\"라며 \"현지 은행에서 선순위 담보대출로 추가 자금을 조달해 부동산 물건을 매입하는 구조로 이뤄졌다\"고 분석했다.    또한 \"임대율은 의외로 우수한 편이었으나 임차인에게 중도해지 옵션이 있다면 이를 감안하여 공실 리스크를 판단했어야 했다\"면서 \"일반적으로 임차계약 만기 2∼3년 이전에 6개월 또는 1년 치 임대료를 페널티로 내고 사전 통보하면 중도 퇴거할 수 있는 옵션이 있는데 일부 임차인들은 이를 활용해 중도 퇴거했다\"고 밝혔다.    한기평에 따르면 신용등급을 평가하는 증권사 23개 사의 올해 3월 말 기준 해외 대체자산 투자 규모는 총 14조1천억원으로 집계됐다.     특히 상대적으로 자본력이 풍부하고 영업 네트워크가 우수한 대형 증권사가 주도하는 양상을 보여왔다.     대형사의 자기자본 대비 해외 대체자산 익스포저(위험 노출액)는 26.4%(12조4천억원) 수준이다. 일반 증권사는 이보다 낮은 10.1%(1조7천억원)였다.    정 실장은 \"익스포저가 평균적으로 부담이 크지 않은 수준\"이라면서도 \"다만 업체별 투자전략과 위험선호 성향에 따라 편차가 컸으며 대형사의 경우 자기자본 대비 최대 40%를 넘기도 한다\"고 분석했다.    ykbae@yna.co.kr"
    },
    {
        "title": "포스코DX, 코스피 이전상장 추진…10월 임시주총 개최",
        "date": "2023.08.23. 오후 4:37",
        "content": "포스코DX[촬영 오규진]    (서울=연합뉴스) 이민영 기자 = 포스코DX는 23일 유가증권시장으로 이전 상장을 추진할 계획이라고 밝혔다.    포스코DX는 이날 이사회에서 유가증권시장 상장을 위한 상장폐지 승인안을 10월 5일 개최할 임시주주총회에 상정하기로 결의했다고 공시했다.    임시주총에서 가결되면 유가증권시장본부의 상장 승인을 조건부로 코스닥시장에서 상장 폐지한 후 유가증권시장에 상장할 예정이다.    포스코DX는 포스코그룹 계열 IT(정보기술)·엔지니어링 전문업체로 코스닥시장에서 시가총액 상위 5위를 차지하고 있다.    mylux@yna.co.kr"
    },
    {
        "title": "CJ CGV 신주인수권증서 연일 급락세",
        "date": "2023.08.23. 오후 4:24",
        "content": "CJ CGV 유증 참여 권리 증서이론가와 괴리 90% 넘게 벌어져“청약 참여 의사 없는 주주 많아”\n\n\n\n [Courtesy of CJ CGV]CJ CGV의 신주인수권증서 가격이 연일 급락하고 있다. CJ CGV의 증자 물량이 대규모인 만큼 청약에 나서기에 부담이 큰 데다 자금 확충 이후에도 주가가 쉽사리 반등하지 않을 것이란 전망이 반영된 결과로 풀이된다.23일 한국거래소에 따르면 CJ CGV의 신주인수권증서인 ‘CJ CGV 10R’은 전날 189원에 거래를 마쳤다. 장내거래가 시작된 18일 종가인 296원 대비 36.1% 하락했다. 이날도 18.52% 하락한 154원을 기록해 첫 거래일 대비 반토막이 났다. 지난 18일 상장된 CJ CGV 10R은 5거래일 동안 거래된 후 25일 상장폐지될 예정이다.주주배정 유상증자를 실시하는 기업은 청약에 앞서 주주들에게 신주를 인수할 수 있는 권리인 ’신주인수권증서‘를 증자 비율에 따라 배정한다. 증자에 참여할 뜻이 없는 주주들은 신주인수권증서를 매도해 손실을 보전할 수 있게 된다. 회사 입장에선 실권을 최소화하는 장치로 활용된다.증권가에선 CJ CGV의 신주인수권증서를 이례적인 사례로 평가하고 있다. 권리가격이 이론상 적정가격 대비 지나치게 낮은 수준에 거래되고 있어서다. CJ CGV 10R의 이론가격을 전날 종가를 기준으로 산출하면 본주 가격인 7640원에서 신주발행가격 5890원(1차 발행가격)을 뺀 1750원이다. CJ CGV 10R의 경우 이론가와 비교해 90% 할인된 가격에 거래되고 있는 셈이다. 신주인수권은 증자 완료 후 미래 불확실성을 고려해 일반적으로 이론가격에 할인률을 적용한다. 하지만 할인률은 보통의 경우 10~20% 수준이고 90%는 이례적이라는 것이다.이를 두고 업계에선 CJ CGV 유상증자의 청약 흥행이 불투명해졌다는 목소리가 나온다. 신주인수권 가격 급락은 주주들이 유상증자 완료 후 주가가 더 떨어질 것이라 예상하고 신주인수권증서를 대거 팔아치웠다는 의미이기 때문이다.한 증권사 관계자는 “청약 참여 의사가 없는 주주들이 그만큼 많다는 것”이라며 “증자 물량이 역대급인 만큼 상황이 특수한 데다 최대주주인 CJ의 참여율이 저조해 신주인수권을 매도하려는 주주들이 많은 것으로 보인다”고 전했다.최대주주인 CJ도 신주인수권증서 처분에 나서고 있다. CJ는 이달 17일 신주인수권 1327만1845주를 증서당 290원에 장외에서 기관투자자들에게 매도했다. CJ는 남은 신주인수권증서 1933만4370주 가운데 청약예정 물량인 1697만7928주를 제외한 235만6441주를 장내매도할 것으로 보인다.일부에선 영화관 산업의 업황을 긍정적으로 본다면 CJ CGV 신주인수권증서에 투자해볼 만하는 의견도 나온다. 한 증권사 연구원은 “신주인수권 가격과 증서의 내재가치 간의 괴리가 이렇게까지 벌어지는 경우는 많지 않다”며 “일부 투자자는 매력적인 차익거래 기회가 생겼다고 판단할 수 있다”고 전했다.다만 신주 발행가액이 낮아질 가능성도 무시할 수 없다. CJ CGV는 오는 9월1일 확정 발행가액을 산정해 이를 9월4일 공고할 예정이다. 확정 발행가액은 1차 발행가격인 5890원과 청약일 전 주가흐름을 고려한 2차 발행가액 가운데 낮은 금액으로 결정된다.한편 CJ는 1차 발행가액인 5890원을 기준으로 유상증자 참여 규모를 기존 600억원에서 1000억원으로 확대한다고 공시했다. 최대주주의 낮은 증자 참여 비율에 대해 비난하는 시장의 목소리가 거세지자 참여 금액을 늘린 것이다."
    },
    {
        "title": "[마감 시황] 2500선 가까스로 지킨 코스피…2차전지주 '하락'",
        "date": "2023.08.23. 오후 4:19",
        "content": "[서울경제] 코스피가 외국인과 기관의 쌍끌이 매도에도 2500선을 가까스로 지켰다.23일 코스피 지수는 전날보다 10.24포인트(0.41%) 떨어진 2505.50으로 장을 마쳤다.투자 주체별 수급은 외국인과 기관이 각각 52억원, 891억원을 매도했고 개인은 943억원을 사들여 2거래일 연속 매수세를 이어갔다.이날 증시는 잭슨홀 회의를 앞두고 경계심리가 산재한 가운데 중국 증시의 약세에 영향을 받는 흐름을 보였다.이경민 대신증권 연구원은 \"미국 국채 금리 상승 부담이 지속되는 상황에서 잭슨홀 회의를 앞두고 관망심리가 유입되며 국내 증시가 부진했다\"며 \"특히 중국 상하이종합지수와 연동된 흐름으로 코스피가 하락세를 지속했다\"고 분석했다.오는 25일(현지 시간) 제롬 파월 연방준비제도(연준·Fed) 의장이 잭슨홀 회의 연설에서 금리 인상과 관련해 어떤 입장을 드러낼지 투자자들의 이목이 집중되고 있다.유가증권시장 시가총액 상위 종목은 대부분 떨어졌다. 포스코퓨처엠(003670)(-3.65%)이 큰 폭으로 내렸고 LG에너지솔루션(373220)(-2.60%), NAVER(035420)(-2.49%), 삼성SDI(006400)(-2.01%)도 2%대 하락률을 보였다. 또 이날 국내 연구진이 상온에서 대규모 양자 얽힘 현상을 구현할 수 있는 양자 소재 후보 물질을 실험으로 증명했다고 밝히자 우리로(046970)(29.96%), 엑스게이트(356680)(29.88%), 코위버(056360)(29.90%) 등 양자컴퓨터 관련 종목이 일제히 급등해 상한가에 장을 마쳤다.업종별로는 화학(-1.10%), 철강 및 금속(-1.28%), 의료정밀(-4.86%) 등이 하락한 반면 음식료품(1.12%), 전기가스업(0.57%) 등은 올랐다.같은 시각 코스닥 지수는 전일대비 10.46포인트(1.17%) 내린 882.87로 장을 마감했다.외국인과 기관이 각각 1708억원, 782억원을 팔았고 개인이 2529억원어치를 순매수했다.시가총액 상위 종목들도 하락세를 면치 못했다. 펄어비스(263750)(-14.69%)는 오후보다 낙폭을 키웠고 엘앤에프(066970)(-5.19%), 에코프로비엠(247540)(-4.89%), 에코프로(086520)(-3.17%) 등 2차전지 관련 종목이 크게 떨어졌다.다만 서울경제가 단독 보도한 대로 포스코DX(022100)가 유가증권시장으로 이전 상장한다는 소식에 9%가 넘는 상승률을 찍었다. 리노공업(058470)(1.78%), 에스엠(041510)(1.61%), JYP Ent.(035900)(0.55%)도 나홀로 상승했다.이날 하루 유가증권시장과 코스닥시장의 거래대금은 각각 8조4650억원, 12조5270억원으로 집계됐다."
    },
    {
        "title": "코스피, 잭슨홀 회의 앞두고 약보합…외인·기관 매도에 2,500대(종합)",
        "date": "2023.08.23. 오후 4:06",
        "content": "이차전지 종목 하락…양자컴퓨터 테마주 강세 \n\n\n\n코스피 하락 마감(서울=연합뉴스) 홍해인 기자 = 23일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시돼 있다.    이날 코스피는 10.24포인트(0.41%) 내린 2,505.50으로 장이 종료됐다. 코스닥 지수는 10.46포인트(1.17%) 내린 882.87로 마감했다. 2023.8.23 hihong@yna.co.kr(서울=연합뉴스) 이민영 기자 = 코스피가 23일 잭슨홀 회의를 앞두고 외국인과 기관의 매도에 밀려 소폭 내렸다.    이로써 코스피는 지난 21일 이후 이틀 연속 이어오던 상승세를 멈췄다.    이날 코스피 종가는 전장보다 10.24포인트(0.41%) 내린 2,505.50으로 집계됐다.    지수는 전장보다 5.74포인트(0.23%) 내린 2,510.00으로 출발한 뒤 하락세를 이어왔다.    유가증권시장에서 외국인과 기관은 각각 75억원, 890억원어치 순매도하며 지수를 끌어 내렸다. 반면 개인은 942억원어치 매수 우위를 보였다.    이날 증시는 잭슨홀 회의를 앞두고 경계심리가 산재한 가운데 중국 증시의 약세에 영향을 받는 흐름을 보였다.    이경민 대신증권 연구원은 \"미국 국채 금리 상승 부담이 지속되는 상황에서 잭슨홀 회의를 앞두고 관망심리가 유입되며 국내 증시가 부진했다\"며 \"특히 중국 상하이종합지수와 연동된 흐름으로 코스피가 하락세를 지속했다\"고 분석했다.    오는 25일(현지 시간) 제롬 파월 연방준비제도(연준·Fed) 의장이 잭슨홀 회의 연설에서 금리 인상과 관련해 어떤 입장을 드러낼지 투자자들의 이목이 집중되고 있다.    시가총액(시총) 상위 종목 가운데 LG에너지솔루션(-2.41%), POSCO홀딩스(-1.25%), 포스코퓨처엠(-3.54%) 등 이차전지 관련 종목이 일제히 하락했다. 이외에도 현대차(-0.11%), NAVER(-2.04%) 등이 내렸다.    반면 삼성전자(0.75%), 카카오(0.72%), KB금융(1.15%) 등은 올랐다.      또한 이날 국내 연구진이 상온에서 대규모 양자 얽힘 현상을 구현할 수 있는 양자 소재 후보 물질을 실험으로 증명했다고 밝히자 우리로(29.96%), 엑스게이트(29.88%), 코위버(29.90%) 등 양자컴퓨터 관련 종목이 일제히 급등해 상한가에 장을 마쳤다.    업종별로는 화학(-1.10%), 철강 및 금속(-1.28%), 의료정밀(-4.86%) 등이 하락한 반면, 음식료품(1.12%), 전기가스업(0.57%) 등은 올랐다.    코스닥지수는 전장보다 10.46포인트(1.17%) 내린 882.87로 장을 마쳤다.     지수는 전장보다 0.68포인트(0.08%) 내린 892.65로 출발한 뒤 하락 폭을 키웠다.    외국인과 기관이 각각 1천715억원, 782억원어치를 순매도하며 지수를 끌어내렸다. 반면 개인은 2천528억원어치를 순매수했다.    시총 상위 종목 가운데 에코프로(-3.17%) 와 에코프로비엠(-4.89%), 엘앤에프(-5.19%) 등 이차전지 관련 종목이 하락했다.    반면 JYP엔터테인먼트(0.55%), 에스엠(1.61%), 파라다이스(0.36%)등은 올랐다.    이날 하루 유가증권시장과 코스닥시장의 거래대금은 각각 8조4천650억원, 12조5천270억원으로 집계됐다.    mylux@yna.co.kr"
    },
    {
        "title": "'대장주' 됐는데 주가는 내림세…덴티움 '머쓱'",
        "date": "2023.08.23. 오후 4:00",
        "content": "올들어 75.5%까지 급등했지만오스템 상폐된 이달만 17% 뚝증권가 \"저점매수 기회 삼아야\"\n\n\n\n사진=이미지투데이[서울경제] 오스템임플란트가 자진 상장폐지로 국내 증시를 떠나면서 임플란트 대장주가 된 덴티움(145720)의 주가가 최근 30% 넘게 급락했다. 중국 내 소비가 둔화되면서 임플란트 시장의 성장세가 시장의 기대치에 못 미친 탓이다. 다만 증권 업계에서는 “글로벌 임플란트 시장의 성장세가 지속될 수밖에 없다”며 “최근 주가 급락세는 저점 매수의 기회”라는 분석이 나온다.23일 한국거래소에 따르면 덴티움의 주가는 이날 2.06% 하락한 11만 8700원에 마감했다. 덴티움 주가는 6월 2일 이후 32.4% 급락했다. 이달 들어서만 주가가 17.4% 급락했다. 연초만 해도 오스템임플란트가 공개 매수를 추진하면서 덩달아 주가가 뛰었는데 올해 1월 1일부터 6월 2일까지 75.5% 급등했다. 6월 2일에는 장중 18만 5000원을 기록하기도 했지만 이후 줄곧 내림세다.덴티움의 주가가 상승 동력을 상실한 배경으로는 중국 내 임플란트 시장이 예상만큼 성장하지 못했다는 점이 꼽힌다. 2분기 덴티움은 연결 기준 매출 1064억 원, 영업이익 338억 원을 기록했다. 문제는 영업이익이 전년 동기 대비 4.1% 줄어든 데다 증권가의 예상치(컨센서스)도 6%가량 밑돌았다는 점이다. 업계는 중국의 경기가 살아나기는커녕 침체를 걱정하는 상황에서 임플란트에 대한 수요가 줄어든 영향이라고 분석한다. 박병국 NH투자증권(005940) 연구원은 “전 세계적으로 치과 임플란트 업황이 좋았음에도 중국 시장의 성장이 아직 시작되지 못한 것은 소비 부진이 주된 원인”이라며 “특별상여금·광고선전비 등의 일회성 비용도 이익에 악영향을 미쳤다”고 말했다.다만 증권가는 덴티움에 대해 장기적 관점에서는 업황에 문제가 없다고 보고 있다. 단기적으로는 중국 업황이 실적과 주가의 발목을 잡을 수 있다지만 러시아 등 유럽 시장에서의 성장성이 입증된 만큼 기업 자체의 근본적 성장성이 훼손될 정도의 우려는 아니라는 것이다. 아울러 중국이 임플란트 가격 통제를 위해 도입한 물량조달계획(VBP) 여파로 이익 규모가 줄어들 수는 있지만 오히려 시장 내 점유율을 끌어올리는 효과를 낼 수 있다는 기대감도 커지고 있다.증권 업계는 중국발 불확실성이 커지는 상황에서도 목표주가를 19만 원대로 유지하면서 저점 매수에 나설 시기라는 의견까지 밝히고 있다. 한송협 대신증권(003540) 연구원은 “글로벌 고령화 추세와 전 세계적으로 낮은 임플란트 침투율, VBP 이후 중국 임플란트 시장의 성장은 추후 덴티움 실적 개선의 근거”라며 “최근 주가 약세는 오히려 비중 확대의 기회”라고 말했다."
    },
    {
        "title": "신작 ‘붉은사막’ 기대감 너무 컸나…펄어비스 14% 급락",
        "date": "2023.08.23. 오후 3:59",
        "content": "게임스컴에서 3분분량 신규영상 공개\n\n\n\n 펄어비스 ‘붉은사막’ 관련 이미지. <사진제공=펄어비스>펄어비스가 신작 게임 ‘붉은 사막’ 게임플레이 영상 공개 이후 주가 급락을 보였다.23일 한국거래소에 따르면 펄어비스는 전날 대비 14.26% 하락한 4만6300원에 거래를 마쳤다.펄어비스는 22일(현지 시간) 독일 쾰른 쾰른메세에서 열린 게임쇼 ‘게임스컴 2023’의 개막 전야제 행사 ‘오프닝 나이트 라이브’(ONL)에서 3분가량의 ‘붉은사막’ 신규 영상을 공개했다.붉은사막은 베타 테스트나 시연 행사 등으로 구체적인 정보를 사전에 발표하지 않아 이날 신규 영상 공개가 더욱 주목을 받았다.신작에 대해 게임 이용자와 증권가에서 호평이 잇따랐다. 김진구 키움증권 연구원은 펄어비스의 목표주가를 기존 8만원에서 9만3000원으로 상향하며 매수 의견을 제시했다. 김 연구원은 “게임스컴에서 보여준 붉은사막의 인게임 영상은 현존하는 명작 게임별 주요 요소들을 포괄적으로 합친 높은 자유도의 게임”이라며 “게임 업계 새 지평을 열 게임라고 판단한다”고 분석했다.펄어비스는 2분기 141억원의 영업손실을 기록해 시장 전망치를 하회했다. 모바일 게임 경쟁 심화로 인한 매출 부진과 인센티브로 인한 인건비 상승이 영업손실로 이어진 것으로 분석된다. 부진한 실적에도 증권가에선 신작 붉은사막 공개에 주목하며 목표가를 상향한 바 있다.신작 기대감이 이미 주가에 선반영돼 이날 급락세를 보인 것으로 해석된다. 펄어시브 주가는 연초 대비 약 14% 상승했다."
    },
    {
        "title": "주도주 없는 증시...'삼전·현대차' 등 대형주 저가매수 시작될까",
        "date": "2023.08.23. 오후 3:58",
        "content": "[파이낸셜뉴스] 단기 테마 장세가 이어지면서 국내 증시에서 주도주 공백 상태가 장기화되고 있다. 외국인 투자자를을 중심으로 대형주 중심의 비중확대 움직임에 주목할 필요가 있다는 분석이다.   23일 한국거래소에 따르면 외국인은 최근 한 달 간 삼성전자 주식 3797억원어치를 사들였다. 이날에만 415억원어치를 사들이는 등 지난 14일 이후로는 770억원 규모다.   삼성전자의 주가는 지난 18일 6만6300원을 찍은 후 우상향하는 모양새다. 이날은 전 거래일보다 0.75% 오른 6만7100원에 거래를 마쳤다.   현대차도 최근 외국인이 매수 우위를 지키고 있다. 하루 순매수 규모는 최대 146억원이다. 지난 8일 이후 단 2거래일을 제외하고 모든 거래일에 순매수를 유지했다.   기아는 2거래일 연속으로 외국인이 주식을 사들이고 있다. 지난 11일에는 293억원의 외국인 순매수 자금이 몰리는 등 수급이 개선세다.   이웅찬 하이투자증권 연구원은 \"삼성전자가 5월 고점인 6만6000원 수준에 다다르자 외인 수급은 다시 매수를 시작했다\"며 \"주도주가 없어도 다음 장세에서 벌 수 있는 기업을 찾을 시간은 넉넉하다\"고 말했다.   8월 증시는 조정국면을 지나고 있다. 엔비디아의 실적 발표와 잭슨홀 미팅이 각각 주식과 채권의 방향성을 제시하겠지만 실적 기대감도, 장기채권 금리도 상당 부분 반영된 상태다.   올해 주도업종은 연초 중국 관련 경기민감주에서 시작해 로봇 및 인공지능(AI), 2차전지, 자동차, 반도체를 거쳐 산업재까지 이어졌다. 하지만 당분간 주도업종이 나타나지 않을 가능성이 높다는 전문가들의 대체적인 견해다.   이런 구도에서 시장은 연말까지 주가수익비율(PER)보다 주당순이익(EPS)이 주도하는 실적 장세가 펼쳐질 것으로 보인다. 경기 인식 개선과 장기 금리 상향이 동반된 국면에서 실적 전망이 상향됐기 때문이다. 10월 이후를 대비한다면 2·4분기 실적시즌을 거치면서 실적 모멘텀 우위 대열에 새로 동참한 업종을 눈여겨볼 필요가 있다  기존의 반도체, 미디어·엔터 업종에 더해 지난 3개월 간 소비자 서비스, 경기소비유통, 자동차, 내구소비재, 의류, 자본재, 부동산 등의 이익 모멘텀이 돋보였다. 12개월 선행 EPS가 3개월 새 5% 이상 상향된 업종이다.   최유준 신한투자증권 수석연구원은 \"할인율 부담이 지속되면서 연초 대비 수익률이 견조했던 업종과 테마 위주로 차익실현이 집중됐다\"며 \"반도체는 예외적으로 2차전지의 시세 주도권이 분산되면서 견조한 주가 흐름을 이어가고 있다\"고 진단했다.   이어 \"인공지능(AI)이 주도하는 산업 패러다임 변화는 거시경제의 영향을 비교적 덜 받는다는 인식 속에 반도체 업황의 회복 방향성에 대한 베팅\"이라며 \"반도체의 주도주 지위는 기간 조정을 통해 더욱 견고해질 것으로 본다\"고 덧붙였다."
    },
    {
        "title": "KRX금 가격, 0.34% 오른 1g당 8만 1950원(8월 23일)  [데이터로 보는 증시]",
        "date": "2023.08.23. 오후 3:55",
        "content": "[서울경제] 23일 KRX금 가격이 상승했다.이날 금 가격은 전일대비 280원(0.34%) 오른 1g당 8만 1950원에 장을 마감했다. 거래량과 거래대금은 각각 4만 1964g, 34억 3835만원을 기록햇다.국제금 가격이 소폭 상승했다. 월초 급속한 조정을 받았던 귀금속 시장이 바닥을 다지는 모습이다.22일(현지시간) 뉴욕 상업거래소에서 올해 12월물 금 가격은 전일보다 3.00달러(0.16%) 상승한 온스당 1926.00달러에 거래를 마쳤다.금 가격은 이날까지 3거래일 연속 상승했다."
    },
    {
        "title": "[특징주] '신작 영상 공개' 펄어비스 약세…\"재료 소멸\"(종합)",
        "date": "2023.08.23. 오후 3:52",
        "content": "펄어비스 '붉은사막'[펄어비스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 게임업체 펄어비스의 베일에 싸인 신작 게임 '붉은사막' 영상 공개로 기대감 재료가 소멸하자 23일 주가가 약세로 마감했다.    이날 코스닥시장에서 펄어비스는 전날 종가 대비 14.26% 내린 4만6천300원에 거래를 마쳤다.    펄어비스는 22일(현지 시간) 독일 쾰른에서 열린 게임쇼 '게임스컴 2023' 개막 전야제 행사 '오프닝 나이트 라이브'(ONL)에서 3분가량의 '붉은사막' 신규 영상을 발표했다.    '붉은사막'은 국내 대형 게임사가 올해 게임스컴에 출품한 게임 중에서 베타 테스트나 시연 행사 등으로 구체적인 정보가 알려지지 않은 유일한 작품이다.    일부 주주들은 펄어비스가 신규 영상을 공개하면서도 출시일을 구체적으로 밝히지 않았다며 실망감을 나타내기도 했다.    증권가에서는 작품 자체를 두고선 호평이 나왔다.    김진구 키움증권 연구원은 \"'붉은사막'의 게임 영상은 현존하는 명작 게임들의 주요 DNA를 포괄적으로 결합한 매우 높은 자유도의 게임으로 오픈월드 장르의 새로운 지평을 열 게임으로 평가한다\"며 \"2년 8개월 동안의 기다림을 보상받을 영상 공개\"라고 했다.    김 연구원은 펄어비스 목표주가를 8만원에서 9만3천원으로 상향 조정했다.    norae@yna.co.kr"
    },
    {
        "title": "[코스피 마감]외인·기관 양매도에도 2500선 버티기…테마주 장세",
        "date": "2023.08.23. 오후 3:52",
        "content": "전거래일 대비 0.41% 내린 2505.50 장마감2500선 놓고 줄다리기…외인 9거래일 연속 '팔자'테마주 플레이 두드러져…초전도체·반일株 널뛰기[이데일리 김보겸 기자] 코스피 지수가 외인과 기관의 양매도에도 2500선을 지키며 지지력을 재확인했다. 23일 마켓포인트에 따르면 코스피 지수는 전거래일 대비 10.24포인트(0.41%) 하락한 2505.50에 장을 마감했다. 개장과 동시에 2510선으로 밀렸으나 소폭 반등에 성공하며 2517까지 회복하기도 했다. \n\n\n\n개인이 936억원 사들이며 2거래일 연속 매수세를 이어갔다. 하지만 기관이 882억원을 순매도하며 2거래일 연속 팔자세를 보였다. 외국인도 75억원어치를 덜어내며 9거래일 연속 순매도 우위다.간밤 뉴욕증시는 혼조세로 마감했다. 뉴욕증시에서 대형주 중심의 S&P500지수는 0.28% 하락한 4387.55에 마감했다. 다우존스30산업평균 지수는 0.51% 떨어진 3만4288.83을 나타냈고, 반면 기술주 중심의 나스닥 지수는 0.06% 소폭 오른 1만3505.87에 장을 마쳤다.업종별로는 혼조세를 보였다. 보험이 1.73% 오르는 가운데 음식료품도 1.12% 상승 마감했다. 비금속광물과 기계, 전기가스업, 건설업, 통신업, 금융업 등도 1% 미만 상승했다. 반면 의료정밀이 4.86% 하락했으며 섬유의복, 화학, 의약품 등도 1% 넘게 내렸다. 시가총액 상위주도 혼조세였다. 삼성전자(005930)는 전거래일보다 0.5% 오른 6만7100원에 거래를 마쳤고 삼성전자우(005935)도 0.74% 오른 5만4500원에 마감했다. 반면 LG에너지솔루션(373220)은 2.60% 내린 52만5000원에 장을 마쳤다. SK하이닉스(000660)도 0.43% 내렸으며 삼성바이오로직스(207940) 포스코홀딩스 LG화학(051910) 등도 1%대 하락 마감했다.  네이버는 24일 초거대 인공지능(AI) 하이퍼클로바X 발표를 앞두고 2.49% 내린 21만5500원에 장을 마쳤다. 반면 카카오(035720)는 0.51% 올랐다. KB금융(105560) 역시 상반기 3조원에 육박하며 최대 실적을 올린 영향에 0.77% 올랐다. 테마주 플레이가 두드러졌다. 일부 초전도체 관련주들이 다시금 상승했다. 휴비스(079980)가 18.76% 올랐으며 덕성(004830)도 7.64% 상승 마감했다. 후쿠시마 오염수 관련주는 엇갈린 주가 흐름을 보였다. 반일 관련주 모나미(005360)는 17% 급등했으며 사조씨푸드(014710)도 6%대 상승했다. 반면 샘표(007540) 샘표식품(248170) 등 소금 관련주는 5% 넘게 하락했다. 이날 코스피에서 거래량은 5억3595만주로 전날(4억7180만주)보다 늘었다. 다만 거래대금은 8조3527억원으로 전날(9조2702억원)보다 줄었다. 상한가 없이 368개 종목이 상승했고 하한가 없이 505개 종목이 하락했다. 59개 종목은 보합 마감했다."
    },
    {
        "title": "코스피는 하락, 원 달러 환율은 상승",
        "date": "2023.08.23. 오후 3:51",
        "content": "(서울=연합뉴스) 홍해인 기자 = 23일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율 종가가 표시돼 있다.    이날 코스피는 10.24포인트(0.41%) 내린 2,505.50으로 장이 종료됐다. 서울 외환시장에서 원/달러 환율은 4.2원 오른 달러당 1,339.7원으로 거래를 마쳤다. 2023.8.23    hihong@yna.co.kr"
    },
    {
        "title": "코스피, 기관·외인 매도세에 '하락'…초전도체株 '약세'",
        "date": "2023.08.23. 오후 3:51",
        "content": "지난 18일 서울 중구 하나은행 명동점 딜링룸./사진=뉴스1코스피가 기관과 외국인의 매도세에 밀려 하락 마감했다. 초전도체 테마주는 대부분 하락했으며 맥신 테마주는 대체로 오름세를 보였다. 후쿠시마 원자력 발전소의 오염수 방류가 하루 앞으로 다가오자 수산물 관련주도 강세를 보였다.23일 코스피지수는 전일 대비 10.24포인트(0.41%) 하락한 2505.5에 마감했다. 2510에 거래를 시작한 지수는 오후 들어 2500선을 횡보했다.유가증권 시장에서 기관과 외인은 각각 881억원, 74억원을 순매도했다. 개인은 935억원을 순매수했다.시가총액 상위 종목의 주가는 일제히 하락했다. 2차전지 관련주 LG에너지솔루션(-2.6%), 삼성SDI(-2.01%), LG화학(-1.92%), 포스코퓨처엠(-3.65%)의 약세가 두드러진 가운데 삼성바이오로직스(-1.29%), POSCO홀딩스(-1.61%)도 1% 넘게 밀렸다.코스닥지수는 전일 대비 10.46포인트(1.17%) 떨어진 882.87에 거래를 마쳤다. 지수는 전일 대비 0.68포인트(0.08%) 하락한 892.65에 개장한 후 880선까지 밀렸다.투자 주체별 수급을 보면 외국인과 기관이 각각 1715억원, 797억원을 순매도했으며 개인은 홀로 2543억원을 순매수했다.코스닥 시총 상위주들은 대부분 약세 마감했다. 에코프로(-3.17%), 에코프로비엠(-4.89%), 엘앤에프(-5.19%)의 주가가 하락했으며 펄어비스는 14.26% 급락했다. 셀트리온헬스케어(-1.39%), HLB(-3.77%), 셀트리온제약(-2.7%) 등 바이오 관련주도 파란불을 켰다. 다만 유가증권 시장 이전상장 추진을 발표한 포스코DX는 9.01% 급등했다.원·달러 환율은 전일 대비 4.2원 오른 1339.7원에 마감했다.증시에 테마주 장세가 지속되는 가운데 휴비스(18.76%) 나인테크(4.91%), 태경산업(2.29%) 등 맥신 테마주가 반등에 성공했다. 반면 초전도체 테마주의 주가는 대부분 하락했다. 파워로직스(-12.26%), 신성델타테크(-11.08%), 서원(-2.33%) 등의 주가가 급락했다. 한국초전도저온학회는 현재 진행되고 있는 하계학술대회에서 'LK-99' 관련 비공개 간담회를 열 계획이다.일본 후쿠시마 원자력발전소의 오염수 방류가 임박하자 사조씨푸드(6.02%), CJ씨푸드(4.29%) 등 수산물 관련 기업들의 주가도 강세를 보였다. 오염수 방류로 국산 수산물에 대한 수요가 증가할 수 있다는 기대감이 반영된 것으로 풀이된다. 수산물 대신 닭고기의 수요가 늘어날 수 있다는 전망에 마니커에프앤지(26.15%), 하림(3.16%) 등 닭고기 관련 종목의 주가도 올랐다.김석환 미래에셋증권 연구원은 \"외국인, 기관 순매도에 장 초반부터 지수가 약세를 보였다\"며 \"개인 투자자 중심으로 초전도체, 맥신 등 테마에 수급이 쏠리고 있어 유의할 필요가 있다\"고 말했다."
    },
    {
        "title": "코스피 하락 마감",
        "date": "2023.08.23. 오후 3:50",
        "content": "(서울=연합뉴스) 홍해인 기자 = 23일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시돼 있다.    이날 코스피는 10.24포인트(0.41%) 내린 2,505.50으로 장이 종료됐다. 코스닥 지수는 10.46포인트(1.17%) 내린 882.87로 마감했다. 2023.8.23    hihong@yna.co.kr"
    },
    {
        "title": "코스피 하락 마감",
        "date": "2023.08.23. 오후 3:50",
        "content": "(서울=연합뉴스) 홍해인 기자 = 23일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시돼 있다.    이날 코스피는 10.24포인트(0.41%) 내린 2,505.50으로 장이 종료됐다. 코스닥 지수는 10.46포인트(1.17%) 내린 882.87로 마감했다. 2023.8.23    hihong@yna.co.kr"
    },
    {
        "title": "코스피 하락 마감",
        "date": "2023.08.23. 오후 3:50",
        "content": "(서울=연합뉴스) 홍해인 기자 = 23일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시돼 있다.    이날 코스피는 10.24포인트(0.41%) 내린 2,505.50으로 장이 종료됐다. 코스닥 지수는 10.46포인트(1.17%) 내린 882.87로 마감했다. 2023.8.23    hihong@yna.co.kr"
    },
    {
        "title": "코스피 하락 마감",
        "date": "2023.08.23. 오후 3:50",
        "content": "(서울=연합뉴스) 홍해인 기자 = 23일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시돼 있다.    이날 코스피는 10.24포인트(0.41%) 내린 2,505.50으로 장이 종료됐다. 코스닥 지수는 10.46포인트(1.17%) 내린 882.87로 마감했다. 2023.8.23    hihong@yna.co.kr"
    },
    {
        "title": "코스피 하락 마감, 원 달러 환율 상승",
        "date": "2023.08.23. 오후 3:49",
        "content": "(서울=연합뉴스) 홍해인 기자 = 23일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수 종가가 표시돼 있다.    이날 코스피는 10.24포인트(0.41%) 내린 2,505.50으로 장이 종료됐다. 코스닥 지수는 10.46포인트(1.17%) 내린 882.87로 마감했다. 서울 외환시장에서 원/달러 환율은 4.2원 오른 달러당 1,339.7원으로 거래를 마쳤다. 2023.8.23    hihong@yna.co.kr"
    },
    {
        "title": "코스피 하락 마감, 원 달러 환율 상승",
        "date": "2023.08.23. 오후 3:49",
        "content": "(서울=연합뉴스) 홍해인 기자 = 23일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수 종가가 표시돼 있다.    이날 코스피는 10.24포인트(0.41%) 내린 2,505.50으로 장이 종료됐다. 코스닥 지수는 10.46포인트(1.17%) 내린 882.87로 마감했다. 서울 외환시장에서 원/달러 환율은 4.2원 오른 달러당 1,339.7원으로 거래를 마쳤다. 2023.8.23    hihong@yna.co.kr"
    },
    {
        "title": "코스피 하락 마감, 원 달러 환율 상승",
        "date": "2023.08.23. 오후 3:49",
        "content": "(서울=연합뉴스) 홍해인 기자 = 23일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수 종가가 표시돼 있다.    이날 코스피는 10.24포인트(0.41%) 내린 2,505.50으로 장이 종료됐다. 코스닥 지수는 10.46포인트(1.17%) 내린 882.87로 마감했다. 서울 외환시장에서 원/달러 환율은 4.2원 오른 달러당 1,339.7원으로 거래를 마쳤다. 2023.8.23    hihong@yna.co.kr"
    },
    {
        "title": "[특징주] 교보증권, 종투사 조기 추진에 출렁…약보합 마감(종합)",
        "date": "2023.08.23. 오후 3:49",
        "content": "교보증권[교보증권 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 교보증권이 종합금융투자사업자 인가 조기 추진을 위해 대규모 자금 조달에 나서자 23일 주가가 9% 이상 오르다 약보합세로 마치는 등 크게 출렁였다.    이날 유가증권시장에서 교보증권의 주가는 전 거래일 대비 0.20% 내린 5천30원에 거래를 마쳤다.    개장 직후에는 9.52% 상승한 5천520원을 기록하기도 했으나 장중 상승 폭을 대부분 반납하다 결국 약세로 돌아섰다.    교보증권의 종투사 조기 인가에 대한 기대감으로 장 초반 주가가 올랐지만, 이후 외국인의 매도세에 상승 탄력을 잃은 것으로 보인다.    이날 개인은 교보증권을 1억8천만원 순매수했다. 반면 외국인은 1억7천만원어치를 순매도했고 기관도 소폭 매도 우위였다.     전날 장 마감 이후 교보증권은 최대 주주인 교보생명을 대상으로 약 2천500억원 규모의 제3자배정 방식의 유상증자를 결의했다고 밝혔다.     발행가액 5천70원에 보통주 4천930만9천665주가 발행된다.     이를 통해 교보증권의 자기자본은 올해 2분기 말 기준 1조6천179억원에서 1조8천679억원으로 약 15.5% 늘어나게 된다.    종투사가 되려면 별도 기준 자기자본이 3조원을 넘어야 한다. 종투사 인가를 받으면 헤지펀드에 자금 대출이나 컨설팅 서비스를 제공하는 프라임브로커리지서비스(PBS) 등을 할 수 있게 된다.    ydhong@yna.co.kr"
    },
    {
        "title": "코스피, 0.41% 내린 2,500대로 마감",
        "date": "2023.08.23. 오후 3:37",
        "content": "코스피 하락 마감, 원 달러 환율 상승(서울=연합뉴스) 홍해인 기자 = 23일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수 종가가 표시돼 있다.    이날 코스피는 10.24포인트(0.41%) 내린 2,505.50으로 장이 종료됐다. 코스닥 지수는 10.46포인트(1.17%) 내린 882.87로 마감했다. 서울 외환시장에서 원/달러 환율은 4.2원 오른 달러당 1,339.7원으로 거래를 마쳤다. 2023.8.23 hihong@yna.co.kr    (서울=연합뉴스) 이민영 기자 = 코스피가 23일 약보합세를 보이며 2,500대로 마감했다.    이날 코스피 종가는 전장보다 10.24포인트(0.41%) 내린 2,505.50으로 집계됐다.    코스닥지수는 전장보다 10.46포인트(1.17%) 내린 882.87로 장을 마쳤다.    mylux@yna.co.kr"
    },
    {
        "title": "KCGI 주주행동 첫타깃 ‘현대엘리’…“최대주주 물러나야”",
        "date": "2023.08.23. 오후 3:12",
        "content": "KCGI운용, 현대엘리에 주주서한중장기 수익성 개선 전략 요구도\n\n\n\n현정은 현대그룹 회장[서울경제] 메리츠자산운용을 인수해 새롭게 출범한 KCGI자산운용이 현대엘리베이(017800)터 이사회 의장인 현정은 현대그룹 회장의 사내이사 사임을 요구했다. 과도한 연봉을 받고 있는 데다 이해관계 상충 요소가 많다는 이유에서다.KCGI운용은 23일 “현대엘리베이터 이사회에 공개 주주 서한을 발송했다”며 “대주주 변경 후 첫 번째 스튜어드십 활동”이라고 밝혔다. 앞서 행동주의 펀드인 강성부펀드(KCGI)는 메리츠운용을 인수해 15일 KCGI운용으로 출범했다.공개 서한에서 KCGI운용은 현 회장의 과다 연봉 수령과 이해관계 상충, 과도한 겸직 등을 문제 삼으며 지배구조 개선과 중장기 수익성 개선 전략을 요구했다. 현 회장은 현대엘리베이터에서 올해 상반기 16억 3200만 원을 받았다. 현대아산과 현대무벡스(319400)·에이블현대호텔앤리조트 등 계열사 다수의 사내이사를 겸직하고 있다.명재엽 KCGI운용 주식운용팀장은 “이번 주주 서한은 소액주주와 대주주의 대립이 아닌 중장기적으로 회사와 대주주·소액주주 모두에게 이로운 제안들을 담았다”며 “향후 다른 투자 기업을 대상으로도 추가적인 주주 관여 활동을 전개해 나갈 것”이라고 말했다.현대엘리베이터는 2대 주주인 쉰들러홀딩스와도 경영권 분쟁을 겪고 있다. 현 회장은 현대엘리베이터 2대 주주인 쉰들러홀딩스가 제기한 주주 대표 소송에서 일부 패소해 지연 이자를 포함한 배상금 2800억 원을 회사에 물어주기도 했다. 쉰들러홀딩스는 2006년 현대그룹의 경영권 분쟁이 불거졌을 때 현 회장 편에 서 현대엘리베이터 지분을 매입했다. 이후 사이가 틀어지며 지분을 사들이고 소송을 제기하는 등 경영권 분쟁을 벌여왔다. 쉰들러홀딩스는 현재 현 회장을 상대로 별건의 주주 대표 소송을 진행 중이다.한편 KCGI운용이 공개 주주 서한을 보냈다는 소식에 현대엘리베이터 주가는 전일 대비 5.12% 오른 4만 9300원에 거래를 마쳤다."
    },
    {
        "title": "비구이위안 리스크 확산 가능성 적어…오히려 코스피 단기 트레이딩 기회",
        "date": "2023.08.23. 오후 2:56",
        "content": "벽계원 디폴트 확산 가능성 낮아코스피 2480에서 지지력 테스트지지력 확보시 단기 트레이딩 가능반도체·기계·자동차·IT하드웨어 주목“비구이위안(벽계원) 디폴트 우려가 중국 금융 위기나 시스템 위기로 확산될 가능성은 낮습니다. 오히려 최근 매력적인 지수대에 진입한 코스피에는 단기 트레이딩 기회가 있습니다.”23일 자이앤트TV에 출연한 이경민 대신증권 투자전략팀장은 중국 비구이위안 디폴트 우려와 최근 흔들린 국내 증시 전망에 대해 이같이 설명했습니다.이 팀장은 “부동산발 중국 경제 위기가 전 세계로 확산되며 위기감을 조성하고 있지만 현재까진 정부의 통제가 가능한 이슈라고 판단한다”며 “중국 부동산 위기가 단기감에 중국 금융 위기, 시스템 위기로 확산될 가능성은 낮다”고 강조했습니다. 그는 “중국 단기 채권금리도 하향 안정세를 보이고 있고 위안화의 달러 대비 약세 강도도 안정적”이라며 “2년 전 헝다 디폴트 사태도 공포감이 컸지만 사태 확산은 제한적이었다”고 덧붙였습니다.\n\n\n\n최근 불안함을 겪고 있는 중국 경기에 대해선 이미 경제지표 부진이 예견된 만큼 글로벌 금융시장에 제한적인 영향을 줄 것으로 내다봤습니다. 이 팀장은 “교역지표에 이은 실물지표 쇼크가 이어지며 중국 경기 불확실성이 증폭됐다”며 “단 이미 예견된 만큼 영향은 제한적이고 추가적인 경기 부양 정책 강화와 금리 인하 등 통화 정책 완화 가능성이 높다”고 분석했습니다.최근 2500선까지 내려온 코스피에 대해선 ‘단기 트레이딩’ 기회가 될 수 있다고 조언했습니다. 이 팀장은 “코스피는 약 2달간(8월 1일 제외) 2550~2650의 좁은 박스권에서 등락을 이어가고 있고 8월 중순 이후엔 2500선마저 하향 이탈했다”며 “코스피의 답답한 흐름이 길어지고 있는 것”이라고 설명했습니다. 그는 “단 8월 중후반까지 코스피가 2480~2500선에서 지지력을 확보하면 한 번의 강한 반등을 기대할 수 있을 것”이라며 “이 경우 단기 트레이딩 기회로 삼을 수 있고 4분기 단기 조정에 대비한 안정적인 포트폴리오 전략 구축이 가능할 것”이라고 말했습니다.\n\n\n\n업종별 매수 전략에 대해선 반도체, 자동차, 기계, IT하드웨어 등의 업종이 유망할 것으로 내다봤습니다. 이 팀장은 “현재 상대적 가격 메리트가 높은 업종 중 기존 주도주인 반도체, IT하드웨어, 기계, 자동차 등이 선제적 접근이 가능하다”며 “이 업종들은 펀더멘털 동력이 견고한 가운데 단기 가격 메리트가 높고 외국인 순매수 유입도 가능하기 때문”이라고 전망했습니다. 그는 “IT하드웨어, 기계, 자동차, 반도체는 2차전지 쏠림 국면에서도 외국인이 집중 매수한 업종”이라며 “기계, 자동차, 반도체 업종의 12개월 선행 주당순이익(EPS)도 상승세가 지속되고 있다”고 설명했습니다.한편 최근 급락한 달러당 원화값에 대해선 원화 가치가 바닥권에 근접했다고 예상했습니다. 이 팀장은 “달러당 원화값은 최근 1340원을 중심으로 등락을 반복하고 있는데, 이를 뛰어넘을 정도로 원화값이 떨어지긴 어려워 보인다”며 “경제협력개발기구(OECD) 경기선행지수가 5개월째 상승하고 있고 반도체 중심으로 제조업 경기도 턴어라운드하고 있기 때문”이라고 강조했습니다."
    },
    {
        "title": "코스메카코리아, 4중 기능성 화장품 허가 취득",
        "date": "2023.08.23. 오후 2:47",
        "content": "‘이치카밍 커버크림’에 대해 식약처 허가 받아미백·주름 개선·자외선 차단·가려움 개선 적용“독자 기술 활용해 베이스 화장품 시장 공략”\n\n\n\n코스메카코리아의 4중 기능성 화장품 ‘이치카밍 커버크림’ 제품 이미지. 사진 제공=코스메카코리아[서울경제] 코스메카코리아(241710)가 식품의약품안전처(식약처)로부터 4중 기능성 화장품 허가를 취득했다고 23일 밝혔다.이번에 허가를 받은 4중 기능성 화장품 ‘이치카밍 커버크림’은 △미백 △주름 개선 △자외선 차단 △가려움 개선 등 4가지 기능이 적용됐다. 코스메카코리아는 지난해 화장품 제조자개발생산(ODM) 업계 최초로 피부 장벽을 회복하고, 피부 속 보습 효과를 개선하는 기술을 개발했다. 이후 식약처로부터 ‘가려움 개선 기능성 화장품’ 심사를 받았다.회사 관계자는 “코스메카코리아의 독자 기술을 활용해 안정적인 자외선 차단 효과와 더불어 톤업 효과, 발림성을 제품에 구현했다”며 “이를 바탕으로 글로벌 베이스 메이크업 시장을 적극 공략하겠다”고 말했다."
    },
    {
        "title": "코스피, 기관 매물 빠져나가며 2500선 '뚝'…다시 초전도체주 강세",
        "date": "2023.08.23. 오후 2:40",
        "content": "전거래일보다 0.46% 내린 2504.19 기록 중개인 1434억 사자…기관 1014억 외인 415억 팔자초전도체·맥신 테마주 강세…덕성 25% 휴비스 21%후쿠시마 오염수 방류 하루 앞두고 반일 테마주 강세[이데일리 김보겸 기자] 코스피 지수가 23일 약세를 지속하며 2500선으로 떨어졌다. 오는 24~26일 경제 심포지엄 ‘잭슨홀 미팅’에서 제롬 파월 미국 연방준비제도(연준) 의장 발언을 앞두고 관망세가 짙어지는 모습이다. \n\n\n\n마켓포인트에 따르면 이날 오후 2시34분 코스피 지수는 전거래일보다 12.14포인트(0.46%) 내린 2504.19에 거래 중이다. 개인이 1434억원 사들이며 2거래일 연속 순매수하고 있다. 반면 기관은 1014억원 덜어내며 2거래일 연속 팔자세다. 외국인도 415억원 순매도하며 9거래일 연속 팔자에 나서고 있다.  업종별로는 혼조세다. 보험이 1.88% 오르는 가운데 기계도 1%대 상승세다. 음식료품과 비금속광물, 전기가스업, 건설업, 금융업, 통신업, 증권 등도 1% 미만 상승하고 있다. 반면 의료정밀은 4.57% 급락하고 있다. 섬유의복도 2% 넘게 하락 중이며 철강및금속도 1%대 하락세다. 시가총액 상위 종목 중 삼성전자(005930)는 전거래일보다 0.30% 오른 6만6800원에 거래 중이다. 반면 SK하이닉스(000660)는 1.20% 하락하고 있으며 LG에너지솔루션(373220)도 2.23% 하락세다. 삼성바이오로직스(207940) 포스코홀딩스 삼성SDI(006400) LG화학(051910)도 1%대 하락 중이다. 하이퍼클로바X 발표를 하루 앞둔 네이버는 차익 실현 매물이 쏟아지며 2.04% 하락하고 있다. 포스코퓨처엠(003670)도 3%대 내리고 있다. 미국발 은행 신용등급 강등으로 뉴욕증시에서 은행주들이 폭락했지만 국내 은행주는 견조하다. 상반기 3조원에 육박하는 최대 실적을 올린 KB금융(105560)은 전일 9% 급등한 데 이어 1.15% 상승 중이다. 태양금속(004100)이 28% 넘게 상승하며 52주 신고가를 새로 썼다. 장치산업에서 실적이 개선될 것이란 기대감이 주가를 끌어올리는 것으로 풀이된다. 초전도체와 맥신 테마주도 다시 급등하고 있다. 덕성(004830)은 25%, 휴비스(079980)는 21% 상승 중이다. 서원(021050)도 9% 오르고 있다. 후쿠시마 오염수 방류를 하루 앞두고 반일 관련주도 상승 중이다. 모나미(005360)는 12.27% 오른 3625원에 거래 중이다.반면 전거래일 급등했던 오염수 관련주인 샘표(007540) 샘표식품(248170)은 5~6%대 내림세다. 신송홀딩스(006880)도 10% 넘게 하락 중이다.  전일 리튬광석 샘플테스트를 앞두고 주가가 급등한 미래산업(025560)은 13% 내리고 있다."
    },
    {
        "title": "[단독] '코스닥 시총 5위' 포스코DX, 코스피로 이사간다",
        "date": "2023.08.23. 오후 2:40",
        "content": "변동성 줄이고 유동성 확보 포석이전 상장 소식에 주가 9% 급등시총 5조 7000억으로 불어나\n\n\n\n[서울경제] 포스코그룹의 정보기술(IT) 서비스 업체 포스코DX(022100)가 유동성 확보를 위해 코스닥시장에서 유가증권시장으로 이전 상장한다.23일 금융투자 업계에 따르면 포스코DX는 이날 오전 이사회를 열고 코스피 이전 상장을 의결했다. 포스코DX는 10월 5일 임시 주주총회를 통해 관련 내용을 최종 확정할 예정이다. 주주 명부 폐쇄 기준일은 9월 7일이다. 한국거래소와 포스코DX는 7월에는 이전 상장 소문에 대해 “사실무근”이라고 일축한 바 있다.이날 이전 상장 소식에 포스코DX의 주가도 전날보다 9.01%(3100원)나 치솟은 3만 7500원에 마감했다. 포스코DX의 시가총액은 코스닥시장 전체 5위인 5조 70136억 원이다.포스코DX가 이전 상장을 결정한 것은 기업가치를 더욱 높이고 신사업 투자를 위해 추가적인 유동성을 확보해야 한다는 판단 때문으로 풀이된다. 코스피200 등에 편입되면 지수를 따르는 펀드 규모가 커져서 추종 자금(패시브 자금) 유입도 늘어날 수 있다.계열사인 포스코퓨처엠(003670)의 성공 사례도 포스코DX의 이번 결단을 자극한 요인으로 꼽혔다. 포스코퓨처엠은 2019년 5월 29일 코스닥에서 유가증권시장으로 이전 상장한 뒤 주가가 5만 5500원에서 40만 원대로 7배 넘게 뛰었다.코스피시장으로 이전해 주가 변동성을 줄이겠다는 의지도 반영된 것으로 분석됐다. 포스코DX의 주가는 올 1월 2일 6100원에서 2차전지 테마주 광풍을 타고 3만 원대로 급등했다. 양극재·음극재 공장을 자동화한 덕분에 포스코DX의 실적이 크게 좋아질 수 있다는 기대도 주가 상승에 크게 작용했다. 실제로 포스코DX는 올해 초 포스코ICT에서 사명을 변경하면서 신성장 동력 발굴에 본격적으로 나선 상태다. 산업용 로봇 자동화, 스마트 물류 자동화 등 미래 성장 사업에 적극적으로 투자하겠다는 계획도 밝혔다.최근 코스피로 짐을 싸고 떠나는 코스닥 우량 기업은 포스코DX뿐이 아니다. 올 들어서만 비에이치(090460)·SK오션플랜트(100090) 등 상당수 코스닥시장 기업들이 유가증권시장으로 이전했다. 2차전지 업체인 엘앤에프(066970)도 유가증권시장으로 이전 상장하는 방안을 검토 중이다.업계의 한 관계자는 “우수 기술 기업이 많은 코스닥시장을 육성하려면 정부 차원에서 상장사에 추가적인 혜택을 줘야 한다”고 제안했다."
    },
    {
        "title": "사업·실적 격차에…중소 증권사, 종투사로 '몸집 불리기' 매진",
        "date": "2023.08.23. 오후 2:30",
        "content": "교보證, 생명 등에 업고 유상증자…대신證, 사옥 매각 추진\"이제는 영업력 아닌 자본력이 관건\"…대형·중소형 간 실적 격차도 \n\n\n\nOECD, 올해 韓성장 전망 1.6→1.5% 하향…내년 성장률도 0.2%p↓(서울=연합뉴스) 윤동진 기자 = 경제협력개발기구(OECD)가 올해 세계 경제 성장률 전망치를 올렸으나, 한국 경제 성장률을 종전 1.6%에서 1.5%로 하향 조정했다. 7일 기획재정부 등에 따르면 OECD는 이런 내용의 경제전망 보고서를 발표했다. 사진은 이날 오후 여의도 증권가 인근 모습. 2023.6.7 mon@yna.co.kr    (서울=연합뉴스) 배영경 이민영 기자 = 중소형 증권사들이 자기자본 3조원 이상의 대형 증권사로 거듭나기 위한 몸집 불리기에 열을 올리고 있다.    자기자본 규모에 따라 영위할 수 있는 사업이 달라지는 데다, 같은 사업이라도 덩치가 크고 인지도가 높은 대형사가 유리하다 보니 체급을 키우는 데 매진 중이다. '유증에 사옥 매각'…중소형사, 3조원 '허들' 넘으려 안간힘    23일 금융투자업계에 따르면 전날 교보증권은 2천500억원을 조달하기 위한 유상증자를 발표했다.     최대주주인 교보생명을 대상으로 제3자 배정 방식의 유상증자를 진행해 자기자본을 2조원에 가깝게 늘리겠다는 계획이다.    이번 유상증자가 끝나면 교보증권의 자기자본은 올해 2분기 말 기준 1조6천179억원에서 1조8천679억원으로 약 15.5% 증가하게 된다.    교보증권은 종합금융투자사업자(종투사) 인가를 조기에 취득하기 위해 유상증자를 실시하게 됐다고 배경을 밝혔다.     종투사 진입 요건인 자기자본 별도 기준 3조원에는 아직 못 미치는 수준이지만 이번 유상증자로 교보생명의 지원 속에 종투사 진출을 위한 첫 발걸음을 뗀 셈이다.    자기자본 1조원 이상 3조원 미만의 또 다른 중소형 증권사 대신증권도 종투사로 거듭나기 위해 사옥 매각을 추진 중이다.     서울 명동에 위치한 '대신343'은 지하 7층∼지상 26층 규모로 예상 매각 금액이 6천500억∼7천억원 정도일 것으로 업계는 추산한다.     대신증권의 자기자본은 6월 말 별도 기준 약 2조1천700억원으로 사옥 매각과 계열사 유보금 등을 총동원해 연말까지 3조원 기준에 맞춰 몸집을 키운다는 계획이다.    이를 위해 대신증권은 현재 이지스자산운용을 사옥 매각 우선협상대상자로 선정해 가격 협상을 진행하고 있다.     현재 소위 대형사로 불리는 종투사는 미래에셋증권, 한국투자증권, NH투자증권, 삼성증권, 하나증권, KB증권, 메리츠증권, 신한투자증권, 키움증권 등 9곳이다.     증권사 '체급'에 따라 진출할 수 있는 사업 영역이 구분된다.     종투사의 경우 기업 신용공여 한도가 자기자본 100%에서 200%로 확대되고 헤지펀드에 자금 대출이나 컨설팅 서비스를 제공하는 프라임브로커리지서비스(PBS)도 가능해진다. 최근 일반환전 업무도 종투사 9곳에만 허용됐다.    대형사 중에서도 자기자본이 4조원 이상인 초대형사들은 자기자본의 200% 한도 안에서 자체 신용을 바탕으로 발행어음도 발행할 수 있다.\n\n\n\n여의도 전경, 증권가 모습[촬영 류효림]  대형사 이익, 중소형사 10배 육박…\"영업력보다는 자본력\"    이처럼 회사 규모에 따라 사업 영역을 구분 짓다 보니 그간 중소형사들의 입지가 약화했던 게 사실이다.    한 중소형사 관계자는 \"예전에는 증권업의 기본은 중개 비즈니스여서 자기자본과 상관없이 영업력 하나로도 돈을 벌 수 있었지만, 이제는 자기자본으로 직접 투자를 해야 하는 방식으로 바뀌고 있다\"고 털어놨다.    올해 당국이 일반고객 대상 일반환전 업무를 대형사 9곳에만 허용한 데 대해서도 중소형사 일각에서 불만의 목소리가 나왔었다.    또 다른 업계 관계자는 \"사실 환전업무는 자기자본 규모보다 고객기반과 시스템을 얼마나 철저히 갖추고 있느냐가 더 중요한 문제\"라며 \"당국도 신사업을 허가할 때 자기자본 3조원을 기준으로 삼는 경우가 많아 무조건 덩치가 커야 유리한 구조\"라고 털어놨다.    국내 증권사 대다수가 투자 중개·기업금융(IB)·운용 등을 중심으로 사업을 영위하며 차별성 없이 일제히 유사한 사업구조를 가지게 되면서 '체급'에 따른 수익성 격차가 이미 크게 벌어진 상태다.    한국신용평가에 따르면 대형사 9곳과 자본 1조원 이상의 중소형사 9곳(대신·한화·유안타·교보·하이·신영·현대차·BNK·IBK)의 합산 세전 손익을 비교한 결과 올해 3월 말 기준 대형사는 4천142억원으로 중소형사(450억원)의 9배 이상이었다.    세전 손익 증감률도 대형사는 1년 전 2천166억원에서 4천142억원으로 91.2% 늘었지만, 같은 기간 중소형사는 425억원에서 450억원으로 5.9% 증가하는 데 그쳤다.    대형사와 중소형사 간 세전 손익 격차는 2020년 약 4천900억원, 2021년 8천억원, 2022년 4천500억원으로 큰 편이다.    김예일 한신평 수석연구원은 \"자본력을 활용하는 IB부문과 운용 부문의 수익 비중이 커지고 투자중개 부문도 대체로 자본 규모가 큰 대형사가 우수한 사업 기반을 갖추게 됐다\"며 \"영업순수익 창출력이 대체로 자본 규모와 비례하는 모습\"이라고 밝혔다.    ykbae@yna.co.kr"
    },
    {
        "title": "코스콤, ‘코리아 핀테크 위크’서 AI 활용 노하우 공유",
        "date": "2023.08.23. 오후 2:06",
        "content": "코스콤 CI. [사진 제공 = 코스콤]코스콤은 ‘코리아 핀테크 위크 2023’ 세미나에서 ‘인공지능(AI) 테스트베드 및 챗 GPT가 촉발한 AI 시대 대응 전략’을 주제로 네이버클라우드와 함께 AI 활용법을 공유할 예정이라고 23일 밝혔다.‘코리아 핀테크 위크 2023’은 금융위원회가 디지털 금융 혁신 지원을 위해 기획한 글로벌 핀테크 박람회다. 올해로 5회째를 맞이한 이번 행사는 이달 30일부터 내달 1일까지 3일간 동대문 디자인 플라자(DDP) 아트홀과 컨퍼런스홀에서 개최된다.코스콤은 한국핀테크지원센터의 ‘금융클라우드 지원사업’ 운영자로 핀테크 혁신 생태계 조성에 이바지해 왔다.코스콤은 이번 세미나에서 D테스트베드 진행사항을 소개할 예정이다. 특히 다양한 데이터 활용이 가능한 D-테스트베드 플랫폼의 활용과 향후 D-테스트베드의 고도화를 통해 AI D-테스트베드로의 발전 방향을 제시한다는 계획이다.이어 네이버클라우드는 ‘챗 GPT가 촉발한 AI 시대에 맞춰 금융권 대응 전략’을 주제로 금융권 AI 적용 레퍼런스 및 네이버의 독자적 AI 서비스인 ‘네이버 AI 하이퍼클로바X’의 활용법을 금융 분야에 맞춰 구체적으로 제시할 예정이다.홍우선 코스콤 사장은 “이번 행사를 통해 AI 및 클라우드가 핀테크 금융 및 정보통신(IT) 혁신과정에 어떻게 기여하고 있는지 확인할 수 있는 좋은 기회가 될 것”이라면서 “이번 코리아 핀테크 위크 2023은 오프라인 행사로 개최되는 만큼 많은 관심을 가져 주시기 바란다”고 말했다."
    },
    {
        "title": "[오후 시황] 코스피, 2500대도 '아슬아슬'…코스닥도 파랗게 질렸다",
        "date": "2023.08.23. 오후 1:54",
        "content": "[서울경제] 장중 최고 2517까지 회복했던 코스피가 이젠 2500선도 위태로울 만큼 곤두박질치고 있다.23일 오후 1시33분 코스피 지수는 전날보다 11.13포인트(0.44%) 떨어진 2504.61을 보이고 있다.투자 주체별 수급은 외국인과 기관이 각각 313억원, 973억원을 던지고 있고 개인이 홀로 1341억원을 쓸어 담고 있다.유가증권시장 시가총액 상위 종목은 일제히 시퍼렇게 질렸다. 지난 17일부터 전날까지 2~4% 상승폭을 기록한 포스코퓨처엠(003670)(-3.31%)도 큰 폭으로 하락 중이며 역시 전날 상승한 NAVER(035420)도 2.04% 떨어지고 있다. 2차전지주 순풍을 탔던 POSCO홀딩스(005490)(-1.96%), LG에너지솔루션(373220)(-1.86%), LG화학(051910)(-1.75%), SK이노베이션(096770)(-1.53%)도 내리고 있다. KB금융(105560)(1.34%)만이 1%대 상승률을 기록 중이다.같은 시각 코스닥 지수는 전일대비 9.45포인트(1.06%) 하락한 883.88을 가리키고 있다.외국인과 기관이 각각 1682억원, 943억원어치를 쏟아내 지수 하락을 부채질하는 가운데 개인이 2686억원어치를 사들이고 있다.코스피와 마찬가지로 시가총액 상위 종목들도 휘청이고 있다. 펄어비스(263750)(-12.69%)는 오전보다 하락 폭을 키우며 주저앉아 있고 더블유씨피(393890)(-6.40%), 엘앤에프(066970)(-5.42%), 에코프로비엠(247540)(-5.19%) 등은 5% 이상 떨어지고 있다.에코프로(086520)(-3.41%), HLB(028300)(-2.92%), 셀트리온제약(068760)(-2.27%), 클래시스(214150)(-2.42%) 등도 크게 내리고 있다. 반면 에스엠(041510)(2.37%), 리노공업(058470)(1.29%), JYP Ent.(035900)(0.64%)만이 상위 20위권 내에서 오르는 중이다."
    },
    {
        "title": "[e종목돋보기]대성창투, 현대차·포스코 '양자컴퓨터' 개발 위해 큐노바 협력 '강세&apo...",
        "date": "2023.08.23. 오후 1:49",
        "content": "[이데일리TV 이지은 기자] 대성창투(027830)의 주가가 오름세다. 포스코홀딩스가 국내외 양자컴퓨터 전문 기업과 손잡고 그룹 미래 신성장 사업에 필요한 혁신 기술 선점을 위해 협력 업체로 큐노바를 선택한 사실이 알려진 영향으로 풀이된다. 큐노바는 대성창투가 현대차 제로원과 함께 투자한 회사다. 23일 오후 1시 43분 대성창투는 전일 보다 20.39% 오른 1866원에 거래 중이다.국내 연구진이 상온에서 대규모 양자 얽힘 현상을 구현할 수 있는 양자 소재 후보 물질을 확인했다.한국원자력연구원 첨단양자소재연구실 김재욱 박사 등이 참여한 국제 공동 연구진은 터븀인듐산화물(TbInO3)이 양자컴퓨터 소자 등에 쓰일 수 있는 양자스핀액상(QSL) 물질이 될 수 있음을 실험적으로 증명했다고 23일 밝혔다.이 같은 소식에 양자컴퓨터 기업인 큐노바에 투자한 대성창투가 투자자들의 관심을 받고 있다.포스코홀딩스는 지난 6월 동대문디자인프라자에서 열린 과학기술정보통신부 주관 ‘퀀텀 코리아 2023’ 행사에서 프랑스 파스칼, 큐노바와 양자컴퓨터 기술 개발에 협력하기로 했다.파스칼은 2022년 노벨물리학상 수상자인 알랭 아스페 파리 사클레대 교수가 창업한 프랑스의 대표적인 양자컴퓨터 개발 기업이다. 양자컴퓨터용 하드웨어와 소프트웨어 개발 노하우를 보유하고 있다.큐노바는 KAIST 교원 창업 프로그램으로 탄생한 국내 최초 양자컴퓨터 벤처기업이다. 신소재 및 신약 등 개발을 위한 양자컴퓨팅 소프트웨어 개발에 강하다.한편 대성창업투자는 지난 6월 현대자동차 제로원, 라구나인베스트먼트, 블루포인트파트너스 등과 함께 큐노바에 투자한 바 있다."
    },
    {
        "title": "코람코, 반포 아파트 상가 재건축 시행자로 선정",
        "date": "2023.08.23. 오후 1:47",
        "content": "코람코, 반포 아파트 상가 재건축 시행자 선정[코람코자산신탁 제공]    (서울=연합뉴스) 배영경 기자 = 코람코자산신탁이 서울 래미안 신반포팰리스상가 재건축 시행자로 선정됐다고 23일 밝혔다.    코람코자산신탁은 지난주 '잠원래미안플라자 재건축위원회'로부터 시행자로 선정됐으며, 해당 상가를 지하 3층∼지상 5층 규모의 복합 리테일 시설로 재건축할 예정이다.    해당 상가는 서초구 래미안 신반포팰리스아파트 단지 내 상가로 1979년에 준공돼 지난 2012년 아파트 재건축 당시 통합 재건축이 추진됐으나 아파트 조합과의 이견이 좁혀지지 않아 재건축이 지연돼왔다.     코람코자산신탁은 \"아파트단지 내 상가가 신탁사에 의해 재건축되는 첫 번째 사례\"라며 \"이번 사업을 계기로 서울과 수도권의 정비사업 수주를 확대해나갈 것\"이라고 밝혔다.    ykbae@yna.co.kr"
    },
    {
        "title": "코스닥 대장주 올라선 에코프로…쏠림현상은 여전히 우려",
        "date": "2023.08.23. 오후 1:33",
        "content": "이틀 연속 급등세에 22일 대장주 등극\n\n\n\n에코프로가 코스닥 시가총액 1위 자리에 오른 22일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다. 연합뉴스[서울경제] 2차전지 과열 논란의 중심에 섰던 에코프로(086520)가 전날 코스닥 대장주에 올라선 이후 이틀째 1위 자리를 유지하고 있다.23일 한국거래소에 따르면 이날 오후 1시 20분 기준 에코프로는 전날보다 4만 5000원(3.57%) 내린 121만 6000원에 거래되고 있다. 이날 에코프로는 조정을 받고 있지만, 21일 9.2% 급등한 데 이어 직전 거래일인 22일마저도 7.3% 불기둥을 쏘아 올리면서 130만 원 돌파를 목전에 두기도 했다.에코프로가 코스닥 대장주에 오른 것은 사상 처음이다. 최근 2년간 코스닥 대장주는 에코프로비엠(247540) 혹은 셀트리온헬스케어(091990)였다. 에코프로는 올해 첫 거래일인 1월 2일 11만 원에 거래를 마쳐 시가총액은 2조 7799억 원에 불과했다. 하지만 8개월여 만에 주가는 12배 넘게 올라 시가총액 역시 33조 원 규모로 불어났다.증권업계에서는 단기 주가 급등에 따른 공매도 거래 증가에도 상승세가 멈추지 않자 공매도 상환 물량이 시장에 유입되는 쇼트스퀴즈 현상이 에코프로의 주가를 끌어올리는 것으로 보고 있다. 공매도는 통상 외국인과 기관투자가들이 주로 거래하는 방식인데, 7월 한 달 간 외국인이 에코프로를 1조 1552억 원어치 순매수한 것도 같은 맥락이다. 이 금액 중 상당 부분이 공매도 상환 비용일 가능성이 큰 것이다.다만 증권업계는 여전히 쏠림현상에 대해 우려 섞인 시선을 보내고 있다. 에코프로와 에코프로비엠이 코스닥 시장에서 차지하는 비중이 15%까지 치솟으면서다. 에코프로와 에코프로비엠의 주가 향방에 따라 코스닥 지수가 휘청이는 일이 비일비재하면서 변동성을 키우고 있다는 지적이다."
    },
    {
        "title": "홍원식 하이투자증권 사장, 수산물 소비 및 어촌휴가 장려 캠페인 동참",
        "date": "2023.08.23. 오후 12:40",
        "content": "홍원식 하이투자증권 사장/ 사진제공=하이투자증권[서울경제] 하이투자증권은 23일 홍원식 사장이 ‘수산물 소비 및 어촌휴가 장려 캠페인’에 동참했다고 밝혔다.이번 캠페인은 여름 휴가철을 앞두고 국민들의 어촌휴가와 우리 수산물 소비 장려를 위해 해양수산부와 우리 바다 지킴이 검증 태스크포스(TF)가 공동으로 개최한 릴레이 캠페인이다. 참여자는 ‘여름 보양은 우리 수산물로’ 또는 ‘여름휴가는 어촌·바다로’라는 문구와 함께 온라인 홍보를 진행 후 다음 릴레이 주자를 지명하면 된다.홍 사장은 서유석 금융투자협회장의 지명을 받아 이 캠페인에 참여하게 됐다. 홍 사장은 “이번 캠페인 진행이 우리 수산물 소비 촉진에 미약하게나마 도움이 되길 바란다”며 “어려움을 겪고 있는 어민과 소상공인들에게 희망과 활력을 북돋아 드릴 수 있으면 한다”라고 밝혔다. 다음 릴레이 참여자로 김상태 신한투자증권 대표이사와 한두희 한화투자증권 대표이사를 지명했다."
    },
    {
        "title": "[주식 초고수는 지금] 치과 디텍터로 글로벌 가는 디알텍 순매수 1위",
        "date": "2023.08.23. 오전 11:34",
        "content": "[미래에셋증권 엠클럽 집계]큐리옥스바이오시스템즈·우리넷 매수 상위권2차전지 대장주 에코프로 매도 1위 ?\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 23일 오전 가장 많이 순매수한 종목은 디알텍(214680)로 나타났다. 큐리옥스바이오시스템즈(445680), 우리넷(115440), SK하이닉스(000660), 솔브레인홀딩스(036830) 등도 매수 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 디알텍으로 집계됐다.디알텍은 증권가에서 전 세계 의료계와 산업계에서 인공지능(AI)를 통한 저선량 고선도 기술력이 고평가를 받으면서 성장 속도가 빨라질 것이라는 소식이 나오면서 투자자들의 매수세가 몰린 것으로 풀이된다. 디알텍은 엑스레이 디텍터 및 시스템을 생산하는 업체다. 디텍터는 엑스레이 영상을 디지털로 전환해 사람 눈으로 볼 수 있게 하는 일종의 의료기기다. 디알텍은 AI 기술력을 토대로 다양한 종류의 디텍터를 개발했다. 김학준 키움증권 연구원은 \"덴탈용 디텍터 및 시스템의 글로벌 매출처 확보에 따라 실적 개선을 예상한다\"고 설명했다.2위는 큐리옥스바이오시스템즈가 차지했다. 큐리옥스는 글로벌 생명과학 및 진단분여 업체인 레비티의 중국 법인과 차세대 세포분석 워크플로우 전자동화 제품에 대한 전략적 협약을 체결하면서 기업가치 성장이 기대된다. 이달 10일 코스닥 시장에 상장한 큐리옥스는 거래 첫 날부터 공모가(1만 3000원) 대비 76% 오른 2만 2900원에 거래된 바 있다. 이날 오전 11시 23분 기준 전일 대비 9.74% 오른 3만 6050원에 거래를 이어가고 있다.순매수 3위는 우리넷이다. 우리넷은 광통신망 및 셀룰러 디바이스 전문 기업으로, SK텔레콤와 KT, LG유플러스 등 통신 3사와 한국도로공사, 한국전력 등을 주요 고객사로 두고 있다. 이날 우리넷은 자체 연구 결과가 국제 학술지에 실렸다는 소식에 주가가 상승세를 탔다. 한국원자력연구원은 김재욱 첨단양자소재연구실 박사 연구팀이 터븀인듐산화물이 양자컴퓨터 소자에 쓰일 수 있는 양자스핀액상(QSL) 물질이 될 수 있음을 실험적으로 증명했다고 밝혔다. 이 연구의 결과는 국제학술지 '네이처 피직스'에 지난 17일 게재됐다.이날 순매도 1위는 에코프로(086520)다. 샘표식품(248170), 보라티알(250000), 엘앤에프, 인산가 등도 순매도 상위권에 이름을 올렸다. 전 거래일 순매수 1위는 샘표식품이다. 딥노이드(315640), 보라티알, 마니커에프앤지(195500) 등이 뒤를 이었다. 전 거래일 순매도 1위도 에코프로였으며, 시노펙스(025320), 에코프로비엠(247540), 한미반도체(042700) 순으로 매도가 많았다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "[게시판] KB증권, 프라임클럽 3주년 맞이 콘텐츠 무료 이벤트",
        "date": "2023.08.23. 오전 11:29",
        "content": "KB증권[KB증권 홈페이지 캡처. 재판매 및 DB 금지]    ▲ KB증권은 이달 말까지 프라임클럽 오픈 3주년을 기념해 유료 콘텐츠를 무료로 제공하는 이벤트를 진행한다고 23일 밝혔다. 프라임클럽 서비스 무료 구독을 신청하면 전문가들의 시장 분석과 추천 종목 등을 담은 유료 콘텐츠를 무료로 이용할 수 있다. 기존에 무료로 구독 중인 고객도 추가 가입 절차 없이 유료 콘텐츠를 이용할 수 있다. (서울=연합뉴스)"
    },
    {
        "title": "\"대형주가 힘 못쓴다\"...코스피 다시 주춤 [fn오전시황]",
        "date": "2023.08.23. 오전 11:17",
        "content": "23일 오전 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 하고 있다. 뉴시스 제공 [파이낸셜뉴스] 코스피가 대형주 약세로 주춤하는 모양새를 보이고 있다.한국거래소에 따르면 23일 오전 11분 코스피 지수는 전날보다 0.46% 떨어진 2504.08를 보이고 있다.   투자 주체별 수급은 외국인과 기관이 각각 247억원, 595억원 팔아치우며 지수 하락을 이끄는 가운데 개인만이 홀로 913억을 사들이고 있다.   이날 새벽 뉴욕증시에서 대형주 중심의 스탠다드앤푸어스(S&P)500지수는 0.28% 하락한 4387.55에 마감했다. 다우존스30산업평균 지수는 0.51% 떨어진 3만4288.83을 나타냈고, 반면 기술주 중심의 나스닥 지수는 0.06% 소폭 오른 1만3505.87에 장을 마쳤다. 이는 S&P의 은행 신용등급 강등 여파가 증시에 영향을 미친 것으로 보인다.   코스피 시가총액 상위종목은 대부분 파란 불을 켰다. 상위 10개 종목 중 삼성전자(0.30%)와 삼성전자우(0.18%)만이 상승하고 있다.   특히, LG에너지솔루션(-2.23%), POSCO홀딩스(-2.68%), LG화학(-2.44%), NAVER(-2.04%) 등은 2% 이상의 하락률을 보이는 중이다.   같은 시각 코스닥지수는 전일대비 1.06% 하락한 883.82을 나타내고 있다.   개인이 1931억원 매수 우위로 장을 떠받치고 있지만 외국인과 기관이 각각 1182억원, 679억원 순매도하고 있다.   시가총액 상위종목들은 약세를 보인다. 게임업체 펄어비스의 신작 '붉은사막' 영상이 공개된 뒤 기대감 재료가 사라지자 이날 주가가 약세를 보이고 있다. 펄어비스는 전날 종가 대비 9.17% 내린 4만9050원에 거래되고 있다.   전날 시총 1위를 되찾은 에코프로(-4.92%)도 큰 폭으로 떨어지는 가운데, 에코프로비엠(-4.74%), 엘앤에프(-5.19%), 포스코DX(-5.81%) 등 코스닥 2차전지주도 맥을 못 추고 있다. 반면 에스엠(2.76%), JYP Ent.(1.01%) 등 엔터주는 오르면서 대조를 보이고 있다."
    },
    {
        "title": "[특징주] 현대엘리베이터, KCGI의 현정은 사임 요구에 주가 급등",
        "date": "2023.08.23. 오전 10:46",
        "content": "[서울경제] 현대엘리베이(017800)터가 지배구조 개선 요구가 담긴 KCGI자산운용의 주주서한을 받았다는 소식에 주가가 상승세를 기록하고 있다.23일 한국거래소에 따르면 오전 10시 43분 기준 현대엘리베이터는 전일 대비 2450원(5.22%)오른 4만 9350원에 거래되고 있다.이날 KCGI운용 주식운용본부는 현대엘리베이터 이사회에 공개 주주서한을 발송했다. KCGI운용은 주주서한을 통해 현정은 회장(사진)의 과다 연봉 수령, 이해관계 상충, 과도한 겸직 등을 지적했고, 사내이사직 사임도 요구했다.현 회장은 지난해 현대엘리베이터에서 29억 8100만 원, 올해 상반기 16억 3200만 원을 급여를 받았다. 또 현대아산, 현대무벡스, 에이블현대호텔앤리조트 등 다수의 계열사에서 사내이사를 맡고 있다.KCGI운용이 주주행동주의에 나서면서 현 회장 측과 현대엘리베이터 경영권 분쟁 가능성에 투자자들의 매수세가 몰렸고, 주가가 상승하고 있는 것으로 보인다. KCGI운용은 현대엘리베이터 지분 1~2% 수준을 보유하고 있는 것으로 알려졌다."
    },
    {
        "title": "NH투자증권, 법무법인 세종과 기업승계전략 연구 업무협약",
        "date": "2023.08.23. 오전 10:43",
        "content": "NH증권 Tax센터 승계·매각 컨설팅 제공\n\n\n\n심기필(왼쪽) NH투자증권 리테일사업 총괄 대표와 오종환 법무법인(유)세종의 대표변호사가 22일 NH투자증권 여의도 본사에서 기업승계전략 연구 MOU 체결 후 기념 촬영을 하고 있다./사진제공=NH투자증권[서울경제] NH투자증권(005940)은 법무법인 세종과 기업승계전략 연구를 위한 업무협약(MOU)을 체결했다고 23일 밝혔다.이번 협약을 통해 양사는 기업승계에 필요한 세금·법률·자산관리뿐 아니라 기업매각 등 복합적인 문제를 다각도에서 고민, 고객에게 최적화된 솔루션을 도출하는데 협력할 예정이다.NH투자증권 내 세금(Tax)센터는 10인의 회계사와 세무사로 구성, 기업 승계나 매각 등을 고민하는 단계부터 상속 설계 등 각 분야 종합 솔루션을 제공하고 있다. 법무법인 세종은 상속 관련 법률 서비스와 조세·부동산·금융 등의 각 분야 전문가로 구성된 미래상속연구소를 설립해 보다 세분된 솔루션을 제공하고 있다.심기필 NH투자증권 리테일 사업총괄부문 대표는 “이번 업무협약을 통해 고객에게 더욱 고도화된 컨설팅 솔루션을 제공할 수 있을 것”이라며 “최근 기업승계 세제혜택 확대에 발맞춰 기업승계를 고민하는 CEO가 늘어나고 있는 만큼 고객에게 더욱 개인화된 컨설팅 솔루션 제공하도록 하겠다”고 밝혔다.한편, 양사는 이달 말 진행되는 2023 NH CEO 아카데미 ‘성공적인 기업승계 및 매각전략’ 부터 시작해 협력을 강화할 예정이다. 이번 아카데미는 NH투자증권, 법무법인 세종, 그리고 EY한영회계법인의 전문강사로 구성했으며, 각 법인의 오랜 노하우를 집대성한 전략을 법인 CEO들에게 전달할 예정이다."
    },
    {
        "title": "‘3兆 대어’ 서울보증보험, 코스피 상장 예심 통과",
        "date": "2023.08.23. 오전 10:30",
        "content": "서울보증보험13년 만의 공기업 기업공개(IPO)로 주목받는 서울보증보험이 한국거래소의 상장예비심사를 통과했다. 최대주주인 예금보험공사는 서울보증보험을 연내 상장시켜 순차적으로 공적자금을 회수할 방침이다.22일 서울보증보험은 한국거래소 유가증권시장 상장예비심사를 통과했다고 밝혔다. 지난 6월 한국거래소에 예비심사청구서를 제출한 지 약 2개월 만이다. 서울보증보험은 이번 상장 예비심사 통과를 시작으로 상장을 위한 절차를 본격화한다는 계획이다. 거래소로부터 상장 예비심사 승인을 받은 기업은 6개월 이내 상장 절차를 모두 마쳐야 한다. 상장 주관사는 미래에셋증권과 삼성증권이 공동으로 맡았다.서울보증보험은 1998년 외환위기를 거치며 대한보증보험과 한국보증보험이 합병해 출범했다. 각종 이행보증 이외에도 신원보증, 중금리 대출보증, 전세자금 대출보증 등을 주요 상품으로 제공 중이다. 지난해 매출액 2조6084억원, 영업이익 7450억원을 기록했다.2010년 한국지역난방공사 IPO 이후 13년 만의 공기업 상장이 될 것으로 전망된다. 서울보증보험은 공적자금관리위원회 결의를 통해 9월 이후 증권신고서 제출 시점 및 상장 시기를 결정할 계획이다. 시장에서는 연내 상장을 목표로 일정을 추진할 것으로 기대하고 있다.서울보증보험은 예금보험공사가 93.85% 지분을 보유하고 있다. 이번 서울보증보험 IPO로 예보는 지분 10%를 우선적으로 매각할 계획이다.시장에서는 회사의 기업가치를 3조원을 전후로 평가하고 있다. 서울보증보험의 지난해 말 기준 자기자본(5조원)을 고려하면 PBR(주가순자산비율) 0.6배 수준이다.예금보험공사는 그동안 10조2500억원을 투입해 현재까지 배당 등을 통해 약 4조원을 회수해 약 6조원가량을 추가로 확보해야 한다. IPO 과정에서 회사가 3조원 이상의 기업가치를 인정받을 시 예보가 구주 매출로 확보할 수 있는 금액은 3000억원 수준이어서 상장 이후에도 배당과 지분 매각 등을 병행해 목표 회수액을 채워야 한다."
    },
    {
        "title": "[특징주]우리로·엑스게이트…신물질 등장에 양자컴 테마 일제히 ‘上’",
        "date": "2023.08.23. 오전 10:24",
        "content": "[이데일리 이정현 기자] 국내 연구진이 상온에서 대규모 양자 얽힘 현상을 구현할 수 있는 양자 소재 후보 물질을 확인한 것으로 알려지면서 우리로(046970)와 엑스게이트(356680), 텔레필드(091440), 케이씨에스(115500)가 상한가다.\n\n\n\n23일 마켓포인트에 따르면 오전 10시16분 현재 우리로와 엑스게이트, 텔필드, 케이씨에스는 전거래일 대비 가격제한폭까지 오른 상한가를 기록 중이다. 양자컴퓨터 테마주로 분류되는 종목군이다.한국원자력연구원 등에 따르면 한국원자력연구원 첨단양자소재연구실의 김재욱 박사 등이 참여한 국제 공동 연구진은 터븀인듐산화물(TbInO3)이 양자컴퓨터 소자 등에 쓰일 수 있는 양자스핀액상(QSL) 물질이 될 수 있음을 실험적으로 증명했다. 연구 결과는 국제학술지인 ‘네이처 피직스’에 지난 17일 온라인 게재됐다.양자컴퓨터는 양자역학의 고유 특성인 중첩과 얽힘을 이용해 한 번에 많은 정보를 동시에 처리할 수 있다. 또 특정 문제에 대해 기존 슈퍼컴퓨터보다 수백만 배 이상 빠르게 풀 수 있어 양자 기술이 미래 산업의 판도를 바꿀 게임 체인저 기술로 주목받는다."
    },
    {
        "title": "[게시판] 삼성증권, 해외주식 소수점 적립 챌린지 이벤트",
        "date": "2023.08.23. 오전 10:21",
        "content": "[삼성증권 제공. 재판매 및 DB 금지]    ▲ 삼성증권은 다음 달 29일까지 해외주식 소수점 매매를 통해 적립식으로 투자하는 고객을 대상으로 '해외주식 소수점 1, 2, 3 적립 챌린지' 이벤트를 진행한다고 23일 밝혔다. 삼성증권 모바일트레이딩시스템(MTS) '엠팝'(mPOP)을 통해 해외주식 소수점 적립을 최소 1회 이상 성공하면 횟수에 따라 성공 축하금을 지급한다. 삼성증권 해외주식 소수점 적립 서비스는 원하는 기간 해외주식을 1달러부터 자동으로 적립하는 서비스다. (서울=연합뉴스)"
    },
    {
        "title": "[특징주] 새내기株 스마트레이더시스템 상한가…시총 2000억 돌파",
        "date": "2023.08.23. 오전 10:18",
        "content": "[서울경제] 지난 22일 코스닥 시장에 상장한 새내기주인 스마트레이더시스템(424960)이 이틀 연속 가파른 주가 상승세를 보이면서 시가총액 2000억 원을 돌파했다.23일 한국거래소에 따르면 오전 10시10분 기준 스마트레이더시스템은 전일 대비 3140원(29.99%) 오른 1만 3610원에 거래되며 상한가를 기록했다. 공모가가 8000원이었다는 점을 고려하면 이틀 만에 약 70% 이상 상승한 셈이다.스마트레이더시스템은 22일 상장 첫날 한때 주가가 110% 이상 급등하기도 했지만, 오후장 들어 상승세가 꺾이면서 30.88% 오른 1만 470원에 거래를 마쳤다.스마트레이더시스템은 지난 8일과 9일 진행된 공모주 수요예측에서도 기관투자자들의 높은 관심을 받으며 공모가를 희망가 상단보다 17.6% 높은 8000원에 확정하며 기대를 모았다. 이후 진행된 일반 투자자 대상 청약에서 약 1366.3대 1의 최종 경쟁률을 기록하며 흥행에 성공하기도 했다.스마트레이더시스템은 연이은 주가 상승 덕분에 공모가 기준 시가총액 1190억 원에서, 현재 2019억 원으로 크게 증가했다.한편, 2017년 설립된 스마트레이더시스템은 레이다 센서 개발·제조 전문 기업으로 자동차용 4D 이미징레이다 등의 주력 제품을 생산해 왔다. 4D 이미징레이다 제품 판매 본격화에 따라 내년 매출 461억 원, 영업이익 74억 원을 달성할 것으로 보고 있다. 2025년 매출과 영업이익은 각각 782억 원, 169억 원으로 전망했다."
    },
    {
        "title": "후쿠시마 오염처리수 방류 앞두고 ‘오염수 테마주’ 사조씨푸드·CJ씨푸드 강세",
        "date": "2023.08.23. 오전 10:01",
        "content": "오는 24일 일본 후쿠시마 원전 오염 처리수 방류를 앞두고 ‘오염주 테마주’로 거론된 수산물 관련 기업들의 주가가 강세를 보이고 있다.23일 오전 9시 48분 현재 수산물 가공 유통전문기업 사조씨푸드 주가는 전일 대비 830원(17.85%) 오른 5480원에, 어묵·김 등을 생산·판매하는 식품사업을 영위하는 CJ씨푸드 주가는 전일 대비 325원(9.3%) 오른 3820원에 거래되고 있다. 이 밖에 사조산업(1.87%), 사조오양(1.53%), 신라에스지(1.5%) 등 다른 수산물 관련주들도 전일 대비 상승한 주가에서 거래되고 있다.‘오염수 테마주’ 의 강세는 오염수 방류로 인해 수산물가공과 저장처리 역량을 갖춘 기업들로 수산물 수요가 집중될 수 있다는 기대감에 따른 것으로 풀이된다.그러나 전날 비슷한 ‘오염수 테마주’로서 주가가 상승 마감했던 소금 관련주들은 약세를 보이고 있다. 죽염과 건기식 사업을 영위하는 인산가는 지난 22일 상한가로 마감했지만 23일 오전장에선 약세를 보이고 있다. 마찬가지로 전날 해외 지역에 천일염 공급망을 갖춘 샘표식품이 테마주로 거론되며 10% 넘게 주가가 올랐지만, 23일 개장 직후 -7%대 하락세를 보이고 있다."
    },
    {
        "title": "“中 경제 강하다” 입 연 시진핑",
        "date": "2023.08.23. 오전 9:57",
        "content": "22일(현지시간) 남아프리카공화국 요하네스버그에서 브릭스(BRICS) 정상회담을 앞두고 프리토리아 유니언 빌딩에서 남아공과 경제 파트너십 발전에 대해 연설하고 있다. 시 주석은 이날 시릴 라마포사(오른쪽) 남아공 대통령으로부터 남아공 훈장을 받고 아프리카의 G20 진출을 지원할 것을 약속했다.[로이터][헤럴드경제=김우영 기자] 시진핑 중국 국가주석이 날로 확산되는 중국 경제 위기와 관련해 처음으로 직접 입을 열었다.시 주석은 22일(현지시간) 남아프리카공화국 요하네스버그에서 개막한 브릭스(BRICS·브라질, 러시아, 인도, 중국, 남아프리카공화국) 정상회의를 계기로 열린 비즈니스포럼에서 “중국 경제는 강한 회복력과 엄청난 잠재력, 큰 활력을 갖고 있다”고 말했다.왕원타오 상무장관이 대신 발표한 성명에서 시 주석은 중국 경제의 강점인 초대형 시장과 풍부한 고급 노동력 그리고 성장의 반열에 오른 산업 시스템 등을 강조했다.이어 “중국 경제라는 거대한 배는 계속해서 바람을 타고 파도를 가르며 앞으로 나아갈 것”이라고 밝혔다.이날 시 주석의 성명은 소비와 수출 지표가 부진한 가운데 부동산 개발업체 비구이위안(碧桂園·컨트리가든)의 유동성 악화로 부동산 시장마저 흔들리면서 자칫 중국 경제가 심각한 위기에 처할 수 있다는 우려가 제기된 뒤 나온 첫 공식 입장이다.앞서 JP모건은 당초 6.4%였던 중국의 올해 경제성장률 전망치를 최근 4.8%로 대폭 낮췄다. 영국 바클리스와 일본 노무라 등 주요국 투자은행(IB)들도 중국 성장률 기대치를 4% 후반대로 조정했다. 모두 중국 당국의 공식 목표인 5%를 밑돈다.하지만 시 주석의 목소리는 외부의 불안한 시선과 달리 자신감으로 가득차 있다. 이는 서방의 우려를 불식시키는 것은 물론 중국 내 불안감 확산을 차단하려는 의도로 풀이된다.특히 중국 경제 체력과 정책 추진의 원칙을 강조함으로써 이번 위기로 집권 3기를 열면서 내걸은 ‘공동부유’ 정책 기조가 흔들릴 수 있다는 전망을 일축했다. 공산당 이론지 추스((求是)가 위기감이 커지던 지난 15일 갑자기 공동부유를 장기적 사명이라며 인내심을 강조한 시 주석의 지난 2월 연설을 공개한 것도 같은 맥락이다.다만 시 주석의 자신감이 안팎의 우려를 얼마나 누그러뜨릴 수 있을지는 미지수다. 오히려 근거 없는 호언장담은 불안을 더 키울 수 있다.앞서 중국 중앙은행인 인민은행은 지난 21일 사실상 기준금리 역할을 하는 1년물 대출우대금리(LPR)를 0.10% 내리며 유동성 공급에 나섰지만 당초 시장의 기대에는 못 미쳤다는 평가 속에 위안화 가치가 16년만에 최저를 기록하는 등 오히려 사태를 키웠다.당장 미국 정부는 중국이 발표하는 통계조차 믿지 못하겠다며 신뢰 문제를 본격 제기했다. 이날 제이크 설리번 백악관 국가안보보좌관은 “청년실업률을 비롯한 중국의 기본적인 정보 공개에 있어 불투명성이 증가하고 있다”며 글로벌 경제를 위해선 중국도 미국처럼 정보의 투명성과 공개성을 갖춰야 한다고 강조했다.파이낸셜타임스(FT)에 따르면 시 주석 집권 초기인 2010년대 초 외부에 공개되는 중국 당국의 공식 통계 건수는 8만개를 웃돌았지만 최근엔 1만개 가량으로 대폭 줄었다.캐서린 램펠 워싱턴포스트(WP) 칼럼니스트는 “중국 정부는 아마도 어려운 환경을 모호하게 밝힘으로써 자국민의 신뢰를 유지하고 외국인 투자자들을 안심시키려 하고 있다”면서 “하지만 데이터를 숨기는 것은 단기적인 경제 상황에 대한 우려뿐 아니라 신뢰할 수 있는 의사소통 능력이 심각하게 망가졌다는 것을 드러내는 것”이라고 지적했다."
    },
    {
        "title": "랩지노믹스, AI 활용 건강진단 서비스 공급 소식에 강세",
        "date": "2023.08.23. 오전 9:51",
        "content": "유전체 분자진단 전문기업 랩지노믹스가 인공지능(AI) 알고리즘에 기반한 건강진단 서비스를 공급한다는 소식에 주가가 강세를 보이고 있다.23일 오전 9시 30분 현재 랩지노믹스 주가는 전일 대비 1070원(20.42%) 오른 6310원에 거래되고 있다. 전날 랩지노믹스의 자회사 제노코어비에스는 의료 데이터 기반 AI 알고리즘을 활용해 보험사 등 금융기관에 개인화된 건강 진단 데이터 서비스(IB 서비스)를 공급한다고 밝혔다.제오코어비에스 측의 설명에 따르면 IB 서비스는 검사자 동의를 거쳐 건강검진 데이터, 약 처방 데이터, 암질환 유전 검사 등을 통해 확보한 의료 데이터를 분석해 특정 질병에 대한 취약 여부, 유전 질환 보유 및 발생 여부, 건강 상태 변화 등의 정보를 수요 금융사 등에 제공한다.랩지노믹스는 자체 개발한 암 진단검사 서비스 ‘캔서스캔(CancerSCAN)’을 비롯해 국내 최초로 NGS-NIPT(Non-Invasive Prenatal Test·비침습 산전선별검사) 서비스 ‘맘가드(MomGuard)’를 공급하고 있다"
    },
    {
        "title": "“2차전지 다음은 바이오?” 개인·기관 몰린 ETF는",
        "date": "2023.08.23. 오전 9:50",
        "content": "KoAct 바이오헬스케어액티브, 순자산 1000억 돌파\n\n\n\n [사진=삼성액티브자산운용]23일 삼성액티브자산운용은 ‘KoAct 바이오헬스케어 액티브’가 상장 후 13영업일만에 순자산 1000억 원을 돌파해 1058억 원을 기록했다고 밝혔다. 지난 주 상장 후 6영업일 만에 순자산 500억 원을 넘어선 데 이어 일주일 만의 기록이다.삼성액티브자산운용의 KoAct 바이오헬스케어 액티브는 바이오헬스케어 섹터에 투자하는 국내 첫 액티브 ETF라는 차별점으로 주목받고 있다. 이 상품은 AI 시대 기술융합을 통해 고성장이 기대되는 바이오헬스케어 기업에 투자한다.최근 바이오헬스케어 분야가 투자자들 사이 주목 받으며 이 ETF로 투자 자금이 가장 빠르게 유입되고 있는 것으로 분석된다. 현재 KoAct 바이오헬스케어 액티브의 누적 개인 순매수는 390억 원, 법인 순매수도 480억 원에 육박하고 있다.액티브 운용의 장점을 살려 수익률 또한 높게 유지 중이다. 이달 3일 상장 이후 22일 종가 기준 수익률 4.59%로 바이오헬스케어 관련 ETF 중 최상위 수준을 기록하고 있다. 이 상품의 기초지수인 iSelect바이오헬스케어PR지수의 상승률이 같은 기간 2.98%를 기록한 것에 대비해 1.61%p의 추가 수익을 거두었다. 동일기간 KRX헬스케어 지수의 상승률은 -0.11%였고, 코스피 -3.85%, 코스닥 -1.81%를 각각 기록했다.이 ETF가 담고 있는 기업은 유한양행(8.04%), 삼성바이오로직스(7.21%), 셀트리온헬스케어(6.70%), SK바이오팜(5.96%), 알테오젠(5.02%) 등이다. 기초지수에는 속하지 않는 원텍, 클래시스, 에이비온 등도 포트폴리오에 담고 있다.서범진 삼성액티브자산운용 전략솔루션총괄은 “KoAct 바이오헬스케어 액티브는 액티브 운용의 장점인 적극적인 포트폴리오 관리를 활용해 우수한 성과를 나타내고 있다”며 “바이오헬스케어에 대한 투자자들의 관심이 높아지고 있지만 단기 투자보다는 바이오헬스케어 산업의 장기 성장성과 낮은 밸류에이션을 고려한 꾸준한 투자가 바람직하다”고 말했다."
    },
    {
        "title": "[오전 시황] 코스피, 기관·외국인 '쌍끌이 매도'에 하락…대형주 위주 약세",
        "date": "2023.08.23. 오전 9:49",
        "content": "[서울경제] 코스피가 장 초반 외국인과 기관의 매도가 이어져 약세로 출발했다.23일 오전 9시24분 코스피 지수는 전날보다 2.79포인트(0.11%) 떨어진 2512.95를 보이고 있다.투자 주체별 수급은 외국인과 기관이 각각 28억원, 700억원 팔아치우며 지수 하락을 이끄는 가운데 개인만이 홀로 732억을 사들이고 있다.22일(현지시간) 마켓포인트에 따르면 이날 뉴욕증시에서 대형주 중심의 S&P500지수는 0.28% 하락한 4387.55에 마감했다. 다우존스30산업평균 지수는 0.51% 떨어진 3만4288.83을 나타냈고, 반면 기술주 중심의 나스닥 지수는 0.06% 소폭 오른 1만3505.87에 장을 마쳤다.S&P의 은행 신용등급 강등 여파가 증시에 영향을 미쳤다. S&P는 전날 자금 조달 위험과 높은 중개예금(Brokered deposit) 의존도 등을 이유로 어소시에이티드 뱅코프, 밸리내셔널뱅코프의 신용등급을 한 단계 하향 조정한다고 밝혔다. 이어 대규모 예금 인출, 만연한 고금리 등을 들어 UMB파이낸셜 코프, 코메리카뱅크, 키코프 등 은행 3곳의 등급 역시 한 단계 낮췄다.유가증권시장 시가총액 상위종목은 대부분 파란 불을 켰다. NAVER(035420)(-1.81%), 삼성SDI(006400)(-1.51%), LG화학(051910)(-1.40%), 포스코퓨처엠(003670)(-1.37%), POSCO홀딩스(005490)(-1.25%), SK하이닉스(000660)(-1.03%) 등이 1%대 하락률을 나타내고 나머지는 약보합세다. 반면 카카오(035720)(1.64%) 홀로 1%대로 오르고 있다.같은 시각 코스닥 지수는 전일대비 2.97포인트(0.33%) 하락한 890.36을 나타내고 있다.개인이 1055억원 매수 우위로 장을 떠받치고 있지만 외국인과 기관이 각각 791억원, 232억원 순매도하고 있다.시가총액 상위종목들은 약세를 보인다. 게임업체 펄어비스(263750)의 신작 '붉은사막' 영상이 공개된 뒤 기대감 재료가 사라지자 이날 주가가 약세를 보이고 있다. 펄어비스는 전날 종가 대비 8.61% 내린 4만9350원에 거래되고 있다.전날 시총 1위를 되찾은 에코프로(086520)(-1.74%)가 떨어지는 가운데 포스코DX(022100)(-4.22%), 에코프로비엠(247540)(-3.85%), 엘앤에프(066970)(-3.07%) 등도 맥을 못 추고 있다. 반면 에스엠(041510)(4.52%), JYP Ent.(035900)(2.29%)는 오르면서 대조를 보이고 있다."
    },
    {
        "title": "코스피, 잭슨홀 회의 앞두고 보합권 등락…2,510대(종합)",
        "date": "2023.08.23. 오전 9:46",
        "content": "이차전지 관련 종목 약세 두드러져\n\n\n\n이번주 증시는...(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 15.35p(0.61%) 내린 2,504.50로 마감한 18일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 3.7원 내린 1,338.3원으로, 코스닥은 전장보다 8.72p(0.98%) 내린 877.32로 마감했다. 2023.8.18 ondol@yna.co.kr(서울=연합뉴스) 이민영 기자 = 코스피가 23일 미국 잭슨홀 회의를 앞두고 보합권에서 등락하고 있다.    이날 오전 9시 26분 현재 코스피는 전 거래일보다 3.63포인트(0.14%) 내린 2,512.11이다.    지수는 전장보다 5.74포인트(0.23%) 낮은 2,510.00으로 출발한 뒤 보합권에서 오르내리고 있다.    유가증권시장에서 외국인과 기관이 각각 44억원, 605억원어치를 순매도하며 지수를 끌어내리고 있다. 반면 개인은 643억원어치 순매수하며 지수의 하단을 지지하고 있다.    오는 25일(현지 시간)로 예정된 잭슨홀 회의 연설에서 제롬 파월 연방준비제도(연준·Fed) 의장이 금리 인상에 대해 어떤 방향을 제시할지 투자자들이 촉각을 곤두세우는 분위기다.     서상영 미래에셋증권 연구원은 \"미국 필라델피아 반도체 지수가 0.93% 하락하는 등 반도체 업종을 중심으로 매물이 출회된 점은 투자 심리 위축 요인\"이라며 \"국내 증시는 하락 출발한 후 잭슨홀 회의 등을 기다리며 매물을 소화하는 과정이 진행될 것\"이라고 분석했다.    시가총액(시총) 상위 종목 가운데 SK하이닉스(-0.34%), LG에너지솔루션(-0.56%), POSCO홀딩스(-0.89%) 등이 내리고 있다.    반면 삼성전자(0.45%), 카카오(1,23%), LG(0.49%) 등은 오르고 있다.    업종별로 보면 화학(-0.26%), 운수장비(-0.29%), 철강 및 금속(-0.58%) 등이 내리는 반면 음식료품(1.04%), 건설업(0.40%) 등은 오르고 있다.    같은 시각 코스닥지수는 전 거래일보다 3.60포인트(0.40%) 내린 889.73이다.    지수는 전장보다 0.68포인트(0.08%) 내린 892.65로 출발한 뒤 약보합세를 보이고 있다.    코스닥시장에서 외국인과 기관이 각각 761억원, 250억원어치 순매도하고 있다. 반면 개인은 1천55억원어치 순매수하고 있다.    에코프로비엠(-2.96%), 에코프로(-0.71%), 엘앤에프(-1.89%) 등 이차전지 관련 종목이 약세를 보이고 있다.     반면 JYP엔터테인먼트(2.48%), 에스엠(4.06%) 등 엔터테인먼트주를 비롯해 셀트리온헬스케어(0.62%) 등은 상승 중이다.    mylux@yna.co.kr"
    },
    {
        "title": "KCGI운용, 현대엘리베이터에 서한…현정은 사내이사 사임 요구",
        "date": "2023.08.23. 오전 9:44",
        "content": "현대엘리베이터 로고[현대엘리베이터 제공]    (서울=연합뉴스) 배영경 기자 = KCGI자산운용은 현대엘리베이터에 현정은 회장의 사내이사직 사임을 포함한 지배구조 개선을 요구하는 공개 주주 서한을 발송했다고 23일 밝혔다.    KCGI운용은 서한에서 최대주주이자 그룹회장, 이사회 의장인 현 회장의 과다 연봉 수령, 이해관계 상충, 과도한 겸직 등의 문제를 거론했다고 밝혔다.    아울러 현대엘리베이터의 2대 주주 쉰들러 홀딩스와 소송 중인 현 회장의 사내이사직 사임을 비롯한 지배구조 개선과 중장기 수익성 개선전략을 요구했다.    앞서 쉰들러 홀딩스가 제기한 주주대표 소송에서 대법원은 지난 3월 현 회장의 선관의무 위반에 따른 손해배상책임을 인정, 원고 일부 승소로 판결한 바 있다. 이에 현 회장은 현대엘리베이터에 배상금 2천800억을 지급했다.    쉰들러 홀딩스는 현 회장을 상대로 별건의 주주대표소송을 진행 중이다.    명재엽 KCGI자산운용 주식운용팀장은 \"이번 주주 서한은 KCGI자산운용의 첫 번째 수탁자 책임 활동\"이라며 \"서한에는 중장기적으로 회사, 대주주, 소액주주 모두에게 이로운 제안을 담았다\"고 밝혔다.    ykbae@yna.co.kr"
    },
    {
        "title": "[특징주]日오염수 방류 결정에 반일감정 고조…모나미 17%대↑",
        "date": "2023.08.23. 오전 9:43",
        "content": "[이데일리 이정현 기자] 모나미(005360)가 일본 정부의 후쿠시마 오염수 해양 방류 결정에 따른 반일감정 및 일본제품 불매운동 기대감에 연이틀 강세다.23일 마켓포인트에 따르면 오전 9시32분 현재 모나미는 전 거래일 대비 17.86%(575원) 오른 3795원에 거래중이다. 전날 6.98% 오른데 이어 연이은 오름세다.모나미의 최근 상승세는 일본 정부가 지난 후쿠시마 제1원자력발전소 오염수의 해양 방류를 이르면 24일부터 개시하기로 결정하면서 시작됐다. 모나미는 필기구 제조 및 유통기업으로 지난 2019년 일본상품 불매운동 당시 주가가 급등하는 등 반일 혹은 애국 테마주로 분류된 바 있다."
    },
    {
        "title": "[특징주]전날 '下'였던 맥신 테마주…하루 만에 상승전환",
        "date": "2023.08.23. 오전 9:36",
        "content": "[이데일리 이용성 기자] 전날 일제히 급락세를 보이던 맥신 테마주가 하루 만에 재차 오름세를 보이고 있다. \n\n\n\n23일 마켓포인트에 따르면 오전 9시 25분 현재 휴비스(079980)는 전 거래일 대비 26.37% 오른 1만640원에 거래되고 있다. 나인테크(267320)와 코닉오토메이션(391710)은 각각 22.09%, 20.32% 상승하고 있다. 태경산업(015890)과 경동인베스트(012320), 아모센스(357580)는 각각 13.86%, 13.04%, 4.31%의 상승률을 나타내고 있다. 특히 맥신 테마주의 상승 배경에는 개인 투자자들의 수급세가 쏠리고 있기 때문인 것으로 풀이된다. 휴비스 등 해당 종목의 매수 창구 1위에는 키움증권이 올라있다. 개인 투자자들의 점유율이 높은 키움증권이 매수·매도 창구 상위에 올라 있으면 금융투자업계에서는 종종 개인투자자의 매매로 여긴다. 앞서 맥신 테마주는 펀더멘탈 등과 상관없이 수급에 의해서 롤러코스터를 타고 있다. 전날에는 아모센스와 경동인베스트는 개장하자마자 급락해 하한가로 직행했고, 나인테크와 태경산업은 각각 21.76%, 24.41% 하락했다. 휴비스도 상승 폭을 반납하면서 보합권에 장을 마쳤다. 맥신 테마주가 형성된 배경은 지난 17일 한국과학기술원(KIST)가 맥신 대량 생산을 위해 맥신의 특성을 빠르게 예측하는 기술이 개발됐다는 소식이 전해지고부터다. 그간 맥신은 우수한 전도와 전자파 차폐 능력을 갖추고 있어 미래 신소재로 주목받았지만, 대량 생산이 어려웠다. 이 소식이 전해진 이후 맥신 테마주는 연일 급등세를 탄 바 있다."
    },
    {
        "title": "서울보증보험, 코스피 상장예비심사 통과…상장 절차 본격화",
        "date": "2023.08.23. 오전 9:25",
        "content": "서울보증보험[촬영 안 철 수]    (서울=연합뉴스) 송은경 기자 = 서울보증보험(SGI서울보증)은 23일 한국거래소 유가증권시장 상장예비심사를 통과했다고 밝혔다.    서울보증보험은 이날 보도자료를 내고 \"공적자금관리위원회 결의를 통해 9월 이후 증권신고서 제출 시점과 상장 시기를 결정할 계획\"이라고 설명했다.    상장 주관은 미래에셋증권과 삼성증권이 공동으로 맡고 있다.    1969년 설립된 서울보증보험은 금융보증 서비스를 제공하는 국내 최대 종합보증사다.    각종 이행보증 이외에 신원보증, 휴대전화 할부보증, 중금리 대출보증, 전세자금 대출보증 등을 주요 상품으로 제공한다.    norae@yna.co.kr"
    },
    {
        "title": "[특징주]국보, 10억 규모 제3자 유상증자에 6%대↑",
        "date": "2023.08.23. 오전 9:21",
        "content": "[이데일리 김응태 기자] 국보가 10억원 규모의 제3자배정 유상증자를 결정하면서 강세다. 23일 마켓포인트에 따르면 오전 9시19분 국보(001140)는 전날 대비 6.24% 오른 4340원에 거래되고 있다. 국보는 운영자금 조달을 위해 경성투자자문을 상대로 10억원 규모의 제3자배정 유상증자를 결정했다고 전날 밝혔다. 유상증자로 발행되는 시누즌 19만9999주다. 신주 발행가액은 주당 5000원이이며, 신주 상장예정일은 오는 9월15일이다."
    },
    {
        "title": "[특징주]현대엘리베이터, KCGI 주주서한 발송에 상승",
        "date": "2023.08.23. 오전 9:21",
        "content": "[이데일리 이은정 기자] KCGI자산운용이 공개주주서한을 발송한 현대엘리베이터의 주가가 장 초반 5%대 상승하고 있다. 23일 마켓포인트에 따르면, 이날 오전 9시10분 현대엘리베이(017800)는 전 거래일보다 2350원(5.01%) 오른 4만9250원에 거래되고 있다.KCGI자산운용은 이날 현대엘리베이터 이사회에 발송한 공개주주서한에서 최대주주이자 그룹 회장, 이사회 의장인 현정은 회장의 과다 연봉 수령, 이해관계 상충, 과도한 겸직 등을 문제 삼았다.또한 주주대표소송의 당사자인 현 회장의 사내이사직 사임을 비롯한 지배구조 개선과 중장기 수익성 개선 전략을 요구했다.앞서 행동주의 펀드인 강성부 펀드(KCGI)는 메리츠자산운용을 인수하고, KCGI자산운용의 새로운 사명으로 지난 15일 출범했다. \n\n\n\n현대엘리베이터 충북 충주 캠퍼스.(사진=현대엘리베이터)"
    },
    {
        "title": "코스피, 기관·외인 순매도에 '하락'…대형주 일제히 '약세'",
        "date": "2023.08.23. 오전 9:20",
        "content": "22일 오후 서울 중구 하나은행 본점 딜링룸 현황판./사진=연합뉴스코스피가 장 초반 기관과 외국인의 순매도에 하락하고 있다.23일 오전 9시 10분 기준 코스피지수는 전일 대비 5.53포인트(0.22%) 하락한 2510.21을 가리키고 있다. 지수는 전일 대비 5.74포인트(0.23%) 하락한 2510으로 거래를 시작했다.유가증권 시장에서 기관과 외국인은 각각 684억원, 60억원을 순매도하고 있다. 개인은 홀로 751억원을 순매수하고 있다.시가총액 상위 종목은 대부분 하락하고 있다. SK하이닉스(-1.2%), 삼성SDI(-1.34%), LG화학(-1.05%), 네이버(-1.81%)가 1% 넘게 밀리고 있다. 대장주 삼성전자는 보합세를 보이고 있다.코스닥지수는 전일 대비 3.11포인트(0.35%) 떨어진 890.22에 거래되고 있다. 지수는 전일 대비 0.68포인트(0.08%) 밀린 892.65에 개장했다.투자 주체별 수급을 보면 외국인과 기관이 각각 579억원, 178억원 매도 우위를 보이는 동안 개인은 홀로 775억원어치를 순매수하고 있다.코스닥 시총 상위주들은 대부분 약세를 보이고 있다. 펄어비스(-7.41%)의 하락세가 두드러진 가운데 2차전지 소재주 에코프로(-1.67%), 에코프로비엠(-3.26%), 엘앤에프(-2.12%)의 주가가 내려가고 있으며 포스코DX도 2.91% 밀리고 있다. 다만 JYP엔터테인먼트(2.75%), 에스엠(4.59%)은 강세를 보이고 있다.같은 시간 원·달러 환율은 전일 대비 2.4원 오른 1337.9원을 가리키고 있다.앞선 뉴욕증시는 혼조세로 마감했다.22일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 174.86포인트(0.51%) 하락한 34,288.83으로 장을 마감했다. 스탠더드앤드푸어스(S&P)500지수는 0.28% 밀렸으며 나스닥지수는 0.06% 상승했다."
    },
    {
        "title": "[특징주] '신작 영상 공개' 펄어비스 약세…\"재료 소멸\"",
        "date": "2023.08.23. 오전 9:19",
        "content": "펄어비스 '붉은사막'[펄어비스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 게임업체 펄어비스의 베일에 싸인 신작 게임 '붉은사막' 영상 공개로 기대감 재료가 소멸하자 23일 주가가 약세를 보이고 있다.    이날 오전 9시 10분께 코스닥시장에서 펄어비스는 전날 종가 대비 7.69% 내린 4만9천850원에 거래됐다.    펄어비스는 22일(현지 시간) 독일 쾰른에서 열린 게임쇼 '게임스컴 2023' 개막 전야제 행사 '오프닝 나이트 라이브'(ONL)에서 3분가량의 '붉은사막' 신규 영상을 발표했다.    '붉은사막'은 국내 대형 게임사가 올해 게임스컴에 출품한 게임 중에서 베타 테스트나 시연 행사 등으로 구체적인 정보가 알려지지 않은 유일한 작품이다.    신작에 대해 증권가에서는 호평이 나왔다.    김진구 키움증권 연구원은 \"'붉은사막'의 게임 영상은 현존하는 명작 게임들의 주요 DNA를 포괄적으로 결합한 매우 높은 자유도의 게임으로 오픈월드 장르의 새로운 지평을 열 게임으로 평가한다\"며 \"2년 8개월 동안의 기다림을 보상받을 영상 공개\"라고 평가했다.    김 연구원은 목표주가를 8만원에서 9만3천원으로 상향 조정했다.    norae@yna.co.kr"
    },
    {
        "title": "숨고르는 코스피, 외인 9거래일째 '팔자'에 약보합…2510선",
        "date": "2023.08.23. 오전 9:19",
        "content": "전거래일 대비 0.19% 내린 2511.05 거래중미 증시 혼조 마감, 외인 9거래일 연속 '팔자'시총상위 10개 중 현대차만 강보합후쿠시마 오염수 관련주 주가는 엇갈려[이데일리 김보겸 기자] 코스피 지수가 외국인과 기관 ‘팔자’에 약세로 출발했다. 23일 마켓포인트에 따르면 오전 9시14분 코스피 지수는 전거랭리 대비 0.19%(4.69포인트) 내린 2511.05에 거래 중이다. 지난 2거래일 연속 상승세를 탔지만 주춤하는 모습이다. \n\n\n\n수급별로 개인이 696억원 사들이며 2거래일 연속 순매수세를 이어가고 있다. 기관이 662억원어치 덜어내고 있다. 금융투자가 748억원 팔면서 매도세를 주도하고 있다. 외국인은 37억원 팔면서 9거래일 연속 팔자세다. 22일(현지시간) 마켓포인트에 따르면 이날 뉴욕증시에서 대형주 중심의 S&P500지수는 0.28% 하락한 4387.55에 마감했다. 다우존스30산업평균 지수는 0.51% 떨어진 3만4288.83을 나타냈고, 반면 기술주 중심의 나스닥 지수는 0.06% 소폭 오른 1만3505.87에 장을 마쳤다.S&P의 은행 신용등급 강등 여파가 증시에 영향을 미쳤다. S&P는 전날 △자금 조달 위험 △높은 중개예금(Brokered deposit) 의존도 등을 이유로 은행 2곳(어소시에이티드 뱅코프, 밸리내셔널뱅코프)의 신용등급을 한 단계 하향 조정한다고 밝혔다. 이어 △대규모 예금 인출 △만연한 고금리 등을 이유로 은행 3곳(UMB파이낸셜 코프, 코메리카뱅크, 키코프)의 등급 역시 한 단계 낮췄다.업종별로 보합세다. 보험과 음식료품이 1% 넘게 오르는 가운데 금융업과 전기가스업, 건설업, 기계, 의료정밀, 의약품이 1% 미만 상승 중이다. 반면 서비스업과 제조업, 통신업, 운수창고, 유통업, 전기가스업, 전기전자, 철강및금속 등은 1% 미만 하락 중이다. 시가총액 상위주는 대부분 하락하고 있다. 삼성전자(005930) 삼성전자우(005935)가 보합권에 머무르는 가운데 LG에너지솔루션(373220)과 SK하이닉스(000660)는 1% 넘게 하락하고 있다. 포스코홀딩스 삼성SDI(006400)도 1% 넘게 약세다. 하이퍼클로바X 발표를 앞두고 상승세를 탔던 네이버도 차익실현에 1% 넘게 하락하고 있다. 현대차(005380)만 0.11% 오르며 시총 상위 10개주 중 유일하게 오름세다. 후쿠시마 원전 오염수 방출 하루를 앞두고 오염수 관련주는 엇갈리고 있다. 전일 급등했던 샘표식품(248170) 샘표(007540)는 7%대 하락하고 있다. 신송홀딩스(006880)도 11% 넘게 급락 중이다. 반면 사조씨푸드(014710)는 23% 오른 5700원에 거래되고 있으며 CJ(001040)씨푸트도 16% 넘게 오르고 있다. 현대엘리베이(017800)터는 KCGI자산운용이 현정은 회장의 사내이사직 사임을 비롯한 지배구조 개선을 요구하면서 6% 가까이 오르고 있다."
    },
    {
        "title": "코스피, 기관 매도 속 약세..2510선 유지",
        "date": "2023.08.23. 오전 9:14",
        "content": "[개장시황]\n\n\n\n코스피가 외국인과 기관 매도세로 하락 출발했다. 23일 오전 9시11분 코스피 지수는 전일대비 5.73포인트(0.23%) 떨어진 2510.01을 나타내고 있다. 개인이 561억원 순매수하는 가운데 외국인과 기관이 각각 36억원, 549억원 순매도하면서 지수 하락을 부추기고 있다. 업종별로는 하락세가 뚜렷하다. 섬유의복, 운수창고, 운수장비, 전기전자 등이 약보합세를 나타내고 있다. 반면 보험, 의료정밀, 음식료품, 의약품 등은 강보합세다. 시가총액 상위종목 10개는 대부분 파란 불을 켰다. 삼성바이오로직스만이 소폭 상승하고 있고 나머지는 하락세다. SK하이닉스, 삼성SDI, NAVER가 1%대 약세고 나머지는 약보합세다. 코스닥 지수는 전일대비 3.20포인트(0.36%) 떨어진 890.13을 나타내고 있다. 개인이 617억원 순매수하고 있고, 외국인과 기관이 각각 440억원, 157억원 순매도하고 있다. 업종별로는 오락문화는 1%대 강세고 정보기기, 의료정밀기기, 제약 등이 강보합세다. 반면 디지털컨텐츠는 2%대 하락하고 있고 일반전기전자, 종이목재 등은 1%대 약세다. 시가총액 상위종목들은 약세가 우세하다. 전날 크게 올랐던 에코프로와 에코프로비엠이 각각 약보합, 2%대 약세를 보이고 있다. 포스코DX는 3%대 하락하고 있고 펄어비스는 8%대 급락세다. 반면 에스엠은 3%대 상승하고 있고 JYP Ent.도 2%대 오르고 있다. 한편 원/달러 환율은 전일대비 5.4원 오른 1340.90원에 출발했다."
    },
    {
        "title": "[특징주] 교보증권, 종투사 인가 조기 추진에 강세",
        "date": "2023.08.23. 오전 9:14",
        "content": "교보증권[교보증권 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 교보증권이 종합금융투자사업자 인가 조기 추진을 위해 대규모 자금 조달에 나서자 23일 장 초반 주가가 강세를 보이고 있다.    이날 오전 9시 4분 유가증권시장에서 교보증권의 주가는 전 거래일 대비 7.74% 오른 5천430원에 형성됐다.    개장 직후에는 9.52% 상승한 5천520원을 기록하기도 했다.    전날 장 마감 이후 교보증권은 최대주주인 교보생명을 대상으로 약 2천500억원 규모의 제3자배정 방식의 유상증자를 결의했다고 밝혔다.     발행가액 5천70원에 보통주 4천930만9천665주가 발행된다.     이를 통해 교보증권의 자기자본은 올해 2분기 말 기준 1조6천179억원에서 1조8천679억원으로 약 15.5% 늘어나게 된다.    종합금융투자사가 되려면 별도 기준 자기자본이 3조원을 넘어야 한다. 종투사 인가를 받으면 헤지펀드에 자금 대출이나 컨설팅 서비스를 제공하는 프라임브로커리지서비스(PBS) 등을 할 수 있게 된다.    ydhong@yna.co.kr"
    },
    {
        "title": "[특징주]펄어비스, '붉은사막' 검증 완료 증권사 호평에도 7%대↓",
        "date": "2023.08.23. 오전 9:13",
        "content": "[이데일리 양지윤 기자] 펄어비스가 붉은사막의 인게임 영상으로 신작 퀄리티에 대한 검증이 완료됐다는 증권가 평가에도 7%대 급락하고 있다.\n\n\n\n23일 마켓포인트에 따르면 오전 9시9분 현재 펄ㄹ어비스는 전 거래일보다 7.59% 내린 4만9900원에 거래되고 있다. 키움증권은 이날 펄어비스를 게임 업종 내 최선호주로 꼽았다. 붉은사막의 인게임 영상으로 신작 퀄리티에 대한 검증이 완료됐다며 투자의견 ‘매수’를 유지하고 목표주가를 기존 8만원에서 9만3000원으로 상향했다.김진구 키움증권 연구원은 “키움증권이 게임스컴 2023에서 보여준 붉은사막의 인게임 영상은 현존하는 명작 게임의 주요 DNA를 포괄적으로 결합한 매우 높은 자유도의 게임”이라며 “글로벌 대중적 유저 기반 긍정 피드백을 끌어내는 데 성공했으며 2년 8개월 동안의 기다림이 보상받을 영상 공개였다”고 평가했다.이어 “붉은사막의 누적 판매고 1000만장 기준으로 초기 분기 패키지 판매분을 내년도 2분기 기준 기존 40% 비중에서 50% 비중으로 상향했다”라며 “현 상황은 붉은사막의 유저 기반 피드백이 지속 우상향할 여지를 일부만 반영한 결과로 대중적 유저의 긍정적 피드백이 확산하면 이에 기반한 밸류에이션 상향 여지가 있다”고 말했다."
    },
    {
        "title": "[특징주]랩지노믹스, 의료데이터 기반 AI 알고리즘 개발에 강세",
        "date": "2023.08.23. 오전 9:13",
        "content": "[이데일리 김응태 기자] 랩지노믹스가 의료 데이터 기반 인공지능(AI) 알고리즘을 개발했다는 소식에 강세다.23일 마켓포인트에 따르면 오전 9시9분 랩지노믹스(084650)는 전날 대비 19.47% 오른 6260원 거래되고 있다.랩지노믹스의 자회사 제노코어비에스는 AI 알고리즘을 활용해 개인화된 ‘건강 진단 데이터 서비스’를 보험사 등 금융기관에 공급한다고 전날 밝혔다. 서비스는 건강검진 데이터, 약 처방 데이터, 랩지노믹스 검사센터의 제노팩 검사 등 검사자의 동의 절차를 거쳐 플랫폼을 통해 확보한 의료 데이터를 분석한다. 이를 토대로 검진자의 특정 질병에 대한 취약 여부, 유전 질환 보유 및 발생 여부 등의 정보를 금융사 등에 제공할 계획이다."
    },
    {
        "title": "[특징주]제일테크노스, 증권가 \"무량판 공법 리스크 반사 수혜\" 전망에 강세",
        "date": "2023.08.23. 오전 9:13",
        "content": "[이데일리 이용성 기자] 제일테크노스(038010)가 실적 호조 속 무량판 공법 리스크의 반사 수혜주로 꼽힌다는 증권가 분석에 장 초반 강세를 보이고 있다. \n\n\n\n23일 마켓포인트에 따르면 오전 9시 5분 현재 제일테크노스는 전 거래일 대비 8.56% 상승한 9000원에 거래 중이다. 앞서 제일테크노스는 올해 2분기 매출액은 680억원, 영업이익은 113억원으로 전년 동기 대비 각각 27.9%, 82.6% 늘어났다고 밝혔다. 이를 두고 KB증권은 “건설 경기 둔화에도 불구하고 아파트, 반도체, 2차전지 등 틈새 플랜트의 신규 공장 증설 및 제품 가격 인상이 실적 호조의 주 요인이다”라고 설명했다. 그러면서 임상국 KB증권 연구원은 “제일테크노스는 데크플레이트 중심의 건축용 자재와 조선용 강재 임가공을 주요 사업으로 영위하고 있다”며 “특히 무량판 공법 리스크 부각에 따른 반사 수혜 및 데크플레이트의 중장기 수요 전망이 매우 밝다”고 강조했다."
    },
    {
        "title": "롤러코스터 '오염수 테마주'…사조씨푸드 22%↑·신송홀딩스는 약세[특징주]",
        "date": "2023.08.23. 오전 9:12",
        "content": "[이데일리 김인경 기자] 후쿠시마 제1원자력발전소 오염수(일본 정부 명칭 ‘처리수’)의 해양 방류가 오는 24일부터 시작된다는 소식에 23일 장초반부터 해산물과 소금 관련주가 급등락을 거듭하고 있다. 마켓포인트에 따르면 오전 9시 5분 사조씨푸드(014710)는 전 거래일보다 1030원(22.15%) 오른 5680원에 거래되고 있다. CJ씨푸드(011150)는 15.74% 오른 4045원을 가리키고 있다. 동원수산(030720)(4.42%)도 강세다. 천일염을 주력으로 하는 인산가(277410)는 175원(5.03%) 오른 3655원을 기록하고 있다.다만 전날 23%대 강세를 보였던 신송홀딩스(006880)는 차익 매물이 나오며 1040원(10.03%) 내린 9330원에 거래 중이다. 샘표식품(248170)(6.66%)과 샘표(007540)(6.52%)도 내림새다. 기시다 후미오 일본 총리는 전날 오염수 방류를 위한 관계 각료회의를 마친 뒤 방류 개시 시점과 관련해 “기상 등 지장이 없으면 24일로 예상한다”고 말했다. 이에 따라 2021년 4월 스가 요시히데 당시 총리가 오염수 처분 방식으로 해양 방류를 결정한 지 2년 4개월 만에 방류가 개시된다.2011년 3월 11일 동일본대지진으로 인한 후쿠시마 원전 사고 발생 이후로 보면 약 12년 만이다."
    },
    {
        "title": "또 2500 깨지나..코스피 2510서 출발 [fn개장시황]",
        "date": "2023.08.23. 오전 9:10",
        "content": "[파이낸셜뉴스] 23일 국내 증시가 약보합으로 시작했다.   이날 한국거래소에 따르면 코스피지수는 전일 대비 0.23% 내린 2510.00에 장을 출발했다.   코스닥지수도 전 거래일보다 0.08% 하락한 892.65에 거래가 시작됐다."
    },
    {
        "title": "[특징주]올리패스, 호흡기질환 바이러스 치료제 개발 협력 계약에 '상한가'",
        "date": "2023.08.23. 오전 9:07",
        "content": "[이데일리 양지윤 기자] 올리패스가 장 초반 상한가를 기록하고 있다.\n\n\n\n23일 마켓포인트에 따르면 오전 9시5분 현재 올리패스(244460)는 전 거래일보다 29.76% 오른 2180원에 거래되고 있다. 전날 올리패스는 기프티드엠에스와 호흡기질환 바이러스 치료제 개발을 위한 기술이전 및 연구개발 협력 계약 체결했다고  공시했다. 도입 기술료는 10억원으로 계약기간은 특허 만료일까지다."
    },
    {
        "title": "코스피, 0.23% 하락 출발…2,500대로 내려",
        "date": "2023.08.23. 오전 9:05",
        "content": "코스피 코스닥[연합뉴스TV 캡처]    (서울=연합뉴스) 이민영 기자 = 코스피가 23일 하락세로 출발해 2,500대로 내려섰다.    이날 오전 9시 2분 현재 코스피는 전 거래일보다 8.62포인트(0.34%) 내린 2,507.12이다.    지수는 전장보다 5.74포인트(0.23%) 내린 2,510.00으로 출발했다.    같은 시각 코스닥지수는 전장보다 4.04포인트(0.45%) 내린 889.29이다.    mylux@yna.co.kr"
    },
    {
        "title": "\"키움증권, 해외주식거래 점유율 회복할 것\"",
        "date": "2023.08.23. 오전 9:01",
        "content": "[대신증권 보고서]수수료 이벤트, 거래시간 연장 등 공격적 마케팅\n\n\n\n[서울경제] 대신증권은 23일 키움증권(039490)에 대해 해외주식거래 시장점유율 하락에 대한 시장의 우려가 있지만 회복을 위한 내부 정비가 진행 중이라며 긍정적인 전망을 유지했다. 박혜진 대신증권 연구원은 \"최근 열린 키움증권의 기업설명회(NDR)에서 해외주식거래 점유율 하락에 대한 질문이 가장 많았다\"며 이같이 밝혔다. 최근 대형사를 비롯한 몇몇 증권사가 무료 수수료 이벤트, 거래시간 연장 등 다소 공격적으로 마케팅을 벌이고 있다. 시장 규모 자체가 크지 않기 때문에 마케팅 정도에 따라 시장 점유율의 변동성이 크다. 박 연구원은 \"키움증권이 과거 점유율 회복하기 위해 올해 중으로 거래시간 연장, 수수료율 조정 등 시행할 계획\"이라고 했다. 3분기 리테일 부문은 여전히 호조를 보일 것으로 전망했다. 박 연구원은 \"금리 상승으로 채권운용이 녹록치 않고 주식운용본부도 크게 수익을 내기는 힘든 상황\"이라면서도 \"8월까지 손실은 발생하진 않았다\"고 말했다. 2분기 CFD, PF와 관련해 충당금과 손상차손 인식액이 1000억원 이상 반영됐기 때문에 트레이딩 수익이 저조해도 분기 대비로는 증가할 것이라고 예상했다. 박 연구원은 “3분기 일평균 거래대금이 2분기 대비 20% 이상 증가해 키움증권의 브로커리지 수수료수익은 2000억원에 육박할 전망”이라며 “트레이딩 수익은 개선될 여지는 없는데 이는 전 증권사 공통적인 상황이며 2분기 손상차손과 충당금 반영이 워낙 컸기 때문에 3분기 실적은 경상적인 수준으로 회복 가능하다”고 말했다.이어 “해외주식 점유율은 수수료율 인하, 거래시간 연장 등 공격적인 마케팅이 수반되면 회복이 크게 어렵진 않을 것으로 보인다”라면서 “경쟁사 대비 수수료율 마진이 높은 편이라 여력은 충분하다”고 했다. 박 연구원은 “레버리지 투자가 제한되기 때문에 올해 증권사들의 실적은 리테일에서 판가름 날 것”이라며 “이 부문 국내 1위인데 주가순자산비율(PBR)은 어느 새 0.5배를 밑돌고 있다”고 강조했다."
    },
    {
        "title": "\"셀트리온, 그룹합병·신약 성공 기대…목표가 19만 원\"",
        "date": "2023.08.23. 오전 8:56",
        "content": "[키움증권 보고서]거래 단순화·경영투명성 확보 기대\n\n\n\n[서울경제] 키움증권(039490)은 23일 셀트리온(068270)의 계열사 합병과 진행 중임 신약 임상의 성공 가능성을 높게 보고 목표 주가 19만 원을 제시했다. 22일 종가인 14만 3400원보다 32.5% 높은 수치다. 투자 의견은 '매수'를 유지했다.먼저 키움증권은 셀트리온과 셀트리온헬스케어(091990)의 합병에 높은 기대감을 나타냈다. 두 회사는 오는 10월 주주총회를 거쳐 합병을 의결하고, 12월 말 관련 작업을 마무리할 예정이다. 존속법인은 셀트리온이며 셀트리온헬스케어 주주들은 셀트리온의 신주를 받게 된다. 합병 신주 상장일은 내년 1월 12일이다.허혜민 키움증권 연구원은 \"주요 합병 시너지 효과로는 거래 단순화로 경영 투명성 확보와 원가경쟁력 보유로 공격적인 가격 전략 등이 있다\"며 \"바이오시밀러의 경쟁 심화로 인해 가격 탄력성 확보가 절대적으로 필요한 상황으로 합병 이후 적극적인 시장 침투가 기대된다\"고 말했다.내년 셀트리온 재무제표에서 예상되는 변화에 대해서도 설명했다. 합병 이후 재고자산과 무형자산 평가에 따라 실적 변동폭이 클 것이라는 관측이다. 허혜민 연구원은 합병 볍인의 2024년 매출액은 3조 5000억 원, 영업이익은 4300억 원이 될 것으로 추정했다. 2025년은 매출액 4조 3000억 원, 영업이익 9700억 원을 기록할 것으로 봤다.허 연구원은 \"합병 법인의 시가총액은 약 33조 원에 달할 것으로 전망되며, 이는 2023년 PER의 100배 수준\"이라며\"램시마SC와 유플라이마의 성공적인 미국 시장 진출로 고성장이 이어진다면 과거 80~100배의 밸류에이션을 받았던 만큼 고밸류에이션 정당화가 가능하다\"고 설명했다.키움증권은 단기 주가 성장 모멘텀에도 주목했다. 주식매수청구권 합산 한도가 1조 원으로, 청구권 가격 보다 주식 가격이 높아야 합병이 가능하다는 점에서 주가 상승 가능성이 높다는 판단이다. 또 8월내 처방약급여관리업체(PBM) 등재, 회복되는 3분기 실적, 램시마SC의 미국 승인, 휴미라 추가 용량 등재, 교체처방 완료로 인한 허가 신청 등도 주목된다."
    },
    {
        "title": "대신증권 \"키움증권, 거래대금 증가에 3분기 순익 27% 증가할듯\"",
        "date": "2023.08.23. 오전 8:49",
        "content": "키움증권 본사.[키움증권 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = 대신증권은 23일 키움증권의 3분기 실적이 거래대금 증가 등에 따라 개선될 것이라고 밝혔다.    박혜진 연구원은 \"3분기 키움증권의 일평균 거래대금은 2분기보다 20% 증가해 브로커리지(위탁매매) 수수료 수익은 2천억원에 육박할 것으로 예상한다\"며 \"리테일 분야가 여전히 견조한 데다 2분기 손상차손 및 충당금 반영이 워낙 컸기에 3분기 실적은 경상적인 수준으로 회복할 수 있을 것\"이라고 전망했다.    그러면서 키움증권의 3분기 순이익은 1천700억원으로 2분기 대비 27.5% 증가할 것이라고 예상했다.    박 연구원은 \"부동산 프로젝트파이낸싱(PF) 익스포저(위험 노출액)와 관련해서는 2분기 독일 오피스 빌딩을 50% 손상 처리했으며 그 외 부실화 징후는 딱히 없는 것으로 보인다\"며 \"경쟁사 대비 수수료율 마진이 높은 편이라 거래시간 연장 등 공격적 마케팅이 수반되면 회복은 크게 어렵지 않을 것\"이라고 밝혔다.    이어 \"올해 증권사들의 실적은 레버리지(차입) 투자 제한으로 인해 리테일에서 판가름 날 것\"이라며 \"리테일 부문 국내 1위인 키움증권을 업종 내 최선호주로 유지한다\"고 덧붙였다.     mylux@yna.co.kr"
    },
    {
        "title": "\"네이버, 하이퍼클로바X로 국내 AI 시장 주도권 이어갈 것\"",
        "date": "2023.08.23. 오전 8:49",
        "content": "[NH투자증권 보고서]목표주가 31만 원 투자의견 매수 유지24일 '단' 컨퍼런스 AI 사업 로드맵 공개생성형 AI 시대 국내 시장 경쟁력 강화\"일본·비영어권 국가로 확장도 모색\"\n\n\n\n최수연 네이버 대표이사/서울경제DB[서울경제] NH투자증권은 23일 네이버에 대해 “하이퍼클로바X를 바탕으로 국내 인공지능(AI) 시장을 선도할 것”이라며 목표주가 31만 원과 투자의견 매수를 유지했다.안재민 연구원은 “네이버가 오랫동안 준비한 AI는 기존 네이버의 데이터베이스와 시너지를 낼 것”이라며 “글로벌 빅테크 업체들이 AI 시장을 선도하고 있지만, 국내에서는 네이버가 시장을 이끌 것”이라고 분석했다.그는 “하이퍼클로바X를 통해 커머스, 콘텐츠, 광고 등 기존 사업이 성장할 것”이라며 “다양한 업체와 제휴해 기업 간 거래(B2B) 영역에서도 성과가 기대된다”고 설명했다.업계에 따르면 네이버는 24일 ‘단(Dan)23’ 콘퍼런스를 열고 AI 사업 전반에 대한 로드맵과 비즈니스 모델을 공개할 예정이다. 네이버가 개발한 거대언어모델(LLM·Large Language Model)인 하이퍼클로바X를 통해 광고·콘텐츠 등 기존 사업의 성장과 기업 대 기업(B2B) 영역에서의 성과도 기대되고 있다. 이미 쏘카, 한컴 등 다수의 스타트업과 제휴를 맺었다.이번 콘퍼런스에 앞서 최수연 네이버 대표이사는 주주서한을 통해 ‘제4의 전환기’로 명명한 생성형 AI 시대에서도 네이버가 경쟁력을 강화할 계획이라고 밝혔다. 주주서한에 대해 안 연구원은 “네이버는 AI 시장에서도 경쟁력을 유지해 나가겠다는 자신감을 보였다”며 “일본이나 비영어권 국가로의 확장도 모색할 수 있을 것”이라고 덧붙였다./강도원 기자 theone@sedaily.com"
    },
    {
        "title": "하나증권 \"SK텔레콤, 3분기 외국인 매수 기대…저평가 상황\"",
        "date": "2023.08.23. 오전 8:47",
        "content": "SK텔레콤[SK텔레콤 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 하나증권은 23일 SK텔레콤에 대해 향후 외국인 수급 개선이 기대되는 가운데 현재 주가는 저평가 상황에 있다고 진단했다.    김홍식 하나증권 연구원은 이날 관련 보고서에서 SK텔레콤을 통신 서비스 섹터 최선호 종목이자 8∼9월 최선호 종목으로 제시했다.    김 연구원은 \"SK텔레콤의 올해 2분기 영업이익은 시장 예상치를 소폭 밑돌았지만, 3분기에는 예상치를 웃도는 실적을 내면서 재차 외국인 매수세가 유입될 것\"이라고 전망했다.    그는 \"시장 예상치의 변화 추이에 민감하게 반응하는 패시브(시장 지수를 추종하는 수동적 투자) 수급을 고려하면 오는 10월엔 외국인 순매수 전환이 기대된다\"며 \"외국인의 매도세가 내달 종료될 가능성이 크다는 점에서 국내 투자자의 경우 현시점을 SK텔레콤을 싸게 매수할 기회로 활용할 것을 권한다\"고 짚었다.    올해 2분기에는 알뜰폰(MVNO) 자회사의 마케팅 비용을 공격적으로 집행해 영업이익이 부진했지만, 3분기부터는 이런 요인이 사라지면서 영업이익이 전 분기 대비 5% 증가한 4천872억원에 달할 것으로 예상됐다.    SK텔레콤의 배당과 자사주 소각에 대한 기대감도 향후 주가를 끌어올리는 요인이 될 것으로 보인다.    김 연구원은 \"올해뿐만 아니라 2024∼2025년에도 최소 9천억원이 배당 지급과 자사주 소각 재원으로 활용될 가능성이 크다는 점을 고려할 때 현재 주가는 과도한 저평가 상황\"이라며 \"현재 주가는 배당 지급 및 자사주 소각이 올해 일회성 이벤트에 그칠 것이라는 가정에 의한 것\"이라고 짚었다.    이어 \"향후 배당 지급과 자사주 소각에 대한 신뢰도가 높아지면서 점차 주가 정상화가 나타날 것\"이라며 \"주가 6만원까지는 연내 무난하게 돌파할 것\"이라고 덧붙였다.    현재 하나증권이 제시한 SK텔레콤의 목표주가는 8만원, 투자 의견은 매수다.    ydhong@yna.co.kr"
    },
    {
        "title": "신한투자 \"중국 부동산 업황 회복 요원…연말까지 불안 심리\"",
        "date": "2023.08.23. 오전 8:46",
        "content": "'경제 불안' 중국, 재정수입 증가세도 둔화(베이징 AFP=연합뉴스) 22일 중국 베이징 징선(京深) 수산시장에서 한 상인이 일하고 있다. 7월 경제지표가 줄줄이 부진하게 나오며 중국 경제에 대한 우려가 커지는 가운데 전날 정부의 재정 수입 증가세도 둔화한 것으로 나타났다. 2023.08.22 clynnkim@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 신한투자증권은 23일 중국의 부동산 업황 회복에 상당한 시간이 걸릴 것으로 보여 불안심리가 연말까지 이어질 수 있다고 내다봤다.    신승웅 연구원은 \"지금의 중국 부동산 위기의 본질은 강력한 디레버리징(차입 축소·상환) 정책에서 비롯된다\"면서 \"2020년 말 정부가 부동산 업계 부채 총량 제어를 위한 선제적 체질 개선에 나섰고, 이후 코로나19 사태를 겪으며 부동산 침체 기간이 예상보다 길어졌다\"고 분석했다.     그는 \"이 과정에서 자금 경색에 빠진 디벨로퍼(부동산개발업자)들이 부도 위기에 처한 것\"이라며 \"업황 회복이 요원한 가운데 디벨로퍼들의 위안화 채권 만기 도래 시점이 내년 상반기까지 집중돼 있어 아직 넘어야 할 고비가 남았다\"고 평가했다.     그러면서 \"비구이위안(컨트리가든)의 채무불이행 위기도 온전히 해소되지 않아 연말까지 불안심리가 이어질 수 있다\"고 예상했다.     다만 신 연구원은 중국 정부가 위기 해결을 위해 \"디벨로퍼들에 대한 대출 문턱을 낮춰줄 가능성도 배제할 수 없다\"며 \"정부가 부동산 성수기인 9∼10월까지 지준율 인하, 선수금 납부율 인하, 감세 등 동원할 수 있는 정책 수단을 통해 수요 회복에 만전을 다할 공산이 크다\"고 밝혔다.     이에 따라 \"연초 이후 누적된 정책 효과까지 감안해 올해 4분기∼내년 1분기 중 업황 반등을 기대한다\"며 \"이 기간 정부는 질서 있는 파산을 유도해 리스크를 통제해 나갈 것\"으로 전망했다.    중국 증시와 관련해서는 \"현재 상하이종합지수의 12개월 선행 주가수익비율(PER)은 10.4배로 부담 없는 수준이지만 부동산 리스크는 상방을 제약하는 요인\"이라며 \"경제성장률과 소비 회복 눈높이를 낮춘다는 측면에서도 달갑지 않다. 정부 대응에 주시하며 관련 리스크에 대한 경계가 필요하다\"고 말했다.    ykbae@yna.co.kr"
    },
    {
        "title": "“LG전자, 하반기 실적 둔화 충분히 반영…저점 분할매수 유효”",
        "date": "2023.08.23. 오전 8:44",
        "content": "[LG전자 보고서]“VS 사업부 수익성 및 새로운 성장엔진 필요”\n\n\n\nLG전자는 내달 6일부터 나흘간 코엑스에서 열리는 세계적인 아트페어 ‘프리즈’에 업계 최초로 공식 헤드라인 파트너로서 참가해 거장의 예술작품을 올레드 TV로 생생하게 선보인다. 사진은 삼성동 파르나스 미디어타워 전광판에서 예고 영상을 상영하고 있는 모습. 사진제공=LG전자[서울경제] 현대차증권(001500)이 LG전자(066570)에 대해 내년 상반기 성수기를 대비해 분할 매수 전략이 유효하다고 분석했다.23일 현대차증권은 LG전자에 대해 투자의견 매수 및 목표주가 14만 원을 유지했다.노근창 현대차증권 리서치센터장은 “LG전자는 물류비용 정상화와 원자재 가격 하락에 따른 실적 개선으로 차별화된 주가 흐름을 보였으나 가전과 TV 수요 둔화 및 GM 볼트(Bolt) 전기차(EV) 리콜 충당금 발생 등으로 2분기 실적이 시장 예상을 하회하면서 주가도 크게 조정을 받고 있다”고 말했다.다만 그는 현재 LG전자의 주가 수준이 하반기 비수기를 충분히 반영한 수준이라고 진단했다. 아울러 1분기 성수기 진입을 대비해 분할 매수의 매력이 높아지는 구간이라고 전망했다.이어 그는 LG전자 평가가치(밸류에이션)의 추가 상승을 위해서는 전장(VS)사업부의 수익성 개선이 중요할 것으로 내다봤다. 노 센터장은 “VS 사업부는 2022년부터 25%대 이상의 외형 성장세를 이어오고 있는데, 수익성이 아직 미미하다는 점에서 가파른 성장세가 주가 재평가로 연결되고 있지는 않다”며 “중장기적으로 VS 사업부 수익성 개선 여부가 중요할 것”이라고 말했다.노 센터장은 “LG전자의 초과 성장을 위해서는 VS 이외의 새로운 성장 엔진이 필요하다”며 “플랫폼 기술을 기반으로 한 다양한 서비스를 한국시장을 중심으로 확대하고 있는데, 현재 매출액은 미미하지만 향후 새로운 성장 엔진이 될 잠재력은 충분히 있을 것으로 예상한다”고 말했다."
    },
    {
        "title": "\"이마트, 3분기 실적 개선 기대…투자의견 '매수'로 상향\"",
        "date": "2023.08.23. 오전 8:36",
        "content": "[IBK투자증권 보고서]투자의견 중립→매수목표주가 8만 원 유지\n\n\n\n[서울경제] IBK투자증권이 23일 이마트(139480)에 대해 “올해 3분기 실적 개선 가능성이 높다”며 투자의견을 기존 ‘중립’에서 ‘매수’로 올려잡았다. 목표주가는 8만 원을 유지했다. 올해 2분기 연결 기준 이마트는 매출 7조2711억 원, 영업손실은 530억 원을 기록하며 시장 기대치를 한참 밑돌았다. 매출은 전년 대비 1.7% 늘었지만, 적자폭은 확대됐다. 할인점 및 트레이더스 실적 부진과 높아진 고정비, 신세계건설 원가율 증가에 따른 부담이 악재로 작용했다.남성현 IBK투자증권 연구원은 “2분기 실적이 부정적인 것은 맞지만, 본업과 주요 종속회사 실적 개선 가능성이 엿보였다는 점에서 주목해야 할 것으로 판단한다”고 했다. 그러면서 “주요 종속 회사인 온라인 사업부 적자폭 축소가 빠르게 나타났고, 트레이더스 기존점 부진이 완화되고 있다”며 “스타벅스커피코리아(SCK)컴퍼니 원가 부담이 완화되고 있고, 근거리유통망(이마트24·에브리데이) 및 호텔 등 실적이 긍정적인 결과를 나타내고 있기 때문”이라고 말했다.남 연구원에 따르면 이마트는 3분기부터 고정비 절감을 통한 판관비 통제, 일산킨텍스 리오픈에 따른 영업망 재개, SCK컴퍼니 기저구간 진입 등을 통해 실적이 개선될 것으로 전망된다. 다만 우려 요인도 여전하다. 남 연구원은 “2분기 동사의 금융손익은 475억 원으로 전년 동기 대비 빠르게 증가하고 있다”며 “자산 매각을 통한 디레버리징(부채축소) 전략이 단기간에 실현되기 어려운 상황이라는 점은 인지해야 할 것”이라고 평가했다. 그러면서 “할인점 영업 실적 개선을 기대하고는 있지만, 지난해 높은 기저와 고정비 증가에 따른 영향은 고려해야 할 상황”이라고 덧붙였다."
    },
    {
        "title": "키움증권, SK바이오팜 목표가↑…\"4분기 실적 개선\"",
        "date": "2023.08.23. 오전 8:32",
        "content": "SK바이오팜 CI[IR큐더스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 키움증권은 23일 SK바이오팜에 대해 오는 4분기 실적 턴어라운드 가능성이 높다며 목표주가를 10만원에서 11만원으로 상향 조정했다.    허혜민 키움증권 연구원은 이날 관련 리포트를 내고 \"뇌전증 치료제 '엑스코프리' 신규 처방 수가 작년 상반기 대비 약 41% 증가했다\"며 \"월별 처방 수에 반영되는 만큼 오는 4분기 턴어라운드 가능성이 높을 것\"이라고 분석했다.    허 연구원은 \"2022년 원가율 15%에서 상반기 원가율 10%로 턴어라운드 이후 실적 개선이 기대된다\"며 내년 연간 영업이익을 837억원으로 추산했다.    그러면서 \"엑스코프리 매출이 10억 달러에 근접하는 2028년 이후에는 뇌전증 의약품 시장에서 엑스코프리 점유율이 26%로 1위를 차지할 것\"이라고 전망했다.    지난달 다국적 제약사 히크마와 세노마메이트와 중동·북아프리카(MENA) 지역 16개국에 기술 수출 계약을 하면서 3분기에 선수금 약 40억원이 유입될 것으로 내다봤다.    3분기 매출액은 작년 동기 대비 7% 증가한 952억원, 영업손실은 92억원으로 적자가 지속되지만 적자 폭은 축소할 것으로 추정됐다.    norae@yna.co.kr"
    },
    {
        "title": "[3분증시] 뉴욕증시, 은행주 하락 속 혼조…다우 0.5%↓ 外",
        "date": "2023.08.23. 오전 8:24",
        "content": "[앵커]세계 증시와 우리 증시를 짚어보는 시간 '3분 증시'입니다. 연합인포맥스 권용욱 기자 나와있습니다. 먼저 간밤 미국 증시부터 정리해주시죠.[기자]네, 간밤 뉴욕 증시는 미국 중소형 은행들의 신용등급 강등 여파 속에 혼조세를 보였습니다. 마감가를 살펴보면, 다우지수는 전장보다 0.51%, S&P500 지수는 전장 대비 0.28% 각각 하락했구요. 나스닥지수는 0.06% 올랐습니다. 국제신용평가사인 스탠더드앤드푸어스(S&P)는 미국 은행 5곳의 신용등급을 하향 조정했는데요. 은행들의 예금 잔고가 감소하는 데다 고금리에 자금 조달 위험도 커졌고, 단기자금인 중개예금에 대해 의존도가 높다는 것이 문제로 지적됐습니다. 또 일부 은행에는 상업용 부동산에 대한 위험 노출도가 크다는 이유로 향후 등급 강등 가능성을 경고했는데요. 등급이 강등된 은행들의 주가는 하루 사이 4~5% 하락했고, 대형 은행인 JP모건 주가도 2% 내렸습니다. 이번 S&P의 등급 강등 조치는 앞서 무디스가 중소형 은행의 등급을 내리고 피치가 등급 가능성을 경고한 이후에 나왔습니다. 한편, 미국 증시는 장기 국채금리가 여전히 높은 수준을 유지하면서 강세 흐름이 제한되고 있는데요. 금리와 관련해서는 이번주 후반에 있을 제롬 파월 연방준비제도 의장의 잭슨홀 회의 연설을 기다리고 있습니다.[앵커]네, 미국 은행들에 대한 걱정이 계속 이어지겠군요. 시장은 그리고 하루 앞으로 다가온 엔비디아의 실적 발표도 기다리고 있다고요.[기자]네, 그렇습니다. 엔비디아 실적 발표에 대해 어느 정도 시장은 기대를 갖고 있는데요. 엔비디아는 AI전용 반도체를 거의 독점적으로 공급하며 인공지능의 최대 수혜주로 꼽혀왔습니다. 엔비디아가 만약 예상치를 밑도는 실적이 나올 경우 가뜩이나 국채 금리에 부담을 느끼는 증시가 약세 흐름을 이어갈 가능성이 큽니다. 반대로 엔비디아가 AI 열풍을 타고 호실적을 보인다면 증시가 다시 반등할 기회를 잡을 수 있는데요. 채권 금리가 이렇게 높게 오르는 상황에서 기술주의 랠리가 다시 이어지려면 엔비디아의 호실적은 필수적이라고 전문가들은 보고 있습니다. 엔비디아 주가는 하루 전날 실적 기대 속에 8%대로 올랐다가 간밤에는 2% 정도 빠졌습니다.[앵커]네, 그리고 간밤에 소매 기업들의 실적 발표가 있었다는데, 관련 내용도 정리해주시죠.[기자]네, 미국 백화점 업체 메이시스 주가가 14% 넘게 빠졌는데요. 분기 실적이 시장 예상치를 웃돌았지만 분기 순손실을 기록하고 매출도 줄었다는 소식이 악재가 됐습니다. 주택 리모델링 용품 판매 업체인 로우스는 순이익이 예상치를 웃돌면서 주가가 3% 넘게 올랐고요. 스포츠 용품 판매점인 딕스 스포팅 굿즈라는 업체는 실적 부진 속에 주가가 24%가량 내렸습니다. [앵커]마지막으로 오늘 코스피 전망까지 짚어주시죠.[기자]네, 어제 코스피는 잭슨홀 회의와 엔비디아 실적 발표를 앞둔 관망세 속에 소폭 올랐는데요. 지수는 2,516부근에서 거래됐습니다. 오늘 코스피는 계속해서 관망세가 이어지며 보합권 근처에서 출발할 것으로 전망됩니다. 국내 증시도 잭슨홀 회의와 엔비디아 실적 발표를 확인하고 가자는 인식이 큰 편이라 장 후반으로 갈수록 변동성이 제한될 수도 있겠습니다. #뉴욕증시 #코스피 #3분증시연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "SSG푸드마켓, 7년 만에 다시 신세계 품으로",
        "date": "2023.08.23. 오전 8:01",
        "content": "1298억에 이마트로부터 양수\"백화점 프리미엄 식품관 강화\"\n\n\n\n[서울경제] 신세계(004170)백화점이 2016년 이마트(139480)에 넘겼던 프리미엄 슈퍼마켓 'SSG푸드마켓'을 되찾아왔다. 백화점 프리미엄 식품 사업을 강화하기 위한 포석이다.신세계는 22일 SSG푸드마켓 청담점과 도곡점의 토지 및 건물을 이마트로부터 양수했다고 공시했다. 양수 가액은 1298억 2500만원이다.신세계백화점은 2012년 SSG푸드마켓을 처음 선보였다. 정용진 신세계그룹 부회장은 푸드마켓을 만들기 위해 2년간 세계에서 내로라하는 크리에이티브 디렉터들을 불러모으며 공을 들였고, 문을 열자마자 청담동의 '핫플레이스'로 떠올랐다. 2016년 신세계는 그룹 내 프리미엄 슈퍼 사업을 이마트로 일원화하기 위해 사업을 이마트로 넘겼다. 이후 도곡점과 청담점, 마린시티점, 목동점 등 4개 점포 중 마린시티점과 목동점이 문을 닫으면서 현재 2개 매장만 남았다.신세계는 7년 만에 다시 운영을 맡게 된 SSG푸드마켓과 관련해 백화점 식품관에서 기대하는 프리미엄 미식을 새롭게 선보인다는 계획이다. 신세계백화점 관계자는 \"최상급 식재료부터 글로벌 식료품까지 프리미엄 미식을 경험할 수 있는 우리나라 대표 식문화 공간으로 만들겠다\"고 말했다.이번 인수는 이마트의 재무 구조 개선 노력과도 무관치 않다. 강희석 이마트 대표는 올해 정기 주주총회에서 중점 추진 내용으로 '재무구조 개선'을 꼽으며 투자 규모를 전년 동기 대비 절반 이하 수준으로 줄이겠다고 발표했다. 실제 이마트는 상반기 투자 금액은 5171억 원으로 전년 동기(6129억원) 대비 15.6% 줄었다. 이마트측은 이번 자산 양도와 관련해 \"사업재편에 따른 자산 매각\"이라고 설명했다."
    },
    {
        "title": "\"中부동산 리스크, 직접적 영향 제한적\"",
        "date": "2023.08.23. 오전 7:41",
        "content": "유안타증권 보고서[이데일리 김인경 기자] 중국의 부동산 리스크가 커지는 가운데 국내에 직접적으로 주는 영향은 제한적일 것이란 전망이 나왔다. 다만 환율이나 안전자산 선호 강화 같은 간접적인 영향이 코스피를 압박할 것이란 평가다. 23일 강대석 유안타증권 연구원은 “국내증시가 점차 미국증시와 상관관계를 높여가고 있는 점을 참고할 필요가 있다”면서 “중국은 말그대로 ‘발목’을 잡는 요인 정도로 작용할 것”이라고 예상했다.\n\n\n\n지난 주 코스피는 중국의 부동산 시장 경색 우려 탓에 3.4% 급락했다. 최근 중국의 대형 부동산 개발업체 비구이위안(碧桂園·컨트리가든)이 채무불이행(디폴트) 위기에 직면한 데다, 또 다른 부동산업체 헝다(恒大·에버그란데) 그룹이 미국 맨해튼 파산법원에 파산보호를 신청했다. 강 연구원은 “2021년말 기준으로 중국의 부동산 업체 수는 약 10만5000개 수준으로 이들의 총부채는 약 91조 위안”이라며 “2016년 중국 시진핑 주석의 ‘방주불초(房住不炒: 주택은 사는 곳, 투기대상이 아님)’로 대표되는 디레버리지 시작에도 꺾이지 않았다”라고 평가했다.실제 2021년 9월 헝다그룹 사태 이후로 중국의 역외채무 불이행 부동산 기업 수는 3개 기업에서 22년 여름 34개 기업까지 급증했다. 중국 정부의 ‘질서 있는 파산’ 유도로 진정되는 모습을 보이다 최근 다시 확산ㅎ?고 있다.그는 “국내증시는 최대 낙폭은 제한되는 상황에서 일단은 지난 헝다 사태와 유사한 궤적을 그리고 있다”면서 “1차적으로는 중국 부동산 우려를 반영한 수준”이라고 판단했다. 다만 문제는 이번 사태가 헝다그룹 사태처럼 단기 충격 이후 소화되는 과정으로 진행될 수 있는가에 대한 것이다. 강 연구원은 “결론적으로는 그렇다고 생각하고, 그 과정에서 중국의 부양책이 좀 더 강화될 수밖에 없다”고 주장했다.먼저 그는 지난 헝다그룹 사태와 유사한 점은 그 때와 같이 현재도 자금경색 조짐이 나타나지 않고 있는 점에 주목했다. 중국의 M2 증가율은 7월 기준 전년비 10.7% 증가 수준으로 2022년 4월 이후 16개월 연속으로 두 자릿 수 증가율을 유지하고 있다. 그는 “유동성공급 측면에서는 문제가 없다는 의미”라고 해석했다.이어 “반면 다른 점은 헝다 사태가 중국의 레드라인 규제 등 의도된 구조조정의 일환인 반면 지금은 부동산 시장의 부진의 여파”라며 “헝다 사태 당시에는 그래도 평균적인 부동산 가격이 견조하게 버텨주는 상황이었으나, 지금은 그렇지 않다”라고 우려했다.강 연구원은 “따라서 부동산 시장이 회복되지 못하는 경우 리스크는 더 확산할 수밖에 없으며 이를 막기 위한 중국 정부의 부양책이 더욱 강화될 가능성이 높다고 판단된다”며 “수단은 금리보다는 직접적으로 거래에 관련될 것”이라고 예상했다. 현재 금융당국은 국내금융사들의 중국 부동산 개발사에 대한 직접적 노출규모는 증권사 2200억원, 보험사1400억원 등 총 4000억원 수준으로 직접적 영향은 거의 없을 것으로 보고 있다. 또 중국 내부적으로 보더라도 홍콩 항셍 내 부동산 섹터 지수의 주가는 연초 이후 약 27% 폭락한 반면, 본토 상해거래소 내 부동산 섹터 지수는 3% 가량 소폭 하락한 점을 감안하면 중국 내부에서도 본토 및 국유기업들과 정부 정책에 대한 신뢰도는 남아있는 것으로 풀이된다. 강 연구원은 “결국 중국 부동산 시장의 위험이 직접적으로 국내까지 전이될 가능성은 낮은 가운데 환율이나 안전자산 선호도와 같은 측면에서 증시에 간접적인 영향을 미칠 것으로 보인다”면서 “이런 상황에서 국내증시가 점차 미국증시와 상관관계를 높여가고 있는 점을 참고할 필요가 있으며 중국은 말 그대로 ‘발목’을 잡는 요인 정도로 작용할 것”이라고 덧붙였다."
    },
    {
        "title": "\"K-푸드 열풍은 계속된다\" 식품株 고공행진",
        "date": "2023.08.23. 오전 7:31",
        "content": "삼양식품, 이달 들어 50% 가까이 급등'불닭볶음면'으로 해외 시장 휩쓴 효과농심·오리온·빙그레 등 식품주 모두 강세하반기에도 호실적 계속···목표주가도 ↑\n\n\n\n서울의 한 대형마트에 라면들이 진열돼 있다. 연합뉴스[서울경제] 세계 곳곳에서 한국 문화에 대한 관심이 고조되면서 K-푸드에 대한 인기도 높아지자 식품주의 주가도 연일 강세를 보이고 있다. 증시 전문가들은 식품 관련 상장사들이 하반기에도 호실적을 기록할 가능성이 높다고 분석했다.23일 한국거래소에 따르면 삼양식품(003230)의 주가는 이달 들어 22일까지 12만 1000원에서 18만 1000원으로 49.59% 뛰었다. 같은 기간 농심(004370)과 오리온(271560)도 16.88%, 8.55% 상승세를 보였다. 대표 빙과 업체인 빙그레(005180)도 4만 5950원에서 5만 7000원으로 25.14% 급등했다.이들 식품주가 이달 높은 오름세를 보인 것은 전 세계에서 K-푸드 열풍이 불며 해외 법인 매출이 급격히 신장했기 때문으로 풀이된다. 농심의 경우 2분기 영업이익이 지난해 같은 기간보다 1162% 증가한 537억 원을 기록했다. 삼양식품의 2분기 영업이익도 전년 대비 61.2% 증가한 440억 원에 달했다. 삼양식품은 특히 해외 부문에서 3.6% 늘어난 1899억 원의 역대 최대 매출을 거뒀다. 해외 매출의 80%를 차지하는 대표 상품 ‘불닭볶음면’이 세계적으로 흥행한 덕분이다. 주영훈 NH투자증권 연구원은 “농심은 중국을 제외한 모든 지역에서 두 자릿수 매출 성장률을 이어가고 있다”며 “특히 규모가 가장 큰 미국 법인 매출이 전년 대비 25% 증가하는 등 가파른 성장세를 보이고 있다”고 말했다. 장지혜 DS투자증권 연구원은 “삼양식품이 지난해부터 미국·중국 판매 법인을 통해 직접 영업을 확대했다”며 “두 국가의 매출이 1년 전보다 각각 78%, 15% 급증했다”고 설명했다.증권가는 하반기에도 식품주의 실적 개선이 이어질 것으로 내다봤다. 한화투자증권은 농심과 삼양식품, 오리온이 하반기에 전년 대비 42.4%, 64.1%, 5.3% 늘어난 1048억 원, 633억 원, 2826억 원의 영업이익을 확보할 것으로 전망했다. 한유정 한화투자증권 연구원은 “삼양식품은 지난해 5월 경남 밀양 1공장 준공 후 1년 3개월 만에 밀양 2공장 신설을 결정했다”며 “생산 능력을 늘리는 데다 미국을 중심으로 고성장도 이어가고 있다”고 분석했다.실적이 뒤를 받치면서 주가도 상승 흐름을 이어갈 것이란 의견이 많았다. 금융정보 업체 에프앤가이드에 따르면 삼양식품에 대한 국내 증권사들의 평균 목표주가는 18만 5000원으로 3개월 전(16만 원)보다 15.62% 높아졌다. 농심과 빙그레에 대한 목표주가도 석달 동안 49만 4000원, 6만 4000원에서 58만 7000원, 8만 원으로 상향 조정됐다."
    },
    {
        "title": "SK텔레콤, 외국인 매도가 기회..6만 돌파 예상-하나",
        "date": "2023.08.23. 오전 7:05",
        "content": "유영상 SK텔레콤 사장이 서울 중구 SKT타워에서 열린 SKT 제39기 정기 주주총회에서 발언하고 있다. SKT 제공 [파이낸셜뉴스] 하나증권은 23일 SK텔레콤에 대해 외국인이 매도할 때가 매수 기회라고 봤다. 연내 6만원 돌파를 예상했다. 22일 종가는 4만7150원이다.   김홍식 연구원은 \"3000억원에 달하는 자사주 매입을 진행하고 있는 상황에서 주된 매도 세력인 외국인 매도세가 9월엔 종료될 가능성이 높다. 국내 투자가들의 경우 현 시점을 SK텔레콤을 싸게 매수할 수 있는 기회로 활용할 것을 권한다\"며 \"당분간은 6만원 돌파 가능성을 염두에 둔 기계적 매수에 나설 필요가 있다\"고 밝혔다.   김 연구원은 \"SK텔레콤의 2분기 영업이익이 컨센서스를 소폭 하회했지만 3분기엔 컨센서스를 상회하는 실적을 기록하면서 재차 외국인 매수세가 유입될 것\"이라며 \"올해뿐만 아니라 2024~2025년에도 최소 9000억원이 배당 지급 및 자사주 소각 재원으로 활용될 것이 유력하다는 점을 감안할 때 현 주가 과도한 저평가 상황\"이라고 강조했다."
    },
    {
        "title": "자회사 힘 못쓰자 순이익 70% 실종…가슴앓이 하는 이 회사",
        "date": "2023.08.23. 오전 6:45",
        "content": "SK 주가 연중 25% 하락2014년 초 수준까지 내려지배주주순이익 73% 급감“적정 기업가치 약 22조원”하반기엔 실적 개선 기대감도\n\n\n\n [사진 출처=연합뉴스]주요 자회사 실적 악화에 SK그룹 지주사인 SK 주가가 지난 9년 전 수준으로 유턴했다. 부진한 주가 흐름에 ‘큰손’ 기관투자자들의 불만도 높아진 상황이다.22일 한국거래소에 따르면 SK 주가는 1.36% 상승한 14만2000원에 마감했다. 최근 2거래일 동안은 주가가 소폭 올랐지만, 연중 SK 주가는 24.87% 하락했다. 현 주가는 지난 2014년 초 수준이다.지난 2021년 기록한 고점 대비해선 60% 내렸다. 같은 기간 SK의 시가총액은 약 25조원에서 10조3942억원으로 약 15조원이 증발했다.주로 기관투자자들이 SK 주식을 팔고 있다. 연중 기관투자자들은 SK 주식을 약 3420억원 순매도했다. 기타법인을 제외한 연기금, 투신, 사모펀드 등 대부분 기관투자자들이 물량을 정리했다.현재 증권가에선 상장, 비상장 자회사들의 기업가치(밸류에이션)를 고려한 SK의 적정 기업가치 수준을 약 22조원으로 보고 있다. 현 주가가 적정 가치 보다 50% 이상 할인돼 있다는 의미다.지지부진한 주가 흐름에 대해 큰손들도 의문을 제기한 것으로 보인다. 양일우 삼성증권 연구원은 “SK가 진행한 설명회에서 국내 기관투자자들은 그동안의 투자 성과 및 재무 건전성에 대한 의문을 제기하기도 했다”며 “더 과감한 주주환원 정책을 주문하기도 했다”고 밝혔다.주가 부진의 표면적 이익은 실적 악화다. 올해 반기보고서에 따르면 SK의 2분기 매출액은 31조9232억원, 6950억원으로 집계됐다. 매출액은 전년 동기 대비 약 2% 감소하며 비교적 선방했지만, 영업이익은 약 80%나 급감했다.SK와 같은 지주사 종목의 경우 영업이익보다 종속회사 순이익을 지분 비율만큼 연결 기준으로 반영한 지배주주 순이익을 따지는 게 일반적이다. 삼성증권에 따르면 SK의 올해 지배주주 순이익도 약 2900억원으로 전년 대비 73.6% 감소할 것으로 추정됐다.주력 자회사들의 실적 부진이 지주사 SK의 수익성에도 악재로 작용하는 모습이다. 메모리 반도체 업황 둔화로 SK히이닉스는 2분기 2조8821억원의 영업손실을 봤다. 에너지 가격 약세로 SK이노베이션도 분기 1068억원 적자로 돌아섰다. 비상장사인 SK E&S도 분기 영업이익이 전년 동기 대비 40% 이상 줄었다.증권가에선 향후 SK의 주가 반등은 지분율이 90%인 비상장사 SK E&S와 100% 지배주주 순이익에 포함되는 SK하이닉스 수익성 개선에 달린 것으로 보고 있다. 2차전지(배터리) 종목인 SK온의 수익성 추이도 중요하다.최정욱 하나증권 연구원은 “하반기에는 주요 자회사들의 실적이 상당 폭 개선될 것으로 기대한다”며 “추세 반전의 전환점을 지나고 있는 것으로 판단한다”고 말했다."
    },
    {
        "title": "7월 회사채 발행, 금리상승에 34% 감소…주식 발행 59% 증가",
        "date": "2023.08.23. 오전 6:00",
        "content": "회사채(일러스트)제작 김민준    (서울=연합뉴스) 채새롬 기자 = 지난달 주식 발행이 크게 늘어난 반면 회사채 발행은 줄어든 것으로 나타났다.    23일 금융감독원이 발표한 '7월중 기업의 직접금융 조달실적'에 따르면 지난 달 회사채 발행 규모는 15조4천282억원으로, 전월 대비 34.4% 줄었다.    금리 상승 영향으로 일반 회사채는 2조7천40억원으로 전월 대비 41.4% 줄었고, 금융채는 12조1천910억원으로 전월 대비 27.5% 줄었다.    회사채 금리는 3년 만기 AA- 등급 기준 올해 4월 4.07%에서 7월 4.44%로 상승했다.     지난달 주식 발행은 6천409억원으로, 전월 대비 58.6% 늘었다.    기업공개가 2천556억원으로 전월 대비 58.2% 증가했다. 유상증자도 3천854억원으로 전월 대비 59.0% 늘었다.     지난달 기업어음(CP) 발행액은 35조1천298억원으로 전월 대비 2.5% 증가했다.     단기사채 발행액은 58조8천749억원으로 전월 대비 18.1% 감소했다.     srchae@yna.co.kr"
    }
]