[
    {
        "title": "“돈 쓸곳 어디없나” 궁리만...중동 큰손, 한국 3형제 투자한다는데",
        "date": "2023.08.31. 오후 11:33",
        "content": "1130조 운용 UAE 국부펀드 韓투자 확대반도체·배터리·엔터테인먼트 업종 주목올 IPO까지 보폭넓혀...수십조 자금 기대\n\n\n\nUAE(아랍에미리트연합) 국부펀드 아부다비투자청(ADIA)이 반도체, 배터리, 엔터테인먼트를 중심으로 한국 투자에 속도를 낸다. 1130조원을 운용하는 세계 3대 펀드가 한국 주력 산업에 관심을 가지며 관련 업체에 더 많은 자금이 유입될 것으로 관측된다. 중국 시장 불안정성이 커지며 대체 시장으로 한국이 주목받음에 따라 두바이투자청(ICD), 무바달라 등 중동의 여타 펀드도 국내 투자를 늘릴 것으로 보인다.31일 투자은행(IB) 업계에 따르면 최근 ADIA는 반도체, 배터리, 엔터테인먼트를 한국 투자의 주요 테마로 선정하고 관련 산업 스터디에 돌입했다. ICD, 무바달라 등 UAE의 2, 3대 국부펀드도 유사한 기조를 가진 것으로 알려졌다. 중동 투자에 정통한 한 IB 업계 관계자는 “윤석열 대통령의 1월 UAE 방문, 5월 UAE 투자 기관의 방한이 이뤄진 뒤 UAE 국부펀드 실무진 차원에서 한국 투자에 대한 연구가 진행돼왔다”며 “이들은 한국 투자를 통해 가장 큰 성과를 낼 수 있는 분야는 반도체, 배터리, 엔터테인먼트로 보고 있다”고 전했다.UAE 국부펀드가 한국 산업에 관심을 가진 건 연초 양국 정상회담 이후다. UAE 측이 40조원 투자를 결정한 이래 KDB산업은행이 UAE 국부펀드 측에 한국 자본시장 생태계를 직접 설명하는 등의 작업을 진행했다. 지난 5월엔 산업은행이 무바달라와 투자 파트너십을 위한 양해각서(MOU)를 체결했으며, 주요 국부펀드가 한국 사모투자펀드(PEF) 운용사 10곳 상당과 미팅을 갖기도 했다. 무바달라는 한국투자전담팀도 설치한 것으로 알려졌다.반도체, 배터리, 엔터테인먼트에 주목하는 건 이들 산업의 성장성 외의 요인도 있다. UAE 국부펀드는 한 번에 투자를 집행하는 규모가 큰데, 대규모 자금을 수용할 만한 산업이 국내에 많지 않기 때문이다. 한 PEF 운용사 관계자는 “최근 UAE 국부펀드들이 국내에서 경쟁입찰 형식으로 진행되는 투자에 참여 의사를 밝혔으나 UAE 측이 원하는 투자 집행 규모가 너무 커서 한국 기업이 거절하는 상황이 몇 차례 있었다”며 “이들의 자금을 유치하기 위해서는 현재 산업 규모가 일정 수준 이상으로 성장했을 뿐 아니라 고속 성장이 지속되는 섹터여야만 한다”고 말했다.실제 UAE를 비롯한 중동 펀드가 한국에 집행한 투자는 주로 수천억원 이상이다. 지난 1월 사우디 국부펀드 PIF는 카카오엔터테인먼트에 6000억원을 투자했다. 지난해 5월 UAE 국부펀드 무바달라는 GS 등과 컨소시엄을 맺어 보톡스 제조사 휴젤을 1조7200억원에 인수하기도 했다. 일본 도쿄증시에 상장된 넥슨에 대한 PIF의 누적 투자 규모는 2조원이 넘는다.올해 들어서는 UAE 펀드들이 한국 기업공개(IPO) 시장까지 관심의 범위를 넓히는 양상이다.  올해 코스닥에 상장한 알멕이 대표 사례다. 대표 주관사인 NH투자증권은 아부다비투자청(ADIA)을 해당 IPO 수요예측에 참여시키며 흥행을 유도했다. 국내 IPO 역사상 ADIA가 직접 수요예측에 참여한 것은 최초다. ADIA는 파두의 수요예측에도 참여해 물량을 받아간 것으로 전해진다.IB 업계에서는 몇 년 새 중국 시장의 불확실성이 드러나며 한국 산업이 오일머니를 유치하기에 더 유리한 상황이 됐다고 본다. 오랫동안 지속돼온 미중 갈등에 이어 근래 들어서는 경기 둔화와 부동산 위험까지 부각되며 중동 투자자들은 중국을 대체할 시장을 모색하는 중이다. 아시아 국가 중에서 금융업이 상대적으로 발달한 것으로 평가받는 한국이 중국의 위험을 기회 삼아 중동 투자를 적극 유치해야 한다는 목소리가 나오는 배경이다."
    },
    {
        "title": "200% 올랐지만 지금이라도…서학개미들 쓸어담은 이 종목",
        "date": "2023.08.31. 오후 10:28",
        "content": "엔비디아, 순매수 상위 2위 등극2분기 호실적에 ‘저평가’ 분석 나와16년만 최고 찍은 美 장기채 금리에장기 금리 하락 베팅 ETF 투자도 늘어\n\n\n\n [사진 = 연합뉴스]엔비디아가 놀라운 2분기 실적을 발표한 지난달 국내 미국주식 투자자들은 반도체 투자 비중을 늘린 것으로 나타났다. 동시에 미국 장기 국채 금리 하락에 베팅한 투자자들도 증가했다.31일 한국예탁결제원에 따르면 엔비디아는 8월 들어 지난달 30일까지 국내 미국 주식 개인투자자들이 2번째로 많이 순매수한 종목에 이름을 올렸다. 엔비디아는 지난 7월에는 순매수 상위 종목 50위 안에도 들지 못했으나 지난달 들어 매수가 크게 늘어난 것이다. 순매수 규모는 1억2493만달러(1652억원)에 달한다.필라델피아 반도체지수를 3배로 추종하는 ETF ‘디렉세온 데일리 세미컨덕터 불 3X(SOXL)’도 순매수 상위 3위에 이름을 올렸다. 순매수 규모는 9062만달러다. 지난 7월에는 순매수 상위 16위, 매수금액도 1460만달러에 불과했지만 8월에는 6배 이상으로 늘었다.서학개미들의 이달 반도체 투자가 늘어난 것은 엔비디아 실적이 공개되면서 투자심리가 크게 개선됐기 때문으로 보인다.지난달 23일 엔비디아는 월가의 예상치를 크게 뛰어넘는 2분기 실적을 발표했다. 주당순이익(EPS)은 2.7달러로 월가 예상치였던 2.07달러를 30% 상회했고 매출액도 월가가 예상했던 111억3000만달러 대비 20% 이상 높은 135억1000만달러를 기록했다. 주당 순이익은 지난 1분기보다 148% 늘었고 전년 동기에 비해서는 429% 증가한 수치다.투자자들을 더욱 열광하게 만든 것은 실적 전망치도 대폭 상향 조정했다는 점이다. 3분기 매출액 전망치는 기존 126억1000만 달러에서 27% 높은 160억 달러로 예상된다고 회사측은 밝혔다. 엔비디아 주가는 최근 한달새 5.4% 올랐다. S&P500 지수가 같은 기간 1.6%, 나스닥 지수는 2.3% 떨어졌음을 감안하면 두드러지는 상승률이다.엔비디아 주가가 올해 들어 200% 이상 올랐음에도 월가에서 아직 ‘저평가’라는 분석이 나오는 것도 미국 주식 투자자들의 투자 심리에 긍정적인 영향을 미친 것으로 보인다. 배런스는 2024년 이익 추정치를 반영한 엔비디아의 주가수익비율(PER)이 30배 수준에 불과해 밸류에이션 부담이 큰 상황이 아니라고 분석했다. 같은 방식으로 이익추정치를 반영해 집계한 테슬라의 PER은 50배 수준이었다. 주가가 많이 올랐지만 이익 기대치가 더 큰 비율로 오르면서 주식 가치에 대한 평가 수준을 오히려 낮아졌다는 설명이다.지난달 미국 주식 투자자들은 기술주에 속하는 엔비디아와 동시에 미국 장기채 ETF 투자도 늘린 것으로 나타났다. 지난 22일 미국 10년물 장기채 금리가 16년만에 가장 높은 수준인 4.34%에 달할 정도로 상승하며 시장에 공포를 불러왔지만 투자자들은 이를 매수 기회로 삼은 것이다.지난달 미국 개인주식 투자자들이 가장 많이 순매수한 종목 1위는 만기 20년 이상 미국 국고채권 수익률을 3배로 추종하는 ETF ‘디렉시온 데일리 20년+ 국고채(TMF)’ 였다. 순매수 금액은 1억9221만달러(2541억원)에 달한다. 같은 만기의 국고채 수익률을 그대로 추종하는 ETF ‘아이셰어즈 20년+ 국고채(TLT)’도 5979만달러어치 순매수해 상위 5위에 올랐다. 해당 ETF 역시 순매수 금액이 지난 7월 3229만달러에서 2배 가까이로 늘었다.증권가에서는 서학 개미들의 이같은 투자 방식이 장기적으로는 수익을 낼 수 있을 것으로 보고 있다. 고금리 상황이 길어지면서 미국 경기도 경고음을 보내고 있기 때문이다. 민지희 미래에셋증권 연구원은 “연준은 9월에도 통화정책 조기 완화 기대를 차단할 것으로 판단하는데, 일자리 증가세 둔화, 시중은행 대출 기준의 강화, 신용카드 연체액 급증 등을 고려하면 미국 가계 재무 상태도 꾸준히 악화될 것”이라고 말했다. 이어 “이는 시장에서 추가 긴축 겨계심을 완화할 수 있으며 장기금리 상승을 제한하는 요인이 될 수 있겠다”고 분석했다."
    },
    {
        "title": "글로벌 1위 오스테드 기침에 국내 해상풍력주 와르르",
        "date": "2023.08.31. 오후 7:48",
        "content": "SK오션플랜트 5.5%, 씨에스윈드 4.1% 급락 마감‘美 해상풍력 차질 호소’ 오스테드 25% 급락 영향\n\n\n\n반딧불이 부유식 해상풍력 단지 일러스트. 사진 제공=에퀴노르코리아[서울경제] 글로벌 해상풍력 1위 업체인 오스테드가 부품 공급난 여파로 미국 해상풍력 단지 조성 프로젝트에 차질을 빚고 있는 탓에 수억 달러 규모의 손실이 불가피하다는 점을 공식화하면서 국내 해상풍력 관련주들이 줄줄이 무너졌다.31일 한국거래소에 따르면 코스피 상장사인 SK오션플랜트(100090)는 전날보다 5.47% 급락한 2만 1600원에 거래를 마쳤다. 씨에스윈드(112610) 역시 4.08% 하락 마감했으며 코스닥에 상장된 씨에스베어링(297090)과 태웅(044490) 역시 각각 5.3%, 2.3%씩 하락했다. 태웅은 장 초반 10% 가까이 급락했지만 오후 들어 낙폭을 일부 만회했다.해상풍력 관련주가 주저앉은 배경으로는 오스테드가 미국 해상풍력 단지 조성 사업이 무산될 위기에 처했다고 언급했다는 점이 꼽힌다. 덴마크 국적의 글로벌 해상풍력 1위 업체인 오스테드는 전날 밤 기자재 등의 수급난 영향에 미국 내 건설 중인 해상풍력 단지 프로젝트가 지연될 가능성도 있다고 밝혔다. 아울러 오스테드는 대규모의 손실을 감수하고서라도 프로젝트에서 이탈할 수 있다고 예고하기도 했다. 이에 유럽 증시에서 오스테드의 주가는 하루 만에 25%에 가까운 급락세를 나타냈다.오스테드발 불확실성으로 추후 해상풍력 산업의 성장성이 훼손될 수 있다는 우려 속에서도 증권 업계는 국내 업체들이 오히려 점유율 확대의 기회로 삼을 수 있다는 전망이 나온다. 오스테드가 사업을 전면 철회하지 않는 한 오스테드 문제의 원인이 기자재 공급 부족인 만큼 추후 국내 업체들이 혜택을 받을 수 있다는 분석이다.특히 이날 증시에서 해저케이블에 대한 공급 부족 가능성이 송배전주를 끌어올리는 모습을 보이기도 했다. 이날 일진전기(103590)는 코스피 약세 속에서도 6.39% 급등했으며 LS전선아시아(229640)(5.82%), 가온전선(000500)(4.42%) 등 전선 관련주가 일제히 상승 마감했다.한병화 유진투자증권 연구원은 “해상풍력 부품·기자재 중에서도 하부 구조물의 공급 부족이 심각하다는 우려가 제기되고 있다”며 “해상풍력 관련주들의 벤치마크 격인 오스테드의 주가가 흔들리면 당분간 주가가 동반 약세를 보일 수 있으나 국내 기자재 공급 업체들에 또 다른 기회로 다가올 가능성이 있다”고 말했다."
    },
    {
        "title": "미래에셋證, 인도 9위 증권사 인수 추진",
        "date": "2023.08.31. 오후 7:47",
        "content": "현지언론, “미래에셋, 샤레칸증권 인수 후보”2000억 증자 박현주 인도사업 확대 의지\n\n\n\n박현주 미래에셋그룹 회장. 서울경제DB[서울경제] 국내 금융투자 업계에서 최대 해외 네트워크를 갖춘 미래에셋증권(006800)이 인도 증권사 인수전에 뛰어들었다. 업계에서는 미래에셋증권이 이번 인수합병(M&A)에 성공할 경우 인도 내 소매금융 사업을 본격적으로 확장할 것으로 내다봤다.31일 인도 현지 언론에 따르면 미래에셋증권은 최근 인도 9위 증권사인 샤레칸증권의 적격 인수 후보군에 포함돼 실사에 나섰다. 최종 우선협상 대상자는 10~11월 확정될 것으로 알려졌다. 샤레칸증권의 인수 가격은 250억 루피(약 4000억 원) 안팎으로 추정된다.샤레칸증권은 2000년에 설립돼 2016년 프랑스 은행 BNP파리바에 인수됐다. 자기자본은 2억 1000만 달러(약 2782억 원), 직원 수는 3600여 명이다. 주력 서비스는 브로커리지(주식 위탁매매)다.앞서 미래에셋증권은 2018년 국내 증권사 가운데 최초로 인도 법인을 설립해 온라인 고객 수만 10만 명 이상을 확보했다. 올 4월에는 브로커리지 사업 강화를 목적으로 2000억 원 규모의 유상증자를 단행하기도 했다. 미래에셋자산운용도 2006년 뭄바이에 법인을 설립하고 2008년에 현지 1호 펀드를 출시했다. 현재는 인도 내 유일한 독립 외국자본 운용사로 현지에서 점유율 9위까지 올라섰다.업계에서는 이번 미래에셋증권의 인도 사업 확장 시도가 박현주 미래에셋그룹 회장의 강한 의지에서 비롯됐다고 추정했다. 미래에셋그룹 글로벌투자전략고문(GISO)이기도 한 박 회장은 올 1월 뭄바이 포시즌스호텔에서 열린 인도 법인 15주년 기념행사에서 “인도는 높은 교육열과 세계 최고 수준의 대학, 높은 자존감, 영어 공용화 등 무궁무진한 성장 가능성을 갖춘 나라”라며 “인도의 잠재력을 높이 평가하고 오랜 시간 적극적인 투자를 아끼지 않은 미래에셋이 인도와 함께 성장할 수 있도록 앞으로도 노력하겠다”고 강조했다."
    },
    {
        "title": "\"반도체·조선·자동차 내년 상장사 실적 견인\"",
        "date": "2023.08.31. 오후 7:22",
        "content": "올 상반기 상장사 영업익 57조.. 하반기 48% 증가한 85조 전망내년 전체 영업익 55% 성장 기대 \n\n\n\n 국내 상장사들의 이익 모멘텀이 약화됐다는 평가가 지배적이지만 하반기와 내년 증익 기대감은 여전하다. 업종 내 이익 변화로 종목 간에 차별화가 발생할 수 있다는 전망이 나온다.   8월 31일 미래에셋증권은 올해 상반기 국내 상장사들의 영업이익이 57조4000억원에서 하반기 85조1000억원으로 48.25% 증가할 것으로 내다봤다.   올해 3·4분기 예상 영업이익은 42조7000억원, 4·4분기는 42조4000억원이다. 통상적인 4·4분기 일회성 비용을 감안해 약 30%의 비중을 하향 조정해도 직전 분기 대비 26.2%의 증익을 기대했다. 내년도 전체 영업이익은 올해보다 55.2% 성장할 것으로 전망했다.   신한투자증권은 내년 코스피 영업이익과 순이익 컨센서스를 각각 271조원, 188조원으로 제시하며 올해 대비 53%, 60% 늘어날 것이라고 전했다. 미국 금리 상승, 중국 부동산 리스크 등으로 주식시장의 변동성이 확대되면서 2·4분기 실적시즌이 끝난 후 컨센서스 변화가 크지 않은 이익 모멘텀 공백기가 전개되고 있다. 결국 하반기 및 내년 이익 전망이 긍정적인 기업이 안전한 선택지로 거론된다.   내년 증익은 IT와 유틸리티 업황 개선이 이끌 것으로 보인다. 2024년 업종별 이익 증가율 기여도에서 반도체와 유틸리티가 차지하는 비중은 65%다. IT와 유틸리티로 범위를 넓히면 75%에 달한다. 이재림 신한투자증권 연구원은 \"IT와 유틸리티 업종의 내년 순이익 컨센서스는 5월 이후 우상향 추이를 보이고 있다\"며 \"2·4분기 실적시즌 종료에도 추세가 바뀌지 않았다\"고 설명했다.   이어 \"IT 업황의 개선이 기대되는 시점이 기존 3·4분기에서 지연되고 있지만 여전히 4·4분기 내 회복을 예상하고 있다\"고 덧붙였다. 2·4분기 실적시즌에 올해와 내년 이익 컨센서스 모멘텀이 관찰된 업종은 기계와 자동차다. 실적 서프라이즈 속에서 추정치가 상향 조정됐다. 다만 피크아웃 우려에 주가는 실적과 괴리를 보였다. 이익 모멘텀 하위 업종은 화학, 디스플레이, 화장품·의류 등이 꼽혔다.   전반적인 이익 모멘텀이 기대되는 종목들은 주로 반도체, 조선, 지주·상사와 관련된다. 해당 종목은 2024년 순이익의 증가율(전년 대비)이 올해 증가율보다 높았다. 2024년 이익 컨센서스 상향 조정도 관찰됐다. SK하이닉스, SK이노베이션, HD현대중공업, HD한국조선해양 등이 포함된다. 염동찬 한국투자증권 연구원은 \"2024년 이익 추정치는 올해보다 빠르게 상향 조정되고 있다\"며 \"시장은 올해 연간 이익 역성장에도 내년에는 사상 최고 수준의 이익을 기록할 것으로 기대하고 있다\"고 말했다.   그는 \"상반기보다는 하반기에, 2023년보다는 2024년에 실적이 좋아질 것으로 전망되는 상황\"이라며 \"부진한 2·4분기 실적보다 2·4분기 이후의 실적 개선에 더욱 주목해야 한다\"고 조언했다."
    },
    {
        "title": "[단독] 日시장 뜨거운 투심·한일관계 개선에…ETF 공격적 영업할듯",
        "date": "2023.08.31. 오후 7:01",
        "content": "■日 노무라운용, 韓 재진출 추진엔저 타고 日증시 30년來 최고치일학개미, 주식 순매수 1년새 17배↑日증시 상승세 전망···투자열기 이어질듯ETF에도 뭉칫돈 불구 라인업 부족노무라, 日 ETF 점유율 44% 1위韓시장 가능성 커···\"지금이 기회\"[서울경제] 금융투자 업계는 일본 노무라자산운용이 국내 시장에 복귀할 경우 과거 합작법인 운영 때보다 더욱 공격적으로 사업을 전개할 것으로 전망했다. 기존에는 부동산 대체투자에 사업 영역이 국한됐다면 이제는 자사 상장지수펀드(ETF) 등 주력 상품을 국내에 판매하는 등 적극적인 행보를 보일 가능성을 유력하게 점쳤다.\n\n\n\n일본 닛케이225지수 전광판. AP연합뉴스노무라운용은 현재 일본 ETF 시장에서 운용자산(AUM) 기준 44%, 거래액 기준 70%에 달하는 압도적인 점유율로 독보적인 1위 지위를 지키고 있다. 주식형·채권형 등 전 영역에 걸쳐 총 68개의 상품을 운용하고 있다. 노무라운용은 9월 7일 일본 최초의 액티브 ETF도 출시하기로 했다.노무라운용 사정에 정통한 업계의 한 관계자는 “노무라이화자산운용 때는 노무라운용이 한국에 사무소 수준의 소수 인력만 파견하면서 이화산업과의 공동투자 건들이 잘 집행되고 있는지 점검하는 수준으로만 경영에 참여했던 것으로 안다”며 “노무라운용은 해당 건들이 마무리되면서 자연스럽게 국내 인력을 정리하게 됐다”고 전했다.업계에서는 노무라운용이 최근 국내 투자자들의 일본 주식 매입 열풍 상황을 십분 활용할 것이라고 내다봤다. 일본 시장에 관심을 둔 투자자들이 늘어난 만큼 사업 수준을 자체 상품을 직접 판매하는 정도로 끌어올릴 것이라는 관측이다.한국예탁결제원에 따르면 올 들어 8월 30일까지 국내 투자자들의 일본 주식(ETF 포함) 매수 금액은 총 12억 7308만 달러(약 1조 6853억 원)로 전년 동기(6억 2814만 달러)의 두 배를 넘어섰다. 지난해 연간 총매수 규모(9억 1053만 달러)도 훌쩍 뛰어넘었다.\n\n\n\n일본 증시에 대한 관심이 고조되면서 국내 상장 관련 ETF에도 뭉칫돈이 몰렸다. ‘ACE 일본Nikkei225(H)’ ‘KODEX 일본TOPIX100’ ‘TIGER일본TOPIX(합성H)’ 등 일본 대표 지수를 정방향으로 추종하는 ETF 3종의 순자산 총액은 올 초 327억 원에서 전날 1392억 원으로 총 1065억 원이나 급증했다.국내 운용사들이 개발한 일본 관련 ETF 상품도 최근 들어 속속 등장하고 있다. 이날 한화자산운용은 일본 반도체 소재·부품·장비 핵심 기업에 투자할 수 있는 ‘ARIRANG 일본반도체소부장Solactive ETF’를 내놓았다. 일본 도쿄거래소에 상장된 반도체 소재·부품·장비 관련 대표 기업 20곳에 투자하는 상품이다. 주요 종목으로 △도쿄일렉트론 △신에쓰화학공업 △호야 △어드밴테스트 △디스코 △레이저테크 △닛폰산소홀딩스 △돗판 등이 포함됐다. 미래에셋자산운용도 일본 반도체 관련 ETF를 준비하고 있다.7월까지만 해도 국내 주식시장에 상장된 일본 관련 ETF는 총 8종에 불과했다. 모두 일본 증시 대표지수, 엔화 선물, 일본 리츠에 투자하는 상품으로 일본 증시의 특정 업종에 투자할 수 있는 상품은 전무했다.국내 투자자들이 올 들어 일본 주식을 대거 사들이는 것은 현지 증시가 수십 년 만의 황금기를 맞이했기 때문이다. 일본 증시 대표 지수인 닛케이225는 장기간 부진을 딛고 올 5월 3만 2000선을 돌파하며 30년 내 최고치를 기록했다. 역대 최고 수준의 엔저 효과에 힘입어 일본 증시의 주축을 이루는 수출 상장사 실적이 개선되고 개별 주가도 급등했다.금융투자 업계에서는 한일 관계가 최근 들어 호전된 점도 국내 투자자들의 일본 주식 관심도를 높였다고 봤다. 5월 정상회담 이후 양국 간 셔틀 외교가 복원되고 일본으로 떠나는 관광객까지 급증하면서 노무라운용이 한국에서 발을 뺐던 2020년 당시보다 반일 정서가 크게 사그라들었다는 분석이다. 이복현 금융감독원장이 지난달 일본을 방문해 구리타 데루히사 금융청 장관과 회동하는 등 한일 금융 당국 간 외교도 정상화 수순을 밟고 있다. 중국 증시가 침체하면서 대체 투자 국가로 부상한 점도 일본 관련 상품 투자에 힘을 싣는 요인으로 꼽힌다.투자 전문가들도 일본 증시에 대한 국내 투자자들의 열기는 한동안 식지 않을 것으로 전망했다. 김채윤 NH투자증권 연구원은 “노무라증권은 닛케이225가 하반기 최고 4만 선까지 상승할 수 있을 것으로 예상하고 있다”며 “기시다 정권 ‘황금의 3년’ 동안 엔화 약세 기조가 유지되면서 내년 가을까지 장기간 상승을 이어가는 시나리오가 유력하다”고 진단했다."
    },
    {
        "title": "테마株 샀다면…\"방망이는 짧게\"",
        "date": "2023.08.31. 오후 6:22",
        "content": "여의도 25시\n\n\n\n테마주가 순환매처럼 확산하는 가운데 이들 종목의 주가 오름세는 대체로 짧아지고 있다. 줄어든 순환매 주기에 전문가들은 “희소식이 나올 때 그 주식을 팔라”고 조언했다.31일 코스닥시장에서 자율주행 관련 기업인 모바일어플라이언스(-5.90%), 라이콤(-12.74%) 주가는 하락, 디와이는 보합으로 마감했다. 전날 현대자동차 자율주행 수혜주로 상한가를 기록한 종목들이다. 현대차가 올해 말까지 부분 자율주행이 가능한 레벨3 자율주행차를 상용화한다고 발표한 게 영향을 미쳤다. 하루 만에 분위기가 바뀐 것은 로봇 테마가 주목받으면서 매수세가 감소한 영향으로 분석됐다.정부가 내년도 예산안을 발표한 지난 29일엔 저출산, CCTV 보안 등 다양한 테마주가 급등락했다. 수조원의 정책 자금 기대로 저출산 종목들이 우르르 오르다가 CCTV 테마주들이 부각되면 줄줄이 하락하는 식이다.최유준 신한투자증권 수석연구원은 “국내 증시가 뉴스에 민감해지며 테마가 다양해지고 있지만 약발(영향)은 이전보다 짧게 작용하고 있다”며 “증시 주도 업종이 등장하기 전까지는 이런 분위기가 지속될 것”이라고 예상했다.기관투자가가 차익 실현을 빠르게 하면서 주가 상승세 기간이 짧아지고 있다는 분석도 있다. 조준기 SK증권 연구원은 “엘앤에프처럼 기관들의 차익 실현 물량으로 주가 상승세가 하루 이틀로 끝나는 경우가 많다”고 말했다. 코스닥 시가총액 4위 업체인 엘앤에프는 유가증권시장 이전 상장 소문이 돌던 25일 6.8%, 이전 상장 발표날인 28일 7.7% 올랐다. 29일엔 약보합을 보이다가 30일부터 이틀 연속 하락했다."
    },
    {
        "title": "레인보우로보틱스, 코스닥 시총 10위로…삼성전자 로봇 도입 기대감 부각",
        "date": "2023.08.31. 오후 5:49",
        "content": "상한가 마감에 셀트리온제약·카카오게임즈 시총 추월삼성전자 반도체 라인, AI 로봇 투입 검토삼성계열사와 로봇 사업 협력 확대 기대감 부각[이데일리 양지윤 기자] 레인보우로보틱스가 상한가로 마감하며 코스닥 시가총액 10위권에 이름을 올렸다.\n\n\n\n(사진=레인보우로보틱스 제공)31일 마켓포인트에 따르면 레인보우로보틱스(277810)는 전 거래일보다 3만4900원(29.93%) 오른 15만1500원에 거래를 마쳤다. 이에 시가총액은 2조9165억원을 기록하며 코스닥 시총 상위 10위권에 진입했다. 셀트리온제약(068760)과 카카오게임즈(293490) 등 쟁쟁한 종목을 제치고 하루 만에 시총 순위가 6계단이나 수직 상승한 것이다. 삼성전자(005930)가 반도체 생산 공정에 인공지능(AI) 로봇을 투입하는 방안을 검토한다는 소식이 전해지면서 매수세가 몰린 영향으로 풀이된다. 이날 한 언론 보도에 따르면 삼성전자는 AI를 탑재한 ‘휴머노이드 로봇’을 반도체 생산 공정에 투입하는 방안을 검토하고 있다. 또 로봇개를 2025년 가전 제조라인에 투입하는 방안도 검토 중인 것으로 알려졌다. 이에 레인보우로보틱스가 삼성전자 등 그룹 계열사와 협력을 확대할 가능성도 제기된다. 삼성전자는 레인보우로보틱스의 2대 주주로 지분 14.99%를 보유하고 있다. 이와 함께 59.94%까지 지분을 확보할 수 있는 콜옵션(매수청구권) 계약도 체결해, 향후 이를 행사하면 레인보우로보틱스는 삼성전자의 자회사가 된다."
    },
    {
        "title": "상반기 고객 15% 늘렸다 …'리테일 명가' 유안타",
        "date": "2023.08.31. 오후 5:48",
        "content": "고객세미나 400회 접점 확대온라인 가상지점서 맞춤상담고액자산가 전담조직도 확대\n\n\n\n유안타증권(대표 궈밍쩡·사진)이 온·오프라인을 아우르는 고객 접점 확대로 리테일 부문에서 존재감을 드러내고 있다. 작년 하반기와 비교해 거래 고객이 15% 이상 늘어난 데 이어 앞으로도 자산관리(WM) 역량 강화에 집중해 리테일 강자로서 입지를 굳힌다는 전략이다.31일 유안타증권은 연초 이후 지점별 고객 세미나를 400회 이상 개최했다고 밝혔다. 올해 하반기에도 법인 고객 대상 포럼을 비롯해 지역 문화센터와 경제인 대상 금융상품 투자 설명회 등을 열어 고객과 대면 접촉을 늘릴 계획이다. 아울러 지난 4월 개설한 온라인 가상 지점인 '디지털 클럽'에서 비대면 고객을 대상으로 영업을 확장하고 있다. 온라인에서도 주식, 대출, 금융상품, 연금·절세 등 고객 성향에 따라 맞춤형 상담을 제공한다는 설명이다.또 전문 프라이빗뱅커(PB)를 양성해 서비스 질 제고를 꾀한다. 대표적으로 PB 역량 강화를 위한 'WM 클럽'이 올해를 기점으로 활성화하고 있다. WM 클럽은 유안타증권이 마련한 우수 PB 양성 프로그램으로 올해 상반기 1기를 성공적으로 마쳤으며 최근 2기를 출범시켰다. 주식·채권 등 각기 다른 분야에 전문성을 지닌 PB를 연결해 노하우를 전수하고 시너지 효과를 창출한다.이 같은 전략에 힘입어 상반기 거래 고객이 작년 하반기 대비 15% 이상 증가하는 등 성과로 이어지고 있다는 평가가 나온다. 올해 신규 금융상품 판매액도 5000억원을 돌파했다. 유안타증권은 공모펀드 시장이 침체된 가운데서도 주식형 상품을 선제적으로 공급해 개시 3개월 만에 판매액이 300억원을 넘어섰다. 특히 코스닥시장을 중심으로 기업공개(IPO) 움직임이 살아날 조짐을 보이자 다양한 공모주 펀드를 출시해 상반기에만 매출 2500억원을 올렸다. 대표 인하우스 상품인 'We Know' 시리즈 랩을 앞세운 주식형 랩어카운트 부문 역시 잔액이 3배 이상 늘어났다.고액 자산가 공략에도 적극적이다. 유안타증권은 연내 주요 거점 지역에 '뉴 리치(신흥 부호)' 영업 전담 조직을 확대할 예정이다. 유안타증권은 \"초고액 자산가를 대상으로 WM 솔루션을 제공하는 본사 연계형 점포인 GWM센터가 빠른 성장세를 보이고 있다\"며 \"법인 영업 인력 확충으로 개인 영업과 시너지를 확대한 덕분\"이라고 전했다. [강민우 기자]"
    },
    {
        "title": "국내 보험·은행 주가 시들해도 배당은 후하네",
        "date": "2023.08.31. 오후 5:44",
        "content": "한화생명, 올해 최고 12%하나·우리·기업銀 9% 예상\n\n\n\n성장주 중심 상승장에서 소외됐던 국내 은행·보험주의 올해 배당수익률이 다른 업종에 비해 상대적으로 양호할 전망이다.현재 금융주 중에서 가장 높은 배당수익률이 기대되는 기업은 한화생명이다. 한화생명은 2분기 당기순이익이 1564억원으로 전 분기 대비 56% 감소했다. 이에 주가는 지난 18일 2165원까지 떨어졌으나 일각에서 올해 주당 배당금이 300원이 될 수 있다는 전망이 나오면서 반등하고 있다. 정준섭 NH투자증권 연구원은 \"자본 불확실성이 하반기에 해소되면 삼성생명 35~45%, 동양생명 30%의 배당성향을 감안해 한화생명도 30%까지 올릴 수 있다\"고 말했다. 29%의 배당성향일 때 주당 배당금은 300원이고 31일 주가 2515원에서 배당수익률은 12%다. 다만 배당수익률이 크게 오르지 않을 것이란 의견도 적지 않다. 정태준 유안타증권 연구원은 \"한화생명에 향후 처분이익이 없다고 가정했을 때 배당성향 17.9%, 주당 배당금 150원(배당수익률 6%)을 예상한다\"고 말했다.은행주 역시 충당금 적립과 순이자마진(NIM) 축소에 대한 우려로 주가가 지지부진하지만 점차 커지는 주주환원에 대한 관심으로 최근 들어 소폭 반등하고 있다. 4대 금융지주는 올해 예상 배당수익률이 6~9%대이며 자사주 소각까지 합하면 하나금융지주와 우리은행은 총수익률이 10%가 넘는다.우리은행의 올해 예상 주당 배당금이 1110원 수준이면 현 주가에서 배당수익률은 9.3%다. 기업은행 역시 배당성향을 28%로 가정할 때 배당수익률은 9.2%로 예상된다.[김제림 기자]"
    },
    {
        "title": "[단독]늘어나는 '일학개미'에…노무라운용, 韓 재진출 추진",
        "date": "2023.08.31. 오후 5:36",
        "content": "철수 3년 만에 韓사업 등록 검토日서 운용 ETF 직접판매 가능성\n\n\n\n\n\n\n\n[서울경제] 일본 노무라자산운용이 한국 시장 철수 3년 만에 재진출하는 방안을 검토하고 있는 것으로 파악됐다. 한국의 ‘일학개미’ 바람이 거세지고 있기 때문으로, 재진출 시 일본에서 운용하고 있는 상장지수펀드(ETF)를 직접 판매할 가능성이 제기된다.31일 금융투자 업계에 따르면 노무라자산운용 고위 관계자가 최근 한국을 방문해 국내 자산운용사 등록 요건을 확인했다.노무라운용 사정에 정통한 업계의 한 관계자는 “노무라 측이 한국 시장을 긍정적으로 평가했으며 라이선스와 관련한 문의 등을 했다”고 전했다.노무라운용의 재진출 검토는 올 들어 한국 투자자들의 일본 주식 매입이 크게 증가하고 있기 때문이다. 한국예탁결제원에 따르면 올해 초부터 이달 30일까지 한국 투자자들의 일본 주식 순매수액은 5158억 원으로 지난해 같은 기간보다 약 17배 불어났다.한일 관계 개선도 한몫했다. 업계에서는 노무라운용이 한국 시장에 복귀할 경우 자사의 대표 펀드를 국내에 재간접 방식으로 들여오는 형태의 공격적 영업을 펼칠 수 있다는 말이 흘러나온다. 업계의 또 다른 관계자는 “국내 투자자들의 일본 증시 투자가 크게 늘고 있는 가운데 한일 관계가 좋아지면서 사업하기 좋은 환경이 마련됐기 때문인 것 같다”고 설명했다.노무라운용은 2010년 국내 염료 업체 이화산업과 손잡고 노무라이화자산운용을 세운 뒤 10년 만인 2020년 보유 지분 전량을 매각하며 철수했다. 1959년 설립된 노무라운용은 노무라증권과 함께 일본 1위 금융사인 노무라홀딩스의 핵심 자회사로 꼽힌다. /정다은 기자 downright@sedaily.com"
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(8월 31일)",
        "date": "2023.08.31. 오후 5:33",
        "content": "[서울경제] 31일 채권금리가 일제히 하락했다.이날 금융투자협회에 따르면 3년 만기 국고채 금리는 전 거래일보다 2.1bp(1bp=0.01%포인트) 내린 연 3.711%에 장을 마쳤다.10년물 금리는 연 3.821%로 2.9bp, 20년물도 연 3.772%로 4.5bp 내렸다. 30년물과 50년물은 각각 4.5bp 하락으로 연 3.731%, 연 3.696%를 기록했다.3년 만기 회사채 AA-와 BBB- 금리는 전일대비 각각 2.3bp, 2.0bp 내린 연 4.473%, 연 10.891%를 나타냈다.한전채3년물은 연 4.473%로 2.4bp 떨어졌다."
    },
    {
        "title": "송원산업 인수 경쟁 후끈 대기업·글로벌PEF '눈독'",
        "date": "2023.08.31. 오후 5:32",
        "content": "산화방지제 점유율 세계 2위오너일가 지분 36% 매각 추진블랙스톤·LG화학 등 참여 검토예상 매각가 2500억원 달할 듯\n\n\n\n매물로 나온 국내 석유화학 기업 송원산업의 경영권 인수를 놓고 글로벌 사모투자펀드(PEF) 운용사와 국내 대기업이 높은 관심을 보이면서 경쟁이 달아오르고 있다. 글로벌 2위 산화방지제 제조기업으로 시장 내 지위가 확고한 점이 인정받고 있다.31일 투자은행(IB) 업계에 따르면 칼라일그룹, 콜버그크래비스로버츠(KKR), 블랙스톤, 힐하우스캐피털 등 글로벌 PEF와 LG화학, 금호석유화학, 한화솔루션 등 국내 대기업이 투자안내문(티저레터)을 수령하고 송원산업 인수전 참여를 검토 중인 것으로 전해졌다.앞서 송원산업은 골드만삭스를 주관사로 선정하고, 오너 일가가 보유한 지분 약 36%에 대한 매각을 추진해왔다. 시장에선 경영권 프리미엄을 고려하면 이 지분의 가치가 2500억원 수준에 달할 것으로 보고 있다. 이날 기준 유가증권시장에서 송원산업 시가총액은 4900억원 안팎에 이른다.IB 업계 관계자는 \"거래 초기 단계이긴 하지만, 다수 글로벌 PEF와 일반 기업이 높은 관심을 갖고 투자를 검토 중인 것으로 안다\"고 전했다.이는 송원산업이 글로벌 석유화학 시장에서 높은 인지도와 경쟁력을 인정받고 있기 때문으로 분석된다.송원산업은 1965년 설립된 석유화학 기업으로, 석유화학 제품 가운데 특히 폴리머 안정제로 불리는 산화방지제를 주력으로 생산하고 있다. 산화방지제는 플라스틱이 열, 냉기, 빛 같은 외부 환경에 노출돼 형태나 색이 변형되는 '산화'를 막아주는 필수 첨가제다. 송원산업은 현재 세계 산화방지제 시장에서 1위인 독일 바스프에 이어 점유율 2위를 차지하고 있다. 송원산업이 만든 제품은 자동차 부품, 전기·전자 부품, 반도체 회로, 접착제, 건물 내외장재 등의 내구성을 높이는 데 쓰인다.지난해 전체 매출은 1조3295억원, 영업이익은 1851억원을 기록했다. 다만 올해 2분기에는 지정학적 불확실성으로 수요가 감소한 탓에 매출이 2692억원으로 감소했다. 이는 전년 동기 대비 21.4% 줄어든 수치다. 영업이익은 220억원으로 1년 전보다 59.5% 감소했다. [오대석 기자 / 강두순 기자]"
    },
    {
        "title": "[레이더M] '반·배·엔'에 오일머니 수십조 풀린다",
        "date": "2023.08.31. 오후 5:32",
        "content": "1130조 운용 UAE 국부펀드中 불안정성에 韓 투자 확대대규모 투자자금 필요하고꾸준히 성장하는 산업 주목올들어 IPO까지 보폭 넓혀한번에 수천억 투자 저울질\n\n\n\n아랍에미리트(UAE) 국부펀드 아부다비투자청(ADIA)이 반도체, 배터리, 엔터테인먼트를 중심으로 한국 투자에 속도를 낸다. 세계 3대 펀드 중 하나로 1130조원을 운용하는 ADIA가 한국 주력 산업에 관심을 가지며 관련 업체에 더 많은 자금이 유입될 것으로 관측된다. 중국 시장 불안정성이 커지며 대체 시장으로 한국이 주목받음에 따라 두바이투자청(ICD), 무바달라 등 다른 중동 펀드도 국내 투자를 늘릴 것으로 보인다.31일 투자은행(IB) 업계에 따르면 최근 ADIA는 반도체, 배터리, 엔터테인먼트를 한국 투자의 주요 테마로 선정하고 관련 산업 스터디에 돌입했다. ICD, 무바달라 등 UAE 국부펀드도 유사한 기조를 가진 것으로 알려졌다. 중동 투자에 정통한 한 IB 업계 관계자는 \"윤석열 대통령의 1월 UAE 방문, 5월 UAE 투자 기관 방한이 이뤄진 뒤 UAE 국부펀드 실무진 차원에서 한국 투자에 대한 연구가 진행돼왔다\"며 \"이들은 한국 투자를 통해 가장 큰 성과를 낼 수 있는 분야로 반도체, 배터리, 엔터테인먼트를 고려한다\"고 전했다.UAE 국부펀드가 한국 산업에 관심을 가진 건 연초 양국 정상회담 이후다. UAE 측이 40조원 투자를 결정한 이래 KDB산업은행이 UAE 국부펀드 측에 한국 자본시장 생태계를 직접 설명하는 등 작업을 진행했다. 산업은행은 무바달라와 투자 파트너십을 위한 양해각서(MOU)를 체결했으며, 최근엔 주요 국부펀드가 한국 사모투자펀드(PEF) 운용사 10여 곳과 미팅을 하기도 했다. 무바달라는 한국투자전담팀까지 설치한 것으로 알려졌다.반도체, 배터리, 엔터테인먼트에 주목하는 건 이들 산업의 성장성 외에 다른 요인도 있다. UAE 국부펀드는 한 번에 투자를 집행하는 규모가 큰데, 대규모 자금을 수용할 만한 산업이 국내에 많지 않다는 점이다. 한 PEF 운용사 관계자는 \"최근 UAE 국부펀드가 국내에서 경쟁입찰 형식으로 진행되는 투자에 참여 의사를 밝혔으나 UAE 측이 원하는 투자 집행 규모가 너무 커서 한국 기업이 거절하는 상황이 몇 차례 있었다\"며 \"이들의 자금을 유치하기 위해서는 현재 산업 규모가 일정 수준 이상으로 성장했을 뿐만 아니라 고속 성장이 지속되는 섹터여야 한다\"고 말했다.실제 UAE를 비롯한 중동 펀드가 한국에 집행한 투자는 주로 수천억 원 이상이다. 지난 1월 사우디 국부펀드 PIF는 카카오엔터테인먼트에 6000억원을 투자했다. 지난해 5월 UAE 국부펀드 무바달라는 GS 등과 컨소시엄을 맺고 보톡스 제조사 휴젤을 1조7200억원에 인수하기도 했다. 일본 도쿄 증시에 상장된 넥슨에 대한 PIF의 누적 투자 규모는 2조원이 넘는다.올해 들어 UAE 펀드는 한국 기업공개(IPO) 시장으로까지 범위를 넓히는 양상이다. 올해 코스닥에 상장한 알멕이 대표 사례다. 대표 주관사인 NH투자증권은 ADIA를 해당 IPO 수요예측에 참여시키며 흥행을 유도했다. 국내 IPO 역사상 ADIA가 직접 수요예측에 참여한 것은 처음이었다. ADIA는 파두 수요예측에도 참여해 물량을 받아간 것으로 전해졌다.IB 업계에서는 몇 년 새 중국 시장의 불확실성이 드러나며 한국 산업이 오일머니를 유치하기에 더 유리해졌다고 본다. 오랫동안 지속돼온 미·중 갈등에 이어 근래 들어 경기 둔화와 부동산 위험까지 부각되며 중동 투자자는 중국을 대체할 시장을 모색하고 있다. 아시아 국가 중 금융업이 상대적으로 발달한 것으로 평가받는 한국이 중국의 위험을 기회 삼아 중동 투자를 적극 유치해야 한다는 목소리가 나오는 배경이다. [박창영 기자]"
    },
    {
        "title": "[마감 시황] 코스피, 외인 매도에 4거래일만 하락 전환…\"경계심리 유입\"",
        "date": "2023.08.31. 오후 5:30",
        "content": "MSCI 한국지수 신규 편입 종목 희비 엇갈려\n\n\n\n31일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 연합뉴스[서울경제] 8월의 마지막 거래일인 31일 코스피는 외국인 매도세에 최근 3거래일 동안 이어진 강보합세 행진을 멈췄다.이날 코스피는 전장보다 4.95포인트(0.19%) 내린 2556.27에 장을 마쳤다. 지수는 전장보다 3.23포인트(0.13%) 오른 2564.45에 개장했지만 장중 하락 반전했다.이날 유가증권시장에서 외국인은 2156억원어치 주식을 순매도하며 지수를 끌어내렸다. 개인과 기관은 각각 129억원, 1천595억원어치 주식을 순매수했다.유가증권시장 시가총액 상위권에서는 삼성전자(005930)(-0.30%), LG에너지솔루션(373220)(-1.63%), 삼성바이오로직스(207940)(-2.38%), POSCO홀딩스(005490)(-0.17%), NAVER(035420)(-1.38%), 포스코퓨처엠(-0.88%) 등이 내렸다. 반면 SK하이닉스(000660)(2.01%), 삼성SDI(006400)(1.32%), LG화학(051910)(1.22%), 현대차(005380)(0.69%) 등은 상승했다.이날 모건스탠리캐피털인터내셔널(MSCI) 한국 지수 신규 편입된 4개 종목 가운데 에코프로(086520)(0.72%)와 한미반도체(042700)(4.73%)는 올랐으나 한화오션(042660)(-3.03%)과 JYP Ent.(035900)(-3.77%)는 떨어졌다.업종별로는 의약품(-1.82%), 전기가스업(-1.19%), 서비스업(-0.83%), 비금속광물(-0.78%)은 하락했으나 기계(1.23%), 금융업(0.62%), 보험(0.34%) 등은 올랐다.코스닥지수는 전장보다 4.59포인트(0.50%) 오른 928.40으로 장을 종료했다.지수는 전장보다 1.76포인트(0.19%) 오른 925.57에 개장한 뒤 오후에 잠시 혼조세를 보이다가 강보합권에서 장을 마감했다.유가증권시장과 달리 코스닥시장에서는 외국인이 4416억원어치 주식을 순매수했다. 개인과 기관은 각각 2698억원, 1157억원어치를 순매도했다.시총 상위권에서도 대부분 종목이 오름세다. 에코프로비엠(247540)(0.00%)이 전날 종가와 같은 가격에 장을 마감한 가운데 셀트리온헬스케어(091990)(-2.71%), 엘앤에프(066970)(-1.83%), HLB(028300)(-2.86) 등이 떨어졌다. 포스코DX(022100)는 외국인이 740억원어치를 사들이며 주가가 16.15% 급등했다.이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 각각 10조8697억원, 15조676억원으로 집계됐다.이경민 대신증권 연구원은 \"국내와 중국 경제지표가 부진한 상황에서 월말 월초를 맞아 다수의 경제지표 발표를 앞두고 경계심리 유입이 투자심리에 부정적으로 작용했다\"고 설명했다."
    },
    {
        "title": "육만전자도 던졌다…외국인 석달째 “Bye 코리아”",
        "date": "2023.08.31. 오후 4:50",
        "content": "서울 삼성전자 서초사옥 모습. [사진 출처 = 연합뉴스]연초 강한 매수세로 국내증시를 끌어올렸던 외국인들이 최근 석달째 순매도 기조를 보이고 있다. 특히 최애 종목인 삼성전자도 ‘팔자’로 돌아서 눈길을 끈다.31일 한국거래소에 따르면 외국인 투자자들은 이달 들어 코스피에서 9346억원을 순매도했다.같은 기간 기관도 2조7314억원치를 팔아치운 반면 개인 투자자들은 3조3586억원치를 사들이며 외국인과 기관의 물량을 받아냈다.외국인은 연초부터 코스피시장에서 강한 매수세를 보였다. 지난 1월 한달 동안에만 6조3704억원을 시작으로 5개월 동안 13조3898억원을 매수했다. 지난 2021년 25조6011억원, 지난해 6조8066억원을 순매도한 것과 대조적이었다.하지만 지난 6월 이후부터는 다시 석달째 순매도세다. 지난 6월 1조716억원, 7월 1조9745억원에 이어 이달에도 1조원 안팎으로, 석달 만에 3조9809억원을 팔아치웠다. 올해 초 5개월 동안 들어온 외국인 자금 중 30%가 이미 빠져나간 셈이다.외국인의 순매도세에 코스피도 힘을 잃고 있다. 코스피는 연초 2230선에서 출발해 외국인 매수세라는 훈풍을 타고 5월 말 2570선까지 올랐지만 이후 지지부진한 게걸음 장세를 펼치며 현재 2550선에 머무르고 있다.외국인의 셀 코리아 행보는 원/달러 환율의 상승과 중국 경기 불안이 겹쳐지면서 글로벌 금융시장의 불확실성이 높아진 데 따른 것으로 풀이된다. 7월 연방공개시장위원회(FOMC)의 기준금리 인상 등으로 원/달러 환율은 1월 말 1220원선까지 빠졌다가 다시 1300원 초반으로 올라섰다. 환율이 상승하면 외국인 투자자들은 환손실을 입게 돼 매도 유인이 커진다.\n\n\n\n 31일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. [사진 출처 = 연합뉴스]외국인이 이달 들어 가장 많이 판 종목은 POSCO홀딩스(3425억원), 포스코퓨처엠(2857억원), LG화학(2708억원), NAVER(2554억원), 삼성SDI(2370억원) 순이다. NAVER를 제외하면 모두 이차전지 관련 종목으로, 이차전지주가 최근 강세를 보이자 차익실현에 나선 것으로 보인다.순매수 종목은 에코프로(8639억원), 현대차(1415억원), SK하이닉스(1393억원), 두산에너빌리티(1057억원), 한화오션(961억원) 순이었다.외국인의 순매수 상위 종목에서 삼성전자의 이름이 사라진 점이 눈에 띈다. 외국인 투자자는 올해 들어 지난 7월 말까지 삼성전자를 12조8709억원이나 사들였다. 이기간 외국인 순매수 1위 종목으로, 2위인 SK하이닉스(2조1328억원)과도 현격한 격차를 나타냈다. 외국인 투자자들이 전체 코스피 시장에서 7개월간 10조3437억원을 순매수했는데 삼성전자를 빼면 2조5000억원 가량 순매도였던 셈이다.하지만 이달 외국인은 삼성전자를 181억원 순매도했다. 외국인의 팔자 전환에 삼성전자 주가도 이달 4.15% 약세를 나타냈다.증권가에서는 외국인의 귀환을 조심스레 점치고 있다. 한 계단 올라선 환율 때문에 기존에 국내주식을 보유 중이던 외국인 투자자들은 환손실을 입고 있지만, 신규 외국인 투자자들 입장에서는 투자매력이 더 높아졌기 때문이다.양해정 DS투자증권 연구원은 “달러화 가치는 지난 3월 미국 은행위기가 불거졌을 때 수준까지 상승했다. 지난 위기 때와 마찬가지로 코스피는 매수 구간에 있다”라고 말했다.이어 “경기 회복 지연으로 실적에 대한 우려가 반영돼서인지 아직 외국인의 적극적인 매수는 나타나지 않고 있고 그러다 보니 시장도 회복 속도가 느린 편”이라면서 “눈치보기 속에서도 외국인 매수가 있는 업종은 매수 재개와 함께 주도업종이 될 가능성이 높다”고 말했다."
    },
    {
        "title": "바이포엠, 셀프사진 그믐달스튜디오 인수 [시그널]",
        "date": "2023.08.31. 오후 4:38",
        "content": "무인 프랜차이즈 분야로 사업 확장상장 앞두고 몸집 키우기 전략 해석'이영애 모델' 라우드네이처와 합병 계획기업가치 500억 자회사 탄생 기대\n\n\n\n[서울경제] 코스닥 상장을 추진하고 있는 바이포엠이 인수합병(M&A)을 통해 무인 셀프사진관 분야로 사업 영역을 확장한다.31일 투자은행(IB) 업계에 따르면 바이포엠은 무인 셀프사진관 프랜차이즈 ‘그믐달셀프스튜디오’를 운영하는 위드브이피의 경영권을 인수할 예정이다. 바이포엠의 자회사 네이처라우드가 인수 주체로 나섰으며 위드브이피 창업자가 보유한 지분 약 60%를 인수할 계획이다.네이처라우드는 인수자금 총 40억 원 가운데 30억 원을 외부 조달을 통해 확보할 방침이다. 현재 네이처라우드는 국내 재무적투자자(FI)를 대상으로 전환사채(CB) 발행을 계획하고 있다. 바이포엠의 투자자이기도 한 이앤인베스트먼트가 네이처라우드의 CB 인수를 검토하고 있는 것으로 알려졌다.바이포엠은 위드브이피를 인수한 이후 네이처라우드와 합병을 진행하기로 했다. 네이처라우드는 바이포엠이 지분 약 82%를 보유한 자회사로 배우 이영애를 모델로 내세운 ‘이영애의 건강美식’이라는 건강식품 쇼핑몰을 운용한다. 바이포엠은 네이처라우드와 위드브이피가 합병할 경우 500억 원 수준의 기업가치를 달성할 수 있을 것으로 기대하고 있다.바이포엠은 뉴미디어 기반 콘텐츠 제작·마케팅 기업으로 2017년 설립 후 지속적인 M&A와 신규 서비스 출시 등으로 사업을 확장해왔다. 창업자인 유귀선 대표가 지분 약 46%를 보유한 최대주주다. 주요 사업으로는 콘텐츠 제작·마케팅, 전자상거래, 식음료(F&B) 프랜차이즈 운영 등을 두고 있으며 계열사만 약 15곳에 달한다."
    },
    {
        "title": "ETF 투자자들 “상승에 베팅”…2차 전지·바이오 등 선호",
        "date": "2023.08.31. 오후 4:25",
        "content": "KODEX 200 3주 만에 증가세 전환TIGER 200 등 한 주 새 수백억 증가G2 공포 줄자 투자 자금 몰려 들어\n\n\n\n30일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피와 원·달러 환율이 표시돼 있다. 연합뉴스[서울경제] 주요2개국(G2)발 악재에 주춤했던 코스피가 바닥을 찍었다고 판단한 국내 상장지수펀드(ETF) 투자자들이 증시 상승에 베팅하기 시작했다. 투자자들은 2차전지를 비롯해 헬스케어와 로봇 등 신산업 ETF에 관심을 두고 있다.31일 한국거래소에 따르면 지난 한 주간(8월 24~30일) 국내 ETF 중 순자산이 가장 많이 늘어난 상품은 KODEX200 ETF로 3336억 원 불어났다. 직전 2주 동안 KODEX200 ETF는 5609억 원 감소했는데 3주 만에 증가세로 전환한 것이다.TIGER200 ETF의 순자산도 620억 원 늘었으며 KODEX200TR ETF(441억 원)와 KBSTAR200(390억 원)도 지난 주 순자산 증가 상위권에 이름을 올렸다.증시 하락에 베팅하는 자금은 줄어든 것으로 나타났다. 최근 한 주간 코스닥150선물지수를 반대로 추종하는 KODEX코스닥150선물인버스 ETF의 순자산이 999억 원 줄어들면서 전체 ETF 중 2위를 기록했다. KODEX200선물인버스 2X의 순자산도 한 주간 480억 원 감소하면서 4위에 올랐다.\n\n\n\n이는 투자자들이 G2발 불확실성이 어느 정도 진정됐다고 보기 때문인 것으로 해석된다. 이달 초 2600선을 유지하던 코스피가 한때 2480선까지 주저앉았지만 중국 부동산 부실 공포와 미국 기준금리 불확실성이 잦아들자 지수가 바닥권이라고 판단한 이들이 대거 지수 관련 ETF를 사들이고 있는 것이다. 엔비디아가 올 2분기 깜짝 실적을 기록하면서 국내 반도체주의 주도 아래 지수가 상승할 수 있다는 기대감도 작용했다.구체적으로 투자자들은 2차전지의 상승 가능성을 높게 점치면서 바이오·반도체의 반등을 기대하고 있다. 한 달 동안 TIGER 2차전지소재 Fn ETF에 3320억 원의 자금이 순유입됐으며 TIGER 2차전지테마 ETF(2622억 원)에도 뭉칫돈이 몰렸다. KoAct 바이오헬스케어액티브(1014억 원)와 KODEX K-로봇 액티브(842억 원) 등 신산업 ETF에도 투자자들이 몰렸으며 SOL 반도체소부장Fn에도 800억 원가량의 자금이 유입됐다. 금융투자 업계의 한 관계자는 “중국 부동산 부실 공포가 소폭 줄어들고 잭슨홀미팅과 고용지표 등을 통해 미국의 금리 불확실성이 일정 부분 해소될 기미를 보이자 관련 ETF에 자금이 유입되는 것 같다”며 “투자자들이 2차전지를 비롯해 헬스케어와 로봇 같은 신산업 ETF와 함께 반도체에도 관심을 갖고 있다”고 설명했다."
    },
    {
        "title": "[코스피 마감]MSCI 재조정에 외국인 '매도'…4일 만에 2550선 하락",
        "date": "2023.08.31. 오후 4:15",
        "content": "코스피, 전거래일 대비 0.19%↓개인·기관 ‘사자’ vs 외국인 ‘팔자’\"외국인 수급 변동성…낙폭 확대\"업종별 하락우위…의약품 등↑시총상위 하락세…삼전·LG엔솔 등↓[이데일리 이용성 기자] 상승 출발했던 코스피 지수가 외국인의 강한 매도세에 장중 하락 전환했다. 국내, 중국의 경제 지표가 부진한 데 이어 모건스탠리캐피털인터내셔널(MSCI) 재조정(리밸런싱)으로 외국인 수급 변동성이 확대했기 때문이다. \n\n\n\n31일 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 4.95포인트(0.19%) 소폭 내린 2556.27을 기록했다. 이날 코스피 지수는 전 거래일(2651.22)보다 3.24포인트(0.13%) 상승한 2564.45에 개장했다. 이후 장중 외국인의 매도물량이 쏟아지면서 이내 하락 전환했다.김석환 미래에셋증권 연구원은 “미국의 고용 지표 둔화에 따라 연준의 금리 추가 인상에 대한 부담이 약화하고 있는 모습”이라면서도 “다만, 국내 증시는 여전히 물가 지표를 관망하고 있고, 거래 대금 축소와 주도 섹터 부재 등에 따라 지수 방향성은 부재한 가운데 MSCI 재조정을 맞아 장 후반 외국인 수급 변동성이 확대하면서 코스피 낙폭을 키웠다”고 분석했다.수급별로는 개인과 기관이 각각 131억원, 1595억원 순매수했다. 외국인은 홀로 2157억원을 팔아치웠다. 프로그램은 차익과 비차익을 합쳐 2860억원 매도 우위를 나타냈다. 업종별로는 대부분 하락했다. 의약품과 전기가스업이 각 1%대 하락했고, 서비스업, 비금속광물, 유통업, 증권 등이 각 1% 미만 수준으로 약세를 나타냈다. 반면, 기계는 1%대 상승률을 보였고, 금융업, 보험, 화학 등은 1% 미만 수준으로 강보합세로 장을 마감했다. 시가총액 상위 종목 역시 하락우위다. 삼성전자(005930)는 0.30% 소폭 하락했고, POSCO홀딩스(005490), 포스코퓨처엠(003670)은 각 1% 미만 수준으로 약세였다. LG에너지솔루션(373220)과 삼성바이오로직스(207940)도 각 1.63%, 2.38% 떨어졌다. 반면, SK하이닉스(000660)는 2%대 상승했고, 삼성SDI(006400)와 LG화학(051910) 등은 1%대 오름세를 보였다.종목별로 살펴보면  체시스(033250)가 자동차 부품제조 사업이 부각되면서 29.73%의 상승률을 보였다. 최근 연이어 상승세를 보인 노루페인트(090350)도 19.16% 오름세로 장을 마감했다. 이날 코스피의 거래량은 4억6154만주, 거래대금은 10조8697억원으로 집계됐다. 상한가를 기록한 종목 없이 356개 종목이 상승했고, 하한가 기록한 종목 없이 516개 종목이 하락했다. 60개 종목은 보합권에 머물렀다."
    },
    {
        "title": "코스피, 외인 매도에 하락 전환…美 물가지표 주시(종합)",
        "date": "2023.08.31. 오후 4:11",
        "content": "코스피 하락 마감(서울=연합뉴스) 신현우 기자 = 31일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 4.95p(0.19%) 내린 2,556.27로 마감했다. 원/달러 환율은 1.6원 내린 1,321.8원, 코스닥지수는 4.59p(0.50%) 오른 928.40으로 장을 마쳤다. 2023.8.31 nowwego@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 8월의 마지막 거래일인 31일 코스피는 최근 3거래일 동안 이어진 강보합세 행진을 멈추고 약세권에서 마감했다.    이날 코스피는 전장보다 4.95포인트(0.19%) 내린 2,556.27에 거래를 마쳤다.    지수는 전장보다 3.23포인트(0.13%) 오른 2,564.45에 개장한 뒤 장중 약세로 돌아섰다.    이날 유가증권시장에서 외국인은 2천156억원어치 주식을 순매도하며 지수를 끌어내렸다. 개인과 기관은 각각 129억원, 1천595억원어치 주식을 순매수하며 외국인의 물량을 받아냈다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 1.6원 내린 1,321.8원에 마감했다.    이날 오전 국내 증시는 뜨거웠던 미국 고용시장이 진정되는 양상을 보이자 중앙은행의 긴축 중단에 대한 기대감이 부각되며 강보합세로 출발했으나, 물가지표 발표를 앞두고 경계심이 다시 유입된 영향을 받았다.    한국 시간 기준 이날 밤에는 미국 연방준비제도(Fed·연준)가 선호하는 인플레이션 지표인 7월 개인소비지출(PCE) 물가지수가 발표될 예정이다.    장중 발표된 중국의 8월 제조업 구매관리자지수(PMI)는 5개월 연속 50 아래로 떨어지며 경기가 위축됐음을 시사했다. 이에 하반기 수출과 기업 실적에 투자자들의 기대감이 약화했다.    이경민 대신증권 연구원은 \"국내와 중국 경제지표가 부진한 상황에서 월말 월초를 맞아 다수의 경제지표 발표를 앞두고 경계심리 유입이 투자심리에 부정적으로 작용했다\"고 짚었다.    유가증권시장 시가총액 상위권에서는 종목별로 등락이 엇갈렸다.    삼성전자(-0.30%), LG에너지솔루션(-1.63%), 삼성바이오로직스(-2.38%), 포스코홀딩스(-0.17%), 네이버(-1.38%), 포스코퓨처엠(-0.88%) 등이 내렸고, SK하이닉스(2.01%), 삼성SDI(1.32%), LG화학(1.22%), 현대차(0.69%) 등은 올랐다.    이날 지수 리밸런싱(재조정)으로 장 마감 동시호가에서 패시브(지수 추종) 자금이 유입이 기대된 모건스탠리캐피털인터내셔널(MSCI) 한국 지수 신규 편입 4개 종목 가운데 에코프로(0.72%)와 한미반도체(4.73%)는 올랐으나 한화오션(-3.03%)과 JYP Ent.(-3.77%)는 떨어졌다.    업종별로는 의약품(-1.82%), 전기가스업(-1.19%), 서비스업(-0.83%), 비금속광물(-0.78%)은 하락했으나 기계(1.23%), 금융업(0.62%), 보험(0.34%) 등은 올랐다.    코스닥지수는 전장보다 4.59포인트(0.50%) 오른 928.40으로 장을 종료했다.    지수는 전장보다 1.76포인트(0.19%) 오른 925.57에 개장한 뒤 오후에 잠시 혼조세를 보이다가 강보합권에서 장을 마쳤다.     유가증권시장과 달리 코스닥시장에서는 외국인이 4천416억원어치 주식을 순매수하며 지수 상승을 견인했다. 개인과 기관은 각각 2천698억원, 1천157억원어치를 순매도했다.    시총 상위권에서도 대부분 종목이 오름세다. 에코프로비엠(0.00%)이 전날 종가와 같은 가격에 장을 마감한 가운데 셀트리온헬스케어(-2.71%), 엘앤에프(-1.83%), HLB(-2.86) 등이 하락했다.    포스코DX는 외국인이 740억원어치를 사들이며 주가가 16.15% 급등했다.    이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 각각 10조8천697억원, 15조6천76억원으로 집계됐다.    norae@yna.co.kr"
    },
    {
        "title": "현대차와 배터리 동맹 맺은 고려아연... 주가는 하락",
        "date": "2023.08.31. 오후 4:09",
        "content": "현대차·고려아연, 전기차 배터리 핵심소재 사업 제휴 MOU<저작권자(c) 연합뉴스, 무단 전재-재배포 금지>고려아연이 현대차그룹 상대 유상증자와 니켈 제련 사업 투자 계획 발표했지만 주가는 하락했다. 증권업계는 투자 주체가 자회사인 켐코인 점은 아쉽지만 고려아연이 사업 제휴를 통해 2차전지 소재 사업에서 앞서나가게 됐다며 호평했다.31일 유가증권시장에서 고려아연은 전날 대비 3.3% 하락한 52만7000원에 마감했다. 외국인 투자자들이 159억원을 순매도했다. 기관은 159억원을 순매수했다.투자자들은 전날 발표된 고려아연의 유상증자와 니켈 투자 계획이 주가에 미칠 영향에 주목했다. 고려아연은 전날 장 마감 후 HMG 글로벌을 대상으로 5272억원 규모 제3자배정 유상증자를 실시한다고 공시했다. HMG 글로벌은 현대차·기아·현대모비스가 공동 투자로 설립한 해외법인이다. 고려아연은 마련한 자금으로 니켈 제련소를 세운다는 계획이다. 니켈은 2차전지 생산에 필수적인 원자재로 양극재의 핵심 원료인 전구체에 쓰인다.이유진 유진투자증권 연구원은 “현대차그룹의 배터리 공급망 구축 계획 가운데 원소재 조달 차원에서 고려아연 유상증자에 참여한 것으로 판단된다”며 “고려아연 입장에서는 안정적인 판매처 구축과 빠른 투자비 회수를 고려했을 것”이라고 짚었다.이날 주가가 하락한 배경에 대해선 지배구조 문제가 거론된다. 니켈 제련소의 사업가치와 수익성을 긍정적으로 평가하더라도 자회사인 켐코가 사업의 주체인 점은 고려아연의 적정 주가 산정을 어렵게 한다는 설명이다. 고려아연은 현재 켐코 지분 35%를 보유하고 있다.이태환 대신증권 연구원은 “니켈제련소의 사업 주체인 켐코가 연결 자회사로 편입되기 전까지는 온전한 사업가치 반영이 어렵다”고 설명했다. 백재승 삼성증권 연구원은 “최종 지분율이 아직 미정인 만큼 켐코에 대한 내부적인 가치 평가과 향후 최종 지분율 수준에 대한 확인이 필요하다”고 밝혔다.과거 주가 급등을 촉발했던 창업주 가문의 지분 경쟁 문제가 다시 부각될 가능성도 거론된다. 최윤범 고려아연 회장은 유상증자 전 지분율 28.53%에 더해 현대차그룹의 지분투자로 5%의 우호지분을 추가로 확보하게 됐다. 영풍그룹 측 지분인 32.42%를 넘어서게 되는 것이다.이종형 키움증권 연구원은 “한동안 잠잠했던 경영권 분쟁 이슈가 이번 유상증자 이후 다시 부각될 가능성이 있다”며 “이번 유상증자가 주가에 나쁘게 볼 필요는 없다고 판단되는 이유”라고 설명했다."
    },
    {
        "title": "코스피·원/달러 환율 하락, 코스닥지수 상승 마감",
        "date": "2023.08.31. 오후 4:08",
        "content": "(서울=연합뉴스) 신현우 기자 = 31일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 4.95p(0.19%) 내린 2,556.27로 마감했다. 원/달러 환율은 1.6원 내린 1,321.8원, 코스닥지수는 4.59p(0.50%) 오른 928.40으로 장을 마쳤다. 2023.8.31    nowwego@yna.co.kr"
    },
    {
        "title": "코스닥지수 상승 마감",
        "date": "2023.08.31. 오후 4:08",
        "content": "(서울=연합뉴스) 신현우 기자 = 31일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 4.95p(0.19%) 내린 2,556.27로 마감했다. 원/달러 환율은 1.6원 내린 1,321.8원, 코스닥지수는 4.59p(0.50%) 오른 928.40으로 장을 마쳤다. 2023.8.31    nowwego@yna.co.kr"
    },
    {
        "title": "[단독] 코넥스 상장기업 정부 지원금, 내년부터 끊긴다",
        "date": "2023.08.31. 오후 4:07",
        "content": "\"상장·거래액 급감···지원효과 없어\"도입 4년만에 금융위 예산서 삭제업계선 \"제2 벤처붐 목표와 어긋나\"\n\n\n\n손병두 한국거래소 이사장이 올 7월 서울 여의도 거래소에서 열린 코넥스 개설 10주년 기념식에서 기념사를 하고 있다. 사진 제공=한국거래소[서울경제] 정부가 초기 중소벤처기업 전용 주식시장인 코넥스에 지원하던 예산을 내년부터 전액 삭감하기로 했다. 신규상장 기업 수가 줄고 있는 데다 거래도 활발하지 않아 지원 효과가 없다는 게 그 이유다. 금융투자 업계에서는 정부의 이번 결정이 ‘제2 벤처붐’을 꾀하겠다는 국정 목표와 어긋난다는 목소리가 나왔다.31일 금융투자 업계에 따르면 29일 국무회의에서 의결한 내년 금융위원회 예산안에서 ‘코넥스시장 활성화 지원 사업 지원금’ 항목은 4년 만에 완전히 삭제됐다. 이 사업은 감사 수수료 등 코넥스에 입성하는 기업들의 상장 비용 50%를 정부가 제공하는 정책이다. 미래 성장 가능성이 높은 초기 혁신 기업의 자본시장 안착을 돕겠다는 명목으로 2020년부터 시작했다. 바이오·미래차·비메모리 반도체 관련 중소기업과 벤처 회사가 지원 대상 업종이다. 금융위가 기획재정부에서 받은 예산을 코넥스협회가 집행하는 방식을 따른다. 전체 지원금 규모는 2020·2021년 12억 3500만 원, 지난해 7억 4800만 원, 올해 3억 7800만 원으로 내리 줄다가 내년부터는 아예 한 푼도 남지 않게 됐다. 1개사당 지원 한도도 2020년 9500만 원에서 올해 6300만 원으로 쪼그라들었다.\n\n\n\n코넥스 홈페이지 캡처정부가 코넥스 상장 기업 지원금을 없앤 것은 해당 시장이 최근 부진을 겪는 탓에 정책 효과가 없다고 판단했기 때문이다. 실제로 코넥스 시장에 입성하는 기업 수는 2016년 50개사에서 2017년 29개사, 2018년 21개사, 2019년 17개사, 2020년 12개사, 2021년 7개사로 급격히 감소했다. 올해에도 8월 말까지 11개사가 상장해 예전 수준을 회복하기에는 역부족이라는 전망이 지배적이다. 거래 대금도 올해 7월 기준으로 하루 평균 41억 원에 불과해 2021년 7월 80억 원보다 48.7%나 감소했다. 코넥스 시장의 하루 평균 거래 대금은 올해 초에는 10억 원까지 줄어들었다. 코스닥 시장이 기술특례상장 등을 통해 상장 문턱을 낮추면서 제3 시장으로서 역할이 줄어든 결과다.\n\n\n\n기재부는 지난해 국회에 제출한 국고 보조 사업 연장 평가 보고서에서 “2020~2021년 코넥스 시장 활성화 지원 사업의 실집행률은 30.3%로 저조하다”며 “사업의 즉시 폐지도 가능한 상황”이라고 진단했다. 이어 “사업의 법적 근거도 불명확하고 수혜자도 2020년 9곳, 2021년 6곳으로 적다”며 “기존 지원 기업의 엑시트(투자금 회수)를 고려해 2023년까지 제도를 유지한 후 단계적으로 폐지할 것을 권고한다”고 밝혔다.정부의 이번 조치를 두고 업계는 벤처 자금 조달 시장에 상당한 악재가 될 것으로 내다봤다. 일각에서는 코넥스 시장 활성화 방안을 고민해야 할 정부가 거꾸로 스스로 활성화하지 못했다는 이유로 지원을 끊는 것은 앞뒤가 맞지 않는 조치라고 지적했다. 코넥스는 2013년 중소·벤처 기업 육성을 목적으로 개장한 시장이다. 상장사는 8월 말 기준으로 총 129개사다. 손병두 한국거래소 이사장은 올 7월 “상장 유치 경로 다각화, 이전 상장 지원, 유동성 강화 방안 등을 마련해 지속적으로 코넥스 시장을 활성화하겠다”고 강조한 바 있다.금융위 관계자는 “거래소와 함께 기재부에 코넥스 시장 활성화 지원 사업이 필요한 이유를 소명했으나 결국 예산안에서 빠지게 됐다”고 설명했다. 코넥스협회 관계자는 “사업 폐지 재검토를 기대했는데 아쉽다”고 말했다."
    },
    {
        "title": "하락 마감한 원/달러 환율",
        "date": "2023.08.31. 오후 4:04",
        "content": "(서울=연합뉴스) 신현우 기자 = 31일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 4.95p(0.19%) 내린 2,556.27로 마감했다. 원/달러 환율은 1.6원 내린 1,321.8원, 코스닥지수는 4.59p(0.50%) 오른 928.40으로 장을 마쳤다. 2023.8.31    nowwego@yna.co.kr"
    },
    {
        "title": "하락 마감한 원/달러 환율",
        "date": "2023.08.31. 오후 4:04",
        "content": "(서울=연합뉴스) 신현우 기자 = 31일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 4.95p(0.19%) 내린 2,556.27로 마감했다. 원/달러 환율은 1.6원 내린 1,321.8원, 코스닥지수는 4.59p(0.50%) 오른 928.40으로 장을 마쳤다. 2023.8.31    nowwego@yna.co.kr"
    },
    {
        "title": "코스피 하락 마감",
        "date": "2023.08.31. 오후 4:04",
        "content": "(서울=연합뉴스) 신현우 기자 = 31일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 4.95p(0.19%) 내린 2,556.27로 마감했다. 원/달러 환율은 1.6원 내린 1,321.8원, 코스닥지수는 4.59p(0.50%) 오른 928.40으로 장을 마쳤다. 2023.8.31    nowwego@yna.co.kr"
    },
    {
        "title": "코스피·원/달러 환율 하락 마감",
        "date": "2023.08.31. 오후 4:00",
        "content": "(서울=연합뉴스) 신현우 기자 = 31일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 4.95p(0.19%) 내린 2,556.27로 마감했다. 원/달러 환율은 1.6원 내린 1,321.8원, 코스닥지수는 4.59p(0.50%) 오른 928.40으로 장을 마쳤다. 2023.8.31    nowwego@yna.co.kr"
    },
    {
        "title": "코스피 하락 마감",
        "date": "2023.08.31. 오후 3:59",
        "content": "(서울=연합뉴스) 신현우 기자 = 31일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 4.95p(0.19%) 내린 2,556.27로 마감했다. 원/달러 환율은 1.6원 내린 1,321.8원, 코스닥지수는 4.59p(0.50%) 오른 928.40으로 장을 마쳤다. 2023.8.31    nowwego@yna.co.kr"
    },
    {
        "title": "코스피·원/달러 환율 하락 마감",
        "date": "2023.08.31. 오후 3:59",
        "content": "(서울=연합뉴스) 신현우 기자 = 31일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 4.95p(0.19%) 내린 2,556.27로 마감했다. 원/달러 환율은 1.6원 내린 1,321.8원, 코스닥지수는 4.59p(0.50%) 오른 928.40으로 장을 마쳤다. 2023.8.31    nowwego@yna.co.kr"
    },
    {
        "title": "코스피 하락 마감",
        "date": "2023.08.31. 오후 3:58",
        "content": "(서울=연합뉴스) 신현우 기자 = 31일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 4.95p(0.19%) 내린 2,556.27로 마감했다. 원/달러 환율은 1.6원 내린 1,321.8원, 코스닥지수는 4.59p(0.50%) 오른 928.40으로 장을 마쳤다. 2023.8.31    nowwego@yna.co.kr"
    },
    {
        "title": "코스피·원/달러 환율 하락 마감",
        "date": "2023.08.31. 오후 3:58",
        "content": "(서울=연합뉴스) 신현우 기자 = 31일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 4.95p(0.19%) 내린 2,556.27로 마감했다. 원/달러 환율은 1.6원 내린 1,321.8원, 코스닥지수는 4.59p(0.50%) 오른 928.40으로 장을 마쳤다. 2023.8.31    nowwego@yna.co.kr"
    },
    {
        "title": "내년 상장사 실적 늘어난다...'게임체인저' 업종은?",
        "date": "2023.08.31. 오후 3:58",
        "content": "[파이낸셜뉴스] 국내 상장사들의 이익 모멘텀이 약화됐다는 평가가 지배적이지만 하반기와 내년 증익 기대감은 여전하다. 업종 내 이익 변화로 종목 간에 차별화가 발생할 수 있다는 전망이 나온다.   8월 31일 미래에셋증권은 올해 상반기 국내 상장사들의 영업이익이 57조4000억원에서 하반기 85조1000억원으로 48.25% 증가할 것으로 내다봤다.   올해 3·4분기 예상 영업이익은 42조7000억원, 4·4분기는 42조4000억원이다. 통상적인 4·4분기 일회성 비용을 감안해 약 30%의 비중을 하향 조정해도 직전 분기 대비 26.2%의 증익을 기대했다. 내년도 전체 영업이익은 올해보다 55.2% 성장할 것으로 전망했다.   신한투자증권은 내년 코스피 영업이익과 순이익 컨센서스를 각각 271조원, 188조원으로 제시하며 올해 대비 53%, 60% 늘어날 것이라고 전했다.   미국 금리 상승, 중국 부동산 리스크 등으로 주식시장의 변동성이 확대되면서 2·4분기 실적시즌이 끝난 후 컨센서스 변화가 크지 않은 이익 모멘텀 공백기가 전개되고 있다. 결국 하반기 및 내년 이익 전망이 긍정적인 기업이 안전한 선택지로 거론된다.   내년 증익은 IT와 유틸리티 업황 개선이 이끌 것으로 보인다. 2024년 업종별 이익 증가율 기여도에서 반도체와 유틸리티가 차지하는 비중은 65%다. IT와 유틸리티로 범위를 넓히면 75%에 달한다.   이재림 신한투자증권 연구원은 \"IT와 유틸리티 업종의 내년 순이익 컨센서스는 5월 이후 우상향 추이를 보이고 있다\"며 \"2·4분기 실적시즌 종료에도 추세가 바뀌지 않았다\"고 설명했다. 이어 \"IT 업황의 개선이 기대되는 시점이 기존 3·4분기에서 지연되고 있지만 여전히 4·4분기 내 회복을 예상하고 있다\"고 덧붙였다.   2·4분기 실적시즌에 올해와 내년 이익 컨센서스 모멘텀이 관찰된 업종은 기계와 자동차다. 실적 서프라이즈 속에서 추정치가 상향 조정됐다. 다만 피크아웃 우려에 주가는 실적과 괴리를 보였다. 이익 모멘텀 하위 업종은 화학, 디스플레이, 화장품·의류 등이 꼽혔다.   전반적인 이익 모멘텀이 기대되는 종목들은 주로 반도체, 조선, 지주·상사와 관련된다. 해당 종목은 2024년 순이익의 증가율(전년 대비)이 올해 증가율보다 높았다.   2024년 이익 컨센서스 상향 조정도 관찰됐다. SK하이닉스, SK이노베이션, HD현대중공업, HD한국조선해양 등이 포함된다.   염동찬 한국투자증권 연구원은 \"2024년 이익 추정치는 올해보다 빠르게 상향 조정되고 있다\"며 \"시장은 올해 연간 이익 역성장에도 내년에는 사상 최고 수준의 이익을 기록할 것으로 기대하고 있다\"고 말했다.   그는 \"상반기보다는 하반기에, 2023년보다는 2024년에 실적이 좋아질 것으로 전망되는 상황\"이라며 \"부진한 2·4분기 실적보다 2·4분기 이후의 실적 개선에 더욱 주목해야 한다\"고 조언했다."
    },
    {
        "title": "\"거래대금 부진해 증시 방향성 없어\"…코스피↓·코스닥↑",
        "date": "2023.08.31. 오후 3:52",
        "content": "사진=연합뉴스코스피와 코스닥의 방향이 엇갈렸다. 코스피는 하락했지만 코스닥은 로봇주의 강세에 힘입어 상승했다.31일 코스피 지수는 전일 대비 4.95포인트(0.19%) 하락한 2556.27에 마감했다. 지수는 전일 대비 3.23포인트(0.13%) 오른 2564.45에 개장한 후 하락 전환했다.유가증권 시장에서 외국인은 홀로 2157억원을 순매도했다. 기관과 개인은 각각 1593억원, 133억원을 순매수했다.코스피 시총 상위 종목들의 주가는 엇갈렸다. SK하이닉스(2.01%), 삼성SDI(1.32%), LG화학(1.22%), 현대차(0.69%)는 강세로 마감했다. 반면 삼성전자(-0.3%), LG에너지솔루션(-1.63%), 삼성바이오로직스(-2.38%), POSCO홀딩스(-0.17%)의 주가는 하락했다.증시에선 알에스오토메이션(24.59%), 뉴로메카(18.89%) 등 로봇주가 강세를 보였다. 대기업이 로봇 시장에 진출한다는 소식이 전해지며 투자 심리가 개선된 것으로 보인다. 레인보우로보틱스는 전일 대비 3만4900원(29.93%) 급등한 15만1500원에 마감했다. 삼성웰스토리와 업무협약을 체결했다는 소식이 전해지며 매수세가 몰린 것으로 풀이된다.코스닥 지수는 전일 대비 4.59포인트(0.5%) 상승한 928.4에 마감했다. 지수는 전일 대비 1.76포인트(0.19%) 상승한 925.57에 거래를 시작했다.투자 주체별 수급을 보면 외국인이 홀로 4416억원을 순매수하는 동안 개인과 기관은 각각 2697억원, 1156억원을 순매도했다.코스닥 시총 상위주는 대부분 하락했다. 셀트리온헬스케어(-2.71%), 엘앤에프(-1.83%) JYP엔터테인먼트(-3.77%), HLB(-2.86%), 에스엠(-0.36%) 등이 일제히 약세를 보였다. 다만 코스피 이전상장 계획을 밝힌 포스코DX(16.15%)는 9거래일 연속 상승세를 이어갔다.원·달러 환율은 전일 대비 1.6원 내린 1321.8원에 마감했다.김석환 미래에셋증권 연구원은 \"미국의 고용 지표가 둔화하며 기준금리 추가 인상에 대한 부담은 줄었다\"면서도 \"MSCI 리밸런싱(재조정)을 맞아 장 후반 외국인 수급 변동성이 확대되며 코스피 낙폭이 커졌다\"고 말했다. 이어 \"이날 국내 증시는 거래대금 축소, 주도 섹터 부재로 방향성을 잡지 못했다\"며 \"코스닥은 로봇주의 강세에 힘입어 상승 마감했다\"고 말했다."
    },
    {
        "title": "\"習, G20 불참할 듯\" 미중 정상회담 무산되나",
        "date": "2023.08.31. 오후 3:44",
        "content": "로이터 \"리창 총리가 대리 참석 전망\"미중 회담, 11월 APEC으로 미뤄져\n\n\n\n시진핑 중국국가주석이 지난 24일(현지 시간) 남아프리카공화국 요하네스버그에서 열린 브릭스 정상회의에서 발언을 하고 있다. UPI연합뉴스[서울경제] 시진핑 중국 국가주석이 다음 주 인도에서 열리는 주요 20개국(G20) 정상회의에 불참할 가능성이 높다고 로이터통신이 복수의 소식통을 인용해 31일 보도했다. 조 바이든 미국 대통령은 참석을 확정해 미중정상회담이 열릴 수 있다는 관측이 나왔지만 다음으로 미뤄질 것으로 보인다.로이터는 인도 정부 관계자 2명, 중국 주재 외교관 1명, G20에 속한 정부 관계자 1명 등을 인용해 리창 총리가 9월 9~10일 뉴델리에서 열리는 G20 회의에서 중국을 대표할 것으로 예상된다고 전했다. 인도와 중국 외교부는 이와 관련한 논평 요청에 답변하지 않았다고 로이터가 전했다. 중국 내 소식통들은 시 주석이 G20 정상회의에 불참할 것이라는 이야기를 중국 관리들에게 들었지만 그 이유를 알지 못한다고 전했다.앞서 바이든 대통령은 G20 정상회의 참석을 확정해 이번 G20 회의를 기해 미중정상회담이 열릴 수 있다는 기대감이 나왔다. 특히 지나 러몬도 미 상무장관의 방중 등 최근 미국 당국자들이 잇따라 중국을 찾으면서 미중정상회담 개최에 대한 기대감도 커졌다. 앞서 올 6월부터 토니 블링컨 국무장관과 재닛 옐런 재무장관, 존 케리 기후특사 등 미국 고위 인사들이 중국을 잇따라 찾았다. 미중 정상은 지난해 11월 인도네시아 발리에서 열린 G20 정상회의에서 얼굴을 맞댄 바 있다.이에 따라 양 정상이 만날 수 있는 기회는 올 11월 12~18일 미국 샌프란시스코에서 열리는 아시아태평양경제협력체(APEC) 정상회의로 미뤄질 것으로 보인다.인도에서 개최될 G20 정상회의에는 시 주석뿐 아니라 우크라이나 침공 뒤 전쟁범죄 혐의로 국제형사재판소(ICC)에 수배된 블라디미르 푸틴 러시아 대통령도 불참할 예정이다. 푸틴 대통령은 이달 28일 나렌드라 모디 인도 총리와의 통화에서 G20 정상회의에 참석하지 못한다며 세르게이 라브로프 러시아 외무장관이 대신 참석한다고 알렸다."
    },
    {
        "title": "KRX금 가격, 0.33% 상승한 1g당 8만 2790원(8월 31일)",
        "date": "2023.08.31. 오후 3:42",
        "content": "[데이터로 보는 증시][서울경제] 31일 KRX금 가격이 상승했다.이날 금 가격은 전일보다 280원(0.33%) 상승한 1g당 8만 2790원으로 거래를 마감했다. 거래량과 거래대금은 각각 3만 3732g, 27억 9448만원을 기록했다.국제금 가격이 회복세를 이어갔다. 미국 연방준비제도(Fed·연준)의 추가 긴축 우려가 경감하면서 금 가격이 상승한 것으로 보인다.30일(현지시간) 뉴욕 상업거래소에서 올해 12월물 금 가격은 전 거래일보다 7.90달러(0.40%) 상승한 온스당 1973.00달러에 거래를 마쳤다.이는 지난 4일 이후 가장 높은 수준이다."
    },
    {
        "title": "증권가 \"고려아연 니켈사업 진출방식 아쉬워\"…주가는 하락(종합)",
        "date": "2023.08.31. 오후 3:39",
        "content": "현대차·고려아연, 전기차 배터리 핵심소재 사업 제휴 MOU(서울=연합뉴스) 김흥수 현대차그룹 GSO 담당 부사장(왼쪽)이 30일 서울 강남구 파르나스타워에서 박기덕 고려아연 사장과 전기차 배터리 핵심소재 사업 제휴 업무협약(MOU)을 체결한 뒤 기념 촬영하고 있다. 2023.8.30 [현대차·기아 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 증권가는 31일 고려아연의 현대자동차그룹 대상 유상증자와 니켈사업 진출에 대해 시너지 효과가 예상된다면서도 지배구조 측면에서 아쉬움을 남긴다고 평가했다.     전날 고려아연과 현대자동차그룹은 전기차 배터리 핵심 소재인 니켈 공급망 안정화를 위한 업무협약을 체결했다.    협약에 따르면 양사는 전기차 배터리용 핵심 전략 소재인 니켈의 안정적 공급망 구축을 우선 추진하고, 니켈 원료 공동 구매 등 미국 인플레이션 감축법(IRA) 기준을 충족하는 배터리 핵심 원재료 조달에도 협력하기로 했다.    무엇보다 현대차·기아·현대모비스가 공동 투자해 설립한 해외법인 HMG 글로벌(HMG Global LLC)이 고려아연 지분 5%를 인수하기로 했다.     주당 가격은 50만4천333원, 총거래액은 약 5천272억원 규모로 HMG 글로벌을 대상으로 고려아연이 제3자 배정 유상증자를 진행하는 방식이다.    마련된 자금은 '올인원 니켈 제련소' 건설에 쓰인다.    우선 증권가는 고려아연의 니켈 사업 진출에 대해선 긍정적으로 평가했다.    백재승 삼성증권 연구원은 \"고려아연은 해당 자금을 토대로 약 5천63억원의 시설투자에 투입해 니켈금속 기준 4만2천600t의 생산능력을 갖춘 '올인원 니켈 제련소'를 건설할 계획이며 2026년 양산을 목표로 한다\"고 전했다.    그러면서 \"현대차그룹과의 협업을 통해 향후 이차전지 소재 사업에서의 지위가 좀 더 확고해질 수 있고, 2026년 이후 니켈 제련사업에서의 실적 시현 가능성이 생겼다\"고 평가했다.     그러나 지배구조 측면 등에선 아쉬운 대목이 있다고 지적했다.    백재승 연구원은 \"니켈 제련소의 건설 주체는 고려아연이 아니라 자회사 켐코가 될 것\"이라며 \"투자 주체가 고려아연이 아니라 켐코라는 점이 고려아연 주주들에게는 아쉬운 부분일 수 있다\"고 평가했다.    박성봉 하나증권 연구원도 \"고려아연 주주들 입장에서는 황산니켈과 전구체 같은 이차전지소재 사업을 고려아연이 아닌 자회사 켐코가 진행한다는 점에서 불만일 수 있다\"고 봤다.    다만 \"고려아연의 켐코에 대한 지분 확대로 고려아연의 황산니켈과 전구체 사업 반영 이익이 늘어나고 새로 발표된 니켈 제련사업 이익도 (부정적 요인들을) 상쇄할 것\"이라고 전망했다.    이번 증자에 의한 주가 가치 희석 측면에서는 내년 기준 주당순이익(EPS)이 5% 하향되는 효과가 생길 것으로 예상된다.    그러나 이종형 키움증권 연구원은 \"유상증자는 통상 단기 주가에 부정적 영향이 크지만 이번 유상증자에는 현대차그룹이 참여하고 마련된 자금은 니켈 제련소에 투자된다는 점에서 나쁘게 볼 필요가 없다\"고 설명했다.    그는 \"이차전지 니켈 사업의 밸류체인 강화와 니켈의 안정적 수요처 확보 등 중장기 관점에서 긍정적인 영향도 존재한다\"며 \"단기 주가가 부진할 가능성은 작다\"고 밝혔다.     시장 참여자들은 일단 아쉬운 대목에 집중한 것으로 보인다.    이날 유가증권시장에서 고려아연은 전 거래일보다 3.30% 하락한 52만7천원에 거래를 종료했다. 주가는 장중 전일보다 4.77% 떨어진 51만9천원까지 내려가기도 했다.    ykbae@yna.co.kr"
    },
    {
        "title": "[특징주] 삼기이브이, 무상증자 권리락에 상한가(종합)",
        "date": "2023.08.31. 오후 3:37",
        "content": "삼기이브이[삼기이브에 홈페이지 캡처. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 전기차용 이차전지 부품사 삼기이브이가 31일 무상증자 권리락 효과로 상한가를 기록했다.    이날 코스닥시장에서 삼기이브이의 주가는 기준가(4천625원) 대비 29.95% 오른 6천10원으로 거래를 마쳤다.    주가는 상한가로 장을 시작한 후 내내 같은 가격을 유지했다.    전날 한국거래소 코스닥시장본부는 삼기이브이에 대해 이날부터 무상증자에 따른 권리락이 발생한다고 공시했다.    이에 따라 주가가 낮아 보이는 착시 효과가 발생해 주가가 급격히 오른 것으로 보인다.    권리락은 신주 배정기준일이 지나 신주인수권 등이 없어진 상황으로, 구주주와 새 주주 간 형평성을 위해 시초가를 일정 기준에 따라 인위적으로 낮추게 된다.    ydhong@yna.co.kr"
    },
    {
        "title": "코스피, 약보합 마감…2,550대로 내려앉아",
        "date": "2023.08.31. 오후 3:34",
        "content": "(서울=연합뉴스) 김주성 기자 = 30일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피와 원/달 환율이 표시돼 있다. 2023.8.30 utzza@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피가 31일 소폭 하락해 2,550대로 내려앉았다.    이날 코스피는 전장보다 4.95포인트(0.19%) 내린 2,556.27에 거래를 마쳤다.    지수는 전장보다 3.23포인트(0.13%) 오른 2,564.45에 개장한 뒤 장중 약세로 돌아섰다.    코스닥지수는 전장보다 4.59포인트(0.50%) 오른 928.40으로 장을 종료했다.    norae@yna.co.kr"
    },
    {
        "title": "[특징주]“삼성전자 반도체 생산에 로봇투입” 소식에 레인보우로보틱스 ‘上’",
        "date": "2023.08.31. 오후 3:07",
        "content": "[이데일리 이정현 기자] 삼성전자(005930)가 반도체 생산 공정에 AI 로봇을 투입하는 방안을 검토한다는 보도에 레인보우로보틱스(277810)가 상한가를 기록했다.31일 마켓포인트에 따르면 오후 3시 현재 레인보우로보틱스는 전거래일 대비 가격제한폭(상한가)인 15만1500원까지 올랐다. 이날 한 매체는 삼성전자가 반도체 생산 공정용 AI 휴머노이드 개발을 검토하고 있다고 보도했다. 삼성전자는 로봇 개발업체인 레인보우로보틱스의 지분 14.99%를 사들이며 로봇사업에 힘을 실었다. 콜옵션 계약도 맺어 향후 최대주주에 오를 가능성도 있다."
    },
    {
        "title": "신한투자증권, 인도네시아 현지 사립병원 상장 주관",
        "date": "2023.08.31. 오후 2:56",
        "content": "2023.8.31 [신한투자증권 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 윤선희 기자 = 신한투자증권은 인도네시아 법인이 지난 28일 현지의 한 사립 병원(PT Charlie Hospital Semarang·RSCH)의 인도네시아 증권거래소(IDX) 상장을 주관했다고 31일 밝혔다.    RSCH는 주당 공모가 115루피아로 기업공개(IPO)를 진행해 609억 루피아(약 55억 원)의 자금을 조달했다. 상장 당일 주가는 가격제한폭(35%)까지 오르기도 했다.    이용훈 인도네시아 법인장은 \"올해 현지에서 모두 8건의 IPO 주관을 성공적으로 마쳤다\"며 \"다수 현지 기업을 대상으로 IPO 상장을 추진해 현지 투자은행(IB) 시장에서 입지를 강화해 나가겠다\"고 말했다.    indigo@yna.co.kr"
    },
    {
        "title": "[마켓PRO 칼럼] ﻿워렌 버핏의 투자와 잭슨홀의 '구조적 변화'",
        "date": "2023.08.31. 오후 2:39",
        "content": "연준의 higher for longer 스탠스, 높아진 실질금리 수준 지속될 가능성금융 시장에 미치는 실질금리 상승의 시사점우량기업과 단기채권에 대한 비중 확대를 통한 변동성 대응\n\n\n\n※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그램에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다.\n\n\n\n 김민균 미래에셋증권 고객자산배분본부 이사\n\n\n\n Higher for Longer, 높아지는 실질금리 8월 24일~26일 사이 열린 올해 잭슨홀 컨퍼런스에서는 ‘글로벌 경제의 구조적 변화’라는 회의 주제 하에 중앙은행가들 사이에서 다양한 논의들이 이루어졌습니다. 고착화된 인플레이션, 정부 부채 증가, 기후 위기, 인구통계학적 변화 및 거시적 변동성 증가 등의 요인들은 향후 장기적으로 실질 중립 금리(인플레이션이나 디플레이션 압력이 없는 거시경제가 균형을 이루는 금리)의 상승 압력으로 작용할 수 있다는 주장들이 회의 전부터 제기되었습니다. 이에 대해 연준 파월 의장은 중립 금리 수준을 정확히 추정하기엔 어렵다며 불확실성을 언급하였으나, 인플레이션 목표치(2%)를 달성하기 위해서 충분히 제약적인 통화정책을 유지할 것이라는 ‘higher for longer’ 스탠스를 유지했습니다. 최근 미국은 기대 인플레이션은 하락하고, 명목금리에서 기대인플레이션율을 뺀 실질금리 수준이 급등하며 연준이 원하는 긴축의 효과가 더욱더 커지고 있는 모습입니다. 실질금리는 경제 주체들의 의사 결정에 주요 기준이 되기 때문에, 실질금리의 상승으로 인한 자산 가격 변화에 미리 대비할 필요가 있습니다. \n\n\n\n  ﻿구조 조정으로 우량(Quality) 기업들의 점유율 상승먼저, 실질금리의 상승은 기업들에게 더 큰 이자비용을 부담시키는 등 기업의 실적에 부정적인 영향을 끼칠 가능성이 높습니다. 즉 실질금리가 계속 상승함에 따라 실물 시장은 상당한 구조 조정을 향해 가고 있다고 볼 수 있는데, 수익성이 낮음에도 저금리 시대의 풍부한 유동성을 통해 유지되어 온 기업들은 점차 대출 금리를 감당할 수 없게 되어 비즈니스의 지속성을 잃어갈 것입니다. 반면, 꾸준하게 수익성을 내며 안정적인 대차대조표를 유지하고 있는 우량 기업들은 높아진 금리 환경에서도 내부 잉여 현금을 활용하여 영업 및 투자를 지속할 수 있기 대문에 오히려 불황기를 활용해 시장 점유율을 확대해 나갑니다. 주가가 하락하거나 변동성이 높은 환경에서 퀄리티 기업들이 종종 투자자들에게 선호되는 선택지인 이유입니다. 투자의 귀재, 오마하의 현인이라 불리는 워렌버핏의 투자 스타일도 이와 맞닿아 있습니다. 버핏은 우월한 비즈니스 모델과 경제적 해자가 있는 기업 및 산업 내 통합(consolidation)을 이룬 독점기업에 투자합니다. 버핏의 투자 시계열이 장기적이라는 관점에서, 퀄리티 기업들이 시장의 부침에도 오랫동안 살아남을 수 있습니다. 장기간 안정적인 현금흐름과 함께 높은 수익성과 배당성향을 가진 퀄리티 종목에 투자한 결과, 버핏은 과거 35년간 연평균 수익률 15.5%로 동기간 S&P500 대비 +6.8% 초과수익을 달성할 수 있었습니다.  금리 변동에 덜 민감한 단기 채권잭슨홀 컨퍼런스 이후, 미국 금리의 추가 인상 가능성을 배제할 수 없게 된 만큼 향후 금리 방향성에 대한 불확실성은 여전히 잔재하고 있습니다. 커진 변동성에 따라 투자자들은 단기 채권과 같은 금리 변동에 덜 민감한 자산을 선호할 수 있습니다. 또한, 최근 높아진 금리 수준은 포트폴리오 내 채권과 같은 인컴형 자산을 편입하는데 유리한 환경이라고 볼 수 있습니다.   긴축의 효과는 지연되어 나타남을 염두해야 금융 시장에 미치는 실질금리 상승의 영향은 복잡하고 다면적입니다. 높아진 실질금리는 차입 비용 증가와 자산 가격 조정을 초래할 수 있지만, 정확한 영향은 금리 상승 속도, 전반적인 경제 환경 및 정책 대응과 같은 다양한 요인에 따라 달라질 수 있습니다. 연준이 ‘higher for longer’ 스탠스를 유지하는 한, 높아진 실질금리로 인해 정책 효과는 더 긴축적일 것입니다. 또한 앞으로 민간 부문에서 더 높은 이자율로 자금을 조달하게 될 것임에 따라 긴축 효과가 커지게 될 것입니다. 긴축의 효과는 시간이 지연된 후 점진적으로 나타나는 경향이 있기에, 추후 실물경제에 끼칠 부정적인 영향에 대해 어느정도 대비해둘 필요가 있습니다. 부채 안정성 및 수익성을 가진 퀄리티 기업과 침체 환경에 대비할 수 있는 채권의 활용을 통해 금융 시장의 변동성에 전략적으로 대응해 나가야 할 것입니다."
    },
    {
        "title": "에프앤가이드, 이에스지모네타와 ESG지수 개발한다",
        "date": "2023.08.31. 오후 2:38",
        "content": ".에프앤가이드가 이에스지모네타(이하 ESGM)와  환경·사회책임·지배구조(ESG) 투자지수 개발 등에 관한 사업 제휴계약을 31일 체결했다고 밝혔다.이번 계약으로 에프앤가이드는 지수개발을 비롯해 이에스지모네타가 자체 평가 모형을 통해 평가한 1100여개 기업의 2013년 이후 ESG 점수와 ESG기업보고서를 배포한다.ESGM은 현재 ESG인덱스 100여개를 개발했다. 이 가운데는 △ESG점수와 재무 점수가 높은 상위 80개 종목을 대상으로 유동시가총액가중방식을 적용한 지수(Fnguide ESGM ESG투자 지수) △현재 ESG점수는 낮지만 재무 기반을 바탕으로 ESG 성장이 기대되는 종목으로 구성된 지수(Fnguide ESGM Potential ESG투자 지수) △전년 대비 ESG 점수가 많이 상승한 종목을 기반으로 하는 지수(Fnguide ESGM ESG Improvement 지수) △ESG젠더평등지수 등이 있다.에프앤가이드 김군호 대표이사는 “이번 사업제휴계약을 통해 금융시장에 ESG평가데이터를 적시에 공급하여 ESG투자의 발전에 기여함과 동시에 다양한 ESG투자지수의 제공으로 금융시장 참여자가 ESG투자 기업의 성장성을 확인하는 벤치마크 지수로 활용하거나 상장지수펀드(ETF) 등의 기초지수로서 좋은 역할을 담당할 것으로 기대한다” 고 밝혔다."
    },
    {
        "title": "코스피, 中 경제지표 부진에 하락 전환…2550선 '등락'",
        "date": "2023.08.31. 오후 2:38",
        "content": "개인 ‘사자’ vs 외국인·기관 ‘팔자’中 8월 제조업 PMI 지표 '부진'업종별 하락우위…전기가스업 등↓시총상위 하락세…삼전·LG엔솔 등↓[이데일리 이용성 기자] 상승 출발했던 코스피 지수가 장중 하락 전환했다. 중국 8월 경제지표 중 첫 지표로 나온 제조업 PMI(구매관리자지수)가 부진했기 때문인 것으로 풀이된다. 이에 따라 외국인과 기관의 매도 물량이 쏟아지면서 지수 하락을 견인했다.\n\n\n\n 31일 마켓포인트에 따르면 오후 1시20분 코스피 지수는 전 거래일 대비 10.34포인트(0.40%) 내린 2550.87을 기록 중이다. 이날 코스피 지수는 전 거래일(2651.22)보다 3.24포인트(0.13%) 상승한 2564.45에 개장했다. 이후 장중 기관과 외국인의 매도물량이 쏟아지면서 이내 하락 전환했다.이날 장중 중국 국가통계국은 중국의 8월 제조업 구매관리자지수(PMI)가 49.7로 집계됐다고 밝혔다. PMI는 기업 구매담당자들을 대상으로 조사해 집계하는 것으로 지표가 50보다 높으면 경기가 확장, 50보다 낮으면 경기가 수축하고 있다고 통상적으로 해석한다. 서상영 미래에셋증권 연구원은 “중국 통계국이 발표하는 제조업과 서비스업 PMI의 결과가 부진하면 인민은행의 추가적인 금리 인하 기대 심리가 부각될 수 있다”며 “국내 증시는 미국의 고용보고서 결과를 기다리면서 장중 발표되는 중국 경제지표로 인한 중국 증시의 변화에 따라 등락할 것으로 보인다”고 전했다. 수급별로는 개인이 홀로 1245억원을 순매수하고 있다. 기관과 외국인은 각각 512억원, 950억원 순매도 중이다. 프로그램은 차익과 비차익을 합쳐 720억원 매도 우위를 보이고 있다.업종별로는 대부분 하락하고 있다. 전기가스업과 의약품, 비금속광물 등이 1%대 하락하고 있다. 반면, 증권, 건설업, 음식료업, 화학 등은 1% 미만 수준으로 약보합세를 나타내고 있다. 시가총액 상위 종목 역시 하락우위다. 삼성전자(005930)는 0.89% 하락하고 있다. 삼성바이오로직스(207940)와 NAVER(035420) 역시 1%대 떨어지고 있다. LG에너지솔루션(373220), POSCO홀딩스(005490), 현대차(005380) 역시 각각 1% 미만 수준으로 약보합세다. 반면 SK하이닉스(000660)는 2%대 오름세를 보이고 있고, 삼성SDI(006400)도 1% 미만 수준으로 소폭 상승 중이다. 한편 전날 뉴욕증시는 일제히 상승마감했다. 미국의 고용시장이 둔화하고 있다는 안 좋은 지표가 오히려 연준이 긴축 완화를 조속히 할 수 있다는 기대감으로 작용하면서다. 30일(현지시간) 마켓포인트에 따르면 뉴욕증권거래소(NYSE)에서 이날 다우존스30산업평균지수는 전장보다 0.11% 오늘 3만4890.24를 기록했다. 스탠더드앤드푸어스(S&P)500지수도 0.38% 상승한 4514.87로 집계됐다. 기술주 위주의 나스닥 지수도 0.54% 오른 1만4019.31에 장을 마쳤다."
    },
    {
        "title": "하나증권, 청년이사회 출범 “2030 목소리 반영”",
        "date": "2023.08.31. 오후 2:29",
        "content": "강성묵 하나증권 대표이사(가운데)와 하나증권 20명의 청년이사들이 제1기 청년이사회 ‘Change Leader’ 임명식에 참여해 기념촬영 하고 있다.하나증권은 2030세대 직원들이 주축인 제1기 청년이사회 ‘체인지 리더’를 출범했다고 31일 밝혔다.하나증권 청년이사회는 WM그룹, IB그룹, S&T그룹 등 하나증권 전 부서에서 총 20명을 선발했다. 소통과 협업 기반 문화를 확산하고 MZ세대 변화와 혁신 마인드를 전파하는 역할을 담당하게 된다. 향후 6개월간 주요 경영진 회의 참석, 최고경영자(CEO)와의 분기 간담회, 임직원 기업문화 활동 참석, 회사 정책 및 제도 검토 등 활발한 활동을 하며 임직원들의 생생한 목소리를 경영진에 직접 전달할 예정이다.하나증권은 제1기 청년이사회 ‘체인지 리더’ 출범을 시작으로 MZ세대 임직원들의 의견을 반영할 수 있는 기회를 확대하고, 전 임직원들이 함께 소통하며 성장할 수 있는 조직문화를 만들어갈 계획이다.강성묵 하나증권 대표이사는 “새롭게 활동을 시작하는 청년이사회가 모든 직원을 하나로 연결하고 변화를 주도하는 역할을 담당해 하나증권의 활기를 불러일으킬 것으로 기대한다”며 “청년이사회 활동과 함께 전 임직원들이 함께 소통할 수 있는 활동들을 진행할 계획”이라고 설명했다."
    },
    {
        "title": "한국투자증권, 해외기업 공시 번역 서비스 도입",
        "date": "2023.08.31. 오후 2:26",
        "content": "미국·중국·일본·홍콩 모든 상장사 대상향후 베트남 기업 공시로 확대 예정\n\n\n\n[서울경제] 한국금융지주(071050) 자회사 한국투자증권은 오는 9월 5일부터 고객들에게 무료 해외 기업 공시 번역 서비스를 제공한다고 31일 밝혔다. 미국과 중국·일본·홍콩 증시에 상장돼 있는 모든 기업의 주요 공시를 대상으로 하며, 향후 베트남 기업 공시로 확대·적용할 예정이다.인공지능(AI) 기술을 활용해 번역·요약하는 만큼 정확도가 높고 속도도 빠른 것이 특징이다. 해외 기업들의 정기 보고서, 주총 안건, 대주주 지분변동 등에 한해서 공시 후 5분 이내에 제공된다. 투자자들은 한국투자증권 홈트레이딩시스템(HTS)과 모바일트레이딩시스템(MTS)에서 해당 서비스를 이용할 수 있다.한국투자증권 관계자는 \"이번 서비스가 다른 언어와 공시 양식, 복잡한 내용 등으로 해외기업 공시 확인에 어려움을 겪는 국내 투자자에게 큰 도움이 될 것으로 기대한다\"며 \"해외주식을 국내주식처럼 편하게 투자할 수 있도록 다양한 서비스를 도입할 계획\"이라고 말했다.한편, 한국투자증권은 국내 투자자의 해외주식 거래를 지원하기 위해 다양한 서비스를 제공하고 있다. 지난 5월 미국주식 20호가를 실시간으로 조회할 수 있는 프리미엄 서비스 '나스닥 토탈뷰'를 도입했으며, 미국 주식 거래 시간은 23시간으로 확대했다."
    },
    {
        "title": "美 '주권국 정책' 통해 대만에 군사장비 지원 첫 승인",
        "date": "2023.08.31. 오후 2:24",
        "content": "혈세로 1000억원 지원中 반발할 듯\n\n\n\n대만 군인들이 지난달 26일 타오위안 공항에서 군사훈련을 하고 있다. AP연합뉴스[서울경제] 미국이 통상 주권 국가에 적용되는 프로그램을 통한 대만에의 군사 장비 지원을 처음으로 승인했다. 대만을 주권국이 아닌 자국 영토의 일부로 보고 있는 중국은 반발할 것으로 보인다. 30일(현지 시간) 블룸버그 통신에 따르면 전날 미 국무부는 의회에 전달한 통지서에서 ‘외국 군사 자금 공급(FMF)’ 프로그램을 통해 대만에 8000만달러(약 1059억원) 규모 군사 장비 이전을 승인했다. FMF는 미 국무부가 관리하는 최대 규모 군사 지원 프로그램으로, 이 지원을 받는 국가는 무상자금이나 대출 등을 통해 자국이 필요로 하는 미국산 군사 장비를 사들일 수 있다. CNN은 이번에 투입되는 8000만달러를 미국 납세자들이 지불한다고 전했다. 앞서 미국은 지난해 통과된 '대만 복원력 강화법'에 따라 2023∼2027년 대만에 군사 보조금 지원을 위해 연간 20억 달러(약 2조 6000억 원) 예산을 책정한 바 있다. 통지서에 따르면 이번 미국 자금은 장갑차 및 보병 차량, 포병 시스템, 드론 및 대드론 장비, 통신 및 개별 군인 장비의 구입 및 개조, 필수 훈련에 사용될 수 있다. 매슈 밀러 국무부 대면인은 “대만관계법과 우리의 오랜 ‘하나의 중국’ 원칙과 일치하는 방식으로 미국은 대만이 충분한 자위 능력을 유지하는 데 필요한 방위 장비와 서비스를 제공하고 있다”고 말했다. 하지만 이번 조치에 중국은 반발할 것으로 예상된다. 중국은 대만을 하나의 독립 국가로 인정하지 않고 있는데 미국이 주권국가에 적용되는 프로그램으로 대만을 지원하고 나섰기 때문이다."
    },
    {
        "title": "[오후 시황] 코스피, 0.3%대 하락 반전…\"거래대금 부진 영향\"",
        "date": "2023.08.31. 오후 2:24",
        "content": "[서울경제] 코스피 31일 오후 외국인과 기관 매도세에 하락 반전했다.이날 오후 2시 6분 현재 코스피는 전날 종가보다 9.19포인트(0.36%) 내린 2552.03이다.지수는 전장보다 3.23포인트(0.13%) 오른 2564.45에 개장한 뒤 오후 들어 약세로 돌아섰다.유가증권시장에서 개인은 1068억원어치 주식을 순매수 중이다. 외국인과 기관은 각각 913억원, 428억원어치를 순매도하고 있다.유가증권시장 시가총액 상위권에서는 SK하이닉스(1.93%), 삼성SDI(006400)(0.83%)를 대부분 하락세다. 삼성전자(005930)(-0.60%), LG에너지솔루션(373220)(-1.08%), 삼성바이오로직스(207940)(-1.99%), POSCO홀딩스(005490)(-0.52%), 현대차(005380)(-0.48%), NAVER(035420)(-1.38%) 등이 떨어지고 있다.같은 시각 코스닥지수는 전날보다 1.56포인트(0.17%) 상승한 925.37이다.지수는 전장보다 1.76포인트(0.19%) 오른 925.57에 출발한 뒤 강보합권에 머물고 있다.코스닥시장에서는 개인과 외국인이 각각 403억원, 967억원어치 주식을 순매수하고 있다. 기관은 867억원 매도 우위다.시총 상위권에서는 대부분 종목이 오후 들어 하락세로 돌아섰다. 에코프로(086520)(-2.56%), 에코프로비엠(247540)(-1.39%), 셀트리온헬스케어(091990)(-2.56%), 엘앤에프(066970)(-2.28%), JYP Ent.(035900)(-3.17%), HLB(028300)(-2.19%) 등이 하락 중이다. 반면 포스코DX(022100)(13.87%)는 상승 폭을 키웠다.이경민 대신증권 연구원은 “거래대금 부진 속에서 상승탄력이 둔화된 코스피가 결국 오늘 장 중 하락반전했다”며 “미 국채금리가 하락하며 국내 증시에 우호적인 영향을 끼치는 듯 보였으나 증시 상단은 아직 제한적”이라고 설명했다."
    },
    {
        "title": "녹색인증·친환경 화장품 용기…ESG경영 앞장선 한국콜마",
        "date": "2023.08.31. 오후 2:19",
        "content": "항노화 성분 복합추출기술 관련 친환경 인증 획득올 4월 생분해 샴푸 및 비(非)목재 종이 용기 개발\n\n\n\n한국콜마 종합기술원 전경. 사진 제공=한국콜마[서울경제] 한국콜마(161890)가 친환경 연구개발(R&D)에 적극 투자해 환경·사회·지배구조(ESG) 경영을 강화하고 있다. 다양한 분야에 친환경 기술을 도입해 국내외 화장품 시장 전체에 친환경 바람을 일으키겠다는 포부다.31일 업계에 따르면 한국콜마는 올 초 국내 자생식물인 해바라기·월귤·별꽃에 함유된 항노화 성분을 복합 추출하는 기술에 대해 녹색기술인증을 획득했다. 이는 한국산업기술진흥원이 발급하는 친환경 인증으로 에너지 자원을 효율적으로 사용한 기술과 제품에 부여한다. 녹색기술인증을 받은 기술은 초고압 아임계 추출 방식을 활용한 복합 추출 기술이다. 특정 식물을 초고압 및 고온 처리해 기능성 성분을 추출한다. 뜨거운 물로 장시간 추출하는 열수 추출보다 성분 추출 시간을 3분의 1가량 단축시켜 탄소 발생량을 83% 이상 줄일 수 있다.한국콜마는 탄소 저감 외에도 플라스틱 사용량과 수질 오염을 줄이기 위한 노력도 이어가고 있다. 한국콜마는 올해 비(非)목재 종이인 미네랄 페이퍼(Stone Paper)를 활용해 만든 스틱형 화장품 용기(사진)를 개발했다. 종이스틱은 제품을 고정하는 뒷마개를 제외하면 전부 종이로 구성된다. 뒷마개도 종이성분을 51% 포함시킨 HDC현대EP의 친환경 제품을 사용해 플라스틱 사용량을 기존 스틱형 용기 대비 86% 줄였다. 특히 용기 제작에 활용된 미네랄 페이퍼는 채석장이나 광산에서 버려지는 자투리 돌로 만들어지기 때문에 폐기 시 빛에 의해 자연 분해된다. 일반 종이 1톤을 미네랄 페이퍼로 대체하면 나무 20그루, 물 2만 8000리터를 절약할 수 있다는 게 회사 측 설명이다. 올 4월에는 자연 미생물에 의해 99% 분해되는 생분해 샴푸 및 바디워시를 개발했다.회사 관계자는 “환경을 생각하는 연구개발은 선택이 아닌 필수”라며 “앞으로도 친환경 기술 개발을 통해 ESG 경영을 강화하고, 글로벌 시장을 선도할 것”이라고 말했다.\n\n\n\n한국콜마가 올 4월 개발한 비(非)목재 종이로 만든 스틱형 화장품 용기 이미지. 사진 제공=한국콜마"
    },
    {
        "title": "금융당국, 주가조작범 '통신·계좌' 조사권 강화 추진",
        "date": "2023.08.31. 오후 2:09",
        "content": "법무부 등과 협의해 9월 최종안 윤곽\n\n\n\n이복현 금융감독원장. 연합뉴스[서울경제] 최근 주가조작 사태가 잇따르자 금융위원회와 금융감독원이 범죄 혐의자들에 대한 ‘통신 조회’ ‘계좌 동결’ 권한을 강화하는 방안을 추진한다. 사건이 검찰 등 수사 기관으로 넘어가기 전 더 강력하게 초동 대처를 하겠다는 취지다. 금융 당국은 법무부 등 관계 부처와 협의해 9월 안에 최종안을 발표하기로 했다.31일 당국에 따르면 금융위와 금감원은 최근 이 같은 내용을 담은 ‘불공정거래 대응체계 개편 방안’을 검토하고 있다. 범죄 혐의자의 통신 자료 확보와 범죄 수익 즉시 동결 권한 등이 추진안의 핵심이다. 당국은 금감원 검사, 금융위 조사, 증권선물위원회 의결, 검찰 통보 등 통상적인 조사 과정을 일일이 밟기에는 최근 주가조작 범죄가 너무 고도화됐다고 판단하고 있다. 다만 이번 방안이 검찰 수사 체계와 깊게 연관된 만큼 법무부 등 관계부처와 우선 협의를 거치고 있다. 금감원은 올 6월부터 잇딴 주가조작 사건에 대응하기 위해 조사 인력을 대폭 늘리고 올해 말까지 특별단속반을 운영하고 있다. 조사 3개 부서의 인력을 현 70명에서 95명으로 순차적으로 확대하고 특별조사팀·정보수집전담반·디지털조사대응반 등을 신설했다. 금감원에 따르면 불공정거래 수리 사건 건수는 2019년 127건, 2020년 165건, 2021년 180건, 지난해 232건 등 매년 증가하고 있다."
    },
    {
        "title": "[글로벌 핫스톡] 2분기도 '깜짝실적'…엔비디아 당분간 독주 지속",
        "date": "2023.08.31. 오후 1:38",
        "content": "■문준호 삼성증권 수석연구위원\n\n\n\n[서울경제] 올해 1분기 초대형 깜짝 실적을 기록했던 엔비디아는 2분기에도 주당순이익(EPS)이 시장 기대를 30%나 웃돌았다. 고성장이 지속된다는 점도 긍정적이지만 대다수 반도체 업체들이 연간 가이던스를 하향 조정해오고 있었다는 점을 고려하면 더 고무적이다.\n\n\n\n2분기 실적 발표 시즌이 종료된 지금 투자자들의 고민은 명확하다. “과연 언제까지 엔비디아만 좋고 엔비디아 주가만 오를 것인가”다. 물론 투자자들이 인공지능(AI) 수요를 의심한다는 것은 아니다. 주요 초거대 업체들 모두 AI 투자 계획을 오히려 늘린다고 천명했기 때문이다.문제는 공급이다. 생산량을 단기에 늘리기 어려운 탓이다. 공급이 한정되어 있기 때문에 엔비디아의 이익 성장 여력도 제한될 수밖에 없다는 것이 시장의 우려다. 맞는 말이다. 엔비디아가 이번에도 대규모 깜짝 실적(어닝 서프라이즈)를 기록할 수 있던 데는 애널리스트들의 추정치가 그만큼 보수적이었던 것이 한몫했다. 출하량에 대한 공격적 가정이 불가능했기 때문이다.하지만 시장이 간과했던 것은 평균판매가격(ASP)이다. 데이터센터 부문 매출액이 전분기 대비 141% 증가했고, 이중 AI 그래픽처리장치(GPU)가 포함되는 컴퓨트 사업 매출액은 같은 기간 157% 성장했다. 전기 대비 GPU 출하량이 157% 증가했을 리는 없으니 결국 ASP가 확대된 것이다.엔비디아의 주력 AI GPU는 A100과 H100으로, 두 제품의 가격은 2.5~3배가량 차이가 난다. 고가의 H100 비중에 따라 서프라이즈가 날 수도, 쇼크가 날 수도 있다. 그리고 공급의 한계가 있음에도 불구하고 엔비디아가 3분기 예상 매출이 전기 대비 18% 증가할 것으로 전망한 점은 H100 믹스 추가 확대를 시사한 것으로 판단된다. 모두가 대규모 연산 능력을 요구하는 거대언어모델(LLM) 개발에 속도를 내고 있기에 가격이 비싸져도 연산 능력이 훨씬 더 우수한 H100으로 관심이 쏠릴 수밖에 없다는 판단이다.2분기 실적 시즌을 거치며 엔비디아에 대한 확신은 더욱 강해졌다고 보인다. 첫째, AI 수요만 좋고 기존의 모바일·PC·서버 수요의 회복은 여전히 지연되고 있다는 점이 증명됐다. 둘째, 엔비디아는 공급 한계에도 불구하고 고가 제품 판매 확대를 통해 기대 이상의 성장을 기록할 수 있었다. 종합해보면, 하반기에 접어들면서 엔비디아와 엔비디아 외 반도체 업체들 간의 이익 전망이 연초보다 더 극명하게 엇갈릴 것이라는 결론이 도출된다. 올해 주가가 3배 가까이 상승했음에도 계속해서 엔비디아의 독주가 지속될 것으로 판단한다.\n\n\n\n문준호 삼성증권 수석연구위원"
    },
    {
        "title": "금감원, 이번엔 운용사 '자금세탁' 조사…첫 대상은",
        "date": "2023.08.31. 오후 1:29",
        "content": "9월부터 미래에셋자산운용 검사 돌입\n\n\n\n이복현 금융감독원장. 연합뉴스[서울경제] 금융 당국이 국내 자산운용사에 대해 자금세탁 실태를 조사하고 나섰다.31일 금융투자 업계에 따르면 금융감독원 자금세탁방지실은 9월부터 미래에셋자산운용에 대해 관련 조사에 돌입하기로 했다. 금감원이 자금세탁과 관련해 은행·저축은행·보험사가 아닌 운용사에 대해 검사에 나서는 것은 이번이 처음이다. 금감원은 자금세탁 의심 거래, 투자자 확인 절차, 임직원 내부통제 시스템 등을 살필 것으로 보인다.금감원이 운용사의 자금세탁 실태를 들여다보기로 한 것은 전 세계적으로 관련 검사 대상 업종이 확대되고 있기 때문이다. 미래에셋운용은 운용 업계 최선두 업체라는 점에서 첫 점검 대상이 됐다는 후문이다. 금감원은 미래에셋운용 검사 결과 문제가 발견되면 조사 범위를 다른 운용사까지 확대할 계획이다.금감원 관계자는 “자금세탁방지 검사 범위가 2019년부터 점차 확대됐다”며 “실태 조사를 몇 달 전부터 준비했다”고 말했다."
    },
    {
        "title": "하나증권, 청년이사회 출범 \"MZ세대 의견 적극 반영\"",
        "date": "2023.08.31. 오후 1:15",
        "content": "\"소통·협업 문화 확산 차원\"\n\n\n\n강성묵(가운데) 하나증권 대표이사와 청년이사들이 제1기 청년이사회 ‘Change Leader’ 임명식에 참여해 기념촬영을 하고 있다. 사진제공=하나증권[서울경제] 하나증권은 2030세대 직원들을 주축으로 제1기 청년이사회 ‘Change Leader’를 출범했다고 31일 밝혔다.하나증권 청년이사회에는 WM그룹, IB그룹, S&T그룹 등 하나증권 전 부서에서 총 20명이 선발됐다. 이들은 소통과 협업 기반 문화를 확산하고 MZ세대 변화와 혁신 마인드를 전파하는 역할을 담당하게 된다. 앞으로 6개월간 주요 경영진 회의, CEO와의 분기 간담회, 임직원 기업문화 활동 등에 참석하며 임직원들의 생생한 목소리를 경영진에 직접 전달할 예정이다.하나증권은 제1기 청년이사회 ‘Change Leader’ 출범을 시작으로 MZ세대 임직원들의 의견을 반영할 수 있는 기회를 확대하고, 전 임직원들이 함께 소통하며 성장할 수 있는 조직문화를 만들어갈 계획이다.강성묵 하나증권 대표는 “새롭게 활동을 시작하는 청년이사회가 모든 직원을 하나로 연결하고 변화를 주도하는 역할을 담당해 하나증권의 활기를 불러일으킬 것으로 기대한다”며 “청년이사회 활동과 함께 전 임직원들이 함께 소통할 수 있는 활동들을 진행할 계획”이라고 설명했다."
    },
    {
        "title": "\"금품 주고받지 말자\"…기업 ESG 평가기관 '자율지침' 9월 시행",
        "date": "2023.08.31. 오후 12:48",
        "content": "한국ESG기준원·한국ESG연구소·서스틴베스트협의체도 발족···금융위 \"규제 법제화도 검토\"\n\n\n\n김주현 금융위원장. 연합뉴스[서울경제] 한국ESG기준원, 한국ESG연구소, 서스틴베스트 등 3대 평가기관이 마련한 국내 기업들의 환경·사회·지배구조(ESG) 경영 자율 지침이 9월 1일부터 본격적으로 시행된다.31일 금융위원회는 준법감시체제 구축, 내부통제체제 마련, 비공개 정보 남용 금지, 이해상충 관리, 평가 대상 기업에 대한 금품 수수 금지 등의 내용을 담은 ‘ESG 평가기관 가이던스’를 1일부터 도입한다고 밝혔다. 한국ESG기준원, 한국ESG연구소, 서스틴베스트는 앞서 지난 5월 관련 가이던스를 제정한 바 있다. ESG 평가기관은 신용평가사가 기업의 재무적 위험도를 따지듯 기업의 비재무적 요인을 짚는 곳이다. 최근 ESG 평가기관별로 다른 분석 결과가 나오자 평가에 대한 신뢰성과 투명성을 높여야 한다는 취지로 지침을 정했다. 세계 증권 감시기구인 국제증권감독기구(IOSCO), 경제협력개발기구(OECD) 등에서도 ESG 평가기관에 대한 투명성 강화, 이해상충 방지 장치를 마련하라고 요청한 바 있다. 한국의 가이던스는 국내 ESG 평가 시장이 아직 초기 단계라는 점 등을 감안해 신용평가 규제 등에 비해서는 낮은 수준의 규율 방식을 택했다. 한국ESG기준원, 한국ESG연구소, 서스틴베스트는 이날 가이던스를 내면서 자사가 대부분의 항목을 준수하고 있다고 표시했다. 한국ESG기준원과 서스틴베스트는 6개 장 21개 조문 모두를 준수한다고, 한국ESG연구소는 1개 조문만 준수하지 못하고 있다고 각각 알렸다. 이들의 준수 현황 보고서와 평가방법론은 앞으로 한국거래소의 관련 정보 플랫폼인 ‘ESG포털’을 통해서도 통합 제공할 방침이다.이들 기관은 또 국내 ESG 평가 시장의 자율규제기구인 ‘ESG 평가기관 협의체’도 발족했다. 협의체는 앞으로 가이던스의 실효적인 운영을 자율적으로 점검한다. 금융위, 거래소, 자본시장연구원은 관찰자로 참석할 예정이다. 금융위 관계자는 “우선 협의체를 중심으로 가이던스를 운영하고 자율규제 운영 성과, 글로벌 규제 동향 등을 살핀 뒤 필요한 경우 진입·행위 규제 등을 법제화하는 방안도 검토할 것”이라며 “ESG 평가 시장뿐 아니라 ‘공시-평가-투자’로 이어지는 생태계 전반에 대한 제도적 기반을 마련할 계획”이라고 말했다.가이던스는 총 6개 장, 21개 조문으로 구성됐다. 제1장은 총칙, 2장은 내부통제체제 구축, 3장은 원천데이터 수집 및 비공개 정보 관리, 4장은 평가체계의 공개, 5장은 이해상충의 관리, 6장은 평가 대상 기업과의 관계 등으로 꾸렸다. 가이던스는 준법감시인 지정 등 준법감시 체제 구축, 이해상충 방지 등의 내용을 담은 내부통제 체제 마련을 평가기관에 요구하면서 객관적이고 검증 가능한 데이터에 근거해 평가해야 한다고 권고한다. 평가 과정에서 취득한 비공개 정보를 대외비로 관리하고 임직원이 남용하지 않도록 하는 내용도 있다. 또 ESG 평가방법과 등급, 점수 등의 결과를 공개하도록 하고 정보는 인터넷 홈페이지 등 정보접근성이 높은 방식으로 공개할 것을 추천했다. 아울러 기관 내 이해상충 가능성이 있는 인력을 분리하고 평가 대상 기업과 불공정 행위를 하거나 금품을 수수하는 행동을 금지한다."
    },
    {
        "title": "'주가조작 뇌관' CFD 잔고, 9월부터 MTS로 본다",
        "date": "2023.08.31. 오후 12:29",
        "content": "1일부터 거래소·금투협에 CFD 정보 공시HTS 등에도 반영···대면으로 투자자 확인계좌에 평균 3억원 이상 있어야 투자 가능\n\n\n\n수사 기관이 SG증권발 주가폭락 사태의 주범으로 지목한 라덕연 H투자자문업체 대표가 지난 5월 11일 서울남부지방법원에서 열린 구속 전 피의자 심문(영장실질심사)에 출석하고 있다. 연합뉴스[서울경제] 9월부터 소시에테제네랄(SG)증권발(發) 주가 폭락 사태의 뇌관으로 지목된 차액결제거래(CFD) 잔고를 전체 증권사 홈·모바일트레이딩시스템(HTS·MTS)으로 매일 확인할 수 있게 됐다.31일 금융위원회는 9월 1일부터 한국거래소 정보데이터시스템에 실제 투자자(개인·기관·외국인) 유형에 따른 CFD 주식매매 실적도 매일 반영한다고 밝혔다. 이전까지는 개인 투자자의 주식 거래도 외국계 증권사를 통하기만 하면 외국인 매매로 집계됐다.금융위는 또 같은 날부터 모든 종목별 CFD 잔고를 신용융자 잔고처럼 금융투자협회 종합통계포털에 공시하도록 했다. CFD 잔고 정보는 9월 안에 전체 증권사 HTS·MTS에도 반영하기로 했다.투자자 기준도 특정 기간 계좌에 평균 3억 원 이상을 남긴 사람으로만 한정한다. 개인이 처음으로 전문투자자가 되는 경우에는 증권사가 반드시 영상통화를 포함한 대면 방식으로 본인 여부를 확인해야 한다. 증권사가 개인 전문투자자 지정 신청을 권유하는 행위도 모두 금지한다. 고위험 금융투자 상품에 충분히 투자해 본 사람만 CFD 시장에 발을 들일 수 있게 하겠다는 취지다.금융위는 나아가 CFD 총 거래액도 증권사 신용공여 한도에 포함시키기로 했다. 11월 말까지는 CFD 거래액의 50%만 신용공여 한도에 편입하고 12월 1일부터는 100% 포함한다.CFD는 주식 등 기초자산을 직접 보유하지 않고 가격 변동분에 대해서만 차액을 결제하는 장외 파생상품이다. 증거금을 40%만 납부해도 레버리지(차입) 투자를 할 수 있어 신용 융자 거래와 유사하다는 평가를 받는다. 최근 주가 조작 사태에 연루되면서 규제의 표적이 됐다.금융위 관계자는 “제도가 시장에 잘 정착할 수 있도록 증권사들의 CFD 영업 행위에 대한 관리·감독을 철저히 할 것”이라며 “회사별 위험도와 시장 동향도 밀착 감시할 것”이라고 말했다.한편 교보증권(030610)·메리츠증권·유진투자증권(001200)·유안타증권(003470) 등은 9월부터 CFD 거래 서비스를 재개하기로 했다. NH투자증권(005940)을 비롯한 다른 증권사들도 조만간 관련 서비스를 다시 가동하기로 했다."
    },
    {
        "title": "코스피, 기관·외인 매도에 하락 전환…코스닥은 '상승'",
        "date": "2023.08.31. 오전 11:50",
        "content": "30일 오후 서울 중구 하나은행 딜링룸 ./사진=연합뉴스상승 출발했던 코스피 지수가 장중 하락 전환했다. 코스닥 지수는 상승세를 유지하고 있다.31일 오전 11시 39분 기준 코스피 지수는 전일 대비 7.48포인트(0.29%) 하락한 2553.74를 가리키고 있다. 지수는 전일 대비 3.23포인트(0.13%) 오른 2564.45에 개장했지만 하락 전환했다.유가증권 시장에서 기관과 외국인은 각각 756억원, 518억원을 팔아치우고 있다. 개인은 홀로 1120억원을 순매수하고 있다.SK하이닉스(2.01%)를 제외한 시가총액 상위 종목들은 대부분 하락하고 있다. LG에너지솔루션(-1.63%), 삼성바이오로직스(-1.19%), 네이버(-1.15%)의 주가가 1% 이상 떨어지고 있으며 대장주 삼성전자의 주가도 0.75% 밀리고 있다.같은 시각 코스닥 지수는 전일 대비 4.29포인트(0.46%) 오른 927.45에 거래되고 있다. 개장 후 코스닥 지수는 920선에서 횡보하고 있다. 투자 주체별 수급을 보면 외국인이 홀로 1102억원을 순매수하고 있다. 개인과 기관은 각각 397억원, 227억원을 순매도하고 있다.코스닥 시총 상위주는 혼조세를 보이고 있다. 코스피 이전상장 계획을 밝힌 포스코DX(15.32%)가 연일 강세를 띠고 있다. 대장주 에코프로(0.32%)도 소폭 오르고 있다. 반면 셀트리온헬스케어(-1.65%), 엘앤에프(-2.05%), JYP엔터테인먼트(-1.54%), HLB(-2.19%)의 주가는 하락하고 있다.원·달러 환율은 전일 대비 0.6원 내린 1322.8원에 거래되고 있다.간밤 뉴욕증시의 주요 지수는 상승 마감했다. 민간 고용이 예상치를 밑돌았다는 소식에 미국 중앙은행(Fed)의 긴축 우려가 완화해 투자심리가 회복된 것으로 풀이된다.30일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 37.57포인트(0.11%) 오른 34,890.24로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수, 나스닥지수는 각각 0.38%, 0.54% 상승했다.미국 민간 노동시장 조사업체인 ADP는 8월 비농업 부문 민간 고용 인원이 전월 대비 17만7000명 늘어났다고 발표했다. 7월 민간 고용 인원이 32만4000명 늘었던 것에 비하면 절반 가까이 꺾였다."
    },
    {
        "title": "[주식 초고수는 지금] 오버행 우려 극복한 파로스아이바이오 순매수 1위",
        "date": "2023.08.31. 오전 11:16",
        "content": "[미래에셋증권 엠클럽 집계]MSCI 편입 에코프로 순매수 2위 기록[서울경제] \n\n\n\n미래에셋증권(006800)에서 거래하는 고수익 투자자들이 31일 오전 가장 많이 순매수한 종목은 파로스아이바이오(388870)로 나타났다. 에코프로(086520), 크라우드웍스(355390), 삼성전자 등도 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 파로스아이바이오로 집계됐다.파로스아이바이오는 지난달 27일 코스닥 시장에 상장한 인공지능(AI) 신약개발 업체다. 파로스아이바이오는 상장 후 1개월간 매각이 제한된 기존 투자자들의 물량이 시장에 풀렸음에도 주가가 오히려 급등했다는 점이 투자자들을 사로잡고 있는 것으로 풀이된다. 컴퍼니케이 고성장펀드 등 19인(21.64%), 한국산업은행 등 6인(8.7%), 소액주주(2.78%) 등이 보유한 파로스아이바이오 428만 9340주에 대한 보호예수가 29일 해제됐다. 통상 보호예수 해제는 수급적인 측면에서 주가에 악재지만, 29일 파로스아이바이오는 오히려 0.12% 상승 마감에 성공했다. 업계에서는 윤정혁 파로스아아이바이오 대표 등 주요주주가 오버행(잠재적 매도 물량) 우려를 낮추기 위해 자발적으로 주식 의무보유기간을 2년으로 늘리고 상장 이후 꾸준히 장내 매수 방식으로 주식을 사들였다는 점에 대해 긍정적으로 평가하고 있다. 이에 파로스아이바이오는 30일 12.7% 급등한 데 이어 이날도 17%대 상승률을 기록하고 있다.2위는 에코프로다. 에코프로는 이날 모건스탠리캐피털인터내셔널(MSCI) 한국 지수 리밸런싱(재조정)이 이뤄지면서 투자자들의 관심을 받고 있다. 이달 10일 발표된 MSCI 정기 리뷰에서 에코프로, 한미반도체(042700), 한화오션(042660), JYP Ent.(035900) 등 4개 종목이 신규 편입됐으며 CJ, 이마트 등 2개 종목은 편출이 결정됐다. 해당 종목들은 장 마감 전 동시호가에서 MSCI 지수를 추종하는 패시브 자금이 기계적으로 유입·유출될 수 있다.3위는 크라우드웍스다. 크라우드웍스는 이날 기업인수목적회사(SPAC·스팩) 합병을 통해 코스닥 시장에 상장했다. 크라우드웍스는 크라우드소싱 기반의 AI 학습 데이터 구축 서비스를 제공하고 있다. 네이버의 기술 스타트업 투자 조직인 D2SF로부터 시드 투자를 유치하는 등 최근 다수 기관에게 투자를 받아내면서 급성장했다. 크라우드웍스는 네이버의 주요 파트너사 중 하나로 하이퍼클로바X 등 AI 서비스 개발에 필수적인 데이터 구축에 참여하고 있다.이날 순매도 1위는 박셀바이오(323990)다. 유한양행(000100), 아이센스(099190), 두산에너빌리티(034020) 등 역시 순매도 상위권에 이름을 올렸다. 전 거래일 순매수 1위는 에코프로였다. 셀트리온(068270), 박셀바이오, 메디톡스(086900) 등이 뒤를 이었다. 전 거래일 순매도 1위는 두산에너빌리티였으며 삼성전자, 금양(001570), 포스코엠텍(009520), 엘앤에프(066970) 등 순으로 매도가 많았다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "非오너 주식부자 1위 레인보우로보틱스 이정호 대표 '1천428억'",
        "date": "2023.08.31. 오전 11:00",
        "content": "CXO연구소 분석…100억원 넘는 비오너 주식부자 22명·1천억원대 3명\n\n\n\n2023년 비오너 임원·주주 주식평가액 분포[리더스인덱스 제공. 재판매 및 DB 금지](서울=연합뉴스) 김기훈 기자 = 시가총액(시총) 2조원 이상 국내 기업에서 주식재산이 100억원을 넘는 비(非)오너 주식 부자는 22명으로 조사됐다.    기업분석전문 한국CXO연구소는 이런 내용을 담은 '2023년 국내 주식종목 중 비오너 임원 및 주주 주식평가액 현황' 분석 결과를 31일 발표했다.     조사 대상은 지난 25일 종가 기준 시총 규모가 2조원이 넘는 141개 기업이다.    조사 결과, 주식평가액이 100억원이 넘는 비오너 주식 부자는 22명으로 집계됐다. 1천억원이 넘는 비오너 임원은 3명이었다.    비오너 주식부자 1위는 삼성전자가 10% 넘게 지분 투자를 한 레인보우로보틱스에서 나왔다.     이정호 대표이사는 레인보우로보틱스 주식을 132만5천60주를 보유해 주식평가액이 1천428억원에 달했다.    2위는 크래프톤 계열사인 라이징윙스의 김정훈 대표이사였다.    김 대표가 보유한 크래프톤 주식은 84만3천275주로 평가액은 1천307억원을 넘겼다.\n\n\n\n주식재산 100억원 넘는 주요 비오너 임원·주주[리더스인덱스 제공. 재판매 및 DB 금지]펄어비스의 지희환 최고기술책임자(CTO)는 펄어비스 주식을 224만3천520주(주식평가액 1천8억원)를 보유해 3위에 올랐다.    펄어비스의 윤재민 부사장(962억원)과 하이브의 스콧 사무엘 브라운 사내이사(858억원)는 주식평가액 4∼5위에 이름을 올렸다.    또 올해 상반기 주가 상승으로 이목을 끈 에코프로비엠에서는 최문호 사장(417억원), 김병훈 주주(384억원), 허태경 주주(273억원) 등 3명이 주식평가액 100억원을 넘어섰다.    작년 6월 초 같은 조사에서 비오너 주식부자 1위를 차지했던 에스디바이오센서 이효근 대표이사의 주식평가액은 2천201억원에서 495억원으로 급감했다.    에스디바이오센서 주가는 종가 기준 작년 6월 2일 4만8천900원에서 이달 25일 1만100원으로 급감했다.    kihun@yna.co.kr"
    },
    {
        "title": "가봉도 쿠데타…阿서 입김 약해진 서방",
        "date": "2023.08.31. 오전 10:55",
        "content": "봉고 대통령 3선 확정에 군부 반란은구마 주도···봉고 가문 친척관계美 \"민주화요구 가봉국민 지지\"UN \"군사 쿠데타에 강력히 반대\"佛 광산업체 가봉 운영 중단···기업 주가 급락\n\n\n\n가봉에서 쿠데타가 발생한 가운데 30일(현지 시간) 수도 리브르빌에서 시민들이 쿠데타를 환영하는 가두행진을 하고 있다. 로이터연합뉴스[서울경제] 니제르에서 쿠데타가 발생한 지 5주 만에 가봉에서까지 군부 쿠데타가 일어나면서 아프리카에서 서방의 영향력이 약해졌다는 목소리가 커지고 있다.30일(현지 시간) 로이터통신 등에 따르면 가봉 군 고위 장교들은 “모든 안보·국방력을 대표하는 우리가 권력을 장악했다”며 “가봉공화국의 국가기관을 해산한다”고 밝혔다. 앞서 대통령 선거 결과 가족이 장기 집권을 해온 알리 봉고 온딤바(64) 대통령이 64.27%의 득표율로 3연임을 확정했다. 그러자 군부는 “최근 선거 결과는 신뢰할 수 없으므로 결과를 무효로 한다”며 “봉고 대통령이 반역죄로 체포됐고 가족 및 의사들에 둘러싸인 채 가택연금됐다”고 발표했다.이어 가봉 군부는 브리스 올리기 응게마 장군을 과도 지도자로 임명했다. 군부는 “응게마 장군이 만장일치로 과도 재건위원회 의장으로 선출됐다”고 전했다. 응게마 장군은 프랑스 르몽드와의 인터뷰에서 “봉고 대통령은 3선을 할 권리가 없었고 헌법을 위반했다”며 쿠데타는 어쩔 수 없는 선택이었다고 주장했다. 가택연금 신세가 된 봉고 대통령은 42년간 집권한 아버지 오마르 봉고에 이어 2009년부터 14년간 가봉을 통치해왔다. 응게마 장군은 2020년부터 대통령을 지키는 ‘공화국수비대’를 이끌어온 인물로, 봉고 대통령 집안과 친척 관계인 것으로 알려졌다.\n\n\n\n수십 년에 걸쳐 프랑스 식민 지배를 받은 가봉은 이후 민주주의국가를 표방해왔다. 하지만 국민 모두가 풍요를 누리는 실질적 민주주의를 이루지 못해 젊은 층의 불만을 키워왔다. 석유·망간 등 풍부한 자원을 보유한 가봉은 1인당 국민소득이 8600달러로 아프리카에서 보기 드문 고소득 국가 중 하나다. 다만 빈부격차가 심해 국민의 3분의 1이 하루 1.9달러 이하로 생활하고 있다. 국제투명성기구의 부패 순위에서도 180개국 124위로 멕시코·니제르와 같은 수준을 나타냈다. 이로써 2020년 이후 서아프리카와 중앙아프리카에서 발생한 쿠데타는 8건으로 늘며 아프리카의 ‘쿠데타 벨트’는 더욱 확대됐다.월스트리트저널(WSJ)은 “아프리카에서 행사하던 서방의 영향력이 예전 같지 않다”고 평가했다. 프랑스 등 서방이 이번 쿠데타를 사전에 차단하지 못한 것은 그만큼 영향력이 약해졌다는 방증이라는 평가다. 또 아프리카에서 세력 균형에 변화가 시작됐다는 진단도 나온다. 최근 중국, 아랍에미리트(UAE), 튀르키예 등의 신흥국이 아프리카에서 차지하는 비중이 미국·유럽보다 커졌다. 러시아도 일부 아프리카 국가에서 용병 기업 바그너그룹을 앞세워 영향력을 확대해왔다. 영국 더타임스는 “이번 쿠데타는 이미 불안정한 아프리카에 추가적인 불안을 일으키고 서구의 전략적 이익도 위험에 빠뜨리며 중국과 러시아에 새로운 이익을 가져올 수 있다”고 경고했다.국제사회는 일제히 우려를 표명했다. 안토니우 구테흐스 유엔 사무총장은 “군사 쿠데타에 강력히 반대한다”고 밝혔고 존 커비 미 백악관 국가안전보장회의(NSC) 전략소통조정관도 “민주적 통치에 대한 가봉 국민의 요구를 계속 지지할 것”이라고 강조했다. 주제프 보렐 유럽연합(EU) 외교안보 고위대표도 “아프리카 국가와 관련해 우리 정책을 어떻게 개선할지 깊이 생각해야 한다”고 역설했다.경제적 파장도 커지고 있다. 프랑스 광산 업체 에라메트는 이날 가봉에서의 운영을 중단했다고 밝혔다. 이 회사의 주가는 이날 16%나 미끄러졌다. WSJ는 “쿠데타 소식에 가봉에서 채굴을 하는 유럽 원유·광산 업체들의 주가가 급락했다”며 “가봉의 달러 표시 국채 가격도 하락했고 역내 불안정에 대한 우려에 투자자들은 카메룬·세네갈 등의 국채 역시 팔아치웠다”고 전했다."
    },
    {
        "title": "[게시판] 에프앤가이드, 이에스지모네타와 ESG지수 개발 제휴",
        "date": "2023.08.31. 오전 10:54",
        "content": "▲ 에프앤가이드는 이에스지모네타가 평가한 1천100여개 기업의 환경·사회책임·지배구조(ESG) 관련 점수, 기업보고서 배포, 투자지수 개발에 대한 사업 제휴 계약을 체결했다고 31일 밝혔다. 이에스지모네타는 기업들이 공시한 지 1개월 만에 ESG평가 결과를 산출할 수 있다고 에프앤가이드 측은 설명했다. 김군호 대표이사는 \"이번 사업제휴 계약을 통해 금융시장에 ESG평가정보를 적시에 공급하고 다양한 ESG투자지수를 제공하겠다\"고 말했다. (서울=연합뉴스)"
    },
    {
        "title": "“돈 안된다?”...AI 스타트업 벌써 고사위기",
        "date": "2023.08.31. 오전 10:52",
        "content": "MS, 구글 등 빅테크가 AI주도사용자 감소·투자 유치 어려움 이중고\n\n\n\n생성형 인공지능(AI) 열풍으로 관련 분야에 뛰어들었던 스타트업들이 사용자 감소, 투자 유치 어려움 등으로 고사 위기를 맞고 있다. [로이터][헤럴드경제=김우영 기자] 오픈AI의 챗GPT 출시 이후 생성형 인공지능(AI) 열풍에 우후죽순 생겨났던 관련 스타트업들이 1년도 채 되지 않아 고사 위기에 빠졌다. 이들에게 돈을 쏟아붓던 벤처캐피털들도 지갑을 닫고 있다.30일(현지시간) 월스트리트저널(WSJ)은 생성형AI 분야에 뛰어들었던 스타트업들이 최근 직원들을 내보내고 있으며, 투자자들은 빅테크(거대 기술기업)가 장악한 시장에서 이들 신생기업이 살아남을 수 있을지 확신하지 못하고 있다고 보도했다.텍스트 기반 생성형 AI플랫폼 스타트업인 재스퍼는 지난해 1억2500만달러(약 1650억원)의 투자를 받으며 주목을 받았지만 지난달 사용자 증가세가 멈추며 정리해고를 단행하기에 이르렀다. 소식통들은 WSJ에 재스퍼가 올해 수익 전망치를 하향 조정했다고 전했다.다른 AI스타트업들도 사용자 감소로 어려움에 처해 있긴 마찬가지다. 이미지 생성 AI 기업인 미드저널은 월간 방문자가 석달 연속 감소했으며 신시아 역시 지난 6개월 간 웹사이트 사용자 증가율이 제자리걸음을 하고 있다고 WSJ은 지적했다.벤처투자자들도 움츠러들고 있다.WSJ은 스타트업들이 어떻게 사용자를 유지하고 기존 기술기업들이 쉽게 따라할 수 없는 제품을 개발할 수 있다는 것을 아직 증명하지 못했다며 구글과 MS, 오픈AI 같은 자금력이 풍부한 경쟁사들과 치열한 경쟁에서 이들이 돋보이기는 쉽지 않다.AI 스타트업에 대규모 투자를 해온 인덱스벤처스의 마크 골드버그 이사는 WSJ에 “상업 AI애플리케이션이 아주 빠르게 실현될 것이란 낙관론이 있었지만 이제는 환멸감이 깊어지고 있다”고 말했다.기술 기업들도 너나 없이 뛰어들던 AI에 대해 신중한 태도를 보이고 있다. 데이터 저장 업체 스노페이크의 프랜트 수트먼은 최근 “많은 경영진들은 AI 진출로 얼마나 돈 벌이가 될 수 있을지에 대해 팔짱을 끼고 있다”고 말했다.그런가하면 지난해 텍스트 이미지 AI를 선보이며 단숨에 1억100만달러를 모은 스태빌리티의 최고경영자(CEO)는 이후 사기 혐의로 기소됐다. 이는 해당 분야가 여전히 옥석가리기가 필요하단 것을 방증한다.다만 일부 빅테크들의 자금 지원을 받는 스타트업은 상황이 조금 다르다. 오픈AI는 이미 MS로부터 100억달러 이상을 투자받기로 했으며, 경쟁사 앤트래픽은 구글로부터 수억달러 투자를 유치했다. 지난 6월 MS와 엔비디아는 인플렉션AI에 13억달러 투자를 결정했다. 링크드인 공동 창업자인 리드 호프먼이 이끄는 인플렉션AI는 최근 개인 챗봇을 출시했다.WSJ은 AI는 방대한 데이터를 수집 및 분석해야 하기 때문에 수십억달러의 비용이 들 수 있다면서 오픈AI처럼 빅테크 지원으로 자금력이 풍부한 경쟁사들과 치열한 경쟁에서 스타트업들이 살아남을 수 있을지 투자자들은 주저하고 있다고 전했다."
    },
    {
        "title": "오스테드 美 해상풍력 프로젝트 차질 언급에 풍력주 동반 급락",
        "date": "2023.08.31. 오전 10:43",
        "content": "글로벌 해상풍력 1위 오스테드 간밤 25% 급락“국내 기자재 업체에게는 최악의 상황은 아냐”\n\n\n\n전남 신안군 임자도에 설치된 해상풍력. 사진제공=전라남도[서울경제] 글로벌 해상풍력 1위 업체인 오스테드가 미국 사업 부문 차질을 호소하면서 수억 달러 규모의 손실을 예고하자 국내 해상풍력 관련주가 동반 급락하고 있다.31일 오전 10시 40분 코스피 상장사인 씨에스윈드(112610)는 전날보다 6.95% 급락한 6만 1600원에 거래되고 있다. SK오션플랜트(100090) 역시 이날 오전 약세를 면치 못하며 4.81% 하락 중이다. 코스닥 시장에서도 태웅(044490)(-6.51%), 씨에스베어링(297090)(-6.18%) 등 해상풍력 관련주들이 약세를 나타내는 모습이다.전날 세계 최대 해상풍력 개발자인 덴마크 업체 오스테드가 하루 만에 25%에 가깝게 급락한 점이 국내 해상풍력주에 대한 투자심리를 덩달아 악화시킨 것으로 풀이된다. 오스테드는 기자재 등의 수급난의 영향에 미국 내에 건설 중인 해상풍력 단지 프로젝트가 지연될 가능성이 큰 상황이라며 최소 3억 달러가량의 손실이 발생할 수 있다고 언급했다.다만 증권업계는 국내 해상풍력주들 중 대부분이 하부 구조물 등 기자재를 공급하고 있어 최악의 상황은 아니라고 진단한다. 투자심리 악화의 주된 원인이 수급난인 만큼 오히려 국내 업체들이 수혜를 입을 여지가 커졌다는 것이다.한병화 유진투자증권 연구원은 “기자재 수급난으로 해상풍력의 벤치마크격인 오스테드가 급락하면서 국내 관련주도 동반 하락세를 보이고 있지만, 국내 기자재 업체들에게는 절대적으로 부정적인 상황은 아니다”고 말했다."
    },
    {
        "title": "현대무벡스 등 49개사 2.7억주, 내달 의무보유등록 해제",
        "date": "2023.08.31. 오전 10:40",
        "content": "코스피 7개사 7743만 주, 코스닥 42개사 1.9억주[서울경제] 현대그룹 계열사 현대무벡스(319400) 주식 3748만 주 등 총 2억 7482만 주의 의무보유등록(보호예수)가 9월 중에 풀린다. \n\n\n\n한국예탁결제원은 에스엠벡셀(010580) 등 상장사 49개사의 주식 2억 7482만 주가 의무보유등록에서 다음달 해제된다고 31일 밝혔다.시장별로는 에스엠벡셀의 2410만 주를 비롯한 유가증권시장에서 7개사 7743만 주, 현대무벡스의 3748만주를 비롯한 코스닥시장에서 42개사 1억 9739만주가 의무보유에서 풀린다. 해제 주식 수 상위 3개 사는 현대무벡스(3748만 주), 실리콘투(257720)(2706만 주), 에스엠벡셀(2410만 주) 순이다. 발행 주식 수 대비 해제 주식 수 상위 3개 사는 싸이버원(356890)(56.16%), 실리콘투(44.85%), 프롬바이오(377220)(42.46%) 등이다.그간의 의무보유 등록 이유로는 모집(전매제한)이 19건으로 가장 큰 비중을 차지했다. 의무보유 등록은 관계 법령에 따라 최대주주와 주식 인수인 등이 소유한 주식을 일정 기간 처분이 제한되도록 예탁원에 전자 등록하는 제도다. 최대주주 등 소유 주식 처분에 따른 주가 급락으로부터 일반투자자를 보호하기 위해 도입됐다."
    },
    {
        "title": "美 차세대 원전 등 수출 확대 기대감에 두산에너빌리티 강세",
        "date": "2023.08.31. 오전 10:31",
        "content": "두산에너빌리티가 제작 중인 미국 UAMPS CFPP 발전소 기자재두산에너빌리티 주가가 미국 소형모듈원자로(SMR) 수출 가시화 폴란드 등 원전 수출 확대 기대감에 강세를 보이고 있다.31일 오전 10시 5분 현재 두산에너빌리티 주가는 전일 대비 860원(4.85%) 오른 1만8610원에 거래되고 있다.원전·화력발전설비와 담수화 설비 전문기업 두산에너빌리티는 올해 3월 미국 뉴스케일파워와 SMR 소재 제작 계약을 체결한 후 오는 2029년 상업운전을 시작할 미국 최초 SMR 프로젝트인 UAMPS CFPP 발전소 원자로에 들어갈 주요 소재 및 기자재를 공급한다.증권가에선 올해 하반기 이후로 추가 원전 수주 가능성이 열려 있다는 점에서 두산에너빌리티의 중장기 실적 성장에 대한 기대감이 높아지고 있다. 이민재 NH투자증권 연구원은 “대형 원전은 유럽 중심으로 올 3분기 폴란드 차세대 한국형 원전(APR1400) 본계약을 시작으로 내년 상반기까지 체코 우선협상대상자 선정이 마무리될 전망”이라며 “SMR은 미국 중심으로 뉴스케일파워와 엑스에너지의 프로젝트 본격화가 나타날 전망”이라고 분석했다."
    },
    {
        "title": "\"현대그린푸드, 3분기에도 실적 고성장 전망\"",
        "date": "2023.08.31. 오전 10:30",
        "content": "[IBK투자증권 보고서]목표주가 2만 5000원 유지\n\n\n\n현대그린푸드 그리팅 신장질환식단 제품 사진. 사진제공=현대그린푸드[서울경제] IBK투자증권이 31일 현대그린푸드(453340)에 대해 “해외 매출 증가 등으로 3분기에도 실적 고성장이 전망된다”며 목표주가 2만 5000원을 유지했다. 올해 3분기 현대그린푸드는 매출이 전년 대비 14.4% 늘어난 6008억 원, 영업이익이 23.0% 증가한 273억 원을 기록할 전망이다. 남성현 IBK투자증권 연구원은 “주요 거래처 업황 회복이 빠르게 나타나면서 식수 증가가 나타나고 있고, 명절 효과에 따른 식재유통 매출액 성장과 군급식 수주 확대, 완제품(밀키트) 공급 확대를 통한 식수 증가 효과, 해외사이트 공급채널 확대에 따른 성장이 기대되기 때문”이라고 설명했다. 이어 “3분기 영업이익 실질 성장률은 약 40%를 웃돌 것”이라고 강조했다. 일각에서는 내년 실적 성장에 대한 의구심이 나오고 있지만, IBK투자증권은 이를 시기상조라고 평가했다. 남 연구원은 “가격 협상을 통해 단체급식 단가 인상이 가능하고 군 급식 식자재 공급 비중 확대에 따른 성장과 제조라인 가동률 증가, 해외사이트 확대를 통한 성장 가능성이 높기 때문”이라고 말했다. 이어 “해외급식 매출액은 올해 약 1000억 원에 육박할 것으로 전망되며 해외급식 매출액은 주요 거래처 사이트 확대와 가동률 증가로 관련 매출액은 더욱 증가할 가능성이 크다”며 “주요 종속회사 해외사업장 확대도 기대된다는 점에서 긍정적”이라고 덧붙였다."
    },
    {
        "title": "예탁원 \"에스엠벡셀 등 49개사, 내달 의무보유등록 해제\"",
        "date": "2023.08.31. 오전 10:23",
        "content": "한국예탁결제원[연합뉴스TV 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 한국예탁결제원은 9월 중에 에스엠벡셀 등 상장사 49개사의 주식 2억7천482만주가 의무보유등록에서 해제된다고 31일 밝혔다.    의무보유등록은 일반 투자자 보호를 위해 최대 주주 등이 소유한 주식을 일정 기간 처분이 제한되도록 예탁원에 전자 등록하는 제도다.    시장별로는 에스엠벡셀의 2천410만주를 비롯한 유가증권시장에서 7개사 7천743만주, 현대무벡스의 3천748만주를 비롯한 코스닥시장에서 42개사 1억9천739만주가 의무보유에서 풀린다.    해제 주식 수 상위 3개 사는 현대무벡스(3천748만주), 실리콘투(2천706만주), 에스엠벡셀(2천410만주) 순이다.    발행 주식 수 대비 해제 주식 수 상위 3개 사는 싸이버원(56.16%), 실리콘투(44.85%), 프롬바이오(42.46%) 등이다.    norae@yna.co.kr"
    },
    {
        "title": "[fn오전시황]코스피, 동학개미 매수에도 2560선 하회",
        "date": "2023.08.31. 오전 10:14",
        "content": "[파이낸셜뉴스] 코스피가 동학개미로 불리는 개인투자자의 순매수에도 2560선을 하회했다.   8월 31일 오전 10시 10분 코스피는 전거래일 대비 0.22%내린 2555.63을 기록하고 있다.   이날 코스피는 전거래일 대비 0.13%오른 2564.45로 출발했다.   개인, 연기금 등은 각각 729억원, 41억원을 순매수했다.   하지만 외국인, 기관, 금융투자 등은 각각 32억원, 697억원, 664억원을 순매도하며 지수를 끌어내렸다.   규모별로 대형주(-0.26%), 소형주(-0.15%) 등은 하락세다.   반면 중형주(0.01)는 상승세다.   업종별로 종이 및 목재(0.62%) 등은 상승세다.   반면 섬유 및 의복(-1.42%) 등은 하락세다.   시가총액 상위종목별로 삼성전자(-0.3%), LG에너지솔루션(-1.6%) 등은 하락세다.   반면 SK하이닉스(1.7%) 등은 상승세다."
    },
    {
        "title": "간암치료제 임상 종료 기대감에…박셀바이오 7% 급등",
        "date": "2023.08.31. 오전 10:10",
        "content": "다음달 임상2a상 종료 연구결과 발표\n\n\n\n [사진=박셀바이오]간암치료제의 임상 2a상 종료를 위한 연구결과 발표를 앞둔 박셀바이오가 장 초반 강세를 보이고 있다.31일 코스닥 시장에서 오전 9시 41분 기준 박셀바이오의 주가는 4만4250원으로 전날보다 7.4% 오른 가격에 거래되고 있다.박셀바이오는 항암면역세포치료제 개발 전문기업으로, 간암치료제의 임상 2a상 종료를 위한 연구결과를 다음 달 7일 발표할 예정이다. 결과 발표 이후 임상 종료에 대한 기대감으로 전날 상한가를 기록한 데 이어 이날도 강세를 보이는 것으로 분석된다.박셀바이오는 국내 주요 5개 대학병원에서 진행성 간암을 대상으로 자가유래 NK세포 치료제 Vax-NK/HCC 임상2a상 연구를 수행하고 있다.이번 연구결과는 배우균 화순전남대병원 종양내과 교수가 대한종양내과학회 국제학술대회에서 발표한다. 이어 11월 미국간학회 국제학술대회 ‘AASLD 2023’에서 연구결과를 포스터로 발표할 계획이다.박셀바이오는 임상2a상 최종결과까지 발표하면 임상 종료를 본격적으로 준비할 것으로 예상된다.박재경 하나증권 연구원은 “임상 종료 이후에는 조건부 허가와 후속 임상(2b상 또는 3상) 진행 여부를 식약처 논의를 통해 결정할 예정”이라며 “박셀바이오는 NK 세포치료제 관련 생산 공정을 개선 또한 꾸준히 진행하고 있다”고 밝혔다."
    },
    {
        "title": "ETF 알아서 분할매매하니 수익률이…‘삼성 EMP 펀드’가 1등",
        "date": "2023.08.31. 오전 10:10",
        "content": "삼성 평생알아서분할매매 EMP펀드공모 EMP 펀드 중 1년 수익률 1위\n\n\n\n [사진=삼성자산운용]삼성자산운용은 ‘삼성 평생알아서분할매매 EMP 펀드’가 모든 공모 자산배분형 EMP펀드 중 1년 수익률 1위를 차지했다고 31일 밝혔다.지난해 8월 25일 설정된 삼성 평생알아서분할매매 EMP(ETF 매니지드 포트폴리오) 펀드는 1년 수익률 7.68%를 기록했다. EMP 펀드는 국내에 상장된 주식형 및 채권형 상장지수펀드(ETF)에 분할매매 전략으로 분산 투자하는 펀드다.이 펀드는 한국과 미국의 시장 대표지수를 추종하는 ‘KODEX 코스피TR’, ‘KODEX 미국S&P500TR’ 등 주식형 ETF와 단기채권에 투자하는 ‘KODEX 단기채권PLUS’, ‘KODEX KOFR금리액티브’ 등 채권형 ETF 및 현금성 자산에 분산 투자하고 있다.삼성 평생알아서분할매매 EMP 펀드는 기존 분할매수 펀드의 단점을 보완해 추세 추종(모멘텀) 전략을 분할매매와 결합한 전략을 취한다. 기존 분할매수 펀드는 주가지수가 하락할 때마다 주식을 매수하고 이후에는 시장이 반등하기를 기다리는 수동적인 전략이다.반면 이 펀드는 주가지수의 추세 및 추세의 강도에 따라 주식시장을 강세, 조정, 약세, 반등의 4개 국면으로 구분하고, 이에 따라 주식의 매수 혹은 매도 판단 및 매매의 속도를 조절한다. 이를 통해 시장 상황에 맞는 적극적인 운용 전략을 가지고 있다는 점이 차별점이다. 다양한 시장 상황에 따라 매수, 매도 전략과 매매 비중 등을 유연하게 조절해 장기간 안정적인 성과를 기대할 수 있다.삼성 평생알아서분할매매 EMP 펀드는 지난해 8월 출시 초기에 시장의 추세가 약세장을 가리키고 있었기 때문에 단기채권 중심의 보수적 운용을 하고, 올해부터는 시장의 추세가 상승장으로 전환함에 따라 공격적으로 주식 투자비중을 확대했다. 이같은 추세 추종 전략이 성과에 기여했던 것으로 분석된다.이 펀드는 삼성증권을 통해 가입할 수 있고, 퇴직연금 디폴트옵션으로 선택할 수 있다.신재광 삼성자산운용 멀티에셋본부장은 “삼성 평생알아서분할매매 EMP 펀드는 장기적으로 주식시장의 성과를 추구하면서, 이를 주식시장 대비 현저히 낮은 변동성으로 달성하고자 하는 장기 퇴직연금 투자자나 디폴트옵션 투자자에게 적합한 상품”이라며 “앞으로도 시장의 추세에 적극적으로 대응하여 지속적으로 우수한 성과를 내도록 최선을 다하겠다”고 전했다."
    },
    {
        "title": "[오전 시황] 코스피, 개인 매수세 속 강보합세…\"MSCI 재조정 종목 유의해야\"",
        "date": "2023.08.31. 오전 10:06",
        "content": "[서울경제] 31일 코스피는 장 초반 개인 매수세 속 4거래일 연속 상승세를 보이고 있다.이날 오전 9시 20분 현재 코스피는 전날 종가보다 4.20포인트(0.16%) 오른 2565.42다.지수는 전장보다 3.23포인트(0.13%) 오른 2,564.45에 개장한 뒤 횡보세를 보이고 있다.유가증권시장에서 개인은 616억원어치 주식을 순매수 중이다. 외국인과 기관은 각각 207억원, 396억원어치를 순매도하고 있다.유가증권시장 시가총액 상위권에서는 SK하이닉스(1.93%)를 제외하고 전 종목이 보합권에서 움직이고 있다.삼성전자(005930)(0.15%), POSCO홀딩스(005490)(0.17%), 삼성SDI(006400)(0.17%), LG화학(051910)(0.52%), NAVER(035420)(0.23%) 등은 강보합세를 보이고 있다. LG에너지솔루션(373220)(-0.54%), 삼성바이오로직스(207940)(-0.13%), 현대차(005380)(-0.48%) 등은 약보합세다.업종별로는 보험(1.00%), 금융업(0.49%), 기계(0.44%) 등이 오르는 중이며 통신업(-0.61%), 섬유·의복(-0.38%), 비금속광물(-0.26%) 등은 내리고 있다.같은 시각 코스닥지수는 전날보다 5.70포인트(0.62%) 상승한 929.51이다.지수는 전장보다 1.76포인트(0.19%) 오른 925.57에 출발한 뒤 상승 폭을 키우는 중이다.코스닥시장에서도 개인은 562억원어치 주식을 순매수하며 지수 상승을 이끌고 있다. 외국인과 기관은 각각 104억원, 135억원 매도 우위다.시총 상위권에서는 대부분 종목이 오름세다. 에코프로(086520)(1.04%), 에코프로비엠(247540)(0.46%), 엘앤에프(066970)(0.68%), 포스코DX(022100)(2.90%), JYP Ent.(035900)(0.86%) 등이 오르고 있다. 반면 셀트리온헬스케어(091990)(-0.15%), HLB(028300)(-0.51%) 등은 소폭 하락 중이다.한편 30일(현지시간) 미국 뉴욕 증시는 민간 고용정보업체 오토매틱데이터프로세싱(ADP)이 발표한 고용 지표가 예상보다 둔화한 것으로 나타나자 나흘 연속 상승 마감했다.다우존스30산업평균지수는 0.11% 상승했고 스탠더드앤드푸어스(S&P)500지수는 0.38% 올랐다. 기술주 중심의 나스닥지수는 0.54% 뛰었다.다만 고용 시장 과열이 진정되는 양상을 보이면서 긴축 완화 기대감은 커졌지만 개인소비지출(PCE) 물가 지표 발표를 앞두고 경계 심리가 유입되면서 추가 상승은 제한됐다.국내 주식시장은 이날 모건스탠리캐피털인터내셔널(MSCI) 한국 지수 리밸런싱(재조정)이 이뤄지며 변동성이 커질 가능성이 있다.앞서 지난 10일 발표된 MSCI 정기 리뷰에서 에코프로, 한미반도체(042700), 한화오션(042660), JYP Ent. 등 4개 종목은 신규 편입되고 CJ(001040), 이마트(139480) 등 2개 종목은 편출이 결정됐다. 해당 종목들은 MSCI 지수를 추종하는 패시브 자금의 기계적 매수·매도가 장 마감 전 동시호가에 이뤄질 예정이다.한지영 키움증권 연구원은 \"이 종목들의 수급 변동성이 장중 내내 이어질 가능성에 대비해야 한다\"며 \"그 과정에서 코스피와 코스닥지수 전반에 걸쳐 외국인 수급이 급변할 것\"이라고 설명했다."
    },
    {
        "title": "한화운용, '일본 반도체 소부장 ETF' 출시…\"국내 최초\"",
        "date": "2023.08.31. 오전 10:00",
        "content": "김성훈 한화자산운용 ETF사업본부장[한화자산운용 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 한화자산운용은 31일 국내 처음으로 일본 반도체 산업에 투자하는 상장지수펀드(ETF) 상품을 유가증권시장에 상장했다고 밝혔다.    이번에 출시한 'ARIRANG 일본반도체소부장Solactive ETF'는 일본 도쿄거래소에 상장된 반도체 소재·부품·장비 관련 대표 기업 20곳에 투자하는 상품이다.    주요 종목으로 ▲ 도쿄일렉트론 ▲ 신에츠화학공업 ▲ 호야 ▲ 어드밴테스트 ▲ 디스코 ▲ 레이저테크 ▲ 닛폰산소홀딩스 ▲ 돗판 등이 포함됐다.    환 노출형 상품으로 향후 엔화 절상 시 환차익도 기대할 수 있다. 총보수는 연 0.50%다.    김성훈 한화자산운용 ETF사업본부장은 \"이번 ETF는 일본 반도체에 투자하려는 수요를 충족시킬 수 있는 국내 최초의 ETF\"라며 \"그간 일본 주식에 투자할 수 있는 국내 ETF는 닛케이, 토픽스 등 지수를 추종하는 상품밖에 없었다\"고 말했다.    이어 \"일본 주식시장은 거래단위(100주)가 높아 투자가 제한적일 수밖에 없다\"며 \"국내 투자자들에게 일본의 유망 섹터를 소개하고 다양한 일본 투자 대안을 제공하기 위해 이번 상품을 출시했다\"고 덧붙였다.    한편 이달 29일 기준 한화자산운용의 ETF 순자산총액은 2조7천911억원으로 1년 전보다 약 93% 증가해 업계 내 규모 6위에서 5위로 한 계단 상승했다.    ydhong@yna.co.kr"
    },
    {
        "title": "(주)크라우드웍스 코스닥시장 상장기념식",
        "date": "2023.08.31. 오전 9:45",
        "content": "(서울=연합뉴스) 31일 서울 영등포구 한국거래소에서 열린 (주)크라우드웍스의 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다.    왼쪽부터 채남기 한국IR협의회 회장, 홍순욱 한국거래소 코스닥시장본부장, 박민우 (주)크라우드웍스 대표이사, 정일문 한국투자증권 대표이사, 강왕락 코스닥협회 부회장. 2023.8.30 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "예탁원, 클리어스트림과 국채통합계좌 구축·운영 계약 체결",
        "date": "2023.08.31. 오전 9:43",
        "content": "내년 상반기 중 서비스 개시[서울경제] 한국예탁결제원이 국채통합계좌를 구축하기 위한 국제예탁결제기구(ICSD)과의 협의 과정을 성공적으로 마무리지었다. \n\n\n\n30일(현지 시간) 룩셈부르크에서 이순호(왼쪽) 한국예탁결제원 사장과 필립 브라운 클리어스트림 대표이사(CEO)가 국채통합계좌 구축·운영 계약을 체결하고 기념사진을 촬영하고 있다. 사진 제공=한국예탁결제원한국예탁결제원은 31일 국제예탁결제기관(ICSD) 클리어스트림과 국채통합계좌 구축·운영 계약을 체결했다고 밝혔다. 국채통합계좌란 클리어스트림과 같은 ICSD가 예탁원에 개설하는 계좌다. 국채통합계좌가 정식 도입되면 국내 보관기관과 상임대리인을 선임하는 등 기존에 외국인 투자자가 한국 국채에 투자할 때 거쳐야 했던 절차들이 간소화된다. 이에 따라 외국인 투자자의 시장 접근성이 높아지고 한국 국채 유동성도 덩달아 올라갈 전망이다. 한국 국채의 세계국채지수(WGBI) 편입에도 긍정적인 영향을 끼칠 것으로 기대된다.예탁원은 앞선 29일 글로벌 최대 ICSD인 유로클리어와도 국채통합계좌 구축·운영 계약을 체결했다. 계약 체결 완료를 계기로 예탁원은 연계시스템 개발을 본격 추진해 내년 상반기 국채통합계좌 서비스를 개시할 방침이다. 이순호 예탁결제원 사장은 “이로써 ICSD 국채통합계좌 구축을 위한 법적·제도적 협의가 마무리됐다”며 “향후 지속될 연계시스템 구현에도 최선의 노력을 다할 것”이라고 밝혔다. 필립 브라운 클리어스트림 대표이사(CEO)는 “국채통합계좌가 외국인 투자자의 한국 시장 투자를 더욱 촉진할 수 있도록 ICSD로서 지속적으로 지원할 것”이라고 밝혔다."
    },
    {
        "title": "[특징주]상상인, 저축은행 대주주 적격성 충족 명령에 5%대↓",
        "date": "2023.08.31. 오전 9:33",
        "content": "[이데일리 김응태 기자] 금융당국이 상상인·상상인플러스저축은행에 대주주 적격성 명령을 내리면서 상상인의 주가가 약세다. 31일 마켓포인트에 따르면 오전 9시29분 상상인(038540)은 전날 대비 5.52% 내린 4705원에 거래되고 있다.상상인이 장 초반부터 약세를 띠는 건, 금융위원회가 정례회의를 열고 대주주 적격성 충족 명령을 결정했기 때문으로 보인다. 당국이 제시한 기일 내 대주주 적격성 요건을 충족하지 못할 경우 현재 두 저축은행의 지분 100%를 소유하고 있는 유준원 상상인 대표는 6개월 내로 10% 미만의 보유 지분만 남기고 매각해야 한다.대주주 적격성 충족 명령은 유 대표가 금융위를 상대로 제기한 과징금 취소 소송에 대해 지난 5월 대법원이 금융위 징계가 적법하다고 판결한 것에 따른 조치다."
    },
    {
        "title": "[특징주] 고려아연 5300억 규모 유상증자에 장초반 약세",
        "date": "2023.08.31. 오전 9:30",
        "content": "김흥수(왼쪽) 현대차그룹 GSO(Global Strategy Office) 담당 부사장과 박기덕 고려아연 사장이 30일 서울 강남구 파르나스타워에서 전기차 배터리 핵심소재 사업제휴 업무협약(MOU)을 체결한 뒤 기념 촬영을 하고 있다. 사진제공=현대차그룹[서울경제] 5300억 원의 유상증자를 발표한 고려아연(010130)이 장초반 약세를 보이고 있다. 현대차(005380)그룹이 고려아연의 지분 5%를 인수하면서 신사업 시너지 기대감은 커졌지만, 증권업계에서는 지분 경쟁 이슈가 재발할 수 있다는 우려가 주가에 부정적인 영향을 끼치고 있다고 분석한다.31일 오전 9시 26분 고려아연은 전날보다 7000원(1.28%) 내린 53만 8000원에 거래되고 있다. 장 초반 주가가 4.77% 급락하면서 51만 9000원까지 밀리기도 했다.전날 고려아연은 현대차그룹 해외 계열사인 HMG Global LLC로부터 5272억 원 규모의 투자금을 유치한다고 밝혔다. 이를 위해 고려아연은 제3자 배정 방식 유상증자로 HMG Global에 신주 104만 5430주를 발행하기로 했다. 이는 고려아연 지분 5% 수준이다.현대차그룹과 고려아연은 핵심 배터리 원재료 확보부터 폐배터리 재활용까지 2차전지 밸류체인을 구축한다는 전략이다. 양사는 전기차용 배터리 관련 핵심 원재료 공급망 확보, 배터리 중간재 공급, 미래사업 등에서 협력하기로 했다.증권업계는 고려아연이 니켈 사업 진출을 공식화하고 현대차그룹과의 협업으로 2차전지 소재 사업에서의 지위가 좀 더 확고해질 수 있다고 평가하지만, 복잡해진 지분 구조와 수급이 주가에 영향을 미치고 있다고 분석한다.백재승 삼성증권 연구원은 “지난해 하반기 크게 부각됐던 지분 경쟁 이슈가 이번 유상증자로 재발할 수 있다는 점이 수급 측면에서 주가에 영향을 미칠 수 있으며 투자 주체가 고려아연이 아닌 자회사 켐코라는 점이 주주들에게는 아쉬운 부분”이라며 “켐코에 대한 내부적인 가치 평가 및 향후 최종 지분율 정도, 니켈 제련사업의 실질적인 수익성과 경쟁력 정도 등에 대한 확인이 꾸준히 이뤄져야 한다”고 말했다."
    },
    {
        "title": "코스피, 장 초반 0.1%대 강보합…\"MSCI 재조정 수급 급변 대비\"(종합)",
        "date": "2023.08.31. 오전 9:29",
        "content": "2,560선에 마감한 코스피(서울=연합뉴스) 김주성 기자 = 30일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피와 원/달 환율이 표시돼 있다.     이날 코스피는 전장보다 9.06포인트(0.35%) 오른 2,561.22에 거래를 마쳤다. 2023.8.30 utzza@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 8월의 마지막 거래일인 31일 코스피는 장 초반 전날보다 소폭 오른 채 횡보세를 보이고 있다.    이날 오전 9시 20분 현재 코스피는 전날 종가보다 4.20포인트(0.16%) 오른 2,565.42다.    지수는 전장보다 3.23포인트(0.13%) 오른 2,564.45에 개장한 뒤 2,561∼2,568대 사이에서 오르내리고 있다.    유가증권시장에서 개인은 616억원어치 주식을 순매수하고 있다. 외국인과 기관은 207억원, 396억원어치를 각각 순매도 중이다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 1.4원 내린 1,322.0원에 개장한 뒤 장 초반 1,320원대 초반에서 움직이고 있다.     30일(현지시간) 미국 뉴욕 증시는 민간 고용정보업체 오토매틱데이터프로세싱(ADP)이 발표한 고용 지표가 예상보다 둔화한 것으로 나타나자 나흘 연속 상승 마감했다.    다우존스30산업평균지수는 0.11% 올랐고, 스탠더드앤드푸어스(S&P)500지수는 0.38% 상승했다. 기술주 중심의 나스닥지수는 0.54% 뛰었다.    고용 시장 과열이 진정되는 양상을 보이면서 중앙은행의 긴축 완화 전망이 힘을 얻었지만, 곧이어 공개되는 개인소비지출(PCE) 물가 지표 발표를 앞두고 경계 심리가 유입되면서 추가 상승은 제약됐다.    국내 주식시장은 이날 모건스탠리캐피털인터내셔널(MSCI) 한국 지수 리밸런싱(재조정)이 이뤄지며 변동성이 커질 가능성이 있다.    지난 10일 발표된 MSCI 정기 리뷰에서 에코프로, 한미반도체, 한화오션, JYP Ent. 등 4개 종목은 신규 편입되고 CJ, 이마트 등 2개 종목은 편출이 결정됐다.    해당 종목들의 경우 MSCI 지수를 추종하는 패시브 자금의 기계적 매수·매도가 장 마감 전 동시호가에 이뤄질 예정이다.    한지영 키움증권 연구원은 \"이 종목들의 수급 변동성이 장중 내내 이어질 가능성에 대비해야 한다\"며 \"그 과정에서 코스피와 코스닥지수 전반에 걸쳐 외국인 수급이 급변할 것\"이라고 유의를 당부했다.    유가증권시장 시가총액 상위권에서는 SK하이닉스(1.93%)를 제외하고 전 종목이 보합권에서 움직이고 있다.    삼성전자(0.15%), 포스코홀딩스(0.17%), 삼성SDI(0.17%), LG화학(0.52%), 네이버(0.23%) 등은 강보합세를, LG에너지솔루션(-0.54%), 삼성바이오로직스(-0.13%), 현대차(-0.48%) 등은 약보합세를 보이고 있다.    업종별로는 보험(1.00%), 금융업(0.49%), 기계(0.44%) 등이 오르는 중이며 통신업(-0.61%), 섬유·의복(-0.38%), 비금속광물(-0.26%) 등은 내리고 있다.    같은 시각 코스닥지수는 전날보다 5.70포인트(0.62%) 상승한 929.51이다.    지수는 전장보다 1.76포인트(0.19%) 오른 925.57에 출발한 뒤 상승 폭을 점차 확대하는 중이다.    개인은 코스닥시장에서도 562억원어치 주식을 순매수하며 상승을 견인하고 있다. 외국인과 기관은 각각 104억원, 135억원 매도 우위다.    시총 상위권에서는 대부분 종목이 오름세다.    에코프로(1.04%), 에코프로비엠(0.46%), 엘앤에프(0.68%), 포스코DX(2.90%), JYP Ent.(0.86%) 등이 오르고 있으며 셀트리온헬스케어(-0.15%), HLB(-0.51%) 등은 소폭 내리고 있다.    norae@yna.co.kr"
    },
    {
        "title": "[특징주]대마 관련株, 美 대마 '마약 위험등급' 하향 권고에 강세",
        "date": "2023.08.31. 오전 9:25",
        "content": "[이데일리 이용성 기자] 미국 보건 당국이 헤로인, LSD처럼 중독 위험이 큰 마약류로 분류돼 있는 대마를 덜 위험한 마약류로 분류하라는 의견을 제시했다는 소식에 대마 관련주들이 테마성 움직임을 보이며 상승하고 있다. \n\n\n\n31일 마켓포인트에 따르면 오전 9시17분 현재 오성첨단소재(052420)는 전 거래일 대비 26.19% 상승한 2125원에 거래되고 있다. 우리바이오(082850)는 전 거래일보다 18.30% 오름세고, 애머릿지(900100)도 10.79%의 상승률을 보이고 있다. 앞서 30일(현지시간) 로이터통신에 따르면. 미 보건인적서비스부(HHS)는 대마의 법적 마약류 등급을 현재의 1등급에서 3등급으로 낮출 것을 마약단속국(DEA)에 권고했다. 1등급의 경우는 의료용으로 사용할 수 없으며 중독 위험이 가장 크다.이는 조 바이든 대통령이 지난해 10월 HHS와 법무부 등 관련 부처에 대마의 마약류 등급 재검토를 지시한 데 따른 것이다. 대마의 마약류 등급이 낮아지면 완전 합법화의 길이 열릴 것으로 전망된다는 것이 업계의 분석이다."
    },
    {
        "title": "증권가 \"고려아연 니켈사업 진출방식 아쉬워\"…주가는 하락",
        "date": "2023.08.31. 오전 9:25",
        "content": "현대차·고려아연, 전기차 배터리 핵심소재 사업 제휴 MOU(서울=연합뉴스) 김흥수 현대차그룹 GSO 담당 부사장(왼쪽)이 30일 서울 강남구 파르나스타워에서 박기덕 고려아연 사장과 전기차 배터리 핵심소재 사업 제휴 업무협약(MOU)을 체결한 뒤 기념 촬영하고 있다. 2023.8.30 [현대차·기아 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 증권가는 31일 고려아연의 현대자동차그룹 대상 유상증자와 니켈사업 진출에 대해 시너지 효과가 예상된다면서도 지배구조 측면에서 아쉬움을 남긴다고 평가했다.     전날 고려아연과 현대자동차그룹은 전기차 배터리 핵심 소재인 니켈 공급망 안정화를 위한 업무협약을 체결했다.    협약에 따르면 양사는 전기차 배터리용 핵심 전략 소재인 니켈의 안정적 공급망 구축을 우선 추진하고, 니켈 원료 공동 구매 등 미국 인플레이션 감축법(IRA) 기준을 충족하는 배터리 핵심 원재료 조달에도 협력하기로 했다.    무엇보다 현대차·기아·현대모비스가 공동 투자해 설립한 해외법인 HMG 글로벌(HMG Global LLC)이 고려아연 지분 5%를 인수하기로 했다.     주당 가격은 50만4천333원, 총거래액은 약 5천272억원 규모로 HMG 글로벌을 대상으로 고려아연이 제3자 배정 유상증자를 진행하는 방식이다.    마련된 자금은 '올인원 니켈 제련소' 건설에 쓰인다.    우선 증권가는 고려아연의 니켈 사업 진출에 대해선 긍정적으로 평가했다.    백재승 삼성증권 연구원은 \"고려아연은 해당 자금을 토대로 약 5천63억원의 시설투자에 투입해 니켈금속 기준 4만2천600t의 생산능력을 갖춘 '올인원 니켈 제련소'를 건설할 계획이며 2026년 양산을 목표로 한다\"고 전했다.    그러면서 \"현대차그룹과의 협업을 통해 향후 이차전지 소재 사업에서의 지위가 좀 더 확고해질 수 있고, 2026년 이후 니켈 제련사업에서의 실적 시현 가능성이 생겼다\"고 평가했다.     그러나 지배구조 측면 등에선 아쉬운 대목이 있다고 지적했다.    백재승 연구원은 \"니켈 제련소의 건설 주체는 고려아연이 아니라 자회사 켐코가 될 것\"이라며 \"투자 주체가 고려아연이 아니라 켐코라는 점이 고려아연 주주들에게는 아쉬운 부분일 수 있다\"고 평가했다.    박성봉 하나증권 연구원도 \"고려아연 주주들 입장에서는 황산니켈과 전구체 같은 이차전지소재 사업을 고려아연이 아닌 자회사 켐코가 진행한다는 점에서 불만일 수 있다\"고 봤다.    다만 \"고려아연의 켐코에 대한 지분 확대로 고려아연의 황산니켈과 전구체 사업 반영 이익이 늘어나고 새로 발표된 니켈 제련사업 이익도 (부정적 요인들을) 상쇄할 것\"이라고 전망했다.    이번 증자에 의한 주가 가치 희석 측면에서는 내년 기준 주당순이익(EPS)이 5% 하향되는 효과가 생길 것으로 예상된다.    그러나 이종형 키움증권 연구원은 \"유상증자는 통상 단기 주가에 부정적 영향이 크지만 이번 유상증자에는 현대차그룹이 참여하고 마련된 자금은 니켈 제련소에 투자된다는 점에서 나쁘게 볼 필요가 없다\"고 설명했다.    그는 \"이차전지 니켈 사업의 벨류체인 강화와 니켈의 안정적 수요처 확보 등 중장기 관점에서 긍정적인 영향도 존재한다\"며 \"단기 주가가 부진할 가능성은 작다\"고 밝혔다.     시장 참여자들은 일단 아쉬운 대목에 집중하고 있는 것으로 보인다.    이날 오전 9시 15분 현재 유가증권시장에서 고려아연은 전 거래일보다 3.49% 하락한 52만6천원에 거래되고 있다.    ykbae@yna.co.kr"
    },
    {
        "title": "[특징주] 삼기이브이, 무상증자 권리락에 상한가",
        "date": "2023.08.31. 오전 9:20",
        "content": "삼기이브이[삼기이브에 홈페이지 캡처. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 전기차용 2차전지 부품사 삼기이브이가 31일 장 초반 무상증자 권리락 효과로 상한가를 기록했다.    이날 오전 9시 12분 현재 코스닥시장에서 삼기이브이의 주가는 기준가(4천625원) 대비 29.95% 오른 6천10원으로 상한가를 기록하고 있다.    전날 한국거래소 코스닥시장본부는 삼기이브이에 대해 이날부터 무상증자에 따른 권리락이 발생한다고 공시했다.    이에 따라 주가가 낮아 보이는 착시 효과가 발생해 주가가 급격히 오른 것으로 보인다.    권리락은 신주 배정기준일이 지나 신주인수권 등이 없어진 상황으로, 구주주와 새 주주 간 형평성을 위해 시초가를 일정 기준에 따라 인위적으로 낮추게 된다.    ydhong@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 개인 매수세에 동반 '상승'…대형株 '강세'",
        "date": "2023.08.31. 오전 9:19",
        "content": "30일 오후 서울 중구 하나은행 딜링룸 현황판./사진=연합뉴스코스피가 개인의 매수세에 힘입어 장 초반 강세를 보이고 있다.31일 오전 9시 6분 기준 코스피 지수는 전일 대비 6.07포인트(0.24%) 상승한 2567.29를 가리키고 있다. 지수는 전일 대비 3.23포인트(0.13%) 오른 2564.45에 개장했다.유가증권 시장에서 개인은 홀로 463억원을 순매수하고 있다. 기관과 외국인은 각각 304억원, 151억원을 순매도하고 있다.시가총액 상위 종목은 대부분 강세를 띠고 있다. SK하이닉스(2.01%)의 상승세가 두드러진 가운데 삼성전자(0.15%), 삼성바이오로직스(0.4%), POSCO홀딩스(0.69%), 삼성SDI(0.66%), LG화학(0.87%)의 주가가 오르고 있다.코스닥 지수는 전일 대비 2.39포인트(0.26%) 오른 926.2에 거래되고 있다. 지수는 전일 대비 1.76포인트(0.19%) 상승한 925.57에 거래를 시작했다.투자 주체별 수급을 보면 개인은 630억원 매수 우위를 띠고 있다. 외국인과 기관은 각각 339억원, 84억원을 순매도하고 있다.코스닥 시총 상위주들은 혼조세를 띠고 있다. 에코프로(0.64%), 에코프로비엠(0.31%), 포스코DX(1.45%)는 강세를 보이고 있지만 셀트리온헬스케어(-0.15%), 엘앤에프(-0.68%), JYP엔터테인먼트(-0.09%)는 약세를 띠고 있다.원·달러 환율은 전일 대비 2.1원 내린 1321.3원을 가리키고 있다.간밤 뉴욕증시의 주요 지수는 상승 마감했다. 민간 고용이 예상치를 밑돌았다는 소식에 미국 중앙은행(Fed)의 긴축 우려가 완화해 투자심리가 회복된 것으로 풀이된다.30일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 37.57포인트(0.11%) 오른 34,890.24로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수, 나스닥지수는 각각 0.38%, 0.54% 상승했다.미국 민간 노동시장 조사업체인 ADP는 8월 비농업 부문 민간 고용 인원이 전월 대비 17만7000명 늘어났다고 발표했다. 7월 민간 고용 인원이 32만4000명 늘었던 것에 비하면 절반 가까이 꺾였다."
    },
    {
        "title": "[특징주]유한양행, 폐암약 렉라자 건보 진입 첫관문 통과에 '강세'",
        "date": "2023.08.31. 오전 9:14",
        "content": "[이데일리 양지윤 기자] 유한양행의 폐암 치료제 ‘렉라자’가 건강보험 적용을 위한 첫 관문을 넘었다는 소식에 장 초반 강세다.\n\n\n\n31일 마켓포인트에 따르면 오전 9시9분 현재 유한양행(000100)은 전 거래일보다 4.41% 오른 7만5800원에 거래되고 있다. 이날 유한양행에 따르면 건강보험심사평가원은 전날 제6차 중증(암)질환심의위원회(이하 암질심)를 열고 렉라자(성분명 레이저티닙)의 급여기준을 설정했다.암질심은 렉라자에 ‘EGFR(상피세포성장인자수용체) 엑손19 결손 또는 엑손21(L858R) 치환 변이된 국소진행성 또는 전이성 비소세포폐암 환자 1차 치료’에서 급여 기준 설정이 적합하다고 판단했다.31호 국산 신약 렉라자는 현재 EGFR 양성 진행성·전이성 비소세포폐암 환자의 2차 치료제로 건강보험이 적용되고 있다.이번 암질심 통과로 메인 무대인 3000억원 상당 1차 치료 시장 도전에 청신호가 켜졌다.암질심은 항암제 급여 기준 설정의 첫 관문이다. 신약이 건강보험을 적용 받으려면 이후에도 심사평가원 약제급여평가위원회(약평위) 심의, 건강보험공단과의 약가 협상, 건강보험정책심의위원회 심의 등을 통과해야 한다."
    },
    {
        "title": "\"포스코퓨처엠 59만원 간다…외형성장 기대\"",
        "date": "2023.08.31. 오전 9:14",
        "content": "[유안타증권 보고서][서울경제] 유안타증권은 포스코퓨처엠(003670)의 단기 실적 부진보다 향후 외형 성장 가능성에 주목하는 전망을 내놓으면서 투자 의견 매수를 유지하고, 목표주가를 47만 3000원에서 59만 원으로 높였다.\n\n\n\n포스코퓨처엠 양극재 광양공장 전경. 사진제공=포스코퓨처엠이안나 유안타증권 연구원은 3분기 실적 우려에도 외형 성장에 주목해야 한다고 분석했다. 그는 \"3분기 양극재 기업들은 상반기 리튬, 니켈 등 주요 원재료 가격 하락을 판매가격에 반영했다\"며 \"상반기 저조한 출하량으로 높은 원재료가 투입되면서 마진 스프레드가 축소될 것\"이라 설명했다.이 연구원은 \"포스코퓨처엠은 에너지 소재 중심으로 올해부터 오는 2025년 사이 연평균 성장률이 약 80%가 될 것\"이라며 \"100조원 이상의 양극재 수주 계약을 반영하면 이 기간의 양극재 연평균 성장률은 90% 이상으로 예상한다\"고 분석했다.유안타증권은 포스코퓨처엠의 하반기 추가 양극재 수주 가능성에 따라 외형 성장의 폭이 커질 것으로 진단했다. 이 연구원은 \"추가 양극재 수주계약이 진행된다면 2025년 외형 성장의 폭은 더욱 커질 것\"이라며 \"포스코퓨처엠은 POSCO홀딩스(005490)를 통해 원료와 제련, 정제, 전구체, 폐배터리 리사이클링까지 '풀 밸류체인'이 구축돼 있어 안정적인 수익성이 기대된다\"고 덧붙였다."
    },
    {
        "title": "[특징주]크라우드웍스, 스팩 합병상장 첫날 ‘上’",
        "date": "2023.08.31. 오전 9:13",
        "content": "[이데일리 김응태 기자] 크라우드웍스(355390)가 스팩(SPAC·기업인수목적회사) 합병 상장 첫날 강세다.31일 마켓포인트에 따르면 오전 9시9분 크라우드웍스는 기준가(3만6300원) 대비 29.89% 상승해 상한가를 기록 중이다.크라우드웍스는 한국제10호스팩과 합병을 통해 이날 신주가 상장됐다. 크라우드웍스와 한국제10호스팩의 합병비율은 1대 0.0910788이다.크라우드웍스는 인공지능(AI) 학습 데이터 플랫폼 전문업체다. 지난 2017년 설립됐으며, 크라우드소싱 기반의 AI 학습 데이터 구축 서비스를 제공하고 있다."
    },
    {
        "title": "코스피, 연준 긴축 완화 기대감에 상승 출발…2560선",
        "date": "2023.08.31. 오전 9:10",
        "content": "개인 ‘사자’ vs 외국인·기관 ‘팔자’\"민간 고용 둔화…연준 금리 인상 기대 약화\"업종별 혼조세…의약품·보험 등↑시총상위 혼조…SK하이닉스 2%대↑[이데일리 이용성 기자] 코스피 지수가 상승 출발했다. 미국의 8월 민간기업 고용이 예상보다 둔화한 것으로 나타나는 등 고용 둔화 신호가 연속적으로 둔화하면서 연준의 긴축 완화 기대감이 커졌기 때문이다. 이에 뉴욕증시 역시 전날 상승 마감했다. \n\n\n\n31일 마켓포인트에 따르면 오전 9시3분 코스피 지수는 전 거래일 대비 1.83포인트(0.07%) 오른 2563.05를 기록 중이다. 전날 뉴욕증시는 일제히 상승마감했다. 미국의 고용시장이 둔화하고 있다는 지표가 나오면서 연준의 긴축 완화 기대감이 커지고 있기 때문이다. 30일(현지시간) 마켓포인트에 따르면 뉴욕증권거래소(NYSE)에서 이날 다우존스30산업평균지수는 전장보다 0.11% 오늘 3만4890.24를 기록했다. 스탠더드앤드푸어스(S&P)500지수도 0.38% 상승한 4514.87로 집계됐다. 기술주 위주의 나스닥 지수도 0.54% 오른 1만4019.31에 장을 마쳤다.한지영 키움증권 연구원은 “시장 참여자들뿐만 아니라 연준 역시 추가 긴축을 부담스러워 하고 있는 시점에서 타이밍상 적절한 데이터가 발표된 상황”이라며 “국내 증시는 민간 고용 둔화로 인한 연준의 추가 금리 인상 기대 약화와 10년 물 금리 하락 등 우호적인 매크로 환경에 힘입을 것으로 예상한다”고 전했다. 수급별로는 개인이 홀로 513억원을 순매수하고 있다. 기관과 외국인은 각각 286억원, 220억원 순매도 중이다. 프로그램은 차익과 비차익을 합쳐 397억원 매도 우위를 보이고 있다.업종별로는 혼조세다. 의약품과 보험, 금융업, 화학 등이 1% 미만 수준으로 강보합세를 나타내고 있다. 반면, 철강금속과 섬유·의복, 의료정밀 등은 1% 미만 수준의 약보합세를 보이는 중이다. 시가총액 상위 종목 역시 혼조세다. 삼성전자(005930)와 SK하이닉스(000660)는 각각 0.15%, 2.09% 오름세를 나타내고 있다. POSCO홀딩스(005490)와 포스코퓨처엠(003670)도 각각 0.34%, 0.33% 소폭 하락 중이다. 삼성SDI(006400), 삼성바이오로직스(207940) 등도 1% 미만 수준으로 강보합세인 반면, LG에너지솔루션(373220), 현대차(005380) 등은 1% 미만 대 약세다."
    },
    {
        "title": "[특징주]고려아연, 5300억원대 유증에 장 초반 약세",
        "date": "2023.08.31. 오전 9:08",
        "content": "[이데일리 김인경 기자] 5300억원대의 유상증자를 발표한 고려아연(010130)이 31일 장 초반 2%대 약세를 보이고 있다. 신사업 진출은 긍정적이지만 유상증자 규모가 큰 만큼, 장 초반약세를 보이는 것으로 풀이된다. \n\n\n\n마켓포인트에 따르면 이날 오전 9시 5분 기준 고려아연은 전 거래일보다 1만4000원(2.57%) 내린 53만1000원에 거래 중이다.전날 고려아연은 타법인증권취득자금 등 약 5270억원을 조달하고자 제3자배정 유상증자를 결정했다고 공시했다. 제3자배정 대상자는 현대차 그룹 해외계열사인 HMG Global LLC(104만5430주)다.신주발행단가는 50만4333원으로 전일 종가 대비 약 7.5% 할인된 가격이다. 신주 상장 예정일은 오는 10월6일이다.HMG Global LLC는 현대차그룹의 합작 미국법인으로, 현대차, 기아, 현대모비스가 각각 5:3:2의 지분을 보유하고 있다. 현대차그룹의 미래 신사업분야 투자와 관리를 담당. 로봇 기업 보스턴 다이내믹스의 대주주로 알려진 업체다.이태환 대신증권 연구원은 “배터리 밸류체인의 핵심 중 하나인 완성차 업체와 사업제휴를 맺음으로써 핵심 원료 수급을 용이하게 하는 동시에, 구속력이없는 논 바인딩 형태이긴 하나 대규모 물량을 필요로 하는 고객사를 확보한 점은 신사업 리스크를 줄이는 긍정적 요소”라면서도 “다만 증자후 고려아연 지분구조 및 희석비율에 대해서는 의견차가 발생할 수 있다”고 말했다."
    },
    {
        "title": "\"김영섭 KT 대표 ICT 이해도 높아…회사 정상화 기대\"",
        "date": "2023.08.31. 오전 9:05",
        "content": "[NH투자증권 보고서]\"새 CEO 비전 공개되면 시장 긍정적 반응 예상\"\n\n\n\n김영섭 KT 대표이사가 30일 경기 성남 KT 분당사옥에서 열린 취임식에서 직원들의 질문에 답변하고 있다. 사진 제공=KT[서울경제] NH투자증권(005940)이 KT(030200)의 주가가 김영섭 새 대표 선임으로 경영 공백을 해소해 곧 정상화될 것이라고 예상했다.안재민 NH투자증권 연구원은 “경영 공백기가 지속되면서 회사의 정책 방향 부재와 경영 활동 위축 등이 나타나 주가가 하락했다”며 “이와 관련한 우려는 일단 일단락됐다”고 분석했다. 앞서 KT는 지난 30일 임시 주주총회를 열고 새 대표이사로 김영섭 전 LG CNS 사장을 선임했다. 지난 3월 28일 구현모 전 대표가 일신상 사유로 대표이사직 사퇴 의사를 밝힌 지 5개월여 만이다.안 연구원은 “김 대표는 LG유플러스의 최고재무책임자(CFO), LG CNS의 최고경영자(CEO) 등을 역임했기에 통신 산업을 포함한 정보통신기술(ICT) 전반적인 영역의 경험이 풍부하고 KT에 대한 이해도가 높다”며 “이른 시일 내에 회사 정상화와 성장의 발판을 다질 수 있을 것”이라고 내다봤다. 이어 “KT는 과거 안정적인 통신 사업의 실적을 기반으로 비통신 사업까지 함께 성장하면서 지난해 주가가 3만 9150원까지 올랐다가 하반기 CEO 문제로 2만 9000원까지 하락했다”며 “관련 불확실성이 해소되면서 주가 반등을 기대한다. 새 CEO의 비전과 전략이 공개되면 시장은 긍정적인 반응을 보일 것”이라고 전망했다.NH투자증권은 이날 KT에 대한 목표주가를 4만 2000원으로 제시하고 투자의견은 ‘매수’ 유지했다."
    },
    {
        "title": "코스피, 2,560대서 0.1%대 강보합 출발",
        "date": "2023.08.31. 오전 9:03",
        "content": "2,560선에 마감한 코스피(서울=연합뉴스) 김주성 기자 = 30일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피와 원/달 환율이 표시돼 있다.     이날 코스피는 전장보다 9.06포인트(0.35%) 오른 2,561.22에 거래를 마쳤다. 2023.8.30 utzza@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피가 31일 2,560대에서 소폭 상승 출발했다.    이날 오전 9시 1분 현재 코스피는 전날 종가보다 3.39포인트(0.13%) 오른 2,564.61이다.    지수는 전장보다 3.23포인트(0.13%) 오른 2,564.45에 개장했다.    같은 시각 코스닥지수는 전장보다 2.18포인트(0.24%) 오른 925.99다.    norae@yna.co.kr"
    },
    {
        "title": "하나증권 \"LG유플러스, 중간배당 동결로 주가 상승 동력 상실\"",
        "date": "2023.08.31. 오전 8:48",
        "content": "LG유플러스 로고[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 하나증권은 31일 LG유플러스가 중간 배당금 동결로 주가 상승 동력을 상실했다고 평가했다.    앞서 지난달 27일 LG유플러스는 올해 중간 배당금을 지난해와 동일하게 보통주 1주당 250원으로 결정했다고 공시했다.    김홍식 연구원은 이날 LG유플러스 관련 보고서에서 \"중간 배당금 동결로 주주들이 꿈을 잃어버린 상황\"이라며 \"가뜩이나 올해 성장 둔화 우려가 컸는데 중간 배당이 지난해와 동일하게 발표돼 주당배당금(DPS) 성장 정체에 대한 걱정을 증폭시켰다\"고 밝혔다.    이어 \"사실상 배당 결정은 장기 실적 전망에 비롯되는 만큼 중간 배당 발표 이후 올해 LG유플러스의 이익 증가에 대한 투자자들의 확신은 급격히 떨어졌다\"며 \"상반기 이익 정체에 이어 중간 배당 동결로 경영진의 실적 자신감 결여를 주주들에게 간접 시사했다\"고 지적했다.    김 연구원은 \"LG유플러스의 주가는 당분간 지지부진한 흐름이 예상된다\"며 \"1만원 미만에서 매수, 1만1천원 이상에서 매도하는 낮은 수익률 기반의 박스권 매매 전략을 추천한다\"고 조언했다.    그러면서 \"1년 이상을 내다본 장기 투자자가 아니라면 종목 교체를 고민할 필요가 있어 보인다\"고 덧붙였다    ydhong@yna.co.kr"
    },
    {
        "title": "“롯데케미칼, 주가 상승에 더 많은 시간 필요…목표주가 18%↓”",
        "date": "2023.08.31. 오전 8:32",
        "content": "[KB증권 보고서]목표주가 22만원→18만원\n\n\n\n전남 여수에 위치한 롯데케미칼 공장. 사진 제공=롯데케미칼[서울경제] KB증권이 롯데케미칼(011170)에 대해 의미 있는 업황 및 주가 반등에는 더 많은 시간이 필요하다면서 목표주가를 하향했다.31일 KB증권은 롯데케미칼의 목표주가를 기존 22만 원에서 18만 원으로 18.2% 하향 조정했다.전우제 KB증권 연구원은 “현재 주가는 주가순자산비율(PBR) 0.35배로 역사상 최저 수준이고 꾸준한 증설 및 합병 등 사업성 성장을 고려해 중장기적인 관점에서 투자의견 매수를 유지한다”면서도 “설비투자가 증가했고 내년 영업이익 추정치를 13% 내리면서 현금흐름이 감소해 목표주가를 하향했다”고 말했다.아울러 KB증권은 롯데케미칼의 주가 반등에는 오랜 시간이 걸릴 가능성이 크다고 전망했다. 중국발 공급 과잉이 지속되고 있어 과거보다 업황 반등 시점이 지연될 수밖에 없다는 이유에서다.전 연구원은 “올해 고점을 기록한 중국의 모노에틸렌글리콜(MEG) 증설이 롯데케미칼 및 미국의 올해 시황 둔화 요인으로 작용했으며 2026년에는 에틸렌 증설이 재차 계획돼 있다”며 “중국 정부 주도의 공급과잉으로 화학 업종의 사이클 회복 기간이 과거 2~3년에서 현재 5~6년으로 길어져 의미 있는 주가 상승에는 더 많은 시간이 필요하다”고 말했다."
    },
    {
        "title": "하나증권, JB금융 목표가↑…\"기대배당수익률 9.6%로 업계 최고\"",
        "date": "2023.08.31. 오전 8:30",
        "content": "JB금융지주 로고[JB금융지주 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 하나증권은 31일 JB금융지주에 대해 국내 은행 지주 가운데 배당수익률이 가장 높다며 목표주가를 기존 1만500원에서 1만1천500원으로 올렸다.    최정욱 연구원은 이날 JB금융지주 관련 보고서에서 \"견고한 자본 비율에 따른 주주환원율 확대 요인 등을 반영해 목표가를 상향했다\"며 \"JB금융의 2분기 보통주 자본 비율은 12.3%로 대형 금융지주사들과 비교해도 충분히 견줄만한 자본력\"이라고 밝혔다.    그는 \"올해 배당 성향이 작년 수준인 27%를 유지한다고 가정해도 300억원의 자사주 매입분까지 고려하면 총주주환원율은 32%로 확대된다\"며 \"자사주는 배당하지 않는다는 점을 반영한 올해 추정 총 주당배당금(DPS)은 865원(중간배당 120원 포함)으로 지난해 대비 약 3.6% 증가할 전망\"이라고 설명했다.    이어 \"현금배당만으로도 현 주가 대비 기대배당수익률이 9.6%에 달해 은행 중 가장 높은 수준\"이라며 \"행동주의펀드인 얼라인파트너스가 주요 주주라는 점에서 올해도 배당 성향 추가 확대에 대한 요구를 집요하게 할 가능성이 크다\"고 짚었다.    최 연구원은 \"JB금융은 대출비교플랫폼 핀다의 장내 매수와 자사주 매입 등으로 수급 여건이 매우 탁월하다\"고 강조했다.    하나증권에 따르면 최근 핀다는 JB금융과의 상호지분 인수 계약에 따라 JB금융에 대한 장내 매수를 시작한 것으로 추정된다.    매수 예정 규모는 약 150억원으로, 현재 주가 기준 170만주가량이다.    일평균 6만∼7만주 수준을 매수할 것으로 예상돼 전량 매수에는 약 25거래일이 소요될 것으로 보인다.    아울러 핀다의 장내 매수가 마무리되면 JB금융은 300억원 규모의 자사주 매입에 나설 계획이다.    이 역시 매일 6만∼7만주씩, 총 50거래일에 걸쳐 이뤄질 것으로 예상되는 만큼 내달부터 연말까지 JB금융의 수급 여건은 탄탄할 것으로 기대된다.    ydhong@yna.co.kr"
    },
    {
        "title": "유안타, 포스코퓨처엠 목표가↑…\"단기 실적보다 외형성장 주목\"",
        "date": "2023.08.31. 오전 8:26",
        "content": "포스코퓨처엠 CI[포스코퓨처엠 제공]    (서울=연합뉴스) 배영경 기자 = 유안타증권은 31일 포스코퓨처엠의 단기 실적 부진보다 높은 외형 성장세에 주목한다며 목표주가를 기존 47만3천원에서 59만원으로 높였다. 투자의견은 '매수'를 유지했다.    이안나 연구원은 \"3분기 양극재 기업들은 상반기에 리튬·니켈 등 주요 원재료 가격 하락을 판매가격에 반영했다\"며 \"상반기의 저조한 출하량으로 높은 원재료가 투입되면서 마진 스프레드가 축소될 것\"으로 예상했다.     이에 3분기 실적 우려가 있다면서도 이 연구원은 \"단기적 실적 우려보다는 외형성장에 주목할 때\"라고 진단했다.    그는 \"포스코퓨처엠은 에너지 소재 중심으로 올해부터 오는 2025년 사이 연평균 성장률이 약 80%가 될 것\"이라며 \"이 중 100조원 이상의 양극재 수주 계약을 반영하면 이 기간의 양극재 연평균 성장률은 90% 이상으로 예상한다\"고 말했다.     아울러 \"하반기 추가 양극재 수주계약이 진행된다면 2025년 외형 성장의 폭은 더욱 커질 것\"이라고 내다봤다.     또한 이 연구원은 \"포스코퓨처엠은 포스코홀딩스를 통해 원료와 제련, 정제, 전구체, 양극활물질, 폐배터리 리사이클링까지 '풀 밸류체인'이 구축돼 있다\"며 \"향후에도 안정적인 수익성이 기대된다\"고 밝혔다.    ykbae@yna.co.kr"
    },
    {
        "title": "대신증권 \"코스피 올해 2,650선 넘기 힘들어…연말까지 박스권\"",
        "date": "2023.08.31. 오전 8:23",
        "content": "2,560선에 마감한 코스피(서울=연합뉴스) 김주성 기자 = 30일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피와 원/달 환율이 표시돼 있다.     이날 코스피는 전장보다 9.06포인트(0.35%) 오른 2,561.22에 거래를 마쳤다. 2023.8.30 utzza@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 대신증권은 31일 올해 남은 기간 코스피가 연고점 2,650선을 넘어서기는 어렵고 2,400∼2,700 사이에서 박스권 흐름을 보일 것으로 전망했다.    이경민 대신증권 연구원은 주식시장 전망 보고서에서 \"당초 예상만큼 강한 반등을 기대하기는 어렵다\"며 \"채권금리와 환율이 올라왔고 4분기에는 기대했던 변수들에 대한 검증 과정이 전개될 가능성이 높다\"고 내다봤다.    미국 경기와 물가 수준, 중국의 경기회복 시점과 속도, 국내 기업들의 3분기와 4분기 실적 하향 조정 폭 등에 대한 검증이 필요하다는 분석이다.    특히 그는 하반기 실적 하향 조정이 불가피하다며 \"실적 개선을 주도하는 유틸리티, 에너지 업종의 실적 눈높이 조정이 진행 중이고, 반도체 실적 레벨에 대한 고민이 커지고 있다\"고 짚었다.    다만 \"내년 경기회복, 통화정책 완화로 인해 글로벌 금융시장의 방향성은 명확하다\"며 \"관건은 4분기 등락과 추세 반전 타이밍\"이라고 강조했다.    코스피가 올해 연말과 내년 연초 박스권 상방 돌파를 시도하고, 내년 1분기 중 상승 추세가 재개될 가능성이 있다는 전망이다.    이 연구원은 \"미국, 중국, 한국 3개 변수가 우호적이라면 제한적인 등락 폭에서 이른 시점에 분위기 반전에 나서겠지만 그렇지 못할 경우 등락 폭은 커질 수 있고 상승추세 재개 시점은 지연될 것\"이라고 내다봤다.    4분기 투자전략으로는 주도주 매집을 권하며 반도체, 자동차, 이차전지, 조선업을 꼽았다.    이 연구원은 \"(이들 업종은) 주요국들의 재정, 부양정책, 관련 법안이 집중되고 있고 2025년까지 기업이익 개선 기여도와 모멘텀이 모두 강하다\"며 \"4분기 박스권 등락을 이용해 주도 업종·종목 중 단기 가격 이점을 확보한 것들을 선제적으로 매수해나가면 내년 충분한 수익을 거둘 것\"이라고 예상했다.    norae@yna.co.kr"
    },
    {
        "title": "NH투자 \"KT, CEO 불확실성 해소…주가 정상화 기대\"",
        "date": "2023.08.31. 오전 8:16",
        "content": "발언하는 김영섭 KT 대표(서울=연합뉴스) 김영섭 KT 대표이사가 30일 경기 성남 KT 분당사옥에서 열린 취임식에서 직원들의 질문에 답변하고 있다. 2023.8.30 [KT 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 배영경 기자 = NH투자증권은 31일 KT의 새 대표이사 선임으로 경영 공백이 해소되면서 주가도 정상화될 것으로 기대했다.     KT는 전날 임시 주주총회를 열고 새 대표이사로 김영섭 전 LG CNS 사장을 선임했다. 이로써 지난 3월 28일 구현모 전 대표가 일신상 사유로 대표이사직 사퇴 의사를 밝힌 지 약 5개월여 만에 '수장 공백'이 해소됐다.    안재민 연구원은 \"앞서 경영 공백기가 지속되면서 회사의 정책 방향 부재와 경영활동 위축 등이 나타났고 거버넌스 이슈에 따른 주가 하락까지 나타났었다\"며 \"이와 관련한 우려는 일단 일단락된 것\"이라고 판단했다.     또 신임 최고경영자(CEO)에 대해서도 \"LG유플러스의 최고재무책임자(CFO), LG CNS의 CEO 등을 역임하며 통신산업을 포함한 정보통신기술(ICT) 전반적인 영역에서의 경험이 풍부해 KT에 대한 이해도가 높다는 점에서 이른 시일 내 회사 정상화와 성장의 발판을 다질 수 있을 것\"으로 기대했다.     주가 측면에서는 \"KT는 과거 안정적인 통신 사업의 실적을 기반으로 비통신 사업의 성장이 함께 나타나면서 지난 2022년 주가가 3만9천150원까지 올랐다가 지난해 하반기 이후 불거진 CEO 이슈로 2만9천원까지 하락했다\"고 되짚었다.     이어 \"(경영 공백 리스크) 관련 불확실성이 해소되면서 주가의 반등을 기대한다\"며 \"이른 시일 내 새 CEO의 비전과 전략이 공개될 예정이며 이에 시장은 긍정적 반응을 보일 것\"으로 예상했다.     NH투자증권은 이날 KT에 대한 목표주가 4만2천원, 투자의견 '매수'를 유지했다.     ykbae@yna.co.kr"
    },
    {
        "title": "\"건강관리, 하반기'언더독' 반란 보여줄 것\"",
        "date": "2023.08.31. 오전 7:53",
        "content": "유안타증권 보고서[이데일리 김인경 기자] 유안타증권은 건강관리종목이 주춤한 모습을 보이고 있지만 조만간 2차전지와 유사한 흐름을 보일 것이라고 기대했다.31일 강대석 유안타증권 연구원은 “2차전지와 건강관리 업종의 주가는 과거 유사한 궤적을 그렸으나 올해 들어서는 전혀 다른 모습을 보이고 있다”며 이같이 밝혔다. 강 연구원은 “코스피는 최근 3거래일 연속 반등하면서 2500대 중반을 회복했지만, 코스닥은 어느덧 연중 고점에 약 3.5%만을 남겨둔 수준까지 회복했다”면서 “금리 레벨은 높은 수준이지만 그럼에도 불구하고 성장 스타일에 대한 관심은 여전히 뜨거운 것으로 판단된다”고 말했다. 예컨대 코스피보다 코스닥의 거래대금이 더 많다. 그는 “성장 스타일에 속한 기업들의 거래대금의 지수 대비 비율은 꾸준히 늘어나고 있다”면서도 “그러나 일반적으로 알려진 기술주 중심의 성장 스타일과 한국의 성장주는 구성에 차이가 있다”고 지적했다. 실제 모건스탠리캐피탈인터내셔널 세계지수(MSCI ACWI) 기준 성장 편향은 IT, 커뮤니케이션, 경기소비재 업종인 반면. MSCI한국 기준 성장 편향은 건강관리, 커뮤니케이션, 산업재 순으로 나타난다.그는 “산업재, 에너지, 소재 업종에 골고루 2차전지 밸류체인 관련주가 포함되어 있음을 감안하면 결국 한국형 성장주의 가장 큰 특징은 건강관리와 2차전지”라고 강조했다. 하지만 2차전지는 연초 이후 강세를 보인 반면, 건강관리업종은 하락세를 보이고 있다.강 연구원은 “원인은 공시에서 찾을 수 있다”면서 “2차전지 밸류체인 관련주들의 프리미엄을 만든 것은 결국 연중 내내 지속된 대규모 수주, 공급계약, 신규투자(증설)와 같은 공시”라고 판단했다.반면 건강관리 업종에서는 2021년 이후 코로나19 백신 또는 치료제의 개발이나 임상을 중단하는 공시들이 많았다. 그는 “섹터 전반에 신약 개발 기대감이라는 투자심리 개선 요소가 망가진 셈”이라고 진단했다.그러나 향후 이벤트 드리븐 측면에서 반전 가능성이 있다는 게 강 연구원의 평가다. 그는 “2차전지는 수주 모멘텀 공백기에 접어들고, 건강관리는 9,10월 블록버스터 신약에 대한 기대감이 형성될 수 있기 때문”이라며 “가격 측면에서도 건강관리 업종은 부담이 없는 만큼 조금씩 나타나기 시작한 언더독(소외주)의 반란이 더 이어질 가능성이 높을 것으로 예상한다”고 덧붙였다."
    }
]