[
    {
        "title": "“판돈? 13조원까지 가능” HMM 인수전 ‘쩐의 전쟁’ 만들 메기 등장",
        "date": "2023.08.24. 오후 10:41",
        "content": "세계 5위 獨선사 하파크로이트골드만삭스 조력 받아 참여최고가 제시한 것으로 알려져당초 해외 매각 계획 없었던산은·해진공 고심 커지는 모양본입찰 참여기회 줄지 여부 관심\n\n\n\n [사진 출처 = HMM]독일 컨테이너선사 하파크로이트가 국내 최대 해운사 HMM 매각 예비입찰에 유일한 외국계 후보로 참여해 관심을 모으는 가운데 남은 인수전을 완주할 수 있을지 관련 업계의 이목이 쏠리고 있다.산업계 일각에선 국적 해운업체를 해외 기업에 넘겼을 때 국내 기업들이 지불해야할 해상운임 상승 가능성 등에 대한 우려의 목소리가 나오는 가운데 매각측인 KDB산업은행과 한국해양진흥공사가 하파크로이트사에 본입찰 참여 기회를 부여 할 지 여부에도 관심이 모아진다.24일 투자은행(IB) 업계 등에 따르면 하파크로이트는 골드만삭스의 자문을 받아 최근 진행한 HMM 인수 예비입찰에 참여했다. 국내 업체로 하림-JKL파트너스 컨소시엄, LX그룹, 동원그룹이 응찰한 가운데 해외 기업으로는 하파크로이트가 유일하게 들어왔다. IB업계 일각에선 하파크로이트가 100억달러(약13조원)에 달하는 보유현금을 앞세워 여러 후보들 중 최고가를 제시한 것으로 알려졌다.하파크로이트는 독일 최대이자 글로벌 5위의 컨테이너선사다. 1847년 설립된 이후 지속적 인수합병(M&A)으로 규모를 키워왔다. 2000년대 이후만 해도 2005년 캐나다 선사인 씨피십스(CP Ships)와 합병했으며, 2014년 칠레 선사인 CSAV의 컨테이너 운송 사업부, 2017년 두바이 소재의 UASC를 인수해 세계 시장 점유율을 키웠다. 현재 258척의 컨테이너 선박을 운영 중이며 선복량은 190만 TEU에 달한다.IB업계에 따르면 하파크로이트는 HMM 인수를 통해 세계 시장 순위를 3위권으로 올린다는 포부를 가진 것으로 전해진다. 두 회사가 합치면 운영 선박 341척에 시장 점유율이 10% 이상이 돼 1, 2위 업체인 MSC, 머스크와 대등한 경쟁이 가능해진다. 하파크로이트가 운영하는 해운동맹 디 얼라이언스에는 HMM도 가입돼 있다. 이로 인해 하파크로이트는 HMM에 대한 이해도가 높은 것으로 알려졌으며, 향후 규모의 경제를 이뤄 비용 절감을 도모할 수 있을 것으로 보고 있다.애초 부터 해외 매각 계획이 없었던 KDB산업은행과 한국해양진흥공사는 하파크로이트의 인수전 참여로 고심이 커지는 모양새다. 하파크로이트 홈페이지와 해운업계 등에 따르면 이 회사가 6월 기준 보유한 현금은 100억달러(13조원) 수준에 달해 1조5000억원 이하의 현금·현금성자산을 가진 경쟁 후보들을 압도한다. 제시 금액 기준을 위주로 입찰이 진행됐을 때, 무난히 본입찰 기회를 갖게 될 것으로 관측된다.이런 가운데 산업계에서는 하파크로이트가 HMM 인수에 성공했을 때, 국가 경제에 위협이 될 것이라며 반대의 목소리를 높이고 있다.지난 23일 한국해양산업총연합회와 부산항발전협의회는 성명서를 내고 “하파크로이트에 HMM을 매각한다면 우리나라 컨테이너 운송자산, 터미널 및 수십 년간 쌓아온 해운물류 노하우와 같은 정보자산 등 값으로 환산할 수 없는 국가자산의 해외유출이 우려된다”고 주장했다.해운업계 일각에선 하파크로이트 응찰의 진정성에 대한 의구심도 제기되는 상황이다. 인수 목적보다는 실사 과정에서 HMM 정보를 보다 면밀히 파악하려는 목적이 있다는 지적이다.이에 따라 숏리스트(적격 인수 후보) 발표 후 본입찰 일정을 통보해야 하는 매각측이 하파크로이트를 포함할지 주목받는다. M&A 업계 일각에선 숏리스트 선정 과정에서 공정위 결합 승인 이슈 등에 대한 배점을 높여 외국계 선사의 본입찰 참여 가능성을 원천 차단할 것이란 분위기도 감지된다.시장에선 자본시장이 냉각된 현 시점에 1조원 영구채 주식 전환 계획까지 밝히며 HMM 매각을 추진한 결정이 무리수였다는 비판도 제기된다. 한 IB업계 관계자는 “금리 인상으로 자본시장이 경색돼 한국 기업들이 자금을 조달하기가 그 어느 때보다 어려운 시점”이라며 “매각측이 영구채 전환 계획을 강조하며 거래 규모를 최대 6조원 이상으로 키워놓은 것은 국내 기업에 확실한 부담이 되고 있다”고 전했다."
    },
    {
        "title": "\"민주 다선의원, 라임 환매 중단 전 2억 빼\"",
        "date": "2023.08.24. 오후 10:09",
        "content": "■금감원, 3대 사모운용사 추가 검사김상희 \"특혜 환매한 바 없어···책임 물을 것\"\n\n\n\n함용일 금융감독원 자본시장회계담당 부원장이 24일 서울 여의도 금융감독원에서 라임·옵티머스·디스커버리펀드 등 주요 투자자 피해 운용사에 대한 추가 검사 결과를 발표하고 있다. 연합뉴스[서울경제] 1조 6000억 원 규모의 피해 사태를 일으킨 라임자산운용 펀드가 환매 중단 직전에 더불어민주당의 현역 다선 국회의원에게 투자금 2억 원을 미리 돌려준 사실을 금융감독원이 적발했다. ★관련 기사 19면금감원은 24일 라임운용이 대규모 환매 중단 직전인 2019년 8~9월 국회의원에게 2억 원을 미리 환매해준 사실을 추가 검사 결과 확인했다고 밝혔다. 금감원에 따르면 라임운용은 환매 자금이 부족하자 다른 펀드 자금 125억 원과 운용사 고유 자금 4억 5000만 원까지 끌어 쓰며 해당 의원 등에게 특혜를 줬다. 라임운용은 국회의원뿐 아니라 농협중앙회, A 상장사에도 비슷한 시기에 각각 200억 원, 50억 원을 미리 돌려줬다.금감원이 이날 발표한 내용은 라임·옵티머스·디스커버리 등 3개 사모운용사에 대해 ‘주요 투자자 피해 운용사 검사 태스크포스(TF)’가 올 1월 말부터 진행한 추가 검사 결과다. 금감원은 조사 과정에서 펀드 돌려막기, 자금 횡령 등 새로운 위법행위를 적발해 검찰에 수차례 통보했다고 밝혔다.금융투자 업계와 정계 일각에서는 금감원이 지목한 의원이 김상희 민주당 의원이라는 추정이 제기됐다. 이에 대해 김 의원은 입장문을 내고 “미래에셋증권에 자산을 맡겨 수천만 원의 손해만 봤을 뿐 특혜 환매를 한 바 없다”며 “금감원과 이를 기반으로 허위 보도를 한 언론사에 책임을 물을 것”이라고 강조했다.함용일 금감원 부원장은 “유력 인사를 찾으려고 검사한 것은 아니다”라며 “폐쇄형이 아닌 개방형 펀드에서 환매 중단 전 투자금을 회수한 부분을 들여다보다 위법 사실을 발견했다”고 설명했다."
    },
    {
        "title": "'정치권 비리' 파헤치는 이복현…횡령 자금 경로 등 후폭풍 불가피",
        "date": "2023.08.24. 오후 10:06",
        "content": "■금감원, 3대 사모운용사 추가 검사檢 수사 중인 정치적 민감 사안 이례적 선제 발표李원장 취임 때부터 재조사 의지···하루전 일정 잡아추가 검사·제재 예고···총선 정국까지 흔들 가능성\n\n\n\n이복현 금융감독원장. 연합뉴[서울경제] 금융감독원이 라임·옵티머스·디스커버리자산운용 사태 추가 조사 결과를 전격적으로 발표하자 금융투자 업계와 정치권은 그 후속 조치를 두고 잔뜩 긴장하는 분위기다. 문재인 정부 당시 더불어민주당 인사들이 연루됐다는 의혹이 제기됐다가 유야무야 넘어갔던 사안을 이복현 금감원장이 강한 의지로 재검사하기 시작한 게 아니냐는 추정 때문이다. 이 원장이 검사 출신인 데다 윤석열 대통령의 최측근으로 분류되는 점도 금감원에 노림수가 있는 게 아니냐는 관측에 힘을 실었다.업계와 정계·법조계에서는 특히 24일 금감원 발표 내용 가운데에서도 민주당 다선 의원과 관련한 특혜성 환매 의혹이 적시된 부분에 주목했다. 정치적으로 극도로 민감한 사안을 금감원이 앞장서서 밝힌 상황 자체가 이례적이기 때문이었다. 더욱이 이는 이미 검찰이 들여다보는 사안이고 해당 의원 측은 금감원에서 조사를 받지도 않았다. 금융 당국에 따르면 당초 금감원은 이날 해당 사안을 발표할 계획을 세우지 않았다가 전날인 23일 전격적으로 단독 브리핑 일정을 잡았다.앞서 정치인 로비 의혹에 대한 라임 사태 수사는 김봉현 전 스타모빌리티 회장의 옥중 폭로로 중단된 바 있다. 현 정부 들어 일부 야당 국회의원들은 기소됐으나 수사 기관이 실체를 완전히 규명하지 못했다는 지적이 잇따랐다. 옵티머스 사태와 관련해서는 청와대·민주당·금감원·검찰 등 정관계 인사 20여 명의 실명이 기록된 내부 문건이 나왔는데도 검찰이 로비 의혹을 규명하지 못했다. 디스커버리 펀드는 장하성 전 청와대 정책실장의 동생인 장하원 대표가 운용하는 상품이라는 소문에 힘입어 투자자 유치에 성공했다. 라임·옵티머스 펀드가 환매를 중단한 규모는 각각 1조 원 이상, 디스커버리 펀드는 2500억 원대에 달했고 이 원장은 지난해 6월 취임 첫날부터 이 문제를 모두 재조사하겠다는 입장을 내비쳤다.라임 펀드가 2017~2021년 전환사채(CB)·신주인수권부사채(BW)·사모사채 등을 투자한 5개 회사에서 2000억 원을 횡령한 혐의도 업계의 또 다른 관심사가 됐다. 자칫 횡령 자금이 정치권 등에 흘러간 사실이 드러날 경우 수사 결과는 총선 정국에 돌입할 올 연말까지 여야를 뒤흔들 수 있는 까닭이다.금감원은 옵티머스운용과 관련해서는 투자 관련 금품 수수와 부정 거래 공모, 불법 자금 제공 혐의를 포착했다고 알렸다. 특히 한국방송통신전파진흥원(KCA)의 최 모 전 기금운용 본부장이 2017년 6월부터 2018년 3월까지 KCA 기금의 약 37%에 달하는 1060억 원을 옵티머스에 투자하면서 옵티머스운용 대표에게 1000만 원을 받은 혐의를 밝혀냈다. 최 전 본부장은 자신의 자녀를 해당 대표가 회장으로 있는 시행사에 취직시켜 급여를 받게 했다. 디스커버리 펀드에서는 펀드 돌려 막기와 임직원들의 미공개 정보 이용 이득 취득 사실 등을 추가로 발견했다.금감원은 기업은행 등 판매 금융회사에 대한 추가 검사도 예고했다. 함용일 금감원 부원장은 “이전 금감원의 검사·제재는 운용사와 판매사 중심의 불완전판매, 금융사 최고경영자의 내부 통제 책임에 초점을 맞췄다”며 “이번에는 피투자기업 횡령을 중심으로 제기된 의혹에 대해 구체적인 사실관계를 확인하는 데 집중했다”고 말했다. 증권 업계의 한 관계자는 “이번 발표는 업체들을 겨냥했다기보다는 정치권을 향한 내용이 많아 보인다”고 평가했다."
    },
    {
        "title": "중국펀드서 돈 뺀 중학개미들, 이 나라에는 3300억 부었다",
        "date": "2023.08.24. 오후 9:53",
        "content": "미국 증시 오르자 수익 실현 후신흥국 시장으로 투자자금 유입탈중국 수혜국인 인도·베트남 주목경기 부진 중국·중화권은 부진환금성 높은 ETF 투자도 가능\n\n\n\n 24일(현지시간) 인도 뉴델리 시민이 자국 무인 달 탐사선 ‘찬드라얀 3호’의 달 남극 착륙 성공 소식이 실린 신문을 읽고 있다. 찬드라얀 3호는 전날 오후 6시 4분께 달 남극에 착륙했다. 이로써 인도는 미국과 소련, 중국에 이어 네 번째로 달 착륙에 성공한 나라가 됐다. [사진 출처 = 연합뉴스]인도, 베트남 등 탈중국 시대 수혜국으로 평가받는 신흥국 펀드로 투자 자금이 몰리고 있다. 올해 미국 증시가 상반기 높은 상승률을 보이자, 차익 실현에 나선 후 미래 성장 동력이 풍부한 신흥국 상품에 돈을 넣는 모습이다.다만 그동안 대표적인 신흥국 시장으로 자리 잡았던 중국, 중화권 펀드에선 투자 자금이 대거 빠져나가고 있다. 러시아, 우크라이나 전쟁 이후 중국과 대만 전쟁을 우려하는 시장 참가자들이 느는 등 지정학적 리스크가 부각되면서 중국 관련 주식 수익률이 부진하자 ‘차이나 런’에 나서는 모양새다.금융정보업체 에프앤가이드에 따르면 올해 8월 중순 기준 연중 인도, 베트남 공모펀드엔 각각 3127억원, 262억원의 자금이 순유입됐다. 인도, 베트남 공모펀드의 연중 평균 수익률은 각각 13.86%, 22.58%로 높은 편이다.같은 기간 미국, 유럽 시장 펀드에선 자금이 각각 2802억원, 420억원 순유출됐다. 올해 미국의 대표적인 지수인 스탠더드앤드푸어스(S&P)500 및 나스닥종합지수가 각각 연중 15%, 30% 상승하면서 수익 실현에 나선 투자자들이 많은 것으로 분석된다. 대신 선진 시장에서 빼낸 투자금을 향후 ‘먹을 것’이 많은 것으로 기대되는 인도, 베트남 등 신흥국 시장에 베팅하는 셈이다.원조 신흥국인 중국(본토 중심), 중화권(홍콩·대만 등 포함) 공모펀드에도 올해 각각 1912억원, 1707억원의 많은 자금이 몰린 것으로 나타났다. 다만 연중 수익률은 중국 펀드가 –4.99%, 중화권 펀드가 –15.44%로 인도, 베트남 펀드 보다 크게 부진했다.중국의 대형 부동산 기업인 비구이위안(컨트리가든)의 채무불이행(디폴트) 가능성이 제기되고, 각종 경제지표가 부진하게 나오면서 중국 경기 둔화에 대한 우려가 커지면서 수익률이 부진한 것으로 보인다. 최근 중국의 중앙은행격인 인민은행은 사실상 기준금리인 1년 만기 대출우대금리(LRP)를 0.1%포인트 인하했지만, 식어가는 경기에 활기를 불어넣기엔 부족하다는 평가를 받는다.최근 중국, 중화권 펀드에 돈이 몰린 이유는 그동안 중국의 대표 지수, 주요 상장사 주가가 급락했기 때문이다. 주가가 단기 바닥을 찍었을 것이란 판단에 저가 매수 심리가 유입되면서 투자 상품에 자금이 유입됐다는 것이다. 다만 여전히 기술·성장주 위주의 홍콩 항셍지수는 주요 저항선인 2만포인트를 넘지 못하고 있다.\n\n\n\n 중국 중앙은행이 예상에 못 미치는 정책금리 인하 폭을 발표해 달러 대비 위안화 환율이 상승세를 보인 21일 오후 서울 중구 하나은행 본점에 위안화가 전시돼 있다.  [사진 출처 = 연합뉴스]반면 인도, 베트남 시장은 중국 시장 부진의 반사 이익을 얻고 있다. 특히 러시아, 우크라이나 전쟁 이후 중국의 대만 침공에 따른 지정학적 리스크를 우려한 ‘탈중국화’ 흐름이 세계적으로 나타나면서 공급망 재편의 수혜 지역으로 손꼽히며 투자심리가 개선됐다. 투자금이 몰리면서 자연스레 수익률도 오르고 있다. 베트남 VN30지수 및 인도 니프티50지수는 각각 연중 18.39%, 6.7% 상승했다. 최근 니프티50지수는 사상 최고치를 경신하기도 했다.글로벌 기업들이 생산설비를 중국 외 인접 국가로 옮기는 ‘니어쇼어링’ 현상으로 인해 인도, 베트남 기업들의 실적도 크게 성장할 것으로 기대된다. 특히 인도 시장의 가장 큰 장점은 낮은 인건비다. KB증권에 따르면 인도의 월간 평균 인건비는 230달러에 불과하다. 이는 중국(1176달러)의 5분의 1 수준이다. 또 인도 시장에 대한 외국인직접투자(FDI) 규모가 점차 커지면서 주요 소비 시장으로 자리매김할 가능성도 크다.\n\n\n\n박수현 KB증권 연구원은 “인도가 생산 기지로서 주목받고 있는 이유 중 핵심은 낮은 인건비와 더불어 제조업과 긴밀한 협업이필요한 정보기술(IT) 분야에 영어가 가능한 인력이 많다는 점”이라고 밝혔다.NH투자증권에 따르면 인도의 대표 지수인 니프티50지수 소속 기업들의 12개월 선행 주당순이익(EPS) 전망치는 3개월 전 보다 4% 상향됐다. 베트남 VN지수의 12개월 선행 EPS 전망치도 3개월 전 대비 7.4% 개선됐다. 베트남은 정책 금리 인하, 소비 부양을 위한 부가가치세율 인하 등 적극적인 경기지원 정책을 시행 중이기도 하다.문남중 대신증권 연구원은 “올해 4분기부터 중국을 뛰어넘는 베트남의 성장 잠재력이 부각되면서 베트남 증시는 주목을 받을 것”이라며 “베트남의 올 1분기 국내총생산(GDP)는 전년 동기 대비 3.32% 증가해 팬데믹 발생 기간의 3.21%를 다소 웃돌고 있다”고 말했다.올해 인도 펀드 중 가장 성과가 뛰어났던 상품은 미래에셋자산운용의 ‘미래에셋인디아인프라섹터 펀드’로 연중 20%를 넘는 높은 수익률을 기록했다. 해당 펀드는 산업재 업종 비중이 51%로 압도적으로 높다. 인도는 높은 경제 성장률이 기대되는 만큼 사회기반시설 관련 사업을 진행하는 종목들의 주가 상승 동력도 발생한 상황이다. 라센 앤 투브로(8.22%), 인터글로브 에이비에이션(7.39%), 릴라이언스 인더스트리(6.87%)의 비중이 가장 높다.베트남 펀드 중에선 HDC자산운용의 ‘HDC베트남적립식 펀드’의 연중 수익률이 약 28%로 가장 좋았다. 해당 펀드는 베트남 종목에 투자하면서, 베트남 당국의 민영화 계획에 따라 우량 기업의 지분매각 입찰에도 참여해 수익률을 높이는 전략을 활용한다. 베트남외환은행(9.88%), 호아팟그룹(8.77%), FPT디지털리테일(5.54%) 등 다양한 업종별 우량 기업들에 분산 투자한다.다만 공모펀드는 신속하게 투자금을 빼내기 어렵다는 단점이 있다. 이 경우 증시에 상장된 상장지수펀드(ETF) 투자를 고려해볼 만하다. 현재 국내 증시에서 베트남 주식에 투자할 수 있는 상품은 한국투자신탁운용의 ‘ACE 베트남VN30(합성)’ ETF가 유일하다. 해당 ETF는 연중 20.81%의 수익률을 기록했다.인도 투자 관련해선 키움투자자산운용의 ‘KOSEF 인도Nifty50(합성)’ ETF의 순자산액이 가장 크다. 연중 수익률은 9.92%다. 그 밖에 ‘KODEX 인도Nifty50’ 및 ‘TIGER 인도니프티50’ ETF도 최근 증시에 상장됐다."
    },
    {
        "title": "피치, 비구이위안 홀딩스 '정크'로 강등",
        "date": "2023.08.24. 오후 9:45",
        "content": "BBB-→BB+로\n\n\n\n로이터연합뉴스[서울경제] 국제신용평가사 피치가 중국 최대 부동산 개발업체 비구이위안(컨트리가든)의 부동산관리 자회사인 비구이위안서비스홀딩스의 신용등급을 ‘정크(투기등급)’로 강등했다.23일(현지 시간) 주요 외신에 따르면 피치는 비구이위안서비스홀딩스의 신용등급을 BBB-에서 BB+로 하향조정했다. 앞서 지난 7일 비구이위안은 만기가 돌아온 액면가 10억달러 채권 2종의 이자 2250만달러를 지급하지 못했다. 향후 한 달내 이자를 지급하지 못하면 디폴트(채무불이행)에 빠지게 된다. 비구이위안은 올 상반기 최대 76억달러의 손실을 냈을 것으로 보인다고 발표하기도 했다. 이에 비구이위안서비스홀딩스의 주가는 올해 72%나 폭락했고 홍콩 항셍지수도 다음달 4일부터 이 업체를 지수에서 제외한다고 발표한 바 있다."
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(8월 24일)",
        "date": "2023.08.24. 오후 6:31",
        "content": "[서울경제] 24일 채권 금리가 대체로 하락했다.이날 금융투자협회에 따르면 3년 만기 국고채는 전 거래일보다 1.2bp(1bp=0.01%포인트) 내린 연 3.759%에 장을 마쳤다.10년물 금리는 연 3.878%로 4.2bp 하락했으며 20년물도 연 3.839%로 2.9bp 내렸다. 30년물과 50년물은 각각 2.2bp, 2.2bp 하락으로 연 3.784%, 연 3.752%를 기록했다.3년 만기 회사채 AA-와 BBB- 금리는 각각 1.2bp, 1.1bp 내린 연 4.524%, 연 10.938로 거래를 마쳤다.한전채3년물은 연 4.234%로 전일대비 1.3bp 하락했다."
    },
    {
        "title": "유증 발표 후 주가 희비…루닛 웃고, 한화오션 씁쓸",
        "date": "2023.08.24. 오후 6:19",
        "content": "미래 성장성에 주주 반응 갈려루닛, AI 암 진단 대형 투자 계획2019억원 유증에도 7.3% 강세한화오션도 시설투자인데 하락고금리 부담 등으로 유상증자를 통해 자본을 확충하는 기업이 늘어나는 가운데 주주의 반응은 기업별로 엇갈리고 있다. 향후 실적이 기대되는 2차전지·인공지능(AI) 관련 기업들은 유상증자 후에도 주가가 견조했지만 그렇지 않은 기업은 대부분 약세를 보였다. 코스닥시장에선 증자 발표 후 주가가 급락하는 기업도 많았다. ○증자 소식에 엇갈린 주주 반응\n\n\n\n24일 루닛 주가는 7.31% 오른 15만5600원에 마감했다. 하루 전 2019억원 규모 주주배정 유상증자를 발표한 것을 고려하면 다소 이례적이다. 주주배정 유상증자는 주주 가치를 희석할 수 있어 악재로 간주되기 때문이다. 루닛이 증자로 확보한 실탄을 AI 암 진단 사업 등에 대대적으로 투자하겠다고 공언한 게 주주들을 움직였다는 평가다.반면 전날 2조원 규모의 주주배정 유상증자를 발표한 한화오션은 이날 0.43% 하락한 3만5050원에 거래를 마쳤다. 장중 한때 전일 대비 5.56% 하락한 3만3200원까지 내려갔다. 증권가는 향후 설비 확대를 위한 자본 확충이긴 하지만 긴 투자 회수 기간 등이 부담으로 작용했다고 분석했다. 엄경아 신영증권 연구원은 “투자 회수 시점이 2027년 이후가 될 것으로 예상돼 미래가치를 앞당겨 오기에는 너무 먼 시점”이라며 “주문제작 방식의 조선업 특성을 감안할 때 70% 이상의 생산 자동화를 하겠다는 목표도 가능할지 의문”이라고 했다. ○재무 개선 목적 유증도 반응 엇갈려최근 대규모 유상증자를 결정한 다른 기업들은 업종과 개별 기업의 성장성에 따라 주가가 엇갈렸다. 지난 18일 2200억원가량의 유상증자를 결정한 코스모신소재는 증자 발표 이후 이날까지 주가가 7.84% 상승했다. 코스모신소재는 양극재 시설 증설에 자금을 전액 투자한다는 방침을 밝혔다. 반면 지난달 27일 4651억원의 유상증자를 결정한 OCI홀딩스는 이후 주가가 8.7%가량 미끄러졌다.6월 비슷한 시기 재무구조 개선을 위해 유상증자를 결정한 SK이노베이션과 CJ CGV의 주주 반응도 달랐다. SK이노베이션은 6월 23일 유상증자 결정 이후 30일까지 주가가 13.2% 급락했지만 배터리 사업이 주목받으면서 주가는 유상증자 전 수준에 근접했다. 반면 같은 달 20일 유상증자를 결정한 CJ CGV는 극장산업 부진으로 유상증자 전 수준의 주가를 회복하지 못하고 있다.한국거래소에 따르면 이달 들어 유가증권시장과 코스닥시장에서 유상증자를 결정한 기업은 23곳으로 집계됐다. 지난해 같은 기간 유상증자를 결정한 기업은 13곳이었다. 최근 고금리 상황이 이어지며 대출, 전환사채를 통한 자금 조달 비용이 커지면서 유상증자를 택하는 기업이 늘고 있다는 분석이다. 유상증자를 결정한 후 주가가 급락하는 경우도 있었다."
    },
    {
        "title": "초전도체 이어…'양자컴퓨터' 테마주 강세",
        "date": "2023.08.24. 오후 6:08",
        "content": "국내 연구진 소재 후보물질 확인 소식에엑스게이트·텔레필드 등 주가 뜀박질\n\n\n\n구글의 양자 컴퓨터 실험 기기. 사진 제공=구글[서울경제] 급등 테마주를 찾는 투자자들의 관심이 상온 초전도체, 맥신에 이어 이번에는 양자컴퓨터에 옮겨 붙으며 관련주가 연일 초강세를 보이고 있다.한국거래소에 따르면 24일 우리로(046970)는 전 거래일 대비 439원(24.04%) 상승한 2265원에 거래를 마쳤다. 엑스게이트(356680)(12.99%), KTcs(4.99%), 텔레필드(091440)(4.92%), 케이씨에스(115500)(2.21%), 시큐센(232830)(1.49%), 케이티알파(036030)(1.07%), KTis(0.32%) 등도 모두 오름세를 보였다. 우리로·엑스게이트·텔레필드·케이씨에스는 전날인 23일에도 상한가를 기록한 바 있다.이들 종목이 연이틀 상승한 것은 국내 한 연구진이 상온에서 대규모 ‘양자 얽힘’ 현상을 구현할 수 있는 소재 후보 물질을 확인했다는 소식이 투자심리를 자극했기 때문으로 풀이된다. 앞서 김재욱 한국원자력연구원 박사 등으로 구성된 연구팀은 17일 국제 학술지 네이처피직스에서 ‘터븀인듐산화물(TbInO3)’이 영상 27도 수준의 상온에서도 양자컴퓨터 소자로 쓰일 수 있는 양자스핀액상(QSL) 물질이 될 수 있다는 사실을 실험적으로 증명했다고 발표했다.증시 전문가들은 해당 기술과 투자 대상 간 실제 연관성을 확인하지 않은 상태에서 주식을 거래할 경우 자칫 손실을 볼 수 있다며 유의해야 한다고 조언했다. 최유준 신한투자증권 연구원은 “주가 지수의 상단이 막혔고 주도주의 힘도 약해지면서 테마주 장세가 이어지고 있다”며 “지수 정체기에는 개인투자자의 소형주 매매가 늘면서 뉴스에 민감하게 반응할 수 있다”고 설명했다."
    },
    {
        "title": "한국증권금융 꿈나눔재단, 장학증서 수여식 개최",
        "date": "2023.08.24. 오후 6:00",
        "content": "[한국증권금융 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 한국증권금융 꿈나눔재단은 24일 여의도 본사에서 미래인재 육성을 위한 장학증서 수여식을 진행했다고 밝혔다.    이번 수여식은 북콘서트 형식으로 개최돼 꿈나눔재단의 이사로 재직 중인 한순구 연세대학교 경제학부 교수가 '젊음과 시간의 경제학'이라는 주제로 강연을 진행했다.    한국증권금융 꿈나눔재단은 우리사주 결성법인 근로자 자녀와 아동, 양육시설 거주·출신 청소년을 대상으로 매년 장학생을 선발하고 있다.    2013년 재단 설립 이후 꿈나눔장학사업을 통해 623명에게 약 25억원의 장학금을 지원했으며, 올해는 신규 선발된 장학생 75명을 포함해 총 161명에게 2억2천300만원의 장학금을 지급할 예정이다.    윤창호 이사장은 \"경제적 여건으로 학업에 어려움을 겪는 청소년들이 각자의 분야에서 꿈을 찾고 목표를 향해 정진할 수 있도록 지속적으로 지원하고 응원하겠다\"고 말했다.    norae@yna.co.kr"
    },
    {
        "title": "SBS, 자회사 콘텐츠허브 지분 100% 확보 추진…지배구조 개편 신호탄",
        "date": "2023.08.24. 오후 5:57",
        "content": "양사 포괄적 주식교환 의결콘텐츠허브 1주당 SBS 0.2주 지급향후 콘텐츠허브-스튜디오S 합병콘텐츠 제작·유통 통합구조 시너지글로벌 메가스튜디오 성장 계획올해 22% 급락 SBS 주가 반등할지 주목\n\n\n\n올해 SBS 주가 추이/사진제공=네이버 증권[서울경제] 코스피 상장 법인 SBS(034120)가 지배구조 개편 신호탄을 쐈다. 콘텐츠 유통 법인 SBS콘텐츠허브(046140) 지분 100%를 확보해 완전 자회사로 편입하고 드라마 제작사와 합병해 콘텐츠 제작·유통 통합 구조를 만든다. 급락 중인 SBS 주가가 반전 드라마를 쓸 수 있을지 주목된다.24일 업계에 따르면 SBS는 이날 이사회를 열고 자회사인 코스닥 상장사 SBS콘텐츠허브를 완전 자회사로 편입하는 포괄적 주식교환을 의결했다. SBS콘텐츠허브도 이사회에서 같은 내용을 의결했다.SBS는 SBS콘텐츠허브 지분 64.96%를 보유 중이다. 이번 포괄 교환으로 남은 지분(35.04%)을 확보한다는 계획이다. 이를 위해 SBS콘텐츠허브 주식을 SBS 주식으로 바꿔주는데 교환 비율은 현재 양사의 주가를 고려, SBS콘텐츠허브 1주당 SBS 주식 0.21088220주다. SBS 소유 주식과 SBS콘텐츠허브가 보유한 자기주식은 교환 대상에서 제외된다.SBS는 상법상 소규모 주식 교환이라 주주총회 없이 이사회 승인으로만 진행한다. SBS콘텐츠허브는 10월 31일 주총을 연다. 주식 교환 반대 주주 주식매수 청구는 11월 20일까지로 예정됐다. 주식교환 예정일은 12월 4일이고 SBS의 신주 유통 예정일은 12월 18일이다. 이번 작업은 NH투자증권(005940)과 진행 중이다.SBS는 지배구조 개편에도 나선다. 완전 자회사가 되는 SBS콘텐츠허브와 SBS의 드라마 제작 자회사 스튜디오S의 합병도 추진한다. 콘텐츠 제작과 유통을 통합해 시너지를 극대화하겠다는 계획이다. 매출 기준 3600억 원 규모의 통합 법인을 글로벌 메가스튜디오로 성장시켜 궁극적으로는 SBS의 기업가치와 주주가치를 높인다는 계획이다. SBS콘텐츠허브와 스튜디오S는 매출이나 영업익 수준은 비슷하지만 최근 들어 스튜디오S의 성장세가 도드라지고 있다. SBS콘텐츠허브의 지난해 말 매출은 1976억 원으로 전년동기대비 9.5% 늘었다. 영업이익은 120억 원으로 9.1% 증가했다. 스튜디오S는 매출 1634억 원, 영업익 97억 원을 기록했는데 각각 전년대비 19.4%, 77.5% 급증했다.이번 지분교환 등 지배구조 개선 작업이 SBS의 주가를 끌어 올릴지도 관심이다. 올 들어 SBS는 3만 4550원에서 2만 6950원으로 22% 급락했다. SBS 관계자는 “주식교환 이후에도 합병 등 성장을 위한 단계들을 진행해 나갈 것”이라고 밝혔다. 또 “적극적인 주주환원을 통하여 주주가치를 높일 것”이라고 설명했다."
    },
    {
        "title": "'실적 신기록' 현대차, R&D 투자 20% 늘렸다",
        "date": "2023.08.24. 오후 5:54",
        "content": "3.7조 투입해 증가율 5대그룹 '톱'2025년엔 분기 5조 영업익 예상삼전도 13.7조 집행 이익 웃돌아배터리 부담 큰 SK그룹만 감소\n\n\n\n현대차 팰리세이드 생산라인. 연합뉴스[서울경제] 사상 최대 상반기 매출과 이익을 기록한 현대차(005380)그룹이 연구개발(R&D) 투자를 20% 가량 확대하며 5대 그룹 중 가장 높은 증가율을 기록한 것으로 나타났다. 현대차그룹이 성장 동력 확충에 박차를 가하면서 금융투자업계는 현대차가 2025년 분기 5조 원의 영업이익을 올릴 것으로 예상했다. 삼성그룹도 차세대 메모리 기술개발에 적극 나서 R&D 투자가 상반기 중 1조 8000억 원 증가했다. 반면 반도체 불황의 직격탄을 맞아 재무 부담이 커진 SK그룹은 R&D 투자가 감소했다.서울경제신문이 24일 5대 그룹 상장 계열사의 반기보고서를 종합·분석한 결과, 현대차그룹이 가장 높은 R&D 투자 증가율을 기록했다. 현대차그룹 상장 계열사 중 R&D 비용 지출 내역이 있는 9개사의 상반기 합산 R&D 규모는 3조 7555억 원으로 집계해 지난해 동기(3조 1416억 원)보다 19.5% 증가했다. 현대차와 기아(000270)가 사상 최대 실적을 올려 현대차그룹 9개사의 매출 합계도 상반기 194조 3731억 원으로 21.7% 늘었는데, 이에 상응하는 규모로 신규 기술 개발에 대규모 자금을 투입한 것이다.현대차가 지난해 상반기(1조 4048억 원)보다 18.4% 늘어난 1조 6634억 원의 R&D 비용을 집행했고 기아 역시 작년 상반기보다 27.1% 늘어난 1조 1625억 원을 R&D에 투입했다. 현대모비스(012330) 역시 R&D 투자를 913억 원(25.7%) 늘렸고, 2차전지 소재 트레이딩 사업에 뛰어든 현대글로비스(086280)는 상반기 R&D 투자가 52억 원으로 60% 넘게 증가했다.\n\n\n\n현대차그룹이 R&D 투자를 대폭 늘린 것은 사상 최대 실적에 안주하지 않고 추후 전기차 및 자율주행 시대에 적극 대응하겠다는 정의선 회장의 의지가 반영된 것으로 알려졌다. 증권업계도 이같은 미래 사업 경쟁력 강화 노력을 인정하며 현대차가 2025년 5조 원의 분기 영업이익을 달성할 것으로 예상했다. 임은영 삼성증권(016360) 연구원은 “현대차가 90만 대를 생산할 수 있는 4개 공장을 동시에 증설하고 있다” 면서 “현대차가 2025년 분기 5조 원의 영업이익을 달성할 수 있을 것”이라고 말했다.삼성전자(005930)의 부진 속에 매출이 14.7% 줄어든 삼성그룹 역시 상반기 R&D 투자를 13.9% 늘리면서 초격차 확보에 전력을 다하고 있다. 삼성그룹의 상장 계열사 9곳의 상반기 합산 R&D 비용은 15조 1126억 원으로 지난해 동기 대비 1조 8435억 원 증가했다. 고대역폭메모리(HBM) 등 차세대 메모리 개발에 적극적인 삼성전자가 지난해 상반기보다 1조 6000억 원 많은 13조 7773억 원을 R&D 비용으로 집행했다. 상반기 영업이익(1조 3807억 원)보다 많은 금액을 추가로 R&D에 투입한 셈이다.또 LG그룹의 상반기 R&D 투자는 지난해 동기 대비 8%가량 증가해 5조 1283억 원을 기록했다. 2차전지 소재인 양극재 관련 투자가 늘어난 것으로 분석된다. 포스코그룹은 상반기 매출이 줄었지만 R&D 투자는 소폭(1.1%)이나마 늘려 2923억 원으로 집계됐다.SK그룹은 5대 그룹 중 유일하게 R&D 비용이 지난해 보다 감소했다. SK그룹 상장 계열사 10곳의 합산 R&D 투자 규모는 지난해 상반기보다 7.97% 감소한 2조 6849억 원으로 나타났다."
    },
    {
        "title": "똑같이 유증 했는데…루닛은 '환호' 한화오션은 '떨떠름'",
        "date": "2023.08.24. 오후 5:34",
        "content": "성장성이 주가 희비 갈라\n\n\n\n사진=게티이미지뱅크최근 자금조달을 위해 유상증자를 택하는 기업들이 늘어나는 가운데 시장의 반응이 기업마다 엇갈리고 있다. 매출 성장이 예상되는 2차전지·AI 관련 기업들은 유상증자 이후 양호한 흐름을 보인 반면 그렇지 않은 기업들은 주가가 약세를 보이고 있다. 전문가들은 최근 유상증자를 결정한 기업이 늘고 있어 주가 변동성에 주의해야 한다고 당부했다.   ◆유증 소식에 루닛 '환호', 한화오션 '떨떠름'24일 루닛은 7.31% 오른 15만5600원에 마감했다. 전날 루닛이 2019억원가량을 주주배정 유상증자로 조달하겠다고 결정한 것을 고려하면 이례적이라는 평가다. 통상적으로 주주배정 유상증자는 기존 주주들의 지분가치를 희석시킬 수 있어 주가엔 악재로 꼽힌다. 루닛이 유상증자로 마련한 자금을 AI 암 진단 사업에 대대적으로 투자하겠다고 밝히면서 투자자들의 마음이 움직였다는 분석이다. 반면 전날 2조원 규모의 주주배정 유상증자를 발표한 한화오션은 이날 0.43% 하락한 3만5050원에 거래를 마쳤다. 장중 한 때 전일 대비 5.56% 하락한 3만3200원까지 내려가기도 했으나 외국인, 기관 순매수로 낙폭을 축소했다.  증권가에서는 한화오션이 영구채 상환이 아닌 시설 투자를 위해 증자를 했음에도 긴 투자회수 기간과 조선업 특성을 고려하면 투자자들에겐 매력적이지 않은 선택이 됐다고 분석했다. 엄경아 신영증권 연구원은 \"투자 회수 시점이 2027년 이후가 될 것으로 예상돼 미래가치를 앞당겨 오기에는 너무 먼 시점\"이라며 \"주문제작방식의 조선업 특성을 감안할 때 70% 이상의 생산 자동화를 하겠다는 목표도 가능할지 의문\"이라고 했다.  최근 대규모 유상증자를 결정한 다른 기업들의 업종의 성장성에 따라 주가가 엇갈리고 있다. 지난 18일 2200억원 가량의 유상증자를 결정한 코스모신소재는 증자 발표 이후 이날까지 주가가 7.84% 상승했다. 코스모신소재는 양극재 시설 증설에 증자 자금 전부를 투자한다는 방침이다. 반면 지난달 27일 4651억원의 유상증자를 결정한 OCI홀딩스는 이후 주가가 8.7% 가량 하락했다. 지난 6월 비슷한 시기 재무구조 개선을 위해 유상증자를 결정한 SK이노베이션과 CJ CGV도 유상증자 이후 주가가 크게 엇갈리고 있다. SK이노베이션은 지난 6월23일 유상증자 결정 이후 30일까지 주가가 13.2% 급락했지만 이후 배터리 사업이 주목받으면서 주가는 유상증자 전 수준에 근접한 상태다. 반면 6월20일 유상증자를 결정한 CJ CGV는 극장 산업 부진으로 유상증자 전 수준의 주가를 회복하지 못하고 있다.  ◆고금리에 유증 기업 늘어한국거래소에 따르면 이달 들어 유가증권시장과 코스닥시장에서 유상증자를 결정한 기업은 23곳으로 집계됐다. 지난해 같은 기간 유상증자를 결정한 기업은 13곳이었다. 최근 고금리 상황이 이어지면서 대출, 전환사채를 통한 자금 조달 비용이 커지면서 유상증자를 택한 기업이 늘고 있다는 분석이다. 그러나 이달 유상증자 결정 이후 주가가 극심한 변동성을 보이는 사례가 나타나고 있어 주의가 요구되는 상황이다. 지난 11일 유상증자를 결정한 강스템바이오텍의 경우 다음 거래일인 14일 주가가 29.9% 하락했다. 지난 18일 유증을 결정한 EGDC도 21일 주가가 22.1% 급락했다. 최관순 SK증권 연구원은 \"주가의 방향을 결정하는 것은 결국 유상증자의 당위성\"이라며 \"자금활용 방안 및 당위성이 시장에서 인정된 경우 유상증자가 주가에 긍정적인 영향을 미친다\"고 설명했다."
    },
    {
        "title": "[레이더M] 시장 한파 뚫고…국민연금·교공, 수천억대 투자 회수",
        "date": "2023.08.24. 오후 5:33",
        "content": "IMM 통해 투자한 에어퍼스트지분 30% 1조1000억에 매각원금보다 가치 3.5배 인정받아우본·군공, 수천억 돌려받아말레이 연기금 등 해외 분배도남은 지분 팔땐 추가수익 기대\n\n\n\n국내외 자본시장이 냉각된 와중에 국민연금, 교직원공제회 등 연기금·공제회가 1조2000억원에 달하는 투자금을 회수했다. 토종 사모투자펀드(PEF) 운용사 IMM프라이빗에쿼티(PE)를 통해 투자한 산업용 가스회사 에어퍼스트가 세계 최대 자산운용사 블랙록을 2대 주주로 맞이하면서다. IMM PE는 여전히 지분 70%를 보유한 상태라 에어퍼스트를 통해 더 많은 수익을 기관투자자에게 돌려줄 전망이다.24일 투자은행(IB) 업계에 따르면 지난 23일 IMM PE와 블랙록인프라스트럭처는 에어퍼스트 지분 30% 매매 거래를 완료했다. 블랙록은 IMM PE에 에어퍼스트 주식 매입 대가로 약 1조1000억원을 지급한 것으로 알려졌다. IMM PE는 25일 이번 매매 대금과 자본구조재조정(리캡)을 통해 확보한 자금을 합쳐 1조2000억원을 출자자(LP)에게 분배할 예정이다.에어퍼스트 인수에 참여한 국내외 LP 중 국민연금과 교직원공제회가 가장 큰 규모로 회수할 것으로 전해졌다. 두 LP는 각각 2000억원 이상을 분배받는다. 우정사업본부는 1000억원 이상, 군인공제회는 600억원을 돌려받을 전망이다. 해외 LP 중에선 말레이시아 근로자공제기금(EPF)이 1000억원 이상, 말레이시아 국영연금공단(PNB)이 250억원 이상을 회수하게 된다.이번 에어퍼스트 거래는 인수·합병(M&A) 시장 침체 중에 이뤄진 것이라 더 의미가 크다는 평가가 나온다. 매일경제 레이더엠 리그테이블에 따르면 상반기 경영권 거래 시장(50억원 이상)은 금액 면에서 역성장했을 뿐 아니라 전체 거래 건수도 30% 이상 줄었다. 국내 M&A 시장의 주요 축인 PEF가 엑시트(exit·투자금 회수) 속도를 조절하면서 PEF에 출자한 기관도 투자금 회수와 자금 운용에 어려움을 겪었다.IMM PE가 연환산 내부수익률(IRR) 39%에 달하는 매매에 성공하면서 기관투자자는 자금 운용에 일부 여유를 갖게 됐다. 에어퍼스트 지분 30%는 4년 전 IMM PE 인수 당시보다 3.5배 높은 가치를 인정받았다. IMM PE는 4년 전 인수 당시의 투자 원금 이상을 이미 되찾았으며 잔여 지분 70%를 통해 향후 더 많은 수익을 LP에게 남겨줄 수 있는 상황이다. IB업계 관계자는 \"투자시장이 얼어붙은 가운데에도 고수익을 기록한 만큼 향후 시장 정상화 후에 잔여 지분 매각을 시도한다면 더욱 높은 수익률을 노려볼 만하다\"고 내다봤다.특히 중장기적으로 반도체 수요가 증가할 것으로 전망되며 반도체 기업을 주요 고객으로 둔 에어퍼스트도 매출 확대가 기대되는 상황이다. 현재 중국 경기 둔화 우려 등으로 대부분 반도체 업체가 생산과 투자를 줄이고 있지만, AI용 반도체 수요는 급증할 것으로 관측되는 상황이다. 컨설팅업체 맥킨지앤드컴퍼니는 세계 반도체 시장 규모가 2021년 약 6000억달러에서 2030년 70% 증가한 1조달러에 이를 것으로 예측했다.IMM PE는 반도체 기업을 중심으로 한 산업용 가스 수요 확대를 예상하고 인수 후부터 생산능력 제고에 집중해왔다. 2019년 독일 린데 한국사업부를 사들인 뒤 지금의 에어퍼스트로 사명을 바꾸고 사업개발팀 보강과 시공 자회사 에이에프이엔씨(AF E&C) 신설을 단행했다. 이후 삼성전자 평택공장 프로젝트 수주 등 국내 양대 반도체 기업에서 신규 수주에 성공했다. 상각전영업이익(EBITDA)은 2019년 1043억원에서 지난해 1420억원까지 올랐다. 같은 기간 매출은 2689억원에서 6031억원으로 2배 이상으로 뛰었다. 블랙록의 글로벌 네트워크를 통해 해외 매출이 늘어날 것이란 관측도 나온다. 이르면 연말 삼성전자의 테일러시 반도체 공장에 들어설 가스 설비 수주전이 시작되는데, 협업 가능성이 엿보이고 있다. 블랙록은 현재 삼성전자 지분 5.03%를 보유하고 있어 미국 현지에서 에어퍼스트·IMM PE와 함께 수주 성공을 위한 공조를 펼칠 수 있는 것이다. 에어퍼스트는 국내외 시장 점유율을 높여 3년 내 연 매출 1조원을 달성한다는 목표다. [강두순 기자 / 박창영 기자]"
    },
    {
        "title": "엔비디아 훈풍에 반도체주도 상승 랠리…9만전자·14만닉스 기대감",
        "date": "2023.08.24. 오후 5:28",
        "content": "\"엔비디아 1000달러 간다\" 전망반도체 장비업체도 일제히 올라\n\n\n\n[로이터 연합뉴스 자료사진][서울경제] 엔비디아가 실적 질주를 이어가면서 국내 반도체 기업 주가도 덩달아 날아올랐다. 인공지능(AI) 반도체 수요가 견고하고 향후 관련 시장이 커지면 메모리 반도체 산업을 주도하는 삼성전자(005930)와 SK하이닉스(000660) 등 국내 기업들이 수혜를 볼 것이라는 기대감 덕이다. ★본지 8월 24일자 22면 참조24일 한국거래소에 따르면 이날 삼성전자 주가는 전일 대비 1.64% 상승한 6만 8200원에 거래를 마쳤다. 2거래일 연속 상승세다. 삼성전자 주가는 외국인과 기관이 끌어올렸다. 이날 외국인은 456억 원을, 기관은 961억 원을 순매수했다. 이달 들어 삼성전자를 9248억 원(23일 기준) 사들인 개인은 이날 1379억 원을 팔아치우며 차익 실현에 나섰다. SK하이닉스는 4.22% 오른 12만 900원에 장을 마감했다. 7월 27일(9.73%) 이후 가장 큰 오름 폭이었다.\n\n\n\n반도체 기업뿐 아니라 반도체 장비 업체인 이오테크닉스(039030)(3.3%), 피에스케이(319660)(2.3%), 유진테크(084370)(2.3%)를 비롯해 반도체 소재 기업인 이엔에프테크놀로지(102710)(3.9%), 동진쎄미켐(005290)(2.3%), 티씨케이(064760)(2%) 등도 일제히 상승했다. AI 반도체 수혜주로 분류되는 ISC(095340)(6.24%), 대덕전자(353200)(5.05%), 코리아써키트(007810)(4.23%), 알에프세미(096610)(2.17%) 등도 상승세를 이어갔다.엔비디아가 예상을 뛰어넘는 실적에 더해 목표주가가 1000달러까지 제시되면서 국내 반도체 기업들의 수혜에 대한 기대감도 높아지고 있다. 한동희 SK증권 연구원은 “AI 반도체(HBM3) 시장을 선점한 SK하이닉스와 HBM3 시장 진입의 기대감이 커지고 있는 삼성전자를 선호주로 제시한다”며 “AI 수요 강세가 이어지고 있고 재고 하락에 따른 평가 손실 축소로 올해 3분기부터 D램 업체들의 턴어라운드가 기대된다”고 분석했다. 김동원 KB증권 연구원은 “삼성전자는 최근 북미 그래픽처리장치(GPU) 업체로부터 HBM3와 패키징의 최종 품질 승인을 동시 완료한 것으로 보인다”며 “삼성전자의 AI 반도체 신규 고객사는 2023년 4~5개 사에서 2024년 8~10개 사로 확대가 예상되고 향후 2년간 공급 부족이 예상되는 HBM 시장에서 점유율 확대가 기대된다”고 전망했다.국내 증권사들은 삼성전자와 SK하이닉스의 추가 상승을 점치고 있다. 증권사 22곳이 예상한 삼성전자의 목표주가는 9만 1364원이다. 현재 주가 대비 33% 높은 수준이다. SK증권은 가장 높은 10만 원을 제시했다. SK하이닉스의 목표주가는 14만 3273원으로 잡고 있다. 현재 주가보다 18.5% 높다.한편 이날 반도체 업체들의 강세에 코스피지수는 전일 대비 32.18포인트(1.28%) 오른 2537.68에 거래를 마쳤다. 코스닥지수도 전일 대비18.87포인트(2.14%) 상승한 901.74에 장을 마감하며 7거래일 만에 900선을 회복했다."
    },
    {
        "title": "中 리스크에…한은, 5연속 금리 동결",
        "date": "2023.08.24. 오후 5:27",
        "content": "금통위원 만장일치로 3.5% 유지李 \"물가목표까지 상당기간 필요\"\n\n\n\n이창용 한국은행 총재가 24일 서울 한은에서 열린 금융통화위원회 직후 기자간담회에서 발언하고 있다. 사진공동취재단[서울경제] 한국은행 금융통화위원회가 24일 기준금리를 연 3.50%로 동결했다. 2·4·5·7월에 이은 5회 연속 동결이다. 가파른 가계부채 증가세와 미국의 추가 긴축 우려 등 인상 요인이 만만치 않지만 중국발 리스크에 따른 경기 하강 우려를 반영해 또다시 동결 카드를 택했다. ★관련 기사 4면이날 금통위는 통화정책방향결정회의를 열어 기준금리를 3.50%로 묶었다. 금통위원 6명의 만장일치 결정이다. 금통위가 다섯 차례 연속 금리를 동결한 것은 최근 불거진 중국발 부동산 리스크로 올해 ‘상저하고’ 경기 전망까지 흔들리는 가운데 금리를 올려 소비·투자에 찬물을 끼얹기보다 대내외 경제 상황을 좀 더 지켜보자고 판단한 것으로 해석된다. 또 25일(현지 시간)로 예정된 제롬 파월 미국 연방준비제도(Fed·연준) 의장의 잭슨홀미팅 연설에서 미국의 추가 긴축 가능성을 확인할 필요가 있다는 인식도 작용했다. 이창용 한은 총재는 “물가가 목표 수준까지 낮아지는 데 상당한 기간이 소요되는 데다 주요국 통화정책과 가계부채에도 유의할 필요가 있어 지금의 긴축 기조를 유지하기로 했다”고 밝혔다.다만 다시 빠르게 늘고 있는 가계부채는 한은에도 부담이다. 금리 인하 기대감으로 빚을 내 부동산과 주식에 투자하는 수요가 늘고 있기 때문이다. 이를 의식한 듯 이 총재는 “금통위원 모두 추가 금리 인상 가능성을 열어둔 만큼 연내 금리 인하 논의는 시기상조”라며 “금리가 1~2%대로 떨어질 것이라는 기대로 투자하는 것은 조심해야 한다”고 강조했다.한은은 수정 경제전망에서 중국의 ‘디플레이션(경기 침체 속 물가 하락)’ 우려를 반영해 내년 성장률 전망치를 기존의 2.3%에서 2.2%로 하향 조정했다. 올해 전망치(1.4%)는 그대로 유지했다."
    },
    {
        "title": "CJ CGV 유증 흥행 '빨간불'…신주인수권 가격 반토막",
        "date": "2023.08.24. 오후 4:57",
        "content": "[서울경제] CJ CGV(079160)의 4400억 원 규모 유상증자에 참여할 수 있는 신주인수권 가격이 뚝뚝 떨어지며 거래 시초가의 '반토막' 수준으로 급락했다. 장기간 계속되는 주가 하락과 유상증자 결정에 실망한 많은 기존 주주들이 유상증자 참여 의사를 접은 것으로 풀이된다.24일 한국거래소에 따르면 CJ CGV 유상증자 신주인수권인 ‘CJ CGV 10R’은 전일보다 14.29% 급락한 132원에 거래를 마쳤다. 장내거래가 시작된 18일 종가인 296원 대비로는 55.4%나 추락한 것이다. CJ CGV 10R은 25일 상장폐지될 예정이다.신주인수권증서는 유상증자 청약에 참여해 신주를 사들일 수 있는 권리를 증권 형태로 만든 것이다. 증자에 참여할 뜻이 없는 주주들은 신주인수권증서를 매도해 손실을 보전할 수 있다.CJ CGV의 이번 신주인수권증서는 이례적으로 낮은 가격 때문에 증권가의 이목을 끌었다. CJ CGV 10R의 이론가격을 이날 종가를 기준으로 산출하면 본주 가격인 7470원에서 신주발행가격 5890원(1차 발행가격)을 뺀 1580원이다. 이론가와 비교해 91%나 할인된 가격에 거래되고 있는 것이다. 신주인수권이 증자 완료 후 이론가격에 10~20% 수준의 할인률을 적용한다는 점을 고려하면 지나치게 낮은 수준이다. 사실상 주주들이 유상증자 완료 후 주가가 더 떨어질 것이라 예상하고 신주인수권증서를 대거 팔아치웠다는 의미인 것이다. 업계의 한 관계자는 \"증가 물량이 역대급으로 많은 데다가 최대주주인 CJ의 참여율이 저조해 주주들이 참여 의사를 접은 것으로 보인다\"고 말했다.최대주주인 CJ도 신주인수권증서를 처분하고 있다. CJ는 17일 신주인수권 1327만1845주를 증서당 290원에 장외에서 기관투자자들에게 매도했다. 발행가액이 낮아질 가능성도 크다. CJ CGV는 오는 9월1일 확정 발행가액을 산정해 이를 9월4일 공고할 예정이다. 확정 발행가액은 1차 발행가격인 5890원과 청약일 전 주가흐름을 고려한 2차 발행가액 가운데 낮은 금액으로 결정된다."
    },
    {
        "title": "\"악재가 알고보니 호재?\" 반색한 증시, 더 오르려면?",
        "date": "2023.08.24. 오후 4:49",
        "content": "[내일의 전략]\n\n\n\n[서울=뉴시스] 조성우 기자 = 코스피가 전 거래일(2505.50)보다 32.18포인트(1.28%) 상승한 2537.68에 장을 마감한 24일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 코스닥지수는 전 거래일(882.87)보다 18.87포인트(2.14%) 오른 901.74에 거래를 종료했다. 원·달러 환율은 전 거래일(1339.7원)보다 17.1원 내린 1322.6원에 마감했다. 2023.08.24.돌아온 외국인과 기관 덕분에 코스피 지수가 간만에 기지개를 켰다. 코스닥 지수도 900선을 회복했다. 24일 코스피 지수는 전일대비 32.18포인트(1.28%) 상승한 2537.68에 거래를 마쳤다. 외국인과 기관의 순매수세가 주효했다. 기관은 이날 2951억원 순매수하면서 지수 상승 주역이 됐고 외국인도 1113억원 사들이며 힘을 보탰다. 간밤 있었던 엔비디아의 깜짝 실적에, 미국 국채 금리 부담이 개선되면서 위험선호 심리가 되살아난 덕분이다. 개인은 3974억원 순매도했다. 업종별로는 철강및금속이 3%대 강세를 나타냈고 시가총액 상위주들이 담긴 전기전자와 서비스업이 2%대 상승했다. 제조업과 종이목재 등은 1%대 올랐다.보험과 음식료품, 의료정밀, 기계 등은 약보합을 기록했다. 시가총액 상위 종목 15개 중 하락한 것은 약보합에 마감한 현대차가 유일했다. 현대차는 5년만에 노조 파업이 단행될 조짐에 투자심리가 악화됐다. 나머지 종목은 모두 빨간 불을 켰다. 포스코퓨처엠과 POSCO홀딩스는 각각 11%, 5%대 강세를 보였고 이날 생성형 AI '하이퍼클로바X'를 선보인 NAVER도 6%대 도약했다. SK하이닉스는 간밤 엔비디아 깜짝 실적에 덩달아 호실적 기대감이 커지면서 4%대 상승했고 삼성전자도 1%대 올랐다. 코스닥 지수는 전일대비 18.87포인트(2.14%) 오른 901.74를 기록했다. 900선을 회복한 것은 7거래일 만이다. 코스닥 시장에서도 외국인과 기관이 각각 3091억원, 1193억원 순매수한 것이 지수 강세로 이어졌다. 개인은 4085억원 팔았다. 업종별로는 AI 수혜 기대감에 인터넷, 소프트웨어, 일반전기전자, 정보기기 업종이 3%대 상승했다. IT와 금융, 제약, 유통, 반도체 등도 2%대 강세를 보였다. 반면 음식료담배와 섬유의류는 약보합에 머물렀다. 시가총액 상위 종목들도 1% 빠진 펄어비스를 제외하곤 모두 상승했다. 에코프로와 에코프로비엠이 3%대 강세를 보였고 포스코DX는 4%대 뛰었다. 셀트리온헬스케어와 엘앤에프, HLB,  HPSP는 2%대 올랐다. \n\n\n\n(워싱턴 로이터=뉴스1) 우동명 기자 = 제롬 파월 연방준비제도(Fed) 의장ⓒ 로이터=뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포 금지.이날 시장이 강세를 보인 원인은 아이러니하게도 미국 제조업·서비스업 구매관리자지수(PMI) 부진이다. 8월 제조업 PMI 예비치는 47.0으로 두 달 만에 가장 낮은 수준을 기록했다. 이는 월스트리트저널(WSJ) 전망치이자 전월치인 49를 하회했다. 8월 서비스업 PMI 예비치는 51.0으로 6개월 만에 최저 수준이었다. 그동안 미국 경기 개선 기대감이 커지면서 인플레이션이 심화했고 이에 미국 연방준비제도(연준, FED)가 기준금리를 지속 인상하면서 미국 국채 금리도 함께 높아져왔다. 그러나 이번에 나온 PMI 지표가 부진한 탓에 부담감이 덜해진 것이다. 원/달러 환율도 전일대비 17.1원 떨어진 1322.6원에 마감했다. 이경민 대신증권 투자전략팀장은 \"밤 사이 발표된 PMI가 부진하면서 오히려 경기 모멘텀 악화 우려가 미국채 금리 상승 부담을 경감시켜주는 요인으로 작용했다\"며 \"여기에 엔비디아 호실적 기록 및 가이던스 상향, NAVER의 하이퍼클로바X 공개 등으로 AI 기대 모멘텀이 강화되면서 기술주 강세가 뚜렷했다\"고 분석했다. 특히 AI의 강세는 과거 실체없이 급등하던 초전도체, 맥신 등에 비하면 훨씬 시장에 긍정적이라는 것이 증권업계 시각이다. 이에 AI 강세로 증시 투자심리가 개선될지 기대된다. 최근 증시는 개인이 이끄는 경향이 강했기에 개인이 좋아할 우량 테마주의 활성화가 증시 활황을 이끌 수 있다. 서상영 미래에셋증권 미디어콘텐츠본부장은 \"엔비디아가 장 마감 후 7% 내외 급등한 것이 AI 산업에 대한 기대 심리를 확대했다는 점에서 우호적\"이라며 \"AI는 일시적인 테마가 아니라 본격 산업화 과정 속 매출 확대 가능성이 제기된다\"고 분석했다. \n\n\n\n(서울=뉴스1) 사진공동취재단 = 이창용 한국은행 총재가 24일 서울 중구 한국은행에서 8월 금통위 금리 결정에 대한 기자간담회를 하고 있다.  이날 금통위는 현행 연 3.50%인 기준금리를 유지하기로 했다. 지난 2월, 4월, 5월, 7월에 이은 5연속 동결이다. 2023.8.24/뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포 금지.예상되긴 했지만 이날 한국은행 금융통화위원회가 금리 동결을 발표한 것도 안도심리를 키웠다. 이제 남은 것은 조만간 개최될 잭슨홀 미팅이다. 제롬 파월 연방준비제도(Fed·연준) 의장은 한국시간으로 25일 오후 11시 잭슨홀 회의에 참석해 연설할 예정인데, 이 회의에서 향후 통화정책에 대해 어떤 방향을 제시할지에 따라 시장 흐름이 달라질 수 있다. 다만 잭슨홀 미팅을 앞두고 실물지표 부진이 나타나면서 강한 긴축보다는 평이한 발언을 하는데 그칠 것으로 전망된다."
    },
    {
        "title": "시큐레터, 상장 첫날 공모가 대비 2배 급등",
        "date": "2023.08.24. 오후 4:43",
        "content": "IPO 흥행바람 타고 2만4300원으로\n\n\n\n시큐레터의 보안 플랫폼 '마스(MARS)'. 사진 제공=시큐레터[서울경제] 보안 솔루션 기업 시큐레터(418250)가 코스닥 상장 첫날 공모가의 두 배 이상 높은 가격에 거래를 마치며 성공적으로 증시에 입성했다.24일 한국거래소에 따르면 시큐레터는 이날 공모가인 1만 2000원 대비 102.5% 오른 2만 4300원에 장을 마감했다. 개장 직후 2만 3650원까지 올랐다가 하락세를 그렸지만 장 마감 30분 전부터 반등, 장중 최고가에 종가를 형성했다.앞서 시큐레터는 기업공개(IPO) 전 과정에서 흥행에 성공하며 투자자들의 관심을 모았다. 이달 초 진행한 기관투자가 대상 수요예측에서 1545대1의 경쟁률을 기록해 공모가를 희망 범위(9200∼1만 600원) 상단을 넘겨 확정했으며 일반 청약 때도 약 1698대1이라는 높은 경쟁률을 기록했다. 상장일 유통 물량이 전체 상장 주식의 23.51%로 낮고 지난해 합류한 재무적투자자(FI)들의 주당 취득 단가(1만 3257원)보다 공모가가 낮은 가격에 형성돼 좋은 평가를 받았다.시큐레터는 2015년 설립된 보안 솔루션 전문 기업이다. 자체 개발한 보안 플랫폼 ‘마스(MARS)’를 기반으로 악성 코드를 분석 탐지해 사용자의 e메일·파일 보안 서비스를 제공한다. MARS는 한국인터넷진흥원 성능 평가에서 업계 최고 수준의 악성 파일 탐지율을 기록하기도 했다.시큐레터는 코스닥 상장을 계기로 해외 시장 진출에 박차를 가하겠다는 계획이다. 클라우드 기반의 구독형 서비스를 내세워 내년 중동 진출을 시작으로 2026년 미국 시장까지 사업을 확장할 예정이다.임차성 시큐레터 대표는 “코스닥 상장은 시큐레터가 글로벌 보안 유니콘 기업으로 가기 위해 첫 발을 내딛는 과정”이라며 “기술 고도화·인프라 확충에 집중 투자해 국내외 보안 시장에서 차별화된 기술력 및 사업 역량으로 탁월한 성과를 내고자 최선을 다할 것”이라고 말했다."
    },
    {
        "title": "상장 전부터 관심 폭발…2차전지 인버스 ETF '대박' 예고",
        "date": "2023.08.24. 오후 4:34",
        "content": "KB운용 내달 상장 추진 속 투자자들 공방전 가열\"에코프로 공매도 상품\" vs \"투자자 선택지 확대\"[서울경제] KB자산운용이 다음달 국내 최초로 출시하는 2차전지 인버스(역방향) 상장지수펀드(ETF)에 벌써부터 시장의 관심이 집중되고 있다. 일각에서는 ‘에코프로(086520) 형제’를 겨냥한 공매도 상품이라며 강력 반발하지만 조정 국면을 맞은 2차전지주에 투자자 선택의 폭을 넓힐 수 있는 상품이라는 평가에 힘이 실린다. ★본지 8월 22일자 21면 참조\n\n\n\n24일 금융투자 업계에 따르면 KB자산운용은 다음달 중순 ‘KB STAR 2차전지TOP10’ 정방향 및 인버스 ETF 2종을 동시 출시한다. 에코프로비엠(247540)과 POSCO홀딩스(005490), 삼성SDI(006400) 등 ‘iSelect 2차전지 지수’ 구성 종목 중 유동 시가총액 상위 10종목을 담을 예정이다.상장 소식이 전해진 이후 일부 2차전지 투자자들은 사회관계망서비스(SNS) 등에서 KB자산운용에 대해 비판을 이어가고 있다. 단순 반발을 넘어 고객 센터에 항의 전화를 거는 등 집단 행동을 통해 상품 출시를 철회하도록 압박해야 한다는 주장도 제시됐다. 인버스 ETF는 업종 전반의 주가 하락에 베팅하는 만큼 2차전지 투자 심리에 악영향을 끼칠 수 있다는 우려에서다.현 시점 기준 에코프로 그룹주 비중이 38%에 달해 에코프로와 에코프로비엠을 겨냥한 공매도 상품이라는 지적도 나온다. 이에 대해 KB자산운용 측은 “단기 트레이딩 및 헤지 수요에 부응해 상품을 출시하게 됐다”며 “지수 리밸런싱(조정)을 통해 상장 당일에는 에코프로 그룹주 비중을 28%까지 줄일 것”이라고 설명했다.\n\n\n\n온라인 커뮤니티 갈무리불똥은 이번 상품 출시와 관련이 없는 KB증권으로도 튀었다. 실제 일부 주식 투자 커뮤니티에서는 KB증권 계좌를 해지하는 방법을 설명한 게시물을 공지글로 설정하고, 회원들은 계좌 해지 인증 댓글을 달며 호응하는 광경이 연출되기도 했다. 같은 KB금융(105560) 계열사인 데다가 고객에게 상품을 직접 판매하지 않는 운용사보다 대중적 인지도가 높기 때문에 벌어진 해프닝인 것으로 업계에선 보고 있다.다만 2차전지 관련주들이 최근 조정 국면에 접어든 만큼 단기적인 차익 거래를 원하는 투자자들에겐 유용한 상품이라는 호평도 나온다. 실제 한국거래소에 따르면 2차전지 관련주가 급등했던 7월 한 달 동안 개인투자자들은 ‘KODEX 코스닥150선물인버스’ ETF를 6534억 원어치 사들였다. 이는 사실상 2차전지 하락에 베팅한 물량이라는 분석이다.금융투자업계의 한 관계자는 “특정 섹터에 대한 인버스 ETF가 출시되는 것 자체가 처음이다 보니 2차전지 투자자들이 반감을 갖는 것은 자연스러운 현상” 이라면서도 “다만 2차전지 과열론도 힘을 얻고 있는 만큼 투자자들의 선택지를 넓힌다는 점에선 긍정적”이라고 설명했다."
    },
    {
        "title": "[마감 시황] 코스피, 반도체株 강세에 2530선 상승마감…코스닥 900대 탈환",
        "date": "2023.08.24. 오후 4:28",
        "content": "[서울경제] 코스피지수가 24일 외국인과 기관의 매수에 힘입어 1.28% 오른 2530대로 거래를 마쳤다. 간밤 미국 엔비디아의 2분기 깜짝 실적 발표에 국내 반도체 종목에 대한 투자 심리가 회복되면서 국내 증시도 강세를 보였다.코스피는 이날 전장보다 31.18포인트(1.28%) 오른 2537.68로 마감했다. 지수는 전장보다 26.28포인트(1.05%) 오른 2531.78로 개장한 뒤 상승세를 이어갔다.유가증권시장에서 외국인과 기관이 각각 1103억원, 3957억원어치를 순매수했다. 개인은 3983억원어치 팔아치우며 홀로 매도 우위를 보였다.이경민 대신증권 연구원은 “엔비디아가 호실적을 기록하고 가이던스를 상향하며 인공지능(AI)에 대한 기대 모멘텀이 강화됐다”며 “이에 기술주 강세가 뚜렷하게 전개되며 코스피 상승을 주도했다”고 분석했다.코스피 시가총액(시총) 상위 종목 대부분이 상승한 가운데 삼성전자(005930)(1.64%), SK하이닉스(000660)(4.22%) 등 반도체 관련 종목이 강세를 보였다.이날 한국형 거대언어모델(LLM) 인공지능(AI)인 ‘하이퍼클로바X’를 공개한 NAVER(035420)(6.26%)의 상승세가 두드러졌다. 반면 현대차(005380)(-0.59%), 한국전력(015760)(-0.50%) 등은 소폭 하락했다.업종별로는 전기·전자(2.29%), 철강 및 금속(3.61%), 제조업(1.53%) 등이 상승한 반면, 전기가스업(-0.34%), 의료정밀(-0.65%) 등은 약세였다.이날 코스닥은 7거래일 만에 900선으로 다시 올라섰다.지수는 전장보다 18.87포인트(2.14%) 오른 901.74로 장을 마쳤다. 전장보다 10.59포인트(1.20%) 오른 893.46으로 출발한 코스닥은 장중 상승폭을 키워 900선을 탈환했다.코스닥시장에서도 외국인과 기관이 각각 3067억원, 1193억원 순매수하며 지수 상승을 견인했다. 개인은 홀로 4086억원어치 순매도했다.코스닥도 시총 상위 대부분 종목이 올랐다. 에코프로(086520)(3.11%), 에코프로비엠(247540)(3.89%), 엘앤에프(066970)(2.74%) 등 2차전지 관련 종목이 강세를 보인 가운데 포스코DX(022100)(4.13%)가 유가증권시장으로 이전 상장을 추진한다는 소식에 4%대 상승했다. 반면 펄어비스(263750)(-1.40%), 에스엠(041510)(-1.40%) 등은 약세를 보였다."
    },
    {
        "title": "[게시판] 거래소, 제13기 대학생 금융교육봉사단 발대식 개최",
        "date": "2023.08.24. 오후 4:14",
        "content": "[한국거래소 제공. 재판매 및 DB 금지]    ▲ 한국거래소는 24일 부산 본사 대회의실에서 제13기 'KRX 대학생 금융·인성교육봉사단 해피누리' 발대식을 개최했다고 밝혔다. 50명의 대학생 봉사단은 전날부터 이틀간 강의안 활용법 등에 관한 강사양성 연수를 수료했으며 다음 달부터 3개월간 52개 아동센터에 파견돼 10회의 금융·인성 교육을 진행할 예정이다. (서울=연합뉴스)"
    },
    {
        "title": "초전도체·맥신 이어 양자컴 테마주 들썩…이틀째 강세",
        "date": "2023.08.24. 오후 4:14",
        "content": "[특징주]전날 '상한가' 간 우리로, 24.04% 상승엑스게이트도 12.99% 강세실제 활용방법 연구 등 필요하지만…테마주 먼저 상승[이데일리 김인경 기자] 초전도체와 맥신에 이어 이번에는 양자컴퓨터 관련 테마주들이 연일 상승세를 타고 있다. 상온에서 양자컴퓨터 소자에 쓰일 후보 물질을 확인했다는 연구 결과가 알려졌기 때문이다. 다만 최근 기업들과 해당 기술이 실제로 연관성이 있는지 확인되지 않은 채, 주가의 급등락이 이어지는 만큼 주의가 필요하다는 평가다. 24일 마켓포인트에 따르면 우리로(046970)는 전 거래일보다 439원(24.04%) 오른 2265원으로 거래를 마쳤다. 엑스게이트(356680)는 545원(12.99%) 상승해 4740원을 기록했고 탤레필드도 4.92% 올랐다. 케이씨에스(115500)도 2.21% 오른 9240원에 거래를 마쳤다. 이들 종목은 전날 모두 상한가를 기록한 바 있다.국내 연구진이 상온에서도 실용화할 수 있는 양자컴퓨터 소자를 찾았다는 연구 결과가 발표되자 양자컴퓨터와 관련이 있는 것으로 추정되는 종목들이 모두 상승세를 타고 있다. 김재욱 한국원자력연구원 박사 등으로 구성된 연구팀은 지난 17일 국제 학술지 네이처 피직스에서 ‘터븀인듐산화물(TbInO3)’이 영상 27도 수준의 상온에서도 양자컴퓨터 소자로 쓰일 수 있는 양자스핀액상(QSL) 물질이 될 수 있다고 실험적으로 증명했다고 발표했다.양자컴퓨터는 양자역학의 고유 특성인 중첩과 얽힘을 이용해 한 번에 많은 정보를 통시에 처리할 수 있는 게 특징이다. 기존 슈퍼컴퓨터보다 수백만배 이상 빠른 문제 해결로 미래 산업 기술로 주목받고 있다. 하지만 양자 상태를 안정적으로 만들려면 극저온 환경(-273.15도)이 마련돼야 하는 만큼, 어려움을 겪은 바 있다.김재욱 박사는 “이번 연구 결과는 양자 스핀 액상 물질의 오래된 이론적 예측을 실험적으로 검증한 첫 사례”라며 “향후 양자컴퓨팅과 양자 센서 소자 설계에 큰 도움이 될 것”이라고 말했다.연구진은 현재 연구를 토대로 터븀인듐산화물이 양자컴퓨터 소자로 활용될 수 있을지 등을 더 연구할 계획이다. 하지만 관련 테마주들은 벌써부터 들썩이는 모습이다. 최유준 신한투자증권 연구원은 “지수가 정체되는 구간에서 개인 투자자의 소형주 거래도 늘어나면서 테마주가 확산될 가능성이 있고 뉴스에 더욱 민감하게 반응하는 것으로 본다”고 설명했다.\n\n\n\n이달 우리로의 주가 추이[출처:마켓포인트]"
    },
    {
        "title": "초전도·맥신 이어 양자컴까지...무더기 테마 장세 '활활'",
        "date": "2023.08.24. 오후 4:12",
        "content": "[파이낸셜뉴스] 하루가 멀다하고 강력한 테마 장세가 펼쳐지면서 주가 급등락이 이어지고 있다. 대다수 업종들이 초전도체, 맥신 등 단기간 검증이 어렵다는 점에서 투기 세력의 놀이터로 전락하고 있다는 볼멘 소리도 나온다.   24일 한국거래소에 따르면 이날 우리로는 전날보다 24.04% 오른 2265원에 장을 마감했다. 장중 한 때 주가는 가격제한폭(29.79%)까지 올라 상한가에 거래되기도 했다.   우리로의 주가는 전날에도 29.96% 오른 1826원에 거래된 바 있다. 최근 2거래일간 상한가를 쓴 것이다.   이 외에도 엑스게이트(12.99%), 텔레필드(4.92%), 케이씨에스(2.21%) 등이 동반 오름세를 기록했다.   이들 기업은 모두 '양자컴퓨터' 테마 현상에 편승해 전일 상한가를 기록한 바 있다. 국내 한 연구진이 상온에서 대규모 '양자 얽힘' 현상을 구현할 수 있는 양자 소재 후보물질을 확인했다고 밝히면서 투자심리가 몰렸다.   문제는 이 같은 테마 장세가 이번이 처음이 아닌 것으로 경계감이 커진다. 앞서 초전도체, 맥신 관련주가 단기 급등 후 급락하는 등 롤러코스터 장세를 연출하고 있기 때문이다.   실제 전일 상한가를 보였던 피피아이, 코위버 등은 이날 일제히 하락 전환했다. 장 마감 기준으로 각각 -6.24%, -3.51% 하락한 것이다. 앞서 테마 장세를 이끈 초전도체, 맥신 관련주는 주가 하락에 더해 각 기업별 해명 공시마저 이어지고 있어 투자자 혼란이 가중되고 있다.   전일 양자컴퓨터 외에도 일본 오염수 방류에 따른 유계, 소재식품 관련주의 동반 급등세가 나타났고 원격진료, 원전, 철도, 토목 등에서도 소형주를 중심으로 개인 투자자들의 단기 매수세가 몰리기도 했다.   최유준 신한투자증권 수석연구원은 \"주가지수 상단이 막혀있고 주도주의 힘이 약해지면서 테마주 장세가 이어지고 있다\"며 \"지수가 정체되는 구간에서 개인의 소형주 거래가 늘어 테마주가 확산될 가능성이 있다\"고 판단했다.   주도주였던 2차전지가 지지부진한 흐름을 이어가고 있는 점도 자금의 이동을 이끌고 있다. 에코프로는 지난달 26일 장중 153만9000원에 거래된 이후 고점을 회복하지 못하고 있고 에코프로비엠, 엘앤에프 등도 뚜렷한 반등을 이루지 못하고 있다.   고평가, 과잉투자로 부풀려진 전기차 산업의 거품이 꺼지기 시작했다는 점에서 이전과 같은 공격적 매수가 이어지지 않고 있다는 평가가 나온다.   조준기 SK증권 연구원은 \"(2차전지는) 나름 낙폭과대 매수 타겟 중 하나로 최근 몇일 주가가 나쁘지 않았다\"면서도 \"다만 정부의 투자 확대가 고밸류를 정당화하는 근간 중 하나였던 만큼 정부 지출에 태클이 걸린 지금 강한 주도 업종으로 복귀하기가 만만치 않아 보이는 것은 사실이다\"라고 말했다."
    },
    {
        "title": "코스피, 반도체·AI ‘好’ 외국인·기관 쌍끌이 매수에 강세 마감",
        "date": "2023.08.24. 오후 4:09",
        "content": "[이미지출처=연합뉴스]코스피지수가 반도체와 인공지능(AI) 업종의 강세에 외국인과 기관의 쌍끌이 매수세까지 몰리며 상승 마감했다.24일 코스피지수는 전일 대비 32.18포인트(1.28%) 상승한 2537.68에 거래를 마쳤다. 거래량은 4억3334억주로, 거래대금은 9조9422억원으로 잠정 집계됐다.투자주체별로는 기관과 외국인이 각각 2946억원, 1112억원 순매수한 반면 개인은 3969억원을 순매도했다. 프로그램매매에서는 차익거래에서 178억원, 비차익거래에서 993억원의 순매수가 발생했다.전날 뉴욕증시가 엔비디아의 실적 호조와 미국 국채금리 급락에 따른 강세를 보인 덕분에 상승 출발한 코스피지수는 장중 반도체 관련주를 위주로 매수세가 몰렸다. 향후 HBM시장 확대 전망에 삼성전자, SK하이닉스 등도 동반 수혜주로 지목됐다.아울러 NAVER가 생성형 AI 모델 ‘하이퍼클로바X’를 공개하며 관련주들 역시 급등세를 연출했다.업종별로는 철강및금속이 3.61% 급등했고 전기전자 2.29%, 서비스업 2.05%, 제조업 1.53%, 종이목재 1.14%, 유통업 0.84%, 의약품 0.71%, 비금속광물 0.39% 등이 상승했다. 반면 보험, 음식료품, 의료정밀, 기계 업종은 약세를 기록했다.시가총액 상위권 종목들은 대부분 상승 마감했다. 삼성전자가 1.64% 강세를 보였고 LG에너지솔루션 1.9%, SK하이닉스 4.22%, POSCO홀딩스 5.08%, 삼성SDI 1.37%, LG화학 0.18%, NAVER 6.26%, 포스코퓨처엠 11.14% 등이 강세였다. 반면 현대차는 0.59% 약보합권에 머물렀다.코스닥지수도 강세를 보이며 900선을 회복했다. 이날 코스닥지수는 전일 대비 18.87포인트(2.14%) 상승한 901.74에 거래를 마쳤다. 투자주체별로는 기관과 외국인이 각각 1192억원, 3091억원 순매수했고 개인은 4085억원을 순매도했다.시가총액 상위권 종목들에서는 에코프로와 에코프로비엠이 각각 3.11%, 3.89% 상승했고 셀트리온헬스케어 2.67%, 엘앤에프 2.74%, 포스코DX 4.13%, JYP Ent. 1.28%, HLB 2.67%, 에스엠 0.38% 등이 상승했다. 반면 펄어비스는 1.4% 하락했다.한편 이날 서울 외환시장에서 원/달러 환율은 전일 대비 17.1원 하락한 1322.6원에 거래를 마쳤다."
    },
    {
        "title": "엔비디아 ‘깜짝 실적’에 반도체株 동반 강세",
        "date": "2023.08.24. 오후 4:08",
        "content": "SK hynix Inc.’s the 5th generation DRAM product, HBM3E. [Courtesy of SK hynix]SK하이닉스 4.2%· 삼전 1.6% 상승HBM 시장 확대 전망에 수혜 기대삼성전자와 SK하이닉스 등 국내 메모리 반도체 업체 주가가 엔비디아의 ‘깜짝 실적’에 힘입어 상승 마감했다.24일 SK하이닉스는 전 거래일 대비 4.22% 상승한 12만900원에 거래를 마쳤다. 장중 6.55%까지 오르기도 했다. 삼성전자도 1.64% 상승한 12만3600원에 마감했다.전날 엔비디아가 예상치를 웃도는 실적을 기록하자 AI 시장 확대의 수혜를 받는 국내 반도체 제조업체들에도 온기가 전해진 것으로 보인다.엔비디아는 인공지능(AI)가 데이터를 학습하기 위해 활용되는 그래픽처리장치(GPU) 시장의 절대 강자다. GPU에는 고대역폭메모리(HBM)이 탑재되는데 SK하이닉스가 이 분야에서 앞서나가는 것으로 평가받고 있다. 삼성전자도 AI 반도체 시장에서 주도권을 잡기 위해 투자를 적극적으로 확대하고 있다.대만 시장조사업체 트렌드포스는 SK하이닉스와 삼성전자가 올해 HBM 시장에서 각각 46~49%의 점유율을 차지할 것으로 전망했다. 내년에는 47~49%의 점유율을 올릴 것으로 예상됐다. 사실상 두 기업이 전체 시장을 양분하는 셈이다.김석환 미래에셋증권 연구원은 “엔비디아의 실적 호조와 향후 HBM 시장 확대 전망에 삼성전자와 SK하이닉스 등 반도체 주가 강세를 보였다”고 밝혔다."
    },
    {
        "title": "코스피, 엔비디아발 훈풍에 1.28% 상승…코스닥 900선 회복",
        "date": "2023.08.24. 오후 4:08",
        "content": "사진=연합뉴스코스피지수가 24일 엔비디아발 실적 호조로 인한 반도체주의 강세 속에서 상승 마감했다. 코스닥지수도 900선을 회복했다.이날 코스피지수는 전일 대비 32.18포인트(1.28%) 오른 2537.68에 장을 마쳤다. 수급을 보면 개인 홀로 3928억원어치 팔아치웠지만 외국인과 기관이 각각 1103억원, 2957억원어치 샀다.시가총액 상위종목들을 보면 보합을 띤 삼성바이오로직스와 0.59% 밀린 현대차를 제외하고 모두 올랐다. NAVER(6.26%)와 POSCO홀딩스(5.08%), SK하이닉스(4.22%), 삼성전자(1.64%) 등 대체로 크게 올랐다.현재 코스닥지수는 더 큰 폭 올라 7거래일 만에 종가 기준 900선을 회복했다. 지수는 전일보다 18.87포인트(2.14%) 오른 901.74에 장을 끝냈다. 개인 홀로 4085억원어치 팔았고 외국인과 기관이 각각 3067억원, 1193억원어치 순매수했다.시총 상위 종목들은 대체로 올랐는데 포스코DX(4.13%), 에코프로비엠(3.89%), 에코프로(3.11%), HLB(2.67%) 등의 오름폭이 컸다.이날 서울 외환시장에서 원·달러 환율은 전일보다 17.1원 내린 1322.6원에 마감했다. 금융통화위원회는 한편 한국은행 금융통화위원회(금통위)는 이날 오전 서울 중구 본부에서 통화정책방향 결정회의를 열고 기준금리를 3.%로 동결했다. 지난 1월 금리를 0.25%p 인상한 뒤로 2, 4, 5, 7월에 이은 5회 연속 동결이다.김석환 미래에셋증권 연구원은 \"미국 국채금리 반락과 엔비디아의 깜짝실적에 기술주 중심으로 투자심리가 회복되면서 양대 지수가 모두 올랐다\"며 \"이날 금통위의 금리 동결 발표에도 안도한 것으로 풀이된다\"고 짚었다.그는 \"원달러 환율은 장중 18원 넘게 밀리며 원화 강세폭을 확대했고 외국인의 경우 매수 유입이 확대됐다\"며 \"철강과 반도체, 인터넷주는 강세를, 음식료와 보험주는 약세를 띠었다\"고 밝혔다.이날의 장 흐름을 업종과 종목별로 살펴보면 반도체주의 강세가 가장 두드러졌다. 엔비디아의 실적 호조와 HBM 시장의 확대 전망에 삼성전자와 SK하이닉스 등 기업들의 동반 수혜가 예상되면서다. 이날 SK하이닉스와 삼성전자가 각각 4%, 1%대 올랐고 DB하이텍도 2.13% 올랐다.네이버의 경우 이날 생성형 인공지능(AI) 모델 '하이퍼클로바X' 공개에 AI 산업 관련 기대감이 유입되면서 6% 넘게 뛰었다.또 이날 코스닥시장에 신규로 상장한 시큐레터는 공모가(1만2000원)의 갑절 수준을 달성했다. 주가는 이날 공모가보다 102.5% 오른 2만4300원에 장을 마쳤다."
    },
    {
        "title": "엔비디아 '깜짝 실적'에 반도체·AI 동반 상승",
        "date": "2023.08.24. 오후 4:08",
        "content": "삼성전자 1.64%, SK하이닉스 4.22% 상승미 경기 데이터 예상보다 부진…고금리 기조 꺾여\n\n\n\n사진 : 엔비디아미국 인공지능(AI) 반도체 대표회사인 엔비디아가 ‘깜짝 실적’을 발표하며 국내 반도체주와 인공지능(AI) 관련주들의 주가가 오르고 있다. 시장 기대치를 훌쩍 넘는 실적에 반도체 관련 기대감이 커졌다는 평이다. 여기에 미국 경제활동 둔화 지표가 발표되며 '고금리·강달러' 리스크가 낮아진 것도 영향을 미쳤다. 24일 삼성전자는 유가증권시장에서 1.64% 오른 6만8200원에 거래를 마쳤다. SK하이닉스는 4.22% 올랐다. 티에프이(19.51%), 미래반도체(0.93%),  씨이랩(1.38%), 셀바스AI(7.88%), 루닛(7.31%), 코난테크놀로지(4.03%)  등 국내 AI반도체 관련주들도 강세를 보이고 있다. 이들의 상승세에는 24일 새벽 발표된 엔비디아의 지난 2분기 실적이 영향을 끼쳤다. 엔비디아가 밝힌 2분기 매출액(135억1000만 달러)과 주당 순이익(2.7달러)은 월가 예상치였던 112억2000만 달러, 2.09달러를 훌쩍 뛰어넘었다. 시장에서는 반도체 시장의 폭발적 수요를 확인한 실적이었다고 평가했다. 여기에 같은 날 미국 경기 부진 데이터가 나오며 연준이 긴축를 장기화하기 어려울 것이란 전망도 힘을 더했다. S&P글로벌이 발표한 8월 제조업 구매관리자지수(PMI)는 47.0으로 시장 예상치인 49를 밑돌았다. 서비스업 PMI는 51.0으로 6개월만 최저 수준이다. 이번 실적 발표가 반도체 시장의 수요를 확인한 만큼 향후 반도체주의 상승세가 이어질 것이란 전망이 나오고 있다. 최준철 VIP자산운용 대표는 \"그동안 반도체 시장은 장기적으로 상승할 것이란 합의점은 있지만 언제 실적(수요)가 나올지에 대해서는 의견이 분분했다\"면서 \"엔비디아가 실적으로 그 수요를 확인시켜준 셈\"이라고 설명했다. 황수욱 메리츠투자증권 연구원은 \"엔비디아가 5월 말 실적 발표 후 미국 증시가 변곡점을 형성했을 만큼 영향력을 줬는데 이번 실적 발표도 그에 준할 것\"이라며 \"특히 3분기 매출도 2분기만큼 높은 컨센서스와 가이던스를 제시했다는 것에 주목해야한다\"고 말했다.다만 반도체 시장 호재가 국내 증시를 계속 이끌 수 있을지에 대해서는 의견이 분분했다. 이경민 대신증권 연구위원은 \"반도체를 시작으로 그동안 실적 대비 주가가 낮았던 자동차, 기계가 풀릴 수 있다\"면서 \"잭슨홀 미팅에서 금리 관련 어떤 변수가 생길지를 지켜봐야 할 것\"이라고 전했다.AI반도체주의 활약으로 이날 코스피와 코스닥 시장은 모두 상승 마감했다. 코스피는 2537.68로 전일 대비 32.18(1.28%)올랐고, 코스닥시장은 901.74(2.14%)로 끝났다."
    },
    {
        "title": "코스피, 반도체 강세에 2,530대로 상승…코스닥 900선 회복(종합)",
        "date": "2023.08.24. 오후 4:05",
        "content": "코스피 상승 마감…환율은 내림세(서울=연합뉴스) 김성민 기자 = 22일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피 지수와 원/달러 환율이 표시돼 있다.     이날 코스피는 전 거래일보다 6.94포인트(0.28%) 오른 2515.74로 마감했다. 원/달러 환율은 7.10원 내린 달러당 1335.50원으로 마쳤다. 2023.8.22 ksm7976@yna.co.kr    (서울=연합뉴스) 이민영 기자 = 코스피가 24일 엔비디아의 호실적 등의 영향으로 반도체 종목이 강세를 보이며 2,530대로 올라섰다.    이날 코스피 종가는 전장보다 32.18포인트(1.28%) 상승한 2,537.68로 집계됐다.    지수는 전장보다 26.28포인트(1.05%) 오른 2,531.78로 개장한 뒤 상승세를 이어갔다.    유가증권시장에서 외국인과 기관은 각각 1천113억원, 2천951억원어치 순매수하며 지수를 끌어 올렸다. 개인은 3천976억원어치 매도 우위를 보였다.    이날 증시는 엔비디아가 2분기 깜짝 실적을 발표하면서 국내 반도체 종목에 대한 투자 심리가 회복된 점에 영향을 받았다.    이경민 대신증권 연구원은 \"엔비디아가 호실적을 기록하고 가이던스를 상향하며 인공지능(AI)에 대한 기대 모멘텀이 강화됐다\"며 \"이에 기술주 강세가 뚜렷하게 전개되며 코스피 상승을 주도했다\"고 분석했다.     엔비디아는 2분기 135억1천만달러의 매출과 주당 2.70달러의 순이익을 기록하며 시장 전망치를 각각 20%, 30% 웃도는 실적을 내놓았다.     시가총액(시총) 상위 종목 가운데 삼성전자(1.64%), SK하이닉스(4.22%) 등 반도체 관련 종목의 상승세가 두드러졌다.    또한 이날 한국형 거대언어모델(LLM) 인공지능(AI)인 '하이퍼클로바X'를 공개한 NAVER는 6.26% 급등했다.    반면 현대차(-0.59%), 한국전력(-0.50%) 등은 소폭 하락했다.    업종별로는 전기·전자(2.29%), 철강 및 금속(3.61%), 제조업(1.53%) 등이 오른 반면, 전기가스업(-0.34%), 의료정밀(-0.65%) 등은 내렸다.    코스닥지수는 전장보다 18.87포인트(2.14%) 오른 901.74로 장을 마감했다.    이로써 지수는 지난 14일 이후 7거래일 만에 900선을 회복했다.     지수는 전장보다 10.59포인트(1.20%) 오른 893.46으로 출발한 뒤 상승 폭을 키웠다.    외국인과 기관이 각각 3천91억원, 1천193억원어치를 순매수했고, 개인은 4천85억원어치를 순매도했다.    에코프로(3.11%), 에코프로비엠(3.89%), 엘앤에프(2.74%) 등 이차전지 관련 종목이 강세를 보였다. 이외에도 JYP엔터테인먼트(1.28%), HLB(2.67%) 등도 올랐다.    반면 펄어비스(-1.40%), 윤성에프앤씨(-2.14%) 등은 하락했다.    이날 하루 유가증권시장과 코스닥시장의 거래대금은 각각 9조9천960억원, 12조1천580억원으로 집계됐다.    mylux@yna.co.kr"
    },
    {
        "title": "한증금 꿈나눔재단 장학증서 수여식",
        "date": "2023.08.24. 오후 4:02",
        "content": "한국증권금융 꿈나눔재단은 24일, 한국증권금융 본사에서 미래인재육성을 위한 “2023년도 한국증권금융 꿈나눔재단 장학증서 수여식”을 진행했다.이번 수여식에 꿈나눔 장학생과 함께하는 북콘서트로 개최되어 꿈나눔재단의 이사로 재직중인 한순구 연세대학교 경제학부 교수가 ‘젊음과 시간의 경제학’이라는 주제로 강연을 진행하며 장학생들이 경제학에 친근하게 다가갈 수 있는 시간이 마련됐다.꿈나눔재단은 우리사주 결성법인 근로자 자녀와 아동·양육시설 거주·출신 청소년을 대상으로 매년 장학생을 선발하고 있으며, 올해 신규 선발된 장학생 75명을 포함해 총 161명에게 2억 2300만원의 장학금을 지급할 예정이다.윤창호 이사장은 “경제적 여건으로 학업에 어려움을 겪는 청소년들이 각자의 분야에서 꿈을 찾고 목표를 향해 정진할 수 있도록 지속적으로 지원하고 응원하겠다”고 말했다.한국증권금융 꿈나눔재단은 2013년 재단 설립부터 지금까지 꿈나눔 장학사업을 통해 총 623명의 장학생을 선발, 약25억원의 장학금을 지원했다.\n\n\n\n 한국증권금융 꿈나눔재단은 24일 장학증서 수여식을 진행했다. <사진=한국증권금융>"
    },
    {
        "title": "[코스피 마감]엔비디아 효과에 반도체주 강세…2530선 회복",
        "date": "2023.08.24. 오후 3:49",
        "content": "코스피, 전날보다 1.28% 오른 2537.68 마감외인 2거래일 연속 사자…기관도 3일만 사자 전환엔비디아 호재에 반도체 강세…삼전 1% SK하닉 4%하이퍼클로바X 발표한 네이버 6.26% 상승[이데일리 김보겸 기자] 코스피 지수가 외국인과 기관의 쌍끌이 매수 속에 2530선으로 올랐다. 24일 코스피 지수는 전거래일보다 32.18포인트(1.28%) 오른 2537.68에 거래를 마쳤다. 2531.78로 시작한 지수는 장 초반부터 외국인과 기관 매수세 속에 상승세를 이어갔다. 오후 들어선 2539.44까지 오르며 2540선을 목전에 두기도 했다. 이날 외국인은 1114억원을 담으며 2거래일 연속 매수 우위였다. 기관도 2거래일 연속 매도를 끝내고 이날은 2951억원을 사들였다. 금융투자가 1221억원을 사들이는 가운데 연기금 등이 474억원을 담았다. 개인만 3976억원을 차익실현하며 3거래일만에 매도에 나섰다. 투자심리 회복은 뉴욕에서 출발했다. 간밤 뉴욕증권거래소에서 다우존스30산업평균지수는 0.54% 오른 3만4472.98에 마감했다. 대형주 중심의 S&P500지수도 1.10% 상승한 4436.01을, 기술주 중심의 나스닥 지수도 1.59% 오른 1만3721.03에 장을 마감했다.이날 장을 이끈 건 ‘AI황제’ 엔비디아다. 호실적 기대에 모처럼 ‘기술주 랠리’가 펼쳐졌다. 엔비디아 주가도 3.17% 올랐다. 장 마감 후에는 9% 넘게 오르기도 했다. 대형주가 1.46% 올랐고 중형주와 소형주도 0.36%, 0.60%씩 상승했다. 철강및금속이 3.61% 올랐고 전기전자와 서비스업도 2%대 강세를 보였다. 제조업과 종이목재도 1% 상승했다. 음식료품과 보험, 운수창고, 전기가스업, 기계, 의료정밀은 하락했다. 시가총액 상위종목들은 일제히 올랐다. 엔비디아 호재에 반도체주가 강세를 보였다. 삼성전자(005930)가 전거래일보다 1100원(1.64%) 상승한 6민8200원에 거래를 마쳤다. SK하이닉스(000660)는 4.22% 오른 12만900원에 마감했다. LG에너지솔루션(373220)은 1.90% 올랐으며 포스코홀딩스는 5.08% 상승했다. 포스코퓨처엠(003670)은 11.14% 급등했으며 이날 초거대 인공지능(AI) 하이퍼클로바X를 발표한 네이버는 6.26% 상승했다. 한성기업(003680)과 삼영(003720) 벽산(007210)이 20% 넘게 상승 마감했다. KG모빌리티(003620)는 중국 최대 전기차 업체 비야디와 배터리 합작 소식에 10.38% 올랐다. 상한가 없이 540개 종목이 올랐고 하한가 없이 324개 종목이 내렸다. 69개 종목은 제자리를 지켰다. 이날 거래량은 4억3333만주, 거래대금은 9조9421억원으로 집계됐다."
    },
    {
        "title": "사우디·이란 등 브릭스 새 회원국으로…서방에 대항",
        "date": "2023.08.24. 오후 3:45",
        "content": "UAE·아르헨·이집트·에티오피아 등 포함2010년 이후 13년 만에 새 식구모디 \"더 많은 회원 추가할 준비 돼 있다\"GDP 36%, 인구 46% 거대 협의체 발족\n\n\n\n시진핑(왼쪽부터) 중국 국가주석과 루이스 이나시우 룰라 다시우바 브라질 대통령, 시릴 라마포사 남아프리카공화국 대통령, 나렌드라 모디 인도 총리가 24일(현지 시간) 남아공 요하네스버그에서 열린 브릭스 정상회의에서 신규 회원국 가입을 승인한 뒤 손을 맞잡고 있다,. AFP연합뉴스[서울경제] 브릭스(브라질·러시아·인도·중국·남아프리카공화국, BRICS)가 사우디아라비아와 이란·아랍에미리트(UAE)·아르헨티나·이집트·에티오피아 등 6개국을 새 회원국으로 받아들이기로 했다. 2010년 남아공 가입 이후 13년 만의 외연 확장으로 브릭스는 선진국 협의체인 주요 7개국(G7)의 강력한 대항마로 급부상하게 됐다.올해 의장국인 남아공의 시릴 라마포사 대통령은 24일(현지 시간) 요하네스버그에서 기자회견을 열어 “회원국이 브릭스 확장을 위한 원칙·기준·절차 등에 합의했다”며 이같이 밝혔다. 신규 회원국은 내년 1월부터 자격을 얻게 될 것으로 보인다. 라마포사 대통령은 “다양한 논의 결과를 담은 ‘요하네스버그 선언문’도 채택했다”고 설명했다.이날 회견에서는 시진핑 중국 국가주석, 루이스 이나시우 룰라 다시우바 브라질 대통령, 나렌드라 모디 인도 총리와 화상으로 참여한 블라디미르 푸틴 러시아 대통령이 한목소리로 축하의 뜻을 전했다. 시 주석은 “세계 평화와 개발을 위해 브릭스의 구조를 더욱 발전시켜나갈 것으로 확신한다”고 강조했다. 모디 총리는 “더 많은 회원을 추가할 준비가 돼 있다”고 말했다.각국 정상들은 브릭스 확장을 위한 원칙과 기준 등을 놓고 전날 예정된 기자회견까지 취소하며 장시간 토론을 벌인 것으로 알려졌다. 중국·러시아·남아공은 회원국 확대에 적극적인 입장이지만 인도는 브릭스가 중국을 대변하는 기구로 변질될 수 있다며 우려를 표했고 브라질도 세를 불리는 것이 서방을 자극할 수 있다며 소극적인 입장이었다. 하지만 결국 신규 회원국을 받아들이기로 중지를 모았다.블룸버그는 “브릭스의 외연 확장은 글로벌 영향력을 높이고 G7의 지배력에 맞서는 데 도움이 될 수 있다”고 평가했다. 룰라 대통령은 “이번 결정으로 브릭스의 국내총생산(GDP)이 구매력평가(PPP) 기준 전 세계 GDP의 36%, 세계 인구의 46%로 늘어날 것”이라고 밝혔다. 특히 세계 최대 산유국인 사우디와 핵 개발로 서방의 제재를 받고 있는 이란이 합류한 점에 외신들은 주목하고 있다.브릭스가 덩치를 키우면서 서방에서는 경계의 목소리가 나오고 있다. 베르너 호이어 유럽투자은행(EIB) 총재는 “서방 정부가 가난한 나라들에 대한 지원을 긴급히 강화하지 않으면 남반구 국가들의 신뢰를 잃을 위험에 처해 있다”고 경고했다."
    },
    {
        "title": "KRX금 가격, 0.18% 하락한 1g당 8만1800원 (8월 24일)",
        "date": "2023.08.24. 오후 3:43",
        "content": "[데이터로 보는 증시][서울경제] 24일 KRX금 가격이 반등 하루만에 하락했다.이날 금 가격은 전일대비 150원(0.18%) 하락한 1g당 8만1800원으로 장을 마감했다. 거래량과 거래대금은 각각 2만 4919g, 20억 4014만원을 기록했다.국제금 가격이 큰 폭으로 상승했다. 미국의 장기물 국채 금리가 하락하면서 금 가격이 오름세를 보였다.23일(현지시간) 뉴욕 상업거래소에서 올해 12월물 금 가격은 전일보다 22.10달러(1.15%) 급등한 온스당 1948.10달러에 거래를 마쳤다.이날 금 가격은 1%가 넘는 큰 폭으로 상승했다. 지난 달 말 이후 가장 큰 폭으로 금 가격이 뛰어오른 것이다."
    },
    {
        "title": "[특징주] 포스코DX, 유가증권시장 이전 상장 추진에 상승 마감(종합)",
        "date": "2023.08.24. 오후 3:39",
        "content": "코스피-코스닥 지수 상승, 원 달러 환율 하락(서울=연합뉴스) 홍해인 기자 = 23일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 26.28포인트(1.05%) 오른 2,531.78로 개장했다. 코스닥지수는 전장보다 10.59포인트(1.20%) 오른 893.46으로 시작했다. 서울 외환시장에서 원/달러 환율은 10.7원 내린 달러당 1,329.0원으로 출발했다. 2023.8.23 hihong@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 포스코DX가 주주가치 제고를 위해 코스닥시장에서 유가증권시장으로 이전 상장을 추진한다는 소식에 24일 강세를 보였다.     이날 코스닥시장에서 포스코DX는 전 거래일보다 4.13% 상승한 3만9천50원에 거래를 마쳤다.     주가는 장중 4만1천200원까지 9.87% 급등하기도 했다.    전날 포스코DX는 유가증권시장 상장을 위한 상장폐지 승인안을 10월 5일 임시주주총회에 상정한다고 공시했다.    회사는 궁극적으로 주주 가치를 극대화하기 위한 목적이라고 소개하면서 \"거래 규모가 상대적으로 크고, 우량기업이 다수 포진하고 있는 코스피로 이전해 기관투자자 수급 개선과 투자자 저변 확대가 기대된다\"고 강조했다.    포스코DX는 포스코그룹 계열 정보기술(IT)·엔지니어링 전문업체로 코스닥 시장 시가총액 5위 기업이다.     ykbae@yna.co.kr"
    },
    {
        "title": "[특징주] 시큐레터, 상장 첫날 공모가 2배 수준 달성(종합)",
        "date": "2023.08.24. 오후 3:39",
        "content": "시큐레터 신규 로고[시큐레터 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 시큐레터의 주가가 코스닥 상장 첫날인 24일 공모가의 2배 이상 수준을 달성했다.    이날 시큐레터는 공모가(1만2천원) 대비 102.50% 상승한 2만4천300원에 거래를 마감했다.    주가는 공모가보다 58.33% 높은 수준으로 출발해 이후 상승 폭을 키웠다.    기업공개 과정에서 수요예측 경쟁률이 높았던 만큼 이날 장중 매수세가 몰리면서 주가가 오른 것으로 보인다.    시큐레터는 이달 초 진행한 기관투자자 대상 수요예측에서 1천544.73대 1의 경쟁률을 기록해 공모가를 희망 범위(9천200∼1만600원) 상단을 넘긴 1만2천원으로 정했다.    일반투자자 대상 공모주 청약의 경쟁률은 1천698대 1이었다.    시큐레터는 클라우드 이메일 보안 서비스, 악성코드 분석 진단 서비스 등을 제공하는 사이버 보안 전문 기업이다.    ydhong@yna.co.kr"
    },
    {
        "title": "배터리 다음은 ABC…구광모 \"작은 씨앗이 거목될 것\"",
        "date": "2023.08.24. 오후 3:39",
        "content": "◆LG 美·캐나다 사업장 점검\n\n\n\n구광모 LG 회장이 21일(현지 시간) 미국 보스턴 다나파버 암센터를 방문해 세포 치료제 생산과정에 대한 설명을 듣고 있다. 사진 제공=LG[서울경제] 구광모 LG 회장이 그룹의 미래 성장 동력을 직접 점검하기 위해 북미 지역 사업장을 잇달아 방문했다. LG는 현재 인공지능(AI), 바이오, 청정기술(clean tech) 등 일명 ‘ABC’ 사업을 3대 성장 동력으로 지목해 집중 투자를 단행하고 있다. 선대 회장들이 씨앗을 뿌려 30여 년 만에 글로벌 1등으로 키워낸 배터리 사업처럼 ABC 사업을 세계 최고 수준으로 키워낸다는 게 구 회장의 전략이다.\n\n\n\n24일 LG그룹에 따르면 구 회장은 21일(현지 시간)부터 미국 보스턴과 캐나다 토론토 일대 LG 계열사와 글로벌 연구소 등을 방문해 경영 현황을 점검하고 시장 트렌드를 살폈다. 그는 지난해와 올해에 걸쳐 마곡 LG AI연구원, 오송 LG화학 생명과학 공장, 마곡 LG화학 R&D 연구소, 청주 LG화학 양극재 공장 등을 찾아 전략 사업을 직접 챙겼으며 이번 북미 방문은 글로벌 현장에서도 본격적으로 혁신에 박차를 가하겠다는 움직임으로 풀이된다.━보스턴서 바이오 육성점검\"배터리도 30년동안 투자해 성과포기 안하면 바이오도 성공할 것\"구 회장은 우선 LG화학 생명과학본부의 보스턴법인(이노베이션센터)을 찾아 손지웅 LG화학 생명과학본부장과 이동수 보스턴법인장, 마이클 베일리 아베오 최고경영자(CEO) 등과 함께 신약 사업 육성 방안 및 미래 전략을 논의했다. 아베오는 미국의 항암 치료제 기업으로 LG화학이 올해 초 5억 7100만 달러에 인수했으며 현재 독립 경영 체제로 운영되고 있다.\n\n\n\n구광모(오른쪽 두 번째) LG 회장이 21일(현지 시간) 미국 보스턴 바이오 스타트업 인큐베이터인 ‘랩센트럴’에서 요하네스 프루에하우프(왼쪽) 최고경영자(CEO)와 이야기를 나누고 있다.구 회장은 이 자리에서 “우리 그룹의 성장사를 돌이켜보면 늘 10년·20년을 미리 준비해 새로운 산업을 주도했고 주력 사업 중 하나인 배터리도 수많은 시행착오 속에 30년 넘는 기술 개발과 투자로 도전을 이어왔다”며 “LG의 바이오 사업이 지금은 비록 작은 씨앗이지만 꺾임 없이 노력하고 도전한다면 미래 거목으로 성장할 것”이라고 강조했다.보스턴 일정을 마친 구 회장은 22일부터는 캐나다 토론토로 넘어가 AI 분야를 직접 점검했다. LG전자는 앞서 2018년 그룹 최초의 글로벌 AI 연구 거점인 AI랩을 설립한 바 있다.━토론토 찾아 AI 전략 논의\"AI, 모든 산업혁신의 게임체인저LG 미래 만든다는 생각으로 실행\"구 회장은 AI랩을 방문해 배경훈 LG AI연구원 원장 등과 함께 AI 추진 현황을 살펴보고 향후 연구개발(R&D) 방향과 계열사 간 협력 강화 방안 등에 대해 논의했다. 현재 AI랩은 AI 분야의 글로벌 톱티어 대학인 토론토대와 산학 협력 과제를 수행하는 한편 스마트홈·스마트카 등에 AI를 접목하는 방안을 연구하고 있다.\n\n\n\n구광모(오른쪽) LG 회장이 22일(현지 시간) 캐나다 토론토 LG전자 인공지능(AI)랩을 찾아 케빈 페레이라(왼쪽) LG전자 토론토 AI랩장으로부터 설명을 듣고 있다. 사진 제공=LG구 회장은 “AI는 모든 산업에 혁신을 촉발하는 게임체인저”라며 “LG의 미래를 만든다는 자부심을 갖고 집요하게 실행해달라”고 거듭 강조했다. 그는 이어 “AI와 관련한 기술의 진화 속도가 매우 빠르고 경쟁도 더 치열해지고 있는 상황에서 지금까지 확보한 기술들이 계열사 비즈니스 현장에서 실질적 성과로 연결될 수 있도록 경쟁력을 높여달라”고 주문했다. AI가 단순히 제품과 서비스가 개선되는 수준에서 활용되는 것으로 그치지 않고 고객의 관점에서 새로운 가치를 찾아낼 수 있는 도구가 돼야 한다는 게 구 회장의 지적이다.이번 출장길에서 구 회장은 계열사뿐 아니라 항암연구소·AI연구소 등을 찾아 기업 비전에 대한 의견을 교환했다.\n\n\n\n구광모(왼쪽) LG 회장이 22일(현지 시간) 캐나다 토론토 자나두연구소에서 크리스티안 위드브룩 자나두 최고경영자(CEO)에게 양자컴퓨팅 관련 실험 장비에 대한 설명을 듣고 있다. 사진 제공=LG우선 보스턴에서는 세계 최고 항암 연구 시설로 인정받는 다나파버 암센터와 바이오 분야 스타트업 인큐베이터인 랩센트럴을 방문했다. 다나파버에서는 매년 1000여 개의 임상이 수행되고 있으며 최근 5년 동안 미국 식품의약국(FDA)이 승인한 75종 중 35종이 이곳을 거쳐 판매 허가를 받았다. 구 회장은 로리 글림처 다나파버 CEO와 세포 치료제 시설 등을 둘러보면서 상호 협력 방안에 대해 논의했다.또 랩센트럴에서는 요하네스 프루에하우프 CEO와 만나 바이오 창업 생태계에 대한 설명을 전해 들었다고 LG는 밝혔다.구 회장은 이어 토론토에서는 AI연구소인 벡터연구소와 자나두연구소 등을 찾았다. 벡터연구소는 세계 4대 AI 석학으로 꼽히는 제프리 힐튼 박사가 설립한 곳으로 구글의 딥러닝, 우버의 자율주행, 엔비디아의 컴퓨터비전 등이 이곳을 거친 대표적 AI 사업 모델들이다. 또한 자나두는 2016년 설립된 양자컴퓨팅 기업으로 현재 기업가치가 10억 달러로 추산된다. 양자컴퓨팅은 양자역학 기술을 활용해 기존 컴퓨터보다 압도적으로 빠르게 연산할 수 있도록 하는 컴퓨팅 기술이다. AI 분야는 방대한 양의 데이터를 빠르게 연산해야 하기 때문에 양자컴퓨팅 기술이 주목받고 있다.LG의 한 관계자는 “ABC분야에 투자하기로 한 금액만 국내 기준 6조 9000억 원에 이른다”며 “특히 바이오 분야에서는 2030년까지 글로벌 30위 기업으로 발돋움할 수 있도록 대규모 투자가 이어질 것”이라고 설명했다."
    },
    {
        "title": "[특징주] 한화오션, 대규모 유상증자 발표에 약세 마감(종합)",
        "date": "2023.08.24. 오후 3:37",
        "content": "한화오션 CI(국문)[한화오션 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 배영경 기자 = 한화오션이 대규모 유상증자를 발표한 뒤 24일 약세로 마감했다.    이날 유가증권시장에서 한화오션은 전 거래일보다 0.43% 떨어진 3만5천50원에 거래를 마쳤다.    주가는 장중 전 거래일보다 5.68% 하락한 3만3천200원까지 내려가기도 했다.    한화오션은 전날 시설자금 등 2조원을 조달하고자 유상증자를 결정했다고 공시했다. 유상증자로 확보된 자금은 해외 해양 방산 시장 진출을 위한 거점 확보, 친환경 연료 기반의 추진체계 및 친환경 운반선 기술 고도화 등에 투입하겠다는 방침을 밝혔다.     통상 유상증자는 주식 수가 늘어나 기존 주주들의 지분가치가 희석되는 만큼 증시에서는 악재로 여겨진다.     증권가에서도 유상증자로 마련된 자금 전액이 신규 투자에 투입돼 역량이 강화된다는 측면에서는 긍정적이지만 당분간 주가 약세를 우려했다.     이동헌 신한투자증권 연구원은 \"당분간 대규모 증자에 따른 희석, 채권단 증자 참여 여부 등에 따른 우려로 주가가 약세를 보일 것\"이라며 투자의견을 '매수'에서 향후 6개월 수익률이 -10∼10%일 때 부여하는 '트레이딩 매수'로 한 단계 낮췄다.    또 삼성증권은 한화오션의 투자의견을 '중립'으로 유지한 채 목표가를 기존 3만5천500원에서 3만2천원으로 내렸으며, 교보증권과 다올투자증권은 투자의견을 '중립'으로 낮췄다.    ykbae@yna.co.kr"
    },
    {
        "title": "코스피, 1.28% 오른 2,530대로 마감…코스닥 900선 회복",
        "date": "2023.08.24. 오후 3:36",
        "content": "코스피-코스닥 지수 상승, 원 달러 환율 하락(서울=연합뉴스) 홍해인 기자 = 23일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 26.28포인트(1.05%) 오른 2,531.78로 개장했다. 코스닥지수는 전장보다 10.59포인트(1.20%) 오른 893.46으로 시작했다. 서울 외환시장에서 원/달러 환율은 10.7원 내린 달러당 1,329.0원으로 출발했다. 2023.8.23 hihong@yna.co.kr    (서울=연합뉴스) 이민영 기자 = 코스피가 24일 전날보다 1.28% 올라 2,530대에서 거래를 마쳤다.    이날 코스피 종가는 전장보다 32.18포인트(1.28%) 상승한 2,537.68로 집계됐다.    코스닥지수는 전장보다 18.87포인트(2.14%) 오른 901.74로 장을 마감했다.    mylux@yna.co.kr"
    },
    {
        "title": "[특징주] SK하이닉스, 엔비디아 깜짝 실적에 4% 상승(종합)",
        "date": "2023.08.24. 오후 3:35",
        "content": "AI 확산에 수요 급증…삼성·SK, HBM 선점 나서 (CG)[연합뉴스TV 제공]    (서울=연합뉴스) 송은경 기자 = SK하이닉스가 엔비디아의 '어닝 서프라이즈'(깜짝 실적)에 힘입어 24일 강세로 마감했다.    이날 유가증권시장에서 SK하이닉스는 전날 종가 대비 4.22% 오른 12만900원에 거래를 마쳤다.    장중 최고 6.55% 오른 12만3천600원에 거래되기도 했다.    삼성전자는 1.64% 오른 6만8천200원에 종가를 형성했다.    인공지능(AI) 반도체의 선두 주자 엔비디아는 23일(현지시간) 회계연도 2분기(5∼7월) 135억1천만달러(약 18조원)의 매출과 주당 2.70달러의 순이익을 기록했다고 발표했다.    매출과 주당 순이익은 시장 컨센서스(실적 전망치 평균)를 각각 20%, 30% 웃도는 수준이다.    AI가 대규모 데이터를 학습하기 위해 활용되는 그래픽처리장치(GPU)에는 고대역폭 메모리(HBM)가 탑재되는데, SK하이닉스는 HBM 주요 생산업체다.    세계 D램 시장 점유율 1위 자리는 삼성전자가 굳건히 지키고 있지만 HBM 분야에서는 SK하이닉스가 한발 앞섰다는 평가를 받는다.    SK하이닉스는 2021년 세계 최초로 HBM3를 개발했으며 지난해에는 양산에 성공했다. HBM3는 1세대(HBM), 2세대(HBM2), 3세대(HBM2E)에 이은 4세대 제품이다.    norae@yna.co.kr"
    },
    {
        "title": "오염수 막상 방류하니 급락한 수산물 관련주",
        "date": "2023.08.24. 오후 2:43",
        "content": "‘오염수 해양 방류’ 가 결정된 일본 후쿠시마 원전. [사진 = 교도연합뉴스]최근 일주일새 주가가 급등한 수산물 관련주들이 오염수 방류가 시작된 이날 오후부터 급락하고 있다.24일 한국거래소에 따르면 이날 오후 2시24분 기준 CJ씨푸드는 전거래일 대비 185원(5%) 떨어진 3460원에 거래되고 있다. 사조씨푸드는 305원(6%) 떨어진 4625원, 동원수산은 130원(1%) 하락한 9280원에 거래 중이다.이밖에도 ‘후쿠시마 오염수’ 관련주로 주목받았던 신송홀딩스(-6%), 인산가(-13%) 등 주가도 크게 하락하고 있다. 이들 주식은 대부분 이날 개장 직후까지는 혼조세를 보이다 도쿄전력이 오염수를 방류한 오후 1시부터 하락하기 시작했다.증권가에서는 다수 테마주가 번갈아가며 증시를 달궜다 식히는 현상에 대해 주가지수의 상단이 막혀 있고 주도주의 힘이 약해졌기 때문이라고 분석하고 있다. 최유준 신한투자증권 연구원은 “지수가 정체되는 구간에서 개인 투자자의 소형주 거래도 늘어나면서 테마주가 확산될 가능성이 있고 뉴스에 더욱 민감하게 반응할 것으로 본다”고 말했다."
    },
    {
        "title": "'정치권 라임사태 비리' 들추기 시작한 이복현…후폭풍 불가피",
        "date": "2023.08.24. 오후 2:21",
        "content": "■금감원, 라임·옵티머스·디스커버리 추가 검사 발표다선 의원 특혜성 환매, 기업 횡령 등 새 혐의 밝혀日오염수 방출 날, 돌연 檢과 별도 발표 일정 잡아추가 검사·제재 예고···총선 정국까지 흔들 가능성\n\n\n\n이복현 금융감독원장. 연합뉴스[서울경제] 금융감독원이 라임·옵티머스·디스커버리자산운용 사태 추가 조사 결과를 전격적으로 발표하면서 이에 따른 후속 조치에 금융투자 업계와 정치권이 촉각을 곤두세우고 나섰다. 문재인 정부 당시 더불어민주당 인사들이 연루됐다는 의혹이 제기됐다가 유야무야 넘어갔던 사안을 이복현 금감원장이 강한 의지로 재검사하기 시작했기 때문이다. 일각에서는 금감원이 우연찮게도 후쿠시마 제1원자력발전소 오염수(일본 정부 명칭 ‘처리수’)의 해양 방류를 시작한 날 조사 결과를 갑자기 발표했다는 점도 특이 사항이라고 지목했다. 정계와 업계에서는 금감원 조사의 여파가 내년 4월 총선까지 이어질 수 있다는 관측도 나왔다.금감원은 24일 라임·옵티머스·디스커버리 등 3개 운용사에 대해 추가 검사를 실시한 결과 특정 인사를 위한 펀드 돌려막기, 자금 횡령, 임직원 사익 추구 등 새 위법 행위를 적발했다고 밝혔다. 금감원은 올해 1월 말 ‘주요 투자자 피해 운용사 검사 테스크포스(TF)’를 설치해 이들 운용사3곳을 집중 검사하고 새 혐의를 5월부터 검찰에 수차례 통보했다.업계와 정계·법조계에서는 특히 라임자산운용 펀드에 가입했던 A 다선 국회의원이 환매 중단 직전인 2019년 8~9월 2억 원어치의 특혜성 환매를 받은 사실이 적발된 점에 주목했다. 라임·옵티머스 펀드가 환매를 중단한 규모는 1조 원 이상, 디스커버리 펀드는 2500억 원대에 달했다. 라임 펀드가 2017~2021년 전환사채(CB)·신주인수권부사채(BW)·사모사채 등을 투자한 5개 회사에서 2000억 원을 횡령한 혐의도 관심사로 떠올랐다. 자칫 횡령 자금이 정치권 등에 흘러갔다면 후속 수사 결과는 총선 정국에 돌입할 올 연말까지 여야를 뒤흔들 수 있는 사안이다.앞서 정치인 로비 의혹에 대한 라임 사태 수사는 김봉현 전 스타모빌리티 회장의 옥중 폭로로 중단된 바 있다. 현 정부 들어 일부 야당 국회의원들은 기소됐으나 수사 기관이 실체를 완전히 규명하지 못했다는 지적이 잇따랐다. 옵티머스 사태와 관련해서는 청와대·민주당·금감원·검찰 등 정관계 인사 20여 명의 실명이 기록된 내부 문건이 나왔는데도 검찰이 로비 의혹을 규명하지 못했다. 디스커버리 펀드는 장하성 전 청와대 정책실장의 동생 장하원 대표가 운용하는 상품이라는 소문으로 투자자 유치에 성공했다.업계 일각에서는 금감원이 하필 공교롭게도 일본 후쿠시마 원전 운영회사 도쿄전력이 오염수를 방류하는 날 비슷한 시점에 조사 결과를 공표한 점에도 주목했다. 금융 당국에 따르면 당초 금감원은 이날 해당 사안을 발표할 계획이 없다가 전날인 23일 전격적으로 브리핑 일정을 잡았다. 검찰 수사가 진행 중임에도 단독 발표를 결정했다. 금감원의 이번 움직임에 정치적인 고려가 반영된 게 아니냐는 추정이 나온 이유다. 이 원장은 지난해 6월 취임 첫날부터 라임 사태 등을 재조사하겠다는 입장을 보였다.금감원은 기업은행 등 판매 금융회사에 대한 추가 검사도 예고했다. 금융위원회는 이와 별도로 라임·옵티머스 펀드 판매사인 증권사 최고경영자(CEO)에 대한 제재를 검토하고 있다. 손태승 전 우리금융그룹 회장에 대한 대법원의 무죄 확정 판결이 나온 뒤 중단했던 NH투자·대신·KB증권 등에 대한 제재 논의를 재개했다. 금감원은 앞서 제재심의위원회에서 양홍석 대신증권 부회장, 박정림 KB증권 사장, 정영채 NH투자증권 사장에 대해 문책 경고 처분을 내렸다.함용일 부원장은 “이전 금감원의 검사·제재는 운용사와 판매사 중심의 불완전 판매, 금융사 CEO의 내부통제 책임에 초점을 맞췄다”며 “이번에는 피투자 기업 횡령을 중심으로 제기된 의혹에 대해 구체적인 사실 관계를 확인하는 데 집중했다”고 말했다. 증권 업계의 한 관계자는 “이번 발표는 업체들을 겨냥했다기보다는 정치권을 향한 내용이 많아 보인다”고 말했다."
    },
    {
        "title": "[게시판] 미래에셋증권, '생성형 AI 활용' 고객 상담 서비스 개시",
        "date": "2023.08.24. 오후 2:16",
        "content": "미래에셋증권[촬영 안 철 수]    ▲ 미래에셋증권은 생성형 인공지능(AI)을 활용해 고객별 맞춤 자산관리 정보를 제공하는 'AI 고객 맞춤 인포메이션 서비스'를 시작했다고 24일 밝혔다. 해당 서비스에는 챗GPT 기술을 활용해 고객의 개별적인 투자 스타일, 선호도, 시황, 투자 정보 등을 바탕으로 자연스러운 문장 형태의 투자조언을 생성해내는 기술이 적용됐다. 안인성 디지털부문 대표는 \"앞으로도 AI 기반 자산관리를 선도함으로써 고객에게 획기적인 투자 경험을 제공하겠다\"고 말했다. (서울=연합뉴스)"
    },
    {
        "title": "[오후 시황] 외국인·기관 '사자'…코스피 2530대 강보합",
        "date": "2023.08.24. 오후 2:16",
        "content": "[서울경제] 코스피지수가 24일 오후 외국인과 기관의 매수세에 1%대 상승률을 보이고 있다. 간밤 미국 엔비디아발(發) 호재로 반도체 업종이 강세를 끌어가는 모습이다.코스피지수는 이날 오후 2시 5분 현재 전날보다 29.66포인트(1.18%) 오른 2535.16이다. 지수는 전장보다 26.28포인트(1.05%) 오른 2531.78로 개장한 뒤 상승폭을 유지하고 있다.유가증권시장에서 외국인과 기관이 각각 1576억원, 2326억원어치를 순매수하고 있다. 개인은 3807억원어치 팔아치우며 홀로 매도 우위를 보였다.간밤 엔비디아의 호실적 기대 등 영향으로 뉴욕증시가 강세를 보이면서 반도체 종목을 중심으로 매수세가 집중되고 있다.코스피 시가총액(시총) 상위 종목 대부분이 상승하는 가운데 삼성전자(005930)(1.64%), SK하이닉스(000660)(4.48%) 등 반도체 관련 종목이 강세를 보이고 있다. NAVER(035420)(6.03%), 포스코퓨처엠(003670)(7.35%) 등의 상승세가 두드러진다. 반면 현대차(005380)(-0.64%) 등은 약세다.같은 시각 코스닥은 전장보다 17.31포인트(1.96%) 오른 900.18을 가리켰다. 지수는 전장보다 10.59포인트(1.20%) 오른 893.46으로 출발한 뒤 상승폭을 키우고 있다.코스닥시장에서도 외국인과 기관이 각각 2377억원, 824억원 순매수하고 있다. 개인은 3016억원어치 순매도 중이다.코스닥도 시총 상위 대부분 종목이 오름세다. 에코프로(086520)(2.46%), 에코프로비엠(247540)(2.49%), 엘앤에프(066970)(1.49%) 등 이차전지 관련 종목이 강세를 나타내는 가운데 셀트리온제약(068760)(0.15%), 에스엠(041510)(0.30%) 등도 소폭 상승하고 있다."
    },
    {
        "title": "코스피, 외국인·기관 양매수 속에 2530 지지…SK하이닉스 4%↑",
        "date": "2023.08.24. 오후 2:14",
        "content": "전거래일보다 1.13% 오른 2533.90에 거래 중기관 2350억 외인 1624억 사자…개인만 팔자엔비디아 훈풍에 국내 반도체주도 강세KG모빌리티, 中비야디 배터리 합작 소식에 9%↑[이데일리 김보겸 기자] 코스피 지수가 외국인과 기관의 양매수 속에 2530선을 지지하고 있다. \n\n\n\n마켓포인트에 따르면 24일 오후 2시9분 코스피 지수는 전거래일보다 1.13%(28.40포인트) 오른 2533.90에 거래 중이다. 개인은 3858억원을 팔고 있다. 반면 기관은 2350억원어치를 사면서 3거래일만에 사자 전환했다. 연기금 등이 933억원 사면서 매수세를 주도하는 가운데 금융투자가 269억원, 투신이 286억원 사고 있다. 외국인도 1624억원 사들이며 2거래일 연속 매수세다. 대형주가 1.37% 오르는 가운데 중형주와 소형주도 0.23%, 0.47% 상승하고 있다. 철강및금속이 3%, 전기전자와 서비스업이 2% 넘게 오르고 있다. 제조업도 1% 상승하고 있다. 반면 보험, 전기가스업, 운수장비, 의료정밀 등은 1% 미만 소폭 내리고 있다. 시가총액 상위 종목들도 대부분 오르고 있다. 특히 전날 뉴욕증시에서 엔비디아가 2분기 호실적을 기록하며 3% 넘게 상승한 영향으로 국내 반도체주에도 훈풍이 불고 있다. 삼성전자(005930)는 전거래일보다 1100원(1.64%) 오른 6만8200원에 거래 중이다. SK하이닉스(000660)는 4.40% 오른 12만1100원을 기록하고 있다. LG에너지솔루션(373220)이 1.33%, 포스코홀딩스가 3.81% 상승 중이다. 포스코퓨처엠(003670)은 7% 넘게 급등하고 있다. 이날 하이퍼클로바X를 공개한 네이버는 6%대 상승세다. 반면 자동차주는 약세다. 현대차(005380)가 0.64% 기아(000270)가 0.13% 내렸으며 현대모비스(012330)는 보합권에 머무르고 있다. KG모빌리티(003620)는 중국 최대 전기차 비야디와 한국에 배터리 합작사를 설립한다는 소식에 9%대 강세다. KG스틸(016380)도 8% 넘게 오르고 있다. 인적분할 결정에 주가가 급등락을 거듭하고 있는 STX(011810)는 11% 하락세다."
    },
    {
        "title": "[특징주]폴라리스오피스, 네이버 AI ‘클로바X’ 파트너십 효과에 20%↑",
        "date": "2023.08.24. 오후 1:55",
        "content": "[이데일리 이정현 기자] NAVER(035420)(네이버)의 인공지능(AI) 모델 ‘하이퍼클로바X(HyperCLOVA X)’의 파트너사인 폴라리스오피스(041020)가 강세다.24일 마켓포인트에 따르면 오후 1시50분 현재 폴라리스오피스는 전거래일 대비 20.00%(1100원) 오른 6600원에 거래 중이다.폴라리스오피스는 이날 그랜드 인터컨티넨탈 서울 파르나스에서 네이버가 공개한 대화형 AI서비스 ‘클로바X’의 스킬시스템 초기 개발 파트너사 중 한 곳으로 소개됐다.스킬시스템은 챗GPT의 플러그인과 같이 ‘클로바X’를 외부 서비스와 연동할 수 있는 시스템이다. 네이버는 스킬시스템을 통해 외부 다양한 서비스를 연동해 한층 편리한 대화형 AI서비스 경험을 제공한다는 계획이다.\n\n\n\n폴라리스오피스는 네이버클라우드와 AI 오피스 개발을 위한 협력을 이어가고 있다. 지난 6월 양사는 ‘하이퍼클로바X’를 적용한 AI 오피스 기술 고도화 및 공동 사업 발굴에 나섰다. 폴라리스오피스는 ‘하이퍼클로바X’를 기반으로 국내 고객에 특화된 AI 오피스 서비스를 출시할 예정이다.네이버클라우드 관계자는 “클로바X는 네이버의 초대규모(Hyperscale) 언어모델인 하이퍼클로바X 기술을 바탕으로 만들어진 대화형 AI 서비스이다. 향후 폴라리스오피스 스킬이 더해져 사용자 생산성 향상에 더 많은 도움이 될 수 있기를 기대한다”고 말했다.폴라리스오피스 관계자는 “네이버클라우드의 적극적 기술 지원 아래 당사도 AI 오피스 사업에 더욱 속도를 낼 수 있게 됐다”며 “문서 작업에 혁신을 가져올 수 있는 ‘폴라리스 오피스 AI’를 통해 국내 초거대 AI 생태계 구축에 기여할 것”이라고 밝혔다."
    },
    {
        "title": "[속보] 코스닥, 장중 900선 회복",
        "date": "2023.08.24. 오후 1:29",
        "content": "코스닥지수가 24일 장중 900선을 회복했다.이날 오후 1시28분 현재 지수는 전일 대비 17.42포인트(1.97%) 오른 900.29에 가래 중이다.지수가 900선을 회복한 것은 지난 14일 이후 7거래일 만이다."
    },
    {
        "title": "“중국보다 인도가 낫네” 개미들 몰린 인도 투자 ETF",
        "date": "2023.08.24. 오전 11:52",
        "content": "‘TIGER인도니프티50’ 순자산 1000억원 돌파\n\n\n\n [사진=미래에셋자산운용]미래에셋자산운용은 ‘TIGER인도니프티50 ETF’의 순자산총액이 1000억원을 돌파했다고 24일 밝혔다.한국거래소에 따르면 지난 4월 상장한 ‘TIGER인도니프티50 ETF’는 23일 종가 기준 순자산총액 1040억원을 기록했다. 상장 이후 개인순매수 금액은 336억원을 기록하며 국내 상장 인도 투자 ETF 중 올해 개인 투자자들에게 가장 많이 팔렸다.‘TIGER 인도니프티50 ETF’는 인도 대표 지수인 ‘Nifty 50지수’에 투자하는 ETF다. 해당 지수는 인도거래소(NSE) 상장 종목 중 유동비율 시가총액 기준 상위 50종목을 담고 있다. 최근 미국이 강력한 대중 견제 움직임을 보이는 가운데 인도 등 신흥국이 새로운 경제 거점 및 생산기지로 주목받으며 인도 증시는 상승세를 보이고 있다. 이에 따라 인도 시장에 대한 국내 개인 투자자들의 매수세 역시 강화되고 있는 것으로 풀이된다.특히 ‘TIGER 인도니프티50 ETF’는 국내 최초 인도 주식을 직접 담는 실물형 ETF다. 실물형 ETF는 지수 스왑 계약이 아닌 실제 주식을 ETF 포트폴리오에 편입해 수수료가 절감된다. 해당 ETF의 총 보수는 0.19%로, 국내 상장 인도 투자 ETF 중 최저 수준이다. 또 개인연금과 퇴직연금 등 연금 계좌에서도 투자할 수 있다.이도선 미래에셋자산운용 ETF운용부문 매니저는 “인도는 지난해 영국을 제치고 GDP 순위 세계 5위에 오르는 등 꾸준한 성장세를 보이고 있다”며 “개인 투자자들은 ‘TIGER인도니프티50 ETF’를 통해 직접투자가 어려운 인도 주식시장에 보다 편리하고 효율적으로 접근할 수 있다”고 말했다."
    },
    {
        "title": "[주식 초고수는 지금] 캐나다 공급계약 체결한 삼천당제약 순매수 1위",
        "date": "2023.08.24. 오전 11:33",
        "content": "[미래에셋증권 엠클럽 집계]제우스, ISC, 솔트룩스 순매수 상위권AI 강화 NAVER 순매도 1위\n\n\n\n[서울경제] 미래에셋증권(006800)에서 거래하는 고수익 투자자들이 24일 오전 가장 많이 순매수한 종목은 삼천당제약(000250)으로 나타났다. 제우스(079370), ISC(095340), 솔트룩스, 에코프로비엠(247540), 파두(440110), 이오테크닉스(039030) 등도 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 삼천당제약으로 집계됐다.삼천당제약은 캐나다 제네릭 전문 제약회사 아포텍스와 황반변성 치료제 아일리아, 바이오시밀러 SCD411의 캐나다 지역 공급계약을 체결했다는 소식에 투자자들의 매수세가 이어진 것으로 분석된다.공시에 따르면 총 계약금은 200억 원 규모로 30일 이내 수령할 예정인 선급금은 40억 원이다. 또 캐나다 보건부에 허가서류 접수, 실사완료, 허가승인 때마다 각각 27억 원씩 받게 된다. 삼천당제약은 프리필드시린지 제형이 보험사에 등록되면 54억원을 수령할 수 있다. 캐나다 내 누적 매출이 1000만 캐나다달러(약 99억원)를 달성할 때마다 13억원을 받는다. 누적 매출 2000만 캐나다달러 기록 시에도 13억 원을 받는 조건이다.2위는 제우스가 차지했다. 제우스는 반도체 및 디스플레이 제조장비, 산업용 로봇, 밸브 SYSTEM 등을 생산 판매하는 기업으로, 반도체 관련주로 분류된다. 특히 반도체 세정장비 분야에서 인정받고 있다. 하반기부터 글로벌 반도체 경기가 살아 나면서 제우스 주가에도 훈풍을 불어넣은 것으로 보인다.3위는 ISC가 이름을 올렸다. ISC는 반도체 IC와 IT 디바이스등을 테스트하는 반도체테스트솔루션 사업을 주력으로 한다. 반도체테스트용 실리콘러버소켓은 글로벌 시장 약 90%를 점유하고 있다. ISC의 반도체 테스트솔루션 모델은 인공지능(AI)에 사용되는 반도체 테스트에도 적용돼 관련 기업들의 주가에 영향을 받는다. ISC에 매수세가 몰리는 것은 인공지능(AI) 반도체의 선두주자인 엔비디아가 1분기에 이어 2분기에도 호실적을 이어가면서 수혜를 입은 것이라는 분석이 지배적이다.이날 순매도 1위는 NAVER(035420)다. SK하이닉스(000660), 이수페타시스(007660), 포스코DX(022100), 한미반도체(042700), 드림시큐리티(203650) 등도 순매도 상위권에 이름을 올렸다. 전 거래일 순매수 1위는 이수페타시스였다. 포스코DX, SK하이닉스, 한미반도체, 드림시큐리티 등이 뒤를 이었다. 전 거래일 순매도 1위는 에코프로(086520)였으며, 샘표식품(248170), 셀트리온(068270), 보라티알(250000) 등의 순으로 매도가 많았다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "[fn오전시황] 엔비디아 훈풍에 코스피 상승세...반도체株 강세",
        "date": "2023.08.24. 오전 11:25",
        "content": "코스피지수 /사진=뉴스1 [파이낸셜뉴스] 간밤 뉴욕증시가 반도체 등 기술주 중심으로 강세를 보이자 국내 증시도 상승세를 보이고 있다.   24일 오전 11시 9분 기준 코스피지수는 전날보다 23.04p(0.92%) 오른 2528.61을 기록하고 있다. 이날 지수는 26.28p(1.05%) 오른 2531.78에 출발했다.   이 시간 유가증권시장에서 외국인과 기관이 각각 1469억원, 1645억원어치 순매수하며 지수를 끌어올리고 있다. 반면 개인은 2941억원어치 순매도 중이다.   간밤 엔비디아의 호실적 기대 등 영향으로 뉴욕증시가 강세를 보인 점이 투자심리를 이끈 것으로 보인다. 23일(현지시간) 엔비디아는 3.17%, 제2의 엔비디아로 불리는 AMD가 3.57% 급등했다.   서상영 미래에셋증권 연구원은 \"최근 인플레 고착화와 수급적인 요인으로 금리가 상승하자 기술주가 약세를 보여왔던 만큼 금리 하락은 반도체 등 기술주에 대한 투자심리 개선 요인\"이라며 \"달러 약세로 인한 원화 강세 기조가 진행될 것으로 전망된다는 점도 우호적\"이라고 분석했다.   시가총액 상위 종목들도 대부분 상승세다. NAVER(7.66%), SK하이닉스(5.86%), 카카오(2.25%), 삼성전자(1.64%), 삼성SDI(1.54%), 삼성바이오로직스(0.66%), LG에너지솔루션(0.38%), 현대차(0.11%) 등이 오르고 있다.   업종별로는 서비스업(2.50%), 전기전자(1.76%), 의약품(1.25%), 종이목재(0.61%), 건설업(0.50%) 등이 상승세다. 반면 음식료업(-0.67%), 비금속광물(-0.23%), 섬유의복(-0.26%), 화학(-0.26%) 등은 약세를 보이고 있다.   코스닥지수는 전 거래일 대비 15.82p(1.79%) 오른 898.69를 기록하고 있다. 이날 코스닥은 893.46에 장을 열었다.   코스닥시장에서는 외국인과 기관이 각각 1187억원, 516억원어치 순매수 중이다. 개인은 1559억원어치 팔고 있다."
    },
    {
        "title": "‘돈나무 언니’ 또 돈 비켜갔네요...엔비디아 실적 발표 전날 팔아치워",
        "date": "2023.08.24. 오전 11:01",
        "content": "줌 비디오 커뮤니케이션은 800만달러 매입\n\n\n\n 캐시우드. 사진=연합뉴스캐시우드가 이끄는 아크 인베스트먼트가 엔비디아 실적 발표 하루 직전 엔비디아 주식을 처분하고 줌 비디오 커뮤니케이션을 매수한 것으로 나타났다.23일(현지 시간) 배런스에 따르면 캐시우드 아크 인베스트먼트 최고경영자(CEO)는 엔비디아의 실적 발표를 하루 앞두고 ‘아크 이노베이션 익스체인지-트레이드’ 펀드와 ‘아크 넥스트 제너레이션 인터넷’ 상장지수펀드(ETF)를 통해 줌 비디오 커뮤니케이션 주식을 800만달러 규모인 12만2831주 매입했다.대신 아크 넥스트 제너레이션 인터넷 ETF는 엔비디아 주식을 2230주 매도해 100만달러를 확보했다.엔비디아 주식은 이날 정규장에서 3.2% 상승했다. 장 마감 후엔 실적 발표에 힘입어 6% 넘게 오르고 있다.줌 비디오 커뮤니케이션은 지난 21일 월가 예상치를 웃도는 순이익을 기록했다. 캐시우드는 코로나19 이전으로 일상이 회복되는 가운데서도 줌에 대한 낙관적인 입장을 유지하고 있다.캐시우드의 ARK 이노베이션 펀드는 지난 1월에도 엔비디아 주식을 처분한 바 있다. 이후 엔비디아 주가는 급등해 캐시우드는 인공지능(AI) 시장 확대의 수혜를 일부 놓치게 됐다."
    },
    {
        "title": "“엔비디아 실적 봤지?”…국내 AI 관련주 동반강세",
        "date": "2023.08.24. 오전 11:01",
        "content": "하이퍼클로바X 공개한 네이버도 주가 상승\n\n\n\n 네이버 하이퍼클로바X 공개전날밤 뉴욕 증시 장마감 이후 올 2분기 실적을 발표한 엔비디아가 인공지능(AI) 하드웨어 부문의 폭발적인 실적 성장을 공개하자 국내 AI 관련주들의 주가도 일제히 강세를 보이고 있다.24일 오전 10시 13분 현재 음성 AI 서비스 기업 브리지텍의 주가는 전일 대비 880원(12.9%) 오른 7700원에 거래되고 있다. 국내 유일 그래프 데이터베이스(GBD) 전문 업체인 비트나인(12.27%)을 비롯해 한국형 AI 오피스 출시를 준비 중인 폴라리스 오피스(7.82%), 한국판 챗GPT인 ‘루시아GPT’를 개발한 솔트룩스(7.92%), 맞춤형 AI모델 서비스를 제공하는 마음AI(7.53%), AI 음성기록·의료 음성인식 제품을 개발한 셀바스AI(5.17%) 등 AI 관련 사업을 영위하는 기업들의 주가가 일제히 오르고 있다.1995년 설립된 삼우티비에스가 전신인 브리지텍은 2008년 코스닥 상장 이후 음성인식, 음성분석, 화자인증 등 음성 AI 개발 기업으로 업력을 쌓아왔다. 지난 2010년 애플 ‘시리(Siri)’에 기반 기술을 제공한 미국 음성인식 솔루션 기업 ‘뉘앙스’와 파트너십을 체결한 이후 국내 제1금융권 은행 15곳에 음성 AI 제품을 공급해 70%의 시장점유율을 차지하고 있다.그래프 DB 제품 라이선스 공급과 그래프 DB 기반 데이터 분석 솔루션 제공을 주력으로 하는 비트나인은 세계 최초로 관계형 DB와 그래프 DB를 결합한 하이브리드 DB 관리시스팀(DBMS)을 개발하기도 했다. 폴라리스오피스는 워드, 한글 등 다양한 문서를 한 프로그램에서 편집 가능한  문서기반 소프트웨어인 ‘폴라리스 오피스(Polaris Office)’가 주력 제품이다. 향후 네이버의 생성형 AI 모델 ‘하이퍼클로바X’를 기반으로 한 한국형 AI 오피스를 출시할 계획이다.AI 관련기업들의 동반 강세는 엔비디아 실적 발표 이후 AI 시장 성장에 대한 기대감이 더욱 높아진 데 따른 것으로 풀이된다. 엔비디아는 장마감 후 올해 2분기 매출액 135억1000억달러 주당순이익 2.7달러를 발표하며 당초 시장 전망치를 20% 가량 상회하는 실적을 발표하며 시간외거래에서 사상 최고가인 502.1달러를 기록했다.24일 자체 개발 생성형 AI 모델인 ‘하이퍼클로바X’를 공개한 네이버 주가도 전일 대비 2.78% 오른 22만1500원에 거래되고 있다. 이날 네이버는 그랜드 인터컨티넨탈 서울 파르나스에서 열린 콘퍼런스 ‘DAN 23’을 통해 생성형 AI ‘하이퍼클로바X’와 대화형 AI 서비스 ‘클로바X’, 생성형 AI 검색 ‘큐(CUE):’를 공개했다."
    },
    {
        "title": "JP모건 \"아르헨 연말 물가 200% 육박\"",
        "date": "2023.08.24. 오전 10:37",
        "content": "달러환율 22% 인상 여파전국 곳곳선 상점 약탈\n\n\n\n지난 18일(현지 시간) 아르헨티나 부에노스 아이레스에서 한 노숙자가 상점 앞에 앉아 있다. AP연합뉴스[서울경제] JP모건이 23일(현지 시간) 아르헨티나의 올해 연말 물가 상승률이 190%에 달할 것으로 전망했다.이날 주요 외신에 따르면 아르헨티나의 지난 7월 물가 상승률은 전년 대비 113%를 기록했다. 문제는 지난 14일(현지 시간) 정부가 공식 달러 환율을 22% 인상(페소화 평가절하)해 추가 물가 상승세에 불을 붙인 것이다. 아르헨티나 화폐 가치의 하락은 수입 물가 상승으로 이어져 전체 물가를 자극하게 된다.물가가 치솟자 아르헨티나에서는 상점 약탈 사건이 잇따르고 있다. 지난 주말부터 간헐적으로 발생하던 상점 절도 사건이 지난 21~22일 전국에서 동시다발적으로 발생했다. 남부 파나고니아 도시 바릴로체를 비롯해 와인으로 유명한 서부 멘도사와 수도 부에노스아이레스 외곽에 이르기까지 곳곳에서 150여건의 상점 약탈이 이어졌다.JP모건은 “최근 대선 예비선거에서 예상을 깨고 자유전진당(LLA) 소속 극우파 하비에르 밀레이 후보가 1위를 차지했다”며 “이는 정치 및 경제적 불확실성을 확대한다. 10월 본선거 이후 거시경제가 어떻게 진행될지 예측하는 것은 시기적으로 이르지만 물가가 크게 상승하는 시나리오를 고려해야 한다”고 주장했다."
    },
    {
        "title": "유력자·지인에만 환매중단 직전 돈 돌려준 라임펀드",
        "date": "2023.08.24. 오전 10:36",
        "content": "금융감독원이 라임 자산운용의 특혜성 환매조치와 이로 인한 일반 투자자들의 피해를 확인했다. 올 1월부터 시작된 ‘주요 투자자 피해 운용사 검사 TF’의 라임·옵티머스·디스커버리자산운용에 대한 추가검사의 결과다.24일 금융감독원은 사모펀드운용사 라임이 대규모 환매중단선언(2019년 10월) 직전인 2019년 8~9월께 A중앙회(200억원), 상장회사 B㈜(50억원), 多選 국회의원 C(2억원) 등 일부 유력인사들에게 특혜성 환매를 해 준 사실을 확인했다고 밝혔다.특혜성 환매의 원인이 친분인지, 이들이 유력자이기 때문인지는 향후 검찰수사에서 밝혀지겠지만 최소한 이들이 먼저 투자금을 챙겨가면서 라임에 돈을 맡긴 일반 투자자들에게 손실을 끼친 것 만큼은 확인된다. 라임이 운용중인 다른 펀드에서 125억원, 운용사 고유 자금에서 4.5억원을 인출해 이들에게 돌려줄 돈을 마련했기 때문이다. 금융감독원 관계자는 “손실을 입게 된 일부 투자자에게 특혜성 환매를 해줌으로써 그 손실을 다른 펀드 투자자들에게 전가한 사례”라고 전했다.특혜성 환매를 받은 이들의 정체에 대해 금감원은 명확히 밝히고 있지 않다. 그러나 C국회의원은 현직 국회의원이고, 환매를 받은 당시에도 국회의원 이었다는 점은 알려지고 있다. 또 A중앙회의 경우 보통 이런 기관 투자자들의 돈은 자산운용사에서 떼어먹기 좋은 1순위 자금이라는 점에서 개인적 친분이나 유력자의 압박이 있었을 것이라는 추정도 나온다.\n\n\n\n 특혜성 환매로 일반 투자자들에게 손실을 끼친 라임자산운용 <금융감독원>"
    },
    {
        "title": "[특징주] 포스코DX, 유가증권시장 이전 상장 추진에 5%대 상승",
        "date": "2023.08.24. 오전 10:34",
        "content": "코스피-코스닥 지수 상승, 원 달러 환율 하락(서울=연합뉴스) 홍해인 기자 = 23일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 26.28포인트(1.05%) 오른 2,531.78로 개장했다. 코스닥지수는 전장보다 10.59포인트(1.20%) 오른 893.46으로 시작했다. 서울 외환시장에서 원/달러 환율은 10.7원 내린 달러당 1,329.0원으로 출발했다. 2023.8.23 hihong@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 포스코DX가 주주가치 제고를 위해 코스닥시장에서 유가증권시장으로 이전 상장을 추진한다는 소식에 24일 강세를 보이고 있다.     이날 오전 10시 31분 현재 코스닥시장에서 포스코DX는 전 거래일보다 5.20% 상승한 3만9천450원에 거래되고 있다.     개장 초반에는 전 거래일 대비 9.87% 급등한 4만1천200원까지 오르기도 했다.    전날 포스코DX는 유가증권시장 상장을 위한 상장폐지 승인안을 10월 5일 임시주주총회에 상정한다고 공시했다.    회사는 궁극적으로 주주 가치를 극대화하기 위한 목적이라고 소개하면서 \"거래 규모가 상대적으로 크고, 우량기업이 다수 포진하고 있는 코스피로 이전해 기관투자자 수급 개선과 투자자 저변 확대가 기대된다\"고 강조했다.    포스코DX는 포스코그룹 계열 정보기술(IT)·엔지니어링 전문업체로 코스닥 시장 시가총액 5위 기업이다.     ykbae@yna.co.kr"
    },
    {
        "title": "[특징주]시큐레터, 코스닥 상장 첫날 80%대 상승",
        "date": "2023.08.24. 오전 10:33",
        "content": "시큐레터의 보안 플랫폼 '마스(MARS)'. 사진 제공=시큐레터[서울경제] 시큐레터(418250)의 주가가 코스닥 상장 첫날인 24일 장 초반 공모가보다 73%가량 높은 수준에서 움직이고 있다.이날 오전 10시23분 현재 시큐레터는 공모가(1만2000원) 대비 72.50% 상승한 2만700원에 거래되고 있다. 현 시각까지 최고점은 85.18% 오른 2만3650원이었다.시큐레터는 클라우드 이메일 보안 서비스, 악성코드 분석 진단 서비스 등을 제공하는 사이버 보안 전문 기업이다.시큐레터는 이달 초 진행한 기관투자자 대상 수요예측에서 1544.73대 1의 경쟁률을 기록해 공모가를 희망 범위(9200∼1만600원) 상단을 넘긴 1만2000원으로 정했다.일반투자자 배정물량 33만 3471주에 대해서는 5억 6636만주의 청약이 접수됐다. 경쟁률은 1698대 1이었다.청약증거금은 3조 3982억 원이 모였다.시큐레터의 매출은 2020년 11억 원, 2021년 19억 원, 2022년 28억 원으로 최근 3년 연속 증가하고 있다. 다만 영업손실도 2020년 17억 원, 2021년 32억 원, 2022년 55억 원을 함께 늘었다."
    },
    {
        "title": "[증시신상품] KB증권, '최고 연13% 추구' ELS 등 13종 공모",
        "date": "2023.08.24. 오전 10:24",
        "content": "[KB증권 제공. 재판매 및 DB 금지]▲ KB증권은 스탠더드앤드푸어스(S&P)500지수와 유로스톡스50 지수를 기초자산으로 하는 'KB able ELS 3122호'를 비롯해 원금비보장형 주가연계증권(ELS) 13종 상품을 공모한다고 24일 밝혔다. KB able ELS 3122호는 3년 만기에 6개월 단위로 조기 상환할 수 있으며 조건 충족 시 세전 연 13%의 수익을 제공한다. KB증권은 이 밖에도 코스피200지수, 닛케이225지수 등을 활용한 상품 등 다양한 ELS를 공모한다. (서울=연합뉴스)"
    },
    {
        "title": "코스피, 기관·외국인 순매수에 장 중 강세",
        "date": "2023.08.24. 오전 10:20",
        "content": "[이미지출처=연합뉴스]코스피지수가 기관과 외국인의 순매수세에 힘입어 장 중 강세를 보이고 있다.24일 오전 10시5분 기준 코스피지수는 전일 대비 15.88포인트(0.65%) 상승한 2521.84에 거래되고 있다.투자주체별로는 기관과 외국인이 각각 1022억원, 1071억원 순매수하고 있는 반면 개인은 1900억원을 순매도하고 있다. 선물시장에서는 외국인만 1616억원 나홀로 순매수 중이다. 프로그램매매는 전체 1000억원의 순매수가 발생했다.전날 뉴욕증시가 반도체 관련주의 강세와 국채금리 급락으로 상승 마감한 영향으로 이날 코스피지수도 1%대 강세로 출발했다. 이후 개인의 매도세에 밀려 상승폭을 소폭 반납하고 있는 모양새다.업종별로는 등락이 엇갈리고 있다. 전기전자가 1.74% 상승세고 서비스업 1.28%, 제조업 0.86%, 종이목재 0.5%, 의약품 0.38%, 건설업 0.33%, 통신업 0.08% 등이 강세다. 반면 보험업은 1.56% 하락세고 의료정밀 -0.95%, 운수장비 -0.58%, 음식료품 -0.61%, 화학 -0.55% 등이 약세다.시가총액 상위권 종목들은 반도체 업종과 IT 업종을 중심으로 강세를 보이고 있다. 삼성전자와 SK하이닉스가 각각 1.94%, 5.86% 상승세고 삼성바이오로직스 0.39%, 삼성SDI 0.51%, 현대차 0.05%, NAVER 2.55% 강세다. 반면 LG에너지솔루션은 0.19% 약보합권이고 POSCO홀딩스 -0.36%, LG화학 -0.18%, 포스코퓨처엠 -0.71% 등은 약세다.코스닥지수도 강세다. 같은 시각 코스닥지수는 전일 대비 10.64포인트(1.21%) 상승한 893.51에 거래되고 있다. 투자주체별로는 기관과 외국인이 각각 359억원, 642억원 순매수 중이고 개인은 905억원을 순매도하고 있다.시가총액 상위권 종목 중에서는 에코프로가 1.56% 강세고 셀트리온헬스케어 0.63%, 포스코DX 4.93%, JYP Ent. 0.18%, HLB 0.18%, 펄어비스 1.19% 등이 오름세다. 반면 에코프로비엠은 0.16% 약보합권에 머물러있고 엘앤에프 -0.5%, 에스엠 -0.45% 등도 약세다.한편 서울 외환시장에서 원/달러 환율은 전일 대비 13.4원 내린 1326.2원에 거래되고 있다."
    },
    {
        "title": "한화오션, 2조원 유상증자 발표에 주가 급락",
        "date": "2023.08.24. 오전 10:06",
        "content": "한화오션, 전일 대비 5% 급락2조원 규모 유상증자 계획 영향한화오션이 대규모 유상증자 계획 발표로 인해 약세를 보이고 있다.24일 오전 9시 47분 기준 한화오션은 전일 대비 5.11% 하락한 3만3400원에 거래되고 있다.한화오션 주가가 약세를 보이는 이유는 전날 공시한 유상증자 결정 때문이다. 한화오션은 시설자금 등을 위해 2조원을 조달하고자 유상증자를 진행한다고 발표했다. 유상증자로 확보된 자금은 해외 해양 방산 시장 진출을 위한 거점 확보, 친환경 연료 기반의 추진체계 및 친환경 운반선 기술 고도화 등에 투입될 예정이다.증권가에서도 유상증자로 인해 당분간 주가 약세가 예상된다고 우려했다. 단 유상증자로 마련된 자금 전액이 신규 투자에 투입되는 만큼 역량이 강화된다는 측면에선 긍정적이라고 덧붙였다.엄경아 신영증권 연구원은 “한화오션에 대한 투자의견을 매도로 하향한다”라며 “현 주가 수준에서는 기존 보유지분의 가치 하락을 배정 신주로부터 얻을 수 있는 차익으로 커버하기 어렵다고 판단한다”고 분석했다.이동헌 신한투자증권 연구원은 “당분간 대규모 증자에 따른 희석, 채권단 증자 참여 여부 등에 따른 우려로 주가가 약세를 보일 것”이라며 투자의견을 ‘매수’에서 ‘트레이딩 매수’로 한 단계 낮췄다. 트레이딩 매수는 향후 6개월간 수익률이 -10~10%일 때 부여되는 투자의견이다.정연승 NH투자증권 연구원은 “유상증자를 통해 확보한 자금은 한국산업은행 및 수출입은행의 영구전환사채 상환이 아닌, 전량 신규 투자를 위해 사용될 예정”이라며 “특히 한화그룹으로 편입 이후, 주주사와의 시너지가 기대되는 특수선 부문에서 해외 생산 거점 확보 및 건조 역량 확대는 장기적인 관점에서 긍정적”이라고 강조했다."
    },
    {
        "title": "‘코스피 이전 상장’ 포스코DX, 주가 5%대 상승",
        "date": "2023.08.24. 오전 10:06",
        "content": "포스코DX 로고전일 코스피 이전 상장을 추진한다고 밝힌 포스코DX 주가가 전거래일 대비 5% 이상 상승 중이다.24일 한국거래소에 따르면 이날 오전 9시40분 포스코DX 주가는 전거래일 대비 2150원(5.73%) 오른 3만9650원에 거래되고 있다.전일 포스코DX는 공시를 통해 오는 10월5일 주주총회를 열고 코스피 이전 상장을 최종 확정할 예정이라고 밝혔다. 23일 오전에는 이사회를 열고 코스피 이전 상장을 의결했다.이전 상장은 기업가치 증대를 위한 것으로 보인다. 코스피200 지수 등에 편입되면 이를 추종하는 패시브 자금 유입이 늘어날 것으로 기대된다.이날 오전 포스코DX는 포스코퓨처엠에 1160억원 규모 양극재 2단계 전기계장컴퓨터(EIC) 설비 공급 계약을 체결했다고도 밝혔다. 최근 포스코DX의 연 매출액 중 10%에 해당하는 규모다."
    },
    {
        "title": "KB운용, 내달 2차전지 정방향·역방향 ETF 동시 출시",
        "date": "2023.08.24. 오전 10:04",
        "content": "2차전지 핵심 10종목 압축 투자[서울경제] KB자산운용이 다음달 중 2차전지 주요 10종목의 하락에 베팅하는 인버스(역방향) 상장지수펀드(ETF)를 국내 최초로 선보인다. 정뱡향 상품도 동시에 선보일 예정이다. ★본지 8월 22일자 21면 참조\n\n\n\nKB자산운용은 ‘KBSTAR 2차전지TOP10’ 및 ‘KBSTAR 2차전지TOP10인버스’ ETF를 다음달 중순경 출시 예정이라고 24일 밝혔다.정방향 상품은 ‘iSelect 2차전지 지수’ 구성종목 중 유동시가총액 상위 10종목에 투자하는 상품이다. 지수 리밸런싱을 통해 에코프로(086520)(15.00%), POSCO홀딩스(15.00%), 삼성SDI(006400)(15.00%), LG에너지솔루션(373220)(13.93%), 에코프로비엠(247540)(13.06%), 포스코퓨처엠(003670)(10.70%), SK이노베이션(096770)(8.07%), 엘앤에프(066970)(4.50%), 코스모신소재(005070)(2.80%), SK아이이테크놀로지(361610)(1.95%) 순으로 비중을 조정한 뒤 상장할 예정이다. . 인버스 상품은 단기 트레이딩 및 헤지 수요에 부응해 출시된다. 2차전지는 물론 특정 섹터의 인버스 ETF가 출시되는 것은 이번이 처음이다. 이날 기준 국내에 상장된 43개의 인버스 ETF(인버스 2배 ETF 포함)는 모두 주가지수, 채권, 원자재 선물 중 하나의 수익률을 추종하는 상품 일색이다. KB운용 관계자는 “특히 종목별 투자한도를 15%로 제한해 개별 주식에 미치는 영향을 최소화하면서 업종의 상승과 하락에 선택적으로 투자할 수 있는 것이 특징”이라고 강조했다.이번 상품은 지난해 4월 출시한 ‘KBSTAR2차전지액티브’, 11월 출시한 ‘KBSTAR배터리리사이클링’에 이어 KB운용이 내놓는 세 번째 2차전지 관련 상품이다. KB자산운용 관계자는 “반도체, 2차전지, 로봇, 인공지능(AI) 등 국내 미래 유망 산업에 투자하는 ETF를 지속적으로 공급해 나갈 예정”이라며 “장기투자자들에게 리스크관리를 위한 헤지수단을 선택적으로 제공하고자 정방향상품뿐 아니라 인버스 상품도 동시에 선보였다”고 상품 출시 배경을 설명했다."
    },
    {
        "title": "ST 매매 창구 어디로? … 업체 vs 증권사 '눈치 싸움'",
        "date": "2023.08.24. 오전 10:04",
        "content": "사진=게티이미지토큰증권(ST) 시장이 이르면 올 하반기에 조성될 예정인 가운데 매매 창구를 어디에 만들지를 놓고 ST 발행업체와 증권사 간 눈치 싸움이 치열하다. 증권 발행사는 유통을 직접하지 못하고 다른 증권사 등에 이 업무를 위탁해야 한다. 그러나 매매 시스템에 대한 관리 권한을 증권사에 넘기되 인터페이스를 자사 플랫폼 내에 구현하겠다는 ST 업체도 생겨나고 있다. ST 투자자를 확보하기 위한 신경전이 가열될 전망이다.  ST 업체 \"발행사 앱에서 거래 가능\"\n\n\n\n24일 증권가에 따르면 ST 발행을 준비중인 A사는 최근 협력 증권사에 \"ST 매매 인터페이스를 A사의 애플리케이션(앱) 내에서 구현하겠다\"는 뜻을 전달했다. ST 유통 시스템에 대한 관리 권한은 증권사에 넘기지만, 매매 페이지 자체는 자사 앱에 띄우겠다는 것이다. 자사 앱에 대한 ST 투자자의 이용 빈도를 높이기 위해서다. 다른 ST 업체인 B사 역시 이런 형태로 유통 시스템을 짤 것을 협력 증권사에 요구했다.금융위원회는 ST 발행과 유통을 허용하는 내용의 자본시장법 개정을 추진하고 있다. 이 개정안에 따르면 한 업체가 ST 발행과 유통을 겸영하는 게 원칙적으로 금지된다. ST 발행사가 유통을 담당해 줄 증권사를 찾는 건 이 때문이다. 그러나 앱 이용자 확보에 목마른 ST 업체가 법령을 위반하지 않으면서도 이들을 자사 앱으로 끌어들이는 묘수를 강구, 매매 인터페이스 자체는 자사 앱에 구현하고자 하는 사례가 늘고 있는 것이다.A사 대표는 \"이 요구에 대해 증권사가 '컴플라이언스(준법) 문제를 야기할 수 있다'며 곤란해 했다\"면서도 \"회사의 흥망을 크게 좌우할 수 있는 일이기 때문에 계속 요구할 것\"이라고 말했다. B사 대표는 \"매매 시스템에 대한 관리 권한을 ST 발행업체가 갖지 않으면 법령 위반이 아니다\"라며 \"컴플라이언스를 구실로 삼아 비즈니스 차원의 판단을 관철시키고자 하는 것\"이라고 토로했다.  증권사 \"MTS 이용자가 훨씬 많아\"\n\n\n\nST 업체들은 이런 구조가 법령 위반이 아니라는 것에 대한 근거로 이미 널리 이용되고 있는 '오픈뱅킹'을 들고 있다. 오픈뱅킹을 이용하면 특정 금융사 앱에서 여러 금융사의 자기 계좌를 조회할 수 있지만, 그 모든 계좌를 해당 금융사가 관리하는 건 아니라는 논리다. 한 ST 업체 대표는 \"회사 영향력은 증권사가 ST 업체보다 훨씬 크지만, 이 문제에 있어서는 ST 업체가 결정권을 가질 수 있을 것\"며 \"ST 업체가 협력 증권사를 선택할 수 있기 때문\"이라고 말했다.증권사는 ST 업체의 요구에 난색을 표하고 있다. 한 대형 증권사 관계자는 \"증권사 앱에는 트레이딩 외에도 투자자를 끌어들일 수 있는 컨텐츠가 많기 때문에 오히려 ST 업체가 증권사 앱의 덕을 봐야 하는 상황\"이라며 \"증권사가 ST 업체의 이같은 구상을 선호하지는 않을 가능성이 높다\"고 말했다.ST 업체와 증권사가 이용자 확보에 열을 올리는 건 향후 이 분야 투자 시장이 고속 성장할 것이라는 판단 때문이다. 하나금융경영연구소에 따르면 내년에 국내에서 ST 시장이 개설될 경우 시가총액은 첫해 34조원 수준이고, 2030년에는 367조원으로 커질 것으로 예상된다.모든 ST 업체가 자사 앱에 매매 시스템을 탑재하는 걸 선호하는 건 아니다. 한 유력 ST 업체 대표는 \"증권사 앱에서 투자자들이 ST 매매를 할 수 있도록 준비 중\"이라며 \"증권사 앱 이용자가 훨씬 많기 때문에 그렇게 하는 게 더 나을 것으로 본다\"고 했다.금융위원회 관계자는 \"매매 인터페이스를 ST 업체 앱에 구현하되 시스템 관리는 증권사가 하면 발행·유통을 분리한 것으로 볼 수 있는지\"를 묻는 질문에 \"아직은 판단하기 어려우며 추후 검토가 필요하다\"고 말했다."
    },
    {
        "title": "[속보]한은, 내년 성장률 2.2%로 또 다시 하향",
        "date": "2023.08.24. 오전 10:02",
        "content": "올해 성장 전망치는 1.4% 유지물가는 올해와 내년 모두 그대로\n\n\n\n이창용 한국은행 총재가 24일 서울 중구 한국은행에서 열린 금융통화위원회에 참석하고 있다. 사진공동취재단[서울경제] 한국은행이 내년 한국경제의 성장률 전망치를 기존 2.3%에서 2.2%로 하향 조정했다. 소비자물가 상승률 전망치는 올해와 내년 모두 기존 전망을 유지했다.한은은 24일 발표한 수정 경제전망에서 올해 실질 국내총생산(GDP) 성장률 전망치로 1.4%를 제시했다. 이는 지난 5월 경제전망 당시와 같은 수치다. 기획재정부나 국제통화기금(IMF) 예상과도 동일하다.앞서 한은은 지난 2월 올해 우리 경제가 1.6% 성장할 것으로 전망했으나 석 달 뒤인 5월 0.2%포인트 내려 잡았다.한은은 최근 부동산 위기를 포함한 중국 경제 둔화, 수출 감소세 지속 등에도 불구하고 올해 우리 경제가 당초 예상했던 성장 경로를 이어갈 것으로 내다본 것이다.한은은 내년 우리 성장률 전망치는 기존 2.3%에서 0.1%포인트 하향 조정한 2.2%를 제시했다. 내년 성장 반등 폭이 이전 전망에 비해 약해진 셈이다.한은은 올해와 내년 소비자물가 상승률 전망치는 각각 3.5%와 2.4%를 제시했다. 이는 지난 5월 전망 당시와 같다."
    },
    {
        "title": "KB證, 연 최고 13% 수익 등 ELS 13종 공모",
        "date": "2023.08.24. 오전 10:01",
        "content": "KB증권 모델이 ‘KB able ELS 3122호’ 등 ELS 8종을 소개하고 있다. 사진 제공=KB증권[서울경제] KB증권이 LG화학(051910) 보통주와 스탠더드앤드푸어스(S&P)500지수, 유로스톡스50 지수를 기초자산으로 하는 ‘KB able ELS 3122호’ 등 원금비보장형 주가연계증권(ELS) 13종 상품을 공모한다고 20일 밝혔다. 특히 KB able ELS 3122호는 3년 만기에 6개월 단위로 조기 상환할 수 있으며 조건을 충족하면 세전 연 13.0%의 수익을 제공한다. KB증권은 이 밖에도 코스피200지수, 닛케이225지수 등을 활용한 상품 등을 기초자산으로 삼는 ELS를 함께 공모한다. 개인 일반투자자는 28일 오후 4시까지, 법인과 전문투자자는 31일 오후 2시까지 청약할 수 있다."
    },
    {
        "title": "[특징주]네이버, 초거대AI '하이퍼클로바X' 공개 앞두고 4%대↑",
        "date": "2023.08.24. 오전 9:55",
        "content": "[이데일리 김응태 기자] 네이버가 초거대 인공지능(AI) 언어모델 ‘하이퍼클로바X’를 공개를 앞두고 강세다.\n\n\n\n24일 마켓포인트에 따르면 오전 9시50분 네이버는 전날 대비 4.18% 상승한 22만4500원에 거래되고 있다.네이버가 장 초반부터 강세를 띠는 건 이날 하이퍼클로바X를 선보이기 때문으로 보인다. 네이버는 이날 콘퍼런스에서 AI 사업 걸친 로드맵과 비즈니스 모델을 공개한다. 한국에 최적한 생성형 AI를 바탕으로 사업을 본격화한다는 방침이다. 안재민 NH투자증권 연구원은 “네이버가 개발한 거대 언어모델인 하이퍼클로바X를 통해 커머스, 콘텐츠, 광고 등 기존 사업의 성장뿐만 아니라 다양한 업체들과 제휴를 통해 기업간거래(B2B) 영역에서 성과가 기대된다”며 “이미 쏘카, 스마일게이트, 한컴 및 다수의 스타트업과 제휴를 체결했다”고 분석했다."
    },
    {
        "title": "[속보] 한은, 5회 연속 금리 동결…성장률 1.4% 유지",
        "date": "2023.08.24. 오전 9:52",
        "content": "이창용 한국은행 총재가 24일 서울 중구 한국은행에서 열린 금융통화위원회를 주재하며 의사봉을 두드리고 있다. 사진공동취재단[서울경제] 한국은행 금융통화위원회가 24일 기준금리를 연 3.50%로 동결했다. 지난 2월과 4월, 5월, 7월에 이은 5회 연속 금리 동결이다. 올해 성장률 전망치는 1.4%로 유지했다.금통위는 이날 한국은행에서 통화정책방향회의를 열고 현재 연 3.50%인 기준금리를 그대로 묶어두기로 결정했다. 올해 2월 이후 5차례 연속 동결 결정이다.최근 다시 빠르게 늘고 있는 가계부채와 사상 최대 한미 금리 차(2%포인트) 등은 금리 인상 요인이다.하지만 아직 대규모 외국인 자금 이탈 조짐이 없는데다 최근 불거진 중국발 리스크로 하반기 경기 반등이 불확실해진 점 등을 고려해 5회 연속 동결 카드를 택했다는 분석이다.한은은 이날 발표한 수정경제전망을 통해 올해 성장률 전망치를 기존 1.4%로 유지했다.중국 부동산개발업체 ‘비구이위안(컨트리가든)’ 디폴트(채무불이행) 위기의 여파를 가늠하기 어려운데다 중국 단체관광 허용 등의 긍정적 효과도 좀 더 지켜볼 필요가 있다는 판단에서다."
    },
    {
        "title": "[오전 시황] 엔비디아發 호재에 반도체株 강세…코스피 2530대로 올라서",
        "date": "2023.08.24. 오전 9:50",
        "content": "[서울경제] 코스피가 24일 오전 미국 엔비디아발(發) 호재로 반도체 종목이 강세를 보이면서 2530대로 올라섰다.코스피지수는 이날 오전 9시 18분 현재 전날보다 27.06포인트(1.08%) 오른 2532.56이다. 지수는 전장보다 26.28포인트(1.05%) 오른 2531.78로 개장한 뒤 상승폭을 유지하고 있다.유가증권시장에서 외국인과 기관이 각각 936억원, 777억원어치를 순매수하고 있다. 개인은 1491억원어치 팔아치우며 홀로 매도 우위를 보였다.간밤 엔비디아의 호실적 기대 등 영향으로 뉴욕증시가 강세를 보이면서 반도체 종목을 중심으로 매수세가 집중되고 있다.서상영 미래에셋증권 연구원은 “미국 증시가 기술주 중심으로 강세를 보인 점은 한국 증시에 긍정적인 영향을 줄 것”이라며 “특히 엔비디아가 장 마감 후 급등해 반도체 업종의 강세를 견인할 것”이라고 분석했다.엔비디아는 23일(현지시간) 장 마감 후 2024회계연도 2분기(2023년 5~7월) 135억 1000만 달러의 매출과 주당순이익 2.70달러를 기록했다고 밝혔다. 이는 전년 동기 대비 각각 101%, 429% 증가한 수치다. 코스피 시가총액(시총) 상위 종목 가운데 삼성전자(005930)(1.64%), SK하이닉스(000660)(5.86%) 등 반도체 관련 종목이 강세를 보이고 있다. LG에너지솔루션(373220)(0.38%), NAVER(035420)(2.55%), 포스코퓨처엠(003670)(1.07%) 등도 상승세다. 반면 삼성생명(032830)(-0.59%), KT(030200)(-0.31%) 등은 하락 중이다.업종별로 보면 제조업(1.07%), 의약품(0.55%), 철강 및 금속(0.45%) 등은 오르는 반면, 음식료품(-0.66%), 섬유·의복(-0.32%) 등은 내리고 있다.같은 시각 코스닥은 전장보다 13.68포인트(1.55%) 오른 896.55를 가리켰다. 지수는 전장보다 10.59포인트(1.20%) 오른 893.46으로 출발한 뒤 상승폭을 키우고 있다.코스닥시장에서는 기관이 홀로 211억원어치 순매수하고 있다. 개인과 외국인은 각각 140억원, 21억원어치 순매도 중이다.시총 상위 종목 중 에코프로(086520)(3.77%), 에코프로비엠(247540)(2.80%), 엘앤에프(066970)(1.00%) 등 이차전지 관련 종목이 강세다. 반면 셀트리온제약(068760)(-0.15%), 에스엠(041510)(-0.45%) 등은 하락하고 있다."
    },
    {
        "title": "\"현대차, 2025년 분기 영업익 5조 원 간다\"",
        "date": "2023.08.24. 오전 9:48",
        "content": "[삼성증권 보고서]자동차 가격·판매량 호조세에25년 분기 영업익 5조 ↑ 예상미국·인도 등에서 증설도 긍정적목표가 상향 가팔라···22% 쑥\n\n\n\n현대차의 ‘디 올 뉴 싼타페’/사진제공=현대차[서울경제] 올해 2분기 역대 최대 실적을 기록한 현대차(005380)에 대해 피크아웃(정점 통과) 우려가 커지고 있지만 증권가에서는 오히려 실적 추정치를 올려잡고 있는 것으로 나타났다. 주가도 목표가 대비 약 30% 낮은 18만 원대에 거래되고 있어 투자매력이 높다는 분석이다.24일 한국거래소에 따르면 현대차는 전일 대비 0.27% 오른 18만 8000원에 거래되고 있다.현대차가 오는 2025년 5조 원이 넘는 분기 영업이익을 기록할 것이라는 전망이 상승 배경으로 꼽힌다. 이날 삼성증권(016360)은 “현대차의 실적 피크아웃 우려가 과도하다”며 “영업이익은 지속적으로 증가해 2025년에는 분기당 5조 원에 이를 것”이라고 분석했다. 역대 최대 기록인 올해 2분기 4조 2379억 원을 훌쩍 뛰어넘는 수치다.현대차의 자동차 가격이 상승세를 이어가고 있는 데다 판매량도 꾸준히 증가하고 있는 영향으로 풀이된다. 임은경 삼성증권 연구원은 “스포츠유틸리티차(SUV)·제네시스·하이브리드·전기차 등의 비중이 증가해 제품군이 다변화하고 있는 가운데 대중차에도 첨단운전자지원시스템(ADAS) 채택률이 70∼80%로 증가했다”며 “현대차의 평균판매단가(ASP) 상승은 구조적으로 상승 추세를 이어갈 것”이라고 말했다. 그러면서 임 연구원은 “현대차의 2분기 대당 영업이익은 420만 원(3224달러)으로 향후 원화 강세를 고려해도 ASP 상승 추세에 의해 대당 영업이익은 400만 원 이상을 유지할 것”이라고 강조했다.현대차가 국내 뿐만 아니라 미국·인도·인도네시아에서 공장 증설을 진행하고 있는 것도 호재로 꼽힌다. 임 연구원은 “2026년 현대차의 글로벌 차량 판매 대수는 중국을 제외하고도 500만 대로 성장할 것”이라고 설명했다.증권가 호평 속에 목표가도 꾸준히 상향 조정되면서 6개월 전 23만 2000원이던 평균 목표가는 28만 5000원으로 22.8% 상향 조정됐다. 여기에 실적 피크아웃 우려로 최근 3개월(5월 23일~8월 23일)동안 현대차 주가가 20만 7500원에서 18만 7500원으로 9.64% 하락해 가격 메리트가 크다는 분석도 나온다."
    },
    {
        "title": "[특징주]한화오션, 2조 유상증자 추진에 장 초반 하락세",
        "date": "2023.08.24. 오전 9:48",
        "content": "한화오션 거제사업장 전경./사진 제공=한화오션[서울경제] 한화오션(042660)이 대규모 유상증자를 발표한 영향으로 장 초반 주가가 하락하고 있다.24일 한국거래소에 따르면 한화오션은 오전 9시36분 현재 전 거래일보다 4.97% 하락한 3만3450원에 거래되고 있다.한화오션은 전날 시설자금 등 2조 원을 조달하기 위해 유상증자를 결정했다고 공시했다. 유상증자로 확보된 자금은 해외 해양 방산 시장 진출을 위한 거점 확보, 친환경 연료 기반의 추진체계 및 친환경 운반선 기술 고도화 등에 투입하겠다는 방침을 밝혔다.일반적으로 유상증자는 주식 수가 늘어나 기존 주주들의 지분가치가 희석되기 때문에 증시에서는 악재로 여겨진다.증권가에서도 유상증자로 인한 신규 자금 투입은 긍정적이지만 당분간 주가가 약세를 보일 것으로 전망했다.이동헌 신한투자증권 연구원은 \"당분간 대규모 증자에 따른 희석, 채권단 증자 참여 여부 등에 따른 우려로 주가가 약세를 보일 것\"이고 전망했다.염경아 신영증권(001720) 연구원 역시 “현 주가 수준에서는 기존 보유지분의 가치 하락을 배정 신주로부터 얻을 수 있는 차익으로 커버하기 어렵다고 판단한다”며 \"주당 가치 희석을 고려해 3만원으로 적정 주가를 하향한다\"고 말했다."
    },
    {
        "title": "‘땡큐 엔비디아’…삼성전자·SK하이닉스 등 국내 주요 반도체주 상승",
        "date": "2023.08.24. 오전 9:45",
        "content": "SK하이닉스의 5세대 D램 제품 HBM3E <자료=SK하이닉스>국내 주요 반도체 기업들의 주가가 상승 거래 중이다. 미국 인공지능(AI) 반도체 선두주자 엔비디아가 23일(현지시간) 높았던 시장 기대치마저 크게 웃도는 실적을 발표하면서 투자 심리를 개선했기 때문으로 분석된다.24일 한국거래소에 따르면 이날 오전 9시10분 삼성전자는 전거래일 대비 1200원(1.79%) 오른 6만8300원, SK하이닉스는 6600원(5.69%) 오른 12만2600원에 거래 중이다.이는 직전일 엔비디아가 시장 기대치를 웃돈 실적을 발표했기 때문으로 보인다. 전일 엔비디아는 장 마감 후 지난 2분기 실적을 공개하면서 주당 순이익은 2.7달러, 매출액은 135억1000만달러를 기록했다고 밝혔다. 순이익과 매출액 모두 각각 월가 예상치였던 2.09달러, 112억2000만달러를 크게 뛰어넘은 것이다.삼성전자와 SK하이닉스는 AI 반도체 시장 성장을 예상하고 관련 투자를 적극 늘리고 있다. 삼성전자는 최첨단 2나노 공정 기술을 고도화해 2025년부터 순차적으로 모바일용, 고성능 컴퓨팅용, 오토모티브용 공정으로 확대해 나간다는 계획을 발표했다.SK하이닉스도 최근 AI에 특화된 차세대 고대역폭메모리(HBM) 개발에 성공했으며 검증을 위해 고객사인 엔비디아에 샘플을 공급하기 시작했다고 밝힌 바 있다."
    },
    {
        "title": "코스피, 반도체 종목 주도로 상승…2,530대(종합)",
        "date": "2023.08.24. 오전 9:39",
        "content": "코스피·코스닥 상승세로 출발…원/달러 환율도 오름세(서울=연합뉴스) 김성민 기자 = 21일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.     이날 코스피는 전 거래일보다 7.38포인트(0.29%) 오른 2511.88로, 코스닥지수는 전장보다 3.60포인트(0.41%) 오른 880.92로 장을 시작했다. 원/달러 환율은 1.20원 오른 달러당 1339.50원으로 개장했다. 2023.8.21 ksm7976@yna.co.kr    (서울=연합뉴스) 이민영 기자 = 코스피가 24일 미국 엔비디아발 호재로 반도체 종목들이 강세를 보이면서 2,530대로 올라섰다.     이날 오전 9시 18분 현재 코스피는 전 거래일보다 27.06포인트(1.08%) 오른 2,532.56을 나타내고 있다.    지수는 전장보다 26.28포인트(1.05%) 오른 2,531.78로 개장한 뒤 상승폭을 유지하고 있다.    유가증권시장에서 외국인과 기관이 각각 936억원, 777억원어치를 순매수하고 있으며 개인은 1천491억원어치 순매도 중이다.    간밤 미국 증시가 엔비디아의 호실적 기대 등의 영향을 받아 반도체 종목을 중심으로 강세를 보인 점이 영향을 줬다.    서상영 미래에셋증권 연구원은 \"미국 증시가 기술주 중심으로 강세를 보인 점은 한국 증시에 긍정적인 영향을 줄 것\"이라며 \"특히 엔비디아가 장 마감 후 급등해 반도체 업종의 강세를 견인할 것\"이라고 분석했다.    전날(현지시간) 엔비디아는 2분기 135억1천만달러의 매출과 주당 2.70달러의 순이익을 기록했다고 밝혔다. 이는 시장 전망치를 각각 20%, 30% 웃도는 실적이다.    시가총액(시총) 상위 종목 가운데 삼성전자(1.64%), SK하이닉스(5.86%) 등 반도체 관련 종목이 상승하고 있다. 이외에도 LG에너지솔루션(0.38%), NAVER(2.55%), 포스코퓨처엠(1.07%) 등이 오르고 있다.    반면 삼성생명(-0.59%), KT(-0.31%) 등은 하락 중이다.    업종별로 보면 제조업(1.07%), 의약품(0.55%), 철강 및 금속(0.45%) 등은 오르는 반면, 음식료품(-0.66%), 섬유·의복(-0.32%) 등은 내리고 있다.    같은 시각 코스닥지수는 전 거래일보다 13.68포인트(1.55%) 오른 896.55를 나타내고 있다.    지수는 전장보다 10.59포인트(1.20%) 오른 893.46으로 출발한 뒤 상승하고 있다.    코스닥시장에서 기관이 211억원어치를 순매수하며 지수를 끌어올리고 있다. 개인과 외국인은 각각 140억원, 21억원어치 순매도하고 있다.    에코프로(3.77%), 에코프로비엠(2.80%), 엘앤에프(1.00%) 등 이차전지 관련 종목이 강세를 보이고 있다.    반면 셀트리온제약(-0.15%), 에스엠(-0.45%) 등은 하락 중이다.    mylux@yna.co.kr"
    },
    {
        "title": "[특징주]아이에스이커머스, 경영권 분쟁 소송에 7%대↓",
        "date": "2023.08.24. 오전 9:36",
        "content": "[이데일리 김응태 기자] 아이에스이커머스가 경영권 분쟁 소송 여파에 약세다.24일 마켓포인트에 따르면 오전 9시33분 아이에스이커머스(069920)는 전날 대비 7.41% 내린 3625원에 거래되고 있다. 아이에스이커머스는 원고 아이에스이네트워크 외 2인이 의결권행사허용가처분 신청 소송을 제기했다고 전날 밝혔다. 원고 측은 오는 25일 개최되는 임시주주총회에서 채권자들이 별지 목록에 기재된 주식에 대한 의결권을 행사하는 것을 허용해야 한다고 요청했다. 회사 측은 “법적 절차에 따라 대응할 예정”이라고 말했다."
    },
    {
        "title": "[특징주]포스코DX, 코스피 이전 상장 소식에 6%대 강세",
        "date": "2023.08.24. 오전 9:32",
        "content": "포스코이앤씨 건설현장에 구축된 스마트 통합안전솔루션 관제센터. 사진제공=포스코DX[서울경제] 포스코DX가 코스피로 이전 상장한다는 소식에 장 초반 강세를 보이고 있다.24일 한국거래소에 따르면 오전 9시23분 현재 포스코DX는 전 거래일 대비 4.54% 오른 3만9200원에 거래되고 있다. 현재 포스코DX는 코스닥 시가총액 5위다.전날 포스코DX는 이사회를 열고, 코스피 상장을 위한 상장폐지 승인안을 10월 5일 개최할 임시주주총회에 상정하기로 결의했다고 공시했다. 임시주주총회에서 가결되면 유가증권시장본부의 상장 승인을 조건부로 코스닥시장에서 상장 폐지한 후 유가증권시장에 상장할 예정이다.일반적으로 코스닥에서 코스피로 이전 상장을 추진하면 기대감 영향에 주가가 오르는 경향이 있다. 대형주가 다수 포함돼 있는 코스피로 이전 상장을 하게 되면 인지도와 신뢰도 등이 증가하는 측면이 있어 기관 투자자 수급이 개선되고 투자자 저변이 확대되는 효과가 있기 때문이다.포스코DX 측은 \"디지털 전환(DX)을 리딩하는 대표기업으로 자본시장 내에서 위상을 포지셔닝함으로써 궁극적으로 주주가치를 극대화하기 위한 목적\"이라며 \"기관투자자 수급 개선과 투자자 저변 확대가 기대된다\"고 설명했다."
    },
    {
        "title": "코스피-코스닥 지수 상승, 원 달러 환율 하락",
        "date": "2023.08.24. 오전 9:30",
        "content": "(서울=연합뉴스) 홍해인 기자 = 24일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 26.28포인트(1.05%) 오른 2,531.78로 개장했다. 코스닥지수는 전장보다 10.59포인트(1.20%) 오른 893.46으로 시작했다. 서울 외환시장에서 원/달러 환율은 10.7원 내린 달러당 1,329.0원으로 출발했다. 2023.8.24    hihong@yna.co.kr"
    },
    {
        "title": "코스피-코스닥 지수 상승, 원 달러 환율 하락",
        "date": "2023.08.24. 오전 9:30",
        "content": "(서울=연합뉴스) 홍해인 기자 = 24일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 26.28포인트(1.05%) 오른 2,531.78로 개장했다. 코스닥지수는 전장보다 10.59포인트(1.20%) 오른 893.46으로 시작했다. 서울 외환시장에서 원/달러 환율은 10.7원 내린 달러당 1,329.0원으로 출발했다. 2023.8.24    hihong@yna.co.kr"
    },
    {
        "title": "외국인·기관 순매수세에 코스피 상승…반도체 강세",
        "date": "2023.08.24. 오전 9:30",
        "content": "대규모 언어 모델 추론에 활용 가능한 엔비디아의 H100 Tensor 코어 GPU. /사진제공=엔비디아.외국인과 기관의 순매수세에 코스피가 상승 출발했다. 미국 AI(인공지능) 반도체 선두기업 엔비디아가 어닝서프라이즈를 기록했다는 소식에 반도체 관련주가 장 초반 일제히 강세를 보인다. 24일 오전 9시23분 기준 코스피는 전 거래일 대비 21.47포인트(0.86%) 오른 2526.97을 나타내고 있다. 개인이 1125억원 순매도했지만 외국인과 기관은 각각 687억원, 617억원 순매수했다. 업종별로는 전기·전자가 2%대 강세를 나타낸다. 23일(현지시간) 엔비디아가 월가 추정치를 뛰어넘는 2분기 실적을 발표하자 한미반도체(5%) DB하이텍(3%) 등 반도체 관련주들이 동반 상승한 덕택으로 풀이된다. 제조업은 1%대 강세다. 이외에 철강 및 금속, 종이·목재, 운수·창고, 증권, 금융업, 화학 등은 강보합권에 머물고 있다. 통신업, 운수장비, 유통업 등은 약보합권에 머물고 있고 음식료품은 홀로 1%대 약세다.시가총액 상위 종목에서도 반도체 관련주들이 강세를 보인다. SK하이닉스는 5%대 강세를 삼성전자는 1%대 강세를 나타낸다. 이날 초거대 언어모델(LLM) 하이퍼클로바X 공개를 앞둔 NAVER는 1%대 강세를 나타낸다. 카카오, 현대모비스, 포스코퓨처엠 등은 강보합권을 보였다.코스닥 지수는 전 거래일 대비 11.11 포인트(1.26%) 오른 893.98을 나타내고 있다. 개인이 209억원 순매도했지만 외국인과 기관은 각각 41억원, 235억원 순매수했다. 업종별로는 반도체가 3%대 강세를 나타낸다. 인터넷, 금융은 2%대 강세를 기계장비는 1%대 강세를 보인다. 음식료 담배, 섬유·의류, 종이·목재는 약보합권에 머물고 있다. 시가총액 상위 종목에서는 HPSP와 포스코DX가 4%대 강세를 보인다. 에코프로와 JYP Ent.는 2%대 강세다. 클래시스, 펄어비스, 에코프로비엠은 1%대 강세를 셀트리온헬스케어는 강보합권에 머물고 있다. 셀트리온제약과 에스엠은 약보합세다. 원·달러 환율은 10.7원 내린 1329.0원에 출발했다."
    },
    {
        "title": "\"한화오션 유상증자, 주당가치 훼손\"…증권가, 투자의견 줄하향(종합)",
        "date": "2023.08.24. 오전 9:28",
        "content": "2조원 기술 고도화 등에 전액 투입…\"역량 강화 측면에서는 긍정적\"  \n\n\n\n대우조선해양→한화오션 사명 교체(거제=연합뉴스) 김동민 기자 = 22일 오후 경남 거제시 아주동 한화오션 본사 대형 크레인에 사명이 표기돼 있다.     한화오션은 지난 5월 23일 대우조선해양에서 사명을 바꿨다. 2023.8.22 image@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 증권가는 24일 한화오션이 유상증자를 통해 마련한 자금 전액을 신규 투자에 투입해 역량이 강화될 것이란 점은 긍정적이지만, 단기적으로는 주가 약세가 우려된다고 밝혔다.    한화오션은 전날 시설자금 등 2조원을 조달하고자 유상증자를 결정했다고 공시했다. 유상증자로 확보된 자금은 해외 해양 방산 시장 진출을 위한 거점 확보, 친환경 연료 기반의 추진체계 및 친환경 운반선 기술 고도화 등에 투입하겠다는 방침을 밝혔다.     정연승 NH투자증권 연구원은 \"이번 유상증자를 통해 확보한 자금은 산업은행이나 수출입은행의 영구전환사채 상환이 아닌 전량 신규 투자를 위해 사용될 예정\"이라고 전했다.     이어 \"한화그룹으로 편입된 이후 주주사와의 시너지가 기대되는 특수선 부문에서 해외 생산거점을 확보하고 건조 역량을 확대한다는 장기적인 관점에서 볼 때 (이번 유상증자 결정은) 긍정적\"이라고 평가했다.    또 \"신조선가 상승세가 지속되는 가운데 글로벌 액화천연가스(LNG)선 수요는 내년에도 양호할 전망\"이라며 \"상선 부문의 매출액 증가 추세는 오는 2027년까지 이어질 것이고, 외형 성장 사이클 장기화에 따른 밸류에이션(평가가치) 확대 가능성이 있다\"고 말했다.     이동헌 신한투자증권 연구원도 \"한화오션은 잠수함·수상함·호위함 등의 방산사업과 액화천연가스(LNG) 및 풍력 등에 기반한 선박·해상풍력 사업 역량을 갖고 있다\"며 \"이번 증자 자금으로 사업 확장의 퍼즐을 맞추게 됐다\"고 평가했다.    그러면서 \"그동안 적자가 지속된 어려운 환경에서 힘겹게 쌓아온 해양 기술들이 본격적으로 확장하고 성장할 계기를 맞았다\"고 판단했다.     다만 증권가는 주주가치나 주가 측면에서는 불확실성이 커진 게 분명하다며 투자의견을 줄줄이 내렸다.    이동헌 연구원은 \"당분간 대규모 증자에 따른 희석, 채권단 증자 참여 여부 등에 따른 우려로 주가가 약세를 보일 것\"이라며 투자의견을 '매수'에서, 향후 6개월 수익률이 -10∼10%일 때 부여하는 '트레이딩 매수'로 한 단계 낮췄다. 목표주가는 기존 3만원에서 3만3천원으로 높였다.    엄경아 신영증권 연구원도 \"투자 회수 시점은 오는 2027년 이후가 본격적인 시점인데 자금 조달효과를 감안해 미래가치를 앞당겨 오기에는 먼 시점\"이라며 주당가치 희석을 고려해 목표가를 3만원으로 낮추고 투자의견도 매도로 하향했다.    한영수 삼성증권 연구원도 \"일반적으로 회사가 설명한 투자의 집행 성과가 실적에 발현되는 데 걸리는 시간은 주식 투자자들의 투자기간을 크게 넘어선다\"며 \"당장은 대규모 신주가와 높은 할인율로 투자심리 훼손이 불가피하다\"고 봤다.    이날 삼성증권은 한화오션의 투자의견을 '중립'으로 유지한 채 목표가를 기존 3만5천500원에서 3만2천원으로 내렸다.     아울러 교보증권도 투자의견과 목표주가를 각각 '보유'와 3만2천원으로 낮췄고, 다올투자증권도 투자의견을 '중립'으로 하향조정했다.    ykbae@yna.co.kr"
    },
    {
        "title": "코스피 장 초반 1%대 상승…코스닥도 900선 회복 눈앞",
        "date": "2023.08.24. 오전 9:28",
        "content": "전일인 23일 오후 서울 중구 하나은행 딜링룸. 사진=뉴스1코스피지수와 코스닥지수가 1% 넘는 강세를 보이고 있다.이날 오전 9시16분 현재 코스피지수는 전일 대비 26.65포인트(1.06%) 오른 2532.15에 거래 중이다.투자주체별 수급을 보면 개인 홀로 1223억원어치 순매도했고 외국인과 기관이 각각 772어구언, 657억원어치 순매수했다.유가증권시장에서 SK하이닉스(6.29%), NAVER(2.78%), 삼성전자(2.09%), 삼성SDI(1.54%) 등 시가총액 상위 10종목은 전부 오르고 있다.증권가는 미 증시가 국채 금리 급락을 기반으로 반도체 등 기술주 중심의 강세를 보인 점은 한국 증시에 긍정적인 영향을 줄 것으로 전망했다. 특히 필라델피아 반도체 지수가 2.11%, 러셀2000 지수가 2.11%, 다우 운송 지수도 1.13% 상승하는 등 우리 증시와 밀접한 관계를 가지고 있는 지수가 강한 모습을 보인 점이 우호적이란 분석이다.서상영 미래에셋증권 연구원은 \"여기에 달러 약세로 인한 원화 강세 기조가 진행될 것으로 전망된다는 점도 긍정적이다. 외국인 수급에 긍정적인 영향을 줄 수 있기 때문\"이라며 \"다만 이날 발표된 미국과 유로존 제조업, 서비스업 PMI가 부진한 모습을 보여 경기 둔화 가능성이 부각된 점은 부담이며 특히 유럽 지역 침체 가능성이 확연하게 유입된 점은 지수 상승을 제한할 것으로 전망된다\"고 밝혔다.현재 코스닥지수는 전일보다 11.98(1.36%) 뛴 894.85에 거래되고 있다. 힘을 더 키워서 이날 900선을 회복할 수 있을지 주목된다.시가총액 상위종목들을 보면 에스엠(-0.15%)을 빼고 모두 오르고 있다. 포스코DX(5.2%), 에코프로(3.36%), 에코프로비엠(2.18%), 펄어비스(1.62%), 엘앤에프(1.24%) 등 순으로 오름폭이 크다.이날 서울 외환시장에서 원달러 환율은 10.7원 내린 1329원에 개장했다. 한국은행 금융통화위원회(금통위)는 이날 오전 9시 통화정책방향 회의를 열고 현재 연 3.50%인 기준금리 조정 여부를 결정한다.한편 간밤 뉴욕증시는 엔비디아 호실적 기대감 속 강세로 마감했다. 그간 증시를 짓눌렀던 미국 국채 금리도 하락세를 기록했다.23일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 184.15포인트(0.54%) 오른 3만4472.98로, 스탠더드앤드푸어스(S&P)500지수는 전장보다 48.46포인트(1.10%) 오른 4436.01로, 나스닥지수는 전장보다 215.16포인트(1.59%) 상승한 1만3721.03으로 각각 거래를 마쳤다."
    },
    {
        "title": "10원 넘게 하락한 원 달러 환율",
        "date": "2023.08.24. 오전 9:27",
        "content": "(서울=연합뉴스) 홍해인 기자 = 24일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 26.28포인트(1.05%) 오른 2,531.78로 개장했다. 서울 외환시장에서 원/달러 환율은 10.7원 내린 달러당 1,329.0원으로 출발했다. 2023.8.24    hihong@yna.co.kr"
    },
    {
        "title": "10원 넘게 하락한 원 달러 환율",
        "date": "2023.08.24. 오전 9:27",
        "content": "(서울=연합뉴스) 홍해인 기자 = 24일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.    이날 서울 외환시장에서 원/달러 환율은 10.7원 내린 달러당 1,329.0원으로 출발했다. 2023.8.24    hihong@yna.co.kr"
    },
    {
        "title": "코스피, 1%대 상승 출발",
        "date": "2023.08.24. 오전 9:26",
        "content": "(서울=연합뉴스) 홍해인 기자 = 24일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.    이날 코스피는 26.28포인트(1.05%) 오른 2,531.78로 개장했다. 2023.8.24    hihong@yna.co.kr"
    },
    {
        "title": "코스피, 1%대 상승 출발",
        "date": "2023.08.24. 오전 9:26",
        "content": "(서울=연합뉴스) 홍해인 기자 = 24일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 26.28포인트(1.05%) 오른 2,531.78로 개장했다. 서울 외환시장에서 원/달러 환율은 10.7원 내린 달러당 1,329.0원으로 출발했다. 2023.8.24    hihong@yna.co.kr"
    },
    {
        "title": "코스피, 1%대 상승 출발",
        "date": "2023.08.24. 오전 9:26",
        "content": "(서울=연합뉴스) 홍해인 기자 = 24일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 26.28포인트(1.05%) 오른 2,531.78로 개장했다. 서울 외환시장에서 원/달러 환율은 10.7원 내린 달러당 1,329.0원으로 출발했다. 2023.8.24    hihong@yna.co.kr"
    },
    {
        "title": "코스피, 1%대 상승 출발",
        "date": "2023.08.24. 오전 9:25",
        "content": "(서울=연합뉴스) 홍해인 기자 = 24일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 26.28포인트(1.05%) 오른 2,531.78로 개장했다. 서울 외환시장에서 원/달러 환율은 10.7원 내린 달러당 1,329.0원으로 출발했다. 2023.8.24    hihong@yna.co.kr"
    },
    {
        "title": "[특징주]양자컴퓨터 테마주 강세 지속…우리로 26%대↑",
        "date": "2023.08.24. 오전 9:23",
        "content": "[이데일리 이정현 기자] 양자컴퓨터 테마주의 초강세가 연이틀 이어지고 있다. 24일 마켓포인트에 따르면 오전 9시18분 현재 양자컴퓨터 테마주인 우리로(046970)는 전거래일 대비 26.51%(484원) 오른 2310원에 거래 중이다. 장중 한때 전날에 이어 가격제한폭까지 오르는 등 2연상을 기록하다 소폭 하락했다.\n\n\n\n이밖에 텔레필드(091440)가 16%대, 케이씨에스가 9%대 오르는 등 전날 상한가를 기록한 테마주 대부분이 상승세를 이어가고 있다.한국원자력연구원 등에 따르면 한국원자력연구원 첨단양자소재연구실의 김재욱 박사 등이 참여한 국제 공동 연구진은 터븀인듐산화물(TbInO3)이 양자컴퓨터 소자 등에 쓰일 수 있는 양자스핀액상(QSL) 물질이 될 수 있음을 실험적으로 증명했다. 연구 결과는 국제학술지인 ‘네이처 피직스’에 지난 17일 온라인 게재됐다.양자컴퓨터는 양자역학의 고유 특성인 중첩과 얽힘을 이용해 한 번에 많은 정보를 동시에 처리할 수 있다. 또 특정 문제에 대해 기존 슈퍼컴퓨터보다 수백만 배 이상 빠르게 풀 수 있어 양자 기술이 미래 산업의 판도를 바꿀 게임 체인저 기술로 주목받는다."
    },
    {
        "title": "[특징주] SK하이닉스, 엔비디아 깜짝 실적에 6%대 강세",
        "date": "2023.08.24. 오전 9:21",
        "content": "AI 확산에 수요 급증…삼성·SK, HBM 선점 나서 (CG)[연합뉴스TV 제공]    (서울=연합뉴스) 송은경 기자 = SK하이닉스가 엔비디아의 '어닝 서프라이즈'(깜짝 실적)에 힘입어 24일 장 초반 5∼6%대 강세를 보이고 있다.    이날 오전 9시 15분 현재 유가증권시장에서 SK하이닉스는 전날 종가 대비 6.12% 오른 12만3천100원에 거래되고 있다.    같은 시각 삼성전자도 2.24% 오른 6만8천600원에 거래 중이다.    인공지능(AI) 반도체의 선두 주자 엔비디아는 23일(현지시간) 회계연도 2분기(5∼7월) 135억1천만달러(18조225억원)의 매출과 주당 2.70달러(3천604원)의 순이익을 기록했다고 발표했다.    매출과 주당 순이익은 시장 컨센서스(실적 전망치 평균)를 각각 20%, 30% 웃도는 수준이다.    AI가 대규모 데이터를 학습하기 위해 활용되는 그래픽처리장치(GPU)에는 고대역폭 메모리(HBM)가 탑재되는데, SK하이닉스는 HBM 주요 생산업체다.    세계 D램 시장 점유율 1위 자리는 삼성전자가 굳건히 지키고 있지만 HBM 분야에서는 SK하이닉스가 한발 앞섰다는 평가를 받는다.    SK하이닉스는 2021년 세계 최초로 HBM3를 개발했으며 지난해에는 양산에 성공했다. HBM3는 1세대(HBM), 2세대(HBM2), 3세대(HBM2E)에 이은 4세대 제품이다.    norae@yna.co.kr"
    },
    {
        "title": "삼천당제약, 캐나다 제약사와 '아일리아' 바이오시밀러 계약 소식에 '上'",
        "date": "2023.08.24. 오전 9:20",
        "content": "[특징주][이데일리 이용성 기자] 삼천당제약(000250)이 캐나다 제약사와 아일리아 바이오시밀러를 독점 공급 계약했다는 소식에 장 초반 상한가에 올랐다.\n\n\n\n24일 마켓포인트에 따르면 삼천당제약은 전 거래일 대비 29.86% 오른 7만3500원에 거래되며 상한가 종목에 이름을 올렸다. 앞서 전날 삼천당제약은 캐나다 제네릭 전문 제약사인 아포텍스와 황반변성 치료제 아일리아 바이오시밀러 ‘SCD411’의 캐나다 지역 독점판매권 및 공급계약을 체결했다고 밝혔다.삼천당 제약이 수령하게 되는 계약금과 마일스톤은 약 200억원 규모다. 계약기간은 제품 판매일로부터 10년간 유지되며 이 기간 동안 아포텍스가 판매하는 매출 총 이익의 최대 50% 수준의 이익 공유(Profit Sharing) 조건이 포함됐다."
    },
    {
        "title": "코스피, 엔비디아 훈풍에 1%대 강세…2530선 안착",
        "date": "2023.08.24. 오전 9:19",
        "content": "전거래일보다 1.04% 오른 2531.56 거래중기관 441억 외인 213억 사자…개인만 538억 팔자삼성전자 1.79% SK하이닉스 5.69% 급등[이데일리 김보겸 기자] 코스피 지수가 전일 뉴욕증시가 기술주 랠리에 힘입어 반등한 영향으로 1% 넘게 상승 출발하고 있다. 마켓포인트에 따르면 오전 9시12분 코스피 지수는 전거래일보다 1.04%(26.06포인트) 상승한 2531.56에 거래되고 있다. \n\n\n\n장 초반부터 기관이 441억원을 담고 있다. 투신이 207억원, 보험이 90억원을 순매수 중이다. 3거래일만에 사자 전환했다. 외국인도 213억원을 사들이며 2거래일 연속 사자세다. 개인만 538억원을 팔고 있다. 간밤 뉴욕증권거래소에서 다우존스30산업평균지수는 0.54% 오른 3만4472.98에 마감했다. 대형주 중심의 S&P500지수도 1.10% 상승한 4436.01을, 기술주 중심의 나스닥 지수도 1.59% 오른 1만3721.03에 장을 마감했다.이날 장을 이끈 건 ‘AI황제’ 엔비디아다. 엔비디아는 2분기 매출이 135억1000만달러, 주당순이익은 2.7달러를 기록했다고 밝혔다. 이는 월가 추정치 110억2200만달러, 2.09달러를 훌쩍 웃돈 수치다. 엔비디아 주가도 3.17% 올랐고, 장마감 이후 8% 이상 오르고 있다.다만 엔비디아 실적 기대보다는 미국 국채 10년물 금리가 최고점에서 하락한 요인이 크다는 시각도 있다. 한때 4.35% 까지 오르며 16년만에 최고치를 경신한 미국 10년물 국채금리는 4.18%까지 내렸다. 지금껏 증시 하방 부담으로 작용했던 국채금리가 내리면서 투심 회복을 도왔다는 판단이다. 한지영 키움증권 연구원은 “금일에는 엔비디아 실적 서프라이즈에 힘입어 반도체 업종으로 자금이 쏠릴 것”이라고 예상했다. 대형주가 1.12% 오르는 가운데 중형주와 소형주는 0.35%, 0.37% 상승세다. 업종별로는 전기전자가 2.03% 오르고 있으며 서비스업과 제조업도 1%대 상승 중이다. 음식료품이 0.82% 내리고 있으며 섬유의복과 의료정밀, 유통업, 보험, 통신업 등도 소폭 하락세다. 시가총액 상위종목들은 일제히 오름세다. 삼성전자(005930)가 전거래일보다 1200원(1.79%) 오른 6만8300원에 거래 중이다. SK하이닉스(000660)는 5.69% 급등하고 있다. 이외에도 LG에너지솔루션(373220)이 0.57%, 포스코홀딩스 삼성전자우(005935) 삼성SDI(006400) LG화학(051910)이 1%대 상승 중이다. 이날 하이퍼클로바X 발표를 앞두고 네이버는 2.32% 오르고 있다. 반면 후쿠시마 오염수 방류를 앞두고 전날 급등했던 반일 테마주 모나미(005360)는 6.76% 하락하고 있다."
    },
    {
        "title": "[특징주]양자컴 테마 뜨자 맥신株 약세…초전도체와 닮은꼴",
        "date": "2023.08.24. 오전 9:18",
        "content": "[이데일리 양지윤 기자] 맥신 관련주가 장 초반 약세다. 테마주 열기가 양자컴퓨터 관련주로 옮겨가면서 수급이 빠져나가고 있는 영향으로 풀이된다.\n\n\n\n24일 마켓포인트에 따르면 오전 9시11분 현재 휴비스(079980)는 전 거래일보다 3.60% 내린 9640원에 거래되고 있다. 코닉오토메이션(391710)은 -6.67%, 태경산업 -1.77%, 나인테크 -3.13% 등 맥신 관련주들이 일제히 약세다. 반면 양자컴퓨터 관련주인 우리로(046970)는 25%대,  엑스게이트(356680)는 14%대 급등하고 있다. 국내 연구진이 상온에서도 쓰일 수 있는 양자컴퓨터 소재를 찾았다는 소식에 관련 기업에 수급이 몰리고 있는 영향으로 풀이된다. 전날 한국원자력연구원 첨단양자소재연구실 김재욱 박사 등이 참여한 국제 공동 연구진은 터븀인듐산화물(TbInO3)이 양자컴퓨터 소자 등에 쓰일 수 있는 양자스핀액상(QSL) 물질이 될 수 있음을 실험적으로 증명했다고 밝혔다. 양자컴퓨터는 양자역학의 고유 특성인 중첩과 얽힘을 이용해 한 번에 많은 정보를 동시에 처리할 수 있다. 또 특정 문제에 대해 기존 슈퍼컴퓨터보다 수백만 배 이상 빠르게 풀 수 있어 양자 기술이 미래 산업의 판도를 바꿀 게임 체인저 기술로 주목받는다."
    },
    {
        "title": "[특징주] 시큐레터, 상장 첫날 공모가 대비 61% 상승",
        "date": "2023.08.24. 오전 9:16",
        "content": "시큐레터 신규 로고[시큐레터 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 시큐레터의 주가가 코스닥 상장 첫날인 24일 장 초반 공모가보다 61%가량 높은 수준에서 움직이고 있다.    이날 오전 9시 8분 현재 시큐레터는 공모가(1만2천원) 대비 61.08% 상승한 1만9천330원에 거래되고 있다.    현 시각까지 최고점은 84.58% 오른 2만2천150원이었다.    시큐레터는 클라우드 이메일 보안 서비스, 악성코드 분석 진단 서비스 등을 제공하는 사이버 보안 전문 기업이다.    시큐레터는 이달 초 진행한 기관투자자 대상 수요예측에서 1천544.73대 1의 경쟁률을 기록해 공모가를 희망 범위(9천200∼1만600원) 상단을 넘긴 1만2천원으로 정했다.    일반투자자 대상 공모주 청약의 경쟁률은 1천698대 1이었다.    ydhong@yna.co.kr"
    },
    {
        "title": "[특징주]시큐레터, 상장 첫날 65%↑…‘따따블’은 실패",
        "date": "2023.08.24. 오전 9:12",
        "content": "[이데일리 김응태 기자] 시큐레터가 코스닥 시장 상장 첫날 강세다.\n\n\n\n24일 마켓포인트에 따르면 오전 9시8분 시큐레터(418250)는 공모가(1만2000원)보다 7780원(65.08%) 상승한 1만9780원에 거래되고 있다.새로 변경된 가격제한폭에 따르면 시큐레터는 7200원에서 4만8000원까지 거래가 가능하다. 시큐레터는 아직 따따블(공모가 대비 4배)에는 도달하지 못한 상태다.뷰티스킨은 앞서 기관투자자 대상 수요예측에서 1544.73대 1의 경쟁률을 기록해, 공모가를 희망범위 상단을 초과한 1만2000원으로 확정했다. 일반투자자 공모주 청약에서는 배정물량인 33만3471주에 대해 5억6636만주가 접수됐다. 청약 증거금은 약 3조3982억원이 몰렸다. 시큐레터는 핵심 기술인 자동화된 리버스 엔지니어링을 기반으로 하는 ‘MARS 플랫폼’을 개발해 이메일, 파일, 클라우드 구간에 적용되는 구축형 및 구독형 보안 제품을 제공하고 있다. MARS 플랫폼은 한국정보통신기술협회 검증시험에서 평균 진단속도 12초를 기록했다. 한국인터넷진흥원 성능평가에선 업계 최고 수준의 악성파일 탐지율을 확인했다.시큐레터는 이번 상장을 통해 최신 위협 대응을 위한 기술 고도화 및 인프라 확충에 집중 투자해 MARS 플랫폼을 더욱 안정적으로 선보일 계획이다. 국내외 마케팅 및 비즈니스 협력을 강화하고 미국 등 신규 시장 개척에도 나선다."
    },
    {
        "title": "[특징주]두산, 두산로보틱스 IPO 시동에 강세 출발",
        "date": "2023.08.24. 오전 9:11",
        "content": "[이데일리 이정현 기자] 두산(000150)이 국내 협동로봇 시장점유율 1위인 두산로보틱스의 코스피 상장을 위한 공모절차 돌입에 따른 기대감에 장초반 강세다.24일 마켓포인트에 따르면 오전 9시8분 현재 두산은 전 거래일 대비 2.17%(2300원) 오른 10만8100원에 거래중이다.\n\n\n\n두산로보틱스는 전날 금융위원회에 증권신고서를 제출하고 코스피 상장을 위한 본격 공모 절차에 돌입한다고 밝혔다. 이번 상장에서 1억6200만주를 공모하며 공모 예정가는 2만1000원에서 2만6000원으로 총 예상 공모금액은 3402억~4212억원이다. 수요예측은 다음달 11~15일, 일반청약은 21~22일 진행할 예정이다. 상장 대표주관사는 미래에셋증권과 한국투자증권이며, 공동 주관사는 KB증권, NH투자증권, CS증권이다.      두산로보틱스는 “이번 상장으로 조달하는 자금을 연구개발 및 생산 역량 강화 등에 사용해 기술력을 고도화하고, 소프트웨어 플랫폼을 강화함으로써 협동로봇 시장 전반을 아우르는 생태계 구축에 박차를 가할 것”이라며 “또한 사업확장을 위한 해외 채널 확대를 적극 추진하고, 장기적으로는 범용성이 높은 B2C 로봇 시장으로 확대하는 것도 검토할 계획”이라고 밝혔다."
    },
    {
        "title": "미래에셋운용 '인도 ETF' 순자산 1000억 돌파",
        "date": "2023.08.24. 오전 9:11",
        "content": "올 개인 순매수 336억···인도 ETF 중 최대[서울경제] 인도 증시 대표 지수인 니프티50에 투자하는 미래에셋자산운용의 상장지수펀드(ETF) 순자산총액이 1000억원을 돌파했다.\n\n\n\n미래에셋자산운용은 ‘TIGER인도니프티50’ ETF가 전날 종가 기준 순자산총액 1040억 원을 기록했다고 24일 밝혔다. 상장 이후 개인 순매수 규모가 336억원으로 국내에 상장된 인도 투자 ETF 중 가장 많은 금액을 기록했다.니프티50지수는 인도거래소(NSE) 상장 종목 중 유동비율 시가총액 기준 상위 50종목을 담고 있다. 최근 미국이 강력한 대중 견제 움직임을 보이는 가운데 인도 등 신흥국이 새로운 경제 거점 및 생산기지로 주목받으며 인도 증시도 강세를 보이고 있다.TIGER 인도니프티50 ETF는 국내 최초 인도 주식을 직접 담는 실물형 ETF다. 실물형 ETF는 지수 스왑 계약이 아닌 실제 주식을 ETF 포트폴리오에 편입해 수수료가 절감된다. 해당 ETF의 총 보수는 0.19%로, 국내 상장 인도 투자 ETF 중 최저 수준이다. 개인연금과 퇴직연금 등 연금 계좌에서도 투자할 수 있다.미래에셋자산운용 ETF운용부문 이도선 매니저는 “인도는 지난해 영국을 제치고 국민총생산(GDP) 순위 세계 5위에 오르는 등 꾸준한 성장세를 보이고 있다”며 “TIGER인도니프티50를 통해 개인 투자자들도 직접투자가 어려운 인도 증시에 보다 편리하고 효율적으로 접근할 수 있다”고 말했다."
    },
    {
        "title": "[특징주]포스코DX, 코스피 이전 상장 추진 소식에 강세",
        "date": "2023.08.24. 오전 9:09",
        "content": "[이데일리 이용성 기자] 포스코DX(022100)가 코스피로 이전 상장한다는 소식에 장 초반 강세를 보이고 있다. \n\n\n\n24일 마켓포인트에 따르면 오전 9시2분 현재 포스코DX는 전 거래일 대비 4.40% 오른 3만9150원에 거래되고 있다. 앞서 포스코DX는 전날 이사회를 열고, 코스피 상장을 위한 상장폐지 승인안을 10월 5일 개최할 임시주주총회에 상정하기로 결의했다고 공시했다. 임시주주총회에서 가결되면 유가증권시장본부의 상장 승인을 조건부로 코스닥시장에서 상장 폐지한 후 유가증권시장에 상장할 예정이다.통상 코스닥에서 코스피로 이전 상장을 추진할 경우 기대감 때문에 주가가 오름세를 보이는 경향이 있다. 대형주가 다수 포함돼 있는 코스피로 이전 상장을 하게 되면 인지도와 신뢰도 등이 증가하는 측면이 있어 외국인과 기관 투자자들의 투자를 이끌 가능성이 높기 때문이다. 또한, 코스피200 등 주요 지수에 편입되면 펀드 등의 대규모 자금을 조달할 수 있다."
    },
    {
        "title": "[특징주] 한화오션, 대규모 유상증자 발표에 하락",
        "date": "2023.08.24. 오전 9:07",
        "content": "한화오션 CI(국문)[한화오션 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 배영경 기자 = 한화오션이 대규모 유상증자를 발표한 뒤 24일 장 초반 주가가 하락하고 있다.     이날 오전 9시 4분 현재 유가증권시장에서 한화오션은 전 거래일보다 2.70% 하락한 3만4천250원에 거래되고 있다.    주가는 개장 직후 전일 대비 4.83% 하락한 3만3천500원까지 내려갔다.    한화오션은 전날 시설자금 등 2조원을 조달하고자 유상증자를 결정했다고 공시했다. 유상증자로 확보된 자금은 해외 해양 방산 시장 진출을 위한 거점 확보, 친환경 연료 기반의 추진체계 및 친환경 운반선 기술 고도화 등에 투입하겠다는 방침을 밝혔다.     통상 유상증자는 주식 수가 늘어나 기존 주주들의 지분가치가 희석되는 만큼 증시에서는 악재로 여겨진다.     증권가에서도 유상증자로 마련된 자금 전액이 신규 투자에 투입돼 역량이 강화된다는 측면에서는 긍정적이지만 당분간 주가 약세를 우려했다.     이동헌 신한투자증권 연구원은 \"당분간 대규모 증자에 따른 희석, 채권단 증자 참여 여부 등에 따른 우려로 주가가 약세를 보일 것\"이라며 투자의견을 '매수'에서 향후 6개월 수익률이 -10∼10%일 때 부여하는 '트레이딩 매수'로 한 단계 낮췄다.    ykbae@yna.co.kr"
    },
    {
        "title": "'깜짝 실적' 엔비디아 급등에…삼전 1%·하이닉스 5%↑[특징주]",
        "date": "2023.08.24. 오전 9:07",
        "content": "[이데일리 이은정 기자] 엔비디아 실적 발표를 앞두고 미국 반도체 주가가 뛰면서, 국내 반도체 대형주들이 장 초반부터 강세다. 삼성전자(005930)는 1%대, SK하이닉스(000660)는 5%대 급등하고 있다. 24일 마켓포인트에 따르면 이날 오전 9시3분 SK하이닉스는 전 거래일보다 6600원(5.69%) 오른 12만2500원에 거래되고 있다. 삼성전자는 같은 시각 1000원(1.49%) 오른 6만8100원에 거래 중이다. 삼성전자는 최근 지지부진한 흐름을 보이면서 이달 6만6000원대까지 빠졌지만, 엔비디아 실적 발표를 앞두고 오름세를 보이다 이날 강세가 부각되고 있다. SK하이닉스도 지난 8월7일(12만1900원) 이후 11만원대로 내려왔지만, 12만원대를 훌쩍 회복해 움직이고 있다.엔비디아는 간밤 3.17% 상승했다. 실적 기대감이 커진 데다 국채 금리 하락이 맞물리면서다. 엔비디아는 장 마감 후엔 어닝 서프라이즈에 8% 이상 상승했다. 특히 데이터센터 매출 급증을 감안해 AI 산업이 성장하고 있다는 점이 부각됐다. 엔비디아 2분기 매출은 135억1000만달러, 주당순이익은 2.7달러를 기록했다. 월가 추정치 110억2200만달러, 2.09달러를 훌쩍 웃돈 수치다. 3분기 매출은 예상치(126억1000만달러)보다 훨씬 높은 160억달러 예상했다. 엔비디아는 이사회가 250억달러 규모의 자사주 매입도 승인했다고 발표했다. 이에 따라 AI 관련주에 대한 투자 심리가 개선되면서 필라델피아 반도체 지수는 2.11% 상승했다. AMD는 3.57% 상승했다. 서상영 미래에셋증권 연구원은 “미 증시가 국채 금리 급락을 기반으로 반도체 등 기술주 중심으로 강세를 보인 점은 한국 증시에 긍정적”이라며 “반도체 관련주는 엔비디아가 장 마감 후 7% 안팎 급등해 강세를 나타낼 수 있다고 본다”고 말했다."
    },
    {
        "title": "코스피, 1% 상승 출발…2,530대로 올라",
        "date": "2023.08.24. 오전 9:04",
        "content": "증시(CG)[연합뉴스TV 제공]    (서울=연합뉴스) 이민영 기자 = 코스피가 24일 상승 출발해 2,530대로 올라섰다.    이날 오전 9시 2분 현재 코스피는 전 거래일보다 27.04포인트(1.08%) 오른 2,532.54를 나타내고 있다.    지수는 전장보다 26.28포인트(1.05%) 오른 2,531.78로 개장했다.    같은 시각 코스닥지수도 전장보다 12.79포인트(1.45%) 오른 895.66이다.     mylux@yna.co.kr"
    },
    {
        "title": "한화증권 “건설기계업종 투자 긍정적…최선호주 HD현대인프라코어”",
        "date": "2023.08.24. 오전 8:59",
        "content": "HD현대건설기계·두산밥캣 등 건기3사“피크아웃 보다는 구조적 성장 주목할 때”\n\n\n\nHD현대인프라코어가 아프리카 앙골라공화국에 수출하는 디벨론 굴착기. 사진=HD현대인프라코어[서울경제] 한화투자증권(003530)이 건설기계업종의 구조적 성장이 주목된다며 최선호주로 HD현대인프라코어(042670)를 제시했다.배성조 한화투자증권 연구원은 24일 보고서에서 “건설기계 업종에 대해 ‘긍정적(Positive)’ 투자의견을 제시한다”며 “국내 3사(HD현대인프라코어, HD현대건설기계(267270), 두산밥캣(241560)) 모두 북미 시장의 견조한 수요를 바탕으로 탑라인 성장이 지속될 전망”이라고 밝혔다. 국내 업체들의 딜러 재고가 여전히 과거 평균 대비 낮으며, 지난해 판가 인상 조치 효과가 본격화함에 따라 하반기 실적 개선이 기대된다는 설명이다.배 연구원은 “상반기 호실적 이후 최근 선진시장을 중심으로 피크아웃(고점을 찍은 뒤 하락) 우려가 제기되고 있다”면서도 “지금은 피크아웃을 걱정하기 보다는 구조적 성장에 주목할 때”라고 강조했다. 중동, 인도 지역에서 대형 건설 발주가 이어지고 있기 때문이다.특히 북미 지역에서의 매출이 핵심이다. 배 연구원은 “북미 건설기계 수요는 비주거용 건설 분야가 주도하고 있다”며 “미국의 인프라 투자 및 일자리 법(IIJA)에 따른 각 주의 지원 계획은 2600억 달러(약 346조 원)에 달한다. 신규 인프라 투자 예산에만 5500억 달러(약 732조 원)가 편성된 점을 감안하면 신규 프로젝트들이 계속해서 발표될 것”이라고 내다봤다.배 연구원은 최선호주로 HD현대인프라코어를 꼽으며 목표주가 1만 6000원을 제시했다. 그는 △중대형 굴착기 수요가 확대되고 있다는 점 △사우디아라비아의 네옴시티 프로젝트를 중심으로 한 중동 실적 확대가 기대된다는 점 △K2전차향 방산 엔진 수요 확대로 엔진 산업의 고성장이 전망된다는 점 등을 이유로 들었다."
    },
    {
        "title": "삼성증권 \"현대차, 2025년 분기당 영업이익 5조원 달성 전망\"",
        "date": "2023.08.24. 오전 8:39",
        "content": "현대차 아이오닉5 N[현대차 제공. 재판매 및 DB금지]    (서울=연합뉴스) 송은경 기자 = 삼성증권은 최근 증권가에서 제기되고 있는 현대차의 실적 피크아웃(정점에 이른 뒤 상승세가 둔화하는 것) 우려가 과도하다고 지적하며 현대차 영업이익은 지속 증가해 2025년에는 분기당 5조원에 이를 것으로 전망했다.    임은영 삼성증권 연구원은 24일 낸 현대차 분석 보고서에서 가격(P)과 판매량(Q)이 모두 상향·증가하는데 실적이 피크아웃에 이른다는 점이 모순이라고 지적하면서 \"현대차의 평균판매단가(ASP) 상승은 구조적으로 상승 추세를 이어갈 것\"이라고 주장했다.    임 연구원은 스포츠유틸리티차(SUV), 제네시스, 하이브리드, 전기차 등의 비중이 증가해 제품 믹스가 다변화하고 고급차뿐만 아니라 대중차에도 첨단운전자지원시스템(ADAS) 채택률이 70∼80%로 증가했다는 점을 ASP 상승의 근거로 들었다.    또 내연기관차는 투자 회수기에 진입해 대당 고정비가 2021년을 정점으로 하락하고 있다고 분석했다.    현대차가 미국, 인도, 한국, 인도네시아에서 공장 증설을 동시에 진행 중인 것과 관련해서도 \"2026년 현대차의 글로벌 차량 판매 대수는 중국 없이 500만대로 성장할 것\"이라고 내다봤다.    가격 경쟁이 치열한 전기차의 수익성 둔화를 하이브리드가 상쇄시키고 있어 2030년께에는 내연기관차 대부분을 하이브리드가 차지하게 된다는 전망도 내놓았다.    그러면서 임 연구원은 \"현대차의 2분기 대당 영업이익은 420만원(3천224달러)으로 향후 원화 강세를 고려해도 ASP 상승 추세에 의해 대당 영업이익은 400만원 이상을 유지할 것\"이라고 강조했다.    이어 \"3분기 실적 발표가 다가올수록 피크아웃에 대한 우려는 사라질 전망\"이라고 덧붙였다.    현대차는 올해 2분기 영업이익 4조2천379억원을 기록하며 역대 최대 기록을 경신했다.\n\n\n\n[그래픽] 현대차 실적 추이(서울=연합뉴스) 김민지 기자 = 현대자동차는 연결 기준 올해 2분기 영업이익이 4조2천379억원으로 지난해 동기보다 42.2% 증가한 것으로 잠정 집계됐다고 26일 공시했다.    minfo@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1    norae@yna.co.kr"
    },
    {
        "title": "대신증권 \"스튜디오드래곤, 하반기 영업이익 63% 증가 전망\"",
        "date": "2023.08.24. 오전 8:35",
        "content": "스튜디오드래곤[스튜디오드래곤 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 대신증권은 24일 스튜디오드래곤의 TV 광고 실적 개선 등으로 올해 하반기 영업이익이 상반기보다 증가할 것이라고 내다봤다.    김회재 연구원은 \"올해 2분기 스튜디오드래곤의 영업이익(379억원)은 지난해 대비 16% 감소했다\"며 \"tvN 광고에 연동된 실적이 10% 정도 감소한 영향\"이라고 분석했다.    그는 \"올해 하반기 영업이익은 327억원으로 작년 동기보다 63% 증가할 것\"이라며 \"TV 광고 실적 개선과 오리지널 부문의 작품 개수 증가로 수익이 증가할 것으로 전망되기 때문\"이라고 설명했다.    그는 \"눈물의 여왕 등 내년 상반기 편성 예정인 작품들의 규모가 크고 리쿱율(제작비용 대비 콘텐츠 공급 수익)이 상향돼 내년에 본격적인 마진 개선을 기대한다\"며 \"내년 영업이익은 820억원으로 올해(700억원)보다 120억원 증가할 것\"이라고 전망했다.    김 연구원은 스튜디오드래곤의 기존 투자 의견 '매수'와 목표주가 8만9천원을 유지했다.    mylux@yna.co.kr"
    },
    {
        "title": "\"삼성생명, IFRS17 도입 속 가장 안정적인 회사…목표가 8.7만\"",
        "date": "2023.08.24. 오전 8:35",
        "content": "[SK증권 보고서][서울경제] SK증권이 24일 삼성생명(032830)이 미래 투자수익률 개선으로 견조한 수익률을 낼 것으로 평가하며 보험 업종 내 최선호주로 꼽았다. 목표주가는 8만 7000원, 투자의견 '매수'를 신규 제시했다. \n\n\n\n삼성생명은 국내 최대 보험사로 업계 내 가장 높은 자기자본을 보유하고 있다. 0원에 불과한 해약환급금준비금을 감안했을 때 보수적으로 계리적 가정을 적용한 것으로 추정된다.실제로 올해 하반기 중 삼성생명의 가정 조정에 따른 CSM 하락 영향은 업권을 통틀어 가장 낮은 수준을 기록해 안정적인 가정 관리가 이뤄지고 있음을 확인할 수 있다. 설용진 SK증권 연구원은 “작년 실적 발표를 통해 다소 구체적인 중장기 배당성향 목표를 제시할 수 있었던 데는 이러한 높은 안정성이 토대가 됐던 것으로 분석된다”며 “IFRS17 도입과 함께 이차역마진 부담이 완화된 만큼 보험손익 중심으로 안정적인 실적을 기록할 것”이라고 예상했다.SK증권이 제시한 올해 삼성증권의 예상 지배순이익은 1조 9886억 원이다. CSM 상각에 기반한 안정적 보험손익과 지난 2분기 저이원채권 교체매매에 따른 미래 투자수익률 개선으로 견조한 실적이 예상되기 때문이다.그는 “신계약 CSM의 높은 성장세를 긍정적으로 평가하며 단기납 종신보험의 납입 후 해지율 가정 관련 이슈도 상대적으로 영향이 크지 않을 전망”이라며 “(IFRS17) 제도 도입 초기 불확실성 속에서 가장 안정성이 높은 회사”라고 진단했다."
    },
    {
        "title": "[굿모닝 증시]美 반도체 강세…코스피 상승 출발 전망",
        "date": "2023.08.24. 오전 8:32",
        "content": "[이미지출처=연합뉴스]24일 코스피는 뉴욕증시에서 반도체 업종이 강세를 보인 덕분에 소폭 상승 출발할 것으로 전망된다.전날 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 184.15포인트(0.54%) 오른 3만4472.98로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 48.46포인트(1.10%) 오른 4436.01로, 나스닥지수는 전장보다 215.16포인트(1.59%) 상승한 1만3721.03으로 장을 마감했다.뉴욕증시는 부진한 제조업, 서비스업 PMI로 경기에 대한 우려가 부각돼 국채 금리가 급락하면서 상승세를 기록했다. 또 엔비디아의 실적 발표를 앞두고 커진 인공지능(AI) 산업에 대한 기대도 기술주의 강세 요인으로 작용했다.엔비디아는 실적 발표를 앞두고 3.17% 상승했고 MS, 알파벳, 메타, AMD, 슈퍼마이크로컴퓨터 등도 모두 강세를 보였다. 이에 힘입어 필라델피아 반도체 지수는 2.11% 상승 마감했다. 특히 엔비디아는 데이터센터 매출 급증을 감안할 때 AI 산업이 성장하고 있다는 점이 부각되며 장 마감 후 7% 급등하기도 했다.이날 모건스탠리캐피탈인터내셔널(MSCI) 한국지수 ETF는 1.27%, MSCI 신흥지수 ETF는 1.59% 상승했다. 유렉스(Eurex) 코스피200 선물은 0.41% 상승했다. 이를 고려하면 코스피는 0.5% 내외 상승 출발할 것으로 예상된다.서상영 미래에셋증권 연구원은 “뉴욕증시가 국채 금리 급락을 기반으로 반도체 등 기술주 중심으로 강세를 보인 점은 국내증시에 긍정적 영향을 줄 것”이라며 “여기에 달러 약세로 원화 강세 기조가 나타날 것으로 전망되는 점도 우호적”이라고 분석했다. 다만 그는 “이날 발표된 미국과 유로존 제조업, 서비스업 PMI가 부진한 모습을 보여 경기 둔화 가능성이 부각된 점은 부담”이라며 “특히 유럽지역 침체 가능성이 확연하게 유입된 점은 지수 상승을 제한할 것”이라고 전망했다.김지현 키움증권 연구원은 “엔비디아 실적 서프라이즈에 힘입어 반도체 업종으로 자금이 쏠릴 것”이라며 “만약 반도체 주도주 흐름이 이어지지 않는다면 시장은 금리에 대한 민감도가 더 높은 상태로 잭슨홀 미팅 결과까지 확인한 이후에 방향성이 나타날 것”이라고 분석했다. 이어 그는 “파월 의장의 매파적 발언이 이어진다고 해도 현 시점에서는 9월 추가 인상은 연방준비제도 입장에서도 부담이 될 것”이라며 “소매판매 지표 서프라이즈와는 별개로 실물 경기 분위기를 보여주는 소매 기업들의 실적 부진에서도 나타났듯이 하반기로 갈수록 소비여력 감소가 이슈가 될 것이기 때문”이라고 설명했다."
    },
    {
        "title": "‘AI 황제’ 엔비디아 깜짝 실적…ETF에도 ‘뭉칫돈’",
        "date": "2023.08.24. 오전 8:31",
        "content": "엔비이다, 전망치 뛰어넘는 어닝 서프라이즈국내 반도체 ETF에 한달간 5340억 순유입 ?수익률도 반등 조짐···추가자금 유입 ‘주목’\n\n\n\n이미지 투데이[서울경제] 인공지능(AI) 반도체 시장의 바로미터인 엔비디아가 시장의 기대를 웃도는 깜짝 실적을 발표했다. 엔비디아발 기대감에 들썩이던 관련 상장지수펀드(ETF)에도 추자 자금이 유입될 지 주목된다. 엔비디아는 23일(현지시간) 장 마감 후 2024회계연도 2분기(2023년 5~7월) 135억 1000만 달러의 매출과 주당순이익 2.70달러를 기록했다고 밝혔다. 전년 동기 대비 각각 101%, 429% 증가한 수치다. 월가 추정치인 매출 112억 2000만 달러, 주당순이익 2.09달러를 훌쩍 웃돌았다. 월가에선 생성AI 열풍에 따른 그래픽처리장치(GPU) 수요 급증과 품귀 현상으로 엔비디아의 2분기 실적이 폭발적으로 늘어날 것으로 예상했는데 그보다도 훨씬 뛰어난 어닝 서프라이즈를 기록한 것이다. 엔비디아는 글로벌 GPU 시장의 80% 이상을 장악하고 있다. 이에 엔비디아 주가는 장 마감 후 시간 외에서 8% 이상 상승 중이다. 한편 국내 반도체 ETF에는 엔비디아 실적 발표 이전부터 자금이 대거 유입됐다. 24일 KG제로인에 따르면 22일 기준 국내 반도체 ETF 7종에 최근 한달간 5340억 원이 순유입됐다. 연초 이후 순유입된 9837억 원의 절반 이상이 최근 한달새 들어왔다. 해외 반도체 ETF에서 썰물처럼 빠져나가던 자금 유출 흐름도 다소 잦아들었다. 연초 이후 해외 반도체 ETF에서 3000억 원 이상 순유출됐지만 최근 한 달 사이에는 84억 원 순유출되는데 그쳤다. ‘미래에셋 TIGER Fn반도체 톱10 ETF’에 최근 3개월 사이 1560억 원이 유입됐고 ‘KBSTAR 비메모리반도체 액티브 ETF’(1337억 원), ‘삼성 KODEX 반도체 ETF’(1095억 원)에도 각각 1000억 원 이상이 들어왔다.최근 한달간은 지지부진했던 수익률도 다시 반등 조짐을 보이고 있다. ‘삼성 KODEX Fn 시스템반도체 ETF’의 최근 한달 수익률은 -6.13%를 기록했지만 일주일 수익률은 1.94%로 상승 전환했고 KBSTAR 비메모리반도체 액티브 ETF도 같은 기간 -2.55%에서 3.63%로 뚜렷한 회복세를 보이고 있다. 국내 반도체 ETF의 연초 이후 수익률은 33~55%로 여전히 높은 수준을 유지하고 있다.올해 상반기 AI열풍에 일제히 상승했던 반도체 관련주들이 차익실현 매물로 7월 중순부터 조정을 받다 엔비디아의 2분기 실적 발표를 앞두고 다시끔 뛴 것이다. 여기에 삼성전자와 SK하이닉스가 AI 개발에 많이 필요한 차세대 고대역폭메모리(HBM) 시장을 주도한다는 소식도 반도체 섹터에 기대감에 불을 지폈다. 양사는 엎치락뒤치락하며 HBM 시장의 선두 경쟁을 펼치고 있다. 23일 업계에 따르면 삼성전자는 북미 그래픽처리장치(GPU) 업체로부터 4세대 HBM인 ‘HBM3’에 대해 최종 품질 승인을 받은 것으로 알려졌다. 실제 KRX반도체지수는 22일 기준 최근 일주일 동안 0.04% 올라 전체지수 중 유일하게 상승했다. 최근 한 달 수익률이 -4.75%로 하위권에 머물던 것에서 반등한 셈이다.엔비디아가 국내 반도체 시장의 구원투수가 될 것이란 기대감에 부흥하면서 향후 반도체주가 주도주로 복귀하고 관련 ETF에도 추가 자금이 유입될 수 있을지 기대감이 커지고 있다. 금융투자 전문가들은 엔비디아의 2분기 실적이 시장의 기대를 충족시켰다면서도 금리 인상에 대한 민감도가 주도주 복귀에 변수가 될 것이라고 전망했다. 김지현 키움증권 연구원은 “엔비디아가 예상치를 대폭 상회하는 가이던스까지 제시하며 상승 시나리오에 부합해 반도체 업종으로 자금이 쏠릴 것으로 보인다\"면서도 “만약 그렇지 않다면 시장은 금리에 대한 민감도가 더 높은 상태로 잭슨홀 미팅 결과까지 확인한 후 방향성이 나타날 것”이라고 내다봤다."
    },
    {
        "title": "\"한화오션, 유상증자로 주가약세 예상…역량 강화 긍정적\"",
        "date": "2023.08.24. 오전 8:28",
        "content": "대우조선해양→한화오션 사명 교체(거제=연합뉴스) 김동민 기자 = 22일 오후 경남 거제시 아주동 한화오션 본사 대형 크레인에 사명이 표기돼 있다.     한화오션은 지난 5월 23일 대우조선해양에서 사명을 바꿨다. 2023.8.22 image@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 증권가는 24일 한화오션이 유상증자를 통해 마련한 자금 전액을 신규 투자에 투입해 역량이 강화될 것이란 점은 긍정적이지만, 단기적으로는 주가 약세가 우려된다고 밝혔다.    한화오션은 전날 시설자금 등 2조원을 조달하고자 유상증자를 결정했다고 공시했다. 유상증자로 확보된 자금은 해외 해양 방산 시장 진출을 위한 거점 확보, 친환경 연료 기반의 추진체계 및 친환경 운반선 기술 고도화 등에 투입하겠다는 방침을 밝혔다.     정연승 NH투자증권 연구원은 \"이번 유상증자를 통해 확보한 자금은 산업은행이나 수출입은행의 영구전환사채 상환이 아닌 전량 신규 투자를 위해 사용될 예정\"이라고 전했다.     이어 \"한화그룹으로 편입된 이후 주주사와의 시너지가 기대되는 특수선 부문에서 해외 생산거점을 확보하고 건조 역량을 확대한다는 장기적인 관점에서 볼 때 (이번 유상증자 결정은) 긍정적\"이라고 평가했다.    또 \"신조선가 상승세가 지속되는 가운데 글로벌 액화천연가스(LNG)선 수요는 내년에도 양호할 전망\"이라며 \"상선 부문의 매출액 증가 추세는 오는 2027년까지 이어질 것이고, 외형 성장 사이클 장기화에 따른 밸류에이션(평가가치) 확대 가능성이 있다\"고 말했다.      이동헌 신한투자증권 연구원도 \"한화오션은 잠수함·수상함·호위함 등의 방산사업과 액화천연가스(LNG) 및 풍력 등에 기반한 선박·해상풍력 사업 역량을 갖고 있다\"며 \"이번 증자 자금으로 사업 확장의 퍼즐을 맞추게 됐다\"고 평가했다.    그러면서 \"그동안 적자가 지속된 어려운 환경에서 힘겹게 쌓아온 해양 기술들이 본격적으로 확장하고 성장할 계기를 맞았다\"고 판단했다.     다만 단기적으로는 주가 약세를 우려했다.    그는 \"당분간 대규모 증자에 따른 희석, 채권단 증자 참여 여부 등에 따른 우려로 주가가 약세를 보일 것\"이라며 \"중장기 투자 당위성에 대한 설명이 이뤄지며 점차 가치가 상승할 것\"으로 내다봤다.    이날 신한투자증권은 한화오션의 목표주가를 기존 3만원에서 3만3천원으로 높였으나 투자의견은 '매수'에서, 향후 6개월 수익률이 -10∼10%일 때 부여하는 '트레이딩 매수'로 한 단계 낮췄다.    ykbae@yna.co.kr"
    },
    {
        "title": "\"감성코퍼레이션, 마케팅·판가 효과로 하반기 폭발적 성장 지속\"",
        "date": "2023.08.24. 오전 8:24",
        "content": "[KB증권 보고서]3분기 영업익 99% 증가 예상\n\n\n\n스노우피크 어패럴 모델 배우 현빈. 사진 제공=감성코퍼레이션[서울경제] KB증권은 감성코퍼레이션(036620)이 올 하반기에도 폭발적인 성장을 보일 것으로 전망했다. 마케팅 효과와 높은 판가로 성장 가능성을 확보했다는 설명이다.24일 한제윤 KB증권 연구원은 \"네이버 트렌드를 보면 스노우피크에 대한 검색 추세가 6월 하순 이후 감소하는 추세에 접어들었다가 8월 중순 현빈으로의 메인 모델 교체와 함께 다시 한 번 상승하는 걸 볼 수 있다\"며 \"경쟁사 대비 확연히 차이나는 검색 추이를 보이고 있어 상대적으로 비수기인 3분기에도 호실적을 기대할 수 있을 것\"이라고 말했다.이어 \"마케팅 수준에 따라 판관비 증가로 수익성이 전분기 대비 소폭 부진할 수 있으나 브랜드 인지도 추가 확보 작업을 통해 성수기인 4분기 폭발적인 매출 성장의 기반을 다진다는 점은 긍정적으로 바라볼 수 있다\"고 부연했다.4분기에 판가가 높은 헤비 아우터 출시가 예정돼 있다는 점도 호재다. 한 연구원은 \"기존 스노우피크의 4분기 F/W 라인업은 20만원 수준의 ASP(평균판매단가)를 형성하고 있으나 헤비 아우터의 경우 50만원이 넘을 것으로 예상된다\"며 \"헤비 아우터 한 벌이 기존 제품 2.5벌과 같은 수준의 매출을 일으킬 수 있기 때문에 헤비 아우터의 등장만으로도 드라마틱한 매출 성장을 달성할 것\"이라고 설명했다.그러면서 \"3분기 예상 매출액과 영업이익은 398억 원, 66억 원으로 각각 전년 동기보다 68%, 99% 증가한 수준\"이라며 \"중국 진출 성공 가능성에 대해 예단하기 힘들기 때문에 지속적인 관찰이 중요하다\"고 말했다."
    },
    {
        "title": "\"비만 치료제 기대감 확대 중…한미약품 주목\"",
        "date": "2023.08.24. 오전 8:20",
        "content": "한국투자증권 보고서[이데일리 김인경 기자] 한국투자증권은 비만치료제가 제약·바이오업종의 새로운 먹거리가 돼 유의미한 매출로 이어질 것으로 내다봤다.24일 오의림 한국투자증권 연구원은 “비만도 엄연한 질병”이라며 “현재 비만 치료제 시장은 2028년 274억달러(37조원)까지 성장을 할 것으로 보이며 연평균 성장률은 38.8%”라고 밝혔다.\n\n\n\n 앞서 2013년 6월 미국 의사협회(AMA)는 비만을 질병으로 선언했다. 우리나라도 2019년 1월부터 고도비만(체질량지수 35 이상 혹은 동반 질환이 있는 체질량지수 30 이상)에 대해서 건강보험 급여 적용 대상으로 포함했다. 그는 “여전히 질환으로 인정하지 않는 의견도 존재하나, 대중의 건강 증진을 위해 적극적으로 관리가 필요하다는 데는 전문가들의 의견이 모이고 있는 상황”이라며 “2014년 12월 노보 노디스크(이하 노보)의 삭센다가 비만 치료제로 식품의약국(FDA) 승인을 받으며 본격적인 비만 치료제 시장이 개화됐다”고 설명했다. 현재 글로벌 GLP-1 약물 점유율 1위는 노보다. GLP-1은 대표적인 체중 감소 기전 물질로, 당뇨와 비만 치료제로 개발되고 있다. 하지만 오 연구원은 “일라이 릴리(이하 릴리)가 향후 비만 시장의 절대 강자로 등극할 전망”이라며 “경쟁사 대비 우월한 효력을 가지는 다수의 파이프라인을 보유하고 있기 때문”이라고 내다봤다. 마운자로, 리타트루타이드는 20%가 넘는 체중 감소 효력을 보이고 있으며, 여기에 경구형 올포글리프론도 개발 중이기 때문이다. 오 연구원은 “최근 베르사니스(Versanis) 인수를 통해 지방만 빼고 근육량은 유지하거나 오히려 증가시키는 비마그루맙까지 확보했다”면서 “릴리의 주가는 최근 여러 번 52주 신고가를 기록했고 연초 이후 수익률은 50%를 상회한다”고 강조했다.국내 비만치료제 시장은 한미약품(128940)이 한발 빠르게 다가서고 있다.오 연구원은 “지난 7월 말 한미약품의 비만 치료제 국내 임상 3상 임상 허가 승인신청(IND) 제출 공시가 있었다”며 “당뇨병 치료제로 개발되었던 에페글레나타이드(이하 에페)의 적응증을 비만으로 변경하여 개발하는 전략”이라고 평가했다. 에페는 당뇨병 임상 3상에서 약 5% 수준의 체중 감소 효력을 보였다. 다만 그는 “철저한 생활 습관 개선을 요구한 릴리의 비만 임상과는 다르게 식단 및 운동을 권고(suboptimal)하는 임상 설계”라며 “따라서 릴리와 유사한 형태로 임상이 진행된다면 10% 이상 수준의 체중 감소 효력을 보일 것”이라고 기대했다. 또한 한미약품은 자체 생산 시설을 보유하고 있기 때문에 공급 부족의 우려에서 자유롭고, 저렴한 약가로 공급이 가능하다. 단, 1세대 비만 치료제인 삭센다의 특허가 2023년 만료가 예상되는 만큼 복제약 출시에 따른 약가 경쟁이 리스크 요소로 작용할 수 있다. 오 연구원은 “그럼에도 국내 비만 시장은 미용 목적의 처방이 주를 이루는 것으로 판단되는 만큼 한미약품의 비만 치료제 시장 진입은 향후 유의미한 매출 증가로 이어질 것”이라고 덧붙였다."
    },
    {
        "title": "[3분증시] 뉴욕증시, 엔비디아 실적 앞두고 상승…나스닥 1.6%↑ 外",
        "date": "2023.08.24. 오전 8:15",
        "content": "[앵커]세계 증시와 우리 증시를 짚어보는 시간 '3분 증시'입니다. 연합인포맥스 권용욱 기자 나와 있습니다. 먼저 간밤 미국 증시부터 정리해주시죠.[기자]네, 간밤 뉴욕 증시는 엔비디아 실적에 대한 기대와 국채 금리 안정세 등에 상승했습니다. 마감가를 살펴보면, 다우지수는 전장보다 0.54%, S&P500 지수는 전장 대비 1.1% 각각 올랐고요. 나스닥지수는 1.59% 뛰었습니다. 시장은 장 마감 뒤에 발표되는 엔비디아 실적을 주목하며 기대를 키웠는데요.AI의 대표적인 수혜주인 엔비디아가 호실적을 내놓으면 기술주 전반의 매수 심리가 살아날 수 있기 때문입니다. 실제 조금 전 나온 엔비디아의 실적은 시장의 기대에 부응했습니다. 엔비디아는 2분기 매출과 순이익이 모두 시장 예상치를 뛰어넘었는데요. 특히 사업별 매출을 보면 게임 분야와 데이터센터 등 주목받는 사업의 매출이 모두 시장 예상을 웃돌았습니다. 또 앞으로의 실적 전망치도 회사는 긍정적으로 제시했는데요. 엔비디아 주가는 장 마감 이후 장외시장에서 8% 넘게 오르기도 했습니다. 그리고 이런 분위기는 오늘 밤부터 시작되는 정규 시장으로 이어질 것으로 예상됩니다.[앵커]네, 시장 분위기가 얼마나 살아날지 지켜봐야겠습니다. 그리고 간밤에는 높은 수준을 보이던 국채 금리가 안정되는 모습을 보였다고요.[기자]네, 그렇습니다. 최근 국채 금리는 연방준비제도의 추가 긴축 우려 속에 크게 올랐었는데요. 간밤에는 미국 10년물 국채 금리가 0.1%포인트 정도 떨어졌습니다. 하루 사이 낙폭으로는 적지 않은 수준인데요. 금리가 이렇게 움직인 것은 경제 지표의 영향이 컸습니다. 미국 제조업의 동향을 수치로 나타내는 제조업 구매관리자지수는 47로, 두 달 만에 가장 낮은 수준이자 시장 예상치를 밑돌았는데요. 제조업뿐만 아니라 서비스업의 동향을 나타내는 관련 지수도 6개월 만에 최저 수준을 기록했습니다. 이렇게 경제 지표의 부진은 역설적이게도 향후 연준의 추가 긴축 우려를 덜어내는 긍정적인 역할을 했는데요. 이에 따라 미국 장기 국채금리는 내리고, 주식시장의 투자 심리는 일부 살아났습니다.[앵커]네, 미국의 한 유명 패션 업체 주가는 급등했다고요. 개별 종목 움직임도 정리해주시죠.[기자]네, 미국의 의류업체 아베크롬비앤드피치 주가가 간밤에 23%정도 급등했는데요. 회사의 분기 실적이 예상치를 웃돌고 자체적인 실적 전망치도 긍정적으로 제시됐기 때문입니다. 반대로 영화관 체인인 AMC엔터테인먼트는 주식 병합을 앞두고 13% 이상 하락했습니다. 스포츠 용품 소매업체인 풋라커는 자체적인 실적 전망치가 나쁘게 나오며 주가가 30% 가까이 폭락했고요. 나이키 주가도 풋라커에 영향을 받으며 2% 넘게 내렸습니다.[앵커]마지막으로 오늘 코스피 전망까지 짚어주시죠.[기자]네, 어제 코스피는 외국인과 기관의 매도세 속에 소폭 내렸는데요. 지수는 2,506부근에서 거래됐습니다. 오늘 코스피는 미국 엔비디아 실적 내용을 반영하며 강세로 출발할 것으로 전망됩니다. 최근 부진한 흐름을 이어오던 국내 증시는 저가 매수도 함께 유입될 수 있는데요. 다만, 연방준비제도 의장의 연설이 있는 잭슨홀 회의를 앞두고 관망세가 재차 커질 수도 있겠습니다.#뉴욕증시 #코스피 #3분증시연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "\"중국 부동산, 국유기업 포함 19곳 디폴트 주의\"",
        "date": "2023.08.24. 오전 7:41",
        "content": "KB증권 보고서[이데일리 김인경 기자] 중국 부동산을 둘러싼 우려가 이어지는 가운데 국유기업 19곳도 채무불이행(디폴트) 가능성이 있는 만큼, 보수적인 접근이 필요하다는 조언이 나왔다.24일 강효주 KB증권 연구원은 “중국 부동산 디벨로퍼(개발업체)인 컨트리가든의 유동성 위기가 다른 기업으로 전염될 지 여부에 시장의 관심이 집중되고 있다”면서 이같이 밝혔다.강 연구원은 “중국은 2021년 이후 헝다그룹을 포함해 약 20개의 부동산 디벨로퍼들이 디폴트 사태를 겪었는데 이들의 공통점은 약 4가지”라고 분석했다.그는 “△중국 정부가 구매 제한 정책을 펼칠 정도로 부동산 시장 과열을 조절한 것과 반대로, 전체 자산 규모가 2015년 이후 3배 이상 늘어날 만큼 부동산 투자를 공격적으로 집행했다는 것 △그 투자 자금을 모두 부채로 충당하면서, 부채 증가 속도가 자산 증가를 앞서고 있다는 것 △정부와 상반된 움직임으로 은행 대출이 힘들어 부채의 많은 부분이 회사채로 구성된 점. △앞선 3가지 요인으로 인해 2021년 정부가 제시한 재무안전성 지표인 3가지 레드라인 중 적어도 2개 이상은 기준을 미달하고 있다는 점”이라고 제시했다. 이어 “이 때문에 해당 기업들은 어떠한 루트로도 유동성을 조달할 수 없는 상황에 처하면서 유동성 위기에 직면하게 됐다”고 설명했다.다만 이번에 불거진 컨트리가든은 지난 사례들과 좀 다르다는 판단이다. 강 연구원은 “정부 3가지 레드라인 중 미달하는 항목은 1개뿐”이라며 “유동성 조달이 가능했음에도 채무불이행 사태에 직면했다는 뜻”이라고 지적했다. 강 연구원은 “이는 심각한 침체를 겪고 있는 3~4선 도시에 집중된 사업구조 때문”이라며 “컨트리가든은 그동안 매입해 둔 토지 보유량이 중국 2위에 달할 만큼 많은 반면, 토지의 평단가는 8000위안(150만원)에 불과할 정도로 외진 지역에 집중하고 있다”라고 평가했다. 그 탓에 실적이 급감한데다, 보유한 토지 상각도 어려워 현금흐름이 악화되고 있다는 것이다. 강 연구원은 “실제로 영업을 통해 벌어들이는 순현금 흐름이 적어도 매년 장기 부채에서 발생하는 이자를 갚을 만큼은 창출되어야 하는데, 컨트리가든의 최근 3년 순영업 현금이자보상 배율은 0.6배로 그 마저도 힘든 상황”이라고 지적했다. 강 연구원은 “유동성 조달 루트가 열려 있는지 여부를 결정하는 정부의 3가지 레드라인을 기준으로, 2개 항목 이상 기준 미달돼 유동성 추가 조달이 힘든 기업은 적어도 당장 닥칠 단기 채무와 장기 채무의 이자를 갚을 능력이 있는지 확인해야 한다”면서 “미달 항목이 1개 이하로 원칙적으로 유동성 추가 조달 가능한 기업은, 자산 상각이 어려운 사업 환경인지, 이자 비용은 본업을 해결 가능한지 여부의 점검이 필요하다는 판단”이라고 강조했다. 그는 “이를 통해 추정한 유동성 위기가 걱정되는 부동산 디벨로퍼는, 상장사만 약 19개에 달한다”면서 “그 중 자산규모 기준 3위, 토지 보유량 기준 2위에 달하는 국유기업 그린랜드가 포함된 점이 특히 불안하다”고 우려했다. 부채 중 외채 비중도 76.1%로 높아 정부 컨트롤을 벗어날 가능성도 있다. 아울러 그는 “향후 중국 부동산 디폴트 관련 우려가 지속할 수 있는 만큼 중국 경제성장률 및 소비시장 회복에 대한 눈높이를 낮출 필요가 있으며, 본토 위주의 압축 포트폴리오 전략이 유효하다”고 덧붙였다."
    },
    {
        "title": "\"국내 증권사, 해외부동산 익스포저 10조… 자기자본 대비 40% 넘기도”",
        "date": "2023.08.24. 오전 7:01",
        "content": "투자금 회수 지연 2.5조···'B급' 투자 대부분미국·유럽 오피스 빌딩, 한동안 하락세 이어갈 듯[서울경제] 해외부동산 투자 손실이 국내 금융업계의 부실 뇌관으로 떠오른 가운데 관련 위험 노출액이 자기자본의 40%를 상회하는 증권사도 있는 것으로 나타났다.\n\n\n\n미래에셋증권이 투자했던 프랑스 파리 라데팡스지구 마중가타워 전경. 사진 제공=미래에셋증권한국기업평가는 23일 ‘해외 대체투자 위험 유형별 추이와 시사점’ 온라인 세미나를 개최하고 자사가 등급을 보유한 국내 증권사 23곳(대형증권사 8개사, 일반증권사 15개사)의 해외 부동산 투자 잔액이 총 10조 8000억 원이라고 밝혔다. 자기자본 대비 위험노출액 비율(익스포저)은 평균 16.9%(대형 19.6%, 일반 9.6%)로 높지 않았으나, 일부 대형 증권사 및 일반 증권사 1곳의 경우 비율이 40%를 넘기도 하는 등 업체별 편차가 큰 것으로 나타났다.투자 시점별로는 2018~2019년 투자 비중이 45%를 넘었다. 한기평 측은 상당수 투자 건이 매각이 지연되고 있을 가능성이 높은 가운데 4~5년이 경과함에 따라 리파이낸싱(차환) 기한이 도래하며 증권사들의 재무 부담도 확대되고 있을 것으로 내다봤다. 한기평은 이날 해외 부동산에 투자한 국내 금융기관들의 투자금 회수 지연 사례를 분석하기도 했다. 한기평이 현재까지 파악한 총 회수 지연 금액은 2조 5000억 원 규모로, 전체 상업용 부동산 익스포저의 10% 수준이다. 회수 지연 사례는 대부분이 2018년부터 2020년 초반까지 모집된 건으로, 오피스와 물류센터가 각각 65%, 25%로 대부분을 차지했다. 특히 도심 외곽에 위치한 ‘B급’ 건물을 선택한 경우가 많았다. 저금리였던 당시에는 B급 오피스도 매력적인 투자수익률을 제공할 것이라는 기대가 일반적이었던 탓이다. 투자는 대부분 원금 미회수 가능성이 높은 방식으로 이뤄진 것으로 파악됐다. 정 실장은 “이들 사례는 국내 투자자의 지분 투자 방식이 많았는데 이는 가장 후순위”라며 “현지 은행에서 선순위 담보대출로 추가 자금을 조달해 부동산 물건을 매입하는 구조로 이뤄졌다”고 분석했다.한기평은 미국·유럽 오피스 가격이 한동안 하락세를 이어갈 가능성이 높다고 내다봤다. 증권업계 해외 부동산 총 투자잔액의 45%(4조 9000억 원)을 차지하는 만큼 국내 증권사들에게 큰 부담이 될 수 있다는 진단이다. 정 실장은 “특히 지난해 하반기 이후 가격 하락 폭으로 보면 유럽이 미국보다 훨씬 더 가파르게 하락하고 있기 때문에 투자 시점이 2018년인 유럽 부동산이 훨씬 더 위험하다”며 “부동산 가격 하락 시 원금 손실 가능성이 있어 부동산 담보권이 없는 경우 추가 모니터링이 필요하다”고 말했다."
    }
]