[
    {
        "title": "올해 내내 카카오 손절하더니…외국인이 다시 사모으는 이유",
        "date": "2023.08.01. 오후 11:38",
        "content": "카카오 3일 실적 발표 앞두고광고 업황 개선 기대감 유입코스피 신고가에 수급도 개선\n\n\n\n 카카오 로고. 사진=연합뉴스코스피가 연중 신고가를 돌파하면서 그동안 수급에서 소외됐던 카카오 그룹주로 매수세가 몰리고 있다. 2분기 실적 발표를 앞두고 광고 업황 개선 기대감에 대장주인 카카오로 매수세가 몰리면서 계열사인 카카오 관련주들도 반사 이익을 얻었다.1일 한국거래소에 따르면 카카오 주가는 7.02% 상승했다. 카카오의 거래량은 전 거래일 대비 218% 급증하며 매수세가 몰렸다. 같은 날 카카오 그룹주인 카카오뱅크(14.04%), 카카오페이(7.97%), 카카오게임즈(4.29%) 주가도 함께 급등했다.\n\n\n\n외국인, 기관투자자의 순매수세가 그동안 시장에서 소외됐던 낙폭과대 대형주로 매수세가 유입됐다는 분석이다. 올해 내내 외국인, 기관투자자들은 카카오 주식을 각각 2290억원, 706억원 팔아치운 바 있다. 다만 7월 들어선 외국인, 기관투자자들이 각각 카카오 주식 1970억원, 385억원을 사들이며 비중을 늘리고 있다. 이날 코스피는 1.31% 상승한 2667.07에 마감하며 연중 신고가를 기록했다.정상진 한국투자신탁운용 주식운용본부장은 “최근 장세는 2차전지(배터리)로 쏠렸던 수급이 정상화되면서 그동안 소외됐던 대형주로 수급이 몰리는 상황”이라고 분석했다.글로벌 경기 연착륙 가능성이 커지면서 실적 성장 기대감도 한 몫을 했다. 카카오뱅크, 카카오게임즈는 2일, 카카오는 3일 2분기 실적을 발표한다.카카오 같은 플랫폼 업체들의 주요 수익원인 광고 시장이 침체 상황에서 벗어날 조짐이 보이는 점이 카카오 수급 개선에 영향을 미쳤다. 카카오는 매출 구조에서 플랫폼을 활용한 디스플레이 광고 비중이 높다. 지난해 매출액에서 톡비즈, 포털비즈 등 플랫폼 사업 부문 비중이 53%다. 때문에 광고 업황 개선은 자연스레 수익성 개선으로 이어진다.앞서 미국의 플랫폼 관련주인 구글(알파벳), 메타 플랫폼(페이스북)도 광고 업황 개선으로 호실적을 발표한 바 있다. 구글은 올 2분기 매출액과 주당순이익은 월가 추정치를 각각 2.4%, 7.5% 웃돌았다. 특히 유튜브 광고 매출액이 전년 동기 보다 4% 이상 늘어난 점이 눈길을 끌었다. 메타 또한 약 1년 반 만에 두 자릿수(11%)의 매출액 성장을 기록했다.금융정보업체 에프앤가이드에 따르면 카카오는 올 2분기 매출액, 영업이익으로 각각 2조709억원, 1244억원을 기록할 것으로 추정됐다. 매출액은 전년 동기 보다 13% 증가할 것으로 전망되지만 영업이익은 27% 감소할 것으로 보인다. 다만 광고 업황 회복에 3분기엔 영업이익이 전년 동기 대비 6.5%, 4분기엔 87%로 대폭 개선될 것으로 추정된 점은 긍정적이다.김진구 키움증권 연구원은 “하반기 광고 경기 회복으로 카카오의 톡비즈 매출 연간 성장률은 14.7%로 추정한다”고 밝혔다.시장이 카카오 관련 주목하는 건 인공지능(AI)과 인수·합병(M&A) 효과다. 카카오는 올 들어 글로벌 증시의 ‘메가 트렌드’로 자리 잡은 AI 테마와도 연관이 있다. 하반기 카카오톡과 AI를 결합한 ‘KoGPT 2.0’ 출시가 예정돼 있어 주가 상승 동력으로 작용할지 기대된다. 또 SM엔터테인먼트 인수로 인한 실적 반영이 2분기부터 연결 기준으로 반영된다. 뮤직 부문 매출액이 전년 동기 대비 126% 급증하면서 실적 성장을 견인할 것으로 보인다.이날 카카오페이는 2분기 연결 기준 영업손실 125억원(적자지속)을 기록했다고 공시했다. 적자가 유지됐지만 결제 부문의 영업수익 증가세가 두드러졌다. 한국을 찾은 외국인들이 면세점, 백화점 등 건당 결제 금액이 큰 가맹점에서 소비하는 거래가 늘어나면서 해외결제가 전년 동기 대비 90.2% 늘었다. 전체 결제부문 영업수익은 15.3% 커졌다. 영업수익은 전년 동기 대비 11% 증가한 1489억원을 기록했다.카카오뱅크의 2분기 영업수익, 영업이익은 각각 5150억원, 1022억원으로 전년 동기 보다 75%, 37% 급증할 것으로 전망된다. 인터넷 은행이란 유연성을 통해 경쟁사 대비 높은 대출 성장률을 기록 중인 점이 주효했다는 분석이다. 금융권 부실 논란이 발생 중인 부동산 프로젝트파이낸싱(PF) 리스크에서도 자유롭다.카카오게임즈의 영업이익은 343억원으로 전년 동기 대비 57% 급감할 것으로 보인다. 다만 최근 모바일게임 신작 ‘아레스:라이즈 오브 가디언즈’를 발표하고, 흥행에 성공하면서 신작 모멘텀이 발생한 점이 긍정적이다."
    },
    {
        "title": "개미들만 당할라...200억 팔아치운 임원들, 주가 고점 시그널?",
        "date": "2023.08.01. 오후 9:53",
        "content": "에코프로비엠 7월 임원진 매도 공시 13건1~3건 불과했던 상반기 대비 급증에코프로 개인 매수 단가는 100만원 넘어\n\n\n\n [사진 = 연합뉴스]2차전지 양극재 기업 에코프로비엠 임원진들이 주가가 급등한 지난달 자사주를 대거 매도한 것으로 나타났다. 기업 내부 사정을 잘 아는 임원진들이 잇따라 주식을 팔아치운 것은 주가가 고평가되어 있음을 보여주는 것 아니냐는 분석이 나온다. 반면 에코프로비엠 목표주가를 처음으로 50만원 이상으로 제시한 증권사 보고서도 나와 주목된다.1일 한국거래소에 따르면 에코프로비엠 주가가 25만원대에서 41만원대로 60% 가량 상승한 지난달 이 회사 및 계열사 임원들은 에코프로비엠 주식을 200억원 이상 매도한 것으로 나타났다. 지난달 에코프로비엠 주가는 58만4000원까지 치솟기도 했다.가장 많은 주식을 매도한 임원은 김병훈 에코프로머티리얼즈 대표로 지난달 26일 2만5000주를 49만6200원에 매도해 총 124억500만원어치를 팔았다. 서준원 에코프로비엠 개발3 담당 전무는 지난달 27일 4000주를 45만원에 매도해 18억원 규모의 주식을 팔았으며. 최문호 개발 총괄 대표는 지난달 13일과 17일 이틀에 거쳐 총 5600주를 27만9929주에 팔았다. 매도 금액은 2억8380만원이다.임원들의 보유 주식 매도를 알리는 공시 건수는 지난달 총 13건이었다. 지난 1~6월에는 1~3건에 불과했다는 점을 감안하면 두드러지는 빈도다. 기업 내부사정을 잘 알고 있는 임원들의 주식 매도는 주가가 고평가 돼 있다는 신호로 여겨지기도 한다.지난달 주당 가격이 100만원을 돌파하면서 ‘황제주’에 등극한 에코프로에서도 임원의 매도가 나왔다. 이수호 에코프로 상무는 지난달 5일 에코프로 주식 1569주를 80만2000~80만5000원에 매도해 총 4억5000만원어치를 매도했다.임원들은 에코프로 그룹주를 연이어 매도하고 있지만 개인투자자들은 에코프로 주식이 100만원을 넘긴 이후에도 지속적으로 매수하고 있는 것으로 나타났다.개인투자자 비중이 높은 증권사인 키움증권이 연초부터 지난달 25일까지 자사 개인 고객의 에코프로비엠·에코프로·에코프로에이치엔 등 ‘에코프로 3형제’에 대한 월별 매수·매도 수량과 평균단가를 집계한 결과, 에코프로의 7월 평균 매수단가는 100만9300원이었다. 지난달 에코프로가 ‘황제주’에 등극한 후 개인투자자들의 매수세가 더욱 강해졌다는 의미다.에코프로비엠의 평균 매수단가도 34만200원으로 주가가 30만원대로 급등한 7월 중순∼말에 매수가 집중적으로 일어난 것으로 보인다.이 가운데 에코프로비엠의 적정주가를 현재 수준(40만원대)보다 높여 잡은 최초의 증권사 보고서가 나와 주목된다. KB증권은 1일 양극재 출하량이 늘어날 것으로 예상되는 점을 들며 에코프로비엠 목표주가를 기존 16만원에서 50만원으로 상향했다.이창민 KB증권 연구원은 “향후 8년간 양극재 생산능력의 연평균 성장률을 기존 32%에서 34%로 상향 조정한다”며 “삼성SDI에 대한 NCA(니켈·코발트·알루미늄) 출하량 호조와 SK온에 대한 NCM(니켈·코발트·망간) 판매량 회복이 전망된다”고 말했다.에코프로 그룹주들의 공매도 잔고 수량은 지난달 말 이후 감소하면서 ‘숏스퀴즈’ 현상이 나타나고 있는 것으로 보인다. 기관 및 외국인 투자자들이 공매도 물량을 늘렸으나 주가가 계속 오르자 빌린 주식을 갚기 위해 비싼 가격에 주식을 사들이면서 공매도 잔고는 감소하고 주가는 상승하는 현상이다. 에코프로 공매도 잔고 수량은 지난달 27일 65만주를 기록해 지난달초 138만주의 절반 수준으로 떨어졌고 에코프로비엠의 공매도 잔고도 같은 기간 461만주에서 222만주로 감소했다.그러나 미국 ‘게임스톱’ 사례에서처럼 숏스퀴즈로 주가가 급등하더라도 이후 개인 투자자들의 차익 실현으로 주가는 큰 변동성을 보일 가능성이 있다. 에코프로와 에코프로비엠의 급격한 주가 상승이 개인 투자자들의 ‘포모(FOMO·자산 가격이 급등하면서 이익을 얻을 기회를 자신만 놓치는 것에 대한 두려움을 가지는 증상)’에 기인한 부분도 큰 만큼 주가 하락 시 속도도 빠를 수 있다는 우려도 나온다."
    },
    {
        "title": "“탄산음료 여름장사 끝났어”...15% 올라 죽쑤나했는데 뜻밖에도 [월가월부]",
        "date": "2023.08.01. 오후 9:53",
        "content": "[사진 = 연합뉴스]지난해 미국 소비자들이 인플레이션과 치솟는 금리로 힘든 날을 보내고 있을 때 두 거대 음료수 회사인 코카콜라(티커명:KO)와 펩시코(티커명:PEP)는 원재료 상승을 이유로 제품 가격을 대폭 올렸다. 경기 침체에 대한 우려가 있는 상황에서 필수소비재가 아니라고도 볼 수 있는 탄산음료와 스낵 인상은 매출 하락으로 이어질 것이란 우려도 있었다. 또한 유럽과 아시아 비중 시장에서 강달러 현상은 가격 경쟁력을 떨어뜨릴 것이란 전망도 나왔다. 그러나 2분기 실적이 나오자 가격 인상에도 불구하고 미국 뿐만 아니라 다른 지역의 수요도 탄탄한 것으로 나타났다.지난달 13일 먼저 2분기 실적을 발표한 펩시코는 순매출이 223억 달러(전년 대비 10.4% 증가), 조정 주당순이익(EPS)는 2.09달러(전년 대비 13.2% 증가)로 컨센서스인 217억 달러와 1.96달러를 모두 뛰어 넘었다. 제품 가격이 지난해에 비해 평균 15% 인상됐기 때문에 2.5% 감소한 판매량에도 불구하고 매출이 늘어난 것이다. 펩시코는 펩시콜라 외에도 레이 감자칩, 게토레이, 트로피카나 과일주스 등의 제품군을 가지고 있다. 코카콜라에 비해서 식품 비중이 높다.\n\n\n\n2분기 들어서 외부 활동이 증가하면서 스낵과 음료 매출이 북미 지역에서 스낵은 전년 동기 대비 14%, 음료는 10.4% 늘었다. 탄탄한 소비자 수요에 대한 자신감으로 펩시코는 이번 실적 발표 때 2분기 연속 가이던스를 상향했다. 연간 매출 성장률 가이던스를 1분기 때는 8%로 잡았는데 이번에 10%로 높였다. EPS 증가율도 7%에서 10%로 높여 잡았다.코카콜라는 2분기 순매출이 119억 7000달러(전년 대비 5.7%), 조정EPS는 0.78달러(전년 대비 11.4% 증가)였다. 제품 가격이 10% 늘어나도 판매량을 유지했기 때문에 컨센서스 순매출 117억4000달러, 조정EPS 0.72달러를 모두 상회했다. 지역별로 보면 라틴아메리카 지역에서 매출이 전년 대비 25% 증가하면서 성장세가 두드러졌다. 지난해부터 시작된 러시아 경제 제재의 영향으로 러시아 지역 매출은 부진했으나 인도와 브라질에서 상쇄했다.코카콜라 역시 2분기 상향된 가이던스를 발표했다. 연간 매출 성장률 가이던스를 기존 7~8%에서 8~9%로 소폭 상행했으며 EPS 증가율 역시 기존 4~5%를 5~6%로 높여 잡았다. 제임스 퀸시 코카콜라 CEO는 2분기 실적발표에서 “우리는 글로벌 단위에서 유연성을 가지고 지역 단위에서는 효율적이고 효과적으로 사업을 운영하고 있다”며 “우리의 첫 반기 견조한 실적과 우리 회사의 회복력을 감안해서 올해 실적 가이던스를 올렸다”고 말했다.물론 가격 인상이 매출과 이익에 앞으로도 계속 영향을 미치지 않는 것은 아니다. 2분기 실적 발표 때 라몬 라구아타 펩시코 CEO는 “저소득 소비자들이 가용 예산 내에서 소비하기 위해서 다른 싼 타 브랜드 식품을 소비하는 경향도 있다”고 말했다. 원재료비 증가도 또다른 리스크 요인이다.코카콜라와 펩시코는 전통적인 고배당 종목으로도 유명하다. 펩시코는 올해 배당금을 10% 상향으로 주당 5.06달러라고 밝혀 51년 연속 배당금을 늘렸다. 펩시코는 총 배당금 67억 달러에, 자사주 매입 금액은 약 10억 달러로 총 77억 달러를 주주환원 재원으로 쓰겠다고 발표했다. 현재 주가 수준에서 펩시코의 배당수익률은 2.67%, 코카콜라는 2.94%다.두 종목의 밸류에이션을 보면 12개월 선행 주가이익비율(PER)은 펩시코는 24배, 코카콜라는 23배로 비슷한 편이다."
    },
    {
        "title": "“눈물 납니다”…‘닥버스’ 올라탄 개미들, 증시훈풍에 32% 손실",
        "date": "2023.08.01. 오후 9:52",
        "content": "ETN 전체 거래대금의 64%코스닥 2배 인버스 상품 차지올 코스닥150지수 61% 급등개인투자자, 평균 32% 손실\n\n\n\n 사진=연합뉴스코스닥지수의 하락에 베팅하는 개미들이 늘면서 ‘코스닥 곱버스’ 상품이 상장지수증권(ETN) 시장 내 효자 상품으로 자리매김 했다. 다만 개인투자자들은 평균 32%의 손실을 기록 중이다.1일 한국거래소에 따르면 지난달 31일 기준 국내 ETN 시장에 상장된 380개 종목의 일일 거래대금 합산액은 1429억원으로 집계됐다. 이중 6개의 코스닥 곱버스 상품의 거래대금 합은 921억원으로 전체 시장의 64.4%에 달했다. 사실상 해당 상품이 전체 ETN 시장을 지탱하고 있는 셈이다.이중 삼성증권의 ‘삼성 인버스 2X 코스닥150 선물 ETN’의 거래대금이 453억원으로 전체의 31.7% 에달했다. 그 뒤로 ‘미래에셋 인버스 2X 코스닥150 선물 ETN(302억원)’ 및 ‘TRUE 인버스 2X 코스닥 150 선물 ETN(127억원)’ 순이다.해당 상품들은 코스닥 시장 내 시가총액 상위 150개 종목으로 구성된 코스닥150 선물지수의 일일수익률을 역으로 2배 추종하는 상품이다. 개인투자자들 사이에선 소위 ‘닥버스’로 알려져 있다.코스닥 곱버스는 아직 상장지수펀드(ETF) 시장에선 관련 상품이 없다. 일일수익률을 1배 역으로 추종하는 인버스 상품은 있지만 2배 인버스 상품은 전무하다. 때문에 코스닥 하락에 레버리지를 활용해 베팅하고자 하는 투자자들이 ETN 시장으로 몰려들고 있다는 분석이다.다만 올해 들어 코스닥150지수가 급등하면서 투자자들은 큰 손실을 입고 있다. 1일 기준 코스닥150지수는 연중 61% 상승했다. 에코프로, 에코프로비엠, 엘앤에프 등 시가총액 상위에 위치한 2차전지(배터리) 종목들이 급등하면서 코스닥 대비 코스닥150 지수의 연중 상승률이 23%포인트 정도 높다.코스닥 곱버스 상품들은 올해 들어 주가가 60% 이상 급락했다. 한국거래소에 따르면 올해 1~7월 개인투자자들의 매수 평균단가를 고려한 코스닥 곱버스 상품 수익률은 평균 -32%다.당분간 코스닥150지수의 변동성이 커질 것으로 전망되면서 인버스 상품의 수익률도 요동칠 것으로 보인다. 대량의 매도세가 장중 터진 지난달 26일엔 코스닥 곱버스 상품의 일일 변동률(고가와 저가 기준)은 약 20%에 달하기도 했다.레버리지 상품인 만큼 음의 복리 효과에 따라 향후 코스닥150지수가 하락해 인버스 상품이 반등을 한다고 해도 원금 회복은 쉽지 않을 수 있다. 예를 들어 1000만원 투자 시 30% 손실권이라면 300만원의 손실이 발생해 700만원의 평가 금액이 남는다. 이후 주가가 30% 반등한다고 해도 평가 금액은 910만원으로 원금에 미치지 못하게 된다."
    },
    {
        "title": "에코프로비엠·금양 임원 지난달 자사주 대거 매도",
        "date": "2023.08.01. 오후 8:31",
        "content": "에코프로비엠과 금양 임원들이 지난달 자사주를 대거 매도한 것으로 확인됐습니다.금융감독원 전자공시에 따르면 에코프로비엠 임원 4명은 지난달 주가가 가장 높던 25~26일경 약 26억 원 규모의 자사주 5,790주를 매도했습니다.금양 임원도 지난달 25일 약 60억 원 규모의 자사주 4만주를 매도한 것으로 확인됐습니다.에코프로비엠과 금양 주가는 임원들이 주식을 매도한 직후인 지난달 27일 각각 17%, 22%가량 급락했습니다.박지운 기자 (zwoonie@yna.co.kr)#에코프로비엠 #2차전지주 #금양연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "오스템임플란트, 이달 14일 코스닥 상장폐지 확정",
        "date": "2023.08.01. 오후 7:33",
        "content": "오스템임플란트[오스템임플란트 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 오스템임플란트는 오는 14일 자로 코스닥시장에서 상장 폐지될 예정이라고 1일 공시했다.    앞서 지난 6월 28일 오스템임플란트는 임시주주총회 결의를 거쳐 한국거래소에 자진 상장폐지를 신청했다.    이에 거래소는 이날 기업심사위원회 심의를 거쳐 상장폐지를 승인했다.    상장폐지 전 정리매매 기간은 오는 3일부터 11일까지다.    사모펀드 MBK파트너스와 유니슨캐피탈코리아(UCK)의 컨소시엄인 덴티스트리인베스트먼트는 올해 초부터 오스템임플란트의 주식을 공개매수하고 자발적 상장폐지를 추진해왔다.    ydhong@yna.co.kr"
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(8월 1일)",
        "date": "2023.08.01. 오후 6:02",
        "content": "[서울경제] 1일 채권 금리가 일제히 하락했다.이날 금융투자협회에 따르면 3년 만기 국고채는 전 거래일보다 3.4bp(1bp=0.01%포인트) 내린 연 3.647%에 장을 마쳤다.10년물 금리는 연 3.727%로 3.4bp 하락했다. 20년물도 연 3.672%로 1.8bp 내렸다. 30년물과 50년물은 각각 3.5bp 하락, 3.7bp 하락으로 연 3.643%, 연 3.620%를 기록했다.3년 만기 회사채 AA-와 BBB- 금리는 각각 3.2bp 떨어진 연 4.435%, 연 10.835%로 장을 마감했다.한전채3년물은 연 4.164%로 전일보다 3.2bp 내렸다."
    },
    {
        "title": "[투자의 창] 디지털시대 소비자 신뢰 높이려면",
        "date": "2023.08.01. 오후 5:53",
        "content": "■변준영 EY한영 산업연구원장\n\n\n\n변준영 EY-파르테논 APAC 전략 컨설팅 리더 겸 EY한영 산업연구원장[서울경제] 전 세계적인 경기 침체에 고물가 현상이 지속되면서 소비자의 수요도 둔화하고 심리도 변하고 있다. 특히 지난해 미국의 소비자물가지수(CPI) 상승률이 최고치인 9.1%에 달할 만큼 물가가 급상승하면서 소비자들은 경기 침체 상황에서의 소비 가치를 고려하기 시작했다. 이들은 시간과 비용 절약, 가치관 등 소비 활동이 본인이 우선하는 가치에 부합하는지 따지기 위해 디지털 기술을 적극 수용하고 일상생활에 이를 적용하고 있다. 본격적으로 출시된 지 1년이 채 안 된 생성형 인공지능(AI) 플랫폼을 기반으로 한 초개인화 서비스가 빠르게 확산되는 것이 대표 사례다.그럼에도 소비자들은 사생활 침해, 정보 보안 위협, 딥페이크(이미지 합성) 폐해 등 여전히 이 같은 기술에 많은 우려를 갖고 있다. 최근 EY가 발간한 미래소비자지수 보고서에 따르면 설문에 응답한 소비자의 55%는 개인정보 도용·사기를, 53%는 데이터 유출을 우려했다. 또 소비자의 53%는 기업들이 개인정보를 제3자에 판매하는 데 대한 걱정이 크다고 밝혔다. 소비자들은 개인정보 제공의 이점과 리스크를 신중히 따지고 있다. 기업들은 개인정보 유출·악용 사고가 빈번하게 발생하면서 제기되는 기술에 대한 소비자들의 의구심을 해소하기 위한 전략을 마련해야 한다.기업들은 우선 개인정보와 데이터 관리 체계를 고도화해 소비자의 신뢰를 얻어야 한다. 권익 향상에 대한 소비자의 의식이 높아지고 있기 때문에 보안과 데이터 활용 방식의 투명성을 제고하는 등 경영진의 적극적인 투자 의지가 필요하다. 일례로 애플은 사용자 동의 없이는 스마트폰 이용 데이터를 수집할 수 없도록 정책을 변경한 바 있다.기업들은 또 기술을 통해 소비자의 삶의 질을 실질적으로 향상시키는 가치를 제공해야 한다. 이는 소비자의 일상에서 효익과 혜택을 제고하는 방식으로 기술을 활용하는 것을 의미한다. 디지털 기술을 활용한 제품·서비스가 소비자의 고민을 해결하는지, 소비자가 만족할 수 있는 차별화된 경험을 제공하는지, 어떤 가치를 제공할 수 있는지를 충분히 고려해야 한다.마지막으로 기업들 스스로 기술을 통해 사회적 가치를 창출하는 존중받는 존재가 돼야 한다. EY한영과 전남대가 공동 조사한 내용에 따르면 기업의 환경·사회·지배구조(ESG) 지속 가능성이 클수록 기업에 대한 소비자 선호도와 존경 수준이 높은 것으로 나타났다. 기업들이 적극적인 ESG 투자를 통해 소비자들에게 감동을 줘야 브랜드 가치를 제고할 수 있다.디지털 기술이 발전할수록 소비자들이 해당 기술에 더욱 의존할 것으로 보인다. 앞으로는 신뢰할 수 있는 가치를 제공하면서 사회적 가치를 창출하는 기술을 사용하는 기업이 소비자들의 전폭적인 지지를 받게 될 것이다. 반대로 기술을 매출 증대와 비용 감축 등 단기적인 재무적 성과 개선의 수단으로만 사용하는 기업들은 소비자들의 외면을 피할 수 없을 것이다. 기업들은 소비자들이 원하는 방향으로 디지털 혁신에 투자해야 한다."
    },
    {
        "title": "코스피 연중 최고…'2700 고지' 눈앞",
        "date": "2023.08.01. 오후 5:51",
        "content": "[서울경제] \n\n\n\n코스피지수가 8월 첫날 1.31% 오른 2667.07로 마감하며 연중 최고치를 경신하고 코스닥지수도 0.40% 상승한 939.67로 장을 마쳤다. 서울 중구 하나은행 딜링룸의 주식 전광판 앞에서 직원이 업무를 보고 있다./성형주 기자"
    },
    {
        "title": "급락 겪고도 2차전지 사는 개미…“위상 공고” vs “불안”",
        "date": "2023.08.01. 오후 5:50",
        "content": "26일 이후 개인 순매수 상위 2차전지株“단기 속도조절에도 주도주 위상은 공고”“자금쏠림 불안” 당분간 투자지양 지적도[이데일리 원다연 기자] 지난주 2차전지 급락 이후에도 개인 투자자들의 2차전지 테마에 대한 매수세는 이어지고 있는 것으로 나타났다. 최근 주가 급변동성에도 투자자들의 2차전지 업종에 대한 성장성에 대한 신뢰는 꺾이지 않고 있다. 단기적으로 과열 우려가 커지고 있는 만큼 당분간은 관망이 필요하단 지적도 나온다. \n\n\n\n1일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피는 전장보다 34.49포인트(1.31%) 오른 2667.07에 마쳤다. 코스닥은 전날보다 3.70포인트(0.40%) 오른 939.67로 마감했다. 달러 대비 원화 환율은 전 거래일보다 9.2원 오른 1,283.8원에 거래를 마쳤다. (사진=연합뉴스)1일 마켓포인트에 따르면 2차전지 관련주가 일제히 급락한 지난 26일 이후 이날까지 개인 투자자들의 순매수 상위 5개 종목은 모두 2차전지 관련 종목이 차지했다. 개인들은 POSCO홀딩스(005490)를 1조6374억원 가량 순매수하며 가장 많이 사들였다. 이어 LG화학(051910)(3312억원), 포스코인터내셔널(047050)(2647억원), 삼성SDI(006400)(2071억원), TIGER2차전지소재Fn(1937억원) 순으로 순매수했다. 최근 이들 종목의 변동성 확대에도 개인 투자자들의 매수세는 꺾이지 않고 있다. POSCO홀딩스(005490)의 경우 지난 26일 하루만도 주가가 59만9000만원에서 76만4000원 사이를 오갔다. 최근 6거래일 사이 주가 흐름을 보면 26~27일에는 각각 전 거래일 대비 4.26%, 5.71% 급락한 뒤 28일과 31일에는 다시 4.21%, 3.72% 올라 하락폭을 회복하더니 이날에는 재차 3.27% 하락했다. LG화학 역시 지난 27일 하루에만 주가가 65만3000원에서 72만9000원 사이를 오가며 주가는 전 거래일 대비 9.62% 급락했다. 이후 28일과 31일에도 각각 1.22%, 0.31% 하락하던 주가는 이날 1.08% 반등했다. 포스코인터내셔널의 경우 주가 변동이 더 두드러졌다. 지난 26일 전 거래일 대비 14.38% 급등했던 주가는 27일 하루만에 21.74% 빠졌다. 이후 28일과 31일 각각 20.12%, 12.63% 오르더니 이날엔 다시 6.66% 내렸다. 개인 투자자들은 이같은 변동성에도 2차전지 랠리에서 자신만 소외될 수 있다는 포모증후군(FOMO)에 더해 중장기적으로 2차전지 업종에 대한 성장성은 신뢰할 만하다는 판단에 매수를 지속하고 있는 것으로 풀이된다. 김용구 삼성증권 연구원은 2차전지주에 대해 “단기 속도 조절은 불가피하다”면서도 “쏠림은 업종 전체가 아니라 특정 ‘밈’ 주식에 기반한 바가 크다. 이를 대체할 수 있는 다수의 대표 종목들이 포진해 있어 2차전지의 주도주로서의 위상은 공고하다”고 평가했다. 다만 과열 우려가 커지고 있는 만큼 단기적으로 관망을 유지하는 것이 필요하단 지적도 나온다. 김대준 한국투자증권 연구원은 “2차전지 테마로만 지나치게 자금이 쏠려 있는 상황을 경계해야 한다”며 “시장 흐름이 해당 테마에 투자한 사람들의 바람대로 간다면 높은 성과를 기대할 수 있지만 반대로 간다면 상당한 손실을 발생시킬 수 있는 불안 요소”라고 밝혔다."
    },
    {
        "title": "美·유럽 연착륙 기대에 코스피 올 최고…외국인자금 유입이 관건",
        "date": "2023.08.01. 오후 5:42",
        "content": "국내증시 '긴축 종료' 영향\n\n\n\n미국 긴축이 마무리 국면에 접어든 데 이어 유럽 연착륙과 중국 부양책까지 겹치면서 한국 증시가 1년2개월 만에 최고점을 찍었다. 세계 경기 반등 기대감이 커지면서 증시를 뜨겁게 달궈온 2차전지뿐만 아니라 기계장비, 건설, 화학, 철강 등 주력 업종 전반에 온기가 퍼지고 있다. 시장에서는 하반기 들어 증시가 박스권을 벗어나 본격적인 상승 국면에 접어들 것이라는 관측에 힘이 실리는 분위기다. 다만 기업 실적 개선이 여전히 더디고, 한국뿐만 아니라 세계 증시의 쏠림 현상이 심각해 지나친 낙관론은 경계해야 한다는 분석도 나온다.유럽연합(EU) 통계기구인 유로스타트는 지난 2분기 유로존(유로화를 사용하는 20개국)의 실질 국내총생산(GDP) 성장률(속보치)이 0.3%로 집계됐다고 7월 31일(현지시간) 밝혔다. 지난해 4분기 -0.1% 성장, 올 1분기 0% '정체'에 이어 두 개 분기 만에 반등한 것이다. 블룸버그가 취합한 경제 전문가 예상치 0.2%를 웃도는 수치이기도 하다. 영국 파이낸셜타임스(FT)는 \"유로존의 GDP 성장률 반등이 유럽 경기 연착륙에 대한 희망을 강화하고 있다\"고 전했다.앞서 미국에선 6월 소비자물가지수 상승률 3%, GDP 성장률 2.4%, 실업률 3% 중후반대 등 양호한 경기지표가 발표되면서 증시는 강세장을 이어가고 있다. 글로벌 공급망 재편 이후 불거졌던 중국 리스크도 잦아드는 분위기다. 중국 공산당은 지난달 24일 부동산 시장 활성화와 내수 확대를 하반기 경제 정책 핵심 키워드로 제시했다. 7월 중국 제조업 구매관리자지수(PMI)도 49.3으로 6월 대비 반등했다.주요국의 경기 반등 조짐이 뚜렷해지면서 코스피는 연중 최고점을 찍었다. 1일(한국시간) 코스피는 외국인과 기관의 강한 매수세에 힘입어 전일 대비 1.31% 오른 2667.07에 거래를 마감했다. 외국인은 지난달 반도체 경기 회복에 대한 기대감과 달러화 약세 전망에 코스피와 코스닥에서 6328억원을 순매수했다. 거품 논란에도 지난달 2차전지 관련주가 증시를 끌어올린 데 이어 경기 관련주도 상승세에 접어든 분위기다. 기계장비(64%), 반도체(62%), 건설(53%), 에너지화학(46%) 등 경기 관련 업종의 올해 수익률은 연초 예상을 크게 웃돌고 있다.이경민 대신증권 연구원은 \"예상보다 양호한 중국의 제조업 PMI와 경기 부양책에 대한 기대는 위안화 약세 압력을 낮춘다\"며 \"이는 결국 원화 강세로 이어져 그동안 반도체, 자동차, 조선, 소프트웨어, 운송 중심으로 움직여온 외국인 투자자의 매수세가 강화될 수 있다\"고 말했다.특히 반도체는 지난 6월에 이어 곧 발표될 7월 수출금액이 국내 증시를 한 단계 끌어올리는 동력이 될 것으로 보인다. 4월부터 반등세가 이어져 6월 반도체 수출금액은 연중 최대치였다. 삼성전자의 경우 2분기 영업이익이 컨센서스를 3000억원가량 웃돌았으며 감산효과로 반도체 재고는 2분기를 고점으로 감소할 것으로 예상된다. 이에 따라 기존 3분기 예상 영업이익은 3조3000억원 수준이었는데 5조원까지 늘어날 것으로 전망하는 증권사도 있다.\n\n\n\n반도체 외에 2차전지, 인프라스트럭처 분야도 미국 인플레이션 감축법(IRA)의 수혜를 받아 하반기에 양호한 실적이 예상되고 있다. 이미 효성중공업, LS일렉트릭, HD현대일렉트릭, HD현대인프라코어 등도 인프라 관련 수주가 매출에 반영되면서 2분기 실적이 큰 폭으로 뛰었다.시장에서는 3분기부터 코스피가 상승 국면에 접어들 것이라는 분석이 나오고 있다. 대신증권은 이날 외국인 매수세가 이어지면 코스피가 2800을 넘어설 가능성이 있다고 내다봤다. 세계 증시 낙관론도 마찬가지다. 씨티그룹은 미국 S&P500지수가 내년에는 5000까지 오를 것이라는 분석을 내놨다. 다만 이미 경기 회복을 선반영한 미국 증시에서 밸류에이션 부담이 커진 상황이고 한국 증시에서도 2차전지 수급 쏠림 현상이 남아 있어 본격 강세장이 펼쳐지기보다는 박스권에서 종목별 차별화가 이뤄질 것이라는 관측이 나온다.상반기에 미국 경제가 강한 회복세를 보였던 것은 재정지출, 초과 저축, 서비스 수요에 따른 것인데 4분기부터는 초과저축이 소진되고 그동안 유예돼온 학자금 대출 상환도 시작되기 때문에 가계의 소비여력이 위축될 수밖에 없는 것이다.2분기에는 인플레이션 감축법이 미국 GDP 서프라이즈와 한국에서 수혜 산업의 어닝 서프라이즈를 이끌었지만 재정지출이 이미 코로나19 대유행기 지출 수준에 가까워진 이상 더 확대되기 어렵다는 전망이 나온다.한국 증시에선 2차전지 위주의 과도한 쏠림이 해소되는 상황에서 그동안 소외돼온 바이오나 인터넷 종목으로 수급이 일부 옮겨갈 가능성도 있지만 1일 2차전지 대장주의 상승으로 크게 올랐던 코스닥이 장중 하락세로 접어든 것처럼 증시 변동성만 키우고 개인투자자의 투자심리를 약화시킬 수도 있다. 이웅찬 하이투자증권 연구원은 \"과도한 쏠림은 해소해야 할 문제인데 조정 구간을 지나며 증시가 흔들리게 되는 상황에서 가격 하락으로 연쇄적인 손절매가 나올 가능성에 주의해야 한다\"고 전망했다. [김제림 기자 / 김상준 기자]"
    },
    {
        "title": "8월 첫 실적 발표…넥센타이어 '웃고' 카카오페이 '울고'",
        "date": "2023.08.01. 오후 5:39",
        "content": "넥센타이어 영업익, 전망치 10% 이상 상회카카오페이는 적자 지속···자회사 손실 악재'혹시 호실적 낼까' 기대에···주가는 동반 상승[서울경제] 8월 첫 날 유가증권시장에서 나란히 2분기 실적을 발표해 장 초반 급등한 넥센타이어(002350)와 카카오페이(377300)가 상반된 성적표를 받아들었다. 넥센타이어는 시장 전망치를 웃도는 호실적을 거둔 반면 카카오페이는 매출액과 영업이익 모두 기대 이하의 실적을 거뒀다. \n\n\n\n1일 넥센타이어는 연결 기준 2분기 매출이 전년 대비 5.83% 증가한 6915억 원, 영업이익은 흑자 전환한 371억 원을 기록했다고 공시했다. 영업이익은 금융정보 업체 에프앤가이드가 집계한 증권사 평균 전망치(327억 원)를 10% 이상 웃도는 수준이다.이에 반해 카카오페이는 이날 연결 기준 2분기 126억 원의 적자를 내며 영업손실을 이어갔다고 발표했다. 매출액은 1489억 원으로 전년 동기 대비 11% 증가했다. 매출액과 영업이익 모두 에프앤가이드가 집계한 증권사 평균 예상치(매출 1535억 원, 영업이익 82억 원 적자)보다 저조한 성적이었다.카카오페이 측은 2분기 실적에 대해 별도 기준으로는 101억 원의 흑자를 냈지만 카카오페이증권·손해보험 등 자회사 손실이 커지면서 연결 기준으로 적자폭이 커졌다고 설명했다. 그러면서 하반기에 자회사 성과가 개선되면 연결 실적도 보다 나아질 것이라고 강조했다. 실제로 카카오페이손해보험이 6월 초 출시한 해외여행보험은 출시 50여 일 만에 가입자 수 기준 업계 상위권 실적에 진입했다. 7월 3주차에는 하루 평균 1800여 명이 가입했다.이날 코스피 시장에서 카카오페이와 넥센타이어는 투자자들의 기대를 충족하는 2분기 실적을 공표할 것이라는 기대에 전거래일보다 각각 7.97%, 4.77% 오른 5만 4200원, 9000원에 거래를 마쳤다. 카카오페이는 오전부터 실적 기대와 네이버·카카오 등 관련주들의 강세에 힘입어 7%대 상승세를 보였다. 넥센타이어 주가 개장 직후 소폭 하락하다가 오전 10시경부터 강세 전환했다. 두 회사 모두 실제 실적은 장 마감이 임박한 오후 3시께 내놓았다."
    },
    {
        "title": "동인기연, 거래소에 유가증권시장 상장예비심사 신청",
        "date": "2023.08.01. 오후 5:37",
        "content": "한국거래소 황소상[한국거래소 제공](서울=연합뉴스) 이민영 기자 = 한국거래소 유가증권시장본부는 1일 동인기연의 신규상장을 위한 상장 예비심사 신청서를 접수했다고 밝혔다.    동인기연은 1992년 설립된 회사로 글로벌 아웃도어 브랜드 제품의 주문자 위탁 생산(OEM)과 제조업자 개발 생산(ODM) 사업을 영위하고 있다. 정인수 대표이사 등 2명이 동인기연 지분의 85%를 보유하고 있다.    동인기연의 지난해 별도 기준 매출액은 2천469억원이며 영업이익은 377억원, 당기순이익은 279억원으로 집계됐다.    대표 주관사는 NH투자증권이다.    mylux@yna.co.kr"
    },
    {
        "title": "[포토] 불 밝힌 코스피",
        "date": "2023.08.01. 오후 5:36",
        "content": "코스피 지수가 연고점을 기록한 1일 서울 중구 하나은행 딜링룸에서 직원들이 거래상황을 지켜보고 있다. 이날 코스피 지수는 전장보다 34.49포인트(1.31%) 오른 2,667.07에, 코스닥 지수는 3.70포인트(0.40%) 오른 939.67 에 마감됐다. 원/달러 환율은 9.20원 오른 1,283.80원으로 거래를 마쳤다.임대철 기자"
    },
    {
        "title": "[월가월부] \"가격 뛰어도 탄산은 못 끊어\"… 코카콜라·펩시 실적 '탄탄'",
        "date": "2023.08.01. 오후 5:23",
        "content": "펩시코 제품가 15% 인상 불구북미지역 매출 두 자릿수 껑충2분기 실적 전망치 뛰어넘어코카콜라, 남미서 매출 25%↑10% 인상에도 판매량 증가세'51년연속 인상' 고배당 매력도\n\n\n\n지난해 미국 소비자들이 인플레이션과 치솟는 금리로 힘든 날을 보내고 있을 때 두 거대 음료수 회사인 코카콜라(티커명 KO)와 펩시코(PEP)는 원재료 상승을 이유로 제품 가격을 대폭 올렸다. 경기 침체에 대한 우려가 있는 상황에서 필수소비재가 아니라고도 볼 수 있는 탄산음료와 스낵 가격 인상은 매출 하락으로 이어질 것이란 우려가 있었다. 또한 유럽과 아시아 시장에서 강달러 현상은 가격 경쟁력을 떨어뜨릴 것이란 전망도 나왔다. 그러나 올해 2분기 실적이 나오자 가격 인상에도 불구하고 미국뿐만 아니라 다른 지역의 수요도 탄탄한 것으로 나타났다.지난달 13일 먼저 2분기 실적을 발표한 펩시코는 순매출이 223억달러(전년 대비 10.4% 증가), 조정 주당순이익(EPS)은 2.09달러(전년 대비 13.2% 증가)로 컨센서스인 217억달러와 1.96달러를 모두 뛰어넘었다. 제품 가격이 지난해에 비해 평균 15% 인상됐기 때문에 판매량이 2.5% 감소해도 매출이 늘어난 것이다. 펩시코는 펩시콜라 외에도 레이 감자칩, 게토레이, 트로피카나 과일주스 등의 제품군을 가지고 있다. 코카콜라에 비해 식품 비중이 높다.2분기 들어 외부 활동이 증가하며 북미 지역에서 스낵 매출은 전년 동기 대비 14%, 음료는 10.4% 늘었다. 탄탄한 소비자 수요에 대한 자신감으로 펩시코는 이번 실적 발표 때 2분기 연속 가이던스를 상향했다. 연간 매출 성장률 가이던스를 1분기 때는 8%로 잡았는데 이번에 10%로 높였다. EPS 증가율도 7%에서 10%로 높여 잡았다.코카콜라는 2분기 순매출이 119억7000만달러(전년 대비 5.7%), 조정EPS는 0.78달러(전년 대비 11.4% 증가)였다. 제품 가격이 10% 높아져도 판매량을 유지했기 때문에 컨센서스 순매출 117억4000만달러, 조정EPS 0.72달러를 모두 상회했다. 지역별로 보면 라틴아메리카 지역에서 매출이 전년 대비 25% 증가하면서 성장세가 두드러졌다. 지난해부터 시작된 러시아 경제 제재의 영향으로 러시아 지역 매출은 부진했으나 인도와 브라질에서 상쇄했다.코카콜라 역시 2분기 상향된 가이던스를 발표했다. 연간 매출 성장률 가이던스를 기존 7~8%에서 8~9%로 소폭 상향했으며 EPS 증가율 역시 기존 4~5%를 5~6%로 높여 잡았다. 제임스 퀸시 코카콜라 최고경영자(CEO)는 2분기 실적 발표에서 \"우리의 견조한 첫 반기 실적과 우리 회사의 회복력을 감안해 올해 실적 가이던스를 올렸다\"고 말했다.견조한 수요 외에도 마케팅을 통해 브랜드 인지도를 강화하고 60년 된 미닛메이드 리브랜딩을 진행하는 등의 경영 측면 개선도 코카콜라의 2분기 실적에 기여했다. 북미에서는 프리미엄 제품을 출시하고 디지털 플랫폼을 강화하는 경영 효율화로 높은 마진율을 유지한 것이다.또한 가격을 패키지별로 다르게 책정하는 방식으로 소비자 선택권을 보장해 소비자들의 가격 저항을 낮추기도 했다. 다만 작년부터 가격 인상을 계속해 왔기 때문에 올해 추가로 가격을 인상할 가능성은 낮다. 이 상황에서 달러 강세가 약해지고 있는 점을 감안하면 북미 외 지역에서 코카콜라나 펩시코 제품 체감 가격은 낮아질 것으로 보인다.물론 가격 인상이 매출과 이익에 앞으로도 계속 영향을 미치지 않는 것은 아니다. 2분기 실적 발표 때 라몬 라과르타 펩시코 CEO는 \"저소득 소비자들이 가용 예산 내에서 소비하기 위해서 싼 타 브랜드 식품을 소비하는 경향도 있다\"고 말했다. 원재료비 증가도 또 다른 리스크 요인이다.코카콜라와 펩시코는 전통적인 고배당 종목으로도 유명하다. 펩시코는 올해 배당금을 10% 인상된 주당 5.06달러라고 밝혀 51년 연속 배당금을 늘렸다. 펩시코는 총배당금 67억달러에, 자사주 매입 금액이 약 10억달러로 총 77억달러를 주주 환원 재원으로 쓰겠다고 발표했다. 현재 주가 수준에서 펩시코의 배당수익률은 2.67%, 코카콜라는 2.94%다. 해외 증시와 기업 분석 정보는 유튜브 '월가월부'에서 볼 수 있습니다.\n\n\n\n[김제림 기자]"
    },
    {
        "title": "'1조원 몸값' 파두, 기업공개 흥행 저조…청약 경쟁률 79대 1",
        "date": "2023.08.01. 오후 5:21",
        "content": "파두[K2C&I 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = '1조원 넘는 몸값'으로 시선을 끌며 기업공개(IPO)를 진행한 팹리스(fabless·반도체 설계 전문 회사) 스타트업 파두가 일반투자자 대상 청약에서 저조한 경쟁률을 기록했다.    1일 금융감독원 전자공시시스템에 따르면 파두는 일반투자자 청약 경쟁률 79.15대 1을 기록했다. 이에 따른 증거금은 약 1조9천169억원이 모였다.    최근 상장을 추진하는 중소형주들이 천 단위의 청약 경쟁률을 기록한다는 점을 고려하면 조 단위 '대어'가 주는 기대감에 못 미치는 저조한 성적으로 볼 수 있다.    청약 경쟁률이 저조한 것은 상장 추진 초기 단계부터 제기된 오버행(잠재적 매도 물량) 우려를 잠재우지 못한 영향으로 풀이된다.    파두의 증권 발행 실적 보고서상 의무 보유 확약(락업) 기간별 배정현황에 따르면 미확약 물량 비중은 67.52%나 됐다.    파두는 수요 예측에서도 362.9대 1의 부진한 경쟁률을 기록했지만, 공모가는 희망 범위 최상단인 3만1천원으로 확정했다.    2015년 설립된 파두는 데이터센터용 반도체 설계를 전문으로 하는 업체다. 주력 제품으로 고성능·저전력의 기업용 SSD 컨트롤러가 있다.    지난 2월 상장 전 지분투자(프리 IPO) 단계에서 반도체 설계 분야의 첫 번째 유니콘 기업(기업가치가 1조원 이상인 비상장 스타트업)으로 등극한 바 있다.    파두는 오는 7일 코스닥시장에 상장할 예정이다. 대표 주관은 NH투자증권이 맡았다.    norae@yna.co.kr"
    },
    {
        "title": "'왕년의 주도주' 네카오·셀트리온 모처럼 웃었다",
        "date": "2023.08.01. 오후 5:15",
        "content": "■코스피 올 최고···2700 눈앞카카오 하룻새 7% 이상 급등네이버는 한달간 27% 뜀박질셀트리온도 3% 올라 15만원정유화학 등 경기민감주도 쑥\n\n\n\n코스피가 전장보다 34.49p(1.31%) 오른 2,667.07로 마감하며 연중 최고점을 경신한 1일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. /연합뉴스[서울경제] 코스피지수가 8월 첫 거래일에 2667.07로 마감하며 연중 최고치를 기록했다. 그간 소외됐던 네이버·카카오(035720)·셀트리온 등 ‘왕년의 주도주’들이 모처럼 동반 상승세를 탄 덕분이다. 미국의 긴축 종료 전망과 실적 개선에 대한 기대감이 버무려지면서 매수세가 집중됐다. 미국과 중국의 경기 불안 심리가 진정되는 만큼 정유·화학 등 대형 경기민감주의 이익 반등도 가시화되며 상승 탄력이 강해지고 있다는 분석이다. 증시 전문가들은 2차전지주에 대한 극단적인 수급 쏠림도 점진적으로 완화하며 코스피 상승세가 이어질 가능성이 크다고 전망했다.1일 한국거래소에 따르면 코스피는 전날보다 34.49포인트(1.31%) 오른 2667.07에 거래를 마쳤다. 종가 기준으로 지난해 6월 3일(2670.65) 이후 가장 높다. 이날 코스피 시장에서는 기관과 외국인이 각각 3304억 원, 1999억 원어치 순매수하며 지수 상승을 이끌었다.\n\n\n\n한동안 바닥 없이 빠지던 인터넷 플랫폼주들이 뜀박질을 한 것이 지수 상승의 지렛대 역할을 했다. 카카오와 네이버는 이날 각각 7.02%, 2.64% 급등했다. 특히 네이버는 지난 한 달간 27% 오르며 강세가 두드러졌다. 알파벳과 마이크로소프트(MS)·텐센트·바이두 등 뉴욕 증시에 상장된 인공지능(AI) 관련 기업 주가가 우상향하는 가운데 두 회사가 하반기 새롭게 공개하는 ‘생성형 인공지능(AI)’ 서비스가 호재로 작용했다. 미국 연방준비제도(Fed·연준)의 금리 인상이 곧 마무리될 것이라는 기대감도 긍정적인 영향을 미쳤다. 김석환 미래에셋증권 연구원은 “외국인이 코스피와 선물에서 순매수세를 확대하면서 코스피가 강세를 유지했다”며 “이날 네이버와 카카오 등 인터넷주가 강세를 보였는데 네이버의 호실적 전망과 AI 기대감, 미국 기술주 강세 등에 힘입어 저가 매수가 확대된 영향”이라고 말했다.성장주와 마찬가지로 그동안 상승세에서 소외됐던 경기민감주인 화학주도 뜨거웠다. 롯데케미칼(011170)(5.58%), 금호석유(011780)(6.33%), 한화솔루션(009830)(3.17%) 등 대형주들이 상승세였다. 현대차(005380)(1.73%)와 현대제철(004020)(1.38%) 등 자동차·철강 관련주도 강세를 보였다. 경기민감주의 강세는 최근 경기 둔화 우려가 약화했기 때문으로 풀이된다. 정유화학은 최근 미국 경제가 연착륙할 것이라는 예상에 유가가 오르며 수익성이 개선되는 추세다. 중국 당국의 부동산 규제 완화와 소비 진작을 중심으로 한 부양책이 나올 것이라는 기대감도 호재다. 최유준 신한투자증권 연구원은 “실적 시즌을 통해 이익 바닥 통과에 대한 기대감이 형성되면서 소외주로도 온기가 퍼질 것으로 전망한다”고 말했다.시장에서는 2차전지주 쏠림 현상이 누그러질 수 있다는 기대감을 높이고 있다. 실제로 이날 코스피 시총 상위 10개 기업 중 7개 종목이 상승했는데 2차전지 종목(LG에너지솔루션·포스코홀딩스·포스코퓨처엠)만 하락했다. 시총 1위 삼성전자는 1.8% 오르며 하루 만에 7만 전자에 복귀했다.증권가에서는 코스피 추가 상승을 위해 2차전지가 아닌 새로운 주도주의 등장이 필요하다고 본다. 외국인투자가들이 본격적으로 돌아오려면 경기민감주로의 온기 확산이 필요하다는 분석이다. 이경민 대신증권 연구원은 “2차전지 중심으로 매물이 나오고 수급 쏠림 현상이 완화하면서 반도체, 인터넷, 자동차, 건강 관리 등 타 업종으로 자금이 확산되고 코스피 강세를 주도하고 있다”고 설명했다."
    },
    {
        "title": "쿠쿠, ‘쿠쿠몰’ 앱 리뉴얼 오픈…“고객의 편의성 강화”",
        "date": "2023.08.01. 오후 5:12",
        "content": "제품 구매·렌탈 상담·A/S 신청 가능쿠쿠티비·쿠쿠 라이브 등 기능 추가100만 회원 돌파 기념 이벤트 진행\n\n\n\n[서울경제] 쿠쿠가 제품 구매부터 사후관리(AS) 서비스 신청까지 한 번에 가능한 쿠쿠몰 앱을 새롭게 단장해 오픈했다고 1일 밝혔다.이번 리뉴얼은 고객의 앱 사용 편의성을 향상시키는 데 초첨을 맞추고 진행됐다. 검색 기능 및 카테고리 개선을 통해 원하는 제품에 대한 빠른 탐색이 가능해졌다. 정수기와 비데, 공기청정기 등 렌탈 상품에 대한 상담 신청 및 계약도 간편해졌다. 또 앱을 통해 대표 상품인 밥솥부터 주방가전, 생활가전까지 쿠쿠의 전 제품을 구매할 수 있다. 특히 웹에서만 이용할 수 있었던 ‘쿠쿠티비’와 ‘쿠쿠 라이브’ 등을 앱에 추가해 제품 정보와 라이브 판매 등 다양한 프로모션과 이벤트 정보를 확인할 수 있다. 아울러 앱 내부의 정기구독 메뉴를 통해 쿠쿠 정수기 전용 필터와 음식물처리기 미생물제제 등 정기적인 구매가 필요한 제품도 주문할 수 있다. 한편 쿠쿠는 쿠쿠몰 앱 리뉴얼과 100만 회원 돌파를 기념해 다양한 이벤트를 준비했다. 앱 다운로드 한 후 신규 회원으로 가입하면 쿠쿠몰에서 사용 가능한 2만 포인트와 회원가입 쿠폰을 증정한다. 또 다음달 10일까지 이벤트 페이지 내에서 100만 회원 가입 달성 축하 메시지를 남기면 추첨을 통해 쿠쿠몰 포인트를 증정한다. 이벤트 기간 중 쿠쿠몰을 통해 제품을 구매하면 스타벅스 커피 교환권도 추첨을 통해 제공한다. 회사 관계자는 “최근 직영 온라인몰에 가입한 고객이 100만 명을 돌파한 데 이어 고객의 사용 편의성 향상을 위해 쿠쿠몰 앱을 새로 단장했다”며 “고객들이 구매부터 A/S까지 모든 과정에서 불편함을 느끼지 않도록 관련 서비스를 강화할 것”이라고 말했다."
    },
    {
        "title": "팬스타엔터프라이즈 김현겸 회장, 주식 추가 매입…지분 13.87%",
        "date": "2023.08.01. 오후 5:01",
        "content": "(부산=연합뉴스) 조정호 기자 = 김현겸 팬스타그룹 회장이 코스닥 상장 계열사인 팬스타엔터프라이즈 주식을 추가 매입해 지분을 늘렸다.    팬스타엔터프라이즈는 김 회장이 자사 주식 38만1천454주를 장내 매수했다고 1일 공시했다.    취득 단가는 주당 평균 698원이다.    이번 매수분은 팬스타엔터프라이즈 지분 0.57%에 해당한다.    이에 따라 김 회장이 보유한 지분은 13.87%로 늘었다.    김 회장은 앞서 지난 6월에 팬스타엔터프라이즈 제23회차 전환사채 가운데 25%를 인수해 주식으로 전환한 바 있다.    김 회장 보유 지분은 3월 29일 기준 9.59%였는데, 이후 지속적으로 주식을 매수해 13.87%까지 늘어났다.\n\n\n\n김현겸 팬스타그룹 회장[팬스타그룹 제공]    ccho@yna.co.kr"
    },
    {
        "title": "빅텐츠, 이달 코스닥 이전 상장…\"K-콘텐츠 세계화 완성할 것\"",
        "date": "2023.08.01. 오후 5:00",
        "content": "[서울IR 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 코넥스에서 코스닥으로 이전 상장을 추진하는 빅텐츠는 1일 우수한 제작진 영입 등을 통해 세계 문화 콘텐츠를 선도하겠다는 포부를 밝혔다.    빅텐츠는 이날 여의도에서 기업공개(IPO) 기자간담회를 열고 이런 상장 계획과 기업 비전을 밝혔다.    2003년 설립된 빅텐츠는 드라마 제작 전문 기업으로 '발리에서 생긴 일', '쩐의 전쟁' 등의 콘텐츠를 선보였다. 지난 2014년 코넥스 시장에 상장됐다.    빅텐츠는 상장을 통해 유입된 자금을 신규 드라마 제작을 위한 콘텐츠 개발과 작가와 감독 영입을 위한 계약금에 활용할 계획이다.    조윤정 빅텐츠 대표이사는 \"코스닥 이전상장을 통해 세계 문화 콘텐츠를 주도하는 기업으로 성장해 K-콘텐츠의 세계화를 완성할 계획\"이라고 말했다.    이번 상장을 통해 46만8천200주를 공모하며, 희망 공모가는 2만1천∼2만3천원이다.     이에 따른 공모 금액은 98억∼107억원이며 상장 뒤 예상 시가총액은 660억∼723억원 수준이다.    빅텐츠는 이달 3일까지 기관투자자 대상 수요예측을 진행해 최종 공모가를 확정하고, 7∼8일 일반 청약을 거쳐 오는 17일 코스닥시장에 상장할 예정이다.     대표 주관사는 NH투자증권이다.    mylux@yna.co.kr"
    },
    {
        "title": "금감원 직원, IFRS 택사노미 자문위원 첫 참여…\"韓 현실 반영\"",
        "date": "2023.08.01. 오후 4:58",
        "content": "서울 여의도 금감원. 서울경제DB[서울경제] 김갑제 금융감독원 기업공시국 전자공시팀 선임조사역이 한국인으로는 처음으로 국제회계기준(IFRS) 재단의 디지털 국제표준체계(택사노미) 자문그룹(ITCG) 위원이 됐다.금감원은 1일 IFRS 재단이 김 선임조사역을 ITCG 위원으로 공식 선임했다고 밝혔다. IFRS 택사노미 자문그룹은 재무제표, 환경·사회·지배구조(ESG) 등과 관련한 국제표준체계를 구축하고 세계 시장 상황을 반영하기 위해 2014년 발족한 조직이다. 이날 현재 자문위원은 총 24명으로 의장은 호주 위원이 맡는다.김 선임조사역의 선임은 한국인이 ITCG 위원으로 참여하는 첫 사례다. 김 선임조사역은 2025년 8월 1일까지 2년간 한국을 대표해 자문위원 직무를 수행할 예정이다.금감원은 “최근 IFRS 재단의 주요 화두인 디지털화에 대한 전략적 자문을 제공하는 ITCG에 진출해 한국의 국제적 위상을 제고하겠다”며 “국제회계기준과 지속가능성 기준 관련 택사노미 제정 논의에 참여해 국내 현실을 반영하는 기회가 될 것”이라고 기대했다."
    },
    {
        "title": "7월 공매도 23조 '사상 최대'",
        "date": "2023.08.01. 오후 4:53",
        "content": "2차전지가 공매도 톱5 '싹쓸이'\n\n\n\n연합뉴스[서울경제] 지난달 국내 증시의 공매도 금액이 역대 최대 수준을 기록했다. 개인 투자자를 중심으로 2차전지로 투자금이 몰리면서 주가가 이상 급등한 것이 배경이다.1일 코스콤에 따르면 7월 한 달간 코스피와 코스닥의 공매도 거래액은 22조 8722억 원으로 코스콤에서 데이터를 제공하기 시작한 후 최대치를 나타냈다. 직전 최대치인 올해 4월 공매도 규모(19조 2077억 원)를 석 달 만에 갈아치웠다.시장별 공매도 거래액도 역대 최고 수준이다. 코스피는 14조 4000억 원, 코스닥은 8조 4295억 원을 각각 기록했다. 코스피는 1월과 비교하면 2배, 코스닥은 5배가 급증했다. 종목별로는 2차전지 종목이 1~5위를 차지했다. 포스코홀딩스(POSCO홀딩스(005490))가 2조 5000억 원으로 가장 많았고 코스닥 상장사인 에코프로비엠(247540)이 2조 4000억 원으로 뒤를 이었다. 이어 LG에너지솔루션(373220)(1조4000억 원), 포스코퓨처엠(003670)(1조2000억 원), 에코프로(086520)(9000억 원) 순이었다.공매도 금액이 급증한 배경에는 2차전지주의 이상 급등이 있다. 개인을 중심으로 투자가 몰리면서 주가가 급등하자 향후 주가 하락을 예상한 외국인 등 투자자들이 대거 공매도에 나선 것이다.향후 공매도 금액이 더 늘어날지에 대해서는 의견이 갈린다. 2차전지 주요 종목들의 주가가 일부 조정을 받으면서 쏠림 현상이 완화되고 있어서다. 다만 한 업계 관계자는 “포스코홀딩스에 개인 투자자들의 자금이 계속해서 들어가고 있는 만큼 특정 종목을 중심으로 공매도 자금도 더 늘어날 가능성이 있다”고 말했다."
    },
    {
        "title": "[증시신상품] 거래소, 삼성액티브자산운용 ETF 등 2종목 신규상장",
        "date": "2023.08.01. 오후 4:52",
        "content": "한국거래소 황소상[한국거래소 제공]    ▲ 한국거래소는 삼성액티브자산운용과 하나UBS자산운용이 발행한 상장지수펀드(ETF) 2개 종목을 오는 3일 유가증권시장에 상장할 예정이라고 1일 밝혔다. 두 상품은 각각 바이오·헬스케어 업종과 국내 단기금융시장에 투자한다. 삼성액티브자산운용은 2017년 삼성자산운용에서 물적 분할해 설립된 완전 자회사로, ETF 시장에 스물네번째로 진입하게 됐다. (서울=연합뉴스)"
    },
    {
        "title": "[마감 시황] 코스피, 외인·기관 매수에 올해 최고치 경신…2667.07 마감",
        "date": "2023.08.01. 오후 4:37",
        "content": "이차전지주 약세로 한때 2650대 초반까지 밀리기도코스닥, 개장 초 보합권서 등락 반복하다 소폭 상승 마감\n\n\n\n연합뉴스[서울경제] 1일 외국인과 기관의 대량 매수에 힘입어 코스피가 올해 최고치를 기록했다.이날 코스피는 전장보다 34.49포인트(1.31%) 오른 2667.07에 마치며 지난해 6월 초 이후 약 1년 2개월 만에 2660대에 올라섰다.코스피는 전장보다 11.76포인트(0.45%) 오른 2644.34에 출발했다.외국인과 기관이 각각 1999억원, 3304억원어치를 순매수하면서 지수 상승을 이끌었다. 반면 개인은 5499억원어치를 순매도했다.코스피는 이날 오전 장중 2667.79까지 오르며 연중 최고치를 경신했다가 이차전지주의 약세로 한때 2650대 초반까지 밀리기도 했다. 하지만 오후 들어 외국인과 기관 매수세에 하락 폭을 전부 만회하고 상승세로 돌아서 연고점 기록을 세웠다.이에 대해 이경민 대신증권 연구원은 \"이차전지 중심으로 매물이 출회되고 수급 쏠림 현상이 완화했다\"며 \"투자 자금이 반도체, 인터넷, 자동차, 건강관리 업종으로 확산해 코스피 강세를 주도했다\"고 분석했다.유가증권시장 시가총액 상위권에서는 이차전지 관련주를 제외하고 대부분의 종목이 상승했다.삼성전자(005930)(1.86%)와 SK하이닉스(000660)(1.38%) 등 반도체, 삼성바이오로직스(207940)(4.70%)와 셀트리온(068270)(3.00%) 등 바이오·헬스케어, 현대차(005380)(1.73%)·기아(000270)(0.73%) 등 자동차, NAVER(035420)(2.64%)와 카카오(035720)(7.02%) 등 인터넷주의 주가가 모두 올랐다.반면 LG에너지솔루션(373220)(-0.54%), POSCO홀딩스(005490)(-3.27%), 포스코퓨처엠(003670)(-3.42%) 등 이차전지주는 약세를 면치 못했다.업종별로는 의약품(3.78%), 서비스업(3.04%), 증권(2.78%) 등의 상승 폭이 두드러졌고, 철강 및 금속(-2.06%), 유통업(-0.59%), 보험(-0.45%) 등은 내렸다.코스닥지수는 개장 초 보합권에서 등락을 반복하다가 전날보다 3.70포인트(0.40%) 오른 939.67로 마감했다.코스닥시장에서는 개인이 4392억원어치 주식을 순매수하며 지수 상승을 견인했다. 외국인과 기관은 각각 2285억원, 1883억원어치 주식을 순매도했다.코스닥지수는 이날 오전 장중 952.12까지 치솟으며 직전 고점(7월 26일 장중 고가 956.40) 돌파를 눈앞에 뒀다가 에코프로비엠(247540), 금양(001570) 등 이차전지 관련주의 임원들이 지난 달 고점에 주식을 매도했다는 소식에 투자심리가 약화되며 926.75까지 지수가 떨어지기도 했다.시총 상위권에서는 에코프로(086520)비엠(-2.51%)과 에코프로(0.08%)의 희비가 엇갈렸다. 셀트리온헬스케어(091990)(1.22%), 포스코DX(022100)(0.58%), HLB(028300)(2.13%), 셀트리온제약(068760)(1.69%), 에스엠(041510)(3.14%) 등은 올랐고 엘앤에프(066970)(-3.88%), JYP Ent.(035900)(-4.91%), 펄어비스(263750)(-0.54%), 더블유씨피(393890)(-3.02%) 등은 내렸다.이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 각각 15조6710억원, 14조3687억원으로 집계됐다."
    },
    {
        "title": "코스피 장중 52주 최고 경신…외인·기관 쌍끌이 순매수",
        "date": "2023.08.01. 오후 4:31",
        "content": "1.31% 오른 2667.07 마감\n\n\n\n1일 코스피가 외국인과 기관의 '사자'세에 힘입어 1.31% 상승 마감했다. 시총 상위 종목에서는 LG에너지솔루션, POSCO홀딩스, 포스코퓨처엠 등 배터리 업종이 약세를 보였다. 반면 반도체와 자동차는 1% 넘게 올랐다. 이날 코스피는 전일 대비 1.31%(34.49포인트) 오른 2667.07에 거래를 마쳤다. 이날 코스피는 어제보다 0.45% 오른 2644.34에 출발해 상승세를 확대했다. 장중 1.35% 뛴 2668.21까지 오르며 52주 신고가를 기록했다. 장 초반 외국인 홀로 지수를 견인했으나 오후 들어 기관이 '사자'에 동참했다. 외국인과 기관은 각각 1999억원, 3308억원을 순매수했다. 개인 홀로 5505억원을 순매도했다. 선물시장에서는 외국인이 혼자 1조6421억원어치를 사들였다. 그러나 개인과 기관은 각각 6767억원, 8027억원을 팔아치웠다. 시가총액 상위 10개 종목을 보면 삼성바이오로직스가 4.70% 상승한 80만2000원으로 눈에 띄었다. 이어 NAVER +2.64%, 삼성전자 +1.86%, 현대차 +1.73%, SK하이닉스 +1.38% 순이었다. 이날 코스피 시장에서 상승 종목은 630개, 하락 종목은 258개였다. 코스닥은 전일 대비 0.40%(3.70포인트) 오른 939.67에 거래를 종료했다. 이날 코스닥은 0.93% 오른 944.71에 출발한 뒤 오후 들어 하락 반전했다. 지수는 개인이 받쳤다. 개인이 혼자 4394억원어치를 사들였다. 반면 외국인과 기관은 각각 2285억원, 1884억원어치를 팔아치웠다. 상승 종목이 1017개, 하락 종목이 488개였다. 시가총액 상위 10개 종목은 혼조세였다. 에스엠 +3.14%, HLB +2.13%, 셀트리온제약 +1.69%, 셀트리온헬스케어 +1.22% 등의 상승률이 눈에 띄었다. 배터리 종목의 경우 황제주 에코프로는 강보합인 12만8000원에 마감했고, 에코프로비엠은 2.51% 하락한 40만8500원에 마쳤다. 이재만 하나증권 연구원은 \"미국 증시의 훈풍이 영향을 미치고 있다\"며 \"시총 상위주 대부분이 상승했고, 이차전지 관련주의 하락과 함께 그동안 부진했던 종목들이 올랐다\"고 분석했다."
    },
    {
        "title": "'임원 장내매도' 에코프로비엠·금양↓…이차전지주 투심 위축(종합)",
        "date": "2023.08.01. 오후 4:26",
        "content": "분주한 딜링룸[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 지난주 일제히 냉탕과 온탕을 오가던 이차전지 기업들의 주가가 1일 투자심리가 위축되면서 약세를 보였다.     특히 에코프로비엠과 금양은 임원들의 자사주 장내 매도 소식이 알려지면서 주가가 하락했다.    이날 코스닥시장에서 에코프로비엠 주가는 2.51% 내린 40만8천500원에 거래를 마쳤다. 주가는 장중 7% 이상 치솟았다가 오후 들어 6% 가까이 떨어지면서 하락세를 굳혔다.      에코프로비엠의 경우 최근 소속 임원들이 자사주를 장내 매도했다는 소식이 전해지면서 투자심리가 위축된 것으로 보인다.    금융감독원 전자공시시스템에 따르면 에코프로비엠 임원 4명은 지난달 27∼28일 자사주 총 5천790주를 장내 매도했다.    매매 2거래일 뒤 결제된다는 것으로 고려하면 이들은 이차전지 동반 급락세가 일어나기 전후인 지난달 25∼26일 매도한 것으로 보인다. 이들의 자사주 처분 단가는 45만∼55만원 수준이었다.    앞서 지난달 중순 최문호 사장, 방정식 부사장 등도 자사주를 처분한 바 있다.    증시에선 개별 종목의 주가가 급등했을 때 최대 주주나 임원 등이 지분 처분에 나선 경우 이를 주가 하락 신호로 받아들여지기도 한다.    에코프로는 전 거래일보다 0.08% 오른 120만8천원에 거래를 마쳤다.    주가는 오전 중 6.96% 뛴 129만1천원으로 130만원대 진입을 시도하기도 했으나, 오후에는 3.48%까지 낙폭을 키웠다가 보합권에서 마감했다.    유가증권시장에서는 금양이 4.53% 내린 15만1천900원에 마쳤다.     금양의 임원 한 명이 지난달 27일 자사주 4만주를 장내 매도한 것과 전날 경남 김해 봉림 발포제 창고에 화재가 발생한 것이 주가에 영향을 미친 것으로 보인다.    이날 POSCO홀딩스도 전장보다 3.27% 내린 62만1천원, 포스코퓨처엠은 3.42% 하락한 50만9천원으로 각각 마치며 동반 약세를 보였다.    두 종목 모두 오름세로 출발해 장중 상승과 하락을 오가다 오후 들어 낙폭을 키웠다.    이외에도 LG에너지솔루션(-0.54%), 엘앤에프(-3.88%), SK이노베이션(-3.94%) 등이 내렸고 LG화학(1.08%)와 삼성SDI(0.75%)는 상승했다.    지난 28일 상한가로 마감하고 전날에도 10% 이상 올랐던 자이글은 7.39% 내린 1만8천180원에 장을 끝냈다.    ydhong@yna.co.kr"
    },
    {
        "title": "[그래픽] 공매도 거래금액 현황",
        "date": "2023.08.01. 오후 4:24",
        "content": "(서울=연합뉴스) 원형민 기자 = 1일 코스콤에 따르면 지난달 유가증권시장과 코스닥시장의 공매도 거래금액은 22조8천700억원으로 코스콤에서 데이터를 제공하기 시작한 이래 최대를 기록했다.    circlemin@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics"
    },
    {
        "title": "코스피, 외인·기관 매수에 연고점 경신…이차전지주 '약세'(종합)",
        "date": "2023.08.01. 오후 4:19",
        "content": "연중 최고점 경신한 코스피(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 34.49p(1.31%) 오른 2,667.07로 마감하며 연중 최고점을 경신한 1일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 9.2원 오른 1,283.8원으로, 코스닥은 전장보다 3.70p(0.40%) 오른 939.67로 마감했다. 2023.8.1 ondol@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피가 1일 외국인과 기관의 '쌍끌이' 매수에 힘입어 올해 들어 가장 높은 2,660대로 올라섰다.      이날 코스피는 전장보다 34.49포인트(1.31%) 오른 2,667.07에 마쳤다. 지수가 2,660대를 밟은 건 지난해 6월 초 이후 약 1년 2개월 만이다.    코스피는 전장보다 11.76포인트(0.45%) 오른 2,644.34에 출발했다.    외국인과 기관이 각각 1천999억원, 3천304억원어치를 순매수하면서 지수 상승을 견인했다. 반면 개인은 5천499억원어치를 순매도했다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 9.2원 오른 1,283.8원에 마쳤다.    이날 증시는 대형 이차전지주들의 출렁거림에 영향을 받았다.    코스피는 이날 오전 장중 2,667.79까지 오르며 연중 최고치를 경신했다가 LG에너지솔루션, 포스코홀딩스, 포스코퓨처엠 등 시총 상위 이차전지 종목들이 하락하자 2,650대 초반까지 밀렸다. 그러나 오후 들어 외국인과 기관 매수세에 하락 폭을 전부 만회하고 상승세로 돌아서 연고점 기록을 새로 썼다.    이경민 대신증권 연구원은 \"이차전지 중심으로 매물이 출회되고 수급 쏠림 현상이 완화했다\"며 \"투자 자금이 반도체, 인터넷, 자동차, 건강관리 업종으로 확산해 코스피 강세를 주도했다\"고 분석했다.    유가증권시장 시가총액 상위권에서는 이차전지 관련주를 제외하고 대부분의 종목이 상승했다.\n\n\n\n코스피 연중 최고점 경신(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 34.49p(1.31%) 오른 2,667.07로 마감하며 연중 최고점을 경신한 1일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 9.2원 오른 1,283.8원으로, 코스닥은 전장보다 3.70p(0.40%) 오른 939.67로 마감했다. 2023.8.1 ondol@yna.co.kr    삼성전자(1.86%)와 SK하이닉스(1.38%) 등 반도체, 삼성바이오로직스(4.70%)와 셀트리온(3.00%) 등 바이오·헬스케어, 현대차(1.73%)·기아(0.73%) 등 자동차, 네이버(2.64%)와 카카오(7.02%) 등 인터넷주가 고루 상승했다.    반면 LG에너지솔루션(-0.54%), 포스코홀딩스(-3.27%), 포스코퓨처엠(-3.42%) 등은 하락했다.     업종별로는 의약품(3.78%), 서비스업(3.04%), 증권(2.78%) 등의 상승 폭이 두드러졌고, 철강 및 금속(-2.06%), 유통업(-0.59%), 보험(-0.45%) 등은 내렸다.    코스닥지수는 개장 초 보합권에서 등락을 반복하다가 사흘 연속 오름세로 굳혀 전날보다 3.70포인트(0.40%) 오른 939.67로 마감했다.    코스닥시장에서는 개인이 4천392억원어치 주식을 순매수하며 지수 상승을 견인했다. 외국인과 기관은 각각 2천285억원, 1천883억원어치 주식을 순매도했다.     코스닥지수도 이날 오전 장중 952.12까지 치솟으며 직전 고점(7월 26일 장중 고가 956.40) 돌파를 눈앞에 뒀다가 에코프로비엠 등 이차전지주가 약세로 돌아서면서 한때 926.75까지 떨어지기도 했다.    장중 에코프로비엠, 금양 등 이차전지 관련주의 임원들이 지난 달 고점에 주식을 매도했다는 소식에 투자심리가 약화한 것으로 풀이된다.    시총 상위권에서는 에코프로비엠이 2.51% 하락했으나 에코프로는 0.08% 올라 강보합으로 마쳤다.     셀트리온헬스케어(1.22%), 포스코DX(0.58%), HLB(2.13%), 셀트리온제약(1.69%), 에스엠(3.14%) 등은 올랐고 엘앤에프(-3.88%), JYP Ent.(-4.91%), 펄어비스(-0.54%), 더블유씨피(-3.02%) 등은 내렸다.     이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 각각 15조6천710억원, 14조3천687억원으로 집계됐다.    norae@yna.co.kr"
    },
    {
        "title": "코스피 연중 최고치",
        "date": "2023.08.01. 오후 4:19",
        "content": "[파이낸셜뉴스]  \n\n\n\n(서울=뉴스1) 이재명 기자 = 코스피 지수가 연고점을 기록한 1일 오후 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 전 거래일 대비 34.49포인트(1.31%) 오른 2,667.07을 나타내고 있다. 이날 코스닥은 3.70포인트(0.40%) 오른 939.67, 달러·원 환율은 9.20원 오른 1,283.80원으로 거래을 마쳤다. 2023.8.1/뉴스1 /사진=뉴스1화상  8월 첫날 코스피지수가 연중 최고치를 기록했다. 이날 코스피지수는 전 거래일 대비 1.31% 오른 2667.07에 장을 마감했다. 코스닥지수는 0.40% 상승한 939.67에 마감했다. 이날 오후 서울 여의도 KB국민은행 스마트딜링룸에서 직원이 업무를 보고 있다."
    },
    {
        "title": "코스피, 2,667.07로 상승 마감",
        "date": "2023.08.01. 오후 4:15",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 34.49p(1.31%) 오른 2,667.07로 마감하며 연중 최고점을 경신한 1일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 9.2원 오른 1,283.8원으로, 코스닥은 전장보다 3.70p(0.40%) 오른 939.67로 마감했다. 2023.8.1    ondol@yna.co.kr"
    },
    {
        "title": "8월 엔화 움직임은",
        "date": "2023.08.01. 오후 4:10",
        "content": "(서울=연합뉴스) 류영석 기자 = 1일 오후 서울 중구 하나은행 딜링룸 전광판에 원/엔 환율이 표시되어 있다. 2023.8.1    ondol@yna.co.kr"
    },
    {
        "title": "8월 엔화 움직임은",
        "date": "2023.08.01. 오후 4:10",
        "content": "(서울=연합뉴스) 류영석 기자 = 1일 오후 서울 중구 하나은행 딜링룸 전광판에 원/엔 환율이 표시되어 있다. 2023.8.1    ondol@yna.co.kr"
    },
    {
        "title": "8월 엔화 움직임은",
        "date": "2023.08.01. 오후 4:10",
        "content": "(서울=연합뉴스) 류영석 기자 = 1일 오후 서울 중구 하나은행 딜링룸 전광판에 원/엔 환율이 표시되어 있다. 2023.8.1    ondol@yna.co.kr"
    },
    {
        "title": "8월 엔화 움직임은",
        "date": "2023.08.01. 오후 4:09",
        "content": "(서울=연합뉴스) 류영석 기자 = 1일 오후 서울 중구 하나은행 딜링룸 전광판에 원/엔 환율이 표시되어 있다. 2023.8.1    ondol@yna.co.kr"
    },
    {
        "title": "카카오페이증권 예탁금 2조 돌파…주식 거래액 2.7배 증가",
        "date": "2023.08.01. 오후 4:06",
        "content": "[서울경제] 리테일 부문에서 존재감을 키워가고 있는 카카오페이(377300)증권의 예탁 자산이 2조 원까지 증가한 데다 주식 거래액이 지난해 대비 2.7배 증가하는 등 성장세를 이어오고 있는 것으로 나타났다.1일 카카오페이는 2분기 실적을 발표하면서 카카오페이증권의 예탁 자산은 7월 말 기준 2조 원을 기록했다고 밝혔다. 아울러 어플 접근성 등을 평가한 모바일트레이딩시스템(MTS) 유저 활동성은 2분기 기준 지난해 4분기 대비 2.4배 증가했으며 같은 기간 주식 거래액은 2.7배 수준의 성장을 기록했다.최근 카카오페이증권은 미국 주식 게임인 ‘고구마줄게 주식다오3’을 진행하고 카카오톡 내 주식 거래 서비스를 제공하는 등 리테일 서비스 강화에 역량을 집중하고 있다. 카카오페이는 “최근 카카오톡 내 주식 주문 기능을 탑재하고 전문 주식 투자자들까지 이용할 수 있도록 주문 화면 구조 개편이 이뤄지면서 하반기에는 더욱 빠른 성장을 기록할 것으로 예측한다”고 말했다."
    },
    {
        "title": "코스피, 2,667.07로 상승 마감",
        "date": "2023.08.01. 오후 4:05",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 34.49p(1.31%) 오른 2,667.07로 마감하며 연중 최고점을 경신한 1일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 9.2원 오른 1,283.8원으로, 코스닥은 전장보다 3.70p(0.40%) 오른 939.67로 마감했다. 2023.8.1    ondol@yna.co.kr"
    },
    {
        "title": "코스피, 2,667.07로 상승 마감",
        "date": "2023.08.01. 오후 4:05",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 34.49p(1.31%) 오른 2,667.07로 마감하며 연중 최고점을 경신한 1일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 9.2원 오른 1,283.8원으로, 코스닥은 전장보다 3.70p(0.40%) 오른 939.67로 마감했다. 2023.8.1    ondol@yna.co.kr"
    },
    {
        "title": "코스피, 2,667.07로 상승 마감",
        "date": "2023.08.01. 오후 4:05",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 34.49p(1.31%) 오른 2,667.07로 마감하며 연중 최고점을 경신한 1일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 9.2원 오른 1,283.8원으로, 코스닥은 전장보다 3.70p(0.40%) 오른 939.67로 마감했다. 2023.8.1    ondol@yna.co.kr"
    },
    {
        "title": "코스피, 2,667.07로 상승 마감",
        "date": "2023.08.01. 오후 4:05",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 34.49p(1.31%) 오른 2,667.07로 마감하며 연중 최고점을 경신한 1일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 9.2원 오른 1,283.8원으로, 코스닥은 전장보다 3.70p(0.40%) 오른 939.67로 마감했다. 2023.8.1    ondol@yna.co.kr"
    },
    {
        "title": "코스피, 2,667.07로 상승 마감",
        "date": "2023.08.01. 오후 4:05",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 34.49p(1.31%) 오른 2,667.07로 마감하며 연중 최고점을 경신한 1일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 9.2원 오른 1,283.8원으로, 코스닥은 전장보다 3.70p(0.40%) 오른 939.67로 마감했다. 2023.8.1    ondol@yna.co.kr"
    },
    {
        "title": "8월 시작부터 좋다…코스피 2660선 돌파 '연고점 경신'",
        "date": "2023.08.01. 오후 4:01",
        "content": "코스닥서 에코프로비엠·금양 등은 급락\n\n\n\n1일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 사진=연합뉴스1일 국내 증시에서 코스피지수와 코스닥지수가 상승했다.이날 코스피지수는 전일 대비 34.49포인트(1.31%) 오른 2667.07에 장을 마쳤다. 투자주체별 수급을 보면 개인 홀로 5509억원어치 팔아치웠고 외국인과 기관이 각각 1938억원, 3313억원어치 사들였다.유가증권 시가총액 상위종목들을 살펴보면 삼성전자(1.86%), SK하이닉스(1.38%), 삼성바이오로직스(4.7%), LG화학(1.08%), 현대차(1.73%) 등이 올랐고 LG에너지솔루션(-0.54%), POSCO홀딩스(-3.27%), 포스코퓨처엠(-3.42%) 등은 내렸다.개별 업종, 종목 가운데에선 인터넷주가 강세를 보였다. 네이버 호실적 전망과 인공지능(AI) 기대감, 미국 기술주 강세 등에 힘입어 저가 매수세가 확대된 영향으로 풀이된다. 이날 카카오와 NAVER는 각각 7%, 2%대 상승했다.김석환 미래에셋증권 연구원은 \"국내 증시는 상승 출발한 뒤 코스닥시장에서 특히 2차전지 매물이 출회되며 변동성이 확대됐다. 외국인이 코스피와 선물에서 순매수세를 확대하면서 코스피지수의 강세가 유지됐다\"고 했다.코스닥시장은 유가증권시장 대비 등락을 반복하며 높은 변동성을 보였지만 끝내 상승 마감했다. 지수는 3.7포인트(0.4%) 상승한 939.67에 장을 끝냈다.수급을 보면 개인 홀로 4393억원어치 사들였고 외국인과 기관이 각각 2267억원, 1883억원어치 순매도했다.시총 상위종목들을 보면 엘앤에프(-3.88%), JYP Ent.(-4.91%) 등이 하락했지만 셀트리온헬스케어(1.22%), HLB(2.13%), 셀트리온제약(1.69%), 에스엠(3.14%) 등이 올랐다.특히 2차전지주 돌풍 속에서 주목을 받아온 에코프로비엠(-2.51%)과 금양(-4.53%)이 임원의 자사주 처분 소식이 알려진 여파로 급락했다.두 기업의 주가는 장중 크게 오르다가 임원들의 자사주 처분 소식이 전해지면서 하락세로 방향을 바꿨다.금감원 전자공시시스템에 따르면 에코프로비엠 임원 4명은 지난달 27~28일 자사주 5790주를 장내 매도했다고 공시했다. 금양에서도 한 임원이 지난달 27일 보유 주식 8만주 중 절반인 4만주를 장내 매도했다."
    },
    {
        "title": "연중 최고점 경신한 코스피",
        "date": "2023.08.01. 오후 3:58",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 34.49p(1.31%) 오른 2,667.07로 마감하며 연중 최고점을 경신한 1일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 9.2원 오른 1,283.8원으로, 코스닥은 전장보다 3.70p(0.40%) 오른 939.67로 마감했다. 2023.8.1    ondol@yna.co.kr"
    },
    {
        "title": "연중 최고점 경신한 코스피",
        "date": "2023.08.01. 오후 3:58",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 34.49p(1.31%) 오른 2,667.07로 마감하며 연중 최고점을 경신한 1일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 9.2원 오른 1,283.8원으로, 코스닥은 전장보다 3.70p(0.40%) 오른 939.67로 마감했다. 2023.8.1    ondol@yna.co.kr"
    },
    {
        "title": "연중 최고점 경신한 코스피",
        "date": "2023.08.01. 오후 3:58",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 34.49p(1.31%) 오른 2,667.07로 마감하며 연중 최고점을 경신한 1일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 9.2원 오른 1,283.8원으로, 코스닥은 전장보다 3.70p(0.40%) 오른 939.67로 마감했다. 2023.8.1    ondol@yna.co.kr"
    },
    {
        "title": "연중 최고점 경신한 코스피",
        "date": "2023.08.01. 오후 3:58",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 34.49p(1.31%) 오른 2,667.07로 마감하며 연중 최고점을 경신한 1일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 9.2원 오른 1,283.8원으로, 코스닥은 전장보다 3.70p(0.40%) 오른 939.67로 마감했다. 2023.8.1    ondol@yna.co.kr"
    },
    {
        "title": "연중 최고점 경신한 코스피",
        "date": "2023.08.01. 오후 3:58",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 34.49p(1.31%) 오른 2,667.07로 마감하며 연중 최고점을 경신한 1일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 9.2원 오른 1,283.8원으로, 코스닥은 전장보다 3.70p(0.40%) 오른 939.67로 마감했다. 2023.8.1    ondol@yna.co.kr"
    },
    {
        "title": "코스피 연중 최고점 경신",
        "date": "2023.08.01. 오후 3:55",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 34.49p(1.31%) 오른 2,667.07로 마감하며 연중 최고점을 경신한 1일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 9.2원 오른 1,283.8원으로, 코스닥은 전장보다 3.70p(0.40%) 오른 939.67로 마감했다. 2023.8.1    ondol@yna.co.kr"
    },
    {
        "title": "코스피 연중 최고점 경신",
        "date": "2023.08.01. 오후 3:55",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 34.49p(1.31%) 오른 2,667.07로 마감하며 연중 최고점을 경신한 1일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 9.2원 오른 1,283.8원으로, 코스닥은 전장보다 3.70p(0.40%) 오른 939.67로 마감했다. 2023.8.1    ondol@yna.co.kr"
    },
    {
        "title": "코스피 연중 최고점 경신",
        "date": "2023.08.01. 오후 3:55",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 34.49p(1.31%) 오른 2,667.07로 마감하며 연중 최고점을 경신한 1일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 9.2원 오른 1,283.8원으로, 코스닥은 전장보다 3.70p(0.40%) 오른 939.67로 마감했다. 2023.8.1    ondol@yna.co.kr"
    },
    {
        "title": "코스피 연중 최고점 경신",
        "date": "2023.08.01. 오후 3:55",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 34.49p(1.31%) 오른 2,667.07로 마감하며 연중 최고점을 경신한 1일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 9.2원 오른 1,283.8원으로, 코스닥은 전장보다 3.70p(0.40%) 오른 939.67로 마감했다. 2023.8.1    ondol@yna.co.kr"
    },
    {
        "title": "코스피, 연중 최고점 경신…전날보다 1.3% 오른 2660대 마감",
        "date": "2023.08.01. 오후 3:53",
        "content": "코스피가 전장보다 24.26p(0.93%) 오른 2,632.58로 마감한 31일 오후 서울 중구 하나은행 딜링룸에 코스피지수가 전광판에 띄어져 있다.   연합뉴스       코스피가 1일 전날보다 1.3% 오른 2660대에서 마감하며 연고점을 경신했다.      이날 코스피는 전장보다 34.49포인트(1.31%) 오른 2667.07에 거래를 마쳤다.      지수는 전장보다 11.76포인트(0.45%) 오른 2644.34에 개장했다.      코스닥지수는 전장보다 3.70포인트(0.40%) 오른 939.67로 거래를 마쳤다."
    },
    {
        "title": "임원들 자사주 처분에 에코프로비엠·금양 급락…코스피는 연고점",
        "date": "2023.08.01. 오후 3:49",
        "content": "에코프로비엠과 금양이 임원의 자사주 처분 소식이 알려지면서 급락했다. 1일 코스닥 시장에서 에코프로비엠은 전날보다 1만500원(2.51%) 내린 40만8500원에 장을 마쳤다. 금양은 7200원(4.53%) 내린 15만1900원으로 끝났다.      \n\n\n\n'인터배터리 2021'의 에코프로비엠 부스. 사진 에코프로           에코프로비엠은 장중 7.04% 상승하며 44만8500원을 기록했고, 금양은 7.61% 오른 17만1200원까지 올랐지만 임원들의 자사주 처분 소식이 전해지면서 하락세로 전환했다.       금융감독원 전자공시시스템에 따르면 에코프로비엠 임원 4명은 지난달 27~28일(결제일 기준) 자사주 5790주를 장내매도했다고 공시했다. 이들이 처분한 주식은 약 26억원어치다.        금양에서도 한 임원이 지난달 27일(결제일 기준) 보유 주식 8만주 가운데 4만주를 장내매도했다. 처분 평균 단가는 15만1615원으로 60억원 규모에 달한다.      결제일과 체결일이 2거래일 정도 차이가 나는 점을 고려하면 이들의 매도 시점은 지난달 25∼26일로 추정된다. 지난달 27일 에코프로비엠은 17.25%, 금양은 22.4% 각각 하락했다.   이밖에 에코프로는 이날 1000원(0.08%) 오른 120만8000원을 기록했다. 포스코퓨처엠은 1만8000원(3.42%) 내린 50만9000원으로 마감했다.       한편 코스피는 이날 전날보다 1.3% 오른 2660대에서 마감하며 연고점을 경신했다. 코스피는 전장보다 34.49포인트(1.31%) 오른 2667.07에 거래를 마쳤다. 지수는 전장보다 11.76포인트(0.45%) 오른 2644.34에 개장했다.      코스닥지수는 전장보다 3.70포인트(0.40%) 오른 939.67로 거래를 마쳤다."
    },
    {
        "title": "2차전지株 꼭지 찍었나…금양·에코프로비엠 임원들 자사주 대거 매도",
        "date": "2023.08.01. 오후 3:47",
        "content": "금양 허재훈 상무 4만주 장내 매도 이어에코프로비엠 임원 4명도 25~26일 처분\n\n\n\n[서울경제] 2차전지 열풍의 중심에 선 금양(001570)과 에코프로비엠(247540) 임원들이 주가 급등을 틈타 연달아 자사주를 장내 매도한 것으로 나타났다. 2차전지주들의 거래량이 급감한데다 임원들이 자사주 매도로 차익 실현에 나서자 2차전지 고점론도 제기되고 있다. 1일 금융감독원에 따르면 금양의 허재훈 상무는 지난달 27일(결제일 기준) 보유 주식 8만 주 중 절반인 4만 주를 장내 매도했다고 전날 공시했다. 처분 단가는 주당 15만 1615원이다. 허 상무는 지난해 말 상여금으로 19억 원(당시 주가 2만 3900원 기준) 상당의 자사주 8만 주를 받았는데, 이중 절반을 매도하면서 7개월 만에 51억 원의 차익을 챙겼다.코스닥 시가총액 1위인 에코프로(086520)비엠 임원들도 고점을 틈타 지난달 27~28일(결제일 기준) 연달아 자사주를 매도했다. 결제일과 실제 매매 체결일간 2거래일 차이가 나는 점을 고려하면 이들은 주가가 급락하기 직전인 25~26일에 주식을 판 셈이다. 서준원 전무가 25일 주당 45만 원에 4000주를 장내 매도했고 김홍관 전무도 1000주를 주당 45만 8250원에 팔아치웠다. 다음 날인 26일에는 박지영 상무가 주당 52만 원에 700주를, 이경섭 상무가 주당 55만 1111원에 90주를 매도했다. 지난달 27일 에코프로비엠은 17.25%, 금양은 22.4% 각각 급락했다.증시에서 관심이 집중된 2차전지 업체들의 임원이 잇따라 자사주를 팔아치우자 주가 고점론을 둘러싼 목소리도 커지고 있다. 에코프로비엠의 이날 거래량은 333만 주로 변동성이 극에 달했던 지난달 26일 거래량의 30% 수준이다. 에코프로 역시 지난달 26~27일 300만 주의 거래량을 보였지만 이날은 162만 주로 절반 가까이 줄었다.한 시황 담당 애널리스트는 “급락 이후 주가가 반등해도 거래량이 줄어드는 것은 ‘데드캣 바운스(주가가 크게 떨어지다가 잠시 반등하는 것)’의 대표적 현상”이라며 “2차전지 수급 쏠림 현상이 완화되면서 조정 국면이 찾아올 것”이라고 말했다."
    },
    {
        "title": "기관·외국인 매도세 변동성 확대…2차전지株↓[코스닥 마감]",
        "date": "2023.08.01. 오후 3:46",
        "content": "전 거래일 대비 0.40% 오른 939.67개인 ‘사자’ vs 기관·외국인 ‘팔자’\"2차전지 매물 출회로 변동성 확대\"업종별 혼조세…소프트웨어 5%대↑시총 상위종목 혼조…2차전지↓[이데일리 이용성 기자] 코스닥 지수가 외국인과 기관의 동반 매도 속 변동성을 보이며 930선에서 마감했다. \n\n\n\n1일 마켓포인트에 따르면 코스닥 지수는 전 거래일보다 3.70포인트(0.40%) 오른 939.67로 장을 마감했다. 이날 코스닥은 전 거래일보다 8.74포인트(0.93%) 오른 944.71로 개장했으나 장중 상승과 하락전환을 반복하며 변동성을 보였다.김석환 미래에셋증권 연구원은 “상승 출발 후 코스닥은 2차전지 매물이 출회되며 변동성이 확대됐다”며 “달러·원 환율은 장중 상승하며 원화 약세를 기록했고, 7월 무역수지는 흑자를 기록했지만, 수입이 수출보다 줄어든 점을 고려한다면 하반기 무역 개선 여력 축소 등의 우려는 상존한다”고 전했다.수급 주체별로는 개인이 홀로 4395억원을 순매수했다. 반면 외국인과 기관은 각각 2285억원, 1884억원 순매도했다. 프로그램별로는 차익과 비차익을 합쳐 2339억원 매도 우위를 나타냈다.업종별로는 상승하는 종목이 많았다. 소프트웨어가 5.36%의 상승률을 보이며 가장 큰 폭으로 뛰었고, 컴퓨터서비스, 인터넷, 출판·매체복제 등이 2%대 강세를 보이며 뒤를 이었다. 운송과 제약, 유통 등도 1%대 상승을 나타냈다. 반면, 일반전기전자는 1.99% 하락했고, 금속과 화학, 오락·문화는 각 1% 미만 수준으로 약세였다.  시가총액 상위 종목들은 혼조세를 보였다. 특히 2차전지 관련주들이 하락했다. 에코프로비엠(247540)과 엘앤에프(066970)는 각 2.51%, 3.88% 하락했다. 에코프로(086520)는 0.08% 소폭 상승에 머물렀다. JYP Ent.(035900)는 특히 4.91% 내림세를 걸었지만, 에스엠(041510)은 3.14% 올랐다. 셀트리온헬스케어(091990)와 셀트리온제약(068760)도 각각 1.22%, 1.69% 오름세를 나타냈다.종목별로는 한국 연구진이 상온 상압 초전도체를 개발했다는 논문이 전해지며 수혜주로 거론되는 서남(294630)이 테마성 움직임을 보이며 상한가에 올랐다. 인공지능(AI) 심장 초음파 솔루션이 미국 식품의약국(FDA) 승인을 획득한 여파로 셀바스헬스케어(208370)와 셀바스AI(108860)가 전 거래일 대비 각 30%, 18.67% 올랐다. 아프리카TV(067160)도 2분기 호실적 소식에 전 거래일 대비 16.99% 오르며 강세를 나타냈다. 이날 코스닥에서 거래량은 9억1147만주, 거래대금은 14조3687억원으로 집계됐다. 상한가를 기록한 종목 6개를 포함, 1017개 종목이 상승했다. 하한가 종목 없이 488개 종목이 하락했다. 81개 종목은 보합권에 머물렀다."
    },
    {
        "title": "에코프로비엠·금양 임원들, 지난달에 자사주 잇달아 처분",
        "date": "2023.08.01. 오후 3:45",
        "content": "(서울=연합뉴스) 윤선희 기자 = 지난 달 급등한 이차전지 대표주인 에코프로비엠과 금양의 고위 임원들이 지난달 말께 보유 자사주를 장내 매도한 것으로 드러났다.     1일 금융감독원 공시시스템에 따르면 에코프로비엠 임원 4명은 지난달 27∼28일 자사주 5천790주(약 26억원어치)를 장내 매도했다고 공시했다.    결제일과 체결일이 2거래일 정도 차이가 나는 점을 고려하면 이들의 매도 시점은 지난달 25∼26일로 추정된다.    앞서 지난달 전후 다른 에코프로비엠 임원들도 자사주를 잇달아 대량 처분했다. 최문호 에코프로비엠 사장은 지난달 13일 2천800주(약 7억8천380만원어치)를 장내 매도했다.     금양의 허재훈 상무는 지난달 27일(결제일 기준) 보유 주식 8만주 중 4만주를 15만1천615원에 장내 매도했다. 이는 매도 체결일인 지난달 25일 장중 최고가(15만7천원)에 근접한 수준이다.     지난달 27일 에코프로비엠은 17.25%, 금양은 22.4% 각각 하락했다.    indigo@yna.co.kr"
    },
    {
        "title": "8월 첫 거래일 2660선 돌파…연중 최고치[코스피 마감]",
        "date": "2023.08.01. 오후 3:43",
        "content": "외국인·기관 매수 우위 속 1.31% 상승작년 6월 이후 처음 2660선 올라서네카오 오르고 포스코그룹주 하락“호실적 전망, 美기술주 강세에 저가매수”[이데일리 원다연 기자] 8월 첫 거래일인 1일 코스피 지수가 연중 최고치로 장을 마감했다. 마켓포인트에 따르면 이날 코스피 지수는 전 거래일 대비 34.49포인트(1.31%) 오른 2667.07로 거래를 마쳤다. 전 거래일 대비 11.76포인트(0.45%) 오른 2644.34으로 출발한 코스피 지수는 장중 2639.10까지 저점을 낮췄다 상승 마감했다. 이는 종가 기준으로 지난해 6월 3일(2670.65) 이후 최고치다. 코스피 시장에서는 외국인이 2거래일만에 ‘사자’로 돌아서 1999억원 규모를 순매수했다. 기관도 3거래일만에 매수 우위로 돌아서 3304억원 규모를 순매수했다. 개인은 3거래일만에 매도 우위로 돌아서 5499억원 규모를 순매도했다. 프로그램 매매는 차익 거래 43억2900만원 매도 우위, 비차익 거래 2158억9700만원 매수 우위로 2115억6800만원 매수 우위로 집계됐다. 김석환 미래에셋증권 연구원은 “외국인이 코스피와 선물에서 순매수세를 확대하면서 코스피가 강세를 유지했다”며 “이날 네이버와 카카오 등 인터넷주가 강세를 보였는데 네이버의 호실적 전망과 인공지능(AI) 기대감, 미국 기술주 강세 등에 힘입어 저가 매수가 확대된 영향”이라고 밝혔다. 업종별로 보면 이날 대부분의 업종이 ‘빨간불’로 마감했다. 특히 의약품(3.78%), 서비스업(3.03%), 증권(2.78%), 통신업(2.61%), 음식료품(2.23%), 금융업(2.28%) 등의 상승세가 두드러졌다. 반면 이날 상승장 속에서도 철감및금속은 2.06% 하락했고, 유통업(-0.59%)과 보험(-0.45%)도 소폭 하락 마감했다. 시가총액 상위 종목들의 흐름 엇갈렸다. 삼성전자(005930)와 SK하이닉스(000660)는 각각 1.86%, 1.38% 상승으로 장을 마쳤다. 반면 LG에너지솔루션(373220)은 0.54% 내렸고, 포스코그룹주인 POSCO홀딩스(005490)와 포스코퓨처엠(003670)도 각각 3.27%, 3.42% 하락 마감했다. 시가총액 상위 종목들 가운데서는 특히 카카오(035720)가 7.02% 오르며 상승세가 두드러졌고, NAVER(035420)도 2.64% 상승 마감했다. 이날 코스피 시장에서는 2개 종목이 상한가를 기록, 630개 종목이 상승했다. 하한가는 업었고 258개 종목이 하락했다. 46개 종목은 보합에 그쳤다. 거래량은 4억8390만4000주, 거래대금은 15조6710만4600만원으로 집계됐다."
    },
    {
        "title": "“수급 쏠림 이후 증시 추가 상승”…주목해야 할 종목은",
        "date": "2023.08.01. 오후 3:38",
        "content": "깜짝 실적 내는 대표주 주목삼전·SK하닉·삼성전기 등 유망\n\n\n\n [사진=김호영 기자]최근 증시를 좌우하고 있는 2차전지 수급 쏠림 현상이 해소된 이후 반도체 업종에 주목해야 한다는 증권가 분석이 나왔다.1일 KB증권에 따르면 과거 1990년대는 건설, 은행, 통신, 철강, 증권주가 시장의 수급을 빨아들이는 주도주로 나타났고 2000년대엔 반도체, 통신, 카드주가 그 역할을 한 것으로 분석됐다. 이후 2010년대는 정치테마, 플랫폼, 바이오주에 수급 쏠림이 나타났다.김민규·박유안 KB증권 연구원은 보고서를 통해 “특정종목으로 지나치게 쏠렸던 열기가 식는 것이 주식시장에는 오히려 상승을 알리는 신호인 경우가 많았다”며 “수급 쏠림이 끝난 이후 이를 다시 받아주는 업종은 결국 반도체”라고 밝혔다.김 연구원은 “특정 종목의 거래비중이 극에 달한 이후 업종별 코스피 대비 수익률 및 코스피를 이긴 비율을 추적해보면, 반도체의 평균수익률과 승률이 가장 높았다”며 “광풍이 잠잠해지는 시기가 되면 투자자들이 ‘버블이 꺼지면 결국 믿을 건 반도체, 자동차 등 대표주이며, 그 덕에 증시가 쉽게 꺾이진 않겠구나’라고 생각했음을 엿볼 수 있다”고 했다.또 실적 장세 이후 실제 실적이 예상보다 좋았던 종목에도 주목해야 한다고 조언했다. 수급 쏠림 이후 초과수익률을 보이면서 깜짝 실적을 낸 종목으로 삼성전자, SK하이닉스, 삼성전기, 인탑스, 에쓰오일, 대한항공 등을 제시했다."
    },
    {
        "title": "[특징주] 철근 누락 아파트 발표에 관련 건설주 하락(종합)",
        "date": "2023.08.01. 오후 3:38",
        "content": "[그래픽] 철근 누락 한국토지주택공사(LH) 아파트 단지(서울=연합뉴스) 원형민 기자 = 파주 운정(A34 임대), 남양주 별내(A25 분양), 아산 탕정(2-A14 임대) 등 지하주차장 철근을 빠뜨린 한국토지주택공사(LH) 아파트 15개 단지가 공개됐다.     원희룡 국토교통부 장관은 31일 정부서울청사에서 브리핑을 열어 철근 누락 LH 아파트 명단과 시공사, 감리 담당사를 공개했다.    circlemin@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics    (서울=연합뉴스) 이민영 기자 = 지하주차장 철근을 빠뜨린 한국토지주택공사(LH) 아파트 15개 단지 명단이 공개된 가운데 1일 시공을 맡은 건설사의 주가가 하락했다.    이날 효성중공업은 전 거래일 대비 5.67% 내린 16만4천600원에 거래를 마쳤다. 장중에는 16만100원까지 떨어지기도 했다.    한신공영도 전 거래일 대비 1.28% 하락한 7천700원에 거래를 마쳤다.     전날 국토부는 LH 발주 아파트 중 지하 주차장에 무량판 구조를 적용한 91개 단지를 전수 조사한 결과 15개 단지에서 있어야 할 철근이 빠져 있었다고 발표했다.    철근 누락 아파트 시공사는 한신공영, 효성중공업, DL건설, 대보건설, 삼환기업 등 13곳으로 나타났다.    mylux@yna.co.kr"
    },
    {
        "title": "KRX금 가격, 0.43% 오른 1g당 8만750원(8월 1일)",
        "date": "2023.08.01. 오후 3:36",
        "content": "[데이터로 보는 증시][서울경제] 1일 KRX금 가격이 소폭 상승했다.이날 금 가격은 전일보다 350원(0.43%) 오른 1g당 8만 750원을 기록했다. 거래량과 거래대금은 각각 4만 5573g, 36억 8664만원을 나타냈다.31일(현지시간) 국제금 가격이 상승했다.이날 뉴욕 상업거래소에서 12월물 금 가격은 전 거래일보다 9.30달러 상승한 온스당 2009.20달러에서 거래를 마쳤다.최근월물인 8월물 금 가격은 전 거래일보다 10.10달러 상승한 1970.50달러에 거래를 마쳤다.8월물 기준으로 금 가격은 7월 한 달 동안 약 2% 올랐다."
    },
    {
        "title": "코스피, 연중 최고점 경신…1.3% 오른 2,660대 마감",
        "date": "2023.08.01. 오후 3:35",
        "content": "코스피 상승, 환율은 하락(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 24.26p(0.93%) 오른 2,632.58로 마감한 31일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 2.4원 내린 1,274.6원으로, 코스닥은 전장보다 22.23p(2.43%) 오른 935.97로 마감했다. 2023.7.31 ondol@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피가 1일 전날보다 1.3% 오른 2,660대에서 마감하며 연고점을 경신했다.    이날 코스피는 전장보다 34.49포인트(1.31%) 오른 2,667.07에 거래를 마쳤다.    지수는 전장보다 11.76포인트(0.45%) 오른 2,644.34에 개장했다.    코스닥지수는 전장보다 3.70포인트(0.40%) 오른 939.67로 거래를 마쳤다.    norae@yna.co.kr"
    },
    {
        "title": "하이투자증권,'Hi 뉴욕증시' 유튜브 컨텐츠 운영",
        "date": "2023.08.01. 오후 3:31",
        "content": "美 주식 정보 7가지 주제 매주 공개\n\n\n\n[서울경제] 하이투자증권은 미국 주식 투자정보 확대를 위해 ‘Hi 뉴욕증시’ 유튜브 컨텐츠를 운영한다고 1일 밝혔다. 하이투자증권 유튜브 채널 ‘하투하투’를 통해 총 7편의 미국 주식 관련 분석 자료를 제공할 예정이다. 패널로 미국 주식 전문 리서치 하우스인 바바리안리서치의 정희석 이사가 출연, 미국 주식의 주요 섹터 및 기업에 대한 전망, 투자 전략 등의 주제로 강연한다.인공지능(AI)·반도체 대장주 엔비디아 라는 주제로 공개된 영상을 시작으로, 매주 월요일에 순차적으로 AI반도체 유망기업, AI소프트웨어 유망기업, 향후 10년 더 빅테크를 봐야 하는 이유, 20분으로 정복하는 테슬라, 미국 ETF로 돈 버는 방법, 신재생 에너지 등에 관한 자료가 공개된다.하이투자증권은 미국 주식 투자에 대한 다양한 서비스도 확대하고 있다. 미국 주식 주간거래를 시작, 낮에도 미국 주식 거래가 가능하다. 해외주식 야간 및 미들 데스크도 운영 중이다. 주간 시간 이후에도 주문, 환전, 장애 비상대응, 제도 및 서비스 안내 등 미국 주식 거래와 관련한 지원 받을 수 있다. 하이투자증권 관계자는 “미국 주식 투자자에게 깊이 있는 투자정보를 제공하기 위해 이번 유튜브 컨텐츠를 기획하게 됐다”며 “미국 주식 시장에 대한 즉각적인 정보 제공을 위해 정규장 시작 전 데일리와 장 종료 후 마감시황 등의 자료도 제공할 예정”이라고 밝혔다."
    },
    {
        "title": "“모처럼 통했나”…펄펄 나는 주가에 이차전지 쓸어 담는 개인·외인",
        "date": "2023.08.01. 오후 3:31",
        "content": "지난 10일 오후 서울 종로구 연합인포맥스 스크린에 에코프로 차트가 띄워져 있다. [사진 출처 = 연합뉴스]에코프로가 올해 들어 주가가 1000% 넘게 오르는 등 이차전지가 국내 증시를 휩쓸면서 이차전지 종목에 대해 개인 투자자들과 외국인 투자자들의 ‘사자’ 행렬이 이어지고 있는 것으로 나타났다.증권가에서는 ‘수급쏠림’에 대한 지적을 연달아 내놓고 있지만 여전히 이차전지에 대한 열렬한 믿음을 보이고 있는 모습이다.1일 증권가에 따르면 개인 투자자들은 지난 3일부터 전일까지 7월 한 달 사이 POSCO홀딩스를 4조5231억원 어치 순매수했다.이는 이 기간 개인 투자자 순매수 1위에 해당하는 금액이다. POSCO홀딩스 다음으로는 LG화학(5037억원), LG에너지솔루션(3717억원), 포스코인터내셔널(3424억원), 현대로템(2402억원) 등이었다.특히 개인 순매수 상위 종목 5위 안에는 POSCO홀딩스, LG화학, LG에너지솔루션, 포스코인터내셔널 등 이차전지 기업이 4곳이나 들어간 점이 주목된다.지난달 외국인 순매수가 가장 많이 들어온 종목도 최근 ‘에코스닥’이라는 말까지 만들어 내며 코스닥 시장을 주도하고 있는 에코프로(1조1552억원)다. 에코프로비엠 또한 1조636억원 어치를 사들이면서 에코프로에 이어 외국인 투자자 순매수 2위 종목으로 집계됐다.삼성전자(7920억원), SK하이닉스(5995억원), NAVER(1999억원)도 5위권 안에 이름을 올렸다.이처럼 이차전지를 향한 개인 투자자와 외국인 투자자들의 러브콜이 이어지면서 증권가에서는 우려 섞인 시각도 제기되고 있다. 극단적인 수급쏠림 현상을 경계해야 한다는 것이다.김민규 KB증권 연구원은 “최근 이차전지와 POSCO그룹주 등에서 시가총액 비중보다 거래 비중이 크게 높아지는 ‘수급쏠림’이 심해졌다”고 평가했다.반면 지난달 기관은 POSCO홀딩스를 3685억원 어치 팔아 치운 것으로 나타났다. 이 기간 순매도 1위에 해당하는 금액이다.POSCO홀딩스의 주가가 크게 오르면서 차익 실현에 나선 것으로 풀이된다.\n\n\n\n 네이버 분당사옥의 모습. [사진 출처 = 연합뉴스]지난 한 달 사이 기관의 순매수가 가장 많이 들어온 종목은 NAVER(4263억원)다. 이어 S-Oil(1138억원), 대한항공(1064억원), SK하이닉스(1017억원), 리노공업(836억원) 순으로 나타났다.기관은 가파른 금리인상이 막바지에 달했다는 기대감에 NAVER를 사들이고 있다는 분석이 나온다. NAVER와 카카오처럼 미래 성장성이 많이 반영된 종목일수록 금리 인상 환경에서 주가에 큰 타격을 받기 때문이다.같은 성장주이지만 카카오보다 NAVER에 대한 강한 사자세가 돋보이는 건 NAVER가 2분기 호실적을 거둬들일 것으로 전망되기 때문이다. 이날 증권정보업체 Fn가이드 기준 NAVER의 2분기 영업이익은 전년 동기 대비 9.58% 증가한 3684억원이다. 하지만 이 기간 카카오의 영업이익은 전년 동기 대비 27.25% 감소한 1244억원 그칠 것으로 예상된다.실제 지난달 기관의 카카오 순매수 규모도 251억원으로 NAVER(4263억원)와 큰 격차를 보이고 있다.안재민 NH투자증권 연구원은 “NAVER는 경기 둔화에도 불구하고 2분기 광고 준성수기를 맞이해 광고 매출이 조금씩 회복되는 모습을 보이고 있다”며 “지난해 하반기 이후 인건비와 마케팅비용도 안정적으로 유지되고 있다”고 설명했다."
    },
    {
        "title": "녹십자, 독감백신 공급확대에 2분기 영업이익 237억원…전년대비 81% ↑",
        "date": "2023.08.01. 오후 3:28",
        "content": "매출은 전년 대비 2.3% 증가한 4328억\n\n\n\nGC녹십자의 독감 백신 ‘지씨플루’. 사진제공=GC녹십자[서울경제] GC녹십자(006280)의 올해 영업이익이 지난해 같은 기간 대비 80.9% 증가했다. 전분기 대비로는 136억 원 영업손실에서 흑자전환했다.녹십자는 올 2분기 4329억 원의 매출액과 237억 원의 영업이익을 기록했다고 1일 공시했다. 매출은 전년 동기 대비 2.3%, 영업이익은 80.9% 각각 증가한 것이다. 순이익은 27억원으로 75.2% 줄었다.GC녹십자의 이번 실적 개선은 독감 백신 등 글로벌 공급 확대에 힘입은 데 따른 것이라고 회사 측은 설명했다. 회사 관계자는 “남반구 독감 백신 매출 및 헌터라제 글로벌 공급 확대 등 고마진 제품 매출이 증가했다”면서 “더불어 1분기 영업 손실 요인이였던 연구개발(R&D) 비용 정상화로 영업이익이 개선됐다”고 밝혔다.이로써 녹십자의 올 상반기 실적은 7823억 원 매출과 101억 영업이익으로 잠정집계됐다. 매출과 영업이익 각각 전년 상반기 대비 -6.9% -81.6% 감소했다."
    },
    {
        "title": "NH투자증권, 해외주식 시세포착주문 서비스 시작",
        "date": "2023.08.01. 오후 3:26",
        "content": "[서울경제] NH투자증권(005940)은 ‘해외주식 시세포착주문 서비스’를 출시했다고 1일 밝혔다. 해외주식 시세포착주문 서비스는 해외주식의 시세가 특정조건을 만족했을 때 자동으로 주문이 체결되는 시스템이다. 사용자가 조건(감시 및 주문 조건)을 등록하고 감시를 실행하면 시세가 감시조건을 만족할 때 주문이 자동 실행된다. 현재가 100달러인 미국 주식 종목이 90달러 이하로 하락할 때 매도되는 주문을 설정하면, 시세가 90달러 이하로 하락할 때 매도 주문이 자동 실행된다.서비스 대상국가는 미국·중국·홍콩·일본이다. 미국주식 정규장은 물론 24시간 감시를 설정할 수 있고, 감시기간도 최대 30일까지 가능하다. 매수·매도 주문 뿐만 아니라, 타종목감시, 신규편입, 바이&셀 주문도 제공한다.정중락 NH투자증권 WM 디지털사업부총괄대표는 “바쁜 일상과 시차로 시세 모니터링이 어려운 고객들을 위해 해외주식 시세포착주문 서비스를 출시했다”며 “향후 ‘미국주식 차트주문’ 등 고객의 다양한 니즈를 만족시킬 수 있는 서비스를 제공하며 해외주식 플랫폼 경쟁력 강화 노력할 것”이라 말했다."
    },
    {
        "title": "코스피·코스닥시장, 7월 공매도 거래액 23조원으로 '역대 최대'",
        "date": "2023.08.01. 오후 3:21",
        "content": "공매도 (PG)[박은주 제작] 사진합성·일러스트(서울=연합뉴스) 이민영 기자 = 지난달 이차전지주에 투자가 몰리면서 유가증권시장과 코스닥시장 공매도 거래금액이 역대 최대를 기록했다.    1일 코스콤에 따르면 지난달 유가증권시장과 코스닥시장의 공매도 거래금액은 22조8천700억원으로 코스콤에서 데이터를 제공하기 시작한 이래 최대를 기록했다.    이는 올해 4월 기록한 직전 최대치(19조2천억원)를 석달 만에 갈아치운 것이다.    시장별 공매도 거래금액도 역대 가장 많았다.    유가증권시장과 코스닥시장 공매도 거래금액은 각각 14조4천억원, 8조4천억원으로 역대 최대다.     지난 달 공매도 거래금액을 종목별로 보면 포스코홀딩스가 2조5천억원으로 가장 많았고 에코프로비엠(2조4천억원), LG에너지솔루션(1조4천억원), 포스코퓨처엠(1조2천억원), 에코프로(9천억원) 등 이차전지주가 상위권에 포진했다.     이웅찬 하이투자증권 연구원은 \"포스코그룹주 등 이차전지 관련 종목 주가가 과도하게 오르면서 공매도 거래대금도 증가한 것으로 보인다\"고 설명했다.    다만 \"최근 이차전지주의 주가 변동성이 커지면서 쏠림현상도 지속되지 않을 것\"이라고 말했다.    mylux@yna.co.kr"
    },
    {
        "title": "강달러에도 원유 ETF 고공행진…한 달새 15% 올라",
        "date": "2023.08.01. 오후 2:54",
        "content": "미국 경기 호조·사우디 추가 감산 우려 힘입어WTI 선물 한달새 배럴당 67弗→81弗로 급등\"사우디 연말까지 감산시 90弗까지 오를 수도\"[서울경제] 원유 상장지수펀드(ETF)가 강달러 압박 속에서도 고공행진하고 있다. 미국 내 수요 증가 기대감과 사우디아라비아의 추가 감산 가능성에 최근 한 달 동안에만 15%에 육박하는 수익률을 기록다.\n\n\n\n이미지투데이1일 한국거래소에 따르면 7월 한 달간 ‘KODEX WTI원유선물(H)’(15.16%), ‘TIGER 원유선물Enhanced(H)’(14.68%) 등 국내 상장된 원유 ETF 2종이 일제히 15% 안팎 급등해 같은 기간 코스피지수 상승률(2.66%)을 크게 웃돌았다. 최근 포스코그룹주 상승 덕분에 높은 수익률을 내고 있는 ‘TIGER 200 철강소재’(16.42%), ‘KBSTAR 200 철강 소재’(16.32%) 등 철강 테마 ETF에 버금가는 수익률이다.원유 ETF 2종이 일제히 급등한 것은 이들이 추종하는 9월 인도분 미국 서부텍사스산원유(WTI) 선물 가격이 최근 한 달새 큰 폭으로 올랐기 때문이다. 6월 말 배럴당 67달러였던 WTI 선물 가격은 이후 꾸준히 상승 곡선을 그려 지난달 말 기준 배럴당 81.64달러에 거래됐다.눈여겨볼 점은 달러가 강세로 전환된 다음에도 원유값이 여전히 강세를 보이고 있다는 점이다. 주요 6개국 통화에 대한 달러 가치를 나타내는 달러 인덱스는 지난달 13일(현지 시간) 1년 4개월만에 100 밑으로 떨어졌다가 이후 다시 상승 전환해 7월 말 101.86에 마감했다. 통상 원유는 달러화로 결제돼 달러 가치가 오르면 유가는 하락하는데 KODEX WTI원유선물(H)과 TIGER 원유선물Enhanced(H)는 지난달 14일부터 31일까지 6.10%, 6.26% 올랐다.원유값이 급등한 배경으로는 사우디아라비아와 러시아의 자발적 감산으로 원유 공급 물량이 줄고 있는 가운데 미국 내 원유 수요 증가에 대한 기대감은 높아지고 있는 점이 꼽힌다. 지난달 발표된 미국의 6월 소비자물가지수(CPI) 및 근원 물가 상승률이 모두 예상치를 하회함에 따라 시장에서는 미국 경기가 연착륙 할 것이라는 관측에 힘이 실리고 있다. 일각에서는 미국 경제가 ‘골디락스(양호한 성장률을 기록하면서 인플레이션은 높지 않은 상태)’ 상태에 접어들고 있다는 낙관론까지 제시하고 있다. 중국 경기 회복 기대감도 유가 상승 압박 요인으로 작용 중이다. 중국 경기는 여전히 부진한 상황이지만 지난달 열린 중국 공산당 정치국 회의에서 추가 부양책을 시사함에 따라 경기 회복 기대감이 다시 높아지고 있다.사우디가 다음달 중 추가 감산에 나설 것으로 예상돼 유가 상승 압박은 더 커지고 있다. 로이터통신과 블룸버그통신은 최근 사우디가 자발적 감산을 9월까지 연장할 가능성이 유력하다는 보도를 잇달아 내놨다.오재영 KB증권 연구원은 “사우디의 감산이 한달간 추가 연장된다면 WTI가 배럴당 80달러 중반 이상까지 상승할 가능성이 높아질 것” 이라며 “나아가 연말까지 감산을 유지할 것이라는 전망도 힘을 얻고 있는데, 이 경우 연말 유가는 배럴당 90달러 내외까지 오를 수 있다”고 분석했다."
    },
    {
        "title": "LH 아파트 철근 부실 시공 효성중공업, 주가는 6% 급락",
        "date": "2023.08.01. 오후 2:52",
        "content": "전날 상한가 기록했지만 하루 만에 하락세LH 부실 공사 아파트 명단에 이름 올려유일하게 이익 내는 건설 부문 타격 전망\n\n\n\n[서울경제] 효성그룹 상장사 중 유일하게 실적 개선세에 주가에도 훈풍이 불던 효성중공업(298040)이 급락세다. 효성중공업 내 건설 부문이 시공한 아파트가 철근을 빼먹은 아파트에 이름을 올리면서다.1일 한국거래소에 따르면 효성중공업은 오후 2시 34분 현재 전날보다 6.42%(1만1200원) 급락한 16만3400원에 거래 중이다. 오전 10시 48분에는 16만100원을 기록하기도 했다. 효성중공업은 실적 개선세가 이어질 것이란 전망에 전날 상한가(29.93%)를 기록한 바 있다.증권가에서는 이날 효성중공업 주가 하락에 대해 철근 누락 공사 기업에 이름을 올린 것이 배경으로 보고 있다. 국토교통부는 전날 LH 발주 아파트 중 지하 주차장에 무량판 구조를 적용한 91개 단지를 전수 조사한 결과 15개 단지에서 있어야 할 철근이 빠져 있었다고 발표했다. 해당 단지를 시공한 건설사에는 효성중공업이 포함됐다. 효성중공업은 광주 선운2지구 A2임대 아파트 시공을 맡아 606가구를 건설 중인데 112개 기둥 중 37.7%의 철근을 빼먹은 것으로 전해졌다. 오는 2025년 4월 입주 예정 단지다.효성중공업의 건설 부문은 올해 1분기 기준 3677억 원으로 전체 매출의 39%를 차지한다. 효성중공업은 중공업과 건설, 기타부문으로 구성됐다. 이중에서 건설 사업부문이 유일하게 이익을 내고 있다. 1분기 기준 이익은 219억 원이었다. 유일하게 이익을 보는 건설 부문에서 부실 공사에 따른 문제가 제기되면서 향후 실적 개선세가 제동이 걸릴 수 있다는 분석도 나온다.이밖에 한신공영도 전 거래일 대비 1.28% 하락한 7700원에 거래를 마쳤다. 철근 누락 아파트 시공사는 한신공영, 효성중공업, DL건설, 대보건설, 삼환기업 등 13곳으로 나타났다. 국토부는 공공주택단지는 물론 민간이 발주한 약 300곳의 아파트 단지에도 무량판 구조가 적용된 것으로 파악하고, 8월 말까지 이들 단지에 대한 철근 누락 여부를 전수조사한다."
    },
    {
        "title": "[그래픽] 주요국 주가지수 상승률",
        "date": "2023.08.01. 오후 2:47",
        "content": "(서울=연합뉴스) 원형민 기자 = 1일 한국거래소에 따르면 코스닥은 지난 한 달간 868.24에서 935.97로 7.80% 올랐다.    circlemin@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics"
    },
    {
        "title": "카카오페이, 자회사 카카오페이손보에 유상증자...1000억 출자",
        "date": "2023.08.01. 오후 2:46",
        "content": "카카오페이가 매각설이 돌았던 손해보험 자회사 카카오페이손해보험을 완전자회사로 편입한 뒤 운영자금을 위해 1000억원을 출자한다.카카오페이는 카카오페이손보의 주식 2000만주를 1000억원에 추가 취득한다고 지난달 31일과 1일에 걸쳐 공시했다. 카카오페이손보 운영자금을 위한 유상증자로, 납입일은 오는 7일이다.앞서 카카오페이는 카카오페이손해보험 지분율 100%를 확보하며 매각설을 일축한 바 있다. 카카오페이는 지난달 28일 카카오로부터 카카오페이손해보험의 주식 800만주(지분 40%)를 장외거래로 취득했다고 공시했다. 카카오페이손보는 카카오페이의 완전자회사화로 편입됐다. 주식 양도 전 카카오페이는 카카오페이손보 지분 60%(1200만주)를 보유했다.카카오페이 측은 “카카오페이 중심으로 금융 생태계 확장을 가속화하는 등 플랫폼 경쟁력을 강화하기 위한 결정”이라며 “자회사들과 시너지를 더욱 강화하고 금융소비자들의 보험 경험을 혁신하는 데 속도를 낼 것”이라고 말했다."
    },
    {
        "title": "손오공의 힙한 변신…‘L.O.L. 서프라이즈’ 신제품 9월 출시",
        "date": "2023.08.01. 오후 2:44",
        "content": "2016년 출시된 전세계적인 랜덤 피규어 브랜드첫해 2000만 개 이상 판매···2017년 국내 론칭내달 신제품 출시···키덜트 공략한 제품도 선봬\n\n\n\n손오공이 글로벌 완구 회사 MGA 엔터테인먼트와 ‘L.O.L. 서프라이즈’의 국내 유통 계약을 체결하고 내달 신제품을 출시한다. 사진 제공=손오공[서울경제] 손오공(066910)이 글로벌 완구 회사 MGA 엔터테인먼트와 ‘L.O.L. 서프라이즈’(사진) 국내 유통 계약을 체결했다고 1일 밝혔다.L.O.L. 서프라이즈는 여자 아이를 타깃으로 한 세계적인 랜덤 피규어 브랜드로 2016년 출시된 이후 첫해에만 2000만 개 이상의 판매량을 기록했다. 국내에서는 2017년 국내 한 완구기업이 출시해 여아 완구 시장 1위를 차지한 바 있다.손오공은 MGA 엔터테인먼트와 제품 국내 유통권과 더불어 액세서리·문구·팬시 등에 대한 지식재산권(IP)도 확보했다. 이에 따라 관련 분야로 라이선스 사업을 확대할 방침이다. 회사 관계자는 “L.O.L. 서프라이즈의 새로운 소비층을 캐릭터 피규어 및 굿즈를 수집하는 ‘키덜트’로 확장하고 브랜드 정체성을 강화할 것”이라며 “패션·식음료 브랜드와의 컬래버레이션 완구 제품도 온·오프라인 판매 채널을 통해 순차적으로 공개할 예정”이라고 말했다. 손오공은 다음달 애니메이션 ‘L.O.L. 하우스 서프라이즈!'의 투니버스 방영과 동시에 2023년의 ‘힙한 감성’이 담긴 L.O.L. 서프라이즈 신제품도 출시한다. 회사 관계자는 “신제품 출시에 맞춰 유튜브 숏츠, 댄스 챌린지 등 음악과 댄스 요소를 접목한 온·오프라인 프로모션을 준비했다”며 “힙한 감성을 가지고 국내로 돌아온 L.O.L. 서프라이즈의 재도약을 기대해 달라”고 말했다."
    },
    {
        "title": "코스피, 모처럼 코스닥 대비 분발…소외됐던 대형주들 '쑥'",
        "date": "2023.08.01. 오후 2:40",
        "content": "직전 거래일 31일 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 사진=뉴스1오후 들어 약세 전환한 코스닥지수와 달리 코스피지수가 1일 장중 1% 넘게 상승하고 있다. 이날 오후 2시27분 현재 코스피지수는 전일 대비 27.51포인트(1.04%) 오른 2660.09에 거래 중이다. 장중 2667.79를 기록하며 약 두 달 만에 연중 최고치를 경신했다.투자주체별 수급을 보면 개인 홀로 3356억원어치 순매도했고 외국인과 기관이 각각 1064억원, 2050억원어치 사들였다. 시가총액 상위종목들을 보면 그동안 2차전지 기업들에 가려 좀처럼 모멘텀을 받지 못했던 기업들이 두루 강세를 보였다.삼성전자(1.58%)와 SK하이닉스(0.32%), 삼성바이오로직스(4.83%), 현대차(1.22%) 등이 오르고 있고 POSCO홀딩스(-3.43%)와 포스코퓨처엠(-3.8%) 등은 하락 중이다.김석환 미래에셋증권 연구원은 \"그간 2차전지 쏠림현상이 강했었고 이 흐름이 완화되는 과정에서 다른 업종으로 수급이 도는 건 자연스러운 수순\"이라면서도 \"다만 오늘의 장이 추세적으로 이어질지는 좀 더 봐야할 것 같다\"고 밝혔다.그러면서 \"그간 2차전지주 쏠림 등으로 코스닥시장이 부각돼 왔다면 이날 장에선 코스피지수가 일부 소외 대형주들의 선전으로 강세를 나타내고 있다는 점이 특징적\"이라고 했다.같은 시각 코스닥시장은 오후 들어 동력을 잃고 보합권 움직임을 보이고 있다. 지수는 0.22포인트(0.02%) 오른 936.19에 거래 중이다.개인 홀로 4560억원어치 순매수했지만 외국인과 기관이 각각 2750억원, 1592억원어치 팔아치웠다.코스닥시장에선 에코프로비엠(-2.74%), 엘앤에프(-3.5%), JYP Ent.(-5.57%) 등이 하락했다. 이에 반해 셀트리온헬스케어(1.67%), HLB(2.44%), 셀트리온제약(2.71%) 등 바이오와 제약 관련주들이 대체로 강세를 보였다."
    },
    {
        "title": "코스콤, 로보어드바이저 시장 신뢰 제고 위한 사후심사 개시",
        "date": "2023.08.01. 오후 2:34",
        "content": "코스콤 본사 전경. [사진 제공 = 코스콤]로보어드바이저(RA) 테스트베드 센터를 운영하는 코스콤이 시장 신뢰성을 높이고, 금융소비자 보호 강화를 위한 사후 점검에 나섰다.코스콤은 지난 6월부터 로보어드바이저 테스트베드에 ‘사후운용심사’를 개시했다고 1일 밝혔다.코스콤 로보어드바이저 테스트베드는 로보어드바이저의 기본 안정성 검증을 위해 마련된 센터로, 지난 2016년부터 운영해 왔다. ▲분산투자 ▲투자자성향분석 ▲해킹방지 체계 등 로보어드바이저가 투자자문·일임을 수행하기 위한 최소한의 규율이 제대로 작동하는지 여부를 확인한다.코스콤 로보어드바이저 테스트베드센터에 사후운용심사가 도입된 것은 앞서 지난 6월 7일 금융위원회가 ‘RA 규제 합리화 방안’을 의결한 데 따른 후속 조치다.해당 방안에 따라 로보어드바이저 상품의 수익률 광고가 허용됐는데, 이에 대한 신뢰성과 소비자 보호를 강화하기 위해 사후운용심사가 도입된 것이다.사후운용심사 도입에 따라 코스콤 로보어드바이저 테스트베드를 통과한 알고리즘이라도 매 분기 사후 점검을 거쳐야 한다. 테스트베드를 통과한 알고리즘이 기존에 심사받은 규율대로 정상 운용되고 있는지 점검하는 것이다.구체적으로 참여자가 운용 내역을 제출하면, 코스콤이 실제 거래 내역 등과 비교해 점검한다.아울러 상품으로 출시된 알고리즘에 한해 연 1회 현장 실사도 실시한다. 사후 점검 결과 부적합 사항이 있을 경우 심의위원회를 개최, 사후운용 지속 여부를 결정할 방침이다.코스콤은 이를 통해 로보어드바이저 시장 신뢰도가 높아질 것으로 기대하고 있다. 테스트베드의 수익률 공시 신뢰도가 높아지면 자연스럽게 금융소비자 보호와 시장 발전으로 이어질 것이라는 전망이다.양훈석 코스콤 혁신금융기술심사팀 팀장은 “코스콤이 로보어드바이저 테스트베드를 운영하며 로보어드바이저의 생태계 조성에 앞장서 온 데 이어, 이제는 로보어드바이저 시장의 한 단계 도약을 위해 나섰다”며 “철저한 사후 점검을 통해 로보어드바이저 시장 신뢰를 높일 수 있도록 할 것”이라고 말했다."
    },
    {
        "title": "IMM자산운용, 일반 사모집합투자업 등록…김현정 신임 대표 선임",
        "date": "2023.08.01. 오후 2:24",
        "content": "김현정 IMM자산운용 대표/사진=IMM자산운용 제공국내 사모투자펀드(PEF) 운용사 IMM인베스트먼트의 계열사 IMM자산운용이 최근 금융감독원의 일반 사모집합투자업 등록 절차를 마쳤다고 1일 밝혔다.IMM자산운용은 일반 사모펀드 운용사로서 기관투자자뿐만 아니라 자산관리(WM), 퇴직연금 등 개인투자자 영역으로 확대할 방침이다. 실물자산과 구조화 솔루션, 채권 등 대체 투자 자산과 전통 자산을 아우르는 다양한 투자 상품을 통해 안정성과 수익률을 동시에 추구하며 국내외 우량 투자기회를 발굴해 나간다는 전략이다. 일반 사모펀드는 출자자 모집이 연기금, 공제회, 금융회사 등 기관투자자로 제한된 기관 전용 PEF와 달리 일정 자격을 갖춘 개인투자자도 참여할 수 있다.IMM자산운용의 초대 대표직은 전 도이치뱅크 기관영업부문 대표를 역임한 김현정 대표가 맡는다. 미국 노스웨스턴 대학에서 MBA를 졸업한 김 대표는 UBS, JP모건, 도이치뱅크 등 유수의 글로벌 IB에서 20년 이상 경력을 쌓았다.조은형 전무와 이윤형 상무도 신규 영입했다. 조 전무는 삼성생명 투자사업부와 미래에셋자산운용 채권 매니저 등을 거쳐, 교보증권 파생솔루션본부 본부장을 지내며 인수자(바이사이드)와 매도자(셀사이드) 측을 모두 경험했다. 이 상무는 도이치뱅크와 웨스트팩(Westpac) 홍콩, 모건스탠리(Morgan Stanley)을 거쳐 15년간 자본시장에서 근무했다."
    },
    {
        "title": "HLB테라퓨틱스 \"교모세포종 신약 2상서 ‘완전 관해’ 확인\"…주가 급등 [Why 바이오]",
        "date": "2023.08.01. 오후 2:05",
        "content": "美 자회사 ‘OKN-007’ 2상 중간결과mOS 25% 개선·완전관해 관찰2상 후 L/O 등 전략적 기회폭 확대\n\n\n\n안기홍 HLB테라퓨틱스 대표. 사진 제공=HLB테라퓨틱스[서울경제] HLB테라퓨틱스가 미국 자회사 '오블라토(Oblato)'가 개발 중인 교모세포종(GBM) 치료제 ‘OKN-007’ 임상 2상에서 완전관해(CR)가 확인됐다고 1일 밝혔다.이번 완전관해(CR)는 지난달 6월 주주 간담회를 통해 처음 공개된 재발성 GBM 환자 56명에 대한 2상 중간분석 결과에서 추가로 확인된 임상 사례다.교모세포종은 세계보건기구(WHO)에서 'Grade IV'로 분류할 정도로, 뇌종양 중에서도 가장 악성 암으로 알려져 있다. 이번 임상은 OKN-007과 표준치료제인 테모졸로마이드의 병용요법으로 진행 중이다. 교모세포종이 재발한 환자에게서 암병변이 완전히 사라진 것을 의미하는 ‘완전관해’가 관찰됐다는 점에서, OKN-007의교모세포종 치료제로의 개발 가능성은 크게 높아졌다는 게 회사 측의 설명이다.교모세포종은 5년 내 평균 생존율이 7% 미만인 대표적인 악성 희귀질환이다. 미국 내 환자 수는 약 2만 명으로 매년 1만 2000명 정도의 신규 환자가 발생하고 있다. 미국 식품의약국(FDA)이 테모달(성분명 테모졸로마이드)와 아바스틴(성분명 베바시주맙)을 치료제로 승인한 이후 14년 가까이 신약이 개발되지 않은 난치성 질환이기도 하다.OKN-007은 면역항암제의 치료 효과를 낮추는 TGF-β와 저산소증 유발인자인 HIF-1α 등의 발생을 저해하고, 종양 미세환경을 개선하는 기전으로 병용요법에서 높은 항암치료 효과를 낸다.임상 2상 중간분석 결과에서는 주 평가변수인 ‘6개월 생존환자 비율’이 75.8%, 현재까지 분석된 1년 생존율은 34%에 달해 고무적인 결과를 확인했다. 또한 중간분석 시점까지의 생존기간중앙값(mOS)은 9.3개월로, 과거 테모졸로마이드 단독 임상 결과나 최근 문헌에 보고된 교모세포종 대상 화학요법 임상과의 통합 분석 결과와 비교해 mOS가 25% 이상 개선돼 베스트 인 클래스(Best-in-Class) 치료제로서 가능성도 높였다.\n\n\n\n강신욱 HLB테라퓨틱스 임상본부 부사장은 “이번에 완전 관해가 관찰된 환자는 미국의 세인트 존스 암 병원(Saint John’s Cancer Institute)에서 2022년 6월 첫 투여를 진행한 환자로, 투여 4개월 후부터 기준점 대비 종양 크기가 절반 이하로 감소했고, 11개월이 경과된 후로는 자기공명영상(MRI) 결과 종양이 관찰되지 않았다”며 “당사는 지난 중간분석 결과 OKN-007의 우수한 치료 효과를 확인한 데 이어 이번에 완전 관해까지 관찰돼 교모세포종 치료제로서 개발 가능성을 확신하게 됐다”고 말했다. HLB테라퓨틱스는 2상 결과를 바탕으로 향후 글로벌 파트너사와 라이선스 아웃 등 다양한 방안을 검토해 신약의 가치를 계속 높여갈 계획이다.한편, 이 같은 임상 소식이 전해지면서 HLB테라퓨틱스의 주가는 20% 이상 급등세를 보이고 있다. 오후 2시 04분 현재 주가는 4515원으로 전날보다 20.4% 오른 상태다. 발표 직후에는 최고 4860원까지 치솟기도 했다.\n\n\n\n◇Why 바이오 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심 잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다."
    },
    {
        "title": "코스닥, 기관·외국인 매도세에 하락 전환…2차전지株↓",
        "date": "2023.08.01. 오후 2:03",
        "content": "개인 ‘사자’ vs 기관·외국인 ‘팔자’장중 하락 전환…930선 내려앉아\"매물 소화 속 종목별 차별화 진행\"업종별 혼조세…소프트웨어 3%대↑시총 상위종목 혼조…2차전지 하락 전환[이데일리 이용성 기자] 코스닥 지수가 외국인과 기관의 동반 매도세에 하락전환했다. \n\n\n\n1일 마켓포인트에 따르면 이날 오후 1시51분 현재 코스닥 지수는 전 거래일보다 4.12포인트(0.44%) 내린 931.85를 기록하고 있다. 이날 코스닥은 전 거래일보다 8.74포인트(0.93%) 오른 944.71로 개장했으나 장중 하락 전환하며 930선으로 내려앉았다.이경민 대신증권 연구원은 “코스닥은 장중 외국인과 기관 매물 출회 압력 영향에 오후 들어 하락 반전했다”며 “특히 2차전지 관련주들이 부진하고 있다”고 전했다. 수급 주체별로는 개인이 홀로 4087억원을 순매수하고 있다. 반면 외국인과 기관은 각각 2683억원, 1202억원 순매도 중이다. 프로그램별로는 차익과 비차익을 합쳐 2613억원 매도 우위를 보이고 있다.업종별로는 혼조세다. 소프트웨어가 3.81%의 상승률을 보이며 가장 큰 폭으로 뛰고 있고, 인터넷과 유통, 디지털컨텐츠, 제약 등이 1% 수준으로 강세다. 반면 오락·문화가 2%대 하락하고 있고, 일반전기전자, 금속, 화학, 반도체 등 업종이 1%대 약세를 나타내고 있다. 시가총액 상위 종목들은 혼조세다. 특히 2차전지 관련주들이 하락 폭을 키우고 있다. 에코프로비엠(247540)과 에코프로(086520), 엘앤에프(066970)는 각 3.10%, 0.99%, 3.50% 하락하고 있다. JYP Ent.(035900)는 특히 5% 넘게 뒷걸음질치고 있다. 반면, 셀트리온헬스케어(091990)와 셀트리온제약(068760)은 각 1.67%, 2.48% 오름세를 보이고 있다. 한편 간밤 뉴욕증시는 상승마감했다. 31일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 100.24포인트(0.28%) 오른 3만5559.53으로 장을 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 6.73포인트(0.15%) 상승한 4588.96으로, 나스닥지수는 전장보다 29.37포인트(0.21%) 뛴 1만4346.02로 거래를 마쳤다."
    },
    {
        "title": "신고가 찍더니 20% 급락…유진證에 무슨일이",
        "date": "2023.08.01. 오후 1:36",
        "content": "올해만 주가 80% 올라···차익실현?CFD 물량 쏟아져 나왔다는 의혹도[서울경제] 1일 오전 장중 52주 신고가를 경신했던 유진투자증권(001200) 주가가 돌연 20% 넘게 급락해 시장의 주목을 받고 있다. \n\n\n\n유진투자증권 주가는 이날 오전 장 중 한 때 52주 신고가인 4465원까지 치솟았다가 이날 오후 12시 15분경부터 돌연 하락 전환했다. 이후 순식간에 하락폭을 키워 오후 1시 10분경에는 전장 종가 대비 % 떨어진 3305원까지 주저앉기도 했다. 오후 1시 23분 현재 기준으로는 전장 대비 15.97% 하락한 3710원에 거래되고 있다.급락 배경으로는 최근 주가가 급등한 만큼 투자자들이 대거 차익 실현에 나섰을 가능성이 있다는 분석이 나온다. 유진투자증권 주가는 올해 들어서만 80% 이상 상승했다. 일각에서는 차익결제거래(CFD) 청산 물량이 쏟아지면서 주가가 하락 압력을 받은 게 아니냐는 의혹도 제기하고 있다."
    },
    {
        "title": "[오후 시황] 코스피, 외인·기관 '사자'에 상승폭 키워…2660선 돌파",
        "date": "2023.08.01. 오후 1:36",
        "content": "[서울경제] 1일 오후 코스피는 장 초반 상승세를 이어가며 고공 행진을 계속하고 있다.이날 오후 1시 17분 현재 코스피는 전 거래일보다 29.11포인트(1.11%) 오른 2661.69이다.지수는 전장보다 11.76포인트(0.45%) 오른 2644.34에 개장한 뒤 상승 폭을 키우고 있다.오전 지난 6월 12일(장중 고점 2,650.45) 이후 한 달 보름 만에 장 중 2650선을 돌파했던 코스피는 오후에도 상승세를 그대로 이어가고 있다.이날 유가증권시장에서 외국인과 기관은 각각 930억원, 1503억원어치 주식을 순매수하며 지수를 끌어올리고 있다. 반면 오전 매수세를 이어가며 지수 상승을 이끌었던 개인은 2695억원어치 주식을 순매도하고 있다.이날 오후 유가증권시장 시가총액 상위권에서는 대부분의 종목이 상승세를 이어가고 있는 가운데 이차전지주 중심으로 소폭 하락한 모습을 보이고 있다. LG에너지솔루션(373220)(-0.36%), POSCO홀딩스(005490)(-0.93%), 포스코퓨처엠(003670)(-1.90%), 포스코인터내셔널(047050)(-4.55%) 등 종목들이 하락하고 있다.반면 국내 증시 대장주인 삼성전자(005930)(1.43%), SK하이닉스(000660)(0.49%), 삼성바이오로직스(207940)(4.05%) 등은 오르고 있다.같은 시각 코스닥지수는 전날보다 5.68포인트(0.61%) 상승한 941.65다.지수는 전장보다 8.74포인트(0.93%) 오른 944.71에 개장했다가 소폭 하락했다.코스닥시장에서는 개인이 2921억원어치를 순매수하며 상승세를 주도하고 있다. 외국인과 기관은 각각 1847억원, 915억원어치를 순매도 중이다.시총 상위권에서는 에코프로비엠(247540)(0.36%), 에코프로(086520)(2.32%), 셀트리온헬스케어(091990)(1.37%) 등이 상승하고 있다.반면 JYP Ent.(035900)(-4.40%), HPSP(403870)(-0.40%), 더블유씨피(393890)(-3.49%) 등은 하락하고 있다."
    },
    {
        "title": "[단독] 車·의료기기 소부장 ETF도 이달 말 나온다",
        "date": "2023.08.01. 오후 1:36",
        "content": "자동차주 강세 주목···의료기기 수출도 호재넉달만에 반도체·2차전지 소부장 ETF 후속개인 자금 대거 몰려···신한운용 7위 '껑충'[서울경제] 반도체·2차전지에 이어 한국의 자동차와 의료기기 소재·부품·장비(소부장) 기업에 투자하는 상장지수펀드(ETF)가 이달 말 국내 주식시장에 상장한다.\n\n\n\n신한자산운용 로고. 사진 제공=신한자산운용1일 금융투자 업계에 따르면 신한자산운용은 8월 말 ‘신한SOL자동차소부장Fn ETF’와 ‘신한SOL의료기기소부장Fn ETF’를 한국거래소에 상장하기로 했다. 신한SOL자동차소부장Fn ETF와 신한SOL의료기기소부장Fn ETF는 국내 최초로 자동차와 의료기기 분야의 한국 소부장 기업에 투자하는 상품이다. 금융정보 업체 에프앤가이드가 개발한 ‘FnGuide 자동차 소부장 지수’와 ‘FnGuide 의료기기 소부장 지수’를 추종한다.신한SOL자동차소부장Fn ETF의 경우 현대모비스(012330)(10.82%)와 삼성전기(009150)(10.21%), LG전자(066570)(8.87%), LG이노텍(011070)(8.77%), HL만도(204320)(7.92%), 한온시스템(018880)(7.34%) 등 차량용 반도체·자동차 부품 회사 20개 종목을 편입한다. 현대모비스는 벤츠와 GM, 스텔란티스 등에 자동차 핵심 부품을 공급하고 있으며 삼성전기와 LG이노텍은 최근 자동차 전기·전자 장비업을 확장하고 있는 국내 부품업계의 양대 산맥이다.신한SOL 의료기기 소부장 Fn ETF는 파마리서치(214450)(10.16%)와 휴젤(145020)(9.91%), 제이시스메디칼(287410)(8.95%), 덴티움(145720)(8.10%), 메디톡스(086900)(8.04%), 클래시스(214150)(7.97%), 원텍(336570)(6.98%), 대웅제약(069620)(6.93%) 등 제약·바이오·의료장비 회사 20개 종목을 담는다.신한운용이 자동차 소부장 ETF를 준비한 것은 하반기에도 자동차 업종의 강세가 이어지면서 납품 업체까지 수혜를 누릴 것으로 봤기 때문이다. 투자 전문가들은 최근 기아·현대차의 2분기 ‘깜짝 실적’으로 실적 피크아웃(고점 통과) 우려가 줄면서 자동차 업종 전반의 주가가 개선될 것으로 내다봤다.의료기기 소부장 ETF의 경우 국내 의료기기 산업의 기술력과 성장 잠재력이 뛰어나다는 점에 주목했다. 최근 식품의약품안전처가 국내외 임상 기술을 지원해 혁신의료기기 수출을 적극 돕기로 한 점도 호재로 꼽힌다. 허혜민 키움증권 연구원은 “국내 제약사들의 2분기 실적이 대체로 기대치를 뛰어넘었다”며 \"기술 수출이 활성화해 한동안 증시에서 소외됐던 제약·바이오에 대한 투자 심리도 개선될 것”이라고 전망했다.신한운용은 4월 하순 반도체·2차전지 소부장 ETF를 국내 최초로 선보인 뒤 4개월 여만에 이번 후속작을 준비했다. 소부장 ETF 시리즈는 신한운용이 전날 기준 순자산총액을 1조 8213억 원까지 늘리며 ETF 업계에서 도약하는 계기를 마련한 상품으로 평가받는다. SOL 2차전지 소부장Fn ETF(2676억 원)와 SOL 반도체 소부장Fn ETF(2304억 원)에는 상장 이후 전날까지 총 4981억 원의 투자금이 유입됐다. 특히 상장 이후 전날까지 37.15%의 수익률을 기록한 반도체 소부장 ETF에는 개인 자금만 724억 원이 몰렸다."
    },
    {
        "title": "[특징주]재영솔루텍, 2차전지 업체 운송용 팔레트 공급에 강세",
        "date": "2023.08.01. 오후 1:32",
        "content": "[이데일리 김응태 기자] 재영솔루텍(049630)이 국내 2차전지 분리막 업체에 운송용 팔레트를 공급한다는 소식에 강세다. 1일 마켓포인트에 따르면 오후 1시27분 기준 재영솔루텍은 전일 대비 4.61% 오른 635원에 거래되고 있다.이날 재영솔루텍은 국내 2차전지 분리막 업체 더블유씨피의 자동화라인에 맞춘 특수제작 운송용 팔레트를 공급하고 있다고 밝혔다. 운송용 파렛트는 일회용 제품으로 WCP의 2차전지 분리막 생산 물량 증가 시 매출이 동반 증가할 것으로 예상된다. 재영솔루텍 관계자는 “2차전지 시장의 급성장으로 관련 제품 및 소재 운송용 트레이와 팔레트에 대한 수요 또한 급증하고 있다”며 “오랜 업력을 통해 쌓아온 초정밀 금형 제작 기술을 활용해 시장 선점뿐만 아니라 기술 및 가격 경쟁력 우위를 이어가겠다”고 말했다."
    },
    {
        "title": "코스닥, 7월 이차전지에 7.8% 올라…상승률, G20 중 2위",
        "date": "2023.08.01. 오후 12:18",
        "content": "미국 나스닥지수 상승률의 두 배 육박\n\n\n\n에코프로비엠 포항사업장[촬영 손대성](서울=연합뉴스) 이민영 기자 = 코스닥지수가 지난 달 이차전지 강세에 힘입어 주요 20개국(G20) 주요 지수 가운데 상승률 2위를 기록했다.     1일 한국거래소에 따르면 코스닥은 지난 한 달간 868.24에서 935.97로 7.80% 올랐다.    지난 달 코스닥 상승률은 G20 주요 지수 중 두 번째로 높으며, 미국 나스닥지수 상승률(4.05%)의 두 배에 육박한다.       코스피는 지난 6월 말 2,564.28에서 지난 달 말 2,632.58로 2.66% 오르면서 상승률이 20개국 중 14위를 기록해 중위권에 올랐다.    지난 달 20개국 주요 지수 등락률을 보면 터키의 BIST100지수가 25.31% 올라 상승률이 가장 높았다.     러시아 RTS지수가 7.58%, 아르헨티나 MERVAL 지수가 7.24% 각각 오르며 3위와 4위 자리에 올랐다. 이어 이탈리아(5.01%), 남아프리카공화국(4.14%), 미국 나스닥지수(4.05%) 등 순으로 상승률이 높았다.     지난달 코스닥시장에선 외국인들이 이차전지 종목을 대량으로 사들이며 지수를 끌어올렸다.    지난 달 코스닥시장에서 외국인은 2조7천억원어치를 순매수했다. 외국인은 지난 달 에코프로(1조1천500억원)와 에코프로비엠(1조640억원) 주식을 2조2천억원어치 사들였다.    에코프로와 에코프로비엠 주가는 7월 한 달간 각각 60%, 68% 올랐다.     김용구 삼성증권 연구원은 \"장단기 업황, 실적, 정책 기대가 달라지지 않았다는 점을 고려하면 이차전지 주가와 수급 쏠림을 극단적인 거품으로 연결 짓기는 무리가 있다\"며 \"이차전지의 전략적 가치와 주도주로의 위상은 공고하다\"고 강조했다.    반면 일각에선 이차전지 종목으로의 쏠림 현상이 지속하기는 쉽지 않을 것이라고 전망했다.     김지산 키움증권 리서치센터장은 \"증시에서의 쏠림 현상은 이전에도 종종 있었으나 계속 지속하기는 어렵다\"며 \"이번 역시 완화하는 것은 시간문제\"라고 지적했다.     그러면서 \"쏠림 현상이 완화하면 인터넷 플랫폼, 바이오 등 성장주 쪽으로 매수세가 확산할 수 있다\"고 전망했다.    mylux@yna.co.kr"
    },
    {
        "title": "[게시판] 삼성증권, 해외선물 무료 수수료 이벤트",
        "date": "2023.08.01. 오전 11:36",
        "content": "[삼성증권 제공. 재판매 및 DB 금지]    ▲ 삼성증권은 1일 해외선물 무거래 고객을 대상으로 연말까지 해외선물 거래 수수료 무료 혜택을 제공한다고 밝혔다. 다음 달 29일까지 진행되는 이벤트 신청기간 내 해외주식 거래가 없었던 고객에게 매월 이미니(E-mini) 종목 10계약과 마이크로 종목 100계약의 거래를 무료로 제공한다. 이달부터 연말까지 매월 혜택을 받는다고 가정하면 최대 이미니 50계약, 마이크로 500계약의 무료 수수료 혜택을 받을 수 있다. (서울=연합뉴스)"
    },
    {
        "title": "코스콤, 로보어드바이저 사후운용심사 개시…\"금융소비자 보호\"",
        "date": "2023.08.01. 오전 11:25",
        "content": "코스콤 사옥[코스콤 제공]    (서울=연합뉴스) 송은경 기자 = 한국거래소의 IT 자회사 코스콤은 로보어드바이저(RA) 테스트베드 센터가 시장 신뢰 제고와 소비자 보호 강화를 위해 사후운용심사를 개시했다고 1일 밝혔다.    코스콤의 로보어드바이저 테스트베드 센터는 로보어드바이저의 기본 안정성 검증을 위해 2016년 출범한 조직으로, 투자자문·일임을 수행하기 위한 최소한의 규율이 제대로 작동하는지 여부를 확인한다.    사후운용심사가 도입된 것은 지난 6월 금융위원회가 로보어드바이저 규제 합리화 방안을 의결한 데 따른 후속 조치다.     사후운용심사가 시행됨에 따라 코스콤 로보어드바이저 테스트베드를 통과한 알고리즘도 매 분기 사후 점검을 거쳐야 한다.    코스콤은 운영자가 제출한 운용 내역을 실제 거래 내역 등과 비교해 알고리즘이 기존에 심사받은 규율대로 정상 운용되고 있는지 점검한다.    상품으로 출시된 알고리즘에 한해 연 1회 현장 실사도 실시한다. 부적합 사항이 있을 경우 심의위원회에 회부해 사후운용 지속 여부를 결정하게 된다.    양훈석 코스콤 혁신금융기술심사팀장은 \"철저한 사후 점검을 통해 로보어드바이저 시장 신뢰를 높일 수 있도록 할 것\"이라고 말했다.    norae@yna.co.kr"
    },
    {
        "title": "[주식 초고수는 지금] HD현대가 품는 STX중공업, 순매수 1위",
        "date": "2023.08.01. 오전 11:16",
        "content": "솔트룩스·유한양행도 순매수 상위권\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 1일 오전 가장 많이 순매수한 종목은 STX중공업(071970)으로 나타났다. 솔트룩스(304100), 유한양행(000100), 이스트소프트, POSCO홀딩스(005490) 등도 상위권에 올랐다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 STX중공업으로 집계됐다.STX중공업은 이날 오전 장중 상한가인 1만 1660원에 거래되고 있다. 전날 HD한국조선해양(009540)이 파인트리파트너스와 STX중공업 인수 본 계약을 체결했다고 밝힌 게 급등의 배경으로 풀이된다. 계약에 따르면 HD한국조선해양은 파인트리파트너스가 보유한 주식 652만 4174주 및 제3자 배정 방식으로 발행된 신주 536만 4670주를 인수해 STX중공업 지분 35%를 확보한다. 거래 총액은 약 813억 원이다. HD한국조선해양은 이번 인수를 통해 대형(2행정)엔진 생산능력 확대, 주요 부품 경쟁력 강화, 영업 시너지를 통한 수출 확대 등 선박용 엔진 시장에서 입지를 더욱 공고히 한다는 방침이다.2위는 솔트룩스다. 솔트룩스는 이날 오전 장중 전장 대비 27.07% 오른 4만 7650원에 거래되며 52주 최고가를 경신했다. 인공지능(AI) 관련주로 구분되는 솔트룩스는 애플이 자체 생성형 AI를 개발하고 있다는 소식에 덩달아 투자자들의 관심을 받고 있다. 블룸버그통신 등 현지 외신에 따르면 애플은 자체 AI 거대언어모델 프로그램을 내부적으로 개발하고 있다. 앞서 솔트룩스는 ‘한국형 챗GPT’로 알려진 ‘루시아’를 공개하면서 시장의 주목을 받기도 했다. 이에 지난해 10월까지만 해도 6000원 선에 머물던 솔트룩스의 주가는 올해 3월 4만 원을 돌파했다. 이후 잠시 주가가 조정기를 맞아 2만 원대 초반까지 밀리기도 했으나, 이달 들어 다시 4만 원대로 치고 올라왔다.3위는 유한양행이다. 유한양행 주가는 이날 오전 장 중 한때 7만 4900원까지 치솟아 52주 신고가를 경신했다. 2분기 깜짝 실적을 올린 데 이어 비소세포폐암 신약 '레이저티닙(국내명 렉라자)' 기대감까지 더해지면서 유한양행 주가는 최근 한 달 동안만 20% 넘게 뛰었다. 유한양행의 2분기 연결 기준 매출액은 4957억원, 영업이익은 271억원으로 각각 전년 동기 대비 2.6%와 59.9% 증가했는데 영업이익은 시장 기대치인 208억 원을 30.4% 상회했다. 증권가는 이같은 2분기 실적이 가장 낮은 실적이 될 만큼 앞으로 유한양행의 실적 성장세가 이어질 것이라고 전망했다. 특히 신약 레이저티닙이 유한양행의 실적을 이끌 것이라고 내다봤다.이날 순매도 1위는 에코프로(086520)다. 포스코퓨처엠(003670), 씨에스윈드(112610), NAVER(035420), 파로스아이바이오(388870) 등도 순매도 상위권에 이름을 올렸다. 전 거래일 순매수 1위는 솔트룩스였으며 POSCO홀딩스, 효성중공업(298040), NAVER, 에코프로비엠(247540) 등이 뒤를 이었다. 전거래일 순매도 1위는 엘앤에프(066970)였으며 LG전자(066570), 씨에스윈드, 인벤티지랩(389470), 두산에너빌리티(034020) 순으로 매도가 많았다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상 급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "증권가 \"8월 코스피 2,500∼2,700 안팎…주도주 쏠림 지속\"",
        "date": "2023.08.01. 오전 10:49",
        "content": "코스피 상승, 환율은 하락(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 24.26p(0.93%) 오른 2,632.58로 마감한 31일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 2.4원 내린 1,274.6원으로, 코스닥은 전장보다 22.23p(2.43%) 오른 935.97로 마감했다. 2023.7.31 ondol@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 증시 전문가들은 이달 코스피 예상 등락 범위(밴드)를 2,500∼2,700 안팎 수준으로 제시하며 상·하단이 모두 제한된 박스권 흐름을 보일 것으로 전망했다.    1일 금융투자업계에 따르면 8월 국내 주식시장 전망 보고서를 발간한 증권사들의 이달 코스피 예상 밴드는 ▲ 삼성증권 2,500∼2,700 ▲ KB증권 2,540∼2,740 ▲ 신한투자증권 2,450∼2,700 등이다.    김용구 삼성증권 연구원은 \"8월 코스피는 박스권 내 중립 수준의 주가 흐름과 종목 장세 구도가 지속될 전망\"이라며 \"시장 금리가 고점을 통과할 것이라는 기대가 유효한 이상 코스피 2,500선의 하방 지지력은 공고하다\"고 강조했다.    김 연구원은 \"글로벌 주도주 미국 증시가 버티는 한 국내 증시 역시 어떠한 형태로든 기회는 계속된다\"며 \"시장이 맥없이 무너지거나 주도주의 색깔이 쉽사리 달라지진 않을 것\"이라고 전망했다.    극단적인 수급 쏠림으로 주가가 급등하고 있는 이차전지주에 대해선 \"단기 속도 조절은 불가피하다\"면서도 \"쏠림은 업종 전체가 아니라 특정 '밈' 주식에 기반한 바가 크고 이를 대체할 수 있는 다수의 대표 종목들이 포진해 있어 이차전지의 주도주로서의 위상은 공고하다\"고 짚었다.    노동길 신한투자증권 연구원은 \"더딘 수출 개선, 유가 상승에 따른 이익 증가 추세 둔화로 지수 상단 돌파는 시간이 필요하다\"며 \"개인의 추가 매수 여력은 크지만 약달러 환경 둔화로 외국인 존재감은 약해질 것\"이라고 내다봤다.    노 연구원은 \"증시 추세를 결정할 변수는 기업 이익으로 주도주의 급격한 교체 가능성은 높지 않다\"며 \"기존 주도주가 지배력을 유지하는 상황에서 수급 효과로 시세 분출을 보인 종목들에 대해선 차별적으로 접근해야 한다\"고 조언했다.    이어 \"증시에선 소외주로 온기가 확산하기보다 주도주 압축 과정이 진행될 것\"이라며 반도체와 정보기술(IT) 하드웨어 중심의 IT주, 산업재를 선호주로 제시했다.\n\n\n\n코스피 코스닥[연합뉴스TV 캡처]    반면 코스피 밴드를 비교적 강세장에 가깝게 전망한 이은택 KB증권 연구원은 \"과열 해소 과정이 남아있을 수 있으나 여름을 지나며 코스피는 랠리를 재개할 것\"이라며 \"주식 비중을 확대하기엔 부담스러운 주가로 느껴질 수 있겠지만 랠리 종료 시점은 일러야 내년 중반께\"라고 내다봤다.    그는 극단적인 쏠림 현상에 대한 시장 일각의 우려에 대해서도 \"과거 쏠림이 절정에 달한 이후 증시 흐름을 추적한 결과 특정 종목으로 지나치게 쏠렸던 열기가 식는 것이 주식시장에는 오히려 상승을 알리는 신호인 경우가 많았다\"고 낙관적으로 전망했다.    그러면서 \"쏠렸던 수급을 다시 받아주는 업종은 결국 반도체였다\"며 \"반도체를 8월 비중확대 업종으로 재편입한다\"고 덧붙였다.    앞서 8월 월간 전망 보고서를 내놓은 증권사들의 코스피 예상 밴드는 ▲ NH투자증권 2,526∼2,698 ▲ 대신증권 2,520∼2,780 ▲ 키움증권 2,480∼2,700 ▲ 현대차증권 2,440∼2,660 등이었다.    가장 높은 범위를 제시한 이경민 대신증권 연구원은 \"이차전지 쏠림현상은 일단락됐다\"며 \"수출 개선과 반도체 중심의 제조업 경기 저점 통과 등의 차별적인 기초여건(펀더멘털) 동력과 원화 강세 압력에 외국인 매수세가 강화해 코스피도 강세국면이 예상된다\"고 진단했다.    8월 코스피 밴드를 가장 낮게 전망한 이재선 현대차증권 연구원은 \"8월은 대내외적으로 뚜렷한 증시 모멘텀이 부재한 구간\"이라며 \"코스피 추가 상승 여력을 고민할 시점은 여름보다 가을\"이라고 짚었다.    norae@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 상승 출발…에코프로 6.21% ↑",
        "date": "2023.08.01. 오전 10:49",
        "content": "삼성전자 1% 넘게 상승하며 '7만전자' 복귀코스피 '외인', 코스닥 '개인' 장 주도\n\n\n\n[이미지출처=연합뉴스]1일 코스피와 코스닥이 상승 출발했다. 코스피 시장은 외국인 홀로 현물과 선물시장에서 '사자'세를 보이며 지수를 이끌고 있다. 시가총액 1위인 삼성전자는 1% 넘게 뛰며 다시 '7만전자'에 복귀했다. 코스닥 황제주 에코프로는 6% 넘게 급등하며 코스닥 시가총액 상위 종목 중 가장 높은 상승률을 보인다. 오전 10시 35분 현재 코스피는 전일 대비 1.16%(30.59포인트) 상승한 2664.05에 거래 중이다. 이날 0.45% 오른 2644.34에 출발한 코스피는 상승세를 키우는 모습이다. 외국인이 지수를 견인하고 있다. 홀로 751억원을 순매수 중이다. 개인과 기관은 각각 764억원, 114억원을 순매도 중이다. 선물 시장에서도 외국인 홀로 9939억원을 사들이고 있다. 반면 개인과 기관은 각각 3920억원, 6022억원을 팔아치우는 중이다. 시가총액 상위 10개 종목을 보면 SK하이닉스 -1.13%, 포스코퓨처엠 -0.38%만 하락 중이다. 삼성바이오로직스, NAVER, LG화학은 각각 3.92%, 3.74%, 3.70% 오르며 상승률 상위권에 자리 잡고 있다. 전일 7만원이 무너진 삼성전자는 1.29% 상승하며 7만700원에 거래 중이다. 오전 10시 41분 현재 코스닥은 전일 대비 1.19%(11.18포인트) 오른 947.26을 가리키고 있다. 코스닥도 이날 0.93% 뛴 944.71에 출발한 뒤 상승세를 이어가고 있다. 코스피와 달리 개인이 지수를 밀어올리는 모습이다. 개인 홀로 2600억원어치를 사들이는 중이다. 그러나 외국인과 기관은 각각 1624억원, 848억원을 팔아치우고 있다.시가총액 상위 10개 종목을 보면 황제주에 등극한 에코프로는 6.21% 오르며 128만2000원을 가리키고 있다. 셀트리온제약 +4.40%, HLB +2.74%, 포스코DX +2.16%, 셀트리온헬스케어 +2.13% 순이다."
    },
    {
        "title": "외국인 언제 돌아오나...\"1년 기다려야\"",
        "date": "2023.08.01. 오전 10:39",
        "content": "조준기 SK증권 연구원 \n\n\n\n1일 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 뉴시스 제공 [파이낸셜뉴스] 코스피에 대한 외국인의 대규모 매수세가 내년 하반기에나 기대할 수 있다는 주장이 나왔다. 조준기 SK증권 연구원은 1일 보고서를 통해 “코스피 방향성에 대한 결정력이 가장 높은 수급 주체는 외국인”이라며 이같이 밝혔다.   조 연구원은 “거래 대금 측면에서는 개인의 비중이 가장 높지만 수익률에 직접적으로 미치는 영향력은 제한적”이라며 “증시의 등락 폭과 수급 주체별 순매수대금 등을 토대로 분석한 결과 외국인이 60%, 기관이 30%, 개인은 10% 정도의 증시 방향성에 대한 영향력을 행사한다”고 설명했다.   그는 이어 “동학개미운동으로 불리며 개인의 영향력이 엄청났던 코로나 초기 국면을 제외하고는 외국인의 수급이 증시 방향성을 결정했던 사례들이 대부분이었다”라고 지적했다.   조 연구원은 “올해는 개인이 코스닥과 2차전지 업종에 관련된 수급 주도권을 확보하며 강세를 주도하고 있으나, 코스피 증시 전체를 움직일 정도의 영향력을 보이고 있지는 못한 상황”라고 판단했다.   이어 “외국인 수급이 상승과 하락에 대해 큰 영향력을 행사한다면 외국인이 어떻게 투자하는지, 그리고 외국인의 자금이 어떤 상황에서 유입되고 유출되는지를 알고 대응할 때 그렇지 않은 경우에 비해 확률적 우위를 점할 수 있을 것”이라고 말했다.   과거 사례를 분석해보면 외국인은 프로그램 매매에의 의존도가 높아 이들의 자금은 패시브성이나 바스켓 매매의 성향이 강했고, 이 추세는 계속 강화하고 있다.   조 연구원은 “외국인 자금은 미시적 요소들보다는 거시적 요소들에 의해 움직임을 형성했다”면서 “매크로 요소들 중 위험자산 선호 기조, 글로벌 중앙은행들의 완화적 통화정책, 원화의 강세, 국내 펀더멘털 개선 등이 충족된 경우에 코스피에 대한 외국인 자금의 강한 유입이 발생했다”라고 주장했다.   외국인은 코스피를 지난해 7월 이후 21조원 가량 순매수했으나 이는 지난 2020~2022년 7월 동안의 누적 순매도 물량 규모의 3분의 1 수준에 달하는 규모다.   올해는 12조원 가량을 순매수하고 있지만 전체 순매수 규모보다 삼성전자와 SK하이닉스에 대한 순매수 규모가 더 커 반도체를 제외한다면 여전히 매도 우위다.   그는 “대부분 업종들의 외국인 지분율이 과거 평균치를 밑돌고 있지만, 4가지 매크로 고려 요소들 모두 하반기 내 더 우호적으로 변화하기는 힘들 것”이라며 “위험 선호 심리는 더 높아지기 힘들고, 중앙은행 스탠스 변화는 내년 초는 돼야 할 것”이라고 설명했다.   아울러 “긴축 지속 중인 미국과 유럽 대비 원화가 추세적 강세를 나타내기도 어려우며, 펀더멘털 기대치는 다소 앞서 가고 있는 상황”이라며 “연내 외국인 자금의 폭발적인 유입과 코스피의 상단 모두 제한적일 것으로 판단하며, 매크로 요소들이 우호적으로 변할 내년을 기대하자는 의견”이라고 덧붙였다."
    },
    {
        "title": "코스피, 장중 2660선 돌파…올해 최고점 경신",
        "date": "2023.08.01. 오전 10:35",
        "content": "코스닥도 950선 돌파 시도\n\n\n\n직전 거래일인 31일 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 사진=뉴스11일 국내 주식시장에서 코스피지수가 장중 2660선을 넘어섰다. 지난 6월 이후 약 두 달만의 기록이면서 올 들어 찍은 최고점이기도 하다.이날 오전 10시22분 기준 코스피지수는 전일 대비 30.62포인트(1.16%) 오른 2663.2다. 2644.34에 개장한 지수는 갈수록 오름폭을 키우고 있다.수급을 보면 개인과 기관이 각각 43억원, 649억원어치 팔아치우고 있는 반면 외국인 홀로 562억원어치 순매수 중이다.시가총액 상위 10종목을 보면 SK하이닉스(-1.22%)를 제외하고 전부 오르는 중이다. 삼성전자(0.86%), LG에너지솔루션(1.43%), 삼성바이오로직스(4.18%), POSCO홀딩스(1.09%), LG화학(4.01%), 삼성SDI(1.5%) 등이 강세를 보이고 있다.코스닥지수도 1% 넘게 올라 950선 돌파를 시도하고 있다. 개인 홀로 2513억원어치 순매수 중이고 외국인과 기관이 각각 1544억원, 857억원어치 팔아치우고 있다.시가총액 상위 종목들 가운데에선 에코프로(6.79%), 포스코DX(3.88%), HLB(2.28%), 셀트리온제약(1.8%) 등 순으로 오름폭이 크다."
    },
    {
        "title": "코스피, 외인 매수 속 2660선 돌파…연고점 경신",
        "date": "2023.08.01. 오전 10:34",
        "content": "외국인 매수, 기관·개인 매도 우위작년 6월 이후 처음 장중 2660선 넘어[이데일리 원다연 기자] 1일 코스피 지수가 2660선을 넘어서 올 들어 최고점을 경신했다. 마켓포인트에 따르면 이날 오전 10시 28분 현재 코스피 지수는 전 거래일 대비 33.08포인트(1.26%) 오른 2665.66에 거래되고 있다. 전 거래일 대비 11.76포인트(0.45%) 오른 2644.34으로 출발한 코스피 지수는 상승폭을 키우며 지난해 6월 이후 처음으로 장중 2660선 위로 올라섰다. 코스피 시장에서는 장 초반 매도 우위에 있던 외국인이 ‘사자’로 돌아서 687억원 규모를 순매수하고 있다. 반면 기관과 개인은 각각 450억원, 352억원 규모를 순매도하고 있다. 간밤 뉴욕증시는 기업들의 강한 실적이 이어지며 상승 마감했다. 다우존스30산업평균지수는 전장보다 100.24포인트(0.28%) 오른 3만5559.53으로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 6.73포인트(0.15%) 상승한 4588.96으로, 나스닥지수는 전장보다 29.37포인트(0.21%) 뛴 1만4346.02로 장을 마감했다. 서상영 미래에셋증권 연구원은 “미 증시의 변화가 제한된 가운데 종목 장세가 진행되며 보합권 등락을 보여 한국 증시도 매물 소화 속 종목별 차별화가 진행될 것으로 전망한다”고 밝혔다.업종별로 보면 의약품(3.40%), 종이목재(3.22%), 화학(2.69%), 서비스업(2.50%) 등의 상승폭이 두드러지고 있다. 대부분 업종이 오르고 있는 가운데 보험(-1.18%), 기계(-0.33%), 의료정밀(-0.24%) 등은 내리고 있다. 시가총액 상위 종목들의 주가도 대부분 오르고 있다. 삼성전자(005930)는 1%대 상승하고 있다. 반면 SK하이닉스(000660)는 1%대 내리고 있다. 이외 POSCO홀딩스(005490)(1.09%), LG화학(051910)(3.70%), 삼성SDI(006400)(1.50%) 등 2차전지 관련주는 일제히 오름세다. NAVER(035420)와 카카오(035720)는 각각 3%대, 6%대 상승 중이다."
    },
    {
        "title": "실적발표 앞둔 네이버·카카오 ‘동반강세’",
        "date": "2023.08.01. 오전 10:33",
        "content": "네이버 3.7%·카카오 6.2%대 주가 상승\n\n\n\n오는 3~4일 이틀간 실적발표를 앞둔 네이버와 카카오가 엇갈린 기대치에도 불구하고 미국 대형 기술주들의 강세에 힘입어 동반강세를 보이고 있다. 증권가에선 오는 2분기 카카오의 수익성 저하를 우려한 반면 네이버에 대해선 생성형 인공지능(AI) 시장을 겨냥한 ‘하이퍼클로바X’ 공개를 앞두고 실적 전망치를 높이고 있다.1일 오전 10시 18분 현재 NAVER 주가는 전일 대비 8500원(3.74%) 오른 23만5500원에, 카카오는 전일대비 3200원(6.24%) 오른 5만4600원에 거래되고 있다. 카카오는 오는 3일, 네이버는 오는 4일에 각각 2분기 실적을 발표할 예정이다.지난달 25~26일(현지시간)에 걸쳐 2분기 실적발표를 진행한 구글(알파벳)과 메타가 지난해 저조했던 실적으로 인한 기저 효과에 더해 글로벌 광고시장 회복세를 타고 시장 전망치를 상회하는 실적을 내면서 광고 실적에 민감한 네이버, 카카오 실적도 개선될 것으로 기대되고 있다.정호윤 한국투자증권 연구원은 “올 하반기 네이버와 카카오 모두 광고 인벤토리 확대, 국내 광고 경기 회복 등 광고사업부 실적 개선 가능성이 있다”면서 “상대적으로 밸류에이션 부담이 적고 실적 개선이 이뤄지는 네이버에 관심을 가져야 한다”고 평가했다.다만 증권가에선 네이버와 카카오의 올 2분기 실적 전망치에 대해선 다소 엇갈린 전망을 내놓고 있다. 두 회사 모두 2분기 매출액은 전년 대비 성장할 것으로 예상했지만, 영업이익에선 네이버가 앞설 것이란 평가다.에프앤가이드가 최근 3개월 이내 시장 전망치(컨센서스)를 집계한 결과 네이버는 올 2분기 매출액 2조4306억원, 영업이익 3684억원으로 전년 동기 대비 각각 18.18%, 9.58% 늘어날 것으로 드러났다. 반면, 카카오는 올 2분기 실적 전망치는 매출액은 2조709억원으로 전년 동기 대비 13.64% 늘지만, 영업이익은 1244억원으로 같은 기간 27.25% 축소될 것으로 파악됐다.네이버의 주가 상승을 이끈 투자자들의 큰 관심사는 한국어 특화 초거대 AI인 ‘하이퍼클로바X’다. 김하정 다올투자증권 연구원은 “네이버가 오는 8월 24일 공개할 한국어에 특화된 초거대 AI모델 ‘하이퍼클로바X’는 모델 성능이 아직 공개되지 않았지만, 그 파급력이 강할 것으로 예측된다”면서 “하이퍼클로바X의 알려지지 않은 강점은 B2B(기업간거래) 가격 경쟁력으로 하이퍼클로바X는 챗GPT 대비 성능에 큰 차이가 없다면 B2B 고객에게 비용상 경쟁우위에 있을 수 있다”고 판단했다.반면, 카카오는 에스엠 인수에도 불구하고 아직 가시적인 광고 실적 회복과 AI 관련 비용 증가로 수익성이 악화될 것으로 예상되고 있다. 김진구 키움증권 연구원은 “AI, 데이터센터와 인프라 투자에 더해 올 하반기부터 주요 계열사에서 인력 효율화 등이 이어지면서 단기 일회성 비용이 추가돼 영업이익은 제한적인 수준을 전망한다”면서 “톡비즈 부문의 광고형 매출액도 광고경기 회복이 가시적으로 나타나지 못한 점 등으로 2분기 매출액 2733억원으로 전년대비 0.8% 성장에 그칠 것”이라며 카카오 목표주가를 종전의 7만8000원에서 7만원으로 하향 조정했다."
    },
    {
        "title": "대신증권, 주식 거래수수료 0원 이벤트",
        "date": "2023.08.01. 오전 10:31",
        "content": "[대신증권 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = 대신증권은 온라인 주식거래 고객에게 국내 주식과 미국 주식 거래수수료를 무료로 제공한다고 1일 밝혔다.    신청 날짜를 기준으로 국내 주식 매매 수수료는 한 달간, 미국 주식 매수 수수료는 두 달간 무료이다.    무료 기간이 끝나면 국내 주식의 경우 약 0.003%의 유관기관 수수료를 내면 되고, 미국 주식은 10개월간 매수 수수료 0.07%가 적용된다. 미국 주식을 매도할 때는 0.0008%의 미국 증권거래위원회(SEC) 수수료가 부과된다.     이벤트는 신규고객과 휴면 고객을 대상으로 12월 29일까지 진행되며 대신증권의 모바일트레이딩시스템(MTS), 홈트레이딩시스템(HTS)에서 이벤트를 신청하면 된다.     앞서 대신증권은 지난 6월부터 1~7일 구간의 신용융자 거래 이자를 0원으로 제공하고 있다.    mylux@yna.co.kr"
    },
    {
        "title": "신한투자증권, 증권업계 첫 서비스형 데스크톱 도입",
        "date": "2023.08.01. 오전 10:28",
        "content": "신한투자증권 본사[신한투자증권 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 윤선희 기자 = 신한투자증권은 증권업계에서 처음으로 가상 데스크톱 인프라를 클라우드 기반으로 제공하는 '서비스형 데스크톱'(DaaS·Desktop as a Servic)을 도입해 혁신적인 업무환경을 구축했다고 1일 밝혔다.    DaaS는 클라우드 컴퓨팅 기술을 기반으로 가상 서버에 내부망을 꾸려 거점지역에서 인터넷만 있으면 업무가 가능하게 한 서비스이다. 사용자는 스마트워크 환경을 통해 사무실과 동일한 업무환경을 유지해 업무 접근성을 확보할 수 있다.    신한투자증권은 모든 정보가 중앙 서버에 저장되는 DaaS를 통해 PC가 바이러스에 노출되거나 파손, 분실 때 정보 유출의 위험을 최소화할 수 있는 업무 안전성을 구축했다고 설명했다.     신한투자증권 관계자는 \"지역적 한계에 제한되지 않고 빠르고 안전한 환경에서 업무를 수행하고 금융산업의 디지털 혁신을 선도적으로 해나가겠다\"고 말했다.    indigo@yna.co.kr"
    },
    {
        "title": "카카오게임즈, 신작 ‘아레스’ 구글 매출 2위…주가도 ‘반등’",
        "date": "2023.08.01. 오전 10:27",
        "content": "카카오게임즈가 이틀째 강세 흐름을 보인다. 지난 6월 25일 출시한 신작 모바일게임 ‘아레스: 라이즈오브가디언즈’의 초반 흥행이 영향을 주는 모습이다.1일 오전 10시 23분 카카오게임즈는 전거래일 대비 5.08% 오른 3만3100원에 거래되고 있다. 전일에는 5.35% 상승한 3만1500원에 장을 마감했다.카카오게임즈는 최근 국내 시장에 출시한 신작 ‘아레스’가 흥행몰이하고 있다. 지난 6월 25일 출시한 ‘아레스’는 지난 주말 국내 구글 플레이 게임매출 3위에 등극한 이후 전일에는 매출 2위까지 차지했다. 현재 국내 구글 플레이 매출 톱10 내 카카오게임즈의 게임만 3종이 이름을 올린 상황이다.카카오게임즈는 ‘아레스’의 초반 흥행으로 하반기 사업에 청신호를 켜게 됐다. 카카오게임즈는 신작 출시와 해외 서비스 확장이 4분기에 몰려 있어 ‘아레스’의 흥행이 중요한 상황이었다. 카카오게임즈는 신작 모바일 RPG ‘가디스오더’를 4분기에 글로벌 시장에 출시할 예정이다. 여기에 ‘에버소울’의 일본 서비스, 대표작 ‘오딘: 발할라라이징’의 북미 및 유럽 서비스도 준비 중이다.카카오게임즈는 오는 2일 2분기 실적도 발표한다. 에프엔가이드 기준 실적 전망치는 연결 매출 2951억원, 영업이익 343억원이다. 최근 증권사들은 카카오게임즈의 실적 전망치를 종전 대비 하향 조정했다."
    },
    {
        "title": "美상무장관, 8월 21일 중국 간다…6월 이후 4번째 고위급 방중",
        "date": "2023.08.01. 오전 10:16",
        "content": "지나 러몬도 미 상무장관 [로이터][헤럴드경제=김우영 기자] 조 바이든 미국 행정부가 미국 기업의 대(對)중국 투자제한 조치를 검토하는 가운데 지나 러몬도 상무장관이 중국을 찾아 갈등 현안 논의에 나선다.31일(현지시간) 블룸버그통신은 러몬도 장관이 오는 21일 중국을 방문한다고 익명의 소식통을 인용해 보도했다.상무장관이 된 뒤 첫 방중에 나서는 러몬도 장관은 지난 6월 토니 블링컨 국무장관을 시작으로 재닛 옐런 재무장관, 존 케리 기후특사에 이은 4번째 바이든 행정부의 고위급 인사다.소식통은 “러몬도 장관이 (방중으로) 미국 기업에 무엇을 제공할 수 있을지 불분명하다”며 “러몬도 장관은 미국 기업에 긍정적 결과를 가져올지 확신하지 못한 채 중국을 가고 싶어하지 않는다”고 말했다.이는 앞선 고위급 방중이 뚜렷한 결과물은 내놓지 못한 채 추가 대화 여지를 남겨 놓는 선에서 만족했던 것을 되풀이 할 순 없단 판단에 따른 것으로 보인다.특히 이달 중순 바이든 대통령이 반도체와 인공지능(AI) 등 첨단 기술과 관련한 미국 기업의 중국 투자를 규제하는 내용의 행정명령에 서명할 가능성이 크단 점에서 러몬도 장관은 중국의 반발을 직면해야 하는 상황이다.중국은 해당 조치가 중국 기업들이 공정하게 경쟁하는 것을 막는 것이라고 반발하고 있다.때문에 러몬도 장관은 바이든 행정부의 규제안을 안보 차원에서 중국에 설득하기 위해 노력할 것으로 보인다. 이번 방중 계획에 정통한 인물은 블룸버그에 “러몬도 장관이 방중에서 성과를 낼 수 있는 것 중 하나는 두 나라 상무부 실무그룹 간 제재안에 대한 논의”라고 말했다.여기에 러몬도 장관이 미국 기업의 이익을 강조해온 만큼 이를 실현시키기 위한 구체적 논의도 예상된다.러몬도 장관은 최근 싱크탱크 윌신센터가 주최한 대담에서 국가 안보에 위협이 되지 않는 산업 분야에선 중국과 얼마든지 경제 관계를 확대해야 한다는 입장을 밝힌 바 있다.블룸버그는 당장 보잉사의 737맥스 중국 판매가 테이블에 오를 것으로 전망했다. 중국은 지난 2019년 737맥스가 두 차례 추락한 뒤 해당 여객기 구입을 중단해왔다. 데이브 칼훈 보잉 최고경영자(CEO)는 최근 실적발표 자리에서 “중국이 737맥스 구매를 재개할 것이란 좋은 신호를 받고 있다”고 말했지만 구체적인 내용은 공개하지 않았다."
    },
    {
        "title": "“월배당에 시세차익까지 쏠쏠하네” 한국판 QYLD 1000억 돌파",
        "date": "2023.08.01. 오전 10:12",
        "content": "TIGER 미국나스닥100커버드콜(합성) ETF 흥행\n\n\n\n [사진=미래에셋자산운용]미래에셋자산운용은 ‘TIGER 미국나스닥100커버드콜(합성) ETF’ 순자산이 1000억원을 돌파했다고 1일 밝혔다.한국거래소에 따르면 7월 31일 종가 기준 ‘TIGER 미국나스닥100커버드콜(합성) ETF’ 순자산은 1092억원이다. 국내 최초 미국 나스닥100 지수를 기반으로 커버드콜 전략을 활용하는 해당 ETF는 글로벌 중앙은행의 긴축정책이 계속되는 가운데 일정한 현금 흐름을 기대할 수 있는 월배당 ETF의 대표 상품으로 떠오르며 자금 유입세가 이어지고 있다.커버드콜 전략으로 매월 배당금을 지급하는 ‘TIGER 미국나스닥100커버드콜(합성) ETF’는 지난해 9월 상장 이후 매월 1.00% 수준의 분배율을 기록하고 있다. 커버드콜이란 기초자산 매수와 동시에 해당 자산 콜옵션을 매도하는 전략이다. 커버드콜 전략을 활용하면 기초자산 하락 시에는 옵션 매도 프리미엄만큼 손실이 완충되고, 기초자산 상승 시에는 수익률이 일정 수준으로 제한된다.기술주 중심의 나스닥100 지수가 안정적인 흐름을 보이는 가운데 커버드콜 전략을 통한 높은 수준의 옵션 프리미엄이 더해지며 ‘TIGER 미국나스닥100커버드콜(합성) ETF’는 지난달 31일 기준 연초 이후 23%의 수익률을 기록, 안정적인 배당과 동시에 시세차익을 원하는 투자자들의 관심이 집중되고 있다.‘TIGER 미국나스닥100커버드콜(합성) ETF’는 미래에셋자산운용 미국 자회사 글로벌엑스(Global X)의 대표 상품이자 최근 순자산 10조원을 넘어서며 미국 대표 ETF로 자리잡은 ‘글로벌엑스 나스닥100커버드콜(QYLD)’의 한국 버전으로, 한국 투자자들에게는 국내에서 미국 시장에 더욱 편리하게 투자할 수 있다는 장점도 있다. ‘TIGER 미국나스닥100커버드콜(합성) ETF’는 ‘QYLD’ 투자와 달리 환전이 필요 없고, 연금계좌에서도 투자 가능하다.김수명 미래에셋자산운용 ETF운용부문 선임매니저는 “다양한 투자자산의 월배당 ETF 중 커버드콜 전략은 옵션 매도로 매월 일정 수준의 분배율을 추구하며, 제2의 월급을 원하는 배당 투자자들 사이에서 인기를 끌고 있다”며 “TIGER 미국나스닥100커버드콜(합성) ETF와 같이 안정적인 월배당 ETF를 통해 투자 포트폴리오의 변동성을 낮추고 다양한 재투자 기회를 얻을 수 있다”고 말했다."
    },
    {
        "title": "“S&P500 테크주, 나스닥보다 좋네” KODEX 미국 S&P500 섹터 3종 출시",
        "date": "2023.08.01. 오전 10:11",
        "content": "테크놀로지·통신서비스·유틸리티 3종 선보여\n\n\n\n [사진=삼성자산운용]1일 삼성자산운용은 미국 스탠다드앤드푸어스(S&P)500 섹터 상장지수펀드(ETF) 3종을 새롭게 상장한다고 밝혔다.신규 상장하는 ETF는 △KODEX 미국S&P500 테크놀로지 △KODEX 미국S&P500 통신서비스 △KODEX 미국S&P500 유틸리티 총 3종이다.미국 S&P500 섹터 ETF는 대표지수 투자와 개별주식 투자의 중간적 성격을 가지고 있는 만큼, 미국 대표지수인 S&P500의 주요 기업들에 효율적으로 분산 투자가 가능하면서 동시에 투자자가 원하는 섹터에 집중적으로 투자할 수 있다.‘KODEX 미국S&P500 테크놀로지’는 하드웨어와 소프트웨어를 아우르는 첨단 기술산업을 포괄하는 섹터로 시가총액 초대형 기업들이 포진돼 있으며 성장주 성격이 강한 것이 특징이다. 소프트웨어 및 서비스, 하드웨어, 반도체, 장비 기업 등이 포함되며 애플 마이크로소프트 엔비디아 브로드컴 세일즈포스 어도비 AMD 인텔 등에 투자한다.미국 S&P500 가운데 테크 섹터만을 모아 담은 이 ETF는 미국 기술주 투자의 대표상품격인 미국 나스닥100 ETF(QQQ)와 장기 수익률을 비교했을 때 성과가 더 높은 것으로 나타났다. 매월 1000달러씩 각각 10년간 적립식으로 투자했을 때 미국 나스닥100 지수 투자는 158.9%, 미국 S&P500 테크놀로지는 206.3%의 수익을 냈다.KODEX 미국S&P500 통신서비스는 통신 인프라 기업, 미디어와 소셜네트워크서비스(SNS) 플랫폼 등 전통 산업과 신산업을 포괄한다. 방어주 성격이 강했던 전통적 통신 기업 외에 성장주 성격의 미디어/엔터 기업이 추가되면서 경기에 대한 민감도가 높아졌다. 주요 종목으로는 메타 알파벳(구글) 월트디즈니 넷플릭스 버라이즌 T-모바일 워너브라더스 등이 있다.KODEX 미국S&P500 유틸리티는 전기, 가스, 수도시설, 전력업체 등의 인프라 산업과 생활 기반의 산업에 투자한다. 안정적이고 필수적인 성격의 섹터로 오랜 역사의 기업들이 분포하며 경기에 덜 민감한 방어주 성격, 높은 배당수익률이 특징이다. 주요 종목으로는 넥스트에라에너지 듀크에너지 서던컴퍼니 등이 있다.임태혁 삼성자산운용 ETF운용본부 상무는 “삼성자산운용은 미국 투자에 대한 좀 더 다양한 투자 옵션을 제공하고자 지속적으로 미국S&P500 섹터 ETF를 상장하고 있으며 이번 3종을 포함해 9개의 라인업을 갖추게 됐다”며 “대표지수 대비 추가수익을 추구하는 적극 투자자들은 경제성장률, 물가, 금리, 환율, 정부정책 등 매크로 환경 및 경기 국면에 따라 폭넓게 활용 가능한 KODEX 미국 S&P500 섹터 시리즈에 주목할 만하다“고 밝혔다."
    },
    {
        "title": "코스피 2660 뚫었다…연중 최고점 돌파",
        "date": "2023.08.01. 오전 10:08",
        "content": "네이버·카카오도 간만 주가 '꿈틀'미 증시 훈풍·금리 인상 종료 기대감↑[서울경제] 코스피지수가 간밤 미국 증시 훈풍 등에 힘입어 1일 오전 장중 연중 최고점과 52주 최고점을 한꺼번에 경신했다. \n\n\n\n이날 오전 9시 50분경 코스피지수는 전장 종가 대비 27.74포인트(1.05%) 오른 2660.32에 거래되고 있다. 이는 연중 최고점인 것은 물론, 종가 기준 지난해 6월 3일(2670.65) 이후 최고치이자 52주 최고점이다. 이날 코스피지수는 시가총액 종목이 오전 장중 대부분 상승세를 보이면서 동력을 얻었다. 포스코퓨처엠(003670)(보합), SK하이닉스(000660)(-0.32%)를 제외한 시가총액 상위 10개 종목이 일제히 상승세를 기록했다. NAVER(035420)(+3.52%), 카카오(035720)(+6.43%) 등 그동안 소외됐던 정보기술(IT) 관련주들도 주가가 간만에 강세를 보였다. 간밤 미국 증시가 상승 마감하며 국내 증시 전반에 긍정적인 재료로 작용한 것으로 보인다. 스탠다드앤푸어스(S&P)500지수와 나스닥지수는 각각 2021년 8월, 2021년 4월 이후 처음으로 5개월 연속 상승 마감했다. 하반기 중 미국 연방준비제도(Fed·연준)의 금리 인상 사이클이 마무리되면 네이버·카카오 등 그동안 소외됐던 국내 성장주에도 기회가 될 것이라는 분석도 힘을 얻고 있다. 한편 이날 10시 4분 코스닥지수는 전장 대비 7.90포인트(+0.84%) 오른 943.87에 거래되고 있다."
    },
    {
        "title": "에코프로형제들, 장 초반 혼조…2차전지주 변동성 진정될까[투자360]",
        "date": "2023.08.01. 오전 9:56",
        "content": "[게티이미지뱅크][헤럴드경제=윤호 기자]지난주 일제히 급락세를 보였다 재차 급반등하면서 '코인시장 뺨 친다'는 평을 받았던 이차전지주들이 1일 장 초반 투자자들의 눈치 보기 속에 상승 탄력이 약화한 양상이다.이날 오전 9시 40분 코스닥시장에서 에코프로의 주가는 전 거래일 대비 4.31% 오른 125만9000원에 형성됐다. 주가는 개장 직후 6.38% 뛴 128만4000원까지 올랐지만 이내 강세 폭을 줄였다.형제주인 에코프로비엠은 1.55% 상승 출발했으나 이내 하락 전환했다가, 다시 소폭(0.12%) 반등한 41만9500에 거래되고 있다.유가증권시장에서는 POSCO홀딩스가 전장보다 0.31% 내린 64만원, 포스코퓨처엠은 0.57% 하락한 52만4000원으로 동반 약세다. 두 종목 모두 상승세로 장을 시작했으나 곧 내림세로 돌아섰다.금양 역시 개장 직후 7% 이상의 상승률을 보이다 현재 2.89%에 그치고 있다. 지난 28일 상한가로 마감하고 전날에도 10% 이상 올랐던 자이글은 0.41% 내린 1만9550원이다."
    },
    {
        "title": "KB證, 에코프로비엠 목표가 '16만원→50만원'…\"양극재 출하량 증가\"",
        "date": "2023.08.01. 오전 9:54",
        "content": "에코프로비엠 경북 포항 사업장. 연합뉴스[서울경제] KB증권이 에코프로비엠(247540)의 전기차용 양극재 출하량이 늘어날 것으로 예상한다며 목표주가를 16만 원에서 50만 원으로 대폭 올려잡았다.이창민 KB증권 연구원은 1일 에코프로비엠의 8년간 양극재 생산능력(CAPA) 연평균성장률(CAGR)을 기존 32%에서 34%로 상향 조정하면서 목표주가를 이같이 조정했다. 이 연구원은 “소형 배터리에 대한 수요 부진, 광물 가격과 연동된 판매 가격이 하락하면서 에코프로비엠의 올해 2분기 영업이익은 1147억 원으로 시장 전망치를 밑돌았다”면서도 “3분기 영업이익은 1418억원으로 지난해 같은 기간보다 0.2% 증가할 것”이라고 밝혔다. 이 연구원은 그러면서 “전기차용 양극재의 경우 삼성SDI(006400)에 대한 니켈·코발트·알루미늄(NCA) 출하량 호조와 SK온에 대한 니켈·코발트·망간(NCM) 판매량 회복이 전망된다”며 “원달러 환율이 전 분기 대비 하락하고 광물 가격이 판매가에 연동되면서 평균 판매가(ASP)가 10% 내외 하락해 3분기 전사 실적은 시장 기대치를 밑돌 것”이라고 전망했다.에코프로비엠은 전날 코스닥시장에서 전거래일보다 2.82% 오른 41만 9000원에 거래를 마쳤다."
    },
    {
        "title": "[오전 시황] 코스피, 장 초반 '올해 최고점' 경신…장중 2650선 돌파",
        "date": "2023.08.01. 오전 9:53",
        "content": "코스피·코스닥 모두 개인이 지수 상승 주도\n\n\n\n[서울경제] 1일 코스피는 장 초반 올해 들어 최고점 기록을 다시 한 번 갈아치웠다.이날 오전 9시 27분 현재 코스피는 전 거래일보다 22.92포인트(0.87%) 오른 2655.50이다.지수는 전장보다 11.76포인트(0.45%) 오른 2,644.34에 개장한 뒤 상승 폭을 키우고 있다.지난 6월 12일(장중 고점 2,650.45) 이후 한 달 보름 만에 장 중 2650선을 돌파했다.이날 유가증권시장에서 개인은 1924억원어치 주식을 순매수하며 지수를 끌어올리고 있다. 외국인과 기관은 각각 1016억원, 1061억원씩 매도 우위다.유가증권시장 시가총액 상위권에서는 대부분의 종목이 상승세를 보이고 있다. 전날까지 지수 상승을 주도했던 이차전지주를 비롯해 반도체주 등 기술주들도 동반 상승 움직임을 보이고 있다.LG에너지솔루션(373220)(0.18%), POSCO홀딩스(005490)(0.16%), 포스코퓨처엠(003670)(0.19%) 등 이차전지주는 대부분 소폭 상승했다. 국내 증시 대장주인 삼성전자(005930)(1.00%)가 7만500원까지 오르며 '7만전자'를 회복했고, SK하이닉스(000660)(1.30%), 삼성바이오로직스(207940)(4.18%) 등도 강세권에서 움직이고 있다.이 밖에 NAVER(035420)(3.96%)와 카카오(035720)(4.87%)는 비교적 큰 폭으로 오르고 있다.업종별로는 종이·목재(3.02%), 의약품(3.01%), 서비스업(2.32%), 비금속광물(1.62%) 등이 강세를, 보험(-1.31%), 기계(-0.40%), 건설업(-0.31%) 등은 약세를 보이고 있다. 특히 건설주의 약세가 눈에 띈다. 이는 전날 국토부가 한국토지주택공사(LH) 발주 아파트 중 지하 주차장에 무량판 구조를 적용한 91개 단지를 전수 조사한 결과 15개 단지에서 있어야 할 철근이 빠져 있었다고 발표한 데 따른 영향으로 분석된다.같은 시각 코스닥지수는 전날보다 7.82포인트(0.84%) 상승한 943.79다.지수는 전장보다 8.74포인트(0.93%) 오른 944.71에 개장했다.코스닥시장에서도 개인은 2074억원어치를 순매수하며 상승세를 주도하고 있다. 외국인과 기관은 각각 1477억원, 557억원어치를 순매도 중이다.시총 상위권에서는 에코프로(086520)(4.31%), 포스코DX(022100)(2.73%), HLB(028300)(1.67%), HPSP(403870)(4.03%) 등이 큰 폭으로 상승하고 있다.반면 JYP Ent.(035900)(-2.86%), 더블유씨피(393890)(-3.14%) 등은 하락하고 있다."
    },
    {
        "title": "“개미들 주목하세요” ...대신證, 신용이자 이어 주식 매매수수료도 0원",
        "date": "2023.08.01. 오전 9:52",
        "content": "국내주식 한 달간, 미국주식 두 달간 수수료 무료\n\n\n\n [자료=대신증권]대신증권이 신용융자 무이자에 이어 주식 거래수수료 0원 이벤트를 진행한다.1일 대신증권은 온라인 주식거래 고객에게 국내주식 수수료와 미국주식 매수수수료를 무료로 제공하는 ‘0•0•0 이벤트’를 진행한다고 밝혔다.지난 6월부터 1~7일 구간의 신용융자 거래이자를 0원으로 제공해온 대신증권은 주식 거래수수료 무료 이벤트를 추가해 투자자들의 거래비용을 대폭 낮췄다. 이 이벤트는 신청 날짜 기준 국내주식 매매수수료는 한 달간 0원, 미국주식 매수수수료는 두 달간 0원으로 적용한다.국내주식의 경우 무료기간이 끝나면 평생 유관기관 수수료 0.0036396%가 적용된다. 미국주식은 무료기간 이후 10개월간 매수수수료 0.07%가 적용된다. 국내 증권사들의 미국 주식 평균 매수수수료는 0.2~0.3% 수준이다. 미국주식 매도 시에는 0.0008%의 미국 증권거래위원회(SEC) 수수료만 부과된다.‘0•0•0 이벤트’는 신규고객과 휴면고객을 대상으로 12월 29일까지 진행된다. 대신증권의 사이보스 크레온 MTS, HTS에서 이벤트를 신청하면 된다.안석준 대신증권 디지털Biz부장은 “최근 주식 시장에 복귀하거나 새롭게 시작하려는 투자자가 많아지고 있다”며 “이번 이벤트를 통해 저렴한 주식 거래비용으로 성공적인 투자활동을 시작해보기 바란다”고 밝혔다."
    },
    {
        "title": "“얼마만이니?”...‘네카오’ 5% 내외 상승, 이틀째 반등",
        "date": "2023.08.01. 오전 9:51",
        "content": "국내 플랫폼 투톱주인 네이버와 카카오가 1일 오전 증시에서 5% 내외로 오르며 이틀째 반등세를 이어가고 있다.1일 오전9시20분 경 네이버와 카카오는 각 4%, 6% 내외로 오른 23만원대, 5만4000원대를 기록중이다. 전날 네이버와 가카오는 각 7.58%, 1.38% 올랐다.국내 증시에서 올해 들어 거의 존재감이 없었던 이들 플랫폼주들이 주목 받는데는 저가 매수세와 함께 AI(인공지능)에 대한 기대가 반영됐기 때문으로 풀이된다.네이버는 오는 24일 한국어에 특화된 초거대 AI 모델 ‘하이퍼클로버X’를 공개하겠다고 밝혔다. 김하정 다올투자증권 연구원은 네이버에 대해 “하이버클로버X는 아직 공개되지 않았지만 그 파급력이 강할 것임을 미리 예측할 수 있기 때문에 최근의 주가 급등이 충분히 정당화될 수 있다고 판단한다”며 “주가는 글로벌 동종기업과의 수익률 격차를 따라잡을 때까지 더 오를 수 있다”고 말했다.네이버와 카카오의 증권사 평균 목표주가 평균치는 각 28만5700원, 7만7500원이다."
    },
    {
        "title": "[특징주] 네이버·카카오 주가 기지개? 4~6%대 동반 상승",
        "date": "2023.08.01. 오전 9:45",
        "content": "[서울경제] 한동안 맥을 못 췄던 네이버(NAVER(035420))와 카카오(035720)의 주가가 1일 오전 장중 동반 상승 중이다.\n\n\n\n연합뉴스1일 오전 9시 32분 기준 유가증권시장에서 네이버는 전장 종가 대비 4.63% 오른 23만 7500원에 거래되고 있다. 전날 7%대 급등한 데 이어 이날도 강세다. 카카오는 6.04% 오른 5만 4400원에 거래되고 있으며 카카오뱅크(323410)(+11.15%), 카카오페이(377300)(+7.57%), 카카오게임즈(293490)(+4.92%) 등 주요 계열 상장사들도 강세를 보이고 있다.간밤 미국 증시가 상승 마감하며 네이버와 카카오의 주가에도 긍정적인 재료로 작용한 것으로 보인다. 특히 스탠다드앤푸어스(S&P)500지수와 나스닥지수는 각각 2021년 8월, 2021년 4월 이후 처음으로 5개월 연속 상승 마감했다. 하반기 중 미국 연방준비제도(Fed·연준)의 금리 인상 사이클이 마무리되면 성장주인 네이버·카카오에 기회가 될 것이라는 분석도 힘을 얻고 있다. 네이버의 경우 2분기 호실적 기대감이 크고, 이달 중 초거대 AI 모델 ‘하이퍼클로바X’를 출시할 계획이라 주가 모멘텀이 더욱 강하다는 평가다."
    },
    {
        "title": "[특징주]퓨쳐켐, ‘전립선암 치료제’ 美 2a상 개시에 8%대↑",
        "date": "2023.08.01. 오전 9:41",
        "content": "[이데일리 김응태 기자] 퓨쳐켐이 전립선암 치료제인 FC705의 미국 임상 2a상을 본격화하면서 강세다.1일 마켓포인트에 따르면 오전 9시39분 퓨쳐켐(220100)은 전날 대비 8.48% 오른 1만740원에 거래되고 있다.퓨쳐켐은 미국 식품의약국(FDA)에 제출한 전립선암 치료제 FC705의 미국 임상 1상 결과에 대해 최종 의견을 받고 임상 2a상을 공식 개시한다고 전날 밝혔다. 미국 임상은 메릴랜드대학 메디컬센터 외 5개 센터에서 진행했으며, 임상 1상 결과 객관적 반응률(ORR)과 질병통제율(DCR)은 100%로 나타났고 임상에 참여한 모든 환자에게서 전립선 특이항원(PSA) 감소가 확인됐다고 회사 측은 설명했다. 미국 임상 2a상에서는 100mCi 용량을 20명의 환자에게 반복 투여한다. 이를 통해 전이성 거세저항성 전립선암(mCRPC) 환자에 대한 약물의 안정성과 유효성을 평가할 계획이다."
    },
    {
        "title": "코스피, 장 초반 0.9% 강세…2,650선 넘어 올해 최고점 경신(종합)",
        "date": "2023.08.01. 오전 9:39",
        "content": "6월 중순 이후 한달 보름 만에 2,650선 돌파\n\n\n\n코스피 상승, 환율은 하락(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 24.26p(0.93%) 오른 2,632.58로 마감한 지난달 31일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 2023.7.31 ondol@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 8월의 첫 거래일인 1일 코스피는 장 초반 약 0.9% 오르며 2,650선을 돌파, 올해 들어 최고점을 새로 찍었다.    이날 오전 9시 27분 현재 코스피는 전 거래일보다 22.92포인트(0.87%) 오른 2,655.50이다.    지수는 전장보다 11.76포인트(0.45%) 오른 2,644.34에 개장한 뒤 상승 폭을 키우고 있다.    장중 2,650선을 돌파한 건 지난 6월 12일(장중 고점 2,650.45) 이후 한 달 보름 만이다.    이날 유가증권시장에서 개인은 1천924억원어치 주식을 순매수하며 지수를 끌어올리고 있다. 외국인과 기관은 각각 1천16억원, 1천61억원씩 매도 우위다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 1.6원 오른 1,276.2원에 출발한 뒤 장 초반 1,270원대 후반에서 오르내리고 있다.    31일(현지시간) 미국 뉴욕증시는 3대 지수가 일제히 강보합권에서 오른 채 장을 종료했다.    다우존스30산업평균지수는 0.28% 상승했고, 스탠더드앤드푸어스(S&P)500지수는 0.15%, 기술주 중심의 나스닥종합지수는 0.21% 올랐다. 상당수 기업이 양호한 성적을 발표하면서 지수가 상승 압력을 받는 모양새다.    이날 국내 증시도 미 증시를 따라 강세를 보일 것으로 예상되는 가운데 투자자들은 장중 발표되는 호주중앙은행의 금리 인상 여부, 중국의 경제 지표 등을 주시할 것으로 전망된다.    한지영 키움증권 연구원은 \"한국 증시는 7월 한국 수출 지표, 호주중앙은행 통화정책회의 등 거시경제 이벤트 이외에도 2차전지 수급 변화에 좌우되는 하루가 될 것\"이라고 내다봤다.    유가증권시장 시가총액 상위권에서는 대부분의 종목이 오르고 있다.    국내 증시 대장주인 삼성전자(1.00%)가 7만500원까지 오르며 '7만전자'를 회복했고, LG에너지솔루션(0.18%), SK하이닉스(1.30%), 삼성바이오로직스(4.18%) 등도 강세권에서 움직이고 있다.    포스코홀딩스(0.16%), 포스코퓨처엠(0.19%) 등 포스코그룹주는 상승 폭이 다소 둔화했으나 네이버(3.96%)와 카카오(4.87%)는 비교적 큰 폭으로 오르고 있다.    업종별로는 종이·목재(3.02%), 의약품(3.01%), 서비스업(2.32%), 비금속광물(1.62%) 등이 강세를, 보험(-1.31%), 기계(-0.40%), 건설업(-0.31%) 등은 약세를 보이고 있다.    건설주 약세는 전날 국토교통부의 철근 누락 한국토지주택공사(LH) 아파트 명단을 공개한 데 따라 건설업에 대한 투자심리가 악화한 영향으로 분석된다.    같은 시각 코스닥지수는 전날보다 7.82포인트(0.84%) 상승한 943.79다.    지수는 전장보다 8.74포인트(0.93%) 오른 944.71에 개장했다.    코스닥시장에서도 개인은 2천74억원어치를 순매수하며 상승세를 주도하고 있다. 외국인과 기관은 각각 1천477억원, 557억원어치를 순매도 중이다.    시총 상위권에서는 에코프로(4.31%), 포스코DX(2.73%), HLB(1.67%), HPSP(4.03%) 등이 큰 폭으로 상승하고 있으나 JYP Ent.(-2.86%), 더블유씨피(-3.14%) 등은 내리고 있다.    norae@yna.co.kr"
    },
    {
        "title": "[특징주]두산, 엔비디아에 AI 가속기 핵심 소재 공급 소식에 강세",
        "date": "2023.08.01. 오전 9:39",
        "content": "[이데일리 이용성 기자] 두산(000150)이 미국 엔비디아에 ‘인공지능(AI) 가속기’의 핵심 소재인 하이엔드 동박적층판(CCL)을 공급한다는 소식에 장 초반 강세다.\n\n\n\n1일 마켓포인트에 따르면 두산은 전 거래일 대비 7.79% 오른 11만4800원에 거래되고 있다. 이는 두산이 최근  엔비디아가 제조하는 신형 AI 가속기에 쓰이는 CCL 양산에 착수해 다음 달 이후 공급을 시작할 것이라는 소식이 전해지면서다. 두산의 주력 제품인 CCL은 인쇄회로기판(PCB)의 핵심 소재로, 업계에서는 두산이 PCB 제조사를 통해 엔비디아에 CCL을 공급할 것으로 내다보고 있다."
    },
    {
        "title": "[특징주] 철근 누락 아파트 발표에 관련 건설주 '약세'",
        "date": "2023.08.01. 오전 9:29",
        "content": "[그래픽] 철근 누락 한국토지주택공사(LH) 아파트 단지(서울=연합뉴스) 원형민 기자 = 파주 운정(A34 임대), 남양주 별내(A25 분양), 아산 탕정(2-A14 임대) 등 지하주차장 철근을 빠뜨린 한국토지주택공사(LH) 아파트 15개 단지가 공개됐다.     원희룡 국토교통부 장관은 31일 정부서울청사에서 브리핑을 열어 철근 누락 LH 아파트 명단과 시공사, 감리 담당사를 공개했다.    circlemin@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics(서울=연합뉴스) 이민영 기자 = 지하주차장 철근을 빠뜨린 한국토지주택공사(LH) 아파트 15개 단지 명단이 공개된 가운데 1일 시공을 맡은 건설사의 주가가 하락하고 있다.    이날 오전 9시 19분 현재 효성중공업은 전 거래일 대비 5.50% 내린 16만4천900원에 거래 중이다.    한신공영도 전 거래일 대비 2.18% 하락하고 있다.     전날 국토부는 LH 발주 아파트 중 지하 주차장에 무량판 구조를 적용한 91개 단지를 전수 조사한 결과 15개 단지에서 있어야 할 철근이 빠져 있었다고 발표했다.    철근 누락 아파트 시공사는 한신공영, 효성중공업, DL건설, 대보건설, 삼환기업 등 13곳으로 나타났다.    mylux@yna.co.kr"
    },
    {
        "title": "에코프로형제, 장 초반 혼조세…이차전지주 급변동세 진정되나",
        "date": "2023.08.01. 오전 9:27",
        "content": "분주한 딜링룸[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 지난주 일제히 급락세를 보였다 재차 급반등한 이차전지주들이 1일 장 초반 투자자들의 눈치 보기 속에 상승 탄력이 약화한 움직임을 보이고 있다.    전반적으로 그간 극심했던 주가 변동성은 우선 진정된 분위기다.    이날 오전 9시 9분 코스닥시장에서 에코프로의 주가는 전 거래일 대비 2.73% 오른 124만원에 형성됐다.    주가는 개장 직후 6.38% 뛴 128만4천원까지 올랐다가 금세 강세 폭을 줄였다.    형제주인 에코프로비엠은 1.55% 상승 출발했으나 이내 하락 전환해 현재 0.72% 내린 41만6천원에서 거래되고 있다.    유가증권시장에서는 POSCO홀딩스가 전장보다 0.31% 내린 64만원, 포스코퓨처엠은 1.52% 하락한 51만9천원으로 동반 약세다.    두 종목 모두 상승세로 장을 시작했으나 곧 내림세로 돌아섰다.    이외에도 LG화학(0.77%)과 엘앤에프(0.39%)는 강보합 수준에서, LG에너지솔루션(-0.36%)과 SK이노베이션(-0.46%) 등은 약보합권에서 움직이고 있다.    금양 역시 개장 직후 7% 이상의 상승률을 보이다 현재 1.19% 오른 16만1천원에 거래 중이다.    지난 28일 상한가로 마감하고 전날에도 10% 이상 올랐던 자이글은 0.56% 내린 1만9천520원이다.    ydhong@yna.co.kr"
    },
    {
        "title": "[특징주] '주가 급등세' 유진투자증권 52주 신고가 터치",
        "date": "2023.08.01. 오전 9:27",
        "content": "[서울경제] 올해 들어서만 지난해 대비 주가가 80% 급등한 유진투자증권(001200)이 1일 오전 장중 52주 신고가를 터치했다.\n\n\n\n이날 오전 9시 5분 유진투자증권은 전장 종가 대비 40원(0.91%) 오른 4455원까지 급등했다. 이후 상승폭을 좁혀 오전 9시 19분 기준으로는 전장과 동일한 4415원에 거래되고 있다. 유진투자증권 주가는 올해 5월부터 급등세를 타며 지난해 말의 2300원대 대비 80% 이상 올랐다. 주가 급등의 배경으로는 우리금융과 OK금융, JB금융, 수협 등 주요 금융사들이 비은행 사업 강화를 위해 증권사 인수를 추진 중이라는 점을 꼽고 있다. 유진투자증권은 SK증권(001510), 유안타증권(003470) 등과 함께 금융사들의 인수 후보군 중 하나로 꾸준히 물망에 오르고 있다."
    },
    {
        "title": "[특징주]LS네트웍스 6거래일만에 하락 전환…LS 2%대↓",
        "date": "2023.08.01. 오전 9:26",
        "content": "[이데일리 김응태 기자] 호실적과 신사업 모멘텀으로 부각되며 급등했던 LS그룹주들이 일제히 약세다. 1일 마켓포인트에 따르면 오전 9시19분 LS네트웍스(000680)는 전거래일 대비 6.1% 하락한 6310원에 거래되고 있다. LS네트웍스가 하락 전환한 것은 6거래일 만이다.  LS(006260)도 2.73% 내린 11만7500원에 거래 중이다. LS ELECTRIC(010120)은 1.8%, LS전선아시아(229640)는 1.73% 각각 내리고 있다.LS그룹주들은 2분기 호실적과 전선업 호황 전망을 비롯해 2차전지 소재 신사업 모멘텀이 조명받으면서 최근 강세를 시현한 바 있다. 주가가 단기 급등해 차익 실현 물량이 늘어나면서 주가가 내리고 있는 것으로 보인다."
    },
    {
        "title": "셀트리온헬스케어 \"휴미라 시밀러 美 주요 PBM과 공보험 등재 계약\" [Why 바이오]",
        "date": "2023.08.01. 오전 9:24",
        "content": "홈페이지에 'PBM과 계약 체결' 공지미국 의료보험 급여체제 편입 시사후속 절차 마무리후 PBM 공개 예정\n\n\n\n셀트리온헬스케어 본사 전경. 사진 제공=셀트리온헬스케어[서울경제] 셀트리온헬스케어가 휴미라 바이오시밀러 '유플라이마'에 대해 미국 주요 처방약급여관리회사(PBM) 한 곳과 공보험 시장 선호의약품 등재를 위한 리베이트 계약을 체결했다고 1일 밝혔다.셀트리온헬스케어는 이날 홈페이지 '주주님들께 드리는 글'을 통해 \"지난달 말 자가면역질환 치료용 휴미라 바이오시밀러(바이오의약품 복제약) '유플라이마'를 미국 주요 PBM 가운데 한 곳의 공보험 시장에 선호의약품으로 등재하기 위한 리베이트 계약을 체결했다\"고 밝혔다. 다만 \"상대방과의 계약에 따라 업체명 등 보다 자세한 사항은 후속적인 행정절차가 마무리되는 시점에 설명하겠다\"고 덧붙였다.PBM은 처방약의 관리 업무를 전문적으로 대행하는 업체로, PBM 목록 등재는 미국의 의료보험 급여 체제에 편입되는 것을 뜻한다. PBM은 미국 시장에서 보험사와 약제비 관리를 위탁받는 계약을 맺어 의약품 목록을 선별·유지하고 약제비 청구에 대한 심사와 지불을 담당하고 대가로 관리비와 제약사가 제공하는 리베이트를 받는다. 사보험만이 아닌 공보험에서 PBM이 업무를 위탁하기도 한다. 즉, 어떤 PBM과 계약을 맺어 시장에 진입하느냐에 따라 의약품의 시장 점유율과 수익률이 큰 영향을 받는다. 현재 미국 시장을 과점한 3대 PBM은 CVS케어마크, 익스프레스 스크립츠, 옵텀Rx 등이다.셀트리온헬스케어는 현재까지는 어느 PBM과 계약을 맺었는지 밝히지 않았다. 셀트리온헬스케어는 \"현재 다수의 PBM과 협상을 진행 중에 있으며, 회사의 전략에 부합하는 채널과 협의를 지속해서 확대해 나가면서 연내 미국 인구의 40%를 커버하는 보험 시장에 유플라이마를 등재하기 위해 최선을 다할 것\"이라고 설명했다.\n\n\n\n셀트리온의 휴미라 바이오시밀러 ‘유플라이마’. 사진 제공=셀트리온헬스케어오리지널 의약품 휴미라는 지난해 전세계적으로 27조 원, 미국에서만 약 24조 원의 매출을 거둔 세계 최대 블록버스터 의약품이다. 올해 7월 미국 시장에서 특허만료 합의일 도래에 따라 셀트리온을 포함해 삼성바이오에피스, 베링거인겔하임, 화이자, 산도스 등 7개 제품이 동시에 출시됐다.한편, 셀트리온 유플라이머의 PBM 계약 소식이 전해지며 장 개시 후 주가가 강세를 보이고 있다. 셀트리온은 개장 후 3% 가까이 오른 15만 500원까지 올랐다가 오전 9시 22분 현재 1.2% 상승한 14만 8400원을 기록 중이다. 셀트리온헬스케어도 장 초만 3% 상승한 6만 8000원까지 올랐다가 현재는 0.4% 오른 6만 6100원에 거래되고 있다.\n\n\n\n◇Why 바이오 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심 잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다."
    },
    {
        "title": "[특징주]초전도체 테마株, 3거래일 연속 강세",
        "date": "2023.08.01. 오전 9:22",
        "content": "[이데일리 이정현 기자] 초전도체 테마주로 분류되는 서남(294630), 모비스(250060), 원익피앤이(217820)가 3거래일 연속 강세를 보이고 있다. \n\n\n\n1일 마켓포인트에 따르면 오전 9시17분 현재 서남은 전 거래일 대비 9.40%(470원) 오른 5470원에 거래 중이다. 모비스(250060)는 7.45%(175원) 오른 2525원에 거래 중이며 원익피앤이는 1.79%(150원) 상승해 8540원까지 올랐다. 세 종목 모두 초전도체 테마주로 분류되며 3거래일 연속 오름세다. 한국 연구진이 상온 초전도체를 개발했다는 논문이 전해지며 국내외 주목도가 커지자 수혜로 이어지고 있다. 초전도체는 전기저항이 ‘제로’인 물질을 말한다."
    },
    {
        "title": "코스피, 개인 '사자'에 장 초반 상승…삼바 4%대 강세",
        "date": "2023.08.01. 오전 9:21",
        "content": "31일 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 사진=뉴스1코스피지수가 개인의 순매수 속에서 1일 장 초반 상승하고 있다. 이날 오전 9시10분 현재 코스피지수는 전일보다 15.95포인트(0.61%) 오른 2648.53을 기록 중이다.투자주체별 수급을 보면 개인 홀로 1739억원어치 사들였고 외국인과 기관은 각각 878억원, 898억원어치 팔아치웠다.유가증권시장에서 시가총액 상위 10종목들을 보면 오르는 종목이 더 많다. 삼성전자(0.86%), SK하이닉스(2.19%), 삼성바이오로직스(4.05%) 등이 오르고 있고 포스코퓨처엠(-1.14%), LG에너지솔루션(-0.36%) 등은 밀리는 중이다.증권가는 간밤 미국 증시가 변화가 제한된 종목 장세 속에서 보합권 등락을 보인 만큼, 우리 증시도 매물을 소화하면서 종목별 차별화를 나타낼 것으로 내다봤다. 특히 중소형 인공지능(AI) 관련주가 강세를 보이는 등 소형주의 상승이 뚜렷해 중소형 종목 중심의 등락이 주를 이룰 것이란 시각이다.아울러 7월 한국 수출입 부진 우려, 중국의 차이신 제조업 PMI, 호주 통화정책회의 등도 짚고가야 할 변수로 봤다. 서상영 미래에셋증권 연구원은 \"여러 변수들이 있는 만큼 주식시장 변화가 확대될 가능성도 배제할 수 없다\"면서 \"우리 증시는 한국 수출입 등 경제지표와 호주 통화정책 결과에 따라 변동성이 커질 전망\"이라고 말했다.현재 코스닥지수는 전일보다 3.96포인트(0.42%) 오른 939.93에 거래되고 있다.시가총액 상위종목들을 보면 혼조세를 보이고 있다. 에코프로비엠(-0.95%), 엘앤에프(-1.75%), 포스코DX(-2.01%), JYP Ent.(-2.13%) 등이 하락 중인 반면 에코프로(2.98%), 셀트리온헬스케어(2.58%), HLB(2.28%), 셀트리온제약(3.27%) 등은 오르고 있다.이날 서울 외환시장에서 원·달러 환율은 1.6원 오른 1276.2원에 개장했다.한편 7월 마지막 거래일 뉴욕증시는 장중 등락을 보이다가 강한 실적 흐름 속에서 강보합으로 마감했다.31일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 100.24포인트(0.28%) 오른 3만5559.53으로 장을 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 6.73포인트(0.15%) 상승한 4588.96으로, 나스닥지수는 전장보다 29.37포인트(0.21%) 뛴 1만4346.02로 거래를 끝냈다."
    },
    {
        "title": "다시 7만전자…반도체 대형株 1%대 상승[특징주]",
        "date": "2023.08.01. 오전 9:20",
        "content": "[이데일리 이은정 기자] 반도체 대형주가 1% 넘게 상승하고 있다. 삼성전자(005930)는 장중 7만원선에서 움직이고 있다.1일 마켓포인트에 따르면 삼성전자는 이날 오전 9시15분 전 거래일보다 800원(1.15%) 오른 7만600원에 거래되고 있다. 삼성전자는 전 거래일(7월31일)까지 연일 1%대 하락하면서 6만9800원에 마감했다. 이날 다시 강세를 보이며 7만원선에서 등락을 이어가고 있다.같은 시각 SK하이닉스는 2300원(1.86%) 오른 12만5700원에 거래 중이다. SK하이닉스는 지난달 27일에 9%대, 28일에 3%대 급등한 이후 전일 3%대 하락 마감했다. 이경민 대신증권 연구원은 “8월 증시는 쏠림 이후 정상화 국면에서 반도체 등 기존 주도주 중심의 상승세가 예상된다”며 “반도체는 외국인의 차별적인 순매수가 유입되고 있으며, 실적 턴어라운드와 반도체 업황 개선에 주목된다”고 말했다."
    },
    {
        "title": "코스닥, 美 증시 호조에 상승 출발…에코프로 ↑",
        "date": "2023.08.01. 오전 9:15",
        "content": "개인 ‘사자’ vs 기관·외국인 ‘팔자’“대외 이벤트 속 약세 압력 전망”업종별 상승 우위…금융 4%대↑2차전지 등 시총 상위종목 혼조세[이데일리 이용성 기자] 코스닥 지수가 상승 마감한 미국 3대 지수의 영향을 받아 상승 출발했다. \n\n\n\n1일 마켓포인트에 따르면 이날 오전 9시3분 현재 코스닥 지수는 전 거래일보다 7.70포인트(0.82%) 오른 943.67를 기록하고 있다.간밤 뉴욕증시는 상승마감했다. 31일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 100.24포인트(0.28%) 오른 3만5559.53으로 장을 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 6.73포인트(0.15%) 상승한 4588.96으로, 나스닥지수는 전장보다 29.37포인트(0.21%) 뛴 1만4346.02로 거래를 마쳤다.다만, 한지영 키움증권 연구원은 “양호한 미국 증시 결과에도 호주중앙은행의 통화정책회의, 중국의 제조업 및 서비스업 지표 등 대외 이벤트 속 2차전지주들의 수급변화, 7월 수출 부진 우려 등으로 약세 압력을 받을 전망”이라고 전했다.수급 주체별로는 개인이 홀로 955억원을 순매수하고 있다. 반면 외국인과 기관은 각각 745억원, 215억원 순매도 중이다. 프로그램별로는 차익과 비차익을 합쳐 708억원 매도 우위를 보이고 있다.업종별로는 상승 우위다. 금융이 4%대 상승률을 보이며 가장 큰 폭으로 뛰고 있고, 유통, 종이·목재, 기계·장비 등이 1%대 강세를 보이면서 뒤를 이었다. 일반전기전자, 제약, 건설 등은 1% 미만 수준으로 강보합세다. 반면, 반도체, 비금속, 인터넷 등은 1% 미만 수준으로 약보합세다.시가총액 상위 종목들은 혼조세다. 에코프로비엠(247540)은 1% 미만 수준으로 약세를 보이고 있지만, 에코프로(086520)는 3%대 상승 중이다. 셀트리온헬스케어(091990)와 셀트리온제약(068760)도 각각 2%대 상승률을 보이고 있다. 반면, JYP Ent.(035900), 에스엠(041510)은 각각 2.13%, 1% 하락하고 있다."
    },
    {
        "title": "[특징주] HD한국조선해양이 품는 STX중공업, 주가도 20%↑",
        "date": "2023.08.01. 오전 9:15",
        "content": "[서울경제] STX중공업(071970) 주가가 HD한국조선해양(009540)에 인수된다는 소식에 힘입어 1일 오전 장중 20% 가까이 급등하며 상한가를 향해 질주 중이다.\n\n\n\n이날 오전 9시 9분 기준 STX중공업은 전장 종가 대비 18.62% 오른 1만640원에 거래되고 있다. 전날 HD한국조선해양이 파인트리파트너스와 STX중공업 인수 본 계약을 체결했다고 밝히자 주가가 강세를 보이는 것으로 분석된다. 계약에 따르면 HD한국조선해양은 파인트리파트너스가 보유한 주식 652만 4174주 및 제3자 배정 방식으로 발행된 신주 536만 4670주를 인수해 STX중공업 지분 35%를 확보한다. 거래 총액은 약 813억 원이다.HD한국조선해양은 이번 인수를 통해 대형(2행정)엔진 생산능력 확대, 주요 부품 경쟁력 강화, 영업 시너지를 통한 수출 확대 등 선박용 엔진 시장에서 입지를 더욱 공고히 한다는 방침이다."
    },
    {
        "title": "[특징주]HD한국조선해양 새주인 맞는 STX중공업 17%↑",
        "date": "2023.08.01. 오전 9:13",
        "content": "[이데일리 양지윤 기자] STX중공업이 장 초반 강세다. HD현대의 조선 중간 지주사인 HD한국조선해양에 인수된다는 소식이 전해지면서다. \n\n\n\n1일 마켓포인트에 따르면 오전 9시9분 현재 STX중공업은 전 거래일보다 17.06% 오른 1만500원에 거래되고 있다. HD한국조선해양 주가는 0.81% 떨어지고 있다. 전날 HD한국조선해양은 파인트리파트너스와 STX중공업 인수 본계약을 체결했다.이 계약에 따르면 HD한국조선해양은 파인트리파트너스가 보유하고 있는 주식 652만4174주 및 제3자 배정 방식으로 발행된 신주 536만 4670주 인수를 통해 STX중공업 지분 35%를 확보한다. 거래 총액은 약 813억원이다.HD한국조선해양은 이번 인수를 통해△대형(2행정)엔진 생산능력 확대△주요 부품 경쟁력 강화△영업 시너지를 통한 수출 확대 등 선박용 엔진 시장에서 입지를 더욱 공고히 한다는 방침이다."
    },
    {
        "title": "코스피, 개인 매수 속 상승 출발…네이버 3%대↑",
        "date": "2023.08.01. 오전 9:12",
        "content": "외국인·기관 매도, 개인 매수 우위“매물 소화 속 종목별 차별화 진행”네카오 3%대↑, 포스코홀딩스 하락[이데일리 원다연 기자] 1일 코스피 지수가 상승 출발하고 있다. 마켓포인트에 따르면 이날 오전 9시 7분 현재 코스피 지수는 전 거래일 대비 9.71포인트(0.37%) 오른 2642.29에 거래되고 있다. 코스피 시장에서는 장 초반 외국인과 기관이 각각 1000억원, 1058억원 규모를 순매도하고 있는 반면 개인이 2036억원을 순매수 중이다. 간밤 뉴욕증시는 기업들의 강한 실적이 이어지며 상승 마감했다. 다우존스30산업평균지수는 전장보다 100.24포인트(0.28%) 오른 3만5559.53으로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 6.73포인트(0.15%) 상승한 4588.96으로, 나스닥지수는 전장보다 29.37포인트(0.21%) 뛴 1만4346.02로 장을 마감했다. 서상영 미래에셋증권 연구원은 “미 증시의 변화가 제한된 가운데 종목 장세가 진행되며 보합권 등락을 보여 한국 증시도 매물 소화 속 종목별 차별화가 진행될 것으로 전망한다”고 밝혔다. 업종별로 보면 의약품(2.07%), 비금속광물(2.01%), 종이목재(1.69%), 서비스업(1.46%) 등의 상승폭이 두드러지고 있다. 반면 보험(-1.18%), 기계(-0.45%), 운수창고(-0.34%) 등은 하락하고 있다. 시가총액 상위 종목들의 주가 흐름은 엇갈리고 있다. 삼성전자(005930)와 SK하이닉스(000660)는 0.72%, 0.73% 오르고 있다. POSCO홀딩스(005490)는 0.93% 내리고, LG화학(051910)과 삼성SDI(006400)는 0.77%, 0.45% 상승 중이다. NAVER(035420)와 카카오(035720)는 각각 3.74%, 3.31% 오르고 있다."
    },
    {
        "title": "[특징주]아프리카TV, 2Q 어닝 서프라이즈에 7%대↑",
        "date": "2023.08.01. 오전 9:11",
        "content": "[이데일리 김응태 기자] 아프리카TV가 올 2분기 어닝 서프라이즈를 기록하면서 강세다.1일 마켓포인트에 따르면 오전 9시9분 아프리카TV(067160)는 전날 대비 7.95% 오른 7만8800원에 거래되고 있다.아프리카TV는 올해 2분기 연결 기준 매출액이 전년 대비 11.2% 증가한 867억원, 영업이익은 1.9% 늘어난 236억원을 기록했다고 전날 밝혔다. 영업이익은 시장 기대치를 12.4% 상회한 수치다.증권가에선 실적 개선에 이어 향후 글로벌 진출이 성장 모멘텀이 될 수 있다고 전망했다. 최용현 KB증권 연구원은 “아프리카TV는 2024년 새로운 플랫폼을 개발해 글로벌에 론칭할 계획”이라며 “태국, 인도네시아, 일본 등 3곳을 거점으로 글로벌 파트너사와 협력을 통해 진출 계획인데, 향후 이를 통한 침투 시장 확대가 기대된다”고 분석했다."
    },
    {
        "title": "대신증권, 국내·미국주식 수수료 0원 이벤트",
        "date": "2023.08.01. 오전 9:11",
        "content": "12월 29일까지 이벤트 진행\n\n\n\n[서울경제] 대신증권이 국내 주식 및 미국 주식 수수료를 면제해주는 ‘0·0·0 이벤트’를 진행한다고 1일 밝혔다. 앞서 대신증권은 6월부터 1~7일 구간의 신용융자에 대해 이자를 없앤 바 있다.이벤트 대상은 온라인 주식거래 고객으로 12월 29일까지 진행되며 대신증권의 거래 시스템인 사이보스와 크레온을 통해 신청하면 된다. 신청 날짜를 기준으로 국내 주식은 한 달간, 미국 주식은 두 달간 수수료가 면제된다.국내 주식은 무료기간이 종료되더라도 평생 유관기관 수수료 0.0036396%만 내면 된다고 대신증권은 설명했다. 미국 주식은 무료기간 이후 10개월 동안은 매수 수수료 0.07%가 적용되며 매도 시에는 0.0008% 수준의 미국 증권거래위원회(SEC) 수수료만 부과된다.안석준 대신증권 디지털Biz부장은 “최근 주식 시장에 복귀하거나 새롭게 시작하려는 투자자가 많아지고 있다”며 “이번 이벤트를 통해 저렴한 주식 거래비용으로 성공적인 투자활동을 시작해보기 바란다”고 말했다."
    },
    {
        "title": "[특징주]이노션, 2Q 호실적 및 외형성장 기대감에 5%대↑",
        "date": "2023.08.01. 오전 9:11",
        "content": "[이데일리 이정현 기자] 2분기 어닝서프라이즈를 기록한 이노션(214320)이 하반기 외형 성장 기대감에 장초반 강세다.\n\n\n\n1일 마켓포인트에 따르면 오전 9시5분 현재 이노션은 전 거래일 대비 5.16%(2050원) 오른 4만1750원에 거래 중이다.이노션은 높아진 기대치까지도 훌쩍 뛰어넘는 수준의 2분기 어닝 서프라이즈를 시현했다. 2분기 매출총이익은 20.1% 늘어난 2134억 원, 영업이익은 60.5% 증가한 417억 원으로 1분기 부진을 모두 만회했다. 증권가에서는 이노션의 차별화된 외형 성장을 기대하고 있다. 이화정 NH투자증권 연구원은 “광고 경기 회복세 더디지만 관련 우려는 대부분 주가에 반영된 상황”이라며 “업황 회복 없이도, 인력 투자 효과가 나타나고 있다는 점에 주목해야 하며 신사업 투자가 그만큼 효율적으로 진행되고 있다는 의미”라고 진단했다."
    },
    {
        "title": "'깜짝실적' 현대오토에버 목표가 잇단 상향…\"고성장 지속 기대\"",
        "date": "2023.08.01. 오전 9:10",
        "content": "현대오토에버 로고[현대오토에버 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 증권사들은 1일 올해 2분기 깜짝 실적을 기록한 현대오토에버의 목표가를 일제히 상향하고 향후 큰 폭의 성장을 기대했다.    현대오토에버의 2분기 영업이익은 527억원으로 작년 동기 대비 83.4% 증가했으며 영업이익률은 7.0%로 분기 기준 역대 최고치를 기록했다.    한국투자증권과 삼성증권은 이날 현대오토에버의 목표주가를 각각 기존 17만원에서 18만5천원으로 높였다.    미래에셋증권(15만6천원→18만6천원), NH투자증권(17만5천원→20만원), 현대차증권(17만5천원→20만원), 하이투자증권(17만5천원→18만5천원)도 목표가를 올렸다.    김진우 한국투자증권 연구원은 현대오토에버 관련 보고서에서 \"매출이 연평균 15% 이상의 높은 성장률을 이어가는 가운데 수익성까지 상승해 고성장이 지속되는 점을 반영해 목표가를 높였다\"고 밝혔다.    그는 \"'소프트웨어 중심 자동차'(SDV) 시대의 가장 큰 수혜 주는 현대오토에버\"라며 \"현대차그룹의 디지털 전환이 가속하면서 매출과 수익성이 동반 개선되고 있다\"고 분석했다.    해외에서 현대·기아 차종의 내비게이션 탑재율이 빠르게 상승하는 것도 매출 성장에 기여하는 것으로 풀이된다.    조희승 하이투자증권 연구원도 \"현대차그룹의 부품사 대부분이 외형 성장과 가동률 개선을 기록했지만, 여전히 전동화 부문에 대한 설비투자(CAPEX)와 연구개발 부담이 남아 있다\"면서도 \"그런 상황에서도 현대오토에버가 구조적인 수익성 개선을 기록하고 있어 긍정적\"이라고 평가했다    또 \"2024∼2025년은 현대차그룹의 SDV 전환 원년\"이라며 \"가장 수익성이 높은 내비게이션과 실적 개선을 이룬 차량 소프트웨어 플랫폼 '모빌진'(mobilgene)이 외형 성장, 수익성 개선을 견인할 것\"이라고 봤다.    임은영 삼성증권 연구원도 \"산업 변혁기에 현대오토에버는 현대차그룹의 유일한 소프트웨어 기술 기업으로 실적 고성장이 담보된다\"며 \"그룹은 중장기적으로 로봇과 도심항공교통(UAM)의 매출 비중을 전체의 각 20%, 30%로 늘리는 사물 이동(MoT·Mobility of Things) 사업을 추진 중\"이라고 설명했다.    ydhong@yna.co.kr"
    },
    {
        "title": "한화투자증권, SK이노 목표가↑…\"3분기 정유사업 실적 개선\"",
        "date": "2023.08.01. 오전 9:08",
        "content": "SK이노베이션[SK이노베이션 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 한화투자증권은 1일 SK이노베이션의 3분기 정유 사업 실적이 크게 개선될 것이라며 목표주가를 23만원에서 25만원으로 올렸다.    윤용식 연구원은 \"SK이노베이션이 2분기에 1천68억원의 영업손실을 냈다\"며 \"이는 유가 하락에 따른 재고 손실과 석유 사업 부진 영향\"이라고 설명했다.    그는 \"3분기 영업이익은 5천935억원으로 예상한다\"며 \"정유사업과 배터리 부문 영업이익이 전 분기 대비 각각 6천921억원, 530억원 증가하며 실적 개선을 주도할 것\"이라고 내다봤다.    윤 연구원은 항공유 수요 회복 등으로 정제 마진(이익)이 증가하고 북반구 여름철 기온 상승으로 석유 제품 수요가 견조할 것으로 예상되는 점을 정유 사업 실적 개선의 요인으로 꼽았다.     그는 다만 \"SK이노베이션이 대규모 투자를 위해 차입이 계속 필요한 점은 개선돼야 한다\"고 지적했다.     mylux@yna.co.kr"
    },
    {
        "title": "[특징주]젠큐릭스, 美 '캔서문샷' 합류에 강세",
        "date": "2023.08.01. 오전 9:07",
        "content": "[이데일리 양지윤 기자] 젠큐릭스가 장 초반 강세다. 미국 바이든 정부의 암 정복 프로젝트인 ‘캔서문샷’에 합류한다는 소식이 전해지면서다.\n\n\n\n1일 마켓포인트에 따르면 오전 9시4분 현재 젠큐릭스(229000)는 전 거래일보다 8.85% 오른 4300원에 거래되고 있다.젠큐릭스는 전날 미국 바이든 정부의 암 정복 프로젝트인 ‘캔서문샷’에 합류한다고 밝혔다.미국의 캔서문샷은 향후 25년 동안 암으로 인한 사망률을 최소 50% 가량 줄이겠다는 미국의 정책이다. 정책적 지원은 물론 암 치료제와 진단 등 혁신 기술을 도입하는데 2조 3000억 원이 투자된다.미국 정부는 지난 2월 캔서문샷 정책을 촉진하기 위해 공공과 민간의 협력체인 캔서엑스를 설립했다. 미국 최고 암 연구소인 모핏암센터와 디지털의학학회가 주축이다. 존슨앤드존슨, 아스트라제네카 등 글로벌 제약사와 인텔, 아마존 등 글로벌 업체들도 합류했다."
    },
    {
        "title": "코스피, 0.4% 상승 출발…2,640대",
        "date": "2023.08.01. 오전 9:03",
        "content": "코스피 상승, 환율은 하락(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 24.26p(0.93%) 오른 2,632.58로 마감한 지난달 31일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 2023.7.31 ondol@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피가 1일 상승 출발해 2,640대로 올라섰다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 10.65포인트(0.40%) 오른 2,643.23이다.    지수는 전장보다 11.76포인트(0.45%) 오른 2,644.34에 개장했다.    같은 시각 코스닥지수는 전장보다 6.43포인트(0.69%) 오른 942.40이다.    norae@yna.co.kr"
    },
    {
        "title": "대신증권, ‘신용이자 무료’ 이어 ‘수수료도 0원’",
        "date": "2023.08.01. 오전 9:01",
        "content": "국내주식 수수료 한 달간, 미국주식 매수수수료 두 달간 0원국내주식 평생 약 0.004%, 미국주식 10개월간 0.07%[이데일리 원다연 기자] 대신증권이 신용융자 무이자에 이어 주식 거래수수료 0원 이벤트를 진행한다.대신증권은 1일 온라인 주식거래 고객에게 국내주식 수수료와 미국주식 매수수수료를 무료로 제공하는 ‘0·0·0 이벤트’를 진행한다고 밝혔다. 지난 6월부터 1~7일 구간의 신용융자 거래이자를 0원으로 제공해온 대신증권은 주식 거래수수료 무료 이벤트를 추가해 투자자들의 거래 비용을 대폭 낮출 계획이다. 이벤트는 신청 날짜 기준으로 국내주식 매매수수료는 한 달간 0원, 미국주식 매수수수료는 두 달간 0원으로 적용한다.국내주식의 경우 무료기간이 끝나면 평생 유관기관 수수료 0.0036396%만 내면 된다. 미국주식은 무료기간 이후 10개월간 매수수수료 0.07%가 적용된다. 국내 증권사들의 미국 주식 평균 매수수수료는 0.2~0.3% 수준이다. 미국 주식 매도 시에는 0.0008%의 미국 증권거래위원회(SEC) 수수료만 부과된다. ‘0·0·0 이벤트’는 신규고객과 휴면고객을 대상으로 12월29일까지 진행된다. 대신증권의 사이보스 크레온 MTS, HTS에서 이벤트를 신청하면 된다.안석준 대신증권 디지털Biz부장은 “최근 주식 시장에 복귀하거나 새롭게 시작하려는 투자자가 많아지고 있다”며 “이번 이벤트를 통해 저렴한 주식 거래비용으로 성공적인 투자활동을 시작해보기 바란다”고 밝혔다."
    },
    {
        "title": "“3분기 중 코스피 2800 돌파 시도…반도체·자동차 주목”",
        "date": "2023.08.01. 오전 9:00",
        "content": "[대신증권 보고서]8월 코스피 밴드 2520~2780 제시“외국인 수급이 코스피 상승 주도”\n\n\n\n코스피가 전장보다 24.26포인트(0.93%) 오른 2632.58로 마감한 31일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 연합뉴스[서울경제] 대신증권(003540)이 3분기 중 코스피가 2800선 돌파가 가능하다고 전망했다. 2차전지 쏠림 현상이 점차 완화되면서 외국인의 순매수가 꾸준히 유입됐던 반도체·자동차 등 기존 주도주가 지수의 상승을 이끌 것이란 분석이다.1일 대신증권은 8월 코스피 예상치를 2520~2780포인트로 제시하면서 3분기 중 코스피가 2800선 돌파를 시도할 것이라는 기존 전망을 유지한다고 밝혔다.이경민 대신증권 연구원은 “차별적인 한국 펀더멘털 동력에 중국 경기불안심리 완화가 가세하면서 원화 강세압력 확대가 예상된다”며 “외국인 투자가들의 수급 주도력 회복이 관건인 가운데 펀더멘털 동력과 환차익 매력이 재부상하면서 외국인 순매수가 강화돼 코스피 상승을 주도할 것”이라고 말했다.그는 이어 “중국 경기불안심리 진정 여부가 중요 포인트”라며 “8월 초 발표되는 7월 제조업 구매관리자지수(PMI), 물가지표, 실물지표의 결과에 따라 코스피의 상승 강도와 탄력을 가늠할 수 있을 것”이라며 “경기 불안심리만 진정되면 경기회복에 대한 신뢰를 회복하면서 증시 반등 및 위안화 강세 전개를 예상한다”고 전망했다.대신증권은 2차전지 쏠림 현상이 해소된 뒤로 반도체·자동차 등 국내 주요 업종의 주도 장세가 다시 찾아올 수 있다고 봤다. 이 연구원은 “2차전지로의 쏠림현상은 일단락됐으며 추후 코스피는 외국인의 차별적인 순매수가 유입됐던 반도체·자동차·인터넷·운송 등의 주도로 등락이 결정될 것”이라며 “7월 급등세를 기록한 2차전지와 조선 업종은 조정시 분할매수를 권고한다”고 말했다."
    },
    {
        "title": "\"SKIET, 글로벌 장기계약에 수익 개선 가속도…목표가↑\"",
        "date": "2023.08.01. 오전 8:56",
        "content": "[유안타증권 보고서][서울경제] 유안타증권은 1일 SK아이이테크놀로지(361610)(SKIET)가 올 2분기를 기점으로 빠르게 수익성이 개선될 것으로 기대되는 분석을 내놓으면서 목표주가를 14만 4000원으로 상향하고 투자의견은 매수를 유지했다.\n\n\n\nSKIET는 올해 6월 장기공급계약을 시작으로 7월 SK온의 북미 및 기타 지역 계약까지 체결했다. 이안나 유안타증권 연구원은 \"SK온향 계약은 일정 물량 이상은 공급 의무가 없고, 그 이상 물량에 대해서는 다른 고객사 계약을 통해 다변화한다는 점에 의미가 있다\"며 \"대부분 북미향 고객으로 예상되는 만큼 장기수주계약을 통한 고객사 다변화에 이어 하반기 북미 증설 계획까지 이어질 것으로 기대된다\"고 밝혔다.SKIET는 올해 2분기 비용 감소를 통해 흑자전환을 달성하면서 올 하반기부터 수익성 개선이 기대되는 상황이다. 이 연구원은 \"당초 3분기 흑자전환이 예상됐으나 빠르게 흑자전환을 기록한 만큼 향후 고객사 판매량까지 반영된다면 수익성이 빠르게 개선될 것으로 기대된다\"고 내다봤다. SKIET는 올해 6월부터 시작된 장기공급계약으로 저조했던 폴란드 1공장 가동률에 대한 우려도 해소한 상황이다. 이 연구원은 \"장기공급계약 체결로 그동안 저조했던 폴란드 2공장 가동률까지는 채워진 상황\"이라며 \"이후 추가 장기공급계약이 체결된다면 폴란드 3, 4 공장에 이어 북미까지 계획대로 증설이 진행될 것\"이라고 덧붙였다.2024년 폴란드 2공장 가동을 기점으로 외형 성장과 동시에 10% 이상의 영업이익률 성장도 기대된다. 이 연구원은 \"폴란드 1, 2공장 가동률 상승 등으로 외형 및 이익 성장 기대되는 상황\"이라며 \"그동안 가동률에 대한 불확실성을 해소해 수익성 개선 본격화하고, 고객사 다변화와 밸류에이션 매력도까지 현 시점 주목해야 할 대표 분리막 기업\"이라고 분석했다."
    },
    {
        "title": "KB증권, 에코프로비엠 목표가 50만원…\"양극재 출하량 확대\"",
        "date": "2023.08.01. 오전 8:54",
        "content": "에코프로비엠[에코프로 홈페이지 캡처. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = KB증권은 1일 에코프로비엠의 전기차에 대한 양극재 출하량이 늘어날 것으로 예상한다며 목표주가를 16만원에서 50만원으로 올렸다.    이창민 연구원은 앞으로 8년간 양극재 생산능력(CAPA) 연평균성장률(CAGR)을 기존 32%에서 34%로 상향 조정한다며 이같이 밝혔다.    이 연구원은 그러나 \"에코프로비엠의 올해 2분기 영업이익은 1천147억원으로 컨센서스(전망치)를 하회했다\"며 \"이는 소형 배터리에 대한 수요 부진, 광물 가격과 연동된 판매가격 하락 영향 때문\"이라고 설명했다.    그는 \"에코프로비엠의 3분기 영업이익은 1천418억원으로 작년 동기 대비 0.2% 증가할 것\"이라고 전망했다.    그러면서 \"전기차용 양극재의 경우 삼성SDI에 대한 NCA(니켈·코발트·알루미늄) 출하량 호조와 SK온에 대한 NCM(니켈·코발트·망간) 판매량 회복이 전망된다\"고 설명했다.    그는 그러나 \"원/달러 환율은 전 분기 대비 하락할 것으로 예상되는 상황에서 광물 가격이 판매가격에 연동되면서 평균 판매가격(ASP)도 10% 내외 하락할 것으로 전망된다\"며 \"3분기 전사 실적은 시장 기대치를 밑돌 것\"이라고 전망했다.    전날 코스닥시장에서 에코프로비엠은 직전 거래일 대비 2.82% 오른 41만9천원에 거래를 마쳤다.    mylux@yna.co.kr"
    },
    {
        "title": "삼성증권, 한국타이어 목표가·투자의견↑…\"하반기에도 호실적\"",
        "date": "2023.08.01. 오전 8:29",
        "content": "한국타이어 벤투스 S1 에보3[한국타이어앤테크놀로지 제공. 재판매 및 DB금지]    (서울=연합뉴스) 송은경 기자 = 삼성증권은 1일 한국타이어앤테크놀로지가 올해 내내 호실적 달성이 가능할 것으로 전망하며 목표주가를 4만원에서 5만원으로 올리고, 투자의견도 '중립'에서 '매수'로 상향했다.    임은영 연구원은 \"한국타이어앤테크놀로지는 2분기에 판매가격 인상 효과가 지속되는 가운데 원자재 가격과 물류비 하락이 겹치면서 '깜짝 실적'(어닝 서프라이즈)을 기록했다\"며 \"원가 하락은 하반기에도 긍정적 영향을 줄 것으로 예상된다\"고 밝혔다.    올해 연간 영업이익은 작년 동기 대비 37.5% 증가한 9천710억원으로 전망하고 내년 영업이익은 1조690억원으로 늘어날 것으로 추산했다.    임 연구원은 \"지난 3월 대전 공장 화재는 재고 축소와 글로벌 가동률 상승의 계기가 됐다\"며 \"부정적 효과는 주가에 이미 반영됐고 글로벌 교체용 타이어(RE) 수요가 정체된 상황에서 재고 축소로 높은 가격 유지가 가능하다\"고 짚었다.    그러면서 \"신차용 타이어(OE) 중 전기차용 타이어 비중은 2021년 5%에서 작년 11%, 올해 20%까지 높아졌다\"며 \"내년 이후 전기차 타이어 교체 주기의 수혜가 예상된다\"고 설명했다.    임 연구원은 \"한국타이어 기준 신차 타이어 판매가 증가하는 시기와 타이어 교체 주기 시기의 영업이익률 차이는 4∼5%포인트(p)로, 타이어 교체 주기 시기에 주가가 크게 상승한다\"고 강조했다.     이어 \"전기차 수요 붐은 2020년 시작됐다\"며 \"한국타이어는 순수 전기차 업체에 타이어를 납품하고 있어 교체 주기 수혜를 가장 빨리 맞이할 전망\"이라고 덧붙였다.    norae@yna.co.kr"
    },
    {
        "title": "\"현대오토에버, 2분기 사상 최대 영익률…목표가 ↑\"",
        "date": "2023.08.01. 오전 8:24",
        "content": "[NH투자증권 보고서][서울경제] NH투자증권은 1일 현대오토에버(307950)에 대해 계열사의 차량판매 점유율 상승 등에 따른 수익성 개선으로 내년 영업이익이 19% 상승할 것으로 전망된다며 투자의견 ‘매수’를 유지하고 목표주가를 기존 17만 5000원에서 20만 원으로 상향했다. 현대오토에버의 전장 종가는 15만 3000원이다.\n\n\n\n현대오토에버는 전날 실적발표를 통해 2분기 매출액은 전년 대비 20% 늘어난 7359억 원, 영업이익은 83% 증가한 527억 원을 거뒀다고 밝혔다. 특히 영업이익은 컨센서스(증권사 평균 전망치)인 379억 원을 크게 상회하는 ‘어닝 서프라이즈’다. IT계약 단가 상승, 일시적 연구비 감소 등으로 영업이익률(7.0%)도 분기 기준 사상 최대를 기록했다. 부문별로 보면 주요 계열사의 견조한 실적에 따른 차세대 전사자원관리(ERP)시스템 구축, 클라우드 인프라 증설 등으로 시스템통합(SI)부문이 전년 대비 10% 증가한 2409억 원, IT아웃소싱(ITO)부문은 20% 증가한 3476억 원의 매출을 내며 고루 높은 성장세를 보였다. 차량소프트웨어(SW)부문도 완성차 생산 증가에 따른 네비게이션 및 전장SW 매출 확대 덕분에 전년 대비 34% 증가한 1654억 원의 매출을 냈다.김동양 NH투자증권 연구원은 “현대오토에버는 외형 성장과 함께 차세대 ERP, 클라우드 등 정보통신기술(ICT) 성장과 내비게이션 SW·지도 등 신사업 발굴을 통해 2027년 매출액 5조 원 목표를 제시했다”며 “기준연도 변경(2023→2024), 실적전망 상향 조정, 밸류에이션 적용 배수 변경(기업가치 대비 상각전영업이익 12.0배→12.7배) 등을 반영해 목표주가를 17만 5000원에서 20만 원으로 상향 조정한다”고 밝혔다."
    },
    {
        "title": "[굿모닝증시]\"7월 수출입 부진 우려…코스피 하락 출발 예상\"",
        "date": "2023.08.01. 오전 8:07",
        "content": "중국 차이신 PMI 지표 주목…소폭 둔화 예상호주 기준금리 25bp 인상 예상\n\n\n\n[이미지출처=연합뉴스]1일 한국 증시는 하락 출발할 것으로 예상된다. 7월 한국의 수출입 부진이 우려되는 가운데 중국 차이신제조업 PMI와 호주의 통화정책 회의가 변수로 작용할 전망이다. 전일(현지시간) 다우존스30산업평균지수는 전장 대비 100.24포인트(0.28%) 오른 3만5559.53에 거래를 마쳤다. 대형주 중심의 S&P500지수는 6.73포인트(0.15%) 높은 4588.96에, 기술주 중심의 나스닥지수는 29.37포인트(0.21%) 상승한 1만4346.02에 장을 마감했다. 미국 증시는 월말·월초 주요 경제지표와 실적 발표를 앞두고 상승 출발했으나, 보합권 등락을 보였다. 시장은 인플레이션 둔화와 경기 연착륙 시나리오를 주목하며 매수세가 지속되는 분위기다. 다만 차익실현 욕구도 높다는 점이 특징이다. 제한적인 등락을 보이며 개별 종목 이슈에 민감한 종목 장세가 진행되자 보합권 등락을 보인 것으로 풀이된다. 미래에셋증권은 한국 증시도 매물 소화 과정에서 종목별 차별화가 진행될 것으로 예상했다. 특히 중소형 종목 중심으로 등락이 진행될 전망이다. 미국 증시에서 인공지능(AI) 관련주가 강세를 보이는 등 소형주의 상승세가 뚜렷해 러셀2000 지수가 1.09% 상승했기 때문이다. 시장은 7월 한국 수출입 통계에 주목하고 있다. 6월에는 전년 대비 6.0% 감소하며 다소 개선됐으나, 7월에는 15% 급감할 것으로 예상된다. 수입 감소가 더 커 무역흑자 기조는 이어질 전망이다. 그러나 수출입 모두 크게 둔화한 불황형 흑자라는 점에서 증시의 부담이다. 이는 앞으로 기업 실적에 부담이 될 수 있다. 중국 제조업 구매관리자지수(PMI)도 영향을 미칠 수 있다. PMI는 기업의 경기 전망을 보여주는 지표다. 정부 공식 발표와 경제매체가 내는 수치가 존재한다. 중국 국가통계국은 31일 제조업과 비제조업(서비스업과 건설업) 공식 PMI를 발표하고, 경제매체 차이신은 1일 따로 공개한다. 전일 국가통계국이 중국의 제조업 PMI가 소폭 개선됐다고 밝혔으나, 오늘 발표될 차이신 제조업 PMI는 소폭 둔화할 것으로 예상된다. 결과에 따라 전일 중국 주가 상승의 되돌림이 일어날 수 있다는 의미다. 이와 함께 호주의 통화정책 회의도 주목받고 있다. 시장은 호주가 기준금리를 25bp(1bp=0.01%포인트) 인상할 것으로 전망한다. 매파적인 내용이 발표되면 외환시장 변동성 확대에 따른 주식시장 변화도 커질 수 있다. 서상영 미래에셋증권 미디어콘텐츠 본부장은 \"국내외 변수를 고려하면 한국 증시는 0.3% 내외 하락 출발한 후 수출입 등 경제지표와 호주 통화정책 결과에 따라 변동성이 커질 것으로 전망한다\"고 밝혔다."
    },
    {
        "title": "“8월 주식시장, 방향성 탐색 구간…2480~2700선 등락”",
        "date": "2023.08.01. 오전 8:06",
        "content": "키움증권 보고서[이데일리 원다연 기자] 8월 주식시장은 매크로, 실적, 수급 이벤트 등에 영향을 받으며 지수 상단을 추가로 높여갈 수 있을지 방향성을 탐색하는 시간이 될 것이란 분석이 나왔다. 코스피 지수는 2480~2700선에서 움직일 것이란 전망이다. 한지영 키움증권 연구원은 1일 보고서를 통해 “2차전지와 같은 개별 테마 및 업종의 주가와 수급의 문제는 차치하더라도 전반적인 증시 관점에서 코스피, 나스닥 등 주요 벤치마크 지수 상단이 추가로 열릴 지가 8월의 주요 과제로 부상할 전망”이라며 이같이 밝혔다. 한 연구원은 “매크로 관점에서는 9월 말 연방공개시장위원회(FOMC)까지 2번의 고용지표와 소비자물가지수(CPI) 지표가 대기하고 있는 만큼, 해당 지표들의 결과에 따라 9월 FOMC에서의 금리 인상 여부가 결정될 것”이라며 “9월 인상을 하든 동결을 하든 8주의 시간은 모든 것을 빨리 반영하고 소화하 려는 주식시장 입장에서 답답한 시간일 수도 있겠지만, 8월 말 예정된 잭슨홀 미팅에서 파월 의장의 스탠스 변화가 일어날 가능성에 대비해야 한다”고 봤다. 그는 또 “실적 관점에서는 마이너스 국면에 있는 현재의 이익 전망치 변화율이 플로스로 증가 전환하기까지 시간이 필요하다고 하더라도, 바닥 통과 국면에 있다는 전제는 훼손되지 않은 것으로 판단한다”며 “단기적으로는 밸류에이션의 상승에 대한 정당성을 확보하는 시간이 필요하지만 2분기 실적 시즌 이후의 이익 전망 변화가 이를 충족시켜줄 것”이라고 밝혔다. 한 연구원은 “결론적으로 8월 주식시장은 매크로, 실적, 밸류에이션, 2차전지 수급 이벤트에 영향을 받으면서 방향성을 다시 탐색하는 구간에 돌입할 것”이라고 봤다. 그는 “지수 상단은 제약될지라도 아웃퍼폼의 기회는 존재한다고 판단하며, 한동안 시장에서 소외되고 있었던 메모리 업황 턴어라운드 기대가 유효한 반도체, 우크라이나 재건 테마가 살아있는 건설, 기계 등 인프라, 방산 등 자본재, 시장금리 고점 인식 등으로 인한 소프트웨어 등 성장 스타일 업종에 대한 비중 확대를 통해 시장 대응에 나서는 것을 추천한다”고 제시했다.  \n\n\n\n31일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. (사진=연합뉴스)"
    },
    {
        "title": "뉴욕증시, 기업 호실적에 상승…상반기 대기업 시총 350조↑[뉴스새벽배송]",
        "date": "2023.08.01. 오전 7:54",
        "content": "S&P지수 7월 3.4% 오르며 5개월 연속 상승中 제조업 PMI 50 밑돌아, 경기 수축 지속상반기 대기업집단 시가총액 350조 증가尹 “아파트 부실공사 전수조사” 지시[이데일리 원다연 기자] 간밤 뉴욕증시는 기업들의 강한 실적이 이어지며 상승 마감했다. 7월 기준으로 보면 다우 지수는 한 달간 3.4%가량 올랐고, S&P500지수와 나스닥지수는 각각 3.1%, 4.1%가량 상승했다. S&P500지수와 나스닥지수는 5개월 연속, 다우지수는 2개월 연속 올랐다.S&P500지수가 5개월 연속 오른 것은 2021년 8월 이후 처음이며, 나스닥지수가 5개월 연속 오른 것은 2021년 4월 이후 처음이다. 기업들의 실적이 예상보다 견조한 모습을 보이며 주가를 뒷받침하고 있다. 상반기 대기업 집단 상장사 시가총액이 연초 대비 24% 넘게 증가한 것으로 집계됐다. 이차전지 관련주 주가 폭등에 포스코그룹이 6위에서 5위, 에코프로그룹은 15위에서 6위로 각각 올라서며 시총 순위도 요동쳤다. 다음은 1일 개장 전 주목할 만한 뉴스다.  \n\n\n\n(사진=AFP 제공)뉴욕증시, 기대 이상 실적에 상승…고용보고서 주목-간밤 뉴욕증시는 강한 실적이 이어지며 상승 마감. 다우존스30산업평균지수는 전장보다 100.24포인트(0.28%) 오른 3만5559.53으로 거래를 마침. 스탠더드앤드푸어스(S&P)500지수는 전장보다 6.73포인트(0.15%) 상승한 4588.96으로, 나스닥지수는 전장보다 29.37포인트(0.21%) 뛴 1만4346.02로 장 마감. -기업들의 실적이 예상보다 견조한 모습을 보이며 주가를 뒷받침. 팩트셋에 따르면 지금까지 2분기 실적을 발표한 기업이 절반을 넘어선 가운데, 이 중 80%가 예상치를 웃도는 주당순이익(EPS)을 발표. 또한 64%의 기업이 예상치를 웃도는 매출을 발표. 이번 주에는 아마존, 애플, CVS헬스, 스타벅스 등의 기업 실적이 나올 예정. -투자자들은 이번 주 나올 고용 보고서도 주시. 월스트리트저널(WSJ)에 따르면 이코노미스트들은 7월에 비농업 신규 고용이 20만명을 기록했을 것으로 추정. 이는 전달의 20만9000명과 비슷한 수준이며, 실업률은 3.6%로 전달과 같을 것으로 예상. -오스탄 굴스비 시카고 연은 총재는 이날 한 인터뷰에서 9월 금리 결정과 관련해 아직 결정하지 못했다며 지표에 따를 것이라고 밝혀. 앞서 제롬 파월 연준 의장은 9월에 금리를 인상할 수도, 동결할 수도 있다며 이는 모두 지표에 달렸다고 밝혀. 중국 7월 제조업 PMI 49.3…4개월 연속 경기수축 국면-중국의 공식 제조업 구매관리자지수(PMI)는 49.3으로 집계. 4개월 연속 50 아래로 떨어지며 경기 수축 국면이 계속되고 있는 것으로 나타나. -중국의 제조업 PMI는 코로나19가 중국 전역에서 확산하던 지난해 12월 47.0으로 팬데믹 초기인 2020년 2월(35.7) 이후 최저 수준을 기록했지만, 제로 코로나’ 정책이 공식 폐기된 올해 1월 50.1로 회복했고 2월에는 2012년 4월 이후 가장 높은 52.6으로 올라서. 이후 3월 51.9로 ‘50 이상’을 유지했지만, 4월 49.2로 내려앉은 뒤 5월 48.8로 떨어져. 中 내수회복에 안간힘…유급휴가·탄력 근무제 장려-중국이 내수 소비 활성화를 위해 추가 대책 내놔. 중국 거시경제 주무 기관인 국가발전개혁위원회(발개위)는 ‘소비 회복 및 확대 20개 조치’를 통해 유급 휴가제의 전면 시행과 탄력 근무제 장려 방침 밝혀. -유급 휴가제를 전면적으로 시행하고, 탄력적 근무제를 활성화함으로써 휴가 문화를 확산, 소비를 촉진하고 경제를 활성화하겠다는 의도. -또 관광 인프라를 개선하고, 주요 관광지 입장료 감면, 비수기 무료 개방 등 관광 활성화 정책 시행을 권장하기로 밝혀. 소비 촉진을 위해 신용카드 금리와 상환 기간, 신용 한도를 합리적으로 완화하는 방안도 담겨. 흑해 막힌 우크라, 곡물수출 위해 크로아티아 항만 사용 추진-러시아의 흑해곡물협정 파기 이후 흑해를 통한 곡물 수출로가 막힌 우크라이나가 크로아티아 항만을 통한 곡물 수출 추진. -드미트로 쿨레바 우크라이나 외무장관은 고르단 그를리치-라드만 크로아티아 외무장관과 화상 회담 뒤 “다뉴브강과 아드리아해에 있는 크로아티아 항만을 통해 우크라이나 곡물을 수송하는 가능성에 합의했다”며 “이들 항구로 향하는 가장 효율적 경로를 마련하고 이 기회를 최대한 살리기 위해 노력할 것”이라고 밝혀. -우크라이나는 지난해 7월 튀르키예, 유엔의 중재로 러시아와 전쟁 중에도 흑해를 통해 곡물을 수출할 수 있도록 흑해곡물협정을 체결했지만 러시아는 자국 관련 사항이 지켜지지 않고 있다며 지난 17일 협정 파기를 선언. \n\n\n\n10일 오후 서울 종로구 연합인포맥스 스크린에 에코프로 차트가 띄워져 있다. (사진=연합뉴스)올해 대기업집단 시총 350조원 증가…에코프로그룹 12조→70조-기업분석연구소 리더스인덱스가 대기업 집단 중 상장사를 보유한 73개 그룹의 338개 상장사 시총을 분석한 결과 7월 28일 종가 기준 1773조9550억원으로 연초인 1월 2일(1423조7366억원)보다 350조2184억원(24.6%) 증가. -이차전지 관련주 주가 폭등에 포스코그룹이 6위에서 5위, 에코프로그룹은 15위에서 6위로 각각 올라. 포스코그룹 6개 상장사 합산 시총은 연초 41조9388억원에서 112조4911억원으로 70조여원(168.2%) 증가.-에코프로·에코프로비엠·에코프로에이치엔을 합친 에코프로그룹 시총은 연초 12조5965억원에서 70조5871억원으로 58조원 가까이(460.4%) 증가. 尹대통령, 국토장관에 “아파트 부실공사 전수조사” 지시-윤석열 대통령이 전날 원희룡 국토교통부 장관에 “아파트 지하주차장 부실 공사에 대해 전수조사하라”고 지시.-앞서 지난 4월 인천 검단에서는 신축 아파트의 지하주차장이 붕괴되는 사고가 발생한 이후 국토부가 검단 아파트와 유사한 ‘무량판 구조’를 적용해 지어진 한국토지주택공사(LH) 발주 아파트 91곳을 전수조사한 결과, 15개 단지에서 필요한 철근이 빠진 것으로 드러나."
    },
    {
        "title": "\"외국인 순매수, 올해 하반기보다 내년을 기대해야\"",
        "date": "2023.08.01. 오전 7:44",
        "content": "SK증권 보고서[이데일리 김인경 기자] 코스피에 대한 외국인의 수급 주도권이 다시 강화되지만 올해 하반기 폭발적인 매수세는 기대하기 힘들다는 지적이 나왔다. 오히려 내년 하반기에 외국인의 대규모 매수세가 나타날 것이라는 평가다.\n\n\n\n1일 조준기 SK증권 연구원은 “코스피 방향성에 대한 결정력이 가장 높은 수급 주체는 외국인”이라며 이같이 밝혔다.그는 “거래 대금 측면에서는 개인의 비중이 가장 높지만 수익률에 직접적으로 미치는 영향력은 제한적”이라며 “증시의 등락 폭과 수급 주체별 순매수대금 등을 토대로 분석한 결과 외국인이 60%, 기관이 30%, 개인은 10% 정도의 증시 방향성에 대한 영향력을 행사한다”고 설명했다.이어 “동학개미운동으로 불리며 개인의 영향력이 엄청났던 코로나 초기 국면을 제외하고는 외국인의 수급이 증시 방향성을 결정했던 사례들이 대부분이었다”라고 지적했다.조 연구원은 “올해는 개인이 코스닥과 2차전지 업종에 관련된 수급 주도권을 확보하며 강세를 주도하고 있으나, 코스피 증시 전체를 움직일 정도의 영향력을 보이고 있지는 못한 상황”라고 판단했다. 이어 그는 “외국인 수급이 상승과 하락에 대해 큰 영향력을 행사한다면 외국인이 어떻게 투자하는지, 그리고 외국인의 자금이 어떤 상황에서 유입되고 유출되는지를 알고 대응할 때 그렇지 않은 경우에 비해 확률적 우위를 점할 수 있을 것”이라고 말했다.과거 사례를 분석해보면 외국인은 프로그램 매매에의 의존도가 높아 이들의 자금은 패시브성이나 바스켓 매매의 성향이 강했고, 이 추세는 계속 강화하고 있다. 조 연구원은 “외국인 자금은 미시적 요소들보다는 거시적 요소들에 의해 움직임을 형성했다”면서 “매크로 요소들 중 위험자산 선호 기조, 글로벌 중앙은행들의 완화적 통화정책, 원화의 강세, 국내 펀더멘털 개선 등이 충족된 경우에 코스피에 대한 외국인 자금의 강한 유입이 발생했다”라고 주장했다.외국인은 코스피를 작년 7월 이후 21조원 가량 순매수했으나 이는 2020~2022년 7월 동안의 누적 순매도 물량 규모의 1/3 수준에 달하는 규모다. 또 올해는 12조원 가량을 순매수하고 있지만 전체 순매수 규모보다 삼성전자와 SK하이닉스에 대한 순매수 규모가 더 커 반도체를 제외한다면 여전히 매도 우위다. 그는 “대부분 업종들의 외국인 지분율이 과거 평균치를 밑돌고 있지만, 4가지 매크로 고려 요소들 모두 하반기 내 더 우호적으로 변화하기는 힘들 것”이라며 “위험 선호 심리는 더 높아지기 힘들고, 중앙은행 스탠스 변화는 내년 초는 되어야 할 것이기 때문”이라고 설명했다.아울러 “긴축 지속 중인 미국과 유럽 대비 원화가 추세적 강세를 나타내기도 어려우며, 펀더멘털 기대치는 다소 앞서 가고 있는 상황”이라며 “연내 외국인 자금의 폭발적인 유입과 코스피의 상단 모두 제한적일 것으로 판단하며, 매크로 요소들이 우호적으로 변할 내년을 기대하자는 의견”이라고 덧붙였다."
    },
    {
        "title": "이차전지 'FOMO'에…에코프로 7월 개인 평균매수단가 101만원",
        "date": "2023.08.01. 오전 6:13",
        "content": "키움증권 개인고객 대상 집계…100만원 넘어도 거래량 전달과 비슷\n\n\n\n에코프로비엠 포항사업장[촬영 손대성]    (서울=연합뉴스) 송은경 기자 = 에코프로가 100만원을 넘기며 16년 만에 코스닥시장 '황제주'에 등극한 지난달 개인투자자들은 고평가 논란에 개의치 않고 거침없이 추격매수에 나선 것으로 나타났다.    1일 개인투자자들이 주로 이용하는 증권사인 키움증권이 연초부터 지난달 25일까지 자사 개인 고객의 에코프로비엠·에코프로·에코프로에이치엔 등 '에코프로 3형제'에 대한 월별 매수·매도 수량과 평균단가를 집계한 결과, 에코프로의 7월 평균 매수단가는 100만9천300원으로 집계됐다.    한 주에 100만원이 넘는 높은 가격에도 개인투자자들은 평균적으로 지난 한 달 동안 해당 가격에 에코프로를 대량 매수했다는 의미다.    에코프로 주가가 장중 100만원을 넘긴 건 지난달 10일이 처음이었으나 본격적으로 100만원대에 안착한 건 그로부터 일주일여 뒤인 18일부터였다.    즉 지난달 18일부터 25일까지 주가가 100만원대에서 움직이는 일주일 동안 개인의 매수가 집중적으로 일어나 평균단가를 101만원에 가깝게 끌어올린 것으로 풀이된다.    주가가 오를수록 더 많은 매수가 일어나는 이 같은 현상은 투자자들이 '포모'(FOMO·Fear of Missing Out)를 느낀 결과로 해석된다.    포모는 자산 가격이 급등하면서 이익을 얻을 기회를 자신만 놓치는 것에 대한 두려움을 가지는 증상을 일컫는 말로, 우리나라에선 2021년 전후로 주식과 코인, 부동산시장이 급등세를 보이며 널리 쓰이게 됐다.    키움증권 관계자는 \"에코프로는 수많은 '밈'(meme·인터넷에서 유행하는 콘텐츠)을 양산하며 에코프로를 보유하지 않은 투자자들을 '포모'에 시달리게 했다\"며 \"연일 신고가를 경신하며 주식시장을 뜨겁게 달구고 있다\"고 말했다.    7월 에코프로 매수량은 535만주로, 이는 25일까지만 집계된 점을 고려하면 5월(577만주)과 6월(557만주)보다는 소폭 줄거나 비슷한 수준일 것으로 추정된다.    이는 올해 1월 매수량(121만주) 대비 342% 증가한 수치다. 특히 3∼4월엔 1천만주를 넘기며 800% 급증했다.    에코프로비엠의 7월(1∼25일) 평균 매수단가는 34만200원으로 이 같은 가격대 역시 에코프로비엠의 주가가 30만원대로 급등한 7월 중순∼말에 매수가 집중적으로 일어난 영향으로 풀이된다.    에코프로비엠은 7월 18일 32만원대에 안착하더니 25일 최고 48만5천원까지 올랐다. 26일엔 58만4천원까지 고점을 찍고 급락했다.    지난달 에코프로비엠 매수량은 전달(6월·287만주)보다 253% 급증한 1천14만주로 집계됐다. \n\n\n\n키움증권 1∼7월 에코프로 계열사 매매 추이[키움증권 제공. 재판매 및 DB 금지]    norae@yna.co.kr"
    },
    {
        "title": "올해 대기업집단 시총 350조원 증가…에코프로그룹 12조→70조",
        "date": "2023.08.01. 오전 6:01",
        "content": "리더스인덱스 분석…삼성전자[005930] 포함 삼성그룹 98조원 증가리더스인덱스 분석…삼성전자 포함 삼성그룹 98조원 증가\n\n\n\n에코프로[촬영 손대성](서울=연합뉴스) 김아람 기자 = 주가 상승세에 대기업 집단에 소속된 상장 계열사의 시가총액이 올해 들어서만 350조원 이상 늘어났다.    1일 기업분석연구소 리더스인덱스가 대기업 집단 중 상장사를 보유한 73개 그룹의 338개 상장사 시총을 분석한 결과 7월 28일 종가 기준 1천773조9천550억원으로 연초인 1월 2일(1천423조7천366억원)보다 350조2천184억원(24.6%) 증가했다.    73개 대기업 집단 중 44개 대기업 집단의 시총이 증가했으며 29개는 감소했다.    시총 기준 대기업 집단 순위는 1위 삼성그룹, 2위 LG그룹, 3위 SK그룹, 4위 현대그룹까지는 변화가 없었다.    다만, 이차전지 관련주 주가 폭등에 포스코그룹이 6위에서 5위, 에코프로그룹은 15위에서 6위로 각각 올랐다.    포스코그룹 6개 상장사 합산 시총은 연초 41조9천388억원에서 112조4천911억원으로 70조여원(168.2%) 증가했다.\n\n\n\n포스코[촬영 손대성]에코프로·에코프로비엠·에코프로에이치엔을 합친 에코프로그룹 시총은 연초 12조5천965억원에서 70조5천871억원으로 58조원 가까이(460.4%) 불어났다.    반면, 올해 초 시총 5위였던 카카오그룹은 6위로 밀려났다. 셀트리온그룹(7위→9위), 네이버그룹(8위→10위) 등도 순위가 하락했다.    이 기간 분석 대상 기업의 시총 증가분 중 78%인 272조9천293억원이 삼성전자·SK하이닉스·LG에너지솔루션 등 배터리와 반도체 관련 기업 10곳에서 발생했다.    연초 이후 금액 기준으로 시총이 가장 많이 증가한 기업집단은 삼성그룹이다.    삼성 17개 상장사 시총은 518조824억원에서 616조3천197억원으로 98조2천373억원(19.0%) 늘었다. 이 가운데 삼성전자 시총 증가분이 90조1천437억원에 이른다.    이에 반해 시총이 가장 많이 감소한 그룹은 아모레퍼시픽그룹이다. 연초 10조7천702억원에서 4조4천692억원으로 6조3천10억원(58.5%) 줄었다.\n\n\n\n[리더스인덱스 제공]    rice@yna.co.kr"
    },
    {
        "title": "“송아지 한쪽 다리는 내것입니다”...조각투자 가능해진다는데",
        "date": "2023.08.01. 오전 12:05",
        "content": "한우·미술품 등에 조각투자토큰증권 이달중 출시 예정\n\n\n\n사진을 보고 송아지를 선택해 송아지 가격의 일부(최소 커피 한 잔 가격)를 지불하고 지분을 갖는다. 송아지 1마리의 가격 만큼의 펀딩이 완료되면 송아지에 대한 투자자 모집이 완료된 것이다. 이후 다 자란 소는 경매시장에 나간다. 경매에서 낙찰된 가격에 따라 투자자들이 수익금을 분배 받는다.송아지에 대한 투자 플랫폼을 연 뱅카우에서 투자를 하는 방법에 대한 설명이다. 이제 송아지를 마리 단위로 사지 않고도 키워서 경매에 붙일 수 있게 됐다. 직접 목장을 경영하지 않아도 목장을 경영한 것과 같은 ‘투자’를 할 수 있게 된 것이다. 마치 자신이 직접 자동차를 만들어서 팔지 않고도 현대자동차의 주식을 사면 자동차 제조업에서 나오는 수익을 함께 누릴 수 있는 것과 같은 이치다.조각투자 시대가 눈 앞에 다가왔다. 미술품, 음원, 부동산 등에 대해 소액으로 나눠 증권처럼 사고파는 시대가 열리는 것이다. 금융감독원은 이르면 이달(8월) 중 금융당국의 제재면제를 받은 조각투자회사 5개사 중 일부가 증권신고서를 제출할 것으로 예상된다고 31일 밝혔다. 그동안 주식시장과 달리 증권화의 손길이 뻗치지 않았던 자산에도 시장기제가 적용될 것으로 보인다.앞서 금융당국에 따르면 일단 5개 사업자가 조각투자회사로서 당국의 제재를 받지 않게 됐다. 증권선물위원회 결정에 따른 면제 대상은 한우 투자 업체 1개사(스탁키퍼의 뱅카우)와 미술품 조각투자 업체 4개사(테사, 서울옥션블루의 소투, 투게더아트의 아트투게더, 열매컴퍼니의 아트앤가이드)다. 이들이 판매하는 조각투자 상품에 대한 증권성 논란이 벌어진데 대해 금융당국은 작년 4월 증권성 판단 기준을 담은 가이드라인을 발표한 데 이어 지난 12일 증권성이 인정된 5개 조각투자사업자에 대해 최종 제재 면제 및 사업 재편을 승인한 바 있다.금감원은 당장 이달 8월부터 투자계약증권 최초 발행이 있을 것으로 내다보고 있다. 금감원 관계자는 “5개사 전부는 아니지만 일부 회사가 8월 중 증권신고서를 제출할 것으로 예상된다”고 말했다. 이를 위해 금감원은 증권신고서 서식을 전면 개정했다고 밝혔다. 투자자 보호와 사업자의 편의를 위해서다. 투자계약증권은 공동 사업에 금전을 투자하고 주로 타인이 수행한 공동 사업 결과에 따른 손익을 받는 계약상 권리로, 2009년 2월 자본시장법 제정 때 최초 도입됐다.증권신고서 서식 변경의 주된 내용은 다음과 같다. 도산절연(투자자 권리·재산을 사업자의 도산위험과 법적으로 절연하여 안전하게 보호하는 것)·피해보상·분쟁 처리 절차 등 기존 조각투자사업자에 요구했던 사업 재편 요건을 신규 조각투자회사들이 제출할 서식에 반영했고, 투자 판단에 필요한 첨부 서류를 제출받을 수 있는 근거를 마련했다.생소한 투자계약증권에 대한 투자자 이해도를 증진할 수 있도록 30여개 질문·답변(FAQ 형식)을 담았고, 발행 정보·사업 구조 등을 한눈에 볼 수 있는 요약표도 마련했다. 금감원은 투자계약증권 전담 심사팀을 운영해 증권 발행 구조, 투자자 보호 체계 등을 엄격히 관리하기로 했다.금감원은 투자에 대한 주의도 당부했다. 기존 사례가 없어서 투자자들의 피해 유형을 예측하기 어렵다는 점을 특히 강조했다.환금성도 문제다. 한국거래소와 같은 금융상품이 일반적으로 거래되는 별도의 거래소는 현재 없다. 금감원 관계자는 “향후 증권사 등에서 거래가 가능해질 수도 있지만, 조각투자 상품의 성격상 일정한 계약 조건이 만료되면 수익을 분배 받는 형식으로 투자가 이뤄지는 것이기 때문에 주식처럼 오늘 사서 내일 시세차익을 보는 형식의 거래는 활발하게 이뤄지지 않을 것”으로 예상했다.금감원은 개정 서식 및 향후 심사 방안 등에 대해 발행 예정 법인을 대상으로 오는 8월 10일 설명회를 개최한다."
    }
]