[
    {
        "title": "호텔신라 17%↑·백화점 빅3도 껑충…\"추석 앞둬 추가 상승 기대감\"",
        "date": "2023.08.10. 오후 8:40",
        "content": "■ 中, 6년만에 단체관광 전면허용···관련주 일제히 급등아모레G 20% 등 화장품주 강세카지노·여행·항공업종도 치솟아메리츠證 \"올 180만명 韓찾을듯\"\n\n\n\n중국인 단체관광객. 연합뉴스[서울경제] 중국 정부가 6년 넘게 금지했던 한국행 단체 여행의 빗장을 풀자 국내 증시에서 면세점과 화장품·카지노·여행 등 관련 업종의 주가가 일제히 큰 폭으로 뛰어올랐다.10일 한국거래소에 따르면 호텔신라(008770)는 전일 대비 17.3% 오른 8만 6800원에 거래를 마쳤다. 현대백화점(069960)(15.40%)과 신세계(004170)(9.33%), 롯데쇼핑(023530)(5.79%) 등 면세점을 운영하는 백화점 빅3의 주가가 급등한 가운데 외국인 여행객 대상 세금 환급 대행업을 하는 글로벌텍스프리(15.59%)도 가파른 상승세를 보였다.화장품 업체들도 일제히 주가가 뜀박질했다. 국내 대표 로드숍 업체로 부침이 심했던 에이블씨엔씨(22.49%)의 오름 폭이 가장 두드러졌다. 다수의 화장품 브랜드를 보유한 아모레G(002790)(20.00%)와 LG생활건강(051900)(13.31%)을 비롯해 제품 생산과 개발에 특화된 코스맥스(19.04%), 한국콜마홀딩스(10.41%)도 크게 상승했다. 이 밖에 한국화장품·한국화장품제조를 비롯해 잇츠한불·토니모리 등 중견 화장품사들의 주가가 가격제한폭까지 올랐다.\n\n\n\n외국인 전용 카지노 사업자 중에서는 롯데관광개발이 29.99% 오르는 등 상한가를 기록했다. GKL(114090)(20.45%)과 파라다이스(034230)(18.13%) 역시 주가가 급등했다. 코로나19 팬데믹 시기였던 2021년 6월 제주에 대형 카지노 사업장을 열었던 롯데관광은 그간 중국인 관광객 유치에 한계를 보인 터라 이날 중국의 단체 여행 허용 소식에 주가가 빠르게 반응한 것으로 분석된다.이와 함께 하나투어(039130)(10.00%)와 모두투어(080160)(6.62%)를 비롯해 에어부산(298690)(12.16%), 진에어(272450)(6.74%), 티웨이항공(091810)(6.56%) 등 여행과 항공 업종 모두 상승세를 나타냈다. 관련 종목들을 담고 있는 상장지수펀드(ETF)도 10% 이상 오르며 강세를 나타냈다.중국 문화여유부는 이날 한국을 포함해 미국·일본 등 전 세계 78개국에 대한 자국민의 단체 여행을 허용한다고 발표했다. 중국 정부는 우리나라의 고고도미사일방어체계(THAAD·사드) 배치에 반발해 2017년 3월부터 한국행 단체 비자 발급을 중단한 바 있다.중국인 단체관광 재개에 증권가에서는 다양한 해석들을 내놓으며 추가 상승에 대한 기대감을 높이고 있다. 메리츠증권은 올해 약 180만 명의 중국인 방문객이 한국을 찾을 것으로 분석했다. 2019년 한국을 방문한 중국인은 연간 602만 명으로 전체 외국인 관광객 가운데 약 35%를 차지했다. 중국 관광객은 특히 1인당 지출 규모가 타 국가 대비 커 관련 산업 매출에 기여하는 바가 상당하고 이에 따라 이날 증시가 곧바로 영향을 받은 것이라는 해석이 나온다. 김석환 미래에셋증권 연구원은 “한국 단체 여행 허용으로 향후 중국인 관광객 유입에 따른 여행·면세·카지노·화장품 업종들에 대한 수혜를 기대할 수 있다”고 설명했다.관련 업계에서는 중국 최대 명절인 중추절과 국경절 연휴(9월 29일~10월6일)를 앞둔 시점이어서 특히 기대감이 커지는 분위기다. 면세점 사업자들은 중국인 단체관광이 재개되면 다음 달 추석 연휴가 대목이 될 것으로 예상하고 곧바로 대응팀을 꾸리고 나섰다. 여행사들도 다시 중국팀을 가동했다. 호텔·외식 업체들 또한 중국어 메뉴판을 마련하는 등 본격적인 손님맞이에 착수하고 있다. 다만 일각에서는 한국과 함께 일본에 대한 단체관광도 풀리면서 한일 양국이 중국인 관광객 유치를 놓고 경쟁이 불가피하다는 평가도 나온다."
    },
    {
        "title": "손절도 못하고 ‘앓던 이’ 였는데…오랜만에 활짝 웃는 이 종목들",
        "date": "2023.08.10. 오후 8:32",
        "content": "[이미지 출처 = 연합뉴스]중국인 관광객의 한국 단체여행이 6년 만에 재개된다는 소식이 전해지자 주식 시장에선 카지노·여행·화장품·면세점 등 관련 종목들이 동반 급등했다. 중국 내 경기 부진과 주변국과 갈등 등 지정학적 불안으로 침체에 빠져 있던 중국 소비주들이 오랜만에 일제히 강세를 보였다.10일 한국거래소에 따르면 롯데관광개발은 이날 가격제한폭인 29.99% 급등한 가격에 거래를 마감했다. 카지노 관련주인 GKL(20.45%)과 파라다이스(18.13%)도 큰폭으로 올랐다. 중국 단체 관광객 유입에 힘입어 카지노 부문 실적이 성장할 것이란 기대감이 주가를 끌어올렸다.중국이 전체 수출 규모의 절반 이상을 차지하는 화장품 업종도 강세를 보였다. 아모레G가 20% 급등했고 코스맥스(19.04%) LG생활건강(13.31%)도 올랐다. 한국화장품과 한국화장품제조를 비롯해 잇츠한불과 토니모리 등 중견 화장품사들도 주가가 가격제한폭까지 뛰었다.면세점 관련주도 호텔신라(17.3%) 현대백화점(15.4%) 신세계(9.33%) 등이 강세였고 하나투어(10%) 등 여행주와 에어부산(12.16%) 아시아나항공(9.42%) 등 항공주도 크게 상승했다.수혜 종목을 담고 있는 상장지수펀드(ETF)도 10% 이상 오르며 일제히 강세를 보였다. 아모레퍼시픽, 코스맥스 등 화장품 관련주 23개 종목에 분산 투자하는 타이거(TIGER) 화장품 ETF는 이날 하루에만 12.64% 상승했다. 호텔신라, 대한항공 등 여행, 호텔, 면세점 관련주 18개 종목을 담고 있는 여행레저 ETF도 11.87% 올랐다.중국 소비주들이 일제히 강세를 보인 것은 중국 문화여유부가 이날 한국·미국·일본 등 78개국에 대한 단체 관광을 허가한다고 발표한 영향이다. 중국과 인적 교류 확대는 중국 관광객에 대한 실적 의존도가 높은 카지노·여행·화장품·면세점 등 관련 업종에서 오랜 기간 기다려온 호재다. 중국이 자국민의 한국 단체 관광을 재개한 것은 고고도미사일방어체계(THAAD·사드 ) 사태 파장으로 한국행 단체 비자 발급이 중단된 2017년 3월 이후 6년 5개월 만이다.메리츠증권에 따르면 단체관광 재개로 올해 약 180만명의 중국인 방문객이 한국을 찾을 것으로 예상된다. 코로나19 사태 직전인 2019년의 경우 한국을 방문한 중국인은 연간 602만명으로 전체 외국인 관광객(약 1750만명)의 34.4%를 차지한 바 있다. 중국 관광객의 경우 방문객 1명 당 지출 규모도 다른 국가보다 높아 관련 산업의 매출에 기여하는 바가 크다는 분석이다.최설화 메리츠증권 연구원은 “중국이 9월 항저우 아시안게임을 앞두고 대외 관계 개선을 통해 내수 경기 활성화를 도모하려는 것으로 판단된다”며 “다만 중국인들이 해외보다 국내 여행을 더욱 선호하고 있고 해외 여행지로는 엔화 약세가 더해진 일본을 선택할 가능성이 높다”고 전했다."
    },
    {
        "title": "한국증권금융, 말복 맞아 삼계탕 나눔 행사",
        "date": "2023.08.10. 오후 7:24",
        "content": "한국증권금융 꿈나눔재단은 말복을 맞아 사회복지법인 안나의 집에 한마음 봉사단과 함께 홀몸 어르신, 노숙인 등 취약계층 500여명에게 삼계탕 나눔 행사를 열었다.윤창호 꿈나눔재단 이사장과 한마음 봉사단은 어르신들의 건강한 여름나기 응원을 위하여 안나의 집 무료급식소에서 삼계탕과 여름제철과일, 떡 등을 대접하는 배식활동을 실시했다. 윤 이사장은 “연일 지속되는 폭염에 지치신 어르신들이 삼계탕을 드시고 무더운 여름을 건강하게 이겨내실 수 있기를 바란다”며 “앞으로도 나눔이 필요한 사회 곳곳에 세심한 관심과 지원을 지속적으로 이어갈 계획”이라 말했다.한국증권금융 꿈나눔재단은 매년 소외된 이웃과 취약계층을 위하여 삼계탕 등 건강먹거리를 지속적으로 후원하고 있다.\n\n\n\n 한국증권금융 꿈나눔재단 임직원들이 안나의 집 무료급식소에서 배식을 하고 있다. <출처=한국증권금융>"
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(8월 10일)",
        "date": "2023.08.10. 오후 6:56",
        "content": "[서울경제]  10일 채권 금리가 2거래일 연속 일제히 상승했다.이날 금융투자협회에 따르면 3년 만기 국고채는 전 거래일보다 1.5bp(1bp=0.01%포인트) 오른 연 3.687%에 장을 마쳤다.10년물 금리는 연 3.786%로 1.2bp 상승했으며, 20년물도 연 3.718%로 0.8bp 올랐다.30년물과 50년물은 각각 0.4bp, 0.6bp 오른 연 3.684%, 연 3.659%를 기록했다.3년 만기 회사채 AA-와 BBB- 금리는 각각 1.6bp, 1.7bp 상승한 연 4.464%, 연 10.871%로 거래를 마감했다.한전채3년물은 연 4.186%로 전일대비 1.2bp 올랐다.반면 CD(91일물)는 2.0bp 내린 연 3.68%를 기록했다."
    },
    {
        "title": "[글로벌 핫스톡] D.R.호튼, 美대표 건설사…부동산경기 회복에 실적 반등",
        "date": "2023.08.10. 오후 6:30",
        "content": "■최보원 한국투자증권 수석연구원\n\n\n\n사진제공=D.R.호튼 홈페이지 캡처[서울경제] D.R.호튼은 주택을 건설하고 판매하는 미국 1위 홈빌더 업체로 호튼, 에메랄드 홈즈, 익스프레스 홈즈, 프리덤 홈즈 등의 브랜드를 보유하고 있다. 미국 전역에서 사업을 영위하고 있으나, 인구 유입이 늘고 있는 남부 지역의 매출 비중이 높은 업체다.D.R.호튼은 주택 경기가 크게 반영되는 기업인 만큼 지난해에는 주가가 21.7% 하락했다. 기준금리 인상 가속화 부담이 컸기 때문이다. 반면 올해는 연초 이후 가파른 반등세가 나타나고 있다. 3~4월 미국과 유럽의 상업용 부동산발 경기 침체 우려가 확산되던 시기에도 조정은 제한적이었다. 미국 주택 지표가 기대보다 양호하고, 기준금리 인상 사이클도 막바지에 접어든 때문이다.D.R.호튼은 9월 결산 기업으로 7월에 3분기 실적이 발표된다. 올해 3분기(4~6월) 매출은 전년 대비 10.7% 증가한 97억 3000만 달러, 순이익은 전년 대비 19.0% 감소한 13억 400만 달러를 기록했다. 매출과 순이익 모두 컨센서스였던 83억 5000만 달러와 9억 6000만 달러를 웃돌았다. 주당순이익(EPS)도 전년 대비 16.4% 줄었지만 3.93달러로 시장 전망치(2.78달러)를 상회했다. 주택 준공건수가 2만 2985건으로 전년 대비 8%, 주택 판매 매출이 87억 달러로 전년 대비 4.4% 증가해서다.\n\n\n\n3분기 실적이 공개된 지난달은 미국의 30년물 모기지 금리가 6% 후반까지 높아졌던 시기다. 추가 기준금리 인상에 대한 경계도 컸으나, D.R. 호튼은 분기·연간 가이던스를 상향하며 자신감을 보였다. D.R.호튼은 4분기 매출 가이던스를 97억~101억 달러, 주택 준공건수 가이던스를 2만 2800~2만 3000건으로 제시했다.또 올 해 매출은 347억~351억달러, 주택 준공건수는 8만 2800~8만 3300건로 전망하며 시장 컨센서스를 상회했다. 연간 자사주 매입액도 11억 달러로 제시해 주주환원정책을 강화할 계획도 발표했다.미국의 양호한 주택 지표와 상승세가 둔화된 국채 금리도 D.R.호튼의 실적 기대감을 높인다. 모기지 금리가 여전히 높은 만큼 미국의 기존 주택 판매건수는 감소하고 있으나, 건축허가건수와 신규 주택 판매가 늘고 있다. 전미주택건설업협회(NAHB)에서 발표하는 7월 주택 심리지수는 56포인트로 작년 6월 이후 가장 높은 수준이다. 주택 건설 경기를 확인할 수 있는 현재의 주택매매 지표가 62포인트, 향후 6개월을 나타내는 지표는 60포인트 선에 도달했다. 연초 우려보다 양호한 수요를 확인할 수 있다.기준금리 추가 인상 가능성은 9월까지 언급이 되겠지만 금리 인상 사이클이 후반에 접어든 만큼 모기지 금리 상승세는 둔화하고 있다. 연초 이후 주가 상승에도 D.R.호튼의 12개월 선행 주가수익비율(PER)은 10.0배에 불과하다. 긴축 우려가 한층 완화되고, 경기 저점 시기가 구체화될 하반기와 내년 초에 주목할 만한 기업이라고 판단한다.\n\n\n\n최보원 한국투자증권 수석연구원"
    },
    {
        "title": "주택경기 회복 조짐에…인테리어주 '신바람'",
        "date": "2023.08.10. 오후 6:25",
        "content": "2분기 깜짝실적에 주가 반등LX하우시스 넉달간 52% 올라한샘도 7월 이후 30% 상승세목표주가도 줄줄이 높여잡아\n\n\n\n[서울경제] 주택경기 침체로 주가가 70% 넘게 하락했던 인테리어주들이 2분기 이후 두 자릿수의 상승률을 보이는 등 보릿고개를 지나 본격적인 상승 추세에 접어든 모양새다. 부동산 경기 침체 여파가 지속될 것이라는 우려와 달리 주택 거래량이 회복 추세에 진입하면서 2분기 ‘어닝 서프라이즈’ 수준의 실적을 내놓은 곳도 있다.10일 한국거래소에 따르면 LX하우시스(108670)는 이날 2.6% 오른 4만 9750원에 거래를 마쳤다. LX하우시스는 4월부터 주가가 가파른 상승세를 보이면서 넉 달간 52.3%의 급등세를 나타냈다. 한샘(009240)은 7월부터 주가 상승에 시동이 걸리면서 한 달 동안 29%의 상승 폭을 보였다.부동산 경기 침체의 직격탄을 맞으며 주가가 곤두박질 친 인테리어 관련주의 부활을 알린 것은 2분기 실적이다. 증권 업계는 부동산 경기가 살아날 기미가 보이지 않자 한샘이 5개 분기 연속 적자를 기록할 것으로 추산하는 등 인테리어주에 부정적인 관점을 나타냈다. 하지만 LX하우시스가 증권가 추정치인 191억 원을 두 배 이상 웃도는 494억 원의 영업이익을 2분기 기록한 데다 한샘이 12억 원의 영업이익을 올려 적자의 늪에서 탈출해 최악의 시기를 벗어났다는 평가를 받고 있다.증권 업계는 주택경기가 상반기 바닥을 찍은 뒤 회복세를 보이고 있는 점에 주목한다. 주택 거래량이 바닥을 찍고 반등하기 시작하면서 인테리어 업계의 2분기 실적에도 영향을 미쳤다는 것이다. 특히 LX하우시스는 페놀폼(PF)단열재 등 고부가 제품과 자동차 소재 부문의 수익성이 성장했다는 점이 추가 동력으로 작용했다는 평가다.송유림 한화투자증권 연구원은 “한샘의 리하우스(리모델링) 부문 매출은 2분기에 전 분기보다 31.6% 상승했다”며 “최근 서울 아파트를 중심으로 매매 거래량 회복이 뚜렷하다는 점은 하반기 건자재 등 인테리어 업계의 매출 회복에 대한 기대감을 키운다”고 말했다.인테리어주의 목표주가도 상향 조정되고 있다. 하나증권이 LX하우시스의 목표가를 기존 6만 원에서 9만 원으로 50% 올렸고 NH투자증권(5만 2000원→7만 1000원)과 유안타증권(6만 4000원→6만 7000원)도 상향 랠리에 동참했다. 한샘에 대해서는 이베스트투자증권이 투자 의견을 매수로 높이고 목표주가를 4만 원에서 6만 원으로 상향했으며 유안타증권도 4만 8000원에서 5만 4000원으로 눈높이를 올렸다."
    },
    {
        "title": "공모주 하이일드펀드  두달 만에 1000억 몰려",
        "date": "2023.08.10. 오후 6:12",
        "content": "IPO 흥행기대·분리과세 혜택도6월 출시 펀드5종 설정액 920억\n\n\n\n[서울경제] 신용등급 BBB+ 이하의 비우량 회사채와 공모주에 동시 투자하는 공모주 하이일드 펀드가 두 달 새 몸집을 1000억 원 가까이 불린 것으로 나타났다. 올 들어 기업공개(IPO) 흥행 사례가 잇따르는 가운데 6월부터 하이일드 펀드에 대한 분리과세 혜택까지 신설됐기 때문인 것으로 분석된다.10일 펀드평가사 KG제로인에 따르면 6월 이후 신규 설정된 공모주 하이일드 공모펀드 5종의 설정액은 이날 기준 920억 원에 달한다. 6월 출시된 다올공모주하이일드만기형펀드를 제외한 모든 상품이 7월에 막 출시된 상품임을 고려하면 투자자들의 높은 관심도를 확인할 수 있다. 신상품 출시에 힘입어 공모주 하이일드 펀드 17종의 전체 설정액도 5월 8062억 원에서 이날 8872억 원으로 늘었다.인기 몰이의 이유로는 분리과세 혜택에 따른 절세 효과가 꼽힌다. 6월 12일부터 시행된 조세특례제한법 개정안에 따르면 국내 채권을 60% 이상, 신용등급 BBB+급 이하 회사채를 45% 이상 담은 하이일드 펀드 수익에 대해 최대 3000만 원까지 15.4% 세율로 분리과세 혜택을 준다. 연간 금융소득 2000만 원 초과분에 대해 최고세율 49.6%로 종합 과세하는 현행법을 감안할 때 절세 효과가 쏠쏠하다는 평가다.공모주 물량 중 5%를 우선 배정받을 수 있는 것도 장점으로 꼽힌다. 올 들어 코스닥 중소형주를 중심으로 ‘따상’ 사례가 잇따르는 데다 하반기에는 두산로보틱스·에코프로머티리얼즈 등 ‘대어’가 포진해 더 높은 성과를 기대할 수 있기 때문이다. 내년 상반기부터는 코스닥 우선 배정 물량이 5%에서 10%로 늘어나기도 한다. 김경일 신한자산운용 WM연금채널본부장은 “공모주 하이일드 펀드는 분리과세 혜택뿐 아니라 공모주와 하이일드 투자를 통한 수익성 측면에서도 매력적”이라고 말했다.한편 공모주 하이일드 펀드가 외형을 크게 불리면서 비우량채인 BBB등급 수요예측 참여율도 급등한 것으로 집계됐다. 금융투자협회에 따르면 7월 BBB등급 이하 회사채 수요예측에 참여한 금액은 2100억 원으로 1년 전의 40억 원 대비 50배 넘게 급증했다. 수요예측 참여율 역시 같은 기간 20.0%에서 210.0%로 급증했다. 업계에서는 BBB급 투자 수요 대부분이 하이일드 펀드에서 나온 것으로 본다. 금투협 관계자는 “하이일드 펀드 분리과세 혜택에 힘입어 BBB등급 이하 수요 예측 참여율도 급증했다”고 설명했다."
    },
    {
        "title": "미래에셋 2분기 영업익 51% 급감…투자 실패·충당금 '쇼크'",
        "date": "2023.08.10. 오후 5:39",
        "content": "영업익 1567억···CGV 전환사채 투자 평가손실 커연금 자산 증가로 WM 부문 실적은 호조세\n\n\n\n[서울경제] 국내 최대 증권사인 미래에셋증권이 2분기에 투자자산 평가 손실이 확대되면서 기대 이하 성적표를 받아들었다.미래에셋증권은 10일 연결재무제표 기준으로 2분기에 매출액 3조9775억 원, 영업이익 1567억 원, 순이익 1409억 원을 기록했다고 밝혔다. 매출은 지난해 같은 기간 대비 31% 줄었고, 영업이익과 순이익도 같은기간 각각 51.2%, 47% 감소했다. 직전 분기인 1분기 대비로도 부진했다. 매출액은 42.1% 감소했고, 영업이익과 순이익도 각각 44.4%, 40.9%가 줄었다.상반기 누적 기준으로 미래에셋증권의 매출은 10조8420억 원, 영업이익은 4384억 원을 기록했다. 지난해 상반기보다 각각 1.6%, 27.7%씩 줄어든 수치다.투자자산 평가손실과 부동산 프로젝트파이낸싱(PF) 관련 충당금이 반영된 것이 실적 부진으로 이어진 것으로 풀이된다. 특히 2350억 원 규모의 CJ CGV 전환사채 실권 인수 물량을 떠안으면서 발생한 평가손실이 발목을 잡았을 것으로 분석된다.NH투자증권은 CJ CGV 전환사채 투자에 따른 평가손실이 300억 원대에 이를 것으로 추정했다. 2분기 부동산 PF 충당금도 220억 원에 달했던 것으로 알려졌다.또한 전분기에는 만기별로 30~50bp 하락했던 금리가 이번 분기에는 20~30bp 상승 반전해 채권운용 부문 이익 감소에 한몫했을 것이라는 분석이다. 미래에셋증권의 한 관계자는 \"CJ CGV의 주가가 부진하면서 전환사채 실권인수 물량에 대한 평가손실이 불가피했다\"고 말했다.다만 주식 시장이 회복세를 보이면서 위탁매매 수수료는 전분기 대비 3% 증가했다. 또한 연금자산이 30조원을 돌파하는 등 연금과 펀드 잔고가 늘어나면서 자산관리(WM) 부문도 호조를 보였다. IB 순수익은 700억원으로 같은기간 12% 증가한 것으로 추정된다. 주요 IPO(기업공개)로는 트루엔, 모니터랩, 에스바이오메딕스 등이 있었다.미래에셋증권은 올 상반기 국내 증권사 최초로 선진국에서 현지 금융회사(영국 GHCO)를 인수하는 등 성과를 보이기도 했다. 해외법인에서만 상반기 누적 순이익 634억 원을 기록하면서 연간 기준 1000억 원을 돌파할 것으로 기대하고 있다./한동희 기자 dwise@sedaily.com"
    },
    {
        "title": "CJ ENM, 2분기 300억 적자",
        "date": "2023.08.10. 오후 5:25",
        "content": "1분기 이어···매출도 1년새 12%↓빌리프랩 지분 하이브에 전량 매각\n\n\n\n사진 제공=CJ ENM[서울경제] CJ ENM(035760)이 적자의 늪에서 좀처럼 헤어 나오지 못하고 있다.CJ ENM은 10일 2분기 실적발표를 통해 매출 1조 489억 원·영업손실 304억 원을 공시했다. 매출은 전년 동기 대비 12% 줄었고, 2분기 연속 적자다.미디어 부문은 매출 3428억 원, 영업손실 299억 원을 기록했다. 광고시장의 둔화로 TV 광고 매출이 전년 동기 대비 30.2% 감소했다. 다만 티빙 가입자가 전년 대비 69.2% 증가하면서 반등의 여지를 남겼다. 최주희 티빙 대표는 이날 열린 콘퍼런스 콜을 통해 “현재 구독 모델 외 광고 모델 확대·다양한 가격 통해 비즈니스 모델 다변화 노력을 하반기에 이어나갈 예정”이라고 밝혔다.영화 드라마 부문은 극장 매출이 줄어들며 전년 동기 대비 32.2% 감소한 매출 2296억 원, 영업손실 311억 원을 기록했다. 콘텐츠 해외 판매액은 전년 동기 대비 10% 증가하는 등 호조를 보였지만 피프스시즌의 콘텐츠 제작·딜리버리가 지연되며 영향을 끼쳤다. 음악 부문은 매출 1308억 원으로 전년 동기 대비 14.2% 증가했지만 영업이익은 120억 원으로 전년 동기 대비 1.1% 감소했다. 커머스 부문은 영업이익 187억 원으로 전년 동기 대비 4.2% 줄었다.CJ ENM 은 하반기에 채널과 티빙의 시너지를 강화하며 TV광고 회복을 노린다. 콘텐츠 경쟁력을 강화하고 유통 플랫폼도 다각화한다. 아울러 초동 앨범 판매 182만 장을 기록한 그룹 제로베이스원의 성과가 본격 반영되면서 음악 사업의 성장도 추진한다.한편 CJ ENM은 하이브와 합작 설립한 음악 레이블 빌리프랩의 지분 51.5%를 1500억원에 하이브에 전량 매각했다. 옥영주 CJ ENM 음악기획담당은 “(CJ ENM의) 음악과 아티스트의 지적재산권(IP)을 강화하려는 측면”이라고 밝혔다."
    },
    {
        "title": "개미는 반도체, 기관은 바이오…하반기 누가 웃을까",
        "date": "2023.08.10. 오후 5:18",
        "content": "개인, 이달 삼성전자 5200억 매수기관은 7600억 순매도로 맞불하반기 유망업종 바이오株 부각개인 팔고 기관 사고…승자 관심\n\n\n\n반도체·바이오 업종을 바라보는 개인과 기관의 시각이 엇갈리고 있다. 최근 반도체 업종에서 주가 상승세가 이어지자 개인은 추가매수, 기관은 차익실현에 나섰다. 반대로 증시 전문가들이 하반기 최고 유망 업종으로 꼽는 바이오 업종에선 개인이 ‘팔자’, 기관은 ‘사자’를 부르고 있다. 지난달까지 2차전지주를 놓고 맞붙었던 개인과 기관이 다시 한번 격돌한 모양새다. 증권사·운용사·연기금 “삼전 팔자”10일 한국거래소에 따르면 개인투자자들은 이달 들어(8월 1~10일) 반도체 대장주인 삼성전자를 5238억원어치 순매수했다. 반면 기관투자가들은 삼성전자를 7576억원어치 순매도했다. 증권사 등 금융투자기관이 5489억원어치, 펀드 등 투신이 528억원어치 순매도했고 연기금도 1904억원어치를 팔았다. SK하이닉스도 비슷한 수급 흐름을 보이고 있다. 개인은 이달 들어 SK하이닉스를 801억원어치 순매수했지만, 기관은 2094억원어치 순매도했다.삼성전자 주가가 올 들어 22.52% 상승한 가운데 개인과 기관의 판단이 엇갈리고 있다는 분석이다. 개인은 하반기 반도체 업황 턴어라운드가 본격적으로 나타날 것으로 보고 추가 상승에 베팅했다. 정보기술(IT)업계에선 반도체 실적이 하반기 이후 본격적으로 개선될 것이란 게 ‘중론’이다. 휴대폰, 클라우드 서버 분야에서 반도체 수요가 늘어나 삼성전자가 D램, 파운드리 분야 모두에서 흑자 폭을 늘릴 것이라는 분석이다.\n\n\n\n다만 기관투자가는 이런 기대가 이미 주가에 어느 정도 반영됐다고 보고 있다. 한 펀드매니저는 “삼성전자 실적이 개선될 것이라는 전망에는 대부분 동의하고 있지만, 주가가 추가로 상승할 수 있을지에 대해선 의견이 분분하다”고 말했다. 바이오주 매도 나선 개인바이오 분야에서도 개인과 기관은 반대로 움직이고 있다. 개인은 주요 바이오 종목들을 팔고 기관은 사들이고 있다. 개인은 이달 들어 국내 바이오 대장주인 삼성바이오로직스를 781억원어치 순매도했다. 셀트리온은 689억원, 셀트리온헬스케어는 590억원어치 팔았다. 한미약품(389억원 순매도), 유한양행(75억원)도 마찬가지였다. 상반기 내내 부진했던 바이오주가 최근 들어 반등하는 모습을 보이자 서둘러 ‘팔자’에 나선 것이다.반대로 같은 기간 기관은 삼성바이오로직스를 408억원어치 순매수했다. 셀트리온(345억원), 셀트리온헬스케어(306억원), 한미약품(592억원), 유한양행(187억원) 등도 사들였다.증권업계는 2차전지를 이을 하반기 최대 유망 업종으로 바이오 분야를 꼽고 있다. 증권사들은 관련 종목의 투자의견 및 목표주가를 상향하고, 운용사들은 관련 상장지수펀드(ETF) 등을 앞다퉈 출시하고 있다. 한 대형 자산운용사 펀드매니저는 “순환매 장세가 나타난 가운데 향후 바이오주가 증시 주도주로 떠오를 전망”이라며 “실적 개선세가 분명하거나 수출 가능성을 증명한 바이오업체들로 매수세가 몰릴 것”이라고 말했다."
    },
    {
        "title": "증권사, CFD·PF 충당금 쇼크 없었다",
        "date": "2023.08.10. 오후 5:16",
        "content": "10대 증권사 CFD관련 충당금미수금 회수 잘돼 1500억대부동산 손실금은 5천억 예상한투는 손실반영 불구 호실적NH·미래에셋은 충당금 적어\n\n\n\n당초 시장에서 우려했던 증권사 차액결제거래(CFD) 미수채권으로 인한 실적 쇼크는 없었다. 다만 2분기 증권사들은 국내 프로젝트파이낸싱(PF) 충당금과 해외 부동산 펀드 손실에 대해 대거 충당금을 반영하거나 평가손실을 반영하면서 부동산 경기에 따라 향후에 실적이 추가로 하락할 가능성을 예고했다.10일 금융 업계에 따르면 국내 10대 증권사들의 CFD 미수금 관련 충당금은 1500억원 내외인 것으로 나왔다. 다만 증권사들은 국내 부동산PF나 해외 부동산 펀드에서 5000억원가량의 평가손실과 충당금을 2분기에 털어낸 것으로 추정된다. 이홍재 현대차증권 연구원은 \"CFD는 일정 시점 기준으로 미수가 되면 바로 반영하는 것이라 2분기에 거의 다 반영됐고, 추가로 나올 가능성은 작다\"고 말했다. 증권사 중 2분기 일회성 충당금 금액을 가장 많이 쌓은 곳은 한국투자증권과 하나증권이다. 증권 업계에 따르면 한국투자증권의 경우 충당금과 부동산 펀드 평가손실은 1000억~1500억원대로 추정되는데 CFD 충당금 300억원, 국내 부동산PF 손실 200억원, 해외 부동산 손실 1000억원을 반영한 것으로 분석된다. 다만 한국투자증권은 일회성 비용을 대거 반영했음에도 불구하고 브로커리지 수수료 증가와 기업공개(IPO) 수수료 이익으로 분기 실적은 시장의 예상을 뛰어넘는 '서프라이즈'를 기록했다. 하나증권은 CFD 미수금 500억원, 투자은행(IB) 평가손실(부동산 손실) 400억원, 사모펀드 보상 충당금으로 약 530억원을 적립한 것으로 분석된다. 이로 인해 하나증권은 2분기에 영업적자를 기록했다.해외 부동산 익스포저 규모는 작지만 개인투자자들의 CFD 투자 규모가 컸던 키움증권 역시 700억~900억원에 이르는 CFD 충당금과 부동산PF 충당금을 쌓으면서 시장 기대에 못 미치는 실적을 기록했다. 삼성증권은 공시한 2분기 원가측정금융자산손실분을 감안하면 500억~700억원대의 CFD 충당금과 부동산 펀드 평가손실을 반영한 것으로 알려졌다.증권 업계의 예상보다 충당금이 적었던 곳은 NH투자증권이었다. 충당금 적립 규모는 300억원인데 이 중 부동산PF 관련 200억원, CFD 미수금 관련 부분이 100억원가량인 것으로 알려졌다. 미래에셋증권이 10일 발표한 2분기 지배주주 순이익은 1325억원으로 시장 컨센서스를 하회했다. 미래에셋증권의 CFD 미수금은 다른 증권사에 비해 미미한 규모였으며 일각에서 우려한 대규모 해외 부동산 평가손실 반영은 없었다.금융지주 계열사인 KB증권이나 신한투자증권 모두 CFD나 부동산 충당금이 200억원 이하인 것으로 추정됐다. 나민욱 DS투자증권 연구원은 \"부동산 PF 충당금이 이슈가 된 시점은 작년 말부터 올해 초였는데 증권사와 달리 은행 지주사에서는 별도로 2분기에 쌓았다고 명시한 곳이 적어 관련 충당금을 정확하게 파악하기 힘들다\"고 말했다.  [김제림 기자 / 강인선 기자]"
    },
    {
        "title": "인도, 中 제끼고 ‘세계의 공장’ 못되는 이유...“길”이 문제 [세모금]",
        "date": "2023.08.10. 오후 5:12",
        "content": "인도 뉴델리의 도로 모습 [로이터][헤럴드경제=김우영 기자] 미중 갈등이 심화되면서 인도가 글로벌 생산기지 분산화의 최대 수혜를 받고 있다. 하지만 열악한 물류 환경은 제조업 성장을 가로 막는 최대 장애물로 꼽힌다.인도 국립 싱크탱크인 국가개혁위원회(NITI Aayog)에 따르면 인도의 화물 운송 가운데 도로가 차지하는 비중은 71%에 달한다. 이어 철도가 17.5%, 항공 및 해상 등 기타 수단이 11.5% 순이다.하지만 전체 도로 가운데 국가나 지방정부가 관리하는 고속도로는 5% 수준에 불과하다. 제조업 생산시설이 들어서더라도 제때, 안전하게 제품을 운송하기 쉽지 않은 환경이다.가장 열악한 분야는 인도 물류의 17.5%를 담당하는 철도다. 경제협력개발기구(OECD)에 따르면 중국의 철도 총 길이는 2010년부터 인도를 추월해 꾸준히 증가해왔다. 이 기간은 중국이 명실상부 ‘세계의 공장’으로 발돋움하면서 급격한 경제 성장을 이룬 시기다. 현재는 약 10만㎞로 인도(6.81㎞)를 압도한다.규모 뿐 아니라 질적으로도 중국은 철도 분야에서 크게 성장했다. 중국은 지난달 신형 고속철도 CR450호가 시범주행에서 최고시속 453㎞를 기록했다고 밝혔다. 세계에서 가장 빠른 기차다. 이 외에도 중국은 자기부상 열차인 상하이 마그레브(460㎞)와 CR400푸싱호(349㎞) 등을 보유하고 있다.\n\n\n\n지난 6월 인도 동부 오디샤주에서 발생한 열차 충돌 사고. 이 사고로 288명이 숨지고 1100명가량이 부상을 당했다. [AP]반면 인도의 철도 총 길이는 수십년 간 6만㎞대에 정체돼 있다. 나롄드라 모디 총리는 집권 이후 열차 현대화를 추진하고 있다. 최근 모디 총리는 향후 2년 간 2447억루피(약 3조8000억원)을 들여 철도역 508곳을 리모델링하겠단 야심찬 계획을 내놨다. 하지만 지난 6월 오디샤주에서 일어난 충돌 사고로 288명이 사망한 참사는 아직 갈 길이 멀다는 것만 보여줬다.글로벌 생산기지로 거듭나기 위해 반드시 필요한 해상 운송 인프라 역시 중국에 비해 크게 뒤떨어진다.두 나라 모두 바다를 끼고 있지만 2021년 기준 중국의 컨테이너 처리량은 2만6261만TEU(1TEU는 20피트 컨테이너 1개)인데 비해 인도는 1994만TEU에 불과하다. 비교 자체가 무의미할 정도다.홍콩해사처에 따르면 항만 처리량 기준 2022년 전세계 1위 항구는 상하이항이다. 상하이항은 2009년 싱가포르를 제친 뒤 부동의 1위를 차지하고 있다. 특히 상위 10개 항구 가운데 싱가포르(2위), 부산(7위), 로테르담(10위)를 제외하고 7개가 중국 항구다.이에 비해 인도는 가장 높은 문드라가 27위, 자와할랄네루가 29위에 불과하다. 7500㎞에 달하는 긴 해안선과 인도양을 통과하는 해상 운송의 지리적 접근성을 거의 활용하지 못한 셈이다.영국 파이낸셜타임스(FT)에 따르면 프랑스 해운기업 CMA-CGM의 로돌프 사데 최고경영자(CEO)는 인도 및 동남아 국가가 중국처럼 대형 선박을 수용할 수 있는 항만 터미널을 구축하는데 5~10년은 걸릴 것으로 내다봤다.스탠더드앤드푸어스(S&P)글로벌은 인도가 항만 부문에서 일본, 한국, 중국에 비해 인프라와 효율성이 떨어진다며 세계적인 제조업 중심지가 되려면 항만 등에서 대규모 업그레이드가 필요하다고 지적했다.결국 물류가 받쳐주지 않으면 국내총생산(GDP)의 17.7%에 불과한 제조업을 2025년까지 25%로 올리겠단 모디 정권의 계획은 실현이 불가능한 것이다.S&P의 글로벌 선적 분석 담당자인 라훌 카푸어 부사장은 “인도의 제조업 추진은 물류 투자에 달려있다”며 “강력한 물류 체계는 인도를 서비스 중심의 경제에서 제조업 중심의 경제로 바꾸는데 핵심”이라고 강조했다.부랴부랴 인도 정부는 2047년까지 최대 880조루피(약 1경4000조원)를 투입해 중국에 뒤떨어지지 않는 물류 인프라를 갖추겠단 계획을 지난달 내놨다. 고속도로 길이는 현재보다 1.6배 늘리고 항구 처리능력은 4배 키우겠단 것이다. 철도망도 2배 늘리기로 했다.하지만 잇따른 인프라 확충 계획이 급조됐으며, 내년 4월 총선을 앞두고 모디 총리가 재선을 위한 이벤트성 기획을 남발하고 있다는 비판이 나오고 있다.인도 싱크탱크인 옵서버 연구재단(ORF)의 미히르 샤르마 연구원은 블룸버그통신에 올린 기고문에서 모디 총리가 코로나19 대유행(팬데믹) 기간 인프라 투자를 위한 공공지출을 크게 늘린 것을 두고 “올바른 집중”이라고 동의했다. 하지만 10년 전에도 수출 중심의 제조업 발전을 저해하는 요인을 인프라에서 찾으면서 기초 공교육 등은 소홀히하고 있다고 비판했다."
    },
    {
        "title": "\"제2 런던될 줄 알았는데\"… 아일랜드 투자 韓기관 '발동동'",
        "date": "2023.08.10. 오후 5:05",
        "content": "상업용 오피스 사들인 금융사유럽 부동산 한파에 손실 위기매각 시도했지만 번번이 실패국내 투자자들 자금 묶일수도\n\n\n\n아일랜드 수도 더블린에 위치한 '더블린 랜딩2 빌딩'. 제이알투자운용아일랜드의 수도 더블린에 위치한 오피스 빌딩에 투자한 국내 금융사가 운용 기한 내 투자 회수에 실패하면서 펀드 만기 연장을 추진하는 것으로 나타났다.최근 해외 상업용 부동산들이 급격한 조정 국면을 맞은 가운데 국내 기관들의 투자금이 몰린 유럽 지역 자산에 대한 손실 우려는 커지고 있다.10일 투자은행(IB) 업계에 따르면 제이알투자운용은 아일랜드 더블린에 위치한 랜딩2 빌딩 매각을 추진했지만 새 주인 찾기에 실패하고 최근 펀드의 만기 연장을 추진하고 있다. 랜딩2 빌딩은 2018년 제이알투자운용이 하나증권과 손잡고 1억650만유로(약 1450억원)에 인수한 오피스 빌딩이다. 펀드 운용 기간은 5년으로 오는 11월 만기를 맞는다.국내 금융사 측은 현지 원매자를 대상으로 매각을 추진했지만 팬데믹 이후 유럽 부동산 시장이 위축되자 가격 협상에 실패한 것으로 알려졌다. 운용사 측 관계자는 \"유럽 현지 시장 상황이 위축돼 적정한 가격을 받기 어려워 매각을 중단했다\"며 \"현지 금융사와 리파이낸싱(차환)을 추진해 1년 이상 펀드 만기를 연장하는 방안을 검토 중\"이라고 말했다.펀드의 만기 연장은 수익자 동의가 필요한 만큼 국내 기관들과 협의가 필요할 것으로 예상된다. 투자에 참여한 하나증권은 인수 물량을 모두 국내 기관투자자들에게 되팔면서(셀다운) 해당 자산에 대한 익스포저(위험 노출액)는 없다는 입장이지만 물량을 받아간 국내 투자자들은 1년 이상 투자금이 묶이게 된다.하나증권은 랜딩2 빌딩 외에도 베스타스운용과 2018년 샤르몽익스체인지를 1억4500만유로(약 1865억원)에 사들인 바 있다. 이 펀드는 내년 만기를 앞두고 있다. 국내 기관들이 사들인 두 빌딩의 주요 임차인은 공유오피스 업체 위워크(WeWork)다. 인수 당시에는 위워크가 장기 임차를 약속하면서 안정적인 투자로 평가받았지만, 최근 위워크 측이 스스로 파산 가능성을 언급하면서 직간접적인 영향을 피할 수 없게 됐다.LB자산운용이 KB증권과 사들인 더블린 베케트 빌딩도 펀드 만기를 2년 뒤인 2025년으로 연장하고 현지에서 매각을 추진 중이다. 2018년 당시 매입가는 1억100만유로(약 1300억원)였지만 최근 거론된 매각가는 8000만유로(1156억원)를 전후했던 것으로 전해진다. 매각에 성공하더라도 원금 손실이 우려되는 상황이다.아일랜드에 한국 금융사들의 앞다퉈 투자한 배경에는 브렉시트(영국의 유럽연합 탈퇴)의 영향이 크다. 당시 브렉시트 여파로 영국이 혼란에 빠지자 투자자들은 이웃나라이자 영어권 국가인 아일랜드를 투자처로 주목했다. 유럽에서 가장 낮은 12.5%의 법인세율을 앞세워 메타와 위워크 등 글로벌 기업들의 유럽 본사를 유치한 점도 매력도를 높였다. 이 가운데 정보기술(IT) 기업 특화 지구인 더블린이 '포스트 런던'으로 성장할 수 있다고 본 한국 금융사들은 부동산 투자에 뛰어들었다. 지난 5월 증권사 최고경영자(CEO)들이 해외 부동산 부실 점검 차원에서 영국과 아일랜드를 방문했던 것도 더블린이 런던과 함께 증권사들의 주요 투자처 중 한 곳으로 지목됐기 때문이다.그러나 팬데믹 이후 원격근무 문화가 생겨났고, 수년간 공격적으로 확장해 왔던 빅테크 업체들이 몸집을 줄이면서 주요 테크 기업이 몰려 있는 도시들의 공실률은 높아지는 추세다. 더블린의 사무실 전대 가능 공간은 지난해 4분기 17만8000㎡로 2년 전(9만2000㎡)의 두 배 수준으로 늘어난 것으로 알려졌다. [조윤희 기자]"
    },
    {
        "title": "[레이더M] '먹튀'는 옛말…PEF, 대기업 M&A 지원군 됐다",
        "date": "2023.08.10. 오후 5:05",
        "content": "'5조' HMM 인수 추진 기업들PEF와 손잡고 자금확보 나서안정적 2대 주주 역할도 기대롯데카드 등 수조원대 대어들올 하반기 이후 줄줄이 매물로사모펀드와 협력 더 많아질 듯\n\n\n\n대기업이 인수·합병(M&A) 투자를 하며 사모투자펀드(PEF)에 지원을 요청하는 사례가 늘고 있다. 자본시장을 폭넓게 활용하는 PEF를 통해 안정적 자금을 확보하고, 이들의 기업가치 제고 노하우를 활용할 수 있어서다. 경기 악화에 따라 조 단위 우량 기업 매물이 증가할 것으로 예상되면서 대기업과 PEF의 협업 또한 빈번해질 것으로 관측된다.10일 투자은행(IB) 업계에 따르면 오는 21일 예정된 국내 최대 컨테이너선사 HMM 인수 예비 입찰을 앞두고 각 후보 기업이 PEF와 컨소시엄 구성을 검토·논의 중이다. HMM은 자산총액이 25조원(공정거래위원회 2023년 공시대상기업집단 재무 현황)을 넘는 데다가 안정적 해운·물류 사업을 영위 중이라 매력적인 매물로 꼽히지만, 5조원 이상으로 예측되는 인수 가격이 부담으로 작용해서다. HMM 인수 후보 기업은 탄탄한 자금력으로 상대적으로 오랜 기간 2대 주주 역할을 해줄 수 있는 PEF 운용사와 협력 가능성을 다방면으로 살피고 있다.하림은 JKL파트너스와 HMM 공동 인수를 추진하는 것으로 알려졌다. JKL파트너스는 2015년 하림과 함께 팬오션을 사들여 정상화한 경험이 있는 운용사다. 글로벌세아그룹은 IMM프라이빗에쿼티(PE)를 재무적투자자(FI)로 끌어들이는 방안을 모색 중인 것으로 전해졌다. 글로벌세아그룹은 2019년 IMM PE에서 태림포장그룹을 7000억원에 인수하며 인연을 맺었다.이 밖에 SM그룹, LX, 동원그룹도 향후 PEF와 공조 가능성이 높은 것으로 평가받는다. 한 IB 업계 관계자는 \"이번 인수에 관심을 보이는 기업들은 대부분 HMM을 단독 인수하기엔 현금 보유량이 부족하다\"면서 \"PEF를 통해 인수 자금 부족분을 해결하고, 추후 PEF 보유 지분을 서서히 사들이며 지배력을 확대하는 방안을 검토해볼 만할 것\"이라고 말했다. 국내 기업이 PEF와 손잡고 투자하는 사례는 증가하고 있다.일례로 연초 LG에너지솔루션과 도요타쯔우쇼, JKL파트너스는 코스피 상장사 삼아알미늄에 공동으로 투자했다. SD바이오센서와 함께 2조원대 미국 메리디언을 인수한 PEF 운용사 SJL파트너스는 최근 국내 기관투자자들로부터 출자를 받아 해당 투자를 위한 펀드 조성에 한창이다.산업계에서 PEF를 보는 시선이 달라졌기 때문이라는 분석이 나온다.과거엔 PEF 하면 단기 차익을 노리는 '먹튀 세력'쯤으로 보는 부정적 인식이 많았던 반면, 최근엔 자본시장을 융통성 있게 활용할 수 있는 대안으로 검토되는 모양새다. PEF가 매각한 뒤에도 실적이 우상향하는 기업 실례가 다수 확인되는 영향으로 풀이된다. 2021년 IMM PE가 2650억원에 SSG닷컴에 매각한 W컨셉은 지난해 1367억여 원의 매출을 올렸다. 전년 1013억원보다 30% 이상 상승한 것이다.올 하반기 이후엔 경기 악화와 상속 이슈 등으로 몸값 수조 원대 매물이 속속 등장할 것으로 관측돼 기업과 PEF의 협력도 많아질 것으로 보인다. 롯데손해보험, 롯데카드, SK해운 유조선 부문 등 2조~3조원대 기업가치가 거론되는 매물이 새 주인을 찾고 있다. 현재 PEF가 들고 있는 이들 기업 중 다수는 전략적투자자(SI)로 손바뀜이 예상되지만, 역시나 단독으로 인수하기엔 부담스러운 가격이다.다만 기업이 M&A에 PEF 운용사를 우군으로 끌어들일 땐, 이들을 엑시트(Exit·투자금 회수)해줄 계획도 치밀하게 짜야 한다는 게 전문가들의 조언이다. PEF 운용사는 기관투자자 출자를 받아 펀드를 운용하는 만큼, 일정 기간이 지나면 차익 실현을 해서 출자자에게 돈을 돌려줘야 하기 때문이다.한 금융투자업계 관계자는 \"FI의 드래그얼롱(대주주 지분까지 묶어 매각할 권리) 등이 행사되거나 법정 분쟁으로 가는 경우도 종종 생기므로 협업 전에 2대 주주 엑시트 플랜의 얼개도 짜둬야 한다\"고 강조했다.[박창영 기자]"
    },
    {
        "title": "美 CPI 발표 앞두고 커진 경계심..코스피, 2600선 지킬까",
        "date": "2023.08.10. 오후 4:45",
        "content": "[내일의 전략]코스피 지수가 개인 매수세 덕분에 2600선을 사수하는데 성공했다. 외국인과 기관은 매도세를 이어갔다. 10일 코스피 지수는 전일대비 3.56포인트(0.14%) 떨어진 2601.56에 장을 마쳤다. 개인이 2663억원 사들이면서 증시 버팀목이 됐다. 외국인과 기관은 각각 2345억원, 951억원 어치 팔았다. 업종별로는 섬유의복, 유통업, 운수창고가 2%대 강세를 보였다. 음식료품과 종이목재, 화학도 1%대 상승했다. 반면 보험과 철강및금속 등은 약보합세를 나타냈다. 시가총액 상위종목들은 혼조세를 보였다. 삼성전자와 삼성SDI, NAVER가 1%대 하락했고 SK하이닉스와 현대차, 포스코퓨처엠은 약보합세를 기록했다. 반면 LG에너지솔루션과 삼성바이오로직스, POSCO홀딩스, LG화학은 강보합세를 나타냈다. \n\n\n\n(제주=뉴스1) 고동명 기자 = 중국이 2017년 사드 사태 이후 6년 만에 한국 단체관광을 허용하기로 한 가운데 10일 오후 제주시 연동에 있는 롯데면세점에서 외국관광객들이 상품을 둘러보고 있다. 2023.8.10/뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포 금지.중국인 단체 관광객이 허용된다는 소식에 화장품과 면세점주, 카지노주가 일제히 급등했다. 특히 중소형 화장품주들은 최근 동남아 K뷰티 확산으로 수출 비중이 높은 가운데, 중국인 관광객 기대감까지 커지면서 일제히 상한가를 기록했다. 한국화장품제조와 리더스코스메틱, 제이준코스메틱, 코리아나, 한국화장품, 토니모리, 잇츠한불, 뷰티스킨, 마녀공장, 오가닉티코스메틱까지 모두 상한가를 기록했다. 클리오와 에이블씨엔씨는 22%대 강세를, 코스맥스와 연우는 각각 19%, 15% 급등했다.코스닥 지수는 전일대비 2.31포인트(0.25%) 상승한 911.29를 기록했다. 개인이 1933억원 순매수하면서 지수 상승을 이끌었고 외국인과 기관은 각각 981억원, 128억원 순매도했다. 시가총액 상위종목 중 에코프로가 3%대 강세를 보였고 셀트리온헬스케어와 엘앤에프, 셀트리온제약은 1%대 올랐다. 반면 에코프로비엠과 포스코DX는 1%대 하락했다. \n\n\n\n바이든개별 종목들은 중국발 호재로 급등했지만, 시장 전반적으로는 주요 경제 지표 발표를 앞두고 경계심이 큰 하루였다. 미국 7월 소비자물가지수(CPI) 발표를 앞둔 점, 미국의 대중 제재 등이 경계심리를 부추겼다. 이에 장중 한때 코스피 지수는 2590선까지 밀리기도 했다. 조 바이든 미국 대통령은 이날 △반도체 및 마이크로 전자제품 △양자 정보 기술 △특정 AI 시스템 등 3가지 분야를 국가안보 기술 및 제품으로 선정, 관련 분야에서 중국에 투자를 제한하는 내용이 담긴 행정명령을 발표했다. 행정명령 범위에 포함된 투자 기관들은 미국 정부에 투자 사실을 통보해야 하고, 일부 거래는 금지될 수 있다. 이에 중국 정부는 즉각 성명을 내며 반발하고 나섰다. 이날 저녁 발표가 예정된 CPI도 경계심을 키운다. 미국 연방준비제도(Fed)의 CPI 상승률 목표치는 2%지만, 최근 유가가 상승한 탓에 목표치를 향한 길이 험난할 것으로 예상된다. 미국 경제 전문가들은 CPI가 3%대 상승폭을 유지한다면 연준이 9월 기준금리를 동결할 가능성이 높을 것으로 본다. 서상영 미래에셋증권 연구원은 \"미국 CPI가 견고할 것으로 전망되지만 연준의 추가적인 금리인상 가능성을 배제할 수 없다\"며 \"중국 경기 둔화 가능성을 높이는 경제지표가 지속 발표되고 있고 미국 모기지 금리가 급등해 소비 둔화 우려가 있다는 점은 한국 증시 전반에 투자심리 위축 요인\"이라고 언급했다."
    },
    {
        "title": "한국거래소, 경기 수원지역 KRX 지역아동센터 개소 지원",
        "date": "2023.08.10. 오후 4:35",
        "content": "(서울=연합뉴스) 손병두 한국거래소 이사장(오른쪽)이 10일 경기 수원특례시 오목천지역아동센터의 리모델링 공사 완공을 기념하는 'KRX지역아동센터'개소식에서 오경식 오목천지역아동센터 대표에게 개소 기념품을 전달하며 기념 촬영하고 있다. 2023.8.10 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "[마감 시황] 코스피, 美 물가지표 경계감에 2600선 '턱걸이'",
        "date": "2023.08.10. 오후 4:31",
        "content": "코스닥은 0.25% 상승\n\n\n\n10일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 연합뉴스[서울경제] 미국 물가지표 발표를 앞두고 코스피가 10일 2600선에 턱걸이했다.이날 코스피는 전장보다 3.56포인트(0.14%) 내린 2601.56에 장을 마쳤다. 전날 6거래일 만에 반등했던 지수는 이날 전장보다 12.72포인트(0.49%) 내린 2592.40에 개장해 약보합권에 머물렀다.유가증권시장에서 외국인과 기관이 각각 2344억원, 935억원을 순매도해 지수를 끌어내렸다. 개인은 홀로 2647억원을 순매수했다. 외국인은 코스피200 선물시장에서도 6233억원을 순매도했다.시가총액 상위권에서 삼성전자(005930)(-1.31%)가 내렸고 삼성SDI(006400)(-1.89%), 현대차(005380)(-0.53%), 포스코퓨처엠(003670)(-0.88%) 등도 하락했다. 반면 LG에너지솔루션(373220)(0.54%), 삼성바이오로직스(207940)(0.50%), POSCO홀딩스(005490)(0.17%), LG화학(051910)(0.63%) 등은 장 초반 약세를 보였으나 강보합세로 마쳤다.중국의 단체관광 허용으로 호텔주 등이 속한 유통업(2.52%)과 항공주를 포함한 운수·창고(2.37%)의 강세가 두드러졌다. 섬유·의복(2.79%), 화학(1.34%) 등도 상승했다. 보험(-1.09%), 증권(-1.02%), 전기·전자(-0.88%) 등은 약세였다.코스닥지수는 전장보다 2.31포인트(0.25%) 오른 911.29로 마쳤다.지수는 전장보다 4.30포인트(0.47%) 내린 904.68로 시작해 등락을 거듭하다 강보합권에 안착했다.코스닥시장에서 개인이 1927억원을 순매수해 지수를 방어했다. 외국인과 기관은 각각 982억원, 122억원을 순매도했다.시총 상위권에서는 에코프로(086520)(3.46%), 셀트리온헬스케어(091990)(1.43%), 엘앤에프(066970)(1.56%) 등이 올랐다. 에코프로비엠(247540)(-1.75%), 포스코DX(022100)(-1.41%) 등은 하락했다.이날 하루 유가증권시장과 코스닥시장 거래대금은 각각 11조1726억원, 11조6623억원이었다."
    },
    {
        "title": "[게시판] 거래소, 경기 수원 지역아동센터 개소 지원",
        "date": "2023.08.10. 오후 4:27",
        "content": "경기 수원특례시 오목천지역아동센터의 리모델링 공사 완공을 기념하는 'KRX지역아동센터' 개소식에서 기념품 전달 후 기념촬영. 왼쪽부터 오경식 오목천지역아동센터 대표, 손병두 한국거래소 이사장. 2023.8.10 [한국거래소 제공. 재판매 및 DB 금지]▲ 한국거래소는 10일 경기 수원특례시 오목천지역아동센터의 리모델링 공사 완공을 기념하는 'KRX지역아동센터 개소식'을 개최했다고 밝혔다. 거래소는 아동센터의 화장실 보수 공사와 보일러 교체를 비롯해 학습용 책걸상, 사물함 등 물품을 지원했다. (서울=연합뉴스)"
    },
    {
        "title": "[특징주] 중국 단체관광 재개…카지노·화장품주 상한가 속출(종합)",
        "date": "2023.08.10. 오후 4:17",
        "content": "서울 중구 명동. [연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 6년여 만에 중국인의 한국 단체관광이 재개된다는 소식에 10일 주식시장에서 관련 종목들이 일제히 급등했다.    카지노, 면세·백화점, 항공, 여행, 패션, 화장품 등 중국 시장 의존도가 높은 종목들이 모두 강세를 보였으며, 특히 화장품 업종에서는 상한가 종목이 잇따라 나왔다.    이날 유가증권시장에서는 한국화장품(29.91%), 한국화장품제조(29.87%), 토니모리(29.94%), 제이준코스메틱(29.98%), 잇츠한불(29.94%) 등 화장품 업종에서만 5개 종목이 상한가를 기록했다.     코스닥시장에서도 뷰티스킨(30.00%), 코리아나(29.92%), 리더스코스메틱(29.90%), 마녀공장(29.87%), 오가닉티코스메틱(29.56%) 등 상당수 화장품 기업의 주가가 가격제한폭까지 올랐다.    카지노주인 롯데관광개발도 가격제한폭(상한가)까지 올라 1만3천350원에 거래를 마쳤으며, GKL(20.45%), 파라다이스(18.13%)도 큰 폭으로 올랐다.    유가증권시장에서는 에이블씨엔씨(22.49%), 아모레G(20.00%), 코스맥스(19.04%), 호텔신라(17.30%), 현대백화점(15.40%), LG생활건강(13.31%), 에어부산(12.16%), F&F홀딩스(12.04%), 하나투어(10.0%) 등이 급등했다.    코스닥시장에서는 아난티(25.26%), 클리오(22.90%), 노랑풍선(17.40%), 참좋은여행(9.50%) 등이 오름세를 보였다.    중국 문화여유부(문화관광부)는 이날 한국·미국·일본 등 세계 78개국에 대한 자국민의 단체여행을 허용한다고 발표했다. 이로써 한국행 단체관광은 6년 5개월 만에 자유화됐다.    앞서 중국은 2017년 3월 주한미군의 사드(THAAD·고고도 미사일 방어체계) 배치에 따른 보복의 일환으로 중국 내 여행사를 통한 한국 관광을 사실상 금지했다.    최설화 메리츠증권 연구원은 \"연초 중국의 한국 단체관광 해제 기대가 무산되면서 업계에서는 오는 추석 전후가 변곡점이 될 수 있을 것으로 기대했었다\"며 \"이번 해제 조치는 시장 예상을 상회하는 것\"이라고 짚었다.    그러면서 \"올해 중국인의 해외여행이 코로나 직전의 30∼40%를 회복하고 과거와 같은 비중으로 중국인이 한국을 방문한다고 가정하면 약 181만명의 방문자가 예상된다\"며 \"만약 예상보다 수요가 좋다면 241만명까지도 기대해볼 수 있다\"고 덧붙였다.    norae@yna.co.kr"
    },
    {
        "title": "코스피, 미 물가지표 경계·외국인 매도에 2,600대 약보합 마감(종합)",
        "date": "2023.08.10. 오후 4:14",
        "content": "삼성전자·현대차 하락 속 LG엔솔·포스코홀딩스 등은 올라코스닥은 0.25% 상승…'에코프로 형제' 등락 엇갈려\n\n\n\n하락 마감한 코스피(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 3.56p(0.14%) 내린 2,601.56으로 마감한 10일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 0.3원 오른 1,316.0원으로, 코스닥은 전장보다 2.31p(0.25%) 오른 911.29로 마감했다. 2023.8.10 ondol@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 10일 미국 물가 지표 발표를 앞두고 하루 만에 하락세로 돌아서 2,600선에 턱걸이했다.    이날 코스피는 전장보다 3.56포인트(0.14%) 내린 2,601.56에 장을 마쳤다.    전날 6거래일 만에 반등했던 지수는 이날 전장보다 12.72포인트(0.49%) 내린 2,592.40에 개장해 장 내내 약보합권에 머물렀다.    유가증권시장에서 외국인과 기관이 각각 2천344억원, 935억원을 순매도해 지수에 하방 압력을 가했다.     개인은 홀로 2천647억원을 순매수했다. 외국인은 코스피200 선물시장에서도 6천233억원을 순매도했다.    지수는 외국인의 현·선물 매도세에 약세를 보였으나, 미국 7월 소비자물가지수(CPI) 발표를 코앞에 둔 관망 심리에 낙폭을 크게 키우지 않고 제한적인 움직임을 보였다.    앞선 미국 뉴욕 증시에서 반도체주와 전기차주가 하락하고 나스닥 지수가 1.17% 떨어진 데 따라 국내 증시에서도 기술주들이 부진한 흐름을 보였다.    시가총액 상위권에서 삼성전자(-1.31%)가 하락했고 삼성SDI(-1.89%), 현대차(-0.53%), 포스코퓨처엠(-0.88%) 등이 내렸다.    LG에너지솔루션(0.54%), 삼성바이오로직스(0.50%), POSCO홀딩스(0.17%), LG화학(0.63%) 등은 장 초반 약세를 보였으나 강보합세로 마쳤다.    중국의 단체관광 허용으로 호텔주 등이 속한 유통업(2.52%)과 항공주를 포함한 운수·창고(2.37%)의 강세가 두드러졌고, 섬유·의복(2.79%), 화학(1.34%) 등도 올랐다. 보험(-1.09%), 증권(-1.02%), 전기·전자(-0.88%) 등은 약세였다.    코스닥지수는 전장보다 2.31포인트(0.25%) 오른 911.29로 마쳤다.    지수는 전장보다 4.30포인트(0.47%) 내린 904.68로 시작해 좁은 범위에서 상승과 하락을 오가다 강보합권에 안착했다.    코스닥시장에서 개인이 1천927억원을 순매수해 지수를 방어했다. 외국인과 기관은 각각 982억원, 122억원을 순매도했다.    시총 상위권에서는 에코프로(3.46%), 셀트리온헬스케어(1.43%), 엘앤에프(1.56%) 등이 올랐고 에코프로비엠(-1.75%), 포스코DX(-1.41%) 등은 하락했다.    이날 하루 유가증권시장과 코스닥시장 거래대금은 각각 11조1천726억원, 11조6천623억원이었다.    ydhong@yna.co.kr"
    },
    {
        "title": "[코스닥 마감]美 불안에도 개인 매수세에 상승…中 화장품株 강세",
        "date": "2023.08.10. 오후 4:12",
        "content": "개인 ‘사자’ vs 기관·외국인 ‘팔자’“2차전지·중국 소비주 강세에 낙폭 축소”업종별 혼조세…반도체↓·인터넷·금융↑에코프로 3%대↑…마녀공장 등 '上'[이데일리 이용성 기자] 미국 소비자물가지수(CPI) 발표를 앞두고 불안한 모습을 보이는 미국의 경제 상황에도 코스닥 지수가 개인의 강한 매수세를 발판 삼아 하락 폭을 만회하고 반등에 성공하며 910선에 안착했다.\n\n\n\n10일 마켓포인트에 따르면 코스닥 지수는 전 거래일보다 2.31포인트(0.25%) 오른 911.29에 장을 마감했다. 이날 코스닥은 전 거래일보다 4.30포인트(0.93%) 하락한 904.68에 거래를 시작했다. 이후 약보합권에 머물던 코스닥은 개인의 매수세에 반등에 성공했다. 김석환 미래에셋증권 연구원은 “미국 소비자물가지수(CPI) 경계감과 엔비디아 등 반도체주 하락 여파와 옵션만기일 맞이 외국인의 매물 출회에 상승 폭은 제한됐다”며 “다만, 2차전지주 상승과 중국 소비주 강세에 지수 낙폭이 축소하며 상승 전환했다”고 분석했다. 수급 주체별로는 개인이 1925억원을 순매수했다. 반면 외국인과 기관은 각각 983억원, 119억원 순매도했다. 프로그램별로는 차익과 비차익을 합쳐 708억원 매도 우위를 나타냈다.업종별로는 혼조세를 보였다. 인터넷이 3.12%의 상승률을 보이며 가장 큰 폭으로 올랐고 금융과 통신서비스, 섬유·의류 등은 2%대 강세를 보였다. 제약과 오락·문화, 화학 등도 1%대 상승했다. 반면, 반도체는 2.97% 하락했고 금속과 통신장비, 소프트웨어 등은 1% 미만 수준의 약보합세를 나타냈다. 시가총액 상위 종목들도 혼조세를 나타냈다. 에코프로비엠(247540)은 1.75% 하락했지만, 에코프로(086520)와 엘앤에프(066970)는 각각 3.46%, 1.56% 올랐다. 셀트리온헬스케어(091990)와 셀트리온제약(068760)도 각각 1.43%, 1.34% 오름세였다. 펄어비스(263750)와 HLB(028300)는 1% 미만 수준으로 강보합세를 나타낸 반면, 포스코DX(022100)는 1%대 하락했다.종목별로는 이날 코스닥 시장에 상장한 코츠테크놀로지(448710)와 큐리옥스바이오시스템즈(445680)는 공모가 대비 각각 56.92%, 33.31% 상승한 채 장을 마감했다. 중국이 한국 단체관광 재개를 허용했다는 소식에 뷰티스킨(406820), 마녀공장(439090) 코리아나(027050) 등 화장품 주는 일제히 상한가를 기록했다.이날 코스닥 거래량은 12억3846주, 거래대금은 11조6623억원으로 집계됐다. 상한가를 기록한 종목은 7개였으며, 813개 종목이 상승했다. 하한가를 기록한 종목 없이 715개 종목은 하락했다. 63개 종목은 보합권에 머물렀다."
    },
    {
        "title": "다시 바빠진 진단 업계…생산능력 긴급 점검",
        "date": "2023.08.10. 오후 4:05",
        "content": "심상치 않은 코로나19 확산세에 비상 대응 체제 가동\"진단키트 재고 빠르게 소진···수요 급증 가능성 대비\"\n\n\n\n코로나19 확진자가 늘고 있는 가운데 8일 광주 북구선별진료소에서 한 의료인이 이동식 에어컨으로 더위를 식히고 있다. 연합뉴스[서울경제] 최근 코로나19 확진자가 늘며 재유행 우려가 커지자 진단 업계가 다시 바빠졌다. 확진자 증가세가 한국 뿐 아니라 미국과 일본, 남미 등 여러 곳에서 동시다발로 나타나면서 일부 기업들은 생산 능력 확충에 나섰다.10일 제약·바이오 업계에 따르면 에스디바이오센서(137310)와 씨젠(096530)을 비롯한 진단 기업들은 최근 확진자 증가세에 따라 공급 역량 점검에 일제히 나섰다. 혹시나 발생할 수 있는 재유행과 이에 따른 각국 정부 정책 변화에 따라 수요가 급증할 수 있기 때문이다.국내 코로나 확진자는 지난달 초부터 증가세를 보이고 있다. 주간 일 평균 확진자는 7월 첫째 주 2만 1856명에서 둘째 주 2만 6705명으로 증가했고 셋째 주 3만 6258명을 기록하더니 넷째 주에는 4만 4844명까지 늘었다. 8월 첫 주에는 4만 9528명을 기록했다. 이같은 추세라면 이달 중순 하루 최대 7만 6000명의 확진자가 나올 것이란 방역 당국 예상이 나오기도 했다. 여름 휴가철이 지난 8월 후반기에는 더 늘어날 수 있다는 전망도 있다.증가세는 한국만의 일이 아니다. 미국 질병통제예방센터(CDC)에 따르면 지난달 16~22일 코로나19 입원 건수는 8035건으로 전주 대비 12.1% 증가한 이후 현재까지 증가세를 보이고 있다. 일본도 최근 지난해 겨울 8차 유행 시기의 절반에 해당하는 확진자가 나오고 있다고 현지 매체들은 전했다. 멕시코와 칠레 등 중남미도 학생들의 마스크 착용을 다시 의무화하는 등 코로나19 확산세에 대응하고 있다.진단키트 업계의 한 관계자는 “국내 진단키트 재고는 아직까지는 충분하지만 약국와 유통채널이 보유한 재고가 빠르게 소진되고 있다”면서 “국내외에서 코로나19 확진자가 크게 증가하며 재유행 조짐을 보이고 있어 최근 진단 기업들이 사업 역량을 점검하고 선제 대응에 나선 상황”이라고 전했다.유전자증폭검사(PCR) 분야 기업인 씨젠 관계자는 “이미 7월에도 국내 코로나19 PCR 건수가 꽤 늘었다”며 “국내외 코로나19 확산세와 이에 따른 정부 대응 방향을 예의주시하고 있다”고 말했다.생산능력 확충에 들어간 기업도 있다. HLB(028300) 관계자는 “사내 진단 사업부인 ‘헬스케어사업부’가 코로나19 재확산에 따라 생산 대응을 위한 비상 체제를 마련하고 있다”고 밝혔다. HLB 헬스케어사업부는 검체 채취 도구와 핵산·단백질 등 다양한 샘플에 쓰이는 배지를 생산하는데 세종 공장의 원재료 재고를 추가 확보하는 한편 생산 스케줄을 점검하며 생산 확대를 준비하고 있다.HLB그룹은 최근 실시간 PCR 기술을 가진 파나진을 인수해 ‘HLB파나진’으로 사명을 바꾸고 그룹 차원에서 진단 사업 역량을 강화하기도 했다.HLB 관계자는 “앞으로 코로나19 뿐만 아니라 각종 감염병의 발생주기가 짧아질 것으로 본다\"며 “HLB는 항암제와 진단 사업을 중장기 양대 성장동력으로 삼고 기술력을 강화하고 있다”고 말했다."
    },
    {
        "title": "한국증권금융 꿈나눔재단, 취약계층에 삼계탕 나눔",
        "date": "2023.08.10. 오후 4:03",
        "content": "윤창호 한국증권금융 꿈나눔재단 이사장이 10일 안나의 집 무료급식소에서 홀몸 어르신에게 직접 삼계탕과 여름제철과일, 떡 등을 배식하고 있다.[서울경제] 한국증권금융 꿈나눔재단은 말복을 맞아 사회복지법인 안나의 집에 한마음 봉사단과 함께 홀몸 어르신, 노숙인 등 취약계층 500여명에게 삼계탕 나눔을 진행했다고 10일 밝혔다.윤창호 한국증권금융 꿈나눔재단 이사장은 안나의 집 무료급식소에서 직접 삼계탕과 여름제철과일, 떡 등을 배식했다.윤 이사장은 “연일 지속되는 폭염에 지치신 어르신들이 삼계탕을 드시고 무더운 여름을 건강하게 이겨내실 수 있기를 바란다”며 “앞으로도 나눔이 필요한 사회 곳곳에 세심한 관심과 지원을 지속적으로 이어갈 계획”이라고 말했다."
    },
    {
        "title": "코스피 2,600선 턱걸이 약보합 마감",
        "date": "2023.08.10. 오후 3:57",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 3.56p(0.14%) 내린 2,601.56로 마감한 10일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 0.3원 오른 1,316.0원으로, 코스닥은 전장보다 2.31p(0.25%) 오른 911.29로 마감했다. 2023.8.10    ondol@yna.co.kr"
    },
    {
        "title": "코스피 2,600선 턱걸이 약보합 마감",
        "date": "2023.08.10. 오후 3:57",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 3.56p(0.14%) 내린 2,601.56로 마감한 10일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 0.3원 오른 1,316.0원으로, 코스닥은 전장보다 2.31p(0.25%) 오른 911.29로 마감했다. 2023.8.10    ondol@yna.co.kr"
    },
    {
        "title": "미국에 울고 중국에 웃은 증시…코스피 2600선 '턱걸이' 마감",
        "date": "2023.08.10. 오후 3:55",
        "content": "10일 오후 서울 중구 하나은행 딜링룸. 사진=연합뉴스미국에 울고 중국에 웃은 증시였다. 미국의 대중 제재 소식에 반도체주가 동반 약세를 보였지만, 중국이 단체 관광을 허용한다고 밝히면서 그간 부진했던 관련주들이 일제히 오름세를 띠었다. 이 와중에 외국인과 기관의 '팔자세'가 이어졌지만, 코스피지수는 내리고 코스닥지수는 오르면서 증시는 혼조세를 보였다.10일 코스피지수는 전장 대비 3.9포인트(0.15%) 하락한 2601.22에 거래를 마쳤다. 장초반 지수는 2500선으로 떨어졌다가 2600선 위에서 턱걸이 마감했다. 외국인과 기관이 각각 2339억원, 934억원 팔아치웠고, 개인 혼자 2646억원 사들였다. 코스피 시가총액 상위단은 대체로 하락했다. 특히 삼성전자(-1.31%)가 1% 넘게 내렸다. 이밖에 삼성SDI(-1.89%), 현대차(-0.53%), 네이버(-1.1%) 등은 약세였다. SK하이닉스는 보합세를 나타냈다. 반면 LG에너지솔루션(0.18%), 삼성바이오로직스(0.5%), LG화학(0.63%)은 1% 미만의 강세를 보였다.코스닥지수는 소폭 올랐다. 지수는 전거래일 대비 0.24% 올라 911.18을 기록했다. 코스닥지수는 외국인과 기관의 순매도에도 개인 순매수가 지수를 떠받치면서 강보합 마감했다. 개인 홀로 1924억원어치 순매수한 반면, 외국인과 기관은 각각 976억원, 120억원어치 순매도했다. 코스닥 시총 상위 종목은 대체로 빨간불을 켰다. 에코프로(3.46%)는 3% 이상 상승했고, 셀트리온헬스케어(1.43%), 엘앤에프(1.56%), HLB(0.97%), 펄어비스(0.53%), 셀트리온제약(1.34%) 등은 1% 안팎의 강세를 보였다. 에코프로비엠(-1.75%), 포스코DX(-1.41%), JYP엔터(-0.7%) 등은 약세였다.  \n\n\n\n사진=로이터이날 중국의 단체 관광 재개 소식에 화장품주를 비롯해 카지노·면세·여행 등 관련주가 일제히 급등했다. 뷰티스킨, 제이준코스메틱, 토니모리, 잇츠한불, 한국화장품 등의 화장품주는 상한가로 마감했다. 유가증권·코스피 시장 통틀어 이날 상한가를 기록한 종목 15개 가운데 화장품주만 10개였다. 여행주로 분류되는 롯데관광개발도 장 마감 직전 상한가를 기록했다. 세금 환급 업체인 글로벌텍스프리는 장중 고가 4790원으로 52주 신고가를 경신했다. 반면 삼성전자 등 반도체주는 줄줄이 하락했다. 바이든 행정부의 대중 미국 투자 제재 소식이 투자심리를 짓눌렀다. 다만 우리 정부는 이번 조치가 국내에 미칠 영향이 제한적일 것으로 봤다. 칩스앤미디어(-6.21%), 가온칩스(-4.67%), 주성엔지니어링(-4.62%) 등 반도체 소부장(소재·부품장비)도 동반 약세를 그렸다. 이날 코스닥 시장에 상장한 코츠테크놀로지와 큐리옥스바이오시스템즈는 공모가 대비 각각 56.92%, 33.31% 상승했다. 김석환 미래에셋증권 연구원은 이날 국내 증시에 대해 \"코스피는 미국 소비자물가지수(CPI) 경계감과 엔비디아 등 반도체주 하락 여파와 옵션만기일 맞이 외국인의 매물 출회에 상승이 제한됐다\"면서도 \"이차전지주 상승과 중국 소비주 강세에 지수는 낙폭을 축소했고, 코스닥은 상승 전환했다\"고 설명했다. 서울외환시장에서 원·달러 환율은 전날보다 0.3원 오른 1316원에 마감했다. 간밤 뉴욕증시는 7월 물가지표 발표를 하루 앞두고 하락했다. 물가 반등에 대한 경계감이 투자심리를 짓눌렀다. 바이든 행정부의 대중 미국 투자 제재 소식도 증시에 부담을 줬다. 9일(현지시간) 다우지수는 전장보다 0.54%, S&P500지수는 0.7%, 나스닥지수는 1.17% 각각 떨어졌다."
    },
    {
        "title": "코스피 2,600선 하락 마감",
        "date": "2023.08.10. 오후 3:54",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 3.56p(0.14%) 내린 2,601.56으로 마감한 10일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 0.3원 오른 1,316.0원으로, 코스닥은 전장보다 2.31p(0.25%) 오른 911.29로 마감했다. 2023.8.10    ondol@yna.co.kr"
    },
    {
        "title": "코스피 2,600선 하락 마감",
        "date": "2023.08.10. 오후 3:54",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 3.56p(0.14%) 내린 2,601.56로 마감한 10일 오후 서울 중구 하나은행 딜링룸에 코스피 지수가 표시돼 있다.    이날 원/달러 환율은 0.3원 오른 1,316.0원으로, 코스닥은 전장보다 2.31p(0.25%) 오른 911.29로 마감했다. 2023.8.10    ondol@yna.co.kr"
    },
    {
        "title": "하락 마감한 코스피",
        "date": "2023.08.10. 오후 3:52",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 3.56p(0.14%) 내린 2,601.56으로 마감한 10일 오후 서울 중구 하나은행 딜링룸에서 딜러가 이동하고 있다.    이날 원/달러 환율은 0.3원 오른 1,316.0원으로, 코스닥은 전장보다 2.31p(0.25%) 오른 911.29로 마감했다. 2023.8.10    ondol@yna.co.kr"
    },
    {
        "title": "코스피 2,600선 하락 마감",
        "date": "2023.08.10. 오후 3:51",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 3.56p(0.14%) 내린 2,601.56으로 마감한 10일 오후 서울 중구 하나은행 딜링룸에서 딜러가 업무를 보고 있다.    이날 원/달러 환율은 0.3원 오른 1,316.0원으로, 코스닥은 전장보다 2.31p(0.25%) 오른 911.29로 마감했다. 2023.8.10    ondol@yna.co.kr"
    },
    {
        "title": "하락 마감한 코스피",
        "date": "2023.08.10. 오후 3:51",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 3.56p(0.14%) 내린 2,601.56으로 마감한 10일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 0.3원 오른 1,316.0원으로, 코스닥은 전장보다 2.31p(0.25%) 오른 911.29로 마감했다. 2023.8.10    ondol@yna.co.kr"
    },
    {
        "title": "하락 마감한 코스피",
        "date": "2023.08.10. 오후 3:51",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 3.56p(0.14%) 내린 2,601.56으로 마감한 10일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 0.3원 오른 1,316.0원으로, 코스닥은 전장보다 2.31p(0.25%) 오른 911.29로 마감했다. 2023.8.10    ondol@yna.co.kr"
    },
    {
        "title": "하락 마감한 코스피",
        "date": "2023.08.10. 오후 3:50",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 3.56p(0.14%) 내린 2,601.56으로 마감한 10일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 0.3원 오른 1,316.0원으로, 코스닥은 전장보다 2.31p(0.25%) 오른 911.29로 마감했다. 2023.8.10    ondol@yna.co.kr"
    },
    {
        "title": "환율, 0.3원 상승 마감…증시 외인 순매도 등 영향",
        "date": "2023.08.10. 오후 3:49",
        "content": "하락 마감한 코스피(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 3.56p(0.14%) 내린 2,601.56으로 마감한 10일 오후 서울 중구 하나은행 딜링룸에서 딜러가 이동하고 있다.    이날 원/달러 환율은 0.3원 오른 1,316.0원으로, 코스닥은 전장보다 2.31p(0.25%) 오른 911.29로 마감했다. 2023.8.10 ondol@yna.co.kr    (서울=연합뉴스) 오지은 기자 = 10일 원/달러 환율은 소폭 상승 마감했다.     이날 서울 외환시장에서 달러 대비 원화 환율은 0.3원 오른 1,316.0원에 마감했다.    환율은 전날과 동일한 1,315.7원에 출발해 오후 들어 1,319.55원까지 상승한 뒤 하락했다.    이날 환율은 미국 7월 소비자물가지수(CPI) 발표를 앞두고 의미 있는 움직임은 보이지 않은 것으로 분석된다.    민경원 우리은행 연구원은 \"환율은 위험회피 심리에 의한 증시 외국인 순매도로 상승압력을, 수출업체 고점매도로 하락압력을 받았다\"고 설명했다.     이날 유가증권시장에서 외국인은 2천340억원을 순매도하며 환율 상승에 힘을 보탰다.     다만 전날 환율이 1,320원을 상회하면서 수출업체 네고(달러 매도) 물량이 나와 하락 요인으로 작용했다.     같은 시간 원/엔 재정환율은 100엔당 914.27원이다. 전날 오후 3시 30분 기준가(919.01원)보다 4.74원 떨어졌다.     built@yna.co.kr"
    },
    {
        "title": "[코스피 마감]간신히 지킨 2600선…중국 소비株 급등",
        "date": "2023.08.10. 오후 3:44",
        "content": "외국인·기관은 동반 팔자…2거래일 만 하락전환중국 관광 허용에 섬유의복·운수창고·유통 2%대↑항공·화장품주 일제히 급등, 한국화장품 상한가[이데일리 이은정 기자] 10일 코스피 지수가 하락 마감했지만 2600선은 가까스로 지켰다. 미국 7월 소비자물가지수(CPI) 발표를 앞두고 미국 증시와 마찬가지로 기술주 중심으로 약세가 나타났다. 중국 단체관광국 추가 허용에 따라 중국 소비·레저 관련주의 급등세가 뚜렷했다. \n\n\n\n마켓포인트에 따르면 이날 코스피 지수는 전거래일보다 3.56포인트(0.14%) 하락한 2601.56에 거래를 마쳤다. 2거래일 만에 하락 전환한 것이다. 이날 외국인은 2340억원, 기관은 938억원 팔아치웠다. 개인은 2645억원 사들였다. 프로그램매매는 차익과 비차익을 합쳐 3371억원 매도 우위를 보였다.중국 외교부가 자국민의 한국 단체 관광을 허용하면서 화장품, 의류, 면세점, 항공, 카지노 관련주가 강세를 보이기도 했다. 이날 F&F는 3%대, 한세실업(105630)은 5%대 강세를 보였다. 항공주인 대한항공(003490)은 3%대, 아시아나항공(020560)은 9%대, 진에어(272450)는 6%대, 티웨이항공(091810)은 5%대, 에어부산(298690)은 12%대 급등했다. 한국화장품(123690)은 상한가를 기록했다. 이경민 대신증권 연구원은 “중국이 미국, 일본, 한국 등에 단체 관광을 허용하면서 화장품을 포함한 중국 소비 관련주가 급등세를 보였다”며 “유통업, 화학 내 화장품주와, 항공주가 일제히 강세를 보였다”고 말했다. 시가총액 상위주들은 하락 우위를 보였다. 반도체 대형주가 약세였다. 삼성전자(005930)는 이날 1%대 하락했다. SK하이닉스(000660)는 보합 마감했다. 바이든 행정부는 사모펀드와 벤처 캐피털 등 미국 자본이 중국의 첨단 반도체와 양자 컴퓨팅, 인공지능(AI) 등 3개 분야에 대해 투자하는 것을 규제하는 행정명령을 발표했다. 최윤아 신한투자증권 연구원은 “바이든 미국 대통령의 중국 반도체 등 투자 제한에 반도체 등 기술주가 코스피 지수를 끌어내리면서 하루 만에 반락했다”며 “동맹국 참여 압박 가능성과 중국의 맞대응이 거론되지만, 제재 수위가 우려보다 낮다는 평도 있다”고 말했다.삼성SDI(006400), NAVER(035420)은 1%대, 삼성전자우(005935), 현대차(005380), 포스코퓨처엠(003670), 카카오(035720)는 1% 미만 하락했다. LG에너지솔루션(373220), 삼성바이오로직스(207940), POSCO홀딩스(005490), LG화학(051910)은 1% 미만 상승했다.업종별로 혼조세였다. 섬유의복, 운수창고, 유통업은 2%대, 종이목재, 음식료품은 1%대, 기계, 건설업, 의약품, 통신업은 1% 미만 올랐다. 보험, 증권, 전기전자는 1%대, 운수장비, 비금속광물, 금융업, 의료정밀, 제조업, 서비스업, 전기가스업, 철강및금속은 1% 미만 하락했다.이날 코스피 거래량은 5억6041만주, 거래대금은 11조1173억원이었다. 상한가 종목 8개 포함 489개 종목이 올랐고, 하한가 종목 없이 395종목이 하락했다. 50개 종목은 보합권에 머물렀다."
    },
    {
        "title": "KRX금 가격, 0.68% 떨어진 1g당 8만1270원(8월 10일)",
        "date": "2023.08.10. 오후 3:43",
        "content": "[데이터로 보는 증시][서울경제] 10일 KRX금 가격이 3 거래일만에 하락했다.이날 금 가격은 전일대비 560원(0.68%) 떨어진 1g당 8만 1270원으로 거래를 마감했다. 거래량과 거래대금은 각각 3만 1948g, 25억 9922만원을 기록했다.국제금 가격이 5개월 만에 가장 낮은 수준으로 떨어졌다.9일(현지시간) 뉴욕 상업거래소에서 올해 12월물 금 가격은 전일보다 9.30달러(0.47%) 하락한 온스당 1950.60달러에 거래를 마쳤다.금 가격은 지난 3월 10일(1938.00달러) 이후 가장 낮은 가격이다."
    },
    {
        "title": "[fn마감시황]동학개미, 코스피 2600까지 끌어올렸다",
        "date": "2023.08.10. 오후 3:41",
        "content": "[파이낸셜뉴스] 코스피가 동학개미로 불리는 개인투자자 등에 힘입어 2600선 수성에 성공했다.   10일 코스피는 전거래일 대비 0.14%내린 2601.56에 마감했다.   이날 코스피는 전거래일의 2,605.12 대비 0.49% 내린 2592.40으로 출발했다.   개인, 금융투자 등은 각각 2645억원, 32억원을 순매수했다.   하지만 외국인, 기관, 연기금 등은 각각 2334억원, 937억원, 579억원을 순매도하며 지수를 끌어내렸다.   규모별로 대형주(-0.28%)는 하락세다.   반면 중형주(0.59%), 소형주(0.66%)는 상승세다.   업종별로 유통업(2.52%) 등이 상승세다.   반면 보험(-1.09%) 등이 하락세다.   시가총액 상위종목별로 삼성전자(-1.3%) 등이 하락세다.   반면 LG에너지솔루션(0.5%) 등이 상승세다."
    },
    {
        "title": "[특징주] SK네트웍스, 깜짝실적에 52주 신고가 찍고 하락 마감(종합)",
        "date": "2023.08.10. 오후 3:37",
        "content": "SK네트웍스[SK네트웍스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = SK네트웍스가 올해 2분기 깜짝 실적을 거뒀다는 소식에 10일 52주 신고가를 기록한 뒤 차익 실현 매물이 출회되며 하락 마감했다.    이날 유가증권시장에서 SK네트웍스는 전 거래일 대비 2.78% 내린 6천300원에 거래를 마쳤다.    주가는 장 초반 6천770원까지 오르며 52주 최고가를 새로 썼지만 차익 실현 매물이 출회하며 하락 전환했다.    SK네트웍스는 전날 연결 기준 올해 2분기 영업이익이 646억원으로 지난해 같은 기간보다 71.5% 증가한 것으로 잠정 집계됐다고 공시했다.     증권가는 이날 SK네트웍스의 목표가를 일제히 올렸다.    하나증권은 SK네트웍스가 비용 효율화를 통해 실적 정상화를 이뤘다며 목표주가를 7천200원에서 8천원으로 상향조정했다.    유재선 연구원은 \"SK네트웍스는 2018년 3분기 이후 최대 이익을 기록해 모든 사업부 실적이 안정화하는 구간으로 진입했다\"며 \"특히 주력 부문인 렌탈 실적이 정상화된 점이 긍정적\"이라고 짚었다.    이어 \"아직 이자 비용이 부담 요인이지만, 전반적인 부채 규모가 감소하면서 이자 비용도 전 분기 대비 일부 줄어든 만큼 우려는 제한적\"이라며 \"자사주 매입도 꾸준히 이어지고 있어 관심을 가질 필요가 있다\"고 덧붙였다.    삼성증권도 SK네트웍스의 목표주가를 5천600원에서 7천500원으로 올렸다.    백재승 연구원은 \"SK네트웍스의 2분기 영업이익은 SK매직의 효율적 비용 집행으로 컨센서스를 상회했다\"며 \"실적 회복 기조가 하반기에도 지속돼 전략 변화의 결과물로 확실히 여겨질 경우 기업가치에 긍정적 영향을 미칠 것\"이라고 내다봤다.    mylux@yna.co.kr"
    },
    {
        "title": "코스피, 약보합 마감…2,600선 턱걸이",
        "date": "2023.08.10. 오후 3:35",
        "content": "하락 마감한 코스피(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 3.56p(0.14%) 내린 2,601.56으로 마감한 10일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 0.3원 오른 1,316.0원으로, 코스닥은 전장보다 2.31p(0.25%) 오른 911.29로 마감했다. 2023.8.10 ondol@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 하루 만에 하락세로 돌아서 2,600선에 턱걸이했다.    10일 코스피는 전장보다 3.56포인트(0.14%) 내린 2,601.56에 장을 마쳤다.    전날 6거래일 만에 반등했던 지수는 이날 전장보다 12.72포인트(0.49%) 내린 2,592.40에 개장해 장 내내 약보합권에 머물렀다.    코스닥지수는 전장보다 2.31포인트(0.25%) 오른 911.29로 마쳤다.    ydhong@yna.co.kr"
    },
    {
        "title": "한앤코, 루트로닉 지분 90% 확보…상폐 여부 주목[시그널]",
        "date": "2023.08.10. 오후 3:18",
        "content": "2차 공개매수서 6% 추가 취득[서울경제] \n\n\n\n한앤컴퍼니가 공개 매수를 통해 루트로닉(085370) 주식을 약 6% 추가 취득해 전체 지분율이 90%를 넘게 됐다. 이에 따라 루트로닉의 상장폐지 가능성에 투자자들의 관심이 쏠리고 있다.10일 투자은행(IB) 업계에 따르면 한앤컴퍼니가 지난달 17일부터 이달 8일까지 진행한 루트로닉 2차 공개 매수에 164만 311주가 청약했다. 당초 한앤컴퍼니는 시장에 남은 주식 373만 5471주 전체를 사들여 상장폐지 계획을 밝혔으나 약 44%만 참여했다. 이번 공개 매수는 1차에 이어 NH투자증권(005940)이 주관을 맡았다.한앤컴퍼니는 6월 기존 최대주주였던 황해령 루트로닉 회장 지분 19.23%를 인수한 뒤 지난달 끝난 1차 공개 매수를 통해 주식을 63.89% 추가 취득한 바 있다. 이번 2차 공개 매수로 모은 지분까지 합하면 루트로닉 주식을 총 90.17% 확보했다. 루트로닉이 보유한 자사주까지 합치면 최대주주가 확보한 지분율은 총 93% 수준이다.투자 업계는 한앤컴퍼니가 거래소에 실제 상장폐지를 신청할지 주목하고 있다. 코스닥 상장사의 경우 보통 최대주주가 90% 이상 지분을 확보하면 상장폐지 요건을 충족했다고 본다. 지분 확보가 끝나면 최대주주가 거래소에 상장폐지를 신청하고 거래소는 한 달 내 기업심사위원회를 열어 이를 결정한다. 앞서 올 1월과 3월 두 차례 공개 매수가 진행된 오스템임플란트(048260)도 이 같은 절차를 거쳐 11일 상장폐지를 앞두고 있다."
    },
    {
        "title": "코스맥스, 2분기 영업익 460억…분기 기준 최고 실적",
        "date": "2023.08.10. 오후 3:03",
        "content": "전년 동기 대비 167.3% 증가매출 4793억, 전년比 18.3%↑당기순이익 400% 넘게 올라\n\n\n\n경기 성남시에 위치한 코스맥스 본사 전경. 사진 제공=코스맥스[서울경제] 코스맥스(192820)가 코로나19 엔데믹으로 인한 내수 시장 회복과 미국 법인 적자폭 개선 등의 영향으로 올 2분기 영업이익이 역대 최고치를 달성했다. 코스맥스는 10일 연결 기준 올 2분기 영업이익이 전년 동기 대비 167.3% 증가한 460억 4700만 원으로 잠정 집계됐다고 공시했다. 분기 기준 최고 실적으로 전기 대비 233.4% 올랐다.같은 기간 매출액은 18.3% 증가한 4792억 6600만 원, 당기순이익은 414.4% 오른 273억 9000만 원을 기록했다. 직전 분기 대비로는 매출액은 18.8%, 당기순이익은 3745.4% 증가했다.코로나19 엔데믹 이후 본격적으로 내수 시장이 활성화되고 색조 화장품을 중심으로 일본 수출 주문이 증가한 게 주효했다. 실제로 2분기 코스맥스의 한국 법인 매출은 전년 동기 대비 23.4% 증가한 2783억 원, 영업이익은 같은 기간 63.3% 오른 304억 원을 기록했다.미국 법인의 적자폭 축소도 영업이익 성장에 긍정적인 영향을 미쳤다. 올 2분기 미국 법인 매출(연결 기준)은 381억 원으로 지난해와 비슷한 수준이지만 순손실은 105억 원으로 전년 동기 대비 31.3% 감소했다.회사 관계자는 “내수 시장 활성화 및 일본 수출 증가가 2분기 매출 성장을 견인했다”며 “국내 법인의 수익성 개선, 미국 법인 손실 축소 등의 영향으로 영업이익도 크게 증가했다”고 말했다."
    },
    {
        "title": "\"EU, 니제르 쿠데타 군부 제재 추진\"",
        "date": "2023.08.10. 오후 2:42",
        "content": "31일 외교장관회의서 논의니제르 내부선 反군부 목소리\n\n\n\n8일(현지 시간) 니제르의 수도 니아미에 있는 장터에서 시민들이 물건을 운반하고 있다. AFP연합뉴스[서울경제] 유럽연합(EU)가 쿠데타를 일으킨 니제르 군부에 대한 독자제재 준비에 착수했다고 로이터 통신이 9일(현지 시간) 복수의 소식통을 인용해 보도했다.익명의 EU 당국자는 니제르 군부에 대한 징벌적 조처에 대한 논의에 착수했다며 이같이 밝혔다. 주로 군부 고위 지도자들 개개인에 대한 EU내 자산 동결, 출입국 금지 등의 조처가 부과될 것으로 보인다. 제재 시행을 위해서는 27개 EU 회원국 전원의 만장일치 동의가 필요하다. 오는 31일 스페인에서 열리는 EU 외교장관회의에서 제재 시행 여부를 비롯한 니제르 사태에 대한 구체적인 논의가 이뤄질 것으로 보인다고 로이터는 전했다. EU는 2024년까지 니제르의 안보와 금융지원을 위해 5억 300만유로를 건네주기로 한 바 있다. 하지만 지난달 쿠데타가 발생하면서 이 지원을 중단했다. 한편 니제르 내부에서 처음으로 군부에 반대하는 단체가 목소리를 냈다. 니제르 전 반군 지도자이자 정치인인 리사 아그 불라는 군부에 의해 축출된 모하메드 바줌 대통령의 복권을 위한 ‘공화국저항위원회(CRR)’을 결성하고 헌정 질서 회복을 위한 국제사회의 노력을 지지한다는 성명을 발표했다."
    },
    {
        "title": "코스닥, 개인 매수세로 반등 910선 회복…에코프로 3%↑",
        "date": "2023.08.10. 오후 2:41",
        "content": "개인 ‘사자’ vs 기관·외국인 ‘팔자’“8월 변동 구간…10월까지 계속”업종별 혼조세…반도체 3%대↓[이데일리 이용성 기자] 코스닥 지수가 개인의 강한 매수세로 하락 폭을 만회하고 반등에 성공했다. \n\n\n\n10일 마켓포인트에 따르면 이날 오후 1시35분 현재 코스닥 지수는 전 거래일보다 1.58포인트(0.17%) 오른 910.56을 기록하고 있다. 이날 코스닥은 전 거래일보다 4.30포인트(0.93%) 하락한 904.68에 거래를 시작했다. 이후 약보합권에 머물던 코스닥은 개인의 매수세에 반등에 성공했다. 이웅찬 하이투자증권 연구원은 “8월 들어 금융시장의 성격이 바뀌며 변동성 구간에 들어섰고, 주가지수의 상승은 멈췄으며 섹터 변화가 빠르게 나타나고 있다”며 “10월까지는 변동성 구간이 이어질 가능성을 열어두어야 한다”고 전했다. 수급 주체별로는 개인이 홀로 2628억원을 순매수하고 있다. 반면 외국인과 기관은 각각 1005억원, 803억원 순매도 중이다. 프로그램별로는 차익과 비차익을 합쳐 835억원 매도 우위를 보이고 있다.업종별로는 혼조세다. 금융이 3.17%의 상승률을 보이며 가장 큰 폭으로 오르고 있고, 인터넷과 통신서비스 섬유·의류 등이 2%대 상승하며 뒤를 이었다. 제약과 유통, 화학 등도 1%대 강세다. 반면, 미국의 주요 반도체 기업의 약세로 반도체가 3.29% 하락하며 가장 큰 폭으로 떨어지고 있다. 일반전기전자, 금속, 소프트웨어, 건설 등은 1% 미만 수준으로 약보합세다. 시가총액 상위 종목들도 혼조세다. 에코프로비엠(247540)은 1.31% 하락하고 있지만, 에코프로(086520)와 엘앤에프(066970)는 각각 3.64%, 0.67% 상승 중이다. 셀트리온헬스케어(091990)와 셀트리온제약(068760)도 각각 1.72%, 1.23% 강세다. 반면 포스코DX(022100)는 2%대 하락하고 있고, JYP Ent.(035900)와 에스엠(041510)은 각 1% 미만 수준으로 약보합세다. 한편 간밤 뉴욕증시는 하락 마감했다. 9일 (현지시간) 마켓포인트에 따르면 뉴욕증권거래소에서 블루칩을 모아놓은 다우 지수는 전 거래일 대비 0.54% 하락한 3만5123.36에 장을 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500지수는 0.7% 떨어진 4467.71을 기록했고, 기술주 위주의 나스닥 지수도 1.17% 하락한 1만3722.02에 거래를 마쳤다."
    },
    {
        "title": "'공유경제 신화' 위워크, 파산 위기 직면",
        "date": "2023.08.10. 오후 2:30",
        "content": "위워크 \"사업 지속할지 의구심\"지난해말 대비 주가 91% 폭락\n\n\n\n9일(현지 시간) 미국 캘리포니아 버클리에 있는 위워크 사무실에 한 택배기사가 들어가고 있다. AFP연합뉴스[서울경제] ‘공유경제의 신화’로 평가받던 사무실 공유업체 위워크가 사실상 파산위기에 내몰렸다.9일(현지 시간) 로이터 통신에 따르면 위워크의 이날 주가는 전 거래일보다 38.6% 폭락한 12.89센트에 장을 마쳤다. 한 때 기업가치가 470억달러(약 61조 8000억원)에 달했지만 이제 시총은 2억 7000만달러대로 쪼그라들었다. 위워크의 주가는 지난해 말 대비 91%나 폭락했다.전날 2분기 실적을 발표하면서 회사 스스로 “향후 사업을 계속 유지할 수 있을지 상당히 의구심이 든다”고 밝힌 게 원인이었다. 위워크의 2분기 순손실은 3억 9700만달러를 기록했다. 지난해 2분기의 6억 3500만달러 적자에 비해서는 폭이 줄었지만 여전히 상당한 규모다.위워크는 건물주로부터 사무실 공간을 장기 임대한 뒤 이를 고객에게 빌려줘 수익을 올리는 사업모델을 갖고 있다. 하지만 건물주와의 계약이 대부분 상업용 부동산이 활황세였던 코로나 이전에 이뤄진 것이어서 비싼 임대료를 지불해야 한다. 반면 팬데믹을 계기로 재택근무가 확산하며 위워크 임대 사무공간에 대한 수요는 감소한 데다 금리까지 올라 경영난을 겪고 있다."
    },
    {
        "title": "[특징주]한온시스템, 2분기 영업익 두배 이상 증가…주가도 뜀박질",
        "date": "2023.08.10. 오후 1:48",
        "content": "장중 5%대 급등\n\n\n\n[서울경제] 한온시스템(018880)이 증권가의 예상을 뛰어넘는 2분기 호실적을 내면서 주가가 5%대 강세를 나타내고 있다.10일 오후 1시 40분 기준 한온시스템 주가는 전일 대비 450원(5.28%) 오른 8970원에 거래되고 있다. 이날 한온시스템은 2분기 매출액이 2조4291억 원, 영업이익 1435억 원을 기록했다고 발표했다. 각각 지난해 같은 기간 대비 15.3%, 138.8% 증가한 실적이다. 당기순이익은 1106억 원으로 같은 기간 658.5% 증가했다.금융정보업체 에프엔가이드가 추정한 한온시스템의 2분기 실적 추정치는 매출 2조4048억 원, 영업이익 950억 원이다. 예상치를 뛰어넘는 실적이 발표되자 주가도 뜀박질 하는 것으로 보인다.한편 한온시스템은 이날 대표집행임원을 기존 너달 쿠추카야 1인에서 나가수브라모니 라마찬드란 등 공동대표집행임원 2인으로 변경한다고 밝혔다. 보통주 1주당 90원 현금 배당도 결정했다. 시가 배당률은 1%다."
    },
    {
        "title": "[오후 시황] 코스피, 외인·기관 '팔자'에 2600선 밑돌아",
        "date": "2023.08.10. 오후 1:47",
        "content": "[서울경제] 코스피가 10일 오후 외국인과 기관의 매도세에 2600선을 밑돌고 있다.이날 오우 1시 34분 현재 코스피는 전날보다 12.06포인트(0.46%) 낮은 2593.06이다. 지수는 전장보다 12.72포인트(0.49%) 내린 2592.40에 개장해 약세를 이어가고 있다.유가증권시장에서 외국인과 기관이 각각 1749억원, 618억원을 순매도했다. 개인은 홀로 2017억원을 순매수했다.시총 상위권에서는 삼성전자(005930)(-1.60%)와 SK하이닉스(000660)(-1.18%), 삼성SDI(006400)(-1.74%), 포스코퓨처엠(003670)(-0.66%) 등 대부분의 종목이 약세를 보이고 있다. 반면 LG에너지솔루션(373220)(0.36%), POSCO홀딩스(005490)(0.34%)는 오후 들어 반등에 성공했다.같은 시각 코스닥지수는 전장보다 1.20포인트(0.13%) 상승한 910.18이다.지수는 전장보다 4.30포인트(0.47%) 내린 904.68로 시작해 약세를 보이다 오후 들어 상승 반전했다.코스닥시장에서 외국인과 기관이 각각 1039억원, 858억원을 순매도했다. 개인은 2698억원을 순매수했다.시총 상위권에서는 에코프로비엠(247540)(-1.16%), 포스코DX(022100)(-1.72%) 등은 하락세다. 에코프로(086520)(3.82%), 엘앤에프(066970)(1.11%), 셀트리온헬스케어(091990)(1.72%), 셀트리온제약(068760)(1.23%)은 상승세다."
    },
    {
        "title": "코스피, 외인·기관 '팔자' 속 하락해 2590선…반도체株 약세",
        "date": "2023.08.10. 오후 1:41",
        "content": "외국인·기관 ‘팔자’…개인 홀로 '사자'보험·증권·전기전자 하락…운수창고 2%대↑삼전·하이닉스 1%대↓…초전도체 서원·덕성↓[이데일리 이은정 기자] 10일 코스피 지수가 하락하고 있다. 미국 바이든 행정부가 중국 반도체 등 분야에 투자 규제에 나선 가운데, 국내 반도체 등 기술주가 지수를 끌어내리고 있다는 평이다. \n\n\n\n마켓포인트에 따르면 이날 오후 1시38분 코스피 지수는 전 거래일보다 10.71포인트(0.41%) 하락한 2594.40을 기록하고 있다. 이날 지수는 2590선에서 출발했다. 코스피 지수는 지난 9일 1%대 상승하며 2600선을 회복했지만 이날 다시 2500선에서 움직이고 있다.반도체 등 기술주가 지수를 끌어내리고 있다는 해석이다. 바이든 행정부는 사모펀드와 벤처 캐피털 등 미국 자본이 중국의 첨단 반도체와 양자 컴퓨팅, 인공지능(AI) 등 3개 분야에 대해 투자하는 것을 규제하는 행정명령을 발표했다. 미 증시에서는 미·중 관계 리스크 속 반도체 관련주들이 일제히 약세를 보였다. 최윤아 신한투자증권은 “바이든 미국 대통령의 중국 반도체 등 투자 제한에 반도체 등 기술주가 코스피 지수를 끌어내리면서 하루 만에 반락했다”며 “동맹국 참여 압박 가능성과 중국의 맞대응이 거론되지만, 제재 수위가 우려보다 낮다는 평도 있다”고 말했다. 수급별로는 외국인은 1758억원, 기관은 622억원 팔아치우고 있다. 개인은 2028억원 사들이고 있다. 프로그램 매매는 차익과 비차익을 합쳐 2047억원 매수 우위를 보이고 있다. 시가총액 상위주들은 혼조세다. 삼성전자(005930), SK하이닉스(000660)는 1%대 내리고 있다. 삼성SDI(006400), NAVER(035420)도 1%대 하락 중이다. 삼성바이오로직스(207940), 현대차(005380), 포스코퓨처엠(003670), 기아(000270)는 1% 미만 내리고 있다. LG에너지솔루션(373220), POSCO홀딩스(005490), 카카오(035720), 셀트리온(068270)은 1% 미만 상승하고 있다. 초전도체 관련주인 덕성(004830)은 1%대, 서원(021050)은 3%대 하락하고 있다. 업종별로 하락 우위다. 보험, 증권, 전기전자, 운수장비, 금융업, 의료정밀, 전기가스업, 제조업, 비금속광물, 기계는 1% 미만 하락하고 있다. 운수창고는 2%대, 유통업, 섬유의복, 종이목재, 음식료품, 화학은 1%대 오르고 있다. 건설업, 통신업, 의약품은 1% 미만 상승 중이다."
    },
    {
        "title": "[fn오후시황]코스피, 동학개미·연기금 순매수..2590선 후반",
        "date": "2023.08.10. 오후 1:20",
        "content": "[파이낸셜뉴스] 코스피가 동학개미로 불리는 개인투자자, 연기금 등의 순매수세에 힘입어 2590선 후반에서 힘겨루기를 하고 있다.   10일 오후 1시 16분 코스피는 전거래일 대비 0.42%내린 2594.14를 기록하고 있다.   이날 코스피는 전거래일의 2,605.12 대비 0.49% 내린 2592.40으로 출발했다.   개인, 연기금 등은 각각 1726억원, 440억원을 순매수했다.   하지만 외국인, 기관, 금융투자는 각각 1603억원, 409억원, 659억원을 순매도하며 지수를 끌어내렸다.   규모별로 대형주(-0.58%)는 하락세다.   반면 중형주(0.14%), 소형주(0.26%)는 상승세다.   업종별로 유통업(1.93%) 등이 상승세다.   반면 보험(-1.49%) 등이 하락세다.   시가총액 상위종목별로 삼성전자(-1.4%), SK하이닉스(-1.2%)등이 하락세다.   반면 POSCO홀딩스(0.5%) 등이 상승세다."
    },
    {
        "title": "외국인, 7월 주식 6천410억원 순매수…코스닥 2조5천억원 '사자'",
        "date": "2023.08.10. 오후 12:00",
        "content": "코스닥 외국인 '바이코리아' (PG)[정연주 제작] 일러스트    (서울=연합뉴스) 채새롬 기자 = 외국인이 지난달 코스닥시장에서 2조5천억원가량을 순매수하며 주식시장에서 1개월 만에 순매수 전환한 것으로 나타났다.    10일 금융감독원의 '7월 외국인 증권투자 동향' 자료에 따르면 외국인은 지난달 상장주식을 6천410억원 순매수했다.    유가증권시장에서 1조8천550억원을 순매도했으나, 코스닥시장에서 2조4천960억원을 순매수했다.     지역별로는 유럽(2조8천억원), 아시아(4천억원) 등에서 순매수했고, 미주(-2조1천억원), 중동(-2천억원) 등은 순매도했다.    국가별로는 영국(1조7천억원), 싱가포르(9천억원) 등에서 순매수했고, 미국(-1조8천억원), 룩셈부르크(-4천억원) 등은 순매도한 것으로 집계됐다.    7월 기준 외국인의 주식 보유액은 701조7천억원으로 시가총액의 26.4% 수준이다.    외국인은 채권시장에서도 5개월 연속 순투자를 이어 나갔다.    외국인은 상장채권 7조130억원을 순매수하고, 6조4천70억원을 만기상환 받아 총 6천60억원을 순투자했다.    종류별로는 국채(2조3천억원)는 순투자했고, 통안채(-7천억원)는 순회수했다.    7월 말 기준 외국인의 상장채권 보유액수는 243조6천억원으로, 이는 상장 잔액의 9.9%다.    srchae@yna.co.kr"
    },
    {
        "title": "외국인, 반도체·이차전지 기대에 7월 한국주식 6천억원 사들여",
        "date": "2023.08.10. 오후 12:00",
        "content": "채권은 8천억원 순유입…전월 대비 규모는 축소\n\n\n\n외국인, 7월 한국 주식 5천억원 사들여[연합뉴스 자료사진]    (서울=연합뉴스) 민선희 기자 = 지난달 외국인 투자자들이 한국 증시에서 약 5천608억원어치 주식을 사들인 것으로 나타났다.    한국은행이 10일 발표한 '국제금융·외환시장 동향'에 따르면 7월 중 외국인 주식투자자금은 4억4천만달러 순유입됐다.    7월 말 원/달러 환율(1,274.6원)을 기준으로 약 5천608억원 규모다.    외국인 국내 주식투자자금은 지난 6월 3억1천만달러 순유출을 기록했으나 7월 순유입으로 돌아섰다.    한은 관계자는 \"반도체, 이차전지 업황 개선 전망 등 영향으로 외국인 주식투자자금이 순유입 전환했다\"고 설명했다.\n\n\n\n외국인 증권투자자금[한국은행 제공. 재판매 및 DB 금지]    지난달 외국인의 국내 채권투자자금은 6억달러(약 7천648억원) 순유입됐다.     3월부터 5개월 연속 순유입을 기록했으나 6월(32억3천만달러)보다는 규모가 축소됐다.    한은 관계자는 \"차익거래 유인이 축소되면서 유입세가 둔화했다\"고 설명했다.     주식과 채권을 합한 전체 외국인 증권 투자자금은 10억4천만달러 순유입으로 집계됐다. 한국 증권시장으로 들어온 자금이 빠져나간 자금보다 많았다는 뜻이다.\n\n\n\n대외 외화차입여건[한국은행 제공 재판매 및 DB 금지]    한국 국채(외국환평형기금채 5년물 기준)의 신용부도스와프(CDS) 프리미엄은 지난달 월평균 31bp(1bp=0.01%포인트)로 집계됐다.     6월(35)보다 4bp 내렸으며, 지난해 3월(30) 이후 가장 낮았다.    CDS는 채권을 발행한 국가나 기업이 부도났을 때 손실을 보상해주는 일종의 보험 성격의 금융 파생상품이다. 해당 국가 경제의 위험이 커지면 대체로 프리미엄도 상승한다.    ssun@yna.co.kr"
    },
    {
        "title": "[주식 초고수는 지금]이번엔 호주 천연가스 계약…포스코인터내셔널 순매수 1위",
        "date": "2023.08.10. 오전 11:28",
        "content": "[미래에셋증권 엠클럽 집계]에코프로 등 2차전지주 다시 매수세신규상장 큐리옥스도 주가 강세순매도 상위는 와이엔텍·펩트론·솔트룩스\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 10일 오전 가장 많이 순매수한 종목은 포스코인터내셔널(047050)로 나타났다. 에코프로(086520), 큐리옥스바이오시스템즈(445680), 디엔에프(092070), 에코프로비엠(247540) 등도 순매수 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 포스코인터내셔널이었다. 포스코인터내셔널 주가는 11시 기준 전 거래일 대비 3.37% 오른 9만 2000원에 거래중이다. 포스코인터내셔널은 이날 자회사인 호주 천연가스기업 세넥스에너지가 장기 가스공급 계약 7건을 연이어 체결했다고 밝혔다. 최근에는 인도네시아에서 수십조 원 어치에 이르는 대규모 천연가스전 운영권을 따내는 등 친환경 에너지 사업자로서 입지를 강화하고 있다.순매수 2위는 에코프로가 차지했다. 에코프로 주가는 11시 기준 전 거래일 대비 3.99% 오른 117만 2000원을 기록중이다. 개인 고액자산가들을 중심으로 2차 전지주에 대한 집중 매수가 이어지는 등 투자 열기가 여전한 것으로 분석된다.이날 신규 상장한 큐리옥스바이오시스템즈는 전일 대비 81.92% 오른 2만3600원에 거래가를 형성하고 있다. 큐리옥스는 세포분석 공정 자동화를 구현하는 기업이다. 특히 이날 글로벌 진단 업체 '레비티'의 중국 법인과 차세대 세포분석 자동화 제품에 대한 전략적 협력을 체결했다고 밝히면서 향후 주가 기대감을 한껏 끌어올렸다는 분석이다.이어 디엔에프, 에코프로비엠 등이 순매수 4~5위에 이름을 올렸다. 디엔에프는 반도체·디스플레이 소재 기업 솔브레인이 인수·합병(M&A)을 추진한다는 소식 등에 매수세가 몰리는 것으로 평가된다. 에코프로비엠을 포함한 2차전지 관련 종목들에도 이날 오전 매수세가 급격히 몰리고 있다는 분석이다.이날 순매도 1위에는 와이엔텍(067900)이 이름을 올렸다. 펩트론(087010)과 솔트룩스(304100) POSCO홀딩스(005490) 등이 순매도 상위권에 이름을 올렸다. 와이엔텍은 지난달 이어진 주가 급등분을 최근 모두 반납하는 모양새를 연출하고 있으며 펩트론은 이날 비만·당뇨 치료제의 해외 물질이전계약(MTA) 소식에 급등세를 연출하자 차익 실현에 나선 것으로 보인다.전일 순매수 1위는 셀트리온헬스케어였다. 포스코인터내셔널과 POSCO홀딩스, LX인터내셔널(001120) 등이 상위권에 이름을 올렸다. 전일 순매도 1윈는 솔트룩스였으며 에코프로, 금양(001570), 엘앤에프(066970) 등이 순매도 상위권을 차지했다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "[컨콜 종합] 펄어비스, ‘검은사막’ 반등에 신작 ‘붉은사막’까지",
        "date": "2023.08.10. 오전 11:26",
        "content": "2Q 영업손 141억 ‘부진’…3분기는 개선 ‘기대’\n\n\n\n펄어비스(대표 허진영)가 ‘검은사막’의 이용자 지표 반등에 한숨 돌리게 됐다. 신작 ‘붉은사막’까지 가시권에 진입하며 실적 개선 기대감을 높인 모습이다.10일 펄어비스는 2분기에 연결기준 매출 784억원, 영업손실 141억원, 당기순손실 44억원을 기록했다고 밝혔다. 매출은 전년동기 및 전분기 대비 모두 감소했고 영업이익도 광고선전비 증가와 임직원 자사주 상여를 포함한 인센티브의 일회성 반영으로 전분기 대비 적자전환했다.특히 2분기는 ‘검은사막’ 지식재산권(IP) 매출이 출렁였다. 1분기 675억원에서 2분기에는 565억원으로 약 16% 가량 감소했다. ‘이브’ IP 매출은 169억원에서 202억원으로 19% 가량 늘었다. 이는 PC 및 콘솔 대형 신작 출시와 계절적 영향, 모바일 경쟁 심화 등에 따른 결과다.다만 3분기부터는 달라질 것으로 기대된다. 7월부터 ‘검은사막’의 인기 반등세가 이어지고 있기 때문이다. ‘검은사막’의 7월 일간 활성 이용자는 전분기 대비 65% 상승한 것으로 집계됐다. 국내는 151%, 북미와 유럽은 74% 증가했다.펄어비스 김경만 최고사업책임자(CBO)는 “‘아침의 나라’ 글로벌 출시는 2분기 말로 업데이트 효과는 3분기에 반영될 것”이라며 “7월 초 ‘검은사막 페스타’ 개최 시점부터 국내는 물론 글로벌에서 긍정적 흐름이 지속되고 있고 매출 트렌드도 이용자 상승 트렌드와 거의 유사하게 따라가는 상황”이라고 설명했다. 이어 “8월 중순인 요즘에도 트래픽은 잘 유지되고 있고 지난 9년간 한 것처럼 하반기에도 다양한 콘텐츠를 업데이트 예정으로 흥행을 유지할 수 있도록 최선을 다할 것”이라고 덧붙였다.여기에 신작 ‘붉은사막’도 가시권에 진입했다. 펄어비스는 이달 말 독일에서 개최되는 게임전시회 ‘게임스컴’을 통해 ‘붉은사막’의 신규 영상을 공개할 예정이다. 실제 게임 플레이 장면을 담은 영상을 선보여 게임이 완성되어가는 모습과 목표하는 품질을 보여주겠다는 계획이다.허진영 펄어비스 대표는 “‘붉은사막’은 글로벌 트리플A급 콘솔 게임으로 타깃하고 있고 여러 파트너사들로부터 이에 걸맞은 기대와 평가를 받았다”라며 “콘솔 시장에 정통한 파트너의 의견에 귀 기울이며 개발한 만큼 기대에 부응할 것 같고 게임 퀄리티도 첫 공개 이후 비약적으로 발전시켰다”라고 자신했다.펄어비스는 ‘붉은사막’의 개발을 올해 말까지 완료하고 또 다른 신작 ‘도깨비’의 개발에도 박차를 가할 예정이다. ‘검은사막 모바일’도 3분기 ‘하이델 연회’ 개최, 지속적인 콘텐츠 추가 등을 통해 이용자 지표 유지에 힘쓰고 ‘이브’의 경우 얼라이언스 토너먼트, 20주년 맞이 팬 페스트 개최, 이브 IP 신작 공개 등을 통해 IP 강화에 집중한다.조석우 최고재무책임자(CFO)는 “최근 콘솔 시장의 중요성이 커지고 규모도 확대되고 있어 신규 IP 준비가 틀리지 않았음을 확인했다”라며 “10년을 바라보는 ‘검은사막’과 20년을 맞은 ‘이브’에서 IP의 중요성과 커뮤니티의 중요성을 다시 느꼈고 지속적인 투자를 통해 더 오래 서비스할 수 있도록 하고 높은 기대의 신규 IP도 최선을 다해 준비하겠다”라고 강조했다."
    },
    {
        "title": "‘주가 급락’ 엔씨소프트에 쏟아진 혹평...“내부 허들 높거나 역량 디렉터 부재”",
        "date": "2023.08.10. 오전 11:12",
        "content": "주가 고점 대비 4분의 1 토막실망감에 공매도 24%로 급증\n\n\n\n 엔씨소프트.신작 지연으로 실적 정체에 빠진 엔씨소프트에 증권가 혹평이 쏟아졌다. 기존 캐시카우였던 모바일 게임 매출이 감소하는 가운데 새로운 성장 동력이 더해지지 못하면서 펀더멘털이 훼손되고 있다는 지적이 나온다. 엔씨소프트에 대한 공매도 비중도 24%로 급증했다.10일 한국거래소에 따르면 엔씨소프트 주가는 올해 들어 42%나 급락했다. 지난 2021년 기록한 최고점에선 75% 내렸다. 한 때 황제주(주당 100만원) 자리에 올랐지만, 현재는 4분의 1 토막이 났다.최근 공매도도 급증했다. 한국거래소에 따르면 9일 엔씨소프트에는 225억원의 공매도가 몰렸다. 이는 전체 거래대금 대비 24%에 달하는 수치다.앞서 엔씨소프트는 지난 9일 올해 2분기 연결 기준 매출액, 영업이익으로 각각 4402억원, 353억원을 기록했다고 밝혔다. 매출액과 영업이익은 각각 전년 동기 대비 30%, 71% 감소한 수치다. 법인세를 차감한 당기순이익도 305억원으로 74% 줄었다.다만 부진한 실적은 이미 시장이 인지하고 있던 부분이다. 증권사들의 분기 실적 컨센서스에도 부합하는 수치다.시장이 주목한 건 엔씨소프트의 차기 신작 지연이 공식화됐다는 점이다. 엔씨소프트 측은 기대작인 PC·콘솔 게임 ‘TL(쓰론 앤 리버티)’의 국내 출시 시점은 4분기(12월)로 공식화됐지만, 해외 출시 일정은 내년으로 밀렸다. 원래 TL은 올 상반기 출시될 것으로 예상된 바 있다.그 밖에 지난해 트레일러가 공개됐던 다수의 신작들의 출시 일정도 지연됐다. 연내 출시가 예정된 모바일 게임 신작 4종 중 3종(퍼즈업·블레이드&소울 S·프로젝트G)의 출시 일정이 내년으로 밀렸다. ‘아이온2’의 출시 일정은 예측조차 어렵다.증권가에서도 쓴소리가 나왔다. 강석호 신한투자증권 연구원은 “직원 수를 고려하면 진행 중인 프로젝트가 분명 많을 것”이라면서도 “내부 허들이 너무 높은 것인지, 역량 있는 디렉터의 부재로 프로젝트들의 완성도가 올라오지 못하는 것인지 의문”이라고 밝혔다.현 주가 보다 목표주가를 낮추는 곳도 나왔다. 삼성증권, 다올투자증권은 엔씨소프트에 대한 투자의견을 기존 매수에서 ‘보유(중립)’으로 낮췄다. 또 목표주가도 24만원으로 하향했는데, 이는 현 주가를 소폭 밑도는 수치다.신작 출시 지연에 따른 주당순이익(EPS) 전망치가 낮아진 게 목표주가 하향의 원인이다. 일각에선 엔씨소프트의 펀더멘털이 일부 훼손된 것 아니냐는 지적이 나온다. 이 경우 지난 20년 동안 주가 상승세를 이끌어왔던 기업가치(밸류에이션) 멀티플은 낮아질 수 있다.오동환 삼성증권 연구원은 “모바일 게임 매출 감소가 지속되고 있어 TL만으로는 영업이익 정상화가 어렵다”고 밝혔다."
    },
    {
        "title": "SK네트웍스, 2분기 호실적에 52주 신고가…목표주가도 상승",
        "date": "2023.08.10. 오전 11:12",
        "content": "SK네트웍스, 영업익 1년새 71% 늘어호실적에 장 초반 52주 신고가 새로\n\n\n\n2분기 호실적을 달성한 SK네트웍스가 한때 52주 신고가를 기록했다.10일 오전 10시 기준 SK네트웍스는 전일 대비 0.31% 반등한 6500원에 거래되고 있다. SK네트웍스의 주가는 장 초반 6770원까지 오르며 52주 신고가를 새로 썼다.전날 SK네트웍스는 연결 기준 올해 2분기 영업이익이 전년 동기 대비 71.5% 증가한 646억원을 기록했다고 공시했다. 매출액은 전년 대비 약 1.6% 늘어난 2조1778억원이었다.SK네트웍스가 호실적을 거두면서 증권가에서도 일제히 목표주가를 높였다. 삼성증권은 SK네트웍스에 대한 목표주가를 5600원에서 7500원으로 상향 조정했다. 하나증권도 7200원이었던 기존 목표주가를 8000원으로 높였다.유재선 하나증권 연구원은 “2분기 영업실적은 시장 기대치를 상회했다”며 “전 사업부에서 전년대비 실적 개선이 나타난 가운데 SK매직 비용 효율화를 통한 실적 개선 및 기타 부문 적자폭 축소가 주요 원인으로 작용했다”고 분석했다. 그는 “영업이 정상화되며 안정적인 기조가 지속되는 한편 자사주 매입도 매일 꾸준히 이어지고 있어 관심을 가질 필요가 있다”고 덧붙였다.백재승 삼성증권 연구원은 “실적 회복 기조가 하반기에도 지속되어 전략 변화의 결과물로 확실히 여겨질 경우 기업가치에 긍정적으로 영향을 미칠 것으로 기대된다”고 강조했다. 그는 “신성장 동력으로 여겨지는 전기차 충전사업의 실적 기여는 좀 더 중장기 관점에서 접근할 필요가 있다”며 “최근 데이터 솔루션 제공업체 엔코아 인수로 투자의 고삐를 늦추지 않고 있다”고 설명했다."
    },
    {
        "title": "알톤스포츠, 자전거 업계 최초 ISO 환경·안전보건관리경영 인증 획득",
        "date": "2023.08.10. 오전 11:04",
        "content": "지난달 ISO14001·ISO45001 획득현재 총 3개의 국제 표준 인증 보유\n\n\n\n알톤스포츠의 ‘코디악 T20’ 제품 이미지. 사진 제공=알톤스포츠[서울경제] 알톤스포츠(123750)가 지난달 28일 자전거 업계 최초로 한국경영인증원(KMR)으로부터 환경경영체계(ISO14001) 및 안전보건경영체계(ISO45001) 국제 표준 인증을 획득했다고 10일 밝혔다.ISO14001와 ISO45001은 국제표준화기구(ISO)가 제정한 환경 및 안전 보건 관리 분야 국제 표준 인증이다. ISO14001은 친환경 경영 관리 체계를 갖추고 이를 지속적으로 준수하는 기업에, ISO45001은 사업장 내 안전한 작업 환경 등 안전 보건 체계를 구축하고 이행하는 기업에 부여한다.알톤스포츠는 이번 인증 획득으로 총 3개의 국제 표준 인증을 보유하게 됐다. 앞서 고객에게 제공되는 제품 및 서비스의 생산, 공정 등 품질 관리 체계를 안정적으로 갖춘 기업에게 부여하는 품질경영체계(ISO9001) 인증을 받은 바 있다.회사 관계자는 “이번 ISO 인증 획득을 통해 글로벌 수준의 친환경 경영과 안전 보건 경영 역량을 입증했다”며 “앞으로도 근로자의 안전과 환경 보호를 위해 적극적으로 노력할 것”이라고 말했다."
    },
    {
        "title": "[컨콜 종합] NHN, 대외 어려움에도 긍정적 ‘시그널’",
        "date": "2023.08.10. 오전 10:55",
        "content": "4분기 연속 영업익 개선 ‘성공’…안정적인 게임·지표성장 페이코\n\n\n\n NHNNHN(대표 정우진)이 4분기 연속 영업이익 개선에 성공했다. 지난해 1분기 영업이익 52억원으로 부진했던 NHN은 이후 매분기 영업이익 규모를 늘리며 지난 2분기에는 209억원으로 끌어올렸다. 전년동기 대비 302.1%, 전분기 대비 9.3% 증가한 결과다. 매분기 1000억원 전후의 안정적인 매출을 기록 중인 게임 부문, 마케팅 효율화에도 주요 지표와 매출이 상승세를 거듭하는 결제 및 광고 부문 등 긍정적인 요인이 다수 엿보인다. 클라우드를 포함한 기술 부문도 공공분야의 예산 축소에도 전분기와 유사한 936억원의 매출을 기록했다. 경기둔화 영향을 받는 커머스 부문도 하반기에는 다소 개선될 것으로 전망했다.10일 NHN은 2분기에 연결기준 매출 5514억원, 영업이익 209억원, 당기순이익 154억원을 기록했다고 밝혔다. 매출은 전년동기 대비 7.8%, 전분기 대비 0.6% 증가했고 영업이익 역시 전년동기 대비 302.1%, 전분기 대비 9.3% 늘었다.게임 부문의 경우 전분기 대비 8.3% 감소했으나 전년동기 대비로는 3% 증가한 1072억원이었다. 웹보드게임 매출이 전년동기 대비 21% 상승하며 성장을 주도했다. 모바일 웹보드게임 매출의 경우 계절적 비수기와 마케팅 효율화에도 전년동기 대비 46.3% 증가하는 저력을 보였다. 다만 일본 및 해외 모바일게임 매출은 1분기 역기조 영향으로 감소했다.하반기에는 다수의 신작을 통해 매출 확대를 노린다. 3분기 중 ‘LA섯다’를 론칭하고 글로벌향 신작 ‘다키스트데이즈’의 사전예약도 실시한다. ‘우파루 오딧세이’, ‘로그에그’ 등도 순차 선보인다. 일본 사업의 중심인 NHN플레이아트도 내년 출시할 신작 준비에 한창이다.정우진 NHN 대표는 “지난해 마케팅 비용 집행은 젊은 이용자 유입이 목표였고 현재도 유입된 젊은 층의 타임쉐어를 유지하고 있다”라며 “올해 전년대비 15~20% 정도 웹보드게임 매출이 높아질 것으로 본다”라고 설명했다.\n\n\n\n NHN 2분기 실적[사진=NHN 실적발표자료 갈무리]지난해 하반기부터 비용 효율화에 힘쓴 페이코를 비롯한 결제 및 광고 사업은 전년대비 19.1%, 전분기 대비 3.4% 성장한 매출 2580억원을 기록했다. 특히 페이코의 경우 상반기 기준 누적 법인 매출이 전년동기 대비 52% 증가하고 영업손실 규모도 64% 개선됐다. 2분기 전체 거래규모는 2조7000억원으로 전년대비 17% 상승했고 포인트결제규모는 13%, 쿠폰 매출은 16%, 기업복지솔루션 거래규모는 63% 늘어나며 전반적인 지표가 우상향 중이다.NHN페이코 정연훈 대표는 “이전에는 마케팅 비용 집행이 양적 성장에 집중했다면 지난해 하반기부터는 질적인 성장에 초점을 맞춰 비용을 집행했고 결과적으로 전략이 먹혔다”라며 “기존 B2C 서비스 라인업이 굉장히 많았는데 소비자 반응이 부진한 것은 과감히 정리하고 바능이 지속적이고 추가적인 성장이 가능한 곳에 비용을 집행하고 고도화하고 있다. B2C에서 B2B로 방향을 선회한 것은 아니고 기업고객이 요구하는 것을 맞추며 B2C도 가져가는 형태”라고 설명했다.NHN클라우드를 비롯한 기술 부문은 매출 936억원을 기록하며 전년동기 대비 35.6% 증가했으나 전분기 대비로는 6.5% 축소됐다. 전분기 공공기관 클라우드 전환매출 반영에 따른 역기저 효과다. 올해 공공 부문 예산 축소도 일부 영향을 주는 상황이다. 다만 일본 NHN테크러스의 경우 전년 대비 40%, 전분기 대비 6% 성장했고 최근 구글 클라우드 프리미어 파트너에 선정되며 시장 입지를 강화하고 있다. 공공분야 클라우드도 내년에는 올해 대비 예산이 크게 증액돼 성장 기대감이 존재한다.NHN클라우드 김동훈 대표는 “내년에는 올해 대비 예산이 3~4배로 증가할 것으로 예상되고 있어 올해 보다 높은 성장이 예상된다”라며 “‘온-나라 문서 2.0’의 성공적 안착 등 공공기관이 클라우드 전환할 때 우리가 유리한 선택지가 될 것”이라고 자신했다.중국 등 경제 둔화 영향에 직격탄을 맞은 커머스 분야도 하반기 소폭 회복세를 예상했다. 커머스 부문 매출은 519억원으로 전분기 대비로는 2.5% 증가했으나 전년동기 대비로는 36.5% 감소했다. 중국 이커머스 비수기 및 소비심리 위축 영향이 지속된 결과다. 그러나 NHN커머스는 중국 법인 NHN에이컴메이트의 사명을 NHN커머스차이나로 변경하고 지난 7월에는 이탈리아 명품 유통사 ‘아이코닉’을 인수하며 글로벌 이커머스 사업 확대를 본격화했다. NHN글로벌도 품목 다변화 등 경쟁력을 강화한다.NHN커머스 이윤식 대표는 “하반기 시장은 지난해보다 좋지는 않겠지만 상반기보다는 미미하지만 상승할 것으로 본다”라며 “이탈리아 아이코닉 인수는 중국 시장 타깃의 명품 소싱 능력 확보 차원”이라고 설명했다.NHN은 각 사업 부문별 수익성 개선을 통해 하반기에도 성장세를 이어갈 계획이다. 매출과 영업이익 모두 성장 추세가 예상된다는 설명이다.NHN 안현식 최고재무책임자는 “가이드 제공은 어렵지만 매출 측면에서는 지난해 성장률 이상의 성장을 기록할 것으로 예상하고 영업이익도 1분기, 2분기 추세보다는 조금씩 좋아지는 결과를 보여드릴 것 같다”라며 “클라우드 포함 기술 부문은 공공 부문이 예상보다 다소 안좋지만 조금씩 손익 개선에 영향을 줄 수 있을 것 같고 페이코도 마케팅 비용 효율화로 지속으로 수익성을 개선해 영향을 줄 것이다. 커머스도 경기 영향을 많이 타지만 중국과 미국이 조금씩 회복해 나가면 긍정적인 영향이 예상된다”라고 밝혔다."
    },
    {
        "title": "KB증권 \"중개형 ISA 고객, 해외주식형 ETF 가장 많이 투자\"",
        "date": "2023.08.10. 오전 10:45",
        "content": "[KB증권 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = KB증권은 10일 중개형 개인종합자산관리계좌(ISA) 고객들이 절세 혜택에 대한 기대로 해외주식형 상장지수펀드(ETF)에 가장 많이 투자한 것으로 보인다고 밝혔다    KB증권이 ISA를 통해 고객이 매매한 상장지수펀드(ETF)를 유형별로 살펴본 결과, 지난달 31일 기준 해외주식형 ETF 잔고 비중이 68%로 가장 높은 것으로 나타났다. 국내주식형(19.1%), 국내채권형(4.4%), 해외채권형(3.7%) 등이 뒤를 이었다.    개인이 해외주식에 직접 투자할 경우 양도소득세를 부담해야 하므로 절세 혜택을 최대한 누릴 수 있는 전략을 활용하고 있는 것으로 보인다고 KB증권은 설명했다.    ISA는 하나의 계좌에서 다양한 금융상품에 투자할 수 있는 절세계좌로, 중개형 ISA 안에서 투자하는 상품의 이자와 배당소득에 대해 최대 200만원까지 비과세 혜택을 받을 수 있다.     국내 상장 주식의 매매차익은 일반 계좌에서도 과세가 되지 않지만, 해외주식형과 채권형 ETF의 경우 매매차익에 대해 배당소득세 15.4%가 부과된다.\n\n\n\n[KB증권 제공. 재판매 및 DB 금지]    KB증권은 미국 S＆P 500과 나스닥 100지수 등에 투자하는 ETF, 중국 전기차·미국 기술주 등 주가 상승 시 양도소득세 부담이 큰 성장주 위주의 테마형 ETF가 고객이 보유한 계좌 수 상위 종목에 이름을 올렸다고 밝혔다.    국내주식형 ETF의 경우 이차전지 쏠림 현상 영향으로 이차전지와 관련된 ETF가 상위권을 차지했고, ISA에서 투자할 경우 절세 효과가 큰 고배당주 ETF도 상위 종목에 오른 것으로 나타났다.    mylux@yna.co.kr"
    },
    {
        "title": "한세예스24그룹 헌혈 캠페인 실시",
        "date": "2023.08.10. 오전 10:41",
        "content": "한세예스24그룹 계열사의 한 직원이 10일 서울 여의도 한세예스24홀딩스 본사 인근에 마련된 이동식 헌혈 버스에서 헌혈에 앞서 상담을 하고 있다. 사진 제공=한세예스24홀딩스[서울경제] 한세예스24(053280)그룹 계열사 임직원들이 10일 헌혈 캠페인에 참여했다. 회사 측은 코로나19와 고령화로 헌혈 인구가 줄어 사회문제로 급부상하자 이번 캠페인을 마련했다. 이날 헌혈 행사에 자발적으로 참여한 한세실업(105630)·예스24·동아출판 임직원들은 서울 여의도 한세예스24홀딩스(016450) 본사 근처에 마련된 이동식 헌혈 버스에서 헌혈에 동참했다. 김석환 한세예스24홀딩스 부회장은 “혈액 수급난이 심각한 상황에서 소중한 생명을 살리기 위해 기업 차원의 헌혈 캠페인을 진행했다”며 “의당 김기홍 박사의 뜻을 이어받아 앞으로도 지속적인 헌혈 캠페인을 통해 지역사회에 보탬이 되는 환경·사회·지배구조(ESG) 경영 활동을 이어가겠다”고 말했다."
    },
    {
        "title": "KB證 '중개형 ISA' 고객 68%가 해외주식형 ETF 매수",
        "date": "2023.08.10. 오전 10:34",
        "content": "해외 주식 간접 투자로 양도세 절세 효과\n\n\n\n서울 여의도 KB증권 사옥. 연합뉴스[서울경제] KB증권이 자사의 중개형 개인종합자산관리계좌(ISA)를 분석한 결과 투자자의 68.0%가 해외주식형 상장지수펀드(ETF)에 투자하고 있다고 밝혔다.10일 KB증권에 따르면 이 증권사의 중개형 ISA 투자자들의 해외주식형 ETF 잔고 비중은 지난달 말 기준으로 68.0%를 기록했다. KB증권은 이에 대해 개인이 해외 주식에 직접 투자하면 양도소득세를 부담해야 하기에 절세 혜택을 최대한 누릴 수 있는 전략을 활용한 결과라고 설명했다. ISA는 하나의 계좌에서 다양한 금융상품에 투자할 수 있는 절세 계좌다. 중개형 ISA 안에서 투자하는 상품의 이자·배당소득에 대해서는 최대 200만 원(서민형의 경우 400만 원)까지 비과세 혜택을 받을 수 있다. 일반 계좌를 통하면 해외주식형·채권형 ETF 매매차익에 배당소득세 15.4%를 부과하기 때문에 중개형 ISA로 투자하는 게 유리한 것으로 평가받는다.KB증권은 해외주식형 ETF 가운데서도 지수 투자, 중국 전기차와 미국 테크주 등 성장주 관련 ETF에 대한 인기가 높았다고 분석했다. 국내주식형 ETF 중에서는 2차전지, 고배당주 ETF가 상위권을 다수 차지했다고 알렸다. 해외채권형 ETF의 경우는 미국 금리가 고점에 다다랐다는 판단에 힘입어 미국 장기채 30년물과 10년물이 각각 상위권을 차지했다. 국내채권형 ETF 가운데서도 국고채 30년물과 10년물이 각각 1·2위를 차지했다. 만기매칭형(존속기한형) 채권 ETF도 약진한 것으로 나타났다. 이 ETF는 만기가 되면 원금과 약정된 이자를 지급하고 상장폐지된다.왕현전 KB증권 TAX솔루션부 세무전문위원은 “최근 미국 주가 상승과 국내외 금리 동향을 종합해 볼 때 양도소득세와 이자소득세를 절감하려면 중개형 ISA에서 ETF에 투자하는 것이 현명한 선택”이라고 말했다.KB증권은 9월말까지 중개형 ISA 가입 고객 대상으로 ‘유 ETF 온 더 ISA’ 행사도 진행하고 있다. KB·미래에셋·신한자산운용이 제안한 ETF 종목을 KB증권 중개형 ISA 계좌에서 각각 1000만 원 이상 거래하고 9월 한 달 동안 잔고를 500만 원 이상 유지하면 금액에 따라 커피 쿠폰이나 모바일 문화상품권을 주는 행사다. 자산운용사별로 중복해서 수령할 수도 있다."
    },
    {
        "title": "코츠테크놀로지(주) 코스닥시장 상장기념식",
        "date": "2023.08.10. 오전 10:28",
        "content": "(서울=연합뉴스) 10일 서울 영등포구 한국거래소에서 열린 코츠테크놀로지(주) 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다. 왼쪽부터 채남기 한국IR협의회 회장, 이부연 한국거래소 코스닥시장본부장보, 조지원 코츠테크놀로지(주) 대표이사, 정일문 한국투자증권 대표이사, 강왕락 코스닥협회 부회장. 2023.8.10 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "삼정KPMG \"전기차 판매 비중 10%…충전 시장 연평균 27% 성장\"",
        "date": "2023.08.10. 오전 10:13",
        "content": "소비자 불안 해소 등 충전 인프라 선점 요건 제시\n\n\n\nSK일렉링크의 서울 서초구 서리풀 EV급속충전소. 사진 제공=SK네트웍스[서울경제] 삼정KPMG가 전 세계 자동차 시장에서 순수전기차 판매 비중이 10%에 도달했다며 2030년까지 충전 인프라 산업 규모가 연 평균 27%씩 늘어날 것이라고 전망했다.삼정KPMG는 10일 ‘충전 인프라 산업의 부상, 시장 선점을 위한 3가지 질문’이라는 보고서를 내고 지난해 전 세계 순수전기차 판매량이 약 798만 대를 기록했다며 이 같이 밝혔다. 삼정KPMG는 시장조사 업체 스태티스타 자료를 인용하면서 전 세계 충전 인프라 시장 규모가 2021년 144억 9500만 달러에서 2030년 1281억 3500만 달러로 확대할 것이라고 예상했다. 이 기간 연 평균 성장률은 27%로 계산했다. 삼정KPMG는 2022년 12월 말 기준 국내 전기차 충전기 수가 19만 4081기로 증가했다고 설명했다. 급속 충전기 수는 2만 641기, 완속은 17만 3440기로 집계했다. 삼정KPMG는 한국이 충전 인프라 시장을 선점하기 위한 요건으로 ▲최적의 입지 ▲소비자 불안 해소 ▲충전 관련 서비스 개선 등을 제시했다. 최적의 입지를 찾기 위해 자사 충전소를 이용할 사람들의 전기차 충전 행태와 지역 속성을 분석해야 한다는 게 삼정KPMG의 진단이었다. 기업이 특정 장소에 충전소를 구축했을 때 자사 역량을 끌어올릴 수 있는지 여부도 살펴봐야 한다고 제안했다. 국내에서 완속 충전기를 주력 제품으로 삼는 파워큐브는 주거지 중심 보급 전략을 택하고 있는 반면 급속 충전 분야에 주력하는 SK일렉링크는 공동주택시설뿐만 아니라 상업·주차·휴게시설 등 다양한 장소에 제품을 설치하고 있다.삼정KPMG는 충전 인프라에 대한 소비자의 불안을 해소하기 위해 운전자의 관점에서 불편 사항을 따져봐야 한다고 조언했다. 서울시의회가 전기차 충전 정보 앱인 ‘EV Infra’ 사용자를 대상으로 한 설문 조사에 따르면 충전소 부족, 긴 충전 시간, 잦은 충전기 고장, 충전소 위치 정보 불충분, 대기 시간, 결제오류 등이 소비자의 불편사항으로 도출됐다.충전소 이용을 촉진하기 위한 서비스 개선 방법으로는 ▲충전소 관련 정보 정확성 제고 ▲충전소 실시간 정보 제공 ▲별도 회원 가입 없는 충전할 수 있는 체계 마련 ▲언제 어디서나 충전할 수 있는 여건 등을 강조했다.삼정KPMG의 에너지 및 자원 부문 리더인 황재남 부대표는 “국내 충전 인프라 시장에 대기업의 참여가 활발해지면서 산업도 변모하는 중”이라며 “시장의 변화를 이끌려면 전기차 운전자의 충전 경험에 따른 기업만의 솔루션을 고안할 필요가 있다”고 말했다."
    },
    {
        "title": "에콰도르 대선후보, 선거운동 중 피살",
        "date": "2023.08.10. 오전 10:09",
        "content": "언론인 출신 비야비센시오 사망최근 여론조사서 깜짝 2위마약 카르텔 등에 강경입장 공약\n\n\n\n페르난도 비야비센시오 에콰도르 대선 후보가 9일(현지 시간) 키토에서 선거 유세를 하고 있다. 로이터연합뉴스[서울경제] 에콰도르의 한 대선 후보가 선거를 약 열흘 앞둔 시점에 괴한의 총을 맞아 사망했다. 9일(현지 시간) 로이터 통신은 야당인 ‘건설운동’ 소속 페르난도 비야비센시오(59) 후보가 이날 오후 6시 20분께 에콰도르 수도 키토에 있는 한 체육관에서 선거 유세를 마친 뒤 괴한의 총격을 받았다고 보도했다. 현지 일간 엘우니베르소는 비야비센시오 후보가 머리 3곳에 총상을 입었다고 보도했다. 그는 곧바로 병원에 후송됐지만 결국 숨졌다. 기예르모 라소(67) 에콰도르 대통령도 그의 사망 사실을 확인했다. 라소 대통령은 소셜미디어 X(트위터)를 통해 \"이번 범죄는 처벌받을 것\"이라고 강조했다. 유세 참석자들은 현장에서 여러 발의 총성을 들었다고 경찰에 진술했다. 언론인 출신인 비야비센시오 후보 외에도 여러 명의 부상자가 나온 것으로 전해졌다. 이들은 인근 병원으로 옮겨져 치료받고 있다. 경찰은 용의자 수색 작전에 돌입했다.앞서 에콰도르에서는 탄핵 위기에 몰린 라소 대통령이 스스로 자리에서 물러나며 국회를 해산하는 이른바 '동반 사망' 권한을 행사하면서, 조기 대선 모드에 돌입했다. 오는 20일(현지시간) 치러질 대선에 출사표를 던진 8명의 후보 증 한 명인 비야비센시오 후보는 6월부터 지난 5일까지 공표된 20여 차례의 현지 여론조사에서 대체로 중위권의 지지율을 얻고 있었다. 최근의 여론조사에서는 13.5%의 지지율로 2위를 차지했다. 비야비센시오 후보는 외국 석유 및 광산회사와 국가간 계약을 재협상하고, 마약 카르텔에 강경한 입장을 취하겠다고 약속했다."
    },
    {
        "title": "[게시판] IBK투자증권 대표, '휴가는 어촌·바다로 챌린지' 참여",
        "date": "2023.08.10. 오전 10:05",
        "content": "서정학 IBK투자증권 대표이사가 여의도 본사에서 '여름휴가는 어촌·바다로'라는 피켓을 들고 캠페인에 참여하고 있다. 2023.8.10 [IBK투자증권 제공. 재판매 및 DB 금지]    ▲ IBK투자증권은 서정학 대표이사가 국내 어촌지역 경제 활성화를 위해 '여름휴가는 어촌·바다로 챌린지'에 동참했다고 10일 밝혔다. '여름휴가는 어촌·바다로 챌린지'는 관광 성수기를 맞아 어촌휴가를 장려하고, 우리 수산물의 소비 촉진을 유도하기 위한 릴레이 캠페인이다. 김성태 IBK기업은행장의 지목으로 캠페인에 동참한 서 대표는 \"이번 캠페인이 알찬 바닷가 여름휴가를 장려하고 어촌 소상공인들에게 희망의 원동력이 될 수 있기를 바란다\"고 밝혔다. (서울=연합뉴스)"
    },
    {
        "title": "[증시신상품] 신한투자증권, 세전 연 8% '적립식 RP' 특판",
        "date": "2023.08.10. 오전 9:58",
        "content": "2023.8.10 [신한투자증권 제공. 재판매 및 DB 금지]▲ 신한투자증권은 다음 달 8일까지 만 19∼39세 청년층(1984년 1월 1일부터 2003년 12월 31일 출생자)을 대상으로 세전 연 8%의 우대수익률을 주는 '적립식 특판 환매조건부채권(RP)'을 판매한다고 10일 밝혔다. RP는 주로 국공채, 지방채, 통안채, 우량 등급 회사채 등을 담보로 일정 기간이 지나면 약속된 이자와 원금을 주는 '환매를 조건으로 한 채권'이다. 이번 '적립식 특판 RP'는 선착순 1천500명까지 신규와 기존 고객 모두 가입할 수 있으며 연령 외 별도의 제한 없이 신한알파 앱을 통해 가입할 수 있다. 월간 최소 10만원에서 50만원까지 적립할 수 있으며, 6개월간 인당 최대 300만원까지 혜택이 제공된다. 만기는 6개월이며, 중도 해지 시 세전 연 1.0% 수익률이 적용된다. (서울=연합뉴스)"
    },
    {
        "title": "[특징주]반도체 대형株 약세…삼전·하이닉스 1~2%대↓",
        "date": "2023.08.10. 오전 9:52",
        "content": "[이데일리 이은정 기자] 반도체 대형주가 약세다. 간밤 미국 필라델피아 반도체 지수가 하락한 가운데  삼성전자(005930)와 SK하이닉스(000660)는 장 초반 1~2%대 하락하고 있다. 10일 마켓포인트에 따르면, 이날 오전 9시45분 삼성전자는 전 거래일보다 800원(1.16%) 하락한 6만8100원에 거래되고 있다. SK하이닉스는 2800원(2.36%) 하락한 11만5700원에 거래 중이다.간밤 미 증시에서 필라델피아 반도체 지수는 1.87% 하락한 3610.48을 기록했다. 바이든 행정부가 중국 반도체 등 분야에 대해 투자 규제에 나서면서 반도체 업종 전반이 약세를 보였다. 바이든 행정부는 사모펀드와 벤처 캐피털 등 미국 자본이 중국의 첨단 반도체와 양자 컴퓨팅, 인공지능(AI) 등 3개 분야에 대해 투자하는 것을 규제하는 행정명령을 발표했다. 이에 엔비디아의 주가는 4% 이상 하락하고, 브로드컴과 AMD의 주가도 각각 3%, 2% 이상, 인텔의 주가도 2% 이상 하락했다.서상영 미래에셋증권 연구원은 “미국 필라델피아 반도체 지수는 바이든이 중국 투자 제한을 도입하면서 하락세를 보였다”며 “한국 증시에 영향이 큰 지수가 부진한 점은 부담 요인”이라고 말했다."
    },
    {
        "title": "[오전 시황] 코스피, 美 물가발표 앞두고 2600선 다시 내줘",
        "date": "2023.08.10. 오전 9:51",
        "content": "반도체·이차전지주 약세\n\n\n\n[서울경제] 미국 7월 소비자물가지수(CPI) 발표를 앞둔 10일 코스피가 2600선을 다시 내줬다.이날 오전 9시 19분 현재 코스피는 전날보다 8.65포인트(0.33%) 낮은 2596.47이다. 지수는 전장보다 12.72포인트(0.49%) 내린 2592.40에 개장해 약세를 이어가고 있다.유가증권시장에서 외국인이 414억원을 순매도했다. 개인과 기관은 각각 208억원, 75억원을 순매수했다.시총 상위권에서는 삼성전자(005930)(-0.87%)와 LG에너지솔루션(373220)(-1.45%), SK하이닉스(000660)(-1.52%), POSCO홀딩스(005490)(-0.17%), LG화학(051910)(-2.06%), 삼성SDI(006400)(-1.89%), 포스코퓨처엠(003670)(-1.43%) 등 반도체·이차전지주를 포함한 전 종목이 약세를 보이고 있다.업종별로는 전기·전자(-1.29%), 운수장비(-0.87%), 서비스업(-0.83%) 등이 내리는 가운데 섬유·의복(2.87%), 유통업(1.31%), 음식료품(1.07%) 등은 상승세다.같은 시각 코스닥지수도 전장보다 4.38포인트(0.48%) 하락한 904.60이다.지수는 전장보다 4.30포인트(0.47%) 내린 904.68로 시작해 약세를 이어가고 있다.코스닥시장에서 외국인과 기관이 각각 1040억원, 497억원을 순매도했다. 개인은 1651억원을 순매수했다.시총 상위권에서는 에코프로비엠(247540)(-2.18%), 에코프로(086520)(-0.09%), 엘앤에프(066970)(-0.45%), 포스코DX(022100)(-2.03%) 등 대부분이 하락세다. 셀트리온헬스케어(091990)와 셀트리온제약(068760)은 보합, 에스엠(041510)(1.26%)은 상승세다.한지영 키움증권 연구원은 \"국내 증시는 미국의 7월 CPI에 대한 경계 심리와 AI와 반도체, 은행 관련주를 중심으로 한 미국 증시 약세, 전날 단기 급등에 따른 차익 실현 물량 등에 따른 영향으로 눈치 보기 장세가 예상된다\"고 밝혔다.한편 지난 9일(현지시간) 미국 뉴욕증시에서는 다우존스30산업평균지수(-0.54%)와 스탠더드앤드푸어스(S&P) 500지수(-0.70%), 기술주 중심의 나스닥지수(-1.17%)가 일제히 하락했다.미국의 7월 CPI가 지난해 같은 기간보다 3.3% 올라 전달 상승률(3.0%)을 웃돌 것으로 예상되는 가운데 이번 지표는 오는 9월 연방공개시장위원회(FOMC) 정례회의 결과에 영향을 미치는 만큼 투자자들도 촉각을 곤두세우고 있다.또 조 바이든 행정부가 미국 자본이 중국의 첨단 반도체와 양자 컴퓨팅, 인공지능(AI) 등 3개 분야에 투자하는 것을 규제하는 행정명령을 발표한 것도 시장에 부정적으로 작용했다."
    },
    {
        "title": "스마트레이더시스템, 공모가 8천원 확정…이달 코스닥 상장",
        "date": "2023.08.10. 오전 9:47",
        "content": "[IPR파트너즈 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 스마트레이더시스템은 10일 기관투자자 대상 수요예측 결과 공모가를 희망 범위(5천800∼6천800원) 최상단을 초과한 8천원으로 확정했다고 밝혔다.    앞서 7∼8일 진행한 수요예측에는 총 1천992개 기관이 참여해 1천813.42대 1의 경쟁률을 기록했다.     2017년 설립된 스마트레이더시스템은 레이다 센서 개발·제조 전문 기업으로 자동차용 4D 이미징레이다 등의 주력 제품을 생산해왔다.    상장을 통해 유입된 자금은 연구비와 차세대 제품 양산을 위한 설비 확충 등에 활용할 계획이다.     스마트레이더시스템은 이날부터 이틀간 일반 투자자 대상 청약을 거쳐 오는 22일 코스닥시장에 상장할 예정이다.     상장 주관사는 대신증권이다.     mylux@yna.co.kr"
    },
    {
        "title": "\"엔허투 보유 日 다이이찌산쿄, ADC 항암제 분야서 2029년까지 독주\"",
        "date": "2023.08.10. 오전 9:47",
        "content": "바이오協, 글로벌데이터 자료 인용해 분석\"시젠, 로슈 등 추격 허용않고 2029년 100억 달러 매출\"화이자는 시젠 인수 시 단숨에 ADC 주요 플레이어[서울경제] \n\n\n\n세계 제약업계에서 항체약물접합체(ADC) 기반 항암제 개발 경쟁이 치열하게 벌어지고 있는 가운데 다이이찌산쿄가 2029년까지 이 시장에서 독주할 것이란 전망이 나왔다. 일본 대형 제약사 다이이찌산쿄는 아스트라제네카와 함께 ADC 방식 항암제 ‘엔허투(사진)’를 개발한 기업이다.10일 한국바이오협회 보고서에 따르면 시장조사기관인 글로벌데이터는 2029년 글로벌 ADC 시장이 연간 360억 달러 이상으로 성장할 것으로 전망하면서 다이이찌산쿄가 2029년까지 ADC 시장을 주도해 연 100억 달러 이상의 매출을 기록할 것으로 예상했다.현재 ADC는 글로벌 의약품 시장에서 가장 뜨거운 경쟁이 펼쳐지는 분야 중 하나다. 아스트라제네카, 길리어드, 화이자 등 다국적 제약사들은 수십억 달러를 ADC 개발에 투자하고 있다.화이자나 로슈 등은 다이이찌산쿄보다 ADC를 먼저 시장에 출시했다. 그러나 다이이찌산쿄가 아스트라제네카와 제휴해 출시한 엔허투와 같은 획기적인 치료제에는 미치지 못하고 있다고 한국바이오협회는 평가했다. 실제로 제약업계에서는 ‘ADC 항암제는 엔허투 이전과 이후로 나뉜다’는 얘기가 있을 정도로 엔허투가 미친 영향이 크다.올 4월 다이이찌산쿄는 ADC를 바탕으로 2025년까지 63억 달러의 항암제 매출을 달성할 계획이라고 밝힌 바 있다.글로벌데이터는 현재 이 시장의 선두기업인 시젠(Seagen)과 로슈의 2029년 매출은 57억 달러와 35억 달러로 각각 2위와 3위를 차지할 것으로 예상했다. 2029년 매출 상위 10위 기업 중에는 다이이찌산쿄, 아스텔라스, 다케다 등 일본 제약사 3곳이 포함돼 있는 것이 특징이다.글로벌 의약품 매출 1위인 화이자는 ADC 분야에서 큰 활약을 하지 못하고 있으나 현재 430억 달러 규모의 시젠 인수를 추진하고 있는 것을 주목해야 한다. 미국 연방거래위원회(FTC)에서 인수를 승인하면 단숨에 상위 ADC 플레이어로 올라서게 된다.한편 ADC는 종양학의 새로운 시대를 예고하고 있다고 한국바이오협회는 평가했다. 보고서는 “향후 더 많은 연구개발(R&D) 투자가 예상된다”며 “표적 이탈 독성 가능성, 약물 내성, 복잡하고 고비용의 제조공정 등의 어려움은 있으나 HER2 양성 유방암 이외에도 림프종 등 다양한 암종에 대해 약 200개의 임상이 진행 중”이라고 설명했다."
    },
    {
        "title": "IBK투자 \"코스피 다소 할증상태…수출 회복 땐 2,600 돌파\"",
        "date": "2023.08.10. 오전 9:46",
        "content": "코스피 코스닥[연합뉴스TV 캡처]    (서울=연합뉴스) 윤선희 기자 = IBK투자증권은 10일 코스피가 우리나라 현 수출 대비 할증 흐름을 보이고 있다며 수출 회복 국면에선 2,600을 넘어설 수 있다고 전망했다.    변준호 연구원은 \"올해 코스피는 16.5% 상승했고, 코스닥지수는 33.8% 급등했으나 현 증시가 과도하게 평가 가치(Valuation)를 반영하고 있다고 보기 어려워 보인다\"고 말했다.    그러면서 \"2000년 이후 월 수출 금액에 4.69를 곱한 수치와 코스피 수준을 평균적으로 봤을 때 꽤 유사하고 두 수치 간 상관계수는 0.94로 매우 높다\"며 \"연초 이후 7월까지 월 수출 금액은 460억∼550억 달러로 여기에 4.69를 적용하면 코스피는 평균 2,400 부근에서 등락하는 것이 합리적\"이라고 분석했다.    그는 \"1∼7월 코스피는 평균 약 2,500 부근에서 등락해 4∼5% 할증돼왔다고 볼 수 있다\"며 \"7월만 보면 수출 금액은 전달보다 줄었는데 코스피는 올라 할증률이 12%까지 확대되기도 했다\"고 지적했다.    변 연구원은 \"경험적으로 회복 국면에선 수출보다 증시가 선행해 움직이므로 이런 할증 상황이 나타날 수 있다\"며 \"보통 월 수출 금액 대비 코스피 상대수준이 바닥을 찍고 오를 때 초기 1년 정도에서 최대 5∼20%까지 할증 현상이 나타나는데 수출 회복 국면에선 최대 할증률은 20∼40%까지 확대된다\"고 설명했다.    이어 \"종합적으로 수출은 더디게 바닥을 통과하고 있는 것으로 추정되나 증시는 좀 더 빠르게 상승하고 있다고 볼 수 있다\"며 \"수출 수준 대비 증시가 다소 상승한 만큼 코스피가 2,600 부근을 벗어나려면 수출 회복이 동반돼야 한다\"고 강조했다.    반대로 수출이 바닥 국면에서 지지부진한 흐름을 이어가면 코스피도 현재 수준에서 정체될 가능성도 있다는 설명이다.    변 연구원은 \"미국 공급관리협회(ISM) 제조업지수 상승 전환은 수출 회복의 시그널이 될 것\"이라면서 \"미 연방준비제도(Fed·연준)의 기준금리 인상 종료와 중국의 경기부양책이 좀 더 뚜렷하게 시장에 작동하면 강세장에 유리한 환경이 전개될 것으로 예상한다\"고 덧붙였다.     indigo@yna.co.kr"
    },
    {
        "title": "[특징주]카눈 ‘강→중’ 위력 축소 전망에 태풍 테마株 약세",
        "date": "2023.08.10. 오전 9:42",
        "content": "[이데일리 이정현 기자] 제6호 태풍 카눈이 한반도에 상륙한 가운데 최근 주가가 급등했던 태풍 수혜주는 약세를 보이고 있다.\n\n\n\n10일 마켓포인트에 따르면 오전 9시30분 현재 자연과환경(043910)은 전 거래일 대비 8.35%(119원) 하락한 1306원에 거래 중이다. 같은 시간 뉴보텍(060260)은 8%대, 우원개발(046940)은 5%대, 인선이엔티(060150)는 4%대, 코엔텍(029960)은 3%대 하락 중이다.자연과환경은 환경생태복원 사업을 영위하는 기업으로 환경 테마주로 분류된다. 태풍 카눈이 한반도로 접근하면서 전날까지 3거래일 연속 주가가 상승한 바 있다.기상청에 따르면 태풍 카눈은 이날 오전 9시20분쯤 경남 거제 부근에 상륙했다. 상륙 시점의 강도는 ‘중’으로 당초 예상인 ‘강’보다 낮아질 것으로 전망했다."
    },
    {
        "title": "\"유커가 온다\"…화장품 등 관련주 동반 급등",
        "date": "2023.08.10. 오전 9:41",
        "content": "中 단체여행 허용에 면세점·카지노주도 강세\n\n\n\n중국인 단체 관광객./연합뉴스[서울경제] 중국 정부가 그동안 금지됐던 한국행 단체여행을 허용하기로 결정했다는 소식에 여행과 면세점, 카지노, 화장품 등 중국 여행객과 관련된 업종의 주가들이 일제히 뛰어오르고 있다.10일 오전 9시 30분 기준 하나투어(039130) 주가는 전일 대비 7.50% 오른 5만1600원에 거래되고 있다. 모두투어(080160)도 5.29% 오른 1만6530원에 거래가를 형성중이다.백화점 및 면세점 사업을 벌이는 기업들의 주가도 모두 큰 폭 상승세를 나타내고 있다. 롯데쇼핑(023530) 주가는 전일 대비 4.96% 오른 7만6200원에 거래되고 있으며 신세계(004170)(7.77%), 호텔신라(008770)(9.86%), 현대백화점(069960)(8.67%) 등도 강세를 나타내고 있다.카지노 업종에서도 파라다이스(034230)가(10.73%)와 GKL(114090)(16.59%)이 모두 상승 기류를 타고 있는 가운데 화장품 대표주인 아모레퍼시픽(090430)(7.18%), 아모레G(002790)(13.79%) LG생활건강(051900)(9.56%)도 상승세다.중국 문화여유부는 이르면 이날 한국을 포함해 세계 각국에 대한 자국민 해외 단체관광을 허용한다는 내용의 발표를 할 것으로 알려졌다. 업계에 따르면 중국 정부는 오는 10일부터 연말까지 한국인이 상무·관광·승무 단수 및 더블 비자를 신청할 경우 지문 채취를 면제한다는 공문도 전날 한국 대사관에 전달했다.중국 정부는 한국이 사드(THAAD·고고도미사일방어체계)를 배치하자 2017년 3월부터 한국행 단체비자 발급을 중단했으며 이번에 단체여행이 재개되면 6년 5개월여 만이다.중국이 한국 단체 여행을 전격 허용하기로 하면서 중국인 여행객들을 대상으로 크게 사업을 하는 업계에서 기대감이 커지고 있다는 분석이다. 그동안 관련 업계는 중국인 단체여행이 제한되면서 어려움을 겪어왔다."
    },
    {
        "title": "네오위즈, 2Q 영업손 49억…내달 ‘P의 거짓’ 출격",
        "date": "2023.08.10. 오전 9:37",
        "content": "네오위즈(공동대표 김승철, 배태근)는 지난 2분기에 연결기준 매출 701억원, 영업손실 49억원, 당기순이익 224억원을 기록했다고 10일 밝혔다.매출은 전년동기 대비 0.2% 줄고 전분기 대비로는 2.3% 증가했다. 영업이익의 경우 ‘브라운더스트2’ 출시, ‘킹덤: 전쟁의 불씨’ 3주년 이벤트 등 마케팅 비용 증가에 따라 전분기 및 전년동기 대비 적자전환했다.당기순이익은 지난 6월 MMORPG 개발사 파우게임즈의 연결편입으로 관계기업주식의 회계상 처분에 따른 일회성 이익에 힘입어 전분기 대비 627% 증가했다.부분별 매출은 모바일 게임은 전분기 대비 2% 증가한 330억원, PC 및 콘솔 게임은 전분기 대비 2% 감소한 270억원이다.모바일게임은 파우게임즈 연결효과에도 ‘고양이와 스프’ 등 주요 게임들의 이벤트 부재로 인해 매출이 제한적으로 증가했다. 3분기에는 지난 6월말 출시된 ‘브라운더스트2’의 매출이 온기 반영된다.PC 및 콘솔 게임은 ‘디제이맥스 리스펙트V’의 신규 DLC ‘V 익스텐션 4’ 판매 호조에 따른 매출 증가에도 PC 게임의 매출 하향 안정화가 지속됐다.이외 기타 매출은 자회사 ‘티앤케이팩토리’의 광고 매출 증가로 인해 전분기 대비 16% 증가한 101억원을 기록했다.네오위즈는 자체 개발작들을 중심으로 하반기 실적 반등에 나선다. ‘P의 거짓’은 9월 19일 정식 출시를 앞두고 오는 17일부터 쓱닷컴 등 온라인과 이마트 트레이더스 오프라인 매장 등에서 한국 패키지 예약 판매를 시작한다. 글로벌 시장에서도 본격적인 마케팅에 돌입해 독일 ‘게임스컴 2023’에도 참가한다.‘파우게임즈’를 기반으로 한 구조적 성장도 꾀한다. ‘파우게임즈’는 ‘킹덤: 전쟁의 불씨’와 ‘프리스톤테일M’ 등 모바일 MMORPG에 대한 개발력과 운영 경험을 갖춘 개발사로 현재 후속작 ‘킹덤2’ 외에도 일본 유명 게임 IP ‘영웅전설’에 기반한 신작을 개발 중이다. 네오위즈는 이를 통해 모바일 게임 라인업을 확대하고 국내외 게임 시장에서 경쟁력을 높여나간다는 방침이다.이외에도 ‘고양이와 스프’ IP 기반의 SNG ‘고양이와 스프: 매직 레시피’, 2D 플랫포머 액션 게임 ‘산나비’ 등을 퍼블리싱하며 자체 개발 중인 일본 유명 IP를 활용한 모바일 RPG ’던전에서 만남을 추구하면 안되는 걸까’ 등도 준비한다.블록체인 사업을 운용하는 ‘인텔라 X’의 생태계 확장에도 힘쓰고 있다. 안드로이드 및 웹 버전의 웹3 모바일 지갑 ‘인텔라 X 월렛’을 소프트론칭하고 ‘체인링크 랩스(Chainlink Labs)’, ‘카나랩스(Kanalabs)’, ‘스페이스포트(Spaceport)’ 등 글로벌 블록체인 회사와의 파트너십도 체결했다."
    },
    {
        "title": "큐리옥스바이오시스템즈(주) 코스닥시장 상장기념식",
        "date": "2023.08.10. 오전 9:36",
        "content": "(서울=연합뉴스) 10일 서울 영등포구 한국거래소에서 열린 큐리옥스바이오시스템즈(주) 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다. 왼쪽부터 채남기 한국IR협의회 회장, 이부연 한국거래소 코스닥시장본부장보, 김남용 큐리옥스바이오시스템즈(주) 대표이사, 박연채 키움증권 부사장, 강왕락 코스닥협회 부회장. 2023.8.10 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "코스피, 미 물가발표 앞두고 하락전환…반도체·이차전지주 약세(종합)",
        "date": "2023.08.10. 오전 9:33",
        "content": "분주한 딜링룸[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 코스피가 10일 미국 7월 소비자물가지수(CPI) 발표를 앞두고 하루 만에 약세로 돌아서 2,600선 아래로 내렸다.    이날 오전 9시 19분 현재 코스피는 전날보다 8.65포인트(0.33%) 낮은 2,596.47이다.    지수는 전장보다 12.72포인트(0.49%) 내린 2,592.40에 개장해 하락세를 이어가고 있다.    유가증권시장에서 외국인이 414억원을 순매도했다. 개인과 기관은 각각 208억원, 75억원을 순매수했다.    시장은 코앞으로 다가온 미국의 7월 CPI 결과를 경계하는 가운데 반도체 업종 관련 악재로 투자심리가 다시 위축됐다.     지난 9일(현지시간) 미국 뉴욕증시에서는 다우존스30산업평균지수(-0.54%)와 스탠더드앤드푸어스(S&P) 500지수(-0.70%), 기술주 중심의 나스닥지수(-1.17%)가 일제히 하락했다.    미국의 7월 CPI가 지난해 같은 기간보다 3.3% 올라 전달 상승률(3.0%)을 웃돌 것으로 예상되는 가운데 이번 지표는 오는 9월 연방공개시장위원회(FOMC) 정례회의 결과에 영향을 미치는 만큼 투자자들도 촉각을 곤두세우고 있다.    또 조 바이든 행정부가 미국 자본이 중국의 첨단 반도체와 양자 컴퓨팅, 인공지능(AI) 등 3개 분야에 투자하는 것을 규제하는 행정명령을 발표한 것도 투자 심리에 부정적으로 작용하고 있다.      이에 미국 엔비디아(-4.72%)와 브로드컴(-3.67%), AMD(-2.44%), 인텔(-2.11%) 등의 주가가 줄줄이 내렸다. 리비안(-9.88%), 테슬라(-3.01%), 니콜라(-12.22%) 등 전기차주도 부진했다.    한지영 키움증권 연구원은 \"국내 증시는 미국의 7월 CPI에 대한 경계 심리와 AI와 반도체, 은행 관련주를 중심으로 한 미국 증시 약세, 전날 단기 급등에 따른 차익 실현 물량 등에 따른 영향으로 눈치 보기 장세가 예상된다\"고 설명했다.    시총 상위 10위권에서는 삼성전자(-0.87%)와 LG에너지솔루션(-1.45%), SK하이닉스(-1.52%), POSCO홀딩스(-0.17%), LG화학(-2.06%), 삼성SDI(-1.89%), 포스코퓨처엠(-1.43%) 등 반도체·이차전지주를 포함한 전 종목이 약세다.    업종별로는 전기·전자(-1.29%), 운수장비(-0.87%), 서비스업(-0.83%) 등이 내리는 가운데 섬유·의복(2.87%), 유통업(1.31%), 음식료품(1.07%) 등은 상승세다.     같은 시각 코스닥지수도 전장보다 4.38포인트(0.48%) 하락한 904.60이다.    지수는 전장보다 4.30포인트(0.47%) 내린 904.68로 시작해 약세를 지속하고 있다.    코스닥시장에서 외국인과 기관이 각각 1천40억원, 497억원을 순매도했다. 개인은 1천651억원 매수 우위다.    시총 상위 10위권에서는 에코프로비엠(-2.18%), 에코프로(-0.09%), 엘앤에프(-0.45%), 포스코DX(-2.03%) 등 대부분이 내리고 있다. 셀트리온헬스케어와 셀트리온제약은 보합, 에스엠(1.26%)은 상승세다.    ydhong@yna.co.kr"
    },
    {
        "title": "[특징주]여행株, 중국 한국 단체관광 재개 임박에 강세",
        "date": "2023.08.10. 오전 9:33",
        "content": "[이데일리 이용성 기자] 중국의 한국 단체관광 허용 소식에 여행주가 장 초반 강세를 보이고 있다. 10일 마켓포인트에 따르면 오전 9시25분 현재 하나투어(039130)는 전 거래일 대비 7.29% 오른 5만1500원에 거래되고 있다. 모두투어(080160)는 4.84% 오름세고, 참좋은여행(094850)도 6.49% 상승하고 있다. 노랑풍선(104620) 역시 9.05% 상승하며 강세다.여행주들이 일제히 강세를 보인 배경에는 중국 관광객의 국내 관광 수요가 증가할 것이라는 기대감 때문인 것으로 풀이된다. 중국 문화여유부는 이르면 이날 한국을 포함해 세계 각국에 대한 자국민 해외 단체관광을 허용한다는 내용의 발표를 할 것으로 전해진다.중국 외교부도 최근 한국과 일본 외교당국 측에 자국민의 단체관광을 허용하겠다고 통보한 것으로 알려졌다. 중국이 이번에 세계 각국에 대한 단체관광을 허용하면 한국의 경우 사드 배치 이후 6년 5개월 만에 재개되는 것이다."
    },
    {
        "title": "지누스, 올해 아마존 프라임 데이 매출 작년比 56% ‘껑충’",
        "date": "2023.08.10. 오전 9:31",
        "content": "7월 11~12일 이틀간 아마존 행사서 4400만 달러 판매“원자재 시장 안정화 등으로 하반기 수익성 개선 기대\"\n\n\n\n[서울경제] 매트리스 기업 지누스(013890)가 올해 미국 아마존 ‘프라임 데이(Prime Day)’에서 작년보다 50% 이상 매출이 증가했다고 10일 밝혔다.지누스는 지난달 11~12일 이틀간 진행된 아마존 프라임 데이 행사 총 560억원(4,400만 달러)의 매출을 달성했다. 지난해 같은 행사의 매출(2820만 달러)보다 56.3% 늘어난 규모다. 아마존 프라임 데이 행사는 아마존 유료 멤버십 회원을 대상으로 매년 7월 진행되는 대규모 할인 행사인데 지누스는 올해 행사에서 역대 최대규모를 달성했다.지누스 관계자는 “행사 이틀 만에 30여 만개에 달하는 매트리스 및 가구가 판매됐다”며 “기존 미국 유통업체들이 보유하고 있던 재고 물량 상당수가 소진되며 신규 제품 주문으로 이어질 것으로 예상된다”고 말했다.이에 회사는 올 하반기 수익성 개선이 나타날 것으로 기대하고 있다. 지누스의 주력 시장인 미국의 업황 회복과 함께 원자재 가격과 해상 운임 등도 점차 정상화 되고 있기 때문이다. 회사 측은 현재 매트리스 주요 소재인 폼(Foam) 원자재값은 작년보다 10~30% 떨어졌고 해상 운임 또한 코로나19 이전 수준으로 정상화된 것으로 파악하고 있다.지누스 관계자는 “아마존 흥행을 기점으로 북미 매트리스 시장 공략에 박차를 가할 것”이라면서 “하반기 출시 예정인 매트리스 및 가구 신제품 출시 시기를 앞당기고 다양한 판촉 이벤트도 강화할 것”이라고 말했다."
    },
    {
        "title": "[특징주]中 단체관광 재개 기대감에 화장품株 급등…한국화장품 上",
        "date": "2023.08.10. 오전 9:28",
        "content": "[이데일리 양지윤 기자] 중국의 한국 단체관광 허용 소식에 장 초반 화장품주가 급등세다.\n\n\n\n10일 마켓포인트에 따르면 오전 9시21분 현재 한국화장품(123690)은 29.91% 오른 7470원, 한국화장품제조(003350)도 29.87% 급등한 3만650원에 거래되고 있다. 잇츠한불(226320) 18.57%, 토니모리(214420) 16.77%, 제이준코스메틱(025620) 13.12% 등 중소형 화장품 기업들이 급등세를 타고 있다.아모레퍼시픽(090430)과 LG생활건강(051900)도 각각 7%대, 11%대 상승 중이다.화장품주 급등은 중국 관광객 수요 회복에 대한 기대감이 커진 영향으로 풀이된다. 중국 문화여유부는 이르면 이날 한국을 포함해 세계 각국에 대한 자국민 해외 단체관광을 허용한다는 내용의 발표를 할 것으로 알려졌다. 중국 외교부도 최근 한국과 일본 외교당국 측에 자국민의 단체관광을 허용하겠다고 통보한 것으로 전해졌다. 중국이 이번에 세계 각국에 대한 단체관광을 허용하면 한국의 경우 사드 배치 이후 6년 5개월 만에 재개되는 것이다."
    },
    {
        "title": "코스닥, 美 7월 CPI 경계심리로 하락 출발…900선 '위태'",
        "date": "2023.08.10. 오전 9:27",
        "content": "개인 ‘사자’ vs 기관·외국인 ‘팔자’\"미 CPI 등 경계심리…눈치보기 장세\"업종별 하락 우위…반도체 3%대↓시총 상위종목 하락세…2차전지 약세[이데일리 이용성 기자] 코스닥 지수가 하락 마감한 미국 3대 지수의 영향을 받아 하락 출발했다.\n\n\n\n10일 마켓포인트에 따르면 이날 오전 9시5분 현재 코스닥 지수는 전 거래일보다 5.76포인트(0.64%) 내린 903.2를 기록하고 있다.간밤 뉴욕증시는 하락 마감했다. 9일 (현지시간) 마켓포인트에 따르면 뉴욕증권거래소에서 블루칩을 모아놓은 다우 지수는 전 거래일 대비 0.54% 하락한 3만5123.36에 장을 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500지수는 0.7% 떨어진 4467.71을 기록했고, 기술주 위주의 나스닥 지수도 1.17% 하락한 1만3722.02에 거래를 마쳤다.한지영 키움증권 연구원은 “미국의 7월 소비자물가지수(CPI) 경계심리와 인공지능(AI), 반도체 및 은행주를 중심으로 한 미국 증시의 약세와 전일 단기 급등에 따른 차익 실현 물량 등에 영향을 받아 눈치보기 장세를 전개할 것으로 예상한다”고 전했다. 수급 주체별로는 개인이 홀로 1027억원을 순매수하고 있다. 반면 외국인과 기관은 각각 642억원, 334억원 순매도 중이다. 프로그램별로는 차익과 비차익을 합쳐 591억원 매도 우위를 보이고 있다.업종별로는 하락 우위다. 미국의 주요 반도체 기업의 약세로 반도체 업종이 3.56%로 가장 큰 폭으로 떨어지고 있다. 비금속과 일반전기전자, 통신장비 등도 1%대 약세다. 반면 인터넷은 3.15%의 상승률을 보이며 큰 폭으로 상승하고 있고, 제약, 오락·문화, 유통 등은 1% 미만 수준으로 강보합세다.시가총액 상위 종목들도 대부분 하락하고 있다. 에코프로비엠(247540)과 엘앤에프(066970)는 각각 1.89%, 0.22% 하락하고 있지만, 에코프로(086520)는 0.53% 강보합세다. 셀트리온헬스케어(091990)와 셀트리온제약(068760)도 각각 0.14%, 0.11% 약세다. 펄어비스(263750)도 1% 수준으로 하락하고 있다. 반면, 에스엠(041510)은 1%대 상승 중이다."
    },
    {
        "title": "[특징주]에이프로젠, 면역항암 이중항체 개발에 연이틀 ‘上’",
        "date": "2023.08.10. 오전 9:21",
        "content": "[이데일리 김응태 기자] 에이프로젠이 면역항암 이중항체 개발에 성공했다는 소식에 상한가를 기록 중이다.10일 마켓포인트에 따르면 오전 9시13분 에이프로젠(007460)은 전날 대비 29.85% 오른 2275원에 거래되고 있다. 전날에 이어 이틀 연속 상한가를 기록 중이다.에이프로젠은 CD47 이중항체 개발에 성공했다고 전날 밝혔다. CD47 이중항체는 몸의 1차 면역방어선으로 작용하는 대식세포(macrophage)가 암세포를 공격하게 하는 기능을 크게 향상시키면서도 적혈구세포는 죽이지 않게 하는 역할을 한다. 에이프로젠 관계자는 “에이프로젠이 개발한 CD47 이중항체는 미국 길리어드사이언스가 개발중인 매그롤리맙(magrolimab)과 비교 시 암세포와 적혈구세포를 구분하는 능력이 약 1000배 강력하고, 이로 인해서 매그롤리맙의 단점인 혈액독성은 매우 낮다”며 “이중항체 기술을 적용해 정상세포를 피해 암세포를 공격하는 능력도 크게 향상시켰다”고 밝혔다."
    },
    {
        "title": "[특징주] SK네트웍스, 2분기 깜짝 실적에 '52주 신고가'",
        "date": "2023.08.10. 오전 9:20",
        "content": "SK네트웍스[SK네트웍스 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = SK네트웍스가 올해 2분기 깜짝 실적을 거뒀다는 소식에 10일 52주 신고가를 기록했다.    이날 오전 9시 18분 현재 SK네트웍스는 전 거래일 대비 3.40% 오른 6천700원에 거래되고 있다.    주가는 장 초반 6천770원까지 오르며 52주 최고가를 새로 썼다.    전날 SK네트웍스는 연결 기준 올해 2분기 영업이익이 646억원으로 지난해 같은 기간보다 71.5% 증가한 것으로 잠정 집계됐다고 공시했다.     이날 증권가는 SK네트웍스의 목표가를 일제히 올렸다.    하나증권은 SK네트웍스가 비용 효율화를 통해 실적 정상화를 이뤘다며 목표주가를 7천200원에서 8천원으로 올렸다.    유재선 연구원은 \"SK네트웍스는 2018년 3분기 이후 최대 이익을 기록해 모든 사업부 실적이 안정화하는 구간으로 진입했다\"며 \"특히 주력 부문인 렌탈 실적이 정상화된 점이 긍정적\"이라고 짚었다.    이어 \"아직 이자 비용이 부담 요인이지만, 전반적인 부채 규모가 감소하면서 이자 비용도 전 분기 대비 일부 줄어든 만큼 우려는 제한적\"이라며 \"자사주 매입도 꾸준히 이어지고 있어 관심을 가질 필요가 있다\"고 덧붙였다.    삼성증권도 SK네트웍스의 목표주가를 5천600원에서 7천500원으로 올렸다.    백재승 연구원은 \"SK네트웍스의 2분기 영업이익은 SK매직의 효율적 비용 집행으로 컨센서스를 상회했다\"며 \"실적 회복 기조가 하반기에도 지속돼 전략 변화의 결과물로 확실히 여겨질 경우 기업가치에 긍정적 영향을 미칠 것\"이라고 내다봤다.    mylux@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 약세…미국발 악재에 반도체·이차전지 '파란불'",
        "date": "2023.08.10. 오전 9:20",
        "content": "지난 9일 오후 서울 중구 하나은행 명동점 딜링룸. 사진=뉴스1코스피지수가 외국인의 매도세 속 장초반 하락해 다시 2600선 밑으로 내려왔다. 10일 오전 9시 6분 현재 코스피지수는 전장 대비 13.04포인트(0.5%) 내린 2592.08에 거래되고 있다. 외국인이 혼자 292억원어치 팔아치우는 반면 개인과 기관은 각각 19억원, 142억원어치 사들이고 있다. 코스피 시가총액 상위단은 대체로 파란불을 켰다. 삼성전자(-0.87%)는 1% 가까이 하락 중이고, 또다른 반도체 대장주인 SK하이닉스(-1.6%)도 약세를 보이고 있다. LG에너지솔루션(-1.45%), LG화학(-2.22%), 삼성SDI(-1.89%), 포스코퓨처엠(-2.3%) 등 이차전지 관련주도 줄줄이 내리고 있다. 반면 삼성바이오로직스(0.25%)는 소폭 오르고 있다. 같은 시간 코스닥지수도 약세다. 지수는 전거래일 대비 0.82% 하락해 901.52를 가리키고 있다. 외국인과 기관이 각각 538억원, 282억원어치 순매도 중이고, 개인 홀로 863억원어치 순매수하고 있다. 코스닥 시총 상위 종목도 대체로 부진한 가운데 에코프로비엠(-1.6%), 에코프로(-0.62%), 엘앤에프(-0.45%) 등 이차전지 소재주가 모두 하락하고 있다. 이 밖에 한미반도체, 기가비스, 이수페타시스 등 반도체 소부장(소재·부품·장비)주가 2~3%대 약세를 보이고 있다. 반면 JYP엔터(0.23%), 에스엠(1.77%) 등 엔터주는 강세를 띠고 있다. 이날 코스닥 시장에 상장한 코츠테크놀로지는 공모가(1만3000원) 대비 84% 웃돌고 있다. 한지영 키움증권 연구원은 \"미국 7월 소비자물가지수(CPI) 경계심리, 인공지능(AI)·반도체 및 은행주를 중심으로 한 미국 증시 약세, 전일 단기 급등에 따른 차익실현 물량 등에 영향을 받아 눈치보기 장세가 전개될 것\"으로 전망했다. 한 연구원은 \"업종 관점에서는 엔비디아, AMD 등 AI 관련 반도체주들이 AI용 칩 공급차질 우려, 바이든의 중국 첨단기술 업체에 대한 투자 제한 소식 등으로 동반 약세를 보였다는 점은 국내 관련 업종의 투자심리를 제약할 것\"이라며 \"호실적을 발표했음에도 급락한 리비안뿐만 아니라 테슬라, 니콜라 등 전기차주 동반 급락 여파가 국내 이차전지주들의 주가·수급 변동성을 유발할 수 있음에 대비할 필요가 있다\"고 조언했다.서울외환시장에서 원·달러 환율은 전날과 같은 1315.7원에 출발했다. 간밤 뉴욕증시는 7월 물가지표 발표를 하루 앞두고 하락했다. 물가 반등에 대한 경계감이 투자심리를 짓눌렀다. 바이든 행정부의 대중 미국 투자 제재 소식도 증시에 부담을 줬다. 9일(현지시간) 다우지수는 전장보다 0.54%, S&P500지수는 0.7%, 나스닥지수는 1.17% 각각 떨어졌다."
    },
    {
        "title": "[특징주]큐리옥스, 코스닥 상장 첫날 공모가 대비 76%↑",
        "date": "2023.08.10. 오전 9:16",
        "content": "美 진단장비 업체와 신제품 사업화 협약 투심 자극[이데일리 양지윤 기자] 큐리옥스바이오시스템즈가 코스닥 상장 첫날 강세다. 증시 입성 첫날 글로벌 생명과학 및 진단 기업 레비티의 중국 법인과 워크플로우 전자동화 전략적 협약 체결 소식이 전해지면서다. \n\n\n\n10일 마켓포인트에 따르면 오전 9시 12분 큐리옥스바이오시스템즈(445680)(이하 큐리옥스)는 공모가(1만3000원) 대비 9900원(76.15%) 오른 2만2900원에 거래되고 있다. 새로 변경된 가격제한폭에 따르면 큐리옥스는 이날 7800원에서 5만2000원까지 거래가 가능하다.큐리옥스는 앞서 기관투자자 대상 수요예측에서 191.61대 1의 경쟁률을 기록해 공모가를 희망범위(1만3000~1만6000원)를 겨우 턱걸이한 1만3000원으로 확정했다. 수요예측에 참여한 기관 중 52.5%인 361곳이 공모가밴드 하단보다 낮은 가격을 제시했다. 공모가밴드 상단인 1만6000원 혹은 상단을 초과한 가격을 제시한 기관은 24.2%에 그쳤다.일반 투자자 대상 청약 경쟁률은 10.12대 1로 저조했다. 청약 건수는 1만4624건으로 일반 청약증거금은 약 230억원이 모였다.이날 큐리옥스는 글로벌 생명과학 및 진단분야 업체 레비티 중국 법인과 차세대 세포분석 워크플로우 전자동화 제품에 대한 전략적 협약을 체결했다고 밝혔다.레비티는 미국 뉴욕 증권거래소(NYSE)에 상장된 글로벌 생명과학 장비 기업으로 시가총액이 155억 달러(한화 20조 원)에 이르는 대형 기업이다.이번 전략적 협업의 주요 골자는 △연구단계에서 임상 단계에 이르기까지 세포분석에 꼭 필요한 자동화 솔루션의 보급 △양사 핵심기술 기반 협력 분야 확장 및 상생 발전의 지속적 협의 등이다."
    },
    {
        "title": "삼성자산운용, ‘Kodex ETF 투자마불’ 발간",
        "date": "2023.08.10. 오전 9:16",
        "content": "글로벌 테마 ETF 가이드북\n\n\n\n [사진=삼성자산운용]삼성자산운용은 Kodex의 글로벌 테마 상장지수펀드(ETF) 정보를 한 권에 담은 가이드북 ‘Kodex ETF 투자마불’을 새롭게 발간했다고 10일 밝혔다.‘Kodex ETF 투자마불’은 ‘미국(헬로우 AI)’, ‘인도(나마스떼 인디아)’, ‘일본(오겡끼데스까 니혼)’, ‘유럽(봉쥬르 럭셔리)’의 총 4가지 카테고리로 나누어 각 나라 및 지역에 속한 Kodex ETF 9종을 소개한다.미국 ETF로는 챗GPT가 촉발한 글로벌 AI 기술의 성장과 관련해 △KODEX 미국FANG플러스(H), △KODEX미국반도체MV, △KODEX테슬라밸류체인FactSet를 상세히 알아본다. 인도 ETF는 ‘넥스트 차이나’로서 가파른 성장을 이어가고 있는 인도 경제에 투자하는 △KODEX 인도Nifty50, △KODEX 인도Nifty50 레버리지(합성)을 소개한다.일본 ETF는 최근 일본 증시의 상승세와 더불어 주목받고 있는 일본의 반도체 산업, 로봇/AI 산업 등과 관련된 △KODEX 일본TOPIX 100, △KODEX 아시아반도체공급망exChina△KODEX글로벌로봇(합성)을 담았다. 마지막으로 유럽 지역의 ETF로는 △KODEX 유럽명품TOP10 STOXX를 소개한다.삼성자산운용은 오는 23일까지 Kodex 공식 유튜브 채널 이벤트를 통해 신청한 투자자 선착순 1000명을 대상으로 실물 가이드북을 집으로 배송한다. ‘Kodex 투자마불’ 영상을 시청한 후 채널 구독 및 댓글 이벤트에 참여하고 가이드북을 신청하면 된다.또 추첨을 통해 부루마불(10명), 배스킨라빈스 아이스크림 기프티콘(30명), 스타벅스 커피 기프티콘(100명) 등 다양한 경품을 제공한다. ‘Kodex ETF 투자마불’은 삼성자산운용 Kodex 홈페이지에서 별도 회원가입 없이 손쉽게 다운로드해 이용할 수 있다.김도형 삼성자산운용 ETF컨설팅본부장은 “여름철 휴가시즌을 맞아 세계지도를 펼치실 투자자분들을 위해 여행 가이드북만큼이나 유용한 정보가 가득한 Kodex 투자마불을 새롭게 발간하게 됐다”며 “앞으로도 성장성이 돋보이는 글로벌 기술, 섹터 등에 Kodex ETF를 통해 안정적으로 투자할 수 있는 방법을 안내하고 지속적으로 투자자분들께 필요한 정보를 제공할 수 있도록 노력할 것”이라고 전했다."
    },
    {
        "title": "[특징주] 중국인 단체관광 재개 기대에 여행·소비주 급등",
        "date": "2023.08.10. 오전 9:15",
        "content": "서울 중구 명동. [연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 중국인의 한국 단체관광이 곧 재개된다는 소식에 10일 주식시장에서 관련 종목들이 일제히 급등하고 있다.    이날 오전 개장 직후 유가증권시장에서 GKL은 전장 종가 대비 14.02% 오른 1만5천50원에, 롯데관광개발은 12.88% 상승한 1만4천900원에 각각 거래되고 있다.    코스닥시장에서는 파라다이스(11.83%)가 큰 폭으로 오르고 있다.    중국인 단체관광 수요에 따라 실적이 좌우되는 이들 카지노주뿐만 아니라 면세점·항공·여행·화장품 등 중국 시장 의존도가 높은 종목들이 일제히 강세를 보이고 있다.    유가증권시장에서는 한국화장품(24.00%), 코스맥스(9.52%), 아모레G(8.97%), 토니모리(8.70%), 현대백화점(7.96%), 신세계(7.77%), 하나투어(6.25%) 등이, 코스닥시장에서는 마녀공장(14.39%), 클리오(11.34%), 노랑풍선(7.50%) 등 유통업계 전반이 오름세다.    중국 문화여유부는 이르면 이날 한국을 포함해 세계 각국에 대한 자국민 해외 단체관광을 허용한다는 내용의 발표를 할 것으로 알려졌다.    중국 외교부도 최근 한국과 일본 외교당국 측에 자국민의 단체관광을 허용하겠다고 통보한 것으로 전해졌다.    중국이 이번에 세계 각국에 대한 단체관광을 허용하면 한국은 사드 배치 이후 6년 5개월 만에 중국인 단체관광객들을 맞이하게 된다.    norae@yna.co.kr"
    },
    {
        "title": "코스피, 하락해 2600선 다시 하회…반도체株 약세",
        "date": "2023.08.10. 오전 9:15",
        "content": "외국인 홀로 ‘팔자’…2거래일 만에 하락 전환전기전자·기계 1%대 하락…섬유의복 2%대↑삼전·하이닉스 1%대↓…서원·덕성 3~4%대↓[이데일리 이은정 기자] 10일 코스피 지수가 하락 출발해 장중 다시 2600선을 내줬다. 간밤 미 증시는 미국 소비자물가지수(CPI) 발표 대기 속에 하락했다. 미국 바이든 행정부가 중국 반도체 등 투자 규제에 나선 가운데 반도체 업종이 약세다. 초전도체 관련주는 하락세다. \n\n\n\n마켓포인트에 따르면 이날 오전 9시5분 코스피 지수는 전 거래일보다 12.71포인트(0.49%) 하락한 2592.46를 기록하고 있다. 이날 지수는 2590선에서 출발했다. 코스피 지수는 지난 9일 1%대 상승하며 2600선을 회복했지만 이날 다시 2500선에서 움직이고 있다.뉴욕증시는 9일(현지시간) 하락 마감했다. 다우존스30산업평균지수는 전장보다 0.54% 하락한 3만5123.36으로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 0.70% 떨어진 4467.71로, 나스닥지수는 1.17% 밀린 1만3722.02로 장을 마감했다.바이든 행정부는 사모펀드와 벤처 캐피털 등 미국 자본이 중국의 첨단 반도체와 양자 컴퓨팅, 인공지능(AI) 등 3개 분야에 대해 투자하는 것을 규제하는 행정명령을 발표했다. 미 증시에서는 미·중 관계 리스크 속 반도체 관련주들이 일제히 약세를 보였다. 엔비디아의 주가가 4% 이상 하락하고, 브로드컴과 AMD의 주가도 각각 3%, 2% 이상, 인텔의 주가도 2% 이상 하락했다.서상영 미래에셋증권 연구원은 “미 증시는 높은 밸류에이션과 이에 따른 차익실현 매물이 출회됐고 추가적인 상승 모멘텀은 부족한 상황”이라며 “미국 소비자물가지수는 견고할 것으로 예상되면서 연방준비제도(Fed)의 추가적인 금리 인상 가능성을 배제할 수 없다”고 말했다. 이어 “필라델피아 반도체 지수 하락도 이날 국내 증시 부담 요인”이라고 했다. 수급별로는 외국인은 289억원 팔아치우고 있다. 기관은 137억원, 개인은 16억원 사들이고 있다. 프로그램 매매는 차익과 비차익을 합쳐 265억원 매도 우위를 보이고 있다. 시가총액 상위주들은 일제히 하락하고 있다. NAVER(035420)은 2%대, 삼성전자(005930), LG에너지솔루션(373220), SK하이닉스(000660), LG화학(051910), 삼성SDI(006400), 포스코퓨처엠(003670), 카카오(035720), 현대모비스(012330)는 1%대 하락하고 있다. 삼성바이오로직스(207940), 삼성전자우(005935), 현대차(005380), 기아(000270)는 1% 미만 내리고 있다. POSCO홀딩스(005490)는 1% 미만 상승하고 있다. 초전도체주인 덕성(004830), 서원(021050)은 3~4%대 하락하고 있다.업종별로 하락 우위다. 전기전자, 기계는 1%대, 서비스업, 제조업, 보험, 철강및금속, 금융업, 건설업, 통신업, 증권, 운수장비, 의약품, 종이목재는 1% 미만 하락하고 있다. 섬유의복은 2%대, 운수창고는 1%대, 유통업, 비금속광물, 화학, 의료정밀, 전기가스업, 음식료품은 1% 미만 오르고 있다."
    },
    {
        "title": "[특징주]크래프톤, 증권가 목표가 줄하향 속 5%↓",
        "date": "2023.08.10. 오전 9:15",
        "content": "[이데일리 김인경 기자] 크래프톤(259960)이 증권가의 목표주가 줄하향 속에 10일 장 초반 5%대 약세를 보이고 있다. 마켓포인트에 따르면 오전 9시 11분 크래프톤(259960)은 전 거래일보다 9500원(5.45%) 내린 16만4900원에 거래 중이다.앞서 크래프톤은 2분기 연결기준 영업이익이 1315억원으로 전년 동기 대비 20.7% 줄었다고 9일 밝혔다. 같은 기간 매출은 3871억원으로 8.6% 감소했으며 당기순이익은 1285억원으로 33.7% 줄었다. 다만 삼성증권은 목표가를 기존 20만원에서 19만원으로 하향했고 신한투자증권 역시 목표가를 21만원에서 18만원으로 낮춰잡았다. 다올투자증권 역시 목표주가는 28만원에서 23만원으로 하향했다.김하정 다올투자증권 연구원은 “중국을 중심으로 감소하는 모바일 매출은 단기간에 해소되지 않을 이슈”라며 “이에 모바일 매출 전망치를 내리면서 목표주가도 하향 조정했다”고 설명했다.오동환 삼성증권 연구원은 “지속적인 콘텐츠 업데이트와 프로모션에도 불구하고, 배틀그라운드 글로벌 매출은 전체 게임 시장 전반의 감소와 중국 정부의 규제 영향으로 아직 2021년 수준을 회복하지 못하고 있다”고 지적했다. 이어 “회사의 지속적인 업데이트 노력으로 PUBG와 화평정영 매출은 일정 수준을 유지하며 캐시카우의 역할을 할 전망이나, 높은 성장을 보여주기는 어려울 전망”이라고 덧붙였다."
    },
    {
        "title": "[단독] ‘다운타우너·노티드’ 운영사 GFFG 빌딩, 조각투자 상품으로 나온다",
        "date": "2023.08.10. 오전 9:14",
        "content": "GFFG 소유 압구정 커머스 빌딩카사 조각투자 상품으로 내달 공모5000원부터 소액투자 가능해\n\n\n\nGFFG의 압구정 커머스 빌딩 [사진=카사]수제버거 브랜드 다운타우너와 디저트 카페 노티드 등 외식업 브랜드로 유명한 F&B 기업 ‘GFFG’의 압구정 빌딩이 조각투자 상품으로 공모된다.10일 부동산 조각투자 플랫폼 카사는 서울 강남구 도산대로에 위치한 ‘압구정 커머스 빌딩’ 전체를 7호 공모 건물로 선보인다고 밝혔다. 조각투자 업체가 압구정 지역 내 건물을 유동화한 것은 이번이 처음이다. 공모 규모는 167억원으로 역대 카사 상품 중 가장 크며, 공모 기간은 다음달 6일부터 8일까지다.압구정 커머스 빌딩은 GFFG의 주요 브랜드인 다운타우너, 노티드, 리틀넥, 호족반, 클랩피자, 웍셔너리 등이 몰려있는 도산대로에 위치해있다. 압구정로데오역뿐만 아니라 인근 압구정역, 강남구청역 등과 가까운 트리플 역세권이다.해당 건물은 지하 2층, 지상 6층으로, 1층은 애니오케이션 청담, 2층은 키마스시 청담이 자리잡고 있다. 3층은 오픈앤드바, 4~6층은 GFFG 오피스가 위치한다.카사에 따르면 해당 빌딩의 토지평단가는 2억2000만원으로, 시세에 비해 약 14% 낮은 가격으로 공모가 진행될 예정이다.카사의 이번 공모는 지난해 6월 ‘TE물류센터’ 공모 이후 1년2개월만이다. 특히 지난 3월 대신파이낸션그룹에 인수된 재개되는 첫 공모라 더욱 관심을 모으고 있다. 다수의 성공적인 부동산금융 포트폴리오를 갖고 있는 대신파이낸셜그룹의 부동산조각투자 유동화 첫 사례로 주목된다.카사는 국내 최초 부동산 디지털수익증권(DABS) 거래 플랫폼으로, 2020년 12월 첫 공모를 진행한 후 현재까지 강남, 여의도 등에 있는 상업용 부동산 6개를 상장했다. 투자자들은 상업용 부동산을 조금씩 쪼개어 5000원 단위로 손쉽게 투자해 임대 수익과 매각차익을 배당으로 얻을 수 있다.현재까지 역삼 런던빌과 역삼 한국기술센터를 공모 1년 내외에 매각해 각각 누적 수익률 10%를 넘겼다. 이날부터는 카사 애플리케이션에서 대신증권 계좌를 연결해 투자할 수 있는 서비스를 제공함으로써 이용이 더욱 편리해질 것으로 기대된다.홍재근 카사 대표는 “압구정로데오는 MZ세대의 인기를 끌면서 인구와 자본이 계속 유입되는 입지로 탄탄한 내재가치를 가지고 있다”며 “불확실한 거시경제의 영향을 덜 받으면서 향후 매각차익을 기대할 수 있을 것”이라고 밝혔다."
    },
    {
        "title": "[특징주]中, 한국 단체관광 허용 소식에…카지노주 급등",
        "date": "2023.08.10. 오전 9:10",
        "content": "[이데일리 원다연 기자] 중국의 한국 단체관광 허용 소식에 10일 장 초반 카지노주가 강세다. 마켓포인트에 따르면 이날 오전 9시 6분 현재 롯데관광개발(032350)은 전 거래일 대비 14.12% 오른 1만1720원에 거래되고 있다. GKL(114090)도 14.24% 오른 1만5080원, 파라다이스(034230)는 8.37% 오른 1만5660원에 거래되고 있다. 카지노주의 급등은 중국 관광객 수요 회복에 대한 기대 때문인 것으로 풀이된다. 중국 문화여유부는 이르면 이날 한국을 포함해 세계 각국에 대한 자국민 해외 단체관광을 허용한다는 내용의 발표를 할 것으로 알려졌다. 중국 외교부도 최근 한국과 일본 외교당국 측에 자국민의 단체관광을 허용하겠다고 통보한 것으로 전해졌다. 중국이 이번에 세계 각국에 대한 단체관광을 허용하면 한국의 경우 사드 배치 이후 6년 5개월 만에 재개되는 것이다."
    },
    {
        "title": "[특징주]카페24, 2분기 영업익 흑자전환에 18%대↑",
        "date": "2023.08.10. 오전 9:10",
        "content": "[이데일리 김응태 기자] 카페24가 올해 2분기 흑자로 전환하면서 강세다. 10일 마켓포인트에 따르면 오전 9시7분 카페24(042000)는 전날 대비 18.11% 오른 1만4220원에 거래되고 있다.카페24는 올해 2분기 연결 기준 영업이익이 37억원을 기록해 전년 대비 흑자전환했다고 전날 공시했다. 매출액은 9% 증가한 764억원을 기록했다. 당긴순손실은 14억원으로 전년보다 적자폭이 축소됐다."
    },
    {
        "title": "[특징주]코츠테크놀로지, 공모가 대비 90%↑…코스닥 데뷔",
        "date": "2023.08.10. 오전 9:08",
        "content": "[이데일리 이정현 기자] SBC(싱글보드컴퓨터) 기반 방위산업 임베디드 시스템 전문 기업 코츠테크놀로지(448710)(대표이사 조지원)가 공모가를 상회하며 코스닥 시장에 데뷔했다.10일 마켓포인트에 따르면 오전 9시4분 현재 코츠테크놀로지는 공모가 1만3000원 대비 90.77% 오른 2만4800원에 거래가 이뤄지고 있다. 장중 한때 2만6000원까지 올랐다.\n\n\n\n코츠테크놀로지는 지난달 26일부터 이틀간 국내외 기관투자자 대상으로 수요예측을 진행한 결과 최종 공모가를 희망밴드의 상단을 초과한 1만3000원에 확정했다. 일반투자자를 대상으로 진행한 공모주 청약은 1681.89대1 경쟁률을 기록했다. 코츠테크놀로지는 이번 상장으로 조달하는 공모자금을 R&D 역량 강화, 우수인재 확보, 생산라인 증설 투입 등에 사용할 예정이다. 이를 기반으로 회사는 임베디드 시스템 기술 고도화와 함께 방위산업의 IT 국산화가 필수적인 상황에서 대등한 기술력을 바탕으로 국내외 시장 확대에 힘쓸 계획이다."
    },
    {
        "title": "[특징주]유커 귀환 기대 속 화장품주 강세…LG생건 7%↑",
        "date": "2023.08.10. 오전 9:08",
        "content": "[이데일리 김인경 기자] 중국 정부가 한국행 단체관광을 허용한다는 소식에 10일 장 초반 화장품주가 급등하고 있다. 중국인 관광객(유커)이 이돌아오면 실적이 우상향할 것이란 기대 탓으로 풀이된다. 마켓포인트에 따르면 오전 9시 5분 토니모리(214420)는 전 거래일보다 360원(7.64%) 오른 5070원에 거래 중이다. 뷰티스킨(406820)과 클리오(237880)는 각각 7.61%. 8.19%씩 오르고 있다.코스맥스(192820)도 8.46% 상승세다. 제이준코스메틱(025620) 역시 5.28% 상승하며 6180원을 가리키고 있다. 대형 화장품주인 LG생활건강(051900)은 같은 시간 3만4500원(7.85%) 오르며 47만4000원에 거래 중이다. 아모레퍼시픽(090430) 역시 7.35% 오른 13만원에서 움직이고 있다.한 매체의 보도에 따르면 9일 중국 정부는 한국대사관에 한국행 중국인 단체여행 금지 조치를 해제하겠다는 의사를 전달했다. 또 오는 10일부터 연말까지 한국인이 상무·관광·승무 단수 및 더블 비자를 신청할 경우 지문 채취를 면제한다는 공문도 전달했다. 중국 베이징 문화여유국이 이날 이같은 내용을 공식 발표할 방침이다."
    },
    {
        "title": "코스피, 0.5% 하락 출발…2,600선 아래로",
        "date": "2023.08.10. 오전 9:04",
        "content": "분주한 딜링룸[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 코스피가 10일 하루 만에 약세로 돌아서 2,600선 아래로 내렸다.    이날 오전 9시 1분 현재 코스피는 전날보다 11.61포인트(0.45%) 낮은 2,593.51이다.    지수는 전장보다 12.72포인트(0.49%) 내린 2,592.40에 개장했다.     같은 시각 코스닥지수도 전장보다 4.39포인트(0.48%) 하락한 904.59다.    ydhong@yna.co.kr"
    },
    {
        "title": "무디스 여진에 쓰러진 빅테크...뉴욕증시 이틀째 하락  [월가월부]",
        "date": "2023.08.10. 오전 9:01",
        "content": "엔비디아 -4.7%, 테슬라 -3.0%9일(이하 현지시간) 뉴욕증시에서 3대 주요지수는 모두 하락했습니다. 전날 무디스의 중소은행 신용등급 강행 여파가 지속되는 가운데 다음날 발표될 7월 소비자물가지수(CPI) 앞서 투자 심리가 위축됐습니다. 특히 엔비디아(-4.72%), 테슬라(-3.01%) 등 빅테크가 크게 하락했습니다.이날 뉴욕증권거래소(NYSE)에서 다우존스 산업평균지수는 전장보다 190.54포인트(0.54%) 하락한 35,123.95으로 거래를 마쳤습니다. S&P500지수는 전장보다 31.58포인트(0.70%) 하락한 4,467.78, 기술주 중심의 나스닥 지수는 전장보다 162.31포인트(1.17%) 하락한 13,722.02으로 마감했습니다.이날 은행주들은 어제 무디스의 신용평가 강등 여파로 대부분 이틀 연속 하락했습니다. 중소형 지방은행 ETF(KRE)은 이날 1.45% 하락 마감했습니다.내일 발표될 7월 CPI에 대해 시장에서는 둔화될 것을 대체적으로 전망했지만 휘발유값 상승에 따라 오른다는 전망도 많았습니다. 블룸버그에 따르면, 전년대비 7월 근원CPI(에너지와 식품 제외)는 전월 4.8%보다 소폭 둔화한 4.7%로, 7월 헤드라인CPI는 전월 3.0%보다 오히려 오른 3.3%로 전망됐습니다. 7월에 휘발유값이 많이 올랐기 때문입니다.이날 국제유가는 WTI 기준으로 배럴당 84달러를 돌파하면서 작년 11월 이후 가장 높았습니다. 미국 휘발유 재고가 예상보다 크게 감소했기 때문입니다. 시장에서는 휘발유값 상승은 소비 심리 위축으로 이어져 자칫 경기를 냉각시킬까 우려하고 있습니다.\n\n\n\n한편 이날 조 바이든 미국 대통령은 중국의 차세대 군사 및 정찰 기술 개발 능력 억제를 위해 일부 중구구 기업에 미국의 투자를 제한을 골자로 하는 행정명령에 서명했습니다. 주로 반도체, 퀀텀 컴퓨팅,  인공지능 기술 분야가 해당됩니다. 이에 따라 미중 갈등의 골이 쉽게 해결되지 않을 전망입니다.자세한 내용은 매경 유튜브 채널 월가월부에서 확인하세요."
    },
    {
        "title": "다올투자증권, 크래프톤 목표가↓…\"모바일 매출 감소\"",
        "date": "2023.08.10. 오전 8:59",
        "content": "[크래프톤 제공](서울=연합뉴스) 이민영 기자 = 다올투자증권은 10일 크래프톤의 모바일 매출 감소가 우려된다며 목표주가를 28만원에서 23만원으로 내렸다.    김하정 연구원은 \"크래프톤의 2분기 영업이익은 1천315억원으로 컨센서스(1천337억원)에 부합했다\"며 \"중국 리오프닝(경제 활동 재개)이 부진해 모바일 매출이 감소했지만, 그 외 비용이 절감된 결과\"라고 분석했다.    그는 \"중국을 중심으로 감소하는 모바일 매출은 단기간에 해소되지 않을 이슈\"라며 \"이에 모바일 매출 전망치를 내리면서 목표주가도 하향 조정했다\"고 설명했다.    다만 \"다음 달 23일 시작되는 항저우 아시안 게임 효과가 변수로 작용할 수 있다\"고 전망했다.    김 연구원은 \"크래프톤의 강점은 당장 이익이 급하지 않을 정도로 튼튼한 이익 체력\"이라며 \"신규 신작 제작 과정을 도입해 밸류에이션(평가 가치) 매력도 높다. 게임 개발에 긴 호흡이 필요해 신규 전략 도입에 따른 결과를 확인하는 데 시간이 필요할 것\"이라고 내다봤다.    mylux@yna.co.kr"
    },
    {
        "title": "이화그룹 소액주주 임시주총 표대결서 패배…'장외 2차전' 이어간다",
        "date": "2023.08.10. 오전 8:58",
        "content": "이화전기 곤지암 공장 모습/서울경제DB[서울경제] 상폐위기에 몰린 이화그룹의 소액주주들이 임시주총에서 회사측과 벌인 표대결에서 패했다. 소액주주측은 이화그룹 상장 계열 3사(이화전기(024810)?이아이디(093230)?이트론(096040))의 거래정지가 현 경영진의 횡령?배임으로 촉발된 만큼 사측이 올린 이사 선임을 저지하기 위해 고군분투했지만, 충분한 표를 모으는 데 실패했다.이화전기는 9일 연 임시주총에서 안건으로 올린 이사들의 선임 건을 원안대로 승인하고, 소액주주가 제안한 정관 내 '독소조항' 삭제, 상근감사 해임 안건을 의결정족수 미달로 부결시켰다. 같은날 열린 이아이디와 이트론의 임시주총에서도 회사가 상정한 김동욱 대표이사 선임 등 안건들이 모두 원안대로 가결됐다. 이화그룹 3사 소액주주연대는 새로 선임된 경영진들이 구속된 김영준 전 이화그룹 회장의 측근으로 분류되는 만큼 향후 거래소의 거래재개 판단에 악영향을 미칠 수 있다고 우려해 반대해왔다.주총 과정에서 사측과 주주연대측 간 마찰도 빚어졌다. 표결 과정에서 주주연대측이 확보한 1900만주 중 절반 가량이 대량 누락된 채 집계됐고, 주주연대측의 거센 항의에 재표결을 진행했다. 이화그룹측의 한 관계자는 \"주총 당일 아침에 위임장을 한꺼번에 받아 기입하다보니 실수가 있었다\"고 말했다.사측이 의결권을 확보하는 과정에서 불법을 저질렀다는 의혹도 제기됐다. 주주연대측은 \"사측이 의결권 확보를 위해 용역업체를 동원한 정황이 있다\"면서 \"이 부분이 사실로 확인되면 이번 주총을 무효화할 것을 확약하라\"고 요구했다. 이화그룹의 한 관계자는 “회사가 주주총회의 의결 정족수 확보를 위해서 의결권 대리행사 권유업무 대리인을 통해 의결권을 모집하는 것은 정상정인 절차로 다른 회사도 사용하는 방법\"이라고 말했다. 주주연대측은 앞으로 5% 지분을 확보하는 것을 목표로 하고 있다. 보유 지분이 5%가 넘으면 ‘대량보유자’로 분류돼 보유목적과 보유상황을 공시를 통해 알려야 한다. 대외적으로 소액주주 연대가 결집해서 한 목소리를 내고 있다는 것을 알리겠다는 것이다. 추후 결집을 통해 경영진을 밀어내고 경영정상화를 이루겠다는 계획이다. 주주연대측의 한 관계자는 \"이화그룹을 상대로 한 주주들 모임의 구심점으로 자리잡을 것\"이라며 \"주주들의 재산권 침해, 명예훼손 등 혐의에 대한 책임을 끝까지 회사에 물을 것\"이라고 말했다.이화그룹 계열 3사는 두 달 넘게 주식 매매가 정지된 상태다. 앞서 거래소는 5월 10일 장 마감 후 이화그룹 전·현직 임원의 횡령, 배임 혐의에 대해 조회 공시를 요구하며 거래를 정지시켰다. 이에 이화그룹이 김성규 대표의 횡령액이 거래정지 기준인 10억 원에 못 미치는 8억 원가량이라고 공시하자 거래소는 거래정지를 풀었다. 하지만 검찰로부터 횡령액이 10억 원을 넘는다는 사실을 통보받고선 12일부터 2차로 거래를 정지시켰다. 기업의 잘못된 공시를 믿고 재개 결정을 내렸다가 투자자들의 혼란만 키운 것이다.거래소는 지난달 이화그룹 3사를 기업심사위원회(기심위) 심의 대상으로 결정했다. 기심위 심의 대상으로 결정되면 거래소에 개선계획서를 제출해야 한다. 거래소는 9월 1일까지 개선계획서를 제출한 기업의 기심위를 진행해 상장폐지와 개선 기간 부여, 거래재개 등을 결정하게 된다."
    },
    {
        "title": "NH투자, 신세계인터내셔날 목표가↓…\"명품 소비 둔화\"",
        "date": "2023.08.10. 오전 8:42",
        "content": "신세계인터내셔날[신세계인터내셔날 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 배영경 기자 = NH투자증권은 10일 명품 소비 둔화 등으로 업종 밸류에이션(평가가치)이 둔화하고 있다며 신세계인터내셔날의 목표주가를 기존보다 8% 낮춘 2만2천원으로 제시했다. 투자의견은 '매수'를 유지했다.     정지윤 연구원은 \"최근 소비가 해외여행으로 이동 중인 데다 명품 소비의 둔화, 해외 직구의 증가, 수입 브랜드 경쟁 심화 등으로 관련 업종의 밸류에이션이 둔화하고 있다\"며 목표가를 내린 배경을 설명했다.     아울러 패션 부문의 수익성 저하를 고려해 올해와 내년 연간 주당순이익(EPS) 추정치도 각각 9%, 8% 낮췄다고 덧붙였다.     2분기 영업이익은 연결 기준 184억원으로 작년 같은 기간보다 52% 줄었다.     정 연구원은 \"패션 부문의 경우 명품 브랜드 이탈 영향이 계속되고 골프 카테고리 상품의 판매가 부진해 수익성이 훼손됐다\"며 \"다만 패션 부문을 제외한 나머지 사업 부문은 시장의 추정치에 부합했다\"고 분석했다.     그는 해당 종목에 투자 시 중국 화장품 시장 내 경쟁 심화, 자체 의류·화장품 브랜드 성과 부진, 수입 브랜드 판권 계약 유지 여부 등이 위험(리스크) 요인이 될 수 있다고 설명했다.    ykbae@yna.co.kr"
    },
    {
        "title": "NHN, 2Q 영업익 209억…수익성 개선 ‘지속’",
        "date": "2023.08.10. 오전 8:39",
        "content": "NHN10일 NHN(대표 정우진)은 지난 2분기에 연결기준 매출 5514억원, 영업이익 209억원, 당기순이익 154억원을 기록했다고 밝혔다.매출은 전년동기 대비 7.8%, 전분기 대비 0.6% 증가했다. 영업이익은 전년동기 대비 302.1%, 전분기 대비 9.3% 늘었다. 당기순이익은 전년동기 대비 흑자전환했으나 전분기 대비로는 39.7% 감소했다.부문별 매출의 경우 게임 부문은 웹보드게임의 지속적인 성장세에 힘입어 전년동기 대비 3.0% 증가한 1072억원을 기록했다. 계절적 비수기와 마케팅 효율화에도 불구하고 모바일 웹보드게임 매출이 46.3% 증가하는 등 전체 웹보드게임이 매출이 전년동기 대비 21.3% 늘어났다.결제 및 광고 부문은 NHN페이코의 포인트 결제와 B2B 서비스의 지속 성장, NHN KCP의 국내 대형 가맹점 결제규모 증가에 힘입어 전년동기 대비 19.1%, 전분기 대비 3.4% 증가한 2580억원을 달성했다. 페이코의 2분기 전체 거래금액은 전년동기 대비 17% 증가했으며 포인트 결제와 기업복지솔루션 거래 규모는 각각 13%, 63% 증가했다.커머스 부문은 경기 둔화 및 불확실한 대외 여건의 지속으로 전년동기 대비 36.5% 감소했으나 전분기 대비로는 2.5% 증가한 519억원을 기록했다.기술 부문은 CSP 및 MSP 사업의 고른 성장으로 전년동기 대비 35.6%의 높은 성장세를 이어갔다. 다만 1분기까지 집중된 공공 부문 매출의 역기저 영향으로 전 분기 대비로는 6.5% 감소한 936억원이다. 일본 NHN테코러스는 신규 대형 신규 고객사의 지속 유치로 전년동기 대비 39.5%, 전분기 대비 6.0% 성장했다.콘텐츠 부문은 스포츠 티켓 판매 호조로 역대 분기 최대 매출을 기록한 NHN링크의 성장에 힘입어 전년동기 대비 1.0%, 전분기 대비 20.7% 증가한 505억원의 매출을 달성했다.NHN은 게임 사업의 경우 지난해부터 차례로 선보인 동호회, 지역점령전 등 한게임만의 차별화된 콘텐츠의 호응과 더불어 3분기 중 ‘LA 섯다’를 신규 론칭하며 웹보드게임 경쟁력을 더욱 강화해 나갈 방침이다. 미드코어 장르 신작 ‘다키스트데이즈’도 사전예약을 3분기 중 진행하고 연내 글로벌 시장에 선보일 수 있도록 준비하고 있다. 최근 사전예약을 시작한 ‘우파루 오딧세이’와 최근 정식 명칭을 확정한 ‘로그에그’ 등의 주요 신작도 하반기에 차례로 선보일 계획이다.NHN페이코는 지속적인 수익성 개선 노력이 가시적인 성과로 나타나고 있으며 포인트, 쿠폰, B2B 서비스 등 핵심사업 위주의 사업 확장을 지속해 나간다. 특히 페이코 쿠폰은 침체된 광고 시장 분위기 속에서도 2분기 매출이 전년 대비 16% 증가했으며 하반기에는 이용자 맞춤 혜택 확대와 사용자 간 구매 경험 공유 등 서비스를 더욱 고도화 할 방침이다.NHN커머스는 중국 법인 NHN에이컴메이트의 사명을 NHN커머스차이나로 변경하고 글로벌 이커머스 사업 확대를 위한 발걸음을 본격화했다. 지난 7월에는 이탈리아 유력 커머스 기업 ‘아이코닉’을 인수하며 유럽 내 신규 거점을 확보해 글로벌 전역을 무대로 유통 사업을 본격적으로 확대해 나갈 계획이다.공공 클라우드 전환 분야 국내 선두 업체인 NHN클라우드는 AI 반도체 육성을 목표로 정부가 추진중인 ‘K-클라우드 프로젝트’에 핵심 CSP로 참여하며 관련 사업을 차질없이 수행하는 한편 오는 10월로 예정된 ‘광주 국가 AI 데이터센터’의 성공적인 개소에 만전을 기할 예정이다. MSP 사업에서도 일본 NHN테코러스가 AWS 리세일로 지속 성장중인 가운데 최근 구글 클라우드로부터 최상위 ‘프리미어 파트너’ 인증을 획득하는 등 일본 대표 MSP사로 입지를 더욱 강화해 나갈 방침이다.NHN 정우진 대표는 “2분기 NHN은 제한적 환경에서도 각 사업의 경쟁력 강화와 수익성 개선에 박차를 가했고 이러한 노력이 정량적인 성과로 나타나기 시작했다”며 “특히 창립 10주년을 맞이한 올해를 기점으로 각 사업 부문의 안정적인 수익 창출력 확보를 최우선 과제로 삼고 내실 다지기에 힘쓸 것”이라고 밝혔다."
    },
    {
        "title": "삼성증권 \"신세계, 면세점 호조에 하반기 실적개선…목표가↑\"",
        "date": "2023.08.10. 오전 8:35",
        "content": "신세계 센텀시티점[촬영 조정호]    (서울=연합뉴스) 송은경 기자 = 삼성증권은 10일 신세계가 면세점 부문 호조로 하반기부터 실적 개선이 예상된다며 이 회사 목표주가를 26만원에서 27만원으로 올렸다.    박은경 연구원은 \"하반기 실적 모멘텀 회복 속도는 면세점에 좌우될 것\"이라며 이같이 말했다.     올해 신세계의 연간 매출액은 작년 대비 13% 감소한 6조7천900억원, 영업이익은 11% 증가한 7천152억원으로 추산했다.    영업이익 전망치는 종전 제시한 7천70억원에서 1.2% 상향된 수준이다.    박 연구원은 \"백화점 실적은 하반기에도 보수적으로 전망하지만 더 이상 면세점의 호실적을 가릴 정도로 부진하진 않을 것\"이라며 \"내수 경기는 2분기에 저점을 통과한 것으로 보인다\"고 분석했다.    그는 또 이달 내 중국인 단체 관광이 6년 만에 재개될 가능성이 높은 상황이라며 동남아시아 국가들에 관광 시장을 빼앗긴 것 아니냐는 우려는 기우라고 진단했다.    박 연구원은 \"지난 2019년 6월 대비 중국인 입국자 수 회복률이 지난 6월 기준 동남아시아 국가는 40∼60%대에 달했지만, 한국과 일본은 각각 35%, 24%에 그친 것은 국경 개방 시점이 늦어져서 생긴 차이일 뿐\"이라고 강조했다.    이어 \"홍콩, 마카오를 제외한 중국인이 선호하는 11개국의 중국인 인바운드(국내 유입 관광)에서 한국이 차지하는 비중은 2019년 12.7%였으나 지난 6월에 이미 13.5%에 이르렀다\"고 부연했다.    norae@yna.co.kr"
    },
    {
        "title": "\"항공기 공급 증가에 운임 하락\"…제주항공 목표가↓",
        "date": "2023.08.10. 오전 8:31",
        "content": "[NH투자증권 보고서]22% 낮춘 1만4000원\n\n\n\n[서울경제] NH투자증권(005940)은 10일 국내 항공사들의 공급 증가로 중장기 운임 하락을 예상하면서 제주항공(089590)의 목표주가를 기존 대비 22% 낮춰 1만4000원으로 제시했다.정연승 NH증권 연구원은 \"국내 항공사들의 운영 기재는 작년 말 기준 325대에서 올해 말 기준 345대까지 약 6% 늘어나고, 내년에는 2019년 수준까지 늘어날 것\"이라며 \"중장기 단거리 노선에서 공급 과잉과 운임 경쟁이 심화될 것\"이라고 설명했다.정 연구원은 \"내년 국제선 운임은 올해 평균보다 10% 정도 하락할 것\"이라고 예상하면서 \"목표주가 하향은 글로벌 저비용항공사 밸류에이션 하락과 내년도 실적 추정치 하향에 따른 것\"이라고 밝혔다.제주항공의 2분기 연결 기준 매출액은 3730억 원, 영업이익은 225억 원으로 시장 예상치를 하회했다. 비수기 구간동안 동남아, 대양주 노선에서의 운임 하락폭이 크게 나타난 영향으로 해석됐다.NH증권은 제주항공의 내년 연간 영업이익도 1140억 원에서 1000억 원으로 낮춰 잡았다. 정 연구원은 \"올해 1분기 여객 수요와 공급 불균형이 정점에 달하면서 운임이 급등했지만 하향 안정화 사이클에 진입했다\"고 분석했다."
    },
    {
        "title": "대신증권, 엔씨소프트 목표가↓…\"하반기 실적 부진\"",
        "date": "2023.08.10. 오전 8:26",
        "content": "엔씨소프트 사옥[엔씨소프트 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 대신증권은 10일 엔씨소프트가 신작 출시 연기로 하반기 실적 부진이 예상된다며 목표주가를 38만원에서 30만원으로 내렸다.    이지은 연구원은 \"2분기 영업이익은 353억원으로 기대치(360억원)를 소폭 하회했다\"며 \"경쟁 게임사들의 신작 출시로 트래픽과 매출 감소가 불가피했던 것으로 보인다\"고 설명했다.    이어 \"3분기 영업이익은 250억원으로 2분기 대비 28.7% 감소할 것\"이라며 \"올해 예정됐던 모바일 게임 3종 출시가 내년으로 연기되고 마케팅비가 증가하면서 하반기 실적 감소가 예상된다\"고 분석했다.    이 연구원은 또 \"지난 6월에 시작된 리니지 M의 2주년 업데이트 효과가 3분기에 반영될 예정이나, 그 외 기존 라인업은 경쟁사들의 신작 출시로 3분기까지 매출 감소가 이어질 것\"이라고 내다봤다.    그는 \"오는 12월 쓰론 앤 리버티(TL) 국내 출시에 대한 기대감보다 하반기 실적 부진 우려가 큰 상황\"이라며 \"투자자들은 엔씨소프트에 보수적인 접근을 추천한다\"고 덧붙였다.     mylux@yna.co.kr"
    },
    {
        "title": "대신증권 \"CJ CGV 발행가 낮춰 유증…목표주가 52% 낮춰\"",
        "date": "2023.08.10. 오전 8:25",
        "content": "(서울=연합뉴스) 윤선희 기자 = 대신증권은 10일 CJ CGV의 유상증자가 마무리 국면에 진입했다며 이를 반영해 이 회사 목표주가를 1만3천원으로 기존보다 52% 하향 조정했다.     김회재 연구원은 \"CJ CGV가 진행 중인 4천400억원 규모의 주주배정 유상증자의 1차 발행가액이 7천630원에서 5천890원으로 낮춰 확정됐다\"고 말했다.    이어 \"제3자배정 증자(CJ올리브네트웍스 현물출자)도 마무리 단계에 진입해 예상 발행주식 수를 반영해 목표주가를 기존 2만7천원에서 1만3천원으로 낮췄다\"고 설명했다.    앞서 CJ CGV는 주주배정 후 실권주 일반공모 방식의 유상증자 1차 발행가액이 1주당 5천890원으로 결정됐다고 밝혔다.      김 연구원은 목표주가 산정을 위해 반영한 주식 수는 2억주로 추정했다.       유상증자 후 추정 주식 수는 기발행 4천800만주 외에 주주배정 유상증자 7천500만주, 제3자배정 유상증자(CJ올리브네트웍스 현물출자) 4천300만주, 전환사채(CB) 미전환 물량 3천400만주 등이다.     구주주는 다음 달 6∼7일 이틀에 걸쳐 청약하고 우리사주조합은 6일 하루 청약한다. 실권주 대상 일반 공모는 다음 달 11∼12일에 이뤄진다. 신주는 다음 달 27일에 상장된다.     그러나 9천억원의 자본 수혈이 이뤄진 이후에도 CJ CGV 부채비율은 300%를 넘을 것으로 추정됐다.    김 연구원은 \"9천억원의 자본확충이 마무리되면 CJ CGV 부채비율은 1천45%에서 320%로, 리스 부채를 제외하면 111%로 각각 개선된다\"고 분석했다.    그는 \"CGV의 상반기 영업이익은 17억원으로 4년 만에 흑자 전환했으며 자본확충으로 극장 운영 첨단화와 재무구조 개선이 기대된다\"고 덧붙였다.    indigo@yna.co.kr"
    },
    {
        "title": "JW중외제약 올 실적 성장 예상에 목표주가↑",
        "date": "2023.08.10. 오전 8:21",
        "content": "[하나증권 보고서]4만원→4만7000원\n\n\n\n[서울경제] 하나증권은 10일 JW중외제약(001060)에 대해 올해 본격적인 실적 성장이 나타날 것으로 예상하면서 목표주가를 4만 원에서 4만7000원으로 상향 조정했다.JW중외제약은 올 2분기 별도 기준 매출액이 1835억 원, 영업이익 227억 원을 기록하며 지난해 같은 기간 대비 각각 12.6%, 120.3% 증가했다.실적을 이끈 핵심 품목은 고콜레스테롤 혈증 개량신약 '라바로젯'과 헴리브라'다. 리바로젯은 올 2분기 170억 원 매출을 기록하면서 지난해 같은 기간 대비 146.4% 증가했다. 지난 5월 급여 확대가 결정된 헴리브라는 지난해 2분기보다 211.1% 증가한 44억 원의 매출을 냈다.하반기에도 실적 성장이 가파르게 이어질 것으로 예상했다. 올 해 별도 기준 매출액은 7543억 원, 영업이익은 948억 원을 전망했다. 기존 추정치였던 매출액 7511억 원, 영업이익 828억 원 대비 올려 잡았다.박재경 하나증권 연구원은 \"JW중외제약은 7월 이후 82.3%의 주가 수익률을 기록했다\"면서 \"밸류에이션 매력이 높았던 업체인 만큼 빠른 속도로 리레이팅이 이뤄지고 있다\"고 설명했다. 그러면서 \"최근 주가 상승을 이끌었던 AI 신약개발에 대해서는 단기적 성과 기대보다는 장기적 관점이 필요해 보인다\"고 강조했다."
    },
    {
        "title": "하나증권, SK네트웍스 목표가 올려…\"비용 효율화로 실적 개선\"",
        "date": "2023.08.10. 오전 8:18",
        "content": "SK네트웍스[SK네트웍스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 하나증권은 10일 SK네트웍스가 비용 효율화를 통해 실적 정상화를 이뤘다며 목표주가를 기존 7천200원에서 8천원으로 상향했다.    전날 SK네트웍스는 연결 기준 올해 2분기 영업이익이 646억원으로 지난해 같은 기간보다 71.5% 증가한 것으로 잠정 집계됐다고 공시했다.    매출은 2조1천779억원으로 작년 동기 대비 1.6% 증가했고 순이익은 99억원으로 62.2% 줄었다.    유재선 연구원은 이날 SK네트웍스 관련 보고서에서 \"2분기 실적은 기대치를 웃돌았다\"며 \"전 사업부에서 전년 대비 실적 개선이 나타난 가운데 자회사 SK매직의 비용 효율화와 기타 부문의 적자 폭 축소가 주요 원인이었다\"고 밝혔다.    SK매직은 가입 계정 수 증가와 정수기 신제품 출시로 렌탈 매출이 회복세에 들어섰으며 온라인 가전 판매 비중이 확대돼 실적 정상화 과정에 있다고 평가됐다.    SK렌터카의 경우 단기 렌탈 매출은 소폭 줄었지만 마진이 큰 중고차 수출 물량이 증가해 이익 개선에 성공했다.    정보통신 사업 부문에서는 판매 가격 상승 등의 수혜를 입었고, 워커힐의 경우 객실 점유율 상승 등에 따라 코로나19 팬데믹 이전 이상으로 실적이 회복됐다.    유 연구원은 \"2018년 3분기 이후 최대 이익을 기록해 모든 사업부 실적이 안정화하는 구간으로 진입했다\"며 \"무엇보다 주력 부문인 렌탈 실적이 정상화된 점이 긍정적\"이라고 짚었다.    이어 \"아직 이자 비용이 상당한 부담 요인으로 작용해 순이익은 다소 아쉽지만, 전반적인 부채 규모가 감소하면서 이자 비용도 전 분기 대비 일부 줄어든 만큼 우려는 제한적\"이라며 \"자사주 매입도 꾸준히 이어지고 있어 관심을 가질 필요가 있다\"고 덧붙였다.    ydhong@yna.co.kr"
    },
    {
        "title": "NH투자, 제주항공 목표가↓…\"공급 증가로 운임 하락\"",
        "date": "2023.08.10. 오전 8:16",
        "content": "제주항공, BTS 데뷔 10주년 기념 래핑 항공기 운영(서울=연합뉴스) 방탄소년단(BTS) 데뷔 10주년을 기념하는 '2023 BTS FESTA'에 공식 파트너사로 참여하는 제주항공이 BTS 래핑 항공기를 운영한다고 19일 밝혔다.     제주항공은 이날부터 연말까지 국제선 노선에 방탄소년단 래핑기를 투입한다.     사진은 BTS 사진으로 래핑 된 제주항공 여객기 모습. 2023.7.19 [제주항공 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 배영경 기자 = NH투자증권은 10일 국내 항공사들의 공급 증가로 중장기 운임 하락이 예상된다며 제주항공의 목표주가를 기존보다 22% 낮춘 1만4천원으로 제시했다. 투자의견은 '중립'을 유지했다.    NH투자증권은 해당 종목의 향후 1년간 예상 수익률이 -15∼15% 범위일 때 중립 투자의견을 제시하고 있다.     정연승 연구원은 \"목표주가 하향은 글로벌 저비용항공사 밸류에이션(평가가치) 하락과 내년도 실적 추정치 하향에 따른 것\"이라고 설명했다.     이 증권사는 제주항공의 내년 연간 영업이익 예상치를 1천140억원에서 1천억원으로 낮췄다.    특히 \"예상보다 빠른 국내 항공사들의 기재 도입을 감안했다\"면서 \"내년도 국제선 운임은 올해 평균보다 10% 정도 하락할 것\"으로 전망했다.    구체적으로 \"국내 항공사들의 운영 기재는 작년 말 기준 325대에서 올해 말 기준 345대까지 약 6% 늘어나고, 내년에는 2019년 수준까지 늘어날 것\"이라며 \"중장기 단거리 노선에서 공급 과잉과 운임 경쟁이 심화될 것\"이라고 우려했다.     이어 \"올해 1분기 여객 수요와 공급 불균형이 정점에 달하면서 운임이 급등했지만 하향 안정화 사이클에 진입했다\"고 평가했다.    2분기 영업이익은 225억원으로 작년 같은 기간 대비로는 흑자 전환했지만 전분기 대비 68% 줄어 시장 기대치를 밑돌았다.     그는 \"2분기 역시 공급 확대 과정에서 운임 하락 폭이 예상보다 컸고 비수기 구간에 동남아 및 대양주 노선에서의 운임 하락 폭이 크게 나타났다\"고 분석했다.    ykbae@yna.co.kr"
    },
    {
        "title": "펄어비스, 2Q 영업손 141억…‘붉은사막’ 게임스컴 출전",
        "date": "2023.08.10. 오전 8:15",
        "content": "10일 펄어비스(대표 허진영)는 지난 2분기 연결기준 매출 784억원, 영업손실 141억원, 당기순손실 44억원을 기록했다고 밝혔다.매출은 전분기 대비 8.6%, 전년동기 대비 16.6% 감소했다. 영업이익은 광고선전비 증가와 임직원 자사주 상여를 포함한 인센티브가 일회성 비용으로 반영되며 전분기 대비 적자전환했다.지역별 매출 비중은 한국이 21%, 아시아 22%, 북미 및 유럽 57%로 나타났다. 플랫폼별로는 PC 79%, 모바일 16%, 콘솔 5% 순이었다.‘검은사막’은 2분기 신규 지역 ‘아침의 나라’의 글로벌 버전을 출시를 통해 호평을 받았다. 지난 7월 개최한 ‘검은사막 페스타’를 통해 국내는 물론 글로벌 전 지역에서 이용자 상승 효과도 이어지고 있다. 7월 일간 활성 이용자(DAU)는 전분기 대비 65% 상승했다. 국내는 151%, 북미·유럽은 74% 증가했다.펄어비스는 3분기 ‘검은사막’과 ‘이브’ 지식재산권(IP)의 라이브 서비스를 강화하며 8월 독일에서 열리는 글로벌 게임쇼 ‘게임스컴 2023’에서 신작 ‘붉은사막’의 신규 정보를 공개할 예정이다.조석우 펄어비스 최고재무책임자(CFO)는 “기존 IP의 안정적인 라이브 서비스를 제공하며 PLC(제품 수명주기)를 강화해 나가겠다”며 “‘붉은사막’ 또한 철저히 준비하여 IP로서의 가치를 강화하겠다”라고 밝혔다."
    },
    {
        "title": "\"국제수지 회복 중… 유커 재개시 서비스수지 개선도\"",
        "date": "2023.08.10. 오전 7:49",
        "content": "유안타증권 보고서[이데일리 김인경 기자] 국제수지가 빠르게 회복하고 있는 가운데 서비스수지 분야에서도 중국인의 한국 관광이 본격화하면 유의미한 변화가 나타날 것 이라는 기대이 나왔다. 10일 정원일 유안타증권 연구원은 “글로벌 경기회복 기조가 이어질 것이라는 의견이 확산하는 만큼 한국의 성장세에 있어서도 긍정적 전망으로 전환할 것”이라며 이같이 밝혔다. 정 연구원은 “대외 부문에서의 넓은 시각을 통한 거시경제의 흐름을 판단하기 위해서는 상품의 교역만을 다루는 무역수지보다 상위개념인 경상수지 및 국제수지를 확인할 필요가 있다”면서 “특히 한국은 대외의존도가 높은 국가이기 때문에 실제 경제의 분위기를 조금 더 잘 설명하고, 특히 환율의 방향성에 대한 이정표가 될 수 있다”고 말했다. 이 가운데 올해 6월의 경상수지는 58억7000만달러의 흑자를 기록하면서 상반기 합산 24억4000만달러의 흑자로 집계됐다. 6월 경상수지의 많은 부분을 기여한 것은 최근 수입물가 진정에 따른 상품수지의 흑자로 39억8000만달러의 흑자를 기록한 것이 확인됐다.정 연구원은 “그런데 이자소득과 배당소득 등으로 구성되는 본원소득 수지가 48억5000만달러의 흑자를 기록했는데 이는 대외교역뿐만 아니라 금융자산의 투자를 통한 수익까지 발생하면서 경기의 상승모멘텀에 기여하는 것”이라고 설명했다. 결국 상품수출입을 통한 경기방향보다 전반적인 대외 환경상 한국의 긍정적 흐름을 더욱 잘 볼 수 있는 상황이라는 얘기다. 이어 그는 “경상수지 중 상대적으로 부진한 부분은 서비스수지로 경상수지가 약 60억달러 흑자를 기록하였고, 상품과 본원수지 등 주요 항목이 흑자폭을 확대하였지만 서비스수지는 26억1000만달러의 적자를 기록한 것으로 확인된다”고 말했다.이 가운데 주요 요인은 여행수지이다. 6월 여행수지는 12억8000만달러의 적자를 기록하였는데, 이는 전월 및 전년 대비 적자폭이 확대된 것이다. 주된 요인으로 언급할 수 있는 것은 여행수입보다 여행지급이 증가한 것에 기인한다. 정 연구원은 “올해 초 이후부터 상대적으로 자유로운 해외여행이 진행되면서 지출금액도 가파르게 증가한 것으로 볼 수 있다”면서 “서비스수지는 여행수입의 회복이 언제쯤 진행될 수 있을지가 관건”이라고 강조했다.\n\n\n\n코로나19 이전 기준 중국에서부터 발생하는 여행수입은 전체 여행수입에서 약 43%를 차지한다.그는 “결국 서비스수지의 개선을 통한 경상수지 개선은 중국 입국자수의 회복에 의존한다.”면서 “올해 관광목적 일본과 동남아 입국자 수는 완벽한 회복은 아니지만 상당히 회복됐지만 중국국적 입국자 수는 낮은 수준이며, 여전히 확대될 여지가 충분할 것”이라고 강조했다. 이에 따라 서비스 수지의 개선도 진행될 것이란 판단이다. 아울러 그는 “수요의 회복은 구매력을 확인할 수 있는 임금과 고용시장에서도 확인된다”면서 “실업률이 2%대 후반에 머무르는 과정에서 임금상승률이 예년 수준을 회복한 것은 향후 지속적 수요의 강건성을 지지할 수 있는 근거”라고 덧붙였다."
    },
    {
        "title": "“수출 대비 빠르게 상승한 증시…2600선 정체 가능성”",
        "date": "2023.08.10. 오전 7:40",
        "content": "IBK투자증권 보고서“2600선 부근 벗어나려면 수출 회복 동반돼야”“금리 인상 종료·中 부양책, 강세장에 유리”[이데일리 원다연 기자] 현재 수출 상황과 비교해 증시가 다소 빠르게 상승하고 있다는 분석이 나왔다. 코스피 지수가 2600선 부근을 벗어나기 위해선 수출 회복이 동반돼야 한단 평가다. 변준호 IBK투자증권 연구원은 10일 보고서를 통해 “여전히 우리나라 주식시장을 움직이는 시가총액 상위 기업들은 대체로 수출 기업들이 많고 수출과 코스피는 중장기적으로 유사한 궤적을 보이곤 한다”며 이같이 밝혔다. 변 연구원은 “특히, 월 수출 금액(억달러 기준)에 일정 계수를 곱해 해당 시점의 코스피와 비교해 봄으로서 현재 코스피가 수출 상황대비 과도하게 상승해 있는지 하락해 있는지를 파악해 볼 수 있다”며 “2000년 이후 월 수출 금액(억달러 기준)에 4.69를 곱한 수치와 코스피의 레벨은 평균적으로 봤을 때 꽤 유사하고 두 데이터 간 상관계수는 0.94로 매우 높다”고 설명했다. 그는 “연초 이후 7월까지 월 수출 금액은 460~550억달러에서 등락하고 있고 그에 따른 앞서 언급한 4.69 계수를 적용할 경우 코스피는 대략 평균 2400선 부근에서 등락하는 것이 합리적이라 판단된다”며 “하지만 1~7월 코스피는 평균 약 2500선 부근에서 등락하고 있어 약 4~5% 할증되어 왔다고 볼 수 있다”고 평가했다. 이어 “6월 이후 코스피의 정체 현상은 연준의 추가 금리 인상 우려도 있지만 바닥권에 있는 수출의 회복세가 뚜렷하게 나타나지 않고 있기 때문이기도 할 것”이라고 덧붙였다. 변 연구원은 “경험적으로 봤을 때 월 수출 금액(억달러 기준)에 4.69를 곱한 값에 대해 코스피의 상대수준은 보통 -20~40% 밴드 내에서 등락한다”며 “-20%일 경우 수출대비 극심한 저 평가를, +40%인 경우 수출대비 극심한 고 평가 영역으로 해석될 수 있다”고 밝혔다. 그는 “이와 같은 상황은 전체적으로 수출 상황대비 증시가 다소 빠르게 상승했다고도 볼 수 있으나, 경험적으로 회복 국면에서는 수출보다 증시가 선행하여 움직이기 때문에 이와 같은 할증 상황이 나타날 수 있음을 또한 염두에 둘 필요가 있다”며 “보통 월 수출 금액대비 코스피 상대 수준이 바닥을 찍고 상승할 때 초기 1년 정도에서 최대 5~20%까지 할증 현상이 나타나기도 한다”고 설명했다. 변 연구원은 “현재 증시 상황을 수출에 견주어 볼 때, 수출 대비 증시가 다소 빠르게 상승한 경향이 있으나 매우 과도하게 상승해 있다고 보기에는 무리가 있다고 판단된다”며 “수출은 더디게 바닥을 통과하고 있는 것으로 추정되나 증시는 그보다 좀 더 빠르게 상승하고 있다고 볼 수 있다”고 평가했다. 그는 “단 이미 수출 레벨 대비 증시가 다소 상승해 있는 만큼 코스피가 2600선 부근을 벗어나기 위해서는 수출 회복이 동반되어야 할 것으로 보인다”며 “수출이 바닥 국면에서 지지부진한 흐름을 이어갈 경우 코스피 역시 현재 수준에서 정체될 가능성도 배제할 수 없다”고 지적했다. 변 연구원은 “우리나라 수출에 다소 선행하는 미국 ISM제조업지수가 2년 이상 하락하며 경험적 바닥권에 있다는 점은 향후 수출의 개선 가능성을 암시해 주고 있다”며 “연준의 기준 금리 인상 종료와 중국의 경기 부양책이 좀 더 뚜렷하게 시장에 작동한다면 강세장에 좀 더 유리한 환경이 전개될 것으로 예상된다”고 전망했다. \n\n\n\n9일 서울 명동 하나은행 본점에서 직원들이 증시와 환율을 모니터하고 있다. (사진-연합뉴스)"
    },
    {
        "title": "시총 40조 위태…'피크아웃' 우려에 발목잡힌 현대차",
        "date": "2023.08.10. 오전 6:26",
        "content": "역대 최대 2Q 실적 발표 이후 주가 하락세판가 하락·수요 둔화에 피크아웃 우려↑전기차 수요도↓, 연간 판매목표 미달성 전망도[이데일리 원다연 기자] 현대차(005380) 주가가 2분기 역대 최대 실적을 낸 이후 하락 흐름을 이어가고 있다. 2분기를 정점으로 향후 실적이 하락 전환할 것이란 우려에 최근 전기차 수요까지 위축되고 있어서다. 다만 증권가에선 제품 경쟁력과 브랜드 인지도 향상을 바탕으로 이익 체력이 높아진 만큼 3분기에도 양호한 실적을 이어갈 수 있다는 기대와 이를 바탕으로 주가가 반등할 수 있다는 전망도 제기된다.\n\n\n\n(그래픽=이데일리 김다은)9일 마켓포인트에 따르면 현대차 주가는 2분기 실적을 발표한 지난 26일부터 8일까지 6.04% 하락했다. 9일 코스피 지수가 6거래일 만에 1% 넘게 반등하며 대형주들이 강세를 보인 덕에 현대차도 소폭 상승, 전 거래일 대비 0.53% 오른 18만9400원에 거래를 마쳤다. 현대차 주가가 실적발표 이후 약세를 이어가면서 7일에는 시가총액이 지난 4월 이후 4개월 만에 40조원을 밑돌기도 했다. 특히 현대차의 2분기 영업이익은 4조원을 넘어서며 분기 최대를 기록했지만 주가에는 악재로 작용하고 있다. 2분기 실적이 정점을 찍고 향후 하락 전환할 것이란 우려가 나오면서다.김귀연 대신증권 연구원은 “지난 2~3일 진행된 국내 투자자설명회(NDR)를 통해 확인한 기관 투자자의 관심은 실적 피크아웃 우려다”라며 “올 하반기부터 내년까지 인센티브 상승과 믹스(차종별 구성비율) 악화 등에 따른 판가 하락과 이연 수요 효과 소멸에 따른 수요 둔화 이후 이어질 수익 악화에 대한 우려가 커졌다”고 판단했다.실제로 현대차가 2분기 실적을 발표한 지난 26일부터 전날까지 기관은 현대차 주식을 1827억원가량 순매도하며 코스피 시장의 전체 종목 가운데 7번째로 많은 규모를 순매도했다. 글로벌 전기차 시장이 위축되고 있는 것도 현대차 실적에 대한 우려를 더하고 있다는 분석이다. 시장조사업체 모터인텔리전스에 따르면 올 상반기 미국의 전기차 판매량은 55만7330대로 전년 동기 대비 50% 증가했다. 그러나 증가 폭은 전년 동기(71%)에 비하면 크게 위축된 것으로 나타났다. 현대차가 올해 목표한 전기차 판매 목표를 달성하지 못할 것이란 전망도 나온다. 현대차는 올해 세계 시장 전기차 판매 목표를 33만대로 잡았다. 그러나 1~7월 현대차의 누적 글로벌 전기차 판매 대수는 16만8000대로 목표 달성에 물음표가 달리고 있다. 유지웅 다올투자증권 연구원은 “미국과 유럽 등 각 지역에서 인센티브 비용 증가와 수요 위축 현상이 발생하고 있어 연간 전기차 사업계획 달성이 어려울 것”이라고 전망했다.다만 전기차 판매 둔화가 현대차의 전체 실적에 미치는 영향은 제한적일 것이라는 평가다. 유 연구원은 “전기차 판매 둔화는 전기차 시장의 전반적인 수요 둔화에 국한될 가능성이 크고 올해와 내년 영업이익에는 영향이 미미할 것”이라며 “3분기 영업이익 추정치는 3조9000억원으로 시장 기대치를 웃돌 것으로 본다”고 했다.에프앤가이드에 따르면 시장에서는 3분기 현대차의 매출액을 전년 동기 대비 5.07% 증가한 39조6154억원, 영업이익은 122.17% 증가한 3조4477억원으로 추정하고 있다. 김 연구원 역시 “극히 낮은 재고 수준과 물량효과를 고려하면 3분기 호실적 가능성이 재차 커질 것”이라며 “높아진 이익체력을 점차 반영하며 싼타페 FMC(세대변경모델) 신차 모멘텀에 따라 주가는 우상향할 수 있다”고 전망했다. \n\n\n\n최근 한달 현대차 주가 추이. (자료: 한국거래소)"
    },
    {
        "title": "증권가, 테마주 광풍 관리…실검 기능 닫고 신용대출 제한",
        "date": "2023.08.10. 오전 6:15",
        "content": "삼성증권[016360], 실시간 종목 순위 서비스 중단…NH·KB 등 증거금률 상향 조치삼성증권, 실시간 종목 순위 서비스 중단…NH·KB 등 증거금률 상향 조치\n\n\n\n초전도체주 열풍(CG)[연합뉴스TV 제공](서울=연합뉴스) 송은경 기자 = 증권업계가 이차전지와 초전도체 관련 '묻지마 투자' 광풍을 억제하기 위해 관리에 나섰다.    10일 금융투자업계에 따르면 삼성증권은 이달 초부터 자사 이용 고객들의 검색량과 매수·매도 주문이 많은 종목을 실시간으로 집계해 순위로 보여주는 서비스를 제공하지 않고 있다.    실시간 매수·매도·검색 상위 종목을 보고 뇌동매매(남을 따라 하는 매매)를 일으키는 고객들을 보호하자는 취지다.    삼성증권 관계자는 \"고객에게 빅데이터를 제공한다는 차원에서 시작한 서비스였으나 초전도체 테마주 등을 추격 매수하는 고객들이 있어 기능을 일시적으로 차단했다\"고 설명했다.    NH투자증권은 전날 오후 6시부터 에코프로에이치엔을 신용·대출 불가 종목으로 변경하고 증거금률을 100%로 상향했다.    지난 4일부터는 초전도체 테마주로 주가가 급등한 덕성과 신성델타테크에 대한 신용·대출을 막는 조처를 하기도 했다.    최근 신용·대출 금리를 낮춘 증권사들은 급격한 변동성을 보이는 종목에 한해 증거금률을 높이거나 고객들에게 레버리지(차입) 투자에 대한 주의를 당부하고 나섰다.    KB증권은 이달 2일부터 신용·대출 금리를 연 4.2%로 60일간 제공하는 이벤트를 진행 중이지만, 전날부터 포스코홀딩스·포스코퓨처엠·포스코인터내셔널 등 포스코그룹주와 에코프로비엠·엘앤에프·나노신소재 등 이차전지 주요 종목들의 신용·대출 증거금률을 기존 20∼40%에서 100%로 상향 적용하고 있다.    증거금률 100%를 적용하면 1억원 한도 이내에선 신용융자거래가 가능하지만, 사흘 이내 초단기 미수거래는 제한된다.    KB증권 관계자는 \"이차전지 관련주는 올해 들어 과도한 주가 상승을 보였으며 이에 투자자 보호를 위해 일부 종목에 대해 신용공여 제한 등 선제적 조치를 취했다\"고 밝혔다.    그러면서 \"최근 여타 테마주와 함께 또 다시 이차전지 관련주의 시세 변동성이 확대돼 과도한 레버리지 사용을 제한하기 위해 일부 종목에 대해 신용 공여 한도를 1억원으로 축소·제한했다\"며 \"특히 미수거래 방지를 위해 위탁증거금률을 100%로 지정했다\"고 설명했다.    '0%'라는 파격적인 단기 신용융자 이자율을 내세운 대신증권은 전날 홈페이지와 홈트레이딩시스템(HTS) 등에 공지를 띄우고 주식매매 관련 유의 사항을 안내했다.    대신증권은 안내문에서 \"최근 주식시장 변동성이 커지면서 단기간에 과도한 투자자 쏠림 현상이 나타나고 있다\"며 \"레버리지를 활용한 투자는 주가 하락 시 손실이 확대될 수 있으니 반드시 상환능력을 고려해 투자하기 바란다\"고 당부했다.    이 회사 관계자는 \"최근 테마주 투자 열풍이 불면서 투자 주의사항을 짚고 넘어갈 필요가 있는 것 같아 관련 안내문을 띄우게 됐다\"고 설명했다.    이복현 금융감독원장은 최근 테마주 열기로 허위 풍문이 나도는 것과 관련해 집중 점검과 철저한 대응을 지시했다.    특히 테마주 투자 열기에 편승한 증권사들의 공격적인 신용융자 확대는 '빚투(빚을 내서 투자)'를 부추길 수 있으므로 과열되지 않도록 관리해달라고 요청했다.    norae@yna.co.kr"
    },
    {
        "title": "10대 증권사, 2분기 충당금 5천억원 쌓았다…\"하반기 위험관리\"",
        "date": "2023.08.10. 오전 6:11",
        "content": "CFD 관련 충당금 충분히 적립…\"국내외 부동산 투자 손실 위험 대비해야\"(서울=연합뉴스) 증권팀 = 국내 증권사들이 올해 2분기 증권가를 뒤흔든 무더기 주식 폭락 사태 등으로 인한 손실에 대비해 수천억 원의 충당금을 적립한 것으로 나타났다.     증권사들은 2분기에 차액결제거래(CFD) 관련 충당금을 충분히 쌓아 손실 위험을 모두 반영했다고 강조했다.    그러나 국내 부동산 PF와 해외 부동산 투자 자산 부실 위험이 올해 하반기에 부각될 수 있어 위험 관리가 필요하다는 지적이 나온다.    10일 미래에셋·한국투자·NH투자·삼성·KB·하나·메리츠·키움·신한투자·대신 등 10대 증권사들이 2분기에 CFD와 부동산 프로젝트파이낸싱(PF) 등의 부실 위험에 대비해 쌓은 충당금 규모는 5천억원에 육박한다.    하나증권은 2분기에 CFD(518억원) 미수금과 펀드 보상(530억원) 대비를 위해 1천억원 넘는 충당금을 적립했다.    한국투자증권은 CFD와 부동산 PF 위험에 보수적으로 대응하기 위해 2분기에 충당금 1천억원가량을 적립했다.     키움증권은 별도 기준 2분기 말 미수금 대손충당금이 914억원으로 집계됐다. 부동산 PF 규모는 미미한 수준이어서 대다수가 CFD 손실 위험에 대비한 것이다.    삼성증권은 2분기 금융자산 손상 손실이 670억원가량 발생했다. 이 중 부동산 PF가 200억원, CFD 관련 미수금이 400억원이다.     메리츠증권의 부동산 PF 관련 충당금은 지난 1분기(314억원)와 비슷한 수준으로 예상되고 CFD 관련 충당금은 5억원 미만으로 추산된다    NH투자증권이 2분기에 적립한 충당금은 300억원으로 추정된다. NH투자증권은 미수채권을 포함해 CFD 관련 충당금으로 약 110억원, 경기 전망 변경에 따른 부도율(PD) 값 조정에 따른 충당금 200억원가량을 각각 쌓은 것으로 분석된다.     미래에셋증권은 CFD를 취급하지 않아 부동산 PF 관련 충당금만 220억원을 쌓았고, 대신증권 역시 CFD가 없어 별도 충당금을 적립하지 않았다. 신한투자증권은 CFD 충당금으로 205억원으로 반영했고 KB증권은 2분기 충당금으로 130억원을 쌓았다. \n\n\n\n여의도 전경, 증권가 모습[촬영 류효림]    증권사들은 상반기 국내 증권가를 뒤흔든 CFD 관련 손실 위험에 대비한 충당금을 충분히 적립한 것으로 분석된다.    그러나 부동산 PF와 해외 부동산 등의 대체 투자자산 손실 위험 대비책은 충분하지 않은 것으로 보인다.     특히 최근 해외 부동산 시장이 금리 인상 여파로 냉랭해지면서 국내 증권사의 대체투자에 손실 위험 경고등이 들어와서다.    미래에셋증권은 2019년 펀드와 기관 등을 동원해 투자한 2천800억원 규모 홍콩 오피스 빌딩 투자 펀드 자산이 약 90% 손실 처리하는 쪽으로 결정이 났다.    미래에셋증권 관계자는 \"펀드가 보유한 중순위 채권의 원리금 회수가 최우선 과제이며 이를 위해 모든 역량을 집중하고 있다\"며 \"법적 절차 등을 통해 투자자 보호에 최선을 다할 것\"이라고 말했다.     하나증권은 2019년 말 펀드 조성과 현지 대출 등을 동원해 인수한 독일 더 스퀘어 빌딩 재매각이 여의찮게 되자 만기 연장 등을 추진하고 있다. 이 증권사는 2분기에 부동산 PF를 포함한 투자은행(IB) 자산에서 430억원의 평가손실이 발생했다.     다른 일부 대형 증권사도 하반기 전망을 보수적으로 잡고 적극적인 위험 관리 전략 실행에 나섰다.    한국투자증권 관계자는 \"거시 경제와 개별 대체투자 자산 가치를 면밀히 분석해 적정 매각 시점 등을 조율할 계획\"이라고 말했다.    그러면서 \"부동산 PF 기 투자분에 대해선 수시로 모니터링하고 정책금융지원을 적극 활용해 위험 관리를 하고 선순위 등 상환 안정성이 높은 우량 사업장 위주의 신규 투자에 그룹 역량을 집중하고 있다\"고 밝혔다.     하나증권 관계자는 \"국내외 부동산개발금융을 별도 사후관리를 하고 있으며 수시로 자산의 개발 진행 등을 모니터링하고 있다\"며 \"해외 대체투자 자산도 최대한 보수적인 관점에서 선별적으로 취급하고 위기 상황 분석을 통해 손실 금액과 규제 비율 영향을 점검하기로 했다\"고 밝혔다.     신한투자증권 관계자도 \"해외 부동산과 대체투자 자산의 가치하락에 따른 위험에 대비해 별도 조직을 신설해 집중 사후관리를 하고 있다\"며 \"보수적인 전망에 따라 재구조화, 리파이낸싱(차환용 채권 발행), 매각 등 다양한 방법을 통해 노출 위험을 줄이려고 한다\"고 강조했다.     KB증권 측은 보수적인 위험 관리정책을 유지하고 위험자본 사용 효율성을 제고해 투자 여력을 확보하는 데 집중할 계획이라고 밝혔다.     그러나 증권가 내부에선 일부 증권사는 국내 부동산 PF와 해외 부동산 투자 자산 부실 위험 대비책이 충분하지 않아 추가 대책 마련이 필요한 것으로 보고 있다.      하반기에도 부동산시장 냉각에 따른 충당금 적립과 해외 부동산 손상 인식 등의 위험 확대가 불가피하다는 것이다.    25개 증권사 부동산 PF 신용공여 규모는 지난 8일 기준 20조6천600억원 수준이다.    증권사의 부동산 PF 대출 연체율은 지난 3월 말 기준 15.88%로 2021년 말 3.71%보다 10%포인트 이상 뛰었다.   (윤선희 배영경 송은경 홍유담 이민영 기자)  indigo@yna.co.kr, ykbae@yna.co.kr, norae@yna.co.kr, ydhong@yna.co.kr, mylux@yna.co.kr"
    }
]