[
    {
        "title": "“아이폰15 걱정할 시간에 애플 주식 사라”...월가 전문가는 ‘줍줍’ 추천",
        "date": "2023.08.29. 오후 9:37",
        "content": "2분기 아이폰 판매량 감소에이달 주가 8% 하락 타격입어월가에선 아이폰15 판매 기대목표가 240달러까지 제시서학개미들도 저가매수 나서\n\n\n\n 명동 애플 스토어. [사진=이충우 기자]글로벌 시가총액 1위 기업인 애플이 최근 아이폰 판매량 둔화 탓에 부진한 주가흐름을 나타내고 있다. 월가에선 다음달 아이폰15 신규출시를 계기로 매출 반등에 성공할 것이란 긍정적 전망이 제기된다.29일 미국 증시에서 애플 주가는 이달(현지시간 8월 1일~28일) 8.28% 하락해 같은 기간 나스닥(-4.47%)보다 부진했다. 지난해 12월 이후 주가가 12% 급락한 이후 가장 큰 하락률이다.최근 스마트폰 수요 부진에 따른 아이폰 판매량 감소로 인해 애플 주가가 타격을 입은 것으로 분석된다. 애플은 지난 3일(현지시간) 지난 2분기(회계연도 3분기) 매출이 지난해 같은 기간보다 1% 감소한 818억달러로 집계됐다고 밝혔다. 시장 예상치를 웃돌았지만 3분기 연속 매출 감소세를 기록해 ‘부진의 늪’에 빠지는 게 아니냔 우려가 커지고 있다.특히 매출의 절반을 차지하는 아이폰 판매량이 감소하며 관련 매출이 지난해 동기 대비 2.4% 하락했다. 맥과 아이패드 매출도 같은기간 각각 7%, 20% 떨어졌다. 루카 마에스트리 애플 최고재무책임자(CFO)는 다음 분기에도 비슷한 수준의 실적을 유지할 것이라고 전망했다.노근창 현대차증권 연구원은 “애플의 2분기 스마트폰 매출액이 감소한 데다 경기 침체로 전 세계 스마트폰 수요 전망치가 낮아지면서 아이폰15 성적에 대한 의구심이 함께 상승하고 있다”며 “하지만 높은 가격대에도 불구하고 중국과 인도에서 아이폰 시장 점유율이 상승하고 있는 점도 본원적 경쟁력은 오히려 상승하고 있다”고 진단했다.하지만 아이폰 15 출시를 통해 3년만에 가장 큰 업데이트가 이뤄질 것이란 전망이 나오면서 판매량 회복에 대한 기대감도 커지고 있다. 블룸버그에 따르면 스마트폰 스크린의 테두리인 ‘베젤’이 얇아지고 기존 카메라 렌즈 상단 부분의 M자형 ‘노치’가 사라질 것이란 관측이 제기된다.월가에선 다음 달 중 아이폰15 출시 소식이 주가 반등 동력 될 것이란 예측을 내놓고 있다. 투자전문매체 배런스에 따르면 아미트 다리아나 에버코어ISI 애널리스트는 “아이폰15가 디자인과 기능 업데이트를 제공하면서 기기 교체가 늘어날 뿐만 아니라 기본 모델에 비해 프로 모델을 더 많이 소비하고 구매하도록 해 ASP(평균 판매 가격) 혼합을 촉진할 것”이라며 목표가 210달러로 제시했다.댄 아이브스 웨드부시증권 애널리스트는 “아이폰 15 프로/프로 맥스 버전의 가격이 100-150달러 인상될 것”이라며 “4년 이상 동안 업그레이드되지 않은 전 세계 아이폰 약 2억4000만 대에 달하는 것으로 추정돼 업그레이드하는 고객이 많을 것”이라고 예상했다. 그러면서 목표가를 230달러라고 밝혔다.실제로 아이폰 신규 출시를 전후로 애플 주가도 우상향 흐름을 보였던 것으로 분석된다. 아티프 말릭 씨티그룹 애널리스트는 “애플 주가가 2016년부터 매년 6월 분기 실적과 9월 아이폰 발표 사이의 기간 동안 S&P 500을 능가했고 그 기간 동안 평균 8% 상승했다”며 애플 목표주가를 240달러로 제시했다.배런스는 “애플의 주가는 새 아이폰 출시 한 달 후 평균 1.6% 올랐고 출시 후 3개월 동안 평균 3.5%, 출시 6개월 후 14% 상승했다”고 강조했다.미국 증시에 직접 투자하는 국내 서학개미들은 이달 애플 주가가 하락할 동안 5230만달러어치를 순매수했다. 애플이 다시 반등할 것이라 예측하고 하락할 때마다 주식을 더욱 사들이는 것으로 해석된다."
    },
    {
        "title": "韓벤처투자 '세컨더리펀드', 운용사 후보 5곳으로 압축 [시그널]",
        "date": "2023.08.29. 오후 9:05",
        "content": "우리·NH헤지 등 서류심사 통과내달 3곳 추려 각각 100억 출자[서울경제] 이 기사는 2023년 8월 29일 15:03 자본시장 나침반  '시그널(Signal)' 에 표출됐습니다.\n\n\n\n모태펀드 운용사인 한국벤처투자가 진행하는 1000억 원 규모의 벤처 세컨더리펀드 위탁 운용사 후보군이 9곳에서 5곳으로 압축됐다.\n\n\n\n29일 한국벤처투자에 따르면 벤처 세컨더리펀드 위탁 운용사 선정 과정에서 디에스와 신한·엔에이치헤지·우리·쿼드자산운용 등 5곳이 서류 심사 문턱을 넘었다. 다올과 밸류시스템·아이온·플랫폼파트너스자산운용은 탈락했다.한국벤처투자는 다음 달 후보 운용사 5곳 가운데 최종적으로 3곳을 추려 각각 100억 원을 출자할 예정이다. 한국벤처투자의 최소 출자 비율이 30%로 설정돼 있어 각 위탁 운용사는 최소 약정액 300억 원 이상의 벤처 세컨더리펀드 결성에 나서야 한다. 일부 운용사는 최소 목표 결성액보다 높은 500억 원 이상의 펀드 결성 계획도 제시했던 것으로 알려졌다. 최종 결성 시한은 12월까지다.세컨더리펀드는 일반적으로 국내 벤처·스타트업이 ‘기발행한 주식(구주)’에 전문적으로 투자하는 펀드를 뜻한다. 스타트업의 상장이나 인수합병(M&A) 이전에 세컨더리펀드가 해당 주식을 인수함으로써 기존 벤처펀드 투자자들의 중간 자금 회수를 돕는 순기능도 갖고 있다.이번 벤처 세컨더리펀드 역시 주목적 투자 분야를 중소·벤처기업 구주로 설정했다. 해당 분야에 약정액의 60%를 투자해야 한다. 개별 기업 구주가 아닌 결성한 지 3년이 지났거나 투자금 소진율이 45%를 넘는 블라인드 벤처펀드의 출자자 지분을 인수하는 것도 주요 투자 목적에 포함됐다.앞서 한국벤처투자는 지금까지 벤처캐피털(VC)이 독식하던 세컨더리펀드 위탁 운용의 문호를 자산운용사들에도 개방했다. 한국벤처투자가 자산운용사들을 대상으로 세컨더리펀드 출자 사업을 진행하는 것은 이번이 처음이다. 자금력을 갖춘 자산운용사들이 본격적으로 진출할 경우 세컨더리 투자 시장도 빠르게 확대될 수 있을 것으로 보인다.한 자산운용사 관계자는 “벤처 세컨더리펀드에 대해 기관투자가들뿐 아니라 일반 고액 자산가들의 관심도 높은 만큼 자금 확보에 큰 문제는 없을 것”이라며 “자산운용사들은 스타트업에 대한 직간접 투자 경험이 풍부해 세컨더리펀드 운용에 VC들보다 강점이 있다고 생각한다”고 설명했다."
    },
    {
        "title": "HMM 인수전서 獨 선사 탈락…동원·하림·LX 3파전",
        "date": "2023.08.29. 오후 6:39",
        "content": "적격인수후보서 하팍로이드 제외이달 내 통보 후 후보별 실사 돌입\n\n\n\n사진 제공=HMM.[서울경제] HMM(011200) 인수에 뛰어들었던 독일 최대 컨테이너선사 하팍로이드가 적격 인수 후보(쇼트리스트) 선정 과정에서 탈락하면서 인수전이 동원·하림(136480)·LX그룹의 3파전으로 전개될 것으로 전망된다.29일 투자은행(IB) 업계에 따르면 KDB산업은행과 한국해양진흥공사 등 매각 측은 동원·하림·LX그룹을 적격 인수 후보로 선정해 이달 내로 개별 기업에 통보할 예정이다. 해외 선사에 국적 선사 실사 기회를 부여할 시 국내 해운 업계에 부정적 영향이 있을 것이라는 우려가 작용한 것으로 보인다.앞서 한국해양산업총연합회와 부산항발전협의회는 국가 안보 등을 위해 HMM을 해외에 매각하면 안 된다는 성명서를 발표하기도 했다. 두 단체는 성명서에서 “HMM을 하팍로이드에 매각하면 수십 년간 쌓아온 해운 물류 노하우 등 값으로 환산할 수 없는 국가 자산이 해외로 유출된다”면서 “국가 안보에도 심각한 우려를 초래할 것”이라고 밝혔다.하팍로이드가 탈락하면서 남은 3개 그룹이 어떤 방식으로 인수 자금을 마련할지에도 관심이 쏠릴 것으로 전망된다. 이들은 21일 예비입찰에서 5조 원대 인수가를 적어낸 것으로 알려졌다.하림은 사모펀드 운용사 JKL파트너스와 컨소시엄을 이뤄 입찰에 뛰어들었으며 최근에는 국민은행·우리은행과 NH투자증권 등을 인수금융 대주단으로 끌어들인 것으로 파악된다. 동원과 LX는 그룹 내 자본을 최대한 활용하면서 필요시 은행의 인수금융 등을 끌어온다는 방침을 세운 것으로 전해졌다.매각 측은 적격 인수 후보로 선정된 3개 그룹에 향후 2개월간 실사 기회를 부여할 예정이다. 실사 일정이 마무리되는 대로 본입찰을 진행하고 연내 매각을 마무리할 방침이다."
    },
    {
        "title": "거래소, 크라우드웍스 코스닥시장 합병상장 승인",
        "date": "2023.08.29. 오후 6:21",
        "content": "[이데일리 김보겸 기자] 한국거래소는 주식회사 크라우드웍스의 코스닥시장 합병상장을 승인한다고 29일 밝혔다. 매매거래는 오는 31일부터 개시한다. 크라우드웍스는 소프트웨어 개발 및 공급업체다. 인공지능 데이터 구축 서비스가 주요 제품이다. 연결 기준 작년 영업수익은 118억9600만원이다. 세전순손실과 당기순손실은 각각 134억3200만원, 134억3900만원이다. 주요주주는 박민우)(17.46%) 외 1인(17.53%)이다. 기준가격은 3만6300원이며 합병법인은 한국제10호스팩이다. 상장주선인은 한국투자증권이다."
    },
    {
        "title": "[로터리] 도예가의 눈과 마음",
        "date": "2023.08.29. 오후 6:16",
        "content": "■정우용 한국상장사협의회 정책부회장\n\n\n\n정우용 한국상장사협의회 정책부회장[서울경제] 도예가는 완벽한 하나의 도자기를 만들 때까지 끊임없이 도자기를 굽고, 깬다. 일반인이 보면 멀쩡한 도자기를 깨는 이유는 사소하다. 작은 티끌, 가느다란 실금…. 그러나 도예가는 그 사소한 흠이 도자기 전체를 망칠 수 있다는 것을 누구보다 잘 알기에 도자기를 깨는 데 주저함이 없다. 하물며 한 점의 도자기도 각고의 심사를 거쳐 만드는데 정작 중대한 국가 법률은 그렇지 못하다.의원입법제도는 규제만능주의가 만연한 한국 사회에 최적화된 제도다. 법률안의 영향을 면밀히 분석하는 일 없이 의원 10인 이상의 찬성만 있으면 빠르게 발의할 수 있기 때문이다. 이로 인해 사회적 사건이 하나 터지면 머지않아 관련 법률의 제·개정안이 여러 의원의 이름으로 조금씩만 다르게 발의되는 광경을 목격할 수 있다. 이렇게 발의된 법안은 짧게는 발의 1주일 만에 국회 본회의를 통과하기도 한다. 의원입법을 통한 법률이 현재 1600여 개, 21대 국회의 의원입법 비중이 97%에 달한다는 사실은 놀랍지 않을 정도다.도예가는 문제가 있는 도자기를 깨버리면 그만이지만 법률은 그렇지 않다. 한 번 제·개정된 법률은 문제가 있더라도 다시 고치거나 폐지하기가 힘들다. 기업 관련 규제도 마찬가지다. 중대재해처벌법 제정, ‘타다금지법’인 여객자동차 운수사업법 개정 등 의원 발의 법률들이 실효성이 없고 기업의 성장을 저해한다는 사실이 속속들이 밝혀지고 있지만 법률 제·개정 전으로 돌이킬 수 없는 것이 현실이다. 입법 전 재계가 법률안의 예상되는 부작용에 대해 분석하고 의견을 제시해도 수용되지 않는 경우가 허다하다. 객관적 시각에서 법률안이 미치는 사회·경제적 영향을 검토하는 입법영향평가제도를 의무화해야 한다는 주장에 힘이 실리는 이유다.주요국에서는 사전입법영향평가제도가 활발하게 시행되고 있다. 영국은 1980년대, 독일과 프랑스는 2000년대에 입법영향분석제도를 명문화했고 미국은 법률안 제출 시 입법영향에 대한 분석 보고서를 첨부하도록 하고 있다. 일본은 입법영향평가가 의무는 아니지만 발의 전 당내 심사가 의무다. 의원 10인의 동의와 예산 추계서만 제출하면 되는 우리나라와 대조적이다. 심지어 예산 추계에서도 예산이 들지 않는 규제입법은 예외다. ‘실적 쌓기’ 식 의원입법이 남발될 수밖에 없다.졸속 입법에 크게 상처받은 기업들은 새로 넘어야 할 산을 앞두고 있다. ‘온플법’ 제정과 내부자 거래 사전공시 관련 법률 개정안이 바로 그것이다. 온플법은 자국의 플랫폼 기업 지원을 늘리는 해외 입법 동향과 동떨어져 있고 내부자 거래 사전공시는 미국을 모방했으나 본래 취지 및 방향이 미국과는 크게 다르다. 성급하게 발의된 법률안이 통과돼 야기할 피해에 대해서는 전혀 논의가 이뤄지지 않고 있다. 도예가의 눈을 빌려올 때다. 법률안을 세심하게 살펴보고 티끌이나 실금이 발견되면 과감히 접어야 한다."
    },
    {
        "title": "[투자의 창] 美경기 호조와 장기금리 상승",
        "date": "2023.08.29. 오후 5:56",
        "content": "조용구 신영증권 리서치센터 연구위원\n\n\n\n조용구 신영증권 리서치센터 연구위원[서울경제] 미국 연방준비제도(Fed)가 지난해 3월부터 올 해 7월까지 기준금리를 총 5.25%포인트 올렸지만 많은 싱크탱크와 금융기관들이 예상했던 경기 침체는 오지 않았다.가장 큰 배경은 코로나19 팬데믹(대유행) 이후 고용시장 구조의 변화다. 베이비부머 세대들은 자산가격 급등 덕에 은퇴 시점을 앞당겼고, 미국의 이민자 감소로 서비스업의 노동 공급이 부족해졌다. 동시에 테크 기업들의 고급 인력 수요는 급증했다. 결국 지난해 초부터 경제활동이 정상화되면서 노동 수요 대비 공급이 부족한 완전고용 상태가 이어지고 있다.둘째, 팬데믹 이후 미국 가계의 초과 저축이 소비를 지탱했다. 미국의 개인 소득은 정부의 경기 부양책과 현금성 지원 등에 따라 크게 증가했지만 지출은 경제 봉쇄로 감소했다. 가계의 초과 저축은 최대 2조 1000억 달러 수준까지 확대됐고 소비는 쉽게 둔화하지 않았다.셋째, 미국은 주택담보대출의 고정금리 비중이 매우 높고 은행의 순이자마진(NIM)이 높은 편이다. 미국 가계 대출의 3분의 2 이상을 차지하는 주택담보대출의 대부분은 장기 고정금리다. 채권시장의 장단기 금리가 역전됐음에도 은행의 순이자마진은 여전히 플러스(+) 구간에 있다. 따라서 기준금리가 큰 폭으로 올랐지만 가계의 원리금 상환 부담에는 큰 변화가 없다.이에 더해 중요한 구조 변화가 ‘중립 금리’(실물 경기를 침체시키거나 과열시키지 않는 이상적 금리 수준)의 상승 가능성이다. 중국 의존도를 낮추려 신규 투자 등을 늘리면서 미국 연방정부의 재정적자는 큰 폭으로 늘었고, 국채 발행도 늘어나는 추세다. 그 결과 중립 금리는 팬데믹 이전보다 높아진 것으로 보인다.실제로 연준 점도표의 장기 전망을 통해 살펴본 중립금리는 현재 중간값 2.5%에서 이르면 다음달 소폭 높아질 전망이다. 이같은 상황은 연준의 긴축적인 통화정책 기조가 시장 기대보다 장기화할 수 있음을 시사한다.장기금리 상승의 결정적 배경은 사실 펀더멘탈보다도 미 국채 시장의 수급 여건에 있다. 8월부터 미 국채 발행이 단기국채 위주에서 2년 이상 쿠폰채로 바뀌어 3분기 발행량이 크게 증가했고, 금융시장의 투기적 또는 헤지(위험회피) 포지션도 장기물 금리 상승 전망이 우세하다. 주요 헤지펀드들은 미국의 적정 장기금리를 4.5~5.5% 수준으로 제시했고, 주택저당증권(MBS) 금리가 급등하면서 이에 따른 장기물 헤지 수요도 누적되고 있다.다만 연준의 추가 금리 인상은 많아야 한 번(0.25%포인트)으로 일단락될 전망이어서 미 국채 수급 부담도 9~10월 이후 완화될 것이며 미국 장기금리의 추가 상승폭은 크지 않을 것으로 보인다. 미국 고용시장은 이제 양적 지표 위주의 둔화 추세를 서서히 확인할 가능성이 높다. 가계 초과저축은 3분기 말 대체로 소진될 것이다. 결국 미 국채 금리는 현 수준을 한동안 유지하다가 비교적 완만하게 하락할 것으로 예상한다."
    },
    {
        "title": "사고파는 것도 지친 개미들 … 삼성전자 거래량 바닥 찍어",
        "date": "2023.08.29. 오후 5:44",
        "content": "8월 들어 단 하루 7만원 넘어지지부진한 주가에 투심 위축에코프로 거래량 급격히 줄고코스피·코스닥도 뚜렷한 감소계절적 비수기 … 반등 미지수\n\n\n\n삼성전자가 9만전자, 10만전자는 고사하고 6만전자도 무너질 수 있다는 위기감에 거래가 급격히 위축되고 있다. 지난 28일에는 거래량, 거래대금 모두 연중 최저를 기록했다. 올 한 해 코스닥 랠리를 이끌어온 에코프로 거래도 이번주 들어 눈에 띄게 줄었다. 삼성전자, 에코프로를 필두로 코스피·코스닥 양 시장 모두 뜨거운 여름의 열기가 식어 거래가 줄면서 4분기 시장 전망을 어둡게 만들고 있다.29일 한국거래소에 따르면 삼성전자 거래량과 거래대금은 지난 28일 연중 최저치를 기록했다. 이날 삼성전자의 거래량은 582만주, 거래대금은 3885억원으로 집계됐다. 종전 삼성전자 최저 거래량은 지난 25일로 700만주대였다. 종전 최대 거래량은 지난달 26일에 기록한 3001만주였다.삼성전자 거래가 급격히 줄어든 것은 지지부진한 주가 때문이다. 삼성전자 주가는 지난달 14일 7만3400원까지 올랐지만 그 후로 내리막길이다. 한때 8만전자를 넘어 9만전자, 10만전자 재도전설도 나왔지만 추가 상승에 실패한 채 7만원 아래서 헤매는 시간이 길어지고 있다. 8월에 삼성전자 주가가 종가 기준으로 7만원을 넘은 날은 8월 1일(7만1100원) 단 하루뿐이다.하지만 국내 증권사들의 삼성전자 목표주가는 좀처럼 내려오지 않고 있다. KB증권과 하이투자증권은 9만5000원을 유지하고 있다. 한화투자증권과 메리츠증권, DB금융투자는 9만4000원을 유지 중이다. 키움증권, 유진투자증권, 유안타증권은 9만원을 목표가로 제시하고 있다.9~12월 삼성전자가 7만전자를 넘어 9만전자로 올라설 가능성이 전혀 없는 건 아니다. 무역협회에 따르면 국내 메모리반도체 수출 증가율(전년 동월 대비)은 9월 -21.9%에서 10월 26.9%, 11월 85.5%, 12월 70.4%로 급증할 전망이다. 삼성이 인공지능(AI) 관련 고대역 메모리(HBM) 시장 점유율 확대에 나선 것도 고무적이라는 평가다.에코프로 거래도 뚜렷한 감소세를 보이고 있다. 에코프로는 거래량 기준으로는 4월, 거래대금 기준으로는 7월에 정점을 찍고 8월 들어서는 거래량, 거래대금 모두 줄고 있다. 하루 평균 100만주를 넘던 거래량이 최근에는 50만주도 힘겨운 모습이다. 하루에 1조원을 넘던 거래대금도 28일에는 5400억원까지 내려왔다.뜨거웠던 여름이 지나고 9월로 넘어가는 시점에 코스피·코스닥 양 시장 모두 주식 거래가 줄고 있다. 거래 감소는 증권사 수수료 수익 감소로 이어지기 때문에 증권사들의 3~4분기 실적 악화로 이어질 가능성도 작지 않다.한국거래소에 따르면 양 시장의 일평균 거래량은 지난 4월 24억주로 정점을 찍은 후 가파른 하락 추세다. 이달 들어서는 29일까지 일평균 양 시장 거래량이 17억주에 그친다. 거래대금도 쪼그라들고 있다. 양 시장 일평균 거래대금은 7월 27조원으로 정점을 찍고 내려와 이달 들어 29일까지는 22조원에 불과하다. 특히 29일 코스피 거래대금은 3거래일 연속 감소하며 지난 5월 24일 이후 최저치로 떨어졌다.9~10월에 거래가 살아날지는 미지수다. 이정연 메리츠증권 연구원은 \"3분기 실적 발표 전인 9~10월에는 계절적으로 거래대금이 줄어든다\"고 밝혔다. 이 연구원은 \"최근 들어 코스피 거래대금이 감소하고 있다\"며 \"과거에도 거래대금이 고점 형성 이후 감소 구간에는 증시 하락을 동반했다\"고 말했다. 계절적 비수기에 주가 상승을 견인할 모멘텀이 부재하기 때문에 거래 감소가 당분간 이어질 수 있다는 분석이다. 주식시장에서 거래가 줄면 주가는 상승하기보다 횡보하거나 하방 압력을 받는다.찬바람이 불기 시작하면 대주주 양도소득세 회피 물량이 나올 수도 있어 증시에 부담을 줄 수 있다. 대주주 요건이 올해 완화되긴 했지만 본인 기준으로 코스피·코스닥 한 종목을 10억원 이상 보유하는 경우 양도세 과세 대상에 포함된다. 연말까지 종목당 주식 보유 규모를 10억원 아래로 줄여야 양도세를 내지 않는다는 뜻이다. 양도세 회피 물량은 통상 10월부터 시장에 나오기 시작하는데 최근에는 점점 빨라져 9월부터 나오기도 한다. [문지웅 기자]"
    },
    {
        "title": "서유석 금투협회장 “사모펀드 손실시 판매사·운용사·투자자 책임 명확해야”",
        "date": "2023.08.29. 오후 5:32",
        "content": "“부실 감지 후 환매 권유는 선량한 관리자 의무”김상희 의원 논란엔 “특혜인지 아직 알 수 없어”“내부통제 인식 전보다 높아져···계속해 전진 중”\n\n\n\n서유석 금융투자협회장. 서울경제DB[서울경제] 서유석 금융투자협회장이 라임펀드 특혜 환매 의혹과 관련해 “증권사가 고객 손실 확대를 막기 위해 펀드 환매를 권유하는 것 자체는 정상적인 역할”이라며 “사모펀드 손실시 금융상품 운용·판매·투자자의 책임이 명확해지는 구조가 필요하다”고 강조했다.서 회장은 29일 오후 서울 여의도 금융투자협회에서 기자들과 만나 “운용계획서대로 운용을 안하는 것은 100% 운용사의 책임이지만, 서로간 소통이 원활히 돼 있는데도 발생한 손실에 대해서는 운용사와 판매사, 투자자 모두가 각자의 행위에 대해 책임져야 하는 범위가 명확해져야 한다”고 말했다.이 날 간담회에서는 라임펀드 환매 중단 전 일부 유력인사들에게 특혜성 환매가 있었다는 금융감독원 조사 결과에 대한 질문이 쏟아졌다. 서 회장이 해당 펀드를 판매했던 미래에셋증권에 몸담았고 미래에셋운용 대표를 역임했던 터라 업계 관행에 관한 날카로운 질문이 이어졌다. 그는 “(이번 사태가) 특혜인지 아닌지 협회 차원에서는 알 수 없다”며 선을 그으면서도 “먼저 증권사가 부실 위험을 사전 감지하고 환매 등을 통해 대처하는 것은 ‘선량한 관리자의 의무’”라고 강조했다. 그는 “증권사에서 주식을 권유한 이후 악재가 나오는지를 꾸준히 관찰하는 것처럼 뒤에 숨어있는 리스크가 무엇인지 항상 관심을 가져야 하고 (위험이) 감지됐다면 (펀드에서 돈을) 빼라고 하는 것이 맞다”며 “실제로도 고객의 손실을 감안하더라도 환매를 하는 편이 낫다고 조언하는 경우도 있다”고 말했다.다만 그는 미래에셋증권이 김상희 더불어민주당 의원에게 라임마티니 4호에 대한 환매를 권유한 것을 특혜로 보느냐는 질문에 대해서는 “(논란과는) 상관없는 발언”이라고 못을 박았다.이어 서 회장은 내부통제에 대한 금융투자업계의 인식은 점차 나아지고 있다고 강조했다. 그는 “미래에셋은 이미 떠났고 업계 전체가 잘 되는 방향으로 가는 것이 나의 임무”라면서 “내부통제에 대한 인식이 전보다 높아졌고 전문적인 조직이 갖춰지고 있어 문제를 예방하면서 전진해나가는 중”이라고 말했다.이어 “사기꾼이 작정하고 사기치는 데 제도를 이용한다면 막을 방법이 없다”며 “증권사와 운용사에서 직원의 윤리 문제로 발생하는 문제들은 업계 스스로 다 없애야 한다”고 덧붙였다. 업계 자체의 자정작용이 강력하게 이뤄져야 한다는 얘기다.한편 서 회장은 최근 테마성 증시와 ‘빚투(빚내서 투자)’ 과열 현상에 대해 “(최근 투자 성향은) 과거 주식 투자 패턴과는 정말 다르다”며 “주가의 등락에만 쏠려있기 보다는 정석적인 투자를 고민해야 한다”고 말했다.아울러 공모펀드의 상장지수펀드(ETF) 전환 상장 문제에 대해선 동일 상품이라도 판매 수수료와 보수 등에 따라 A·B·C 등 클래스 유형이 나뉘는 것에 상장 클래스를 추가하는 구조를 고민하고 있다고 언급했다. 그는 “펀드에 상장 클래스를 별도로 추가해 기존 펀드를 바로 직상장하는 구조로 투자자 보호 등 추가 절차에 대해 논의하고 있다”고 말했다."
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(8월 29일)",
        "date": "2023.08.29. 오후 5:29",
        "content": "[서울경제] 29일 채권 금리가 일제히 하락했다.이날 금융자협회에 따르면 3년 만기 국고채 금리는 전 거래일보다 1.9bp(1bp=0.01%포인트) 내린 연 3.740%에 장을 마쳤다.10년물 금리는 연 3.844%로 2.8bp 하락했다. 20년물도 연 3.815%로 2.1bp 내렸다. 30년물과 50년물은 각각 2.1bp 하락, 2.1bp 하락으로 연 3.775%, 연 3.742%를 기록했다.3년 만기 회사채 AA-와 BBB- 금리는 각각 2.1bp, 2.0bp 내린 연 4.503%, 연 10.918%으로 거래를 마쳤다.한전채3년물은 연 4.216%로 2.0bp 떨어졌다."
    },
    {
        "title": "이 주식 잘못 샀다가 70%가 '동전주' 전락…4곳은 100원대로",
        "date": "2023.08.29. 오후 4:59",
        "content": "中침체에 헝셩그룹·골든센츄리 등 급락세7개사 시가총액도 연초 대비 24% 감소중국에서 사업 진행해 '어닝 쇼크' 우려 ↑투자자 신뢰 잃으며 주가 레벨 더 낮아져\n\n\n\n사진제공=이미지투데이[서울경제] 중국 경제가 급속히 침체하면서 국내에 상장된 중국 기업 11곳 중 7곳의 주가가 1000원에도 못 미치는 ‘동전주’로 전락했다. 국내 상장된 중국 기업 대부분은 중국 본토 매출 의존도가 높아 중국 경기에 투자자들이 민감하게 반응하는 것으로 분석된다.29일 한국거래소에 따르면 국내 증시에 상장된 중국 기업 11곳 중 형성그룹·로스웰(900260)·글로벌에스엠(900070) 등 7곳이 1000원 미만에 거래 중이다. 특히 골든센츄리(900280)와 이스트아시아홀딩스(900110), 씨케이에이, 오가닉티코스메틱(900300) 등 4개사는 100원 대에 거래되고 있다. 윙입푸드(900340)·GRT(900290)·컬러레이(900310)·크리스탈신소재(900250) 등 4개 종목은 동전주 신세는 면했지만 주가가 한 주당 5000원도 넘지 못하고 있다.국내 상장된 중국 기업의 주가는 6월부터 중국의 경기 둔화가 각종 지표로 구체화하자 급격히 꺾였다. 지난해 말 364원에 거래되던 골든센츄리는 6월 말 209원까지 하락한 후 29일에는 187원에 거래를 마쳤다. 앞서 중국은 16~24세 청년 실업률이 6월에 사상 최고치인 21.3%를 기록했다고 밝혔다. 중국 소매 판매도 올 해 4월 18.4%에서 6월 3.1%로 급락했다.엎친 데 덮친 격으로 중국 부동산 개발업체인 컨트리가든이 10억 달러 채권에 대한 이자 2250만 달러(약 300억 원)를 지불하지 못해 디폴트 위기에 빠지자 이달 중순부터 중국 기업 주가는 또 한번 휘청했다. 이달 14일부터 보름간 헝셩그룹이 24.65% 급락했으며 골든센츄리(-7.43%), 글로벌에스엠(-3.70%) 등도 일제히 하락했다. 이스트아시아홀딩스(-3.40%), 오가닉티코스메틱(-2.16%), 씨케이에이치(900120)(-1.35%) 역시 주가 하락을 면치 못했다. 연일 약세를 보이고 있는 중국 동전주 7개 종목의 시가총액은 올 초 3201억 원에서 29일 2413억 원으로 24.6% 줄었다.\n\n\n\n이들 기업 대부분이 중국 본토에서 매출을 올리고 있어 실적 악화 부담은 실제 커지고 있다. 화장품 기업인 오가닉티코스메틱은 본사가 홍콩에 위치해 있으며 전체 매출 중 99% 이상이 중국과 홍콩에서 발생한다. 이 기업은 지난해에도 639억 원의 영업손실을 기록하며 적자전환해 실적에 대한 우려가 더 커지고 있다.2010년 초만 하더라도 우후죽순 국내 증시에 상장하던 중국 기업들은 ‘고섬 사태’ 이후 추락하기 시작했다. 고섬은 2011년 상장 직후 3개월 만에 1000억 원대 분식 회계가 드러나 상장폐지됐다. 한국에서 주식으로 큰 돈을 벌이들인 후 특별한 이유 없이 증시를 떠나는 중국 기업들이 속출하면서 주가 레벨은 더 낮아졌다. 최대주주가 중국계 법인인 SNK는 공모 자금으로 임직원 스톡옵션 파티를 했다는 의혹에 휩싸여 지난해 자진 상폐했다.잇딴 먹튀 행태에 2016년 이후 신규 상장이 0건에 그친 가운데 앞으로도 중국 기업의 상장이 쉽지는 않을 것으로 보인다. 상장만 국내에 했을 뿐, 한국과 전혀 무관한 기업들이 대부분이기 때문이다. 글로벌에스엠·골든센츄리의 본사는 조세 피난처인 케이만 군도에 있는가 하면 크리스탈신소재는 2020년 10월 이후 홈페이지 내 IR 자료실에 어떤 정보도 올리지 않고 있다.적은 수급으로도 주가 조종이 가능한 동전주 특성상 초단타에만 이용되고 있는 점도 부담이다. 주가가 200원 내외인 헝셩그룹은 이달 11일 29.61% 올랐다가 16일 하루만에 16.15% 급락했다. 헝셩그룹은 지난달 주가 하락에 대해 “임직원 매도가 없었다”고 밝혔는데 한달도 채 안돼 사실상 지배주주인 후이만킷 동사장(회장)이 420만 주를 시간외매매로 팔아치워 논란에 휩싸이기도 했다. 황세운 자본시장연구원 선임연구위원은 “수차례 상장폐지를 거치면서 중국 기업에 대한 신뢰가 굉장히 낮다” 며 “실적과 관계 없는 주가 급등락을 투자자들이 주의해야 한다\"고 강조했다."
    },
    {
        "title": "한신평, GS건설 등급전망↓…\"영업정지 추진에 신규수주 차질\"",
        "date": "2023.08.29. 오후 4:49",
        "content": "철근누락 사태 GS건설, 10개월 영업정지 처분(서울=연합뉴스) 김도훈 기자 = 27일 오후 서울 GS건설 본사 모습. 2023.8.27 superdoo82@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 한국신용평가는 29일 GS건설이 인천 검단아파트 지하주차장 붕괴 사고로 영업정지를 맞게 되면 신규 수주에 차질이 생긴다며 등급 전망을 하향 조정했다.    한신평은 이날 관련 보고서를 통해 GS건설의 무보증사채 등급은 A+로 유지하되 등급 전망을 기존의 '안정적'에서, 향후 신용등급이 낮아질 가능성이 있음을 뜻하는 '부정적'으로 내렸다.    국토교통부는 지난 27일 지하주차장 붕괴 사고가 발생한 검단아파트 시공업체인 GS건설 컨소시엄 및 협력업체에 대해 부실시공을 이유로 국토부 장관 직권으로 영업정지 8개월을 추진키로 했다. 또 불성실한 안전 점검 수행 등의 이유로 서울시에 이 컨소시엄에 2개월의 영업정지 처분을 할 것을 요청할 계획이다.    행정처분심의위가 국토부 장관 직권의 '영업정지 8개월'을 결정하고, 서울시가 국토부의 '영업정지 2개월' 요청을 받아들이면 GS건설은 총 10개월 영업정지를 맞게 된다.      한신평은 \"향후 처분이 확정되면 GS건설은 해당 기간 신규 수주의 차질이 불가피하다\"면서 \"여기에 정부의 영업정지 처분 추진에 따라 당분간 브랜드 인지도와 시공 능력 등에 대한 부정적 인식으로 수주·분양 등 주택사업의 영업 변동성도 예상된다\"고 설명했다.     또 \"GS건설은 2분기 사고 현장의 전면 재시공에 따른 비용 5천524억원을 일시에 인식해 대규모 손실을 기록했다\"며 \"최근 차입 규모가 확대되고 자금 조달 여건이 저하된 상황에서 재시공 비용 인식으로 재무안정성 지표가 약화하고 차입금 경감이 지연되는 점은 신용도에 부담으로 작용한다\"고 분석했다.    그러면서 \"건설산업에 비우호적인 투자심리 등 대외환경의 불확실성이 여전한 상황에서 검단 현장사고 및 영업정지 처분 등의 영향이 장기화하면, GS건설의 사업과 재무적 대응능력이 추가로 저하될 가능성도 있다\"고 내다봤다.    ykbae@yna.co.kr"
    },
    {
        "title": "[마감 시황] 코스피, 개인·기관 매수세에 0.3% 상승…美지표 예의주시",
        "date": "2023.08.29. 오후 4:45",
        "content": "29일 서울 명동 하나은행 본점에서 직원들이 증시 및 환율을 모니터하고 있다. 연합뉴스[서울경제] 코스피가 29일 개인과 기관의 ‘사자’ 행렬 속 미국의 경제 지표 발표를 예의주시하며 2550선에서 마감했다.이날 코스피는 전장보다 8.75포인트(0.34%) 오른 2552.16에 장을 마쳤다. 지수는 전장보다 7.35포인트(0.29%) 오른 2550.76에 개장한 뒤 강보합권에서 등락을 거듭했다.이날 유가증권시장에서 개인과 기관은 각각 460억원, 650억원어치 주식을 순매수했다. 외국인은 1591억원어치를 팔아치우며 지수에 하방 압력을 가했다.유가증권시장 시가총액 상위권에서는 SK하이닉스(000660)(2.33%), 삼성바이오로직스(207940)(0.40%), 현대차(005380)(0.70%), NAVER(035420)(2.11%) 등이 상승세를 보였다. 국내 증시 대장주 삼성전자(005930)는 전날 종가와 같은 가격에 마감했다. 국제 유가 상승과 조선업황을 나타내는 신조선가 지수가 강세를 보이며 조선주인 한화오션(6.91%), 현대미포조선(4.00%), HD한국조선해양(2.49%) 등은 급등했다.반면 LG에너지솔루션(373220)(-0.18%), POSCO홀딩스(005490)(-1.69%), 삼성SDI(006400)(-0.50%), LG화학(051910)(-0.53%), 포스코퓨처엠(003670)(-3.60%) 등 이차전지 관련주들은 떨어졌다.업종별로는 의료정밀(3.26%), 운수장비(1.83%), 종이·목재(1.05%), 서비스업(1.04%), 의약품(0.96%) 등은 올랐으나 음식료품(-1.14%), 철강 및 금속(-1.06%), 유통업(-0.77%) 등은 내렸다.코스닥지수는 전장보다 6.86포인트(0.75%) 오른 916.24로 거래를 마쳤다.지수는 전장보다 2.56포인트(0.28%) 오른 911.94에 개장한 뒤 상승 폭을 키웠다.코스닥시장에서는 외국인과 기관이 각각 1312억원, 292억원어치 주식을 순매수하며 지수 상승을 이끌었다. 개인은 1528억원어치를 순매도했다.시총 상위권에서 에코프로(086520)(-2.71%), 에코프로비(-4.06%), 엘앤에프(066970)(-0.42%) 등 이차전지주가 약세를 보였다. 반면 셀트리온헬스케어(091990)(2.62%), HLB(028300)(2.24%), 셀트리온제약(068760)(3.36%) 등 바이오주는 상승 폭이 두드러졌다.이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 각각 8조1539억원, 11조9552억원으로 집계됐다.이경민 대신증권 연구원은 \"상승 종목 수가 전날 대비 감소하고 최근 거래대금이 부진하면서 이날 코스피 상승세는 다소 제한적인 것으로 나타났다\"며 \"월말 월초를 맞아 주요 경제지표 발표를 앞두고 관망심리가 유입되는 양상\"이라고 설명했다.한편 미국 연준이 선호하는 인플레이션 지표인 개인소비지출(PCE) 가격 지수와 8월 비농업 부문 신규 고용자수와 실업률이 이달 31일(현지시간)과 다음 달 1일에 각각 발표될 예정이다."
    },
    {
        "title": "공차 투자로 5배 대박낸 이곳…설빙 인수로 ‘디저트 불패’ 잇나",
        "date": "2023.08.29. 오후 4:39",
        "content": "UCK파트너스 ‘설빙’ 경영권 인수\n\n\n\n [사진 출처=설빙]국내 사모투자펀드(PEF) UCK파트너스가 빙수 전문 디저트카페 브랜드인 ‘설빙’의 경영권을 인수한다.29일 투자은행(IB)업계에 따르면, UCK는 경영권 확보를 목적으로 설빙 대주주 측과 주식매매계약(SPA)을 체결했다. 설빙 인수를 위해 1년 가까이 대주주 측과 인수를 타진해온 것으로 알려졌다.이번 인수에서 거론된 설빙의 가치는 1500억원대로, UCK 측은 75% 정도의 지분을 1300억원에 인수한다. UCK는 3호 블라인드펀드를 주요 조달원으로 활용하고, 인수금융 자금을 추가로 활용하는 구조로 자금을 마련할 것으로 관측된다.설빙은 빙수를 전문적으로 취급하는 디저트카페 브랜드를 운영하는 기업이다. 2013년 설립 이래 국내 빙수 시장에서 인지도를 높여왔다. 한국 전통 디저트 메뉴인 빙수를 다양화하며 차별성을 확보했다. 실적도 증가하고 있다. 2020년 매출 128억원, 영업이익 41억원으로 주춤했지만, 2021년 매출 183억원, 영업이익 70억원을 기록했다. 지난해에도 매출 255억원, 영업이익 99억원을 달성하며 성장세를 이어갔다. 전국 점포 수는 약 600곳에 달한다.UCK파트너스는 해외 진출 등 적극적인 확장 전략으로 설빙을 키울 방침으로 알려졌다. 설빙은 현재 일본, 호주 등 10여 개 국가에서 마스터 프랜차이즈(현지 가맹사업 운영권) 형태로 사업을 하고 있으나, 인수 뒤엔 성장 가능성이 높은 국가를 중심으로 해외 진출을 본사가 직접 담당하며 영역을 확장할 계획이다.UCK는 설빙 외에도 식음료(F&B) 분야에서 전문성을 보여왔다. 앞서 UCK는 버블티를 판매하던 공차와 커피•스페셜티를 취급하는 ‘테라로사’ 운영사 학산 등을 인수했다. 과거 공차를 인수했을 때도 한국•대만•일본 3개 법인을 통합해 구축한 글로벌 경영 체제를 바탕으로, 17개국에 진출해 기업 규모를 키웠다. 인수 당시 500억원 수준이던 공차를 미국계 사모펀드인 티에이어쇼시에이츠(TA Associates)에 2800억원에 매각하면서 5배 넘는 수익을 올린 바 있다."
    },
    {
        "title": "금투협회장 \"펀드환매 권유 자체는 판매사의 정상적 역할\"",
        "date": "2023.08.29. 오후 4:37",
        "content": "서유석 금융투자협회장[금융투자협회 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 배영경 홍유담 기자 = 서유석 금융투자협회장은 29일 최근 라임펀드 특혜 환매 의혹에서 논란이 된 판매사의 역할과 관련, 증권사가 고객의 손실 확대를 우려해 펀드 환매를 권유하는 것 자체는 '정상적인 역할'이라고 말했다.    서 협회장은 이날 오후 여의도 금융투자협회에서 기자들과 만나 관련 질문에 \"(판매사인 증권사는) 자신이 판매한 상품의 숨은 리스크가 무엇인지 항상 관심을 가질 수밖에 없고 감지가 됐다면 선량한 관리자의 의무로서 (펀드에서 돈을) 빼라고 하는 것이 맞다\"고 말했다.     다만 '그렇다면 미래에셋증권이 더불어민주당 김상희 의원에게 라임마티니 4호에 대한 환매를 권유한 것은 특혜가 아닌 것으로 보느냐'는 질문에는 \"그 사태와는 상관없는 발언\"이라고 선을 그었다.    앞서 금융감독원은 라임자산운용이 2019년 10월 대규모 환매 중단 선언 직전 다른 펀드 자금과 운용사 고유 자금을 이용해 다선 국회의원 등 일부 유력인사들에 환매를 해줬다고 발표했다. 이후 보도를 통해 해당 의원이 김 의원임이 밝혀졌다.    이후 김 의원이 해명 과정에서 \"미래에셋증권이 (자신을 비롯해 펀드에 투자한) 16명에게 일제히 연락해 모두 환매해줬다\"고 발표하면서 미래에셋증권의 환매 권유 배경에도 관심이 쏠린 상태였다.    당시 미래에셋증권은 관계자를 통해 일괄 환매가 진행됐다며 특혜를 부인하는 취지로 언론에 설명했다가 금감원의 '사실 왜곡 소지' 지적을 받고서 \"특혜 의혹은 운용사인 라임자산운용의 영역\"이라는 공식 입장을 냈다.    미래에셋자산운용 사장 출신인 서 협회장은 최근 사태와는 별개의 입장이라는 전제를 달았으나 줄곧 환매 권유가 판매사인 증권사의 정상적 영업행위라는 점을 강조했다.    이어 \"증권사는 증권사대로 선관주의 의무를 다하는 입장으로 일을 할 수밖에 없다\"면서 환매 권유가 \"정상적인 롤(역할)\"이라고 말했다.    그러면서 \"펀드시장의 참여자인 운용사·판매사·투자자 3자가 각자의 위치에서 각자의 행위에 대한 의사결정에 각자 책임지는 구조가 확립돼야 한다\"고 밝혔다.    또 이번 사태로 펀드를 운용하는 자산운용업계의 도덕적 해이 문제가 불거진 것과 관련해 \"내부 통제에 인식도 전보다 높아졌고 관련 전문인력도 채용해 예방 체계를 갖추는 등 업계가 전진해 나가고 있다\"고 자평했다.    그러나 \"사기꾼이 제도를 사기치는 데 쓴다면 방법이 없다\"며 \"증권사와 운용사에서 직원의 윤리 문제로 발생하는 문제들은 업계 스스로 다 없애야 한다\"고 업계의 윤리성을 강조했다.    최근 증시 '빚투'(빚내서 투자) 과열 현상과 관련해서는 \"과거의 주식투자 패턴과 정말 많이 달라졌다\"면서 \"주가의 '업앤다운'(등락)만 갖고 투자를 선택하는 것은 잘못된 생각\"이라고 당부했다.     취임 초기부터 추진 의지를 보여왔던 공모펀드의 상장지수펀드(ETF) 전환상장 문제에 대해선 \"펀드에 상장 클래스를 별도로 추가해서 기존 펀드를 바로 직상장하는 구조로 당국 및 업계와도 많이 이야기하고 있다\"고 밝혔다.     펀드는 동일 상품이라도 판매 수수료와 보수 등에 따라 A·B·C 등으로 클래스 유형이 나뉘는데 상장 클래스를 신설하겠다는 계획이다.    그는 \"당국과 절차나 투자자 보호 등에 문제가 있는지, 펀드 클래스 간 차별이 없는지 등을 추가 검토해 추진할 수 있도록 하겠다\"고 말했다.    ykbae@yna.co.kr"
    },
    {
        "title": "\"조만간 상승포\"…방산주 쓸어담는 개미들",
        "date": "2023.08.29. 오후 4:36",
        "content": "글로벌 군사적 긴장 지속되자두 달간 현대로템 2790억 매수한화에어로도 1266억 사들여\"2025년 실적 폭발···장투 추천\"\n\n\n\n현대로템의 K2 전차. 사진 제공=현대로템[서울경제] 러시아·우크라이나 전쟁 장기화, 중국의 대만해협 무력 시위 등 전 세계에 군사적 긴장이 고조되자 개인투자자들이 최근 주가가 주춤한 국내 방산주를 쓸어담고 있다. 증시 전문가들은 국내 방산 기업의 연내 대규모 수주 가능성을 높게 보고 조만간 주가 반등을 꾀할 수도 있다고 내다봤다.\n\n\n\n29일 한국거래소에 따르면 현대로템(064350)은 7월 3일부터 전날까지 개인투자자들이 2790억 원어치를 순매수하면서 지난 두 달 동안 가장 많이 사들인 주식 9위에 이름을 올렸다. 한화에어로스페이스(012450)(1266억 원)와 한국항공우주(047810)(621억 원), 풍산(103140)(212억 원) 등도 개인 순매수 상위 목록에 올랐다. 앞서 5~6월 개인투자자들이 한화에어로스페이스(1585억 원), 현대로템(851억 원) 등 방산주 대다수를 팔아치웠던 것과는 대조되는 흐름이다.전문가들은 이를 두고 러시아·우크라이나 전쟁이 장기화하고 남중국해 긴장이 지속되는 가운데 개인투자자들이 저가 매수에 나선 결과로 분석했다. 실제로 같은 기간 현대로템(18.06%), 한화에어로스페이스(-11.22%), 한국항공우주(-7.97%), LIG넥스원(079550)(-1.97%) 등 방산주의 주가는 대부분 약세를 보였다. 주요 방산 업체들의 2분기 실적이 예상보다 저조했던 데다 이달 안제이 두다 폴란드 대통령의 방한까지 불발된 탓이다.상당수 전문가들은 국내 방산 업체들이 연내 대규모 수주와 추가 수출 소식을 알릴 공산이 크다고 보면서 하반기 실적과 주가가 모두 호조를 보일 것으로 전망했다. 특히 한화에어로스페이스는 올 4분기부터 천무 미사일 매출을 실적에 반영하고 폴란드에 K-9자주포를 다시 인도하는 등의 호재가 있다고 분석했다. 현대로템에 대해서는 폴란드와의 2차 계약, 루마니아·터키와의 수주 협상을 기대되는 부분으로 꼽았다.한국항공우주는 3~4분기 폴란드에 총 12대의 FA-50을 인도할 예정이다. LIG넥스원은 6월 말 기준으로 전년 동기보다 50.6% 많은 12조 2000억 원의 수주 잔액을 쌓은 상태다.전문가들은 개인투자자뿐 아니라 외국인투자가들도 최근 방산주 지분을 조금씩 늘리는 점 역시 주가에 청신호라고 해석했다. 현대로템의 외국인투자가 지분은 이달 4일 11.27%에서 전날 11.92%로 증가했다. 한화에어로스페이스는 33.84%에서 34.02%로, LIG넥스원은 13.06%에서 13.7%로 외국인투자자 지분이 늘었다.최광식 다올투자증권 연구원은 “방위력 개선비가 꾸준히 늘고 있는 데다 수출 잔액도 쌓여 있어 2025~2026년 국내 방산주의 실적이 크게 나아질 것”이라며 “2025년에도 주가수익비율(PER)은 6~8배에 불과해 중장기 투자에 나설 만하다”고 말했다."
    },
    {
        "title": "코스피 2552.12 마감…관망 심리에 상승세 제한",
        "date": "2023.08.29. 오후 4:33",
        "content": "미·중 갈등 완화 기대 속 관망심리개인·기관 '사자'\n\n\n\n[이미지출처=연합뉴스]코스피와 코스닥이 29일 미국과 중국의 갈등이 완화될 것이란 기대감에 상승 마감했다. 다만 양대시장의 시가총액 1·2위 종목들은 하락하거나 보합으로 마쳤다. 코스피는 전일 대비 0.34%(8.75포인트) 오른 2552.16으로 마무리했다. 이날 0.29%(7.35포인트) 상승한 2550.76에 출발한 코스피는 큰 변동 없이 오름세로 마쳤다. 개장 초 개인 홀로 '사자'세를 보였으나 기관이 매수세로 돌아섰다. 개인과 기관은 각각 471억원, 659억원을 순매수했다. 반면 외국인 홀로 1606억원을 순매도했다. 선물시장에서는 외국인 홀로 1312억원을 사들였다. 개인과 기관은 각각 620억원, 2544억원을 팔아치웠다. 시가총액 상위 10개 종목은 혼조세였다. SK하이닉스(+2.33%), NAVER(+2.11%)의 상승세가 두드러졌다. 포스코퓨처엠(-3.60%), POSCO홀딩스(-1.69%) 하락률이 상대적으로 컸다. 시가총액 1위인 삼성전자는 보합인 6만6800원에 마쳤다. 코스닥은 전일 대비 0.75%(6.86포인트) 오른 916.24에 마감했다. 이날 코스닥은 0.28%(2.56포인트) 상승한 911.94에 출발한 뒤 오름세를 유지했다. 코스닥 시장은 외국인과 기관이 각각 1312억원, 291억원을 순매수했다. 반면 개인 홀로 1527억원을 순매도했다. 시가총액 상위 10개 종목은 대체로 상승세였다. 에코프로 -2.71%, 에코프로비엠 -4.06%, 엘앤에프 -0.42%만 하락 마감했다. 이경민 대신증권 연구원은 \"전일 미국증시 강세와 연동돼 코스피도 반등세를 이어갔으나, 최근 거래대금이 부진하면서 코스피 상승세가 다소 제한적으로 나타났다\"며 \"월말 월초를 맞아 주요 경제 지표 발표를 앞두고 관망심리가 유입되는 양상이다\"라고 설명했다."
    },
    {
        "title": "코웨이, 가구형 안마의자 ‘비렉스 페블체어’ 출시",
        "date": "2023.08.29. 오후 4:30",
        "content": "감각적 디자인 입혀 공간 연출 가능블루·그레이 등 총 4가지 색상 출시안마 성능 향상···여러 편의 기능도케어 서비스 통해 위생적 관리 가능\n\n\n\n코웨이 ‘비렉스 페블체어 미스틱 그레이’ 제품 이미지. 사진 제공=코웨이[서울경제] 코웨이(021240)가 트렌디한 디자인을 갖춘 가구형 안마의자 ‘코웨이 비렉스 페블체어’를 29일 출시했다.신제품은 어느 공간에나 자연스럽게 녹아드는 감각적인 디자인으로 인테리어와의 조화를 강조했다. 특히 작은 크기로 일반 안락의자처럼 연출할 수 있고, 패브릭 소재를 사용해 포근함을 더했다. △헤이지 블루 △샌드 베이지 △테라코타 핑크 △미스틱 그레이 등 총 4가지로 색상이 출시돼 소비자의 취향에 따라 선택할 수 있다. 강력한 프리미엄 안마 시스템을 적용한 것도 특징이다. 3D 안마 모듈이 상하좌우는 물론 앞뒤로 최대 7cm까지 움직여 정교한 입체 안마를 제공한다. 코웨이만의 특허 기술인 ‘핫스톤 테라피 툴’을 탑재해 혈자리를 따뜻하게 지압하고 피로를 효과적으로 풀어준다. 또 자동으로 체형을 분석하고 어깨 위치를 감지하는 등 사용자 신체에 따른 맞춤 안마를 제공한다. 이 외에도 △11가지 안마 서비스 △최대 137°로 각도 조절이 가능한 리클라이닝 기능 △무선 멀티 마사지 쿠션 △음성 안내 시스템 △블루투스 스피커 등 다양한 기능이 탑재돼 있다. 안마의자 케어 서비스를 통해 위생적으로 관리를 받을 수 있다. 렌탈 구매 시 정기적인 관리 서비스와 부품 교체 서비스를 제공하며 고객 상황과 필요에 맞춰 관리 서비스 유무와 관리 주기 등을 선택할 수 있다. 회사 관계자는 “감각적으로 디자인된 이번 신제품은 인테리어 소품으로서 공간의 품격을 높일 수 있다”며 “강력한 안마 성능과 온열 기능까지 겸비해 프리미엄 안마의자 시장을 선도할 것으로 기대한다”고 말했다."
    },
    {
        "title": "\"최신폰 쏜다\"…증권·운용사 'SNS마케팅 전쟁' 치열",
        "date": "2023.08.29. 오후 4:22",
        "content": "◆개인 고객 유치에 사활삼성證 유튜브 140만명 첫 돌파한투운용은 구독자에 아이폰 선물신한·KB운용도 경품 이벤트 열어최저 보수 어필 등 출혈경쟁 심화[서울경제] 한동안 주춤했던 증권사들의 유튜브 채널이 올해 강세장에 힘입어 구독자 수를 빠르게 늘리고 있다. 강력한 마케팅까지 더해진 결과 삼성증권과 키움증권의 유튜브는 최근 구독자 수 140만 명을 돌파하기도 했다. 개별 종목은 물론 상장지수펀드(ETF)에 대한 개인들의 관심도 커지면서 사회관계망서비스(SNS) 마케팅 전쟁은 증권 업계를 넘어 자산운용 업계까지 확대되고 있다.\n\n\n\n29일 금융투자 업계에 따르면 삼성증권과 키움증권의 유튜브 구독자 수는 최근 나란히 140만 명을 돌파했다. 삼성증권의 ‘삼성 POP’이 이달 22일 첫 스타트를 끊은 데 이어 키움증권의 ‘채널K’가 지난 26일 간발의 차로 140만 고지를 넘었다. 이어 미래에셋증권 ‘스마트머니’ 채널이 135만 명으로 두 채널을 바짝 뒤쫓으며 삼파전을 벌이는 양상이다.\n\n\n\n삼성·키움·미래에셋 3사는 모두 ‘동학개미 운동’이 한창이던 지난 2021년 유튜브 구독자 100만 명을 돌파했지만 지난해에는 정체기를 맞았다. 하지만 올 들어 증시가 반등하면서 개인투자자들이 재유입되자 다시금 유튜브에 공을 들이는 모습이다. 채널 구독 시 편의점 상품권 등을 제공하는 인증 이벤트를 수차례 진행하는 것은 물론, 콘텐츠 측면에서도 차별화에 나섰다. 키움증권은 유튜브 내 국내 주식 이슈를 다루는 ‘수요라이브’와 ‘투자공부방 스터디움’ 코너를 이달 신설했다. 삼성증권은 유튜브 뿐 아니라 MZ세대를 겨냥한 숏폼 기반 SNS 틱톡 채널을 개설해 버추얼 틱톡커(애니메이션 캐릭터 모습의 유튜버) ‘이서치’를 내세워 리서치 내용을 알기 쉽게 전달하고 있다. 실제 삼성증권의 34세 미만 구독자는 지난해 초 21.8%에서 올해 7월 33.5%로 증가했다.금융투자업계 한 관계자는 “유튜브 구독자 증가는 곧 리테일(개인소매) 고객 확보로 이어질 수 있는 만큼 물 들어올 때 노를 젓고 있는 것”이라고 말했다.기업간(B2B) 비즈니스에 집중했던 자산운용사들도 최근 ETF 홍보를 위해 개인투자자들을 대상으로 한 SNS 마케팅을 강화하고 있다. 올해 들어서만 관련 업무를 담당하는 디지털ETF마케팅 본부의 인력을 1.5배 늘린 한국투자신탁운용이 대표적이다. 한투운용은 올해 ‘ACE ETF’ 공식 SNS 2개를 신설하고 구독 인증 시 응모를 통해 최신 애플 기기 중 1종을 3대씩 주는 경품 이벤트를 진행하고 있다. 신한자산운용도 다음달 8일까지 ‘소부장 ETF’ 시리즈 4종의 매수 내역을 인증한 투자자들 중 500명에게 스타벅스 아메리카노 기프티콘을 지급하는 이벤트를 진행한다. KB자산운용 역시 올해 5월 네이버 블로그를 신설하고 유튜브 콘텐츠도 강화하며 마케팅에 공들이고 있다.ETF 시장의 ‘양강’으로 꼽히는 삼성자산운용과 미래에셋자산운용도 마냥 안주하고 있지 않다. 미래에셋자산운용은 9월 중 TIGER ETF 홈페이지를 개편하고 퇴직연금 상품 관련 내용을 대폭 보강할 방침이다. 최근 첫 자체 브랜드 ETF인 ‘KoAct 바이오헬스케어액티브’를 출시한 삼성액티브운용도 투자자들에게 운용 전략 및 아이디어를 전달하는 ‘코액트 뷰’ 홈페이지를 연내 론칭할 계획이다.운용업계가 ETF 마케팅에 힘을 주는 것은 은행, 증권사 창구를 통해 주로 판매되는 공모펀드와 달리 ETF는 고객이 직접 투자를 결정하는 경우가 많기 때문이다. ETF 순자산 규모가 최근 100조 원을 넘기며 급성장하고 있다는 점도 운용사들이 마케팅에 사활을 거는 이유다. 운용사 한 관계자는 “실제 마케팅 결과에 따라 ETF 자금 유입이 즉각적으로 일어나기도 한다”며 “운용사간 최저 보수를 내세우며 제살 깎아먹기식 출혈경쟁을 벌이는 것도 이러한 흐름과 일맥상통하는 현상”이라고 분석했다."
    },
    {
        "title": "[fn마감시황] 국내 증시, 동반 강세 마감...美 잭슨홀 안도감 지속",
        "date": "2023.08.29. 오후 4:13",
        "content": "(서울=뉴스1) 이승배 기자 = 29일 오후 서울 중구 하나은행 딜링룸에 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 8.75p(0.34%) 오른 2,552.16, 코스닥 지수는 6.86p(0.75%) 오른 916.24, 달러·원 환율은 1.5원 내린 1,321.9원으로 장을 마감했다. 2023.8.29/뉴스1 /사진=뉴스1화상 [파이낸셜뉴스] 국내 증시가 동반 강세로 마감했다. 잭슨홀 미팅 안도감이 이어진 가운데 미중 갈등완화 기대감이 반영된 것으로 풀이된다.   29일 코스피 지수는 전 거래일 대비 8.75p(0.34%) 상승한 2552.16에 거래를 마쳤다. 이날 지수는 전일 대비 7.35p(0.29%) 상승한 2550.76에 출발한 후 상승세를 유지했다.   개인과 기관의 매수세가 코스피를 끌어올렸다. 개인과 기관은 각각 467억원, 659억원을 사들인 반면, 외국인은 1605억원어치를 순매도했다.   잭슨홀 컨퍼런스 안도감이 지속된 가운데, 미·중 상무장관 회담 소식이 알려지면서 갈등 완화에 대한 기대감이 반영된 영향이다.   최유준 신한투자증권 연구원은 \"미·중 기술 및 무역 긴장 완화 기대감이 작용한 가운데 미국 반도체 기업 마이크론은 중국과의 관계 개선에 나섰다\"며 \"이에 전일 눌렸던 기술주의 반등이 지수를 견인했으나 외국인은 프로그램 순매도에 나서며 수급이 약화됐다\"고 했다.   김석환 미래에셋증권 연구원은 \"미국 증시가 잭슨홀 컨퍼런스 이후에도 상승세를 유지했다\"며 \"다만 미국의 고용 및 물가지표 발표를 앞두고 관망세도 상존하는 상황\"이라고 분석했다.   시가총액 상위 종목 중 기아(2.43%), SK하이닉스(2.33%), NAVER(2.11%) 등은 상승 마감했다. 반면 포스코퓨처엠(-3.60%), 포스코홀딩스(-1.69%), LG화학(-0.53%) 등은 약세를 보였다.   코스닥 지수는 전 거래일 대비 6.86p(0.75%) 오른 916.24에 마감했다. 이날 코스닥은 911.94에 장을 연 후 상승폭을 키웠다.   코스닥 시장에서 외국인과 기관이 각각 1312억원, 291억원을 사들였다. 반면 개인은 홀로 1526억원어치를 순매도했다."
    },
    {
        "title": "코스피, 개인·기관 매수에 0.3%↑…美 경제지표 예의주시(종합)",
        "date": "2023.08.29. 오후 4:04",
        "content": "이달 31일·내달 1일 미국 고용·물가지표 공개\n\n\n\n코스피, 이틀 연속 강보합…2,550대서 장 종료(서울=연합뉴스) 최재구 기자 = 29일 서울 명동 하나은행 본점에서 직원들이 증시 및 환율을 모니터하고 있다. 이날 코스피는 전장보다 8.75포인트(0.34%) 오른 2,552.16에 종가를 형성했다. 2023.8.29 jjaeck9@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피는 29일 개인과 기관의 순매수 속 미국의 경제 지표 발표를 예의주시하며 2,550대에서 장을 마감했다.    이날 코스피는 전장보다 8.75포인트(0.34%) 오른 2,552.16에 종가를 형성했다.     지수는 전장보다 7.35포인트(0.29%) 오른 2,550.76에 개장한 뒤 2,545∼2,556대 사이 좁은 폭에서 등락했다.    이날 유가증권시장에서 개인과 기관은 각각 460억원, 650억원어치 주식을 순매수했다. 외국인은 1천591억원어치를 순매도하며 지수에 하방 압력을 가했다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 1.5원 내린 1,321.9원에 장을 마쳤다.    시장이 우려했던 미국 연방준비제도(Fed·연준)의 잭슨홀 회의가 예상만큼 매파적(통화긴축 선호)이진 않은 것으로 나타나자 이날까지 2거래일 연속 지수는 소폭 반등하고 원/달러 환율은 다소 떨어졌다.     다만, 투자자들은 이달 31일(현지시간)과 다음 달 1일에 각각 발표되는 미국 고용과 물가 지표를 다시금 예의주시하는 분위기다.    이에 코스피도 이틀 연속 1% 이내의 강보합권에서 움직였다.    이경민 대신증권 연구원은 \"상승 종목 수가 전날 대비 감소하고 최근 거래대금이 부진하면서 이날 코스피 상승세는 다소 제한적인 것으로 나타났다\"며 \"월말 월초를 맞아 주요 경제지표 발표를 앞두고 관망심리가 유입되는 양상\"이라고 짚었다.    유가증권시장 시가총액 상위권에서는 국내 증시 대장주 삼성전자가 전날 종가와 같은 가격에 마감한 가운데 SK하이닉스(2.33%), 삼성바이오로직스(0.40%), 현대차(0.70%), 네이버(2.11%) 등이 올랐다.    LG에너지솔루션(-0.18%), 포스코홀딩스(-1.69%), 삼성SDI(-0.50%), LG화학(-0.53%), 포스코퓨처엠(-3.60%) 등 이차전지 관련주들은 하락했다.    업종별로는 의료정밀(3.26%), 운수장비(1.83%), 종이·목재(1.05%), 서비스업(1.04%), 의약품(0.96%) 등은 올랐으나 음식료품(-1.14%), 철강 및 금속(-1.06%), 유통업(-0.77%) 등은 내렸다.    한화오션(6.91%), 현대미포조선(4.00%), HD한국조선해양(2.49%) 등 조선주는 국제 유가 상승과 조선업황을 나타내는 신조선가 지수가 강세를 보이며 급등했다.    코스닥지수는 전장보다 6.86포인트(0.75%) 오른 916.24로 거래를 마쳤다.    지수는 전장보다 2.56포인트(0.28%) 오른 911.94에 개장한 뒤 상승 폭을 점차 확대했다.    코스닥시장에서는 외국인과 기관이 각각 1천312억원, 292억원어치 주식을 순매수하며 지수 상승을 견인했다. 개인은 1천528억원어치를 순매도했다.    시총 상위권에서도 에코프로(-2.71%), 에코프로(-4.06%), 엘앤에프(-0.42%) 등 이차전지주가 약세를 보였다.    반면 셀트리온헬스케어(2.62%), HLB(2.24%), 셀트리온제약(3.36%) 등 바이오주는 상승 폭이 두드러졌다.    이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 각각 8조1천539억원, 11조9천552억원으로 집계됐다.    norae@yna.co.kr"
    },
    {
        "title": "[코스피 마감]'美-中' 갈등 완화 기대감에…2550선 안착",
        "date": "2023.08.29. 오후 4:03",
        "content": "개인·기관 ‘사자’ vs 외국인 ‘팔자’\"미·중 갈등 완화 기대감…관망세도 상존\"의료정밀·운수장비↑…음식료업·철강금속↓동국홀딩스 등 그룹주·교육주 강세[이데일리 이용성 기자] 코스피 지수가 개인과 기관의 쌍끌이 매수에 2550선에 안착했다. 미국 증시가 잭슨 홀 미팅 이후 안도감에 상승세를 유지하고 있는 가운데 7년 만에 미국 상무장관이 중국을 방문하며 미·중 갈등 완화에 대한 기대감이 반영된 것으로 풀이된다. \n\n\n\n29일 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 8.75포인트(0.34%) 오른 2552.16을 기록했다. 이날 코스피는 전 거래일(2543.41)보다 7.35포인트(0.29%) 오른 2550.76에 개장해 2550선에서 등락을 반복하다 장을 마쳤다. 코스피 지수가 상승한 배경에는 미국과 중국 간 화해 분위기가 조성됐기 때문이라는 분석이 나온다. 이날 양국은 첨단 반도체나 희귀광물 등 서로를 겨냥한 수출 제한 조치 등 다양한 현안에 대해 광범위하게 논의한 것으로 알려졌다. ‘G2’를 중심으로 한 글로벌 경제에 훈풍이 불 수 있다는 기대도 조금씩 나온다. 김석환 미래에셋증권 연구원은 “미국 증시가 잭슨 홀 미팅 이후에도 상승세를 유지하고 있는 가운데 미·중 상무장관 회담에 따른 갈등 완화 기대감도 더해졌다”고 전했다. 다만 “미국의 고용 및 물가지표 발표를 앞둔 관망세도 상존했다”고 덧붙였다. 수급별로는 개인과 기관이 각각 461억원, 651억원 순매수했다. 반면, 외국인은 1591억원 규모를 팔아치웠다. 프로그램은 차익과 비차익을 합쳐 1551억원 매도 우위를 나타냈다.업종별로는 상승하는 업종이 대다수다. 의료정밀이 3.18% 뛰며 가장 큰 폭으로 상승했고, 운수장비와 종이·목재, 서비스업 등이 1%대의 상승률을 보이며 뒤를 이었다. 의약품과 기계, 건설업 등도 1% 미만 수준으로 강보합세를 나타냈다. 반면, 음식료업과 철강금속은 1%대 하락했고, 유통업과 화학도 각 1% 미만 수준으로 약보합세였다. 시가총액 상위 종목은 혼조세를 보였다. 삼성전자(005930)는 보합권에 머물렀던 반면, SK하이닉스(000660)는 2.33% 오름세를 보였다. NAVER(035420)와 기아(000270)는 2%대 상승했다. 반면, POSCO홀딩스(005490)와 포스코퓨처엠(003670)은 각각 1.69%, 3.60% 하락한 채 장을 마감했다. LG에너지솔루션(373220)과 삼성SDI(006400), LG화학(051910)은 1% 미만 수준으로 약보합세를 보였다. 종목별로는 동국홀딩스가 지주사 전환을 위해 공개매수를 추진한다는 소식에 동국홀딩스(001230), 동국씨엠(460850), 동국제강(460860) 등이 각각 17.36%, 11.31%, 5.33% 상승했다. 또한, 정부가 인공지능(AI) 디지털교과서 가이드라인을 공개하면서 비상교육(100220)이 11.55% 오르는 등 교육 관련주가 전반적인 강세를 보였다. 이날 코스피의 거래량은 4억3447주, 거래대금은 8조1539억원으로 집계됐다. 상한가를 기록한 종목 1개를 포함 624개 종목이 상승했다. 하한가를 기록한 종목은 없이 249개 종목이 하락했다. 61개 종목은 보합권에 머물렀다."
    },
    {
        "title": "코스피, 이틀 연속 강보합…2,550대서 장 종료",
        "date": "2023.08.29. 오후 3:53",
        "content": "(서울=연합뉴스) 최재구 기자 = 29일 서울 명동 하나은행 본점에서 직원들이 증시 및 환율을 모니터하고 있다. 이날 코스피는 전장보다 8.75포인트(0.34%) 오른 2,552.16에 종가를 형성했다. 2023.8.29    jjaeck9@yna.co.kr"
    },
    {
        "title": "코스피, 이틀 연속 강보합…2,550대서 장 종료",
        "date": "2023.08.29. 오후 3:53",
        "content": "(서울=연합뉴스) 최재구 기자 = 29일 서울 명동 하나은행 본점에서 직원들이 증시 및 환율을 모니터하고 있다. 이날 코스피는 전장보다 8.75포인트(0.34%) 오른 2,552.16에 종가를 형성했다. 2023.8.29    jjaeck9@yna.co.kr"
    },
    {
        "title": "코스피, 이틀 연속 강보합…2,550대서 장 종료",
        "date": "2023.08.29. 오후 3:53",
        "content": "(서울=연합뉴스) 최재구 기자 = 29일 서울 명동 하나은행 본점에서 직원들이 증시 및 환율을 모니터하고 있다. 이날 코스피는 전장보다 8.75포인트(0.34%) 오른 2,552.16에 종가를 형성했다. 2023.8.29    jjaeck9@yna.co.kr"
    },
    {
        "title": "코스피, 이틀 연속 강보합…2,550대서 장 종료",
        "date": "2023.08.29. 오후 3:53",
        "content": "(서울=연합뉴스) 최재구 기자 = 29일 서울 명동 하나은행 본점에서 직원들이 증시 및 환율을 모니터하고 있다. 이날 코스피는 전장보다 8.75포인트(0.34%) 오른 2,552.16에 종가를 형성했다. 2023.8.29    jjaeck9@yna.co.kr"
    },
    {
        "title": "\"KRX금시장 稅혜택 3년 연장\"",
        "date": "2023.08.29. 오후 3:53",
        "content": "배당소득세·양도세 면제 등 유지거래소, 995 金 추가 상장도 검토\n\n\n\n사진제공=KRX금시장 홈페이지 캡처[서울경제] 연말 종료될 예정이던 KRX금시장의 세제 혜택이 2026년까지 연장된다.정부는 29일 국무회의에서 ‘2023년 세법개정안’을 최종 확정·의결했다. 개정안에는 조세특례법에 따라 ‘금 현물시장에서 거래되는 금지금 관세 면제 적용 기한 연장 조치’도 포함됐다. 한국거래소는 금 현물시장 활성화를 위해 매매 차익에 대한 배당소득세(15.4%)를 부하지 않는데 정부가 이를 3년 더 연장한 것이다.또 양도세와 이자소득세·금융소득종합과세도 면제된다. 수수료 역시 골드뱅킹(1%)과 금펀드(1~1.5%)보다 훨씬 저렴한 0.3% 수준을 부과한다. KRX금시장 세제 혜택은 2년 주기로 갱신돼 당초 올 12월 종료될 예정이었으나 일몰 연장안이 국무회의를 통과해 2026년 12월까지로 연장됐다.거래소 관계자는 “대부분 장외에서 이뤄지는 금 거래를 장내로 끌어와 보다 투명한 거래가 이뤄질 수 있을 것”이라며 “금시장 규모도 한층 커질 것으로 예상된다”고 말했다. 실제로 올해 7월 기준 KRX금시장의 총거래량은 827.8㎏으로 5년 전(387.4㎏) 대비 2배 이상 늘었다. 금리 인상 이후 안전자산에 대한 선호 심리가 높아진 까닭으로 풀이된다.시장 규모를 더 키우기 위해 거래소는 현재 거래되는 999.9(순도 99.99%) 외에도 995(순도 99.5% 이상)를 추가로 상장하는 방안도 검토하는 것으로 나타났다. 현재 금 거래소는 전 세계에 상하이·이스탄불·서울 등 세 곳이 존재하는데 그중 유일하게 995 금을 거래 중인 이스탄불을 벤치마킹하는 방식이다. 다만 이스탄불에서도 995 금에 대한 수요가 많지 않아 도입까지는 시간이 걸릴 것으로 풀이된다. 거래소 관계자는 “거래 활성화를 위해 고려하고는 있으나 이스탄불에서도 거래량이 적은 것으로 알고 있다”며 “충분히 검토한 후에 도입 여부를 결정할 것”이라고 설명했다."
    },
    {
        "title": "코스피, 소폭 상승마감",
        "date": "2023.08.29. 오후 3:52",
        "content": "(서울=연합뉴스) 최재구 기자 = 29일 서울 명동 하나은행 본점에서 직원들이 증시 및 환율을 모니터하고 있다. 이날 코스피는 전거래일 대비 8.75 포인트 상승한 2552.16으로 마감했다.  2023.8.29    jjaeck9@yna.co.kr"
    },
    {
        "title": "코스피, 소폭 상승마감",
        "date": "2023.08.29. 오후 3:52",
        "content": "(서울=연합뉴스) 최재구 기자 = 29일 서울 명동 하나은행 본점에서 직원들이 증시 및 환율을 모니터하고 있다. 이날 코스피는 전거래일 대비 8.75 포인트 상승한 2552.16으로 마감했다.  2023.8.29    jjaeck9@yna.co.kr"
    },
    {
        "title": "코스피, 소폭 상승마감",
        "date": "2023.08.29. 오후 3:52",
        "content": "(서울=연합뉴스) 최재구 기자 = 29일 서울 명동 하나은행 본점에서 직원들이 증시 및 환율을 모니터하고 있다. 이날 코스피는 전거래일 대비 8.75 포인트 상승한 2552.16으로 마감했다.  2023.8.29    jjaeck9@yna.co.kr"
    },
    {
        "title": "코스피, 소폭 상승마감",
        "date": "2023.08.29. 오후 3:52",
        "content": "(서울=연합뉴스) 최재구 기자 = 29일 서울 명동 하나은행 본점에서 직원들이 증시 및 환율을 모니터하고 있다. 이날 코스피는 전거래일 대비 8.75 포인트 상승한 2552.16으로 마감했다.  2023.8.29    jjaeck9@yna.co.kr"
    },
    {
        "title": "[특징주] 국내 연구진 '새 양자 상태' 발견에 관련주 출렁(종합)",
        "date": "2023.08.29. 오후 3:50",
        "content": "구글의 양자 컴퓨터 실험 기기[구글 양자 인공지능 연구팀 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 국내 연구진이 양자컴퓨터에 활용할 수 있는 새로운 양자 상태를 발견했다는 소식에 29일 관련 종목들의 주가가 강세를 보였으나, 일부 종목은 장중 하락 전환해 내림세로 마감하기도 했다.    이날 양자암호 기반의 보안 솔루션 전문 업체인 코위버는 전 거래일 대비 11.55% 오른 7천920원에 거래를 마쳤다.    장중에는 30.00% 오른 9천230원으로 상한가를 기록하기도 했다.    아이윈플러스(11.43%), 드림시큐리티(2.88%), 에이엘티(2.75%) 등 양자 암호와 관련된 다른 종목들도 올랐다,    케이씨에스와 텔레필드는 모두 장중 15%가량 상승하기도 했지만, 이후 내림세로 돌아서면서 각각 0.11%, 2.61% 하락한 가격으로 장을 끝냈다.    이날 과학기술정보통신부는 박제근 서울대 교수 연구팀과 김성진 이화여대 교수 연구팀이 삼각격자 구조의 자성 반데르발스 물질에서 '키타에프 모델'을 발견했다고 밝혔다.    키타에프 모델은 양자 시스템에서 가장 낮은 에너지 상태인 '바닥 상태'를 통해 오류가 없는 양자컴퓨터를 구현할 수 있는 것으로 알려져 있다.    그간 이 모델은 벌집 구조의 물질에서만 나타났으나, 이번에 삼각 격자 구조의 물질에서도 처음으로 확인됐다.    양자 관련주는 국내 증시에서 이차전지주 이후에 나타난 초전도체주, 맥신주 등의 테마주 중 하나로 꼽힌다는 점에서 단기간에 큰 폭의 변동성을 나타낼 가능성이 있다.    ydhong@yna.co.kr"
    },
    {
        "title": "[코스닥 마감]외인·기관 '사자'에 910선 안착…2차전지주 약세",
        "date": "2023.08.29. 오후 3:47",
        "content": "전거래일보다 0.75% 오른 916.24 마감외인 1312억 사자…4거래일 연속 순매수에코프로비엠 4% 하락…에코프로·엘앤에프↓오픈AI 기업용 챗GPT 공개에 마음AI 上[이데일리 김보겸 기자] 코스닥 지수가 외인과 기관 매수세에 힘입어 상승 마감했다. 반도체와 인공지능(AI) 관련주가 강세를 보인 반면 2차전지 관련주는 약세였다. \n\n\n\n마켓포인트에 따르면 이날 코스닥 지수는 전거래일보다 6.86포인트(0.75%) 오른 916.24에 장을 마쳤다. 911.94로 출발한 지수는 장 중 910선 아래로 미끄러지기도 했지만 외국인이 매수세를 이어간데다 기관이 사자 전환하며 910선을 되찾았다. 개인은 이날 1525억원을 덜어냈다. 2거래일 연속 순매도다. 반면 기관과 외국인은 1312억원, 294억원을 샀다. 외국인은 4거래일 연속, 기관은 2거래일 연속 사자세다. 특히 금융투자가 534억원, 투신이 103억원 순매수했다. 간밤 뉴욕증시는 상승 마감했다. 뉴욕증권거래소(NYSE)에서 이날 다우존스30산업평균지수는 전장보다 0.62% 오른 3만4599.98에 마감했다. 스탠더드앤드푸어스(S&P)500지수도 0.63% 상승한 4433.31에, 기술주 위주의 나스닥 지수도 0.84% 오른 1만3705.13에 마감했다.지난주 금요일 제롬 파월 연방준비제도(연준) 의장의 연설을 소화하면서 위험자산에 대한 선호가 일부 살아난 것으로 보인다.업종별로는 소프트웨어가 4%대 강세를 보였고 유통과 제약, 컴퓨터서비스, 통신장비도 2%대 상승했다. 반면 일반전기전자와 금융은 2% 미끄러지는 모습이었다. 이날 시가총액 상위종목에서는 에코프로비엠(247540)과 에코프로(086520) 엘앤에프(066970) 모두 하락세를 타며 2차전지가 부진했다. 에코프로는 2.71% 내린 122만1000원에 마감했고 에코프로비엠은 4.06% 내렸다. 엘앤에프 역시 0.42% 하락했다. 반면 셀트리온헬스케어(091990)는 2.62% 오른 6만6700원에 거래를 마쳤다. 코스피 이전상장 소식에 포스코DX(022100)도 0.11% 오른 4만7650원에 거래를 마쳤다. JYP Ent.(035900)와 에스엠(041510)도 각각 2.37%, 0.07% 올랐다. 픽셀플러스(087600)는 정부의 반도체 육성 프로젝트인 ‘글로벌 스타팹리스’ 선정 소식에 상한가를 찍었다. 오픈AI가 기업용 챗GPT를 공개하며 마음AI(377480)도 상한가 마감했다. 또 한국정보인증(053300)도 세계 최초 양자상태 발견에 상한가에 올랐으며 라이트론(069540) 시큐센(232830)도 가격제한폭에 마감했다. 반면 프리엠스(053160)는 16% 하락했다. 전날 투자경고종목으로 지정된 윙입푸드(900340)는 10% 하락했다. 지난해 두산테스나 인수 이후 반도체 사업부문을 키우기 위한 인수합병(M&A)에 난항을 겪고 있는 에이팩트(200470)도 10% 내렸다. 한편 이날 상한가 5개를 포함해 1143개 종목이 올랐다. 하한가는 없었지만 373개 종목이 내렸다. 77개 종목은 제자리에 머물렀다. 거래량은 12억8841만주, 거래대금은 11조9552억원으로 집계됐다."
    },
    {
        "title": "코스피, 소폭 올라 2550선…개인·기관 '사자'",
        "date": "2023.08.29. 오후 3:45",
        "content": "전일인 28일 오후 서울 중구 하나은행 딜링룸 모습. 사진=뉴스1코스피지수가 29일 소폭 올라 2550선에서 장을 마쳤다. 외국인의 순매도세가 강했지만 개인과 기관이 순매수세로 맞섰다.이날 코스피지수는 전일 대비 8.75포인트(0.34%) 오른 2552.16에 장을 마쳤다. 개인과 기관이 각각 461억원, 651억원어치 순매수한 반면 외국인 홀로 1588억원어치 순매도했다.시가총액 상위종목들을 보면 혼조세를 기록했다. 삼성전자는 전일과 같은 6만6800원에 마감했고 LG에너지솔루션(-0.18%)과 POSCO홀딩스(-1.69%), 현대차(-0.53%) 등이 밀렸다. 다만 SK하이닉스2.33%), NAVER(2.11%), 현대차(0.7%) 등은 상승했다.현재 코스닥지수는 오름폭이 더 컸다. 지수는 6.86포인트(0.75%) 올라 916.24에 장을 끝냈다. 시총 상위 종목들을 보면 에코프로(-2.71%)와 에코프로비엠(-4.06%), 엘앤에프(-0.42%) 등이 내렸고 셀트리온헬스케어(2.62%), JYP Ent.(2.37%), HLB(2.24%), 셀트리온제약(3.36%) 등이 상승했다.원·달러 환율은 내렸다. 환율은 전장보다 1.5원 내린 1321.9원에 마감했다.김석환 미래에셋증권 연구원은 \"미국 증시가 잭슨홀 콘퍼런스 이후에도 상승세를 유지한 점, 미중 상무장관 회담에 따른 갈등 완화 기대감이 형성된 점 등이 우리 증시를 끌어올린 요인이라 생각한다\"며 \"다만 미국의 고용·물가 지표 발표를 앞둔 관망세도 함께 반영된 것으로 보인다. 조선과 제약, IT 하드웨어 업종이 상승했고 음식료 업종이 밀렸다\"고 분석했다.이날의 장 흐름을 업종과 종목별로 살펴보면 보안·양자암호 관련주의 강세가 두드러졌다. 국내 연구팀이 양자컴퓨터에 활용할 수 있는 새 양자 상태를 삼각격자 구조를 가진 자성 물질에서 발견했단 소식이 주가를 끌어올린 것으로 보인다. 과학기술정보통신부는 이날 박제근 서울대 교수 연구팀과 김성진 이화여대 교수 연구팀이 삼각격자 구조 자성 반데르발스 물질에서 '키타에프 모델'을 발견하는 데 성공했다고 밝혔다.이에 한국정보인증과 시큐센이 상한가를 기록했고 샌즈랩(24.03%), 싸이버원(19.51%), 다우데이타(11.95%) 등이 크게 뛰었다.인공지능(AI) 관련주도 상승했다. 생성형 AI '챗GPT'의 광풍을 몰고왔던 오픈AI가 기업용 챗봇' '챗GPT 엔터프라이즈'을 출시했단 소식이 전해지면서다.이 영향으로 마음AI가 상한가를 기록했다. 또 셀바스AI(11.88%)와 바이브컴퍼니(9.52%), 브레인즈컴퍼니(7.19%), 브리지텍(6.67%) 등도 동반 상승했다.조선주들은 최근 국제 유가와 신조선가의 상승세가 호재로 작용하며 웃었다. 이날 한화오션(6.91%), 현대미포조선(4%), 삼성중공업(2.9%), HD한국조선해양(2.49%) 등이 올랐다."
    },
    {
        "title": "한화운용 '日 반도체 소부장 투자' 첫 ETF 31일 상장",
        "date": "2023.08.29. 오후 3:45",
        "content": "윤석열 대통령과 조 바이든 미국 대통령, 기시다 후미오 일본 총리가 18일(현지시간) 한미일 정상회의가 열린 미국 대통령 별장 캠프 데이비드에서 환하게 웃고 있다. 연합뉴스[서울경제] 일본 내 주요 반도체 소부장(소재·부품·장비) 기업에 집중 투자하는 상장지수펀드(ETF)가 국내 주식 시장에 처음으로 상장한다. 일본 소부장 업체들의 미중 갈등 반사이익, 엔저 특수, 급속한 한일 관계 개선 효과 등을 고려해 ETF 출시 시점을 9월에서 이달로 한발 더 앞당겼다. ★본지 7월 15일자 13면 참조한국거래소는 이 달 31일 한화(000880)자산운용이 ‘ARIRANG 일본반도체소부장Solactive’ ETF를 유가증권시장에 상장한다고 29일 밝혔다. 이 상품은 일본의 특정 산업·기업에 투자하는 국내 첫 테마형 ETF다. 현재 국내에 상장된 일본 관련 ETF는 기본 주가지수를 추종하는 펀드 6개와 엔 선물 관련 펀드 1개, 부동산투자신탁(리츠) 관련 펀드 1개 등 8개에 불과하다.이 ETF는 일본 내 반도체 소부장 업체 20여 곳에 선별 투자할 것으로 알려졌다. 글로벌 1위 실리콘웨이퍼 제조업체인 신에츠화학을 필두로 세계 3위 반도체 장비 업체 도쿄일렉트론, 극자외선(EUV) 마스크 독점 생산 업체 호야, 포토레지스트 세계 1위인 JSR 등이 편입 대상으로 꼽힌다.한화운용이 일본 소부장 ETF를 전격적으로 시장에 선보이는 것은 칩4(미국·한국·대만·일본) 동맹 가운데 일본 소부장 업체들이 중국 리스크에서 가장 자유롭다고 판단한 때문이다. 여기에 최근 양국 관계 호전에 따른 반일 감정 약화와 엔저로 인한 일본 증시 활황, 중국 경기 침체에 따른 대체 시장 부각 효과까지 겹치면서 상장 시점을 더 당기게 됐다. 금융투자 업계에 따르면 한화운용뿐 아니라 미래에셋자산운용도 일본 소부장과 관련한 유사한 ETF 상품을 개발하고 있다.거래소 관계자는 “일본 반도체 산업은 특유의 장인 정신을 토대로 소부장 시장에서 전 세계적인 경쟁력을 보유했다”며 “일본 정부가 추진하는 반도체 육성 정책, 대만 TSMC의 투자 유치 등을 통해 일본 반도체 시장이 확대할 것”이라고 기대했다."
    },
    {
        "title": "올 84조 번 국민연금, 작년 손실 싹 만회",
        "date": "2023.08.29. 오후 3:44",
        "content": "6월까지 운용 수익률 9.09%해외 주식에서만 42조 수익기금규모 1000조에도 한발\n\n\n\n[서울경제] 국민연금공단이 올 상반기 84조 원의 수익을 내면서 지난해 기록한 약 80조 원의 평가손실을 6개월 만에 모두 만회했다.국민연금기금운용본부는 6월 말 현재 금융 및 복지 자산을 모두 더한 총기금 규모는 983조 560억 원이며 올 들어 6월까지 83조 9761억 원의 수익을 기록했다고 29일 밝혔다. 상반기 수익률만 9.09%다.\n\n\n\n올 상반기 수익금은 지난해 손실을 모두 메우고도 약 4조 4000억 원이 남는다. 2020년 연간 수익금(72조 1000억 원)과 비교해도 11조 8761억 원이나 많다. 4월 기준 매달 643만 명에게 3조 1000억 원가량의 연금이 지급되고 있는 점을 고려하면 올 상반기 수익은 가입자들에게 2년 3개월간 줄 수 있는 금액이다. 기금 설립 이후 누적 수익금은 535조 2600억 원이다.분야별로는 상반기 해외 주식에서 42조 원을 벌었으며 평가액이 291조 370억 원에 달한다. 국민연금은 올 들어 5월까지 해외 주식에서 34조 원의 수익을 냈는데 한 달 새 수익금이 8조 원가량 늘었다. 국내 주식 평가액은 143조 2900억 원으로 상반기에 약 23조 원을 벌었다. 국내 및 해외 채권은 금리 인하 기대감에 각각 9조 원, 6조 원의 평가이익을 냈다. 대체투자는 대부분 이자·배당 수익 및 원·달러 환율 상승에 따른 외화 환산 이익이 반영된 결과다. 연말 기준으로 연 1회 이뤄지는 공정가치 평가가 반영되지 않은 수치다.수익률로 보면 해외 주식(17.24%)과 국내 주식(17.12%), 해외 채권(6.21%), 대체투자(5.01%), 국내 채권(2.72%) 순이었다. 국내와 해외 주식은 미국 은행 위기 같은 위험 요인이 있었지만 미국 부채한도 협상이 타결되고 경제지표 호조에 좋은 수익률을 낼 수 있었다고 기금운용본부는 설명했다. 다만 국내외 채권은 긴축이 끝났다는 기대감에도 인플레이션 지속에 따른 금리 인상 경계감이 남아 있어 상대적으로 수익률이 제한적이었다.국민연금은 지난해 주식과 채권 등 전통 자산에서 80조 원의 천문학적인 평가손실을 냈고 연간 수익률이 -8.22%에 그쳤다. 2021년 말 948조 7000억 원을 달성했던 기금 잔액이 지난해 890조 4000억 원으로 쪼그라들면서 1년 새 58조 3000억 원이나 감소했다. 김태현 국민연금공단 이사장은 “지난해 경제 상황과 투자 여건이 좋지 않아 운용에 어려움이 있었으나 올해는 6월 말 기준 지난해 평가손실을 모두 만회하고 추가 수익도 거뒀다”며 “분산된 포트폴리오 구축과 새로운 투자 기회 확보로 장기 수익률을 높이기 위해 최선을 다하겠다”고 설명했다."
    },
    {
        "title": "KRX금 가격, 4거래일만에 상승해 1g당 8만1980원 (8월 29일)",
        "date": "2023.08.29. 오후 3:37",
        "content": "[데이터로 보는 증시][서울경제] 29일 KRX금 가격이 4거래일만에 상승했다.이날 금 가격은 전일대비 280원(0.34%) 오른 1g당 8만 1980원을 기록했다. 거래량과 거래대금은 각각 3만 4392g, 28억 1704만원을 나타냈다.28일(현지시간) 국제 금 가격이 3거래일 만에 상승했다.이날 뉴욕 상업거래소에서 올해 12월물 금 가격은 전 거래일보다 6.90달러(0.36%) 상승한 온스당 1946.80달러에 거래를 마쳤다.장중에는 온스당 1950달러대도 돌파했다. 이달 중순 1910달러대까지 하락했던 금 가격이 바닥을 확인하고 반등하는 모습이다."
    },
    {
        "title": "“곱버스보다 많이 거래되네”…거래대금 절반 쏠린 CD금리 ETF",
        "date": "2023.08.29. 오후 3:35",
        "content": "KODEX CD금리액티브(합성)하루 거래대금 2조원 넘어서“매일 이자수익에 거래비용도 적어”\n\n\n\n [사진=연합뉴스]국내 상장지수펀드(ETF) 하루 거래대금이 4조원을 넘어선 가운데 절반 가까이는 ‘파킹형’ 상품으로 불리는 CD금리 ETF에 몰린 것으로 나타났다.29일 한국거래소에 따르면 전날 기준 ‘KODEX CD금리액티브(합성)’의 거래대금은 2조1262억원을 기록하며 전체 ETF 거래대금(4조3812억원)의 절반을 차지했다.‘KODEX 200선물인버스2X’(2500억원), ‘KODEX 레버리지’(2055억원) 등 증시 방향성에 베팅하는 파생상품들보다 약 10배 많은 거래가 이뤄진 셈이다.‘KODEX CD금리액티브(합성)’은 양도성예금증서(CD) 1일물 하루치 금리를 매일 이자수익으로 받을 수 있는 상품이다. 연 3.69%의 수익을 내며 단기 자금을 관리하기 위한 투자자들이 몰리며 지난 6월 초 상장 이후 약 두 달 만에 순자산총액이 1조원을 돌파했다.지난 5월 말 기준 ETF 전체 거래대금은 2조9334억원에서 최근 4조원을 넘어섰는데, ‘KODEX CD금리액티브(합성)’가 거래대금 증가를 이끈 모습이다. 이를 제외한 ETF 거래대금은 2~3조원대에 머물고 있는 것으로 집계됐다. 불안정한 증시에서 매일 안정적으로 이자수익 얻는 ‘파킹형’ ETF에만 거래가 쏠린 것으로 분석된다.특히 다른 CD금리형 ETF와 비교해서도 KODEX 상품에 거래 쏠림 현상이 두드러졌다. 순자산총액이 5조원대로 유사상품 중 가장 큰 ‘TIGER CD금리투자KIS(합성)’가 이달 하루 평균 100억원대 거래되는 것과 비교하면 훨씬 많은 금액이 매매되고 있다.‘KODEX CD금리액티브(합성)’는 1주당 가격이 100만원을 넘어 5~10만원대인 다른 CD금리 ETF에 비해 최대 20배가량 비싸고, 전체 상장 ETF 중에서도 가장 높다. 그 덕에 거래비용이 적다는 점이 장점으로 꼽힌다. 삼성자산운용 측은 같은 가격으로 매매해도 주당 단가가 높은 상품일수록 거래 횟수가 적어 주문가와 체결가의 차이와 같은 비용을 낮출 수 있다고 설명했다.일각에선 증권업계의 거래대금 이벤트에 참여하는 개인투자자들이 대규모 거래 요건을 맞추기 위해 주당 가격이 비싼 ‘KODEX CD금리액티브(합성)’를 자주 매매하고 있단 추측도 나온다. 금융투자업계 관계자는 “운용사 입장에선 순자산총액이 가장 중요하겠지만 거래대금을 높여 유동성을 풍부하게 하는 것도 투자자들의 관심을 끌기 좋을 것”이라고 말했다."
    },
    {
        "title": "코스피, 이틀 연속 강보합…2,550대서 장 종료",
        "date": "2023.08.29. 오후 3:33",
        "content": "8월 28일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. [연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 코스피가 29일 2거래일 연속 강보합세를 보이며 2,550대에서 장을 마감했다.    이날 코스피는 전장보다 8.75포인트(0.34%) 오른 2,552.16에 종가를 형성했다.    지수는 전장보다 7.35포인트(0.29%) 오른 2,550.76에 개장했다.    코스닥지수는 전장보다 6.86포인트(0.75%) 오른 916.24로 거래를 마쳤다.    norae@yna.co.kr"
    },
    {
        "title": "돈 넘친다는데 백화점도 결국...“장사 못하겠다” 샌프란시스코 덮친 불황",
        "date": "2023.08.29. 오후 3:09",
        "content": "35년된 노드스트롬 백화점샌프란시스코 유니언스퀘어점 폐쇄“지역 활기 잃어 운영 힘들다” 카드 결제후 연체 늘고 도둑 증가 지난 분기 호실적 불구 매출 압박\n\n\n\n 최근 한달 간 노드스트롬 주가 흐름미국 유명 백화점인 노드스트롬(뉴욕증시 티커 JWN)이 ‘샌프란시스코의 랜드마크’ 노드스트롬 유니언스퀘어점을 35년 만에 폐점했다. 노드스트롬은 지난 주말인 27일(이하 현지시간) 마지막 영업을 끝냈으며 백화점 건물을 운영해온 웨스트필드 역시 운영권을 포기한다고 밝혔다.노드스트롬은 직원들에게 “지난 몇 년 동안 샌프란시스코 도시 분위기가 극적으로 변해 활기를 잃었으며, 이는 고객 방문과 매장 운영에 영향을 줬다”고 폐점 이유를 설명했다. 지난 달 회사는 인근 상설할인매장인 노드스트롬랙을 폐점한 바 있다. 웨스트필드 역시 “지역 매출과 점유율, 유동 인구가 모두 감소했으며 어려운 여건이 계속 이어질 것으로 보인다”고 밝혔다.샌프란시스코는 기술 기업이 모인 실리콘밸리 덕에 미국 부동산 시장 열기 한 가운데 섰지만 최근에는 지역 내 사무실 공실률이 치솟은 결과 지역 경제도 침체 위기를 맞았다. 부동산 관리업체 CBRE 에 따르면 샌프란시스코 사무실 공실률은 약 30% 이며 이는 미국 내 최고 수준이고, 코로나19 대유행(팬데믹) 이전의 7배 이상이다. 이는 팬데믹 이후 일상 회복 움직임에도 불구하고 기술 기업을 중심으로 재택 근무제가 자리 잡은 영향이다.도심 업무 지구를 중심으로 사람들의 발길이 끊기자 유니언스퀘어 일대에서는 이미 대형마트 홀푸즈를 비롯해 앤트로폴로지, 오피스 디포(ODP), CB2 등 이름난 유통 업체들이 줄줄이 철수한 바 있다. 시장조사업체 코어사이트 집계에 따르면 지난 2020년 이후 샌프란시스코 유니언스퀘어 일대에서만 총 39곳 이상의 주요 점포가 폐점했다.한편 지난 24일 노드스트롬은 월가 예상을 뛰어넘는 분기 실적을 발표했다. 회사가 발표한 최근 분기(5~7월) 실적을 보면 1주당 순이익(EPS)는 0.84달러, 매출은 37억 7000만 달러를 기록해 레피니티브가 집계한 월가 기대치(EPS 0.44달러, 매출 36억 5000만 달러)를 훌쩍 웃돌았다. 해당 분기 노드스트롬의 매출은 작년 동기 대비 약 8% 감소했지만 순이익이 약 9% 늘어났다.\n\n\n\n 최근 한 달 간 메이시스 백화점 주가 흐름다만 노드스트롬을 비롯한 메이시스(M) 등 대형 백화점은 최근 주가 하락이 두드러졌다. 소비자들의 신용 카드 연체가 늘어나고 매출은 부진해진 상황에서 매장 내 도난이 눈에 띄게 늘어난 탓이다."
    },
    {
        "title": "[fn오후시황] 코스피, 개인·기관 매수에 2550선 상승",
        "date": "2023.08.29. 오후 3:01",
        "content": "[서울=뉴시스] 김명년 기자 = 코스피가 전 거래일(2543.41)보다 7.35포인트(0.29%) 오른 2550.76에 개장한 29일 오전 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 코스닥 지수는 전 거래일(909.38)보다 2.56포인트(0.28%) 상승한 911.94에 거래를 시작했다. 원·달러 환율은 전 거래일(1323.4원)보다 0.4원 하락한 1323.0원에 출발했다. 2023.08.29. kmn@newsis.com <저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.> /사진=뉴시스화상 [파이낸셜뉴스] 코스피가 개인투자자와 기관의 매수세에 힘입어 2550선에서 상승세다.   29일 오후 2시33분 코스피지수는 전 거래일 대비 9.82p(0.39%) 오른 2553.23을 기록하고 있다. 이날 지수는 전 거래일 대비 7.35p(0.29%) 상승한 2550.76에 출발했다.   이 기간 코스피시장에서 개인과 기관은 각각 671억원, 432억원어치를 사들이며 지수를 견인하고 있다. 반면 외국인은 1424억원어치를 순매도 중이다.   시가총액 상위 종목들 가운데 기아(2.81%), SK하이닉스(2.67%), NAVER(2.34%) 등이 오름세를 보이고 있다. 반면 포스코퓨처엠(-2.22%), 포스코홀딩스(-0.84%), LG에너지솔루션(-0.72%) 등은 약세다.   업종별로는 의료정밀(3.06%), 운수장비(2.04%), 서비스업(1.02%) 등이 강세인 반면, 음식료업(-1.13%), 유통업(-0.68%), 철강금속(-0.68%) 등은 약세다.   코스닥지수는 전 거래일 대비 7.17p(0.79%) 오른 916.55에 거래되고 있다. 이날 코스닥지수는 911.94에 장을 열었다.   코스닥시장에서 외국인이 898억원어치를 사들이며 상승을 주도하고 있다. 반면 개인과 기관은 각각 808억원, 13억원어치를 순매도 중이다."
    },
    {
        "title": "[마켓PRO 칼럼] 핫한 IPO시장에서 수익내는 투자법",
        "date": "2023.08.29. 오후 2:58",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그램에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다.\n\n\n\n\n\n\n\n박종선 유진투자증권 리서치센터 코스닥벤처팀 박종선 연구위원  변동성이 큰 IPO 시장에서의 투자 전략요즈음 IPO(기업공개) 시장이 핫(Hot)하다고 한다. 공모가 대비 시초가 수익률이 최고 300%까지 확대되면서 높은 수익률을 달성한 기업이 나타났기 때문이다. 하지만, IPO 시장의 변동성이 확대되면서 투자자들에게는 수익 달성을 위해서 더더욱 어려운 시기라는 얘기가 나오고 있다. 특히 IPO 공모주펀드 마저도 쉽지 않은 상황을 맞이하고 있는 것으로 보인다. 높은 수익 달성도 가능하지만, 최악의 경우 큰 손실이 발생할 수도 있다. 이에 개인투자자 및 기관투자자들의 적절한 투자 전략을 세워야 할 것이다.보통 국내 증권가에 IPO(initial public offering, 상장 혹은 기업공개공모)하는 기업은 연간 평균(1999~2022) 116개 기업이다. 동일 기간에 평균 공모금액은 약 4.8조원, 상장 시가총액은 22.7조원 수준이다. 올해 7월까지는 국내 IPO 시장은 이미 80개 기업이 상장에 성공하였고, 공모금액 1.6조원, 상장 시가총액은 7.2조원 수준으로 평균 수준을 넘어서고 있는 것으로 보인다.\n\n\n\n\n\n\n\n사진=증권거래소, 유진투자증권특히, 상장일 가격 변동폭을 공모가 기준으로 과거 90~200%에서 시초가를 형성하고, 장중에 ±30%까지 변동이 가능했으나, 지난 6월 26일 이후에 60~400%로 확대하면서 공모가 대비 시초가 수익률이 크게 상승하였다. 재상장 및 스팩, 리츠를 제외한 IPO 공모주의 공모가 대비 시초가 수익률 흐름을 보면 2006년 이후 평균 수익률이 19.2%~54.9% 범위를 유지하였지만, 올해 1~7월 평균 수익률은 82.0%를 보이면서 역대 최고 수익률을 달성하였다. 7월 상장기업만을 보면, 평균 수익률은 119.2%를 보였다. 상장일 시초가 기준 최고 수익률을 보인 종목은 필에너지로 260.6%를 보였다.\n\n\n\n사진=증권거래소, 유진투자증권공모가 대비 시초가 수익률이 높게 나타남에도 불구하고, 하루의 수익 변동폭은 더욱 커지면서 실지 수익 달성에는 더 큰 어려움이 나타나고 있다. 지난 7월만 살펴본다면, 공모가 대비 시초가 수익률이 119.2%로 높게 나타났지만, 종가 기준으로는 48.5% 수준이었으며, 7월말에는 8.1%로 크게 하락하였다. 혹시 첫날 시초가에 매수를 했다면, 7월말에는 평균 43.5%의 손실을 봤을 것으로 나타났다.따라서 커진 변동폭 속에서 효율적인 IPO 기업에 대한 투자전략을 살펴보기로 한다. 개인 투자자로서는 전략과 기관 투자자로서의 전략을 구분하여 살펴보기로 한다. 또한 단기적인 투자와 중장기적인 투자전략도 병행하여 제안을 해보려 한다.개인 투자자를 위한 투자전략은 우선 단기적인 관점에서 제안한다면, 청약을 통해 받은 공모주는 가능하면 시초가에 매도하는 전략을 제시한다. 물론 개인의 역량에 따라 장중 고점에 매도를 하게 되면 더욱 높은 수익을 달성할 수 있을 수는 있지만, 그럴 능력이나 장중 지속 모니터링하면서 투자할 수 있는 상황이 아니라면 시초가 매도 전략이 아직까지는 높은 수익을 내고 있기 때문이다. 특히 상장일 주가 변동폭을 공모가 기준으로 400%까지 확대한 이루 하루 변동폭이 더욱 확대되어 효율적인 대응을 하지 못하는 경우 오히려 손실이 발생할 수도 있다고 본다.개인 투자자로서의 중장기적인 투자전략을 제시한다면, 본인의 주요 관심사 및 직업과 관련된 산업의 기반으로 하여 종목 선정을 하여 중장기적으로 대등한다면 큰 손실보다는 수익 달성이 가능하다고 본다. 특히 주요 관심사 및 직업에 관련된 종목을 선정하게 된다면, 여러가지 면에서 종목 대응이 가능하다고 보기 때문이다.우선, 상장 시에 관련 종목에 대한 시장에서의 시가총액이 과소 혹은 과대 평가가 되었는지를 판단할 수 있을 것으로 예상되면서 일반 청약에 대응할 수 있다고 본다.두번째로는 관련 산업의 사이클 및 기업의 상황을 주식시장이 아닌 현장에서 직접 파악을 할 수 있기 때문에 상장 이후 주가 흐름에 매수, 매도 전략을 수립, 시행한다면 손실보다는 수익 달성이 용이하다고 본다. 특히 매크로 변수에 따라 큰 폭의 하락에 따라 주가 대응을 할 수 없어서 큰 폭의 주가 하락이 있었다면, 해당 산업 및 종목에 대한 영향이 크지 않다고 판단할 경우는 적극 대응으로 단기간에 손실 폭을 회복할 수 있을 수도 있다고 본다.기관 투자자들에 대해서는 전문가 집단이기에 투자 전략을 제시한다는 것이 조심스럽지만, 참고할 만한 것이기에 몇 가지를 제안해 보기로 한다. 기관 투자자는 일반 개인투자자와는 다른 전략을 구사해야 한다고 본다. 가능하면 대어급 IPO 기업을 중심으로 대응을 하겠지만, 중소형주에 대해서도 전문가인 펀드매니저 및 내부 애널리스트를 적극적으로 활용하여 사전에 투자전략을 수립하여야 한다고 본다. 중소형주에 대해서는 긴 기간을 가지고 중장기 투자 전략에 따라서 큰 수익 창출 가능성이 높기 때문이다.우선, 기관 투자자는 최대한 보유 역량을 발휘하여 상장 전에 적극적으로 정보를 수입, 분석해야한다. 업계는 물론 주식시장에서의 기업 시가총액에 대한 평가 수준, 기업의 전방 시장에서의 기술력, 경쟁사 및 시장점유율, 성장가능성 등에 대한 분석, 그리고 경영진의 시장내의 입지와 업력, 도덕성, 고객 구조 및 대응력 및 중장기 성장로드맵 등을 고려해야 한다.최근에 중요하게 부각되고 있는 ESG(Environment, Social, Government)도 다양한 방면으로 검증을 가져야 한다. 주식 시장에서는 ESG 관련 사소한 리스크에도 큰 변동성을 보이고 있기 때문이다. 그리고 대부분 상장 이전에 투자한 벤처캐피탈, 전문투자자 등의 유통물량에 대해 조정이 상장 초기에 이루어지기 때문에 유통물량 비중 및 금액, 투자자 성향 분석도 중요한 요소이다.이러한 분석을 기반으로 한 투자전략을 수립하는 것이 중요하다. 투자할 우량 종목 선정을 기본적으로 한 이후 최소 보유 기간을 3~6개월까지는 가져 가야한다고 본다. 단기간적으로는 공모주에 대한 기관수요예측 참여 전략, 의무보유확약 비율에 분석 결과를 반영하는 것은 물론, 시장에 출회되는 초기의 수익 실현 매물에 대한 전략, 그리고 벤처캐피탈과 전문투자자 등의 출회 시기 등을 고려하여 대응을 한다면, 충분히 높은 수익 창출이 가능하다고 본다. 기관 투자자의 IPO 공모주펀드는 이러한 종목들이 지속적으로 쌓여서 수익 창출이 가능하다고 본다. IPO 공모주 펀드에 대해 단기간 수익을 내는 펀드라는 오해가 있는 듯하다.IPO 공모주에 대해 높은 수익을 낼 수 있는 것은 적절한 타이밍이다. 본인이 신이 아닌 이상 최고점, 최저점에 매도, 매수할 수 있다는 생각은 버려야 한다. 일반 투자자는 본인의 주변에 맞는 종목 선정이 중요하고, 이를 통해 적절한 타이밍을 찾는 것이 중요하다. 기관 투자자는 종목에 대한 분석은 물론 물량 유통물량 소화 시기, 기업에 대한 이해를 기반으로 적극적인 대응을 한다면, 중소형주 중심의 IPO 시장에서 예상외의 큰 수익을 창출 할 수 있다고 판단한다."
    },
    {
        "title": "[증시신상품] 거래소, '일본 반도체 소부장 투자' ETF 신규상장",
        "date": "2023.08.29. 오후 2:57",
        "content": "▲ 한국거래소는 한화자산운용이 발행한 'ARIRANG 일본반도체소부장Solactive' 상장지수펀드(ETF)를 이달 31일 유가증권시장에 상장할 예정이라고 29일 밝혔다. 이 상품은 도쿄증권거래소에 상장된 일본 반도체 소부장(소재·부품·장비) 기업에만 투자하는 테마형 ETF다. 편입 자산에 대한 별도의 환 헤지(위험 분산)를 않아 환노출에 유의해야 한다. (서울=연합뉴스)\n\n\n\n한국거래소 황소상[한국거래소 제공]"
    },
    {
        "title": "코스피, 美 잭슨홀 '안도' 기관 매수 전환…2550선 안착",
        "date": "2023.08.29. 오후 2:53",
        "content": "개인·기관 ‘사자’ vs 외국인 ‘팔자’“관망심리 유입…상승세 제한적\"의료정밀·운수장비 2%대↑포스코그룹주 약세…SK하이닉스 2%대↑[이데일리 이용성 기자] 코스피 지수가 장중 매수세로 전환한 기관의 수급에 힘입어 2550선에 안착했다. 제롬 파월 미국 연방준비제도(Fed·연준) 의장의 잭슨 홀 미팅에서의 연설 후 경제 안정화에 대한 기대가 커진 뉴욕 증시가 일제히 상승 마감한 것이 영향을 미친 것으로 풀이된다. 7년만에 미국 상무장관이 중국을 찾으며 ‘G2’ 간 화해 분위기가 조성될 수 있다는 기대감도 지수 상승에 기여하고 있다는 분석이다.\n\n\n\n29일 마켓포인트에 따르면 오후 2시 현재 코스피 지수는 전 거래일 대비 10.98포인트(0.43%) 오른 2554.39를 기록 중이다. 이날 코스피는 전 거래일(2543.41)보다 7.35포인트(0.29%) 오른 2550.76에 개장해 2550선에서 등락을 반복하고 있다. 이경민 대신증권 연구원은 다만 “최근 거래대금이 부진하며 이날 코스피 상승세는 다소 제한적인 것으로 나타난다”며 “주요 경제 지표 발표를 앞두고 관망심리가 유입되는 양상”이라고 분석했다.수급별로는 개인과 기관리 각각 687억원, 451억원 순매수하고 있다. 반면 외국인은 1354억원 순매도 중이다. 프로그램은 차익과 비차익을 합쳐 1187억원 매도 우위를 보이고 있다.업종별로는 상승하는 업종이 대다수다. 의료정밀과 운수장비가 각 2%대 상승세를 보이며 가장 큰 폭으로 뛰고 있다. 서비스업과 의약품 등이 1% 대 오르며 뒤를 이었고, 기계, 통신업, 금융업, 건설업 등은 1% 미만 수준으로 강보합세다. 반면, 음식료업은 1%대 철강금속, 유통업 등은 1% 미만 수준으로 약보합세다.시가총액 상위 종목은 혼조세다. 삼성전자(005930)는 0.15% 하락하고 있는 반면, SK하이닉스(000660)는 2.76% 오르고 있다. POSCO홀딩스(005490)와 포스코퓨처엠(003670)은 각각 1.01%, 2.33% 하락하고 있다. LG에너지솔루션(373220)과 삼성SDI(006400), LG화학(051910) 등은 1% 미만 수준으로 약보합세다. 현대차(005380)와 기아(000270)는 각각 1.08%, 2.81% 뛰고 있다. 전날 뉴욕증시는 일제히 상승 마감했다. 28일(현지시간) 마켓포인트에 따르면 뉴욕증권거래소(NYSE)에서 이날 다우존스30산업평균지수는 전장보다 0.62% 오른 3만4559.98을 기록했다. 스탠더드앤드푸어스(S&P)500지수도 0.63% 상승한 4433.31로 집계됐다. 기술주 위주의 나스닥 지수도 0.84% 오른 1만3705.13에 장을 마쳤다."
    },
    {
        "title": "[오후 시황] 코스피, 외인 '팔자' 행렬 속 2550선 지켜…코스닥은 910선 '훌쩍'",
        "date": "2023.08.29. 오후 2:33",
        "content": "[서울경제] 코스피가 29일 오후 개인과 기관의 매수세에 힘입어 2550선을 이어가고 있다.이날 오후 2시 4분 현재 코스피는 전 거래일보다 8.75포인트(0.34%) 오른 2552.16이다. 지수는 전장보다 7.35포인트(0.29%) 오른 2550.76에 개장한 뒤 상승세를 이어가고 있다.이날 유가증권시장에서 개인과 기관이 855억원, 324억원어치를 순매수하고 있다. 외국인은 1377억원어치를 순매도 중이다.유가증권시장 시가총액 상위권에서는 SK하이닉스(000660)(2.67%), 삼성바이오로직스(207940)(0.53%), 현대차(005380)(0.92%) 등은 소폭 오르고 있다. 반면 LG에너지솔루션(373220)(-0.54%), POSCO홀딩스(005490)(-1.18%), 삼성SDI(006400)(-0.33%), LG화학(051910)(-0.53%) 등은 하락 중이며 삼성전자(005930)(-0.15%), 포스코퓨처엠(003670)(-2.22%)은 오후 들어 내림세로 돌아섰다.같은 시각 코스닥지수는 전 거래일보다 6.62포인트(0.73%) 상승한 916.00이다.지수는 전장보다 8.15포인트(0.91%) 오른 907.53에 개장했다.코스닥시장에서 개인과 기관은 각각 642억원, 101억원어치 주식을 순매도하고 있다. 외국인은 849억원 매수 우위를 보이고 있다.시총 상위권에서는 에코프로(086520)(-1.43%), 에코프로비엠(247540)(-2.76%) 등이 약세를 보이고 있다. 반면 셀트리온헬스케어(091990)(2.46%), HLB(028300)(1.90%), 셀트리온제약(068760)(2.48%) 등은 오름세다. 포스코DX(022100)(0.32%)는 오후 들어 반등에 성공했다.전날 이사회에서 코스피 이전을 결정한 엘앤에프(066970)는 전장 대비 0.42% 오른 가격에 거래 중이다."
    },
    {
        "title": "코스닥, 외국인 '사자' 힘입어 상승폭 확대…910선",
        "date": "2023.08.29. 오후 2:25",
        "content": "전거래일 대비 0.78% 오른 916.49 거래중업종별 상승 우위, 시총상위 혼조세에코프로비엠 3%대↓ 에코프로 1%대↓[이데일리 김보겸 기자] 강보합으로 출발한 코스닥 지수가 외국인 순매수세에 힘입어 상승 중이다. 29일 마켓포인트에 따르면 오후 2시21분 코스닥 지수는 전거래일보다 7.12포인트(0.78%) 오른 916.49에 거래 중이다. 911.94로 시작된 지수는 907.82까지 빠졌지만 외국인 사자에 상승세를 이어나가고 있다. \n\n\n\n외국인이 830억원어치를 순매수하고 있다. 개인은 672억원, 기관은 84억원 순매도하고 있다. 간밤 미국 뉴욕 증시는 일제히 상승마감했다. 다우존스30산업평균지수는 전장보다 0.62% 오른 3만4599.98에 마감했다. 스탠더드앤드푸어스(S&P)500지수도 0.63% 상승한 4433.31에, 기술주 위주의 나스닥 지수도 0.84% 오른 1만3705.13에 마감했다. 지난주 금요일 제롬 파월 연방준비제도(연준) 의장의 연설을 소화하면서 위험자산에 대한 선호가 일부 살아난 것으로 보인다.서상영 미래에셋증권 연구원은 “미국 증시가 미중갈등 완화 기대 및 잭슨홀 컨퍼런스 이슈를 소화하며 상승한 점은 한국 증시에 긍정적”이라면서도 “중국 경기 둔화 우려는 여전히 시장에 부담”이라고 했다. 업종별로 상승 우위다. 소프트웨어가 3% 넘게 상승 중이며 컴퓨터서비스와 통신장비, 운송장비 및 부품, 제약, 출판 및 매체복제도 1%대 오름세다. 반면 일반전기전자와 금융은 1% 넘게 하락하고 있으며 섬유의류, 기타제조 등도 1% 미만 내림세다. 시가총액 상위주는 혼조세다. 에코프로(086520)가 1.67% 하락한 123만4000원에, 에코프로비엠(247540)은 3.05% 내린 33만4000원에 거래 중이다. 반면 셀트리온헬스케어(091990)는 전거래일보다 2.62% 상승 중이며 셀트리온제약(068760)도 2.34% 오름세다. 이외에 엘앤에프(066970) 포스코DX(022100)도 1%대 미만 상승하고 있다. 종목별로는 픽셀플러스(087600)가 상한가(가격제한폭)까지 올랐다. 산업통상자원부가 추진하는 반도체 기업 육성 프로그램인 글로벌 스타 팹리스 프로젝트에 선정된 영향으로 풀이된다. 오픈AI가 기업용 챗봇을 출시했다는 소식에 마음AI(377480)도 상한가로 직행했다.이외에도 라이트론(069540) 시큐센(232830) 등이 상한가를 기록 중이다. 세계 최초 양자상태 발견에 한국정보인증(053300)도 27%, NE능률(053290)은 23% 급등 중이다. AI의료기기 업체 뷰노(338220)는 하반기 실적 개선 전망에 17% 넘게 오르고 있다. 반면 프리엠스(053160)는 16% 하락 중이다. 전날 투자경고종목으로 지정된 윙입푸드(900340)도 11% 내림세다."
    },
    {
        "title": "광주·전남 상장기업 34곳 중 19곳 '흑자'…전년 대비 매출↑",
        "date": "2023.08.29. 오후 2:20",
        "content": "(광주=연합뉴스) 송형일 기자 = 광주와 전남지역 상장사의 올 상반기 매출이 전년 동기 대비 증가했다.\n\n\n\n한국거래소 본사 전경[한국거래소 제공]    수조 원의 적자를 기록한 한국전력을 제외하면 매출액뿐만 아니라 영업이익과 순이익이 늘었다.    한국거래소 광주사무소가 29일 발표한 이 지역 12월 결산법인 34곳(코스피 14곳·코스닥 20곳)의 실적에 따르면 전체 매출액은 45조1천704억원으로 전년 동기 대비 26.2%(9조3천832억원) 증가했다.    영업이익은 -6조9천982억원으로 적자 폭을 줄였는데 지난해 같은 기간 -14조8천700억원과 비교하면 7조8천717억원이 늘었다.    순이익은 -5조8천768억원으로 전년 동기(-10조7천79억원)와 비교하면 4조8천312억원이 증가했다.    전체 매출액의 88.6%를 차지하는 한전을 제외하면 매출액은 5조1천704억원으로 전년 동기 대비 5.2%(2천547억원) 증가했다.    영업이익과 순이익은 각각 2천278억원과 1천982억원으로 전년 동기 대비 68.6%(927억원)와 93.1%(956억원) 늘었다.    한전 매출액은 40조원으로 지난해 상반기 30조8천714억원과 비교해 29.6% 증가했으며 영업이익과 순이익도 7조7천800억원과 4조7천400억원가량 늘어 적자 폭을 크게 줄였다.    코스피와 코스닥은 시장별로 희비가 엇갈렸다.    코스피 상장법인 매출액(44조4천351억원)은 전년 동기 대비 27.6% 증가했으며 영업이익(-6조9천358억원)과 순이익(-5조8천360억원)의 적자 폭도 줄었다.    코스닥은 매출액(7천353억원)은 줄고 영업이익(-624억원)은 적자가 더 확대됐으며 순이익(-408억원)도 지난해와 비교해 적자로 돌아섰다.    코스닥 시장의 부진은 오이솔루션과 고려시멘트의 적자 폭 확대 등이 주요 원인으로 분석됐다.    한전을 제외한 수익성을 보면 매출액 영업이익률과 매출액 순이익률은 지난해 같은 기간과 비교해 각 1.7%포인트와 1.8% 포인트 증가하는 데 그쳤다.    지역 상장법인 34곳 중 19곳이 순이익 흑자를 시현했다. 이 가운데 금호타이어와 상상인인더스트리 등 2곳은 적자에서 흑자로 전환했다.    nicepen@yna.co.kr"
    },
    {
        "title": "ACE 글로벌메타버스테크액티브 ETF, 메타버스 중 수익률 1위",
        "date": "2023.08.29. 오후 1:56",
        "content": "연초 이후 28일까지 수익률 53.45%엔비디아·마이크론 등 기술 기업 투자\n\n\n\n[서울경제] 한국투자신탁운용의 ACE 글로벌메타버스테크액티브 상장지수펀드(ETF)가 국내 메타버스 관련 ETF 중 가장 높은 연 수익률을 기록 중인 것으로 나타났다.29일 한국투자신탁운용은 전날 기준 ACE 글로벌메타버스테크액티브 ETF의 올해 수익률이 53.45%로 집계됐다고 밝혔다. 이는 국내 상장 메타버스 ETF 11개 중 가장 높은 수준이다.ACE 글로벌메타버스테크액티브 ETF는 2021년 12월 출시된 상품으로 머리 착용 디스플레이(HMD), 하드웨어 인프라, 3D 모델링 및 시뮬레이션 등 메타버스 관련 5가지 기술 테마에 주로 투자한다.해당 상품은 올 들어 주가가 3배 넘게 오른 엔비디아(9.66%)를 가장 많이 편입하고 있으며 마이크론 테크놀로지(6.81%), 마이크로소프트(5.95%), 애플(5.44%), 브로드컴(4.84%) 등도 담고 있다.곽찬 한국투자신탁운용 주식리서치부 수석은 “메타버스를 이끄는 핵심은 기술이라 직접적인 관련이 있는 기업뿐 아니라 메타버스 산업 기반인 기술 기업의 비중을 높게 가져가고 있다”며 “CES 2023에서 핵심 키워드로 메타버스가 다시 주목을 받는 등 산업이 성장기에 진입한 만큼 성장 단계에 맞춰 변화하는 산업구조에 탄력적으로 대응할 수 있는 액티브 ETF 투자가 유효할 것”이라고 말했다."
    },
    {
        "title": "“삼성전자도 에코프로도 지친다 지쳐” 차갑게 식은 개미들",
        "date": "2023.08.29. 오전 11:02",
        "content": "9만전자 10만전자 고사하고6만전자도 언제 무너질지 몰라거래량, 거래대금 급감 추세코스피, 코스닥 거래도 주춤“9~10월 계절적 비수기”\n\n\n\n 29일 서울 명동 하나은행 본점에서 직원들이 증시 및 환율을 모니터하고 있다. [사진=연합뉴스]삼성전자가 9만전자, 10만전자는 고사하고 6만전자 무너질 수 있다는 위기감에 거래가 급격히 위축되고 있다. 지난 28일에는 거래량, 거래대금 모두 연중 최저를 기록했다. 올 한해 코스닥 랠리를 이끌어온 에코프로 거래도 이번주 들어 눈에 뜨게 줄었다. 삼성전자, 에코프로를 필두로 코스피, 코스닥 양 시장 모두 뜨거운 여름의 열기가 식어 거래가 줄면서 4분기 시장 전망을 어둡게 만들고 있다.29일 한국거래소에 따르면 삼성전자 거래량과 거래대금은 지난 28일 연중 최저치를 기록했다. 이날 삼성전자의 거래량은 582만주, 거래대금은 3885억원으로 집계됐다. 종전 삼성전자 최저 거래량은 지난 25일로 700만주가 넘었지만 500만주대로 주저앉았다. 종전 최대 거래량은 지난달 26일에 기록한 3001만주였다.삼성전자 거래가 급격히 줄어든 이유는 지지부진한 주가 때문이다. 삼성전자 주가는 지난달 14일 7만3400원까지 올랐지만 그 후로 내리막 길이다. 한 때 8만전자를 넘어 9만전자, 10만전자 재도전설도 나왔지만 추가 상승에 실패한 채 7만원 아래서 헤매는 시간이 길어지고 있다. 8월에 삼성전자 주가가 종가 기준으로 7만원을 넘은 날은 8월 1일(7만1100원) 단 하루 뿐이다.\n\n\n\n하지만 국내 증권사들의 삼성전자 목표 주가는 좀처럼 내려오지 않고 있다. KB증권과 하이투자증권은 9만원 5000원을 유지하고 있다. 한화투자증권과 메리츠증권, DB금융투자는 9만4000원을 유지 중이다.  키움증권, 유진투자증권, 유안타증권은 9만원을 목표가로 제시하고 있다.9~12월 삼성전자가 7만전자를 넘어 9만전자로 올라설 가능성이 전혀 없는 건 아니다. 무역협회에 따르면 국내 메모리 반도체 수출 증가율(전년 동월 대비)은 9월 -21.9%에서 10월 26.9%, 11월 85.5%, 12월 70.4%로 급증할 전망이다. 삼성이 인공지능(AI) 관련 고대역 메모리(HBM) 시장 점유율 확대에 나선 것도 고무적이라는 평가다.코스닥 대장주인 에코프로 거래도 뚜렷한 감소세를 보이고 있다. 에코프로는 거래량 기준으로는 4월, 거래대금 기준으로는 7월에 정점을 찍고 8월 들어서는 거래량, 거래대금 모두 줄고 있다. 하루 평균 100만주 넘던 거래량이 최근에는 50만주도 힘겨운 모습이다. 하루에 1조원 넘던 거래대금도 28일에는 5400억원까지 내려왔다.거래 감소는 삼성전자와 에코프로만의 문제가 아니다. 뜨거웠던 여름이 지나고 9월로 넘어가는 시점에 코스피, 코스닥 양 시장 모두 주식 거래가 줄고 있다. 거래 감소는 증권사 수수료 수익 감소로 이어지기 때문에 증권사들의 3~4분기 실적 악화로 이어질 가능성오 적지 않다.\n\n\n\n한국거래소에 따르면 양 시장의 일평균 거래량은 지난 4월 24억주로 정점을 찍은 후 가파른 하락 추세다. 이달 들어서는 29일까지 일평균 양 시장 거래량은 17억주에 그친다.거래대금도 쪼그라들고 있다. 양 시장 일평균 거래대금은 7월 27조원으로 정점을 찍고 내려와 이달 들어 29일까지는 일평균 22조원에 불과하다.9~10월에 거래가 살아날지 미지수다. 이정연 메리츠증권 연구원은 “3분기 실적 발표 전인 9~10월에는 계절적으로 거래대금 줄어든다”고 밝혔다. 이 연구원은 “최근 들어 코스피 거래대금이 감소하고 있다”며 “과거에도 거래대금이 고점 형성이후 감소 구간에는 증시 하락을 동반했다”고 말했다.거래가 감소하는 계절적 비수기에 주가 상승을 견인을 모멘텀이 부재하기 때문에 거래 감소가 당분간 이어질 수 있다는 분석이다. 주식 시장에서 거래가 줄면 주가는 상승하기보다 횡보하거나 하방 압력을 받는다.찬바람이 불기 시작하면 대주주 양도세 회피 물량이 나올 수도 있어 가뜩이나 거래가 주는 상황에서 증시에 부담을 줄 수도 있다. 대주주 요건이 올해 완화되긴 했지만 본인 기준으로 코스피, 코스닥 한 종목을 10억원 이상 보유하는 경우 양도세 과세 대상에 포함된다. 연말까지 종목당 주식 보유 규모를 10억원 아래로 줄여야 내년에 양도세를 내지 않는다는 뜻이다. 양도세 회피 물량은 통상 10월부터 시장에 나오기 시작하는데 최근에는 점점 빨라져 9월부터 나오기도 한다."
    },
    {
        "title": "증권사 사장단 ‘新시장’ 토큰증권 본격 논의…CFD 규제도 재점검",
        "date": "2023.08.29. 오전 11:02",
        "content": "금투협 29일 사장단 회의 열어 논의외국인 투자자등록제 폐지 대응안도\n\n\n\n서유석 금융투자협회 회장. 연합뉴스[서울경제] 금융투자협회가 대형 증권사 사장단을 소집해 금융시장 새 먹거리로 떠오른 토큰증권(ST) 사업을 본격 논의했다.29일 금융투자업계에 따르면 금투협은 이날 오전 NH투자증권(005940)과 키움증권(039490) 등 대형 증권사 최고경영자(CEO)들이 참석하는 정기 회의를 개최해 증권사들의 토큰증권발행(STO) 사업 방향을 집중적으로 논의했다. 증권사 사장단 회의는 금투협이 6월 말 개최한 이후 두 달 만이다.이번 회의에서 STO 사업을 주요 안건으로 다룬 이유는 STO가 금융 혁신을 이끌 새로운 먹거리로 떠오르면서 대형 증권사들이 투자를 크게 늘리고 있기 때문이다. STO는 블록체인 기술을 기반으로 토큰(디지털자산) 형태의 증권(ST)을 발행하는 것이다.금융위가 2월 STO 가이드라인을 발표하면서 증권사들이 부동산·미술품·지식재산권·음악저작권 등 다양한 실물자산을 기반으로 한 STO 시장에 뛰어들기 시작했다. 미래에셋증권과 한국투자증권, KB증권, NH투자증권, 하나증권, 키움증권, 대신증권, SK증권, 교보증권 등은 조각투자 업체들과 업무협약(MOU) 등을 맺었다.업계에서는 내년 총선을 앞두고 국회의 STO 법안 처리가 좀처럼 속도를 내지 못해 증권사들의 혼란도 커지고 있다는 우려가 제기된다. 현재 장외거래 중개업 인가 요건과 일반 투자자의 연간 투자 한도 제한 등 구체적인 법령과 하위 시행령이 구체화되지 않은 상황이다. 토큰증권을 원활하게 발행하고 유통하기 위해 필요한 분산원장 기술 인프라도 아직 구축되지 않았다.\n\n\n\n금융투자협회 건물./ 사진 제공=금융투자협회이 자리에서는 9월부터 재개되는 증권사 차액결제거래(CFD) 서비스에 대한 점검도 이뤄졌다. 다음 달부터 CFD 서비스를 재개하기로 한 KB증권과 DB금융투자, 하나증권 등은 강화된 CFD 규정에 맞춰 시스템을 정비하고 있는 것으로 알려졌다. 앞서 4월 ‘무더기 하한가 사태’ 이후 금융당국이 CFD 규제 보완방안을 발표하면서 관련 규정이 엄격해졌기 때문이다.금융감독원은 행정지도로 관리했던 최소 증거금률 40% 규제를 상시 적용하고 CFD 취급 규모를 신용공여 한도에 포함시키기로 했다. 지금까지 증권사의 신용공여 한도는 신용융자에만 적용해 왔으나 강화된 규정에 따라 앞으로는 CFD를 포함한 신용공여 한도를 자기자본의 100% 이내로 관리해야 한다.연말부터 ‘외국인 투자자 등록제 폐지’ 시행에 따른 증권사들의 대응 현황도 논의했다. 외국인 투자자 등록제는 주식·채권 등 외국인이 우리나라 상장 증권에 투자하기 전 금융감독원에 인적 사항을 등록하는 제도로 1992년 도입됐다. 그동안 외국인 투자자들은 금감원에서 일종의 ID인 투자등록번호를 발급받아야 증권사에서 주식 계좌를 개설할 수 있었다.금융위원회가 지난 1월 해외 자금 유치 활성화와 증시 저평가 극복을 목적으로 외국인 투자자 등록제를 31년만에 폐지하기로 하면서 외국인 투자자들은 12월 이후부터 금감원 등록 절차 없이 주식 투자에 나설 수 있게 된다. 법인은 LEI(법인 부여 표준화 ID), 개인은 여권번호를 활용해 증권사에서 바로 계좌를 개설할 수 있다.업계 관계자는 “LEI가 외국인투자등록증(IRC)을 대체하면서 국내 증권사의 주식·채권 주문 처리와 연결된 금융감독원과 한국은행, 한국거래소, 예탁결제원 등의 전산 인프라 전반에 변화가 생겨 이에 대비해야 하는 상황” 이라며 “외국인 기관들이 스스로 등록하는 체계로 바뀌어서 증권사들에 요구되는 컴플라이언스(준법 경영) 업무 절차가 복잡해질 가능성도 있다”고 설명했다."
    },
    {
        "title": "시리아 시위 확산…'학살자' 아사드 입지 ‘흔들’",
        "date": "2023.08.29. 오전 11:01",
        "content": "12년 내전에 화폐가치 급락정부 통제 지역서 시위 시작\n\n\n\n지난 25일(현지 시간) 시리아 이들리브에서 반정부 시위가 일어난 가운데 한 사람이 장미꽃 사진을 찍고 있다. AFP연합뉴[서울경제] 시리아에서 10년 넘게 이어진 내전에 생활고까지 겹치면서 ‘독재자’ 바샤르 알 아사드 대통령의 퇴진을 요구하는 시위와 파업이 열흘 넘게 이어지고 있다. 이에 아사드 대통령의 입지도 흔들리는 모양새다. 28일(현지 시간) 영국 가디언 등에 따르면 시리아 서남부 스웨이다주(州)에서 시작된 이번 시위는 11일째 이어지며 인근으로 확산하고 있다. 특히 스웨이다 지역은 2011년 내전이 발생한 이후 정부 통제 아래 있던 곳인데, 생활고가 커지다 보니 이 지역에서 반정부 시위가 벌어지고 있다. 시위의 불씨를 직접적으로 댕긴 것은 정부의 연료 가격 인상과 공무원 임금 2배 인상이었다. 시위를 주도한 ‘스웨이다24’는 “이 정부는 주민들에게 생필품을 공급할 능력이 없다”며 “시위대의 요구는 분명하다. 바사드가 퇴진하는 것”이라고 강조했다. 스웨이다의 주요 도시인 드루즈에서는 수백명이 주요 도로를 봉쇄했고 지난 27일에는 시위대가 집권당인 바트당 당사를 폐쇄하기도 했다. 스웨이드24 측이 공개한 영상에는 수백명의 사람들이 중앙광장에 모여 깃발을 흔들며 \"시리아 만세, 알 아사드 타도\"를 외치는 모습이 담겼다. 가디언은 \"유가 상승과 경제적 부패, 실정 등에 대한 분노로 촉발된 시위가 아사드 대통령의 퇴진을 요구하는 등 반정부 시위로 빠르게 변모했다\"며 \"시리아 남부 지역 전역에서 퍼지고 있다\"고 전했다. 아사드 대통령은 2011년 '아랍의 봄' 민주화 운동을 무자비한 학살로 진압한 독재자다. 그는 반군과 민간인을 무차별적으로 살해해 최악의 전쟁 범죄자로 국제사회의 비판을 받았다. 시리아 내전은 12년째 지속되고 있으며 수십만명이 숨지고 1000만명이 넘는 난민이 발생했다.암시장에서 미국 달러 대비 시리아 파운드화의 가치는 지난 여름 달러당 1만 5000파운드로 사상 최저를 기록했다. 지난해 말에 비해 3배나 가치가 하락했다. 유엔은 지난 6월 시리아 인구의 90%가 빈곤층에 빠졌다고 발표하기도 했다."
    },
    {
        "title": "[fn오전시황] 미중 갈등 완화 기대감..코스피·코스닥  동반 강세",
        "date": "2023.08.29. 오전 10:50",
        "content": "코스피 2,540대 장 마감 (서울=연합뉴스) 강민지 기자 = 28일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. 이날 코스피는 전장보다 24.27포인트(0.96%) 오른 2,543.41에 거래를 마쳤다. 2023.8.28 mjkang@yna.co.kr (끝) [파이낸셜뉴스] 코스피와 코스닥이 상승세를 지속하고 있다. 간밤 미 증시가 잭슨홀 미팅 안도감이 이어진 가운데 미중 갈등 완화 기대감에 투자 심리가 개선되며 상승한 영향으로 풀이된다.   29일 오전 10시 36분 기준 코스피지수는 전 거래일 대비 8.78p(0.35%) 오른 2552.19를 기록하고 있다. 이날 지수는 전 거래일 대비 7.35p(0.29%) 상승한 2550.76에 출발했다.   지수를 끌어올린 것은 개인과 기관의 매수세다. 개인과 기관은 각각 1093억원, 82원을 사들였다. 반면 외국인은 홀로 1241억원을 순매도했다.   지난밤 미국 증시는 예상치에 부합했던 잭슨홀 미팅 이후 안도감이 이어진 가운데 미 국채 10년물 금리 4.2%대 하향 안정화, 중국 주식시장 활성화 정책 등에 투자심리가 개선되면서 상승했다. 특히 미국 주요 인사들의 중국 방문 소식이 알려지면서 미·중 긴장 완화 기대가 높아진 점은 긍정적으로 작용하고 있다는 분석이다.   한지영 키움증권 연구원은 \"9월 FOMC 이전 고용과 인플레 지표가 증시 친화적으로 나와야 안도감 그 이상의 투자심리 개선을 도모할 수 있다는 점을 감안하면 이번 잭슨홀 미팅은 불확실성 완전 소멸보다는 우려했던 부분들을 해소시켜줬던 재료로 볼 수 있다\"고 했다.   그는 \"중국 경제와 증시에 대한 아쉬움이 남아있지만 주목해야 할 부분은 한국 경제의 중국 경제에 대한 의존도가 낮아지면서 중국발 악재가 국내 증시에도 제한적 영향을 미치고 있다는 점\"이라며 \"과도한 불안감 베팅은 지양해야 한다\"고 했다.   시가총액 상위 종목들 가운데 SK하이닉스(2.59%), 기아(1.92%), 현대차(1.19%), NAVER(0.94%) 등은 상승 중이다. 반면 포스코퓨처엠(-1.48%), 포스코홀딩스(-1.35%), LG화학(-0.89%) 등은 약세다.   업종별로는 운수장비(1.74%), 의약품(1.01%), 기계(1.01%) 등이 강세를 보이고 있다. 철강금속(-0.70%), 음식료업(-0.57%), 유통업(-0.56%) 등은 약세다.   코스닥지수는 전 거래일 대비 0.78p(0.09%) 오른 910.16을 기록하고 있다. 이날 코스닥지수는 911.94에 장을 열었다.   코스닥시장에서 개인이 1462억원어치를 사들이며 지수를 끌어올리고 있다. 외국인과 기관은 각각 881억원, 526억원을 순매도 중이다."
    },
    {
        "title": "“월드투어 100만 눈앞” 트와이스 스타디움 공연 4회 추가...JYP 엔터 상승세",
        "date": "2023.08.29. 오전 10:43",
        "content": "트와이스 LA 소파이 스타디움 공연. 제공|JYP엔터테인먼트K팝 걸그룹 트와이스가 초대형 스타디움 공연 4회를 추가, 월드투어 누적 관객수 100만을 목전에 뒀다. 이에 호응하듯 최근 주춤하던 JYP엔터테인먼트 주가는 29일 상승세를 보이고 있다.JYP엔터는 29일 오전 10시 40분 현재 전일 대비 1400원(1.23%) 오른 11만5300원에 거래되고 있다.JYP엔터가 이날 0시 공식 SNS에 트와이스 다섯 번째 월드투어 ‘레디 투 비’의 3차 플랜 포스터를 게재하고 추가 개최 지역을 발표한 것이 호재로 꼽힌다.이에 따르면 트와이스는 오는 11월 4일(이하 현지시간) 호주 멜버른을 시작으로 12월 23일 인도네시아 자카르타, 2024년 2월 3일 멕시코 멕시코 시티, 6일 브라질 상파울루까지 4개 지역 4회 공연을 더해 전세계 25개 도시 42회 공연이라는 대규모 월드투어를 진행한다.특히 호주 멜버른 마블 스타디움, 인도네시아 자카르타의 자카르타 인터내셔널 스타디움, 멕시코 멕시코 시티 포로 솔, 브라질 상파울루 알리안츠 파르키 등 4개 지역 모두 스타디움 공연을 펼쳐, K팝 대표 걸그룹 트와이스의 위상을 입증했다.\n\n\n\n 트와이스가  스타디움 공연을 4회 추가했다. 제공|JYP엔터테인먼트트와이스는 올해 5월 일본 오사카 얀마 스타디움 나가이, 도쿄 아지노모토 스타디움에서 K팝 걸그룹 사상 첫 일본 스타디움 공연을 가졌다.또 전세계 여성 그룹 사상 최초 미국에서 가장 큰 스타디움 공연장으로 손꼽히는 로스앤젤레스 소파이 스타디움에 입성해 5만 관객을 모았고 이와 비등한 규모를 자랑하는 뉴욕 메트라이프 스타디움 공연 역시 매진시켰다.지난 6월 LA 소파이 스타디움을 시작으로 오클랜드, 시애틀, 댈러스, 휴스턴, 시카고, 7월 캐나다 토론토, 미국 뉴욕, 애틀랜타까지 9개 도시 13회 공연을 통해 북미 투어 기준 자체 최다 관객수인 총 25만 명을 동원하며 글로벌 위상을 뽐냈다.현재까지 누적 관객수 약 70만 명을 기록한 트와이스는 누적 모객수 100만 명 돌파를 앞두고 있다. 앞서 발표한 12월 16일과 17일 반테린 나고야돔, 12월 27일과 28일 후쿠오카 페이페이 돔 공연을 포함 전 세계 25개 도시 42회 규모의 월드투어로 대기록을 써내려간다.JYP엔터는 지난달 25일 14만6600원을 찍으며 올해 들어서만 약 116% 뛰었다. 지난 11일 2분기 매출액 1517억원, 영업이익 457억원을 기록해 분기 사상 최대 실적을 발표했으나 높아진 시장 기대치에 하락세로 돌아섰다. 콘텐츠 제작비가 381억원(전년 동기 대비 226.3% 증가)에 달했고, 원가성 지급 수수료도 152% 늘어나 수익성 하락에 영향을 끼쳤다.삼성증권 최민하 연구원은 “JYP엔터테인먼트의 성장 모멘텀은 여전히 유효하다”며 “신인 보이그룹의 론칭 일정이 내년 상반기로 밀리긴 했지만 올해 하반기 중국 보이그룹, 미국 A2K 프로젝트가 데뷔한다. 라우드 프로젝트 보이그룹(국내)과 니지 프로젝트 시즌2를 통해 일본 보이그룹이 내년 상반기 공개될 예정이다. 향후 1년간 한국, 중국, 미국, 일본에서 1개씩 4개 그룹이 데뷔해 아티스트 라인업이 다각화되면서 성장 모멘텀이 강화될 것”이라고 봤다."
    },
    {
        "title": "교보증권, ‘드림이 에코챌린지’ 기부금 환경재단 전달",
        "date": "2023.08.29. 오전 10:28",
        "content": "교보증권은 친환경 캠페인 ‘드림이 에코챌린지’를 통해 조성된 기부금 1000만원을 환경재단에 전달했다고 29일 밝혔다.이번 기부금은 지난 5월부터 약 3개월간 진행된 ‘드림이 에코챌린지’를 통해 모인 기금이다. ESG경영실천의 일환으로 진행된 ‘드림이 에코챌린지’는 임직원 500여명의 참여로 지난 7월 말 목표인 1000만 포인트를 조기 달성했다.환경재단에 전달된 기부금은 최근 이상 기후 현상으로 급감하고 있는 꿀벌 개체수 회복을 위한 밀원수림 조성에 사용될 예정이다.이석기 교보증권 대표이사는 “이번 기부를 통해 동식물 서식지 보호와 생물 다양성 보전활동에 조금이나마 도움이 되기를 바란다”며 “앞으로도 다양한 친환경 프로그램으로 지속가능한 미래를 만들기 위해 노력하겠다”고 전했다.한편 교보증권은 작년에도 에코챌린지를 진행하고 환경재단 에코캠퍼스 설립을 지원한바 있다."
    },
    {
        "title": "금감원, 미래에셋證 '라임 의혹' 조준…국회의원 특혜 진실 밝히나",
        "date": "2023.08.29. 오전 10:21",
        "content": "금감원 재조사 뒤 환매 권유 이유 파악김상희 강력 반발···\"악의적 정치 공작\"미래에셋證 \"판매사 아닌 운용사 문제\"\n\n\n\n김상희 더불어민주당 의원이 지난 25일 국회에서 자신과 관련한 펀드 투자금 특혜 환매 의혹 반박 기자회견을 하고 있다. 연합뉴스[서울경제] 금융감독원이 더불어민주당 다선 국회의원 등에게 라임자산운용 펀드 환매를 권유한 의혹을 두고 미래에셋증권(006800)에 대한 검사에 착수했다. 라임 펀드 환매 중단 전 일부 유력 인사들에게 특혜를 줬는지, 줬다면 왜 그랬는지 여부를 집중적으로 들여다보는 것으로 알려졌다.29일 금융투자 업계에 따르면 금감원 금융투자검사국은 이달 16일부터 미래에셋증권에 대해 증권사 간 이른바 ‘채권 돌려막기’ 관행을 검사하다 최근 라임 펀드 환매 특혜 의혹도 함께 조사하기 시작했다. 이번 검사에는 기존 인력에 자산운용검사국 사람들까지 추가로 투입했다. 금감원은 조사 과정에서 미래에셋증권이 왜 일부 가입자에게만 환매를 먼저 권유했는지 그 이유를 알아보는 것으로 파악됐다.앞서 금감원은 지난 24일 라임운용이 대규모 환매 중단 직전인 2019년 8~9월 국회의원에게 2억 원을 미리 환매해준 사실을 추가 검사 결과 확인했다고 밝혔다. 금감원에 따르면 라임운용은 환매 자금이 부족하자 다른 펀드 자금 125억 원과 운용사 고유 자금 4억 5000만 원까지 끌어 쓰며 해당 의원 등에게 특혜를 줬다. 라임운용은 국회의원뿐 아니라 농협중앙회, A 상장사에도 비슷한 시기에 각각 200억 원, 50억 원을 미리 돌려줬다.\n\n\n\n이복현 금융감독원장. 연합뉴스업계와 정계 일각에서는 금감원이 지목한 다선 국회의원이 김상희 민주당 의원이라는 추정이 제기됐다. 라임펀드의 환매 중단을 한 달가량 앞두고 미래에셋증권이 김 의원이 가입한 라임마티니 4호 펀드 가입자 16명에게 환매를 권유했다는 의혹이었다. 상당수 라임 펀드 사태 피해자들이 원금을 모두 잃은 가운데 김 의원은 18%의 손실만 본 것으로 전해졌다. 이에 대해 김 의원은 즉각 입장문을 내고 “미래에셋증권에 자산을 맡겨 수천만 원의 손해만 봤을 뿐 특혜 환매를 한 바 없다”며 “금감원과 이를 기반으로 허위 보도를 한 언론사에 책임을 물을 것”이라고 강조했다. 김 의원은 다음 날인 25일 이복현 금감원장을 국회로 불러 항의한 뒤 직접 서울 여의도 금감원을 찾아 “악의적인 정치 공작”이라고 목소리를 높였다. 서울남부지방검찰청 금융증권범죄 합동수사부(단성한 부장검사)는 금감원 발표 직후인 24일 압수수색 형식으로 라임 펀드 환매와 관련한 당국의 검사 기록 등을 확보했다.미래에셋증권은 이에 27일 입장문을 내고 “미래에셋증권은 조사협조나 자료요청이 있을 시 적극 협력할 것”이라며 “현재 제기되는 특혜 의혹은 판매사인 미래에셋증권이 아닌 운용사인 라임운용의 영역”이라고 주장했다. 미래에셋증권 관계자는 “김 의원이 가입한 펀드는 유동 자산 비중이 높았기에 환매를 권유한 것”이라며 “다른 라임 펀드는 유동 자산 비중이 적어 곧바로 환매할 수가 없었다”고 설명했다.\n\n\n\n박현주 미래에셋그룹 회장. 서울경제DB"
    },
    {
        "title": "[게시판] KB증권, 임직원과 농어촌 의료봉사 진행",
        "date": "2023.08.29. 오전 10:13",
        "content": "[KB증권 제공. 재판매 및 DB 금지]    ▲ KB증권은 지난 27일 경기도 안성시 미양면 주민자치센터에서 어르신 120명을 대상으로 임직원들, 열린의사회와 함께 의료봉사를 진행했다고 29일 밝혔다. 이번 봉사활동은 올해 상반기 충북 옥천군 의료봉사에 이어 두 번째다. KB증권은 '행복뚝딱' 농어촌 의료봉사를 앞으로도 지속해서 추진할 계획이다. (서울=연합뉴스)"
    },
    {
        "title": "[오전 시황] 코스피, 개인 매수세에 2550선으로 올라…이차전지주 약세",
        "date": "2023.08.29. 오전 10:00",
        "content": "[서울경제] 코스피가 29일 개인의 매수세에 힘입어 2550대로 올라섰다.이날 오전 9시 20분 현재 코스피는 전 거래일보다 13.03포인트(0.51%) 오른 2556.44다. 지수는 전장보다 7.35포인트(0.29%) 오른 2550.76에 개장한 뒤 상승 폭을 확대하고 있다.이날 유가증권시장에서 개인이 홀로 737억원어치를 순매수하고 있다. 외국인과 기관은 각각 659억원, 71억원어치를 순매도 중이다.유가증권시장 시가총액 상위권에서는 삼성전자(005930)(0.15%), SK하이닉스(000660)(1.73%), 삼성바이오로직스(207940)(0.53%), 현대차(005380)(0.05%), 포스코퓨처엠(003670)(0.42%) 등은 소폭 오르고 있다. 반면 LG에너지솔루션(373220)(-0.72%), POSCO홀딩스(005490)(-0.82%), 삼성SDI(006400)(-0.17%), LG화학(051910)(-0.53%) 등은 하락세다.업종별로는 건설업(1.05%), 운수창고(0.89%), 의약품(0.81%), 금융업(0.81%)이 강세를, 철강 및 금속(-0.33%), 화학(-0.32%), 음식료품(-0.10%) 등은 약세를 보이고 있다.같은 시각 코스닥지수는 전 거래일보다 3.28포인트(0.36%) 상승한 912.66이다.지수는 전장보다 8.15포인트(0.91%) 오른 907.53에 개장했다.코스닥시장에서도 개인은 1000억원어치 주식을 순매수하고 있다. 외국인과 기관은 각각 753억원, 217억원 매도 우위를 보이고 있다.시총 상위권에서는 에코프로(086520)(-2.90%), 에코프로비엠(247540)(-2.47%), 포스코DX(022100)(-3.57%) 등 이차전지주가 약세를 보이고 있다. 반면 셀트리온헬스케어(091990)(1.69%), HLB(028300)(1.21%), 셀트리온제약(068760)(1.71%) 등은 오름세다.전날 이사회에서 코스피 이전을 결정한 엘앤에프(066970)는 전장 대비 2.53% 오른 가격에 거래 중이다.한지영 키움증권 연구원은 \"미국과 중국의 본격적인 화해 모드보다는 양국 관계가 최악으로 치닫는 것을 방지하는 성격이 짙은 것으로 보인다\"고 짚었다. 이어 \"이날 코스피는 잭슨홀 회의에 대한 안도감이 남아있는 가운데 미·중 양국 규제 완화 기대감에 따라 마이크론, 엔비디아 등 미국 반도체주 강세 효과에 힘입어 상승 흐름을 보일 것\"이라고 설명했다.한편 간밤 미국 뉴욕증시는 미·중 갈등 완화 기대감이 유입되고 잭슨홀 회의 안도감에 3대 지수가 일제히 상승했다.전장 대비 다우존스30산업평균지수는 0.62%, 스탠더드앤드푸어스(S&P)500지수는 0.63%, 기술주 중심의 나스닥지수는 0.84%씩 각각 올랐다."
    },
    {
        "title": "코스피·코스닥 상승…에코프로 등 배터리 업종 약세",
        "date": "2023.08.29. 오전 9:55",
        "content": "[이미지출처=연합뉴스]코스피와 코스닥이 상승 출발했다. 미국과 중국의 상무장관이 반도체 등 수출 규제와 관련해 정보를 교환하는 틀을 만들기로 합의하면서 양국의 갈등이 완화될 것이라는 기대감이 반영된 것으로 풀이된다. 이에 미국 증시도 엔비디아, 마이크론 등 일부 반도체 업종이 상승 마감했다. 오전 9시 44분 코스피는 전일 대비 0.30%(7.54포인트) 상승한 2550.95로 마감했다. 이날 0.29%(7.35포인트) 오른 코스피는 상승 흐름을 이어가고 있다. 개인 홀로 851억원을 순매수하며 지수를 견인 중이다. 외국인과 기관은 각각 730억원, 133억원을 순매도 중이다. 선물시장에서는 외국인만 1573억원을 사들이고 있다. 반면 개인과 기관은 각각 863억원, 851억원을 팔아치우고 있다. 시가총액 상위 10개 종목을 보면 혼조세다. 시총 1, 2위인 삼성전자와 LG에너지솔루션은 보합을 보인다. SK하이닉스 +2.50%, 삼성바이오로직스 +0.13%, 현대차 +0.16%, 포스코퓨처엠 +0.53%, NAVER +0.47%만 상승 중이다. 오전 9시 49분 현재 코스닥은 전일 대비 0.12%(1.09포인트) 오른 910.47을 가리키고 있다. 이날 0.28%(2.56포인트) 상승한 911.94에 출발한 코스닥 지수는 상승폭이 약화하는 모습이다. 코스닥 역시 개인 홀로 지수를 올리고 있다. 개인만 1339억원을 사들이고 있다. 외국인과 기관은 각각 829억원, 465억원을 팔아치우는 중이다. 시가총액 상위 10개 종목은 혼조세다. 시총 1, 2위인 에코프로와 에코프로비엠은 각각 3.11%, 4.21% 떨어지며 하락률 상위권에 올랐다. 에스엠 역시 1.20% 내리고 있다. 반면 JYP엔터 +1.32%, HLB +1.21%, 엘앤에프 +1.05% 등은 상승 중이다."
    },
    {
        "title": "[특징주]‘지주사 전환’ 동국홀딩스, 공개매수에 동국제강·씨엠 급등",
        "date": "2023.08.29. 오전 9:44",
        "content": "[이데일리 김응태 기자] 동국홀딩스가 지주사 전환을 위해 공개매수를 추진하면서 강세다. 29일 마켓포인트에 따르면 오전 9시39분 동국씨엠(460850)은 전날 대비 29.95% 상승한 1만110원으로 상한가를 기록 중이다. 동국제강(460860)은 15.18% 오른 1만1230원에 거래되고 있다. 동국홀딩스(001230)는 24.01% 뛴 1만3790원을 기록하고 있다.동국홀딩스는 지주사 전환을 위해 2516억원 규모의 일반공모 방식의 유상증자를 결정했다고 전날 공시했다. 유상증자는 지난 6월1일 인적분할을 통해 신설한 동국제강과 동국씨엠의 주주들로부터 발행주식을 현물출자 받고, 그 대가로 현물출자를 한 주주들에게 동국홀딩스의 보통주를 배정하는 방식이다. 동국제강의 공개매수 수량은 1797만7811주이며, 공개매수가격은 1주당 9540원이다. 동국씨엠의 공개매수 수량은 1083만5190주이며, 공개매수가격은 1주당 7390원이다.동국홀딩스는 동국제강과 동국씨엠 주주를 대상으로 오는 9월27일부터 10월16일까지 공개매수 청약을 받는다. 최종 확정된 공개매수 주식수량의 공개매수 1주당 가액을 곱한 금액을 신주발행가액으로 나눈 수만큼 동국홀딩스의 보통주 신주를 배정할 예정이다."
    },
    {
        "title": "삼성증권, 업계 최초 유튜브 구독자수 140만명 돌파",
        "date": "2023.08.29. 오전 9:43",
        "content": "MZ세대 구독자 비중 늘어\n\n\n\n [사진=삼성증권]삼성증권 공식 유튜브 채널 ‘삼성 팝(Samsung POP)’의 구독자가 증권업계 최초로 140만명을 돌파했다고 29일 밝혔다.증권사가 운영하는 공식 유튜브 채널의 구독자수가 140만명을 돌파한 것은 이번이 처음이다. 유튜브 콘텐츠 조회수도 1억6000회로 업계에서 가장 많은 것으로 나타났다.삼성증권 애널리스트들이 출연하는 다양한 투자정보 콘텐츠와 함께 트렌드를 빠르게 캐치해 영상으로 만든 소프트 콘텐츠들이 중요한 역할을 한 것으로 보인다.국내 최초 투자심리 토크쇼인 ‘I Like 댓’을 비롯해, 한강 등지에서 진행하는 로드 퀴즈쇼 ‘삼성증권이 쏜다’ 등이 대표적인 콘텐츠다. 삼성증권의 연금 전문가가 강사로 나서 연금 관련 제도에서 상품에 이르는 상세한 내용을 담은 ‘연금교습소’ 등도 제공한다.업계 최초로 도입한 ‘버추얼 애널리스트’가 진행하는 ‘리서치 하이라이트’와 삼성증권 리서치센터 애널리스트들이 매일 오후 4시 ‘리서치 포유’ 를 통해 라이브로 생생한 증시관련 투자정보를 전하고 있다. 특히,이같은 소프트 콘텐츠로 2030세대 구독자층을 끌어모았다. 34세 미만의 구독자가 지난해 초까지 전체 구독자의 21.8%를 차지했는데, 올 들어 33.5%로 대폭 늘었다.또한 삼성증권은 업계최초로 틱톡 채널인 ‘팝톡’을 오픈해 잘파세대에게도 주목받고 있다. 올 3월 애니메이션 캐릭터를 활용한 버톡커(버추얼 틱톡커)인 ‘이서치’를 개발해 삼성증권의 프리미엄 디지털서비스 중 하나인 리서치톡을 알기 쉽게 전달하는 콘텐츠도 오픈했다.이대희 삼성증권 미디어전략팀장은 “삼성증권의 유튜브 채널은 금융과 투자를 어렵게 생각하는 분들이 투자에 보다 쉽게 다가갈 수 있는 계기를 만들어 주는 채널”이라며 “투자 초보자의 눈높이로 쉽게 풀어내는 콘텐츠부터 투자경험이 많은 투자자들을 위한 애널리스트가 출연하는 깊이 있는 콘텐츠까지 다양한 콘텐츠로 투자자들에게 좋은 경험을 제공하는데 중심을 두고 있다”고 강조했다.한편 삼성증권은 구독자 140만명 돌파를 기념해 ‘대학생 숏폼 영상 공모전’을 개최한다. 대학교에 재학중이거나 휴학중인 학생은 누구나 참여할 수 있으며, 개인 혹은 5명 이내로 팀을 구성해 참여할 수 있다.공모 주제는 ‘엠팝(mPOP)’이다. 삼성증권의 모바일 트레이딩 시스템인 ‘mPOP’이 갖고 있는 다양한 매력을 숏폼 영상에 재미있게 담아내면 된다. 영상 접수는 다음달 20일까지 삼성증권 숏폼 공모전 사이트에 하면 된다. 접수된 영상은 광고와 영상 전문가들이 참여하는 심사를 통해 대상 1팀(300만원), 최우수상 2팀(각 100만원), 우수상 3팀(각 50만원) 등 총 12편에 대해 11월에 시상할 계획이다.수상작들은 삼성증권의 공식 온라인 바이럴 영상으로 활용해 삼성증권의 140만명 유튜브 구독자를 비롯해 최대한 많은 유튜브 이용자들에게 확산시킬 계획이다."
    },
    {
        "title": "한국벤처투자-특허청, 200억대 특허펀드 추가 결성",
        "date": "2023.08.29. 오전 9:38",
        "content": "125억 출자, 209억 결성 목표출원 중인 특허도 인정200억원대 특허기술 기업에 투자하는 벤처펀드가 추가로 결성된다. 한국벤처투자가 125억원 규모의 모태펀드(특허 계정) 8월 수시 출자사업을 진행한다고 29일 밝혔다. 이번 출자사업은 특허청과 함께 진행한다. 125억원을 출자해 209억원 규모의 벤처펀드를 조성할 예정이다.한국벤처투자와 특허청은 지난 5월 수시 출자사업에서 벤처캐피털(VC)의 경쟁률이 높았던 특허기술사업화 분야에서 신규 운용사 한 곳을 추가로 선정하기로 했다.이번 출자사업은 지난해와 동일한 관리보수 기준을 제시하고, 최종 결성 규모에 구간별로 관리보수를 산정하는 계단식 방식을 유지한다.\n\n\n\n특허펀드 관리보수 체계  IP 투자 중간 회수 지원이미 결성된 특허 계정 출자조합에서 투자한 지식재산권(IP) 프로젝트 수익권을 IP 가치평가 후 인수할 경우, 약정총액의 최대 40%까지 주목적 투자로 인정한다. IP 프로젝트 투자의 중간 회수를 지원하기 위해서다.아울러 투자자가 발굴할 수 있는 기업 범위도 확대했다. 투자 대상 기업이 출원 중인 특허로 IP 가치평가를 받더라도, 약정총액의 최대 30%까지 주목적 투자로 인정한다.1차 심사 시 조기 결성에 대한 가점 부여를 유지한다. 제안서는 다음 달 11일 오전 10시부터 오후 2시까지 벤처투자 종합정보시스템을 통해 접수할 수 있다."
    },
    {
        "title": "\"현대백화점, 전사적 실적 개선…목표가↑\"",
        "date": "2023.08.29. 오전 9:38",
        "content": "[이베스트투자증권 보고서][서울경제] 이베스트투자증권은 현대백화점(069960)이 올 하반기 전사적 실적 개선을 전망하며 목표주가를 기존 7만 7000원에서 9만 7000원으로 상향 조정했다.\n\n\n\n오린아 이베스트투자증권 연구원은 현대백화점의 실적 개선이 유통 업종 내에서 두드러질 것이라 전망했다. 그는 \"하반기 영업이익 추정치는 전년 동기 대비 36% 증가한 2186억 원으로 백화점과 면세점, 지누스까지 모든 부문 개선이 예상된다\"고 밝혔다.백화점은 대전점의 영업 재개와 주요 점포 리뉴얼 등의 효과가 기대된다. 오 연구원은 \"백화점 부문은 상반기 비용 상승으로 감익이 불가피한 상황이었지만 하반기엔 매출 증대 요소가 풍부하다\"며 \"4분기 영업이익이 전년 동기 대비 10.3% 증가할 것\"이라 설명했다.면세점은 아웃바운드(내국인의 해외여행) 수요와 중국인 입국에 따라 실적 개선 가능성이 풍부하다. 오 연구원은 \"시내면세점의 성장과 공항점 신규 영업장 오픈 등으로 과거 대비 개선된 수익 구조 등이 돋보일 전망\"이라며 \"면세점은 3분기부터 분기 흑자 달성이 가능할 것\"이라 덧붙였다.아울러 현대백화점이 지난해 인수한 매트리스 업체 지누스는 주요 고객사가 있는 미국의 소비 회복과 블랙 프라이데이, 연말 쇼핑 시즌의 영향으로 4분기 영업이익이 전년 동기 대비 28.3% 증가한 223억 원을 기록할 것으로 기대됐다.오 연구원은 \"4분기에는 중추절, 국경절, 광군제 등 중국 연휴와 쇼핑 행사 등 실적 모멘텀이 다수 존재한다\"며 \"본격적인 턴어라운드를 앞두고도 현재 주가는 저평가 상태\"라고 분석했다."
    },
    {
        "title": "“상승여력無”…에코프로·에코프로비엠 동반 약세[특징주]",
        "date": "2023.08.29. 오전 9:34",
        "content": "[이데일리 이정현 기자] 에코프로비엠(247540)이 당분간 상승 여력이 없다는 증권가의 평가 속 4%대 약세로 출발했다. 지주사 격인 에코프로(086520) 역시 3%대 하락세다.\n\n\n\n29일 마켓포인트에 따르면 오전 9시28분 현재 에코프로비엠은 전거래일 대비 4.06%(1만4000원) 내린 33만500원에 거래 중이다. 전날까지 3거래일 연속 상승세를 이어오다 하락 전환했다. 같은 시간 에코프로는 3.19%(4만원) 내린 121만5000원에 거래가 이뤄지고 있다.증권가에서는 에코프로비엠 등에 대한 조정 주의보를 내렸다. 정원석 하이투자증권 연구원은 에코프로비엠에 대해 “연초 이후 주가가 꾸준히 상승세를 보여왔으나 최근 들어서는 펀더멘털보다 신규 ETF 출시, 숏 스퀴즈 등 수급적인 요인이 영향을 미치며 과도한 급등세를 나타냈다”며 “추가적인 주가 조정이 발생하지 않는다면 당분간 상승 여력을 기대하기 어렵다”고 진단했다."
    },
    {
        "title": "코스피, 개인 매수에 0.5% 상승…2,550대로 올라(종합)",
        "date": "2023.08.29. 오전 9:32",
        "content": "코스피 2,540대 장 마감(서울=연합뉴스) 강민지 기자 = 28일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. 이날 코스피는 전장보다 24.27포인트(0.96%) 오른 2,543.41에 거래를 마쳤다. 2023.8.28 mjkang@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피가 29일 개인의 매수세 속에 강보합 출발해 2,550대 중반으로 올랐다.    이날 오전 9시 20분 현재 코스피는 전 거래일보다 13.03포인트(0.51%) 오른 2,556.44다.    지수는 전장보다 7.35포인트(0.29%) 오른 2,550.76에 개장한 뒤 상승 폭을 확대하고 있다.    이날 유가증권시장에서 개인이 737억원어치 주식을 순매수하며 지수를 끌어올리고 있다. 외국인과 기관은 각각 659억원, 71억원어치를 순매도 중이다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 0.4원 내린 1,323.0원에 출발한 뒤 장 초반 1,320원대 초반에서 오르내리고 있다.    간밤 미국 뉴욕증시는 미·중 갈등 완화 기대감이 유입되고 잭슨홀 회의 안도감이 이어지며 3대 지수가 일제히 상승 마감했다.    전장 대비 다우존스30산업평균지수는 0.62%, 스탠더드앤드푸어스(S&P)500지수는 0.63%, 기술주 중심의 나스닥지수는 0.84%씩 각각 올랐다.    중국을 방문한 지나 러몬드 미국 상무부 장관은 전날 베이징에서 왕원타오 중국 상무부 부장과 만나 수출통제 시행과 관련한 정보 교환을 위해 차관보급 대화 플랫폼을 만들고, 통상과 투자 문제를 논의하기 위한 차관급 실무그룹을 구성키로 했다.    한지영 키움증권 연구원은 \"미국과 중국의 본격적인 화해 모드보다는 양국 관계가 최악으로 치닫는 것을 방지하는 성격이 짙은 것으로 보인다\"고 짚었다.    이어 \"이날 코스피는 잭슨홀 회의에 대한 안도감이 남아있는 가운데 미·중 양국 규제 완화 기대감에 따라 마이크론, 엔비디아 등 미국 반도체주 강세 효과에 힘입어 상승 흐름을 보일 것\"이라고 전망했다.    유가증권시장 시가총액 상위권에서는 대체로 보합권에서 종목별로 등락이 엇갈리고 있다.    삼성전자(0.15%), SK하이닉스(1.73%), 삼성바이오로직스(0.53%), 현대차(0.05%), 포스코퓨처엠(0.42%) 등은 소폭 오르고 있으나 LG에너지솔루션(-0.72%), 포스코홀딩스(-0.82%), 삼성SDI(-0.17%), LG화학(-0.53%) 등은 내리고 있다.    업종별로는 건설업(1.05%), 운수창고(0.89%), 의약품(0.81%), 금융업(0.81%)이 강세를, 철강 및 금속(-0.33%), 화학(-0.32%), 음식료품(-0.10%) 등은 약세를 보이고 있다.    같은 시각 코스닥지수는 전 거래일보다 3.28포인트(0.36%) 상승한 912.66이다.    지수는 전장보다 8.15포인트(0.91%) 오른 907.53에 개장했다.    코스닥시장에서도 개인은 1천억원어치 주식을 순매수하며 지수 상승을 견인 중이다. 외국인과 기관은 각각 753억원, 217억원어치를 순매도하고 있다.    시총 상위권에서는 에코프로(-2.90%), 에코프로비엠(-2.47%), 포스코DX(-3.57%) 등 이차전지주가 약세인 가운데 셀트리온헬스케어(1.69%), HLB(1.21%), 셀트리온제약(1.71%) 등은 강세권에서 움직이고 있다.    전날 이사회에서 코스피 이전을 결정한 엘앤에프는 전장 대비 2.53% 오른 가격에 거래 중이다.    norae@yna.co.kr"
    },
    {
        "title": "“삼성전기, IT세트 수요 약세…3분기 실적 추정치 ↓”",
        "date": "2023.08.29. 오전 9:31",
        "content": "[키움증권 보고서]목표주가 20만 원 유지\n\n\n\n삼성전기 수원사업장. /사진제공=삼성전기[서울경제] 키움증권이 29일 삼성전기(009150)에 대해 “정보기술(IT) 세트 수요 약세가 실적의 발목을 잡겠지만 향후 실적 방향성은 긍정적”이라며 투자의견 ‘매수’와 목표주가 20만 원을 유지했다.김지산 키움증권 연구원은 “적층세라믹캐패시터(MLCC) 주도의 실적 개선 추세는 변함이 없지만 IT 세트 수요 회복 지연에 따라 실적 개선 강도는 예상보다 미흡할 전망”이라고 설명했다. 그는 이어 “최근 중국 내 부동산발 경기 불확실성이 커지고 있는 점도 중화 스마트폰을 비롯한 세트 심리 소비에 부정적 영향을 미칠 것”이라며 “MLCC 출하량과 판가에 대한 눈높이를 낮출 필요가 있다”고 덧붙였다.다만 김 연구원은 장기적인 실적 추이는 긍정적인 전망을 유지했다. 김 연구원은 “MLCC는 선제적인 재고 조정 이후 완만하게나마 가동률과 수익성을 높여 갈 것”이라며 “플립칩 볼그리드 어레이(FC-BGA)는 서버용과 인공지능(AI) 그래픽처리장치(GPU)용 중심의 고도화가 진행되겠다”고 내다봤다. 특히 올해가 FC-BGA의 ‘원년’이라며 “향후 AI GPU 수요가 늘어나는 과정에서 삼성전기의 시장 지위가 향상될 것”이라고 강조했다."
    },
    {
        "title": "[특징주] 국내 연구진 '새 양자 상태' 발견에 관련주 강세",
        "date": "2023.08.29. 오전 9:25",
        "content": "구글의 양자 컴퓨터 실험 기기[구글 양자 인공지능 연구팀 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 국내 연구진이 양자컴퓨터에 활용할 수 있는 새로운 양자 상태를 발견했다는 소식에 29일 장 초반 관련 종목들의 주가가 강세다.    이날 오전 9시 7분 양자암호 기반의 보안 솔루션 전문 업체인 코위버는 전 거래일 대비 21.41% 오른 8천620원에 거래되고 있다.    케이씨에스(8.65%), 텔레필드(6.78%), 드림시큐리티(6.44%), 아이윈플러스(6.23%) 등 양자 암호와 관련된 다른 종목들도 일제히 오름세다.    이날 과학기술정보통신부는 박제근 서울대 교수 연구팀과 김성진 이화여대 교수 연구팀이 삼각격자 구조의 자성 반데르발스 물질에서 '키타에프 모델'을 발견했다고 밝혔다.    키타에프 모델은 양자 시스템에서 가장 낮은 에너지 상태인 '바닥 상태'를 통해 오류가 없는 양자컴퓨터를 구현할 수 있는 것으로 알려져 있다.    그간 이 모델은 벌집 구조의 물질에서만 나타났으나, 이번에 삼각 격자 구조의 물질에서도 처음으로 확인됐다.    양자 관련주는 국내 증시에서 이차전지주 이후에 나타난 초전도체주, 맥신주 등의 테마주 중 하나로 꼽힌다는 점에서 단기간에 큰 폭의 변동성을 나타낼 가능성이 있다.    ydhong@yna.co.kr"
    },
    {
        "title": "[특징주]7년만 男그룹 공개 앞둔 에스엠, 3%대 약세",
        "date": "2023.08.29. 오전 9:24",
        "content": "[이데일리 이정현 기자] NCT 이후 7년 만의 신인 보이그룹 공개를 앞둔 에스엠(041510)이 장초반 약세다.29일 마켓포인트에 따르면 오전 9시20분 현재 에스엠은 전거래일 대비 3.40%(4800원) 하락한 13만6500원에 거래 중이다. 전날 5.29% 상승한 것을 포함해 4거래일 연속 오름세를 이어가다 상승분을 일부 반납하는 모양새다. \n\n\n\n에스엠은 내달 보이그룹 라이즈를 공개할 예정이다. 증권가에서는 신인 그룹 데뷔로 인한 신규 팬덤이 응집해 매출 규모가 향상될 것으로 보고 있다.김혜영 다올투자증권 연구원은 “신인 보이그룹 경쟁 강도가 약해진 시장 상황에서 팬덤이 빠르게 형성될 경우 즉각적으로 음반과 음원 실적에 기여할 수 있을 것”이라고 전망했다. 올해 매출액은 전년대비 40.4% 증가한 1조2000억원, 영업익은 65.5% 증가한 1507억원을 거둘 것으로 내다봤다."
    },
    {
        "title": "[특징주]뷰노, 3Q부터 실적 개선 증권가 전망에 강세",
        "date": "2023.08.29. 오전 9:22",
        "content": "[이데일리 이용성 기자] 뷰노(338220)가 하반기 실적 개선이 될 것이라는 증권가 분석에 장 초반 강세를 보이고 있다. \n\n\n\n29일 마켓포인트에 따르면 오전 9시15분 현재 뷰노는 전 거래일 대비 6.68% 오른 4만3100원에 거래 중이다. 앞서 대신증권은 이날 뷰노에 대해 3분기부터 분기 매출이 개선될 것으로 예상했다. 한송협 대신증권 연구원은 “회사의 실적을 이끄는 건 ‘뷰노메드 딥카스’다. 이 제품은 구독형 모델을 채택해, 설치될 때마다 고정 매출이 추가되면서 매출이 늘고 있다”고 강조했다. 이어 “8월 말 현재, 연초에 세웠던 목표인 국내 40개 병원에 딥카스의 설치가 완료됐고, 3분기에는 빅5 병원에도 딥카스가 설치될 예정이어서, 하반기 매출은 분기별로 개선될 것”이라며 “딥카스의 설치 추세를 볼 때 회사의 목표인 내년 3분기보다 손익분기점 달성 시점은 빨라질 수 있다”고 전했다."
    },
    {
        "title": "[특징주]오픈AI, 기업용 챗봇 출시에…AI 관련株 강세",
        "date": "2023.08.29. 오전 9:20",
        "content": "[이데일리 김응태 기자] 챗(Chat)GPT 열풍을 일으킨 오픈AI가 기업용 챗봇을 출시했다는 소식에 국내 인공지능(AI) 관련주가 강세다.29일 마켓포인트에 따르면 오전 9시14분 마음AI(377480)는 전날 대비 18.16% 오른 2만8950원에 거래되고 있다.셀바스AI(108860)는 2만2550원으로 7.13% 상승 중이다. 폴라리스오피스(041020)는 3.48% 상승한 6240원에 거래되고 있다. 이외에 브리지텍(064480)(3.83%), 코난테크놀로지(402030)(3.81%) 등도 오름세다.  AI 관련주 전반이 강세를 띠는 건 오픈AI가 기업용 챗봇 출시를 알리며 관련 시장이 확대될 것이란 전망이 확산하고 있기 때문으로 보인다. 28일(현지시간) 오픈AI는 기업용 챗봇인 ‘챗GPT엔터프라이즈’를 출시했다고 밝혔다. 기업용 챗GPT에는 GPT-4 액세스가 적용돼 업그레이드 됐으며, 이전 버전보다 2배 빠른 성능을 나타낸다."
    },
    {
        "title": "‘TIGER 글로벌혁신블루칩TOP10 ETF’ 신규 상장",
        "date": "2023.08.29. 오전 9:16",
        "content": "그룹 자회사가 자체 개발한 지수 사용\n\n\n\n [사진=미래에셋자산운용]미래에셋자산운용은 한국거래소에 ‘TIGER 글로벌혁신블루칩TOP10 ETF’를 신규 상장한다고 29일 밝혔다.‘TIGER 글로벌혁신블루칩TOP10 ETF’는 글로벌 혁신 테마의 블루칩 기업들을 발굴해 집중 투자한다. 블루칩 기업이란 건전한 재무구조, 안정성, 수익성을 갖춘 초대형 우량주를 의미한다. 이들은 업종별 시가총액 상위 기업들로, 강세장에서는 시장 상승을 견인하고 약세장에서는 변동성이 낮다는 특징이 있다.글로벌 혁신 테마 중 ‘TIGER 글로벌혁신블루칩TOP10 ETF’는 △AI&빅데이터 △반도체 △차세대 모빌리티&그린에너지 △헬스케어&바이오테크 등 4가지 테마의 10대 블루칩 기업을 선별해 투자한다.‘AI&빅데이터’ 테마에는 글로벌 빅테크 기업 애플, 마이크로소프트, 구글, 아마존, 반도체 테마에는 AI 반도체 선두주자 엔비디아와 글로벌 파운드리 1위 기업 TSMC를 포함한다. 또 차세대 모빌리티 & 그린에너지 테마에는 세계 최대 전기차 기업 테슬라를 비롯해 중국 CATL과 BYD, 헬스케어&바이오테크 테마에는 미국 대표 헬스케어 기업 일라이릴리가 있다.ETF 기초지수는 ‘미래에셋 글로벌 혁신 블루칩 톱10 지수(Mirae Asset Global Innovative Bluechip Top10 Index)’다. 해당 지수는 인도에 위치한 미래에셋 그룹의 인하우스 인덱스 회사인 ‘미래에셋 글로벌 인디시스’가 산출한 지수다. ‘TIGER 글로벌혁신블루칩TOP10 ETF’는 ‘미래에셋 글로벌 인디시스’의 지수를 활용한 최초의 TIGER ETF다. 미래에셋은 ETF 지수 개발부터 유동성 공급, 운용까지 ETF 비즈니스를 총괄하는 미래에셋 글로벌 ETF 운용 생태계를 구축하고 있다.미래에셋자산운용은 ‘TIGER 글로벌혁신블루칩TOP10 ETF’ 신규 출시를 기념해 해당 ETF 거래 고객을 대상으로 상장 이벤트를 진행한다. 미래에셋증권과 한국투자증권, 유진투자증권, 이베스트투자증권에서 대상 ETF 일 거래 및 순매수 조건을 충족한 고객들에게는 추첨 등을 통해 문화상품권이 증정된다. 자세한 이벤트 내용은 각 증권사 홈페이지에서 확인할 수 있다.김지연 미래에셋자산운용 글로벌ETF운용본부 선임매니저는 “AI와 빅데이터 트렌드는 빅테크와 반도체 산업으로 연결되고, 탈탄소 트렌드는 차세대 모빌리티인 전기차와 2차전지로, 저출산 및 고령화 등의 인구구조 변화는 헬스케어, 바이오테크 산업과 연결된다”며 “’TIGER 글로벌혁신블루칩TOP10 ETF’는 한가지 특정 테마가 아닌 여러 혁신 성장 테마에 압축 포트폴리오로 투자하는 상품이다”고 말했다."
    },
    {
        "title": "골드만삭스 “日엔화, 달러당 155엔까지 갈 수도”",
        "date": "2023.08.29. 오전 9:15",
        "content": "BOJ 통화완화 정책 지속시 달러당 155엔 전망\n\n\n\n골드만삭스는 일본은행(BOJ)의 통화완화 정책 유지를 이유로 향후 6개월 달러당 엔화 가치 전망치를 종전 135엔에서 155엔으로 변경했다. 사진은 시민들이 일본 도쿄 외환시장 현황 전광판을 지나는 모습 [EPA][헤럴드경제=김우영 기자] 글로벌 투자은행(IB) 골드만삭스는 일본이 통화완화 정책을 유지한다면 달러당 엔화 가치가 155엔까지 떨어질 수 있다고 전망했다.28일(현지시간) 블룸버그통신에 따르면 골드만삭스는 향후 6개월 엔화 전망치를 종전 달러당 135엔에서 155엔으로 수정했다. 이는 1990년 6월 이후 엔화 가치가 가장 낮은 수준이다.카막샤 트리베디 골드만삭스 연구원은 “일본은행(BOJ)이 금리 인상과 거리를 두고 (GDP 대비) 총자산이 합리적으로 잘 지지되는 한 엔화는 약세 흐름을 이어갈 것”이라고 밝혔다.엔화는 일본 중앙은행인 일본은행이 통화 완화 정책을 고수하면서 연초 이후 10% 이상 떨어졌다. 이날 뉴욕 외환시장에서 엔화 가치는 장중 146.75엔까지 떨어져 지난해 11월 이후 최저치를 기록했다.일본은행은 지난 7월 금융정책회의에서 국채 10년물 금리 허용범위를 현행 ±0.50%로 유지하기로 했지만 상황에 따라 최대 1%수준까지 용인하기로 해 수익률곡선통제정책(YCC) 정책을 이전보다 유연하게 운용하기로 결정했다.이를 두고 일본은행이 통화완화 축소를 단행한 것 아니냐는 관측이 제기됐지만 우에다 가즈오 일본은행 총재는 기자회견을 통해 완화 정책의 지속을 제고하기 위한 것이라며 분명한 선을 그었다.일본은행이 통화완화를 고수하는 반면 미국 연방준비제도(연준·Fed)의 추가 긴축 가능성이 제기되면서 달러 가치가 강세를 보인 것 역시 엔화 가치 하락의 주요 원인이 되고 있다.트리베디 연구원은 다만 높은 인플레이션과 일본은행의 예상보다 이른 긴축으로의 통화정책 전환 등이 있을 경우 엔화가 약세를 보이지 않을 수 있다고 전망했다."
    },
    {
        "title": "코스피 보합권 등락…개인 '사자' vs 외국인 '팔자'",
        "date": "2023.08.29. 오전 9:15",
        "content": "전일인 28일 오후 서울 중구 하나은행 딜링룸. 사진=뉴스1코스피지수가 29일 장 초반 보합권에서 움직이며 방향성을 탐색하고 있다.이날 오전 9시8분 현재 코스피지수는 전일 대비 1.86포인트(0.07%) 오른 2545.27에 거래되고 있다.투자주체별 수급을 보면 개인 홀로 593억원어치 순매수 중이고 외국인과 기관이 각각 568억원, 10억원어치 순매도 중이다.유가증권시장에서 시가총액 상위 10종목들을 보면 혼조세를 나타냈다. 삼성전자는 전일과 같은 6만6800원에 거래되고 있고 SK하이닉스(1.29%), 포스코퓨처엠(1.59%) 등은 오르고 있다. 반면 LG화학(-0.36%), LG에너지솔루션(-0.36%) 등은 하락 중이다.증권가는 간밤 미국 증시가 미중 갈등 완화에 대한 기대감 속 잭슨홀 콘퍼런스 이슈를 소화하면서 오른 점은 우리 증시에 긍정적이라고 짚었다. 특히 미중 상무장관 회담에서 여전히 국가 안보를 이유로 제재와 관련해선 협상할 수 없다는 강경한 내용이 나오기도 했지만, 최근 미국 주요 인사들의 중국 방문으로 미중 갈등 봉합 기대감이 높아진 점은 우호적이란 분석이다.다만 중국의 경기 둔화 우려는 여전히 시장에 부담요소다. 전일 중국 정부가 증시 부양책을 발표하면서 중국 증시가 5% 넘게 상승 출발한 뒤 매물 출회로 1%대 상승에 그쳤기 때문이다. 서상영 미래에셋증권 연구원은 \"시장 참여자들이 여전히 중국 정부 부양책에 의구심을 갖고 있다\"며 \"우리 증시는 전일 중국 증시의 상승 축소 영향과 미국 중앙은행(Fed)의 추가 금리 인상 가능성이 부담으로 작용한 가운데 미중 갈등 완화 기대가 충돌하면서 소폭 상승 출발할 전망\"이라고 말했다. 이어서 개별종목별 재료에 움직이는 종목장세가 펼쳐질 것이란 관측이다.현재 코스닥지수도 유가증권시장과 마찬가지로 보합세를 띠고 있다. 지수는 전일보다 0.03포인트 오른 909.41에 거래 중이다.시가총액 상위종목들을 보면 혼조세를 나타내고 있다. 에코프로비엠(-2.03%), 에코프로(-1.83%), JYP Ent.(-1.14%), 에스엠(-3.04%) 등이 내리고 있고 셀트리온헬스케어(2%), 엘앤에프(1.68%), 셀트리온제약(1.02%) 등은 오르고 있다.이날 서울 외환시장에서 원·달러 환율은 0.4원 내린 1323원에 개장했다.한편 간밤 뉴욕증시는 시장의 핵심 이벤트였던 잭슨홀 콘퍼런스에서 제롬 파월 Fed 의장이 매파적인 발언을 했음에도 큰 변화가 없자 안도하며 상승세를 지속했다. 일부 제약주를 빼고 대부분 업종이 강세를 보였다.28일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 213.08포인트(0.62%) 오른 3만4559.98로 거래를 끝냈다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 27.60포인트(0.63%) 상승한 4433.31로, 나스닥지수는 전장보다 114.48포인트(0.84%) 뛴 1만3705.13으로 장을 마감했다."
    },
    {
        "title": "[특징주] 에어부산, 3분기 최대실적 기대감에 강세",
        "date": "2023.08.29. 오전 9:14",
        "content": "에어부산 랩핑 항공기, 하늘 위 엑스포 홍보대사(서울=연합뉴스) 에어부산은 '2023 부산세계박람회' 유치 염원을 담아 특별 도장한 엑스포 랩핑 항공기가 지구 74바퀴에 달하는 298만km를 운항하며 전 세계에 엑스포 부산 유치 홍보활동을 활발히 전개해 나가고 있다고 22일 전했다. 사진은 에어부산의 부산세계박람회 유치 염원 랩핑 항공기. 2023.8.23 [에어부산 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 에어부산이 올해 3분기 역대 최대 실적을 달성할 수 있다는 증권가 전망이 나오자 29일 장 초반 주가가 강세를 나타냈다.     이날 오전 9시 12분 현재 유가증권시장에서 에어부산은 전 거래일보다 2.55% 오른 3천15원에 거래 중이다.     주가는 개장 직후 전일 대비 10.54% 오른 3천250원까지 급등하기도 했다.    이한결 키움증권 연구원은 \"7∼8월 여름휴가 시즌과 9월 말 추석 연휴 효과가 여행 수요 상승을 이끌며 실적 성장세가 나타날 것\"이라며 \"3분기 영업이익은 505억원으로 성수기 효과에 따라 역대 분기 최대 실적 달성이 기대된다\"고 밝혔다.    또한 올해 연간 영업이익도 1천494억원으로 역대 최대 실적이 될 것으로 봤다.    이 연구원은 \"중국 단체 관광이 재개되면서 올해 10월 이후 국내 항공사들의 중국 노선 증편이 본격적으로 시작될 텐데 기재 도입이 빠르게 이뤄지기 힘들어 일본·동남아 노선이 (하향) 조정될 것\"이라며 \"결국 중국 노선 증편은 일본·동남아 노선의 운임 회복을 이끌어 저가항공사 업황의 피크아웃(실적이 정점에 이른 뒤 둔화) 우려를 완화할 것\"으로 예상했다.    ykbae@yna.co.kr"
    },
    {
        "title": "[특징주]물류·해운 떼내는 STX, 매매거래 정지 하루 앞두고 '강세'",
        "date": "2023.08.29. 오전 9:14",
        "content": "[이데일리 양지윤 기자] STX가 해운·물류 사업 인적분할로 인한 매매거래 정지를 하루 앞두고 52주 신고가를 새로 썼다.\n\n\n\n29일 마켓포인트에 따르면 오전 9시8분 현재 STX(011810)는  전 거래일보다 18.86% 오른 4만1600원에 거래되고 있다. 전날 상한가로 마감한 데 이어 이날도 큰 폭의 오름세를 보이면서 52주 신고가를 갈아치웠다.  STX는 오는 30일 회사 분할에 따른 전자 등록 변경 및 말소로 매매거래가 정지된다. 앞서 STX는 지난 16일 임시주주총회를 열고 분할계획서 승인의 건을 가결했다. 인적분할을 통해 존속법인(STX) 주주가 신설법인(STX그린로지스) 지분을 나눠갖게 된다. 존속법인과 신설법인의 분할비율은 76.74대 23.26으로 정해졌다. STX그린로지스는 내달 1일 설립등기를 완료하고 9월13일 재상장될 예정이다.STX는 분할 후 글로벌 원자재·산업재 트레이딩에 집중할 계획이다. 글로벌 기업간거래(B2B) 트레이딩 플랫폼 사업과 2차전지 소재 전문기업으로 입지를 강화할 방침이다. STX그린로지스는 경쟁력 있는 선대 운영, 지속적인 용선 사업 확대 등을 통해 물류업과 해운업의 가치사슬을 확보하고 사업 전문성을 극대화할 예정이다."
    },
    {
        "title": "코스피, 개인 매수 속 상승..2550선 회복",
        "date": "2023.08.29. 오전 9:13",
        "content": "[개장시황]\n\n\n\n임종철 디자인기자 /사진=임종철 디자인기자코스피 지수가 개인 매수세 속에 상승 출발했다. 29일 오전 9시11분 코스피 지수는 전일대비 7.07포인트(0.28%)오른 2550.48에 거래되고 있다. 개인이 640억원 순매수하면서 지수 상승을 이끌고 있고 외국인과 기관은 각각 596억원, 42억원 순매도 중이다. 업종별로는 상승세가 우세한 가운데 의약품, 운수장비, 금융업, 기계 등이 강보합권에서 거래되고 있다. 반면 철강및금속, 화학, 전기가스업 등은 약보합세다. 시가총액 상위종목들은 혼조세를 나타내고 있다. SK하이닉스와 포스코퓨처엠이 1%대 상승하고 있고 삼성바이오로직스, 현대차, NAVER가 강보합권이다. 삼성전자와 LG에너지솔루션, POSCO홀딩스 등은 약보합세다. 코스닥 지수는 이 시각 현재 0.13포인트(0.01%) 오른 909.51을 기록 중이다.   개인이 876억원 순매수하고 있고 외국인과 기관이 각각 693억원, 136억원 순매도하고 있다. 업종별로는 혼조세가 나타나고 있다. 오락문화는 1%대 하락하고 기타서비스, 의료정밀기기, 섬유의류 등은 약보합세다. 반면 통신장비, 컴퓨터서비스, 소프트웨어, 운송, 인터넷 등은 1%대 강세다. 시가총액 상위종목들도 움직임이 엇갈린다. 포스코DX와 에스엠은 3%대 하락하고 있고 에코프로비엠과 에코프로는 각각 2%, 1%대 하락하고 있다. 반면 셀트리온헬스케어와 셀트리온제약은 1%대 오르고 있고 엘앤에프는 2%대 상승세다. 원/달러 환율은 전일보다 0.4원 하락한 1323.0원에 출발했다."
    },
    {
        "title": "코스닥, 개인 매수에 상승 출발…910선 등락",
        "date": "2023.08.29. 오전 9:13",
        "content": "개인 427억 '사자'…외국인 361억 '팔자'반도체, 유통, 소프트웨어 1%대 상승에코프로비엠·에코프로 2% 내림세[이데일리 김보겸 기자] 코스닥이 상승 출발했다. 29일 마켓포인트에 따르면 오전 9시9분 코스닥 지수는 전거래일보다 0.02%(0.18포인트) 오른 909.56을 기록 중이다. 911.94로 출발한 지수는 907까지 떨어졌다가 다시 909로 오르며 910선을 등락 중이다.\n\n\n\n간밤 뉴욕증시는 지난주 금요일 지난주 금요일 제롬 파월 연방준비제도(연준) 의장의 연설을 소화하면서 일제히 상승했다. 뉴욕증권거래소(NYSE)에서 이날 다우존스30산업평균지수는 전장보다 0.62% 올랐다. 스탠더드앤드푸어스(S&P)500지수도 0.63% 상승했고, 기술주 위주의 나스닥 지수도 0.84% 오른 채 마감했다.추가 인상 여지를 남겼던 파월 의장의 발언에도 불구하고 시장에서는 기존 발언과 큰 차이가 없을 뿐 리스크가 적다고 판단하면서 코스닥도 상승 출발한 것으로 풀이된다. 파월 의장은 “인플레이션이 목표치(2%)를 향해 지속적으로 하락하고 있다는 확신이 들 때까지 정책을 긴축적인 수준으로 유지할 계획이다”며 “우리는 적절할 경우 금리를 추가로 인상할 준비가 돼 있다”고 초반부터 ‘으름장’을 놨다. 하지만 두차례 “신중하게 진행하겠다(proceed care carefully)”고 외친 점을 고려해 투자자들은 긴장의 고삐를 조금 푼 것으로 보인다.수급별로는 개인만 427억원을 사들이고 있다. 외국인은 361억원, 기관은 58억원어치 순매도하고 있다. 프로그램은 차익과 비차익을 합쳐 272억원 매도 우위를 보이고 있다. 업종별로는 상승하는 업종이 우위다. 소프트웨어와 반도체, 유통은 1%대 상승 중이며 운송과 종이목재, 출판 및 매체복제, 화학, 제약, 비금속 등도 1% 미만에서 오름세다. 반면 금융과 오락문화, 일반전기전자는 1% 넘게 하락하고 있다. 제조와 건설, 음식료 및 담배, 섬유 및 의류, 금속 등은 1% 미만 소폭 내리고 있다. 시가총액 상위 종목은 혼조세다. 에코프로비엠(247540)은 전거래일보다 2.61% 하락하고 있으며 에코프로(086520)도 2.23% 내림세다. 포스코DX(022100) JYP Ent.(035900) 등도 1%대 하락 중이다. 에스엠(041510)은 3% 넘게 떨어지고 있다. 반면 셀트리온헬스케어(091990) 엘앤에프(066970)는 2% 넘게 오르고 있다. 셀트리온제약(068760) HPSP(403870) 리노공업(058470) 카카오게임즈(293490)도 1%대 상승세다."
    },
    {
        "title": "\"에코프로비엠 과도한 급등세…주가 조정에 주의\"",
        "date": "2023.08.29. 오전 9:13",
        "content": "[하이투자증권 보고서]목표주가 35만 원 유지2027~2030년 실적 선반영\n\n\n\n에코프로비엠 본사인 청주 오창 공장 전경. 사진제공=에코프로비엠[서울경제] 하이투자증권이 29일 에코프로비엠(247540)에 대해 “과도한 급등으로 당분간 상승 여력을 기대하기 어렵다”며 목표주가 35만 원과 투자 의견 ‘보유’를 유지했다.정원석 하이투자증권 연구원은 “에코프로비엠 목표주가는 2027년 예상 주당순이익(EPS) 1만 3098원에 2027∼2030년 북미 전기차 배터리 예상 수요 연평균 성장률 26.3%를 고려한 주가수익비율(PER) 26.3배를 반영해 산출했다”고 말했다. 정 연구원에 따르면 최근 에코프로비엠 주가는 기초여건(펀더멘털)보다 신규 상장지수펀드(ETF) 출시, 쇼트 스퀴즈(공매도 투자자의 손실 회피를 위한 환매수) 등 수급 요인에 과도한 급등세를 나타냈다.중국 2차전지 셀, 소재 업체들의 북미 시장 진출이 가시화 되면서 국내 2차전지 업종에 반영된 프리미엄도 축소돼야 한다는 분석도 잇따랐다. 하이투자증권에 따르면 중국의 유럽 시장 점유율은 2020년 10%에서 2022년 34% 상승한 반면 같은 기간 한국은 68%에서 58%로 하락했다.정 연구원은 “현 주가의 평가가치(밸류에이션)는 이미 2027년 예상 실적 기준 PER 26.3배로 2027∼2030년 실적이 선반영된 수준으로 판단한다”며 “추가 주가 조정이 이뤄지지 않으면 당분간 상승 여력을 기대하기 어렵고 단기에 주가가 급등한 만큼 현시점에선 조정에 주의할 필요가 있다”고 평가했다. 한편 이날 오전 9시 8분 기준 에코프로비엠은 전일 대비 2.18% 내린 33만 7000원에 거래되고 있다."
    },
    {
        "title": "코스피, 美 3대 증시 오름세에 상승 출발…2540선 지지",
        "date": "2023.08.29. 오전 9:11",
        "content": "개인 ‘사자’ vs 외국인·기관 ‘팔자’“잭슨 홀 미팅 안도감 남아”운수장비·의약품 등↑…화학·의료정밀↓시총 상위 혼조…SK하이닉스 1%대 ↑[이데일리 이용성 기자] 코스피 지수가 잭슨 홀 미팅 결과 안도감에 상승 마감한 미국 증시의 영향으로 상승 출발했다. \n\n\n\n29일 마켓포인트에 따르면 오전 9시3분 코스피 지수는 전 거래일 대비 4.73포인트(0.19%) 오른 2548.14를 기록 중이다. 전날 뉴욕증시는 일제히 상승 마감했다. 28일(현지시간) 마켓포인트에 따르면 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.62% 오른 3만4559.98을 기록했다. 스탠더드앤드푸어스(S&P)500지수도 0.63% 상승한 4433.31로 집계됐다. 기술주 위주의 나스닥 지수도 0.84% 오른 1만3705.13에 장을 마쳤다. 한지영 키움증권 연구원은 “시장 불안을 유발했던 잭슨홀 미팅에 대한 안도감이 남아 있는 가운데 미·중 양국 규제 완화 기대감에 따른 마이크론, 엔비디아 등 미국 반도체주 강세 효과에 힘입어 상승 흐름을 보일 것으로 예상한다”고 전했다. 수급별로는 개인이 홀로 461억원을 순매수하고 있다. 기관과 외국인은 각각 47억원, 409억원 매도 중이다. 프로그램은 차익과 비차익을 합쳐 496억원 매도 우위를 보이고 있다.업종별로는 상승하는 업종이 대다수다. 운수장비와 의약품, 기계, 금융업 등이 1% 미만 수준으로 강보합세다. 반면, 화학과 의료정밀, 철강금속 등은 1% 미만 수준으로 약보합세다. 시가총액 상위 종목은 혼조세다. 삼성전자(005930)는 0.15% 하락하고 있는 반면, SK하이닉스(000660)는 1.12% 오르고 있다. LG에너지솔루션(373220), POSCO홀딩스(005490), LG화학(051910) 등은 1% 미만 수준으로 약보합세다. 반면, 삼성바이오로직스(207940), 삼성SDI(006400), 현대차(005380) 등은 1% 미만 수준으로 강보합세를 나타내고 있다."
    },
    {
        "title": "[속보]코스피 상승 출발...7.35p(0.29%) 오른 2550.76",
        "date": "2023.08.29. 오전 9:06",
        "content": "ⓒ News1 DB /사진=뉴스1 [파이낸셜뉴스] 코스피지수가 29일 전 거래일 대비 7.35p(0.29%) 오른 2550.76에 장을 시작했다.   코스닥지수도 전 거래일보다 2.56p(0.28%) 증가한 911.94로 장을 출발했다."
    },
    {
        "title": "[특징주]엘앤에프, 유가증권 시장 이전상장 추진에 강세",
        "date": "2023.08.29. 오전 9:05",
        "content": "[이데일리 양지윤 기자] 엘앤에프가 장 초반 강세다. 유가증권시장 이전상장을 추진키로 하면서다.\n\n\n\n29일 마켓포인트에 따르면 오전 9시2분 현재 엘앤에프(066970)는 전 거래일보다 3.58% 오른 24만6000원에 거래되고 있다.  전날 엘앤에프는 이사회를 열고 유가증권시장 이전을 결정했다고 공시했다. 추후 임시주주총회 소집 이사회, 임시주총을 통해 최종적으로 확정한다는 방침이다.앞서 엘앤에프는 지난 4월부터 유가증권 시장 이전 가능성이 거론돼 왔다. 28일 종가(23만7500원) 기준 회사 시가총액은 8조6069억원으로 코스닥 시장 4위다."
    },
    {
        "title": "코스피, 2,550대서 강보합 출발",
        "date": "2023.08.29. 오전 9:02",
        "content": "코스피 2,540대 장 마감(서울=연합뉴스) 강민지 기자 = 28일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. 이날 코스피는 전장보다 24.27포인트(0.96%) 오른 2,543.41에 거래를 마쳤다. 2023.8.28 mjkang@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피가 29일 2,550대에서 강보합세로 출발했다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 7.96포인트(0.31%) 오른 2,551.37이다.    지수는 전장보다 7.35포인트(0.29%) 오른 2,550.76에 개장했다.    같은 시각 코스닥지수는 전장보다 2.87포인트(0.32%) 오른 912.25다.    norae@yna.co.kr"
    },
    {
        "title": "신한투자, 코웨이 목표가↓…\"해외성장으로 저평가 해소해야\"",
        "date": "2023.08.29. 오전 8:58",
        "content": "신한투자증권 본사[신한투자증권 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 배영경 기자 = 신한투자증권은 29일 코웨이가 현재의 기업가치 저평가 문제를 해소하려면 가시적인 해외 성장을 보여줘야 한다며 목표주가를 기존 8만4천원에서 6만8천원으로 낮췄다. 투자의견은 '매수'를 유지했다.    조상훈 연구위원은 \"지난 10년간 높은 성장세를 보였던 말레이시아의 성장성이 둔화하고 있다\"며 \"말레이시아 정수기 보급률은 50% 정도로 추정되는데 주 고객의 소득계층은 상위 20% 및 중위 30%\"라고 분석했다.     그는 \"향후 성장을 위해서는 정수기 고객 저변을 넓히거나 에어컨·안마의자 등 홈케어 신제품의 시장을 확대할 수 있느냐가 관건\"이라며 \"저평가를 해소하기 위해 해외 성장이 절실하다\"고 말했다.     올해 2분기 말레이시아 매출은 작년 같은 기간 대비 3.9% 증가하는 데 그쳤고 영업이익은 7.4% 줄어든 것으로 나타났다. 다만 국내 렌탈 판매량은 39만5천대를 기록하며 2개 분기 연속 두 자릿수 성장을 달성했다.    조 연구위원은 \"최근 대주주의 보유자산 유동화 계획으로 코웨이에 대한 불확실성도 높아지고 있다\"며 \"다만 대외적인 경기와 무관하게 안정적인 현금흐름을 창출하는 사업모델은 최대 주주의 변화에 크게 구애받지 않고 매력적\"이라고 평가했다.    ykbae@yna.co.kr"
    },
    {
        "title": "신한투자증권 \"코스피 9월에 위험소화…2,400∼2,650 전망\"",
        "date": "2023.08.29. 오전 8:53",
        "content": "코스피 2,540대 장 마감(서울=연합뉴스) 강민지 기자 = 28일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. 이날 코스피는 전장보다 24.27포인트(0.96%) 오른 2,543.41에 거래를 마쳤다. 2023.8.28 mjkang@yna.co.kr    (서울=연합뉴스) 윤선희 기자 = 신한투자증권은 29일 코스피가 다음 달에 시장 위험을 소화하는 과정을 거칠 것이라며 2,400∼2,650 범위에서 움직일 것이라고 전망했다.    노동길 연구원은 \"다음 달에는 미국 실질금리 상승 가능성이 크고, 코스피 기업 이익 모멘텀이 약화하는 구간으로 난이도 있는 시장 환경이 조성될 것\"이라며 이같이 말했다.    그러면서 \"코스피 이익 추정치가 2분기 결과 확인 이후 주춤해졌고 수출과 마진 모두 속도 조절 변수가 있다\"고 지적했다.    그는 \"핵심은 내년 반도체와 유틸리티 기업의 이익 증가 기대감이 약화하지 않았다는 점이지만, 반등 시점이 늦어질 수 있어 지수 상단을 낮출 필요가 있다\"고 강조했다.    그는 그러나 \"코스피가 2,400대에 진입하면 가격 매력이 부각할 수 있다\"며 \"연말로 갈수록 지수는 상단에 다시 근접할 수 있다는 점을 고려한 전략이 필요하다\"고 말했다.    노 연구원은 \"반도체 업황 반등은 내년 증시에서 가장 중요한 변수\"라며 \"내년 업황 반등 기대가 지속한다면 코스피 하방 경직성이 마련될 것으로 판단한다\"고 덧붙였다.    indigo@yna.co.kr"
    },
    {
        "title": "[굿모닝 증시]\"미·중 갈등 완화 기대…코스피 상승 출발 예상\"",
        "date": "2023.08.29. 오전 8:38",
        "content": "美 반도체주 강세 마감은 긍정적중국 증시 상승폭 축소 마감은 부담\n\n\n\n[이미지출처=연합뉴스]국내 증시는 29일 소폭 상승 출발할 전망이다. 미국과 중국이 상무장관 회담을 열고 반도체 등 수출 규제와 관련해 정보를 교환하는 틀을 만들기로 합의하면서 미·중 갈등이 완화될 것이라는 기대감이 커지고 있어서다. 전일(현지시간) 뉴욕증시에서 다우존스30산업평균지수는 전장보다 213.08포인트(0.62%) 상승한 3만4559.98에 거래를 마쳤다. 대형주 중심의 S&P500지수는 27.6포인트(0.63%) 상승한 4433.31, 기술주 중심의 나스닥지수는 114.48(0.84%) 뛴 1만3705.13에 장을 마감했다.외신에 따르면 미국과 중국 상무장관은 베이징에서 회담을 열고 양국의 무역·투자 문제를 해결하기 위한 차관급 협의체를 구성하기로 했다. 회의는 연 2회 개최하기로 하고, 내년 초 미국에서 첫 회의를 갖기로 했다. 또 반도체 등 수출 규제와 관련해 정보를 교환하는 것에도 동의했다. 재닛 옐런 미국 재무장관, 토니 블링컨 미국 국무장관 등이 중국을 방문한 가운데 열린 상무장관 회담이라 미·중 갈등 완화 기대가 표면적으로 높아지는 분위기다. 이로 인해 미국 증시에서는 혜택을 받을 수 있는 마이크론(+2.50%), 엔비디아(+1.78%) 등 일부 반도체 업종과 중국 내 매출이 많은 스타벅스(+1.63%) 등의 강세가 뚜렷했다. 엔비디아는 장 초반 2% 넘게 하락했으나, 최근 실적 발표로 기업가치 대비 주가가 높지 않다는 분석에 상승 전환에 성공했다. 여기에 미·중 회담에서 갈등 완화 기대가 부각된 점도 상승세에 영향을 미쳤다. 최근 실적 발표에서 GPU 수출 제한이 단기적으로 영향은 없지만, 장기적으로 큰 영향을 줄 수 있다고 언급했기 때문이다. 한국 증시는 미·중 갈등 완화 기대감 속 중국 증시의 영향도 작용할 것으로 보인다. 중국의 경기 둔화 우려는 코스피에 부담으로 작용하기 때문이다. 전일 중국 증시는 정부의 증시 부양 정책 소식에 5% 넘게 상승 출발했으나, 매물 출회로 결국 1.1% 오르는 데 그쳤다. 이는 시장 참여자들이 여전히 중국 정부의 부양정책에 대해 의구심을 갖고 있다는 것을 의미한다. 서상영 미래에셋증권 미디어콘텐츠 본부장은 \"한국 증시는 전일 중국 증시의 상승 축소 영향과 미국 연방준비제도(Fed)의 추가 금리 인상 가능성이 부담으로 작용한 가운데 미·중 갈등 완화 기대가 충돌하며 소폭 상승할 것\"이라고 내다봤다. 이어 \"개별 종목별 이슈에 따라 변화하는 종목 장세가 진행될 것으로 예상한다\"고 덧붙였다."
    },
    {
        "title": "키움증권 \"삼성전기 3분기 실적 추정치 하향…수요 부진\"",
        "date": "2023.08.29. 오전 8:33",
        "content": "삼성전기[촬영 안 철 수, 재판매 및 DB금지]    (서울=연합뉴스) 송은경 기자 = 키움증권은 29일 IT 세트(완성품) 수요 부진이 계속되고 있다며 삼성전기의 3분기 실적 추정치를 낮춘다고 밝혔다.    김지산 키움증권 연구원은 이날 종목 보고서에서 삼성전기 3분기 영업이익 추정치를 2천619억원에서 2천289억원으로 하향 조정했다. 하향 조정된 영업이익은 작년 동기 대비 26% 감소한 수준이다.    김 연구원은 \"적층세라믹캐패시터(MLCC) 주도의 실적 개선 추세는 변함이 없지만 IT 세트 수요 회복 지연에 따라 실적 개선 강도는 예상보다 미흡할 전망\"이라고 설명했다.    이어 \"최근 중국 내 부동산발 경기 불확실성이 커지고 있는 점도 중화 스마트폰을 비롯한 세트 심리 소비에 부정적 영향을 미칠 것\"이라며 \"MLCC 출하량과 판가에 대한 눈높이를 낮출 필요가 있다\"고 부연했다.    다만 김 연구원은 장기적인 실적 추이는 긍정적인 전망을 유지했다. 목표주가 20만원과 투자의견 '매수'도 그대로 견지했다.    그는 \"MLCC는 선제적인 재고 조정 이후 완만하게나마 가동률과 수익성을 높여 갈 것\"이라며 \"플립칩 볼그리드 어레이(FC-BGA)는 서버용과 인공지능(AI) 그래픽처리장치(GPU)용 중심의 고도화가 진행되겠다\"고 내다봤다.    특히 올해가 FC-BGA의 '원년'이라며 \"향후 AI GPU 수요가 늘어나는 과정에서 삼성전기의 시장 지위가 향상될 것\"이라고 덧붙였다.    norae@yna.co.kr"
    },
    {
        "title": "이베스트증권, 현대백화점 목표가 상향…\"전사적 실적 개선\"",
        "date": "2023.08.29. 오전 8:28",
        "content": "현대백화점 압구정본점[현대백화점 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 이베스트투자증권은 현대백화점이 올해 하반기 전사적인 실적 개선을 이뤄낼 것이라며 29일 이 회사의 목표주가를 기존 7만7천원에서 9만7천원으로 상향 조정했다.    오린아 연구원은 관련 보고서에서 \"올해 하반기 현대백화점의 실적 개선은 유통 업종 내에서 두드러질 전망\"이라며 \"하반기 영업이익 추정치는 전년 동기 대비 36% 증가한 2천186억원으로 백화점과 면세점, 지누스까지 모든 부문의 개선이 예상된다\"고 밝혔다.    백화점 부문은 대전점의 영업 재개와 주요 점포 리뉴얼, 명품 신규 입점 등의 효과가 예상됐고, 면세점 역시 중국 관련 매출 등이 증가할 것으로 보인다,    오 연구원은 \"백화점 부문은 상반기 비용 상승으로 감익이 불가피했지만, 하반기에는 매출 증대 요소들이 풍부하다\"며 \"하반기에는 매출 증대 요소가 풍부해 4분기 영업이익이 전년 동기 대비 10.3% 증가할 것\"이라고 설명했다.    이어 \"면세점은 아웃바운드(내국인의 해외여행) 수요와 중국인 입국에 따른 시내면세점의 성장, 공항점 신규 영업장 오픈, 과거 대비 개선된 수익 구조 등이 돋보일 것\"이라며 \"면세점 부문은 3분기부터 분기 흑자 달성이 가능할 것\"이라고 부연했다.    아울러 지누스의 경우 주요 고객사들이 있는 미국의 소비 회복과 블랙 프라이데이, 연말 쇼핑 시즌 등을 통해 4분기 영업이익이 전년 동기 대비 28.3% 증가한 223억원을 기록할 것으로 기대됐다.    오 연구원은 \"4분기에는 중추절, 국경절, 광군제 등 중국 연휴와 쇼핑 행사 등 실적 모멘텀이 다수 존재한다\"며 \"본격적인 턴어라운드를 앞두고도 현재 주가는 저평가 상태\"라고 짚었다.    그러면서 \"전 부문 모두 최악의 국면을 지나 개선되고 있다는 점이 업종 내에서 매력적으로 부각될 것\"이라고 덧붙였다.    ydhong@yna.co.kr"
    },
    {
        "title": "하이투자 \"에코프로비엠 급등 과도…조정 주의\"",
        "date": "2023.08.29. 오전 8:26",
        "content": "에코프로비엠[에코프로 홈페이지 캡처. 재판매 및 DB 금지]    (서울=연합뉴스) 윤선희 기자 = 하이투자증권은 29일 에코프로비엠이 과도한 급등으로 당분간 상승 여력을 기대하기 어렵다며 목표주가 35만원과 투자 의견 보유를 유지했다.     정원석 연구원은 \"에코프로비엠 목표주가는 2027년 예상 주당순이익(EPS) 1만3천98원에 2027∼2030년 북미 전기차 배터리 예상 수요 연평균 성장률 26.3%를 고려한 주가수익비율(PER) 26.3배를 반영해 산출했다\"고 설명했다.   이어 \"최근 에코프로비엠 주가는 기초여건(펀더멘털)보다 신규 상장지수펀드(ETF) 출시, 쇼트 스퀴즈(공매도 투자자의 손실 회피를 위한 환매수) 등 수급 요인에 과도한 급등세를 나타냈다\"고 분석했다.    그러면서 \"현 주가의 평가가치(밸류에이션)는 이미 2027년 예상 실적 기준 PER 26.3배로 2027∼2030년 실적이 선반영된 수준으로 판단한다\"며 \"추가 주가 조정이 이뤄지지 않으면 당분간 상승 여력을 기대하기 어렵고 단기에 주가가 급등한 만큼 현시점에선 조정에 주의할 필요가 있다\"고 지적했다.    코스닥시장에서 에코프로비엠은 전날 34만4천500원에 마쳤다.     indigo@yna.co.kr"
    },
    {
        "title": "다올투자, 한화에어로 목표가↓…\"한화오션 유증 반영\"",
        "date": "2023.08.29. 오전 8:25",
        "content": "한화에어로스페이스[한화에어로스페이스 홈페이지 캡처]    (서울=연합뉴스) 배영경 기자 = 다올투자증권은 29일 한화에어로스페이스가 한화오션 유상증자 참여로 이자 비용이 증가한 점 등을 반영해 목표주가를 기존 17만원에서 14만원으로 낮췄다고 밝혔다. 투자의견은 '매수'를 유지했다.    최광식 연구원은 \"한화오션에 대한 두 번째 유상증자에 참여하는 지분 24%만큼 현금성 자산 5천억원을 투자자산으로 옮기고 이자율을 3%에서 5%로 올려 이자 비용을 올렸기 때문\"이라며 목표주가 하향 배경을 설명했다.     또한 적정한 주가수익비율(PER)도 동종업계보다 낮게 잡았다.    최 연구원은 \"한화에어로스페이스는 한화시스템과 한화오션 등을 보유한 중간 지주의 성격\"이라면서 \"이를 감안해 동종업계 기업들(15배)보다 적은 10배를 적용한다\"고 덧붙였다.    다만 한화에어로스페이스의 사업성은 견조하다고 평가했다.     최 연구원은 \"지상 방산 부문은 작년 4분기부터 올해 1분기까지 놀라운 수익성을 보여줬다\"며 \"또 (미래형 궤도장갑차) 레드백 우선협상대상자가 됐는데 본 계약을 체결하면 하반기 중 이 회사 실적 예상치에 반영할 예정\"이라고 밝혔다.     아울러 \"종속사 한화시스템은 지난해와 올해 신사업 투자에 따른 실적 바닥을 다지고 있어 내년에 좋아지고, 한화오션도 올해 분기 흑자전환에 성공하고 내년 턴어라운드(반등)할 것\"으로 예상했다.     ykbae@yna.co.kr"
    },
    {
        "title": "\"은행주, 적극적 주주환원으로 외국인 수급 개선 기대\"",
        "date": "2023.08.29. 오전 8:06",
        "content": "흥국증권 보고서[이데일리 김인경 기자] 흥국증권은 금융지주사들이 주주환원정책을 강화하는 만큼, 은행주의 외국인 수급이 개선될 것으로 기대했다.29일 남영탁 흥국증권 연구원은 “최근 주가 변동성이 심하고 투자자들의 빠른 종목 스위칭이 나타나는 시점에서 견조한 실적과 시장 친화적인 주주환원정책을 발표한 은행 섹터에 수급 개선을 기대해 볼 수 있는 시점”이라며 “은행주가 고질적인 만년 저평가에서 벗어날 수 있을 것”이라고 말했다.코스피 상위 30개 기업 중 외국인 지분율이 50%가 넘는 종목은 글로벌 투자자들의 유입량이 많은 삼성전자(005930)(53.05%)와 삼성전자우(005935)(72.59), SK하이닉스(000660)(52.51%)가 있다. 그런데 금융지주사의 경우 종목별 외국인 지분율이 압도적으로 높은 모습을 보이고 있다. 28일 종가기준 4대 금융지주의 외국인 지분율은 KB금융(105560) 72.75%, 신한지주(055550) 59.47%, 하나금융지주(086790) 66.98%, 우리금융지주(316140) 35.47%를 기록하고 있다. 남 연구원은 “이 때문에 은행 섹터는 국내 핵심 산업군별 대표 기업과 견줘 외국인들의 수급이 더 중요하다고 볼 수 있다”고 설명했다. 4대 금융지주의 외국인 지분율 추이를 보면 연초 이후 꾸준한 상승세를 보였지만, 정책 불확실성에 대한 실망 매물로 외국인들이 일부 금융지주사의 지분을 축소시켜 놓은 상태다. 남 연구원은 “은행업종에 외국인들의 수급이 들어오게 만들 전제 조건으로는 정책당국의 규제 불확실성 해소, 금융지주사가 발표한 주주환원정책의 이행 가능성”이라고 제시했다.그는 “첫번째 전제 조건인 당국의 규제 불확실성을 해소를 없애기에는 당분간 힘들 것으로 보인다”면서 “한국은 자영업자 비중이 지난해 말 기준 20.1%로 높은 수치를 보이고 있어 장기간 높은 금리에 따른 차주의 이자 상환 부담, 경기 불확실성으로 인한 정부의 은행권에 대한 지원금 요청, 경기 불확실성에 따른 은행의 보수적인 재무건전성 요구가 있을 가능성이 있다”고 지적했다.다만 그는 “당국의 규제 불확실성은 주가에 충분히 반영된 상태”라며 “금융지주사의 주주친화적 정책 발표로 인한 외국인 수급 개선을 기대해볼 수 있는 시점”이라고 강조했다. 각 금융지주사들은 배당, 자사주 매입 및 소각 등을 발표하면서 주주환원정책의 이행 여부에 대한 외국인 투자자들의 걱정을 해소시켜줬기 때문이다.남 연구원은 “올해 기준 외국인의 순매수는 전기전자, 제조, 운수장비, 기계 등에 몰렸고 은행업종은 많이 비워둔 상태”라고 판단했다. 그는 “최근 주가 변동성이 심하고 투자자들의 빠른 종목 스위칭이 나타나는 시점에서 견조한 실적과 시장 친화적인 주주환원정책을 발표한 은행 섹터에 수급 개선을 기대해 볼 수 있는 시점이라며 은행주가 고질적인 만년 저평가에서 벗어날 수 있을 것”이라고 덧붙였다."
    },
    {
        "title": "\"코스피 거래대금 감소, 증시 하락 신호탄…소외주에 주목\"",
        "date": "2023.08.29. 오전 7:54",
        "content": "메리츠증권 보고서[이데일리 김보겸 기자] 글로벌 증시가 악재에 민감하게 반응하면서 최근 들어 코스피 거래대금이 감소하는 것으로 나타났다. 거래대금 감소 국면에서는 시장 관심주들의 주가가 상대적으로 약해져 주의가 필요하다는 조언이다. \n\n\n\n이정연 메리츠증권 연구원은 29일 “과거에도 거래대금 고점을 형성 이후 감소 구간에는 증시 하락이 동반됐다”며 “거래대금 고점 형성일에 음봉으로 마감할 경우, 증시는 강한 매수자에서 약한 매수자로 손바뀜이 나타났을 가능성을 시사하기 때문”이라고 밝혔다. 8월 이후 코스피 수급주체가 외국인에서 개인으로 전환된 부분도 이를 뒷받침한다는 것이다. 과거 거래대금이 감소하는 국면에서는 관심주 대비 소외주 주가가 강세를 보였다고 이 연구원은 짚었다. 전월대비 거래대금 증가율 상위 종목보다는 전월대비 거래대금 감소율 상위 종목 주가가 상승세를 탔다는 설명이다. 이 연구원은 “약한 매수세가 지배적이고 추가적인 매수자가 나타나기 어려운 환경임으로 주가 모멘텀이 형성되지 못하기 때문”이라며 “최근 금리상승에 따른 증시 체력이 약해진 상황에서 거래가 활발하고 주가 급등락을 보이는 종목 투자에는 유의해야 한다”고 했다. 3분기 실적발표 전인 9월과 10월 계절적으로 거래대금이 줄어드는 점도 참고해야 한다고 했다.  거래대금이 줄어들고 수급여력이 약해질 경우 대응 전략으로는 하방경직성이 형성된 종목에 주목해야 한다고 했다. 이 연구원은 “증시 방어적 성격으로 이들 종목은 약한 매수세력이 상대적으로 적기 때문”이라고 설명했다. 증시가 하락하더라도 개별 종목은 주가가 상승하거나 하락하더라도 소폭에 그쳤다는 것이다. 8월 주가 하방경직성이 형성된 종목으로는 롯데웰푸드(280360) 삼양식품(003230) KG모빌리티(003620) 한국항공우주(047810) 엔씨소프트(036570) 등을 들었다."
    },
    {
        "title": "건설업, 2년여 만에 시총 반토막…주가 회복 가능할까",
        "date": "2023.08.29. 오전 7:05",
        "content": "GS건설[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = GS건설의 인천 검단아파트 지하 주차장 붕괴 사고 여파 등으로 건설사들의 시가총액 규모가 2년여 만에 절반도 되지 않는 수준으로 줄어들었다.    최근 국토교통부가 GS건설에 대한 처분 조치와 안전 점검 결과를 발표하자 불확실성이 해소돼 주가가 반등할 수 있다는 기대가 나온다.    29일 한국거래소에 따르면 이달 25일 기준 유가증권시장에서 건설업으로 분류된 종목들의 합산 시가총액은 13조9천864억원으로 집계됐다.    이는 2020년 4월 1일(13조9천858억원) 이후 가장 작은 수치로, 28조원대까지 치솟았던 2021년 6월과 비교하면 반토막도 되지 않는다.    인천 검단아파트 지하주차장 붕괴 사고가 일어나기 직전인 지난 4월 말 시총이 15조6천954억원이었던 것을 고려하면 4개월 만에 1조7천90억원(10.89%)이 증발한 것이기도 하다.    지난 5월 이후 이달 25일까지 붕괴 사고 주체인 GS건설(-35.19%)을 비롯해 일성건설(-27.45%), 에쓰씨엔지니어링(-24.15%), 코오롱글로벌(-20.79%), 현대건설(-18.29%), 신세계건설(-17.75%), HDC현대산업개발(-15.93%) 등의 주가가 일제히 급락했다.    이 기간 코스피 건설업종에 포함된 38개 종목 중 33개 종목의 주가가 하락해 사실상 업종 전체가 GS건설의 사고 후유증을 겪었다.    그러나 최근 국토부가 GS건설에 대한 처분 조치와 안전 점검 결과를 발표하자 시장은 이를 건설업종의 불확실성 해소로 받아들이며 주가 반등을 기대하는 분위기다.    지난 27일 국토부는 GS건설에 10개월의 영업정지 처분을 내리는 것과 함께 이 회사가 공사 중인 현장 83곳에 대해서는 콘크리트 강도가 기준치를 충족했으며 철근 누락도 없는 것으로 확인됐다고 밝혔다.    이에 전날 GS건설(3.43%)을 포함해 현대건설(7.91%), DL이앤씨(4.22%), 대우건설(4.14%), 일성건설(2.85%), 태영건설(2.76%) 등이 줄줄이 올랐고 코스피 건설업 시총은 14조4천949억원을 기록해 직전 거래일인 25일보다 5천85억원(3.64%) 늘었다.    강경태 한국투자증권 연구원은 \"주택 관련 지표가 소폭 개선세를 이어왔고 2분기 실적도 양호했지만, 건설업 주가가 거듭 부진했던 이유는 GS건설의 전수 조사 결과에 대한 불확실성 때문\"이라며 \"조사 결과에 대한 안도감으로 건설주 디스카운트(저평가)가 일부 해소될 것\"이라고 내다봤다.    다만, 건설주의 장기적인 주가 상승을 기대하기 어렵다는 진단도 나왔다.    백광제 교보증권 연구원은 \"국토부 발표가 악재 해소 효과를 주기도 했지만, 건설업종이 워낙 저평가된 상황이라 언제 주가가 올라도 이상하지 않은 상황\"이라고 말했다.    그는 \"현대건설, 대우건설 등은 견조한 해외 실적과 소형모듈원전(SMR) 관련 수혜로 상승세를 이어갈 가능성이 있지만, 다른 종목들은 실적 경쟁력 등이 뒤처지는 경향이 있어 일시적인 반등에 그칠 수 있다\"고 짚었다.    ydhong@yna.co.kr"
    },
    {
        "title": "주가하락에 자기회사 주식 사들이는 CEO들…\"책임경영 강화\"",
        "date": "2023.08.29. 오전 6:02",
        "content": "자기회사 주식 보유 전문경영인, 작년보다 28명 늘어…보유량 8% 증가\n\n\n\n서울 남산에서 바라본 주요 기업체 건물 모습[연합뉴스 자료사진. 재판매 및 DB 금지](서울=연합뉴스) 김기훈 기자 = 최근 1년 새 대기업 전문경영인인 최고경영자(CEO)들이 대거 자기회사 주식 매입에 나선 것으로 나타났다.    주식시장 약세 흐름이 이어지는 가운데 주주 신뢰와 책임경영을 강화하겠다는 의지로 풀이된다.    29일 기업분석연구소 리더스인덱스가 매출기준 상위 500대 기업 중 반기보고서를 제출한 354개 기업을 대상으로 조사한 결과, 올해 상반기 말 기준 이들 기업의 전문경영인 대표이사 414명 가운데 183명(44.2%)이 자기회사 주식을 보유한 것으로 나타났다.    1년 전 이들 기업의 전문경영인 대표이사 가운데 자기회사 주식을 보유한 이는 155명이었다.     또 이들이 보유한 자기회사 주식 수는 올해 상반기 말 889만2천589주로 1년 전(824만8천729주)보다 7.8% 증가한 것으로 나타났다.    1년 새 자기회사 주식이 가장 많이 늘어난 이는 김용범 메리츠금융지주 대표이사 부회장이었다. 올해 상반기 말 김 부회장의 보유주식은 32만주로 1년 전(4만주)보다 28만주가 늘었다.    김 부회장 다음으로 자기회사 주식이 많이 늘어난 이는 허태영 SD바이오센서 대표이사 부회장이었다. 허 대표의 자기회사 주식 수는 지난해 상반기 말 25만8천465주에서 올해 상반기 말 48만3천435주로 22만4천970주 증가했다.    미래에셋생명의 각자대표를 맡고 있는 변재상 대표와 김재식 대표도 각각 1년 새 자기회사 주식이 3만주씩 늘었다.     오익근 대신증권 대표(2만4천727주↑)와 박봉권 교보증권 대표(1만3천465주↑)도 1년 새 자기회사 주식 보유 수가 크게 늘었다.    주요 기업 CEO 가운데는 경계현 삼성전자 디바이스솔루션(DS) 부문장(사장)이 총 2만1천50주를 보유하고 있었다. 경 사장은 지난 1년간 자기회사 주식 3천주를 사들였다.    박정호 SK하이닉스 부회장은 올해 자기회사 주식 4천91주를 매입했다. 이로써 박 부회장이 보유한 자기회사 주식은 2만2천114주가 됐다.    장동현 ㈜SK 대표이사 부회장과 유영상 SK텔레콤 대표는 각각 1년 새 자기회사 주식 보유 수가 3천61주, 4천634주 늘었다.    LG그룹에서는 조주완 LG전자 대표이사 사장이 올해 3월과 6월 각각 2천주와 1천주를 추가로 매입해 총 5천373주를 보유하고 있다.    권영수 LG에너지솔루션 대표이사 부회장과 정철동 LG이노텍 대표이사 사장이 1년 새 각각 1천주가 늘었다.    전문경영인 중 자기회사 주식 평가액이 가장 많은 이는 김창한 크래프톤 대표였다. 그는 자기회사 주식 54만8천455주, 이달 28일 종가 기준 852억원어치를 보유하고 있었다.    이어 평가액은 이효근 SD바이오센서 대표이사(515억원), 최문호 에코프로비엠 대표이사 사장(430억원), 기우성 셀트리온 대표이사 부회장(195억원), 김용범 메리츠금융지주 대표이사 부회장(165억원) 등 순이었다.    kihun@yna.co.kr"
    }
]