[
    {
        "title": "“곳간 차있어야 주주에게도 베풀지”···현금부자 저평가株 어딘가 봤더니",
        "date": "2024.03.03. 오후 7:47",
        "content": "충분한 현금 보유한 기업이주주환원 확대 가능성 높아밸류업 정책 수혜주로 주목‘현금>시총’ 코스피 상장사SNT홀딩스·신도리코 등 6곳\n\n\n\n 29일 오후 서울 중구 하나은행 딜링룸 스크린에 코스닥 지수가 표시돼 있다. 사진은 기사 내용과 관련 없음. [사진 제공=연합뉴스]정부가 한국 증시 저평가를 해소하기 위한 ‘기업 밸류업 프로그램’을 강력하게 밀어붙이는 가운데 저평가 종목 선별에도 관심이 커졌다. 재무상태, 현금흐름 등을 종합적으로 살펴 주주환원 여력이 확실한 곳이 정책 방향에 부합한다는 분석이다.3일 에프앤가이드에 따르면 코스피 상장사 중 시가총액 대비 순현금 비율이 50% 이상인 종목은 16곳으로 나타났다. 금융업종을 제외하고 시가총액이 지난달 말 기준 3000억원 이상인 곳을 대상으로 했으며 순현금 규모는 지난해 3분기 기준으로 집계한 결과다.순현금이 시가총액보다 큰 코스피 상장사는 6곳이었다. 순현금은 현금, 단기금융상품 등 현금성자산에서 차입금을 제외한 것으로 기업이 보유한 순수 현금 규모를 나타낸다. 순현금이 시총보다 크다면 기업가치가 심각하게 저평가 돼있다는 의미다. 순현금 6000억을 보유한 상장사가 시총 4000억원 수준에 거래된다면 현금 6000억원이 4000억원에 거래되는 것과 마찬가지다.실제로 이들 기업의 PBR(주가순자산비율)은 대부분 0.3~0.4배 수준에 머물러있었다. PBR이 1배 미만이면 기업가치가 자산가치보다 낮다는 의미다. 시총 대비 순현금 비율이 가장 높은 기업은 SNT홀딩스, 신도리코, KISCO홀딩스, DL이앤씨, 오리온홀딩스 순으로 지주사가 많았다. SNT홀딩스의 순현금 규모는 시총보다 2배 이상이었다.현금이 충분한 기업은 주주환원을 확대할 여력이 크다. 일본 도쿄증권거래소가 지난해 4월부터 상장사들에 PBR 개선을 강력하게 요구하고 나섰을 때 일본 기업들이 이에 화답할 수 있었던 이유 중 하나는 현금 여력이 있었기 때문이다.PBR을 높이기 위해서는 ROE(자기자본이익률)을 높여야 하고, ROE는 현금을 활용해 자사주 매입 소각이나 배당 확대를 통해 주주환원을 늘릴수록 개선된다. 일본 기업들은 장기간 디플레이션을 지나며 축적해둔 현금성 자산을 주주가치 제고에 활용할 수 있었다.국내에서도 정부의 밸류업 정책을 통해 상장사들의 주주환원 확대 유인이 커질 것으로 예상되자 순현금이 많은 기업도 주목받고 있다. 유승민 삼성증권 연구원은 “이번달은 밸류업 프로그램 테마에 대해 2월보다 선별적으로 접근해야 한다”며 “당사 커버리지 내 투자의견 ‘매수’인 기업 중 PBR이 1배 미만이면서 시가총액 대비 순현금이 많은 기업에 주목해야 한다”고 말했다.시총 상위 기업 중 순현금 비율이 상대적으로 높은 곳은 HMM(90%), 기아(40%), 대한항공(43%) 등이 있었다. 국내에서 시총이 큰 기업들은 대부분 제조업종이라 설비투자 비용으로 인해 순현금 비율이 높지 않은 편이다.한편 보유한 현금이 충분하지 않은 기업이라도 자사주 매입을 통해 주주환원율과 ROE를 높일 수 있다. 자사주 매입은 상법상 배당가능이익 내에서 가능하다. 배당가능이익은 이익잉여금과 자본잉여금 중 일부 준비금과 평가이익을 제외한 금액이다.염동찬 한국투자증권 연구원은 “적자 기업이라고 하더라도 상법상 배당가능이익이 남아있다면 차입금을 통해 배당금을 지급할 수 있다”며 “반면 현금이 충분해도 배당가능이익이 없다면 배당이나 자사주 매입을 할 수 없다”고 짚었다."
    },
    {
        "title": "'밸류업 기대주' 랠리 이어갈까... 트럼프 후보 확정될지도 촉각 [주간 증시 전망]",
        "date": "2024.03.03. 오후 6:22",
        "content": "지난달 코스피지수는 상승 랠리를 펼쳤지만 연이은 신고가 행진을 했던 미국과 일본 증시와 달리 2700선에서 저항을 받았다. 지수 하단 레벨이 높아진 만큼 이달 2700선 돌파 가능성이 점쳐지는 가운데 주가순자산비율(PBR)이 낮은 종목의 추가 상승 여부, 미국 대선을 비롯한 대외 환경 등이 증시 향방을 결정할 전망이다.   3일 한국거래소에 따르면 지난주 코스피지수는 0.24% 하락했다. '기업 밸류업 프로그램'에 따른 저PBR 랠리가 조정 국면에 들어선 때문으로 풀이된다. 2월 한 달 간 코스피지수 상승률은 5.81%에 이른다.   미래에셋증권 유명간 연구원은 \"지난달 26일 기업 밸류업 프로그램 운영 방안이 발표됐으나 기대가 컸던 세금 혜택에 대한 내용은 포함되지 않았다\"며 \"현금흐름이 풍부해 자기자본이익률(ROE)을 개선할 여력이 있는 업종과 기업으로 투자 포트폴리오를 압축할 필요가 있다\"고 조언했다. 자본 축소를 통한 ROE 개선 효과는 제한적이다. 실적 개선이 함께 나타나야 유의미한 ROE 상승이 가능하다는 판단이다. 미래에셋증권은 2024년과 2025년 이익 전망치를 각 10%, 5% 하향 조정한 12개월 선행 ROE를 8.2%로 예상했다.   최근 미국 10년물 금리는 4.3%대에서 박스권 등락으로 자기자본비용(COE)이 단기간에 낮아질 확률이 적을 것으로 보인다. 현재 COE(8.7%)로 계산한 코스피의 적정 밸류에이션은 2700 수준이다.   유 연구원은 \"3월 미국 연방공개시장위원회(FOMC) 이전까지 금리 조정 국면은 지속될 것\"이라며 \"당장의 지수 업사이드는 제한적, 이익 모멘텀이 정체된 환경에서 좁은 박스권 흐름을 예상한다\"고 전했다.   지난해 4·4분기 3.2% 성장한 미국경제가 올해 1·4분기에도 비슷한 성장세를 이어간다면 기준금리 인하 기대는 약해질 수밖에 없다. 1월 초 7회까지 높아졌던 올해 기준금리 인하 횟수 전망치는 3회로 이미 축소됐다. 이달 초 1월 고용보고서가 나오기 직전 2025년 말로 예상됐던 기준금리 바닥 시점은 2026년 말로 미뤄졌다. KB증권 김일혁 연구원은 \"이런 시장의 전망을 흔들 수 있는 건 '슈퍼 화요일'로 불리는 오는 5일(현지시간) 공화당 대선 경선\"이라며 \"트럼프 전 대통령의 공화당 후보 선출이 확정되면 대선 불확실성이 시장 가격에 반영되기 시작하겠고, 금리는 상승 압력을 받을 것\"이라고 내다봤다."
    },
    {
        "title": "코리아 디스카운트 없앤다더니…기업 밸류업 실효성 논란",
        "date": "2024.03.03. 오후 6:16",
        "content": "[뉴스리뷰][앵커]한국 증시가 저평가되는 현상을 해소하기 위한 기업 가치 '밸류업' 프로그램 윤곽이 공개됐죠. 시장 기대에 못 미친다는 반응도 나오는 가운데, 정부는 의견 수렴을 거쳐 오는 6월까지 가이드라인을 마련할 예정입니다. 강은나래 기자입니다.[기자]상장기업에 기업 가치 제고 계획을 공시하도록 한 '밸류업 프로그램'이 공개된 지난 26일 이후 코스피는 4거래일 중 3일 동안 하락했습니다.정책이 '권고' 형태인데다, '인센티브'에 시장에 영향을 줄 만한 직접적인 세제 지원 등은 빠졌기 때문입니다.해외 반응은 엇갈렸습니다.글로벌 신용평가사 피치는 \"밸류업 프로그램이 한국 증시 저평가 현상 해소에 도움이 될 것\"이라고 전망했습니다.실제로 밸류업 기대감이 높아진 올해 들어 한국 주식에 외국인들은 77억 달러, 우리 돈 10조원 이상을 투자했습니다.반면, 미국 경제매체 CNBC는 한국 증시 저평가 원인의 하나인 '재벌 구조' 해결책이 포함되지 않았다며 이번 밸류업 방안을 평가절하 했습니다.정부는 의견 수렴을 거쳐 오는 6월 밸류업 프로그램 가이드라인을 확정합니다.<김주현 /금융위원장 (지난달 26일)> \"한두 가지 조치로 단기간에 이뤄질 수 있는 것은 아닙니다. 기업, 투자자, 정부가 함께 중장기적 시계에서 지속적으로 노력해야하는 과제입니다.\"가이드 라인에 사실상의 '페널티'가 포함될 가능성도 거론됩니다. <이복현 / 금융감독원장 (지난달 28일)> \"상장된 기업 등에 대해서도 일정 기준을 미달하는 기업에 대해서는 거래소에서 퇴출이 적극적으로 일어날 수 있도록….\"다만, 상장 폐지는 밸류업 프로그램 벤치마킹 대상인 일본 도쿄거래소도 실제 쓰지 초강경책인데다, 앞서 금융위도 '페널티'에는 선을 그었습니다.밸류업 프로그램에 대한 전망이 엇갈리는 가운데 3월 주주총회 시즌을 맞아 주주환원에 대한 관심이 어느 때보다 높아질 전망입니다.연합뉴스TV 강은나래입니다.(rae@yna.co.kr)#밸류업 #거래소 #금감원연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "벤처 자금줄은커녕 '코스피 입성 통로' 변질…\"코스닥 정체성 재정립해야\" [밸류업 한국증시]",
        "date": "2024.03.03. 오후 6:12",
        "content": "■코스닥 대형주 '엑소더스'글로벌 투자자금 빨아들이는 나스닥기업들 NYSE 이전 필요성 못 느껴코스닥은 '개인 테마투자처' 변질기업 성장 이끌 자금줄 역할 못해'한국판 나스닥' 꿈꿨지만 공염불\"외인·기관 투자 유인할 대책 필요\"\n\n\n\n\n\n\n\n29일 서울 중구 하나은행 딜링룸 스크린에 표시된 코스닥지수. 연합뉴스[서울경제] 코스닥시장은 1999년 정보기술(IT) 열풍에 힘입어 장내 시장으로 전환할 때만 해도 ‘한국판 나스닥’이 돼 국내 성장 기업의 든든한 자금줄이 될 것이라는 기대를 한 몸에 받았다. 2004년 증권거래소(현 한국거래소)에 인수될 때는 벤처기업들이 더 안정적인 시장 감시 체제 아래에서 자본을 확충하게 된다는 장밋빛 전망도 나왔다.하지만 20여 년이 지난 현재의 코스닥은 당시 상장회사와 투자자들의 기대를 전혀 충족하지 못하고 있다. 성장과 무관한 개인투자자 중심의 테마주 시장처럼 변질되면서 건실한 기업이 코스피시장 입성 전 조금 더 쉽게 증시에 발을 들이는 통로 노릇만 하고 있다는 지적이 많다. 여기에 최근 정부의 기업 밸류업 프로그램 압박, 반도체 설계(팹리스) 회사 파두(440110)의 ‘뻥튀기 상장’ 의혹, 2차전지주 약세 장세까지 겹치면서 상장을 유지할 유인이 급격히 사라졌다. 올 1월 시가총액 3~5위였던 엘앤에프(066970)·포스코DX(022100)·셀트리온(068270)헬스케어가 한꺼번에 코스피에 둥지를 틀고 현 시총 1·3위인 에코프로비엠(247540)·HLB(028300)까지 짐을 싸기로 한 상황이 우연에서 비롯된 게 아니라는 뜻이다. 코스닥 전체 시총이 400조 원 남짓한 가운데 5개 기업의 몸값 총액만 60조 원이 넘는다.3일 한국거래소에 따르면 코스닥이 장내 시장이 된 1999년 이후 한 해 5곳 이상의 기업이 코스피로 옮긴 경우는 1999년(5곳), 2002년(7곳), 2003년(6곳) 등 세 차례밖에 없었다. 합병 이슈가 있던 셀트리온헬스케어를 이전 상장 사례로 보지 않더라도 4곳의 상장사가 같은 해 동시에 코스피로 옮긴 경우조차 2008년 단 한 차례뿐이다. 최근 3년 동안에도 2021년 엠씨넥스·PI첨단소재, 2022년 LX세미콘, 지난해 SK오션플랜트·비에이치·NICE평가정보 등 총 6곳만 코스피로 이동했다. 거래소 상장 규정에 따르면 △설립 후 3년 이상 △자기자본 300억 원 이상 △상장 주식 100만 주 이상 등의 요건만 갖추면 코스닥 상장사도 코스피 이전 심사 대상이 될 수 있다.거대 기업들이 잇따라 탈출하는 상황에서 개인 중심의 수급 여건도 쉽사리 개선될 기미를 보이지 않는다. 올 들어 1월 말까지 코스닥의 개인투자자 거래 비중은 81.21%에 달했다. 이는 지난해 연간 80.26%보다 높은 수준이다. 같은 기간 외국인과 기관투자가의 거래 비중은 각각 4.69%, 13.98%에 불과했다. 외국인과 기관 거래 비중이 각각 24.32%, 19.32%에 이르고 개인 비중은 55.32%인 코스피보다 자금 조달 환경이 훨씬 불리한 셈이다. 글로벌 자금에서 소외되다 보니 전체 1608개 코스닥 상장사 가운데 외국계 회사도 12곳에 불과하다. 이마저도 각국에서 손꼽힐 정도로 규모가 큰 기업은 전무하다.가뜩이나 상장 유지 인센티브, 거래 여건, 실적과 자본 등이 총체적으로 부족한 상태에서 자기주식 소각 등 기업가치 제고 의무까지 요구하는 정부의 기업 밸류업 프로그램은 상장 유지 부담을 한층 더 가중시킨 것으로 평가됐다. 특히 지난달부터는 시장에서도 저(低)주가순자산비율(PBR) 종목이 부각하면서 외국인과 기관의 관심이 대형주로 쏠렸다. 업계에서는 파두 사태 이후 기술 혁신 기업에 대한 신뢰가 추락한 점도 시장 활성화의 발목을 잡는 중대한 악재로 보고 있다.코스닥의 비참한 현실은 이름까지 본뜬 벤치마킹 대상 미국 나스닥과도 크게 대비되는 부분이다. 나스닥은 최근 기술 성장주를 중심으로 글로벌 자본을 쓸어담으며 세계 1위 주식시장인 뉴욕증권거래소(NYSE)의 지위까지 흔들고 있다. 애플·마이크로소프트(MS)·테슬라·구글·메타·엔비디아·아마존 등 이른바 ‘매그니피센트 세븐(M7)’ 종목을 비롯해 세계에서 주목하는 글로벌 혁신 상장사들이 NYSE보다 더 많이 포진해 있다. 자금 공급 기능이 워낙 활성화돼 있다 보니 시총 상위주가 굳이 상위 시장이라는 이유로 NYSE로 이전할 이유도 못 느낀다. M7 가운데 애플·MS·구글·아마존 등 4종목은 시총이 2000억 원을 넘어 코스피 전체 총합보다 많다. 올 들어서도 나스닥이 지난달 28일(현지 시간)까지 6.24% 오르는 동안 코스닥은 29일까지 0.42% 뒷걸음질쳤다.업계에서는 금융 당국이 앞으로 코스닥 상장 유지 혜택을 대폭 늘리지 않으면 ‘용의 꼬리’가 되는 상황을 무릅쓰고 코스피로 넘어가는 우량주가 점점 더 늘어날 수밖에 없다고 우려했다. 나아가 코스닥150, 코스닥 글로벌 세그먼트, 코스닥 프리미어 등 시장 대표 지수가 쪼그라들고 상장지수펀드(ETF) 등 이를 기반으로 한 상품 시장까지 위축되는 악순환이 일어날 수 있다고 경고했다. 코스피 이전을 꾀하는 에코프로(086520)비엠·HLB 등은 모두 비중이 높은 코스닥150 편입 종목이다. 한 증권사 관계자는 “코스닥 대형주 입장에서는 시장 이전 이후 코스피200지수 편입 등을 노리는 편이 유리할 수밖에 없는 상황”이라며 “운영 주체가 다른 NYSE·나스닥과 달리 한국은 거래소가 코스피와 코스닥을 모두 관할하고 있어 차별화가 쉽지 않다”고 설명했다. 거래소 관계자는 “과거에도 이전 상장은 계속 있었고 새로운 기업이 나와서 빈 자리를 메웠다”며 “코스닥 잔류 유인을 만들기 위해 계속 노력하고 있다”고 말했다."
    },
    {
        "title": "주주 잘 챙기고 실적도 개선…\"두산·GS리테일, 다시 볼 때\"",
        "date": "2024.03.03. 오후 6:10",
        "content": "주주환원 늘리는 기업실적 전망 함께 살펴야두산, 주주환원율 409%순이익 대비 가장 높아로보틱스 상장도 호재GS리테일 '흑자 랠리'적극 배당도 이어갈 듯올 자사주 취득액 4.9조 작년 동기대비 2.5배↑주주환원율만으로는 주가 상승을 담보하기 힘들다는 공감대가 형성되고 있다. 주주환원에 적극적이면서 본업도 잘하는 기업이 주목받고 있다. 지난달 말 정부의 ‘기업 밸류업 프로그램’ 발표 후 나타난 현상이다. 장기적인 주가 상승을 위해서는 주주환원율뿐만 아니라 실적 추이와 전망을 함께 봐야 한다는 분석이다.\n\n\n\n 주주환원율은 높은데…3일 미래에셋증권 리서치센터에 따르면 지난해 순이익 대비 주주환원율이 가장 높은 기업(시가총액 1조원 이상)은 두산(409.8%)이었다. 한온시스템(330.8%), GS리테일(266.9%), 하나투어(159%), 셀트리온(154.6%), 하이트진로(125.1%), HD현대(98.9%), KT&G(98.5%) 등이 그 뒤를 이었다. 최근 10년간 한국의 주주환원율(29%)은 물론 선진국(67%)보다 높은 주주환원율을 나타낸 기업이다. 주주환원율은 작년 순이익 대비 배당금액과 자사주 매입금액을 더한 주주 환원액으로 계산한다.기업들이 자발적으로 주주환원 대열에 참여하고 있다. 한국거래소에 따르면 올해 1~2월(26일 기준) 자기주식 취득 공시는 53건에 이른다. 취득 예정 금액은 보통주 4조8439억원, 종류주 679억원 등 총 4조9118억원이다. 지난해 같은 기간 대비 2.5배 늘어난 금액이다.다만 주주환원율만으로 중장기 주가 향방을 가늠해선 안 된다는 지적이 나온다. 유명간 미래에셋증권 애널리스트는 “그해의 순이익이 줄거나 일회성 배당책이 있을 경우 주주환원율이 지나치게 높아질 수 있다”며 “주주환원율 외에 회사의 중장기 실적과 자기자본이익률(ROE) 등 여러 요소를 함께 고려해야 한다”고 조언했다.한온시스템은 지난해 실적 개선에도 불구하고 이자 비용 부담과 영업이익 하락 등으로 부진한 주가 흐름을 보이고 있다. 삼성전자도 2026년까지 총 잉여현금흐름(FCF)의 50%를 주주환원 재원으로 활용하고 매년 9조8000억원의 정규 배당을 하겠다고 밝혔지만 글로벌 인공지능(AI) 급등세에서 소외돼 있다. 포스코홀딩스도 2차전지 업황 부진 우려에 직면했다. 주주 챙기는 실적개선주주주환원율이 높은 기업 가운데 실적 턴어라운드가 이뤄지는 기업을 주목할 필요가 있다는 게 전문가들의 분석이다. 대표적인 곳이 주주환원율 1위인 두산이다. 두산그룹 지주사인 두산은 계열사인 두산에너빌리티의 실적 개선, 두산로보틱스 상장 등으로 계열사 자금지원 부담에서 벗어나고 있다. 김동양 NH투자증권 연구원은 “두산그룹 유동성 위기 이전인 2015~2018년 배당 성향이 평균 64%에 달할 만큼 높았다”며 “상장한 두산로보틱스의 지분 현금화 가능성을 고려하면 올해 정부의 기업 밸류업 프로그램에 부응할 여력이 크다”고 말했다.GS리테일도 올해 편의점을 중심으로 실적 개선이 기대된다. 이진협 한화투자증권 애널리스트는 “지난해 흑자 전환한 실적이 올해도 지속될 것”이라며 “올해 ROE는 5.7%로 전망된다”고 했다.지난해 코로나19 팬데믹 여파에서 벗어나 사상 최대 분기 매출을 기록한 하나투어도 주주환원율이 100%가 넘었다. 김현용 현대차증권 애널리스트는 “하나투어의 올해 예상 영업이익은 639억원으로 사상 최고치 경신이 유력하다”며 “순이익의 30~40%를 배당한다는 배당방침을 감안해 목표주가를 기존 대비 대폭 상향 조정했다”고 말했다."
    },
    {
        "title": "순자산 증가율 1~3위…약진하는 중소 운용사",
        "date": "2024.03.03. 오후 6:06",
        "content": "■ETF 운용사 올 성적표 보니타임폴리오운용 44.3% 증가 1위현대·키움 등 상위5곳 중 4곳 차지'글로벌AI반도체' 303억으로 4배 ↑운용역 재량 큰 액티브운용사 두각AI 관련주 적극 편입이 성패 갈라\n\n\n\nAFP 연합뉴스[서울경제] 상장지수펀드(ETF) 순자산이 130조 원대에 진입하며 꾸준한 성장세를 이어가는 가운데 올 들어 두 달간 중소형사들의 순자산 증가율이 두드러진 것으로 나타났다. 일부 상품은 올해 들어 순자산이 4배 불어날 정도다. 특히 운용역의 재량이 상대적으로 큰 액티브 ETF 운용사들이 글로벌 반도체와 인공지능(AI) 관련 상품을 시의적절하게 운용해 높은 수익률을 기록했다는 평가가 나온다. 전문가들은 개인과 기관 투자자들이 단순히 회사의 크기가 아닌 성과에 따라 중소형사에도 자금을 대거 투입하는 트렌드가 나타나고 있다고 분석했다.3일 한국거래소에 따르면 지난달 28일 기준 26개 ETF 운용사들의 연초 이후 순자산(AUM) 증감율을 분석한 결과 타임폴리오자산운용의 순자산이 지난해 말 2720억 원에서 3925억 원으로 44.3% 증가해 1위를 차지했다. 2023년 한 해 동안 늘어난 순자산(1553억 원)의 80% 가량을 올해 두 달 만에 달성한 셈이다.현대자산운용의 ETF 순자산이 41.9% 늘어난 686억 원으로 2위에 올랐고 키움(28.5%)과 신한(24.4%) 우리(24.0%) 등이 그 뒤를 이었다. 올해 들어 순자산 증가율 상위 5개 운용사 중 신한을 제외한 4곳은 모두 중소형사였다. 같은 기간 전체 순자산 규모 1~3위 대형사들의 평균 순자산 증가율이 7.4%인 것과 대조적인 모습이다. 대형사들의 기존 몸집이 크다는 점을 감안하더라도 적잖은 차이다.\n\n\n\n이처럼 중소형사들이 약진을 거듭하고 있는 일등공신은 AI다. 키움투자자산운용의 ‘KOSEF 글로벌AI 반도체’의 순자산은 지난해 말 76억 원에서 27일 기준 303억 원으로 4배 급증했고 타임폴리오운용의 ‘TIMEFOLIO 글로벌AI인공지능액티브’ 역시 같은 기간 순자산이 2배 가량 증가했다. 현대자산운용이 운용 중인 ETF 전체 순자산의 80% 이상은 ‘UNICORN 생성형AI강소기업액티브’ 상품에 몰려있다.이들은 엔비디아 등 글로벌 반도체주와 AI 발전에 따라 새롭게 시장을 주도하는 수혜주, 국내 소프트웨어주에 집중하는 각기 다른 전략을 추구하지만 공통적으로 AI라는 흐름에 맞춰 상품을 적극 운용 중이다. 28일 기준 레버리지를 제외한 전체 ETF 수익률 상위 5개 중 4개가 글로벌 AI·반도체 관련 상품이다. 액티브 운용사들은 엔비디아와 같은 시장 주도주뿐 아니라 슈퍼마이크로컴퓨터, ARM 등 새로운 수혜주로 떠오르는 종목의 비중을 확대하면서 수익률을 높이고 있다.특히 액티브ETF 운용사들은 패시브와 달리 기초지수의 70%만 추종하되 나머지 30%는 운용역이 재량껏 편입종목을 구성해 비중을 결정할 수 있어 효과를 톡톡히 보고 있다. 실제 액티브ETF만 운용하는 타임폴리오, 에셋플러스, 현대자산운용은 올들어 모두 두자릿수 순자산 증가율을 기록했다. 다만 삼성액티브자산운용은 같은 기간 액티브운용사 중 유일하게 순자산이 15.8% 감소했다.정성인 키움투자자산운용 ETF마케팅사업부장은 “글로벌AI반도체나 국고채 10년 대표상품에 대한 시장의 관심이 꾸준히 늘어나고 있다”며 “개인뿐 아니라 기관들도 중소형사의 대표상품이 좋은 성과를 내면 적극적으로 유입되는 흐름을 보이는 추세”라고 말했다."
    },
    {
        "title": "'좀비 상장사'에 묶인 돈 8.2조…상장폐지 앞당겨 증시 활력 높인다 [밸류업 한국증시]",
        "date": "2024.03.03. 오후 6:06",
        "content": "■금융당국, 절차·기간 단축 추진상장폐지 사유로 거래정지 71곳아리온 등 일부는 3~4년째 중단코스피 실질심사 4년→2년으로코스닥도 3심→2심제 축소 검토\n\n\n\n서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스\n\n\n\n[서울경제] 금융 당국이 유가증권시장 상장사 퇴출까지 걸리는 기간을 최장 4년에서 2년으로 줄이고 코스닥시장 상장사의 상장폐지 절차도 3심제에서 2심제로 단축하는 방안을 검토하고 있다. 상장폐지 사유로 거래 정지된 상장사에만 8조 원 넘는 자금이 묶여 있는 만큼 절차를 단축해 생산성이 높은 기업으로 자금이 흘러가도록 하겠다는 방안이다.3일 금융 당국에 따르면 금융위원회는 유가증권시장과 코스닥시장의 상장폐지 절차를 단축하는 방안을 추진하고 있다. 코스피 상장사는 상장 적격성 실질 심사의 개선 기간을 4년에서 2년으로, 코스닥 상장사는 3심제에서 2심제로 단축하는 방안이 유력하다.현재 한국거래소는 자본잠식 등 상장폐지 사유가 발생하면 상장 적격성 실질 심사를 열고 퇴출 여부를 최종 판단한다. 유가증권시장 실질 심사는 기업심사위원회·상장공시위원회 등 2심제로 진행하고 코스닥에서는 기업심사위원회와 1차·2차 시장위원회 등 3심제로 이뤄진다. 심사 과정에서 회사 재무 건전성을 개선할 수 있는 기간도 부여한다.문제는 개선 기간 등으로 실질 심사 과정이 길어지면서 상장폐지 사유가 발생한 기업의 거래 정지 기간도 길어지고 있다는 부분이다. 소송이나 심사 보류 등 변수가 발생하면 기간은 더욱 장기화된다. 장기간 거래 정지된 좀비기업은 투자자 재산권을 침해할 뿐만 아니라 증시 전반의 활력을 떨어뜨리는 요인이 된다.한국거래소에 따르면 상장폐지 사유로 거래 정지 상태인 기업(스팩 등 제외) 수는 유가증권시장 17개사, 코스닥시장 54개사 등 71곳이다. 거래 정지된 전체 기업들의 시가총액 규모 8조 2000억 원만큼 자금이 돌지 않는 셈이다. 특히 유가증권시장 상장사인 주성코퍼레이션(2020년 3월 거래 정지), 청호ICT(2021년 3월)와 코스닥 상장사인 아리온(2020년 3월), 이큐셀(2020년 3월), 파나케이아(2020년 9월), 피엔티엠에스(2020년 12월) 등은 거래 정지 기간이 3~4년에 달한다.정부는 상장폐지 절차를 단축해 좀비기업을 빠르게 퇴출해야 투자 자금이 새로운 기업으로 투입돼 증시 전반의 활력이 높아질 것으로 기대하고 있다. 금융투자 업계에서는 이번 상장폐지 제도 개선이 기업 자율에 방점을 둔 밸류업 프로그램의 보완책으로 활용될 것으로 보고 있다. 지난달 28일 이복현 금융감독원장은 “거래소에 상장된 기업 중 일정 기준에 미달하는 곳은 적극적으로 퇴출할 수 있게 해야 한다”고 말한 바 있다."
    },
    {
        "title": "돈없는 코스닥 기업…'밸류업' 자사주 소각 저조 [밸류업 한국증시]",
        "date": "2024.03.03. 오후 6:03",
        "content": "코스피 자사주 소각 한달간 3.5조코스닥 기업은 8건 585억원 그쳐초기투자 많고 자금여력 부족 영향\n\n\n\n김주현 금융위원장이 26일 오전 서울 영등포구 여의도 한국거래소에서 열린 '기업 밸류업 지원방안 1차 세미나'에 참석해 축사를 하고 있다. 연합뉴스[서울경제] 정부가 기업 밸류업 지원책 마련을 공식화한 후 코스피 기업들의 자사주 소각이 크게 증가한 반면 코스닥 기업은 여전히 저조한 것으로 나타났다. 연구개발(R&D) 등 초기 투자 비용이 크게 드는 중소 벤처기업 특성상 자금 여력이 부족한 영향으로 풀이된다.3일 금융감독원에 따르면 1월 24일부터 지난달 29일까지 코스피 상장기업의 자사주 소각 공시는 총 26건으로 전년 동기(10건) 대비 2배 이상 늘었다. 같은 기간 자사주 소각 규모도 약 1조 1646억 원에서 3조 5204억 원으로 증가했다. 반면 코스닥 기업의 자사주 소각은 7건에서 8건으로 겨우 1건 늘어나는 데 그쳤다. 자사주 소각 규모 역시 약 507억 원에서 585억 원으로 소폭 증가했다.1월 24일은 금융위원회가 밸류업 정책을 마련하겠다고 발표한 날이다. 기업당 평균 자사주 소각 규모 역시 코스피 기업이 1354억 원으로 코스닥(73억 원) 대비 19배나 차이가 났다.자사주 소각은 기업이 보유했던 자기 주식을 이익잉여금으로 사들인 뒤 이를 없애는 것을 말한다. 발행주식 수가 줄어들어 주당순이익(EPS)과 주당순자산(BPS)이 상승하는 효과가 있다. 소극적인 주주 환원과 낮은 자본 수익률 문제를 동시에 해결해줄 수 있어 가장 대표적인 기업 밸류업 정책 중 하나로 꼽힌다.전문가들은 코스닥 기업의 자사주 소각이 저조한 이유로 부족한 자금 여력을 꼽았다. 권재열 경희대 법학전문대학원 교수는 “바이오나 벤처기업은 초기 투자 비용이 막대하게 들 때가 많은데 이들에게도 지나친 주주 환원을 강요하면 역효과가 날 수 있다”고 진단했다.반면 코스피 기업의 경우 SK이노베이션·삼성물산(028260) 등 자금 여력이 충분한 대기업을 중심으로 자사주 소각이 활발히 이뤄졌다. 이준서 동국대 경영학과 교수는 “주주 환원은 기업의 성장 단계에 따라 차등화될 수밖에 없다”며 “재투자에 쓰여야 할 돈이 묶여 있거나 잉여금이 경영진의 사적 이익에 쓰이는 걸 막자는 게 주주 환원의 대전제”라고 말했다."
    },
    {
        "title": "\"상장 첫날 무조건 팔자\"…공모주 과열에 '단타족'된 기관",
        "date": "2024.03.03. 오후 6:03",
        "content": "올 상장한 코스닥 기업 9곳 중 6곳기관 의무보유 확약비율 10% 미만공모가 띄우고 단기 차익실현 집중수요예측 취지 훼손·주가 변동 야기\n\n\n\n서울시 영등포구 여의도 증권가 전경. 연합뉴스[서울경제] 지난달 23일 코스닥시장에 상장한 전자현미경 제조사 코셈(360350)의 수요예측에는 기관투자가 2022곳이 몰렸다. 이 가운데 일정 기간 공모주를 팔지 않겠다고 약속하는 ‘의무보유 확약’에 참여한 기관은 180곳에 불과했다. 기관의 8.9%만 주식을 장기 보유하겠다고 결정한 것이다. 기관이 상장 기업에 의무보유 확약을 걸지 않은 사례는 비단 코셈뿐이 아니다.3일 금융감독원 전자공시시스템에 따르면 올해 들어 신규상장한 코스닥 기업 9곳 중 6곳의 수요예측에서 기관의 의무보유 확약 비율이 10%를 밑돌았다. 코셈과 같은 날 상장한 이에이트(418620)에 의무보유 확약을 건 기관의 비중은 1.5%에 불과했고 케이웨더(068100)(3.4%), 스튜디오삼익(415380)(4.3%), 포스뱅크(105760)(4.8%), HB인베스트먼트(440290)(5.8%) 역시 한 자릿수에 머물렀다. 그나마 우진엔텍(457550)(15.5%), 현대힘스(460930)(16.2%), 이닉스(452400)(28%) 3곳만 10%를 넘어섰다. 지난해 코스닥 시장의 평균 의무보유 확약 비율이 26.4%인 점을 고려하면 올 들어 신규상장한 코스닥 기업 9곳 중 8곳이 지난해 평균에 미달한 셈이다. 코스피시장도 크게 다르지 않았다. 올해 첫 코스피 공모주로 주목 받은 에이피알(278470) 수요예측에선 25.7%의 기관만 장기 보유를 약속했다.금융투자업계에서는 공모주 시장이 과열되자 기관들도 상장 직후 주식을 팔아 치우는 단기 매매 전략을 취하는 것으로 분석했다. 공모주 시장의 활황은 지난해부터 신규상장 종목의 공모가 대비 가격 제한 폭을 기존 260%에서 400%까지 확대한 제도가 시행되며 두드러지고 있다. 이전까지는 첫날 최고 수익이 ‘따상(시초가가 공모가 대비 2배 형성된 후 상한가)’이었지만 이제는 ‘따따상(공모가 대비 4배)’이 가능해지며 기관도 공모주 단타 거래에 매력을 느낀다는 설명이다. 금융투자업계의 한 관계자는 “지난해 12월 에코프로머티가 ‘따따블’에 성공한 뒤 공모주 시장이 과열됐다”며 “기관들도 장기 투자 시 수익을 내기 어렵다는 판단을 내린 것”이라고 말했다.\n\n\n\n기관이 공모주에 대한 묻지마식 투자로 단기 차익 실현에만 집중하는 것은 수요예측의 취지에 맞지 않는다는 지적이 나온다. 수요예측은 신규 상장사의 사업성과 경쟁력을 판단하는 절차로 기업의 적정한 주가가 결정되는 작업인데 차익만 노린 군소 기관들이 난립하며 시장의 정상 작동을 막기 때문이다. 투자자들이 급증하면서 개인의 경우 1주도 배정 받지 못하는 ‘빈손 청약’도 속출하고 있다.주가 변동성을 야기하는 점도 문제다. 기관이 공모주를 상장 직후 대량 매도해 차익을 실현하다 보면 주가가 급락할 수밖에 없다. 코셈의 시초가는 4만 2000원이었지만 29일 종가는 3만 200원으로 28% 떨어졌다. HB인베스트먼트(-67%)·스튜디오삼익(-63%)·케이웨더(-49%) 역시 시초가 대비 반토막 났다. 실제 기관은 이들 종목의 매물을 대거 내놓으며 주가를 끌어내렸다. 기관은 코셈 상장 후 총 126억 원어치를 팔았고 HB인베스트먼트(351억 원)·스튜디오삼익(215억 원)·케이웨더(137억 원)도 순매도했다. 공모가 띄우기에 개미들만 손해를 보는 셈이다.지난해 7월 금융당국이 의무보유를 확약한 기관에 물량을 우선 배정하도록 제도를 개선했지만 큰 효과는 없는 실정이다. 증권사 관계자는 “기관 입장에선 의무보유 확약을 걸어서 물량을 더 받는 대신 그보다 적은 물량이라도 상장 당일 고점에서 매도하는 것이 훨씬 이익”이라 설명했다."
    },
    {
        "title": "거래소, 밸류업 TF팀 이달중 정식 부서로 전환…“종착지는 거버넌스 개혁”",
        "date": "2024.03.03. 오후 6:01",
        "content": "\"수년간 걸친 장기 프로젝트\" 내부 판단'기업가치 제고 계획 수립·이행' 주 담당\n\n\n\n정은보 한국거래소 이사장이 26일 오전 서울 영등포구 여의도 한국거래소 에서 열린 '한국 증시 도약을 위한 기업 밸류업 지원방안 1차 세미나'에 참석해 인사말하고 있다. 연합뉴스[서울경제] 한국거래소가 기업 밸류업 지원 태스크포스(TF)를 정식 부서로 전환하기로 했다. 기업 밸류업 프로그램이 단기간이 아닌 수년간에 걸쳐 장기적으로 해결해야 할 숙제로 보고 상설 기구로 전환하겠다는 구상이다.3일 금융투자업계에 따르면 한국거래소는 경영지원본부 산하에 꾸려진 ‘기업 밸류업 지원 TF’를 이달 중 이사회 의결을 거쳐 정식 부서로 전환할 계획이다. 새 부서는 김기경 부이사장이 총괄하는 경영지원본부 산하에 둔다. 앞서 거래소는 지난달 26일 윤재숙 환경·사회·지배구조(ESG)지원 부장을 TF팀장으로 임명했다. 거래소 관계자는 “밸류업 지원이 일시적인 정책으로 끝날 것이 아니라 1~2년 이상이 걸리는 장기 프로젝트로 보고 있어 정식 부서로 전환한다”고 설명했다.새로운 밸류업 지원 부서는 ‘기업가치 제고 계획 수립과 이행’을 중점적으로 전담하며, 다른 일선 부서의 밸류업 관련 업무를 조율하는 역할을 맡게 된다. 거래소는 이를 위해 벨류업 제도팀장에 황창기 코스닥시장본부 사업총괄팀장을, 밸류업 운영팀장에 고일규 코스닥시장본부 공시제도팀장을 임명했다. 부·팀장뿐만 아니라 부서원들 역시 공시 관련 업무 경력이 풍부한 직원들로 채운 것으로 알려졌다. ‘코리아 밸류업 지수’ 개발, ETF 업무, 기업 컨설팅·교육 등 그 외의 밸류업 지원 업무는 일선 부서에서 계속해서 담당하게 된다.금융투자 업계 안팎에서는 거래소와 금융당국이 밸류업의 궁극적인 목표를 ‘기업 거버넌스 개혁’에 두고 있는 것으로 보고있다. ESG 업무에 전문성이 있는 윤 팀장을 밸류업 지원 부서의 수장으로 임명한 것도 그 연장선에서 이뤄진 것으로 풀이된다. 30년만의 증시 전성기를 누리고 있는 일본 역시 거버넌스 개혁이 큰 역할을 한 것으로 평가받고 있다. 일본 정부는 지난 2014년 스튜어드십 코드와 거버넌스 코드를 도입하며 투자자와 기업 간 대화 기틀을 마련, 10여년에 걸친 장기 프로젝트로 밸류업에 드라이브를 걸어왔다.기업 밸류업 지원 프로그램은 지난달 새로 부임한 정은보 이사장의 역점 사업이다. 정 이사장은 지난달 15일 취임사에서 “밸류업 지원 방안의 성공을 위해 거래소가 중심을 잡고 뚝심 있게 추진해나가야 한다”고 전담 조직 상설화 의지를 피력했다."
    },
    {
        "title": "우량주 엑시트…코스닥 '삼류' 전락한다",
        "date": "2024.03.03. 오후 5:41",
        "content": "[밸류업 한국증시]■시총 6위 중 5개 코스피行···21년만에 최대에코프로비엠·HLB 등 잇단 이탈'테마판' 인식에 외면···시장 휘청\n\n\n\n정은보 한국거래소 이사장이 2월 26일 서울 여의도 사옥에서 열린 ‘한국 증시 도약을 위한 기업 밸류업 지원방안 1차 세미나’에서 인사말을 하고 있다. 서울경제DB\n\n\n\n[서울경제] 한국 경제의 성장 젖줄이 돼야 할 코스닥시장에서 시가총액 1위 기업을 비롯한 대형주들이 잇따라 이탈하고 있다. 연초에 이미 2003년(6건) 이후 코스피 이전 최다 기록을 세울 정도다. 금융투자 업계에서는 코스닥이 미래 자금줄 역할을 제대로 하지 못하면서 이른바 ‘매그니피센트7(M7)’을 앞세워 뉴욕증권거래소(NYSE)의 아성을 위협하고 글로벌 자금을 빨아들이는 미국 나스닥과는 완전히 다른 ‘2류 시장’으로 전락했다고 지적한다.3일 금융감독원과 거래소에 따르면 올해 코스닥에서 유가증권시장으로 이전했거나 연내 짐을 싸기로 결정한 기업은 에코프로비엠(247540)·포스코DX(022100)·엘앤에프(066970)·HLB(028300) 등 총 4곳이다. 여기에 올 1월 셀트리온(068270)과 합병하면서 사실상 코스피로 자리를 옮긴 셀트리온헬스케어까지 더하면 실질적인 이전 기업은 5곳에 달한다.특히 지난해와 올해 초 시총 상위 6개 기업 중 에코프로(086520)를 제외하고는 모두 코스닥을 떠나게 되면서 시장 전체를 휘청이게 하고 있다. 대표적으로 이달 26일 정기 주주총회에서 코스피 이전 상장 안건을 다루는 에코프로비엠은 시총이 26조 원을 넘는 압도적인 코스닥 1등 기업이다. 올 상반기 코스피로 건너가는 HLB도 현재 코스닥 시총 3위 종목이다. 이들 기업은 대부분 코스닥시장을 주도하는 2차전지·바이오 업종으로, 코스피로 이전해 외국인·기관 등 코스피200 편입에 따른 패시브 자금 유입 효과까지 기대하고 있다.이러한 흐름은 코스닥이 아직도 안정성이 떨어진 채 오락가락하는 테마주 시장으로 인식되는 것이 가장 큰 이유로 풀이된다. 개인투자자들의 강력한 요청도 한 배경이다. 2004년 거래소가 인수한 뒤부터는 단 한 해도 4곳(우선주 제외)보다 많은 기업을 코스피로 넘긴 적이 없다. 2012~2015년과 2020년에는 코스피 이전 사례가 0건이었다. 다만 앞선 사례들을 보면 기대감이 선반영되는 탓에 이전 상장이 주가 상승을 담보하지는 않았다. 이재원 신한투자증권 연구원은 “현재 코스닥은 인공지능(AI) 외에는 주가 호재도 없고 지수 방향성도 잃은 상태”라고 말했다."
    },
    {
        "title": "파월 입에 달린 美 증시 랠리",
        "date": "2024.03.03. 오후 5:15",
        "content": "오는 6~7일(현지시간)에는 제롬 파월 미국 연방준비제도(Fed·연준) 의장이 연준 통화정책 방향과 경제 흐름을 증언할 예정이다. 파월 의장은 6일에는 하원, 7일에는 상원에 출석해 반기 통화정책 보고에 나선다. 8일에는 연준이 인플레이션(물가 상승) 압력을 좌우하는 주요 지표로 간주하는 고용동향이 발표된다.파월 의장의 이번 발언은 3월 연방공개시장위원회(FOMC) 이전 마지막 발언이다. 최근 발표된 물가지수 등의 영향으로 이번 FOMC에서도 금리 인하는 이뤄지지 않을 것으로 전망된다. 바클레이스, 뱅크오브아메리카(BoA) 등 주요 투자은행은 연준의 금리 인하 시점을 5~6월로 바라보고 있다.매일경제와 크래프트테크놀로지스가 공동 개발한 AI 기반 주식 위험관리지수 '붐&쇼크지수'는 동학개미용 국내판 위험도를 7로 상향하고, 서학개미용 미국판 위험도는 16주 연속 0으로 유지했다. 붐&쇼크지수가 0~10이면 '현금 비중 축소', 11~50이면 '중립', 51~100이면 '현금 비중 확대'를 가리킨다. 3월에는 주요 상장사의 주주총회와 배당락이 예정돼 있다. 배당락을 앞두고 주가가 하락한 종목을 저가에 매수하는 기회로 활용할 수도 있다.[김대은 기자]"
    },
    {
        "title": "[스타즈IR] KB금융 '리딩' 탈환…올 순이익 5조 시대 연다",
        "date": "2024.03.03. 오후 5:13",
        "content": "비이자이익 개선·선제 비용관리지난해 4.6조로 역대 최대 실적부동산 리스크 속 '건전성' 최고배당금 확대 등 주주환원 선도도\n\n\n\n[서울경제] 지난해 사상 최대 실적으로 ‘리딩금융그룹’ 지위를 탈환한 KB금융(105560)지주가 올해는 업계 최대 화두인 주주환원 강화와 상생금융에 주력하고 나섰다.3일 업계에 따르면 KB금융은 지난해 4조 6319억 원의 당기순이익을 기록하며 2022년 신한금융에 내줬던 '리딩금융그룹' 지위를 되찾았다. 전년 대비 11.5% 증가한 수치로 역대 최대 실적이다. 글로벌 경기 침체에 따른 불확실성이 확대되는 상황에서도 비이자이익 중심의 실적 개선과 선제적 비용 관리로 호실적을 이끌어냈다는 평가다. KB국민은행이 3조 2615억 원의 순이익을 벌어 들이면서 실적을 견인한 데 이어 KB증권(3896억 원), KB손해보험(7529억 원)이 각각 107.5%, 35.1% 수준의 순이익 개선세를 나타냈다. 업계에서는 KB금융이 올해 순이익 5조 원을 무난하게 달성할 것으로 관측하고 있다.KB금융의 모든 부문이 고르게 수익 창출력을 시현한 결과 영업이익은 약 16조 원으로 1년 전보다 17.8%의 성장률을 기록했다. 그룹 순이자 이익 역시 5.4% 성장해 12조 1417억 원을 기록했다. KB금융 관계자는 \"은행의 원화 대출금이 전년 말 대비 4% 성장하며 안정적인 수익 기반이 확보된 가운데, 금리 상승에 따른 대출 자산 재평가(리프라이싱) 효과가 반영돼 순이자 마진이 개선된 결과\"라고 설명했다.KB금융은 자산건전성 유지를 위한 사전 대비에도 만전을 기하고 있다. 고금리가 지속되면서 금융업계 전반적으로 부동산 투자 관련 신용리스크가 확대되는 가운데 지난해 4분기 1조 3782억 원의 신용 손실 충당금전입액을 적립했다. 지난해 말 기준 그룹의 고정이하여신(NPL) 비율은 0.57%, NPL 커버리지 비율은 174.5%다. 부동산 프로젝트파이낸싱(PF)과 해외상업용 부동산 등 중점 관리 분야에 대해 자산건전성을 보수적으로 분류한 덕분에 업계 최고 수준의 손실흡수력을 확보했다.KB금융의 국제결제은행(BIS) 기준 자기자본비율은 전년말 대비 0.55% 상승한 16.71%로 5대 금융지주 중 가장 높다. BIS 비율은 은행의 건전성을 보여주는 대표적인 지표로, 이 수치가 높을수록 자본 건전성이 좋다는 의미다. KB금융은 최근 자본적정성을 높이기 위해 4000억 원 규모의 신종자본증권을 발행했다. KB금융 관계자는 \"운영자금 마련 등 자금조달과 동시에 자기자본비율을 높여 위험가중자산 증가에 선제적으로 대응하기 위한 것\"이라고 말했다.정부가 밸류업 프로그램을 추진하며 기업들의 주주 환원 정책을 유도하고 있는 가운데 KB금융도 적극적으로 대응하고 있다. KB금융은 2023년 주당 배당금을 전년 대비 4% 증가한 3060원으로 결정하면서 3200억원 규모의 자사주 매입 및 소각을 결의했다. 앞서 지난해 7월 3000억원 규모의 자사주 매입·소각을 결의한데 이어 추가 단행한 것으로 적극적인 주주 환원 의지를 나타냈다. 김은갑 키움증권 연구원은 \"KB금융의 총주주환원율은 38.5%로 2022년(36.1%) 대비 2.4%포인트 상승해 동종 업계 최상위 수준\"이라며 \"올해 이익 증가가 예상되고 보통주 자본비율이 13.6%로 높기 때문에 추가 주주 환원 정책을 실행할 여력이 높다\"고 진단했다.KB금융은 상생을 위한 ESG 경영에도 집중하고 있다. 지금까지 총 7조 4000억 원 규모의 서민금융상품·저금리대환대출·청년희망적금 등을 출시했고 취약계층 및 소상공인 지원, 사회 인프라 개선 활동 등에 약 3000억 원을 지원했다."
    },
    {
        "title": "[이번주 추천주]배당금·자사주 소각 주목…하나금융·현대차 등 눈여겨봐야",
        "date": "2024.03.03. 오후 5:12",
        "content": "HBM 수혜 한미반도체도 집중을\n\n\n\n[서울경제] 주요 증권사들이 3월 주주총회 시즌을 앞두고 주주환원에 적극적으로 나설 수 있는 종목 찾기에 나섰다. 주가순자산비율(PBR)이 낮은 종목 가운데 주가 상승 여력이 있는 옥석 가리기 작업도 한창이다.3일 하나증권은 하나금융지주를 이번주 추천종목으로 선정했다. 주가 배당금을 상향한 가운데 자사주 매입·소각 규모를 확대하는 등 주주환원 의지가 강하다는 이유다.하나금융지주는 2023년 기말 현금배당을 보통주 1주당 1600원으로 의결하면서 연간 총 3400원을 배당하기로 했다. 또 주주가치의 지속적인 확대를 위해 연내 3000억 원 규모의 자사주를 매입소각한다는 계획이다. 하나증권은 “비(非)은행 턴어라운드가 본격화되고 올해 이익 개선 폭도 시중은행 중 가장 클 전망”이라고 분석했다.키움증권도 추천 종목 목록에 포함했다. 금리 하락과 공매도 금지 조치 등으로 거래대금이 늘어나면 위탁매매 수익이 늘어날 수 있기 때문이다. 부동산 익스포저(위험 노출액)가 증권업종 가운데 적은 수준인 만큼 프로젝트 파이낸싱(PF) 불안에서도 한 발 비켜 서 있다는 평가다.유안타증권은 대표적인 저PBR 기업으로 꼽히는 한국금융지주를 추천했다. 한국금융지주는 4분기 영업이익 295억 원으로 어닝쇼크를 기록했으나 이는 PF와 해외 부동산 전반에 걸친 적극적인 선제 적립 영향이라고 봤다. 적극적인 적립에도 자기자본이익률(ROE)이 업계에서 높은 수준이고 PBR도 낮아 주가 상승 여력이 있다고 진단했다.더블유게임즈는 게임회사 가운데 가장 낮은 PBR과 주가수익비율(PER)을 기록 중이다. 가치 재평가가 기대되는 가운데 지난해 말 나온 신규 아이게이밍인 슈퍼네이션과 스킬게임 등이 시작돼 올해 높은 성장률을 기대하고 있다.삼성증권은 현대차·기아와 함께 한미반도체를 추천주로 포함했다. 먼저 현대차·기아는 영업 현금 창출을 통한 주주환원이 명확한 기업이라고 분석했다. 기아차는 5000억 원 규모의 자사주 매입·소각을 진행하고 있고, 현대차도 추가적인 주주환원 정책을 내놓을 것으로 예상된다. 고대역폭메모리(HBM) 장비 대장주로 꼽히는 한미반도체는 올해부터 본격적인 매출 성장 가능성이 커지고 있다. 고객사가 점차 확대될 것이라는 기대감으로 주가 상승이 이뤄지고 있다.신승진 삼성증권 수석연구위원은 “저밸류 종목은 본업 이익 창출이 꾸준한 기업, 주주환원 정책 가능성이 있는 기업, 추가 신성장 동력이 나올 수 있는 기업”이라며 “이러한 기준에 부합하는 저밸류 기업 중심 포트폴리오를 유지한다”고 말했다."
    },
    {
        "title": "“기후위기론, 진짜 허풍이었나”…올해 ‘최악의 투자’ 후보에 오른 ETF, 알고 보니",
        "date": "2024.03.03. 오후 2:15",
        "content": "이미지=챗GPT기후위기 대응 기조에서 ‘탈(脫)탄소’가 미래산업의 핵심으로 부상했으나 관련 상장지수펀드(ETF)의 수익률은 올해 들어 처참한 수준으로 떨어졌다.탄소배출권 가격을 추종하는 ETF가 최하위권을 차지했고, 탄소중립 달성의 중심인 2차전지와 수소산업 관련 ETF도 하위권에 들었다.3일 한국거래소에 따르면 올해 들어 지난 2월까지 수익률 최하위를 기록한 ETF는 ‘SOL 유럽탄소배출권선물S&P(H)’ ETF로 28.04% 하락했다.이 상품은 영국 ICE선물시장에 상장된 유럽 탄소배출권인 EUA 선물가격의 움직임을 나타내는 S&P EU 배출권 지수(S&P)를 추종한다.그 다음으로 낮은 수익률을 나타낸 상품 역시 유럽탄소배출권 선물 가격을 추종하는 ‘KODEX 유럽탄소배출권선물ICE(H)’ ETF였다. KODEX 유럽탄소배출권선물ICE(H) ETF는 지난해 9.6% 떨어진 데 이어 올해에는 벌써 26.95% 하락했다.유럽 탄소배출권의 가격이 하락세를 면치 못하는 가장 큰 원인은 유럽 제조업의 전력 소비가 감소했기 때문이다. 전력 사용량이 많은 철강, 정유·화학, 제지 산업의 둔화로 산업계의 전력 소비가 줄면서 배출권 수요 역시 감소했다.또한 유럽이 온화한 겨울을 나면서 난방 수요가 축소한 것도 한 몫을 했다. 신재생에너지 발전량이 늘어나면서 석탄과 가스 발전량이 차지하는 비중이 작아지자 탄소배출권 가격 하락으로 이어진 면모도 있다.수익률 하위 3위 상품은 ‘TIGER 2차전지 TOP10레버리지’ ETF로 연초 이후 지난 달까지 -21.87%라는 저조한 수익률을 보였다.기초지수 수익률을 2배로 추종하는 레버리지 상품인 TIGER 2차전지 TOP10레버리지 ETF는 셀 업종의 LG에너지솔루션과 양극재 업종의 포스코퓨처엠을 비롯해 에코프로비엠 등 주요 종목들을 담고 있다.전기차 시장의 세계적인 수요 둔화 추세 속에서 리튬 가격의 하락 등 악재로 2차전지 관련주 전반이 하락하자 레버리지 효과까지 더해져 부진을 면치 못하는 모습이다.‘ARIRANG 글로벌수소&차세대연료전지MV’ ETF는 같은 기간 19.59% 미끄러지면서 수익률 하위 6위에 올랐다.이 상품은 수소경제 밸류체인과 연료전지(Fuel Cell) 관련 기업으로 포트폴리오를 구성한 상품이다. 탈탄소 추세 속에서 수소경제가 주목받았지만, 결국 전기차에 ‘친환경차 고삐’를 내주고 영향력이 대폭 쪼그라든 상황이다.다만 세계적인 흐름 속에서 장기적인 전망은 긍정적인 상황이다.정연우 NH투자증권 연구원은 “당분간은 관련 산업이 어려울 수 있지만 장기적인 관점에서 봤을 때는 2026년도부터 탄소국경조정제도(CBAM)가 시행되는 등 시간이 흐를수록 나아질 수밖에 없다”고 설명했다."
    },
    {
        "title": "ETF 시장 세달만에 10조 늘어 ··· 신한·한화·키움 5위 다툼 치열",
        "date": "2024.03.03. 오후 2:09",
        "content": "이미지=챗GPT상장지수펀드(ETF) 시장이 지난해 12월 120조원을 돌파한 이후 세 달이 채 안돼 130조원을 넘어섰다.삼성자산운용과 미래에셋자산운용의 양강 구도가 굳건해진 가운데 신한자산운용·한화자산운용·키움투자자산운용의 중위권 경쟁이 치열해진 모습이다.3일 한국거래소에 따르면 지난달 29일 기준 ETF 순자산총액은 132조4020억원으로, 지난해 마지막 거래일(12월28일) 기준 121조605억원에 비해 9%(11조3415억원) 넘게 증가했다.이는 2022년 말(78조5116억원)에 비해서는 68% 증가한 것이다.삼성운용과 미래에셋운용 두 회사의 시장 점유율만 각각 40.2%(53조2711억원), 36.9%(48조9840억원)로 합계 77%를 넘어서며 안정적인 양강구도를 펼치고 있다.이 회사들의 순자산총액은 각각 지난해 말과 비교해 4조3996억원, 4조3276억원이 늘어났다. 다만, 중위권 회사들이 점유율을 늘려가며 점유율의 차이가 나타나고 있다.양강구도를 제외하면 KB자산운용이 7.5%(10조251억원), 한국투자신탁운용 5.2%(6조9912억원), 신한운용 2.4%(3조2046억원), 한화운용 2.37%(3조1493억원), 키움운용 2.36%(3조1267억원) 순이다.특히 한투운용은 지난해말 5조9179억원에서 18% 순자산을 늘리면서 약진하고 있다.지난해에는 ‘ACE 미국30년국채액티브(H)’ ETF 등 미국 장기채 상품으로 인기를 끌었고, 올해는 ‘ACE 글로벌반도체TOP4 Plus’ 등 글로벌 반도체 상품으로 순자산액을 꾸준히 늘리는 모습이다.신한운용도 지난해 말 2조6561억원 수준에서 3조2046억원 억원으로 20% 넘게 순자산을 키우며 한화운용과 키움운용을 제치고 순자산 규모 5위에 안착 중이다.이 회사는 지난해 국내에서 처음으로 내놓은 월배당 ETF와 소재·부품·장비 ETF 시리즈 등이 주목을 받았다. 신한운용도 올해는 ‘SOL AI 반도체 소부장’ ETF 등 반도체 테마 상품이 수익률을 견인 중이다.한편, 신한부터 한화, 키움 등이 모두 0.1%대 점유율 싸움을 진행하고 있어, 이들의 격전은 올해 한층 더 치열해질 전망이다."
    },
    {
        "title": "“비트코인도 제쳤다는데 들어봤어?”···한달 160% 오른 ‘이 종목’",
        "date": "2024.03.03. 오후 1:21",
        "content": "비트코인 최고점 근접하자주요 채굴주 실적 호조마라톤·클린스파크 상승\n\n\n\n 비트코인이 7700만원을 돌파한 27일 서울 서초구 빗썸 고객지원센터에 비트코인 시세가 보이고 있다. 사진은 기사 내용과 관련 없음.비트코인이 역대 최고점인 6만9000달러에 근접하면서 비트코인 채굴주도 주목받고 있다.채굴한 비트코인을 판매해서 돈을 벌기 때문에 비트코인 가격이 오르면 실적이 개선되기 때문이다. 투자자들은 특히 단순 자산에 머물렀던 비트코인이 최근 네트워크로서 활용도가 늘어난만큼 올해 채굴기업들의 성과가 더 좋아질 것으로 기대하고 있다.3일 나스닥에 따르면 마라톤디지털홀딩스(MARA)는 비트코인이 반등한 지난 1월 23일부터 지난 1일까지 주가가 15.79달러에서 27달러로 71.0% 올랐다.같은 기간 비트코인이 3만9568달러에서 6만2387달러로 57.7% 상승한 걸 감안하면 이를 능가하는 성과다.마라톤디지털홀딩스뿐 아니라 다른 채굴기업들도 좋은 성과를 거뒀다.같은기간 채굴기업 라이엇플랫폼(RIOT)의 주가는 41.0% 상승했고, 클린스파크의 주가는 161.1% 올랐다. 이들을 담고있는 발키리 자산운용의 비트코인 채굴 상장지수펀드(ETF) 또한 50.3% 오르면서 채굴주의 좋은 흐름을 보여줬다.\n\n\n\n이는 채굴주들이 최근 좋은 성과를 거뒀기 때문이다.마라톤디지털은 지난 28일(현지시간) 2023년 4분기 실적을 발표했다. 마라톤 디지털의 지난해 4분기 매출은 1억5680만 달러로 월가의 전망치였던 1억4880만 달러를 넘어섰다.운영 비용을 충당하기 위해 채굴한 BTC의 56%는 매도했다고 밝혔다.라이엇플랫폼스 또한 2023년 매출이 3376억원으로 전년 대비 8% 증가했다. 이는 역대 최고치다. 지난해 비트코인(BTC) 가격이 크게 올랐기 때문이다.다만 반감기가 약 두 달 앞으로 다가온 건 채굴 기업들에게 위기다.반감기가 지나면 비트코인 채굴 난이도가 두 배로 증가한다. 즉 기존 장비로는 하룻밤 새 채산성이 절반으로 떨어지는 셈이다.다만 반감기 효과로 비트코인 가격이 그 이상 상승하면 채산성을 유지할 수 있다. 현재 반감기를 앞두고 비트코인 가격이 크게 상승하고 있는 건 채굴기업에겐 긍정적인 상황이다.투자자들이 주목하고 있는 건 비트코인 네트워크 활용도의 급증이다.비트코인은 그간 다른 블록체인에 비해 느리고 비싸서 활용이 적었다.하지만 최근 비트코인 기반 대체불가토큰(NFT)나 탈중앙화금융(DeFi)등이 등장하면서 비트코인 네트워크 사용이 증가하고 있다. 채굴자들은 비트코인 네트워크에서 오가는 거래를 검증하는 역할도 한다. 네트워크 사용이 증가하면 채굴수익 외에도 수수료 수익을 얻을 수 있다.한 코인업계 관계자는 “최근 밈코인 등이 인기를 끌며 비트코인 네트워크 사용이 늘어나고 있다”면서 “비트코인 가격이 올라 NFT시장이 다시 인기를 끌기 시작하면 채굴자들의 수익성이 커질 것”이라고 말했다."
    },
    {
        "title": "[주간 증시 전망] 2700선 저항 언제까지...국내는 '저PBR', 해외는 '트럼프' 주목",
        "date": "2024.03.03. 오후 12:09",
        "content": "[파이낸셜뉴스] 지난달 코스피지수는 상승 랠리를 펼쳤지만 연이은 신고가 행진을 했던 미국과 일본 증시와 달리 2700선에서 저항을 받았다. 지수 하단 레벨이 높아진 만큼 이달 2700선 돌파 가능성이 점쳐지는 가운데 주가순자산비율(PBR이 낮은 종목의 추가 상승 여부, 미국 대선을 비롯한 대외 환경 등이 증시 향방을 결정할 전망이다.   3일 한국거래소에 따르면 지난주 코스피지수는 0.24% 하락했다. '기업 밸류업 프로그램'에 따른 저PBR 랠리가 조정 국면에 들어선 때문으로 풀이된다. 2월 한 달 간 코스피지수 상승률은 5.81%에 이른다.   미래에셋증권 유명간 연구원은 \"지난달 26일 기업 밸류업 프로그램 운영 방안이 발표됐으나 기대가 컸던 세금 혜택에 대한 내용은 포함되지 않았다\"며 \"현금흐름이 풍부해 자기자본이익률(ROE)을 개선할 여력이 있는 업종과 기업으로 투자 포트폴리오를 압축할 필요가 있다\"고 조언했다.   자본 축소를 통한 ROE 개선 효과는 제한적이다. 실적 개선이 함께 나타나야 유의미한 ROE 상승이 가능하다는 판단이다. 미래에셋증권은 2024년과 2025년 이익 전망치를 각 10%, 5% 하향 조정한 12개월 선행 ROE를 8.2%로 예상했다.   최근 미국 10년물 금리는 4.3%대에서 박스권 등락으로 자기자본비용(COE)이 단기간에 낮아질 확률이 적을 것으로 보인다. 현재 COE(8.7%)로 계산한 코스피의 적정 밸류에이션은 2700 수준이다.   유 연구원은 \"3월 미국 연방공개시장위원회(FOMC) 이전까지 금리 조정 국면은 지속될 것\"이라며 \"당장의 지수 업사이드는 제한적, 이익 모멘텀이 정체된 환경에서 좁은 박스권 흐름을 예상한다\"고 전했다.   지난해 4·4분기 3.2% 성장한 미국경제가 올해 1·4분기에도 비슷한 성장세를 이어간다면 기준금리 인하 기대는 약해질 수밖에 없다. 1월 초 7회까지 높아졌던 올해 기준금리 인하 횟수 전망치는 3회로 이미 축소됐다. 이달 초 1월 고용보고서가 나오기 직전 2025년 말로 예상됐던 기준금리 바닥 시점은 2026년 말로 미뤄졌다.   KB증권 김일혁 연구원은 \"이런 시장의 전망을 흔들 수 있는 건 '슈퍼 화요일'로 불리는 오는 5일(현지시간) 공화당 대선 경선\"이라며 \"트럼프 전 대통령의 공화당 후보 선출이 확정되면 대선 불확실성이 시장 가격에 반영되기 시작하겠고, 금리는 상승 압력을 받을 것\"이라고 내다봤다.   미국 연방준비제도(Fed)의 상반기 정책 전환 전망, 양호한 주요국 경기 모멘텀, IT 중심의 견고한 실적 전망 등을 감안할 때 지수 하방 경직성도가 높다. 매크로 불확실성 증폭 구간에서도 증시 밖으로 자금 이탈이 일어나기보다 증시 내 순환매 장세가 예상된다.   키움증권 한지영 연구원은 \"금리 변동성이 높아지겠지만 최근 저PBR 중심의 상승장에서 소외됐던 IT, 바이오, 중소형주 중심으로 순환매 대응이 필요하다\"며 \"저PBR 테마는 3월 중순 주총시즌과 4월 총선, 6월 기업 밸류업 프로그램 가이드라인 확정안 등 이벤트들이 지속 대기하고 있는 만큼 이들 업종에 대한 비중도 '중립' 이상이 적절하다\"고 말했다."
    },
    {
        "title": "\"확실한 고수익 보장\" 불법리딩방…금감원·국수본 61건 협조로 수사",
        "date": "2024.03.03. 오후 12:03",
        "content": "불공정 거래 없도록 암행 점검 실시\n\n\n\n[서울경제] 금융감독원과 국가수사본부가 지난해 8월 자본시장 불법행위에 강력 대응하기로 한 이후 불법 리딩방 등 61건을 적발해 수사에 착수했다. 향후 테마주에 편승한 불공정 거래가 발생하지 않도록 암행 점검 등을 통해 밀착 감시하고 무관용 원칙으로 엄벌한다는 계획이다.3일 금감원은 지난해 8월 국수본과 업무협약(MOU)을 체결한 이후 미등록 투자자문, 사기 등 불법으로 의심되는 61건에 대해 경찰에 수사 의뢰했다고 밝혔다. 접수된 리딩방 관련 민원·제보를 처리하는 과정에서 불법 영업행위와 투자사기 단서를 포착해 피해자가 다수인 사건에 대해 경찰에 수사 의뢰한 것이다.경찰청 국수본도 리딩방 불법행위에 대해 특별 단속을 실시하는 동시에 수사 의뢰를 받은 61건에 대해 관련자 조사에 착수하는 등 구체적인 범죄혐의를 수사하고 있다.특별단속 대상은 가치가 없는 가상자산이나 비상장주식에 대해 거래소 상장 등 호재가 있다고 속여 투자하게 한 후 자금을 편취하는 등 허위정보 사기, 미인가 투자매매·중개업체를 통해 리딩방에 참여한 고객 투자금을 횡령하는 사안 등이다. 특정 종목 주가 상승을 목적으로 대량매매 주문을 제출하고 리딩방 회원들을 동참하게 하는 시세 조종 등도 포함된다.유사투자자문업체 중에선 금융위원회에 등록하지 않고 투자자를 모집해 “말하는 주식 종목을 따라만 오면 확실한 고수익을 보장하겠다”며 매수 타이밍을 알려주는 일대일 투자자문을 한 것으로 드러났다. 유사투자자문업체는 불특정다수를 대상으로만 자문할 수 있다. 금감원은 암행 점검을 통해 미등록 상태로 일대일 자문하는 것을 적발해 수사 의뢰했고 경찰은 대표이사 등을 검찰 송치했다.금감원과 국수본은 향후 총선과 정부정책에 편승한 테마주가 리딩방 등을 통해 확산하지 않도록 밀착 감시하고 단속을 강화한다는 계획이다. 저(低) 주가순자산비율(PBR) 등 기업 밸류업 프로그램이나 총선 관련 테마주·급등주 키워드 검색으로 리딩방 중심으로 상시 암행 점검을 실시하기로 했다."
    },
    {
        "title": "사업·분·반기 보고서 자동 변환…DART 편집기 기능 개선",
        "date": "2024.03.03. 오후 12:01",
        "content": "작성 편의성 개선하고 내용 점검 기능도\n\n\n\n전자공시시스템(DART) 호환성 개선. 사진제공=금융감독원[서울경제] 금융감독원이 전체 16만 2000명에 달하는 공시서류 제출인들이 효율적으로 업무를 수행할 수 있도록 시스템 개편에 나섰다.3일 금감원은 전자공시시스템(DART) 편집기 기능을 개선했다고 밝혔다. DART 편집기는 금감원 제공 서식 530종에 맞게 문서를 작성·편집하는 기본 기능 이외에 작성 지침 조회, 제출 등 공시업무에 특화된 기능이 탑재된 작성 프로그램을 말한다.먼저 상용프로그램과 유사한 편의 기능을 제공하고 편집기의 호환성·안정성 등을 보완했다. 사업·분·반기 보고서 간 자동 변환 기능을 제공해 제출인이 정기보고서를 편리하게 작성하도록 지원했다. 서면 자료 등을 기존 그림 파일 이외 PDF 파일로 스캔해 DART 편집기로 첨부할 수 있게 했다. 특정 키워드를 검색해 다른 문구로 반복 변경하는 기능, 글꼴·문단 모양을 복사해 간편 적용하는 기능 등도 신설했다.금감원은 공시서류를 제출하기 전에 제출인이 기재 오류 등을 사전에 점검할 수 있도록 했다. 공시서류 내 오타, 띄어쓰기 오류 등을 쉽게 발견해 수정할 수 있도록 맞춤법 검사를 추가했다. 수치 오류 방지를 위해 표 영역의 합계·평균·곱을 자동 계산하는 기능 역시 포함됐다.공시 이용자가 공시서류에서 연관되는 항목으로 쉽게 이동할 수 있는 연결 기능도 활용할 수 있다. 문서 안에서 원하는 위치로 이동할 수 있도록 편집기에 책갈피와 하이퍼링크 설정도 가능하다.금감원은 한국상장회사협의회 등 협회, 유관 기관 등과 협력해 기업 공시 실무자에게 전자공시 작성 등 실무 교육을 지속 제공한다는 방침이다. 금감원 관계자는 “앞으로도 제출인 등의 다양한 의견을 수렴해 DART 편집기 개선을 지속적으로 추진할 것”이라고 했다."
    },
    {
        "title": "코리아 디스카운트 없앤다더니…기업 밸류업 실효성 논란",
        "date": "2024.03.03. 오전 9:37",
        "content": "[앵커]한국 증시가 저평가되는 현상을 해소하기 위한 기업 가치 '밸류업' 프로그램 윤곽이 공개됐죠. 시장 기대에 못 미친다는 반응도 나오는 가운데, 정부는 의견 수렴을 거쳐 오는 6월까지 가이드라인을 마련할 예정입니다. 강은나래 기자입니다.[기자]상장기업에 기업 가치 제고 계획을 공시하도록 한 '밸류업 프로그램'이 공개된 지난 26일 이후 코스피는 4거래일 중 3일 동안 하락했습니다.정책이 '권고' 형태인데다, '인센티브'에 시장에 영향을 줄 만한 직접적인 세제 지원 등은 빠졌기 때문입니다.해외 반응은 엇갈렸습니다.글로벌 신용평가사 피치는 \"밸류업 프로그램이 한국 증시 저평가 현상 해소에 도움이 될 것\"이라고 전망했습니다.실제로 밸류업 기대감이 높아진 올해 들어 한국 주식에 외국인들은 77억 달러, 우리 돈 10조원 이상을 투자했습니다.반면, 미국 경제매체 CNBC는 한국 증시 저평가 원인의 하나인 '재벌 구조' 해결책이 포함되지 않았다며 이번 밸류업 방안을 평가절하 했습니다.정부는 의견 수렴을 거쳐 오는 6월 밸류업 프로그램 가이드라인을 확정합니다.<김주현 /금융위원장 (지난달 26일)> \"한두 가지 조치로 단기간에 이뤄질 수 있는 것은 아닙니다. 기업, 투자자, 정부가 함께 중장기적 시계에서 지속적으로 노력해야하는 과제입니다.\"가이드 라인에 사실상의 '페널티'가 포함될 가능성도 거론됩니다. <이복현 / 금융감독원장 (지난달 28일)> \"상장된 기업 등에 대해서도 일정 기준을 미달하는 기업에 대해서는 거래소에서 퇴출이 적극적으로 일어날 수 있도록….\"다만, 상장 폐지는 밸류업 프로그램 벤치마킹 대상인 일본 도쿄거래소도 실제 쓰지 초강경책인데다, 앞서 금융위도 '페널티'에는 선을 그었습니다.밸류업 프로그램에 대한 전망이 엇갈리는 가운데 3월 주주총회 시즌을 맞아 주주환원에 대한 관심이 어느 때보다 높아질 전망입니다.연합뉴스TV 강은나래입니다.(rae@yna.co.kr)#밸류업 #거래소 #금감원연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "뚜렷한 모멘텀 없는 일주일…박스피 이어진다 [주간전망]",
        "date": "2024.03.03. 오전 8:02",
        "content": "코스피, 밸류업 프로그램 실망감에 소폭 '하락'\"뚜렷한 모멘텀 없어 박스권에 머무를 것\"미국의 슈퍼 화요일·중국의 양회 주목해야\n\n\n\n29일 오후 서울 중구 하나은행 딜링룸 스크린에 코스피 및 코스닥 지수 종가와 원/달러 환율이 표시돼 있다./사진=연합뉴스이번 주(3월 4~8일) 국내 증시는 박스권에 머무를 것으로 증권가는 관측했다. '기업 밸류업 프로그램'에 대한 기대감이 소진돼 모멘텀이 없다는 이유에서다. 이러한 흐름은 3월 연방공개시장위원회(FOMC)까지 이어질 것으로 전망된다.3일 한국거래소에 따르면 지난주(2월 26~29일) 코스피 지수는 전주 대비 25.34포인트(0.95%) 밀린 2642.36에 마감했다. 코스닥 지수도 5.61포인트(0.65%) 하락한 862.96에 거래를 마쳤다. 지난달 26일 발표된 기업 밸류업 프로그램에 구체적인 인센티브나 강제적 조항이 포함되지 않자 실망한 투자자들의 매물이 출회되며 증시가 조정받았다.유가증권시장에서 기관 투자자는 홀로 8725억원어치를 팔아치웠다. 외국인과 개인은 각각 7972억원, 1507억원을 순매수하며 시장을 떠받쳤다. 코스닥 시장에서도 기관은 3748억원을 순매도했고, 개인과 외국인이 각각 2590억원, 2037억원을 순매수했다.뉴욕증시의 주요 지수는 최근 강세를 보이고 있다. 1일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 90.99포인트(0.23%) 오른 3만9087.38로 거래를 마쳤다. S&P500, 나스닥 지수는 각각 0.8%, 1.14% 올랐다. 나스닥 지수는 이날 장중 역대 최고치도 갈아치웠다. S&P500 지수는 사상 처음으로 5100선을 웃돌았다.\n\n\n\n사진=게티이미지뱅크이번주 국내 증시는 뚜렷한 방향성을 보이지 않을 것으로 예상된다. 밸류업 프로그램 관련 기대감이 축소돼 주가 상승 동력이 제한적이란 분석이다. 다만 금융 당국에서 밸류업 프로그램에 페널티 카드를 꺼내며 관련 사안에 대한 우려는 크지 않을 것으로 보인다. 지난달 28일 이복현 금융감독원장은 일정 기준을 충족하지 못하는 상장사에 대해서는 거래소 퇴출을 고려해야 한다고 발언했다.황준호 상상인증권 연구원은 \"밸류업 프로그램에 대한 실망감이 증시 하방 압력으로 작용할 순 있지만 이 원장이 페널티를 언급한 점을 감안하면 증시 하단은 견조하게 유지될 것\"이라며 \"저PBR(주가순자산비율)주에서 반도체, 바이오 등 성장주로 순환매가 이뤄지며 차주 증시는 제한적 상승세 또는 보합세를 보일 것\"이라고 전망했다.반도체 수출 실적이 개선되고 있는 점도 긍정적으로 평가했다. 2월 반도체 수출액은 99억4600만달러 전년 동기 대비 66.7% 늘었다. 이 같은 증가율은 2017년 10월(+69.6%) 이후 최고 수준이다. 인공지능(AI) 서버 투자가 확대되고 모바일 메모리 탑재량이 증가해 반도체 수출 규모가 불어난 것으로 분석된다. 상상인증권은 반도체 업종이 회복돼 국내 증시에 외국인 투자자가 유입될 가능성이 커질 것이라고 예상했다.3월 FOMC 이전까지 코스피가 박스권에 머무를 것이란 분석도 제기됐다. 3월 FOMC는 내달 19~20일 열린다. 유명간 미래에셋증권 연구원은 \"내달 FOMC 전까지 금리 조정 국면은 지속될 것으로 예상되고, 최근 10년 만기 미국 국채 금리는 4.3%대에서 움직이고 있어 자기자본비용(COE)이 단기간에 낮아질 확률은 높지 않다\"고 말했다. 자기자본비용은 기업이 조달한 자기자본 가치를 유지하기 위해 필요한 최소 수익률이다.그러면서 \"당장 지수가 오를 만한 요소는 많지 않다\"며 \"이익 모멘텀이 정체된 환경에서 지수는 좁은 박스권에서 움직일 것\"이라고 전망했다. 이 증권사가 현재 COE로 계산한 코스피의 적정 수준은 2700이다. 현재 코스피 2642.36보다 2.18% 높은 수준이다.\n\n\n\n미국 공화당 대선후보 경선 선두주자인 도널드 트럼프 전 대통령./사진=연합뉴스미국의 '슈퍼 화요일'은 변수가 될 전망이다. 슈퍼 화요일은 미국 대선 후보 경선의 중요한 이정표로 꼽힌다. 여러 주(州)에서 동시에 경선이 치러지기 때문이다. 올해 슈퍼 화요일에선 민주당과 공화당 모두 캘리포니아, 텍사스, 노스캐롤라이나, 버지니아주 등 총 16개 주에서 경선을 진행한다. 도널드 트럼프 전 대통령이 슈퍼 화요일에 승리할 경우 경쟁이 본격화할 것으로 보인다. 상상인증권은 트럼프 전 대통령이 이기면 정치적 불확실성이 커져 증시엔 부정적인 영향을 줄 것으로 전망했다.오는 4일 열리는 중국의 양회(兩會·전국인민대표대회와 중국인민정치협상회의)도 주목해야 한다. 중국 경제 상황이 국내 기업에 미치는 영향이 크기 때문이다. 중국 정부는 양회에서 올해 경제성장률 목표치를 발표할 예정이다. 투자자들은 경기 부양책이 발표될 것이란 기대감을 키우고 있다. 지난달 외국인은 중국 증시에서 순매수하는 흐름을 보였다.이번주 예정된 주요 이벤트(현지시간 기준)는 미국 2월 ISM 비제조업지수 발표(5일), 미국 중앙은행(Fed)의 경기동향보고서 베이지북, 미국 1월 구인·이직 보고서 공개(6일), 유럽중앙은행(ECB) 기준금리 결정(7일), 미국 2월 고용보고서(8일), 중국 2월 소비자물가지수(CPI)·생산자물가지수(PPI) 발표 등이 있다."
    },
    {
        "title": "'전기차' 포기한 애플…'아이폰16'에 AI 심을까 [선데이 머니카페]",
        "date": "2024.03.03. 오전 8:01",
        "content": "애플카 개발 취소하고 AI에 집중\"사업성 낮은 프로젝트 포기 현명\"온디바이스 AI 기술 경쟁력 충분신제품 출시땐 주가 200弗 전망\n\n\n\n중국 베이징의 한 애플스토어에서 고객들이 제품을 구경하고 있다. AP연합뉴스[서울경제] 한 때 세상을 떠들썩하게 했던 ‘애플카’는 결국 볼 수 없게 됐습니다. 애플이 10년 넘게 공들여온 자율주행 전기차 개발 프로젝트를 포기하기로 결정했기 때문입니다. 그 대신 애플은 전기차 연구개발(R&D) 역량을 인공지능(AI)에 투입하기로 했습니다.애플은 전기차를 포기하며 체면을 구겼지만 이 결정이 되레 전화위복의 계기가 될 수 있다는 전망이 나오고 있습니다. 급격한 성장이 예상되는 ‘AI 스마트폰’ 시장을 공략하는 것이 애플의 사업에 장기적으로 훨씬 유리하다는 겁니다. 선택과 집중에 따른 효과를 기대해볼 만하다는 것이지요.팀 쿡 애플 최고경영자(CEO)는 지난달 28일(현지 시간) 열린 주주총회에서 “애플은 강력한 잠재력이 있는 생성형 AI에 대대적인 투자를 진행하고 있다”며 연내에 AI 기능을 탑재한 신제품을 공개할 수 있다고 암시하기도 했습니다. 시장에서는 아이폰16에 생성형 AI를 적용하는 것 아니냐는 관측이 나오고 있는데요. 오늘 선데이 머니카페에서는 애플의 전기차 개발 포기와 AI 스마트폰 사업의 전망에 대해 알아보도록 하겠습니다.━애플카 결국 포기…시장에선 \"현명한 선택\" 호평“전기차 프로젝트의 포기는 애플에 고통스러운 선택일 수 있지만 AI에 집중하는 것은 현명하다. 투자자들도 애플이 AI에 더 많은 역량을 쏟기를 희망했다”.댄 아이브스 미국 웨드부시증권 리서치 이사가 지난달 29일(현지 시간) 보고서를 통해 남긴 평가입니다. 전기차 개발을 포기하는 것이 현명했다는 겁니다. 실제로 글로벌 전기차 시장의 성장이 둔화하기 시작했고 중국 제조사들이 자율주행 부문에서 두각을 나타내고 있어서 애플카를 개발해도 사업성 확보가 어려워졌다는 평가가 많습니다.주가에도 타격이 없었습니다. 이날 나스닥 시장에서 애플 주가는 전 거래일보다 1.23% 내린 181.42달러에 마감했습니다. 엔비디아(-1.32%)와 아마존(-0.22%) 등 주요 종목이 내림세를 기록한 점을 고려하면 눈에 띄는 변동은 없었던 셈이죠.\n\n\n\n애플 아이폰15 시리즈. 연합뉴스━이미 AI 기술 갖춘 애플…\"대대적 공세 나설 것\"애플이 전기차 개발 역량을 생성형 AI에 쏟으며 온디바이스 AI 시장에서 경쟁력을 높일 수 있게 됐다는 분석도 나옵니다. 온디바이스 AI는 스마트폰이나 노트북 등 전자기기에 신경망처리장치(NPU)를 탑재해 인터넷 없이도 생성형 AI를 구동할 수 있는 기술입니다. 외부 클라우드에 데이터를 전송하지 않고 기기 안에서 자체적으로 AI 연산을 처리하기 때문에 속도가 빠르고 보안이나 비용 절감 측면에서도 훨씬 유리하죠.애플은 온디바이스 AI를 완성도 있게 구현할 토대도 이미 갖췄습니다. 지난해 12월 애플은 아이폰처럼 제한된 메모리 환경에서 대규모언어모델(LLM)을 사용하는 기술과 이를 자사 칩에서 실행할 수 있는 AI 개발 툴 ‘MLX’를 공개했습니다.반도체 설계 기술과 아이폰·아이패드·맥북으로 이어지는 제품군을 갖춘 점 역시 강점으로 꼽힙니다. 김일혁 KB증권 연구원은 “애플은 이르면 6월 개최될 세계개발자회의(WWDC)에서 개선된 AI 비서 ‘시리’를 선보이며 AI 시장을 향한 대대적인 공세에 나설 것”이라 평가하기도 했습니다.\n\n\n\n━주가 전망 엇갈려도…'AI 폰' 급성장 확실AI 스마트폰 시장이 급성장하는 만큼 월가에서는 애플이 구체적인 AI 신제품을 공개할 경우 주가가 15%가량 추가 상승해 200달러를 넘어설 수 있다고 전망합니다. 물론 투자에 신중해야 한다는 견해도 없진 않습니다. UBS는 애플이 폴더블폰 시장에서 뒤처졌고 정치적인 이유로 중국의 스마트폰 수요도 약화되고 있어 주가가 현 수준을 유지할 것이라는 부정적인 전망을 내놓았습니다.다만 생성형 AI 스마트폰 시장이 급속도로 성장하며 제조사 간의 치열한 경쟁이 펼쳐질 것이란 전망에는 이견이 없어 보입니다. 시장조사 업체 카운터포인트리서치에 따르면 전 세계 생성형 AI 스마트폰의 출하량은 올해 1억 대를 시작으로 연평균 83% 성장해 2027년에는 5억 2200만 대에 이를 것으로 예상됩니다. 전체 스마트폰 시장에서 차지하는 점유율은 같은 기간 8%에서 40%까지 커질 것으로 보입니다.스마트폰 시장에서 애플의 최대 경쟁자인 삼성전자(005930)는 처음으로 생성형 AI 기능을 탑재한 갤럭시 S24 시리즈를 지난달 선보이며 경쟁에서 치고 나갔습니다. 시장의 관심도 뜨겁죠. 국내에서는 단 28일 만에 100만 대 넘는 판매 실적을 거뒀고 올해 예상 판매량은 3500만 대로 추정됩니다. 삼성전자에 이어 샤오미·비보·아너·오포 등 중국 제조사들도 연이어 온디바이스 AI 시장에 진입했습니다."
    },
    {
        "title": "\"올해는 강온전략?\"…강대강 내려놓는 행동주의 펀드들 '눈길'",
        "date": "2024.03.03. 오전 8:00",
        "content": "동시다발적 주주제안·표 대결 대신 '대화모드'…밸류업 분위기도 한몫최대주주·국민연금 연대 꾀하거나 대규모 소송 압박도…전략 다변화\n\n\n\n한 기업의 주주총회에 입장하는 주주들[연합뉴스 자료사진](서울=연합뉴스) 배영경 기자 = 행동주의 펀드의 주요 활동무대인 3월 주주총회 시즌이 다가왔지만 올해는 지난해에 비해 공격성이 한층 누그러진 분위기다.     동시다발적인 주주제안과 캠페인으로는 가시적인 성과가 보장되지 않는 데다, 올해는 정부의 기업 밸류업 프로그램 정책으로 기업들의 태도 변화도 감지되는 만큼 행동주의 펀드도 강대강 대결보다 대화에 무게를 싣는 기류가 읽힌다.    기업과 맞붙어야 하는 경우라도 최대주주 및 국민연금과의 연대를 꾀하거나 대규모 소송을 추진하는 등 기업을 압박하는 전략도 날로 다양해지는 모양새다.    3일 금융투자업계에 따르면 지난해 SM엔터테인먼트를 상대로 주주 활동을 벌이며 세간의 주목을 받았던 얼라인파트너스자산운용은 올해 7개 상장 금융지주사를 상대로 캠페인을 벌이고 있다.     하지만 해당 금융지주사들이 얼라인파트너스의 주주환원책 관련 요구사항을 어느 정도 수용하면서 올해 주총을 앞두고 주주환원 정책과 관련한 별도의 주주제안은 하지 않기로 했다.    오히려 얼라인파트너스는 KB·신한·하나·우리·JB·BNK·DGB금융지주 등 7곳이 주주환원율을 전년 대비 평균 4.2%포인트 인상하고, 작년에 발표한 자본 배치 및 주주환원 정책 준수 의지를 재확인했다며 긍정 평가하는 입장을 발표하기도 했다.     얼라인파트너스는 JB금융지주에 대해서만 사외이사 4인, 기타비상무이사 1인 등 5명의 이사 후보를 추천하는 주주제안을 한 상태다.    트러스톤자산운용의 경우 태광산업을 상대로 사외이사 후보자 2명과 사내이사 후보자 1명을 추천하는 주주제안을 했지만, 이외 다른 사항이나 타 기업에 대해서는 따로 주주제안을 하지 않았다.     대신 태광산업을 비롯한 캠페인 대상 기업들과 요구사항을 대화로 풀어가겠다는 입장을 분명히 밝혔다.    그동안 현대엘리베이터를 상대로 행동주의 활동을 해온 KCGI도 이번 정기 주총에서는 해당 기업에 주주제안을 따로 하지 않은 상태다.    KCGI는 앞서 지난해 연말 현정은 현대그룹 회장이 등기이사 사임 의사를 밝힌 후 임시주총을 소집하는 과정에서 현대엘리베이터가 주총 일정을 빠듯하게 공시해 주주제안 경로를 원천 봉쇄했다고 비판한 바 있다.    KCGI 측 관계자는 \"그동안 우리가 요구했던 것들이 앞으로 잘 지켜질 것인지 지켜보고 정기주총 때 소액주주에게 유리한 방향으로 의결권을 행사할 것\"이라면서도 \"긴급히 별도로 주주제안해야 할 사안은 없다고 판단했다\"고 설명했다.\n\n\n\n주주총회 참석하는 주주들[연합뉴스 자료사진]지난해 주총 기간 토종 행동주의 펀드들의 맹활약은 시장의 뜨거운 주목을 받았지만 공격적인 캠페인에 비해 유의미한 성과가 크지 않았던 게 사실이다.     동시다발적인 주주제안과 기업과의 표 대결만으로는 시장 기대치에 부합하는 주주환원책을 끌어내기 어려웠던 작년의 경험은 행동주의 펀드에도 교훈이 됐다.    더욱이 올해는 정부가 기업 밸류업 프로그램을 추진하면서 기업 스스로 주주환원책을 강화해야 한다는 분위기가 조성된 점도 행동주의 펀드의 전략 수정의 한 배경이 된 것으로 보인다.     한 행동주의펀드 임원은 \"주주제안을 한 번 할 때마다 법률 상담과 캠페인에 막대한 비용이 들어가기 때문에 신중해야 한다\"며 \"기업으로서도 법적 대응에 부담스러운 비용이 들고 부정적 여론을 의식할 수밖에 없는데, 올해는 기업 밸류업 프로그램까지 추진돼 대화를 완강히 거부하는 분위기도 아니다\"라고 전했다.    그러면서 \"주주제안을 공개적으로 진행하는 것이 반드시 높은 성공률을 보장하지는 않는데 최근 기업들의 이런 태도 변화까지 감지되니 주주제안 추진에 대한 고민이 있는 게 사실\"이라고 말했다.    또 다른 행동주의 펀드 관계자도 \"통상 토종 행동주의 펀드들의 인력이 대규모가 아니라서 1년에 2∼3곳 정도를 타깃으로 삼는다\"면서 \"캠페인 기간이 짧으면 시장에서 '주가만 자극한 뒤 치고 빠진다'는 비난을 듣기 십상이고, 매년 새로운 회사를 발굴하는 것도 물리적으로 어렵다\"고 말했다.    기업을 압박하는 행동주의 펀드들의 전략도 작년보다 다변화되고 있다.    대표적으로 KT&G를 상대로 캠페인을 벌이는 플래쉬라이트 캐피탈 파트너스(FCP)는 방경만 수석부사장이 차기 대표이사 사장 후보로 낙점된 데 비판의 목소리를 내며, 국민연금에 의결권 행사로 대표 선임 과정에 적극 개입할 것을 촉구하는 서한을 보내기도 했다.    또 이상현 FCP 대표를 KT&G 사외이사 후보로 올리는 주주제안을 하고, KT&G 전현직 이사들이 자사주를 주주가치 제고에 활용하는 대신 재단·기금에 무상 증여해 회사에 1조원대 손해를 끼쳤다며 주주대표 소송도 추진하고 있다.    차파트너스자산운용의 경우 금호석유화학의 개인 최대 주주인 박철완 전 상무와 손을 잡고 주주제안권을 위임받아 자사주 소각 및 관련 정관 변경, 감사위원회 위원이 되는 사외이사 선임 안건 등을 정기주주총회 안건으로 주주제안했다.    ykbae@yna.co.kr"
    },
    {
        "title": "[마켓인사이트] 제동걸린 저PBR 랠리…미국발 훈풍 기대해볼까",
        "date": "2024.03.03. 오전 7:00",
        "content": "코스피, 밸류업 실망 매물로 6주만에 하락…외국인 매수세 지속\"3월 코스피 2,700 돌파 가능성…성장주·가치주 순환매 전망\"(서울=연합뉴스) 조성흠 기자 = 주식시장이 정부의 기업 밸류업 지원방안 공개 후 상승 흐름을 멈추면서 주간 기준 6주 만에 하락했다.    외국인 매수세가 지속됐으나 기관과 개인 투자자 중심으로 실망 매물이 출회되면서 코스피가 2,640대로 물러섰다.    금주는 삼일절 연휴 기간 미국 증시가 연 이틀 상승한 것이 호재로 작용할 전망이다. 밸류업 모멘텀이 약화된 가운데 관련 수혜주인 저PBR(주가순자산비율) 종목들 간의 주가 차별화와 그동안 소외됐던 반도체, 바이오 등 성장주로 매기가 이동하는 순환매 장세가 전개될 것이란 관측이 우세하다.\n\n\n\n코스피 다시 2,640선대로 마감(서울=연합뉴스) 김도훈 기자 = 29일 오후 서울 중구 하나은행 딜링룸 스크린에 코스피 종가가 표시돼 있다.     이날 코스피는 전 거래일 대비 9.93포인트(0.37%) 내린 2,642.36으로 거래를 마쳤고 코스닥 지수 역시 0.43포인트(0.05%) 내린 862.96으로 장을 마감했다.    한편 서울 외환시장에서 원/달러 환율은 전날보다 2.1원 내린 1,331.5원으로 마감했다. 2024.2.29 superdoo82@yna.co.kr 코스피, 6주 만에 하락…코스닥 선방    3일 연합인포맥스와 한국거래소에 따르면 지난달 29일 코스피는 2,642.36으로 전주 대비 0.94% 내렸다.    1월 마지막주부터 이어진 5주째 이어진 상승 랠리에 제동이 걸렸다.    업종별로는 음식료품(-3.29%), 의약품(-2.72%), 화학(-2.62%), 유통(-2.61%), 운수창고(-2.53%), 섬유의복(-2.25%), 금융(-2.24%), 보험(-1.67%), 비금속광물(-1.58%), 철강금속(-1.56%), 종이목재(-1.41%) 등 대다수가 내렸다.    반면 의료정밀(7.51%), 운수장비(3.57%), 전기가스(3.53%), 기계(1.93%) 등 일부가 올랐다.    유가증권시장에서 외국인 투자자는 지난 한 주간(26~29일) 8천125억원을 순매수했으나, 기관은 6천119억원, 개인은 1천268억원을 각각 순매도했다.    정부의 기업 밸류업 지원방안이 발표된 이후 개인과 기관이 차익실현 매물을 내놨으나 외국인은 순매수를 지속한 것이다.    외국인은 2월 한 달간 7조8천583억원을 순매수해 역대 월간 순매수액 신기록을 경신했으나, 반대로 개인은 역대 최대인 8조4천120억원을 순매도했다. 기관은 6천689억원을 순매수했다.    유가증권시장에서 저PBR주의 옥석 가리기가 진행되고 성장주로의 순환매 장세도 지속되면서 코스닥시장이 유가증권시장에 비해 선방했다.    코스닥지수는 한 주간 0.64% 하락한 862.96로 마감해 4주 만에 내림세로 돌아섰다.    코스닥지수는 2월 초까지 '저PBR 랠리'에서 소외되며 코스피보다 부진했으나 2월 둘째 주부터 4주 연속 수익률에서 코스피를 앞섰다.    월간 지수 등락률을 보면 코스피는 1월 -5.95%, 2월 5.81%인 반면 코스닥은 각각 -7.76%, 7.97%로 낙폭과 반등폭이 컸다. \n\n\n\n상장기업 기업가치 상승을 위한 지원 방안 발표(서울=연합뉴스) 황광모 기자 = 김소영 금융위원회 부위원장이 26일 오전 서울 종로구 정부서울청사 별관에서 열린 상장기업 자율적 '밸류업' 지원 방안 브리핑에 입장하고 있다. 2024.2.26 hkmpooh@yna.co.kr \"소문난 잔치…\" 밸류업 모멘텀 약화에 순환매 장세    1월 하순부터 한 달 이상 국내 증시의 반등을 이끌어온 정부의 기업 밸류업 지원방안은 예상대로 베일을 벗자 모멘텀이 약화됐다.    증시 주변에선 \"소문난 잔치에 먹을 게 없다\"는 반응이 나왔다.    정부가 코리아 디스카운트 개선을 공언하며 마련한 이 방안은 ▲ 기업가치 제고 계획 자율 공시 ▲ 저평가 해소 우수 기업에 표창 수여 등 세정 지원 ▲ 코리아 밸류업 지수 개발 ▲ 기관투자자 스튜어드십 코드에 기업가치 제고 노력 반영 등이 핵심 내용이다.    이를 두고 국내 기업의 만성적 저평가를 해소하는데 장기적으로 도움이 될 것이라는 평가도 있으나, 대책 이행을 기업 자율에 맡기는 등 강제성이 없고 세부 내용은 추후 결정하기로 하는 등 구체성이 미비하다는 지적이 제기됐다.    이로 인해 밸류업 정책 수혜주로 꼽혔던 자동차, 금융지주사 등 저PBR 종목들의 차익실현 매물이 출회되면서 증시의 하락 압력을 높였다.    그 대신 그동안 소외받은 반도체와 바이오 종목들로 매기가 옮겨가며 순환매 장세가 연출됐다.    그러나 밸류업 정책은 단기적 이슈로서의 가치와 별개로 정부의 정책 의지가 확인된 만큼 중장기적 과제로서 증시에 긍정적 영향을 미칠 것이라는 기대가 살아 있다.    한지영 연구원은 \"아쉬운 부분이 있지만 저PBR 업종이 주도 테마로서 지위를 상실했다고 보기엔 시기상조\"라며 \"낮은 주주환원율과 낮은 밸류에이션 등 코리안 디스카운트 해결을 위한 정부의 정책 의지가 높기 때문\"이라고 말했다.    노동길 신한증권 연구원은 \"3월 주총 시즌은 역대급으로 주주환원을 검토할 예정으로 주주 가치가 높은 종목군들이 우선 주목받을 것\"이라며 \"4월에는 분기 배당 기준일이 예정돼 있다. 밸류업 프로그램 관련주 비중을 서둘러 줄이지 않아도 된다\"고 짚었다.\n\n\n\n코스피 상승 (CG)[연합뉴스TV 제공] 미국발 훈풍…\"3월 코스피 2,700 돌파 가능성\"    삼일절 연휴 기간 나스닥지수가 2021년 11월 기록했던 사상 최고치(16,212.23)를 2년 3개월 만에 갈아치우면서, 인플레이션 우려로 주춤했던 미국 증시가 랠리를 재개해 국내 증시 전망을 밝게 한다.     관심이 집중됐던 주요 인플레이션 지표인 1월 미국 개인소비지출(PCE) 가격지수가 예상권에 머물자 안도감이 투자심리 개선으로 이어졌다. 엔비디아를 비롯한 인공지능(AI)·반도체 종목이 랠리를 주도했다. 나스닥지수는 최근 이틀간 2.1% 올랐다.    코스피도 지난주 숨고르기 장세 속에 하한 지지선이 강해져 상방 기대감이 커진 기간이었다는 분석이 나온다. 저PBR주에 대한 외국인들의 투자심리가 꺾이지 않은 만큼 지난 한달만큼은 아니지만 앞으로도 수급이 유지될 것이라는 전망도 있다.    삼성증권은 \"실적 전망 하향 압력이 존재하지만 기업 밸류업 지원방안 가동에 따른 재평가 기대를 반영한 것\"이라며 금주 국내 증시에 대한 투자 의견을 '확대'로 유지했다.    아울러 3월 코스피 적정 지수 밴드를 2,500~2,800으로 제시했다.    키움증권은 2월 국내 증시가 뛰어난 주가 회복력을 보여줬으나 연이은 신고가 행진을 한 미국과 일본 증시와 달리 2,700선에서 저항을 받았다고 분석했다. 그럼에도 불구하고 지수 하단 레벨이 이전보다 높아진 만큼 이달은 2,700선 돌파 가능성이 높다고 내다봤다.    3월 지수 전망치 하단은 2,520으로, 상단은 2,740으로 제시했다.    구체적으로는 \"중국 양회와 미국 소비자물가, 3월 연방공개시장위원회(FOMC) 등 매크로 불확실성이 이어질 수 있다\"면서도 \"IT 중심의 모멘텀 회복, 저PBR 테마의 지속성을 고려하면 지수 하단이 견조할 것\"이라고 설명했다.    키움증권은 밸류업 테마 이후 가치주에 비해 성장주의 반등세를 예상하면서 3월 증시가 가치주와 성장주의 순환매 장세가 될 수 있다고 전망했다.    금주에는 4일 중국의 연례 최대 정치행사 양회(兩會·전국인민대표대회와 전국인민정치협상회의)가 개막한다.    최근 중국 경기에 대한 우려가 큰 상황에서 정부가 추가 부양 대책을 내놓을지 관심이 집중되고 있다.    주 후반(8일) 공개되는 미국 2월 고용보고서를 계기로 연방준비제도(Fed·연준)의 금리인하 시점에 대한 입장을 확인할 필요가 있다.    미국 물가와 경기에 대해서는 이미 시장 경계심이 커진 만큼 이번 지표가 통화 긴축에 대한 우려를 재자극할 가능성은 크지 않다는 평가가 나온다.    이번 주 국내외 주요 경제지표 발표와 일정(한국 기준)은 다음과 같다.    ▲ 4일 중국 양회 개막    ▲ 5일 미국 2월 공급관리협회(ISM) 서비스업 지수    ▲ 6일 미국 1월 구인·이직보고서    ▲ 7일 유럽중앙은행(ECB) 통화정책회의    ▲ 8일 미국 2월 고용보고서    josh@yna.co.kr"
    },
    {
        "title": "'좀비기업' 상폐절차 단축…코스피 4년→2년·코스닥 3심→2심제",
        "date": "2024.03.03. 오전 6:03",
        "content": "페널티 없는 밸류업 보완책 거론…\"옥석가리기로 시장 전체 밸류 높여야\"\n\n\n\n좀비 기업(CG)<<연합뉴스TV 제공>>    (서울=연합뉴스) 임수정 채새롬 오지은 기자 = 금융당국이 유가증권시장 상장사의 상장폐지 절차에 소요되는 기간을 최장 4년에서 2년으로, 코스닥시장 상장사의 상장폐지 절차는 3심제에서 2심제로 단축하는 방안을 검토한다.    강제성이나 페널티가 없다는 점을 지적받아 온 정부의 '기업 밸류업 프로그램'에 보완책이 될 수 있을지도 주목된다.     3일 금융당국에 따르면 금융위원회는 코스피 상장사에 대해 상장 적격성 실질 심사에서 부여하는 개선 기간을 최장 4년에서 2년으로 단축하고, 코스닥 상장사 심사는 현행 3심제에서 한 단계를 생략하는 방안을 검토하고 있다.     현재 한국거래소의 규정은 상장사에 자본잠식, 매출액 미달이나 횡령 및 배임·영업정지 등 시장거래에 부적합한 사유가 발생하면 상장 적격성 실질 심사를 열게 돼 있다.    유가증권시장에서 실질 심사는 기업심사위원회(이하 기심위), 상장공시위원회 등 2심제로, 코스닥시장에서 실질 심사는 기업심사위원회, 1차 시장위원회, 2차 시장위원회 등 3심제로 진행된다.     기심위는 심의·의결을 통해 상장유지나 상장폐지, 개선기간 부여를 결정한다. 개선기간은 최대 1년 부여되지만, 유가증권시장에서는 특별한 사유가 있으면 추가로 개선기간 1년을 부여할 수 있다.     기심위에서 상장폐지가 결정되면 상장사는 이의신청을 제기할 수 있는데, 이 경우 유가증권시장에서는 상장공시위원회가, 코스닥시장에서는 시장위원회가 상장폐지 여부나 개선기간 부여를 다시 결정한다.     상장공시위원회는 추가로 최대 2년까지 개선기간을 부여할 수 있어 코스피 상장사는 최장 4년간 개선기간을 받을 수 있다. 코스닥시장에서는 개선기간 부여가 총 2년을 초과할 수 없다.    개선기간 부여와 심사 보류, 소송 등이 이어지면 상장폐지 절차는 더욱 길어진다.     유가증권시장에서 주성코퍼레이션(2020년 3월 31일 거래정지), 청호ICT(2021년 3월 31일 거래정지), 코스닥시장에서 아리온(2020년 3월 19일 거래정지), 이큐셀(2020년 3월 20일 거래정지) 등 회사가 3∼4년 가까이 거래정지된 상태다.     금융권에서는 '좀비기업'들에 대한 상장폐지가 늘어지면서 주가조작 세력이나 기업 사냥꾼의 타깃이 될 기업들이 시장에 잔류해 건전성을 해치고, 투자자도 기약 없이 재산권 행사를 침해받는다는 문제를 지적해 왔다.    금융당국 관계자는 \"코스피는 개선기간 4년이 너무 길어 이 기간을 절반으로 줄이고, 코스닥시장은 절차를 축소하는 것을 검토 중\"이라며 \"상장폐지 절차 단축뿐만 아니라 상장폐지 요건에 대해서도 추가로 검토할 수 있다\"고 말했다.     금융당국의 상장폐지 심사 제도 개선은 밸류업 프로그램과는 별개로 진행되지만, 강제성이나 페널티가 없다는 점을 지적받아 온 정부의 '기업 밸류업 프로그램'에 보완책이 될 수 있을지도 주목된다.     특히 앞으로 상장폐지 요건에 주주환원 관련 지표가 추가된다면 사실상 주주환원에 적극적으로 나서지 않는 기업에 페널티로 기능할 수 있다.     앞서 이복현 금융감독원장은 지난달 28일 \"상장 기업도 일정 기준에 미달할 경우 거래소 퇴출이 적극적으로 일어나도록 해야 한다\"며 \"주주환원과 관련한 특정 지표를 만들어 그 지표에 미달했을 경우에 대한 연구 단계의 논의도 진행하고 있다\"고 말했다.     금융권 관계자는 \"좀비 기업이 적극적으로 퇴출당하면, 시장 주가수익비율(PER)이나 주가순자산비율(PBR)이 올라가면서 시장 전체의 가치가 높아질 수 있을 것\"이라고 기대했다.     srchae@yna.co.kr"
    }
]