[
    {
        "title": "[IPO챗] 유압로봇서 첨단테스트 기업으로…케이엔알시스템 코스닥 입성",
        "date": "2024.03.02. 오후 12:00",
        "content": "내주 오상헬스케어 일반청약…코칩·엔젤로보틱스·민테크 수요 예측\n\n\n\n한국거래소[한국거래소 제공. 재판매 및 DB 금지](서울=연합뉴스) 임은진 기자 = 다음 주(4∼8일)에는 유압로봇 시스템 기업 케이엔알시스템이 코스닥시장에 상장한다.    2일 투자 업계에 따르면 케이엔알시스템은 지난 2000년 기계 및 로봇 공학 박사 3명이 창업한 기업으로, 액추에이터, 컨트롤러 등 유압을 동력원으로 하는 다양한 로봇 기술을 개발해왔다.     유압로봇뿐 아니라 자동차와 철도, 토목, 에너지 등 다양한 산업에서 사용되는 제품 및 부품을 실제와 동일한 시뮬레이션 환경에서 테스트하는 시험 장비 사업과 이를 활용해 전문적인 시험 평가를 진행해 데이터를 납품하는 서비스 사업도 하고 있다.    주요 고객사로 포스코 계열사, 현대차 그룹, LIG넥스원, 대우조선해양, 두산중공업 등 주요 민간 기업과 한국수력원자력, 한국기계연구원, 한국자동차연구원, 한국철도기술연구원 등 국책 기관을 보유하고 있다.     휴머노이드 로봇 '아틀라스'로 잘 알려진 미국의 보스턴다이나믹스와 유럽의 IIT도 케이엔알시스템의 고객사다.    케이엔알시스템은 이번 상장으로 유입된 자금을 유압로봇 시스템 상용화 제품 공급 개시, 시험 장비 대규모 프로젝트 수주 등을 위해 사용할 계획이다.\n\n\n\n케이엔알시스템 시험장비[케이엔알시스템 IR북 캡처]체외진단 전문 기업 오상헬스케어는 다음 주 일반 청약을 진행한다.    1996년 설립된 오상헬스케어는 생화학 진단, 분자 진단, 면역 진단 등 다각화한 체외진단 사업 포트폴리오를 보유한 회사다.    이와 함께 초소형 이차전지 제조기업 코칩, 특수 목적용 기계 제조사 엔젤로보틱스, 배터리 진단시스템 제조업체 민테크가 기관 투자자를 대상으로 수요 예측을 진행한다.\n\n\n\n오상헬스케어 면역 검사기기[케이엔알시스템 IR북 캡처]코칩은 1994년 설립한 기업으로, 카본계 칩셀카본과 리튬계 칩셀리튬 이차전지 제조를 주요 사업으로 영위하고 있다.     코칩은 제품의 80%를 해외에 수출하고 있으며, 지난 2006년 산업통상자원부로부터 '세계일류상품' 제조기업으로 선정됐고 2023년에는 중소벤처기업부로부터 '글로벌 강소기업'으로 지정된 바 있다.    엔젤로보틱스는 지능형 웨어러블 로봇을 연구 개발과 제작 및 판매하는 업체로, 재활 의료 전문 웨어러블 로봇인 '앤젤 MEDI', 산업용 웨어러블 로봇인 '엔젤 GEAR', 일상생활 보조용 웨어러블 로봇인 '앤젤 SUIT' 등을 제작하고 있다.    민테크는 '전기화학 임피던스 분광법'(EIS)을 기반으로 한 이차전지 진단 기술을 지닌 이차전지 진단 기술 및 장비 전문 기업으로, 매출 구성은 2023년 3분기 기준으로 배터리 진단시스템 50%, 배터리 시스템(ESS) 23%, 충·방전 검사장비 15%, 그 외 기타 12%다.    2018년부터 주력 기술 제품인 배터리 진단시스템의 사업화를 시작해 국가 기관 및 국내 글로벌 배터리 수요 기업에 제공하고 있다.    다음은 다음 주 IPO 일정.  상장    ▲ 케이엔알시스템, 7일 코스닥시장 상장  일반 청약    ▲ 오상헬스케어, 4∼5일, 공모가액 2만원  수요 예측    ▲ 코칩, 6∼12일, 희망 공모가액 1만1천∼1만4천원    ▲ 엔젤로보틱스, 6∼12일, 희망 공모가액 1만1천∼1만5천원    ▲ 민테크, 7∼13일, 희망 공모가액 6천500∼8천500원    engine@yna.co.kr"
    },
    {
        "title": "‘中 독점’에도…에코프로, LFP 소재 국산화 나선 이유는  [빛이 나는 비즈]",
        "date": "2024.03.02. 오전 11:01",
        "content": "에코프로비엠 본사 전경. 사진제공=에코프로[서울경제] 중국은 글로벌 리튬인산철(LFP) 배터리 시장을 꽉 잡고 있다. LFP 배터리는 K배터리가 주력 생산하는 하이니켈 배터리에 비해 가격 경쟁력이 높은 것이 특징이다. 글로벌 배터리 시장에서 LFP 배터리 채택 비중이 점차 높아지면서 국내 배터리 회사도 발등에 불이 떨어진 상황이다. 특히 LFP 소재 국산화가 시급하다는 지적이 나오는 가운데 에코프로(086520)그룹을 중심으로 민·관·학 공동 연구가 추진되고 있어 눈길을 끈다.━지난해부터 LFP 전지 개발 국책과제 추진2일 업계에 따르면 에코프로비엠(247540)은 지난해 상반기부터 산업통상자원부가 지원하는 ‘LFP 전지 개발 사업’에 참여해 개발을 진행 중이다. 산업부는 2026년까지 LFP 전지 개발 사업에 160억원을 지원하기로 했다. 기업부담금(70억원)까지 포함한 총사업비는 230억원이다.이 프로젝트의 두 가지 주요 목표는 △LFP 배터리 양극 소재의 국산화 △세계 최고 에너지 밀도를 가진 LFP 배터리셀 제조 기술개발이다. 특히 세계 최고의 에너지 밀도(현재 160Wh/kg→목표 200Wh/kg) 제품 개발을 위해 기존보다 양극 전극을 두껍게 만들어 최대한 많은 리튬 이온들이 셀에 포함될 수 있도록 할 방침이다. 또한 두꺼워진 양극 전극이 리튬 이온의 자유로운 이동을 제약하지 않도록 적합한 전해질도 개발한다는 구상이다.\n\n\n\n2022년 10월 포항에서 열린 에코프로이엠 CAM7 준공식에서 이동채(왼쪽 세번째부터) 전 에코프로 회장, 최윤호 삼성SDI 사장이 관계자들과 기념사진을 촬영하고 있다. 사진제공=삼성SDILFP 배터리 개발 프로젝트는 에코프로비엠을 중심으로 에코프로에이치엔, 삼성SDI(006400), 동화일렉트로라이트, 씨아이에스(222080), 쉐메카 참여로 진행된다. 한국화학연구원을 포함한 연구기관과 성균관대와 한양대 교수들도 참여한다. 삼성SDI가 최종 완제품인 배터리 셀, 에코프로비엠이 셀 원가 40%를 차지하는 양극재를 맡고 있는 만큼 두 회사의 중요성이 크다. 이미 에코프로비엠은 삼성SDI에 양극재를 공급하는 주요 소재 회사 중 하나다. 양사가 합작 설립한 에코프로이엠은 포항에서 양극재를 양산하고 있다.업계에선 기술 개발과 관련한 큰 난제는 없다고 보고 있다. LFP 관련 기술이 처음 세상에 나온 게 2003년으로 20년 이상 지난 기술이기 때문이다. 2003년 하이드로퀘벡과 몬트리올대학이 일반 기업에 LFP를 상업적으로 이용할 수 있는 라이선스를 최초로 부여한 게 최초다.━LFP 양극재 생산 내년부터라는데에코프로비엠이 목표로 하는 LFP 양극재 생산 착수 시점은 당장 내년이다. 이에 앞서 올해 안에 LFP 배터리용 양극재 파일럿 라인을 구축하기로 했다. 연구개발본부 내 LFP 전담팀도 꾸리며 보급형 라인업을 갖추고 시장 공략을 본격적으로 준비하고 있다. 송호준 에코프로 대표는 올해 신년사를 통해 “차별화된 기술인 하이니켈뿐 아니라 미드 니켈과 LFP배터리 소재 기술 경쟁력을 확보하고 이를 바탕으로 새로운 시장을 창출해 나가자”며 “기술 쿠데타를 일으키는 한 해가 되길 바란다”고 당부한 바 있다.국내 배터리 업계가 LFP 시장 진입에 속도를 내는 이유는 무엇일까. 글로벌 완성차 수요에 대응하는 동시에 미국 인플레이션감축법(IRA) 요건을 충족해야 하기 때문이다. 지난해 11월 스텔란티스는 세계 최대 배터리 회사인 중국 CATL과 유럽에 LFP 배터리 공장을 설립키로 하는 양해각서(MOU)를 체결했다. 이에 따라 CATL은 테슬라, 폭스바겐, 현대차에 이어 스텔란티스에도 LFP 배터리를 공급하며 글로벌 입지를 강화할 수 있게 됐다.\n\n\n\nCATL의 LFP배터리가 전시돼 있다.유안타증권 리서치센터에 따르면 2026년 전 세계 전기차 배터리 중 LFP 배터리 침투율이 47%가 될 것으로 전망된다. 2020년 전기차용 배터리 시장에서 LFP 비중은 17%에서 지난해 37%로 올랐으며 올해는 41%로 확대될 것으로 예상된다. 올해 포드, 볼보, 폭스바겐이 LFP 적용 모델을 늘릴 예정이다.다만 2025년부터 글로벌 완성차 회사들이 북미 시장에서 생산하는 전기차에 중국을 포함한 해외우려기업(FEOC)으로부터 조달한 핵심 광물이 들어가는 경우 IRA에 따라 구매 보조금을 받지 못하게 된다. 양극재, 동박 등이 핵심 광물로 지정된 상태다. 북미 전기차 시장에선 K배터리의 LFP 배터리 점유율 확대가 충분히 가능하다는 얘기다.이 때문에 국내 배터리 셀 및 소재 업계가 전기차용 LFP 시장에 빠르게 진입해야 한다는 목소리가 커지고 있다. LG에너지솔루션(373220)·삼성SDI·SK온 등 국내 배터리 3사가 전기차용 LFP 배터리 양산에 속도를 내고 있는 가운데 국내 소재 업계도 보폭을 맞춰야 하는 상황이다. 에코프로비엠은 2025년 양산, 포스코퓨처엠 또한 2025년 LFP 양극재 2만톤을 생산하고 2030년 15만톤 규모의 LFP 양극재를 생산할 방침이다.━“中 따라잡기 쉽잖아” 지적도다만 LFP 시장에서 K배터리가 중국을 따라잡기 쉽지 않을 것이란 지적도 있다. 중국 CATL, BYD는 규모의 경제를 실현하고 원재료, 소재, 배터리 생산 측면에서 수직계열화에 성공한 지 오래다. 이와 관련해 김준형 당시 포스코퓨처엠 대표(현 포스코홀딩스 친환경미래소재총괄)는 지난달 22일 고부가가치 하이니켈 양극재 전용 공장 착공식에서 “LFP는 재활용도 안 되고 가공비와 원료가 저렴해 양극재 회사가 마진을 붙일 여지가 별로 없다”고 말했다.국내 배터리 셀 업계도 소재 업체들의 개발을 느긋하게 기다리진 않겠다는 심산이다. 실제로 LG에너지솔루션은 중국 상주리원과 전기차 및 에너지저장장치(ESS)용 LFP 배터리용 양극재 장기 공급 계약을 체결했다고 지난달 22일 밝혔다. 올해부터 5년간 양극재 약 16만톤을 공급 받기로 했다. 이는 400㎞ 이상 주행가능한 전기차 100만대에 들어가는 배터리를 생산할 수 있는 규모다. 양사는 시장상황에 따라 추가 공급을 논의할 예정이다. 상주리원은 중국 난징에서 2021년 설립된 양극재 생산 업체로 연간 31만톤의 LFP 배터리용 양극재 생산능력을 갖췄다."
    },
    {
        "title": "[그래픽] 엔비디아 시가총액 추이",
        "date": "2024.03.02. 오전 9:47",
        "content": "(서울=연합뉴스) 김민지 기자 = 1일(현지시간) 연합인포맥스에 따르면 이날 뉴욕증시에서 엔비디아(NVDA)의 시가총액이 2조569억7천500만달러(약 2천748조원)를 기록해 처음으로 종가 기준 2조 달러를 넘어섰다.    minfo@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1"
    },
    {
        "title": "[머니플로우] 밸류업 실망감?…예탁금 등 대기 자금 늘어",
        "date": "2024.03.02. 오전 9:00",
        "content": "예탁금, 한주간 1조2천억 늘어…MMF는 200조원 넘어미국 주식 3천800억원, 일본 주식 570억원 순매수…엔비디아 1위\n\n\n\n[연합뉴스TV 제공](서울=연합뉴스) 임은진 기자 = 지난 한 주 투자자예탁금 등 증시 대기 자금이 불어났다.    금융당국이 발표한 '기업 밸류업 지원방안'이 시장의 기대에 못 미친 데 따른 실망 매물이 출회되며 개인투자자들의 현금보유가 늘어난 것이 영향을 미쳤다는 분석이 나온다.    2일 금융투자협회에 따르면 투자자예탁금은 지난달 28일 기준 54조8천684억원으로 집계됐다.    일주일 전인 지난 22일(53조6천264억원) 대비 1조2천420억원 늘어난 금액이다.    하루 전인 지난달 27일에는 56조115억원으로 불어나기도 했다. 이는 56조9천545억원이었던 올해 1월 3일 이후 최고치다.     투자자예탁금은 투자자가 주식을 사려고 증권사 계좌에 맡겨두거나 주식을 팔고서 찾지 않은 돈으로, 증시 진입을 준비하는 대기성 자금 중 하나다.    머니마켓펀드(MMF) 설정액은 지난달 28일 현재 200조8천139억원으로 200조원을 훌쩍 넘어섰다.    같은 기간 3조7천275억원 증가한 금액이다.    MMF는 만기가 짧은 국고채나 기업 어음(CP) 등 단기물에 주로 투자하는 상품으로, 투자자 입장에서는 어느 정도 수익률을 얻으면서도 언제든 환매할 수 있어 대기성 자금으로 분류된다.    증시 대기 자금의 증가는 기업 밸류업 지원방안과 관련해 자율성에 기댄 권고 형식으로는 큰 효과를 거두기 어려울 것이라고 시장에서 판단한 영향으로 풀이된다.\n\n\n\n인사말하는 정은보 한국거래소 이사장(서울=연합뉴스) 신현우 기자 = 정은보 한국거래소 이사장이 26일 오전 서울 영등포구 여의도 한국거래소 컨퍼런스홀에서 열린 '한국 증시 도약을 위한 기업 밸류업 지원방안 1차 세미나'에 참석해 인사말하고 있다. 2024.2.26 nowwego@yna.co.kr정부가 지난달 26일 발표한 방안에는 기업 가치 우수 기업에 자금이 유입될 수 있도록 관련 지수 및 상장지수펀드(ETF)를 연내 출시하고 상장사들이 스스로 기업 가치 제고 계획을 세워 공시하도록 하는 방안 등이 담겼다.    특히 상장사의 기업 가치 제고 계획 공시는 자율적으로 준비된 기업부터 참여하며, 다양한 세제 지원책을 인센티브로 제공한다는 계획이어서 기업의 자율성에 상당 부분 기대고 있다.    이에 코스피는 앞서 5주간의 상승세를 접고 6주만에 내림세로 돌아섰다. 외국인 매수세는 이어졌으나 개인과 기관의 실망 매물이 하락 압력을 높였다.    그간 밸류업 지원방안의 수혜주로 저PBR(주가순자산비율) 종목이 꼽히면서 이를 중심으로 코스피가 상승했지만, 정작 발표 당일부터 지수가 우하향한 것이다.        발표 이틀 뒤인 28일 이복현 금융감독원장이 일정 기준을 충족하지 못하는 상장사에 대해서는 거래소 퇴출을 고려해야 한다고 발언하자, 시장에서는 밸류업 지원방안에 강제성이 부과되는 것 아니냐는 해석이 나오면서 코스피가 당일 반등하기도 했다.    그러나 개인투자자는 여전히 매도 우위를 보였다. 개인은 유가증권시장에서 한 주간(22∼28일 5거래일) 8천355억원의 순매도를 기록했다.    금융당국은 이 원장의 발언이 \"밸류업 프로그램과는 관계가 없다\"며 선을 그었다. '좀비 기업'에 대한 상장 폐지 절차 기간을 단축한다는 기존의 방침을 재확인한 수준이라고 설명했다.    당국은 6월 중 기업들이 참고할 수 있는 밸류업 관련 공시 원칙·내용·방법에 대한 가이드라인을 확정할 방침이다.\n\n\n\n예상치 상회 실적 발표한 엔비디아(사라예보 로이터=연합뉴스) 인공지능(AI) 반도체를 장악하고 있는 미국 반도체 기업 엔비디아가 21일(현지시간) 시장 예상치를 웃도는 지난해 4분기 실적을 발표하면서 시간 외 거래에서 주가가 7% 이상 상승했다. 사진은 엔비디아 로고. 2024.02.22 passion@yna.co.kr유명간 미래에셋증권 연구원은 밸류업 지원방안에 \"기대가 컸던 세금 혜택에 대한 내용은 포함되지 않았다\"며 \"당장의 지수 업사이드는 제한적으로, 이익 모멘텀이 정체된 환경에서 (코스피의) 좁은 박스권 흐름을 예상한다\"고 말했다.    한지영 키움증권 연구원은 \"4분기 어닝 시즌의 후반부에 다다르고 있는 가운데, 국내 기업들의 실적 전망은 재차 하향 압력이 우위를 보이며 올해 영업이익 성장률 전망은 50% 수준을 하회한 49.2%가 될 것\"이라고 예상했다.    그는 \"이익 모멘텀은 제한된 상황에서 밸류업 프로그램에 대한 관심이 집중된 영향으로 가치 스타일을 중심으로 멀티플 확대가 연출된 결과 증시 밸류에이션 부담이 고조됐다\"고 짚었다.    한편, 사상 최고치 기록을 잇달아 경신 중인 미국 및 일본 증시에 대한 국내 투자자의 투자는 지속됐다.    한국예탁결제원에 따르면 지난 한 주 국내 투자자는 미국 증시에 대해 2억8천641만1천403달러(약 3천828억원)를, 일본 증시에 대해서는 4천256만2천314달러(약 569억원)를 각각 순매수 결제했다.    이 기간 가장 많이 순매수 결제한 종목은 엔비디아(1억141만4천169달러)였다.    engine@yna.co.kr"
    },
    {
        "title": "밸류업에 요동친 코스피…3월 '2700선' 돌파 주목 [다음주 증시전망]",
        "date": "2024.03.02. 오전 8:01",
        "content": "밸류업 실망감에 하락 후 보합세中양회·美슈퍼화요일 다음주 증시 변수증권가 3월 코스피 2700 돌파 전망외국인 순매수 지속·주총 시즌 영향\n\n\n\n29일 오후 서울 중구 하나은행 딜링룸 스크린에 코스피와 코스닥 지수 종가가 표시돼 있다. 이날 코스피는 전 거래일 대비 9.93포인트(0.37%) 내린 2642.36으로 거래를 마쳤고 코스닥 지수 역시 0.43포인트(0.05%) 내린 862.96으로 장을 마감했다. 연합뉴스[서울경제] 이번 주 국내 증시는 정부가 ‘코리아 디스카운트(한국 증시 저평가 현상)’를 해결하기 위해 제시한 ‘기업 밸류업 프로그램’에 따라 하락과 반등을 거듭했다. 구체적인 내용이 담기지 않은 밑그림이 발표되자 주 초반 하락세를 탔지만 정부가 강제성 있는 정책을 추가 제시할 가능성이 언급되자 반짝 상승에 성공했다.전문가들은 3월에도 밸류업에 대한 기대가 계속되는 가운데 주주총회 시즌을 맞아 주주환원 소식이 이어지며 국내 증시가 상승세를 보일 것으로 내다봤다. 코스피지수가 2700선을 돌파할 수 있다는 전망도 나왔다.2일 한국거래소에 따르면 지난달 29일 코스피지수는 2642.36에 마감해 전 주인 23일(2667.70) 대비 25.34포인트(0.95%) 하락했다. 같은 기간 코스닥지수는 868.57에서 5.61포인트(0.65%) 하락한 862.96에 거래를 마쳤다.유가증권시장에서 26~29일 외국인이 7972억 원, 개인이 1506억 원을 각각 매수한 반면 기관은 8725억 원을 팔아치웠다. 코스닥시장에서도 외국인과 개인이 2036억 원, 2598억 원씩을 사들였지만 기관은 3748억 원을 매도하며 차익을 실현했다.\n\n\n\n정지헌 한국거래소 유가증권시장본부 상무가 26일 서울 영등포구 여의도 한국거래소 컨퍼런스홀에서 열린 ‘한국 증시 도약을 위한 기업 밸류업 지원방안 1차 세미나’에서 발표하고 있다. 연합뉴스이번주 증시에 가장 큰 영향을 미친 것은 정부의 기업 밸류업 프로그램 발표였다. 26일 세미나를 통해 발표된 기업 밸류업 프로그램의 내용에 기업들이 주주 환원을 확대할 인센티브나 강제적 조항이 담기지 않자 그에 대한 실망감으로 증시가 하락세를 탔다. 특히 기관을 중심으로 차익 실현 목적의 매물이 쏟아진 것은 증시에 하방 압력으로 작용했다.27일에는 미국 마이크론이 24GB 8단 고대역폭 메모리 ‘HBM3E’의 대량 생산을 시작한다고 발표하자 반도체 분야의 경쟁 심화가 우려되며 증시의 하락폭이 확대됐다. SK하이닉스(000660)는 다음 달부터 HBM3E 출하를 시작할 예정이다.하지만 28일 이복현 금융감독원장이 일정 기준에 미달하는 상장 기업의 퇴출이 적극적으로 일어날 수 있게 해야 한다고 발언한 뒤 밸류업의 수혜가 예상되는 저PBR(주가순자산비율) 종목에 대한 순매수세가 재유입됐다.연휴를 하루 앞둔 29일에는 가상화폐 대장주 비트코인이 2년 3개월 만에 6만 달러를 넘어서자 관련 종목 주가가 일제히 상승했다. 코스닥시장에서 우리기술투자(041190)가 전 거래일 대비 11.51% 오른 9880원에 거래를 마쳤으며 장중 한때 1만 510원까지 오르며 52주 신고가도 썼다. 한화투자증권(003530)은 코스피시장에서 3.49% 올라 4450원에 종가를 형성했다. 우리기술투자와 한화투자증권은 국내 최대 가상화폐 거래소인 업비트 운영사 두나무의 지분을 보유하고 있다.\n\n\n\n29일 오전 서울 서초구 빗썸 고객센터 스크린 앞에서 직원이 비트코인 시세를 확인하고 있다. 연합뉴스외국인은 지난 한 주 동안 코스피시장에서 삼성전자(005930)(2063억 원)를 가장 많이 순매수했다. 한화에어로스페이스(012450), 현대차(005380), SK하이닉스, 기아(000270), 에코프로머티(450080) 등이 뒤를 이었다. 개인은 올해 코스피 1호 신규상장 기업인 에이피알(278470)을 2720억 원 규모로 가장 많이 사들였다. 이어 네이버(NAVER(035420)), SK하이닉스, LG화학(051910), 하이브(352820) 순이었다.투자 전문가들은 다음 주에도 저PBR주에 대한 기대가 국내 증시의 보합을 주도하는 가운데 중국의 양회, 미국 대통령 선거에서 가장 큰 규모의 예비 선거가 열리는 ‘슈퍼 화요일’ 등이 증시에 영향을 줄 수 있다고 내다봤다.4일 예정된 중국 양회에서 당국의 구체적인 경기부양책이 제시될 경우 부동산, 건설 경기에 대한 기대가 회복될 수 있을 전망이다. 5일 열리는 미국 슈퍼 화요일 경선에선 조 바이든 대통령과 도널드 트럼프 후보 간의 대결이 공식화될 예정이다. 선거까지 8개월 가량 시간이 남은 만큼 단기적인 영향은 미미하겠지만 정책에 대한 관심은 커질 것으로 보인다.\n\n\n\n미국 공화당 대선후보 경선 선두주자인 도널드 트럼프(가운데) 전 대통령이 24일(현지 시간) 사우스캐롤라이나주 공화당 경선(프라이머리)에서 니키 헤일리 전 유엔대사에 승리한 뒤 여유있는 표정으로 연설하고 있다. 연합뉴스금융투자업계는 3월에도 국내 증시가 박스권을 유지하겠지만 연초 대비 지수는 상승할 것이라 전망했다. 특히 코스피지수가 2700선을 돌파할 것으로 내다봤다. 코스피가 2700선을 넘은 것은 2022년 4월 22일(2704.71)이 마지막이다.증권사들이 제시한 3월 코스피지수의 예상 구간은 △삼성증권 2500~2800 △유안타증권(003470) 2480~2870 △NH투자증권(005940) 2560~2820 △KB증권 2520~2760 등이다.전문가들은 밸류업에 대한 기대가 이어지며 외국인의 순매수가 계속되는 점에 주목해야 한다고 제언했다. 신승진 삼성증권 연구원은 “연초 이후 외국인이 코스피에서 약 11조 원을 순매수 중이며 특히 2월의 순매수는 7조 9000억 원으로 월간 기준 사상 최대치”라며 “외국인의 매수세는 밸류업 프로그램 가능성이 언급된 지난달 초부터 집중됐다”고 분석했다. 이어 “여전히 밸류업 프로그램을 한국 시장 재평가의 시발점으로 생각한다”고 덧붙였다.이은택 KB증권 연구원도 “밸류업에 대해 여전히 수급측면에서 긍정적으로 생각한다”며 “배당 분리과세나 상법 개정, 이행 강제 규정 등은 아쉬운 측면이 있었지만 추후 정책을 지켜볼 필요가 있다”고 말했다.3월이 주주총회 시즌이라는 점에도 주목했다. 김재은 NH투자증권 연구원은 “시기적으로 3월은 주주총회가 집중된 시기로 주주환원에 대한 요구가 높아져 가치주의 주가를 부양할 가능성이 있다”고 분석했다. 그러면서 배당기준일 변경에 따라 차익매물이 나올 경우 이를 매수 기회로 활용할 필요가 있다고 조언했다."
    },
    {
        "title": "'진격의 방산株' 19개 상장사 한달새 시총 19% '쑥'",
        "date": "2024.03.02. 오전 7:10",
        "content": "LIG넥스원 시총 36% 늘어 증가율 1위…한화에어로스페이스 2위방산 ETF 수익률도 고공행진…\"실적 개선세에 주가 상승 여력\"\n\n\n\n한-사우디 천궁2 계약 서명식(서울=연합뉴스) 6일(현지시간) 사우디아라비아 리야드에서 열린 세계방산전시회(WDS)에서 이현수 LIG넥스원 해외사업부문 부사장(오른쪽부터), 칼리드 빈 후세인 알 비야리 사우디아라비아 국방부 차관, 모하메드 빈 살레 알 아텔(Mohammed bin Saleh Al-Athel) 사우디 군수산업청(GAMI) 부청장이 천궁2 계약 서명식을 하고 있다. 2024.2.6 photo@yna.co.kr(서울=연합뉴스) 이민영 기자 = 지난달 들어 국내 증시에서 방산주의 시가총액이 4조원 가까이 불어난 것으로 나타났다.    2일 금융정보업체 에프앤가이드에 따르면 '우주항공과 국방' 업종에 속하는 국내 상장 종목 19개의 시가총액 총합은 지난달 29일 기준 22조9천247억원으로 집계됐다.    지난 1월 말 기준 해당 기업들의 시가총액 총합은 19조2천203억원이었으나 한 달 사이 19% 늘었다.    LIG넥스원의 시가총액 증가율이 36%로 가장 컸다. LIG넥스원의 시가총액은 지난 1월 말 2조3천122억원에서 지난달 29일 3조1천504억원으로 급증했다.    같은 기간 LIG넥스원 주가는 10만5천100원에서 14만3천200원으로 껑충 뛰었다.    한화에어로스페이스 시가총액은 같은 기간 6조9천920억원에서 9조4천931억원으로 35% 늘어 두 번째로 증가폭이 컸다.    아이쓰리시스템(14%), 컨텍(9%), 휴니드(8%) 등이 뒤를 이었다.    최광식 다올투자증권 연구원은 \"한국수출입은행법 개정안이 통과된 데 더해 방산 기업들이 작년 4분기 호실적을 기록한 점 등이 영향을 준 것으로 보인다\"고 말했다.    지난달 23일 한국수출입은행의 법정자본금 한도를 현행 15조원에서 25조원으로 늘리는 내용의 수출입은행법(수은법) 개정안이 국회 기획재정위원회 전체회의를 통과했으며, 지난달 29일에는 국회 본회의를 통과했다.    기존 수은법은 특정 개인·법인에 대한 신용공여 한도를 자기자본의 40%로 제한해 초대형 수주 사업이 많은 방산 기업에 대한 금융 지원 여력이 부족하다는 지적이 제기됐는데, 이번 개정안을 통해 방산업체의 수출계약 체결이 용이해질 것이라는 기대감이 산재한 상태다.    아울러 방산 기업들이 지난해 호실적을 기록한 데다, 대외적으로 러시아-우크라이나 전쟁, 이스라엘-하마스 전쟁 등 지정학적 긴장이 고조되면서 주가 상방 압력이 커졌다.    한화에어로스페이스의 지난해 연결 기준 영업이익은 7천49억원으로 역대 최대를 기록했으며, LIG넥스원의 작년 영업이익(1천864억원)은 전년 대비 4% 증가했다.\n\n\n\n한화에어로스페이스의 다목적 무인차량 '아리온스멧'을 운용하는 미 해병대원[한화에어로스페이스 제공, 재판매 및 DB 금지]방산 기업에 투자하는 상장지수펀드(ETF) 수익률도 고공행진 중이다.    한국거래소에 따르면 'ARIRANG K방산Fn ETF'는 지난달 들어 16% 상승했다.    해당 ETF는 'FnGuide K-방위산업 지수'를 기초지수로 한화에어로스페이스, 한국항공우주, LIG넥스원, 한화시스템 등 국내 방산 기업에 투자하는 상품이다.    지난달 29일 이 ETF는 장중 1만4천320원까지 오르며 52주 최고가를 새로 쓰기도 했다.    이에 순자산총액도 1월 말 640억원에서 지난달 말 750억원으로 110억원 늘었다.    기관이 20억원어치 순매수하며 해당 ETF의 상승세를 이끌었다.    전문가들은 당분간 방산주의 상승세가 이어질 것으로 전망했다.     김정윤 대신증권 연구원은 \"수은법 개정안의 국회 본회의 통과로 폴란드 정부가 요구하는 수준의 수출 금융 지원을 통해 그동안 진전이 부족했던 폴란드 수출 모멘텀에 다시 힘을 실어줄 것으로 기대한다\"며 \"이밖에 유럽·중동 국가와 방산 수출 계약을 추진할 때 더욱 원활하게 진행할 수 있어 중장기적으로도 방산주 주가 모멘텀을 뒷받침해줄 것\"이라고 내다봤다.     최광식 연구원은 \"방산 기업들의 실적 개선세가 이어질 것으로 보여 주가도 상승 여력이 더 있다\"며 \"가파른 실적 개선이 기대되는 한화에어로스페이스와 LIG넥스원을 최선호주로 꼽는다\"고 말했다.    mylux@yna.co.kr"
    },
    {
        "title": "비트코인 전고점 뚫자 거래도 활활…'불장' 언제까지",
        "date": "2024.03.02. 오전 7:00",
        "content": "기관 자금 유입되며 9천만원 터치…일각서 \"1억원 곧 넘을 것\"2021년 최고점 돌파 뒤 4분의 1토막…'투자 유의' 경고도\n\n\n\n비트코인 연일 고공행진(서울=연합뉴스) 김도훈 기자 = 비트코인 가격이 국내 원화거래소에서 연일 사상 최고가를 기록하고 있는 29일 오전 서울 서초구 빗썸 고객센터 스크린 앞으로 직원이 지나고 있다. 2024.2.29 superdoo82@yna.co.kr    (서울=연합뉴스) 한지훈 민선희 기자 = 최근 비트코인 가격이 크게 상승하면서 가상자산 시장도 모처럼 활기를 되찾은 모습이다.    비트코인 현물 상장지수펀드(ETF)의 미국 증시 상장을 계기로 찾아온 이른바 '크립토 스프링'이 향후 얼마나 지속 가능할지 시장 참여자들의 관심이 쏠린 상황이다.    2일 금융권에 따르면 국내 가상자산 거래소 업비트에서 1비트코인 가격은 지난달 29일 장중 9천만원까지 오른 뒤 이날까지 8천만원대 중후반에서 횡보하고 있다.    지난달 28일 장중 최고가 8천824만원으로, 2021년 11월 9일의 전고점(8천270만원)을 돌파한 데 이어 추가 상승을 타진하는 흐름이다.    빗썸에서도 지난달 28일 장중 8천970만원으로 최고가를 기록한 뒤 8천만원대 중후반을 기록 중이다.    비트코인 가격 급등으로 거래도 부쩍 활발해졌다.    가상자산 리서치 플랫폼인 쟁글에 따르면 국내 가상자산 시장 누적 거래대금은 1월 마지막 주(24∼29일) 23조9천억원에서 2월 마지막 주(21∼27일) 40조2천억원으로 68.2% 늘었다.    일평균 거래대금도 약 4조원에서 5조7천400억원으로 눈에 띄게 증가했다.    특히 업비트에서 비트코인 거래량은 지난달 28일 1만9천254개로, 2022년 11월 10일(2만710개) 이후 최대치를 기록했다.    대장주 비트코인이 상승세를 타면서 알트코인(비트코인 외 가상자산)이 덩달아 오르는 현상도 일부 목격됐다. 인공지능(AI) 테마주인 월드코인이 대표적이다.    생성형 AI 챗GPT를 만든 샘 올트먼 오픈 AI 최고경영자(CEO)가 개발한 월드코인은 '오브(Orb)'라는 홍채 인식 기구에 자신의 홍채 정보를 등록하면 무상으로 코인을 받을 수 있도록 설계됐다.    빗썸에서 1월드코인은 지난 1월만 해도 3천원대에 거래됐으나, 지난달 중순부터 급등해 최근 1만2천원대까지 올랐다.    업계 전문가들은 가상자산 시장 침체기인 '크립토 윈터'가 마무리 국면에 접어들었다는 데 대부분 의견이 일치한다.    올해 초 비트코인 현물 ETF의 미국 증시 상장 이후 기관 투자가들의 자금이 대규모로 유입되면서 대세 상승장의 기반이 마련됐다는 논리를 편다.    미국 대선을 앞둔 시점에 금리 인하기로 접어들면서 시장 유동성이 풍부해질 것이라는 기대가 고조되고 있고, 미국 공화당 유력 대권 주자인 도널드 트럼프 전 대통령이 현직인 조 바이든 대통령보다 가상자산 업계에 우호적인 점을 거론하기도 한다.\n\n\n\n[연합뉴스 자료사진]    윤창배 업비트 투자자보호센터 연구원은 \"전 세계 기업, 펀드, 정부가 보유한 비트코인 물량이 약 233만개로, 올해 초 170만개보다 약 60만개 이상 증가했다\"고 말했다.    그는 \"현재 글로벌 펀드 중심으로 약 85만개의 비트코인 매집이 이뤄졌으며, 이런 기조가 계속 이어질 것으로 예상한다\"고 말했다.    정석문 코빗 리서치센터장은 \"비트코인 현물 ETF 출시는 장기적인 호재\"라며 \"가상자산이 명실상부 제도권으로 들어왔다\"고 강조했다.    일각에서는 비트코인의 1억원 돌파가 시간문제라는 전망도 나온다.    블록체인 투자회사 해시드의 김서준 대표는 \"가상자산 시장이 4년 사이클로 성장과 수축을 반복했는데, 다시 수축기로 접어든다고 해도 과거처럼 이 산업이 죽었다는 평가는 나오지 않을 것\"이라고 말했다.    김 대표는 \"나스닥 기술주가 내린다고 해서 IT 시대가 끝났다고 하지 않는 것처럼 가상자산도 주요 섹터로 인정받고 성장할 것\"이라며 \"비트코인이 1억원을 곧 넘을 것 같다\"고 덧붙였다.    다만, 추가 상승을 노리고 진입하기에는 시장이 단기 과열된 상태라는 우려도 존재한다.    앞서 2021년 11월 9일 업비트에서 8천270만원으로 사상 최고가를 경신한 비트코인은 당장 그다음 달부터 하락 전환해 2022년 12월 30일 2천70만원까지 떨어졌다.    비트코인 가격이 불과 1년여 만에 4분의 1토막으로 빠지는 동안 알트코인은 더 극심한 부진에 시달린 바 있다.    hanjh@yna.co.kr"
    },
    {
        "title": "나스닥 하루만에 사상 최고치 갈아치워…AI 훈풍 타고 고공비행(종합)",
        "date": "2024.03.02. 오전 6:53",
        "content": "1.14% 오른 16,274.94 마감…S&P500 지수 역시 최고치 기록\n\n\n\n나스닥 로고[로이터 연합뉴스 자료사진. 재판매 및 DB 금지](멕시코시티=연합뉴스) 이재림 특파원 = 미국 뉴욕증시의 대표지수 중 하나인 나스닥 지수가 하루 만에 사상 최고치 기록을 다시 썼다.    1일(현지시간) 뉴욕증시에서 나스닥 지수는 전장보다 183.02포인트(1.14%) 오른 16,274.94에 거래를 마쳤다.    이는 장중·종가를 모두 포함해 사상 최고치다.    종가 기준으로는 2021년 11월 19일 이후 2년 3개월 만인 지난달 29일 16,091.92를 하루 만에 넘어섰다.    기술주 중심의 나스닥지수 이전 장중 최고치는 2021년 11월 22일에 기록한 16,212.23이다.    스탠더드앤드푸어스(S&P) 500 지수도 전일 대비 0.80% 상승한 5,137.08에 마감하면서, 사상 처음으로 5,100선을 넘어 최고치 기록을 썼다. 종전 최고치는 전날의 5,096.27이다.    나스닥·S&P500과 함께 3대 주가지수로 꼽히는 다우존스30 산업평균지수도 0.23% 오른 39,087.38로 장을 마쳤다.    전날에 이어 이날도 인공지능(AI)·반도체 업종의 추가 랠리 장이 펼쳐지면서 지수 전반에 탄탄한 상승 흐름을 견인했다.    지난 12개월 동안 260% 급등한 엔비디아는 이날도 종가 기준 4.0% 상승했다. 라이벌인 어드밴스드 마이크로 디바이시스의 경우 5.25% 급등하면서 신고가를 기록했다. 메타 주가 역시 2% 이상 올랐다.    미국 PC 및 서버 제조업체 델 테크놀로지는 AI 비즈니스 성장을 강조한 실적 발표 이후 31% 이상 급등하며 열풍의 수혜자가 됐다고 AFP통신은 보도했다.    미 증시는 인플레이션 하락과 미국 경제 회복세에 대한 기대감으로 인해 최근 몇 주간 꾸준히 상승세를 이어가고 있다.    반면, 미국 내 상업용 부동산 대출의 부실화 우려를 촉발한 뉴욕커뮤니티은행(NYCB)의 경우 주가가 25% 이상 급락하면서 업계 분위기를 어둡게 했다.    walden@yna.co.kr"
    },
    {
        "title": "[하나證 주간추천주]하나금융지주·키움증권·코스맥스",
        "date": "2024.03.02. 오전 6:01",
        "content": "[이데일리 박순엽 기자] △하나금융지주(086790)-어려운 환경에도 주당 배당금(DPS) 상향하고 자사주 매입, 소각 규모 확대 등 주주환원 의지 강해.-비(非)은행 턴어라운드 본격화 예상, 2024년 이익 개선 폭 시중은행 중 가장 클 전망. \n\n\n\n△키움증권(039490)-금리 하락·공매도 금지 조치로 거래대금 증가 시 브로커리지(위탁매매) 수익 확대 예상. -낮은 부동산 익스포저(위험 노출액)로 증권업종 내에서 부동산 프로젝트 파이낸싱(PF) 관련 우려가 가장 적은 편. △코스맥스(192820)-국내 내수 호조, 비(非)중국 직간접 수출 확대, 글로벌 프로젝트와 인디 고객군 확충.-지난해 4분기 기점으로 중국 수주 회복 이뤄지며 리스타킹(재고 축적) 도래, 잇센과의 합작법인(JV)의 실적이 올해 1분기부터 연결 실적에 반영."
    },
    {
        "title": "한국엔 '김치7' 있다 … 3월 코스피 2800대 전망도",
        "date": "2024.03.01. 오후 5:48",
        "content": "국내 증시 반등 기대감 속7개 대표종목에 관심 커져현대차 올들어 23% 상승삼성전자·KB도 매수행렬◆ 한미일 주도주 비교 ◆\n\n\n\n3·1절 휴장일에 미국, 일본을 비롯한 각국 주식시장이 활황을 띠면서 최근 숨 고르기에 들어갔던 한국 증시의 반등 기대감이 커지고 있다.매일경제는 한국 증시를 주도할 대표 종목으로 '김치7'(삼성전자·SK하이닉스·삼성바이오로직스·현대차·기아·KB금융·한화에어로스페이스)을 주목하고, 이들 종목이 계속 시장에 큰 영향을 미칠 것으로 전망한다.실제로 현대차는 올해 들어 2월 말까지 주가가 23.1% 올랐다. 현대차는 '기업 밸류업 프로그램' 수혜주로 꼽히며 상승가도를 달려왔다. 배당락일이었던 지난달 28일 3.98% 상승 마감하며 저력을 드러냈다. 지난달 29일 사상 처음으로 시총 50조원을 넘어선 기아도 증시를 이끌어갈 가능성이 크다.최근 세계 증시에서 엔비디아를 위시한 반도체 관련주가 지수를 끌어올리면서 삼성전자와 SK하이닉스에 대한 기대감도 부풀고 있다. 2월 들어 정부가 밸류업 프로그램 1차 세미나를 개최하기 직전인 지난달 23일까지 개인투자자는 SK하이닉스를 7383억원어치 순매도했다. 그러나 발표일인 26일부터 29일까지 개인투자자는 SK하이닉스를 1029억원어치 순매수했다.엔비디아에 고대역폭메모리(HBM)를 공급하는 SK하이닉스뿐만 아니라 삼성전자도 전망이 밝다. 외국인 투자자는 최근 업계 최초로 D램 칩을 12단까지 쌓은 5세대 HBM 개발에 성공했다고 밝힌 삼성전자를 지난달 29일까지 4거래일 연속 순매수했다.금융 대장주인 KB금융은 2월 외국인이 1500억원가량을 순매수했다. 바이오 대장주 삼성바이오로직스는 최근 3거래일 연속 오르면서 상승세를 이어가고 있고, 한화에어로스페이스도 3월의 유망 종목으로 꼽힌다.증권가에서는 이달 '김치7'을 중심으로 한국 증시 전반이 몸집을 키울 것이라는 전망이 우세하다.1일 금융투자 업계에 따르면 3월 코스피 전망치를 내놓은 증권사 7곳의 평균 밴드는 2517~2764였다. 지난달 매일경제가 국내 주요 증권사 리서치센터장을 대상으로 진행한 설 연휴 이후 코스피 전망치 평균인 2455~2683보다 하단은 60포인트 이상, 상단은 80포인트가량 올랐다. 증권사 7곳 모두 이달 코스피가 2700을 넘을 수 있다는 전망을 내놨다. 코스피는 2022년 4월 22일 2704.71로 마감한 뒤 2년 가까이 지난 현재까지 2700 선을 넘지 못하고 있다. NH투자증권은 오는 15일까지 코스피가 2820에 닿을 가능성이 있다고 예측하면서 \"3월에는 중변동 상승 국면과 저변동 상승 국면이 번갈아 나타나며 상승장세를 보일 것\"이라고 전망했다. [김정석 기자]"
    },
    {
        "title": "\"칩 전성시대\"… ETF 빅10 중 6개가 반도체",
        "date": "2024.03.01. 오후 5:36",
        "content": "엔비디아·AMD·TSMC…글로벌 반도체株 담은 상품올들어 수익률 20%대 돌파필라델피아지수 사상 최고치씨티銀\"반도체 랠리 더 갈듯\"\n\n\n\n올 들어 수익률 상위를 차지하는 상장지수펀드(ETF) 10개 중 6개가 '글로벌 반도체' 상품으로 나타났다. 이들 종목은 올해에만 20% 넘는 수익률을 내며 다른 ETF 수익률을 압도하고 있다.  상위 20개까지 범위를 넓혀도 절반에 가까운 9개 상품이 글로벌 반도체 섹터에 투자하는 종목으로, 올해 반도체 및 인공지능(AI)이 핵심 테마임을 여실히 드러낸다.1일 한국거래소에 따르면 올해 초부터 현재까지 국내에 상장된 ETF 전체 수익률 2위 상품은 'KOSEF 글로벌AI반도체'였다. 지난해 12월 상장한 'KOSEF 글로벌AI반도체'는 올해에만 24.48% 올랐다.미국, 유럽, 한국 상장 종목 중 AI 반도체 특화 기업 15개에 집중 투자하는 이 상품은 엔비디아(21.1%), AMD(19.6%), TSMC(19.4%) 세 종목의 투자 비중(약 60%)이 높은 수익률을 견인했다.3위는 23.37%의 수익률을 낸 'ACE 글로벌반도체TOP4 Plus SOLACTIVE'였다.이 상품은 반도체 산업의 주요 4개 분야인 메모리, 비메모리, 반도체 장비, 파운드리 대표 기업을 담아뒀다. 엔비디아(23.58%), ASML(21.4%), TSMC(20.76%) 세 종목에 삼성전자(14.94%) 등이다.연초 이후 개인투자자가 357억원어치를 순매수했고, 현재 순자산액은 2023억원으로 집계됐다.이들 상품이 고수익을 달성하게 한 핵심 기업은 단연 엔비디아다. 엔비디아는 올해에만 60% 넘게 폭등했고, 장중 시가총액이 2조달러를 넘어선 바 있다. 현재 시총이 2조달러를 웃도는 미국 기업은 마이크로소프트와 애플뿐이다.이 같은 급등세에도 월가에서는 엔비디아의 주가 상승 여력이 여전히 크다고 판단하고 있다. 지난달 29일(현지시간) 791달러에 거래를 마친 엔비디아에 대해 JP모건과 뱅크오브아메리카는 목표주가를 각각 850달러, 925달러로 제시했다.김승현 한국투자신탁운용 ETF컨설팅담당은 \"엔비디아는 2023년 기준 데이터센터용 그래픽처리장치(GPU) 시장점유율이 98%로 여전히 경쟁사 대비 높은 기술력과 점유율을 보유하고 있고 이는 앞으로도 지속될 것\"이라며 \"결국 AI의 성장에 따라 엔비디아(팹리스)에서 시작해 TSMC(파운드리), 삼성전자(메모리), ASML(장비)로까지 이어지는 반도체 지형이 더욱 강화될 것\"이라고 설명했다.전체 ETF 수익률 6위(22.18%)를 차지한 'HANARO 글로벌반도체TOP10 SOLACTIVE'도 2, 3위 상품과 동일하게 엔비디아(17.56%), TSMC(15.47%), AMD(10.12%)를 담았다.다만, 네트워크 반도체 세계 1위인 브로드컴을 14.59%, 네덜란드 반도체 장비 회사인 ASML을 13.29% 등 높은 비중으로 구성했다. 인텔(6.33%), 램리서치(4.44%) 등 기타 반도체 업체 비중이 다소 높은 것도 특징이다. 김현빈 NH아문디자산운용 ETF투자본부장은 \"AI 기술 활용에 관심이 높아짐에 따라 AI 컴퓨팅 성능 향상, 클라우드·데이터센터 확장, 네트워크 고도화 등 AI에 관한 모든 영역에서 반도체 산업의 구조적 성장에 대한 기대감이 확대되고 있다\"며 \"엔비디아의 성장성도 낙관적이라는 시각이 주가에 반영되고 있다\"고 설명했다.한편, 이날 미국 투자은행 씨티그룹이 \"반도체 관련주가 향후에도 계속 랠리할 것\"이라는 보고서를 내놓자 미국 반도체 관련주가 일제히 상승했다. 반도체 업종 대표 지수인 필라델피아반도체지수는 2.7% 올라 사상 최고치 기록을 썼다.  [홍성용 기자]"
    },
    {
        "title": "펄펄끓는 美‧日 증시…나스닥 훈풍에 닛케이는 장중 4만선 접근",
        "date": "2024.03.01. 오후 4:32",
        "content": "미국과 일본 증시 상승세가 멈추지 않고 있다. 미국 나스닥 지수는 2년 3개월 만에 사상 최고치를 경신했다. 일본 주식시장은 ‘닛케이 4만’ 시대를 목전에 뒀다.      \n\n\n\n나스닥 로고. 지난달 29일 미국 나스닥 지수는 2년 3개월만에 최고치를 경신했다. 로이터=연합       지난달 29일(현지시간) 뉴욕증권거래소(NYSE)에서 나스닥 지수는 전 거래일보다 0.9% 상승한 1만6091.92에 거래를 마감했다. 지난 2021년 11월 19일(1만6057.44) 기록한 최고치를 2년 3개월 만에 갈아치웠다. 이날 다우존스30산업평균지수는 전 거래일 대비 0.12% 오른 3만8996.39를, 스탠더드앤드푸어스(S&P)500지수는 0.52% 상승한 5096.27을 각각 기록했다.      미국 증시는 인공지능(AI) ‘대장주’로 꼽히는 엔비디아 등의 강세를 앞에서 상승세를 이어갔지만, 금리 인하 기대감이 옅어지며 오름세가 주춤하기도 했다. 하지만 이날 발표된 미국 물가지수가 시장 예상치에 부합하자 미국 증시는 다시 상승 흐름을 보였다.      미국 상무부에 따르면 1월 에너지‧식료품을 제외한 근원 개인소비지출(PCE) 물가지수는 전년 동월 대비 2.8% 상승했다. 전달(2.9%) 보다 상승 폭이 둔화했다. 1월 기준으로 최근 3년 동안 가장 낮은 오름폭이다. 전월 대비로는 0.4% 올랐는데 시장이 예상한 수준이었다.     \n\n\n\n김주원 기자       PCE 물가지수는 미국 연방준비제도(Fed)가 금리 결정 시 가장 중시하는 물가 지표다. 1월 PCE 물가지수 발표 이후 물가상승률 안정세가 지속하리라는 관측에 힘이 실리며 금리 인하 기대감이 재차 커졌다. 크리스 자카렐리 인디펜던트 어드바이저 얼라이언스 최고투자책임자(CIO)는 미국 CNBC 방송에 “이번 발표로 강세론자들이 안도의 한숨을 쉴 수 있게 됐다”며 “이들 강세론자들은 인플레이션(물가 상승)이 다시 높아져 Fed가 금리 인하를 연기할 것을 우려해왔다”고 설명했다.      미국 증시 호조를 이날 일본 증시가 고스란히 이어받았다. 일본 닛케이225 평균주가(닛케이지수)는 1일 전 거래일보다 1.9% 오른 3만9910.82에 거래를 마쳤다. 기존 종가 기준 최고치인 지난달 27일(3만9239.52) 지수를 사흘 만에 뛰어넘으며 사상 최고치를 새로 썼다. 닛케이지수는 장중 한때 3만9990을 찍으며 4만 선에 근접했다. 역시 지난달 27일 기록한 장중 최고치(3만9426.29)를 훌쩍 넘어섰다. 일본 니혼게이자이 신문은 “미국 나스닥 지수가 사상 최고치로 장을 마감한 것이 닛케이지수 상승에 영향을 미쳤다”라고 분석했다.      반도체 장비업체 도쿄일렉트론(4.1%), 반도체 설계업체인 ARM 지분의 90%를 보유한 소프트뱅크그룹(1.47%)등 반도체 기업 주가가 호조세를 보였다.      \n\n\n\n올해 닛케이지수 흐름. 일본 증시 대표 지수인 닛케이지수는 4만 도달을 목전에 뒀다.       닛케이지수는 올해 거침없이 오르며 ‘거품 경제’로 불리던 당시인 1989년 12월 29일 기록한 장중·종가 사상 최고치를 지난달 22일 모두 갈아치웠다. 이후에도 멈추지 않고 4만선 돌파를 가시권에 뒀다. 국제금융센터는 최근 일본 증시 상승 이유에 대해 “미국의 양호한 경제 성장과 같은 우호적인 대외 환경 속에 엔화 약세 영향 등으로 일본 수출 기업의 실적이 예상보다 크게 개선됐다”라며 “지난해 도쿄거래소가 증시 부양책을 발표한 이래 증시 체질 개선에 대한 투자자의 기대가 고조되고 있다”라고 분석했다.      미‧일 증시의 거침없는 랠리와 견줘 크게 소외됐던 한국 증시의 경우 지난달 상승률은 양호한 모습을 보인 것으로 나타났다. 정부의 ‘밸류업 프로그램’에 대한 기대감이 반영됐다. 이날 한국거래소에 따르면 지난달 29일 주요 20개국(G20)의 주요 지수 종가를 지난 1월 말과 비교한 결과 코스피는 5.82% 상승해 24개 지수중 8번째로 높은 상승률을 나타냈다. 코스닥은 7.97% 올라 중국 상해종합지수(8.13%)를 제외하면 가장 큰 상승폭을 기록했다."
    },
    {
        "title": "한국 주식 이끄는 ‘김치7’ 뭐길래…“3월에 주가 오를수도” 기대감 솔솔",
        "date": "2024.03.01. 오후 4:10",
        "content": "국내 증시 반등 기대감 속7개 대표종목에 관심 커져현대차 올들어 23% 상승삼성전자·KB도 매수행렬\n\n\n\n 서울 여의도 한국거래소 홍보관에 주요 종목 주가가 표시되어있다. 지난달 28일 코스피지수는 0.37% 하락한 2642.36에 거래를 마쳤다. [김호영 기자]삼일절 휴장일에 미국 일본을 비롯한 각국 주식시장이 활황을 띄면서 최근 숨 고르기에 들어섰던 한국 증시의 반등 기대감도 커지고 있다.매일경제는 한국 증시를 주도할 대표 종목으로 7개 종목(삼성전자·SK하이닉스·삼성바이오로직스·현대차·기아·KB금융·한화에어로스페이스)을 주목하고, 이들 ‘김치7’이 계속 시장에 큰 영향을 미칠 것으로 전망한다.실제로 현대차는 올해 들어 2월 말까지 주가가 23.1% 올랐다. 현대차는 ‘기업 밸류업 프로그램’ 수혜주로 꼽히며 상승가도를 달려왔다. 배당락일이었던 지난달 28일 3.98% 상승 마감하며 저력을 드러냈다. 지난달 29일 사상 처음으로 시총 50조원을 넘어선 기아도 증시를 이끌어갈 가능성이 크다.최태용 DS투자증권 연구원은 “정부 정책을 통한 저평가 해소 기대감이 지속되면서 완성차 업체의 실적 개선에 우호적인 상황”이라며 “양호한 미국의 수요, 우호적인 환율, 하이브리드 강세 등 한국 완성차 업체에 유리한 환경이 조성됐다”고 분석했다.최근 글로벌 증시에서 엔비디아를 위시한 반도체 관련주들이 지수를 끌어올리면서 삼성전자와 SK하이닉스에 대한 기대감도 부풀고 있다. 2월 들어 정부가 밸류업 프로그램 1차 세미나를 개최하기 직전인 지난달 23일까지 개인투자자들은 SK하이닉스를 7383억원 순매도했다. 그러나 발표일인 26일부터 29일까지 SK하이닉스를 1029억원 순매수했다.엔비디아에 HBM(고대역폭메모리)을 공급하는 SK하이닉스뿐만 아니라 삼성전자도 전망은 밝다. 외국인투자자들은 최근 업계 최초로 D램 칩을 12단까지 쌓은 5세대 HBM 개발에 성공했다고 밝힌 삼성전자를 지난 29일까지 4거래일 연속 순매수했다.금융 대장주인 KB금융은 지난 2월 한 달동안 외국인이 1500억원 가량을 순매수했다. 바이오 대장주 삼성바이오로직스는 최근 3거래일 연속으로 오르면서 상승세를 이어가고 있고, 방산업계에서 존재감을 키우고 있는 한화에어로스페이스도 3월의 유망 종목으로 꼽힌다.\n\n\n\n증권가에서는 이달 ‘김치7’을 중심으로 한국 증시 전반이 몸집을 키울 거라는 전망이 우세하다.1일 금융투자업계에 따르면 3월 코스피 전망치를 내놓은 증권사 7곳의 평균 밴드는 2517~2764였다. 지난달 매일경제가 국내 주요 증권사 리서치센터장을 대상으로 진행한 설 연휴 이후 코스피 전망치 평균인 2455~2683보다 하단은 60포인트 이상, 상단은 80포인트가량 올랐다.증권사 7곳 모두 이달 코스피가 2700을 넘을 수 있다는 전망을 내놨다. 코스피는 지난 2022년 4월 22일에 2704.71로 마감한 뒤 2년이 가까이 지난 현재까지 2700선을 넘지 못하고 있다.NH투자증권은 오는 15일까지 코스피가 2820에 닿을 가능성이 있다고 예측하면서 “3월에는 중변동 상승 국면과 저변동 상승 국면이 번갈아 나타나며 상승장세를 보일 것으로 전망된다”고 설명했다.삼성증권은 3월 코스피 밴드로 NH투자증권 다음으로 상단이 높은 2500~2800을 제시했다.유승민 삼성증권 글로벌투자팀 팀장은 “정부의 ‘기업 밸류업 프로그램’이 국내 증시의 추가 상승을 견인할 것으로 기대한다”며 “한국 증시 저평가 현상을 해소하기 위해서는 지속적인 기업의 노력과 시장의 견제가 전제되어야 한다”고 말했다."
    },
    {
        "title": "“이거만 사면 돈이 그냥 복사되네”…수익률 톱10중 6개가 반도체ETF",
        "date": "2024.03.01. 오후 2:58",
        "content": "엔비디아·AMD·TSMC…글로벌 반도체株 담은 상품올들어 수익률 20%대 돌파필라델피아지수 사상 최고치씨티銀“반도체 랠리 더 갈듯”\n\n\n\n올들어 수익률이 가장 높은 상위 상장지수펀드(ETF)상위 10개 중 6개가 모두 ‘글로벌 반도체’ 상품으로 나타났다. 이들 종목은 모두 올해만 20% 넘는 수익률을 내며 다른 ETF를 압도하고 있다.특히, 상위 20개까지 범위를 넓혀도 절반에 가까운 9개 상품이 글로벌 반도체 섹터에 투자하는 종목으로, 올해 반도체 및 인공지능(AI)이 핵심 테마임을 여실히 드러내는 분위기다.1일 한국거래소에 따르면 올해 연초부터 현재까지 국내에 상장된 ETF 전체 수익률 2위 상품은 ‘KOSEF 글로벌AI반도체’로 나타났다.지난해 12월 상장한 ‘KOSEF글로벌AI반도체’ ETF는 올해만 24.48% 올라섰다.미국, 유럽, 한국 상장 종목 중 AI반도체 특화 기업 15개에 집중 투자하는 이 상품의 수익률에 엔비디아(21.1%), AMD(19.6%), TSMC(19.4%) 세 종목에 높은 투자 비중(약 60%)이 성과를 견인했다.3위는 23.37% 수익률을 낸 ‘ACE 글로벌반도체TOP4 Plus SOLACTIVE’였다.이 상품은 반도체 산업의 주요 4개 분야인 메모리, 비메모리, 반도체장비, 파운드리 대표 기업을 담아뒀다. 엔비디아(23.58%), ASML(21.4%), TSMC(20.76%) 등 세 종목에 삼성전자(14.94%) 등이다.연초 이후 개인 투자자들이 357억원 순매수했고, 현재 순자산액은  2023억원으로 집계됐다.이들 상품의 고수익의 핵심은 단연 엔비디아다. 엔비디아는 올해만 60% 넘게 폭등했고, 장중 시가총액이 2조 달러를 넘어선 바 있다.현재 시총이 2조 달러를 웃도는 미국 기업은 마이크로소프트와 애플뿐이다.\n\n\n\n이같은 급등세에도 월가에서는 엔비디아의 주가 상승 여력이 여전히 크다고 판단하고 있다.지난달 29일(현지시간) 791달러에 거래를 마친 엔비디아에 대해 JP모건과 뱅크오브아메리카는 목표주가를 각각 850달러, 925달러로 제시했다.김승현 한국투자신탁운용 ETF컨설팅담당은 “엔비디아는 2023년 기준 데이터센터용 GPU 시장점유율이 98%로 여전히 경쟁사 대비 높은 기술력과 점유율을 보유하고 있고 이는 앞으로 지속될 것”이라며 “결국 AI의 성장에 따라 엔비디아(펩리스)로 시작해 TSMC(파운드리), 삼성전자(메모리), ASML(장비)까지 이어지는 반도체 지형이 앞으로 더욱 강화될 것”이라고 설명했다.전체 ETF 수익률 6위(22.18%)를 차지한 ‘HANARO 글로벌반도체TOP10 SOLACTIVE’도 2, 3위 상품과 동일하게 엔비디아(17.56%), TSMC(15.47%), AMD(10.12%)를 담았다.다만, 네트워크 반도체 글로벌 1위 브로드컴을 14.59%, 네덜란드 반도체 장비 회사인 ASML을 13.29% 등 높은 비중으로 구성한 것이 특징이다. 인텔(6.33%), 램리서치(4.44%) 등 기타 반도체 업체의 비중이 다소 높은 것도 특징이다.김현빈 NH아문디자산운용 ETF투자본부장은 “AI 기술 활용에 대한 관심도가 높아짐에 따라, 인공지능컴퓨팅 성능 향상, 클라우드·데이터센터 확장, 네트워크 고도화 등 인공지능 관련 전 영역에서 반도체 산업의 구조적 성장에 대한 기대감이 확대되고 있다”며 “엔비디아의 향후 성장성도 낙관적이라는 시각이 주가에 반영되고 있다”고 설명했다.한편, 미국 투자은행 씨티그룹이 지난달 29일(현지시간) “반도체주가 향후에도 계속 랠리할 것”이라고 보고서를 내놓자, 같은 날 미국 반도체주가 일제히 상승했다.반도체업종 대표 지수인 필라델피아반도체지수는 2.7% 올라 사상 최고치 기록을 썼다.특히 제2의 엔비디아로 불리는 AMD는 전거래일보다 9.06% 폭등해 사상 최고치를 기록했다. 엔비디아도 1.87% 상승했고, 인텔도 2.52% 올라갔다."
    },
    {
        "title": "애플카 중단 이유는…\"차별화된 디자인·성능에 낮은 공급가 미충족\"",
        "date": "2024.03.01. 오전 10:00",
        "content": "한화투자증권 보고서 \"모빌리티 시장 진입장벽 한층 높아질 것\"\n\n\n\n애플, 자율주행 애플카 포기…인력, AI 부서로 전환 배치 (CG)[연합뉴스TV 제공](서울=연합뉴스) 배영경 기자 = 아이폰 제조업체 애플의 자율주행 전기차(EV) '애플카' 프로젝트의 중단으로 미래 모빌리티 시장의 판도 변화에 대한 기대감이 위축될 것으로 전망된다.    김성래 한화투자증권 연구원은 1일 관련 보고서에서 애플의 애플카 프로젝트 실패 배경에 대해 \"완성차 산업의 특성상 애플의 차별화된 디자인·성능 구현과 낮은 공급가격 요구를 동시에 충족시키는 데 한계가 있었기 때문일 것\"으로 추정했다.    그는 \"애플은 그동안 애플카 관련 우수한 전기차 플랫폼 설계 기술을 지녔으면서 애플만의 차별화된 디자인·설계 기술을 독점적으로 구현할 업체를 수배해왔을 것\"이라고 말했다.    그러나 \"애플카 연구개발·생산을 위한 별도 조직과 전용 인프라를 구축하라고 요구하는 건, 대량 양산으로 규모의 경제를 실현해야 하는 완성차 산업 특성상 제약이 있었을 것\"이라고 지적했다.    애플카 프로젝트가 불발되면서 신규 업체들의 모빌리티 시장 진입 장벽은 한층 높아질 것으로 우려된다.    김 연구원은 \"그동안 정보통신기술(ICT)·빅테크 기업들의 강점인 소프트웨어 역량을 활용해 차량 운영체제(OS) 구현과 자율주행 기술 개발로 미래 모빌리티 시장의 판도가 변화할 것이라는 기대감이 있었다\"며 \"하지만 애플카의 프로젝트 중단으로 이런 기대감은 다소 위축될 것\"이라고 밝혔다.    다만 \"애플은 지난 10년간 차량 개발을 통해 축적된 노하우와 데이터를 '애플 카플레이'(자체 운영체제와 차량을 통합한 커넥티드카 서비스) 기능 고도화에 활용, 차량제어 및 모바일 앱의 차량 연동으로 관련 서비스를 확장할 여지는 여전히 존재한다\"라고 예상했다.    ykbae@yna.co.kr"
    },
    {
        "title": "뉴욕증시, PCE 물가 예상 부합에 상승…나스닥 최고 마감",
        "date": "2024.03.01. 오전 9:35",
        "content": "뉴욕증권거래소(NYSE) 입회장에서 일하는 트레이더들의 모습 / 사진=연합뉴스뉴욕증시는 연방준비제도(연준·Fed)가 주시하는 1월 개인소비지출(PCE) 가격지수가 예상치에 부합했다는 소식에 일제히 올랐습니다.나스닥지수는 2021년 기록한 고점을 경신하며 사상 최고치를 기록했습니다.29일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 47.37포인트(0.12%) 오른 38,996.39로 거래를 마쳤습니다.스탠더드앤드푸어스(S&P)500지수는 전장보다 26.51포인트(0.52%) 오른 5,096.27로, 나스닥지수는 전장보다 144.18포인트(0.90%) 상승한 16,091.92로 장을 마감했습니다.나스닥지수는 2021년 11월 19일 기록한 16,057.44를 넘어서며 사상 최고치를 경신했습니다.투자자들은 1월 PCE 물가 지표가 예상치에 부합했다는 소식에 안도했습니다.올해 1월 근원 PCE 가격지수는 전월 대비 0.4% 상승했고, 지난해 같은 기간보다는 2.8% 올랐습니다. 1월 헤드라인 PCE 가격지수는 전달보다 0.3% 오르고, 전년 대비 2.4% 올랐습니다. 이날 수치는 모두 시장이 예상한 수준에 부합했습니다. 1월 PCE 물가에서는 전년 대비 수치가 모두 전달보다 둔화하는 흐름을 보였으며 전월 대비로는 가속화돼 물가 둔화세가 고르지 않음을 시사했습니다.그러나 이는 1월 계절적 요인 등과 연초 기업들의 가격 인상 등이 맞물려 나온 이례적 상황이라는 점에서 물가 둔화 추세가 훼손된 것은 아니라는 평가가 지배적입니다.미 금리선물시장에서 트레이더들은 연준이 6월에 첫 금리를 인하할 가능성을 60% 이상으로 보고 있습니다.메리 데일리 샌프란시스코 연방준비은행(연은) 총재는 이날 한 방송에 출연해 필요할 경우 금리를 인하할 준비가 돼 있다면서도 경제 상황이 강한 만큼 서두를 필요는 없음을 시사했습니다.노스웨스턴 뮤추얼 웰스 매니지먼트의 브렌트 슈테 최고투자책임자(CIO)는 \"PCE물가는 내려가지 않고 가속화됐다\"라며 그러나 \"시장은 여전히 인플레이션이 내려오고 연준이 금리를 인하할 것으로 믿고 있다며, 이는 연착륙 시나리오를 강화한다\"고 말했습니다.이어 \"인플레이션 진전이 정체되는 것을 보게 될 것\"이라며 \"연준이 미래에 공격적으로 금리를 내리지 않을 것이며, 이는 결국 완만한 침체를 야기할 것\"이라고 말했습니다.시카고상품거래소(CME) 페드워치에 따르면, 연방기금(FF) 금리 선물 시장에서 마감 시점 연준이 오는 6월에 금리를 인하할 가능성은 64.3%에 달했습니다. 이는 전날과 비슷한 수준입니다.시카고옵션거래소(CBOE) 변동성 지수(VIX)는 전장보다 0.51포인트(3.68%) 하락한 13.33을 기록했습니다."
    },
    {
        "title": "“미중 반도체 갈등에 日 수혜”…일학개미 주목 ‘이 주식’",
        "date": "2024.03.01. 오전 9:18",
        "content": "[주목!e해외주식]日도쿄일렉트론中, 美 규제 피해 레거시 반도체 생산 집중후공정 장비 자급자족, 전공정 장비 외부 조달TEL, 전공정 장비업체 중 가장 폭넓은 라인업디램 장비 매출도 하반기부터 본격 회복 전망[이데일리 원다연 기자] 중국이 미국과 동맹국들의 첨단 반도체 기술 수출 규제를 피해 구형 반도체를 만들기 위한 레거시 장비 구매를 늘리면서 일본 기업들이 수혜를 받고 있다. 특히 후공정 장비는 자급자족하는 반면 전공정 장비를 외부에서 조달하며 일본의 도쿄일렉트론이 수혜를 볼 수 있단 분석이 나왔다. \n\n\n\n고선영 유안타증권 연구원은 1일 보고서를 통해 “중국은 지난해 10월 첨단보다 통상 20나노 이상을 지칭하는 레거시에 집중하는 것으로 정책 노선 변경을 공식화했다”며 “이로 인해 일각에서는 레거시 반도체 시장 내 중국 비중이 27년 33%까지 올라올 것이라는 전망까지도 제기된 상황”이라고 밝혔다.  이어 “미국의 제재 속 활로를 찾으려는 중국의 움직임은 지난해 하반기를 기점 일본 반도체 업체들에도 수혜로 작용되고 있다”며 “기업단에서 본다면 첨단 제품은 미국, 한국, 대만 등 기존 고객에, 구형 제품은 중국에 판매하는 투트랙 전략을 추구할 수 있게 되었기 때문”이라고 설명했다.특히 수혜는 전공정 장비 업체들에 집중될 것이란 분석이다. 고 연구원은 “중국은 전공정 장비 관련해 장비별로 35%를 넘지 않는 국산화율을 가지고 있고, 그 중에서도 노광장비 및 이온주입 장비의 국산화율은 5%도 채 되지 않는 모습”이라며 “결국 내부 수요를 충족시키기 위해 일본을 비롯한 외부 세력을 통한 조달이 필수적이라고 볼 수 있다”고 밝혔다. 이어 그는 “그러나 테스트·패키징으로 구분되는 후공정 및 관련 장비의 경우 상당 부분 내부 조달이 가능한데, 우선 기본적으로 요구되는 기술 수준이 낮을 뿐만 아니라 중국 본토 기업과 경쟁사 사이 기술 격차 또한 크지 않기 때문”이라고 덧붙였다. 그는 “미국의 제재로 시작된 일본 반도체 산업 내 훈풍은 밸류체인 중 전공정 및 관련 장비 부문에 한해 지속될 것으로 전망하며 탑픽으로 도쿄일렉트론을 제시한다”고 밝혔다.  고 연구원은 도쿄일렉트론과 관련해 “글로벌 전공정 장비업체 중 가장 폭넓은 장비 라인업을 보유하고 있으며 일본 반도체 장비 판매액과 가장 밀접한 연관성을 가지고 있는 업체”라며 “반도체 굴기를 달성하기 위해 중국이 추구하는 현 반도체 전략의 가장 큰 수혜를 입을 수 있는 업체”라고 평가했다. 실제 도쿄일렉트론은 2024년 회계연도 3분기 매출에서 중국 비중이 47%로 전년 말(25%) 대비 크게 확대됐다. 고 연구원은 “레거시 공정 장비에 대한 중국 고객들의 관심도가 높아 분기별 최소 20여 개의 신규 고객사를 확보하고 있으며 2025년까지 관련 수요가 지속될 것으로 전망하고 있다”고 전했다. 마켓포인트에 따르면 도쿄일렉트론의 주가는 올 들어서만 46% 올랐다. 아울러 첨단 공정 장비 수요도 하반기부터 본격적으로 회복될 것이란 전망이다. 고 연구원은 “동사는 인공지능(AI) 서버와 연관성이 높은 고대역폭메모리(HBM) 중심 고부가가치를 창출하는 디램 장비 부문이 하반기부터 본격 회복세를 탈 것으로 보고 있다”며 “실제로 전체 매출 내 디램 비중은 3분기 연속 회복세를 보이고 있으며 전체 매출의 1/3에 근접하게 올라왔다”고 밝혔다."
    },
    {
        "title": "저커버그 방한 수혜주는?…\"삼성·LG전자·솔브레인·나무가 등\"",
        "date": "2024.03.01. 오전 9:15",
        "content": "한국투자증권 보고서 \"카메라·3D센싱 모듈 탑재량 증가 예상\"\n\n\n\n방한 저커버그, 조주완 사장 등과 오찬(서울=연합뉴스) 박동주 기자 = 마크 저커버그 메타 최고경영자(CEO)가 28일 LG전자 CEO인 조주완 대표이사 사장 등을 만나기 위해 서울 영등포구 LG트윈타워로 들어서고 있다. 2024.2.28 pdj6635@yna.co.kr(서울=연합뉴스) 임은진 기자 = 한국투자증권은 1일 마크 저커버그 메타 최고경영자(CEO) 방한에 따른 수혜주로 삼성전자 등 8개 종목을 꼽았다.    저커버그 CEO는 지난달 27일부터 사흘 일정으로 방한해 이재용 삼성전자 회장과 조주완 LG전자 대표이사 사장 등 업계 관계자를 잇달아 만나 AI(인공지능)와 XR(확장현실) 등 미래 분야 협력 방안을 논의했다.    이에 대해 김대준 한투증권 연구원은 \"저커버그 CEO가 약 10년 만에 방한했다\"며 \"메타는 엔비디아의 GPU(그래픽처리장치) 의존도를 줄이고 자체 개발한 AI 반도체를 확보할 계획\"이라고 설명했다.    그는 \"메타가 개발 중인 LLM(대규모 언어 모델) '라마3'를 구동하는 데 필요한 AI 반도체를 삼성 파운드리에서 공급받는 것을 협력할 가능성이 제기되고 있다\"고 전했다.    또 \"LG전자와는 XR 기기 협업의 사업 전략을 논의한 것으로 알려졌다\"며 \"XR 기기 테마로 패널이 차지하는 공간을 최소화하고, PPI(1인치당 픽셀 수) 상승을 통해 더 현실감 있는 화면을 제공할 수 있는 OLEDoS(마이크로 유기발광다이오드) 기술에 주목하고 있다\"고 말했다.    그는 아울러 \"사람과 사물을 인식하고 충돌을 방지하기 위한 카메라 모듈과 3D 센싱 모듈의 탑재량도 증가할 것으로 예상돼 관련 기술을 보유한 기업에도 관심을 둘 필요가 있다\"고 강조했다.    그러면서 그는 수혜 기업으로 삼성전자와 반도체 레이저 마커와 레이저 응용기기 제조기업인 이오테크닉스, 반도체와 디스플레이, 이차전지 소재 기업인 솔브레인을 꼽았다.    더불어 LG전자와 카메라 모듈, 반도체 기판소재 기업인 LG이노텍, OLEDoS 개발에 집중하고 있는 LG디스플레이, 3D 센싱 카메라 기술을 보유한 나무가, OLED 증착장비 제조 및 판매 기업인 선익시스템을 제시했다.    engine@yna.co.kr"
    }
]