[
    {
        "title": "반도체 잘 나가는데 나홀로 신저가…소액주주 소송 나선 ‘이 종목’",
        "date": "2024.03.24. 오후 11:12",
        "content": "DB하이텍 소액주주, 주총 앞두고 소송“보유 자사주 소각 필요” 요구\n\n\n\n 연합뉴스DB하이텍의 소액주주연대가 DB하이텍의 주주 일부에 대해 대량보유보고 공시 누락을 이유로 의결권행사금지 가처분 소송을 제기했다.이에 따라 오는 28일로 예정된 DB하이텍 주주총회에서 KCGI자산운용과 소액주주연대가 요구한 자사주 소각 건 통과여부에 새로운 변수가 생겼다.DB하이텍 소액주주연대는 DB하이텍 제71기 정기주주총회에서 DB Inc, 삼동흥산, 빌텍 보유지분 전체에 대해 인천지방법원 부천지원에 의결권행사금지가처분 소송을 제기했다고 24일 밝혔다.소액주주연대는 의결권행사금지를 DB하이텍 최대주주 전체에 대해 걸었기 때문에 법원 판단에 따라 주총에서 표대결 양상이 크게 달라질 수 있다.지분 5% 미만 보유라 공시에 드러나지 않은 기업 두 군데에 대해 사실상 DB그룹의 숨겨진 계열사라고 소액주주들은 주장하고 있다. 이번 소송으로 향후 유사한 사례에 대해서도 영향을 끼칠 판례가 나올 수 있을 것으로 보인다.우호 지분임이 증명되는 지분에 대해 법원이 의결권행사금지 가처분을 인용한다면 최대주주 측의 의결권이 제약되기 때문이다.반도체업황 턴어라운드에 따라 다른 반도체주들의 주가가 사상 최고치를 새로 쓰고 있는 와중에 DB하이텍의 주가는 52주 신저가에 머물러 있다. 소액주주연대 측은 이 때문에 자사주 소각 같은 주주환원정책이 필요하다고 주 있다. DB하이텍는 6.14%의 자사주를 가지고 있다.소액주주연대가 확보한 주주명부에 따르면 기타법인 삼동흥산과 빌텍은 각 회사 총자산의 30.9%, 56.9%을 DB하이텍 주식으로 가지고 있다.소액주주연대 측은 “두 회사가 DB하이텍 경영권 방어에 힘을 보탤 수 있는 데도 불구하고 의도적으로 자본시장법상 대량보유보고를 누락했기 때문에 의결권행사금지 대상 지분은 DB Inc 13.23%, 빌텍 1.21%, 삼동흥산 1.13%다”라고 주장했다.또한 소액주주연대 측은 신해철 현 삼동흥산 부회장이자 빌텍 부회장은 과거 동부CNI와 DB하이텍의 사장으로 재직한 적도 있기에, 이 회사들은 서로 특수관계인에 해당할 수 있다고 주장하고 있다.소액주주연대 측은 “DB그룹 내 임직원들이 소액주주연대가 옳다며 회사 측의 비위를 제보하는 상황이며, DB그룹은 공정위 지주사 전환 이슈로 3년째 주주와 다투며 주가를 하락 유도해 지주사 요건 비율 30%를 채우려고 한다는 의심을 받고 있다”고 주장했다.또 “국가전략사업인 반도체 파운드리사업의 대주주 적격성에 대해 대내외적으로 많은 비판이 있는데 이번 가처분 소송 이후 준비된 후속카드를 지속적으로 추진하겠다”고 밝혔다.빌텍, 삼동흥산 지분을 동곡사회복지재단이 보유하고 있다는 주장에 대해 DB그룹 관계자는 “동곡사회복지재단은 김준기 창업회장이 설립한 것이 아니고 1989년 동부그룹 일부 계열사와 강원지역 인사들이 소외계층을 돕기 위해 출연해 설립한 공익재단”이라고 반박했다."
    },
    {
        "title": "파묘해 옮기면 잘나갈줄 알았는데…급등했던 주가, 주르륵 왜?",
        "date": "2024.03.24. 오후 8:51",
        "content": "HLB 등 급등주 투자주의보\n\n\n\n 에코프로비엠 [연합뉴스]코스닥에서 코스피로 이전상장한 종목들은 이전상장 직전 단기간 주가가 올랐으나, 정작 이전상장 직후에는 주가가 떨어지는 것으로 나타났다. 현재 이전상장을 추진 중인 종목들 또한 단기간에 주가 급등세를 나타내고 있어 투자자들의 주의가 요구된다.24일 한국거래소 정보데이터시스템에 따르면 HLB는 지난 한 달(2월 22일 종가 대비 3월 22일)간 38.54% 급등했다. HLB는 지난해 10월 이사회를 열어 이전상장안을 보고하고 같은 해 12월 임시주주총회를 통해 이를 결의했다.한편 에코프로비엠 역시 코스닥시장에서 지난 한달간 11.24%의 상승률을 보였다. 에코프로비엠은 지난달 27일 이사회를 열어 이전상장안을 결의했는데, 오는 26일 주주총회를 열어 이를 승인할 예정이다.가장 최근에 이전상장을 결의한 파라다이스 역시 지난 6일 이사회를 열어 코스피 이전상장을 공식화했다. 금융감독원 전자공시시스템을 통해 이러한 사실이 알려지자 파라다이스 주가는 이튿날인 7일 하루 만에 5.04%가 올라 이례적인 상승세를 보였다.하지만 전례를 봤을 때 이들 종목 모두 코스피로 이전상장이 마무리되고 나면 단기간 주가가 급락할 가능성이 커 투자에 주의할 필요가 있다.가령 지난 1월 29일 이전상장을 완료한 엘앤에프는 하루 만에 8.97%의 하락세를 보였다. 이날 개인이 273억원어치를 매수했지만 기관이 294억원어치를 내다 팔며 하락세를 견인했다. 같은 달 2일 이전상장한 포스코DX도 하루만에 6.20% 떨어져 큰 폭의 하락세를 보였다.이에 앞서 지난해 이전상장을 완료한 NICE평가정보, 비에이치, SK오션플랜트도 이전상장 직후 한 달간 하락률이 각각 6.9%, 4.5%, 9.7%로 부진한 주가수익률을 보였다.이처럼 이전상장에 따라 주가가 하락하는 이유는 패시브 자금 유입 등을 노리는 투자자들의 기대감에 단기간 매수세가 이어지다가, 이전상장이 완료되고 나면 수급 요인이 떨어져 차익 실현 매물이 출회되기 때문이다.일반적으로 이전상장에 나서는 종목은 코스닥시장에서 시가총액이 높은 종목으로, 코스피200 지수 편입 및 연기금의 매수 등 자금이 유입된다.코스피에 신규 상장된 종목 중 시가총액이 50위 이내일 경우 코스피200지수에 특례 편입되는데, 현재 이전상장을 추진하는 종목 중에서는 HLB와 에코프로비엠이 이를 충족한다.현재 에코프로비엠의 시가총액은 27조원에 이르러 신한지주를 제치고 코스피 시총 15위에, HLB는 14조원으로 LG, SK등과 같이 코스피 시총 25위 내외에 안착할 예정이다."
    },
    {
        "title": "[마켓 ING]1분기 어닝시즌 도래…코스피, 2700선 안착 시도",
        "date": "2024.03.24. 오후 8:00",
        "content": "FOMC 결과·엔비디아발 훈풍에지난주 코스피 강세증권가, 코스피 예상범위 2690~2810선 제시이번 주(25~29일) 국내 증시는 1분기 어닝시즌에 대한 기대감, 미국 금리 관련 불확실성 소멸 등의 영향으로 상승세를 이어갈 것으로 전망된다. 지난주 미국 연방공개시장위원회(FOMC) 결과, 엔비디아발 훈풍이 끌어올린 코스피지수가 2800선을 돌파할지 주목된다.\n\n\n\n21일 코스피가 2% 중반의 높은 상승세를 보이며 2700포인트를 넘어 2750대로 마감했다. 하나은행 본점에 신축된 인피니티 서울 딜링룸에서 직원들이 업무를 보고 있다.  사진=허영한 기자 younghan@24일 한국거래소에 따르면 지난주 코스피는 전주(2666.84) 대비 81.72포인트(3.06%) 상승한 2748.56에 거래를 마감했다. 이 기간 유가증권시장에서 외국인과 기관은 각 3조693억4400만원, 9984억9700만원어치를 각각 사들였고 개인은 4조1125억6600만원을 순매도했다.지수가 강세를 보인 건 미국 연방준비제도(Fed)가 2024년 금리 인하 전망을 유지한다는 소식과 젠슨 황 엔비디아 최고경영자(CEO)가 삼성전자의 고대역폭메모리(HBM) 제품을 현재 검증하고 있다는 발언 때문이다. 젠슨 황 CEO의 발언에 삼성전자와 SK하이닉스 주가가 크게 뛰었고, 코스피도 2750선을 뚫기도 했다.이 같은 상승세는 이번 주에도 이어질 것으로 예상된다. NH투자증권은 다음 주 코스피 예상 범위로 2690~2810선을 제시했다. 시장 상승요인으로는 AI 성장 기대감, 한국 1분기 어닝시즌 기대, 기업 밸류업 프로그램을 꼽았고, 버블 논란과 미국 물가 불안은 하락 요인으로 봤다.김영환 NH투자증권 연구원은 \"투자자들의 다음 관심은 3월 미국 고용과 1분기 실적 시즌\"이라며 \"최근 3월 수출, 마이크론 실적 등 한국 기업 실적 전망에 긍정적인 신호들이 감지되고 있는 만큼 주식시장의 추가 상승 여력이 확충됐다\"고 했다.이경민 대신증권 FICC리서치부장은 \"이달 연방공개시장위원회(FOMC)에서 올해 점도표를 3회 금리 인하로 유지하면서 당분간 글로벌 금융시장은 긴장감 완화 국면으로 전개가 가능하다\"며 \"코스피도 추가적인 상승 시도가 가능하다\"고 평가했다.다만 \"코스피가 2800선을 돌파하기 위해서는 채권금리 수준이 낮아져 밸류에이션 레벨업이 가능하거나 강한 실적 모멘텀이 뒷받침돼야 한다\"며 \"지수 상승 동력이 확보되는지 여부를 확인해야 할 것\"이라고 덧붙였다.이번 주 주목할 만한 업종으로는 반도체, IT하드웨어, IT가전, 디스플레이 등 범 IT 등이다. 강재현 SK증권 연구원은 \"외국인이 △현재 경기 베타가 높거나 △성장 모멘텀이 좋거나 △밸류업 정책의 수혜를 볼 수 있는 업종에 관심을 보이고 있다\"며 \"그 중 FOMC 이후 경기 베타는 더 강해질 수 있는 로직이기 때문에 범 IT 업종에 주목할 필요가 있다\"고 했다."
    },
    {
        "title": "\"올해 코스피 3000 간다\"…증권사 속속 전망치 올려",
        "date": "2024.03.24. 오후 5:53",
        "content": "韓 증시 밸류에이션주요국 대비 낮아한화 이어 NH투자證코스피지수 3000 전망밸류업 효과 지속되고금리인하 전망 호재반도체 실적개선 기대韓기업 선행 PER 11배글로벌 평균 밑돌아일각 \"실적 지켜봐야\"올해 코스피지수가 3000 이상으로 올라갈 수 있다는 전망이 대형 증권사 사이에서 속속 나오고 있다. 상장 기업의 실적 전망치 개선, ‘밸류업 프로그램’에 따른 주주환원 강화, 금리 인하 전망에 따른 수급 상황 개선 등 3박자가 주가 상승에 우호적인 환경을 조성하고 있다는 분석에서다. 유가증권시장의 밸류에이션(실적 대비 주가 수준)이 주요국 대비 아직 낮다는 점도 추가 상승 가능성을 높이는 배경이다.\n\n\n\n NH투자증권 “코스피 3100 간다”24일 증권가에 따르면 NH투자증권은 이번주 코스피지수 연간 목표치를 기존 2830에서 3100으로 올릴 계획이다. 올해 코스피지수가 3000 이상으로 올라갈 수 있다는 전망이 나온 건 한화투자증권에 이어 이번이 두 번째다.NH투자증권이 이런 전망을 한 건 최근 상장사의 실적이 바닥을 찍고 반등하는 흐름을 보인다는 판단 때문이다. 금융정보업체 에프앤가이드에 따르면 실적 컨센서스(증권사 추정치 평균)가 있는 시가총액 10조원 이상 유가증권시장 상장사 38곳의 올해 영업이익 전망치는 1개월 전 133조405억원에서 최근 135조165억원으로 높아졌다.김병연 NH투자증권 투자전략부장은 “금융위원회가 최근 발표한 ‘스튜어드십 코드 가이드라인 개정안’에 따르면 기관은 투자하는 회사의 가치를 중장기적으로 올리기 위한 전략을 수립·시행해야 한다”며 “이에 따라 밸류업 효과가 오는 4월 국회의원 총선거 이후까지 지속될 수 있다는 것도 감안해 지수 목표치를 올렸다”고 했다.한화투자증권은 지난 5일 보고서에서 올해 코스피지수 범위 상단을 3000으로 제시했다. 박승영 한화투자증권 투자전략팀장은 “밸류업 프로그램에 세제 개편안이 포함되는지가 중요한데 최근 금융당국이 추진하는 정책 내용을 보면 그렇게 될 가능성이 있다”고 말했다.미국 기준금리를 결정하는 연방공개시장위원회(FOMC)가 최근 비둘기파적 면모를 보이는 것도 증권사들이 코스피지수 전망치를 올리는 원인 중 하나다. FOMC는 20일 열린 회의에서 올해 기준금리 3회 인하 전망을 유지했다. 아직 안 올린 증권사도 낙관 분위기 뚜렷다른 증권사도 상향 조정 대열에 속속 동참할 것으로 전망된다. 강현기 DB금융투자 주식전략파트장은 “미국 물가 상승, 중국 경기 침체 등 주식시장 곳곳에 우려가 있는 건 사실”이라면서도 “이들 문제가 긍정적인 방향으로 해결되면서 코스피지수 추가 상승의 동력이 마련될 것”이라고 설명했다.반도체주 실적 개선 기대도 주요 증권사가 낙관적 전망을 하는 근거 중 하나다. 박희찬 미래에셋증권 리서치센터장은 “고대역폭메모리(HBM) 실적 개선 기대로 SK하이닉스 주가가 지난해부터 많이 올랐는데 최근에는 삼성전자로 기대가 확산하고 있다”고 했다.코스피지수가 밸류에이션 측면에서 “여전히 싸다”는 평가를 받는 것도 긍정적이다. 올해 실적 전망치가 있는 유가증권시장 상장 기업의 12개월 선행 주가수익비율(12M PER)은 최근 11.2배 수준으로, 글로벌 평균(18.4배)과 신흥국 평균(12.5배)을 밑돈다. 최근 많이 올랐음에도 올 1월 급락의 영향으로 연초 대비 3.51% 상승에 그쳤기 때문이다. 같은 기간 일본 닛케이225지수(22.19%), 대만 자취안지수(12.81%), 유럽 유로스톡스50지수(11.27%), 미국 S&P500지수(9.74%) 등은 코스피지수 대비 두 배 이상 올랐다.일부에서는 신중론도 제기된다. 김대욱 하나증권 연구원은 “금리 등 불확실성 요인이 제거된 건 긍정적이지만 이는 호재도 소멸했다는 의미”라고 말했다. 이경민 대신증권 자산리서치부 팀장은 “코스피지수가 2800선을 넘어서려면 채권 금리가 낮아지거나 강한 실적 모멘텀이 있어야 한다”고 했다."
    },
    {
        "title": "HBM·AI칩 겹호재…\"8만전자 뚫는다\"",
        "date": "2024.03.24. 오후 5:49",
        "content": "외국인 사흘새 2.3조 쓸어담아엔비디아 검증 마무리 소식 '날개'AI칩 수주 이원화 전략도 기대감증권사 평균 목표가 9만원대 돌파[서울경제] 삼성전자(005930)가 엔비디아에 고대역폭메모리(HBM) 납품 현실화 기대감으로 다시 8만원대 주가에 안착할 수 있을까. 최근 3거래일 간 외국인이 삼성전자 주식을 2조 3200억원 남짓 사들이면서 인공지능(AI) 관련주가 주도한 증시 상승 국면에서 철저히 소외됐던 삼성전자의 8만원대 진입이 초읽기에 들어간 게 아니냐는 진단이 나오고 있다.\n\n\n\n24일 한국거래소에 따르면 삼성전자는 20일부터 22일까지 3거래일 만에 8.38% 급등했다. 22일에는 일부 조정을 받아 주가가 0.50% 내렸지만 장중 한 때 7만 9900원까지 올라 52주 신고가를 다시 썼다.특히 같은 기간 외국인들은 삼성전자 주식을 총 2조 3282억 원어치 쓸어담았다. 코스피 전체 순매수 금액(3조 3980억 원)의 68.5%를 한 종목에 쏟아부은 것이다. 이는 순매수 2위인 SK하이닉스(000660)(4864억 원)의 5배 달하는 액수다. 앞서 외국인이 이달 1~19일 삼성전자를 9670억 원어치 내다 팔았음을 감안하면 급격한 방향 전환이다.변화는 젠슨 황 엔비디아 최고경영자(CEO)가 19일(현지 시간) 삼성의 HBM3E(5세대 HBM)에 대한 기술 검증이 마무리 국면임을 밝힌 데서 시작됐다. 이후 황 CEO가 HBM3E 전시품에 사인까지 하면서 투자 심리가 한결 개선됐다. 여기에 경계현 삼성전자 반도체(DS) 부문 사장이 주주총회에서 인공지능(AI) 가속기인 ‘마하1’칩의 존재를 확인해준 것도 주가에 날개를 달았다는 평가다.시장에서는 삼성전자가 앞으로 AI 업계를 주도하는 엔비디아의 새 HBM 공급처로 떠오를 가능성을 높게 점치는 분위기다. 전문가들은 삼성전자가 HBM 기술 경쟁력을 단번에 확보하지는 못하더라도 점진적으로 메모리·비메모리 모든 분야에 걸쳐 AI 시장에 영향력을 확대할 것으로 봤다.국내 증권사들은 HBM 호재와 함께 미국 연방준비제도(Fed·연준) 연방공개시장위원회(FOMC) 이후 외국인 수급 상황이 좋아진 점 등을 들어 삼성전자 주가가 곧 8만 원을 돌파할 것이라고 예상했다. 금융정보 업체 에프앤가이드에 따르면 삼성전자에 대한 국내 증권사들의 평균 목표주가는 9만 4348원이다. SK증권과 메리츠증권은 10만 원을, 미래에셋증권은 10만 5000원을 각각 제시했다. 삼성전자의 주가가 마지막으로 8만 원대를 기록한 것은 지난 2021년 12월 28일(8만 300원)이다. 삼성전자의 역대 최고가는 2021년 1월 11일 기록한 9만 1000원이다.고영민 다올투자증권(030210) 연구원은 “HBM3E 기술 격차가 확실하게 줄지 않을 경우 올해와 내년 시장 점유율은 크게 바뀌지 않을 것”이라면서도 “단기적으로 후발주자(삼성)의 시장 진입에 관한 기대는 주가에 반영될 수 있고 다음달까지 HBM3E 12단에 대한 주가 민감도는 삼성이 SK하이닉스보다 더 클 것”이라고 분석했다. 김동원 KB증권 연구원은 “현재 엔비디아는 파운드리(반도체 위탁생산)를 대만 TSMC에 모두 의존하고 있지만 앞으로 2㎚(나노미터·10억분의 1m) 공정을 적용할 경우 협력사를 다변화할 수 있다”며 “엔비디아가 이르면 내년 양산할 차세대 AI 가속기에 자체 설계한 중앙처리장치(CPU)와 그래픽처리장치(GPU)를 탑재하고 파운드리에 2㎚ 공정을 적용하면 이는 삼성전자 파운드리 사업의 큰 전환점이 될 것”이라고 관측했다."
    },
    {
        "title": "메리츠, 美 에너지 기업 듀랑고에 1000억 투자",
        "date": "2024.03.24. 오후 5:46",
        "content": "화재·증권·캐피탈이 전용펀드 조성\n\n\n\n[서울경제] 메리츠금융그룹이 원유와 천연가스 처리·운반 사업을 하는 북미 기업에 약 1000억 원을 투자한다.24일 금융투자 업계에 따르면 메리츠금융그룹은 ‘듀랑고’의 주식과 채권에 1000억 원을 투자하는 약정을 최근 체결했다. 메리츠금융그룹은 메리츠화재·증권·캐피탈 등 3개사가 전용펀드를 조성해 듀랑고의 단기상환사채 및 보통주에 투자할 예정이다. 메리츠금융그룹 외 미국 현지에서도 글로벌 투자자들이 300억 원 규모로 투자에 참여한다.2017년 11월 설립된 듀랑고는 미국 텍사스주에 본사를 둔 미드스트림 업체다. 원유와 천연가스의 처리·운반·판매 등의 사업을 진행하고 있다. 현재 모건스탠리 펀드가 듀랑고의 지분 98%를 보유하고 있다. 듀랑고는 이번에 조달한 자금을 채권 상환과 가스처리 설비 확충 등에 사용할 계획이다.업계에서는 이번 투자의 예상 수익률을 10% 수준으로 추산하고 있다. 아울러 유가 하락에 대한 위험분산과 안정적인 현금 흐름 등을 고려하면 투자 리스크는 비교적 낮은 것으로 보고 있다.이번 투자의 투자기간은 총 4년이다. 향후 메리츠금융그룹은 투자한 채권은 만기 도래 시 리파이낸싱으로, 보통주는 대주주인 모건스탠리가 지분을 매각할 때 동반 매각하는 방식으로 투자금을 회수할 것으로 전망된다.메리츠금융그룹은 부동산 금융 관련 사업을 공격적으로 진행해왔으나 최근과 같은 부동산 경기 침체기에는 이러한 구조가 발목을 잡을 수 있다는 우려가 제기돼왔다. 이에 최근 에너지와 유통 등으로 투자 영역을 넓히며 부동산 쏠림 현상을 해소하는 데 주력하는 모습이다."
    },
    {
        "title": "[이번주 추천주]기술주 1분기 어닝서프라이즈 기대감…하이닉스·삼성전기 주목",
        "date": "2024.03.24. 오후 5:45",
        "content": "[서울경제] 주요 증권사들이 1분기부터 실적 개선이 기대되는 SK하이닉스(000660)와 삼성전기(009150) 등 기술주를 이번주 추천 종목으로 꼽았다. 증권사들은 코앞으로 다가온 1분기 어닝 시즌을 앞두고 호실적을 기록할 가능성이 큰 기술주를 선별해야 한다고 조언했다.\n\n\n\n24일 유안타증권(003470)은 SK하이닉스를 이번주 추천 종목으로 제시했다. 유안타증권은 SK하이닉스의 수익성이 1분기에도 개선됐다고 평가했다. 1분기 D램 가격은 지난해 4분기보다 16%, 낸드 역시 15% 각각 올랐다. 유안타증권은 “실수요의 본격 반등에 따른 메모리 가격 상승 추세가 지속될 것”이라며 “인공지능(AI) 반도체 시장이 확대되고 고도화되는 가운데 맞춤형 메모리칩에 대한 경쟁력이 추세적으로 강화될 가능성이 높다”고 밝혔다.유안타증권은 반도체·디스플레이 장비 업체인 필옵틱스(161580)도 추천했다. 유안타증권은 국내외 디스플레이 기업의 유기발광다이오드(OLED) 투자 확대에 따른 매출 성장이 기대된다고 평가했다. 지난해 수주 받은 공급계약들이 올해 실적에 반영될 예정인 점도 호재다. 아울러 유안타증권은 올해 1분기 PC·모바일 성수기 효과로 최대 실적을 기록할 수 있다며 크래프톤도 추천했다.하나증권은 삼성전기와 엘앤에프(066970)를 추천 종목으로 꼽았다. 우선 삼성전기는 올해 스마트폰 시장이 중국과 유럽을 중심으로 회복될 수 있다고 평가했다. 아울러 상반기 MLCC(적층세라믹콘덴서) 중심으로 호실적을 기록할 수 있는 여건이 마련돼 다른 IT 업체 대비 차별화된 실적 흐름을 보일 것으로 전망했다. MLCC는 반도체 등의 회로 내에서 전기를 보관했다가 일정량씩 내보내는 댐의 역할을 하는 부품이다.하나증권은 양극재를 전문적으로 생산하는 엘앤에프도 추천했다. 양극재는 배터리의 용량과 출력 등을 결정하는 핵심 소재 중 하나다. 하나증권은 엘앤에프가 양극재뿐 아니라 음극재 사업에 본격적으로 진출하는 점이 추후 주가를 끌어올릴 수 있다고 내다봤다. 엘앤에프는 최근 열린 실적 설명회에서 일본 회사와 음극재 합작법인 설립을 검토하고 있으며 내년 중순께 음극재를 실제 납품하는 계획을 세우고 있다고 밝힌 바 있다.하나증권은 “종합 배터리 소재 기업으로 전환되는 중”이라며 “46파이용 양극재 개발이 가시화됐다는 기대감과 최근 리튬 가격 반등으로 투자심리가 개선되고 있다”고 평가했다.아울러 하나증권은 우리금융지주(316140)도 추천했다. 하나증권은 다른 금융지주사들이 밸류업 프로그램에 대한 기대감으로 주가가 크게 오른 반면 우리금융지주의 상승폭은 상대적으로 적다는 점을 근거로 제시했다. 추후 타 금융사들과 키 맞추기가 진행될 경우 주가가 상승할 가능성이 크다고 본 셈이다."
    },
    {
        "title": "이지스운용, 건대입구 부동산펀드 채무불이행 위기",
        "date": "2024.03.24. 오후 5:42",
        "content": "“6월 이자 지급일까지 대출이자 재원 부족 예상”\n\n\n\n서울 광진구에 위치한 몰오브케이 전경. 사진제공=이지스자산운용[서울경제] 서울 내 주요 번화가인 건대입구역 상가에 투자하는 부동산 펀드가 자산 매각에 난항을 겪고 공실률마저 증가하자 채무불이행(EOD) 위기에 처했다.24일 금융투자 업계에 따르면 이지스자산운용은 이달 21일 ‘이지스리테일부동산투자신탁194호 펀드’에 대한 공시를 내고 투자자들에게 자산 매각 및 펀드 관련 주요 진행 현황을 공유했다.이지스자산운용은 공시에서 이례적으로 채무불이행 발생 가능성이 높다는 점을 공식으로 언급했다. 이지스자산운용은 “채무불이행을 피하기 위한 노력들에도 불구하고 현재 펀드의 자금 사정상 다음 이자 지급일(6월 25일)에 납부해야 하는 대출이자 재원이 부족할 것으로 예상된다”며 “대출이자를 납부하지 못할 경우 대출약정상 채무불이행이 발생해 투자금의 손실로 이어질 수 있다”고 설명했다.아울러 “후순위 대출 모집에 최선을 다하고 있으나 추가 대출 모집이 상당히 어려운 상황이며 대주단과 차번 대출이자 지급일을 추가 연장하는 방안 또한 협의 중에 있으나 이 역시 상당한 난항을 겪고 있는 상황”이라고 했다.문제가 된 펀드는 CGV건대입구점이 입점해 있는 광진구 가양동 쇼핑몰 ‘몰오브케이’에 투자하는 펀드다. 2018년 6월 최초 설정 당시 약 208억 원의 설정액을 채우며 조기 완판됐다. 당시 이지스자산운용은 펀드 자금, 담보대출, 임대보증금 등을 합쳐 596억 원에 해당 건물을 매입했다.초기 계획대로라면 이 펀드는 만기 전 자산을 매각하고 청산돼야 했으나 코로나19 이후 부동산 시장이 침체를 겪으면서 매각이 불발됐고 결국 지난해 6월 펀드 만기와 담보대출 기간을 2년씩 연장했다. 하지만 이지스자산운용은 자산 매각 노력에도 여전히 매수자를 찾지 못했으며 공실률이 40%에 달하는 등 어려운 상황이 지속됐다.이지스자산운용은 “높은 공실률과 낮은 시장 임대료 수준 등 어려운 시장 환경으로 인해 매각에 상당한 난항이 있을 수 있어 최종적으로 매각이 성사된다 하더라도 최초 투자금 대비 손실 발생 가능성이 적지 않다”고 설명했다."
    },
    {
        "title": "\"우리금융 증권업 진출, 상반기 내 확정지을 것\"",
        "date": "2024.03.24. 오후 5:37",
        "content": "취임 1년 임종룡 회장 인터뷰포스증권 인수 작업 진행 순탄증권사 더 사들여 대형화 추진작년은 기초 다진 기다림의 시간이익 희생하고 충당금 1조 쌓아기업특화 영업센터는 6곳 늘리고인사공개평가 등 기업문화 혁신\n\n\n\n임종룡 우리금융그룹 회장이 \"증권업 진출에 대한 구체적 방안은 올해 상반기 중 확정 짓겠다\"고 밝혔다. 우리금융은 그간 증권사 인수 가능성을 꾸준히 알려왔지만 구체적인 시점이 나온 것은 이번이 처음이다. 임 회장은 취임 첫해인 지난해가 '기다림의 시간'이었다면 올해는 그룹 성장을 위한 행동에 나설 시간이라는 점을 분명히 했다. 그는 \"작년 한 해 기초를 다지고 내실화에 공을 들였다면 올해는 성과를 내야 하는 때가 됐다\"면서 \"특히 우리금융그룹 포트폴리오를 더 발전시켜야 한다는 생각이고, 증권사 인수는 그 핵심\"이라고 설명했다.24일 취임 1주년을 맞은 임 회장은 매일경제 전화 인터뷰에서 이같이 전했다. 임 회장은 증권업 진출 이후에도 추가 증권사 인수·합병(M&A)을 통해 비은행 부문에 대한 순차적인 성장에 나서겠다는 비전을 갖고 있다.그는 \"한국포스증권 인수 작업을 진행 중\"이라며 \"현실적으로 현재 인수를 타진할 만한 매물이 한국포스증권 외에는 없지만 증권사 덩치를 키워야 한다는 과제가 있는 만큼 또 다른 좋은 회사가 나타나면 당연히 추가 M&A를 검토할 것\"이라고 말했다.작년 3월 우리금융그룹 수장으로 취임한 임 회장은 은행 의존도가 90%에 달하는 현 우리금융그룹 구조를 깨겠다는 계획을 일찌감치 밝혀왔다. 대표적인 것이 증권사 인수다. 임 회장은 NH농협금융지주 회장 시절 옛 우리투자증권을 사들여 NH투자증권으로 탈바꿈시킨 후 투자은행(IB) 부문 강자로 키워낸 경험이 있다.그는 우리금융이 지난해 비축한 '체력'을 바탕으로 올해는 반드시 성과를 내야 하는 해라고 강조했다. 지난해 우리금융 실적은 2조5167억원으로 2022년 대비 19.9%나 감소했다. 1등인 KB금융지주(4조6319억원)에 비해 절반 수준이다.그는 \"작년에는 기초를 다지고 내실화해 도약할 준비를 하는 기간이었다\"면서 \"올해는 성과를 내야 하는 때가 됐다. 특히 그룹 포트폴리오를 훨씬 더 발전시켜야 한다\"고 말했다.당초 우리금융은 중형급 증권사를 인수하겠다는 계획을 세웠지만 가격이 맞는 소형사를 사들이는 쪽으로 방향을 틀었다. 그 대신 우리금융이 우리종금 잔여 지분을 모두 인수해100% 완전 자회사로 편입했으며 작년 말에는 우리종금에 5000억원 규모 유상증자를 단행해 영업 한도를 확대하고 규제 비율 안정성을 확보하는 등 기초를 다졌다. 우리종금 본사도 증권업 네트워크가 풍부한 여의도로 이전하기로 확정했다.또 증권사와 시너지가 필수적인 자산운용사도 100% 자회사로 편입시켰다. 작년 한 해 충당금을 쌓고 리스크 관리에 전력을 다했다는 점도 강조했다. 그는 \"작년 우리금융은 충당금을 1조9000억원이나 적립했는데, 이는 2022년 대비 1조원 증가한 것\"이라면서 \"2024년 새로운 도약을 위해 손실 요인은 전부 털어내자는 생각이었고, 중요한 결정이었다\"고 말했다.임 회장은 또 \"우리는 다른 은행 대비 주가연계증권(ELS) 대규모 손실 사태에서 부담이 작고 부동산 PF와 해외 상업용 부동산 리스크도 낮다\"면서 \"리스크 요인이 많이 관리돼 있기 때문에 이제는 성장할 수 있다는 생각\"이라고 밝혔다.이와 함께 올해 이후 그룹이 나아가야 할 방향에 대한 사전 조율도 지난해 마쳤다. 최근 1년간 신성장 사업을 새로운 성장동력으로 지원하고, 주요 국가산업단지를 중심으로 기업특화 채널인 비즈프라임 센터를 6곳이나 개설한 것은 우리은행 전신인 상업은행부터 이어져온 '기업금융 명가'의 위상을 회복하기 위한 사전 포석이다.소프트웨어 측면에서는 기업문화를 바꾸기 위한 여러 가지 노력을 해왔다. 취임 직후 '기업문화 혁신 태스크포스(TF)'를 회장 직속으로 신설했고 소통을 강화하기 위한 전국 타운홀 미팅, 사원들과 티타임, 온라인 채널 최고경영자(CEO) 핫라인 개설 등을 진행했다. [박인혜 기자]"
    },
    {
        "title": "이번주 증시는 ··· 파월 ‘최애’ 지표 PCE 물가지수 주목",
        "date": "2024.03.24. 오후 2:15",
        "content": "29일 PCE 물가지수 발표한다美 4분기 GDP 성장률도 나와中 3월 제조업·비제조업 PMI도\n\n\n\n 이미지=챗GPT이번 주(25일~31일)에는 미국 연방준비제도(Fed·연준)이 가장 중요하게 생각하는 물가지표인 개인소비지출(PCE) 물가지수가 발표된다.미국 2월 PCE 물가지수는 오는 29일(현지시간) 발표될 예정이다. 월스트리트저널(WSJ)에 따르면 2월 PCE는 1월보다 0.4% 상승할 것으로 전망됐다. 근원 PCE는 0.3% 오를 것으로 예상된다. 단 이날 뉴욕 증시는 휴장이다.28일(현지시간)에는 미국의 지난해 4분기 국내총생산(GDP) 확정치도 발표된다. WSJ는 미국의 지난해 4분기 GDP 성장률을 3.2%로 예상했다.오는 31일에는 중국 3월 제조업, 비제조업 구매관리자지수(PMI)도 발표된다. PMI를 통해 중국 경기의 저점 통과 여부에 대한 힌트를 얻을 수 있을 것으로 보인다.조병현 다올투자증권 연구원은 “지난해 4분기 이후 기준선 아래에서 흐름이 이어지고 있는 중국 PMI가 회복하는 모습을 보일지 주목해 볼 필요가 있다”며 “내수를 중심으로 한 중국 경기 저점 통과에 대한 기대감이 형성되고 있어 이를 뒷받침할 심리지표 움직임을 봐야 하는 것”이라고 강조했다.한편 매일경제와 크래프트테크놀로지스가 공동 개발한 AI 기반 주식 위험관리 지수 ‘붐&쇼크지수’는 국내판의 경우 6에서 0으로 하향조정됐다. AI 성장 기대감, 1분기 기업 실적 발표, 기업 밸류업 프로그램 등이 국내증시의 상승 요인으로 작용할 것으로 보인다.미국판은 지난 주와 마찬가지로 0을 가리켰다. 미국판 지수는 18주 연속 0을 가리키고 있다. 붐&쇼크지수가 0~10이면 ‘현금 비중 축소’, 11~50은 ‘중립’, 51~100은 ‘현금 비중 확대’를 가리킨다."
    },
    {
        "title": "은행권 이번주 홍콩ELS 자율배상 확정…KB 약 1조 충당부채 처리(종합)",
        "date": "2024.03.24. 오후 1:51",
        "content": "KB·신한·하나·농협·SC, 배상 규모 등 이사회 보고·의결 예정  6개은행, 1분기 관련 비용 인식 약 2조…4월부터 투자자와 배상 협의 (서울=연합뉴스) 신호경 한지훈 민선희 기자 = 주요 시중은행들이 이번 주(25∼29일) 일제히 이사회를 열고 홍콩H지수(항셍중국기업지수) 주가연계증권(ELS) 손실 관련 자율 배상 방침을 확정한다.     5대 시중은행(KB국민·신한·하나·우리·NH농협)과 SC제일은행이 이사회를 통해 1분기 실적에 반영할 배상금 관련 손실(충당부채·영업외 비용 인식) 규모는 KB국민은행의 약 1조원을 포함해 최소 2조원에 이를 것으로 예상된다.    이사회의 승인이 마무리되면, 은행권은 일제히 다음 달부터 개별 투자자들과 실제 배상 비율 관련 협의를 시작할 예정이다. 비로소 H지수 ELS 대규모 손실 사태가 본격적으로 배상 실무 단계로 전환되는 셈이다.\n\n\n\n은행권 이번주 홍콩ELS 자율배상 확정…KB, 약 1조 충당금 처리[연합뉴스 자료사진] \"3월 말까지 이사회 결의해야 1분기 실적에 반영\"    24일 연합뉴스 취재를 종합하면, KB·신한·하나·농협·SC제일은행은 이번 주 잇따라 임시 이사회를 소집해 H지수 ELS 손실 자율 배상안을 확정할 예정이다.    구체적으로는 지난 11일 금융감독원이 제시한 관련 분쟁조정 기준안을 바탕으로 각 은행이 추정한 배상 규모 등을 이사회에 보고하고, 이사회가 배상 관련 손실을 충당금 등의 방식으로 1분기 실적에 반영하는 것을 승인하게 된다. 배상액 추정이 정부의 분쟁조정 기준안에 따른 것이기 때문에, 의사회 결의는 대외적으로 '정부안 수용'의 의미도 있다.    우선 H지수 ELS 판매 규모가 가장 큰 KB국민은행은 이번 주 후반께 이사회를 열 예정이다.     앞서 13일부터 KB국민은행은 2021년 1∼7월(H지수 최고점 전후 기간) 판매한 H지수 ELS 계좌 8만여개에 대한 전수 조사에 들어갔다. 금융 당국이 지적한 불완전 판매 기준에 실제로 얼마나 해당하는지 살펴 대략의 배상 규모를 파악하기 위한 작업이다.     200명이 넘는 인원이 투입된 이 전수조사가 이번 주 초중반 마무리되는 대로, 이사회는 그 결과를 바탕으로 자율 배상을 논의한 뒤 의결할 전망이다.     신한은행 역시 비슷하게 주 후반에 이사회를 열고 ELS 자율 배상을 공식 확정한다.    신한은행은 지난해 6월부터 H지수 ELS 사후 관리 전담 태스크포스(TF)를 가동했다. 현재 17명으로 구성된 이 TF가 자율 배상 관련 시뮬레이션(모의실험)을 거의 마친 것으로 알려졌다.     이미 21일 한 차례 사전 간담회를 통해 배상 관련 사항을 이사들이 공유한 상태로, 신한금융지주 주주총회 일정(26일)을 고려할 때 27∼29일 사이 은행 이사회가 배상안을 확정하는 데 큰 어려움이 없을 것으로 예상된다.    하나은행은 오는 27일 이사회에서 자율 배상을 논의하고, NH농협은행과 SC제일은행도 28일로 예정된 이사회에서 배상안을 확정할 것이 유력하다. NH농협은행과 SC제일은행은 각 작년 9월과 8월 ELS TF를 꾸려 이번 사태에 대응해왔다.    우리은행의 경우 지난 22일 은행들 가운데 처음 이사회를 열어 자율 배상을 결의하고, 이번 주부터 투자자들과 접촉하겠다고 밝힌 바 있다.    은행권이 3월 안에 이사회 자율 배상 여부를 매듭짓기 위해 서두르는 것은 경영실적 회계처리, 정무적 판단 등 때문이다.     시중은행 한 관계자는 \"앞으로 관련 손실과 배상액이 계속 확정될 텐데 그때마다 매달, 매 분기 이사회를 열어 승인받는 것이 사실상 불가능하다\"며 \"따라서 일단 배상액 추정치를 최대한 1분기 실적에 충당부채 등으로 반영한 뒤 향후 가감하는 방식을 택할 수밖에 없고, 그러려면 3월 말까지는 이사회 결의를 마쳐야 한다\"고 설명했다.    다른 시중은행 이사는 \"자율 배상을 하면 배임 소지가 있다는 법률가들의 의견도 있지만, 경영 판단으로 배상을 결정했을 때 실 뿐 아니라 득도 있지 않겠나\"라고 반문했다. 자율 배상 결정을 지체할 경우 과징금 등 행정 제재 등에 따른 부담이 가중될 수 있는 만큼, 신속한 배상 결정이 오히려 은행 입장에서 득일 수 있다는 얘기다.    일각에선 당국의 압박과 은행권의 일사불란한 후속 조치가 다음 달 10일 국회의원 선거 등 정치 일정과 무관하지 않다는 분석도 나온다.\n\n\n\n '손실률 50%·평균 배상율 40%' 시나리오로 충당부채·영업외비용 인식     이처럼 은행권의 정부 배상안 수용과 배상 절차 돌입이 임박하면서, 각 은행이 추정하는 배상 규모의 윤곽도 점차 드러나고 있다.    KB국민은행의 경우 이번 이사회를 거쳐 1분기 실적에 약 1조원의 H지수 ELS 배상 관련 충당부채를 반영할 것으로 알려졌다.    전수조사 등을 통해 2021년 1∼7월 판매액이 5조2천억원 정도로 파악됐고, 현재까지 손실률은 50% 수준이다. 여기에 평균 손실 배상률을 40%로 적용해 추산한 결과다.    물론 정확한 실제 배상 규모는 현시점에서 확정할 수 없다. 앞으로 개별 투자자들과의 협상 결과, H지수 지수 추이 등에 따라 배상액이 달라지기 때문이다.    따라서 일단 약 1조원을 충당부채와 영업외 비용(손실) 항목으로 각 대차대조표, 손익계산서에 반영한 뒤 실제 배상액이 이를 초과하면 다시 이사회 결의를 거쳐 손실을 추가 계상할 수 있다.     충당부채는 지출의 시기 또는 금액이 불확실한 부채를 말한다. 과거 사건이나 거래의 결과로 현재 의무가 존재하고, 당해 의무 이행을 위해 자원이 유출될 가능성이 매우 크며, 그 의무의 이행에 소요되는 금액을 신뢰성을 갖춰 추정할 수 있는 경우 장부에 반영한다.     충당부채와 같은 금액이 손익계산서에서는 영업외 비용으로 잡히는 만큼, 은행의 1분기 순이익 등 경영실적에도 영향을 미칠 수밖에 없다.     KB국민은행이 주로 2021년 1∼7월 판매 계좌를 바탕으로 손실과 배상을 추산하는 것은, 당시 10,000∼12,000포인트(최고점)에 이르렀던 H지수가 올해 들어 5,000대에 불과해 1∼7월 만기가 돌아오는 계좌의 상당수가 '녹인(knock-in)' 조건에 따라 손실이 거의 확정됐기 때문이다.    하지만 2021년 7월 말 이미 H지수가 8,800대까지 밀리기 시작한 만큼, 올해 7월 말 이후 만기를 맞는 계좌 중에서는 '가입 기간에 한 번이라도 기초자산 가격이 가입 시점보다 50% 이상 하락'과 같은 녹인 조건에 해당하지 않아 이익을 기대할 수 있는 경우도 적지 않다.    다른 은행들은 KB와 달리 '녹인(knock-in)'형 ELS를 많이 팔지 않았지만, '기초자산 가격이 가입 시점의 65% 이상' 등의 비(非) 녹인형 상품의 수익 조건을 고려해도 8월 이후부터 손실이 눈에 띄게 줄어들 가능성이 있다.    이에 따라 KB뿐 아니라 타 은행들도 주로 손실이 확정된 2021년 1∼7월 판매분(2024년 1∼7월 만기 도래분)을 중심으로 손실·배상 규모를 따진다면, 6개 은행의 올해 1분기 관련 충당금 적립 규모는 최소 약 2조원으로 추정된다.    이들 은행의 올해 1∼7월 H지수 ELS 만기 도래 규모가 모두 10조483억원에 이르고, 절반의 손실액(5조242억원) 가운데 평균 40%를 배상하는데 2조97억원 정도가 필요하기 때문이다.    다만 앞서 배상 규모를 100억원 정도로 추정한 우리은행의 경우 만기 도래액 등을 고려할 때 손실률은 50%로 잡았지만, 배상 비율을 40%보다 다소 높게 설정한 것으로 보인다. 판매 규모 자체가 미미해서 가능한 계산법이라는 게 은행권의 분석이다.\n\n\n\n 하나·우리은행서 이르면 내달 첫 배상 사례 나올 수도     이번주 일제히 이사회 결의가 이뤄지면 은행권은 당장 다음 달부터 H지수 ELS 투자로 손실을 본 고객들을 대상으로 자율 배상 절차를 밟을 방침이다.     개별 투자자들과의 협의 결과를 바탕으로 은행별 배상위원회를 거쳐 배상 비율이 확정되거나, 자율 조정에 실패하면 결국 분쟁조정 또는 소송 단계로 넘어갈 것으로 예상된다.     특히 하나은행의 경우 지난해 하반기 이미 손실이 확정된 고객이 있어 자율 배상 결의 후 협상이 원만하게 진행되면 다음 달 초 일부 배상 확정 사례가 나올 수도 있다.     우리은행의 경우도 ELS 판매 규모(450여명·500여 계좌)가 크지 않기 때문에 배상 협의가 속도를 낼 수 있을 것으로 보인다.    6개 은행이 판매한 H지수 연계 ELS 상품 가운데 올해 들어 지난 22일까지 3조1천393억원어치의 만기가 돌아왔다.    하지만 고객이 돌려받은 돈(상환액)은 1조4천942억원뿐으로, 평균 손실률이 51.2%(손실액 1조6천66억원/원금 3조1천393억원)로 집계됐다.     상품 만기일마다 손실률은 다르지만, H지수가 5,000선 아래로 밀린 지 난 1월 하순 만기를 맞은 일부 상품의 손실률은 약 60%에 이른다.     shk999@yna.co.kr, hanjh@yna.co.kr, ssun@yna.co.kr"
    },
    {
        "title": "“5% 이상 전환사채 취득하면 공시해야”…금감원 지분공시 강조",
        "date": "2024.03.24. 오후 12:01",
        "content": "경미한 법규 위반 사례 반복 발생\n\n\n\n[서울경제] 상장회사 발행주식 총수의 10%에 달하는 전환사채(CB)를 신규 취득하고도 대량보유 보고 공시를 하지 않는 경우 지분공시 규정 위반이라는 지적이 나왔다. 발행주식 등 총수의 5% 이상에 상당하는 전환사채·신주인수권부사채·교환사채 등을 주식하는 경우 대량보유 보고의무가 발생하기 때문이다. 24일 금융감독원은 이처럼 상장회사 대주주 등이 지분공시 관련 법규를 숙지하지 않아 경미한 법규 위반 사례가 반복·지속적으로 발생하고 있다고 밝혔다. ‘자본시장과 금융투자업에 관한 법률’은 기업 지배권 변동 가능성에 관한 정보를 제공하고 미공개정보 이용 거래를 막기 위해 주식·특정증권 등 보유·소유상황과 변동내용을 보고하도록 규정한다. 금감원은 정기적인 심사를 통해 지분공시의 적정성을 지속 점검하고 있다. 위반사항이 적발될 경우 행정조치 또는 필요시 수사기관 통보 등 제재를 부과하고 있다. 최근 지분공시 정기심사 과정에서 착오 또는 관련 법규 이해 부족에 따라 단순·반복적인 공시의무 위반 사례가 다수 적발되고 있다고 지적했다. 주요 위반 사례로는 특별관계자 추가·제외 등이 있다. 친족 등 쌍방 특별관계자의 추가·제외는 1% 이내 변동이라도 대량보유 변동 보고의무가 발생한다는 것이다. 다만 본인·계열회사 임원 등 일반 특별관계자 추가·제외는 1% 이상 변동할 경우 보고의무가 있다. 민법상 조합을 통해 상장사 주식을 취득하는 경우에도 각 조합원은 상호간 공동보유 관계에 따른 특별관계자에 해당한다. 대표보고자 1인이 연명으로 대량보유보고를 이행할 경우 조합 지분뿐만 아니라 전체 조합원이 개별 보유한 지분을 포함해 보고할 필요가 있다. 상장사 주요주주나 임원 등은 보유·소유 주식 등 변동시 대량보유 보고와 소유상황 보고 의무가 동시에 발생할 수 있는 만큼 이를 모두 확인해야 한다. 금감원 관계자는 “최근 지분공시 심사 과정에서 빈번하게 적발된 주요 위반사례로 관련 법규 개정 등에 따라 해당 내용이 달라질 수 있는 만큼 업무 수행 과정에서 현행 법령과 규정을 확인해야 한다”고 했다."
    },
    {
        "title": "이지스운용, 건대입구 '몰오브케이' 부동산펀드 채무불이행 위기",
        "date": "2024.03.24. 오전 11:28",
        "content": "코로나 이후 부동산시장 침체에 매각 난항담보대출 기간 연장, 6월 대출이자 재원 부족“매각 성사돼도 최초 투자금 대비 손실 가능성”[이데일리 원다연 기자] 서울 내 주요 번화가인 건대입구역 상가에 투자하는 이지스자산운용의 부동산 펀드가 자산 매각에 난항을 겪으며 대출이자 비용을 감당하지 못해 채무불이행(EOD) 위기에 처했다.24일 이지스자산운용에 따르면 회사는 최근 ‘이지스리테일부동산투자신탁194호’에 대한 공시를 통해 “현재 펀드의 자금사정상 다음 이자지급일(6월 25일)에 납부해야 하는 대출이자 재원이 부족할 것으로 예상된다”며 “대출이자를 납부하지 못할 경우 대출약정상 채무불이행이 발생해 투자금의 손실로 이어질 수 있다”고 밝혔다. 지난 2018년 설정된 해당 펀드는 CGV건대입구점이 입점해 있는 광진구 자양동의 복합상업시설 ‘몰오브케이’에 투자하는 펀드로, 임대사업으로 운용해 발생하는 운영이익과 처분 시의 매각이익을 추구한다. 해당 펀드는 최초 설정 당시 모집 2일 만에 최대 설정액을 채우며 조기 완판되기도 했다. 해당 펀드는 애초 자산을 3년 보유 후 매각하고 청산돼야 했지만, 코로나19 이후 부동산 시장 침체로 매각이 불발되면서 수익자총회를 열어 펀드 만기와 자산에 대한 담보대출 기간을 각 2년씩 연장했다.이지스운용은 지난해부터 매각공고를 내고 자문사를 선정해 잠재적 매수인을 접촉하는 등 자산 매각을 시도하고 있지만, 매수 희망자를 찾지 못하고 있다. 지난달에도 경쟁입찰을 진행했지만 응찰자는 없었다.이지스운용은 자산 매각 시도와 함께 임차수요 확보도 지속하고 있다. 다만 건대입구 근처 경쟁 상업시설의 공실 장기화와 고금리 지속 등의 영향이 누적되며 현재 시장 임대료 수준으론 공실을 해소해도 대출이자와 펀드 운용을 위한 비용을 감당하기 어려운 상황이란 설명이다. 이에 오는 6월 25일로 예정된 다음 이자 지급일에 납부해야 하는 대출이자 재원이 부족한 상황이며, 대출이자 지급일을 추가 연장하는 협의도 난항을 겪고 있다. 이지스운용은 “대출이자를 납부하지 못할 경우 대출약정상 채무불이행이 발생해 투자금의 손실로 이어질 수 있다”며 “최종적으로 본건 자산에 대한 매각이 성사된다 하더라도 본건 펀드 투자자분들의 최초 투자금 대비 손실 발생 가능성이 적지 않은 상황”이라고 밝혔다. 작년 말 기준 해당 펀드의 최근 1년 수익률은 -15.01%로 집계됐다. 최근 5년은 -3.50%, 최초 설정일 이후 수익률은 -0.41%다.\n\n\n\n(사진=이지스리테일부동산투자신탁194호 투자설명서)"
    },
    {
        "title": "반도체에 1분기 실적 기대 더할까…2800 노리는 코스피[주간증시전망]",
        "date": "2024.03.24. 오전 11:21",
        "content": "2750선 돌파 시도 코스피, 외국인 3조 넘게 순매수美통화정책 불확실성 해소, 반도체 업종 기대 지속1분기 기업 실적 개선 기대도 상승에 긍정적[이데일리 원다연 기자] 코스피 지수가 엔비디아발 훈풍과 연내 미국의 세 차례 금리 인하 기조를 확인하며 2700선에 안착했다. 외국인 매수세가 이어지고 증시 상승 흐름이 지속할지가 시장의 관심이다. 증권가에서는 1분기 반도체 기업을 중심으로 한 실적 개선 기대가 코스피 오름세를 이끌 수 있다는 전망이 나온다.24일 한국거래소에 따르면 지난주 코스피 지수는 2748.56에 거래를 마쳤다. 코스피는 지난 한 주(3월 18~22일) 3.06% 오르며 2750선을 넘어서기도 했다. 외국인은 지난 한 주 코스피 시장에서 3조437억원 규모를 순매수하며 지수 상승을 이끌었다. 삼성전자를 2조3000억원 넘게 집중 순매수했고, SK하이닉스를 3600억원 규모 순매수하며 두 번째로 많이 사들였다. 지난주 코스닥 지수는 한 주간 2.67% 오른 903.98에 거래를 마쳤다. 미국 연방준비제도(Fed·연준)는 지난 20일(현지시간) 연방공개시장위원회(FOMC) 회의 후 수정 경제전망에서 연내 세 차례 금리인하를 유지하기로 하면서 시장의 통화정책에 대한 우려를 해소했다. 이어 마이크론의 호실적이 발표되고, 젠슨 황 엔비디아 CEO가 삼성전자의 고대역폭메모리(HBM)를 테스트하고 있다고 밝히며 반도체주를 중심으로 코스피 지수가 뛰었다. 이경민 대신증권 연구원은 “이번 코스피의 2750선 돌파 시도의 중심에는 반도체가 있다”며 “특히 그중에서도 연초 이후 소외된 삼성전자의 힘이 컸다”고 밝혔다.  반도체 업종에 대한 기대감이 이어지는 가운데 투자자들의 관심은 코스피의 상승세가 얼마나 지속할지다. NH투자증권은 이번 주 코스피 지수가 2690~2810선 사이에서 움직일 것으로 보고 있다. 김영환 NH투자증권 연구원은 “투자자들의 다음 관심은 3월 미국 고용과 1분기 실적시즌”이라며 “최근 3월 수출 지표와 마이크론 실적 등 한국 기업 실적 전망에 긍정적인 신호들이 감지되고 있는 만큼 주식시장의 추가 상승 여력이 확충됐다고 판단한다”고 평가했다. 조병현 다올투자증권 연구원도 “1분기 실적 시즌을 앞두고 반도체를 중심으로 실적 전망 개선에 대한 기대감이 유효하단 점이 우호적으로 작용할 수 있다”고 판단했다.한편에서는 코스피가 상승폭을 크게 키우기는 어렵다는 전망도 제기된다. 경기 지표에 따라 통화정책의 향후 방향성이 달라질 수 있다는 우려가 아직은 남아 있기 때문이다.이경민 연구원은 “이번 상승세가 코스피의 추세 반전으로 이어지기에는 한계가 있다고 생각한다”며 “통화정책에 대한 과도했던 긴장감이 완화되는 국면이지만 여전히 경기 모멘텀과 통화정책 간의 시소게임이 불가피하기 때문”이라고 밝혔다. 오는 29일 미국의 2월 개인소비지출(PCE) 물가지수가 발표된다. 28일에는 미국 작년 4분기 경제성장률, 29일 한국의 2월 산업활동동향 등 주요지표 발표가 예정돼 있다. \n\n\n\n22일 오후 서울 중구 하나은행 딜링룸에서 직원이 업무를 보고 있다. (사진=연합뉴스)"
    },
    {
        "title": "대통령실 \"증시 밸류업, 外人투자 대기 물량↑…자본시장 활성화 강력한 의지\"",
        "date": "2024.03.24. 오전 11:15",
        "content": "성태윤 정책실장 KBS 일요진단 출연 밝혀\"중요한 것은 외국인 흐름 대기 물량 증가\"\"세제 혜택·지배구조 개선 둘 다 필요해\"\n\n\n\n[서울경제] 성태윤 대통령실 정책실장은 24일 한국증시 밸류업 정책과 관련해 “중요한 것은 외국인 투자자 흐름”이라며 “밸류업 (정책) 이후 외국인 투자자 대기 물량이 증가하고 있다”고 설명했다.성 실장은 이날 오전 KBS 일요진단에 출연해 “우리 주가 흐름을 보면 정부 출범 이전보다 올라 있는 상태”라며 “코리아디스카운트 해소와 관련해 어느 정도 성과가 나타나고 있다”고 설명했다.성 실장은 밸류업 정책뿐 아니라 우리 경제 성과가 개선되면서 외국인의 러브콜이 이어지고 있다고 강조했다. 특히 “(외국인 투자자들이) 자산 시장 활성화를 위한 정부의 강력한 의지가 있다고 판단한 것으로 보고 있다”며 “우리 경기 상황에 대한 긍정적 전망이 겹치며 전반적으로 개선되고 있다”고 설명했다.성 실장은 국내 증시의 PBR(주가 순 자산비율)을 언급하며 “정책적 부분이 (자본시장과 관련해) 상당히 작용할 수 있는 부분”이라며 “자본시장 성과로 이어질 채널을 정책적으로 만든다면 충분히 반영될 수 있는 상황”이라고 강조했다.성 실장은 “한국 증시의 PBR이 0.99~1.0 내외, 미국은 4.8, 일본은 2.3으로 꽤 높다”며 “반도체에서는 삼성전자는 PBR이 1.3 내외, SK하이닉스는 2.2 내외지만 대만 TSMC는 5.8, AMD는 5.1 정도고 엔비디아는 52 정도다”고 짚었다.성 실장은 증시 밸류업을 위해서는 기업지배구조와 세제 문제 둘 다 해결해야 한다고 밝혔다. 성 실장은 “두 개에 대해 의견이 갈리는데 실제로는 두 가지 같이 작용하고 있고 같이 개선이 필요하다”고 강조했다.금융투자 관련 세금 부담을 완화해주는 노력에 대해서는 “양도세 과세 대상 대주주 기준을 대폭 상향했고 입법 사항이라 법이 통과해야 하지만 금융투자세 폐지와 함께 지배구조 개선 노력 같이 이뤄져야 할 것으로 생각한다”고 설명했다."
    },
    {
        "title": "“맞춤형 메모리반도체 경쟁력↑”…증권가, SK하이닉스 ‘사라'",
        "date": "2024.03.24. 오전 9:58",
        "content": "[주간추천주]SK하이닉스, 가격 상승, 수요 확대 기대실적, 신작 기대에 크래프톤도 추천주 이름 오려[이데일리 원다연 기자] 지난주 개인 투자자들이 SK하이닉스를 3000억원 넘게 순매도했지만 증권가에서는 여전히 ‘매수’를 추천하고 있다. 인공지능(AI) 반도체 시장 확대에 따라 경쟁력이 부각할 수 있다는 전망에서다.\n\n\n\n22일 오후 서울 중구 하나은행 딜링룸에서 직원이 업무를 보고 있다. (사진=연합뉴스)유안타증권은 SK하이닉스(000660)를 주간 추천주로 제시했다. D램과 낸드 가격 상승으로 1분기 수익성이 개선되고, 메모리 실수요가 본격 반등하면서 가격 상승 트렌드가 지속할 것이란 전망이다. 아울러 AI 반도체 시장 확대와 고도화 속 맞춤형 메모리반도체에 대한 경쟁력이 추세적으로 강화될 가능성이 크다고 평가했다.유안타증권은 크래프톤(259960)도 추천주로 꼽았다. 1분기 최대 실적이 기대되고, 2분기에도 글로벌 흥행 지적재산권(IP)인 ‘다크앤다커M’ 출시로 신작 모멘텀이 예상된다는 평가다. 필옵틱스(161580)에 대해서도 국내외 디스플레이 기업들의 OLED 투자 확대에 따른 매출 증가를 기대하며 추천주로 제시했다. 하나증권은 우리금융지주(316140)를 추천주로 꼽았다. 향후 브릿지론 사업성 평가 기준 마련에도 영향은 크지 않을 것이란 전망이며, 다른 대형 금융지주의 주가가 최근 크게 오른 데 비해 상대적으로 주가 상승폭이 미미해 ‘키맞추기’ 성격의 반등을 기대할 수 있다는 판단이다.이외 삼성전기(009150)와 엘앤에프(066970)도 추천주로 제시했다. 삼성전기는 올해 스마트폰 시장이 중국과 유럽을 중심으로 회복될 전망이며, 상반기 적층세라믹콘덴서(MLCC) 중심의 실적 호조로 다른 IT업체와 실적 차별화가 가능할 것으로 봤다.엘앤에프에 대해선 음극재 사업에 본격적으로 진출하면서 종합 배터리 소재 기업으로의 전환과 함께, 46파이용 양극재 개발 가시화 기대감과 최근 리튬 가격 반등으로 투심이 개선된 점을 긍정적으로 평가했다."
    },
    {
        "title": "코스닥 주간 기관 순매도 1위 '알테오젠'",
        "date": "2024.03.24. 오전 9:13",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "코스닥 주간 외국인 순매도 1위 '엔켐'",
        "date": "2024.03.24. 오전 9:12",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "코스닥 주간 개인 순매도 1위 '에코프로비엠'",
        "date": "2024.03.24. 오전 9:10",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "코스닥 주간 기관 순매수 1위 '에코프로비엠'",
        "date": "2024.03.24. 오전 9:09",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "코스닥 주간 외국인 순매수 1위 '에코프로'",
        "date": "2024.03.24. 오전 9:08",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "코스닥 주간 개인 순매수 1위 '엔켐'",
        "date": "2024.03.24. 오전 9:07",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "코스피 주간 개인 순매도 1위 '삼성전자'",
        "date": "2024.03.24. 오전 9:06",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "코스피 주간 외국인 순매도 1위 'POSCO홀딩스'",
        "date": "2024.03.24. 오전 9:05",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "코스피 주간 기관 순매도 1위 'KODEX 200선물인버스2X'",
        "date": "2024.03.24. 오전 9:03",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "코스피 주간 기관 순매수 1위 '삼성전자'",
        "date": "2024.03.24. 오전 9:02",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "코스피 주간 개인 순매수 1위 '기아'",
        "date": "2024.03.24. 오전 8:59",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "코스피 주간 외국인 순매수 1위 '삼성전자'",
        "date": "2024.03.24. 오전 8:58",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "20대그룹 임원 연봉 일반직원의 '11배'…삼성·신세계 19배",
        "date": "2024.03.24. 오전 8:10",
        "content": "재벌닷컴 상장사 분석…농협, 임·직원 임금 격차 1.8배로 가장 작아임원 몸값 1위 삼성 22억1천500만원…직원 연봉 최고는 농협 1억2천400만원\n\n\n\n10대 그룹[권도윤, 정연주 제작] 사진합성·일러스트(서울=연합뉴스) 이민영 기자 = 국내 20대 그룹의 임원과 직원의 평균 연봉 격차가 11배에 이르는 것으로 나타났다.    24일 재벌닷컴이 자산 상위 20대 그룹 소속 162개 상장사의 2023회계연도 사업보고서에 기재된 사내 등기임원 보수와 직원 평균 연봉을 분석한 결과, 임원 평균 보수는 10억9천110만원으로 직원 평균 연봉(9천960만원)의 11배에 달했다.    사내 등기임원은 사외이사 및 감사위원회 위원을 제외한 상근 임원이다.    그룹 중 신세계그룹의 임원과 직원 간 연봉 격차가 가장 큰 것으로 나타났다.    신세계그룹의 임원 평균 보수는 10억5천20만원, 직원 평균 연봉은 5천440만원으로 격차는 19.3배에 달했다.    이어 삼성그룹(18.9배), CJ그룹(17.1배), LG그룹·롯데그룹(15.9배), GS그룹(14배), 두산그룹(13.8배), 현대차그룹(12.9배), HD현대그룹(12.6배) 등 순이었다.     농협그룹은 임원 보수와 직원 연봉 간 격차가 1.8배로 가장 작았다. 농협의 임원 평균 보수는 2억2천200만원, 직원 평균 연봉은 1억2천400만원이었다.    이어 카카오그룹(3.5배), KT그룹(4.1배), DL그룹(5배), 중흥건설그룹(5.1배), HMM그룹(5.3배) 등 순으로 격차가 작았다.    한편 임원 평균 보수가 가장 많은 곳은 삼성그룹으로 22억1천500만원에 달했다.    LG그룹(15억7천720만원), 현대차그룹(14억8천570만원), 두산그룹(11억9천210만원), HD현대그룹(11억6천110만원), SK그룹(11억2천650만원)이 뒤를 이었다.    농협그룹은 임원 평균 보수가 2억2천200만원으로 가장 적었다. KT그룹은 2억9천170만원, 카카오그룹은 3억2천830만원으로 조사됐다.    반면 직원 평균 연봉은 농협그룹이 1억2천400만원으로 가장 많았다.    뒤이어 HMM(1억2천330만원), SK그룹(1억1천750만원), 삼성그룹(1억1천740만원), 현대차그룹(1억1천530만원) 등 순이었다.    신세계그룹의 직원 평균 연봉은 5천440만원으로 가장 적었으며 CJ그룹(5천530만원), 롯데그룹(6천330만원), GS그룹(6천760만원), KT그룹(7천17만원) 등이 뒤를 이었다.    아울러 실적 악화 등으로 지난해 20대 그룹 상장사의 등기임원 평균 보수와 직원 연봉은 전년 대비 각각 7.6%, 0.5% 감소한 것으로 나타났다.    대표적으로 삼성전자는 등기임원 평균 보수가 44억200만원으로 전년(57억8천600만원)보다 24%가량 감소했으며 직원 연봉도 1억3천500만원에서 1억2천만원으로 11% 줄었다. [표] 20대 그룹 상장사 임직원 연봉 격차\n\n\n\n※ 2023 회계연도 사업보고서 기준 (자료제공= 재벌닷컴)\n\n\n\n[그래픽] 주요 그룹 임직원 연봉 격차(서울=연합뉴스) 원형민 기자 = circlemin@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics    mylux@yna.co.kr"
    },
    {
        "title": "\"금리 인하 안도감 속 반도체주 주목…차익실현 매물주의보\" [주간전망]",
        "date": "2024.03.24. 오전 8:02",
        "content": "NH證, 코스피 2690~2810p 제시 \"대형 반도체 주도로 상승세 이어질 전망\"\"개인 '차익 실현' 물량 쏟아져도 영향 제한적\"\n\n\n\n사진=연합뉴스이번 주(3월 25~29일) 국내 증시는 미국 금리 인하에 대한 불확실성이 해소되면서 상승할 전망이다. 특히 인공지능(AI) 수요 증가에 힘입어 국내 반도체가 오름세를 보일 것이란 분석이다. 다만 개인 투자자들이 차익 실현을 위해 매도에 나서면서 제한적인 조정을 받을 수 있다.24일 증권업계에 따르면 이번 주 코스피지수는 2690~2810포인트(NH투자증권 기준) 수준을 나타낼 것으로 예상됐다.지난 주 코스피지수는 2748.56, 코스닥지수는 903.98에 장을 마쳤다. 주 초반 국내 증시는 3월 연방공개시장위원회(FOMC) 결과를 앞두고 제한된 폭에서 움직였다. 그러나 미국 중앙은행(Fed)이 연내 3회 금리 인하를 전망하면서 큰 폭으로 올랐다. Fed는 이 회의에서 기준금리를 5.25~5.5%로 동결했다.특히 국내 반도체 업종이 강세를 보였다. 마이크론은 호실적을 발표하는 등 반도체 업황 회복에 대한 기대가 커져서다. 여기에 엔비디아가 '그래픽처리장치(GPU) 기술 콘퍼런스(GTC)'에서 삼성전자의 고대역폭메모리(HBM)를 테스트하고 있다고 언급하며 국내 증시 상승을 부추겼다.외국인·기관 순매수세가 거세게 유입됐다. 21일 코스피는 지수는 2022년 4월 5일 이후 약 23개월 만에 종가 기준 2750선 위에서 마감했다. 다만 이날 개인 투자자는 1988년 관련 집계가 시작된 이후 최대 규모인 2조9107억원을 순매도했다.증권가는 금리 인하 기대감이 지속되며 이번 주 국내 증시는 상승세를 이어갈 것으로 내다봤다. 외국인 순매수세가 몰리고 있는 대형 반도체주에 주목했다. 황준호 상상인증권 연구원은 \"긴축 사이클이 사실상 종료됐다는 안도감은 국내 증시에 호재로 작용할 것\"이라며 \"특히 반도체 섹터 종목에 외국인 순매수세가 집중적으로 유입돼 증시 상승폭은 더 확대될 전망\"이라고 말했다.김영환 NH투자증권 연구원은 \"마이크론이 오는 3분기 가이던스(목표치)를 낙관적으로 제시하는 등 긍정적인 실적 전망이 이어지고 있다\"며 \"주식시장의 추가 상승 여력도 충분하다\"고 분석했다. 그는 또 \"오는 29일 2월 미국 개인소비지출(PCE) 상승률 발표가 예정돼있다\"면서도 \"소비자물가지수(CPI)가 나온 상황에서 큰 주목을 받긴 어려울 것\"이라고 말했다.개인 투자자들의 순매도가 단기 조정을 가져올 수 있단 지적도 나왔다. 황준호 연구원은 \"지난주 급등세로 인해 개인 투자자들이 차익 실현을 목적으로 순매도에 나서고 있다\"며 \"국내 증시가 잠시 조정을 받을 수 있지만, 이로 인한 영향력은 제한적일 것\"이라고 내다봤다.한편, 뉴욕증시는 직전 거래일인 22일(현지시간) 고점 부담 속에 지수별로 혼조세를 나타냈다. 주요 지수는 전날까지 이틀 연속 사상 최고치를 경신한 바 있다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 305.47포인트(0.77%) 하락한 3만9475.90으로, 스탠더드앤드푸어스(S&P)500지수는 7.35포인트(0.14%) 떨어진 5234.18로 거래를 마쳤다. 나스닥지수는 전장보다 26.98포인트(0.16%) 오른 1만6428.82로 장을 마감했다."
    },
    {
        "title": "\"지금이 오히려 기회…아직 늦지 않아\" 투자 고수의 조언 [한국증시 2.0: K프리미엄으로⑦]",
        "date": "2024.03.24. 오전 7:02",
        "content": "한국증시 2.0: K프리미엄으로강창희 행복100세자산관리연구회 대표\"증시와 긴밀한 IRP 비보장형?…시황 보지마라\"\"청년들, 목돈 없으면 먼저 목돈부터 만들어야\"\"정기예금 금리 훌쩍 웃도는 성과…IRP 관심↑\"퇴직연금 잘 굴리려면…\"시간·종목 분산 중요\"\"많은 사람들이 퇴직연금은 노후자금인 만큼 원리금 비보장형을 피해야 한다고 생각하는데 그렇지 않습니다. 퇴직연금은 당장이 아니라 30년, 40년 뒤를 보는 겁니다. 퇴직연금을 불리기에 관심이 많은 '연금쟁이'들에겐 오히려 지금과 같은 증시 답보 상태가 기회가 될 수 있습니다.\"강창희 행복100세자산관리연구회 대표는 최근 한경닷컴과 인터뷰에서 \"퇴직연금은 수십년 뒤에야 받을 돈인 만큼 당장의 시황에 연연할 필요가 없다\"며 이같이 밝혔다.대우증권 리서치센터장, 굿모닝투자신탁운용 대표 등을 역임한 그는 현역 시절 '펀드 전문가'로 불렸다. 2004년 미래에셋금융그룹 부회장 겸 미래에셋은퇴연구소장을 맡아 금융소비자들의 은퇴 후 자산관리에 대한 조언을 해왔다. 지난해 하반기 트러스톤자산운용 연금포럼 대표를 끝으로 지금은 '은퇴교육·노후설계 전문가'로 나서고 있다.IRP는 계좌에 돈을 넣고 다양한 금융상품에 투자하는 방식으로 굴릴 수 있는 게 특징이다. 이중 '원리금 비보장형 IRP'는 주식형 펀드 등 투자형 상품에 가입된 경우가 많다. 때문에 증시 상황에 따라 수익률이 오락가락할 수 있다. 주식시장이 침체될수록 일시적으로 IRP 수익률도 낮아지고, 반대로 활황이면 높아지는 식이다.하지만 단기 시황만 보고 비보장형에 투자하길 겁내선 안 된다는 게 강 대표 얘기다. 강 대표는 \"주가가 떨어지면 당장은 불안할 수 있어도 많이 사둘 수 있다는 장점이 있다\"며 \"내 수익률을 맡길 좋은 상품을 고르는 게 중요하고 단기 IRP 수익률 통계에 호도되면 안 된다\"고 조언했다.다음은 강 대표와의 일문일답.\n\n\n\n강창희 행복100세자산관리연구회 대표는 최근 <한경닷컴>과 인터뷰를 진행했다. 강 대표는 \"연금이란 게 미리 일정금액을 적립해 두고 노년기에 규칙적으로 나눠 받는 것인 만큼, 청년들도 간접 경험을 통해 연금 준비의 중요성을 깨달아야 한다\"고 밝혔다. 사진=유채영 기자▷'연금 준비' 강조하는 이유는.\"주식이든 코인이든 하루에도 몇 번씩 사고 팔고 하는 방식으로 투자하는 청년들이 많다. 이런 방식으로는 어쩌다 한 번은 모르지만 꾸준히 성공하는 것은 불가능하다. 젊은 투자자들의 조급증은 이해가 가지만, 이를 최대한 억누르고 원칙을 지켜가면서 자산 운용하는 법을 가능한 빨리 익히는 게 중요하다고 생각한다. 미국과 독일은 과반의 국민이 자녀의 도움이 아닌 연금의 도움으로 노후를 살아간다. 우리나라도 그렇게 돼야 한다.\"▷최근 수년 사이 IRP 가입이 크게 늘었다.\"2019년부터 2022년까지 3년 사이 퇴직연금 전체 적립금 규모는 52% 증가했는데 IRP 적립금은 무려 127% 증가했다. 지난해 말 현재 통계는 아직 발표되지 않았지만 비슷하게 늘어났을 것으로 추정된다. IRP는 크게 연금 적립 용도와 퇴직급여 수령 용도로 활용된다. 1년 만기 정기예금 금리가 3%대임을 감안하면 연 13.2%와 16.5%의 수익 보장은 매력적인 조건이다. 이런 매력 때문에 노후 대비 금융상품 계좌로서 IRP에 대한 관심이 높아지는 것으로 본다.\"▷국내 IRP 수익률은 타국가 대비 크게 저조한 편인가.\"그렇다. IRP 계좌는 넓은 범위에서 DC형 연금에 포함된다. IRP만의 수익률 비교 자료는 없기 때문에 DC형 퇴직연금 수익률을 줄세워 보면 한국의 지난 10년 평균 수익률이 2.7%인데 비해 미국은 8%, 일본은 3.8%다. 다른 나라보다 성과가 낮은 이유는 연금자산의 70% 이상을 원리금보장 상품에 넣고 있기 때문이다. 주식이 절반 이상 든 주식형 펀드의 편입 비중은 10%에도 못 미친다. 사실상 수익을 낼 수 없는 구조다. 반면 미국은 DC형 퇴직연금 자산의 80% 이상을 투자형 상품에 운용하고 있다. 특히 주식이나 주식형펀드의 비중이 60~70%에 이른다.\"\n\n\n\n'퇴직연금 유형별 비중'과 '퇴직연금 유형별 실적배당 비중'. 그래픽=신용현 기자▷정책적 허점이 있는 건가.\"정부와 기업 모두에 책임이 있다. DC형의 경우 기업은 기업이 책임져야 할 연금 운용을 가입자 책임으로 돌려둔 것이기 때문에, 경영자가 책임지고 가입자들이 관련 지식을 갖추도록 나서야 한다. 경영자뿐 아니라 회사 노동조합도 복지를 위해 노력할 의무가 있는데 이런 의식이 '제로'다. 오히려 근로자에게 연금 교육을 시키려면 노조 허락 받고 시키라는 노조도 있다. 또 정부는 기업이 교육과 지원을 다하도록 의무화하고 그 과정에 대한 모니터링을 확실히 해야 한다.\"▷근로자의 자기 책임의식도 중요할 것 같다.\"근로자들의 관심과 노력이 턱없이 부족한 것도 사실이다. DB형과 달리, IRP를 포함한 DC형 연금은 연금적립금의 운용결과에 대한 최종책임을 가입자 스스로가 지는 제도다. 나중에 어떤 결과를 얻게 되든 소속 직장이나 금융사를 원망할 수 없단 얘기다. 똑같이 30년 근무하고 퇴직했는데 동료와 퇴직연금 규모가 두 배로 차이가 날 수도 있다. 그 때가 되면 얼마나 후회되고 억울하겠나. 단순히 연금을 넣는 것만이 중요한 게 아니고, 직접 시간을 들여 투자지식을 쌓는 등 적립금의 수익률을 높이기 위해 노력해야 한다.\"▷퇴직연금을 높은 성과로 불릴 수 있을까.\"퇴직연금 운용은 10년, 20년, 30년 장기로 적립식 투자를 해나가는 과정이라는 점을 이해하는 게 중요하다. 적립식 투자를 해나가면 평균 매입단가를 낮출 수 있기 때문에 불황과 활황을 안정적으로 넘길 수 있다. 또 하나 중요한 것은 돈을 차곡차곡 쌓을 그 우량 투자상품을 고르는 일이다. 운용회사의 평판과 장기수익률, 수수료율을 종합적으로 고려해서 상품을 골라야 한다. 또 이 같은 적립식 투자로 연금자산이 어느정도 목돈이 됐다면, 변동성 대응의 측면에서 서로 다른 여러 개의 상품에 분산투자할 필요가 있다. 즉 시간 분산뿐 아니라 종목 분산도 게을리 해선 안 된다는 얘기다.\"\n\n\n\n강창희 행복100세자산관리연구회 대표는 최근 <한경닷컴>과 인터뷰를 진행했다. 강 대표는 \"퇴직연금 운용은 10년, 20년, 30년 장기로 적립식 투자를 해나가는 과정이라는 점을 이해하는 게 중요하다\"면서 \"운용회사의 평판과 장기수익률, 수수료율을 종합적으로 고려해서 상품을 골라야 한다\"고 말했다. 사진=유채영 기자▷IRP에 어떤 금융상품을 넣어 운용해야 하나.\"IRP는 노후대비 절세 상품이다. 세금을 깎아준다는 것이니까 그만큼 여러 제한이 따를 수밖에 없다. 때문에 2~3년 뒤에 쓸 주택 구입자금 같은 돈을 IRP에 넣어두면 안 된다. IRP에 넣을 돈은 30~40년 뒤 노후를 위해 쓰는 돈이라고 생각하고 소액을 꾸준히 쌓아가는 것이다. 숫자 100에서 자신의 나이를 뺀 만큼의 비율을 공격적 투자상품인 주식형 펀드(ETF)에 넣는 게 핵심이다. 30대는 70%를, 70대는 30%를 공격적인 비율로 굴리는 식이다.\"▷3040세대 중에는 가상자산이나 주식 단타(단기매매)를 하는 이들이 많다.\"무슨 투자든지 간에 조바심에서 비롯되면 '잃는 투자'가 될 가능성이 높다. 그래서 '적립식 투자'가 정말 중요하다. 연금이란 게 미리 일정금액을 적립해 두고 노년기에 규칙적으로 나눠 받는 것인 만큼, 청년들도 간접 경험을 통해 연금 준비의 중요성을 깨달아야 한다. 강의를 다니다 보면 수강생들은 전부 퇴직 직전의 나이다. 모두 진작부터 노후 준비를 하지 않은 것을 후회하더라. 청년들은 아직 늦지 않았다. 목돈이 없으면 먼저 인내심을 갖고 목돈을 만드는 게 우선이며, 길게 보는 적립식 투자에 길들여질 필요가 있다."
    },
    {
        "title": "\"부동산 쏠림 탈피\" 메리츠, 이번엔 美에너지기업에 1천억 투자",
        "date": "2024.03.24. 오전 7:00",
        "content": "모건스탠리 펀드가 보유한 듀랑고 미드스트림…수익률 10% 안팎 기대\n\n\n\n메리츠가 투자키로 한 美미드스트림 회사 '듀랑고'[듀랑고 홈페이지 캡처. 재판매 및 DB 금지]    (서울=연합뉴스) 배영경 기자 = 메리츠금융그룹이 원유 및 천연가스의 처리·운반 사업을 영위하는 북미 미드스트림 기업에 약 1천억원을 투자하기로 했다.    24일 금융투자업계에 따르면 메리츠금융그룹은 '듀랑고'(Durango)의 주식·채권에 약 1천억원을 투자하는 약정을 최근 체결한 것으로 알려졌다.    메리츠화재·증권·캐피탈 등 3개사가 듀랑고 투자를 위한 전용펀드를 조성해 이 회사의 단기상환사채 및 보통주에 투자하는 방식이다. 이와 별도로 미국 현지에서도 글로벌 투자자들이 약 300억원 규모로 투자에 참여한다.    투자 기간은 총 4년이다. 향후 메리츠금융그룹은 투자한 채권의 경우 만기 도래 시 리파이낸싱(재융자), 보통주는 대주주인 모건스탠리가 지분 매각 시 동반 매각을 통해 각각 투자금을 회수할 것으로 보인다.    메리츠 내부에서는 예상 투자 수익률을 약 10% 안팎으로 추산하고 있다. 또 유가 하락에 대한 헤지와 안정적 현금 흐름 등을 감안하면 투자 리스크는 비교적 낮을 것으로 판단하고 있다.    지난 2017년 11월 설립된 듀랑고는 미국 텍사스주 우드랜즈에 본사를 둔 미드스트림 업체로, 원유와 천연가스의 처리·운반·판매 등을 맡고 있다. 현재 모건스탠리 펀드가 듀랑고 지분의 98%를 보유 중이다.    듀랑고는 이번에 조달한 자금을 채권 상환과 가스처리 설비 증대 등에 활용할 계획인 것으로 전해진다.    이번 투자를 비롯해 메리츠금융그룹은 최근 에너지와 유통 등으로 투자 영역을 넓히며 부동산 금융에 쏠렸던 기존 사업구조를 바꾸는 데 공을 들이는 모양새다.    앞서 메리츠는 저금리 기조 속 부동산 시장 호황기에 프로젝트파이낸싱(PF) 등 부동산 금융 관련 사업을 공격적으로 벌여 몸집을 키워왔으나, 현재와 같은 부동산 경기 침체기에는 이런 사업구조가 '부메랑'이 될 것이란 우려가 제기돼 왔다.    이에 비(非)부동산 부문에서 수익원을 발굴해 부동산 익스포저(위험 노출액)를 축소해 나가려는 행보로 읽힌다.    최근 메리츠금융그룹은 홈플러스의 1조3천억원 차입금 리파이낸싱 지원 투자에 나서는가 하면, E1·칼리스타캐피탈과 컨소시엄을 구성해 하나증권의 특수목적법인(SPC)인 하나파워패키지가 보유한 발전소 3곳의 인수도 추진 중이다.    ykbae@yna.co.kr"
    },
    {
        "title": "[마켓인사이트] 내친김에 코스피 2,800?…순풍에도 '사주경계'",
        "date": "2024.03.24. 오전 7:00",
        "content": "美 FOMC 통화정책 불확실성 해소에 증권가 낙관론 확산외국인 자금 유입, 실적전망 개선…금주 매크로 변수 약화반도체 쏠림, 과열 부담 커져…\"단기 조정 압력 커질 수도\"\n\n\n\n오늘 아침 증시는[연합뉴스 자료사진](서울=연합뉴스) 조성흠 기자 = 코스피가 23개월 만에 박스권 상단인 2,700선을 돌파하자마자 단번에 2,750대 근처로 올라섰다.    내친김에 금주 2,800 고지 점령이 가능할 것이란 희망 섞인 관측도 나온다. 상승세를 견인한 미국발 AI(인공지능) 반도체 모멘텀이 살아있고, 미국 물가 이슈도 완화돼 당분간 거칠 것이 없다는 낙관론이다.    반면 단기 급등에 대한 경계심이 작동할 수 있고, 실제 지수 상승을 뒷받침할 만한 실적 모멘텀이 뒷받침되지 않고선 상승장을 연장하기 쉽지 않을 것이란 신중론도 만만찮다.\n\n\n\n2,750대 돌파한 코스피[연합뉴스 자료사진]24일 연합인포맥스와 한국거래소에 따르면 코스피는 지난 22일 전주보다 3.06% 오른 2,748.56으로 거래를 마치며 주간 기준 한 주 만에 반등했다.    한 주간(18~22일) 수익률 1위 업종은 삼성전자와 SK하이닉스 등 반도체 종목이 포함된 전기전자(7.03%)였다. 그동안 상대적으로 부진했던 IT하드웨어와 디스플레이, 조선업 등이 강세를 보이면서 제조업(4.23%) 전반적으로 오름폭이 컸다. 종이목재(3.68%), 의약품(3.24%) 등도 올랐다.    반대로 전기가스업(-6.88%), 운수창고(-1.35%), 운수장비(-1.19%) 등은 약세였다.    이 기간 유가증권시장에서 외국인과 기관은 각각 3조637억원, 9천985억원을 순매수했고, 개인은 4조1천137억원을 순매도했다. 외국인은 지난 21일 하루에만 1조8천872억원을 순매수해 역대 순매수액 3위를 기록했다.    코스닥지수는 903.98로 전주보다 2.67% 오르며 3주 연속 상승세를 이어갔다.    지난주는 연내 3회 금리인하 전망을 유지한 미국 연방공개시장위원회(FOMC) 회의 결과와 마이크론 테크놀로지의 깜짝 실적 발표 이후 외국인 자금이 대거 유입되면서 반도체주 주도의 상승장이 연출됐다.    젠슨 황 엔비디아 최고경영자(CEO)가 삼성전자의 고대역폭 메모리(HBM)를 테스트 중이라고 밝히면서 AI 반도체 랠리에 뒤늦게 합류한 삼성전자의 역할이 컸다.\n\n\n\n엔비디아 호실적에 사상 최고점 뚫은 美 증시[EPA 연합뉴스 자료사진. 재판매 및 DB 금지]이번 주는 코스피가 2,800을 향해 순항할 것이라는 낙관적 전망이 제기된다.    강재현 SK증권 연구원은 \"FOMC가 마무리되면서 불확실성이 해소됐고 올해 금리인하 스탠스도 유지되면서 외국인이 한국을 다시 살 만한 환경이 만들어졌다\"며 \"대형주, 경기민감주를 중심으로 외국인 자금의 유입이 당분간 이어질 것\"이라고 내다봤다.    아울러 \"이번 주는 주요 경제지표 발표가 없다. 전반적 매크로 환경이 잠시 쉬어가는 구간\"이라며 \"4월 발표될 공급관리협회(ISM) 제조업지수까지는 '직진'할 수 있을 것\"이라고 말했다.    김영환 NH투자증권 연구원도 \"최근 수출과 미국 마이크론 실적 등 한국 기업의 실적 전망에 긍정적인 신호들이 감지되고 있다\"며 \"1분기 어닝 시즌에 대한 긍정적 기대감이 있는 만큼 주식시장의 추가 상승 여력이 확충된 것으로 판단된다\"고 말했다.    그러면서 이번 주 코스피 예상치를 2,690~2,810으로 제시했다.    황준호 상상인증권 연구원은 \"금주 국내 증시는 금리정책 관련 불확실성이 소멸한 가운데 반도체 및 주주환원 확대가 기대되는 금융 섹터들의 상승세에 힘입어 전주의 상승세가 지속될 것\"이라고 전망했다.\n\n\n\n코스피 2,740대로 후퇴[연합뉴스 자료사진]이처럼 증시 안팎의 기대감이 커졌지만 지금까지 상승세를 추가로 이어갈 동력이 있는지에 대한 의문도 제기된다.    김대욱 하나증권 연구원은 \"시장에서의 불확실성 요인이 모두 제거됐으나 이는 호재로 작용할 수 있는 재료도 소멸했다는 의미\"라며 \"향후 지수에서 개별 모멘텀이 부각될 가능성이 있다\"고 말했다.    유명간 미래에셋증권 연구원은 \"금주 이연 결산배당과 분기배당이 집중되는 시기를 맞아 저PBR(주가순자산비율) 업종에 대한 긍정적 시각을 유지한다\"면서도 \"반도체 쏠림 지표가 높은 수준이라는 점은 부담\"이라고 짚었다.    이경민 대신증권 연구원은 \"2,800선 돌파를 위해선 채권금리 레벨다운으로 밸류에이션(평가가치) 레벨업이 가능하거나 강한 실적 모멘텀이 뒷받침돼야 한다\"며 \"지수 상승 동력이 확보되는지 여부를 확인해야 한다\"고 지적했다.    아울러 \"장기간 지속되는 미국 증시의 과열 양상, 중단기 리스크온(위험선호) 신호의 정점 통과 등을 고려할 때 현재 미국 증시는 추가 상승시 과열 및 매물 부담이 가중되는 국면\"이라며 \"그만큼 단기 조정 압력이 커질 수 있다\"고 덧붙였다.    실제로 지난 20, 21일(현지시간) 연이틀 사상 최고가를 새로 썼던 미국 증시는 22일 과열 우려 속에 혼조세로 마감했다. 다우존스30산업평균지수는 0.77%, 스탠더드앤드푸어스(S&P)500지수는 0.14% 하락했고, 나스닥지수만 0.16% 올랐다.    금주 국내외 주요 경제지표 발표와 일정(한국 기준)은 다음과 같다.    ▲ 25일 미국 2월 신규주택판매    ▲ 26일 3월 미국 소비자신뢰지수, 3월 한국 소비자동향지수    ▲ 27일 3월 한국 기업경기실사지수    ▲ 28일 미국 신규실업보험청구지수, 3월 미국 미시간대 소비심리평가지수    ▲ 29일 2월 미국 개인소비지출(PCE) 물가    josh@yna.co.kr"
    },
    {
        "title": "은행권 이번주 홍콩ELS 자율배상 확정…KB, 약 1조 충당금 처리",
        "date": "2024.03.24. 오전 5:01",
        "content": "KB·신한·하나·농협·SC, 배상 규모 등 이사회 보고·의결 예정  6개은행, 1분기 관련 충당금 2조 전망…4월부터 투자자와 배상 협의 (서울=연합뉴스) 신호경 한지훈 민선희 기자 = 주요 시중은행들이 이번 주(25∼29일) 일제히 이사회를 열고 홍콩H지수(항셍중국기업지수) 주가연계증권(ELS) 손실 관련 자율 배상 방침을 확정한다.     5대 시중은행(KB국민·신한·하나·우리·NH농협)과 SC제일은행이 이사회를 통해 1분기 실적에 반영할 배상금 관련 손실(직접 손실이 아닌 충당금 형태) 규모는 KB국민은행의 약 1조원을 포함해 최소 2조원에 이를 것으로 예상된다.    이사회의 승인이 마무리되면, 은행권은 일제히 다음 달부터 개별 투자자들과 실제 배상 비율 관련 협의를 시작할 예정이다. 비로소 H지수 ELS 대규모 손실 사태가 본격적으로 배상 실무 단계로 전환되는 셈이다.\n\n\n\n은행권 이번주 홍콩ELS 자율배상 확정…KB, 약 1조 충당금 처리[연합뉴스 자료사진] \"3월 말까지 이사회 결의해야 1분기 실적에 반영\"    24일 연합뉴스 취재를 종합하면, KB·신한·하나·농협·SC제일은행은 이번 주 잇따라 임시 이사회를 소집해 H지수 ELS 손실 자율 배상안을 확정할 예정이다.    구체적으로는 지난 11일 금융감독원이 제시한 관련 분쟁조정 기준안을 바탕으로 각 은행이 추정한 배상 규모 등을 이사회에 보고하고, 이사회가 배상 관련 손실을 충당금 등의 방식으로 1분기 실적에 반영하는 것을 승인하게 된다. 배상액 추정이 정부의 분쟁조정 기준안에 따른 것이기 때문에, 의사회 결의는 대외적으로 '정부안 수용'의 의미도 있다.    우선 H지수 ELS 판매 규모가 가장 큰 KB국민은행은 이번 주 후반께 이사회를 열 예정이다.     앞서 13일부터 KB국민은행은 2021년 1∼7월(H지수 최고점 전후 기간) 판매한 H지수 ELS 계좌 8만여개에 대한 전수 조사에 들어갔다. 금융 당국이 지적한 불완전 판매 기준에 실제로 얼마나 해당하는지 살펴 대략의 배상 규모를 파악하기 위한 작업이다.     200명이 넘는 인원이 투입된 이 전수조사가 이번 주 초중반 마무리되는 대로, 이사회는 그 결과를 바탕으로 자율 배상을 논의한 뒤 의결할 전망이다.     신한은행 역시 비슷하게 주 후반에 이사회를 열고 ELS 자율 배상을 공식 확정한다.    신한은행은 지난해 6월부터 H지수 ELS 사후 관리 전담 태스크포스(TF)를 가동했다. 현재 17명으로 구성된 이 TF가 자율 배상 관련 시뮬레이션(모의실험)을 거의 마친 것으로 알려졌다.     이미 21일 한 차례 사전 간담회를 통해 배상 관련 사항을 이사들이 공유한 상태로, 신한금융지주 주주총회 일정(26일)을 고려할 때 27∼29일 사이 은행 이사회가 배상안을 확정하는 데 큰 어려움이 없을 것으로 예상된다.    하나은행은 오는 27일 이사회에서 자율 배상을 논의하고, NH농협은행과 SC제일은행도 28일로 예정된 이사회에서 배상안을 확정할 것이 유력하다. NH농협은행과 SC제일은행은 각 작년 9월과 8월 ELS TF를 꾸려 이번 사태에 대응해왔다.    우리은행의 경우 지난 22일 은행들 가운데 처음 이사회를 열어 자율 배상을 결의하고, 이번 주부터 투자자들과 접촉하겠다고 밝힌 바 있다.    은행권이 3월 안에 이사회 자율 배상 여부를 매듭짓기 위해 서두르는 것은 경영실적 회계처리, 정무적 판단 등 때문이다.     시중은행 한 관계자는 \"앞으로 관련 손실과 배상액이 계속 확정될 텐데 그때마다 매달, 매 분기 이사회를 열어 승인받는 것이 사실상 불가능하다\"며 \"따라서 일단 배상액 추정치를 최대한 1분기 실적에 충당금 등으로 반영한 뒤 향후 가감하는 방식을 택할 수밖에 없고, 그러려면 3월 말까지는 이사회 결의를 마쳐야 한다\"고 설명했다.    다른 시중은행 이사는 \"자율 배상을 하면 배임 소지가 있다는 법률가들의 의견도 있지만, 경영 판단으로 배상을 결정했을 때 실 뿐 아니라 득도 있지 않겠나\"라고 반문했다. 자율 배상 결정을 지체할 경우 과징금 등 행정 제재 등에 따른 부담이 가중될 수 있는 만큼, 신속한 배상 결정이 오히려 은행 입장에서 득일 수 있다는 얘기다.    일각에선 당국의 압박과 은행권의 일사불란한 후속 조치가 다음 달 10일 국회의원 선거 등 정치 일정과 무관하지 않다는 분석도 나온다.\n\n\n\n '손실률 50%·평균 배상율 40%' 시나리오로 일단 충당금 쌓을 듯     이처럼 은행권의 정부 배상안 수용과 배상 절차 돌입이 임박하면서, 각 은행이 추정하는 배상 규모의 윤곽도 점차 드러나고 있다.    KB국민은행의 경우 이번 이사회를 거쳐 1분기 실적에 약 1조원의 H지수 ELS 배상 관련 충당금을 반영할 것으로 알려졌다.    전수조사 등을 통해 2021년 1∼7월 판매액이 5조2천억원 정도로 파악됐고, 현재까지 손실률은 50% 수준이다. 여기에 평균 손실 배상률을 40%로 적용해 추산한 결과다.    물론 정확한 실제 배상 규모는 현시점에서 확정할 수 없다. 앞으로 개별 투자자들과의 협상 결과, H지수 지수 추이 등에 따라 배상액이 달라지기 때문이다.    따라서 1분기 실적에 직접 손실 인식은 불가능하고, 일단 약 1조원을 충당금(비용) 형태로 쌓아둔 뒤 만약 실제 배상액이 이를 초과하면 다시 이사회 결의를 거쳐 충당금이나 손실을 추가할 수 있다.    KB국민은행이 주로 2021년 1∼7월 판매 계좌를 바탕으로 손실과 배상을 추산하는 것은, 당시 10,000∼12,000포인트(최고점)에 이르렀던 H지수가 올해 들어 5,000대에 불과해 1∼7월 만기가 돌아오는 계좌의 상당수가 '녹인(knock-in)' 조건에 따라 손실이 거의 확정됐기 때문이다.    하지만 2021년 7월 말 이미 H지수가 8,800대까지 밀리기 시작한 만큼, 올해 7월 말 이후 만기를 맞는 계좌 중에서는 '가입 기간에 한 번이라도 기초자산 가격이 가입 시점보다 50% 이상 하락'과 같은 녹인 조건에 해당하지 않아 이익을 기대할 수 있는 경우도 적지 않다.    다른 은행들은 KB와 달리 '녹인(knock-in)'형 ELS를 많이 팔지 않았지만, '기초자산 가격이 가입 시점의 65% 이상' 등의 비(非) 녹인형 상품의 수익 조건을 고려해도 8월 이후부터 손실이 눈에 띄게 줄어들 가능성이 있다.    이에 따라 KB뿐 아니라 타 은행들도 주로 손실이 확정된 2021년 1∼7월 판매분(2024년 1∼7월 만기 도래분)을 중심으로 손실·배상 규모를 따진다면, 6개 은행의 올해 1분기 관련 충당금 적립 규모는 최소 약 2조원으로 추정된다.    이들 은행의 올해 1∼7월 H지수 ELS 만기 도래 규모가 모두 10조483억원에 이르고, 절반의 손실액(5조242억원) 가운데 평균 40%를 배상하는데 2조97억원 정도가 필요하기 때문이다.    다만 앞서 배상 규모를 100억원 정도로 추정한 우리은행의 경우 만기 도래액 등을 고려할 때 손실률은 50%로 잡았지만, 배상 비율을 40%보다 다소 높게 설정한 것으로 보인다. 판매 규모 자체가 미미해서 가능한 계산법이라는 게 은행권의 분석이다.\n\n\n\n 하나·우리은행서 이르면 내달 첫 배상 사례 나올 수도     이번주 일제히 이사회 결의가 이뤄지면 은행권은 당장 다음 달부터 H지수 ELS 투자로 손실을 본 고객들을 대상으로 자율 배상 절차를 밟을 방침이다.     개별 투자자들과의 협의 결과를 바탕으로 은행별 배상위원회를 거쳐 배상 비율이 확정되거나, 자율 조정에 실패하면 결국 분쟁조정 또는 소송 단계로 넘어갈 것으로 예상된다.     특히 하나은행의 경우 지난해 하반기 이미 손실이 확정된 고객이 있어 자율 배상 결의 후 협상이 원만하게 진행되면 다음 달 초 일부 배상 확정 사례가 나올 수도 있다.     우리은행의 경우도 ELS 판매 규모(450여명·500여 계좌)가 크지 않기 때문에 배상 협의가 속도를 낼 수 있을 것으로 보인다.    6개 은행이 판매한 H지수 연계 ELS 상품 가운데 올해 들어 지난 22일까지 3조1천393억원어치의 만기가 돌아왔다.    하지만 고객이 돌려받은 돈(상환액)은 1조4천942억원뿐으로, 평균 손실률이 51.2%(손실액 1조6천66억원/원금 3조1천393억원)로 집계됐다.     상품 만기일마다 손실률은 다르지만, H지수가 5,000선 아래로 밀린 지 난 1월 하순 만기를 맞은 일부 상품의 손실률은 약 60%에 이른다.     shk999@yna.co.kr, hanjh@yna.co.kr, ssun@yna.co.kr"
    }
]