[
    {
        "title": "“기름값 오른다고 불평 말고, 이거 살걸”…8일 연속 오르는 에너지ETF",
        "date": "2024.03.21. 오후 10:08",
        "content": "[AP = 연합뉴스]주요 산유국의 수출 제한과 중국의 경기회복 기대에 유가가 지속적으로 상승하면서 에너지 업종을 주로 담은 상장지수펀드(ETF)도 연속 상승세를 이어가고 있다.21일 코스콤 ETF체크에 따르면 현재 국내 상장 주식형 ETF 중 가장 길게 연속 상승세를 이어가고 있는 종목은 8거래일 연속 상승 중인 ‘KOSEF 미국원유에너지기업’이다. 8거래일 동안 9%대 상승했다.이 상품은 미국의 원유·가스 기업에 투자하는 ETF로 원유·가스의 탐사 및 시추, 생산 등을 하는 ‘업스트림’ 업종과 원유 정제 및 석유·가스 판매 등 ‘다운스트림’ 사업을 모두 하는 종합 석유·가스 기업 비중이 38%, 업스트림 기업 비중이 29%다.‘KODEX 미국S&P500에너지(합성)’도 7거래일 연속 상승 중이다. 이 상품도 엑손모빌, 셰브론 등 미국 정유주를 주로 담은 ETF다.최근 에너지주 ETF가 좋은 성적을 보이는 건, 최근 산유국들이 감산을 이어가는 가운데 정제 마진도 강세를 보이면서 정유주가 강세를 보이고 있기 때문이다.\n\n\n\n사우디아라비아와 러시아가 주도하는 석유수출기구 플러스(OPEC+)는 지난 3일 유가를 끌어올리기 위해 자발적 석유 생산 감산을 3개월 더 연장했다. OPEC+는 미국의 원유 생산량 증가와 글로벌 수요 둔화 속에서 유가를 지지하기 위해 2022년 이후 자발적 감산을 단행해 왔다.유가는 이미 4개월여 만에 최고 수준이다. 지난 20일(현지시간) 미국 중앙은행이 3월 연방공개시장위원회(FOMC)에서 금리를 동결하며 뉴욕상업거래소에서 4월 인도 서부텍사스산원유(WTI) 가격은 전날보다 1.79달러(2.14%) 하락한 81.68달러에 마감했다. 하지만 여전히 올 초 가격인 71.65달러 대비 13.99%가량 상승한 가격이다.20일(현지시간) 뉴욕상업거래소에서 4월 인도 서부텍사스산원유(WTI) 가격은 전날보다 1.79달러(2.14%) 하락한 81.68달러에 마감했다.중국의 경기회복으로 원유 수요가 증가할 것이란 기대도 유가를 밀어 올렸다. 지난 19일 중국 국가통계국이 발표한 1∼2월 산업생산은 작년 같은 기간보다 7.0% 상승, 전문가 예상(5.0%)을 웃돌았다.정제 마진 강세도 에너지주의 가격을 끌어올리는 요인이다. 정제 마진 상승은 에너지 기업들의 영업이익을 끌어올리기 때문이다. 업계에 따르면 3월 둘째 주 싱가포르 복합 정제 마진은 배럴당 5.9달러를 기록 중이다. 지난해 4분기 평균 4.1달러에 머물렀던 것에 비하면 높은 수준이다.이는 러시아·우크라이나 전쟁에서 러시아 정제설비에 대한 물리적 타격을 입었기 때문이다. 글로벌 수요의 4%를 담당하는 러시아의 경유 수출 타격으로 공급 부족에서 오는 석유제품 가격 상승 기조가 이어질 것이란 분석이 나온다."
    },
    {
        "title": "임종윤 한미 장남 “OCI 통합 불완전거래…국민연금·금감원 나서야”",
        "date": "2024.03.21. 오후 9:14",
        "content": "임종윤·종훈 한미약품 장차남 기자간담회\"OCI 내부 경영권 분쟁 우려···ESG 역행\"사이언스 지분 7% 연금 의결권 행사 촉구\"1조 투자금 유치해 시총 50조원 키울 것\"\n\n\n\n임종윤·임종훈 한미약품 사장이 21일 서울 영등포구 FKI타워에서 기자간담회를 진행하고 있다. 강동헌 기자[서울경제] 임종윤 한미약품(128940) 사장이 국민연금공단에 오는 28일 열릴 한미사이언스(008930) 주주총회에서 의결권을 적극적으로 행사해달라고 21일 촉구했다. 임 사장은 한미약품그룹 오너가의 장남으로, 장녀인 임주현 한미약품 사장(한미사이언스 전략기획실장)과 송영숙 한미그룹 회장이 추진하는 한미약품그룹과 OCI(456040)그룹의 통합 추진에 반대 목소리를 높여오고 있다. 한미그룹 대표이사로 경영 복귀 의사를 밝혀온 임종윤 사장은 이날 1조 원을 투자받아 시가총액 50조 원대 기업으로 키우겠다는 포부도 밝혔다.임종윤 사장과 동생 임종훈 사장(한미정밀화학 대표)은 이날 서울 영등포구 FKI타워에서 기자간담회를 열고 “국민연금이 법률적 문제 등을 깊이 고려해서 올바른 쪽으로 의결되도록 해달라”고 말했다.임종윤·종훈 사장은 한미사이언스와 OCI그룹과의 통합 추진에 법원에 가처분 신청을 내며 반대 의사를 밝혀왔다. 지난달에는 자신들의 추천 인사가 한미사이언스의 이사로 선임될 수 있도록 주주총회 안건으로 상정해달라는 주주제안도 냈다. 한미사이언스는 한미약품 지분 약 41.41%를 갖고 있는 최대주주다. 오는 28일 열릴 한미사이언스 정기 주총에서는 임종윤·종훈 사장 측의 ‘신규 이사 5명 선임 주주제안’과 한미사이언스의 ‘신규 이사 6명 선임안’을 놓고 이사진 구성을 둘러싼 표 대결이 진행될 예정이다.\n\n\n\n조동철 국민연금기금운용위원회 위원장 직무대행이 지난달 28일 정부서울청사에서 열린 제1회 국민연금기금운용위원회에서 발언하고 있다. 연합뉴스국민연금공단은 현재 한미사이언스 지분 7.66%를 가지고 있다. 국민연금이 어느 한쪽을 지지한다면 양측이 각각 제안한 이사진 선임 여부가 달라질 수 있는 상황이다. 금융감독원 공시에 따르면 지난 1월 기준 송 회장과 장녀 임 실장이 각각 11.66%와 10.20%로 총 21.86% 지분을, 임종윤·임종훈 사장이 각각 9.91%, 10.56%로 총 20.47% 지분을 갖고 있다. 임종윤 사장은 “최근 국민연금을 방문했으나 ‘컴플라이언스(법규준수)’ 문제로 국민연금 측과 만나지는 못했다”고 전했다.임종윤 사장은 “한미와 OCI의 (합병)계약이 ‘불완전 거래’라고 생각한다”고 비판하며 “공정거래위원회와 금융감독원에서도 주시해달라”고 촉구했다. 그는 “일괄계약으로 인수합병을 해야 하는데 유상증자와 개인 간 거래를 각각 계약으로 나눠 문제가 없다는 듯이 하고 있다”며 “분쟁이나 경영권이 불완전할 때 생기는 필요를 공략해서 비즈니스 모델로 한다면 시장이 대단히 혼란에 빠질 것 같다”고 말했다. 이어 “경영권 분쟁 소지가 OCI 내부에서도 일어날 수도 있을 것 같다”며 “투명하고 심플한 거버넌스를 추구하는 ESG(환경·사회·지배구조) 경영에도 역행하는 것”이라고 말했다.\n\n\n\n임종윤 한미약품 사장이 21일 서울 영등포구 FKI타워에서 한미약품그룹과 OCI그룹의 통합계획에 반대하는 기자간담회를 진행하고 있다. 연합뉴스임종윤 사장은 앞서 발표한 ‘5년 내 순이익 1조 원, 시가총액 50조 원’ 목표에 대해 “실패한다면 물러나겠다”라고도 말했다. 임 사장은 다품종 소량의 바이오 의약품 수탁 개발에 나서겠다며 의약품 수탁 제조개발(CDO)과 임상수탁기업(CRO)을 한미약품의 지향점으로 제시했다. 그는 “한국의 ‘론자’가 되겠다”며 “1조 원 이상의 투자금을 유치해 바이오 생산 공장을 짓겠다”고 했다. 론자는 바이오의약품 위탁생산(CMO), CDO 사업을 영위하는 스위스의 글로벌 제약사다. 임 사장은 “한미약품은 450개 케미컬(합성화학 의약품)을 만든 경력이 있다”며 “이 저력으로 100개 바이오 의약품도 만들 수 있을 것”이라고 말했다.차남 임종훈 사장은 갈등의 ‘키맨’인 신동국 한양정밀 회장에 대해서는 “(통합 찬반을) 결정하지 않은 것 같다. 현명한 판단을 할 것이라 믿는다”고 전했다. 신 회장은 한미사이언스 보유 지분이 11.52%로, 창업주 일가를 제외하고는 가장 지분을 갖고 있다."
    },
    {
        "title": "K라면 인기 엄청나네…수출 사상 최대치 경신에 “라면주식 달라질까”",
        "date": "2024.03.21. 오후 8:06",
        "content": "농심·삼양식품·오뚜기 실적 개선\n\n\n\n [사진 출처 = 연합뉴스]라면 수출액이 사상 최대치를 경신하면서 작년 3분기 이후 줄곧 내리막을 타던 농심·삼양식품·오뚜기 등 주요 라면주들의 주가 회복 전망도 힘을 얻고 있다. 곡물가 등의 인상으로 인한 원가부담에서 슬슬 벗어날 타이밍이 보인다는 게 주된 이유다.21일 관세청 무역통계에 따르면 지난 달 라면 수출액은 9300만 달러로 월 기준 사상 최대치를 기록했다. 지난해 같은 달에 비하면 31.5%가 늘었다. 농심은 지난해 매출 3조4106억 원을 기록했는데, 해외 비중이 전체의 37%나 됐다. 삼양식품도 지난해 불닭볶음면의 인기를 업고 해외 매출이 처음으로 8000억원을 돌파했다. 전년 대비 34%가 성장한 수치다.이같은 실적 개선에도 라면주들의 주가는 좀처럼 약세를 면치 못했다. 농심의 주가는 작년 3분기 50만원을 터치한 뒤로 계속 흘러내려 21일 종가기준 36만원에 머물고 있다. 삼양식품도 올들어 1월 2일 24만원 가까이 올랐다가 21일 18만 8800원으로 장을 마쳤다. 오뚜기도 작년 고점인 47만 3000원에 한참 못미친 39만 1000원에 거래됐다.원가부담이 주가의 발목을 잡고 있었다. 곡물가와 팜유 등의 가격 인상으로 인한 원가부담이 실제 판매가로 잘 반영되지 못하고 있기 때문이다. 증권가에서는 실제 정부 주도로 물가인상 자제를 당부하면서 작년 7월에 일제히 라면값 인하가 이뤄졌던 것이 주가에 큰 부담을 줬다는 분석이 지배적이다.이런 가운데 증권가에서는 라면주가 긴 겨울잠에서 깨어날 수 있다는 분석들이 제기되고 있다. 권우정 교보증권 연구원은 “주요 식품 업체들이 작년 하반기부터 원가 부담 완화가 가시화되고 있다”면서 “농심도 올해부터 원가부담의 점진적 완화가 기대된다”고 했다. 교보증권은 농심의 목표주가를 51만원으로 제시했다.박상준 키움증권 연구원도 “삼양식품은 불닭볶음면 브랜드를 중심으로 글로벌 매출 성장세가 지속되고, 특히 미국시장 확대가 실적 개선의 핵심 모멘텀이 될 것으로 판단한다”면서 목표주가로 27만원을 제시했다."
    },
    {
        "title": "美, 올해 금리인하 쐐기… 亞 증시 웃었다 [빨라지는 금리인하 시계]",
        "date": "2024.03.21. 오후 7:06",
        "content": "Fed, 5회연속 기준금리 동결6월부터 세차례 인하 기조 유지코스피, 2년만에 2750선 돌파닛케이 2.03% 오르며 사상최고 \n\n\n\n코스피가 21일 외국인과 기관의 동반 매수세에 힘입어 2750 선으로 올라섰다. 이날 코스피 지수는 전일 대비 64.72p(2.41%) 오른 2754.86으로 장을 마쳤다. 코스닥은 12.84p(1.44%) 상승한 904.29로 마감했다. 뉴스1미국 연방준비제도(Fed·연준)가 '올해 금리인하'에 쐐기를 박으면서 글로벌 증시가 일제히 상승했다. 유럽중앙은행(ECB)도 오는 6월 금리인하 가능성을 시사한 만큼 주요국의 금리인하 기조가 반도체 등 경기민감주의 수혜로 이어질 것이란 전망이 나온다.   연준은 20일(현지시간) 연방공개시장위원회(FOMC)를 마친 후 기준금리를 5.25~5.5%로 동결한다고 발표했다. 이에 따라 미국 기준금리는 지난해 7월 이후 5회 연속 동결됐다. 그러나 기준금리 전망을 보여주는 점도표에서 올해 두 차례로 줄어들 것이라는 우려와 달리 금리인하 횟수가 종전과 같은 세 차례로 유지됐다. 시장에서는 연준이 6월 FOMC를 시작으로 9월과 12월에 기준금리를 내릴 것으로 예상한다.   크리스틴 라가르드 ECB 총재 역시 이날 독일 프랑크푸르트에서 열린 컨퍼런스에서 6월 금리인하 가능성을 제시하면서 세계 주요 중앙은행들이 6월을 기점으로 금리인하 방향으로 전환할 것으로 전망된다.   이에 따라 뉴욕증시 3대 지수가 2년4개월 만에 처음으로 같은 날 동시에 신고가를 기록했고, 아시아 증시도 상승 랠리를 펼쳤다. 특히 한국과 일본, 대만의 상승세가 뚜렷했다. 국내 증시에서 코스피지수는 전 거래일 대비 2.41% 오른 2754.86으로 장을 마감했다. 코스피지수가 2750을 넘은 것은 2022년 4월 이후 약 2년 만이다. 코스닥지수는 지난해 9월 이후 처음으로 900 선을 넘었다.   일본 닛케이225평균주가도 전장 대비 2.03% 오른 4만815.66으로 거래를 마쳐 사상 최고치를 기록했다. 닛케이지수는 지난 4일 사상 처음으로 4만 선을 넘은 후 이날 장중 4만823.32를 터치했다. 대만 자취안지수 역시 2.10% 상승, 사상 처음으로 2만 선을 돌파했다. 한국 증시와의 시가총액 격차가 40억달러(약 5조원)가량으로 좁혀졌다.   미국발 반도체 훈풍으로 한국과 일본의 반도체 관련주도 강세를 보였다. 미국 최대 메모리칩 제조업체인 마이크론은 시장의 예상을 뛰어넘는 실적을 발표, 시간외거래에서 18% 이상 급등했다. 이에 국내 시가총액 '톱2'인 삼성전자와 SK하이닉스는 각각 3.12%, 8.63% 상승했다. 일본의 도쿄일렉트론은 5.47%, 대만의 TSMC는 3.43% 각각 올랐다.   국내 증시 상승세는 당분간 이어질 전망이다. 신한투자증권 이재원 연구원은 \"FOMC 영향으로 대부분의 업종이 상승한 가운데 미국 행정부 반도체 보조금 추가 지원으로 반도체 업종 전반에 상승 모멘텀이 추가됐다\"고 전했다.   미래에셋증권 김석환 연구원도 \"반도체 업황에 대한 낙관적 전망과 외국인 중심의 강한 순매수가 긍정적\"이라며 \"특히 국내 메모리반도체 업종에 대한 관심은 당분간 지속될 것\"이라고 내다봤다. 이어 \"글로벌 경기개선에 대한 기대가 높아질수록 국내 반도체를 비롯한 경기민감업종의 수혜가 커질 것으로 기대되나 매크로 경기 불확실성도 염두에 둬야 한다\"고 덧붙였다."
    },
    {
        "title": "외국인 반도체 폭풍 매수에 '8만전자' 눈앞",
        "date": "2024.03.21. 오후 6:58",
        "content": "'비둘기 파월'에 코스피 급등23개월 만에 2750선 회복외인 매수 77%가 삼전·하이닉스기관도 가세…1조 넘게 사들여개미는 3조 '역대 최대' 순매도배터리 등 성장주로 매수 몰릴 듯2800 돌파는 美물가가 변수외국인들이 삼성전자 SK하이닉스 등 반도체주를 쓸어 담았다. 대장주가 달리자 코스피지수는 2% 넘게 급등하며 2750선에 안착했다. 특히 삼성전자 주가는 8만원 목전까지 도달했다. 미국 통화정책의 불확실성 해소와 엔비디아 공급 확대 기대 등이 작용한 결과다. ○외국인 이틀째 쓸어담아\n\n\n\n21일 코스피지수는 2.41% 오른 2754.86으로 장을 마쳤다. 코스피지수가 2750선을 넘은 것은 2022년 4월 5일 이후 약 23개월 만이다. 전날 미국 중앙은행(Fed)의 기준금리 인하 지연 우려가 해소된 것이 영향을 미쳤다. 글로벌 반도체 호황 기대도 작용했다. 젠슨 황 엔비디아 최고경영자(CEO)가 지난 20일 삼성전자와 SK하이닉스에 대해 긍정적인 발언을 한 데 이어 마이크론이 시장 예상을 뛰어넘는 실적과 가이던스(자체 예상치)를 밝혔다.이에 유가증권시장 시가총액 1, 2위인 삼성전자와 SK하이닉스가 상승하며 지수를 이끌었다. 삼성전자는 3.12% 오르며 ‘8만 전자’를 앞둔 7만9300원에 거래를 마쳤다. SK하이닉스는 상승 폭이 더 컸다. 8.63% 오르면서 17만원대를 회복했다.외국인과 기관이 각각 1조원어치 넘는 주식을 사들였다. 이날 외국인은 유가증권시장에서 1조8782억원어치 순매수했다. 지난 2월 2일(1조9344억원) 후 최대치다. 외국인은 전날에도 8538억원어치를 순매수했다. 외국인은 코스피200 선물도 1조6164억원어치 사들였다. 코스피지수가 더 상승할 것이란 기대가 반영됐다. 기관도 이날 유가증권시장에서 1조525억원어치를 매수하며 12월 20일(1조1549억원) 후 최대치를 경신했다. 외국인과 기관은 주로 삼성전자와 SK하이닉스를 샀다. 외국인이 이날 사들인 삼성전자(1조649억원)와 SK하이닉스(3937억원)는 유가증권시장 전체 순매수 금액의 77.65%에 달했다. 개인 투자자는 2조9110억원어치를 팔아 1998년 집계 이후 최대 순매도를 기록했다. ○코스피지수, 2800 넘어설까증권업계 전문가들은 당분간 실적 반등이 기대되는 반도체 업종을 중심으로 국내 증시 오름세가 이어질 것으로 보고 있다.김석환 미래에셋증권 연구원은 “매출 증가와 이익 개선이 기대되는 국내 메모리 반도체 업종에 관심이 지속될 것으로 보인다”고 설명했다. 한지영 키움증권 연구원은 “지난주부터 강세를 보인 전력기기, 조선, 정유·화학 등 경기민감주에 이어 반도체, 2차전지 등 성장주와 중소형 반도체 장비주까지 상승 탄력을 받을 수 있을 것으로 예상한다”고 전했다.코스피지수의 2800선 돌파는 쉽지 않을 것이란 의견도 제기됐다. 다음달 기업 1분기 실적 발표와 미국의 3월 소비자물가지수(CPI) 발표가 변수로 작용할 수 있어서다.이날 코스닥지수는 1.44% 오른 904.29로 장을 마쳤다. 종가 기준으로 지난해 9월 11일(912.55) 후 처음으로 900선을 넘었다."
    },
    {
        "title": "“긴축 시대 끝났다”...증시·금·코인 ‘에브리싱 랠리’",
        "date": "2024.03.21. 오후 6:46",
        "content": "연준, 올 3회 금리인하 시사파월 “인플레이션 하강 중”외국인 韓증시 매수 신기록뉴욕증시 3대지수 사상최고금값 온스당 2200달러 돌파\n\n\n\n 제롬 파월 미 연방준비제도(Fed·연준) 의장이 20일(현지시간) 연방공개시장위원회(FOMC) 정례회의를 마친 뒤 기자회견에 참석해 배경을 설명하고 있다. 파월 의장은 “2% 인플레 여정은 울퉁불퉁할 것이고 신중한 접근이 필요하다”면서도 연내 세 차례 금리 인하 방침에 쐐기를 박았고 미국은 물론 한국, 일본 등 아시아 증시가 일제히 상승했다. [AFP=연합뉴스]미국 중앙은행 연방준비제도(Fed·연준)가 올해 기준금리 세 차례 인하 계획을 유지했다.연준의 통화정책 사이클이 시장의 기대대로 긴축에서 완화로 전환하는 청사진이 나오자, 뉴욕증시 3대지수는 모두 역대 최고를 기록했다. 이 훈풍은 한국·일본을 비롯한 아시아 증시를 강하게 끌어올렸다. 금값과 비트코인까지 모든 자산가격이 상승하는 ‘에브리싱 랠리’가 펼쳐졌다.21일 한국 증시에서 외국인들은 역대 최대 규모의 순매수에 나섰다. 코스피는 2.41%, 코스닥은 1.44% 상승했다. 외국인은 이날 양 시장 합계 2조2293억원을 순매수했는데 삼성그룹 상속세 관련 블록딜이 있었던 1월 11일을 제외하면 사상 최고치 순매수였다.연준이 연내 금리인하 3회 입장을 재확인하며 이날 달러당 원화값도 전일 대비 17.2원 급등한 1322.4원에 거래를 마감했다.이날 일본 닛케이지수는 2.03% 상승한 4만815.66으로 장을 마감했다. 사상 최고치를 경신했다. 대만, 홍콩 증시도 일제히 강세를 나타냈다. 대만 가권 증시는 전일대비 2.1% 올라 사상 최고치를 다시 돌파했고, 항셍지수도 1.99% 상승했다.이에앞서 지난 20일(현지시간) 뉴욕증시에서도 3대주요 지수는 1% 안팎으로 상승해 모두 최고치를 경신했다. 특히 S&P500지수는 처음으로 5000선을 넘어섰다. 금리 인하에 민감한 금값은 현물 기준 21일 아시아 시장에서 온스당 2200달러를 돌파해 장중 최고가를 기록했다. 전일 6만달러대 초반까지 밀렸던 비트코인 가격은 6만8000달러까지 회복했다.연준은 점도표(기준금리 전망표)를 통해 올해 말 기준금리가 4.6%(중앙값 기준)에 이를 것으로 전망했다. 현 5.25~5.5%에서 베이비스텝(0.25%포인트)으로 세 차례 인하한다는 의미다. 연내 금리인하가 세차례에서 두차례로 줄어들 것이라는 전망이 많았지만 기존 입장을 고수한 것이다.제롬 파월 연준 의장은 “인플레이션이 하강하고 있으며 좋은 진전을 보이고 있다”면서 이날 기준금리 3회 인하를 유지한 이유를 설명했다. 특히 “지난 1·2월 소비자물가지수(CPI)와 개인소비지출(PCE) 등 인플레가 예상보다 높게 나왔지만 이에 대해 과잉반응하지 않는다”고 덧붙였다.연준은 시중 유동성을 흡수하는 양적 긴축(QT)은 곧 속도를 늦추기로 했다. 양적 긴축은 연준이 보유 중인 채권을 매각하거나 만기 후 재투자하지 않는 식으로 시중 유동성을 흡수하는 조치다. 이 속도를 줄이는 것은 긴축 종료의 신호탄으로 읽힌다.정명지 삼성증권 투자전략팀장은 “파월이 경기침체를 고려한다는 멘트를 했다는 것에 주목한다”며 “투자자들이 우려할만한 여러 이벤트들이 다 끝났는데 시장을 누를 만한 요소는 지정학적 요소말곤 없다”고 말했다."
    },
    {
        "title": "미국발 훈풍에 코스피 지수 2년 만에 2,750 돌파",
        "date": "2024.03.21. 오후 6:43",
        "content": "코스피 지수가 약 2년 만에 2,750을 돌파했습니다.오늘(21일) 코스피 지수는 전 거래일보다 2.41% 오른 2,754.86에 거래를 마쳤습니다.코스피가 2,750을 넘어선 것은 지난 2022년 4월 이후 23개월여만입니다.코스닥 지수는 하루 전보다 1.44% 상승한 904.29에 장을 마치며, 6개월 만에 900선을 탈환에 성공했습니다.미국 연방준비제도의 기준금리 관련 불확실성 해소와 반도체 업황에 대한 낙관적인 전망 등이 지수 상승에 영향을 미친 것으로 풀이됩니다.문형민 기자 (moonbro@yna.co.kr)#코스피 #코스닥연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "‘비둘기 파월’에…증시·金·코인 모두 날았다",
        "date": "2024.03.21. 오후 6:31",
        "content": "Fed, 올 '3회 금리인하' 유지 美 3대지수·닛케이 사상 최고\n\n\n\n< “이게 얼마 만이냐”…코스피 2750 돌파 > 코스피지수가 21일 2.41% 오르며 23개월 만에 2750을 돌파했다. 코스닥지수는 1.44% 상승해 6개월 만에 900선을 넘어섰다. 아시아 주요 증시가 동반 강세를 나타내고 금과 원자재, 암호화폐 가격까지 급등하는 등 '에브리싱 랠리'가 펼쳐졌다. 서울 을지로 하나은행 본점 신축 딜링룸에서 딜러들이 웃음을 짓고 있다.  /김범준 기자코스피지수가 23개월 만에 2750을 돌파했다. 코스닥지수는 6개월 만에 900선을 넘었다. 미국 주식시장의 3대 지수가 나란히 사상 최고치를 경신하자 한국을 비롯한 아시아 주요 증시도 동반 강세를 나타낸 것이다. 금과 원자재 가격이 오르고, 하락하던 암호화폐 가격이 급반등하는 등 이른바 ‘에브리싱 랠리’가 펼쳐졌다. 21일 코스피지수는 전일 대비 2.41% 오른 2754.86으로 장을 마쳤다. 외국인과 기관이 각각 1조원 넘게 순매수했다. 코스닥지수는 1.44% 상승한 904.29로 마감했다.미국 중앙은행(Fed)이 20일(현지시간) 연방공개시장위원회(FOMC) 정례회의를 열고 기준금리를 동결하면서 연내 3차례 금리 인하 전망을 유지하자 불확실성이 걷혔다는 안도감이 시장에 확산했다. 미국 다우존스30지수(1.03%), S&P500지수(0.89%), 나스닥지수(1.25%)와 일본 닛케이지수 모두 사상 최고치를 기록했다. 금리 인하 기대에 달러 가치도 올 들어 최대 폭으로 떨어졌다. 원·달러 환율은 전날보다 17원40전 내린 1322원40전에 거래를 마쳤다.이날 글로벌 랠리의 주역은 반도체였다. 미국 마이크론은 예상치를 웃도는 실적을 내놓아 시간 외 거래에서 18% 급등했다.국내에서도 반도체 대장주인 삼성전자와 SK하이닉스가 각각 3.12%, 8.63% 올라 상승세를 이끌었다. 이날 아시아 증시에서는 중국만 약세를 보였다."
    },
    {
        "title": "대신증권, RCPS 발행으로 2천300억원 조달…자기자본 3조원 채워(종합)",
        "date": "2024.03.21. 오후 6:14",
        "content": "종투사 요건 채워…\"지정 신청은 안정적으로 충족 확인한 뒤\"\n\n\n\n제목없음[대신증권 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 조민정 기자 = 대신증권이 상환전환우선주(RCPS) 437만주를 발행 자기자본 2천300억원을 추가로 확보하기로 했다.    대신증권은 21일 상환전환우선주(RCPS) 437만2천618주를 발행해 운영자금 2천300억원을 조달하는 유상증자를 결정했다고 공시했다.    제3자 배정 방식으로, 배정 대상자는 골든씨제삼차, 신한투자증권, KB증권, 유안타증권, 산은캐피탈 등이다.     RCPS는 회계상 자본으로 인정되며, 발행 후 대신증권의 자기자본은 3조원을 넘어서게 된다.    대신증권은 이번 유상증자에 대해 \"미래 성장을 위한 투자 기반을 마련하기 위한 결정\"이라고 설명했다. 특히 현 주주들의 가치 훼손 없이 자본을 늘렸다고 강조했다.    RCPS는 특정 조건에서만 보통주로 전환되기 때문에 기존 주주의 지분 가치 희석을 최소화하면서 자본을 확충하는 방법으로 알려져 있다.    올해 종합금융투자서업자(종투사) 지정을 준비하는 대신증권은 이를 통해 금융위원회에 종투사 지정 신청을 할 수 있는 요건인 '별도 기준 자기자본 3조원'을 충족하게 됐다.    종투사가 되면 기업 신용공여 한도도 자기자본의 100%에서 200%로 늘어나고 헤지펀드에 자금 대출이나 컨설팅 서비스를 제공하는 프라임브로커리지서비스(PBS)를 할 수 있게 된다. 자본시장에서의 활동 범위가 대폭 늘어나게 되는 셈이다.    다만 종투사 지정 신청이 바로 이뤄지지는 않을 전망이다. 대신증권 관계자는 \"종투사 신청 시점은 안정적으로 자기자본이 확충된 것을 확인한 뒤 결정할 예정\"이라고 말했다.    대신증권은 또 자기자본 확충을 위해 추진 중이던 본사 사옥 매각은 유상 증자와 관계없이 지속적으로 추진할 계획이라고 밝혔다.    chomj@yna.co.kr"
    },
    {
        "title": "대신증권,  2300억 유상증자로 자기자본 3조 돌파",
        "date": "2024.03.21. 오후 6:00",
        "content": "대신증권이 2300억원 규모의 유상증자를 통해 종합금융투자사업자(종투사) 신청 조건인 자기자본 3조원을 달성했다.21일 대신증권은 상환전환우선주(RCPS) 437만2618주를 발행해 운영자금 2300억원을 조달하는 유상증자를 결정했다고 공시했다.RCPS는 회계상 자본으로 인정된다. 이번 RCPS 발행으로 대신증권의 자기자본은 3조원을 넘어섰다.대신증권은 “RCPS는 일반적으로 특정 조건에서만 보통주로 전환되기 때문에 기존 주주의 지분 희석을 최소화하면서 자본을 확충할 수 있는 방법”이라면서 “미래 성장을 위해 투자 기반을 마련하기 위한 결정”이라고 말했다.대신증권은 금융위원회에 종투사 지정 신청을 할 수 있는 기준인 ‘별도 기준 자기자본 3조원’을 충족하게 됐다. 종투사가 되면 기업 신용공여 한도도 자기자본의 100%에서 200%로 늘어나고 헤지펀드에 자금 대출이나 컨설팅 서비스를 제공하는 프라임브로커리지서비스(PBS)를 할 수 있게 된다. 자본시장에서의 활동 범위가 대폭 늘어나게 되는 셈이다.대신증권은 이번 유상증자를 통해 3조원 요건을 만족했지만 충분한 자기자본 확충을 위해 추진 중이던 본사 사옥 매각은 지속적으로 추진할 계획이다."
    },
    {
        "title": "[마켓톺] \"아직 게임은 끝나지 않았다\" 천장 뚫은 코스피 행로는",
        "date": "2024.03.21. 오후 5:57",
        "content": "FOMC 안도감에 외국인 하루동안 2조2천억원 순매수 '역대 최대'개인은 3조3천억원 순매도…역대 최대 '차익 실현'\n\n\n\n코스피 외국인 '바이코리아' (PG)[정연주 제작] 일러스트(서울=연합뉴스) 이민영 기자 = 미국 통화정책을 둘러싼 불확실성이 해소된 데 따른 안도감에 21일 국내 증시가 활짝 웃었다.    특히 외국인 투자자들의 매수 심리가 살아나면서 역대 최대 규모의 순매수를 불러왔다. 반면 개인은 하루동안 역대 최대 규모로 주식을 팔아치우며 차익을 실현했다.    이날 코스피는 전장 대비 2.41% 오른 2,754.86에 장을 마치며 약 2년 만에 2,750선을 넘어섰다. 장기 박스권 상단으로 여겨져온 2,700선을 시원하게 뚫은 셈이다.    코스닥지수도 1.44% 상승한 904.29를 기록하며 6개월 만에 900선을 넘어섰다.    덕분에 코스피 시가총액은 2천244조1천700억원으로 2021년 9월 28일 이후 2년 6개월 만에 최대를 기록했다.    20일(현지시간) 이목이 집중됐던 미국 3월 연방공개시장위원회(FOMC) 회의에서 예상대로 연내 3회 기준금리 인하 전망이 유지된 데다, 미국 마이크론이 시장 예상치를 웃도는 실적에 주가가 급등하면서 국내 반도체주 랠리를 불러온 것이 이날 급등장세의 주요 동인이다.    삼성전자는 전날 5.63% 상승한 데 이어 3.12% 올랐으며, SK하이닉스는 전날 내림세에서 벗어나 8.63% 급등했다.    주가지수가 급등한 만큼 증시 수급도 전례 없이 급변동했다.    이날 유가증권시장에서 외국인과 기관은 각각 1조8천780억원, 1조500억원어치의 주식을 순매수하며 지수를 끌어올렸다. 외국인과 기관은 코스닥시장에서도 각각 3천590억원, 170억원을 순매수했다.    한국거래소에 따르면 이날 유가증권시장과 코스닥시장를 합친 외국인 순매수액은 총 2조2천370억원으로 지난 1월 11일(2조3천770억원) 이후 가장 컸다.    지난 1월 11일은 삼성 일가가 2조7천억원어치 이상의 계열사 주식을 블록딜(시간외 대량 매매)로 매각한 것이 포함된 수치여서 이를 감안하면 하루동안 외국인 순매수 규모로는 사실상 이번이 역대 최대다.    반면 이날 개인은 유가증권시장과 코스닥시장에서 각각 2조9천억원, 3천600억원 순매도했다. 이를 합친 개인 순매도액 역시 3조2천600억원으로 역대 가장 컸다.    코스피가 전날에 이어 연이틀 급등하며 보기드문 상승장이 연출됐다. 그러나 전문가들은 이같은 상승세가 장기적으로 이어질 수 있을지는 낙관하기 이르다는 반응이다.    허재환 유진투자증권 연구원은 \"이번 FOMC 회의를 통해 금리 인하 기대가 유지된 점은 상반기 주식시장에 긍정적이나, 이미 낙관론이 팽배해 향후 주식시장 상승 속도는 점차 주춤해질 가능성이 있다\"며 \"최근 유가 상승도 한국 증시의 주가수익률(PER)에 부담이 되는 요인\"이라고 짚었다.    김정윤 대신증권 연구원은 \"아직 게임은 끝나지 않았다. 다음 달 중순부터는 다시 변곡점을 맞이할 시기\"라며 \"미국 3월 소비자물가지수(CPI) 상승률이 2월 대비 상승할 것으로 예상되는데, 이 경우 물가 둔화 속도가 지연돼 다시 통화정책 불확실성이 부각될 수 있다\"고 설명했다.     마이크론 호실적 발표로 반도체주의 상승세가 좀 더 이어질 것이란 전망도 나온다. 하지만 업황 개선이 주가에 선반영된 만큼 하방 압력을 받을 가능성도 고려해야 한다는 지적이다.    변준호 IBK투자증권 연구원은 \"작년 하반기 이후 점진적인 반도체 업황 회복세가 지속되고 있어 올해 상반기까지 반도체 수출 회복 기대감은 지속될 것이나, 주가가 작년부터 선반영됐기에 SK하이닉스를 중심으로 높아진 밸류에이션(평가가치)을 고심할 시점에 도달했다\"며 \"한국 반도체주의 밸류에이션 부담이 다른 나라보다는 상대적으로 적지만 반도체 관련 국가 증시들의 고평가 우려와 연동돼 움직일 가능성을 배제할 수 없다\"고 짚었다.    이어 \"2분기부터는 하반기에 대한 우려가 부각되면서 반도체주의 상승 탄력이 점차 둔화하거나 하방 압력을 받을 것\"이라고 예상했다.    22일 국내 증시는 무엇보다 FOMC를 소화하며 급등한 미국 증시의 이후 행보에 크게 영향을 받을 것으로 보인다. 상승폭이 컸던 만큼 차익실현 매물이 출회되면서 하방 압력으로 작용할 수 있는 점도 유념할 필요가 있다.    mylux@yna.co.kr"
    },
    {
        "title": "'비둘기 파월'에 안도랠리",
        "date": "2024.03.21. 오후 5:53",
        "content": "\"코스피 추가 상승 가능성\"금값 최고치·비트코인 반등\"강달러 감안하면 상승 한계\"원화값 17원 급등해 1322원◆ 미국發 훈풍 ◆\n\n\n\n미국 중앙은행인 연방준비제도(Fed·연준)의 올해 금리 인하 전망이 재확인되면서 글로벌 증시들이 21일 안도 랠리를 펼치자 향후 증시 향방에도 관심이 쏠리고 있다.이달 중순 미국 물가지표 발표 이후 잠시 조정을 경험했던 금과 비트코인 역시 상승세로 돌아섰다. 코스피는 미국 반도체 업체 마이크론의 긍정적인 가이던스 영향까지 겹쳐 2.41% 상승해 2700선을 재돌파했으며 닛케이225는 2.03% 올랐다.미국이 6월에 첫 금리 인하를 단행할 것이라는 전망이 우세해진 가운데 3~4월 물가지표가 코스피 추가 상승의 모멘텀이 될 것이란 전망이 나온다.허진욱 삼성증권 연구원은 \"제롬 파월 연준 의장의 예상대로 2월 물가지표는 급등했지만 3~4월은 정상 수준으로 돌아간다면 금융시장에는 리스크 선호 현상과 단기 금리의 가파른 하락이 일어날 수 있다\"고 전망했다. 특히 달러당 원화값 역시 안정될 것으로 예상되면서 국내 증시는 반도체 업황 회복, 정부의 밸류업 대책 기대감까지 더해져 추가 상승 가능성이 커졌다.금 역시 달러 약세로 상승세가 이어질 것이란 기대가 커지고 있다. 금 현물은 처음으로 온스당 2200달러를 넘어서 사상 최고 기록을 경신하기도 했다. 그럼에도 불구하고 달러인덱스가 여전히 강한 상황이라 금의 상단은 제한돼 있다는 분석이 나온다. 김경식 플레인바닐라투자자문 대표는 \"주요국 통화는 약세라 달러가 강한 상황에서 금 가격 상승 가능성은 낮아졌다\"고 말했다. 비트코인도 21일 새벽 큰 폭의 반등에 성공했다. 전날 8%대의 하락폭을 모두 만회했다. 다만 비트코인은 올해 들어 이미 최대 74% 이상 오르며 과열된 장세를 보여왔기 때문에 단기적으론 폭발적인 가격 상승은 어렵다는 분석이 나온다. 투자심리가 악화되기 시작했다는 시각에서다.연방공개시장위원회(FOMC)의 완화적 기조 영향으로 위험 선호 심리가 회복되며 달러 대비 원화값도 큰 폭으로 올랐다. 21일 달러당 원화값은 전 거래일 대비 17.2원 급등한 1322.4원에 마감했다. 문정희 KB국민은행 수석차장은 \"엔화와 위안화가 약세인 상황이라 원화 강세를 제약하는 요인이 될 수 있어 1310원대 선을 넘어 추가 강세를 나타내기는 어렵다고 본다\"고 분석했다. [김제림 기자 / 최근도 기자 / 박나은 기자]"
    },
    {
        "title": "[글로벌 핫스톡] \"더 좋은 비만약 준비\"…노보 노디스크, 주가 상승 지속",
        "date": "2024.03.21. 오후 5:53",
        "content": "■서근희 삼성증권 연구원\n\n\n\n[서울경제] 노보 노디스크는 덴마크 소재 글로벌 제약사다. 최근 비만·당뇨 치료제에 대한 수요가 늘면서 시가총액은 580조 원까지 성장했다. 시총 기준으로는 글로벌 제약·바이오 시장에서 2위다.노보 노디스크는 세마글루타이드를 기반으로 당뇨병 치료제 오젬픽, 리벨서스와 비만 치료제 위고비를 출시했다. 일론 머스크의 다이어트 비법으로 위고비가 꼽히기도 했다. 노보 노디스크는 위고비에 그치지 않고 새로운 성분 중심의 비만 치료제 연구 결과도 내놓고 있다.이 기업은 최근 경구용(먹는) 비만 치료제 ‘아미크레틴(Amycretin)’ 임상 1상 결과를 발표했다. 이 제품에는 리벨서스에 적용된 경구용 플랫폼 기술 ‘SNAC’이 동일하게 적용됐다. 이번 임상 1상에서는 투약 12주 만에 체중이 13.1% 가량 감소했다. 이런 결과를 공개한 당일 노보 노디스크의 주가는 9% 상승했다.\n\n\n\n경쟁 업체인 일라이 릴리의 비만 치료제 젭바운드가 투약 12주차에 체중 8%가 감소한 것을 고려하면 아미크레틴은 경구용 제형으로 우수한 체중 감소 효과를 지닌 것이다. 특히 환자의 평균 체중은 89kg 수준으로 다른 경쟁 약물 대비 적은 체중의 환자들로 진행한 임상에서 우수한 체중 감소 효과가 나타난 것은 주목할만하다.동일한 물질은 피하주사 제형으로 개발 중에 있는데 경구용보다 개선된 효과가 나타날 것으로 기대된다. 또한 식욕억제호르몬인 아밀린으로 단일 작용제에 대해 비만 임상 1상과 아밀린 포함 삼중 작용제에 대해 임상 1상도 진행할 예정이다.단기적으로는 경쟁사 대비 아쉬운 효능으로 일라이 릴리의 젭바운드의 선전이 예상된다. 다만 노보 노디스크는 젭바운드를 뛰어넘을 수 있는 다양한 기전의 후속 포트폴리오를 준비하면서 견고한 주가 흐름이 유지될 것으로 전망된다.노보 노디스크는 올해 연간 매출 18~26%, 영업이익 21~29% 증가를 제시하고 있다. 올해 예상 주가순이익비율(PER)은 40.6배다. 여전히 밸류에이션 부담은 높지만 GLP-1 시장의 성장성 및 노보 노디스크의 예상되는 독점 기간을 고려하면 기업 가치는 긍정적으로 재평가될 것으로 예상한다.\n\n\n\n서근희 삼성증권 연구원"
    },
    {
        "title": "삼성證·현대차證 새 수장 선임…배당확대·조직쇄신 가속",
        "date": "2024.03.21. 오후 5:52",
        "content": "■증권가 주총 시즌삼성 박종문·현대차 배형근 확정대신·한양은 기존 대표 연임키로\n\n\n\n박종문(왼쪽부터) 삼성증권 대표, 오익근 대신증권 대표, 배형근 현대차증권 대표, 임재택 한양증권 대표.[서울경제] 정기 주주총회 시즌을 맞아 주요 증권사들이 대표 연임 및 선임안을 확정 지었다. 자본 확충을 위한 정관 변경, 주주 환원을 위한 배당 확대 등 본격적인 올해 사업 시작에 앞서 조직 쇄신을 위한 채비도 마쳤다.21일 금융투자 업계에 따르면 삼성증권(016360)·대신증권(003540)·현대차증권(001500)·한양증권(001750) 등 4개 증권사는 이날 정기 주주총회를 열어 지난해 재무제표 승인 및 대표이사 선임을 마무리했다.삼성증권은 박종문 삼성생명 자산운용부문 사장을 신임 대표이사로 최종 확정했다. 박 신임 대표는 삼성생명에서 금융경쟁력제고TF팀장, CPC전략실장, 경영지원실 담당 임원 등을 거쳤다. 지난해 말 인사에서 재무그룹장(CFO)을 맡게 된 박준규 부사장도 이날 사내이사로 신규 선임됐다. 박 부사장은 박 대표와 함께 삼성생명 자산운용 부문에서 1년 동안 손발을 맞춘 이력이 있다.현대차증권도 새 수장을 맞았다. 배형근 현대모비스 재경부문장이 이날 주총에서 대표이사로 확정됐다. 배 신임 대표는 지난 6년간 현대모비스 CFO를 맡아오며 ‘그룹 재무통’으로 통했던 인물이다.지난해 부동산 프로젝트파이낸싱(PF) 여파로 투자은행(IB) 부문 실적이 급감하는 등 부진했던 만큼 리스크 관리와 그룹사 간 협업에 중점을 둘 것으로 관측된다.대신증권과 한양증권은 기존 대표이사의 연임을 확정했다. 대신증권은 오익근 대표의 3연임을 의결하고 양홍석 부회장을 사내이사로 재선임했다. 오 대표는 2020년 대표직에 올라 2022년 한 차례 연임한 바 있다. 오 대표는 올해 종합금융투자사 도약을 위한 자본 확충에 집중할 것으로 보인다.대신증권은 이번 주총에서 상환전환우선주(RCPS) 발행을 위한 정관 정비도 마쳤다. 회사가 발행할 수 있는 우선주 형태를 정관에 추가하고 발행 가능한 종류주식의 한도를 크게 늘렸다. 보통주 1주당 1200원, 우선주 1250원, 2우선주 1200원을 배당하는 안도 통과됐다.한양증권도 임재택 대표의 네 번째 연임을 확정했다. 취임 이후 회사 성장성을 끌어올린 결과다. 임 대표는 올해를 자기자본 1조 원을 향한 ‘새로운 도약의 원년’으로 규정하고 “진정성과 자긍심을 가지고 일하며 열정을 지닌 인재들이 몰려오는 가장 역동적이고 생명력과 디테일이 강한 증권사로 발돋움하겠다”고 밝혔다. 한양증권은 이날 일반주주에게 더 많은 금액을 배당하는 차등배당안도 의결했다."
    },
    {
        "title": "8만전자·17만닉스…힘받는 반도체 랠리",
        "date": "2024.03.21. 오후 5:50",
        "content": "코스피 2년만에 2750 회복외국인·기관 2.8조 순매수美금리인하 확인에 시장 안도마이크론 2분기 깜짝실적3분기 전망치도 상향 조정\"메모리업체 상승 지속될 것\"\n\n\n\n올해 미국의 금리 인하 일정에 대한 시장 우려가 해소되고 마이크론이 어닝 서프라이즈를 기록하며 반도체주를 중심으로 국내 증시도 힘을 받았다. 외국인과 기관 매수세에 코스피는 2700선을 재돌파했다.21일 삼성전자는 전일 대비 3.12% 오른 7만9300원으로 거래를 마치며 '8만전자'를 눈앞에 두게 됐다. SK하이닉스는 8.63% 급등한 17만원을 기록했다. 외국인과 기관은 이날 삼성전자를 1조5647억원, SK하이닉스를 4701억원 순매수했다.코스피는 전일 대비 2.41% 오른 2754.86에 마감하며 지난 14일 이후 5거래일 만에 2700선을 넘겼다. 이날 종가는 2022년 4월 이후 약 2년 만에 가장 높은 수준이다. 코스피시장에서 이날 외국인과 기관투자자가 각각 1조8705억원, 1조525억원을 순매수한 가운데 개인은 2조9111억원을 순매도했다.이날 외국인 순매수가 사상 최고치를 기록한 것은 미국 연방준비제도(Fed·연준)의 연내 '3회 금리 인하 방침' 고수라는 호재에 마이크론테크놀로지가 어닝 서프라이즈를 기록한 것이 겹호재로 작용했기 때문이다.20일(현지시간) 뉴욕증시 마감 후 마이크론의 2분기 매출은 고대역폭메모리(HBM) 부문 성장에 힘입어 58억2000만달러로 시장 컨센서스인 53억5000만달러를 9% 웃돌았다. 마이크론은 3분기 전망도 시장 예상치인 60억달러에서 66억달러로 크게 높여 수정했다. 실적 발표 후 마이크론 주가는 시간 외 거래에서 18% 상승했다.마이크론은 업계에서 가장 먼저 분기 실적을 발표해 메모리반도체 업계의 '풍향계'로 통한다. 후발주자인 마이크론을 통해 HBM 산업 확장세가 강하다는 것이 재차 확인되며 삼성전자와 SK하이닉스의 올해 이익 개선 폭도 커질 것이라는 전망이 힘을 얻고 있다. 금융정보 업체 에프앤가이드에 따르면 삼성전자의 1분기 영업이익 컨센서스(증권사 전망치 평균)는 20일 기준 4조8405억원으로 한 달 전 4조6945억원에서 소폭 늘어났다. SK하이닉스의 1분기 영업이익 컨센서스는 같은 기간 1조625억원에서 1조2668억원으로 19% 올랐다.증권가에서는 삼성전자와 SK하이닉스가 마이크론과 마찬가지로 시장 예상치를 웃도는 실적을 낼 것으로 보고 있다. 다올투자증권과 DS투자증권은 삼성전자의 1분기 영업이익이 5조원을 훌쩍 넘을 것으로 내다봤다. SK하이닉스의 영업이익도 1조6000억원을 넘길 것으로 전망했다.김선우 메리츠증권 연구원은 \"상향 반전된 메모리 판가는 메모리반도체 업계의 2분기 상승 가속화를 이끌고, 주가 수익률도 최대 수준의 기록이 가능할 전망\"이라며 \"기대 이상의 실적 개선과 함께 메모리 업체 모두의 주가 상승이 올해 말까지 이어질 것\"이라고 내다봤다.반도체 수출도 본격적인 회복세에 접어들었다.21일 한국무역협회에 따르면 2분기 반도체 수출산업경기전망지수(EBSI)는 148.2로 2017년 3분기 이후 가장 높았다. EBSI는 100을 기준으로 이보다 높으면 무역 전망을 밝게 본다는 의미다.업황 개선에 대한 기대가 커지며 이날 반도체 대장주 외에도 HPSP(2.33%), 주성엔지니어링(4.21%), 이수페타시스(2.87%) 등 반도체 소부장(소재·부품·장비)주도 동반 상승했다. [명지예 기자]"
    },
    {
        "title": "외국인·기관, 코스피서 역대최대 '쌍끌이 매수'…3조 주식샀다",
        "date": "2024.03.21. 오후 5:49",
        "content": "코스피가 미국 연방준비제도(Fed·연준)의 금리 인하 전망에 힘입어 2년만에 2750선을 돌파하며 장을 마감한 가운데 21일 서울 중구 하나은행 을지로 본점 내 새로 신축한 딜링룸인 '하나 인피티니 서울'(Hana Infinity Seoul)에서 직원들이 분주히 업무를 보고 있다.  이날 코스피는 전일 대비 21일 전일 64.72포인트(2.41%) 오른 2754.86으로, 코스닥 역시 12.84포인트(1.44%) 상승한 904.29로 장을 마감했다. /사진=임한별(머니S)21일 코스피에서 외국인과 기관 투자자들의 순매수액 합계치가 2조9000억원 이상으로 불어나며 역대 최대를 기록했다. 이날 코스피가 2022년4월5일(2759.20) 이후 최고기인 2754.86으로 마감한 원동력이 외국인·기관의 '쌍끌이 매수'였던 것이다.한국거래소에 따르면 이날 코스피에서 외국인과 기관이 합쳐 약  2조9289억원(외국인 1조8783억원, 기관 1조506억원)을 순매수했다. 이는 기존 외국인과 기관 순매수액 합계치가 최대였던 지난달 2일(2조5817억원·외국인 1조9344억·기관 6473억원) 기록을 상회한 것이다.외국인 순매수 규모는 역대 2위 규모였던 지난달 2일(1조9247억원) 이후 가장 많았다. 코스피에서 외국인 순매수액이 역대 최대를 기록한 것은 삼성가 3모녀 블록딜이 있었던 2024년1월11일이었는데 블록딜이라는 특수한 상황이음을 감안할 때 이날은 외국인이 실질적인 역대 2위 순매수를 기록한 날이라고 거래소는 평가했다. 기관 순매수액 규모는 지난해 12월20일(1조1549억원) 이후 최대 규모에 해당한다. 한편 이날 개인 순매도 규모는 기존 최대 기록인 지난달 2일(2조4896억원)을 넘어선 2조 9110억을 기록했다."
    },
    {
        "title": "대신증권, 유상증자로 2천300억원 조달…자기자본 3조원 채워",
        "date": "2024.03.21. 오후 5:48",
        "content": "상환전환우선주 437만주 발행…종투사 지정 조건 충족\n\n\n\n제목없음    (서울=연합뉴스) 조민정 기자 = 대신증권이 2천300억원 규모의 유상증자에 나선다.    대신증권은 21일 상환전환우선주(RCPS) 437만2천618주를 발행, 운영자금 2천300억원을 조달하는 유상증자를 결정했다고 공시했다.    RCPS는 회계상 자본으로 인정되며, 발행 후 대신증권의 자기자본은 3조원을 넘어서게 된다.    대신증권은 이번 유상증자에 대해 \"미래 성장을 위한 투자 기반을 마련하기 위한 결정\"이라고 설명했다. 특히 현 주주들의 가치 훼손 없이 자본을 늘렸다고 강조했다.    RCPS는 특정 조건에서만 보통주로 전환되기 때문에 기존 주주의 지분 가치 희석을 최소화하면서 자본을 확충하는 방법으로 알려져 있다.    올해 종합금융투자서업자(종투사) 지정을 준비하는 대신증권은 이를 통해 금융위원회에 종투사 지정 신청을 할 수 있는 기준인 '별도 기준 자기자본 3조원'을 충족하게 됐다.    종투사가 되면 기업 신용공여 한도도 자기자본의 100%에서 200%로 늘어나고 헤지펀드에 자금 대출이나 컨설팅 서비스를 제공하는 프라임브로커리지서비스(PBS)를 할 수 있게 된다. 자본시장에서의 활동 범위가 대폭 늘어나게 되는 셈이다.    대신증권은 자기자본 확충을 위해 추진 중이던 본사 사옥 매각은 유상 증자와 관계없이 지속적으로 추진할 계획이라고 밝혔다.    chomj@yna.co.kr"
    },
    {
        "title": "대신증권, 상환전환우선주 발행으로 자본 2300억 확충",
        "date": "2024.03.21. 오후 5:47",
        "content": "별도 기준 자기자본 3조 원 달성\n\n\n\n[서울경제] 대신증권(003540)이 상환전환우선주(RCPS) 발행으로 자기자본을 확충했다.21일 대신증권은 RCPS 437만 2618주를 발행해 운영자금 2300억 원을 조달하는 유상증자를 결정했다고 공시했다.이번 유상증자에는 유안타증권, 신한투자증권, KB증권 등의 금융투자회사가 참여했다. RCPS 발행으로 대신증권은 자기자본 3조 원을 넘어섰다. 지난해 말 기준 대신증권의 별도 기준 자기자본은 2조 8532억 원이다.대신증권은 미래 성장을 위해 투자 기반을 마련하기 위한 결정이었으며 현 주주들의 가치 훼손 없이 자본을 늘렸다고 설명했다. RCPS는 특정 조건에서만 보통주로 전환되기 때문에 기존 주주의 소유 지분을 보호할 수 있다.송종원 대신증권 경영기획부문장은 “대신증권은 주주들에게 투명하고 책임감 있는 경영을 약속할 것”이라며 “이번 자본확충이 지속가능한 성장과 주주가치 증대에 기여할 것”이라고 말했다."
    },
    {
        "title": "'피벗' 못 박은 연준…코스피 2년만에 2750 넘어",
        "date": "2024.03.21. 오후 5:45",
        "content": "올 금리인하 3회 유지···시장 환호원·달러환율 17원 내려 1322원개인 역대 최대 2.9조 매도에도외인·기관, 삼성전자 등 쓸어담아한은도 이르면 7월 금리 내릴듯\n\n\n\n제롬 파월 미국 연준 의장. 연합뉴스[서울경제] 미국 연방준비제도(Fed·연준) 연방공개시장위원회(FOMC)가 연내 세 차례 금리 인하 전망을 유지하면서 국내 증시와 원화·국채가 동반 급등하는 트리플 강세를 보였다.21일 한국거래소에 따르면 이날 코스피는 전 거래일보다 64.72포인트(2.41%) 오른 2754.86에 마감했다. 2022년 4월 5일(2759.20) 이후 23개월 만에 최고치다. 코스닥도 12.84포인트(1.44%) 상승한 904.29에 장을 마쳐 지난해 9월 11일(912.55) 이후 처음으로 900선을 넘어섰다. 특히 원화도 급등해 원·달러 환율은 전날보다 17.4원 내린 1322.4원에 거래를 끝냈다. 국채 3년물 수익률(금리)은 6.5bp(1bp=0.01%포인트) 떨어진 3.306%를 기록했다. 일본 닛케이225 평균 주가(닛케이지수)도 2.03% 오른 4만 815.66엔에 마감해 신기록을 다시 썼다.국내 증시가 일제히 초강세를 나타낸 것은 미국의 통화정책 불확실성이 해소됐다는 안도감 때문이다. 미 연준은 20일(현지 시간) FOMC 위원들의 향후 금리 수준 전망을 표시한 점도표에서 올해 금리를 3회 인하할 계획임을 시사했다.당초 시장에서는 연준이 만만찮은 물가 수준을 감안해 연내 금리를 두 차례만 인하할 수도 있다고 예상했다. 투자 전문가들은 당분간 외국인 매수세가 국내 증시로 강하게 유입될 가능성을 높게 점치면서도 글로벌 금리 인하 정책이 또다시 바뀔 수 있다는 점은 불안 요소로 남았다고 진단했다.\n\n\n\n코스피 상승은 외국인과 기관투자가가 주도했다. 외국인이 1조 8783억 원을 순매수해 1월 11일(2조 2962억 원) 이후 가장 많이 사들였다. 기관도 1조 980억 원 매수 우위를 보이며 올 들어 처음으로 1조 원어치 이상의 주식을 쓸어담았다. 반면 개미는 역대 최대인 2조 9107억 원을 순매도했다.코스닥시장에서는 외국인이 3500억 원 정도를 순매수한 가운데 개인이 3600억 원가량을 순매도했다.상당수 전문가들은 이번 FOMC 결과에 따라 한동안 성장주와 주가순자산비율(PBR)이 낮은 종목을 중심으로 외국인 투자심리가 개선될 수 있다고 내다봤다. 그러면서도 금리 인하 속도가 다시 조정될 수 있을 가능성은 예의 주시해야 한다고 조언했다. 실제 FOMC에서 ‘연내 4회 이상’의 기준금리 인하를 전망하는 연준 위원 수는 기존 5명에서 1명으로 줄어들었고 기존 ‘3∼4회 인하 전망’은 ‘2∼3회 인하 전망’으로 바뀌었다. 내년 말 예상 정책금리도 3.6%에서 3.9%로 높아졌다.김지원 KB증권 연구원은 “FOMC에 대한 안도감과 마이크론의 깜짝 실적이 국내 증시의 상승 기폭제로 작용했다”며 “연준이 점도표에서 연말 금리 평균과 내년 전망치가 높아져 물가 지표에 따라 금리 인하 속도가 조정될 수 있음을 시사했다”고 분석했다. 김석환 미래에셋증권 연구원은 “연준의 금리 인하 기대 속에 외국인의 위험자산 선호 현상이 더욱 강해질 가능성이 있다”면서도 “거시경제의 불확실성은 여전히 남았다는 점을 기억해야 한다”고 밝혔다.국내 통화정책의 경우 한국은행이 이르면 7월부터 금리 인하에 나설 수 있다는 분석에 힘이 실린다. 한은이 하반기 피벗(통화정책 전환)에 나설 경우 연내 두세 차례의 금리 인하가 이뤄질 것이라는 관측이 나온다.박정우 노무라증권 이코노미스트는 “2분기 이후 수출 증가율이 둔화하고 프로젝트파이낸싱(PF) 구조조정에 따른 건설 부진 여파가 본격화할 것”이라며 “한은도 7월부터 금리를 낮출 수밖에 없다”고 전망했다. 장민 한국금융연구원 선임연구위원은 “미국이 6월에 금리를 낮추면 한은도 7월 인하가 가능하다”며 “7~8월부터 연내 두 차례에 걸쳐 (금리를) 내릴 것으로 본다”고 말했다.단 일각에서는 금리 인하 시점이 4분기로 예상보다 늦춰질 수 있다는 시각도 있다."
    },
    {
        "title": "삼현, 코스닥 상장 첫날 공모가 1.5배로 마감(종합)",
        "date": "2024.03.21. 오후 5:43",
        "content": "삼현[IR큐더스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = 자동차 부품 업체 삼현의 주가가 코스닥 상장 첫날인 21일 공모가의 1.5배 수준에서 장을 마쳤다.    이날 코스닥시장에서 삼현은 공모가(3만원) 대비 56.67% 오른 4만7천원에 거래를 마쳤다.    주가는 공모가의 2.3배 수준인 6만9천400원까지 오르기도 했으나 장중 오름폭을 줄였다.     삼현은 모터, 제어기, 감속기 설계 기술을 갖추고 이를 일체로 통합한 모션 컨트롤 시스템을 공급하는 기업이다.     앞서 기관투자자 대상 수요예측에서 649대 1의 경쟁률을 보였으며, 공모가는 희망 범위(2만∼2만5천원) 상단을 초과한 3만원으로 확정됐다.    이어진 공모주 청약에서는 1천645대 1의 경쟁률을 기록했으며 12조3천400억원의 증거금이 모였다.    mylux@yna.co.kr"
    },
    {
        "title": "연평균 영업이익 7배 신화 한양證 임재택 대표 4연임",
        "date": "2024.03.21. 오후 5:40",
        "content": "한양증권이 21일 오전 서울 여의도 본사에서 제69기 정기주주총회를 열고 임재택 대표이사(사진)의 재선임 안건을 의결했다. 임 대표는 2018년 한양증권 대표이사로 취임한 뒤 4연임에 성공했다. 앞서 한양증권 이사회는 \"회사 내부사정에 정통하고 풍부한 경험을 바탕으로 당사에 적합한 전략 수립 능력과 추진력을 겸비했다\"고 밝혔다.한양증권은 임 대표 취임 이후 지속 성장했다. 취임 이전 6년간 연평균 80억원이던 영업이익도 취임 이후 평균 499억원으로 7배 가까이 상승했다.[오대석 기자]"
    },
    {
        "title": "반도체 뛰고 배터리 뚝 … 개미들 베팅 실패",
        "date": "2024.03.21. 오후 5:40",
        "content": "매수와 반대로 움직인 주가작년 156만명 반도체株 팔아개인투자자 18% 떠난 현대차밸류업 수혜로 올 주가 23%↑에코프로, 소액주주 수 3배로전기차 불황 2차전지株 우울\n\n\n\n국내 증시에서 대표 '국민주'로 불리던 반도체, 자동차, 플랫폼 대장주에서 지난해 소액주주가 대거 이탈한 것으로 나타났다. 올해 들어서도 개미들은 삼성전자, SK하이닉스, 현대차 등을 순매도하고 있다. 반면 당시 투자 열풍이 불며 주가가 급등했던 2차전지(배터리) 주요 종목들은 소액주주 수가 급증했다.21일 금융감독원 전자공시시스템에 따르면 지난해 말 기준 대표 국민주인 삼성전자의 소액주주 수는 467만2039명인 것으로 나타났다. 이는 2022년 말(581만3977명) 대비 20% 감소한 수치로, 1년 새 개인투자자 100만명 이상이 삼성전자 주식을 팔고 떠났다는 뜻이다. 소액주주는 지분 1% 미만을 보유한 투자자로, 일반적인 개인투자자를 의미한다.동일한 반도체 업종인 SK하이닉스의 소액주주 수도 반 토막이 났다. 작년 SK하이닉스 소액주주는 58만7776명으로 전년(100만7087명)과 비교해 42% 급감했다. 반도체 상위 2개 종목에서만 총 156만명의 개미가 주식을 팔아치운 셈이다.개인투자자는 올해 들어서도 삼성전자, SK하이닉스 주식을 팔고 있다. 한국거래소에 따르면 연초부터 이달 21일까지 개인투자자는 삼성전자, SK하이닉스 주식을 각각 8269억원, 1929억원 순매도했다. 지난해 삼성전자, SK하이닉스의 순매도 규모도 각각 16조1923억원, 3조9102억원으로 떠난 개미들이 좀처럼 돌아오지 않는 모습이다.자동차 업종에서도 개미 이탈 현상이 포착됐다. 작년 말 현대차 소액주주는 88만9224명으로 18% 줄며 100만명 선이 무너졌다. 기아 소액주주도 39만5265명으로 36% 감소했다. 올해 들어서도 개인투자자는 현대차, 기아 주식을 각각 2조5692억원, 5034억원어치 팔아치웠다.아이러니하게도 소액주주가 대거 떠난 반도체와 자동차 업종 주가는 최근 오르고 있다. 메모리 반도체 턴어라운드와 인공지능(AI) 칩에 활용되는 고대역폭메모리(HBM) 고성장 기대감에 SK하이닉스 주가는 올 들어 20.14% 상승했다.삼성전자도 HBM 추격에 집중하면서 최근 주가가 급등한 바 있다. 저PBR(주가순자산비율)주 대표 종목이던 현대차, 기아 주가도 밸류업 기대감에 올해 각각 23.83%, 15.7% 올랐다.작년 국내 증시에서 2차전지 투자 열풍이 불면서 배터리, 양극재 관련 업체에 투자심리가 몰린 점도 영향을 미쳤다. 당시 에코프로 주가는 최고 1394%까지 급등하면서 개인투자자가 대거 몰린 바 있다.실제 2차전지 주요 종목들의 소액주주 수는 증가한 것으로 나타났다. 철강에서 소재업체로 변신하는 데 성공한 포스코홀딩스의 작년 소액주주는 79만5935명으로, 전년 대비 154%나 급증했다. 에코프로 소액주주도 36만9531명으로, 전년보다 237% 늘었다. 지난해 2차전지 종목들은 투자 성과가 좋았지만 올해 분위기가 반전됐다.  올해 들어 LG에너지솔루션, 포스코홀딩스 주가는 각각 3.27%, 14.31% 하락했다.  [차창희 기자]"
    },
    {
        "title": "'레버리지' 갈아타는 서학개미, 나스닥·반도체 덜고 테슬라·장기채 담았다",
        "date": "2024.03.21. 오후 5:31",
        "content": "■토스증권, 美주식 보유 종목 분석작년 순위권 TQQQ·SOXL 등나스닥 추종 3배 ETF 비중 급감20년 국채 'TMF' 전연령대 선호20대는 테슬라 1.5배 추종 TSLL고령층, 월배당형 상품에 눈돌려\n\n\n\n뉴욕증권거래소에서 한 트레이더가 업무를 보고 있다. 연합뉴스[서울경제] 미국 증시가 최근까지 사상 최고치를 갈아치우는 등 랠리를 이어오자 서학개미들이 나스닥과 반도체 지수를 3배 추종하는 레버리지 상장지수펀드(ETF)의 비중을 대폭 줄였다. 대신 주가가 짓눌린 테슬라 레버리지 상품과 장기채 수익률을 3배로 추종하는 ETF를 대거 사들였다.21일 토스증권을 통해 거래하는 고객의 미국 주식 보유 현황을 연령대별로 분석한 결과 지난해 3월 대비 올해 3월 모든 연령대에서 ‘프로셰어즈 울트라프로 QQQ ETF(TQQQ)’와 ‘디렉시온 데일리 세미컨덕터 불 3X ETF(SOXL)’ 비중이 크게 줄어든 것으로 나타났다. 지난해 3월에는 모든 연령대에서 TQQQ가 5%대의 비중으로 2~3위를 차지했고 SOXL은 2~3%대의 비중을 기록했으나 최근에는 두 ETF 모두 10위권에서 자취를 감췄다.TQQQ는 나스닥100지수의 일일 변동폭을 3배로 추종하는 대표적인 레버리지 상품이다. SOXL은 미국에 상장된 주요 반도체 종목을 담은 ICE반도체지수를 매일 3배씩 추종하는 ETF다. 지난해부터 반등을 시작한 미국 증시의 급등세가 지속되자 서학개미들이 적극적으로 비중을 줄여 차익 실현에 나선 것으로 풀이된다.\n\n\n\n하지만 서학개미들은 장기채 레버리지 ETF의 투자 비중은 크게 늘렸다. 올해 3월 초 기준 ‘디렉시온 데일리 만기 20년 이상 국채 불 3X ETF(TMF)’는 모든 연령대에서 순위권에 진입했다. 30대가 2.53%로 가장 많은 비중으로 TMF에 투자했고 40대(2.29%), 50대 이상(1.99%) 등의 연령대에서도 5~7위를 차지했다. TMF는 만기 20년 이상의 미국 장기국채의 일일 수익률을 3배로 추종하는 레버리지 ETF다. 지난해 말부터 미국의 기준금리가 조만간 내려갈 것이라는 전망이 커지자 서학개미들이 큰 관심을 드러내는 중이다.지난해 모든 연령대에서 가장 많이 보유한 종목으로 기록된 테슬라는 최근 전기차 업황이 정체기를 맞았다는 우려 속에 주가가 급락했음에도 여전히 1위 자리를 지켰다. 다만 연령대별로 보유 비중 감소 폭에는 다소 차이가 존재했다. 50대 이상 연령대의 테슬라 보유 비중은 1년 사이 18.96%에서 15.52%로 3.44%포인트가량 줄었다. 반면 20대는 0.11%포인트만 줄어들면서 여전히 큰 투자 비중을 유지했다.아울러 서학개미들은 연령대별로 테슬라 관련 ETF 상품에 온도 차를 나타냈다. 20대는 ‘디렉시온 데일리 테슬라 불 1.5배 ETF(TSLL)’를 2.30% 보유했다. 테슬라의 비중이 소폭 감소했음에도 1년 전까지 순위권 밖이었던 TSLL을 적극 사들인 셈이다. 30대와 40대도 TSLL을 각각 2.17%, 1.86%씩 보유한 것으로 집계됐다. 이는 테슬라의 주가가 바닥을 찍었다는 인식 속에 반등 가능성이 크다고 판단해 테슬라 주가를 1.5배 추종하는 TSLL을 적극 매수한 것으로 풀이된다.반면 50대 이상 고령층은 테슬라 알종목의 비중을 크게 줄이고 레버리지 상품에는 소극적인 모습을 보이면서도 테슬라 월배당형 상품의 비중을 늘렸다. 50대 이상은 ‘일드맥스 테슬라 옵션 인컴 전략 ETF(TSLY)’를 이달 초 기준 2.23% 보유했다. TSLY는 매달 분배금을 지급하는 월배당형 ETF로 최근 1년간 연간 분배율이 86.66%로 전체 ETF 중 1위를 차지한 상품이다."
    },
    {
        "title": "상승랠리 돌입 K바이오…올 ETF 출시 1순위 예약",
        "date": "2024.03.21. 오후 5:31",
        "content": "최근 1개월 전체 ETF 수익률 1~3위는 바이오알테오젠, 한달새 110% 급등···유한양행도 들썩미중 갈등 고조로 국내 바이오 업계 반사이익 기대자산운용사들, 국내외 바이오 ETF 출시 저울질\n\n\n\n이미지투데이[서울경제] 바이오주가 최근 강세를 보이면서 자산운용사들도 관련 상품 출시에 박차를 가하고 있다. 미국의 금리 인하가 예정돼 있는 데다 바이오텍과 제약사의 임상 성공 및 기술수출 등의 호재도 전해지면서 상장지수펀드(ETF)에 대한 투자자의 관심도 뜨겁다.21일 한국거래소에 따르면 ‘KRX헬스케어지수’는 이달 들어 20일까지 9.79% 상승해 전체 지수 상승률 1위를 기록했다. ‘KRX300헬스케어지수’는 같은 기간 9.61%로 뒤를 이었다.바이오주 랠리를 이끄는 건 알테오젠(196170)이다. 국내 피하주사 기술 선두 주자인 알테오젠은 지난달 미국 머크(MSD)에 대규모 기술이전을 성공시킨 사실이 공개되자 하루 만에 주가가 25% 급등하는 등 최근 한 달 동안 108.8%(20일 기준) 상승했다. 유한양행(000100) 역시 신약 ‘렉라자(레이저티닙)’을 활용한 암 치료 병용 요법이 미국에서 우선심사 대상으로 지정됐다는 소식에 같은 기간 13.5% 올랐고 레고켐바이오(141080)(29.2%), HLB(028300)(28.6%) 등도 상승 랠리 중이다. 이에 바이오 기업을 담은 ETF 수익률도 고공 행진인데 레버리지·인버스를 제외한 전체 ETF 중 최근 한 달 수익률 1위는 ‘TIGER 코스닥150바이오테크’로 25.46% 상승했다. \n\n\n\n‘TIMEFOLIO K바이오액티브(17.19%)’ ‘KoAct 바이오헬스케어액티브(16.59%)’가 뒤를 이어 수익률 1~3위가 모두 바이오·헬스케어 관련 상품이다. 특히 종목 및 비중 변동이 상대적으로 자유로운 액티브 ETF들은 알테오젠 비중을 늘려 수익률을 끌어올리고 있다.미국 상원 국토안보위원회가 이달 미 정부로부터 자금 지원을 받는 의료 서비스 제공자가 중국 기업과 거래할 수 없도록 한 생물보안법을 통과시킨 것도 호재로 통한다. 국내 바이오 기업이 반사이익을 볼 수 있기 때문이다.자산운용사들도 올해 주요 ETF 테마로 바이오를 꼽고 있다. 삼성과 미래·KB운용은 연초 바이오 업종 중에서도 비만에 특화한 상품 출시로 인기고 신한·NH아문디·타임폴리오운용 등도 바이오 ETF 출시를 준비 중이다. 허혜민 키움증권 연구원은 “하반기 금리 인하는 바이오 섹터에 우호적이며 빅바이오텍의 실적은 올해보다 내년 성장이 더 기대된다”고 말했다."
    },
    {
        "title": "금융당국, 감독분담금 올해 3000억 첫 돌파",
        "date": "2024.03.21. 오후 5:31",
        "content": "증권, 총부채 요율 ↑, 영업익 요율 ↓은행·보험도 앞서 지난해 요율 조정\n\n\n\n이복현 금융감독원장. 연합뉴스[서울경제] 금융감독원이 금융기관으로부터 거둬들이는 감독분담금이 올해 처음으로 3000억 원을 돌파한다. 금융투자 업계에 할당되는 감독분담금의 경우 총부채 요율은 올리고 영업수익 요율은 낮추는 등의 조정에 따른 것이다.21일 금융 당국에 따르면 금감원은 최근 금융투자 업계 실적이 전년보다는 나아졌다고 보고 지난해 총부채의 0.00742279%, 영업수익의 0.02071269%였던 감독분담금 요율을 총부채의 0.00849264%, 영업수익의 0.01389565%로 바꿨다. 금융투자 업종의 총부채와 영업수익에서 걷는 분담금 비중이 각각 60%·40% 수준으로 고정돼 있어 줄어들 부채의 요율은 높이고 늘어날 이익의 요율은 낮춘 셈이다.은행의 경우는 지난해 총부채의 0.00406736%였던 요율을 올해 0.00369945%로 내렸다. 보험 업종은 지난해 보험료 수입의 0.01476442%, 총부채의 0.00456514%였던 요율을 보험료 수입의 0.01510358%, 총부채의 0.00299098%로 조절했다.감독분담금은 금감원이 증권·은행·보험사 등에 차등해 거둬들이는 돈이다. 전체 예산의 70% 이상을 차지하는 금감원의 절대적인 수입원으로 꼽힌다. 금융투자 업체의 경우 총부채와 영업수익에 각각의 분담 요율을 곱한 금액을 합쳐 분담금을 낸다. 은행은 총부채, 보험은 총부채와 보험료 수입에 요율을 적용해 납부한다.앞서 금융 당국은 영역별 감독 업무 투입 인력에 60%, 업체들의 영업수익에 40%를 가중하던 계산식을 지난해부터는 투입 인력 80%, 영업수익 20%로 수정한 바 있다. 이에 따라 영업수익이 상대적으로 큰 은행 업종에는 분담금 부담이 줄었고 금융투자 업종에는 커졌다. 당시 금융투자 업체에 대한 분담금 요율이 올라간 것은 2017년 이후 6년 만이었다. 업계에서는 지난해부터 늘어난 금융투자 업종의 부담이 올해도 비슷하게 유지될 것으로 예측했다. 금감원은 최근 본격적으로 시작한 가상자산 감독 업무와 관련해서는 가상자산이용자보호법이 7월에 시행되는 만큼 올해 당장 분담금을 청구하지 않기로 했다.한편 금감원 감독분담금은 2021년 2654억 원, 2022년 2872억 원, 지난해 2980억 원, 올해 3029억 원으로 매년 늘고 있다. 금감원 올해 전체 예산은 지난해 3968억 9900만 원보다 4.78%(189억 6400만 원) 증가한 4158억 6300만 원이다. 금감원 관계자는 “올해는 감독분담금을 소폭 늘렸다”고 설명했다."
    },
    {
        "title": "셀트리온 전체 시총이 40조인데…삼성전자, 이틀 만에 39조 눈덩이",
        "date": "2024.03.21. 오후 5:17",
        "content": "SK하이닉스도 17만원선 안착…외국인·기관 '폭풍매수'삼전 HBM 경쟁력 회복…·마이크론 '깜짝 실적'에 기대감 커져\n\n\n\nⓒ News1 양혜림 디자이너(서울=뉴스1) 신건웅 기자 = 삼성전자(005930)가 뒤늦게 반도체 랠리에 동참하며 '8만 전자'에 다가섰다. 이틀 동안 시가총액만 39조 원 가까이 늘었다.그동안 부진했던 고대역폭메모리(HBM) 시장에서 엔비디아 납품 가능성이 커졌고, 미국 마이크론의 '어닝서프라이즈'로 1분기 실적 개선 기대감이 커졌다. 기관과 외국인이 폭풍 매수에 나섰다. SK하이닉스(000660)도 급등하며 17만원대에 안착했다.21일 한국거래소에 따르면 이날 삼성전자는 전일대비 3.12%(2400원) 오른 7만9300원에 거래를 마쳤다. 삼성전자 주가는 이번 주 초까지 7만2000원대에 머물렀지만 전날 5.63%(4100원) 상승한 데 이어 이날도 오르면서 8만 전자 코앞까지 다가섰다.지난 1월 2일 장 중 한때 7만9800원까지 오른 이후 가장 높은 가격이다. 삼성전자가 8만 원을 돌파하게 되면 지난 2021년 12월 29일(장중 8만200원) 이후 2년 3개월여 만이다. 시총도 473조4037억원으로, 이틀 동안 38조8000억 원 넘게 늘어났다. 셀트리온의 전체 시가총액(40조)에 맞먹는 규모다.   외국인과 기관투자자가 각각 1조650억 원, 4997억 원을 사들이며 주가 상승을 견인했다. 반면 개인투자자들은 1조5423억 원을 팔아치웠다. 그동안 삼성전자는 메모리 가격 하락과 HBM발(發) 기술 경쟁력 우려, 파운드리 적자 등으로 지지부진한 주가 흐름을 보였었다. 실제 SK하이닉스가 올해 들어 19.4% 오르는 사이 삼성전자는 원 0.4% 하락했다. 같은 기간 코스피 지수 상승률(3.2%)보다도 못하다.그러나 19일(현지시간) 젠슨 황 엔비디아 최고경영자(CEO)가 미국 캘리포니아주 새너제이에서 열린 '엔비디아 GTC 2024' 행사에서 \"우리는 지금 삼성전자의 HBM을 테스트하고 있다\"며 \"기대가 크다\"고 발언한 직후 주가 상승이 시작됐다.이후 삼성전자 부스에 들러 삼성 HBM3E 12단 실물 제품에 황 CEO가 '젠슨 승인(approved)'이라고 서명을 남기면서 주가 상승 랠리가 이어졌다.앞선 황 CEO의 발언과 부스 방문을 미뤄 볼 때 삼성의 HBM3E 역시 엔비디아 AI 가속기에 탑재될 가능성이 더욱 높아진 것으로 관측된다.경계현 삼성전자 DS 부문장(사장)도 전날 주주총회에서 HBM이 한발 늦었다는 지적에 대해 \"앞으로 다시는 그런 일이 생기지 않도록 더 잘 준비하고 있다\"며 \"12단을 쌓은 HBM을 기반으로 HBM3와 HBM3E 시장의 주도권을 찾을 것\"이라고 언급했다.실제 글로벌 투자은행(IB)인 JP모건은 \"삼성은 경쟁사 대비 HBM3의 샘플링과 검증에서 1년 정도 뒤처져 있었지만, 현재는 경쟁사와의 격차가 4분의 1 이하로 좁혀진 것으로 보인다\"며 \"2024~2025년에 삼성의 HBM 매출을 56억~95억 달러(지난해 19억 달러)로 전망한다\"고 분석했다.여기에 미국 마이크론 실적 발표도 반도체 랠리에 힘을 보탰다. 마이크론은 지난해 12월부터 올해 2월까지 매출이 58억 2400만 달러(약 7조 7200억 원), 영업이익은 1억 9100만 달러(약 2531억 원)로 집계됐다고 20일(현지시간) 밝혔다. 어닝서프라이즈로, 영업이익이 7분기 만에 흑자로 돌아섰다.메모리 가격 상승에 대한 기대가 현실로 나타나면서 삼성전자 주가 상승도 본격화했다. 김동원 KB증권 연구원은 \"삼성전자는 우려가 기대로 전환되며 밸류업 구간에 진입할 전망\"이라며 \"1분기부터 큰 폭의 실적 개선이 예상된다\"고 말했다.\n\n\n\nⓒ News1 김지영 디자이너SK하이닉스도 이날 8.63%(1만3500원) 오른 17만원으로 거래를 마쳤다. 장 중 한때 17만1400원까지 올랐었다. 지난 8일 장중 17만4900원 이후 최고가로, 상승률은 지난해 7월 27일 9.73% 이후 최대다.삼성전자와 마찬가지로 마이크론 훈풍에 이달 말부터 메모리 업체 중 가장 먼저 5세대인 HBM3E(8단·24GB) D램을 엔비디아에 납품할 것으로 알려진 것이 주가를 끌어올렸다.외국인이 3937억 원, 기관이 763억 원을 샀고 개인은 4567억 원을 팔았다."
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(3월 21일)",
        "date": "2024.03.21. 오후 5:15",
        "content": "[서울경제] 21일 채권 금리는 일제히 하락했다.이날 금융투자협회에 따르면 3년 만기 국고채 금리는 전일보다 6.5bp(1bp=0.01%포인트) 내린 연 3.306%에 장을 마쳤다.10년물 금리는 연 3.411%로 4.0bp 하락했고 20년물은 3.8bp 내린 연 3.370%를 나타냈다.3년 만기 회사채 AA-와 BBB- 금리는 전일대비 각각 6.4bp 내린 연 3.942%, 연 10.176%를 나타냈다.한전채 3년물은 3.672%로 6.4bp 하락했다."
    },
    {
        "title": "‘비둘기 파월’ 뜨자 글로벌 증시 날아올랐다",
        "date": "2024.03.21. 오후 4:51",
        "content": "미국 뉴욕증권거래소(NYSE) 모니터를 통해 중계되는 제롬 파월 연방준비제도 의장 기자회견 모습. 사진=연합뉴스 [파이낸셜뉴스] 미국 연방준비제도(Fed)가 '올해 금리인하'에 쐐기를 박으면서 글로벌 증시가 일제히 상승했다. 유럽중앙은행(ECB)도 오는 6월 금리인하 가능성을 시사한 만큼 주요국의 금리인하 기조가 반도체 등 경기민감주의 수혜로 이어질 것이란 전망이 나온다.  ▶관련기사 4면 연준은 20일(현지시간) 연방공개시장위원회(FOMC)를 마친 후 기준금리를 5.25~5.5%로 동결한다고 발표했다. 이에 따라 미국 기준금리는 지난해 7월 이후 5회 연속 동결됐다.   그러나 기준금리 전망을 보여주는 점도표에서 올해 두 차례로 줄어들 것이라는 우려와 달리, 금리인하 횟수가 종전과 같은 세 차례로 유지됐다. 시장에서는 연준이 6월 FOMC를 시작으로 9월과 12월에 기준금리를 내릴 것으로 예상한다.   크리스틴 라가르드 유럽중앙은행(ECB) 총재 역시 이날 독일 프랑크푸르트에서 열린 콘퍼런스에서 6월 금리인하 가능성을 제시하면서 세계 주요 중앙은행들이 6월을 기점으로 금리인하 방향으로 전환할 것으로 전망된다.   이에 따라 뉴욕증시 3대 지수가 2년 4개월 만에 처음으로 같은 날 동시에 신고가를 기록했고, 아시아 증시도 상승 랠리를 펼쳤다.   특히 한국과 일본, 대만의 상승세가 뚜렷했다. 국내 증시에서 코스피지수는 전 거래일 대비 2.41% 오른 2754.86으로 장을 마감했다. 코스피지수가 2740을 넘은 것은 2022년 4월 이후 약 2년 만이다. 코스닥지수는 지난해 9월 이후 처음으로 900선을 넘었다.   일본 닛케이225 평균주가도 전장 대비 2.03% 오른 4만815.66으로 거래를 마쳐 사상 최고치를 기록했다. 닛케이지수는 지난 4일 사상 처음으로 4만선을 넘은 후 이날 장중 4만823.32를 터치했다. 대만 가권지수 역시 2.10% 상승해 사상 처음으로 2만선을 돌파했다. 한국증시와의 시가총액 격차가 40억달러(약 5조원) 수준으로 좁혀졌다.   미국발 반도체 훈풍으로 한국과 일본의 반도체 관련주도 강세를 보였다. 미국 최대 메모리칩 제조업체 마이크론은 시장의 예상을 뛰어넘는 실적을 발표, 시간외거래에서 18% 이상 급등했다. 이에 국내 시가총액 '톱2'인 삼성전자와 SK하이닉스는 각각 3.12%, 8.63% 상승했다. 일본의 도쿄일렉트론은 5.47%, 대만의 TSMC는 3.43% 각각 올랐다.   국내 증시 상승세는 당분간 이어질 전망이다. 신한투자증권 이재원 연구원은 “FOMC 영향으로 대부분의 업종이 상승한 가운데 미국 행정부 반도체 보조금 추가 지원으로 반도체 업종 전반에 상승 모멘텀이 추가됐다”고 전했다.   미래에셋증권 김석환 연구원도 “FOMC 불확실성이 해소된 가운데 반도체 업황에 대한 낙관적 전망과 외국인 중심의 강한 순매수가 긍정적”이라며 “특히 국내 메모리반도체 업종에 대한 관심은 당분간 지속될 것”이라고 내다봤다. 이어 “글로벌 경기 개선에 대한 기대가 높아질수록 국내 반도체를 비롯한 경기민감업종의 수혜가 커질 것으로 기대되나 매크로 경기 불확실성도 염두에 둬야 한다”고 덧붙였다. #반도체 #연준 #금리인하"
    },
    {
        "title": "코스피, 2년만에 2750 돌파…외국인·기관 2.9조원 규모 '바이 코리아'",
        "date": "2024.03.21. 오후 4:45",
        "content": "내일의 전략\n\n\n\n(서울=뉴스1) 이동해 기자 = 21일 오후 서울 중구 하나은행 을지로 본점 신축 딜링룸에서 딜러들이 업무를 보고 있다.  이날 코스피는 전 거래일보다 64.72포인트(2.41%) 상승한 2,754.86으로 마감했다. 코스닥은 전날 대비 12.84포인트(1.44%) 상승한 904.29로 마감했다. 서울외환시장에서 달러·원 환율은 전날보다 17.40내린 1,322.4원으로 거래를 마쳤다. 2024.3.21/뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포,  AI학습 이용 /사진=(서울=뉴스1) 이동해 기자21일 코스피가  23개월만에 2750을 돌파하며 마감했다. 미국이 연내 3회 기준금리를 인하할 것이란 기대가 다시 고개를 든 가운데 외국인과 기관이 저 PBR(주가순자산비율)·반도체 종목을 대거 쓸어담았다. 증시  전문가들은 미국의 향후 물가 지표, 거시경제 측면의 불확실성은 남아있지만 국내 증시 전반에 걸쳐 저 PBR 종목과 반도체 종목 간 본격적인 순환매 장세가 펼쳐지면서 '증시 밸류업'이 힘을 받을 가능성을 제기했다.  이날 코스피지수는 전날보다 64.72포인트(2.41%) 상승한 2754.86에 마감했다. 코스피 종가가 2750을 웃돌며 마감한 것은 2022년4월5일(2759.20) 이후 처음 있는 일이다. 앞서 미국 뉴욕 증시 3대 지수(다우·S&P500·나스닥)가 20일(현지시간) 미국 연방준비제도(연준)의  3월 FOMC(연방공개시장위원회) 이후 안도 랠리를 벌이며 나란히 신고가로 마감한 뒤 국내 증시로도 매수세가 대거 유입됐다. 증권업계에 따르면 이번 3월 FOMC에서 미국의 연내 3회 기준금리 인하가 다시 시사됐다. 최근 미국 물가가 다소 오른 상황임을 근거로 시장 일각에서 제기된 '연내 2회 인하설'을 주춤하게 만든 것이다. 키움증권 리서치센터는 \"3월 FOMC는 증시 친화적인 결과\"라며 \"4월 중 (미국에서 발표되는) 3 월 CPI(소비자물가지수) 전후 인플레이션 노이즈가 변동성을 유발할 수 있겠으나, '6월 금리인하 (전망)'에 더해 '1분기 실적시즌 기대감'과 '외국인의 바이코리아'라는 조합이 증시에 우호적인 환경을 조성시키면서 반도체와 저 PBR 주간 긍정적인 순환매 장세를 만들어낼 것\"이라고 전망했다.\n\n\n\n(서울=뉴스1) 이동해 기자 = 21일 오후 서울 중구 하나은행 을지로 본점 신축 딜링룸에서 딜러들이 업무를 보고 있다.  이날 코스피는 전 거래일보다 64.72포인트(2.41%) 상승한 2,754.86으로 마감했다. 코스닥은 전날 대비 12.84포인트(1.44%) 상승한 904.29로 마감했다. 서울외환시장에서 달러·원 환율은 전날보다 17.40내린 1,322.4원으로 거래를 마쳤다. 2024.3.21/뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포,  AI학습 이용 /사진=(서울=뉴스1) 이동해 기자이날 코스피에서 개인이 2조9110억원을 순매도했지만 외국인(1조8783억원)과 기관(1조506억원)이 총 2조9289억원을 순매수했다. 기존 외국인 기관 순매수액 합계치가 최대였던 지난달 2일(2조5817억원) 기록을 넘어섰다. 정부 밸류업 프로그램의 수혜를 입을 것으로 꼽히는 대표적 저 PBR업종들인 보험(3.9%) 금융(3.06%)이 두드러지게 올랐다.   미국 반도체 기업 마이크론이 예상을 뛰어넘는 결산 분기 실적을 발표하면서 반도체업종이 속한 전기전자도 3.6% 뛰었다.  미국 반도체 업체인 젠슨 황 엔비디아 최고경영자(CEO)의 \"삼성전자의 HBM(고대역폭메모리)을 테스트하고 있다(qualifying)\"는 최근 발언도 긍정적 영향을 미쳤다.  급등하는 대형주도 속출했다. 삼성화재, SK하이닉스, HD현대일렉트릭이 8% 넘게 오르며 장을 마쳤다. 현대차와 삼성전자도 각각 4%, 3% 상승했다. 김석환 미래에셋증권 연구원은 \"외국인은 국내 반도체를 2023년 20조7000억원, 올들어 3월20일까지 4조9000억원이나 순매수했다\"며 \"올해 정부가 주도하고 있는 밸류업 프로그램으로 인해 수혜가 예상되는 자동차(3조1000억원), 상사·자본재(1조9000억원), 은행(1조5000억원) 업종 등에 대한 누적 순매수까지 포함하면 올해 11조원 넘게 순매수하는 것\"이라고 분석했다. 다만 \"매크로 경기 불확실성은 남아 있다는 점은 기억할 필요가 있다\"고 했다.코스닥은 12.84포인트(1.44%) 오른 904.29로 장을 마쳤다. 코스닥 종가가 900선을 상회한 한 것은 지난해 9월11일(912.55) 이후 6개월 만이다.개인이 3619억원 순매도햇지만 외국인과 기관이 각각 3587억원, 174억원 순매수했다. 통신장비가 5% 가까이 상승 마감했고 제약은 3% 넘게 오르며 장을 마쳤다. 일반전기전자, 비금속도 2% 이상 올랐다.  다만 인터넷이 3% 넘게 하락했고 기타제조(-0.8%) 화학(-0.7%) 등 일부 업종은 내렸다. 시총 상위 종목에선 HLB가 8% 넘는 상승세로 마감했다. 에코프로비엠, 셀트리온제약, HPSP 등도 올랐지만 엔켐과 리노공업이 각각 5%, 1% 넘게 하락했다. 신승진 삼성증권 연구원은 \"AI(인공지능) 반도체와 밸류업 중심의 포트폴리오를 구축하되 바이오·유틸리티 및 레거시 반도체 소부장(소재·부품·장비) 등 그동안 상대적으로 소외된 종목의 트레이딩 전략도 좋은 대안\"이라고 했다."
    },
    {
        "title": "키움운용 수장 김성훈, DS운용 대표로 낙점",
        "date": "2024.03.21. 오후 4:41",
        "content": "DS운용 이달말 주총열고 대표 선임 예정\n\n\n\n 김성훈 키움투자자산운용 대표.지난 6년동안 키움투자자산운용을 이끌어 온 김성훈 대표가 DS자산운용 수장으로 자리를 옮긴다.21일 금융투자업계에 따르면 김 대표는 DS자산운용 대표로 내정됐다. 김 대표는 주초에 키움운용 측에 사의를 표명했고, 당초 이날 개최 예정이었던 정기주주총회도 26일로 연기됐다.1966년생인 김 대표는 한국외국어대학교 무역학과를 졸업한 이후 미국 테네시주립대 대학원에서 경영학 석사를 취득했다. 동부증권(현 DB금융투자)을 거쳐 키움증권 홀세일총괄본부장, 키움운용 마케팅본부장 등으로 일했다.2018년 3월 키움운용 대표로 선임됐고, 2021년 연임에 성공하면서 올해 한차례 더 연임할 수 있을지에 관심이 쏠려왔다. 김 대표의 임기 시작 당시 39조원 수준이었던 동안 키움운용의 순자산(AUM)은 이달 기준 56조원대까지 성장했다.한편, DS운용은 이달 말 정기주총을 개최해 김 대표 신규 선임에 따른 안건을 다룰 예정이다. 2019년부터 DS운용을 이끌어왔던 위윤덕 대표는 이달로 임기를 마치게 됐다. 업계 관계자는 “지난해 7월 공모펀드 시장에 첫발을 내딛은 DS운용의 장덕수 회장이 사업 포트폴리오 다각화를 위해 종합운용사 출신 김 대표에게 러브콜을 보낸 것”이라고 분석했다."
    },
    {
        "title": "[포토뉴스] 코스피 2700 돌파 본격 상승장 시작 되나",
        "date": "2024.03.21. 오후 4:32",
        "content": "[서울경제] 코스피가 2% 중반의 높은 상승세를 보이며 마감한 21일 오후 서울 중구 하나 인피니티 서울에 새로 오픈한 딜링룸 현황판에 코스피 지수, 원/달러 환율 등이 표시돼있다. 이날 코스피 종가는 전장보다 64.72포인트(2.41%) 오른 2,754.86, 코스닥지수는 전 거래일보다 12.84포인트(1.44%) 오른 904.29에 거래를 마쳤다. 이호재기자. 2024.03.21\n\n\n\n코스피가 2% 중반의 높은 상승세를 보이며 마감한 21일 오후 서울 중구 하나 인피니티 서울에 새로 오픈한 딜링룸 현황판에 코스피 지수, 원/달러 환율 등이 표시돼있다. 이날 코스피 종가는 전장보다 64.72포인트(2.41%) 오른 2,754.86, 코스닥지수는 전 거래일보다 12.84포인트(1.44%) 오른 904.29에 거래를 마쳤다. 이호재기자. 2024.03.21\n\n\n\n코스피가 2% 중반의 높은 상승세를 보이며 마감한 21일 오후 서울 중구 하나 인피니티 서울에 새로 오픈한 딜링룸 현황판에 코스피 지수, 원/달러 환율 등이 표시돼있다. 이날 코스피 종가는 전장보다 64.72포인트(2.41%) 오른 2,754.86, 코스닥지수는 전 거래일보다 12.84포인트(1.44%) 오른 904.29에 거래를 마쳤다. 이호재기자. 2024.03.21\n\n\n\n코스피가 2% 중반의 높은 상승세를 보이며 마감한 21일 오후 서울 중구 하나 인피니티 서울에 새로 오픈한 딜링룸 현황판에 코스피 지수, 원/달러 환율 등이 표시돼있다. 이날 코스피 종가는 전장보다 64.72포인트(2.41%) 오른 2,754.86, 코스닥지수는 전 거래일보다 12.84포인트(1.44%) 오른 904.29에 거래를 마쳤다. 이호재기자. 2024.03.21\n\n\n\n코스피가 2% 중반의 높은 상승세를 보이며 마감한 21일 오후 서울 중구 하나 인피니티 서울에 새로 오픈한 딜링룸 현황판에 코스피 지수, 원/달러 환율 등이 표시돼있다. 이날 코스피 종가는 전장보다 64.72포인트(2.41%) 오른 2,754.86, 코스닥지수는 전 거래일보다 12.84포인트(1.44%) 오른 904.29에 거래를 마쳤다. 이호재기자. 2024.03.21\n\n\n\n코스피가 2% 중반의 높은 상승세를 보이며 마감한 21일 오후 서울 중구 하나 인피니티 서울에 새로 오픈한 딜링룸 현황판에 코스피 지수, 원/달러 환율 등이 표시돼있다. 이날 코스피 종가는 전장보다 64.72포인트(2.41%) 오른 2,754.86, 코스닥지수는 전 거래일보다 12.84포인트(1.44%) 오른 904.29에 거래를 마쳤다. 이호재기자. 2024.03.21"
    },
    {
        "title": "[포토뉴스] 2700 돌파한 코스피.",
        "date": "2024.03.21. 오후 4:31",
        "content": "[서울경제] 코스피가 2% 중반의 높은 상승세를 보이며 마감한 21일 오후 서울 중구 하나 인피니티 서울에 새로 오픈한 딜링룸 현황판에 코스피 지수, 원/달러 환율 등이 표시돼있다. 이날 코스피 종가는 전장보다 64.72포인트(2.41%) 오른 2,754.86, 코스닥지수는 전 거래일보다 12.84포인트(1.44%) 오른 904.29에 거래를 마쳤다. 이호재기자. 2024.03.21\n\n\n\n코스피가 2% 중반의 높은 상승세를 보이며 마감한 21일 오후 서울 중구 하나 인피니티 서울에 새로 오픈한 딜링룸 현황판에 코스피 지수, 원/달러 환율 등이 표시돼있다. 이날 코스피 종가는 전장보다 64.72포인트(2.41%) 오른 2,754.86, 코스닥지수는 전 거래일보다 12.84포인트(1.44%) 오른 904.29에 거래를 마쳤다. 이호재기자. 2024.03.21"
    },
    {
        "title": "미국발 ‘FOMC·마이크론’ 훈풍에 2750 돌파…2년만에 최고치",
        "date": "2024.03.21. 오후 4:30",
        "content": "삼성전자 3%·SK하이닉스 9% 급등외국인·기관 순매수액 3조원 육박코스닥도 강세 마감코스피가 미국 연방공개시장위원회(FOMC)의 금리인하 방침 재확인, 반도체 훈풍에 2% 넘게 상승하며 2년 만에 2750선을 돌파했다. 이날 개인투자자들은 유가증권(코스피) 시장에서만 무려 3조원가량을 팔아치웠다. 역대급 순매도액이다.\n\n\n\n21일 코스피가 2% 중반의 높은 상승세를 보이며 2700포인트를 넘어 2750대로 마감했다. 하나은행 본점에 신축된 하나 인피니티 서울 딜링룸에서 직원들이 업무를 보고 있다.  사진=허영한 기자 younghan@21일 코스피지수는 전거래일 대비 64.72포인트(2.41%) 상승한 2754.86에 거래를 마감했다. 지수가 종가 기준 2750선을 넘어선건 2022년 4월 5일(2759.20) 이후 약 2년 만이다. 외국인과 기관의 강한 순매수 지수를 끌어올렸다.이날 유가증권 시장에서 외국인과 기관은 각각 1조8706억, 1조512억원어치 사들였다. 반면 개인 투자자는 2조9107억원어치 순매도했다. 이는 1998년 관련 집계가 시작된 이래 최대 순매도 규모다. 개인 순매도액 종전 최대치는 2조4896억원(2월2일)이다.코스피 시가총액 상위 종목에선 반도체 대장주의 상승세가 두드러졌다. 이날 코스피 시총 1위 삼성전자(3.12%)는 3% 넘게 올랐다. 주가가 큰 폭으로 오르면서 개인투자자는 1조5421억원어치 팔았다. SK하이닉스(8.63%)도 9% 가까이 급등했다. 반도체 주 외 LG에너지솔루션 (1.47%), 현대차(4.56%), 셀트리온(1.2%), POSCO홀딩스(1.17%), 기아(1.40%) 등 다른 시총 상위주도 강세를 보였다.코스피의 강세는 미국 FOMC 결과, 엔비디아 GTC2024·마이크론 실적 등 글로벌 반도체 호재, 정부의 기업 밸류업 프로그램 등이 호재로 복합적으로 작용한 결과로 풀이된다.미국 뉴욕증시의 3대 지수는 20일(현지시간) 일제히 상승 마감했다. 미국 연방준비제도(Fed)가 이날 FOMC 회의에서 올해 금리 인하 횟수 전망치를 종전대로 3회로 유지하자 투자자들이 반색하며, 3대 지수는 모두 사상 최고치를 경신했다.제롬 파월 미 연준 의장은 FOMC 정례회의를 마치고 기자회견에서 \"인플레이션 하락 추세가 변하지 않았다\"며 \"고용 호조 자체가 금리 인하를 보류할 이유가 될 수 없다\"며 금리 인하에 대한 비둘기파적 의지를 나타냈다.코스닥지수도 강세를 보였다. 이날 코스닥 지수는 전장 대비 1.44% 오른 904.29에 장을 마쳤다. 코스닥지수가 900선 위에서 마감한 건 작년 9월 11일(912.55) 이후 약 6개월 만이다. 외국인과 기관이 각각 3587억원, 174억원 순매수했고, 개인 혼자 3618억원어치 순매도했다.코스닥 시총 상위주 대부분이 강세였다. 에코프로비엠(4.15%), HLB(8.57%) 등이 크게 올랐고 HPSP(2.33%) 동진쎄미켐(16.52%) 등 반도체 밸류체인주(공급망)도 올랐다. 반면 엔켐(348370) -4.39%, 알테오젠(96170) -1.68%, 리노공업(058470) -1.0%, 신성델타테크(065350) -0.74% 등은 하락했다.김지원 KB증권 연구원은 \"FOMC 안도감에 더해 마이크론의 깜짝 실적이 국내 증시의 상승 기폭제로 작용했다\"며 \"국내 증시는 반도체 중심으로 강세 출발했고 삼성전자와 SK하이닉스로의 쏠림이 나타나긴 했으나, 주가 측면에서는 전일과 다르게 대부분의 업종으로 상승세가 확산됐다\"고 분석했다.이어 \"단기 급등은 부담이나 당분간 성장주 및 주가순자산비율(PBR)이 낮은 관련주 중심이 흐름이 연장될 것으로 기대된다\"고 부연했다."
    },
    {
        "title": "[포토] 하나은행 새 딜링룸 오픈",
        "date": "2024.03.21. 오후 4:28",
        "content": "21일 코스피가 2% 중반의 높은 상승세를 보이며 2700포인트를 넘어 2750대로 마감했다. 하나은행 본점에 신축된 하나 인피니티 서울 딜링룸에서 직원들이 업무를 보고 있다."
    },
    {
        "title": "금리 불확실성 해소·반도체 호재 …코스피, 2년만에 2750선 돌파[시황종합]",
        "date": "2024.03.21. 오후 4:26",
        "content": "코스피 2.41% 급등 마감…코스닥도 900대 올라서'비둘기 파월'에 외국인 1조8783억 원 폭풍 순매수\n\n\n\n21일 오후 서울 중구 하나은행 을지로 본점 신축 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 64.72포인트(2.41%) 상승한 2,754.86으로 마감했다. 코스닥은 전날 대비 12.84포인트(1.44%) 상승한 904.29로 마감했다. 서울외환시장에서 달러·원 환율은 전날보다 17.40내린 1,322.4원으로 거래를 마쳤다. 2024.3.21/뉴스1 ⓒ News1 이동해 기자(서울=뉴스1) 김정현 기자 = 코스피가 2% 이상 상승하며 2750대를 돌파했다. 코스피가 2750선을 넘은 것은 약 2년 만이다. 코스닥 역시 900선을 넘었다.21일 코스피는 전날 대비 64.72p(2.41%) 상승한 2754.86에 장을 마감했다. 코스피는 이날 한때 2755.45까지 오르며 52주 최고치를 경신했다. 코스피가 2750선을 넘은 것은 2022년 4월 5일 이후 약 23개월 만이다. 코스피 지수가 2.41% 오른 것은 지지난 2월 2일 2.87% 상승한 이래 최대폭이다. 이날 코스피의 강세는 3월 연방공개시장위원회(FOMC) 결과에 화답해 외국인 자금과 기관의 매수세에 힘입었다. 기관은 1조525억 원, 외국인은 1조8783억 원 각각 순매수했다. 개인은 2조9111억 원 순매도했다.코스피의 강력한 상승세는 3월 FOMC 결과와 엔비디아 GTC2024·마이크론 실적 등 글로벌 반도체 호재에 힘입었다. 이날 새벽 제롬 파월 미 연준 의장은 연방공개시장위원회(FOMC) 정례회의를 마치고 기자회견에서 \"인플레이션 하락 추세가 변하지 않았다\"며 \"고용 호조 자체가 금리 인하를 보류할 이유가 될 수 없다\"며 금리 인하에 대한 비둘기파적 의지를 피력했다.연준은 기준금리를 23년 만에 최고 수준인 5.25~5.5%로 동결했지만 올해 0.75%포인트(p), 3번 인하할 것이라는 전망도 유지했다.간밤 미국 증시 역시 통화정책 지연 우려가 해소되며 다우지수 및 나스닥, 스탠더드앤푸어스(S&P)500 모두 각각 전일 대비 1.0%, 1.3%, 0.9% 오르며 사상 최고치를 경신했다.이경민 대신증권 연구원은 \"3월 FOMC 결과가 시장의 환호성을 내뱉을 정도로 대단한 파급력을 가져오지는 않았지만, 궁극적으로 강한 경기 예상에도 금리 인하 전망이 유지되었다는 점에서 안도심리가 유입됐다\"며 \"마이크론 호실적과 고대역폭메모리(HBM) 시장에 대한 기대감 증폭 속에 반도체 질주가 코스피 상방압력을 높였다\"고 분석했다.이날 코스피 시가총액 상위 10개 종목인 SK하이닉스(000660) 8.31%, 현대차(005380) 4.56%, 삼성전자우(005935) 3.13%, 삼성전자(005930) 3.12%, LG에너지솔루션(373220) 1.47%, 셀트리온(068270) 1.47%, 삼성바이오로직스(207940) 0.82%, 삼성SDI(006400) 0.55%, POSCO홀딩스(005490) 0.35% 모두 상승했다.특히 시총 1위인 삼성전자는 지난 19일 젠슨 황 엔비디아 최고경영자(CEO)의 \"삼성전자의 HBM을 테스트하고 있다(qualifying)\"는 언급 이후 이틀 연속 상승세를 이어가고 있다.SK하이닉스 역시 메모리 반도체 업계 '풍향계'로 불리는 마이크론의 호실적 영향으로 강세를 보였다.\n\n\n\nⓒ News1 김지영 디자이너코스닥은 전날 대비 12.84p(1.44%) 상승하며 904.29에 장을 마감했다. 지난 9월 15일(902.40) 이후 약 6개월 만에 900선에 올라섰다.코스닥 역시 외국인의 매수세가 강했다. 이날 외국인은 3592억 원, 기관은 174억 원 순매수했다. 개인은 3618억 원 순매도 했다.코스닥 시가총액 상위 10개 종목 중 HLB(028300) 8.57%, 레인보우로보틱스(277810) 4.58%, 에코프로비엠(247540) 4.15%, 셀트리온제약(068760) 2.69%, HPSP(403870) 2.33%, 에코프로(086520) 1.65%, 알테오젠(96170) 0.36% 등은 상승했다. 엔켐(348370) -5.02%, 리노공업(058470) -1.0%, 신성델타테크(065350) -0.91% 등은 하락했다.등락률 상위업종은 손해보험(5.59%), 복합 유틸리티(5.19%), 통신장비(4.93%), 전기장비(4.48%) 등이다. 등락률 하위업종은 인터넷과 카탈로그 소매(-3.88%), 사무용 전자제품(-1.09%), 항공화물운송과 물류(-1.03%), 교육서비스(-0.92%) 등이다.이재원 신한투자증권 연구원은 \"올해 금리 인하 3회 유지, 마이크론 호실적에 투심이 개선되며 코스닥도 대부분의 업종이 강세를 보이며 속등했다\"며 \"바이오 학회, 신약 기대감 이후 주춤했던 제약·바이오 업종은 금리 불확실성 해소 후 안도 랠리가 재개됐고, 반도체, 통신장비 업종도 상승했다\"고 설명했다."
    },
    {
        "title": "[포토] 코스피 2750 돌파",
        "date": "2024.03.21. 오후 4:26",
        "content": "21일 코스피가 2% 중반의 높은 상승세를 보이며 2700포인트를 넘어 2750대로 마감했다. 하나은행 본점에 신축된 인피니티 서울 딜링룸에서 직원들이 업무를 보고 있다."
    },
    {
        "title": "KRX금 가격 0.94% 오른 1g당 9만 4070원(3월 21일)",
        "date": "2024.03.21. 오후 4:18",
        "content": "[데이터로 보는 증시][서울경제] 21일 KRX금 가격이 2014년 3월 24일 KRX 금 거래를 시작한 이래 가장 높은 수준을 기록하고 있다.이날 금 가격은 전일대비 880원(0.94%) 오른 1g당 9만 4070원으로 거래를 마쳤다. 거래량과 거래대금은 각각 5만 1327g, 48억 3238만원을 기록했다.20일(현지시간) 국제 금 가격은 상승했다.이날 뉴욕상품거래소에서 올해 4월물 금 선물 가격은 전일대비 1.30달러(0.06%) 상승한 온스당 2161.00달러에 거래를 마감했다."
    },
    {
        "title": "코스피, 미국발 훈풍에 2,750 돌파…2년만에 최고치(종합)",
        "date": "2024.03.21. 오후 4:16",
        "content": "하루만에 65포인트 껑충…삼성전자 3%·SK하이닉스 9% 급등 외국인·기관 순매수액 3조원 육박…개인 순매도액 역대 최대코스닥도 외국인·기관 매수에 1.4% 올라 900선 넘어서\n\n\n\n2,750대 돌파한 코스피(서울=연합뉴스) 임화영 기자 = 코스피가 2% 중반의 높은 상승세를 보이며 마감한 21일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수가 표시돼있다.    이날 코스피 종가는 전장보다 64.72포인트(2.41%) 오른 2,754.86, 코스닥지수는 전 거래일보다 12.84포인트(1.44%) 오른 904.29에 거래를 마쳤다. 2024.3.21 hwayoung7@yna.co.kr(서울=연합뉴스) 조성흠 기자 = 코스피가 21일 외국인과 기관의 동반 매수세에 2% 넘게 급등해 단숨에 2,750대로 올라섰다.    이날 코스피 종가는 전장보다 64.72포인트(2.41%) 오른 2,754.86로 집계됐다.    코스피가 종가 기준 2,750을 넘은 것은 2022년 4월 5일(2,759.20) 이후 716일, 약 2년 만이다.    지수는 전장보다 41.04포인트(1.53%) 오른 2,731.18로 출발한 이후 장중 한때 2,755.45까지 오르는 등 오름폭을 키웠다.    유가증권시장에서 외국인과 기관이 각각 1조8천782억원, 1조525억원을 순매수했으며, 개인은 2조9천110억원을 순매도했다.    외국인 순매수 규모는 지난달 2일(1조9천247억원) 이후 최대고, 기관 순매수 규모는 지난해 12월 20일(1조1천549억원) 이후 최대다.    개인 순매도 규모는 지난달 2일(2조4천896억원) 기록을 넘어서 역대 최대다.    외환시장에서 달러 대비 원화 환율은 전날보다 17.4원 내린 1,322.4원에 거래를 마쳤다.     20일(현지시간) 미 연방공개시장위원회(FOMC)에서 연내 세 차례 기준금리 인하 전망이 유지되면서 미국 증시가 사상 최고가 기록을 갈아치운 영향이 국내 증시 전반에 미쳤다.    김정윤 대신증권 연구원은 \"3월 FOMC가 강한 경기 예상에도 금리 인하 전망이 유지됐다는 점에서 안도 심리가 유입됐다\"며 \"마이크론 호실적과 고대역폭 메모리(HBM) 시장에 대한 기대감 증폭 속에 반도체 질주가 코스피 상방 압력을 높였다\"고 말했다.    시가총액 상위 종목 중 기아가 보합세였을 뿐 대부분 종목이 상승했다.    마이크론 호실적과 HBM 성장 기대감에 삼성전자(3.12%), SK하이닉스(8.63%)가 급등하면서 지수 상승을 견인했다.    LG에너지솔루션(1.47%), 삼성바이오로직스(0.82%), 현대차(4.56%), 셀트리온(1.47%), POSCO홀딩스(0.35%), 삼성SDI(0.55%), LG화학(0.11%) 등도 올랐다.    대부분 업종이 상승한 가운데 반도체주가 포함된 전기전자(3.40%)가 강세를 보였다. 보험(3.93%), 금융업(3.06%), 유통업(2.65%) 등 저PBR(주가순자산비율) 업종도 상승했다.    코스닥지수는 전날보다 12.84포인트(1.44%) 오른 904.29에 거래를 마쳤다.    지수는 전장보다 9.01포인트(1.01%) 오른 900.46으로 출발해 오름폭이 커졌다.    코스닥시장에서도 외국인과 기관이 각각 3천592억원, 174억원의 매수 우위로 지수를 견인했으며, 개인은 3천619억원을 순매도했다.    시총 상위 종목 가운데 에코프로비엠(4.15%), 에코프로(1.65%), HLB(8.57%), 알테오젠(0.36%), 셀트리온제약(2.69%), HPSP(2.33%), 레인보우로보틱스(4.58%) 등이 올랐다.    내린 종목은 엔켐(-5.02%), 리노공업(-1.00%), 신성델타테크(-0.91%) 등이다.    이날 유가증권시장과 코스닥시장의 거래대금은 각각 13조8천72억원, 10조4천404억원으로 집계됐다.    josh@yna.co.kr"
    },
    {
        "title": "“눈물의 2년, 드디어 빛볼까”…8만전자·17만닉스 ‘가즈아’",
        "date": "2024.03.21. 오후 4:10",
        "content": "코스피 2년만에 2750 회복외국인·기관 2.8조원 순매수‘美금리인하’ 확인에 시장 안도마이크론 2분기 어닝서프라이즈“메모리 업체 상승 지속될 것”\n\n\n\n 코스피가 2% 중반의 높은 상승세를 보이며 마감한 21일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수가 표시돼있다. [사진 출처 = 연합뉴스]올해 미국의 금리 인하 일정에 대한 시장 우려가 해소되고 마이크론이 어닝 서프라이즈를 기록하며 반도체주를 중심으로 국내 증시도 힘을 받았다. 외국인과 기관 매수세에 코스피는 2700선을 재돌파했다.21일 삼성전자는 전일 대비 3.12% 오른 7만9300원으로 거래를 마치며 ‘8만전자’를 눈앞에 두게 됐다. SK하이닉스는 8.63% 급등한 17만원을 기록했다. 외국인과 기관은 이날 삼성전자를 1조5647억원, SK하이닉스를 4701억원 순매수했다.코스피 지수는 전일 대비 2.41% 오른 2754.86에 마감하며 지난 14일 이후 5거래일 만에 2700선을 넘겼다. 이날 종가 지수는 지난 2022년 4월 이후 약 2년 만에 가장 높은 수준이다. 코스피 시장에서 이날 외국인과 기관투자자가 각각 1조8705억원, 1조525억원을 순매수한 가운데 개인이 2조9111억원을 순매도했다.이날 외국인 순매수가 사상 최고치를 기록한 것은 연준의 연내 ‘3회 금리인하 방침’ 고수라는 호재에 마이크론테크놀로지가 어닝 서프라이즈를 기록한 것이 겹호재로 작용했기 때문이다.지난 20일(현지시간) 뉴욕증시 마감 후 마이크론의 2분기 매출은 HBM(고대역폭 메모리) 부문 성장에 힘입어 58억2000만달러로 시장 컨센서스인 53억5000달러를 9% 웃돌았다. 마이크론은 3분기 전망도 시장 예상치인 60억달러에서 66억달러로 크게 높여 수정했다. 실적 발표 후 마이크론 주가는 시간외 거래에서 18% 상승했다.\n\n\n\n마이크론은 업계에서 가장 먼저 분기 실적을 발표해 메모리 반도체 업계의 ‘풍향계’로 통한다. 후발주자인 마이크론을 통해 HBM 산업 확장세가 강하다는 것이 재차 확인되며 삼성전자와 SK하이닉스의 올해 이익 개선폭도 커질 거라는 전망이 힘을 얻고 있다.금융정보업체 에프앤가이드에 따르면 삼성전자 1분기 영업이익 컨센서스(증권사 전망치 평균)는 20일 기준 4조8405억원으로 한달 전 4조6945억원에서 소폭 늘어났다. SK하이닉스의 1분기 영업이익 컨센서스는 같은 기간 1조625억원에서 1조2668억원으로 19% 올랐다.증권가에서는 삼성전자와 SK하이닉스가 마이크론과 마찬가지로 시장 예상치를 웃도는 실적을 낼 걸로 보고 있다. 다올투자증권과 DS투자증권은 삼성전자 1분기 영업이익이 5조원을 훌쩍 넘을 걸로 내다봤다. SK하이닉스의 영업이익도 1조6000억원을 넘길 것으로 전망했다.김선우 메리츠증권 연구원은 “상향 반전된 메모리 판가는 메모리 반도체 업계의 2분기 상승 가속화를 이끌고 주가 수익률도 최대 수준 기록이 가능할 전망”이라며 “기대 이상의 실적 개선과 함께 메모리 업체 모두의 주가 상승이 올해 말까지 이어질 것”이라고 내다봤다.반도체 수출도 본격적인 회복세에 접어들었다.21일 한국무역협회에 따르면 2분기 반도체 수출산업경기전망지수(EBSI)는 148.2로 지난 2017년 3분기 이후 가장 높았다. EBSI는 100을 기준으로 이보다 높으면 무역 전망을 밝게 본다는 의미다.업황 개선에 대한 기대가 커지며 이날 반도체 대장주 외에도 HPSP(2.33%), 주성엔지니어링(4.21%), 이수페타시스(2.87%) 등 반도체 소부장(소재·부품·장비)주도 동반 상승했다."
    },
    {
        "title": "“이게 얼마만이냐”…외국인·기관 쌍끌이 매수, 코스피 2750선 안착",
        "date": "2024.03.21. 오후 4:08",
        "content": "21일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피, 코스닥 지수가 표시돼있다. [사진 = 연합뉴스]코스피가 외국인과 기관의 쌍끌이 매수세에 힘입어 약 2년만에 2750선을 돌파했다. 미국 연방준비제도(Fed·연준)가 올해 세 차례 금리인하 전망을 유지하면서 불확실성이 해소된 데다 미국발 반도체 훈풍이 불면서 국내 증시에 영향을 미친 것으로 풀이된다.21일 코스피는 전일 대비 64.72포인트(2.41%) 상승한 2754.86에 거래를 마쳤다.코스피가 2750선을 넘어선 것은 지난 2022년 4월 이후 약 2년 만이다. 이날 코스피는 3월 연방공개시장위원회(FOMC) 결과에 안도하며 1%대 상승 출발한 뒤 오후 들어 오름폭을 확대했다.김석환 미래에셋증권 연구원은 “국내 증시 강세의 원인은 FOMC 불확실성 해소와 반도체 업황에 대한 낙관적 전망, 외국인 중심의 강한 순매수 등이다”라며 “국내 증시에 대한 밸류에이션 부담이 크지 않은 상황에서 글로벌 경기 개선 기대가 높아질수록 국내 반도체를 비롯한 경기민감 업종의 수혜가 커질 것”이라고 말했다.코스피는 외국인과 기관의 동반 매수에 힘입어 상승했다. 외국인은 1조8783억원, 기관은 1조513억원 순매수한 반면 개인은 홀로 2조9098억원어치를 팔아치웠다.업종별로는 모두 상승했다. 특히 보험(3.93%)과 전기,전자(3.40%), 금융업(3.06%)이 3%대 강세를 보였다. 이어 유통업(2.65%), 제조업(2.48%), 전기가스업(2.29%) 등이 일제히 올랐다.코스피 시가총액 상위종목 중에서는 SK하이닉스의 강세가 두드러졌다. 마이크론이 예상을 뛰어넘는 깜짝 실적을 기록한 영향으로 SK하이닉스 주가는 8%대 급등했다.시가총액 상위 10개 종목 중에서는 기아를 제외하고 모두 상승 마감했다. 삼성전자(3.12%), LG에너지솔루션(1.47%), 삼성바이오로직스(0.82%), 현대차(4.56%), 셀트리온(1.47%), POSCO홀딩스(0.35%), 삼성SDI(0.55%), LG화학(0.11%) 등이 상승했다.코스닥은 전일 대비 12.84포인트(1.44%) 오른 904.29에 장을 마쳤다. 외국인은 3592억원, 기관은 174억원 각각 순매수한 반면 개인은 3619억원 순매도했다.코스닥 시가총액 상위 10개 종목 주가는 엇갈렸다. 에코프로비엠(4.15%), 에코프로(1.65%), HLB(8.57%), 알테오젠(0.36%), 셀트리온제약(2.69%), HPSP(2.33%), 레인보우로보틱스(4.58%) 등은 상승했다. 반면 엔켐(-5.02%)과 리노공업(-1.00%), 신성델타테크(-0.91%)는 하락했다."
    },
    {
        "title": "[포토]코스피, 외인·기관 매수에 2%대 급등",
        "date": "2024.03.21. 오후 4:02",
        "content": "[이데일리 방인권 기자] 코스피가 미국 연방준비제도 FOMC 회의 결과에 힘입어 약 2년 만에 2천750선을 돌파한 21일 서울 중구 하나은행 인피니티 딜링룸에서 딜러들이 업무를 보고 있다.이날 코스피는 전 거래일 대비 64.72포인트(2.41%) 오른 2754.86으로, 코스닥은 12.84포인트(1.44%) 상승한 904.29로 장을 마쳤다. 서울외환시장에서 원·달러 환율은 전 거래일 대비 17.4원 내린 1322.4원으로 마감했다."
    },
    {
        "title": "[포토]코스피, 외인·기관 매수에 2%대 급등…2750선 탈환",
        "date": "2024.03.21. 오후 4:02",
        "content": "[이데일리 방인권 기자] 코스피가 미국 연방준비제도 FOMC 회의 결과에 힘입어 약 2년 만에 2천750선을 돌파한 21일 서울 중구 하나은행 인피니티 딜링룸에서 딜러들이 업무를 보고 있다.이날 코스피는 전 거래일 대비 64.72포인트(2.41%) 오른 2754.86으로, 코스닥은 12.84포인트(1.44%) 상승한 904.29로 장을 마쳤다. 서울외환시장에서 원·달러 환율은 전 거래일 대비 17.4원 내린 1322.4원으로 마감했다."
    },
    {
        "title": "[포토]코스피, 2년 만에 2750선 넘어",
        "date": "2024.03.21. 오후 4:02",
        "content": "[이데일리 방인권 기자] 코스피가 미국 연방준비제도 FOMC 회의 결과에 힘입어 약 2년 만에 2천750선을 돌파한 21일 서울 중구 하나은행 인피니티 딜링룸에서 딜러들이 업무를 보고 있다.이날 코스피는 전 거래일 대비 64.72포인트(2.41%) 오른 2754.86으로, 코스닥은 12.84포인트(1.44%) 상승한 904.29로 장을 마쳤다. 서울외환시장에서 원·달러 환율은 전 거래일 대비 17.4원 내린 1322.4원으로 마감했다."
    },
    {
        "title": "[포토]코스피, 외인·기관 쌍끌이 매수에 2년 만에 2750선 돌파",
        "date": "2024.03.21. 오후 4:02",
        "content": "[이데일리 방인권 기자] 코스피가 미국 연방준비제도 FOMC 회의 결과에 힘입어 약 2년 만에 2천750선을 돌파한 21일 서울 중구 하나은행 인피니티 딜링룸에서 딜러들이 업무를 보고 있다.이날 코스피는 전 거래일 대비 64.72포인트(2.41%) 오른 2754.86으로, 코스닥은 12.84포인트(1.44%) 상승한 904.29로 장을 마쳤다. 서울외환시장에서 원·달러 환율은 전 거래일 대비 17.4원 내린 1322.4원으로 마감했다."
    },
    {
        "title": "[포토]FOMC에 환호한 코스피",
        "date": "2024.03.21. 오후 4:02",
        "content": "[이데일리 방인권 기자] 코스피가 미국 연방준비제도 FOMC 회의 결과에 힘입어 약 2년 만에 2천750선을 돌파한 21일 서울 중구 하나은행 인피니티 딜링룸에서 딜러들이 업무를 보고 있다.이날 코스피는 전 거래일 대비 64.72포인트(2.41%) 오른 2754.86으로, 코스닥은 12.84포인트(1.44%) 상승한 904.29로 장을 마쳤다. 서울외환시장에서 원·달러 환율은 전 거래일 대비 17.4원 내린 1322.4원으로 마감했다."
    },
    {
        "title": "코스피, 외국인·기관 3조 순매수로 2년만에 2750마감…개인 순매도는 사상 최대치 [마감 시황]",
        "date": "2024.03.21. 오후 4:02",
        "content": "코스닥도 6개월 만에 900선 탈환\n\n\n\n코스피가 2% 중반의 높은 상승세를 보이며 마감한 21일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수가 표시돼있다. 연합뉴스[서울경제] 외국인과 기관 투자가가 3조 원 가량을 순매수하면서 코스피가 2750선을 넘긴채 장을 마감했다. 미국 기준 금리 인하 시점이 6월보다 지연될 수 있다는 전망이 나오는 가운데 이같은 우려가 해소되면서 우리 증시도 힘을 받은 것으로 보인다. 마이크론이 어닝 서프라이즈를 기록하면서 반도체의 업황이 확실한 회복세에 접어들었다는 점도 삼성전자(005930)·SK하이닉스(000660) 등의 주가를 견인하며 증시에 힘을 보탰다.21일 한국거래소 등에 따르면 코스피는 전장 대비 64.72포인트(2.41%) 오른 2754.86에 장을 마감했다. 이날 2730선에서 출발한 증시는 오후 외국인과 기관 투자가들의 매수세가 확대되며 2750선에 안착했다. 이들은 유가증권시장에서 각각 1조 8783억 원, 1조 513억 원을 순매수했다. 반면 개인 투자자는 이날 2조 9099억 원을 순매도했는데 이는 역대 최고치다. 이경민 대신증권 연구원은 “금리 인하 전망이 유지됐다는 점에서 안도 심리가 유입됐다”며 “마이크론 호실적과 고대역폭메모리(HBM) 시장에 대한 기대감이 증폭됐다”고 분석했다.코스피 시가총액 상위 10개 종목은 기아(000270)를 제외하고 모두 상승했다. 삼성전자(+3.12%), SK하이닉스(+8.63%), LG에너지솔루션(373220)(+1.47%), 삼성바이오로직스(207940)(+0.82%), 현대차(005380)(+4.56%), 기아(+0.00%), 셀트리온(068270)(+1.47%), 포스코홀딩스(POSCO홀딩스(005490))(+0.35%), 삼성SDI(006400)(+0.55%), LG화학(051910)(+0.11%) 등이다.삼성전자는 전날 5% 가까이 올랐는데 이날도 상승세를 이어갔다. 젠슨 황 엔비디아 최고경영자(CEO)는 19일(현지 시간) 엔비디아의 개발자 콘퍼런스 ‘GTC 2024’에서 “삼성의 HBM을 검증 중이며 기대가 크다”고 했다. 삼성전자가 엔비디아에 5세대 HBM3E를 납품할 가능성이 높아졌다는 해석이 나왔다.SK하이닉스의 주가는 반도체 업황 회복이 가팔라질 수 있다는 전망에 급등한 것으로 풀이된다. 메모리 반도체 기업인 마이크론은 20일(현지 시간) 2분기(지난해 12월~지난달) 매출액이 58억 2000만달러로 전년 대비 57.6% 증가했다고 밝혔다. 주당순이익(EPS)은 0.42달러로 전년과 전분기 대비 흑자전환했다. 실적발표 이후 시간외 거래에서 마이크론은 18% 가량 급등 중이다.코스닥은 전장 대비 12.84포인트(1.44%) 오른 904.29에 장을 마감하면서 6개월 만에 900선 탈환에 성공했다. 개인투자자 중심인 코스닥의 상승은 외국인 투자가들이 이끌었다. 개인은 3619억 원을 순매도했으며 외국인과 기관투자가는 각각 3592억 원, 174억원을 순매수했다.코스닥 시가총액 상위 10개 종목은 에코프로비엠(247540)(+4.15%), 에코프로(086520)(+1.65%), HLB(028300)(+8.57%), 알테오젠(196170)(+0.36%), 셀트리온제약(068760)(+2.69%), HPSP(403870)(+2.33%), 엔켐(348370)(-5.02%), 레인보우로보틱스(277810)(+4.58%), 리노공업(058470)(-1.00%), 신성델타테크(065350)(-0.91%) 등이다. 특히 간암 1차 치료제 리보세라닙의 미국 식품의약국(FDA) 허가를 앞둔 HLB의 주가가 강세를 보이며 52주 최고가를 기록했다."
    },
    {
        "title": "[포토]코스피 약 2년 만에 2750선 안착…반도체·저PBR주 급등",
        "date": "2024.03.21. 오후 3:58",
        "content": "[이데일리 방인권 기자] 코스피가 미국 연방준비제도 FOMC 회의 결과에 힘입어 약 2년 만에 2천750선을 돌파한 21일 서울 중구 하나은행 인피니티 딜링룸에서 딜러들이 업무를 보고 있다.이날 코스피는 전 거래일 대비 64.72포인트(2.41%) 오른 2754.86으로, 코스닥은 12.84포인트(1.44%) 상승한 904.29로 장을 마쳤다. 서울외환시장에서 원·달러 환율은 전 거래일 대비 17.4원 내린 1322.4원으로 마감했다."
    },
    {
        "title": "[포토]코스피 급등하며 다시 2750선 회복",
        "date": "2024.03.21. 오후 3:56",
        "content": "[이데일리 방인권 기자] 코스피가 미국 연방준비제도 FOMC 회의 결과에 힘입어 약 2년 만에 2천750선을 돌파한 21일 서울 중구 하나은행 인피니티 딜링룸에서 딜러들이 업무를 보고 있다.이날 코스피는 전 거래일 대비 64.72포인트(2.41%) 오른 2754.86으로, 코스닥은 12.84포인트(1.44%) 상승한 904.29로 장을 마쳤다. 서울외환시장에서 원·달러 환율은 전 거래일 대비 17.4원 내린 1322.4원으로 마감했다."
    },
    {
        "title": "\"'AI 거품론' 터무니없어…내년부터 모든 분야서 관련 기업 쏟아질 것\"",
        "date": "2024.03.21. 오후 3:55",
        "content": "글로벌 최대 ‘AI 투자 펀드’ 운용하는스티븐 주 보야자산운용 이사 인터뷰“AI가 만드는 변화, 아직 시작도 안 해맞춤형 제품·서비스 이제부터 나올 것특화 반도체 등 하드웨어도 점차 분화모두가 갖는 AI 비서가 이 산업 종착점\"\n\n\n\n“내년부터 거의 모든 산업 분야에서 인공지능(AI) 활용 기업이 쏟아져 나올 겁니다. AI로 비용을 절감하는 수준을 넘어, 기존과는 다른 제품과 서비스를 만드는 기업에 투자해야 합니다.”스티븐 주 보야자산운용 이사(사진)는 최근 기자와 만나 “AI 시대에 어떤 기업에 투자해야 하는지”를 묻는 질문에 이렇게 말했다. 그는 세계에서 가장 큰 AI 산업 투자 펀드인 ‘알리안츠 글로벌 AI 펀드’를 운용하는 팀장그룹(3명) 중 한 명이다. 이 펀드의 운용자산(AUM)은 80억4000만달러(약 10조 7000억원)에 달한다. 이 펀드에 재간접 투자를 하는 NH아문디자산운용의 ‘글로벌 AI산업 펀드’는 최근 1년 수익률(지난 21일 기준)이 36.73%다.주 이사는 “인터넷과 스마트폰이 모든 분야에 적용돼 삶의 모습을 바꾼 것처럼, AI 역시 모든 비즈니스를 혁신적으로 바꿀 것”이라며 “이런 점에 주목해 2016년부터 관련 연구를 지속해왔다”고 했다. 알리안츠 글로벌 AI 펀드는 2017년 설정됐다. 그는 “한국에서는 AI와 관련해 반도체 기업이 가장 큰 관심을 끌지만 이외에도 모빌리티, 전자상거래 등의 분야에서 폭넓은 투자의 기회가 생길 것”이라며 “앞으로 수년간 관련 기업의 신규 상장이 잇따를 전망”이라고 했다.최근 투자업계에서는 “닷컴버블 때 인터넷 관련주에 대해 그랬던 것처럼 현재 AI 기업의 주가에도 거품이 끼었을 가능성이 있다”는 주장이 대두되고 있다. 블룸버그 등 글로벌 유력 경제지를 중심으로 이런 주장이 지속적으로 다뤄지고 있다. 주 이사는 이에 대해 “AI 기업에 대한 밸류에이션은 거품이 아니다”라며 “닷컴버블 당시에는 상상만으로 주가가 올랐지만 지금은 매출이 나오고 있고, 현실적인 목표를 위해 투자도 집행되고 있다”고 반박했다.주 이사는 “AI 관련 매출이 엔비디아 등 극소수 하드웨어 기업에 너무 편중돼 있다”는 지적에 대해 “점차 맞춤형 그래픽처리장치(GPU), 고대역폭메모리(HBM) 수요가 생기면서 이를 만들 수 있는 더 다양한 기업이 주목받을 것”이라고 했다. 이어 “마이크로소프트는 매출의 10% 중반이 생성형 AI 구독료인 것으로 추정되는데 이는 다달이 들어오는 수입이라는 점에서 하드웨어 기업보다 수익성이 높다”며 “생성형 AI 종류도 챗GPT, 제미나이 등 범용을 넘어 특화 시장이 열릴 것”이라고 했다.주 이사는 “AI 산업의 궁극적인 종착지는 모두가 자신에게 맞게 잘 훈련된 개인 비서를 가질 수 있게 되는 것”이라고 했다. 생성형 AI가 사회의 생산성을 한 단계 높은 차원으로 올려줄 것이라는 얘기다. 그는 “AI의 도입과 활용이 가속화되는 흐름을 봤을 때 올해 미국 S&P500지수 내 IT(정보기술) 분야 매출 성장률은 17%에 달할 것”이라며 “경제성장률, 금리 등에 따라 변수가 있겠지만 기업 이익의 측면에서는 올해도 미국 증시가 우상향할 것으로 전망된다”고 했다.주 이사는 미국 노스이스턴대 경영학과를 나온 뒤 시카고대 부스경영대학원에서 석사(MBA) 학위를 받았다. 미국 레이니어자산운용, 캐나다 투자은행 RBC캐피털마켓, 생활용품 기업 질레트, 글로벌 컨설팅 기업 KPMG 등을 거쳐 보야자산운용에 합류했다."
    },
    {
        "title": "[포토]코스피 2년만에 2750 돌파…2754.86",
        "date": "2024.03.21. 오후 3:55",
        "content": "[이데일리 방인권 기자] 코스피가 미국 연방준비제도 FOMC 회의 결과에 힘입어 약 2년 만에 2천750선을 돌파한 21일 서울 중구 하나은행 인피니티 딜링룸에서 딜러들이 업무를 보고 있다.이날 코스피는 전 거래일 대비 64.72포인트(2.41%) 오른 2754.86으로, 코스닥은 12.84포인트(1.44%) 상승한 904.29로 장을 마쳤다. 서울외환시장에서 원·달러 환율은 전 거래일 대비 17.4원 내린 1322.4원으로 마감했다."
    },
    {
        "title": "“국민주라더니 국민이 떠나가네”…삼성전자서 100만 개미 발 뺐다는데",
        "date": "2024.03.21. 오후 3:55",
        "content": "작년 소액주주 수 분석해보니SK하이닉스 소액주주 반토막삼성전자도 114만명 떠나2차전지株 투자 열풍 불면서 에코프로 소액주주 1년새 3배\n\n\n\n 2차전지 종목 소액주주 수 급증. 사진=챗GPT국내 증시 대표 ‘국민주’로 불린 반도체, 자동차, 플랫폼 대장주에서 지난해 소액주주들이 대거 이탈한 것으로 나타났다. 올해 들어서도 개미들은 삼성전자, SK하이닉스, 현대차 등을 순매도 중이다.반면 당시 투자 열풍이 불며 주가가 급등했던 2차전지(배터리) 주요 종목들은 소액주주 수가 급증했다.21일 금융감독원 전자공시시스템에 따르면 지난해 말 기준 대표 국민주인 삼성전자의 소액주주 수는 467만2039명인 것으로 나타났다. 이는 2022년 말 수치(581만3977명) 대비 20% 감소한 수치로 1년 새 개인투자자 100만명 이상이 삼성전자 주식을 팔고 떠났다는 뜻이다.소액주주는 지분 1% 미만을 보유한 투자자로 일반적인 개인투자자를 의미한다.동일한 반도체 업종인 SK하이닉스의 소액주주 수도 반 토막이 났다. 작년 SK하이닉스의 소액주주 수는 58만7776명으로 전년 수치(100만7087명)와 비교해 42% 급감했다.반도체 상위 2개 종목에서만 총 156만명의 개미들이 주식을 팔아치운 셈이다.개인투자자들은 올해 들어서도 삼성전자, SK하이닉스 주식을 팔고 있다. 한국거래소에 따르면 연초부터 이달 21일까지 개인투자자들은 삼성전자, SK하이닉스 주식을 각각 8269억원, 1929억원 순매도했다.지난해 삼성전자, SK하이닉스의 순매도 규모도 각각 16조1923억원, 3조9102억원으로 떠난 개미들이 좀처럼 돌아오지 않는 모습이다.자동차 업종에서도 개미 이탈 현상은 포착됐다. 작년 말 현대차 소액주주 수는 88만9224명으로 18% 줄며 100만명 선이 무너졌다.\n\n\n\n기아 소액주주 수도 39만5265명으로 36% 감소했다. 올해 들어서도 개인투자자들은 현대차, 기아 주식을 각각 2조5692억원, 5034억원 팔아치웠다.아이러니하게도 소액주주들이 대거 떠난 반도체와 자동차 업종 주가는 최근 오르고 있다. 메모리 반도체 턴어라운드와 인공지능(AI)칩에 활용되는 고대역폭메모리(HBM) 고성장 기대감에 SK하이닉스 주가는 올 들어 20.14% 상승했다.삼성전자도 HBM 추격에 집중하면서 최근 주가가 급등한 바 있다. 대표적인 ‘저 PBR(주가순자산비율)’ 종목이던 현대차, 기아 주가도 밸류업 기대감에 올해 각각 23.83%, 15.7% 올랐다.대표 플랫폼주인 네이버의 지난해 소액주주 수도 95만4157명으로 100만명 밑으로 집계됐다. 카카오 소액주주 수도 185만9274명으로 200만명 선이 깨졌다.개인투자자들이 올 들어 네이버 주식은 1조4003억원 대거 순매수하면서 1분기에 네이버 소액주주가 100만명을 회복할 가능성은 있다. 다만 순매수세와는 별개로 네이버 주가는 올해 17.68% 하락했다.개미들이 원조 국민주에 흥미를 잃은 이유로는 우선 지난해 ‘챗GPT’ 출시에 따른 인공지능(AI) 투자 열풍으로 미국 빅테크 종목들에 투심이 쏠렸기 때문이란 분석이 나온다. 한국예탁결제원에 따르면 지난해 말 기준 서학개미들은 엔비디아 주식을 43억6380만달러(약 5조7800억원) 보유 중이다.작년 국내 증시에서 2차전지 투자 열풍이 불면서 배터리, 양극재 관련 업체에 투심이 쏠린 점도 영향을 미쳤다. 당시 에코프로 주가는 최대 1394%까지 급등하면서 개인투자자들이 대거 몰린 바 있다.실제 2차전지 주요 종목들의 소액주주 수는 증가한 것으로 나타났다. 철강에서 소재업체로 변신에 성공한 포스코홀딩스의 작년 소액주주 수는 79만5935명으로 전년 대비 154%나 급증했다. 에코프로 소액주주 수도 36만9531명으로 전년 보다 237% 늘었다.지난해엔 2차전지 종목들의 투자 성과가 좋았지만 올해엔 분위기가 반전됐다. 전기차 업황 둔화가 공급 과잉과 판가 하락으로 이어지면서 주가가 지지부진한 모습을 보이고 있기 때문이다.올해 들어 LG에너지솔루션, 포스코홀딩스 주가는 각각 3.27%, 14.31% 하락했다. 시장 평균인 코스피지수(3.75%)의 성과에도 못 미치는 셈이다."
    },
    {
        "title": "[포토]높아진 금리인하 가능성에 코스피 2750 돌파…2754.86",
        "date": "2024.03.21. 오후 3:54",
        "content": "[이데일리 방인권 기자] 코스피가 미국 연방준비제도 FOMC 회의 결과에 힘입어 약 2년 만에 2천750선을 돌파한 21일 서울 중구 하나은행 인피니티 딜링룸에서 딜러들이 업무를 보고 있다.이날 코스피는 전 거래일 대비 64.72포인트(2.41%) 오른 2754.86으로, 코스닥은 12.84포인트(1.44%) 상승한 904.29로 장을 마쳤다. 서울외환시장에서 원·달러 환율은 전 거래일 대비 17.4원 내린 1322.4원으로 마감했다."
    },
    {
        "title": "[포토]코스피, 2750선 돌파",
        "date": "2024.03.21. 오후 3:54",
        "content": "[이데일리 방인권 기자] 코스피가 미국 연방준비제도 FOMC 회의 결과에 힘입어 약 2년 만에 2천750선을 돌파한 21일 서울 중구 하나은행 인피니티 딜링룸에서 딜러들이 업무를 보고 있다.이날 코스피는 전 거래일 대비 64.72포인트(2.41%) 오른 2754.86으로, 코스닥은 12.84포인트(1.44%) 상승한 904.29로 장을 마쳤다. 서울외환시장에서 원·달러 환율은 전 거래일 대비 17.4원 내린 1322.4원으로 마감했다."
    },
    {
        "title": "[포토]코스피, 2%대 상승 마감…2750선 돌파",
        "date": "2024.03.21. 오후 3:54",
        "content": "[이데일리 방인권 기자] 코스피가 미국 연방준비제도 FOMC 회의 결과에 힘입어 약 2년 만에 2천750선을 돌파한 21일 서울 중구 하나은행 인피니티 딜링룸에서 딜러들이 업무를 보고 있다.이날 코스피는 전 거래일 대비 64.72포인트(2.41%) 오른 2754.86으로, 코스닥은 12.84포인트(1.44%) 상승한 904.29로 장을 마쳤다. 서울외환시장에서 원·달러 환율은 전 거래일 대비 17.4원 내린 1322.4원으로 마감했다."
    },
    {
        "title": "[코스닥 마감]6개월 만에 900선 복귀…통신장비·제약株 강세",
        "date": "2024.03.21. 오후 3:52",
        "content": "외국인·기관 ‘사자’ 힘입어 오름세…개인 ‘순매도’“마이크론 실적 호조에 투심 개선되며 지수 상승”대다수 업종 강세…HLB, ‘신약 기대감’에 8%대↑‘코스닥 상장’ 삼현은 50%대 상승으로 거래 마쳐[이데일리 박순엽 기자] 코스닥 지수가 외국인과 기관의 매수세에 힘입어 900선을 돌파했다. 코스닥 지수가 종가 기준 900선을 돌파한 건 지난해 9월 11일 이후 6개월 만이다. \n\n\n\n21일 마켓포인트에 따르면 이날 코스닥 지수는 전 거래일 대비 12.84포인트(1.44%) 오른 904.29에 거래를 마쳤다. 이날 지수는 개장 초반 906.26까지 치솟기도 하는 등 장중 내내 강세를 나타냈다. 이날 코스닥시장에선 외국인과 기관이 각각 3592억원, 174억원 규모를 순매수했다. 개인은 3618억원을 순매도했다. 프로그램별로는 차익과 비차익을 합쳐 4084억원 매수 우위를 나타냈다. 이재원 신한투자증권 연구원은 “마이크론의 실적 호조에 투심이 개선되면서 코스닥 지수가 상승했다”며 “바이오 학회와 신약 기대감 이후 주춤했던 제약·바이오 업종이 금리 불확실성이 해소된 뒤 안도 랠리를 재개하고 있다”고 분석했다. 업종별로는 통신장비(4.96%), 제약(3.45%), 일반전기전자(2.78%), 비금속(2.75%) 등의 종목이 오름세를 나타냈다. 이어 음식료·담배(1.92%), 반도체(1.61%), 통신서비스(1.27%) 종목 등도 강세를 보였다. 인터넷(-3.48%), 화학(-0.71%) 종목은 약세를 나타냈다. 시가총액 상위 종목들도 대부분 오름세를 나타냈다. 코스닥시장 시가총액 1위 에코프로비엠(247540)은 전 거래일 대비 1만1000원(4.15%) 오른 27만6000원에 거래를 마쳤다. 에코프로(086520) 역시 1.65% 상승한 61만7000원에 마감했다. HLB(028300)는 간암 신약 허가 기대감에 전 거래일 대비 8900원(8.57%) 오른 11만2700원에 거래를 마쳤다. 장중 한때는 11만4600원까지 오르며 52주 신고가를 갈아치우기도 했다. HLB생명과학(067630) 역시 12.59% 올랐다. 이날 코스닥 시장에 상장한 모션 컨트롤 전문기업 삼현(437730)은 공모가(3만원) 대비 1만7000원(56.67%) 오른 4만7000원에 마감했다. 장 초반 130% 넘는 상승률을 보이기도 했으나 ‘따따블’(공모가 대비 300% 상승)엔 미치지 못했다. 다만, 엔켐(348370)은 전 거래일 대비 1만2000원(5.02%) 하락한 22만7000원에 거래를 마쳤다. 리노공업(058470)과 신성델타테크(065350) 역시 각각 1.00%, 0.91% 내리며 마감했다. 이날 코스닥 거래량은 10억4638만주, 거래대금은 10조4403억원이었다. 상한가 4개 종목을 포함해 974개 종목이 올랐고, 하한가 1개 종목을 포함해 567개 종목이 하락했다. 107개 종목은 보합권에 머물렀다."
    },
    {
        "title": "마이크론 훈풍에 SK하이닉스 8%·삼성전자 3%…반도체 동반강세(종합)",
        "date": "2024.03.21. 오후 3:51",
        "content": "HBM 경쟁 치열해지나…SK 이어 삼성도 본격 가세 (CG)[연합뉴스TV 제공](서울=연합뉴스) 조민정 기자 = 미국 메모리 칩 제조업체인 마이크론의 '깜짝 실적'에 21일 국내 반도체주가 활짝 웃었다.    이날 유가증권시장에서 SK하이닉스는 전 거래일보다 8.63% 오른 17만원에 장을 마쳤다.    지난해 7월 27일(9.73%) 이후 약 8개월 만에 가장 큰 오름폭이다.    간밤 마이크론이 2024 회계연도 2분기(12∼2월) 매출 58억2천만 달러, 주당 순이익 0.42달러를 기록했다고 발표했다.    이는 월가 전망치 매출 53억5천만 달러, 주당 순이익 0.25달러 손실을 웃도는 것으로, 업황 호조와 함께 인공지능(AI) 수요 급증으로 이익률 개선이 일어난 것으로 분석됐다.    이에 따라 AI에 필수적인 고대역폭 메모리(HBM) 시장에서 독보적 위치를 차지하고 있는 SK하이닉스의 실적 기대감이 쏠린 것으로 풀이된다.    전날 '삼성전자 HBM에 기대가 크다'는 젠슨 황 엔비디아 최고경영자(CEO)의 언급으로 주가가 5% 넘게 올랐던 삼성전자는 이날도 3%가 넘게 올랐다. 이날 삼성전자 종가는 전장보다 3.12% 오른 7만9천300원으로 집계됐다.    특히 젠슨 황 CEO가 연례 개발자 콘퍼런스 'GTC 2024'에 마련된 삼성전자 부스를 찾아 HBM3E에 '젠슨 승인(JENSEN APPROVED)'라는 문구와 함께 친필 사인을 남긴 것도 주가에 호재가 됐다.    이외에도 유진테크(14.03%), 케이씨텍(10.94%), 피에스케이(9.53%), 원익Qnc(7.32%), 테크윙(6.62%), 심텍(6.50%) 등 반도체 부품·검사 관련 종목들의 주가도 크게 뛰었다.    고영민 다올투자증권 연구원은 \"업황이 개선되는 가운데 인공지능(AI) 수요 중심의 고수익성 효과가 나타난 것\"이라며 \"후발주자인 마이크론을 통해서도 재차 확인될 만큼 산업의 확장세가 빠르고 강하다는 점에 주목해볼 만하다\"고 했다.    chomj@yna.co.kr"
    },
    {
        "title": "[속보] 코스피 2754.86(▲64.72p, 2.41%), 원·달러 환율 1322.4(▼17.4원) 마감",
        "date": "2024.03.21. 오후 3:51",
        "content": "코스피 2754.86(▲64.72p, 2.41%), 원·달러 환율 1322.4(▼17.4원) 마감"
    },
    {
        "title": "[코스피 마감]약 2년 만에 2750선 안착…반도체·저PBR주 급등",
        "date": "2024.03.21. 오후 3:49",
        "content": "코스피, 2%대↑…2754.86 거래 마쳐개인 ‘팔자’ vs 외국인·기관 ‘사자’저PBR·반도체 강세…하이닉스 8%대↑업종별 상승 우위…보험·금융 등 3%대↑[이데일리 이용성 기자] 미국 연방공개시장위원회(FOMC)를 소화하고 상승 출발한 코스피가 2750선에 안착했다. 종가 기준 코스피가 2750선에 오른 것은 지난 2022년 4월 이후 2년 만이다. 특히 외국인과 기관 매수세가 반도체와 저 주가순자산비율(PBR) 관련 주인 금융·보험·지주 업종으로 들어오면서 지수 상승을 견인했다. \n\n\n\n21일 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 64.72포인트(2.41%) 오른 2754.86에 장을 마감했다. 이날 코스피는 전 거래일(2690.14)보다 41.04포인트(1.53%) 오른 2731.18에 개장했다. 이후 외국인과 기관의 대규모 매수세로 상승 폭을 확대했다. 이경민 대신증권 연구원은 “코스피가 외국인과 기관의 강도 높은 자금 유입에 2%대 상승세를 기록했다”며 “3월 FOMC의 결과가 궁극적으로 강한 경기 예상에도 금리 인하 전망이 유지됐다는 점에서 안도 심리가 유입됐다”고 설명했다. 수급별로는 개인이 홀로 2조9111억원을 순매도했다. 외국인과 기관은 각각 1조8783억원, 1조525억원을 순매수했다. 프로그램은 차익과 비차익을 합쳐 1조7324억원 매수 우위를 나타냈다. 업종별로는 대부분 업종이 상승했다. 보험과 전기전자, 금융업이 각 3%대 상승했고, 유통업과 대형주 제조업, 전기가스업이 각 2%대 오름세를 나타내면서 지수 상승을 견인했다. 이밖에 의료정밀과 증권, 통신업, 건설업 등이 1%대 오르는 등 모든 업종이 ‘빨간불’을 켰다. 시가총액 상위 종목은 상승 우위다. 마이크론 테크놀로지가 실적 서프라이즈를 기록하며 시간 외 거래에서 강세를 보인 영향으로 삼성전자(005930)는 3.12% 오른 7만9300원에 거래를 마쳤고, SK하이닉스(000660)는 8.63% 급등해 17만원에 장을 마감했다. 이밖에 현대차(005380)는 4.56% 올랐고, 신한지주(055550), 삼성물산(028260)이 각각 4.30%, 5.63% 급등했다. 종목별로는 CJ(001040)가 올리브영 상장 기대감에 6.24% 오르며 52주 신고가를 경신했다. 이밖에 하나금융지주(086790), 메리츠금융지주(138040) 등이 각각 3.06%, 2.12% 강세를 보이는 등 저 PBR주 대부분이 강세를 나타냈다. 이날 코스피에서 거래량은 8억1182만주, 거래대금은 13조8071억원으로 집계됐다. 상한가 종목 1개를 포함해 655개 종목이 상승했고, 하한가 종목 없이 219개 종목이 하락했다. 59개 종목은 보합권에 머물렀다."
    },
    {
        "title": "삼성전자 오르자 역대급 '엑소더스'…개미들 3조 던졌다",
        "date": "2024.03.21. 오후 3:42",
        "content": "외인·기관 '사자'…코스피 2750선코스닥 6개월 만 900선\n\n\n\n21일 오후 서울 중구 하나은행 을지로 본점 신축 딜링룸. 사진=뉴스1코스피가 미국 시장에 동조해 2% 넘게 상승했다. 이 가운데 개인투자자들은 유가증권(코스피) 시장에서만 무려 3조원가량 팔아치웠다. 역대급 순매도액이다. 21일 코스피지수가 전거래일 대비 64.72포인트(2.41%) 뛴 2754.86에 거래를 마쳤다. 지수가 종가 기준 2750선을 웃돈 건 2022년 4월 5일(2759.20) 이후 약 2년 만이다. 외국인과 기관의 강한 순매수가 이어진 덕이다.이날 유가증권 시장에서 외국인과 기관은 각각 1조8706억, 1조512억원어치 사들인 반면, 개인 투자자는 2조9107억원어치 팔아치웠다. 이는 1998년 관련 집계가 시작된 이래 최대 순매도 규모다. 개인 순매도액 종전 최대치는 지난 2월 2일(2조4896억원)이다. 코스피 시가총액 상위 종목에선 반도체 대장주의 약진이 두드러졌다. 이날 코스피 시총 1위 삼성전자(3.12%)는 3% 넘게 뛰었다. 하지만 '8만전자' 벽은 넘지 못했다.주가는 큰 폭으로 올랐지만, 개인투자자는 이때를 기회 삼아 1조5421억원어치 팔았다. 이날 순매도액은 전날(1조5105억원)에 이어 또 역대 최대치를 기록했다. 2거래일 합쳐 삼성전자 주식만 약 3조원어치를 던졌다. SK하이닉스(8.63%)도 9% 가까이 급등했다. 이날 반도체주의 급등은 마이크론 호실적, 반도체 업체에 대한 미국 정부의 보조금 지원, 미 중앙은행(Fed)의 금리인하 및 연착륙 발언 등 각종 호재가 맞물린 결과란 해석이다. 반도체 주 외 LG에너지솔루션 (1.47%), 현대차(4.56%) 등 다른 시총 상위주도 강세를 보였다. 코스닥지수도 강세였다. 지수는 전장 대비 1.44% 뛴 904.29을 기록했다. 코스닥지수가 900선 위에서 마감한 건 작년 9월 11일(912.55) 이후 약 6개월 만이다. 외국인과 기관이 각각 3587억원, 174억원 순매수했고, 개인 혼자 3618억원어치 순매도했다. 코스닥 시총 상위주도 대체로 빨간불을 켠 가운데 에코프로비엠(4.15%), HLB(8.57%) 등이 크게 뛰었다. HPSP(2.33%) 동진쎄미켐(16.52%) 등 반도체 밸류체인주(공급망)도 강한 흐름을 보였다. 이경민 대신증권 연구원은 \"코스피는 외국인, 기관의 강도 높은 자금 유입에 2%대 상승세 기록했다\"며 \"3월 연방공개시장위원회(FOMC) 결과가 시장의 환호성을 내뱉을 정도로 대단한 파급력을 가져오지는 않았지만 궁극적으로 강한 경기 예상에도 금리 인하 전망이 유지되었다는 점에서 안도심리가 유입됐다\"고 말했다.이 연구원은 이어 \"마이크론 호실적과 고대역폭메모리(HBM) 시장에 대한 기대감이 증폭된 가운데 반도체주의 질주가 코스피 상방 압력을 높였다\"고 설명했다. 코스닥 시장에 대해선 \"외국인, 기관 자금 유입에 900선을 돌파했다\"며 \"코스피와 마찬가지로 반도체 밸류체인 기업들의 전반적인 상승세가 전개됐다\"고 부연했다. 원·달러 환율은 전날보다 17.4원 내린 1322.4원에 마감했다. 20일(현지시간) 뉴욕증시에서 3대지수는 모두 사상 최고치를 경신했다. 3월 FOMC 결과 연내 3회 금리인하 전망 유지되면서 투자자들이 안도한 결과로 풀이된다. 뉴욕증권거래소(NYSE)에서 다우지수는 전장 대비 1.03%, S&P500지수는 0.89%, 나스닥지수는 1.25% 급등했다. S&P500지수는 처음으로 5200을 돌파했다."
    },
    {
        "title": "코스피, 2.41% 상승 2754.86선 마감…코스닥 1.44%↑(2보)",
        "date": "2024.03.21. 오후 3:36",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 21일 코스피는 전날 종가와 비교해 64.72포인트(p)(2.41%) 상승한 2754.86로 마감했다. 코스닥도 전날 대비 12.84p(1.44%) 상승한 904.29에 장을 마쳤다.  서울외환시장에서 달러·원 환율은 전날보다 17.4원 내린 1322.4원으로 거래를 마쳤다."
    },
    {
        "title": "코스피, 64p 껑충 2,750대 돌파…코스닥도 1%대 상승",
        "date": "2024.03.21. 오후 3:36",
        "content": "국내 주식 시황 (PG)[김토일 제작] 일러스트    (서울=연합뉴스) 조성흠 기자 = 코스피가 21일 2% 중반의 높은 상승세를 보이며 2,700대를 넘어 단숨에 2,750대에 올라섰다.    이날 코스피 종가는 전장보다 64.72포인트(2.41%) 오른 2,754.86으로 집계됐다.    지수는 전장보다 41.04포인트(1.53%) 오른 2,731.18로 출발한 이후 장중 한때 2,755.45까지 오르는 등 상승세가 커졌다.    코스닥지수는 전 거래일보다 12.84포인트(1.44%) 오른 904.29에 거래를 마쳤다.    josh@yna.co.kr"
    },
    {
        "title": "[달러/원] 환율 17.4원 내린 1322.4원 마감",
        "date": "2024.03.21. 오후 3:34",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 21일 미국 USD 환율"
    },
    {
        "title": "[코스닥] 12.84p(1.44%) 오른 904.29 마감",
        "date": "2024.03.21. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 21일 코스닥 마감"
    },
    {
        "title": "[코스피] 64.72p(2.41%) 오른 2754.86 마감",
        "date": "2024.03.21. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 21일 코스피 마감"
    },
    {
        "title": "[포토] 오늘의 코인은",
        "date": "2024.03.21. 오후 3:32",
        "content": "21일  서울 강남구 빗썸고객센터 전광판에 비트코인 등 주요 가상자산 시세가 표시되고 있다.하락세를 이어가던 가상화폐 대장주 비트코인이 20일(현지시간) 미 연방준비제도(Fed·연준)의 연내 세 차례 기준금리 인하 전망 유지에 급반등했다.미 가상화폐 거래소 코인베이스에 따르면 미 동부시간 이날 오후 5시 30분(서부시간 오후 3시 30분) 현재 비트코인 1개당 가격은 24시간 전보다 5.96% 급등한 6만7천811달러(9천90만원)에 거래됐다.2024.03.21[이충우기자]"
    },
    {
        "title": "“부업으로 250억 벌다니”…부동산만 잘하는 줄 알았는데 주식도 잘하는 ‘이 회사’",
        "date": "2024.03.21. 오후 3:24",
        "content": "상장주식 평가수익률 67%테슬라·美빅테크 상승 효과\n\n\n\n 주식 투자의 신이 된 건설사. [사진 출처 = 챗GPT]중견 건설사인 서희건설이 지난해 주식 투자로 250억원에 달하는 평가 수익을 기록한 것으로 나타났다.21일 사업보고서에 따르면 서희건설의 지난해 말 기준 상장주식 가치는 620억원에 달하는 것으로 나타났다. 이는 전년 수치(371억원) 대비 67% 증가한 것이다.지난해 서희건설의 영업이익이 2282억원이다. 주식 투자 수익이 한 해 이익의 27%에 달하는 셈이다.서희건설은 한국, 미국 증시의 주요 종목들을 대거 보유한 것으로 드러났다. 상장주식 포트폴리오에서 가장 큰 비중을 차지하는 종목은 전기차 기업 테슬라로 보유 가치만 150억원에 달했다. 지난해 테슬라 주가가 대거 상승하면서 서희건설의 테슬라 투자 수익률은 105%로 1년새 2배를 넘어섰다.서희건설은 마이크로소프트, 애플, 아마존닷컴, 알파벳(구글) 등 미국의 주요 빅테크 종목 주식도 보유하고 있다. ‘챗GPT’ 발 인공지능(AI) 투자 열풍이 불면서 지난해 서희건설의 마이크로소프트 투자 수익률은 59%로 보유가치는 91억원에서 145억원으로 훌쩍 뛰었다.그 밖에 서희건설은 루이비통모에헤네시(LVMH), 에르메스 등 명품주도 포트폴리오에 담고 있다. 한국 주식도 삼성전자, 포스코퓨처엠, 엘앤에프, SK하이닉스 등 우량주 위주로 보유 중이다. 가장 비중이 높은 건 삼성전자로 보유가치는 1년새 87억원에서 147억원으로 늘었다.서희건설의 이 같은 주식 투자 수익은 공정가치측정금융자산의 가치 상승으로 인한 순이익 증대로 이어진다. 반대로 주식 시장이 약세일 때는 평가 손실로 전환돼 실적에 부정적 영향을 줄 수도 있다."
    },
    {
        "title": "수익률 마이너스에도 ‘매수’ 눌렀다···美 30년물 국채 베팅하는 개미",
        "date": "2024.03.21. 오후 3:07",
        "content": "개인투자자 순매수 상단에 미 국채 30년물‘FOMC 금리 인하 방향에 “미 채권 투자 유효”\n\n\n\n 제롬 파월 미국 연방준비제도 의장.지난 일주일간 개인투자자 순매수 상단에 미국 30년물 국채 상장지수펀드(ETF) 상품이 차지하고 있는 것으로 나타나 눈길을 끈다.올해들어 미국발 금리 인하 시그널이 약화되며 미국 채권 금리가 최고치를 기록했고, 이들 ETF 상품의 수익률도 덩달하 줄었지만 매입 규모를 꾸준히 늘려온 것이다.20일(현지시간) 미국 연방준비위원회(연준)가 연내 세 차례 금리 인하를 명확히 함에 따라 개미들의 ‘장투’가 빛을 발하게 될지 관심이 쏠린다.21일 한국거래소에 따르면 지난 일주일 동안 개인투자자 순매수 3위와 4위에 모두 미국 30년물 국채 상품이 차지했다. 개인투자자들은 ‘TIGER 미국30년국채프리미엄액티브(H)’를 231억 순매수했고, ‘ACE 미국30년국채액티브(H)’를 205억원 샀다.TIGER 미국30년국채프리미엄액티브(H) ETF는 미국 30년 국채에 투자하며 커버드콜 전략을 활용해 매월 1% 이상의 분배금(배당금)을 추구한다.만기가 1주일 이내인 옵션을 매주 매도하면 1개월물 옵션을 매월 한번 매도하는 것보다 높은 프리미엄을 확보해 사대적으로 높은 배당을 받게 된다.ACE 미국30년국채액티브(H)는 신용(크레딧) 위험이 없는 미국 국채 30년물을 현물로 담고 있고 분배금이 매월 지급돼 지난해 채권형 ETF 중에 개인투자자가 가장 많이 매수한 상품이었다.다만 이들 상품의 주간 수익률은 모두 마이너스였다. 두 상품 모두 -2%대를 기록 중이다.그럼에도 개인투자자들은 이들 상품 매수하는 데 멈추지 않아다. 지난 1개월로 기간을 넓히면 개인투자자들은 이들 상품을 각각 743억원, 565억원 규모로 매수했다.지난해 12월 말 상장한 ‘SOL 미국30년국채 커버드콜(합성)’도 상장 후 석달이 채 안 돼 순자산 규모를 900억원까지 키웠다. 이 상품도 미국 30년 장기채를 기반으로 커버드콜 전략을 활용해 매월 1% 이상의 분배금을 받는다.김승현 한국투자신탁운용 ETF컨설팅 담당은 “미국  금리 인하 시기가 도래할 것이라는 예상으로 미국 장기 채권에 투자자들이 많은 관심을 보이고 있다”면서 “3월 연방공개시장위원회(FOMC) 정례회의 결과에서도 우려와 달리 시장 친화적인 결과로 끝났다. 점도표 변화도 일어나지 않았다.금리 방향성을 확인시켜주는 계기가 된 것으로, 미 채권 상품 투자는 매우 유효할 것”이라고 밝혔다.실제로 그동안 미국 국채 금리(수익률)는 11월 말 이후 거의 4개월 만에 최고치로 올라섰다가, 연준의 3월 통화정책 발표 이후 일제히 하락했다.이날 오전 기준 30년물 국채금리는 0.70bp 내린 4.4490%에 거래됐다.연준의 통화정책에 가장 민감하게 반응하는 2년물 국채금리는 전장 대비 1.90bp 내린 4.5940%, 10년물 국채금리는 1.40bp 내린 4.2640%에 거래됐다."
    },
    {
        "title": "자회사 상장 기대감에…CJ, 52주 신고가 갱신 [특징주]",
        "date": "2024.03.21. 오후 2:29",
        "content": "k뷰티 관련 명동 올리브영 2024.03.15[이충우기자[]CJ가 자회사 실적 개선과 CJ올리브영의 상장에 대한 기대감 덕택에 52주 신고가를 갱신했다.21일 오후 2시 현재 유가증권시장에서 CJ는 전일 종가 대비 5.79% 상승한 11만8600원에 거래되고 있다. 이날 1시 30분경에는 12만2000원까지 오르며 52주 신고가를 갱신하기도 했다.이처럼 CJ가 급등한 배경에는 CJ올리브영과 CJ푸드빌의 호실적 덕분인 것으로 풀이된다.지난해 CJ올리브영의 연간 순이익은 3473억 원으로 전년 대비 66% 증가했다. 같은 기간 CJ푸드빌도 순이익이 25% 증가하는 등 자회사의 실적이 크게 개선된 것으로 나타났다.특히 CJ올리브영의 경우 상장을 통해 높은 기업가치를 인정받을 수 있을 것이라는 기대감도 나오고 있다.최광순 SK증권 연구원은 “CJ올리브영은 지난 2020년 유상증자 시 1조8000억원의 기업 가치를 인정받은 바 있다”며 “하반기 금리 인하가 현실화할 경우 상장에 대한 기대감으로 CJ 주가 상승이 가능할 것”이라고 전망했다."
    },
    {
        "title": "누빈자산운용 “투자자 절반 이상, 에너지 전환 투자 모색”",
        "date": "2024.03.21. 오후 2:27",
        "content": "총 운용자산 1461조원 글로벌 자산운용사기관투자자 대상 연례 설문조사 발표“투자자들, 사모 크레딧·펀드 투자 우선 고려”“적절한 기회에 고품질 채권 확보나설 것”\n\n\n\n 누빈자산운용. 누빈 제공.글로벌 투자 운용사 누빈자산운용(Nuveen)이 신재생에너지, 원자력, 수소 등과 같은 대체 에너지에 대한 투자가 당분간 계속될 것으로 전망했다. 투자자를 대상으로 한 연례 설문조사에서 과반이 넘는 투자자가 에너지 전환과 관련한 투자를 모색하고 있다고 답하면서다.누빈자산운용은 21일 올해 이퀼리브리엄 글로벌 기관 투자자 설문조사(EQuilibrium Global Institutional Investor Survey) 결과를 발표했다. 누빈은 자사 기관 투자자 800여곳을 대상으로 매년 설문조사를 진행한다. 누빈은 미국 교직원연기금(TIAA) 산하 자산운용사로 지난해 기준 운용자산이 1조1000억달러(약 1461조5700억원)에 이른다.과반을 웃도는 57% 투자자들은 “신재생에너지, 원자력, 수소 등과 같은 대체 에너지에 이미 투자를 하고있거나 모색 중”이라고 답했다. 51%는 뉴에너지 스토리지와 그리드, 배터리 스토리지 등 신규 인프라 프로젝트 투자에 관심이 있다고 밝혔다.특히 90%에 가까운 투자자들은 지역에 따라 정도의 차이는 있었지만, 모두 에너지 전환을 중점에 두고 있는 것으로 나타났다.  그중 9%만이 자신들을 에너지 전환의 ‘선두주자(first movers)’라고 평가했다.가장 많은 응답자(37%)들은  에너지 믹스 상황에 맞춰 포트폴리오를 구축해 나가는 ‘보조 맞추기(keeping pace)’ 단계에 있다고 밝혔다. 23%의 투자자들은 ‘시작 단계(getting started)’에 있다고 응답했고, 19%의 투자자들은 에너지 전환 관련 규제 요건을 충족하는 정도의 수준이라고 답했다.마이크 페리(Mike Perry) 누빈자산운용 글로벌 클라이언트 그룹 헤드는 “투자자들은 자신들의 영향력을 분명히 이해하고 있으며, 정부 정책과 기술 혁신이 향후 에너지 전환 투자의 순풍으로 작용할 것이라 보고 있다”고 말했다.또 투자자들의 55%는 향후 5년 동안 사모크레딧 및 사모펀드에 대한 자산배분 비중을 늘릴 계획이라고 답했다. 투자를 고려 중인 대체투자 자산으로는 사모크레딧과 사모펀드가 가장 매력적인 자산군으로 꼽혔다. 북미지역 공적 연금의 57%, 일본 투자자의 59 %가 사모펀드 투자를 확대할 것이라고 응답했다. 사모크레딧과 사모펀드에 대한 관심은 전 세계 모든 지역에 걸쳐 전반적으로 높게 나타났다.현재 시장의 상황에 대해 투자자들의 약 3분의 2에 해당하는 65%는 위험 및 수익 관리 방식을 새롭게 바꿔야 하는 ‘새로운 체’제에 들어섰다고 판단했다. 초저금리 시대를 지나 장기 고금리 환경에 들어서고 있다는 해석이다.지난해 조사 당시 39%에 불과했던 포트폴리오 듀레이션을 늘리겠다는 응답은 올해 50%로 늘었다. ‘인플레이션 리스크 경감’과 ‘현금’을 늘리겠다는 투자자의 비율은 작년 조사에 비해 각각 64%에서 41%로, 41%에서 37%로 감소했다. 누빈자산운용은 “부채연계(liability-driven) 투자자들에게 금리 상승과 그에 따른 자금운용 실적의 향상은 듀레이션을 늘려 포트폴리오 위험을 줄일 수 있는 좋은 기회가 될 것”이라고 봤다.아울러 누빈자산운용은 “글로벌 투자자의 절반 가까이(글로벌 48%, 북미 49%, 유럽 중동 아프리카 49%, 아시아태평양 44%)가 투자등급 채권 비중을 늘릴 계획이라고 답했다”며 “이는 향후 경기가 둔화될 것이란 예측이 반영된 것으로 풀이된다”고 덧붙였다. 글로벌 투자자의 38%는 회사채 비중을 늘릴 계획이라고 답했으며, 그 중에서도 투자등급 회사채를 선택한 투자자가 가장 많았다.페리 헤드는 “에너지 전환이 진행됨에 따라 에너지 혁신과 인프라 프로젝트에 대한 투자 수요가 엄청나게 커졌다”며 “투자자들이 대체투자 자산의 성장 속에서 사모크레딧(private credit)과 사모펀드(private equity) 투자를 우선 고려하고 있고, 적절한 기회에 포트폴리오 일부를 고품질의 유동성 높은 채권 상품으로 채우려 한다”고 해석했다."
    },
    {
        "title": "코스피, 美 금리 인하·반도체 업황 회복에 2년만에 2750 돌파[오후 시황]",
        "date": "2024.03.21. 오후 2:26",
        "content": "코스닥 6개월만에 900선 회복\n\n\n\n코스피가 1% 넘는 상승세를 보인 20일 오후 서울 중구 하나은행 딜링룸 현환판에 코스피 지수가 표시돼있다. 연합뉴스[서울경제] 외국인과 기관 투자가의 쌍끌이 매수에 코스피가 2750선을 돌파했다. 미국 금리 인하 시점과 횟수에 대한 우려가 해소되고 마이크론이 어닝 서프라이즈를 기록하면서 반도체 업황의 회복이 가속화되고 있다는 신호에 우리 증시도 힘을 받고 있는 것으로 풀이된다.21일 한국거래소에 따르면 코스피는 전장 대비 63.00포인트(2.34%) 오른 2753,14를 기록하고 있다. 코스피가 2750선을 회복한 것은 2022년 4월 5일 이후 처음이다. 이날 유가증권시장의 상승은 외국인과 기관 투자가가 주도하고 있다. 이들은 각각 1조 4829억 원, 8968억 원을 순매수했다. 반면 개인은 2조 3784억 원을 순매도했다. 코스피 시가총액 상위 종목은 일제히 상승하고 있다. 삼성전자(005930)(+2.86%), SK하이닉스(000660)(+8.56%), LG에너지솔루션(373220)(+1.47%), 삼성바이오로직스(207940)(+0.35%), 현대차(005380)(+5.19%), 기아(000270)(+1.12%), 셀트리온(068270)(+1.15%), 포스코홀딩스(POSCO홀딩스(005490))(+1.41%), 삼성SDI(006400)(+0.77%), LG화학(051910)(+1.14%) 등이다.삼성전자는 전날 5% 가까이 올랐는데 이날도 상승세를 이어가고 있다. 젠슨 황 엔비디아 최고경영자(CEO)는 19일(현지 시간) 엔비디아의 개발자 콘퍼런스 ‘GTC 2024’에서 “삼성의 HBM을 검증 중이며 기대가 크다”고 했다. 삼성전자가 엔비디아에 5세대 HBM3E를 납품할 가능성이 높아졌다는 해석이 나왔다.SK하이닉스의 주가는 반도체 업황 회복이 가팔라질 수 있다는 전망에 급등한 것으로 풀이된다. 메모리 반도체 기업인 마이크론은 20일(현지 시간) 2분기(지난해 12월~지난달) 매출액이 58억 2000만달러로 전년 대비 57.6% 증가했다고 밝혔다. 주당순이익(EPS)은 0.42달러로 전년과 전분기 대비 흑자전환했다. 실적발표 이후 시간외 거래에서 마이크론은 18% 가량 급등 중이다. 인공지능(AI) 서버용 메모리인 고대역폭 메모리(HBM)의 판매 증가다. 마이크론에 따르면 올해 생산한 HBM은 모두 판매됐고 내년 생산분도 대부분 판매가 완료됐다. 마이크론은 3분기 매출액 전망치를 60억 달러에서 66억 달러로 상향했다. 마이크론이 흑자전환에 성공하면서 SK하이닉스 역시 호실적을 기록할 것으로 전망된다.코스닥은 이날 오후 2시께 전장 대비 12.06포인트(1.35%) 오른 903.51을 기록하고 있다. 코스닥 시가총액 상위 종목은 에코프로비엠(247540)(+3.96%), 에코프로(086520)(+1.15%), HLB(028300)(+9.15%), 알테오젠(196170)(-0.76%), 셀트리온제약(068760)(+1.61%), HPSP(403870)(+3.31%), 엔켐(348370)(-4.39%), 리노공업(058470)(-0.8%), 레인보우로보틱스(277810)(+2.84%), 신성델타테크(065350)(-0.08%) 등이다. HLB는 간암 1차 치료제 리보세라닙의 허가 기대감이 커지면서 52주 최고가를 기록했다."
    },
    {
        "title": "[특징주]마이크론 ‘훈풍’에 반도체株 강세…SK하이닉스, 8%대↑",
        "date": "2024.03.21. 오후 2:06",
        "content": "[이데일리 이용성 기자] 미국 최대 메모리 칩 제조업체인 마이크론 테크놀로지(마이크론)가 깜짝 실적을 발표하고, 긍정적인 가이던스를 제시하면서 국내 반도체주들도 일제히 뛰고 있다. \n\n\n\n21일 마켓포인트에 따르면 오후 2시 현재 삼성전자(005930)는 2.86% 오른 7만9100원에 거래 중이다. SK하이닉스(000660)는 전 거래일 대비 8.75% 오르면서 17만원선을 재차 뚫었다. 이밖에 반도체 소재·부품·장비주들도 상승 중이다. HPSP(403870)는 2%대 오르고 있고, 반도체 전공정에 속하는 한솔케미칼(014680)과 동진쎄미켐(005290)이 각각 4.50%, 17.25% 급등 중이다. 반도체가 강세를 나타낸 배경에는 마이크론이 시장 예상을 웃도는 2분기 실적과 3분기 전망치를 내놨기 때문이다. 마이크론은 2024 회계연도 2분기(12∼2월) 매출은 58억2000만 달러, 주당 순이익은 0.42달러를 기록했다고 20일(현지시간) 밝혔다. 회계연도 3분기 매출은 66억 달러로 시장 전망치 60억2000만 달러를 10%가량 상회할 것으로 마이크론은 전망했다. 이에 따라 마이크론은 애프터 마켓에서 18.18% 급등했다. 미국 반도체 업황이 긍정적일 것이라는 전망이 국내 반도체 업황에도 작용하고 있는 것으로 증권가에서는 풀이하고 있다. 한지영 키움증권 연구원은 “마이크론이 시간 외 시장에서 강세를 보였다”며 “전력기기, 조선, 정유화학 등 경기 민감주에서 반도체, 2차전지 등 성장주로, 삼성전자 외 중소형 반도체 장비주들까지 상승 탄력받을 수 있을 것으로 예상한다”고 내다봤다."
    },
    {
        "title": "코스피, 외국인·기관 쌍끌이 매수에 2%대↑…약 2년 만에 2750선 돌파",
        "date": "2024.03.21. 오후 2:00",
        "content": "개인 ‘팔자’ vs 외국인·기관 ‘사자’저PBR·반도체 강세…하이닉스 8%대↑업종별 상승 우위…보험·금융 등 3%대↑[이데일리 이용성 기자] 미국 연방공개시장위원회(FOMC)를 소화하고 상승 출발한 코스피가 상승 폭을 확대하고 있다. 특히 외국인과 기관 매수세에 장중 2% 넘게 오르면서 지난 2022년 4월 이후 약 2년 만에 2750선에 올랐다. \n\n\n\n21일 마켓포인트에 따르면 오후 1시50분 코스피 지수는 전 거래일 대비 63.67포인트(2.37%) 오른 2753.81을 기록하고 있다. 김석환 미래에셋증권 연구원은 “연준은 회복력 높은 미국 경제에 대한 자신감을 표명하면 ‘연착륙’에 대한 기대를 높였고, 이는 국내 증시에 긍정적으로 작용하고 있다”고 설명했다. 수급별로는 개인이 홀로 2조2175억원을 순매도하고 있다. 외국인과 기관은 각각 1조3711억원, 8471억원을 순매수 중이다. 프로그램은 차익과 비차익을 합쳐 1조2685억원 매수 우위를 나타내고 있다. 업종별로는 대부분 업종이 상승하고 있다. 보험과 전기전자, 금융업이 3%대 오르며 지수 상승을 견인하고 있다. 이밖에 운수장비, 제조업, 유통업 등이 2%대 상승하고 있고, 증권과 통신업, 의료정밀도 1%대 넘게 오름세를 나타내고 있다. 시가총액 상위 종목은 상승 우위다. 마이크론 테크놀로지가 실적 서프라이즈를 기록하며 시간 외 거래에서 강세를 보인 영향으로 삼성전자(005930)는 2.86% 오른 7만9100원에 거래되고 있고, SK하이닉스(000660)는 8.50% 급등 중이다. 이밖에 현대차(005380)와 신한지주(055550), 삼성물산(028260) 등이 4%대 오르며 강세를 나타내고 있고, 삼성화재(000810)도 8%대 오르는 등 저 주가순자산비율(PBR) 종목과 반도체 업종이 특히 강세를 나타내고 있다. 한편 간밤 뉴욕증시는 예상 외로 비둘기파적이었던 FOMC를 소화하면서 사상 최고치를 경신했다. 20일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전 거래일 대비 1.03% 상승한 3만9512.13을 기록했다. 대형주 벤치마크인 S&P500지수도 0.89% 오른 5224.62를, 기술주 위주의 나스닥지수도 1.25% 상승한 1만6369.41에 거래를 마쳤다."
    },
    {
        "title": "'美 FOMC·반도체 훈풍'에…코스피, 2년 만에 2750선 돌파 (상보)",
        "date": "2024.03.21. 오후 1:58",
        "content": "20일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 33.97포인트(p)(1.28%) 상승한 2690.14로 마감했다. 코스닥은 전날 대비 0.46p(0.05%) 하락한 891.45, 서울외환시장에서 달러·원 환율은 1339.8원 보합으로 거래를 마쳤다. 2024.3.20/뉴스1 ⓒ News1 이동해 기자(서울=뉴스1) 김정현 기자 = 코스피 지수가 미국 연방공개시장위원회(FOMC) 결과와 반도체 훈풍, 정부의 '밸류업' 정책에 힘입어 장 중 약 2년 만에 2750선을 돌파했다.한국거래소에 따르면 21일 오후 1시50분 기준 코스피는 전날 대비 63.28p(2.35%) 상승한 2753.42를 가리키고 있다. 코스피는 이날 한 때 2755.02까지 오르며 52주 최고가를 경신했다. 코스피가 2750선을 넘어선 건 지난 2022년 4월 5일 이후 약 2년 만이다.기관은 8407억원, 외국인은 1조3681억원 각각 순매수 중이다. 개인은 2조2076억원 순매도하고 있다. 코스피 시가총액 상위 10개 종목 중 SK하이닉스(000660) 8.56%, 현대차(005380) 4.56%, 삼성전자(005930) 2.86%, 삼성전자우(005935) 2.51%, LG에너지솔루션(373220) 1.23%, 셀트리온(068270) 1.2%, POSCO홀딩스(005490) 1.17%, 기아(000270) 1.04%, 삼성SDI(006400) 0.99%, 삼성바이오로직스(207940) 0.71% 등은 상승했다.코스닥은 전날 대비 11.76p(1.32%) 상승한 903.21를 가리키고 있다.기관은 346억원, 외국인은 2457억원 각각 순매수 중이며 개인은 2637억원 순매도하고 있다. 코스닥 시가총액 상위 10개 종목 중 HLB(028300) 8.96%, 에코프로비엠(247540) 3.96%, 레인보우로보틱스(277810) 3.89%, HPSP(403870) 2.92%, 셀트리온제약(068760) 1.97%, 에코프로(086520) 1.15% 등은 상승했다. 엔켐(348370) -4.39%, 알테오젠(96170) -1.68%, 리노공업(058470) -1.0%, 신성델타테크(065350) -0.74% 등은 하락했다.등락률 상위업종은 복합 유틸리티(6.15%), 손해보험(5.35%), 통신장비(4.20%), 전기장비(3.95%) 등이다. 등락률 하위업종은 인터넷과 카탈로그 소매(-4.84%), 항공화물운송과 물류(-1.33%), 교육서비스(-0.89%), 식품과 기본식료품 소매(-0.54%) 등이다."
    },
    {
        "title": "‘외국인·기관 쌍끌이’ 코스닥 1%대 상승…HLB 9%대↑",
        "date": "2024.03.21. 오후 1:53",
        "content": "외국인·기관 ‘사자’에 개인 홀로 ‘팔자’“마이크론 실적 호조에 투심 개선돼 지수 상승”대다수 업종 강세…‘코스닥 상장’ 삼현 60%대↑[이데일리 박순엽 기자] 코스닥 지수가 장중 외국인과 기관의 동반 매수세에 1% 넘게 오르고 있다. 미국 연방공개시장위원회(FOMC)의 금리 인하 전망 유지에 900선도 돌파했다. \n\n\n\n21일 마켓포인트에 따르면 이날 오후 1시 46분 현재 코스닥 지수는 전 거래일 대비 11.98포인트(1.34%) 내린 903.43에 거래되고 있다. 지수가 900선을 웃돈 건 지난해 9월 15일 이후 6개월여만이다. 이날 지수는 개장 초반 906.26까지 치솟기도 했다. 이날 코스닥 시장에선 외국인과 기관이 각각 2471억원, 347억원 규모를 순매수하고, 개인이 홀로 2651억원치를 순매도하고 있다. 프로그램별로는 차익과 비차익을 합쳐 3061억원 매수 우위를 나타냈다. 이재원 신한투자증권 연구원은 “마이크론의 실적 호조에 투심이 개선되면서 코스닥 지수가 오르고 있다”며 “바이오 학회와 신약 기대감 이후 주춤했던 제약·바이오 업종이 금리 불확실성이 해소된 뒤 안도 랠리를 재개하고 있다”고 분석했다. 업종별로는 통신전자(4.30%), 제약(3.17%), 일반전기전자(2.70%), 비금속(2.32%) 등의 종목이 상승하고 있다. 이어 음식료·담배(2.10%), 통신서비스(1.54%), 반도체(1.42%) 종목 등도 강세를 나타냈다. 인터넷(-3.79%), 섬유·의류(-0.56%) 종목은 약세를 나타냈다. 시가총액 상위 종목들은 대부분 강세를 나타냈다. 에코프로비엠(247540)과 에코프로(086520)는 각각 4.15%, 1.15% 상승하고 있다. HLB(028300)는 간암 신약 허가 기대감에 9%대 오르는 모습을 보였다. 장중 한때는 11만46000원까지 오르며 52주 신고가를 갈아치우기도 했다. 이날 코스닥 시장에 상장한 모션 컨트롤 전문기업 삼현(437730) 역시 공모가(3만원) 대비 1만9400원(64.67%) 오른 4만9400원에 거래되고 있다. 공모가 대비 큰 폭으로 올랐으나 ‘따따블’(공모가 대비 300% 상승)엔 미치지 못하는 모습이다. 다만, 알테오젠(196170)과 엔켐(348370)은 전 거래일 대비 각각 1.33%, 4.18% 하락하고 있다. 리노공업(058470)과 위메이드(112040) 역시 1%대 약세다."
    },
    {
        "title": "[특징주] \"반도체 불황 끝\"…SK하이닉스, 8% 급등",
        "date": "2024.03.21. 오후 1:48",
        "content": "장중 17만 원 돌파\n\n\n\n[서울경제] 미국의 메모리 반도체 기업 마이크론이 어닝 서프라이즈로 SK하이닉스(000660)의 주가도 급등하고 있다.21일 한국거래소에 따르면 이날 오후 1시 40분께 SK하이닉스의 주가는 전장 대비 1만 3700원(8.75%) 오른 17만 200원을 기록하고 있다. 마이크론은 20일(현지 시간) 2분기(지난해 12월~지난달) 매출액이 58억 2000만달러로 전년 대비 57.6% 증가했다고 밝혔다. 주당순이익(EPS)은 0.42달러로 전년과 전분기 대비 흑자전환했다. 실적발표 이후 시간외 거래에서 마이크론은 18% 가량 급등 중이다.인공지능(AI) 서버용 메모리인 고대역폭 메모리(HBM)의 판매 증가다. 마이크론에 따르면 올해 생산한 HBM은 모두 판매됐고 내년 생산분도 대부분 판매가 완료됐다. 마이크론은 3분기 매출액 전망치를 60억 달러에서 66억 달러로 상향했다.마이크론이 흑자전환에 성공하면서 SK하이닉스 역시 호실적을 기록할 것으로 전망된다."
    },
    {
        "title": "[속보] 코스피 2년 만에 2750선 돌파",
        "date": "2024.03.21. 오후 1:46",
        "content": "20일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 33.97포인트(p)(1.28%) 상승한 2690.14로 마감했다. 코스닥은 전날 대비 0.46p(0.05%) 하락한 891.45, 서울외환시장에서 달러·원 환율은 1339.8원 보합으로 거래를 마쳤다. 2024.3.20/뉴스1 ⓒ News1 이동해 기자"
    },
    {
        "title": "대신증권, 오익근 대표 3연임 확정…26년 연속 현금배당",
        "date": "2024.03.21. 오후 12:16",
        "content": "오익근 대신증권 대표이사. [사진 출처 = 대신증권]오익근 대신증권 대표이사가 3연임에 성공했다.대신증권은 21일 오전 9시 대신위례센터에서 제63기 정기주주총회을 열고 이사 선임과 배당안 등 안건 5개를 통과시켰다.이사 선임 안건에서는 양홍석 부회장과 오익근 대표이사가 사내이사로 재선임됐다. 사외이사는 원윤희 시립대학교 세무대학원 교수, 김창수 중앙대학교 경영학부 교수, 김성호 행복세상 이사장이 재선임됐다.대신증권은 영업수익 3조 8546억 원, 영업이익 1613억 원, 당기순이익 1358억 원의 연결 재무제표를 확정했다. 상장협의회 표준정관에 맞춘 정관 일부 변경의 건도 원안대로 승인됐다.배당안 또한 원안대로 통과 보통주 1주당 1200원, 우선주 1250원, 2우선주 1200원을 배당한다.오익근 대표이사는 “지속적 성장을 바탕으로 26년 연속 현금배당을 실시하는 회사가 됐다”며 “주주님들 또한 대신증권의 동반자로 함께 성장하기 위해 지지해주시기 바란다”고 말했다."
    },
    {
        "title": "‘비둘기 파월’에 증시 환호…美 FOMC 지켜본 증권가 전망은",
        "date": "2024.03.21. 오후 12:16",
        "content": "제롬 파월 미 연방준비제도(Fed)의장. [사진 제공 = 연합뉴스]미국 중앙은행인 연방준비제도(Fed·연준)가 연내 세 차례 기준금리 인하를 시사하면서 국내 증시가 안도 랠리를 펼치고 있다. 코스피는 5거래일 만에 2700선을 회복했으며 코스닥 지수도 6개월여 만에 900선을 넘어섰다. 다만 증권가에서는 연내 인하폭이 감소할 가능성도 있다고 내다봤다.21일 오전 11시 15분 현재 코스피는 전일 대비 49.66포인트(1.85%) 오른 2739.80를 가리키고 있다.코스피 시가총액 상위 10개 종목은 대부분 빨간불을 켰다. 삼성바이오로직스(-0.47%)를 제외하고 삼성전자(2.47%), SK하이닉스(6.96%), LG에너지솔루션(1.10%), 현대차(3.32%), 기아(0.69%), 셀트리온(0.55%), POSCO홀딩스(1.52%), 삼성SDI(1.10%), LG화학(0.80%) 등이 모두 상승세다.같은 시각 코스닥지수는 전일 대비 13.40포인트(1.50%) 상승한 904.85에 거래되고 있다. 코스닥지수가 장중 900선을 넘어선 것은 지난해 9월 15일 이후 약 6개월 만이다.연준은 20일(현지시간) 3월 연방공개시장위원회(FOMC) 정례회의에서 시장의 예상대로 기준금리를 5.25∼5.50%로 재차 동결했다. 함께 공개한 점도표(금리 전망을 점으로 표시한 도표)를 통해 올해 최종 금리 중간값을 지난해 12월 예상치와 같은 4.6%으로 제시하며 올해 세 차례 금리 인하 가능성을 시사했다.시장에서는 연준이 두 차례만 금리 인하를 단행할 수 있다는 우려가 나왔던 만큼 올해 인하폭 유지에 안도했다. 제롬 파월 연준 의장의 ‘비둘기파’(통화완화 선호) 발언에 사상 최고치를 경신한 미국 증시의 훈풍에 힘입어 국내 증시도 상승세를 이어가는 모습이다.연준의 첫 금리 인하 시점은 오는 6월이 될 것이란 전망에 무게가 실리고 있다. 시카고상품거래소(CME) 패드워치에 따르면 연준이 6월 FOMC 회의에서 금리를 인하할 확률은 74.9%로 전날(59.2%)보다 상승했다.증권가에서는 오는 6월 또는 7월 금리 인하 전망을 유지하면서도 인하폭에 대해서는 여전히 불확실성이 남아있다는 분석이 나온다.임재균 KB증권 연구원은 “만약 세 차례 이상을 전망한 위원 중 1명만 인하 전망을 축소한다면 연준의 올해 금리인하 전망은 세 차례가 아닌 두 차례로 축소하게 된다”며 “향후 물가 둔화가 더디고 고용시장이 견고한 모습이 지속될 경우 6월 FOMC에서 발표될 점도표에서 연내 인하폭이 감소할 위험은 여전하다”고 말했다.전문가들은 또 금리인하가 시작된 이후 인하 속도가 예상보다 느려질 수 있다는 전망을 내놨다.전규연 하나증권 연구원은 “3월 점도표는 세 번 인하를 주장하는 위원들이 10명에 달해 기존에 비둘기파적 스탠스를 지닌 위원들도 연내 세 차례 이상 금리를 인하하기 어려운 환경이라는 것을 받아들인 것으로 보인다”면서 “2025년과 2026년 점도표 중간값은 각각 3.9%, 3.1%로  기존 3.6%, 2.9%보다 높아졌다”고 짚었다."
    },
    {
        "title": "거래소, 금시장 10주년 세미나…\"정보 접근성 확대할 것\"",
        "date": "2024.03.21. 오후 12:03",
        "content": "KRX금시장 개설 10주년 기념 세미나(서울=연합뉴스) 이경식 한국거래소 파생상품시장본부장이 21일 서울 영등포구 한국거래소에서 열린 KRX금시장 개설 10주년 기념 세미나에서 기념사를 하고 있다. 2024.3.21 [한국거래소 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 이민영 기자 = 한국거래소(KRX)는 21일 KRX 금 시장 개설 10주년을 맞아 그간 성과를 분석하고 금 시세 표출 매체 확대 등 투자자들의 정보 접근성 확대에 주력하겠다는 포부를 밝혔다.    이경식 거래소 부이사장은 이날 서울사옥 컨퍼런스홀에서 열린 'KRX 금시장 개설 10주년 기념 세미나'에서 \"KRX금시장은 그간 우리나라 금 거래 양성화를 위한 정책시장의 역할을 충실히 수행해왔다\"며 \"개장 시점 대비 거래 규모가 약 12배 증가하고 금 시장 계좌 수가 110만개를 돌파했다\"고 설명했다.    아울러 \"국제 시세와의 괴리율을 최대 0.9%에서 0.1∼0.2%로 축소하는 등 10년 만에 큰 성과를 이뤄냈다\"고 평가했다.    거래소에 따르면 연간 금 거래량은 지난 2014년 1.1톤에서 2023년 13.8톤으로 증가했다. 투자자가 KRX금시장 거래를 위해 증권사에 개설한 계좌 수도 지난 2021년 88만5천개에서 111만1천개로 증가했다.    이 부이사장은 이어 \"향후 KRX 금시세 표출 매체 확대, 금 시장 강연·교육 활성화, 뉴미디어를 활용한 시장 홍보 등 금 시장 정보 접근성과 투자 저변 확대를 위한 활동을 지속해 전개해나갈 계획\"이라고 말했다.    이번 세미나에는 KRX 금 시장 홍보대사인 배우 진선규 씨와 금시장 회원 증권사 및 귀금속 실물사업자 임직원 50여명이 참석해 KRX금시장 10주년 성과를 공유하고 향후 발전 방향을 모색했다.    세미나에 앞서 진행된 공로패 수여식에서는 배우 진선규 씨(홍보대사), 한국투자증권(우수 유동성공급자), 한국금거래소(우수 실물사업자), 한국투자신탁운용(금 현물 ETF 개발)이 공로패를 수상했다.    이어진 주제발표에서는 송종길 한국금거래소 대표가 국내외 금 실물시장 수급 요인과 참가자 현황, KRX금시장을 통한 국내 금 실물사업자의 성장 등에 대해, 김찬영 KB자산운용 본부장이 매매차익 비과세 혜택을 위한 KRX금시장 직접투자 및 금현물 ETF(상장지수펀드)를 통한 퇴직연금 투자 등에 대해 설명했다.    mylux@yna.co.kr"
    },
    {
        "title": "KRX금시장 개설 10주년 기념 세미나",
        "date": "2024.03.21. 오전 11:35",
        "content": "(서울=연합뉴스) 21일 서울 영등포구 한국거래소에서 열린 KRX금시장 개설 10주년 기념 세미나에서 참석자들이 기념 촬영하고 있다. 앞줄 왼쪽 두 번째부터 진선규 KRX금시장 홍보대사, 지현준 한국투자증권 본부장, 이경식 한국거래소 파생상품시장본부장, 송종길 한국금거래소 대표, 남용수 한국투자신탁운용 본부장. 2024.3.21 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "KRX금시장 개설 10주년 기념 세미나",
        "date": "2024.03.21. 오전 11:34",
        "content": "(서울=연합뉴스) 이경식 한국거래소 파생상품시장본부장이 21일 서울 영등포구 한국거래소에서 열린 KRX금시장 개설 10주년 기념 세미나에서 기념사를 하고 있다. 2024.3.21 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "[주식 초고수는 지금] 엔비디아와 협력 가능성…삼성전자, 순매수 1위",
        "date": "2024.03.21. 오전 11:32",
        "content": "[미래에셋증권 집계]HLB·삼현·알테오젠 등\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 21일 오전 가장 많이 순매수한 종목은 삼성전자(005930)로 나타났다. 이어 HLB(028300), 삼현(437730), 알테오젠(196170) 순으로 순매수가 많은 것으로 집계됐다.이날 미래에셋증권에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 삼성전자로 집계됐다.삼성전자의 주가는 이날 오전 11시께 전장 대비 1900원(2.47%) 상승한 7만 8800원에 거래되고 있다. 2거래일 연속 주가가 힘을 받고 있는 가운데 이날 장중 7만 9000원도 넘어섰다. 삼성전자의 52주 최고가는 7만 9800원이다.엔비디아가 삼성전자의 고대역폭메모리(HBM) 제품을 검증하고 있다는 소식에 주가가 영향을 받은 것으로 풀이된다. 젠슨 황 엔비디아 최고경영자(CEO)는 19일(현지 시간) 엔비디아의 개발자 콘퍼런스 ‘GTC 2024’에서 “삼성의 HBM을 검증 중이며 기대가 크다”고 했다. 삼성전자가 엔비디아에 5세대 HBM3E를 납품할 가능성이 높아졌다는 해석이 나왔다.다음으로는 HLB다. HLB의 주가는 11시께 1만 100원(9.73%) 오른 11만 3900원에 거래되고 있다. 장중 11만 4600원까지 오르며 52주 최고가를 기록했다. HLB는 간암 1차 치료제 리보세라닙의 미국 식품의약국(FDA) 허가를 앞두고 있다. 업계에선 이르면 5월 중 허가가 가능할 것으로 보고 있다.세번째로 많이 매수한 종목은 삼현이다. 자동차 부품 생산 업체인 삼현의 주가가 상장 첫날인 이날 공모가 대비 두 배 뛰었다. 상장 후 주가가 급등하며 매수세가 몰린 것으로 분석된다. 삼현의 수요 예측에는 투자자들이 대거 몰렸다. 삼현의 공모가는 희망밴드(2만~2만 5000원)를 초과한 3만 원에 확정됐다. 삼현의 지난해 3분기까지 매출액은 727억 원, 영업이익은 80억 원이다. 전년도(매출액 686억 원, 영업이익 28억 원)와 비교해 큰 폭으로 증가했다.이날 순매도 1위는 SK하이닉스(000660)가 차지했다. 다음으로는 와이아이케이(232140), 피에스케이, CJ(001040), HLB제약(047920) 등이다. CJ는 올리브영이 상장할 경우 주가가 더욱 상승할 수 있다는 전망이 나오면서 이날 52주 최고가를 기록했다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상 급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "코스피, 오름폭 확대 2,740선 돌파…코스닥도 1.5% 상승",
        "date": "2024.03.21. 오전 11:30",
        "content": "외국인·기관 동반 매수 지속…삼성전자·SK하이닉스 지수 견인\n\n\n\n국내 주식 시장 (PG)[김토일 제작] 일러스트    (서울=연합뉴스) 조성흠 기자 = 코스피가 21일 장 중반 2% 가까운 상승률로 2,700선을 탈환한 데 이어 2,740대로 올라섰다.    이날 오전 11시 15분 현재 코스피는 전 거래일보다 49.88포인트(1.85%) 오른 2,740.02를 기록 중이다.    지수는 전장보다 41.04포인트(1.53%) 오른 2,731.18로 출발한 이후 오름폭을 키웠다.    외국인과 기관이 각각 8천257억원, 3천609억원을 순매수 중이고, 개인은 1조1천924억원을 순매도하고 있다.    시가총액 상위 종목 중 삼성전자(2.47%)와 SK하이닉스(6.90%)가 큰 폭으로 오르고 있다. 현대차(3.32%),POSCO홀딩스스(1.52%), 삼성SDI(0.99%) 등도 상승세를 보이고 있다.    삼성바이오로직스(-0.35%)는 내리고 있다.    업종별로는 음식료품(-0.29%)을 제외한 전 업종이 강세인 가운데, 전기전자(2.76%), 보험2.62%), 금융(2.06%) 등의 오름폭이 크다.    같은 시각 코스닥지수는 전장보다 13.48포인트(1.51%) 오른 904.93을 나타내고 있다.    코스닥시장에서는 외국인과 기관이 각각 2천40억원, 562억원의 매수 우위를 보이고 있고, 개인이 2천393억원을 순매도하고 있다.    josh@yna.co.kr"
    },
    {
        "title": "외인·기관 '사자'에 웃는 증시…개미 코스피 1조 '순매도'",
        "date": "2024.03.21. 오전 11:22",
        "content": "반도체 대형주 급등…하이닉스 7%대 급등\n\n\n\n20일 오후 서울 중구 하나은행 딜링룸. 사진=뉴스1국내 증시가 외국인과 기관 순매수세 속 급등하고 있다. 21일 오전 11시 5분 현재 코스피지수는 전장 대비 47.94포인트(1.78%) 상승한 2738.08에 거래되고 있다. 외국인과 기관이 각각 7879억원, 3654억원어치 사들이며 증시를 밀어올리고 있다. 반면 개인은 1조1563억원 순매도하는 중이다. 코스피 시가총액 상위주는 대부분 상승 중이다. 특히 반도체 대장주인 삼성전자(2.47%)와 SK하이닉스가 크게 오르며 지수를 견인하고 있다.이날 반도체주의 급등은 마이크론 호실적, 반도체 업체에 대한 미국 정부의 보조금 지원, 미 중앙은행(Fed)의 금리인하 및 연착륙 발언 등 각종 호재가 맞물린 결과란 해석이다. 반도체주 외 현대차(3.53%), 기아(0.69%), 셀트리온(0.55%) 등 다른 대형주도 상승하고 있다. 같은 시간 코스닥지수도 강세다. 지수는 1.47% 상승해 904.59에 거래 중이다. 외국인과 기관이 각각 2031억원, 568억원어치 순매수 중이며, 개인 혼자 2401억원어치 팔아치우고 있다. 코스닥 시총 상위주 중에선 에코프로비엠(5.28%)이 5% 넘게 상승 중이며, HLB(9.25%), HPSP(4.09%) 등이 급등 중이다.  20일(현지시간) 뉴욕증시에서 3대지수는 모두 사상 최고치를 경신했다. 3월 FOMC 결과 연내 3회 금리인하 전망 유지되면서 투자자들이 안도한 결과로 풀이된다. 뉴욕증권거래소(NYSE)에서 다우지수는 전장 대비 1.03%, S&P500지수는 0.89%, 나스닥지수는 1.25% 급등했다. S&P500지수는 처음으로 5200을 돌파했다."
    },
    {
        "title": "요즘 뜨는 RWA가 뭐길래···비트코인은 FOMC 결과에 급반등 [매일코인]",
        "date": "2024.03.21. 오전 11:22",
        "content": "챗GPT세계 최대 자산운용사 블랙록이 실물연계자산(RWA) 시장의 대표주자인 ‘시큐리타이즈(Securitize)’와 손잡고 토큰화 펀드를 조성하기로 했다는 소식이 20일(현지시간) 전해지면서 코인시장이 들썩였다.RWA는 Real World Asset의 줄임말이다. 금, 커피 등 원자재부터 부동산, 채권, 그리고 주식까지 실제 세상에 존재하는 자산을 지칭한다. 모든 종류의 자산을 블록체인을 활용해 토큰화한다는 아이디어다.블랙록이 미 증권거래위원회(SEC)에 제출한 문서에 따르면 펀드의 정식 명칭은 ‘블랙록 USD 기관 디지털 유동성 펀드’다. 블랙록은 토큰화에 이더리움 블록체인을 활용할 것으로 전해졌다.\n\n\n\n RWA시장전망. <21.co>RWA는 코인업계가 주목하고 있는 유망분야다.디지털 자산 관리 플랫폼 21.co의 보고서에 따르면 RWA 시장 규모가 10년 안에 강세장일 경우 10조달러, 약세장일 경우 3조5000억달러(약 4700조원)에 달할 전망이다.21.co는 “암호화폐, 법정화폐, 주식, 국채 등과 같이 전통 자산 간의 융합은 전례 없는 성장을 경험하고 있다”며 “2030년까지 RWA 시장 가치는 폭발적으로 성장할 것”이라고 밝혔다. 보스턴 컨설팅 그룹 또한 RWA 시장이 16조달러(약 2경 1680조원)까지 성장할 것으로 예측했다.자토큰화는 △유동성 증가 △빠른 결제 △비용 절감 △금융자산의 리스크 관리 개선 등의 장점이 있다. 자산이 쪼개져서 유통되는 단위가 작아지며 투자자 접근성이 높아지기 때문에 얻을 수 있는 효과다.RWA는 블록체인 기술을 활용해 실물자산과 연동한 증권형 토큰(STO)과 개념이 비슷하다. 굳이 따지자면 RWA가 STO를 포함하는 더 큰 개념이다. 다만 가상자산 업계에서는 STO는 자본시장법상 증권에 해당해 금융당국의 규제에 따라야 하는 자산을 토큰화하는 것이라면, RWA는 증권이 아닌 자산을 토큰화해 디파이에 활용한다고 분류하는 편이다.\n\n\n\n 다양한 RWA 프로젝트.<바이낸스 리서치>RWA는 디파이가 다루는 자산을 다양하게 해주는 효과도 있다. 디파이에서는 이더리움이나 솔라나 등 기반이 되는 코인과 디파이 플랫폼의 의결권 등을 갖는 거버넌스 토큰, 스테이블코인 등이 거래된다. 이들은 모두 가상자산의 파생형이다. RWA는 실물자산 기반 토큰을 더해 디파이 세계를 더 풍부하게 해준다. 이를 통해 디파이 자체의 안정성도 더할 수 있다.RWA의 전망은 아름답지만 현실도 마냥 아름다운 건 아니다. RWA를 구축하기 위한 여러 장벽이 있기 때문이다. 가장 대표적인 RWA 연관 토큰 메이커다오(MKR)를 통해 살펴보자. 메이커다오는 이더리움과 같은 디지털 자산을 담보로 스테이블코인 ‘다이(DAI)’를 발행하는 프로젝트다.메이커다오가 담보로 하는 RWA(실물자산)는 센트리퓨지라는 프로젝트가 토큰화를 수행한다. 실물자산의 법적 계약 내용을 담은 서류를 대체불가토큰(NFT)으로 발행해 토큰화시킨 뒤 해당 자산을 담보로 토큰을 발행하는 식이다. 센트리퓨지 블록체인 네트워크의 검증자들은 자산 검증 및 RWA 토큰에 담긴 데이터가 올바른지 검증한다.첫 번째 문제는 검증 과정에서 오라클 문제가 발생할 수 있다는 점이다. 오라클 문제란 블록체인 밖에 있는 데이터를 블록체인 안으로 가져올 때 발생하는 문제를 말한다. RWA 토큰은 실물자산을 기반으로 하고 있기에 해당 실물자산의 데이터들을 블록체인에 정확히 기입해야 한다. 네트워크 검증자들이 데이터를 검증한다곤 하지만 실물자산은 종류가 굉장히 다양하기 때문에 대부분은 자산별 핵심 정보가 무엇인지 알기가 어렵고 실물자산의 어떤 권리를 토큰화하느냐에 따라 자산 가치 심사도 어렵다.두 번째는 토큰화된 권리를 실제로 어떻게 증명하냐는 점이다. 예컨대 토큰화된 부동산의 권리를 쪼개어 가진다고 할 때 해당 부동산의 명의는 누구로 하는가에 대한 문제가 있다. 규모가 작은 고급 시계 같은 자산이라면 부동산과는 달리 이동될 수 있기 때문에 도난 문제와 더불어 이 자산이 실제로 존재하는가를 지속적으로 증명해야 하는 과제도 있다.\n\n\n\n 제롬 파월 미국 연방준비제도 이사회 의장. 로이터연합뉴스한편 비트코인은 미 연방준비제도(Fed·연준)의 연내 세 차례 기준금리 인하 전망 유지에 급반등했다.연준은 이날 기준금리를 현재 수준으로 유지하고, 연내 금리를 0.25% 포인트씩 3차례 인하하겠다는 기존 구상을 유지했다.21일 코인마켓캡에 따르면 비트코인은 20일 거래를 전날보다 9.53% 상승한 6만7840달러에 마쳤다. 이더리움은 전날보다 11.33% 상승한 3516달러에 거래를 마쳤다."
    },
    {
        "title": "\"금리 3번 내리나\" 다시 고개 든 기대감…반도체·저PBR주 달린다",
        "date": "2024.03.21. 오전 11:16",
        "content": "오늘의 포인트\n\n\n\n[서울=뉴시스] 황준선 기자 = 21일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 코스피는 전 거래일(2690.14)보다 41.04포인트(1.53%) 오른 2731.18에 개장, 코스닥지수는 전 거래일(891.45)보다 9.01포인트(1.01%) 상승한 900.46에 거래를 시작했다. 원·달러 환율은 전 거래일(1339.8원)보다 10.3원 내린 1329.5원에 출발했다. 2024.03.21. hwang@newsis.com /사진=황준선21일 코스피지수가 미국이 연내 3회 금리를 낮출 것이란 기대감이 다시 고개를 들면서 2700선을 복구했다. 20일(현지시간) 미국 연방준비제도(연준)가 개최한 3월 FOMC(연방공개시장위원회) 결과에 따라 미국 통화정책이 매파(긴축 성향)적으로 흐를 것이란 우려가 완화된 것이다.  반도체와 저 PBR(주가순자산비율) 종목이 번갈아 상승하며 한국 증시를 본격적으로 견인할 것이란 관측이 나온다.   증권업계에 따르면 이번 3월 FOMC에서 미국의 연내 3회 기준금리 인하가 다시 시사됐다. 최근 미국 물가가 다소 오른 상황임을 근거로 시장 일각에서 제기된 '연내 2회 인하설'을 주춤하게 만든 것이다. 이번 FOMC에서는 시장의 예상대로 기준금리(현행  연 5.25~5.50%)를 동결했다. FOMC 이후 공개된 점도표에선 오는 2025년 금리 중간값이 지난해 12월 점도표와 동일한 4.6%로 제시됐다. 연준이 금리를 조정하는 단위가 통상 0.25% 포인트라는 점을 감안하면 올해 3차례 금리를 낮춘다는 의미로 해석됐다. 미국의 향후 물가 상승률 추이라는 변수가 있긴 하지만 전문가들 사이에선 미국의 금리 인하 시작 시기가 오는 6월일 것이란 전망이 나온다. 김진성 흥국증권 연구원은 \"이번 FOMC 성명서와 점도표를 포함한 경제예측(Economic Projections)에서 확인할 수 있었던 것은 올 들어 나타난 미국 경제의 성과가 시장의 예상은 물론 FOMC 위원들의 예측을 상회하는 수준으로 견조하다는 것\"이라며 \"그럼에도 불구하고 미 연준의 금리인하에 대한 기대는 유지되고 있다\"고 했다.\n\n\n\n[서울=뉴시스] 황준선 기자 = 21일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 코스피는 전 거래일(2690.14)보다 41.04포인트(1.53%) 오른 2731.18에 개장, 코스닥지수는 전 거래일(891.45)보다 9.01포인트(1.01%) 상승한 900.46에 거래를 시작했다. 원·달러 환율은 전 거래일(1339.8원)보다 10.3원 내린 1329.5원에 출발했다. 2024.03.21. hwang@newsis.com /사진=황준선 FOMC 회의 이후 미국 뉴욕 증시 3대 지수는 나란히 신고가로 마감하는 안도 랠리를 펼쳤다. 뉴욕 증시 마감 이후 개장한 한국 증시에 외국인과 기관의 동반 매수세가 유입되고 있다. 이날 오전 10시22분 코스피지수는 전날보다 39.76포인트(1.48%) 오른 2729.90을 나타냈다. 코스피는 지난 14일 2718.76로 장을 마치며 23개월 만에 2700을 돌파(종가 기준)했지만 그 이후론 전날까지 4거래일 연속 2700선 밑에서 마감했다.투자자별로 개인은 8701억원 순매도 중이지만 외국인과 기관이 각각 5489억원, 3186억원 순매수 중이다. 업종별로는 반도체업체가 포함된 전기전자와 대표적 저 PBR 주로 부각된 보험업종이 각각 2% 넘게 상승하고 있다. 운수장비 의료정밀 제조업 등도 1% 대 오름세를 보이는 등 업종들이 대체로 상승 중이다. 다만 의약품은 0.2% 대 하락세다.\n\n\n\n[서울=뉴시스] 황준선 기자 = 21일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 코스피는 전 거래일(2690.14)보다 41.04포인트(1.53%) 오른 2731.18에 개장, 코스닥지수는 전 거래일(891.45)보다 9.01포인트(1.01%) 상승한 900.46에 거래를 시작했다. 원·달러 환율은 전 거래일(1339.8원)보다 10.3원 내린 1329.5원에 출발했다. 2024.03.21. hwang@newsis.com /사진=황준선키움증권 리서치센터는 \"3월 FOMC는 증시 친화적인 결과\"라며 \"4월 중 (미국에서 발표되는) 3 월 CPI(소비자물가지수) 전후 인플레이션 노이즈가 변동성을 유발할 수 있겠으나, '6월 금리인하 (전망)'에 더해 '1분기 실적시즌 기대감'과 '외국인의 바이코리아'라는 조합이 증시에 우호적인 환경을 조성시키면서 반도체와 저 PBR 주간 긍정적인 순환매 장세를 만들어낼 것\"이라고 전망했다.시가총액 상위종목에선 반도체 업종인 SK하이닉스가 6% 넘는 상승세를 나타내고 있다. 현대차와 삼성SDI도 2% 대 상승세다. 기아, 셀트리온, {POSCO}홀딩스 등 다른 종목도 대체로 오름세다. 코스닥은 13.63포인트(1.53%) 상승한 905.08을 나타냈다. 개인은 2026억원 순매도하고 있지만 외국인과 기관이 각각 1691억원, 486억원 순매수 중이다. 통신장비가 3% 넘게 오르고 있다. 일반전기전자 제약 등도 2% 대 상승세다. 섬유의류는 0.6% 하락세다. 시총 상위종목은 혼조세다. HLB는 7% 넘게 오름세다. HPSP, 에코프로비엠도 각각 4%, 3%대 상승세다. 반면 엔켐 신성델타테크는 각각 1% 대 하락세다."
    },
    {
        "title": "한양증권 퀀텀점프 이끈 임재택 대표이사 4연임",
        "date": "2024.03.21. 오전 11:07",
        "content": "원칙중심경영과 위기대응능력으로 성장 이끌어취임 후 연평균 영업이익 7배 상승리스크관리로 부동산PF 우발부채 0%“인재들이 몰려오는 역동적 증권사로 발돋움”\n\n\n\n한양증권은 21일 오전 여의도 본사에서 제69기 정기주주총회를 열고 임재택 대표이사의 재선임 안건을 의결했다. 임 대표는 지난 2018년 한양증권 대표이사로 취임한 뒤 4연임에 성공했다.앞서 한양증권 이사회는 임 대표를 사내이사로 재추천하며 “회사 내부사정에 정통하고 풍부한 경험을 바탕으로 당사에 적합한 전략 수립 능력과 추진력을 겸비했다”며 “업계에 부정적 이슈가 많았음에도 철저한 리스크 관리와 원칙중심 경영으로 위기를 성공적으로 극복했다”고 밝혔다.\n\n\n\n한양증권은 임 대표 취임 이후 지속 성장했다. 취임 당시 2689억원이던 자기자본은 4898억원으로 82% 증가했다. 취임 이전 6년 간 연 평균 80억원이던 영업이익도 취임 이후 평균 499억원으로 7배 가까이 상승했다. 업계 전체적으로 어려움을 겪은 지난해에도 영업이익이 25%, 당기순이익이 46% 증가했다. 지난 2021년에는 창사 이래 최초로 영업이익 1000억원을 돌파하기도 했다.ROE는 6년 간 평균 13%로 업계 최상위권이다. 부동산PF 우발부채 비율도 0%를 유지하며 리스크관리 역량도 크게 강화된 모습을 보였다.조직 측면에서도 크게 변화했다. 2018년 227명이던 임직원 수는 현재 517명으로 2배 이상 증가했다. 10본부 19부서에서 24본부 77부서로 조직 규모가 확대됐다. 비즈니스 경쟁력과 수익력, 브랜드 가치 등 유무형적 가치도 크게 향상됐다는 평가다.임 대표는 올해를 자기자본 1조원을 향한 새로운 도약의 막을 여는 원년으로 규정했다. 내부통제 강화 및 원칙중심 경영을 통해 지속가능한 성장을 도모할 계획이다.임 대표는 주주총회 현장에서 “지난 6년 간 한양증권의 성장은 재단의 전폭적 지지 하에 전 임직원이 각자의 전장에서 치열하게 일한 결과물”이라며 “진정성과 자긍심을 가지고 일하며, 열정을 지닌 인재들이 몰려오는 가장 역동적이고 생명력과 디테일이 강한 증권사로 발돋움하겠다”고 말했다.한편 한양증권은 주주가치 제고를 위해 보통주 1주당 일반주주 800원, 주요주주 및 특수관계인 700원을 배당하는 차등배당안을 함께 의결했다. 우선주의 경우 1주당 일반주주 850원, 주요주주 및 특수관계인 750원을 배당한다. 사내이사로는 진중신 비즈(Biz)조직 총괄 상무가 신규 선임됐다. 박중민 사외이사는 재선임됐다."
    },
    {
        "title": "CJ대한통운, 알리익스프레스와 결별 가능성에 급락 [특징주]",
        "date": "2024.03.21. 오전 11:06",
        "content": "13일 서울시내 한 지하철 승강장 광고판에 중국 알리바바의 전자상거래 플랫폼 ‘알리 익스프레스’의 광고가 붙어 있다. 2023.11.13 [한주형기자]CJ대한통운이 알리익스프레스와의 계약이 중단될 가능성에 주가가 하락세를 보이고 있다.21일 오전 10시 현재 CJ대한통운은 전일 종가 대비 9.17% 하락한 11만6900원에 거래되고 있다.CJ대한통운이 이날 급락한 것은 중국 유통업체 알리익스프레스가 CJ대한통운과 택배 계약을 연장하지 않을 수 있다는 소식이 전날 전해졌기 때문이다.유통업계에 따르면 알리익스프레스는 최근 롯데글로벌로지스, 한진 등 국내 주요 물류사들에 경쟁 입찰 요청서를 전달했다.알리익스프레스의 기존 위탁 계약은 4월에 만료되며 신규 계약 기간은 오는 5월부터 내년 5월까지다.올해 들어 CJ대한통운 주가는 알리익스프레스의 인기와 함께 덩달아 상승한 바 있다. 지난해 12월 9만원대에서 거래되던 CJ대한통운은 올해 2월 14만원대까지 치솟기도 했다."
    },
    {
        "title": "대신증권, “분기배당 도입하는 KT, 주주환원책 진화하는 중”",
        "date": "2024.03.21. 오전 10:49",
        "content": "지난해 자기주식 보고의무 신설해\n\n\n\n대신증권이 KT를 정부의 ‘기업 밸류업 프로그램’ 도입 전부터 주주환원을 확대해온 사례로 꼽았다.21일 김회재 대신증권 연구원은 ‘KT-진화하는 주주환원 정책’ 보고서를 통해서 “KT는 밸류업 프로그램 도입 이전인 지난해 자사주 소각 가능성을 키우는 방향으로 정관을 변경하는 등 주주환원 정책을 진화시켜왔다”고 말했다.KT는 지난 2023년 3월에 열렸던 정기 주주총회에서 자기 주식 매각이나 교환의 방법으로 타 회사의 주식을 상호 보유하게 될 경우 이를 주에서 승인토록 정관을 바꿨다.당시 KT는 자기주식 보고의무와 자기주식을 통한 상호주 취득 시 주총 승인의무를 신설함으로써 주주 친화적인 정책을 추진했다는 평가를 받았다.김 연구원은 “과거 KT는 자사주를 현대차와 현대모비스 주식으로 교환하는 등 전략적 제휴에 활용해왔다”며 “정관 변경으로 현재 보유 중인 4500억원 규모의 자사주를 단계적으로 소각할 가능성 크다”고 평가했다.KT는 오는 28일 열리는 주총에서 기말 배당을 분기 배당으로 전환하는 안건을 처리할 예정이다.김 연구원은 “KT는 대표적인 배당주이지만 기말 배당만 실시하다 보니 배당락 이후 주가 회복에 상당 시간이 소요됐다”며 “안건이 통과되면 사업연도 개시일부터 3월, 6월, 그리고 9월 말일을 기준일로 하여 이사회 결의를 통해 금전으로 분기배당을 할 수 있게 된다”고 말했다.대신증권은 이날 KT에 대해 투자의견 ‘매수’, 목표주가 4만8000원을 유지했다."
    },
    {
        "title": "코스피, FOMC '3회 금리인하' 전망 힘입어 2720선 돌파",
        "date": "2024.03.21. 오전 10:37",
        "content": "미국 연방공개시장위원회(FOMC) 결과 발표 이후 올해 금리 인하 3회 유지 전망이 힘을 받으면서, 21일 코스피가 2720선 돌파에 성공했다.\n\n\n\n코스피가 전 거래일(2690.14)보다 41.04포인트(1.53%) 오른 2731.18에 개장한 21일 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스닥지수는 전 거래일(891.45)보다 9.01포인트(1.01%) 상승한 900.46에, 원·달러 환율은 전 거래일(1339.8원)보다 10.3원 내린 1329.5원에 출발했다. 사진=조용준 기자 jun21@코스피는 이날 오전 10시6분 기준 전 거래일 대비 39.23포인트(1.46%) 오른 2729.37을 기록했다.투자자별로는 개인이 8249억원을 순매도하고 있다. 반면 기관과 외국인은 각각 3103억원, 5155억원을 순매수했다.업종별로는 의료정밀, 보험이 2% 이상 오름세다. 금융업, 전기가스업, 제조업, 유통업 등은 1% 이상 상승 중이다. 반면 의약품, 음식료품은 약보합권에 있다.시가총액 상위종목에서는 삼성전자가 전 거래일 대비 1500원(1.95%) 오른 7만8400원에 거래되고 있다. SK하이닉스는 6% 이상 상승하고 있다. 이외 현대차와 삼성물산이 2%, POSCO홀딩스와 삼성SDI 등은 1% 이상 오름세다.코스닥은 14.10포인트(1.58%) 오른 905.55를 기록했다.투자자별로는 개인이 1700억원을 순매도하고 있다. 반면 외국인과 기관이 각각 1413억원, 420억원을 순매수했다.업종별로는 통신장비가 3% 이상 오름세다. 제약, 비금속, 일반전기전자, 반도체 등이 2% 이상 상승하고 있다. 반면 섬유·의류, 기타 제조는 1% 이내에서 내림세다.시가총액 상위종목에서는 에코프로비엠이 전 거래일 대비 8500원(3.21%) 오른 2만원에 거래됐다. HLB는 7% 이상, HPSP는 3% 이상 오름세다. 이외 알테오젠, 에코프로, 솔브레인, JYP Ent.등도 1% 이상 오르고 있다."
    },
    {
        "title": "[특징주] \"올리브영 잘나가네\"…CJ, 52주 신고가",
        "date": "2024.03.21. 오전 10:31",
        "content": "목표 주가 12만 5000원 상향\n\n\n\n[서울경제] CJ(001040)의 주가가 21일 오전 10시께 12만 원을 돌파하면서 52주 최고가를 새로 썼다. 올리브영 상장에 따른 기대감으로 주가가 상승할 수 있다는 보고서가 나오면서 투자자들의 매수세가 집중된 것으로 분석된다.21일 한국거래소에 따르면 CJ의 주가는 전장 대비 7200원(6.42%) 상승한 11만 9600원에 거래되고 있다. 52주 최고가인 11만 5100원을 넘어섰다. SK증권은 이날 하반기 금리 인하가 현실화할 경우 CJ올리브영 상장에 대한 기대감으로 주가가 상승할 수 있다는 내용의 보고서를 냈다. CJ의 목표 주가는 10만 원에서 12만 5000원으로 상향했다.최관순 SK증권 연구원은 “CJ올리브영은 2020년 유상증자 시 1조 8000억 원의 기업 가치를 인정받은 바 있어 지난해 순이익(3473억 원)을 고려할 때 순자산가치(NAV) 상승 요인이 충분하다”고 전망했다."
    },
    {
        "title": "CJ대한통운 \"알리 독점 놓치나\"…주가 8%대 급락[핫종목]",
        "date": "2024.03.21. 오전 10:25",
        "content": "서울의 한 CJ대한통운 물류센터/뉴스1 ⓒ News1 박지혜 기자(서울=뉴스1) 문혜원 기자 = CJ대한통운(000120) 주가가 장 초반 급락하고 있다. 알리익스프레스가 CJ대한통운과 택배 계약을 연장하지 않는다는 소식 때문이다.21일 오전 10시 8분 CJ대한통운은 전날 대비 1만 1000원(8.55%) 하락한 11만 7700원에 거래되고 있다.CJ대한통운의 물동량 상승을 이끈 알리와 더 이상 독점 계약을 하지 않는다는 소식에 투자심리가 위축된 것으로 풀이된다.업계에 따르면 알리는 CJ대한통운과의 택배 계약을 연장하지 않고 경쟁 입찰에 나설 것으로 알려졌다. 그간 CJ대한통운은 알리의 배송을 독점하면서 물동량을 끌어올렸고 이에 따른 수익성 성장도 이뤄낸 바 있다. 주가도 고공 행진했다. 지난해 3월 7만 원대였던 주가는 1년 만에 2배가량 올라 지난달 22일에는 종가 기준 12만 9200원까지 치솟았다."
    },
    {
        "title": "\"연내 3회 금리인하\"…'비둘기 파월'에 환율 11원 털썩",
        "date": "2024.03.21. 오전 10:25",
        "content": "달러·원 환율, 전날 대비 10.3원 내린 1329.5 출발6월 금리 인하 기대감 '쑥'…위험자산선호 현상\n\n\n\n제롬 파월 미국 연방준비제도(Fed·연준) 의장이 20일(현지시간) 워싱턴에서 FOMC가 기준금리를 5.25∼5.50%로 동결한 뒤 기자회견을 하고 있다. 2024.3.21 ⓒ AFP=뉴스1 ⓒ News1 우동명 기자(서울=뉴스1) 문혜원 기자 = 장 초반 달러·원 환율이 11원 가까이 내리면서 1330원 밑으로 내려왔다. 미국 연방준비제도(Fed·연준)가 올해 최종 금리 목표를 4.6%로 유지하며 향후 최소 3차례 인하할 가능성을 시사하면서 상반기 금리인하 가능성이 높아진 영향이다. 21일 9시 36분 기준 서울외환시장에서 달러·원 환율은 전일 종가(1339.8원) 대비 10.8원 내린 1329원에 거래되고 있다. 이로써 달러·원 환율은 5거래일 연속 상승세에서 벗어났다. 지난 11일 1310.3원이었던 달러·원 환율은 7거래일 연속 상승하면서 지난 19일 1339.8원까지 올랐고 전날에는 보합으로 마감했다. 이날 달러·원 환율은 전날 대비 10.3원 내린 1329.5원에 출발했다.제롬 파월 연준 의장은 3월 미국 연방공개시장위원회(FOMC) 기자회견에서 인플레이션 하락 추세가 변하지 않았다며 올해 3차례 금리인하를 하겠다고 언급했다. 연준 의장의 발언이 비둘기적으로 평가되면서 6월 금리 인하 기대가 다시 높아졌고 달러는 약세를 보였다.김유미 키움증권 연구원은 \"달러 약세와 금융시장 내 안전자산 수요 완화에 하락세를 보일 것으로 전망\"이라면서 \"달러·원 환율도 달러에 연동해 1200원대 후반으로 하락할 것\"이라고 전망했다. 박상현 하이투자증권 연구원은 \"달러화는 일본 중앙은행(BOJ) 통화정책 피벗(전환)과 3월 연방공개시장위원회(FOMC) 회의 등으로 변동성이 확대되고 강세 흐름이 나타났지만 3월 FOMC 회의 마무리와 함께 달러화 역시 제한적 등락 장세로 회귀할 여지가 커졌다\"며 최근 큰 폭으로 상승했던 달러·원 환율 역시 소폭 하향 안정될 여지가 커졌다\"고 설명했다. 이어 \"무엇보다 3월 FOMC 회의 결과가 예상외로 완화적이었고 6월 금리인하 시나리오가 유지되었다는 점에서 글로벌 자금의 위험자산선호 현상 역시 지속될 가능성이 커졌다\"고 평가했다."
    },
    {
        "title": "한양증권, 임재택 대표 네 번째 연임…\"자기자본 1조 도약 원년\"",
        "date": "2024.03.21. 오전 10:24",
        "content": "정기주총서 재신임 의결…일반주주 주당 800원 '차등배당' 결정\n\n\n\n    (서울=연합뉴스) 배영경 기자 = 임재택 한양증권 대표이사가 네 번째 연임에 성공했다.    한양증권은 21일 열린 정기주주총회에서 임 대표의 재선임 안건이 의결됐다고 밝혔다. 지난 2018년 취임 후 이번이 4연임이다.    한양증권 측은 \"업계에 부정적 이슈가 많았음에도 철저한 리스크 관리와 원칙 중심 경영으로 위기를 성공적으로 극복했다\"며 재선임 배경을 설명했다.     한양증권은 임 대표 취임 이후 성장세가 지속한 것으로 자평한다.    회사에 따르면 자기자본은 취임 당시 2천689억원에서 4천898억원으로 82% 증가했다. 영업이익 역시 취임 이전 6년간 연평균 80억원에서 취임 이후 평균 499억원으로 7배 가까이 늘었다.    2021년에는 창사 이래 최초로 영업이익 1천억원을 돌파했으며, 지난해 영업이익과 당기순이익은 전년 대비 각각 25%, 46% 증가했다고 한양증권은 밝혔다.    아울러 2018년 227명이던 임직원 수는 현재 517명으로 2배 이상 늘었고, 같은 기간 조직 규모도 '10본부 19부서'에서 '24본부 77부서'로 확대되는 등 조직 측면에서도 많은 변화가 있었던 것으로 나타났다.    연임에 성공한 임 대표는 올해를 자기자본 1조원을 향한 '새로운 도약의 원년'으로 규정하면서 \"진정성과 자긍심을 가지고 일하며 열정을 지닌 인재들이 몰려오는 가장 역동적이고 생명력과 디테일이 강한 증권사로 발돋움하겠다\"고 약속했다.    한편, 이날 한양증권은 주주가치 제고 차원에서 차등 배당안을 의결했다.    이에 따라 보통주 1주당 일반주주는 800원, 주요주주 및 특수관계인은 700원을 배당한다. 우선주의 경우 1주당 배당금은 일반주주가 850원, 주요주주 및 특수관계인은 750원이다.    또 사내이사로 진중신 Biz조직 총괄 상무가 신규 선임됐으며, 박중민 사외이사가 재선임됐다.\n\n\n\n    ykbae@yna.co.kr"
    },
    {
        "title": "[특징주] ‘알리 결별’ CJ대한통운 9%대 급락",
        "date": "2024.03.21. 오전 10:15",
        "content": "CJ대한통운 차량. 사진=연합뉴스 [파이낸셜뉴스] CJ대한통운이 중국 전자상거래(이커머스) 업체 알리익스프레스와의 계약 연장 가능성이 낮게 제기되면서 주가가 급락하고 있다.   21일 오전 10시 기준 CJ대한통운은 전 거래일 대비 9.63% 하락한 11만6300원에 거래 중이다. CJ대한통운은 전 거래일보다 5.13% 떨어진 12만2100원으로 장을 출발했다.   알리익스프레스가 CJ대한통운과 택배계약을 연장하지 않고 경쟁입찰을 진행키로 했다는 일부 보도가 나오면서 장 초반 급락세를 보이고 있다.   앞서 증권가에서는 알리 익스프레스 수혜를 받는 CJ대한통운의 올해 택배 물동량 성장률을 5%로 예상했다. 하지만 알리 익스프레스와의 계약 연장 가능성이 낮아지면서 실적 기대감도 떨어지고 있다는 분석이다. #알리익스프레스 #커머스 #경쟁입찰"
    },
    {
        "title": "임재택 한양증권 대표 4연임 확정 \"자기자본 1조 도약\"",
        "date": "2024.03.21. 오전 10:07",
        "content": "주총서 재선임 의결 \"위기 성공적 극복\"리스크 관리로 부동산PF 우발부채 0%\"원칙 중심 경영·내부통제 강화 중점\"\n\n\n\n한양증권은 21일 오전 여의도 본사에서 제69기 정기주주총회를 열고 임재택 대표이사의 재선임 안건을 의결했다. 사진제공=한양증권[서울경제] 한양증권(001750)은 21일 오전 여의도 본사에서 제69기 정기주주총회를 열고 임재택 대표이사의 재선임 안건을 의결했다. 2018년 한양증권 대표이사로 취임한 임 대표는 이로써 4연임에 성공했다.앞서 한양증권 이사회는 임 대표를 사내이사로 재추천하면서 “회사 내부사정에 정통하고 풍부한 경험을 바탕으로 당사에 적합한 전략 수립 능력과 추진력을 겸비했다”고 밝힌 바 있다. 업계에 부정적 이슈가 많았음에도 철저한 리스크관리와 원칙중심 경영으로 위기를 성공적으로 극복했다는 설명이다.\n\n\n\n한양증권은 임 대표 취임 이후 지속 성장을 거듭했다. 취임 당시 2689억 원이던 자기자본은 4898억 원으로 82% 증가했고 취임 이전 6년 간 연 평균 80억 원이던 영업이익도 취임 이후 평균 499억 원으로 7배 가까이 뛰었다. 업계 전체적으로 어려움을 겪은 지난해에도 영업이익 25%, 당기순이익 46% 증가를 기록했다. 2021년에는 창사 이래 최초로 영업이익 1000억 원을 돌파하기도 했다. ROE는 6년 간 평균 13%로 업계 최상위권이다. 그리고 부동산 프로젝트파이낸싱(PF) 우발부채 비율도 0%를 유지해 리스크관리 역량 역시 크게 강화됐다.\n\n\n\n조직 측면에서도 많은 변화가 이뤄졌다. 2018년 227명이던 임직원 수는 현재 517명으로 2배 이상 증가했다. 그 사이 10본부 19부서에서 24본부 77부서로 조직 규모가 확대됐다. 올해를 자기자본 1조를 향한 새로운 도약의 막을 여는 원년으로 규정한 임 대표는 내부통제 강화 및 원칙중심 경영을 통해 지속가능한 성장을 도모할 계획이다.임 대표는 주주총회 현장에서 “지난 6년 간 한양증권의 성장은 재단의 전폭적 지지 하에 전 임직원이 각자의 전장에서 치열하게 일한 결과물”이라며 “진정성과 자긍심을 가지고 일하며, 열정을 지닌 인재들이 몰려오는 가장 역동적이고 생명력과 디테일이 강한 증권사로 발돋움하겠다”고 말했다.한편 한양증권은 주주가치 제고를 위해 보통주 1주당 일반주주 800원, 주요주주 및 특수관계인 700원을 배당하는 차등배당안을 함께 의결했다. 우선주의 경우 1주당 일반주주 850원, 주요주주 및 특수관계인 750원을 배당한다. 사내이사로는 진중신 Biz조직 총괄 상무가 신규 선임됐으며, 박중민 사외이사는 재선임됐다."
    },
    {
        "title": "키움證 \"ELS 손실 배상에도 은행 주주환원 문제 없다\"",
        "date": "2024.03.21. 오전 10:07",
        "content": "KB·하나·신한 목표 주가 일제히 상향\n\n\n\n서울 여의도 키움증권 본사.연합뉴스[서울경제] 금융감독원이 최근 시장 예상을 뛰어넘는 홍콩항셍중국기업지수(HSCEI·홍콩H지수) 주가연계증권(ELS) 손실 배상 기준을 제시한 가운데 은행들의 주주친화 강화 정책에는 영향이 없을 것이라는 예측이 나왔다.김은갑 키움증권 연구원은 21일 보고서를 통해 “ELS 손실배상 규모 자체는 작지 않지만 주주환원 정책을 크게 좌우할 정도는 아니다”라며 은행 업종 투자 의견을 ‘비중 확대’로 유지했다.김 연구원은 KB금융(105560)의 ELS 손실 배상액을 1조 700억 원으로 추정했다. 이어 신한지주(055550)는 3500억 원, 하나금융은 2000억 원 정도로 추산했다.김 연구원은 KB금융 외에는 충당금 감소나 비(非)이자이익 증가 등을 통해 충분히 손실을 만회할 수 있을 것이라고 평가했다. KB금융의 경우도 다른 두 은행과 달리 영업이익 감소는 우려되지만 그 규모가 주주환원 정책에 크게 영향을 끼칠 정도는 아니라고 설명했다.그는 “위험가중자산(RWA) 증가율을 5%로 가정하면 손실 배상 후에도 은행들의 주주환원 강화 여력은 충분하다”며 “보통주자본비율(CET1)의 하락 없이 약 50% 수준까지는 주주 환원율을 높일 수 있을 것”이라고 밝혔다. 그는 이어 “손실 배상 분을 반영해도 자기자본이익률(ROE) 전망치 8.6%를 감안하면 은행 업종의 주가순자산비율(PBR)은 여전히 낮고 밸류업 기대도 여전하다”고 덧붙였다.김 연구원은 하나금융의 목표주가는 기존 7만 2000원에서 8만 2000원으로, KB금융은 8만 8000원에서 9만 6000원으로 상향 조정했다. 신한지주의 목표 주가는 기존 5만 6000원에서 6만 4000원으로 올렸다."
    },
    {
        "title": "美 연내 3회 금리 인하 전망에…코스피 2700, 코스닥 900 돌파 [오전 시황]",
        "date": "2024.03.21. 오전 10:04",
        "content": "6개월만에 코스닥 900선 회복\n\n\n\n[서울경제] 코스피와 코스닥 지수가 각각 1% 이상 오른 채로 출발했다. 시장에서는 인플레이션 문제로 미국의 연내 금리 인하가 3회에서 2회로 줄어들 가능성도 제기됐는데 이같은 우려가 해소되면서 증시가 힘을 받는 것으로 풀이된다.21일 한국거래소에 따르면 이날 오전 10시께 코스피 지수는 전장 대비 37.47포인트(1.39%) 오른 2,727.61을 기록하고 있다. 외국인과 기관투자가들이 각각 4230억 원, 2818억 원을 순매수한 가운데 개인 투자자들이 7069억 원을 순매도했다. 연방공개시장위원회(FOMC) 정례회의에서 위원들은 올해 3회 금리 인하 전망을 유지했다. 6월 금리 인하 가능성이 높아지면서 증시에 호재가 됐다. 삼성바이오로직스(207940)(-0.94%)를 제외하고 삼성전자(005930)(+1.17%), SK하이닉스(000660)(+6.26%), LG에너지솔루션(373220)(+0.86%), 현대차(005380)(+3.11%), 기아(000270)(+1.30%), 셀트리온(068270)(+0.27%), 포스코홀딩스(POSCO홀딩스(005490))(+1.41%), 삼성SDI(006400)(+1.66%), LG화학(051910)(+0.68%) 등 유가증권시장의 상위 10개 종목이 일제히 상승 중이다.코스닥은 전장대비 14.00포인트(1.57%) 오르며 905.45로 6개월만에 900선을 넘었다. 코스닥 시장에서도 개인 투자자가 1580억 원을 순매도하는 가운데 외국인과 기관 투자가들이 각각 1315억 원, 411억 원을 순매수했다. 코스닥 시가총액 상위 종목은 에코프로비엠(247540)(+2.26%), 에코프로(086520)(+1.32%), HLB(028300)(+7.90%), 알테오젠(196170)(+2.50%), 셀트리온제약(068760)(+0.27%), HPSP(403870)(+4.09%), 엔켐(348370)(-1.05%), 리노공업(058470)(+0.40%), 레인보우로보틱스(277810)(-0.11%), 신성델타테크(065350)(-0.16%) 등이다.자동차 부품 업체인 삼현(437730)이 상장 첫날 공모가 대비 두 배 가까이 뛰면서 코스닥 상승에도 힘을 보탰다. 삼현의 수요 예측에는 투자자들이 대거 몰렸다. 삼현의 공모가는 희망밴드(2만~2만 5000원)를 초과한 3만 원에 확정됐다. 삼현의 지난해 3분기까지 매출액은 727억 원, 영업이익은 80억 원이다. 전년도(매출액 686억 원, 영업이익 28억 원)와 비교해 큰 폭으로 증가했다."
    },
    {
        "title": "AI 자동투자 콴텍, 성장·가치주 투자 신규 상품 출시",
        "date": "2024.03.21. 오전 10:00",
        "content": "사진=콴텍‘인공지능(AI) 자동투자’ 콴텍이 AI 알고리즘이 잠재력과 미래 성장성 높은 국내 주식 종목에 자동으로 투자해주는 상품 2종을 출시했다.21일 콴텍은 △잠재력 있는 주식 모음(콴텍 Q-Quality 국내 주식) △어제보다 나은 내일 1호(콴텍 퀄리티 Focus 국내 주식 1호) 상품을 출시했다고 밝혔다.잠재력 있는 주식 모음(콴텍 Q-Quality 국내 주식)은 기업의 자산구성 특성, 성장성, 시장지배력을 판단할 수 있는 재무지표를 활용해 상위 10개 종목을 선별한 포트폴리오다. 어제보다 나은 내일 1호(콴텍 퀄리티 Focus 국내 주식 1호)는 미래 성장성이 있는 종목을 찾는 투자자를 위해 수익성, 재무건전성 등 다양한 재무항목을 조합해 가치 중심의 포트폴리오를 운영한다.이번 신규 상품 출시로 콴텍은 로보어드바이저 업계에서 가장 많은 10개의 국내 주식 상품을 보유하게 됐다. 이에 따라 투자자는 투자성향이나 선호에 맞는 상품을 보다 자유롭게 선택할 수 있으며 콴텍 AI 알고리즘이 발굴하는 우량주, 성장주, 가치주 등을 통해 안정적인 수익률을 기대할 수 있다.콴텍은 코스콤 로보어드바이저 테스트베드에서 2년 이상 시범 운영하며 안정성을 검증한 알고리즘 중 안정적인 성과를 보인 전략을 이번 신규 상품에 적용했다. 모든 투자성향에서 플러스 운용성과를 기록하고 있으며 특히, 콴텍 퀄리티 Focus 국내 주식 1호(적극투자형)는 14.66%의 연 환산 수익률을 기록했다.콴텍투자일임 관계자는 “빠르게 변화하는 국내 주식 시장에서 안정적인 수익을 기대하는 투자자들을 위해 콴텍의 AI 알고리즘을 활용한 국내 신규 상품을 선보이게 됐다”며 “앞으로도 콴텍만의 맞춤형 포트폴리오 제공을 위해 국내 주식뿐 아니라 해외 주식과 상장지수펀드(ETF) 등 다양한 테마의 전략 상품을 출시할 예정”이라고 말했다."
    },
    {
        "title": "[특징주] ‘반도체 훈풍’ 시총 톱2 삼성-SK하닉 강세",
        "date": "2024.03.21. 오전 9:58",
        "content": "미국 반도체법에 따른 보조금 지원 계획. 사진=연합뉴스 [파이낸셜뉴스] 시가총액 톱2인 삼성전자와 SK하이닉스가 미국발(發) 반도체 훈풍으로 일제히 오르고 있다.   21일 오전 9시 50분 기준 삼성전자와 SK하이닉스는 각각 전 거래일 대비 1.30%, 6.33% 오른 7만7900원, 16만6400원에 거래되고 있다.   양사가 장 초반 강세를 보이는 배경은 엔비디아에 이어 마이크론 테크놀로지가 반도체 업황에 대한 기대감을 높인 결과다. 미국 최대 메모리 칩 제조업체 마이크론은 20일(현지시간) 시장 예상을 넘어선 실적발표 후, 뉴욕증시 시간 외 거래에서 18.18% 급등했다.   미래에셋증권 김석환 연구원은 “엔비디아에 이어 마이크론 후광 효과를 기대해도 좋다”면서 “외국인들도 반도체 업종을 순매수하고 있다”고 전했다. #반도체 #엔비디아 #마이크론"
    },
    {
        "title": "(주)삼현 코스닥시장 상장기념식",
        "date": "2024.03.21. 오전 9:52",
        "content": "(서울=연합뉴스) 21일 서울 영등포구 한국거래소에서 열린 (주)삼현 코스닥시장 상장기념식에서 관계자들이 상장기념패를 전달 후 기념 촬영하고 있다. 왼쪽부터 채남기 한국IR협의회 회장, 홍순욱 한국거래소 코스닥시장본부장, 황성호 (주)삼현 대표이사, 김성환 한국투자증권 대표이사, 강왕락 코스닥협회 부회장. 2024.3.21 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "[특징주]레몬, 투자주의환기종목 해제에 ‘상한가’",
        "date": "2024.03.21. 오전 9:48",
        "content": "[이데일리 박순엽 기자] 레몬이 투자주의환기종목에서 해제됐다는 소식에 상한가를 나타내고 있다. \n\n\n\n21일 마켓포인트에 따르면 레몬(294140)은 이날 오전 9시 43분 현재 전 거래일 대비 498원(29.96%) 오른 2160원에 거래되고 있다. 이 같은 오름세는 레몬이 투자주의환기종목에서 해제된 영향을 받은 것으로 풀이된다. 앞서 한국거래소 코스닥시장본부는 지난 20일 레몬이 이날 자로 투자주의환기종목에서 해제돼 중견기업부로 소속부를 옮긴다고 공시했다."
    },
    {
        "title": "KB운용, '미국 대표지수 ETF' 2종 순자산 7천억원 돌파",
        "date": "2024.03.21. 오전 9:43",
        "content": "KB운용, '미국 대표지수 ETF' 2종 순자산 7천억원 돌파[KB자산운용 제공]    (서울=연합뉴스) 배영경 기자 = 미국 대표지수에 집중 투자하는 KB자산운용의 상장지수펀드(ETF) 2종의 순자산이 7천억원을 돌파했다.     21일 KB운용에 따르면 스탠더드앤드푸어스(S&P)500에 투자하는 'KBSTAR 미국S&P500 ETF'와 나스닥100에 투자하는 'KBSTAR 미국나스닥100 ETF'의 총 순자산 규모가 7천억원을 넘어섰다.    KB운용은 두 상품이 최저 수준의 운용보수를 유지한 덕분에 꾸준히 자금이 유입되는 것으로 분석했다.    지난달 말 기준 금융투자협회에서 공개하는 총비용비율을 보면 'KBSTAR 미국S&P500'은 연 0.10%, 'KBSTAR 미국나스닥100'은 연 0.14%로, 이는 국내 상장된 미국 대표지수 추종 상품 중 가장 낮은 수준이라고 설명했다.    총비용비율은 운용보수를 비롯한 보수합계에 기타비용과 매매 중계수수료율까지 포함한 것으로, 실제 투자자가 부담하는 보수비용 수준이다.    또 두 상품은 작년 12월부터 분배지급 기준일을 기존의 1·4·7·10월에서 3·6·9·12월로 변경해 분배주기에 대한 선택지를 확대, 투자 활용도를 높였다.     김찬영 KB운용 ETF사업본부장은 \"개인·퇴직연금 계좌에서 미국 대표 지수에 투자하기 위해서는 선물이 아닌 현물지수에 투자하는 상품이 적합하다\"며 \"특히 장기 적립식 투자를 하는 경우 보수 등 비용 차이가 장기 성과에 큰 영향을 줄 수 있어 유사 상품들의 비용을 꼼꼼히 비교해 보는 것이 좋다\"라고 설명했다.    ykbae@yna.co.kr"
    },
    {
        "title": "NH아문디운용, 하나로 TDF 디폴트옵션 수탁고 1000억 돌파",
        "date": "2024.03.21. 오전 9:43",
        "content": "[서울경제] NH아문디자산운용은 ‘하나로 타깃데이트펀드(TDF)’ 사전지정운용제도(디폴트옵션) 수탁고가 1000억 원을 돌파했다고 21일 밝혔다.‘하나로 TDF’ 디폴트옵션은 올해에만 수탁고가 500억 원 가까이 늘면서 업계에선 다섯 번째로 1000억 원을 달성했다. 특히 올해 하나로 TDF 시리즈의 설정액은 800억 원 이상 상승해 연간 상승률 1위를 기록했다.‘하나로 TDF’는 세계 최초로 1994년 TDF를 출시한 올스프링자산운용과 TDF 운용 노하우를 협력해 개발한 상품이다. 원금손실 방어 전략을 사용해 손실 방어를 최우선 목표로 삼으며 은퇴를 목표시점으로 해 위험자산와 안전자산의 비중을 조절한다.박동우 NH아문디자산운용 WM연금마케팅본부장은 “인구 고령화로 은퇴 이후의 삶이 길어지면서 이를 대비하기 위한 퇴직연금 투자가 어느 때보다 중요해졌다”며 “앞으로도 NH아문디자산운용만의 퇴직연금 솔루션을 제공할 것”이라고 말했다."
    },
    {
        "title": "연준발 훈풍에 코스피 2700 재돌파…SK하이닉스 4.9%↑",
        "date": "2024.03.21. 오전 9:42",
        "content": "개장 시황\n\n\n\n[서울=뉴시스] 황준선 기자 = 21일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 코스피는 전 거래일(2690.14)보다 41.04포인트(1.53%) 오른 2731.18에 개장, 코스닥지수는 전 거래일(891.45)보다 9.01포인트(1.01%) 상승한 900.46에 거래를 시작했다. 원·달러 환율은 전 거래일(1339.8원)보다 10.3원 내린 1329.5원에 출발했다. 2024.03.21. hwang@newsis.com /사진=황준선코스피지수가 21일 장초반 미국 뉴욕증시발 훈풍에 힘입어 2700선을 복구했다. 이날 오전 9시16분 코스피는 전장보다 36.34포인트(1.35%) 오른 2726.48을 나타냈다. 코스피는 지난 14일  2718.76로 장을 마치며 23개월 만에 2700을 돌파(종가 기준)했지만 그 이후론 전날까지 4거래일 연속 2700선 밑에서 마감했다.투자자별로 개인은 3891억원 순매도하고 있다. 외국인과 기관은 각각 2123억원, 1761억원 순매수 중이다. 업종별론 의료정밀이 2% 넘게 오르고 있다. 전기전자, 전기가스업, 제조업도 1% 대 상승세다.시가총액 상위 종목들도 일제히 오르고 있다. SK하이닉스가 4.9% 상승세다. 현대차도 2% 넘게 올랐고 삼성전자 POSCO홀딩스 삼성SDI도 1% 대 상승세다. 코스닥은 13.04포인트(1.46%) 상승한 904.49를 나타내고 있다. 개인이 609억원 순매도하고 있는 반면 외국인과 기관이 각각 501억원, 181억원 순매수 중이다. 업종별로 반도체 제약 통신장비 등이 2% 넘는 상승세다.시총 상위 종목에선 HLB가 7% 넘게 오르고 있다. HPSP와 에코프로비엠은 각각 4% , 2% 대 상승세다. 앞서 미국 뉴욕 증시 3대 지수는 20일(현지시간) 나란히 신고가로 마감했다. 미국 연방준비제도(연준)의  연내 3회 금리 인하 전망 유지에 따른 안도 랠리로 해석됐다."
    },
    {
        "title": "코스피, 23개월만에 장중 2,720 돌파…코스닥은 900선 넘어(종합)",
        "date": "2024.03.21. 오전 9:41",
        "content": "미국 FOMC 훈풍에 외국인·기관 연이틀 '사자'마이크론 급등에 SK하이닉스 6%대 올라, 삼성전자 이틀째 강세\n\n\n\n코스피 상승[연합뉴스 자료사진](서울=연합뉴스) 조성흠 기자 = 코스피가 연내 세 차례 금리인하 전망을 유지한 미국 연방준비제도(Fed·연준) 연방공개시장위원회(FOMC) 회의 결과에 힘입어 21일 장 초반 1% 중반대의 상승세를 보이고 있다.    이날 오전 9시 25분 현재 코스피는 전장보다 39.34포인트(1.46%) 오른 2,729.48을 나타내고 있다.    코스피가 장중 2,720을 넘은 것은 2022년 4월 21일 이후 23개월 만이다.    지수는 전장보다 41.04포인트(1.53%) 오른 2,731.18로 출발한 이후 2,730선을 오르내리며 상승세를 유지하고 있다.    유가증권시장에서 외국인과 기관이 각각 2천559억원, 2천184억원을 순매수하고 있으며, 개인은 4천756억원을 순매도하고 있다.    외환시장에서 달러 대비 원화 환율은 전 거래일보다 10.3원 내린 1,329.5원에 거래를 시작했다.     지난 20일(현지시간) 뉴욕 증시는 물가 불안과 통화긴축 우려를 잠재운 FOMC 회의 결과에 급등했다.    다우존스30 산업평균지수와 스탠더드앤드푸어스(S&P) 500지수, 나스닥지수가 각각 1.03%, 0.89%, 1.25% 상승하며 3대 지수 모두 사상 최고 기록을 세웠다. 이들 지수가 한꺼번에 사상 최고치를 찍은 것은 2년 4개월 만에 처음이다.    앞서 연준은 FOMC 회의 후 수정 경제전망에서 연내 세 차례 금리인하 전망을 유지하면서 '매파적'(통화긴축 성향) 행보를 우려한 시장을 안도하게 했다.    김석환 미래에셋증권 연구원은 \"마이크론이 예상치를 웃돈 실적과 가이던스를 밝히며 시간외 거래에서 14% 넘게 상승했다\"며 \"어제 엔비디아에 이어 오늘은 마이크론의 후광효과를 기대해도 좋을 듯하다\"고 말했다.    아울러 \"연준이 회복력 높은 미국 경제에 대한 자신감을 표명하며 경기 연착륙 기대를 높인 점도 긍정적으로 작용할 전망\"이라고 덧붙였다.    한지영 키움증권 연구원은 \"미 6월 금리인하 유효, 1분기 실적 시즌 기대감, 외국인 '바이코리아' 등 조합이 증시에 우호적 환경을 조성하고 있다\"며 \"반도체와 저PBR(주가순자산비율)주 간 긍정적 순환매 장세가 만들어질 것\"이라고 말했다.    이경민 대신증권 연구원은 \"코스피 2,750선 돌파 시도는 아직 열려 있다\"며 \"당분간 상승세가 연장될 것으로 기대한다\"고 말했다.    시가총액 상위 종목 가운데 삼성전자(1.95%), SK하이닉스(5.37%), LG에너지솔루션(0.86%), 현대차(2.70%), 기아(0.69%), 셀트리온(0.55%), POSCO홀딩스(1.76%), 삼성SDI(0.77%), LG화학(0.68%) 등이 일제히 오르고 있다. 삼성바이오로직스는 보합세다.    업종별로는 의료정밀(2.22%), 전기전지(2.20%), 전기가스(1.98%) 등이 큰 폭으로 오르는 등 전 업종이 오름세를 보이고 있다.    같은 시각 코스닥지수는 전 거래일보다 14.46포인트(1.62%) 오른 905.91이다.     지수는 전장보다 9.01포인트(1.01%) 오른 900.46으로 출발해 상승세가 커지고 있다.    코스닥시장에서 외국인과 기관이 각각 585억원, 239억원의 매수 우위를 보이고 있으며, 개인은 734억원의 매도 우위를 보이고 있다.    시총 상위 종목 가운데 에코프로비엠(1.70%), 에코프로(1.48%), HLB(6.07%), 알테오젠(1.63%), HPSP(4.28%), 셀트리온제약(0.90%), 리노공업(0.60%), 레인보우로보틱스(0.11%), 신성델타테크(1.15%) 등 대부분 종목이 오르고 있다. 엔켐(-1.05%)은 내리고 있다.     josh@yna.co.kr"
    },
    {
        "title": "'조국 테마주' 대영포장, 열흘째 강세…장초반 13% 급등[핫종목]",
        "date": "2024.03.21. 오전 9:36",
        "content": "조국 조국혁신당 대표가 20일 오후 서울 용산구 CGV용산아이파크몰에서 열린 영화 '1980' VIP시사회에서 파이팅 포즈를 취하고 있다. '1980'은 서울의 봄이 오지 못한 파장으로 한 가족에게 들이닥치는 이야기를 담고 있다. 2024.3.20/뉴스1 ⓒ News1 권현진 기자(서울=뉴스1) 김정은 기자 = '조국 테마주'로 꼽히며 전날 상한가를 기록한 대영포장(014160)이 장초반 급등세를 나타내고 있다.21일 오전 9시26분 대영포장은 전일대비 225원(13.04%) 상승한 1950원에 거래되고 있다. 대영포장은 지난 11일부터 상승세를 나타내고 있다. 전날에는 상한가로 장을 마쳤다.대영포장은 일부 사외이사가 조국 조국혁신당 대표와 서울대 법학과 동문이라는 이유로 조국 테마주로 엮었다. 같은 이유로 지난 2021년에는 윤석열 대통령 관련 테마주로 묶이기도 했다."
    },
    {
        "title": "[특징주]CJ대한통운, 알리와 결별 우려…7%대 약세",
        "date": "2024.03.21. 오전 9:34",
        "content": "[이데일리 김인경 기자] CJ대한통운이 21일 장 초반 7%대 약세를 타고 있다. 알리익스프레스와 계약 연장이 힘들 수 있다는 관측 탓으로 풀이된다. 마켓포인트에 따르면 이날 오전 9시 30분 CJ대한통운(000120)은 전 거래일보다 9300원(7.23%) 내린 11만9400원에 거래 중이다.2거래일 연속 약세다.  주가 하락은 알리익스프레스가 CJ대한통운과 택배 계약을 연장하지 않고 롯데글로벌로지스, 한진 등 국내 주요 물류사들에 경쟁 입찰 요청서를 전달했다는 보도가 나온 데 따른 것으로 보인다. 알리의 기존 위탁 계약은 4월에 만료되며 신규 계약 기간은 오는 5월부터 내년 5월까지다. 최근 알리는 국내에 18만㎡의 물류창고를 짓겠다고 밝혔고 이에 따라 CJ대한통운이 수혜를 받을 것이란 기대가 최근 주가에 반영됐었다."
    },
    {
        "title": "[특징주]SK하이닉스, 5%대 강세…마이크론 ‘어닝 서프’ 영향",
        "date": "2024.03.21. 오전 9:32",
        "content": "[이데일리 이용성 기자] SK하이닉스(000660)가 5%대 급등하고 있다. 미국 최대 메모리 칩 제조업체인 마이크론 테크놀로지(마이크론)가 깜짝 실적을 발표하면서 반도체 업황에 훈풍이 불고 있기 때문인 것으로 풀이 된다. \n\n\n\n21일 마켓포인트에 따르면 오전 9시25분 현재 SK하이닉스는 전 거래일 대비 5.69% 오른 16만5400원에 거래되고 있다. 이밖에 삼성전자(005930)는 2%대 오름세를 나타내고 있다. 이들이 강세를 나타낸 배경에는 마이크론이 시장 예상을 웃도는 2분기 실적과 3분기 전망치를 내놨기 때문이다. 마이크론은 2024 회계연도 2분기(12∼2월) 매출은 58억2000만 달러, 주당 순이익은 0.42달러를 기록했다고 20일(현지시간) 밝혔다. 회계연도 3분기 매출은 66억 달러로 시장 전망치 60억2000만 달러를 10%가량 상회할 것으로 마이크론은 전망했다. 이에 따라 마이크론은 애프터 마켓에서 18.18% 급등했다. 미국 반도체 업황이 긍정적일 것이라는 전망이 국내 반도체 업황에도 작용하고 있는 것으로 증권가에서는 풀이하고 있다. 한지영 키움증권 연구원은 “마이크론이 시간 외 시장에서 강세를 보였다”며 “전력기기, 조선, 정유화학 등 경기 민감주에서 반도체, 2차전지 등 성장주로, 삼성전자 외 중소형 반도체 장비주들까지 상승 탄력받을 수 있을 것으로 예상한다”고 내다봤다."
    },
    {
        "title": "'비둘기 파월'에 수직 상승한 코스피…2730선 뚫고 출발[개장시황]",
        "date": "2024.03.21. 오전 9:31",
        "content": "파월 연준 의장 '금리 인하' 의지 피력\n\n\n\n20일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 33.97포인트(p)(1.28%) 상승한 2690.14로 마감했다. 코스닥은 전날 대비 0.46p(0.05%) 하락한 891.45, 서울외환시장에서 달러·원 환율은 1339.8원 보합으로 거래를 마쳤다. 2024.3.20/뉴스1 ⓒ News1 이동해 기자(서울=뉴스1) 김정현 기자 = 제롬 파월 미 연방준비제도(연준) 의장의 비둘기파적 메시지에 불확실성을 해소한 코스피가 2730선을 뚫고 출발했다. 코스피도 900선을 돌파했다.21일 오전 9시10분 기준 코스피는 전날 대비 39.24p(1.46%) 상승한 2729.38를 가리키고 있다. 기관과 외국인 모두 매수에 나섰다. 기관은 1487억원, 외국인은 1579억원 각각 순매수했다. 개인은 3059억원 순매도했다.국내 증시의 강세는 한국 시간으로 이날 새벽 발표된 3월 미국 연방공개시장위원회(FOMC) 결과의 영향으로 보인다. 파월 의장은 기자회견에서 인플레이션 하락 추세가 변하지 않았다며 올해 3차례 금리인하를 하겠다며 비둘기파적 의지를 피력했다.연준은 기준금리를 23년 만에 최고 수준인 5.25~5.5%로 동결했지만 올해 0.75%포인트(p), 3번 인하할 것이라는 전망도 유지했다.이에 간밤 미국 증시는 다우지수 및 나스닥, 스탠더드앤푸어스(S&P)500 모두 각각 전일 대비 1.0%, 1.3%, 0.9% 오르며 사상 최고치를 경신했다.\n\n\n\n제롬 파월 미국 연방준비제도(Fed·연준) 의장이 20일(현지시간) 워싱턴에서 FOMC가 기준금리를 5.25∼5.50%로 동결한 뒤 기자회견을 열고 “인플레이션이 연준 목표 수준인 2%로 둔화하겠지만 그 여정은 때때로 울퉁불퉁할 수 있다”고 밝히고 있다. 2024.3.21 ⓒ 로이터=뉴스1 ⓒ News1 우동명 기자한지영 키움증권 연구원은 \"예상과는 달리 비둘기파적이었던 FOMC, 마이크론 시간외 15% 강세 및 삼성전자 보조금 수혜 기대감으로 국내 증시는 강세가 예상된다\"며 \"지난주부터 강세를 보였던 전력기기, 조선, 정유화학 등 경기민감주에서 반도체, 2차전지 등 성장주로, 삼성전자 외 중소형 반도체 장비주들까지 상승 탄력을 받을 수 있을 것\"이라고 전망했다.코스피 시가총액 상위 10개 종목 중 SK하이닉스(000660) 4.47%, 현대차(005380) 2.7%, 삼성전자(005930) 2.21%, 삼성SDI(006400) 1.66%, POSCO홀딩스(005490) 1.52%, 기아(000270) 1.47%, 삼성전자우(005935) 1.25%, 셀트리온(068270) 0.87%, LG에너지솔루션(373220) 0.86% 등은 상승했다.코스닥도 전날 대비 12.1p(1.36%) 상승한 903.55를 가리키고 있다. 기관은 14억원, 외국인은 167억원 각각 순매수했다. 개인은 135억원 순매도했다.코스닥 시가총액 상위 10개 종목 중 HLB(028300) 5.49%, HPSP(403870) 3.11%, 신성델타테크(065350) 2.55%, 에코프로비엠(247540) 2.26%, 알테오젠(96170) 1.58%, 에코프로(086520) 1.48%, 셀트리온제약(068760) 1.07% 등은 상승했다. 엔켐(348370) -1.26%, 레인보우로보틱스(277810) -0.21% 등은 하락했다.등락률 상위업종은 복합 유틸리티(3.14%), 반도체와 반도체 장비(2.69%), 자동차부품(1.98%), 전기장비(1.74%)  등이다. 등락률 하위업종은 항공화물운송과 물류(-1.76%), 사무용 전자제품(-1.33%), 생명보험(-0.42%), 조선(-0.35%) 등이다."
    },
    {
        "title": "[특징주]HLB, 신약 기대감에 6%↑…52주 신고가",
        "date": "2024.03.21. 오전 9:30",
        "content": "[이데일리 이정현 기자] HLB(028300)가 간암 신약 허가 기대감에 6%대 상승하며 52주 신고가를 경신했다.\n\n\n\n21일 마켓포인트에 따르면 오전 9시25분 현재 HLB는 전거래일 대비 6.07%(6300원) 오른 11만100원에 거래중이다. 장중 한때 11만2000원까지 상승하며 52주 신고가를 갈아치웠다. HLB의 강세는 간암 신약의 미국 식품의약국(FDA) 허가 가능성에 대한 기대감이 배경이다. 최근 외국인 투자자 중심 매수세가 유입되는 것도 주가를 끌어 올리고 있다. 지난 19일부터 20일까지 이틀간 348억원어치 순매수했다."
    },
    {
        "title": "허연수 GS리테일 대표 \"부진한 사업 정리…수익성 중심 재편\"",
        "date": "2024.03.21. 오전 9:28",
        "content": "(서울=연합뉴스) 전성훈 기자 = 허연수 GS리테일 대표이사 부회장은 21일 부진한 사업을 정리하는 등 수익성 중심으로 사업을 재편해 도약의 발판을 마련하겠다고 밝혔다.     허 부회장은 이날 서울 강동구 GS리테일 동북부사무소에 열린 정기주주총회에 참석해 이같이 말했다.     그는 \"올해 하반기 이후 일부 경기회복이 기대되지만, 침체한 경기와 소비심리가 쉽게 회복되지 않을 것으로 보여 생존을 위한 업체 간 경쟁은 더 격화할 것\"이라고 내다봤다.     그러면서 이런 도전을 극복하고자 고객 관점에서 사업·운영 구조를 혁신해 핵심사업을 중심으로 재도약할 수 있게 하겠다고 강조했다. \n\n\n\nGS리테일 정기 주주총회 [GS리테일 제공. 재판매 및 DB 금지]    구체적으로 편의점은 새로운 성장 동력으로 삼은 '신선강화형매장'을 확대하고 슈퍼는 가맹점 중심의 다출점 전략과 고객·상권 특성을 반영한 상품 강화 전략으로 성장을 모색하겠다고 설명했다.     TV 시청 인구 감소 등의 여파로 구조적인 업황 부진에 빠진 홈쇼핑 사업의 경우 업계 최고의 모바일 역량을 활용해 TV와 모바일을 융합한 고객가치를 만들겠다고 했다.    허 부회장은 또 차별화·인기 상품을 발굴해 상품경쟁력을 강화하는 한편 시장에 선제적으로 대응해 상품 트렌드를 주도하겠다고 의지를 다졌다.     마지막으로 사업 포트폴리오의 재정비도 언급했다.     경쟁력이 미흡한 투자 기업은 지분 매각 또는 축소를 통해 비중을 줄이는 동시에 고객 수요와 메가 트렌드 등을 고려해 새로운 사업 기회를 모색하겠다는 방향성을 제시했다.     lucho@yna.co.kr"
    },
    {
        "title": "[특징주] CJ대한통운, 알리익스프레스와 계약 협상 보도에 하락",
        "date": "2024.03.21. 오전 9:26",
        "content": "CJ대한통운 인천공항특송센터[CJ대한통운 제공. 재판매 및 DB 금지](서울=연합뉴스) 조민정 기자 = CJ대한통운이 중국 이커머스 업체 알리익스프레스와 계약이 연장되지 않을 가능성이 제기되면서 21일 장 초반 주가가 급락하고 있다.    이날 오전 9시 20분 현재 유가증권시장에서 CJ대한통운은 전 거래일보다 6.84% 하락한 11만9천900원에 거래 중이다.    주가 하락은 알리익스프레스가 CJ대한통운과 택배 계약을 연장하지 않고 국내 주요 물류사들에 경쟁 입찰 요청서를 전달했다는 보도가 나온 데 따른 것으로 보인다.    업계에서는 CJ대한통운과 알리가 계약을 이어갈 것이라는 전망이 지배적이었고 이와 관련한 실적 기대감이 주가에도 반영돼있었다.     chomj@yna.co.kr"
    },
    {
        "title": "[특징주] 삼현, 코스닥 상장 첫날 공모가 '따블' 출발",
        "date": "2024.03.21. 오전 9:25",
        "content": "삼현[IR큐더스 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 자동차 부품 업체 삼현의 주가가 코스닥 상장 첫날인 21일 장 초반 공모가의 2배 수준을 나타내고 있다.    이날 오전 9시 15분 기준 코스닥시장에서 삼현은 공모가(3만원) 대비 101.67% 오른 6만500원에 거래되고 있다.    삼현은 모터, 제어기, 감속기 설계 기술을 갖추고 이를 일체로 통합한 모션 컨트롤 시스템을 공급하는 기업이다.     앞서 기관투자자 대상 수요예측에서 649대 1의 경쟁률을 보였으며, 공모가는 희망 범위(2만∼2만5천원) 상단을 초과한 3만원으로 확정됐다.    이어진 공모주 청약에서는 1천645대 1의 경쟁률을 기록했으며 12조3천400억원의 증거금이 모였다.    mylux@yna.co.kr"
    },
    {
        "title": "[특징주] 마이크론 호실적에…SK하이닉스·삼성전자 동반 강세",
        "date": "2024.03.21. 오전 9:25",
        "content": "HBM 경쟁 치열해지나…SK 이어 삼성도 본격 가세 (CG)[연합뉴스TV 제공]    (서울=연합뉴스) 조민정 기자 = 미국 증시에서 마이크론이 예상보다 좋은 실적을 발표한 영향으로 21일 장 초반 SK하이닉스와 삼성전자가 동반 상승 중이다.    이날 오전 9시 14분 현재 유가증권시장에서 SK하이닉스는 전 거래일보다 5.30% 오른 16만4천800원에 거래 중이다.    전날 5% 넘게 올랐던 삼성전자도 2.21% 오른 7만8천600원에 거래되고 있다.    케이씨텍(6.92%), 디아이티(6.80%), 이오테크닉스(3.75%) 등 HBM 공정 관련 종목들도 함께 강세를 나타내고 있다.     앞서 미국 최대 메모리 칩 제조업체인 마이크론은 2024 회계연도 2분기(12∼2월) 매출 58억2천만 달러, 주당 순이익 0.42달러를 기록했다고 발표했다. 월가 전망치 매출 53억5천만 달러, 주당 순이익 0.25달러 손실을 웃도는 실적이다.    고영민 다올투자증권 연구원은 \"업황이 개선되는 가운데 인공지능(AI) 수요 중심의 고수익성 효과가 나타난 것\"이라며 \"후발주자인 마이크론을 통해서도 재차 확인될 만큼 산업의 확장세가 빠르고 강하다는 점에 주목해볼 만하다\"고 했다.    업황 호조가 재차 확인되면서 이미 HBM 시장에서 확고한 위치를 선점한 SK하이닉스는 물론 시장 진입 기대감이 부각된 삼성전자에도 자금이 유입되는 것으로 풀이된다.    chomj@yna.co.kr"
    },
    {
        "title": "[특징주] 삼현, 코스닥 상장 첫날 공모가 '따블'",
        "date": "2024.03.21. 오전 9:24",
        "content": "희망밴드 초과한 3만 원에 공모가 확정\n\n\n\n[서울경제] 자동차 부품 생산 업체인 삼현(437730)의 주가가 상장 첫날인 21일 공모가 대비 두 배 뛰었다.이날 거래소에 따르면 9시 15분께 삼현의 주가는 공모가 대비 3만 원(100%) 오른 6만 원에 거래되고 있다.삼현의 수요 예측에는 투자자들이 대거 몰렸다. 삼현의 공모가는 희망밴드(2만~2만 5000원)를 초과한 3만 원에 확정됐다.삼현의 지난해 3분기까지 매출액은 727억 원, 영업이익은 80억 원이다. 전년도(매출액 686억 원, 영업이익 28억 원)와 비교해 큰 폭으로 증가했다."
    },
    {
        "title": "\"안도하지만 환호하긴 이르다\"…증권가, 3월 FOMC 불안감 잠복",
        "date": "2024.03.21. 오전 9:23",
        "content": "파월 발언 '예상보다 완화' 맞지만…연준 내 금리인하 '보수적 시각' 강화 평가주식·채권시장 당장은 강세 재료…\"4월 중순부터 변곡점 예상\"\n\n\n\n또 사상 최고치 경신한 美 S&P 500(뉴욕 로이터=연합뉴스) 7일(현지시간) 미국 뉴욕 증권거래소에서 주식 거래인들이 대화를 나누고 있다. 이날 제롬 파월 미 연방준비제도(Fed·연준) 의장의 금리 인하 시사 발언으로 뉴욕증시에서 스탠더드앤드푸어스(S&P) 500 지수는 또다시 사상 최고치를 경신했다. 2024.03.08 passion@yna.co.kr(서울=연합뉴스) 배영경 기자 = 미국 연방준비제도(Fed·연준)의 3월 연방공개시장위원회(FOMC) 결과를 지켜본 증권가는 21일 예상보다 비둘기파(통화완화 선호)적이었다는 데 이견이 없었지만 여전히 불안감이 남아있는 분위기다.    연초 미국의 경제 지표들이 금리인하 개시 시점 지연 우려를 자극했던 데 비해 이번 FOMC 결과가 매파(통화긴축 선호)적이지 않았다는 면에서 시장은 분명 안도했지만, 동시에 연준 내 미묘한 기류 변화와 장기 중립금리 상향조정 등에 촉각을 세웠다.    연준은 20일(현지시간) 기준금리를 현 수준으로 동결하면서 올해 연말 기준 금리를 작년 12월에 예상한 수치와 같은 4.6%로 예상, 올해 안에 3차례 금리 인하가 있을 것임을 시사했다.    또 제롬 파월 연준 의장은 지난 1∼2월 두 달간 예상치를 웃돈 물가지표가 나왔다고 하더라도, 미국의 인플레이션이 2%로 점진적으로 둔화하고 있다는 전반적인 기조를 바꾸는 것은 아니라고 시장을 안심시켰다.    이 같은 결과에 국내 증권가는 안도했다.    이정훈 유진투자증권 연구원은 \"파월 의장은 연초 물가지표에 대해 계절적인 영향이 있었다고 판단했고, 이를 무시하지는 않겠지만 지난해 하반기 인플레이션 둔화에 과도하게 반응하지 않았듯이 이번에도 그럴 것이라고 언급했다\"며 \"그의 스탠스는 분명 예상보다 완화적이었다\"라고 평가했다.    이어 \"최근 인플레이션 데이터가 기존의 비둘기파들이 신중함을 유지하게 했을 뿐 매파들을 더 강경하게 만들지는 않은 것 같다\"라고 분석했다.    안예하 키움증권 연구원도 \"지난 1∼2월 물가가 높았던 것은 계절적 영향이 강했고 강한 고용만으로 금리를 동결하지 않을 것으로 언급했다. 물가 둔화 기조를 확인한다면 고용시장이 강하더라도 금리가 낮아질 수 있음을 시사한 것\"이라며 \"파월 의장의 기자회견 발언은 다소 비둘기적이었다\"라고 판단했다.\n\n\n\n[그래픽] 미국 FOMC 의원 기준금리 전망(서울=연합뉴스) 김토일 기자 = 미국 연방준비제도(Fed)가 20일(현지시간) 기준금리를 5.22~5.50%로 5회 연속 동결했다.    연준은 또 올해 연말 기준금리를 4.6%(중간값)로 예상하며 작년 12월에 제시한 전망치를 그대로 유지했다.    kmtoil@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics하지만 증시 전문가들은 이번 FOMC 결과에 향후 시장의 불안감을 자극할 요인들이 숨어있다고 판단했다.     특히 '연내 4회 이상'의 기준금리 인하를 전망하는 연준 위원의 수가 기존 5명에서 1명으로 줄어들면서 기존 '3∼4회 인하 전망'이 '2∼3회' 인하 전망'으로 바뀐 점과 2025년 말 예상 정책금리가 3.6%에서 3.9%로 높아진 점 등을 주목했다.    임제균 KB증권 연구원은 \"만약 세 차례 이상을 전망한 위원 중 1명만 인하 전망을 축소한다면 연준의 올해 금리인하 전망은 세 차례가 아닌 두 차례로 축소하게 된다\"며 \"향후 물가 둔화가 더디고 고용시장이 견고한 모습이 지속하면 6월 FOMC에서 발표될 점도표에서 연내 인하 폭이 감소할 위험이 여전하다\"라고 판단했다.     또 \"2020년 2분기 이후 2.50%로 유지됐던 장기 중립금리의 중간값이 2.625%로 상향 조정됐다\"며 \"지금 당장은 시장이 인하 시점에 주목하지만 일단 인하가 시작되면 인하 사이클의 끝을 생각할 수밖에 없는데, 장기 중립금리 등이 높아지면서 금리 인하 폭이 축소될 수도 있어 우려 요인\"이라고 분석했다.    최제민 한국투자증권 연구원도 \"디테일을 보면 지난 두 달간 높아진 인플레이션 리스크를 반영해 향후 금리 인하에 대한 보수적 시각이 강화됐음을 알 수 있다\"라고 말했다.     그는 \"연준의 예상대로 잠재성장률을 상회하는 강한 성장과 낮은 실업률이 현실화하면 디스인플레이션을 더욱더 '울퉁불퉁'(bumpy)하게 만들 공산이 크다\"며 \"연준의 연내 3회 인하 전망은 유지됐지만 우리는 2회 인하 가능성에 무게를 둔다\"라고 밝혔다.    전문가들은 이번 FOMC 결과가 당장 주식·채권시장에 강세 요인이 되겠지만 향후 변동성 확대에는 대비하라고 당부했다.     채권시장에 대해 안예하 연구원은 \"연내 세 차례 인하 가능성이 확인된 만큼 금리는 점진적인 하락세를 이어갈 것\"이라면서도 \"다만 아직 물가에 대한 불확실성이 남은 만큼 시장금리 하락의 강도가 강화되기는 어렵다\"라고 예상했다.     주식시장의 경우 김정윤 대신증권 연구원은 \"강한 경기 예상에도 금리 인하 전망이 유지됐다는 점에서 안도 랠리가 이어질 것이다. 3월 FOMC를 계기로 개선될 외국인 수급을 바탕으로 코스피가 2,750선 돌파를 시도할 가능성이 열려있다\"고 밝혔다.    다만 \"미국의 3월 CPI 상승률 발표 등으로 물가 둔화 속도가 지연되는 것이 확인된다면 다시 통화정책 불확실성이 부각될 수 있어 4월 중순부터는 또다시 변곡점을 맞이할 수 있다\"라고 강조했다.    ykbae@yna.co.kr"
    },
    {
        "title": "'증거금 12조' 끌어모은 삼현, 상장 첫날 102% 강세[핫종목]",
        "date": "2024.03.21. 오전 9:18",
        "content": "(삼현 제공)(서울=뉴스1) 김정은 기자 = 자동차 부품을 주력으로 하는 모션 컨트롤 전문기업 삼현(437730)이 상장 첫날 강세다.21일 오전 9시10분 삼현은 공모가(3만 원) 대비 3만800원(102.67%) 오른 6만800원에 거래되고 있다.앞서 삼현은 지난달 29일부터 이달 7일까지 국내외 기관투자자 대상으로 수요예측을 진행한 결과 최종 공모가를 희망밴드(2만원~2만5000원) 상단을 초과한 3만원에 확정했다. 당시 국내외 기관 총 2168개사가 참여하며 지난해 이래 최다 참여 기관투자자 수를 기록했다.이달 12일부터 이틀간 진행한 일반 투자자 대상 공모 청약에서 증거금으로 12조3400억 원을 끌어모았다. 청약 경쟁률은 1645.13대 1을 기록했다.삼현은 작년 3분기 누적기준으로 매출액이 727억 원, 영업이익이 80억 원을 기록했다. 2022년 연간 매출액 686억 원, 영업이익 28억 원을 큰 폭으로 넘어섰다."
    },
    {
        "title": "코스피, 美 증시 '훈풍'에 2730선 터치…약 23개월 만",
        "date": "2024.03.21. 오전 9:18",
        "content": "코스피, 상승출발…장중 2730선 올라개인 ‘팔자’ vs 외국인·기관 ‘사자’FOMC 소화…미 증시 사상 최고치업종별 상승 우위…삼전·하이닉스↑[이데일리 이용성 기자] 코스피 지수가 상승 출발해 1% 넘게 오르고 있다. 예상 외로 비둘기파적이었던 연방공개시장위원회(FOMC)를 소화하고 사상 최고치를 경신한 미국 증시의 훈풍이 국내 증시에도 불어온 것으로 풀이 된다. 특히 장중 2730선을 돌파하면서 지난 2022년 4월 이후 약 2년 만에 최고치를 찍었다. \n\n\n\n21일 마켓포인트에 따르면 오전 9시7분 코스피 지수는 전 거래일 대비 40.27포인트(1.50%) 오른 2730.41를 기록하고 있다. 간밤 뉴욕증시는 예상 외로 비둘기파적이었던 FOMC를 소화하면서 사상 최고치를 경신했다. 20일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전 거래일 대비 1.03% 상승한 3만9512.13을 기록했다. 대형주 벤치마크인 S&P500지수도 0.89% 오른 5224.62를, 기술주 위주의 나스닥지수도 1.25% 상승한 1만6369.41에 거래를 마쳤다. 한지영 키움증권 연구원은 “예상과는 달리 비둘기파적이었던 FOMC, 마이크론 테크놀러지의 강세와 삼성전자 보조금 수혜 기대감으로 국내 증시가 강세를 보이고 있다”며 “특히 지난주부터 강세를 보였던 전력기기, 조선, 정유화학 등 경기민감주에서 반도체, 2차전지 등 성장주로, 삼성전자 외 중소형 반도체 장비주들까지 상승 탄력 받을 수 있을 것으로 예상한다”고 내다봤다. 수급별로는 개인이 홀로 2852억원을 순매도하고 있다. 기관과 외국인은 각각 1327억원, 1551억원을 순매수 중이다. 프로그램은 차익과 비차익을 합쳐 1506억원 매수 우위를 나타내고 있다. 업종별로는 대부분 업종이 상승하고 있다. 전기전자가 2%대 오르며 가장 큰 폭으로 상승하고 있고, 의료정밀이 2%대 상승률을 보이며 뒤를 잇고 있다. 이밖에 철강금속, 전기가스업, 제조업, 건설업, 금융업 등이 1%대 오름세를 보이며 지수 상승을 견인하고 있다. 시가총액 상위 종목은 상승 우위다. 마이크론 테크놀로지가 실적 서프라이즈를 기록하며 시간 외 거래에서 강세를 보인 영향으로 삼성전자(005930)는 2.21% 오른 7만8600원에 거래되고 있고, SK하이닉스(000660)는 4.22% 상승 중이다. 이밖에 현대차(005380)와 NAVER(035420), 삼성물산(028260) 등이 2%대 오르며 강세를 나타내고 있다. 반면, 삼성바이오로직스(207940)는 1%미만 수준으로 약세다."
    },
    {
        "title": "코스피 다시 2700선…삼성전자 2%·하이닉스 5%↑",
        "date": "2024.03.21. 오전 9:17",
        "content": "코스닥 6개월 만에 장중 900선\n\n\n\n20일 오후 서울 중구 하나은행 딜링룸. 사진=뉴스1국내 증시가 미국발 훈풍과 반도체 대장주의 질주 속 급등하고 있다.21일 오전 9시 5분 현재 코스피지수는 전거래일 대비 38.28포인트(1.42%) 오른 2728.42에 거래되고 있다. 이날 지수는 외국인과 기관 순매수세에 2700선에 안착했다. 외국인과 기관은 1120억원, 600억원어치 사들이는 반면 개인 혼자 1706억원어치 순매도하고 있다.  코스피 시가총액 상위종목은 대부분 빨간불을 켰다. 이중에서도 삼성전자(2.47%)와 SK하이닉스(4.86%)가 크게 오르고 있다. 미국이 자국 내 반도체 역량 강화를 위해 기업들에 보조금을 지급하는 가운데 이들 업체로도 수혜가 이어질 것이란 기대감이 확산한 것으로 풀이된다. 금리인하 방향성 또한 뚜렷해지면서 성장수에 대한 투자심리가 개선된 영향도 미치는 것으로 분석된다. 현대차(2.49%)와 기아(1.21%) 등 자동차주도 강세를 보이고 있다. 같은 시간 코스닥지수도 강세다. 지수는 전장 대비 1.03% 오른 900.60을 가리키고 있다. 지수가 장중 900선을 넘은 건 작년 9월 15일 이후 약 6개월 만이다. 개인 혼자 267억원어치 순매수 중인 반면 외국인과 기관은 각각 174억원, 83억원어치 팔아치우고 있다. 코스닥 시총 상위주도 에코프로비엠(1.51%), 에코프로(0.99%) 등 대체로 오르고 있다한지영 키움증권 연구원은 \"예상과는 달리 비둘기파적(통화완화선호)이었던 연방공개시장위원회(FOMC), 마이크론 시간외 15% 강세 및 삼성전자 보조금 수혜 기대감으로 강세가 예상된다\"고 밝혔다.이어 \"매파적(통화긴축선호)일 것으로 예상됐던 FOMC 경계심리가 유입되며 지난주부터 강세를 보였던 전력기기, 조선, 정유화학 등 경기민감주에서 반도체, 이차전지 등 성장주로, 삼성전자 외 중소형 반도체 장비주들까지 상승 탄력을 받을 수 있을 것\"이라고 전망했다.원·달러 환율은 전날보다 10.3원 내린 1329.5원에 출발했다. 20일(현지시간) 뉴욕증시에서 3대지수는 모두 사상 최고치를 경신했다. 3월 FOMC 결과 연내 3회 금리인하 전망 유지되면서 투자자들이 안도한 결과로 풀이된다. 뉴욕증권거래소(NYSE)에서 다우지수는 전장 대비 1.03%, S&P500지수는 0.89%, 나스닥지수는 1.25% 급등했다. S&P500지수는 처음으로 5200을 돌파했다."
    },
    {
        "title": "코스닥, 6개월 만에 900선 돌파…삼현 121% 상승 데뷔",
        "date": "2024.03.21. 오전 9:17",
        "content": "외국인·기관 ‘사자’…개인 ‘팔자’“美 금리 인하 전망 유지 성장주↑”시가총액 상위 종목 상승…알테오젠↓‘코스닥 상장’ 삼현, 따따블엔 못 미쳐[이데일리 박순엽 기자] 코스닥 지수가 미국 연방공개시장위원회(FOMC)에서의 금리 인하 전망 유지에 900선을 돌파하며 상승 출발했다. \n\n\n\n21일 마켓포인트에 따르면 이날 오전 9시 11분 현재 코스닥 지수는 전 거래일 대비 12.67포인트(1.42%) 오른 904.12에 거래되고 있다. 지수가 900선을 웃돈 건 지난해 9월 15일 이후 6개월여만이다. 코스닥 시장에서는 장 초반 외국인과 기관이 각각 283억원과 79억원 규모를 순매수하고 있으며, 개인은 303억원치를 순매도하고 있다. 간밤 뉴욕증시는 3월 연방공개시장위원회(FOMC) 정례회의에서 위원들이 올해 3회 금리 인하 전망을 유지한 데 따라 상승했다. 20일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전 거래일보다 401.37포인트(1.03%) 상승한 3만9512.13으로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전 거래일보다 46.11포인트(0.89%) 오른 5224.62로, 나스닥지수는 전 거래일보다 202.62포인트(1.25%) 상승한 1만6369.41로 장을 마감했다. 한지영 키움증권 연구원은 이날 국내 증시에 대해 “매파적일 것으로 예상됐던 FOMC 경계 심리가 유입되며 지난주부터 강세를 보였던 전력기기·조선·정유화학 등 경기 민감주에서 반도체·이차전지 등 성장주로, 삼성전자 외 중소형 반도체 장비주들까지 상승 탄력받을 수 있을 것으로 예상한다”고 말했다. 코스닥 시장에선 업종별로 대부분 강세를 나타내고 있다. 그중 반도체(2.02%), 통신장비(1.80%), 디지털컨텐츠(1.57%), 일반전기전자(1.83%) 등의 상승 폭이 크게 나타났다. 반면섬유·의류(-0.27%) 등은 약세를 띠고 있다. 시가총액 상위 종목들도 오름세를 나타내는 모습이다. 에코프로비엠(247540)과 에코프로(086520)는 각각 2.26%, 1,32% 강세를 나타내고 있고, HLB(028300)과 셀트리온제약(068760)도 각각 1.16%, 0.63% 강세를 보이고 있다. 반면, 알테오젠은 0.82% 약세다. 한편, 이날 코스닥 시장에 상장한 모션 컨트롤 전문기업 삼현(437730)은 공모가 대비 121.33%(3만6400원) 오른 6만6400원에 거래되고 있다. ‘따따블’(공모가 대비 300% 상승)엔 미치지 못하는 모습이다."
    },
    {
        "title": "[특징주]신세계인터, 170억 규모 자사주 취득에 4%대↑",
        "date": "2024.03.21. 오전 9:14",
        "content": "[이데일리 이정현 기자] 신세계인터내셔날(031430)이 발행 주식 총수의 3%인 170억원 규모의 자기주식을 취득하기로 하면서 장초반 4%대 강세다.\n\n\n\n21일 마켓포인트에 따르면 오전 9시11분 현재 신세계인터내셔날은 전거래일 대비 4.87%(780원) 오른 1만6810원에 거래중이다.신세계인터내셔날은 전일 107만 1000주(발행주식총수의 3%)의 자기주식을 취득한다고 공시했다. 취득 예정 금액은 170억원(이사회 결의일 전일인 2024년 3월 19일 종가 1만 5900원 기준)이며 취득예상기간 이달 21일부터 6월 20일까지다. 회사는 주가 안정화를 통한 주주가치를 제고하기 위해서라고 설명했다. 신세계인터내셔날은 아울러 전일 정기주주총회에서 사업 체질 개선을 약속했다. 윌리엄 김 신세계인터내셔날 대표는 “저효율 브랜드를 선제적으로 정리하는 동시에 성장성 높은 신규 브랜드를 다수 확보하며 미래 경쟁력을 강화하기 위해 사업 체질을 개선했다”며 “올해는 더욱 의미 있는 발전을 이루기 위해 효율 중심으로 사업 체질을 개선하고 사업 경쟁력을 강화해 나갈 것”이라고 밝혔다."
    },
    {
        "title": "대신證 “휠라홀딩스 매출 회복 요원…주주환원은 긍정적”",
        "date": "2024.03.21. 오전 9:09",
        "content": "[서울경제] 대신증권이 휠라홀딩스(081660)에 대해 매출 회복세가 아직 나타나고 있지 않다고 평가했다.대신증권은 21일 휠라홀딩스에 대한 투자의견 ‘중립’과 목표주가 4만 원을 유지했다.유정현 대신증권 연구원은 “회사는 올해도 주요 사업부의 영업 적자 가이던스를 제시했다”며 “직접 브랜드를 운영하는 한국과 미국에서 매출 회복이 쉽게 나타나지 않고 있다”고 분석했다.아울러 “국내 법인과 미국 법인 모두 적자일 전망인데, 미국 법인보다 국내 시장에서 적자가 지속되고 있는 것이 더욱 문제”라며 “브랜드력 회복에 여전히 많은 시간이 필요한 것으로 보인다”고 덧붙였다.다만 배당과 자사주 매입, 소각 등 주주환원이 이어지고 있다는 점은 긍정적이라고 평가했다. 유 연구원은 “배당 등 주주가치 제고를 위한 적극적인 자세와 대주주의 꾸준한 장내 주식 매입, 전날 발표한 자사주 65만 주 소각 및 100억 원 추가 취득 발표가 주가의 하방을 지지할 것”이라고 설명했다.그러면서 “주가는 상승 모멘텀이 없는 가운데 현 수준에서 상하단에 큰 변화 없이 지루한 흐름을 이어갈 전망”이라고 내다봤다."
    },
    {
        "title": "코스피, 개장 직후 2,720선 돌파…코스닥도 900 육박",
        "date": "2024.03.21. 오전 9:08",
        "content": "국내 주식 시장 (PG)[김토일 제작] 일러스트    (서울=연합뉴스) 조성흠 기자 = 코스피가 21일 개장 직후 2,700을 넘어 2,720대까지 올라섰다.    이날 오전 9시 3분 현재 코스피는 전장보다 37.17포인트(1.38%) 오른 2,727.31을 나타내고 있다.    지수는 전장보다 41.04포인트(1.53%) 오른 2,731.18로 출발했다.    같은 시각 코스닥지수는 전 거래일보다 8.27포인트(0.93%) 오른 899.72다.     josh@yna.co.kr"
    },
    {
        "title": "[속보] 코스닥 900선 돌파 출발",
        "date": "2024.03.21. 오전 9:08",
        "content": "20일 오후 서울 중구 하나은행 딜링룸. 사진=뉴스121일 코스닥지수가 전장 대비 1.01% 오른 900.46에 출발했다. 지수가 장중 900선을 넘은 건 작년 9월 15일 이후 약 6개월 만이다.이날 오전 9시 16분 현재 지수는 외국인과 기관 순매수세 속 전장 대비 1.49% 오른 904.70을 가리키고 있다. 외국인과 기관은 각각 357억원, 125억원어치 순매수 중인 반면 개인은 혼자 417억원어치 팔아치우고 있다. 코스닥 시가총액 상위주는 대체로 오르는 가운데 특히 에코프로비엠(2.45%), 에코프로(2.14%), HLB(6.36%) 등 대형주가 약진하고 있다."
    },
    {
        "title": "코스피, 장초반 1.39% 상승 2727.64선…코스닥 1.23%↑(2보)",
        "date": "2024.03.21. 오전 9:06",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 21일 오전 9시5분 기준 코스피는 전날 종가와 비교해 37.50포인트(p)(1.39%) 상승한 2727.64를 기록 하고 있다.  코스닥은 전날 대비 10.99p(1.23%) 상승한 902.44를 가리키고 있다.  서울외환시장에서 달러·원 환율은 전날보다 10.3원 내린 1329.5원에 거래되고 있다."
    },
    {
        "title": "[특징주]삼현, 124%↑ 코스닥 데뷔…시초 따따블 실패",
        "date": "2024.03.21. 오전 9:06",
        "content": "[이데일리 이정현 기자] 자동차 부품을 주력으로 하는 모션 컨트롤 전문기업 삼현(437730)(대표이사 황성호)이 공모가 대비 두배 이상 뛴 가격에 시초가를 형성하며 코스닥 시장에 데뷔했다. ‘따따블’(공모가 대비 300% 상승)에는 미치지 못하는 모습이다.\n\n\n\n21일 마켓포인트에 따르면 오전 9시1분 현재 삼현은 공모가 대비 124.67%(3만7400원) 오른 6만7400원에 거래중이다. 삼현은 모터, 제어기, 감속기 설계기술을 내재화해 스마트 액추에이터, 스마트 파워유닛 등을 개발하는 모션컨트롤 시스템 전문 기업이다. 전량 일본 수입에 의존하던 SBW 국산화, CVVD 개발 및 양산과 같은 성과를 이루며 높은 기술력을 확보했다. 주요 산업 시장인 친환경 자동차를 넘어 로봇, 방산, UAM, 우주항공 등 첨단산업으로 진출 산업 다각화에 나선다.삼현은 작년 3분기 누적기준으로 매출액이 727억원, 영업이익이 80억원을 기록했다. 2022년 연간 매출액 686억원, 영업이익 28억원을 넘어선 수준이다. 당기순이익은 2023년 3분기 누적기준 72억원으로 2022년 33억원과 비교했을 때 118% 증가한 수준이다.삼현은 지난달 29일부터 이달 7일까지 국내외 기관투자자 대상으로 수요예측을 진행한 결과 최종 공모가를 희망밴드(2만원~2만5000원) 상단을 초과한 3만원에 확정했다. 당시 국내외 기관 총 2168개사가 참여하며 지난해 이래 최다 참여 기관투자자 수를 기록했다.이어 12일부터 이틀간 진행한 일반 투자자 대상 공모 청약에서 배정물량 50만주에 대해 8억2256만5060주의 청약이 몰렸으며 청약 증거금은 12조3400억원으로 집계됐다. 경쟁률 1645.13대 1의 경쟁률을 기록했다.황성호 대표는 “상장과 함께 인도와 아세안 시장을 중심으로 글로벌 시장 진출에 본격적으로 나설 계획“이라며 “앞으로 삼현의 3-in-1 모션 컨트롤 시스템이 국내뿐 아니라 세계 시장에서도 인정받는 모습을 보여드리겠다”고 말했다."
    },
    {
        "title": "[속보] 코스피 2731.18(▲41.04p, 1.53%), 원·달러 환율 1329.5(▼10.3원) 개장",
        "date": "2024.03.21. 오전 9:06",
        "content": "코스피 2731.18(▲41.04p, 1.53%), 원·달러 환율 1329.5(▼10.3원) 개장"
    },
    {
        "title": "[특징주]이번엔 8만전자 가나…삼성전자, 2%대 강세",
        "date": "2024.03.21. 오전 9:05",
        "content": "[이데일리 김인경 기자] 삼성전자(005930)가 21일 장 초반 2%대 강세를 보이며 2거래일 연속 상승세를 이어가고 있다.마켓포인트에 따르면 이날 오전 9시 4분 삼성전자(005930)는 전 거래일보다 1700원(2.21%) 오른 7만8600원에 거래되고 있다.전날 삼성전자는 이미 5%대 강세를 보인 바 있다. 인공지능(AI) 칩 선두 주자인 미국 반도체 기업 엔비디아의 젠슨 황 최고경영자(CEO)는 19일(현지시간) “삼성전자의 고대역폭 메모리(HBM)를 테스트하고 있다”며 “기대가 크다”고 밝히자 상승세가 나타난 것이다. 게다가 미국의 연방공개시장위원회(FOMC)에서도 연 3차례 금리인하에 대한 전망을 유지한 점도 증시 전반의 상승세에 불을 붙이고 있다. 게다가 미국 최대 메모리 칩 제조업체인 마이크론은 2024 회계연도 2분기(12∼2월) 매출 58억2000만 달러, 주당 순이익 0.42달러를 기록했다고 발표했다.김동원 KB증권 연구원은 “올해 전장 강화를 위해 2017년 하만 인수 이후 7년 만에 대형 인수합병(M&A)이 기대되고, 올 3분기부터 HBM3E 출하를 시작으로 신규 공급이 전망되며, 모바일, PC 등 레거시 메모리 주문 증가와 가격 상승에 따른 조 단위 규모의 재고평가손실의 이익 환입 등으로 1분기부터 큰 폭의 실적 개선이 예상된다”고 평가했다."
    },
    {
        "title": "[달러·원] 환율 10.3원 내린 1329.5원 출발",
        "date": "2024.03.21. 오전 9:03",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 21일 미국 USD 환율"
    },
    {
        "title": "[코스피] 41.04p(1.53%) 오른 2731.18 출발",
        "date": "2024.03.21. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 21일 코스피 출발"
    },
    {
        "title": "[코스닥] 9.01p(1.01%) 오른 900.46 출발",
        "date": "2024.03.21. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 21일 코스닥 출발"
    },
    {
        "title": "SK증권 \"CJ, 올리브영 상장 기대로 주가 상승 가능…목표가↑\"",
        "date": "2024.03.21. 오전 8:48",
        "content": "CJ그룹[CJ그룹 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = SK증권은 21일 하반기 금리 인하가 현실화할 경우 CJ올리브영 상장에 대한 기대감으로 주가가 상승할 수 있다며 CJ의 목표주가를 10만원에서 12만5천원으로 올렸다.    다만 최근 주가 상승 폭이 큰 가운데 밸류에이션(평가가치) 매력은 높지 않다며 투자 의견은 '중립'으로 유지했다.    최관순 연구원은 \"CJ의 지난해 4분기 영업이익은 CJ제일제당과 CJ ENM 등 주요 자회사 영업이익이 증가하면서 5천734억원을 기록했다\"며 \"CJ올리브영과 CJ푸드빌의 작년 순이익은 각각 전년 대비 67%, 26%가량 증가해 비상장 자회사의 실적 개선세가 유지됐다\"고 설명했다.    그는 \"CJ 주가는 이달에만 15.8% 상승하며 높은 수익률을 기록했다\"며 \"상장 자회사의 순자산가치(NAV) 증가 폭은 크지 않았으나 CJ올리브영, CJ푸드빌 등 주요 비상장 자회사의 실적 개선이 주가 상승을 견인했다\"고 짚었다.    이어 \"CJ올리브영은 지난 2020년 유상증자 시 1조8천억원의 기업 가치를 인정받은 바 있어 지난해 순이익(3천473억원)을 고려할 때 NAV 상승 요인이 충분하다\"며 \"하반기 금리 인하가 현실화할 경우 상장에 대한 기대감으로 CJ 주가 상승이 가능할 것\"이라고 내다봤다.    다만 \"상장 자회사의 NAV 증가 기여가 제한적인 데다 현재 NAV 대비 할인율은 36.2%로 역사적 하단에 위치해 밸류에이션 매력은 높지 않다\"며 투자 의견을 기존대로 유지한 배경을 설명했다.    전날 CJ는 전장 대비 0.90% 오른 11만2천200원에 거래를 마쳤다.    mylux@yna.co.kr"
    },
    {
        "title": "[굿모닝 증시]美증시 '사상 최고치', 코스피 상승 출발 전망",
        "date": "2024.03.21. 오전 8:31",
        "content": "미국 증시가 연방공개시장위원회(FOMC) 결과에 환호하며 사상 최고치를 경신한 가운데 국내 증시는 상승 출발할 것으로 전망된다.\n\n\n\n[이미지출처=연합뉴스]20일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전거래일 대비 401.37포인트(1.03%) 오른 3만9512.13을 기록했다. 대형주 중심의 S&P500지수는 46.11포인트(0.89%) 오른 5224.62로, 기술주 중심의 나스닥지수는 202.62포인트(1.25%) 오른 1만6369.41로 장을 마감했다.3월 FOMC 회의에서 미국 연방준비제도(Fed)는 올해 3차례 금리 인하 전망을 유지하고 채권 매입 속도를 조만간 늦출 것이라고 밝혔다. 이에 올해 1, 2월 동안 시장 예상을 웃도는 물가와 고용 데이터의 영향에 이번 회의에서 매파적(통화긴축 선호)인 의견이 나올 것으로 예상했던 시장은 환호했다.김석환 미래에셋증권 연구원은 \"제롬 파월 Fed 의장은 기자회견에서 1, 2월 인플레이션 데이터에 과잉반응하지 않을 것이고 올해 어느 시점에는 금리 완화를 시작하는 것이 적절할 것이라고 언급했다\"며 \"다만 추가 인플레이션 하락에 대한 더 많은 데이터가 필요하다는 점도 강조했다\"고 설명했다.모건스탠리캐피탈인터내셔널(MSCI) 한국지수 상장지수펀드(ETF)는 2.4%, 신흥지수 ETF는 1.1% 상승했다. 유렉스(Eurex) 코스피200 선물은 1.0% 올랐다. 이를 고려하면 이날 코스피는 1% 내외 상승 출발할 것으로 예상된다.국내 증시는 엔비디아에 이은 마이크론의 후광 효과를 기대해봐도 좋을 것이라고 김 연구원은 말했다. 그는 \"지난밤 마이크론 테크놀로지가 시장 예상을 상회한 2분기 실적과 가이던스 밝히며 시간 외에서 14% 넘게 상승했다\"며 \"수급 또한 어제 외국인이 1조원 넘게 반도체 업종을 순매수하며 월간 기준 순매도에서 순매수로 전환했다\"고 덧붙였다.한지영 키움증권 연구원은 \"매파적일 것으로 예상했던 FOMC에 대한 경계심리가 유입되며 지난주부터 강세를 보였던 전력기기, 조선, 정유화학 등 경기민감주에서 반도체, 이차전지 등 성장주와 삼성전자 외 중소형 반도체 장비주들까지 상승 탄력을 받을 수 있을 것\"이라고 내다봤다.한편 뉴욕차액결제선물환(NDF) 원·달러 환율 1개월물은 1330원으로 이를 반영한 원·달러 환율은 11원 하락 출발할 것으로 예상된다."
    },
    {
        "title": "하나證 \"SK, 밸류업 계기로 자사주 소각도 기대\"",
        "date": "2024.03.21. 오전 8:31",
        "content": "[하나증권 보고서]\n\n\n\n[서울경제] 올 하반기부터 밸류업 프로그램이 시행되면서 SK(034730)가 자사주 소각 등 적극적인 주주환원정책에 나설 수 있다는 전망이 나왔다.최정욱 하나증권 연구원은 21일 보고서를 통해 “SK C&C와 합병 과정에서 발생한 자사주 1800만 주의 소각 여부에 대한 시장의 기대가 크다”며 “과세 문제로 고려 대상이 아니었지만 정부의 밸류업 프로그램 도입에 발맞춰 소각을 진행할 가능성이 있다고 판단한다”고 했다그는 “전량 소각시 발생할 수 있는 5000억 원 규모의 세금은 부담일 수 있지만 분할 소각 등을 통해 부담을 완화시킬 수 있다”며 “밸류업 프로그램이 최종 확정될 경우 ‘자회사 경상 배당수입의 30% 이상 기본배당, 자사주 1%이상 매입·소각’의 주주환원정책도 업그레이드 될 여지가 높다”고 전망했다.올해부터는 자회사들의 실적 개선이 본격화될 것으로 내다봤다. SK하이닉스(000660)는 인공지능(AI)과 관련된 메모리 수요 증가가 이어질 것으로 예상되고 SK바이오팜(326030)은 뇌전증 치료제 ‘세노바메이트(미국 제품명 엑스코프리)’의 매출 성장이 계속될 것으로 분석된다. 지난해 영업이익은 4조 원으로 전년 대비 23% 증가했는데 올해에도 성장세를 이어갈 것으로 보인다.최 연구원은 “배당 재원인 영업이익 확대를 고려하면 주당 5000원으로 정체돼 있던 주당배당금(DPS) 또한 커질 가능성이 높다”고 했다."
    },
    {
        "title": "대신증권 \"휠라홀딩스, 올해도 적자 전망…주주환원은 긍정적\"",
        "date": "2024.03.21. 오전 8:25",
        "content": "휠라홀딩스[휠라홀딩스 홈페이지 캡처. 재판매 및 DB 금지](서울=연합뉴스) 조민정 기자 = 대신증권은 21일 휠라홀딩스의 매출 회복이 아직 나타나지 않고 있다면서도 주주환원 정책이 주가 하방을 지지할 것이라고 전망했다.    유정현 연구원은 \"회사는 올해도 주요 사업부의 영업 적자 가이던스를 제시했다\"며 \"직접 브랜드 사업을 운영하는 한국과 미국에서 매출 회복이 쉽게 나타나지 않고 있다\"고 평가했다.    유 연구원은 \"국내 법인과 미국 법인 모두 적자 전망인데, 미국 법인보다 국내 시장에서 적자가 지속되고 있는 것이 더 문제\"라며 \"브랜드력 회복에 여전히 많은 시간이 필요한 것으로 보인다\"고 했다.    다만 배당과 자사주 매입 및 소각이 이뤄지고 있는 점은 긍정적으로 봤다.    그는 \"배당 등 주주가치 제고를 위한 적극적인 자세와 대주주의 꾸준한 장내 주식 매입, 그리고 전일 기존 매입한 자사주 65만주 소각 및 100억원 추가 취득 발표가 주가의 하방을 지지할 것\"이라고 말했다.    그러면서 \"주가는 상승 모멘텀이 없는 가운데 현 수준에서 상하단 큰 변화 없이 지루한 흐름을 이어갈 전망\"이라고 했다.    그는 투자의견 '중립'(Marketperform), 목표주가 4만원은 종전대로 유지했다.    chomj@yna.co.kr"
    },
    {
        "title": "\"비둘기였던 FOMC·마이크론 실적 서프라이즈…반도체 상승 탄력\"",
        "date": "2024.03.21. 오전 8:20",
        "content": "키움증권 보고서[이데일리 이용성 기자] 비둘기파적이었던 연방공개시장위원회(FOMC)와 마이크론 테크놀러지가 실적 서프라이즈를 기록하는 등 호재로 국내 삼성전자 외 중소형 반도체 장비주들까지 상승 탄력을 받을 수 있을 것이라는 전망이 나왔다. \n\n\n\n(사진=키움증권)한지영 키움증권 연구원은 연방준비제도가 금리 인하 전망을 3회 유지하고, 예상에 부합했던 파월의장 기자회견 등 우려 요인 해소되며 달러 및 미국채 금리가 하락했다고 봤다. 시장에서는 2회 인하 전망까지도 반영하고 있었기 때문에 점도표 상 3회 인하 전망이 나오면서 시장이 환호한 것이다. 제롬 파월의장은 물가 둔화, 고용 약화로 인해 올해 금리 인하 가능하다는 전망 유지했고, 연초 물가 서프라이즈를 계절적 영향으로 보고 여전히 물가 둔화에 대해 확신하고 있다. 최근 유가, 구리 등 원자재 가격이 상승세를 보이고 있음에도, 연준은 주거비 하락, 임금상승률 둔화 및 고용 불균형 해소에 초점을 맞추고 있는 것으로 해석된다. 또한 12월 FOMC에서 하향했던 경제 성장률 전망치는 2.1%로 상향, 실업률 전망치는 4.1%에서 4.0%로 하향한 점에서 경기 연착륙 기대감이 유지됐다. 이에 따라 국내 증시에도 훈풍이 불 것이라는 전망이다. 한 연구원은 “예상과는 달리 비둘기파적이었던 FOMC, 마이크론의 시간 외 시장에서 강세 및 삼성전자 보조금 수혜 기대감으로 강세를 예상한다”며 “특히 매파적일 것으로 예상되었던 FOMC 경계심리 유입되며 지난주부터 강세를 보였던 전력기기, 조선, 정유화학 등 경기민감주에서 반도체, 2차전지 등 성장주로, 삼성전자 외 중소형 반도체 장비주들까지 상승 탄력받을 수 있을 것으로 예상”고 내다봤다. 특히 삼성전자의 경우 전날 엔비디아가 삼성전자 HBM3E를 테스트하고 있다는 소식에 5%대 강세를 보였고, 이뿐만 아니라 주주총회에서 연간 9조8000억원 배당 지급 방침 유지, 올해 인수합병(M&A)예고 등이 호재로 작용했다. 한 연구원은 “4월에 1분기 실적시즌 기대감과 맞물리며 위험자산선호심리가 우위에 있겠으나 최근 신용잔고는 2월 초 저 주가순자산비율(PBR) 장세시작한 이후 지속적으로 증가했다”며 “3월 소비자물가지수(CPI) 전후로 매크로 영향력 커지며 낙폭이 클 수 있음에 유의해야한다”고 덧붙였다."
    },
    {
        "title": "\"3월 FOMC, 아슬아슬한 비둘기…주식 상승속도 주춤\"",
        "date": "2024.03.21. 오전 8:15",
        "content": "유진투자증권 보고서[이데일리 김인경 기자] 미국 연방공개시장위원회(FOMC)가 올해 3차례의 금리인하 방향을 유지한 가운데, 향후 주식시장 상승속도는 점차 주춤해질 것이란 전망이 나왔다.21일 허재환 유진투자증권 연구원은 “FOMC 내용은 아슬아슬하게 비둘기적이었지만 이미 낙관론은 팽배해져있다”며 이같이 밝혔다.전날 연방준비제도(Fed·연준)는 5회 연속으로 금리를 동결했다. 기준금리는 5.25~5.50% 수준이었고 결정은 12명 만장일치로 이뤄졌다. 허 연구원은 “성명서 내용은 고용시장이 견고하다고 수정한 것 이외 변화가 없었다”면서 “금리 전망과 기자회견 내용은 우려에 비해 비둘기적이었다”고 분석했다.그는 먼저 2024년 75bp(1bp=0.01%포인트) 금리 인하 방향을 유지한 점에 주목했다. 허 연구원은 “2024년 성장률 상향(1.4→2.1%), 실업률 하향 (4.1→4.0%), 근원 PCE물가 상향(2.4%→2.6%)에도 2024년 점도표 중간값은 4.6%로 변하지 않았다”면서 “경제여건에 비해 금리 정책은 비둘기적인 냄새가 났다”고 설명했다. 다만 그는 “아슬아슬한 부분도 있었는데 4.6% 이상 금리를 전망한 연준 의원 수가 지난 번 14명에서 18명으로 늘었고 내년 기준금리 예상치는 3.6%에서 3.9%로 상향 (100bp 인하→75bp 인하)됐다”고 설명했다. 이어 “제롬 파월 의장은 기자회견에서 ‘현재 인플레가 연준 목표 2%를 향한 울퉁불퉁한 길(bumpy road) 위에 있다’고 언급하며 인플레가 너무 높고 향후 경로로 불확실”하다고 했다”면서 “반면 1월 물가 상승은 계절적 영향으로 보았다며 1~2월 물가상승에 개의치 않았다”고 주목했다. 파월 의장은 물가 및 고용 둔화가 금리인하 원인이 될 수 있음을 인정했다는 것이다. 또 허 연구원은 “파월 의장은 양적 긴축(QT) 속도 조절을 논의했는데 그것도 ‘곧(fairly soon)’ 매각 속도를 둔화시키는데 공감대가 있다고 밝혔다”면서 “빠르면 5월 FOMC 회의에서 자산매각 축소 속도를 절반 가량 줄일 가능성이 있다”고 전망했다.그는 “금리인하 기대가 유지된 점은 상반기 주식시장에 긍정적”이라면서도 “금일 미국 2 년물 국채금리는 8bp, 10 년물 2.5bp 떨어졌지만 30년물은 1.4bp 올랐고 미국 주가는 기술주 중심으로 오르며 스탠다드앤드푸어스(S&P)500 은 5200선을 돌파했다”고 지적했다. 허 연구원은 “이미 낙관론이 팽배해졌다”면서 “향후 주식시장 상승 속도는 점차 주춤해질 가능성이 있으며 반도체 등 실적이 지켜지는 업종들에 대한 관심이 필요하다”고 덧붙였다."
    },
    {
        "title": "[마켓뷰] '찻잔 속 태풍'에 그친 FOMC…코스피도 안도 랠리 가나",
        "date": "2024.03.21. 오전 8:13",
        "content": "FOMC 불확실성 해소에 외국인 수급 개선 기대…당분간 상승가도 낙관론 고개박스권 갇혀있던 삼성전자 기지개…시장 전반에 온기 확산 여부 관심\n\n\n\n기자회견 중인 파월 연준 의장[AFP 연합뉴스 자료사진](서울=연합뉴스) 조민정 기자 = 21일 국내 증시는 미국 연방준비제도(Fed·연준)가 선사한 안도감 속에 상승 출발할 것으로 전망된다.    전날 독무대를 펼쳤던 삼성전자의 랠리가 이어질지도 관심사다.    코스피는 지난 20일 외국인과 기관이 각각 8천837억원, 5천574억원 대량 매수한 데 힘입어 전장보다 33.97포인트(1.28%) 오른 2,690.14로 장을 마쳤다.    삼성전자 고대역폭 메모리(HBM)를 테스트 중이고 기대가 크다는 젠슨 황 엔비디아 최고경영자(CEO)의 발언에 코스피 시가총액 1위 삼성전자가 5.63% 껑충 뛰며 지수 상승을 견인했다.    이런 가운데 간밤 연준이 FOMC 회의 종료 후 기존의 통화정책 기조를 수정 없이 고수한 만큼 국내 증시에도 훈풍이 지속될 것이라는 전망이 나온다.    FOMC에서는 금리 동결을 결정하면서 연내 세 차례 금리인하 전망을 유지했다.     금리 동결은 기정사실화된 분위기였지만 1, 2월 미국 물가 지표가 예상보다 높게 나오면서 금리 인하 횟수가 줄어들 수 있고 고금리가 장기화할 수 있다는 우려가 컸는데, 횟수가 종전대로 유지되면서 우려를 해소한 것이다.    이에 뉴욕 증시는 3대 지수가 동시에 사상 최고로 마감하며 환호했다.    제롬 파월 연준 의장은 기자회견에서 인플레이션이 점진적으로 하락하는 경로를 유지하고 있다고 평가했다.\n\n\n\n[그래픽] 미국 FOMC 의원 기준금리 전망(서울=연합뉴스) 김토일 기자 = 미국 연방준비제도(Fed)가 20일(현지시간) 기준금리를 5.22~5.50%로 5회 연속 동결했다.    연준은 또 올해 연말 기준금리를 4.6%(중간값)로 예상하며 작년 12월에 제시한 전망치를 그대로 유지했다.    kmtoil@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics    강재현 SK증권 연구원은 파월 의장의 발언에 대해 \"금리는 똑같이 내려준다고 하면서 경제가 좋다고 하니 주식시장에는 더할 나위 없이 좋은 환경\"이라며 \"이벤트가 마무리되면서 통화 정책에 관련된 불확실성이 해소돼 당분간은 안도 랠리가 이어질 수 있을 것\"이라고 전망했다.    이에 따라 코스피는 다시금 2,700선 복귀에 나설 것으로 보인다. 모건스탠리캐피털인터내셔널(MSCI) 한국 지수는 2.4%, 신흥지수 ETF는 1.1% 상승했다.    미국 증시에서 엔비디아가 1% 넘게 상승했고 마이크론이 시장 예상보다 높은 회계연도 2분기 실적을 공개하면서 시간외에서 16% 넘게 상승한 것도 국내 증시에 긍정적이다. 마이크론의 호실적은 반도체 업황에 대한 기대감을 높인다.    김정윤 대신증권 연구원도 \"3월 들어 채권과 외환시장의 변동성으로 국내 증시에서 외국인 수급 여건이 약화했는데, FOMC를 계기로 다시금 금리·달러 가격이 하향하며 외국인 수급이 개선될 것\"이라며 \"박스권에 눌려있던 삼성전자의 반격과 마이크론 호실적이 당분간 코스피 상승세를 뒷받침해 줄 것으로 본다\"고 말했다.    전날 삼성전자에 쏠렸던 매수세가 시장 전반으로 확산할지에도 관심이 모인다. 코스피의 전날 상승분 34포인트 가운데 삼성전자가 31포인트를 기여했다. 외국인 순매수도 반도체업종에 1조원 넘게 몰렸다.    김지현 키움증권 연구원은 \"FOMC 경계심리로 강세를 보였던 전력기기, 조선, 정유화학 등 경기민감주에서 반도체, 이차전지 등 성장주로 흐름이 옮겨가면서 삼성전자 외에 중소형 반도체 장비주들까지 상승 탄력을 받을 수 있을 것\"이라고 예상했다.    chomj@yna.co.kr"
    },
    {
        "title": "“AI 활성화, 통신장비 투자 이끌 것…5G 대표 종목 유망”",
        "date": "2024.03.21. 오전 8:09",
        "content": "하나증권 보고서[이데일리 박순엽 기자] 인공지능(AI)의 활성화가 5G 어드밴스드(Advanced)의 조기 상용화, 6G 레디(Ready) 장비의 도입을 촉진할 가능성이 크다는 전망이 나왔다. 이에 최근 3년간 주가 하락 폭이 크거나 오르지 못한 2025년 실적 호전 통신장비 종목에 주목해야 한다는 조언이다. \n\n\n\n(그래픽=하나증권)김홍식 하나증권 연구원은 “거래량과 발생 예상 이벤트로 보면 통신장비 종목은 이미 대세 상승기로 진입하고 있다”며 “AI 활성화로 2025년엔 전 세계적으로 신규 주파수 투자 가능성도 크다”고 말했다. 국내 통신장비 종목들은 지난해 9월에 이어 올해 1월에도 대량의 거래를 수반하며 주가 상승을 시도했다. 2017~2018년과 비슷한 패턴이라는 게 김 연구원의 설명이다. 최근 화웨이, 노키아 등 글로벌 통신장비 업체들의 5G Advanced 상용화, 6G Ready 장비 출시도 예고됐다. 김 연구원은 “삼성전자 역시 이러한 흐름에 편승하며 5G 도입기 초반 부진에 대한 설욕을 준비 중”이라며 “선행 지표 역할을 하는 주파수 공급 계획과 트래픽 동향도 양호하다”고 설명했다. 그는 통신업계 전반적으로 AI가 급부상하는 상황에 고주파수 발굴이 본격화하고 있다는 점도 통신장비 업종에 긍정적 요인으로 봤다. 새로운 네트워크가 출현하고 성공하기 위해선 트래픽 증가와 새로운 주파수가 필요한데, 최근 이러한 움직임이 포착되고 있다는 뜻이다. 또 국내 과기부가 디지털 스펙트럼 플랜을 발표했다는 점에도 주목했다. 일정을 고려하면 6~7월 주파수 할당 공고가 나오고 10~11월 주파수 경매가 이뤄지리라고 예상했다. 미국 주파수 경매도 올해 이루어질 가능성이 크다고 전망했다. 김 연구원은 트래픽에 주목해야 한다고 강조했다. 그는 “2010년 3.5G 투자, 2012년 LTE 투자, 2019년 5G 투자는 트래픽 증가로 인해 비롯된 네트워크 투자였다는 점을 상기해야 한다”며 “최근 5년간 고주파수 정복을 위한 괄목할만한 기술적 발전도 이뤄졌다”고 말했다. 그러면서 현재 상황을 LTE 레디 장비가 도입되었던 2010년과 흡사하다고 판단했다. 5G의 실패와 AI의 활성화가 5G 어드밴스드의 조기 상용화, 6G 레디 장비의 도입을 촉진할 가능성이 크다는 게 김 연구원의 전망이다. 다만, 통신장비 업종에서 새로운 아이템이 주도 업종으로 부상할 가능성은 적다고 봤다. 여전히 기지국·인빌딩·스몰셀 업체를 주목하면서 위성 장비 업체에 관심을 가져야 할 필요를 언급했다. 김 연구원은 “최근 3년간 주가 하락 폭이 크거나 오르지 못한 2025년 실적 호전 통신장비주에 주목할 것을 권고한다”며 “부품 간소화 및 통합화, 업체 간 인수합병, 대규모 R&D 인력 유지 비용 등을 고려해 세부 업종별 1등 업체에 투자할 것을 추천한다”고 말했다."
    },
    {
        "title": "KB금융·신한지주 시총 '지각 변동'…'밸류업' 稅혜택에 금융株 날았다",
        "date": "2024.03.21. 오전 8:01",
        "content": "배당 등 주주환원 확대 지속 기대KB금융 1.79%·신한지주 1.99%↑\n\n\n\n최상목 부총리 겸 기획재정부 장관이 19일 정부서울청사에서 열린 자본시장 선진화 관련 업계 간담회에서 밸류업 정책에 대해 발표하고 있다. 연합뉴스[서울경제] 정부가 ‘밸류업’ 프로그램의 일환으로 주주 환원과 관련한 세제 지원 방침을 밝히자 금융주가 수혜주로 부각되며 일제히 올랐다.20일 한국거래소에 따르면 이날 KB금융(105560)은 전 거래일 대비 1.79% 오른 7만 3800원에 거래를 마쳤다. 같은 날 신한지주(055550)·하나금융지주(086790)·우리금융지주(316140)도 각각 1.99%, 0.98%, 0.34% 일제히 상승했다. 이날 KB금융지주는 유가증권시장에서 네이버(NAVER(035420))를 제치고 시가총액 13위에서 12위로 뛰어올랐다. 신한지주 역시 포스코퓨처엠(003670)을 제치고 전날 시총 17위에서 16위로 한 단계 올랐다.금융주 상승은 전날 기업 밸류업 정책 관련 정부의 세제 혜택 발표가 영향을 미친 것으로 풀이된다. 정부는 기업의 자사주 소각분이나 주주 배당 증가분에 대해 법인세 감면 혜택을 제공하고 배당을 받는 주주에게도 세제 혜택을 줄 것이라고 밝혔다. 최상목 부총리 겸 기획재정부 장관은 “보다 많은 기업이 배당, 자사주 소각 등 주주 환원 확대에 참여하도록 유도하기 위해 주주 환원 증가액의 일정 부분에 대해 법인세 부담을 완화하겠다”며 “배당 확대 기업 주주에 대해 높은 배당소득세 부담을 경감하겠다”고 말했다.\n\n\n\n금융지주사들은 올 1월 정부의 밸류업 도입 발표 이후 꾸준한 상승세를 이어왔다. 앞서 하나금융은 지난해 말 코스피 시총 30위에서 이날 기준 21위로 9계단이나 올라 가장 많이 상승했다. 금융주들은 그간 대표적인 저(低)주가순자산비율(PBR) 종목으로 꼽혀왔다. 자사주 비중이 높아 소각 시 주주 환원 효과도 높은 편이다.올 들어 KB금융이 3200억 원, 하나금융이 3000억 원, 우리금융이 1380억 원 규모의 자사주 소각 계획을 밝혔다. 신한금융은 1분기에만 1500억 원을 소각한다. 아울러 금융사들은 다음 주까지 진행될 주주총회에서는 지난해 결산 배당을 승인받을 예정이다. KB금융·신한금융·하나금융·우리금융은 각각 주당 배당금 1530원·525원·1600원·640원을 승인받는다. 김인 BNK투자증권 연구원은 “보수적으로 주가연계증권(ELS) 손실을 반영해도 대손충당금 전입 감소에 따라 올해 지배주주 순이익은 증가하고 주당 배당금과 주주 환원 확대가 지속될 것”이라고 분석했다."
    },
    {
        "title": "B2B고객 200곳 확보…밀리의 서재, 영업익 150% 늘었다",
        "date": "2024.03.21. 오전 8:01",
        "content": "매출은 전년 대비 23% 증가한 566억원B2B 구독 상품 대기업 늘어\n\n\n\n/사진 제공=밀리의 서재[서울경제] 독서 플랫폼 밀리의 서재가 지난해 매출과 순이익이 크게 늘어 최대 실적을 달성했다. 전자책 구독 서비스가 자리를 잡은 것과 동시에 기업 고객이 대폭 늘어난 효과로 분석된다. 20일 밀리의서재가 공시한 감사보고서에 따르면 지난해 매출은 전년 대비 23% 증가한 566억원으로 집계됐다. 같은 기간 영업이익은 149% 증가한 104억원을 기록했다. 2022년 첫 흑자 전환한 데 이어 2년 연속 호실적을 기록한 것이다. 밀리의 서재의 호실적에는 전자책 구독 서비스가 안정적으로 자리매김한 게 영향을 미쳤다. 밀리의 서재는 오디오북과 도슨트북, 오브제북과 같은 독자적인 독서 콘텐츠까지 개발해 16만권 이상의 콘텐츠를 자랑한다. 창작 플랫폼 ‘밀리로드’를 통해 확보한 지적재산권(IP)를 기반으로 제작한 콘텐츠들도 시너지를 내고 있다는 설명이다. 여기에 기업간거래(B2B) 서비스도 빠르게 성장하고 있다. 기업고객 대상 B2B 전용 구독 상품의 경우 삼성, 현대, LG 등 국내 주요 대기업부터 교육청을 비롯한 공공기관, 지자체까지 기업 고객이 200곳 이상으로 늘었다. 서영택 밀리의 서재 대표는 “지난해는 도서를 기반으로 한 멀티미디어 콘텐츠 확대와 신규 IP 발굴 및 사업 다각화를 통해 밀리의 서재 역량 강화와 매출 증가를 동시에 이뤄낸 해였다”며 “감도 높은 독서 콘텐츠를 선보여 독서 인구를 늘리고 다양한 비즈니스 수요를 아우르는 독서 플랫폼으로 진화해 좋은 성과를 이어나가겠다”고 강조했다."
    },
    {
        "title": "\"연준, 7월 금리 인하…'물가 경고' 주목해야\"",
        "date": "2024.03.21. 오전 7:52",
        "content": "IBK투자증권 보고서[이데일리 김인경 기자] 미국의 연방공개시장위원회(FOMC)가 3월에도 기준금리를 동결하기로 한 가운데, 7월 인하 전망을 유지했다. 다만 제롬 파월 미국 연방준비제도(Fed·연준) 의장이 상반기 물가의 타이트함을 경고한 점에 대해 주목할 필요가 있다는 조언이 나왔다.21일 권기중 IBK투자증권 연구원은 “연준은 FOMC 정례회의에서 기준금리를 5.25~5.50%로 유지했으며 결정은 멤버 12명 전원 만장일치였다”라며 이같이 설명했다.권 연구원은 “성명서에서는 기존과 거의 다른 점이 없었으며, 고용에 대한 자신감도 잘 드러냈다”면서 “시장이 보다 더 주목한 것은 경제전망과 점도표인데 올해에 대해서는 근원물가 상승률 전망치를 상향 조정했고 경제성장률 전망치 역시 상향했다”고 설명했다. 기준금리 연내 3회 인하는 유지했다. 그는 “특히 경제성장률에 대해서는 2025~2026년까지 상향 조정한 가운데, 점도표 역시 2025~2026년 및 장기간까지 상향 조정하며 예년 대비 고금리 국면에 돌입했음을 시인했다”고 강조했다.이어 “기자회견에서 파월 의장은 늘 그랬듯 신중한 스탠스를 보였다”면서 “섣부른 금리 인하에 대해서 경고하면서도 너무 늦은 금리 인하 역시 위험할 수 있음을 강조했다”고 말했다. 한편, 시장이 주목했던 양적완화(QT) 속도 조절에 대해서는 향후 그럴 수 있다는 가능성 정도를 내비쳤고, 오버나잇 역레포 잔고가 0이 되면 어떻게 되냐는 기자의 질문에는 그 다음 지급준비금도 축소될 것이라는 당연한 답변을 했다. 권 연구원은 “1월 높았던 물가가 계절적 영향을 받았다는 점을 언급한 점은 호재가 될 수 있겠지만, 사실 시장에서도 이미 많이 언급된 부분이라 새로울 것은 없다”면서 “이에 더해 파월 의장은 향후 물가상승률에 대해 큰 확신을 갖기는 아직까지도 어렵고, 등락을 반복할 여지가 크다고 언급했다”고 말했다. 다만 그는 “파월 의장의 발언에서 특별히 주목한 것은 상반기 물가의 타이트함에 대한 경고”라며 “올해 상반기까지의 물가 경로는 최근 심상치 않은 유가 추이 및 기저효과와 더불어서 파월 의장이 언급한 고용 개선까지 고려할 시, 상당히 타이트할 것”이라고 전망했다.권 연구원은 “6월 금리 인하 기대감을 뒤로 한 채 7월 인하 전망을 유지하는 가운데, 미국채 커브는 스팁을 예상한다”면서 “이는 미국채 장기물 금리가 2분기까지 현 국면에서 추가 상승 압력을 받을 것으로 예상하며 4.5%를 상회할 것으로 보는 데에 기인한다”고 분석했다. 아울러 “3분기 시장에서 중립금리 상향 조정 가능성이 한창 논의되었을 때에도 관망하던 연준이 이번 장기 금리 전망치를 상향 조정한 것을 주목해야 한다”고 덧붙였다."
    },
    {
        "title": "\"반도체 2~3년 내 1위 찾겠다\" 삼성전자, 내년 AI 칩 상용화한다 [biz-플러스]",
        "date": "2024.03.21. 오전 7:51",
        "content": "경계현 \"연말 실물 칩\" 깜짝공개엔비디아는 \"삼성 HBM 검증 중\"미 정부, 인텔 보조금 85억 달러\n\n\n\n삼성전자 경영진이 20일 수원에서 열린 주주총회에서 주주들과 대화하고 있다. 사진 제공=삼성전자[서울경제] 삼성전자가 자체 기술로 개발한 인공지능(AI) 가속기 칩을 내년 초 출시한다. AI 반도체 시장에서 TSMC와 SK하이닉스 등에 주도권을 내주며 고전했던 삼성전자가 본격적인 반격에 나섰다는 해석이 나온다.경계현 삼성전자 반도체(DS) 부문 사장은 20일 경기도 수원컨벤션센터에서 열린 정기 주주총회에서 “AI 가속기인 ‘마하1’에 대한 기술 검증이 마무리됐다”며 “연말 정도에 실물 칩을 만들어 내년 초 저희 칩으로 구성된 시스템을 볼 수 있을 것”이라고 밝혔다.AI 가속기는 통상 AI의 학습 속도를 높여주는 그래픽처리장치(GPU)를 통칭하는 표현이다. GPU가 제대로 된 성능을 내려면 고성능 메모리칩이 필요하기 때문에 고대역폭메모리(HBM)도 함께 주목받았다. 삼성 마하1은 GPU와 메모리 사이에서 나타나는 연산 ‘병목현상’을 줄여주는 일종의 시스템온칩(SoC) 반도체인 것으로 분석된다. 반드시 엔비디아 GPU를 쓰지 않아도 AI 학습 속도를 높여주는 기능을 하는 셈이다.그동안 경쟁사에 밀린다는 평가를 받아왔던 HBM 부문에서도 긍정적인 전망이 나왔다. 젠슨 황 엔비디아 CEO는 19일(현지 시간) 미국 새너제이에서 열린 간담회에서 “삼성전자 5세대 HBM에 대한 기술 검증을 진행하고 있다”며 “한국인들만 삼성전자의 대단함을 모르는 것 같다”고 말했다.한편 미국 정부는 이날 반도체지원법(Chips Act)에 따라 인텔에 보조금 85억 달러(약 11조 4000억 원)를 포함해 총 200억 달러(약 27조 원) 정도의 자금을 지원한다고 로이터와 AFP통신이 보도했다. 백악관은 성명에서 “이번 자금 지원은 미국에서 일자리 약 3만 개를 창출하는 데 도움이 될 것”이라고 평가했다.━\"범용 D램만으로 AI칩 가동\"…빅테크 맞설 新무기 꺼냈다\n\n\n\n삼성전자 주주총회 현장. 사진=권욱 기지난해 사상 최악의 적자를 낸 삼성전자 반도체 부문이 2~3년 안에 반도체 세계 1위 자리를 되찾겠다는 의지를 밝혔다. 특히 메모리 병목현상을 해결할 수 있는 반도체 솔루션을 개발 중인 사실도 공개했다.경계현 삼성전자 디바이스솔루션(DS) 부문장(사장)은 20일 경기 수원컨벤션센터에서 열린 주주총회에서 “2024년은 삼성이 반도체 사업을 시작한 지 50년이 되는 해로, 본격 회복을 알리는 ‘재도약’과 DS의 ‘미래 반세기를 개막하는 성장의 한 해’가 될 것”이라며 이같이 밝혔다.이날 가장 주목을 받은 것은 대규모언어모델(LLM)용 인공지능(AI) 가속기인 ‘마하1’이었다. 발표대로 내년에 출시되면 삼성전자는 마하1으로 AI 반도체 업계에서 군림하는 엔비디아의 아성에도 도전할 체급을 갖춘다. 경 사장의 설명을 보면 마하1은 기존 AI 연산에 활용한 그래픽처리장치(GPU) 칩 기반의 하드웨어와는 차별화한 두 가지 혁신적인 포인트가 있다.먼저 AI 가속기의 고질적 문제였던 데이터 병목현상을 줄일 수 있는 구조를 구현할 수 있다. 최근 출시되는 AI 가속기는 고대역폭메모리(HBM)의 성능이 아무리 개선되더라도 두 개의 칩을 연결하는 정보 출입구(I·O) 쪽에서 병목현상이 나타나고 있다. 경 사장은 “마하1은 (새로운 구조로) 메모리와 GPU 사이에서 발생하는 보틀넥(병목) 현상을 8분의 1가량 줄일 수 있다”고 말했다.무엇보다 AI 가속기의 필수 메모리인 HBM을 대체할 수 있다. 경 사장은 “마하1에 HBM을 쓰지 않고 범용 메모리인 저전력(LP) 메모리를 활용해 AI 가속기를 구현할 수 있다”고 설명했다. HBM은 AI용 메모리로서 성능이 탁월하지만 범용 메모리보다 발열과 전력 효율성이 떨어지고 가격이 비싸다. 만약 삼성전자가 HBM 없이도 마하1을 상용화한다면 반도체의 가격에도 지각변동을 줄 수 있어 업계의 ‘게임 체인저’가 될 수 있다는 분석까지 나온다.\n\n\n\n12단을 쌓은 HBM을 기반으로 HBM3와 HBM3E 시장의 주도권을 찾는다는 계획도 내놓았다. 경 사장은 “D1c D램, 9세대 V낸드, HBM4 등과 같은 신공정을 최고의 경쟁력으로 개발해 다시 업계를 선도하고 첨단공정 비중 확대와 제조 능력 극대화를 통해 원가 경쟁력을 확보할 방침”이라고 강조했다. 그러면서 “올해는 반도체의 본격 회복과 성장의 한 해가 될 것”이라며 “2~3년 안에 반도체 세계 1위를 되찾을 계획”이라고 강조했다.삼성전자는 한편 올해 처음으로 사업 전략 발표 이후 ‘주주와의 대화’를 마련해 주요 경영진이 직접 주주들의 질문에 답하는 시간을 가졌다. 이 자리에서 주주들은 삼성전자 반도체 사업 적자가 이어지는 이유와 위기관리 대책 등에 대한 질문을 쏟아냈다. 이병철 삼성 창업 회장을 언급하면서 “지난해 실적 부진의 책임을 지고 퇴임할 의사가 있느냐”고 묻는 주주도 있었다.경 사장은 이에 “(적자 지속은) 여러 가지 이유가 있지만 업황의 다운턴(하강 국면)도 있었고 저희가 준비를 못해서 사업을 잘 못한 것이 있었다”며 “근원적인 경쟁력이 있었더라면 시장과 무관하게 사업을 좀 더 잘할 수 있었을 텐데 그러지 못했다”고 답했다. HBM이 한발 늦었다는 지적에 대해 경 사장은 “앞으로 다시는 그런 일이 생기지 않도록 더 잘 준비하고 있다”며 “컴퓨트익스프레스링크(CXL)와 지능형 반도체(PIM)는 다양한 고객과 협의하면서 실제 적용 등을 진행하고 있고 곧 가시적인 성과를 보일 수 있을 것”이라고 말했다.최근 파운드리 후발주자인 미국 인텔의 1.4나노 공정 계획 발표가 삼성전자에 위협적인지를 묻는 주주 질문에 최시영 파운드리사업부장(사장)은 “1.4나노 개발은 TSMC·인텔·삼성전자 모두 로드맵에 포함된 내용이고 특정 경쟁사에 대한 구체적인 평가나 판단은 말씀드리기 어렵다”고 말을 아꼈다. 다만 “인텔과 비교하면 우리는 중앙처리장치(CPU)뿐 아니라 모바일 AP, 시스템온칩(SoC), GPU, 오토모티브 등 다양한 제품을 개발해 공급한 파운드리 필드 레코드를 갖고 있다”며 자신감을 드러냈다."
    },
    {
        "title": "\"3월 FOMC, 기존 '신중' 기조 유지…7월 금리인하 전망\"-메리츠",
        "date": "2024.03.21. 오전 7:50",
        "content": "제롬 파월 미 중앙은행(연방준비제도·Fed) 의장. 사진=AFP메리츠증권은 미국의 3월 연방공개시장위원회(FOMC) 회의에 대해 \"올해 3차례 금리인하 전망이 유지된 점을 감안하면 기존의 기조는 유지했다\"고 분석했다. 다만 일부 데이터에서 '매파'(통화 긴축 선호) 성향이 강해진 부분이 있다고 평가했다.이 증권사 윤여삼 연구원은 \"제롬 파월 미 중앙은행(연준·Fed) 의장의 발언대로 양호한 경기와 물가부담 증대에도 향후 높은 불확실성을 감안한 유연한 정책 대응의 여지를 인정했다\"며 \"매파 성향은 올라왔지만 기조는 유지한 것으로 본다\"고 말했다.파월 의장은 이날 최근 물가 상황에 대해 \"우리는 지난 2개월(1∼2월)간 울퉁불퉁한 인플레이션(물가 상승) 지표를 봤다\"며 \"앞으로도 울퉁불퉁한 여정이 될 것\"이라고 전망했다.또 \"1∼2월 물가 지표가 2% 물가 목표 달성의 자신감에 힘을 보탰다고 생각하지 않는다\"며 \"과거 통화정책 사례는 금리를 섣불리 내렸다가 다시 올리지 않으려면 신중한 접근이 필요함을 가르쳐준다\"고도 했다.시장은 오는 6월부터 미 중앙은행이 금리 인하에 나설 것이란 기대감을 높였다. 시카고상품거래소(CME) 패드워치에 따르면 6월 FOMC 회의에서 금리가 인하될 확률은 74.9%로 하루 전(59.2%)보다 확대됐다. 7월 인하 확률 역시 87.3%로 전날(76%)보다 높아졌다.윤 연구원은 \"3월 FOMC 결과 확인 이후 6월 인하 기대가 높아졌고 내년 1월까지 향후 1년 이내 100bp 정도의 인하 기대는 강화된 측면이 있다\"면서도 \"6, 9, 12월 인하를 주장하는 것이 편한 의견일 수 있으나 물가지표 또한 살펴볼 점이 많다는 점에서 7월 금리인하 전망을 유지한다\"고 했다.그러면서 \"2025~2026년, 심지어 점도표 중간값이 상향되고 세부 내용에 대한 매파성향이 강해진 부분이 있으나 데이터에 따른다면 큰 틀의 기조를 바꿀 정도는 아니었다는 판단\"이라며 \"당분간 매수재료 부재로 상단 테스트가 좀더 이어질 것이지만 2분기 이후 시장금리 하향 안정화가 될 것\"이라고 덧붙였다."
    },
    {
        "title": "2차전지 바닥 찍었나…ETF에 4700억 원 몰렸다",
        "date": "2024.03.21. 오전 7:31",
        "content": "KODEX 2차전지산업 ETF에 1265억 유입한 달간 리튬·니켈 가격 8~22% 상승 반전“대폭 증설에 재무 부담 크게 증가할 전망”\n\n\n\n6일 서울 강남구 코엑스에서 열린 ‘인터배터리 2024’ 삼성SDI 부스에 자사 배터리를 활용한 전기차 배터리팩 콘셉트 모델이 전시돼 있다. 연합뉴스[서울경제] 2차전지 업종의 주가가 바닥을 찍었다는 판단으로 관련 상장지수펀드(ETF)에 석 달 만에 4000억 원이 넘는 자금이 몰렸다. 리튬·니켈 등 2차전지에 쓰이는 주요 광물의 가격이 하락세를 멈추고 반등하기 시작하는 등의 징조가 나타난 영향이다. 다만 2차전지 업체들이 수익성을 회복하기까지 오랜 시간이 걸려 단기적으로 높은 변동성이 나타날 수 있다는 우려도 제기된다.20일 에프앤가이드에 따르면 올 들어 국내 상장된 2차전지 ETF 12종에 4720억 원의 자금이 유입됐다. ‘KODEX 2차전지산업 ETF’에 가장 많은 1265억 원이 몰렸으며 지수를 2배로 추종하는 ‘KODEX 2차전지산업레버리지 ETF’에도 1074억 원의 자금이 유입됐다. 이 밖에 ‘TIGER 2차전지테마 ETF(729억 원)’ ‘TIGER 2차전지TOP10 ETF(522억 원)’ ‘KBSTAR 2차전지액티브 ETF(356억 원)’에도 수백억 원의 자금이 들어왔다. 반면 인버스 상품인 ‘KBSTAR 2차전지TOP10인버스(합성) ETF’에서는 380억 원의 자금이 빠져나갔다.\n\n\n\n투자자들이 2차전지 ETF에 적극 베팅하는 데는 주가가 바닥을 다졌다는 인식이 강해졌기 때문이다. 실제 2차전지 판매 가격 및 수익성과 높은 연관이 있는 리튬·니켈 가격은 최근 반등하기 시작했다. 한국자원정보서비스에 따르면 탄산리튬은 지난달 말 ㎏당 88위안에서 전날 107.5위안으로 22.16% 상승했다. 니켈도 최근 한 달 동안 8.46%가량 가격이 올랐다.글로벌 투자은행(IB)에서는 광물 채굴 업체들이 생산량을 조절하기 시작하면서 올해 리튬 공급 부족 현상이 발생할 수 있다는 전망도 내놓고 있다. UBS그룹은 최근 보고서를 통해 “리튬 시장은 업계가 생산 프로젝트를 축소하는 등 수급 균형을 재조정하고 있다”고 분석했다. 글렌코어 등 주요 생산 업체들은 가격이 하락했다는 이유로 대형 채굴 프로젝트를 연달아 중단하고 있다.다만 그간 2차전지 업체들이 대규모 증설을 지속해온 데다 전기차 수요 둔화 현상이 해결되고 있지 않아 실적 회복까지 오랜 시간이 걸릴 것이라는 경계론도 적지 않다. 최근 박종일 나이스신용평가 책임연구원은 2차전지 업종 분석 보고서를 통해 “대규모 증설이 지속되는 가운데 수요 성장 둔화로 공급과잉이 심화되고 있고 중국 기업의 해외 진출 확대로 경쟁 강도가 높아질 수밖에 없다”며 “이익 창출이 둔화된 시기에 설비투자(CAPEX) 소요가 집중되면서 재무 부담이 크게 증가할 것으로 전망된다”고 설명했다."
    },
    {
        "title": "‘AI 랠리’에 올라탄 삼성전자…'8만 전자' 넘보나",
        "date": "2024.03.21. 오전 7:01",
        "content": "엔비디아發 훈풍에 5%대 급등\"HBM 테스트\"에 납품 가능성 커져소외 벗고 주가 6개월래 최대 상승12단 제품 선점···실적개선도 기대증권가 \"본격 상승세 탈것\" 전망하이닉스는 경쟁심화 우려에 하락\n\n\n\n젠슨 황 엔비디아 최고경영자(CEO)가 19일(현지 시간) 미국 캘리포니아주 새너제이 시그니아바이힐튼호텔에서 가진 전 세계 미디어와의 간담회에서 기자들의 질문에 답하고 있다. 연합뉴스[서울경제] 엔비디아가 삼성전자(005930)의 고대역폭메모리(HBM) 제품을 테스트하고 있다는 소식에 국내 반도체 대장주의 희비가 엇갈렸다. 삼성전자 주가는 엔비디아와의 공급계약 기대에 5% 이상 수직 상승했지만 HBM 시장에서 앞선 SK하이닉스(000660)는 경쟁 심화가 우려되며 2% 하락했다. 금융투자 업계에서는 글로벌 인공지능(AI) 반도체 랠리에서 소외됐던 삼성전자가 본격적인 상승세를 타며 ‘7만전자’라는 오명을 벗을 수 있을지 주목하고 있다.20일 한국거래소에 따르면 삼성전자는 전 거래일 대비 4100원(5.63%) 오른 7만 6900원에 거래를 마쳤다. 장중 한때 6% 이상 오르며 7만 7200원을 찍기도 했다. 일일 상승률만 놓고 보면 지난해 9월 1일(6.13%) 이후 최고치다. 특히 외국인투자가들이 9144억 원어치를 사들였다. 반면 SK하이닉스 주가는 전날보다 2.31% 떨어진 15만 6500원을 기록했다.\n\n\n\n엔비디아가 삼성전자의 HBM 제품을 검증하고 있다는 발표가 양 사의 주가를 좌우했다. 젠슨 황 엔비디아 최고경영자(CEO)는 19일(현지 시간) 엔비디아의 개발자 콘퍼런스 ‘GTC 2024’에서 “삼성의 HBM을 검증 중이며 기대가 크다”고 말했다. 황 CEO가 삼성전자의 HBM 사용 여부를 언급한 것은 이번이 처음이다. 이 발언을 근거로 삼성전자가 엔비디아에 5세대 HBM3E를 납품할 가능성이 높아졌다는 해석이 업계에서 나오자 주가도 상승세를 탔다. 앞서 삼성전자는 세계 최초로 개발한 12단 HBM3E의 샘플을 고객사에 전달했다고 지난달 밝혔고 GTC 2024에 실물을 전시하며 자신감을 드러냈다.삼성전자 주가가 급등한 것과 달리 SK하이닉스 주가는 정반대였다. 현재 엔비디아의 AI 반도체에 들어가는 HBM 물량을 사실상 SK하이닉스가 독점하고 있는 만큼 삼성전자의 공급이 현실화하면 경쟁이 심화할 수 있다는 우려가 작용한 결과다. 노근창 현대차증권 연구원은 “SK하이닉스가 엔비디아향(向) HBM 시장을 주도하고 있지만 제한된 AI 반도체 시장을 두고 공급사 간 경쟁이 심화될 것으로 예상된다”고 내다봤다.\n\n\n\n엔비디아의 연례 개발자 콘퍼런스 ‘GTC 2024’가 열린 18일(현지 시간) 미국 캘리포니아주 새너제이 컨벤션센터에 마련된 전시관에서 삼성전자가 업계 최초로 개발한 HBM3E 12H의 실물을 공개했다. 연합뉴스금융투자 업계에서는 삼성전자가 2019년 HBM 사업을 일시적으로 접는 탓에 초기 개발 경쟁에서 밀렸지만 빠른 속도로 기술력을 고도화하고 있어 승산이 있다고 본다. 특히 기존 8단 HBM3E 제품보다 성능과 용량을 50% 이상 개선한 12단 HBM3E 시장을 선점한 점을 호평한다. 또 삼성전자는 올해 HBM 생산능력을 지난해보다 2.5배 끌어올릴 예정이다. 김영건 미래에셋증권(006800) 연구원은 “삼성전자는 HBM 초기 의사 결정이 늦었지만 방향성은 잡았다”며 “12단 HBM3E 제품의 샘플 공급은 경쟁사 대비 수개월 앞서 진행하고 있다”고 분석했다.엔비디아와의 공급계약을 동력으로 삼아 삼성전자가 글로벌 AI 붐에 본격적으로 올라탈 수 있다는 해석도 힘을 얻는다. 올해 들어 엔비디아와 SK하이닉스 주가가 각각 80%, 10% 뛰는 등 AI 반도체주가 랠리가 펼쳤지만 삼성전자 주가는 4개월째 7만 원대 박스권에 갇혀 있다. 하지만 AI 반도체 경쟁력이 입증된 데다 올 1분기에 전년 대비 8배 이상 늘어난 4조 원대 영업이익을 거둘 것으로 예상되고 있어 상승세를 탈 수 있다는 관측이다. 올 들어 미래에셋증권·하나증권·SK증권·메리츠증권 등 4개 증권사가 삼성전자의 목표주가를 10만 원 이상으로 높였다. 한동희 SK증권 연구원은 “삼성전자의 사업 대부분이 저점을 통과하고 있다”고 평가했다."
    },
    {
        "title": "‘밸류업’ 탄력받는 금융주…ETF는 20%대 수익률",
        "date": "2024.03.21. 오전 5:11",
        "content": "\"적극적 주주환원 여력, 기조 변화에 재평가\"PBR 0.5배 안팎, 여전히 저평가 수준\"밸류업 후속조치 이어져, 최대 수혜주\"[이데일리 원다연 기자] 금융주가 기업 밸류업 프로그램의 가장 큰 수혜주로 부각하며 가파른 주가 상승을 이어가고 있다. 금융주 전반에 투자하는 주요 상장지수펀드(ETF)의 올 수익률은 20%대로 뛰었다. 최근 주가 상승에도 여전히 주가순자산비율(PBR)은 0.5배 수준에 불과해, 밸류업 후속 조치와 함께 상승 흐름이 이어질 것이란 전망이다. \n\n\n\n코스피가 1% 넘는 상승세를 보인 20일 오후 서울 중구 하나은행 딜링룸 현환판에 코스피 지수, 원/달러 환율 등이 표시돼있다. (사진=연합뉴스)20일 코스콤 ETF 체크에 따르면 ‘TIGER 은행고배당플러스TOP10’ ETF는 연초 이후 28.85%의 수익률로, 레버리지를 제외한 전체 ETF 가운데 3번째로 높은 성과를 낸 것으로 나타났다. 해당 ETF는 하나금융지주(086790), KB금융(105560), 신한지주(055550), 기업은행(024110), 우리금융지주(316140) 등 4대 금융지주사를 비롯한 은행주와 보험주에 집중 투자한다. 이외 ‘TIGER 은행’(25.58%). ‘KODEX 은행’(25.35%), ‘KBSTAR 200금융’(24.42%), ‘TIGER 200금융’(24.05%) 등의 금융주 ETF 모두 20%대 수익률을 내며, 수익률 상위권에 이름을 올렸다. 금융주는 밸류업 프로그램의 최대 수혜주로 부각되며 주가가 급등하고 있다. 특히 외국인들이 집중 매수하며 상승세를 이끌었다. 김후정 유안타증권 연구원은 “밸류업 프로그램 발표 이전 외국인은 반도체와 제약 등 성장주를 주로 순매수했지만, 이후 PBR이 1보다 낮은 종목이 부각되면서 금융주가 외국인 순매수 상위 종목에 들어가고 있다”고 밝혔다. 금융당국이 밸류업 프로그램을 공식화한 지난 1월 24일 이후 외국인은 KB금융을 4626억원 규모 순매수했고, 우리금융지주(2915억원), 하나금융지주(2437억원), 신한지주(848억원) 등도 크게 순매수했다. 김도하 한화투자증권 연구원은 “4대 은행지주의 최대주주는 국민연금 또는 우리사주조합이며 그 지분율이 10%를 하회한다”며 “절대적인 지배력을 지닌 소유자가 없는 은행지주들은 주주환원의 의무를 소홀히 할 유인이 없다”고 밝혔다. 이어 “적극적인 주주환원을 할 수 있는 여력이 있고, 하고 싶었지만 그럴 수 있는 환경이 조성되지 못했던 은행주에 필요한 것은 정책 제시가 아니라 기조 변화였다”며 “현재의 흐름에서 은행주의 가치가 제고되는 것은 정당하다”고 평가했다. 최근의 주가 상승에도 PBR이 여전히 낮고, 밸류업 후속 조치로 모멘텀이 이어지는 만큼 주가 상승 흐름은 계속될 것이란 전망이다. KB금융(0.59배), 신한지주(0.51배), 하나금융지주(0.50배), 우리금융지주(0.37배) 등 주요 금융주의 PBR은 0.5배 안팎에 불과하다. 김인 BNK투자증권 연구원은 “최근 주가 급등에 따른 차익 실현 수요와 주가연계증권(ELS) 손실에 따른 실적 감소로 주주환원 축소 우려 등 주가 하락 요인이 있다”면서도 “지속적인 이익증가, 높은 배당수익률, 주주환원정책 상향 등을 고려하면 밸류업 프로그램의 최대 수혜주인 은행주에 연말까지 관심이 필요하다”고 설명했다."
    }
]