[
    {
        "title": "“나도 친구 덕 좀 보려나”…흥행예감 ‘이 주식’ 때문에 덩달아 오르는 로봇주",
        "date": "2024.03.14. 오후 10:44",
        "content": "26일 상장 앞둔 엔젤로보틱스 공모가 33% 높은 2만원 확정두산·레인보우로보틱스 강세\n\n\n\n 공경철 엔젤로보틱스 대표가 12일 서울 영등포구에서 IPO(기업 공개) 간담회를 열고 자사를 소개하고 있다. [사진 출처 = 연합뉴스]오는 26일 상장하는 웨어러블 로봇 전문기업 엔젤로보틱스가 공모가 2만원을 확정짓고 기관투자자 흥행에 성공하면서 로봇 업종 전체에 대한 투자 심리가 개선되는 모습이다.14일 한국거래소에 따르면 이날 로봇 대장주인 두산로보틱스를 비롯해 레인보우로보틱스, 로보로보, 로보스타 등 관련 로봇주들이 동반 오름세다.두산로보틱스는 이날 전 거래일 대비 장중 5% 넘게 올라서며 9만4500원을 터치한 뒤 2.33% 상승한 9만2000원에 마감했다.레인보우로보틱스는 장중 8% 상승한 18만4000원까지 올라섰다, 4% 상승으로 끝냈다. 로보로보와 로보스타, 유진로봇도 각각 전 거래일보다 장중 1~2% 올라 거래됐다.최근 주요 로봇주는 실적 악화에 따라 조정을 겪어왔다. 두산로보틱스는 지난해 매출 530억원으로 전년대비 18% 성장했으나, 영업손실은 192억원을 기록해 60억원이 더 늘었다.레인보우로보틱스 역시 매출액이 12% 증가한 153억원을 기록했지만 영업손실 446억원으로 적자전환했다. 외형은 커졌지만 수익성 개선이 정체됐고, 고금리 등 영향이 지속되면서 글로벌 산업용 로봇 기업의 신규 수주가 감소한 탓이다.다만 로봇주에 대한 투자 열기는 식지 않는 분위기다. 앞서 지난 6일부터 12일까지 진행된 엔젤로보틱스의 기관투자자 수요예측에서는 최종 공모가가 희망밴드(1만1000원~1만5000원) 상단을 초과한 2만원에 확정됐다.기관 대상 수요예측에 2067여개 기관이 참여해 경쟁률만 1157대 1이었다. 이날부터 15일까지는 일반청약을 진행하고, 오는 26일 상장한다.엔젤로보틱스의 기술력은 국제 사이보그 올림픽 ‘사이배슬론’을 통해 인정받은 바 있다. 사이배슬론은 하반신 완전 마비 환자들이 웨어러블 로봇을 착용하고 여러 지형지물을 극복하며 경주하는 사이보그 올림픽이다.엔젤로보틱스는 2016년 제1회 사이배슬론 대회에 출전해 3위를 기록했고, 2020년 2회 대회에서는 1위를 차지했다. 이같은 기술력을 인정받아 현재 삼성전자, LG전자, CJ대한통운 등을 파트너사로 두고 있다.공경철 엔젤로보틱스 대표는 “웨어러블 로봇 선두 주자로 전 세계에서 가장 우수한 기술력을 보유하고 있다”며 “기술력을 바탕으로 의료산업에서 시장점유율 1위를 차지했다”고 밝혔다. 이어 “향후 산업 안전과 일상 보조 등 적용 산업 확대를 통해 글로벌 웨어러블 로봇의 표준이 되겠다”고 밝혔다.한편, 증권가에서는 지난해를 ‘로보틱스 시장 개화 원년’으로 보고, 로봇 업종의 밸류에이션이 더 상승할 것으로 내다본다.이상수 하이투자증권 연구원은 이날 보고서를 통해 “로봇을 쉽게 사용할 수 있는 환경이 만들어지고 있다. 전반적인 로봇 시장의 향후 총 시장 규모(TAM)의 성장 그림이 명확하다”며 “국내 업체들이 사업을 영위 중인 협동 로봇 시장의 성장세가 특히 크다”고 분석했다."
    },
    {
        "title": "“알바 굳이 왜 해? 돈이 복사되는데”…코인 ‘대박’ 수익 인증글 보니",
        "date": "2024.03.14. 오후 10:28",
        "content": "가상자산에 투자해 70%에 달하는 수익률을 거뒀다고 주장하는 글쓴이의 글. [사진 출처 = 온라인 커뮤니티 갈무리]비트코인이 연일 사상 최고가를 갈아치우고 있다. 이런 가운데 한 투자자들의 수익 인증글이 화제다.최근 한 온라인 커뮤니티에는 ‘꺼어어억 알바 &인턴 왜 함 바보야?’라는 제목의 글이 올라왔다. 해당 글은 서울 소재 모 사립대학교 익명 커뮤니티에 올라온 것으로 전해진다.대학생으로 추정되는 글쓴이는 “걍 돈이 복사가 되는데 왜 힘들게 사느냐”며 “바보냐”라고 적었다.함께 올린 이미지를 보면 그는 6140만4191원을 투자해 총 4324만9307원의 평가이익을 얻었다. 그의 총 평가액은 1억465만원이며 수익률은 70.43%에 달한다.글쓴이는 ▲폴카닷(DOT) ▲웨이브(WAVES) ▲퀀텀(QTUM) ▲체인링크(LINK) 등 다수의 가상자산을 보유하고 있다.이를 본 누리꾼들은 “내가 사면 늘 빠지던데 부럽다”, “치킨 한 마리만 사달라” 등의 반응을 보였다.하지만 가상자산 투자는 변동성이 큰 만큼 투자에도 각별한 주의가 요구된다."
    },
    {
        "title": "“이젠 8만전자 가나”…반도체 등에 업고 목표가 ○○까지 올랐다",
        "date": "2024.03.14. 오후 9:19",
        "content": "179개 상장사 실적 추정치1분기 영업익 46조 예상작년보다 57% 늘어날듯삼전, 4.7조로 7.5배 증가외국인·기관 순매수 지속\n\n\n\n 14일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다. 사진은 기사 내용과 관련없음. [사진 출처 = 연합뉴스]삼성전자를 중심으로 코스피 상장사의 1분기 실적에 대한 기대가 커지고 있다.14일 금융정보업체 에프앤가이드에 따르면 증권사 3곳 이상이 실적 추정치를 제시한 코스피 상장사 179개사의 올해 1분기 영업이익 컨센서스는 약 46조원로 집계됐다. 이는 지난해 1분기 29조원에 비해 약 57% 늘어나는 실적이다.특히 대장주 삼성전자의 실적 회복이 본격화할 것으로 점쳐지며 코스피 상승에 영향을 줄지 이목이 쏠린다. 삼성전자는 1분기에 4조7117억원의 영업이익을 낼 걸로 전망되고 있다. 이는 전년 동기 실적인 6402억원의 7.5배 수준이다.지난 한 해 코스피 실적 1위를 지켜온 현대차의 올해 1분기 실적 전망치는 3조5154억원에 머물고 있다. 시장 예상대로라면 5분기 만에 삼성전자가 현대차를 뛰어넘을 걸로 보인다.삼성전자 연간 실적 전망치도 높아지고 있다. 에프앤가이드에 따르면 올해 삼성전자 영업이익 컨센서서는 32조3383억원으로 한달 전에 비해 2345억원 올랐다. 반면 같은 기간 현대차의 올해 실적 전망은 소폭 떨어졌다.\n\n\n\n14일 메리츠증권은 1분기 삼성전자의 반도체 및 스마트폰 출하량이 예상보다 많을 것이라며 목표가를 10만원으로 올렸다. 한동희 SK증권 연구원은 “거시경제 회복에 따른 양적 성장 기대감도 있지만 삼성전자의 사업 대부분이 저점을 통과하고 있어 나아질 일만 남았다”고 말했다. 이날 삼성전자는 전날 대비 200원(0.27%) 오른 7만4300원으로 장을 마쳤다.이달 들어 삼성전자를 외면하던 외국인 투자자는 다시 ‘반도체 키 맞추기’에 돌입했다. 외국인은 지난 12일까지 5거래일 연속 삼성전자를 순매도하면서 9564억원어치를 팔아치웠지만 이튿날부터 순매수 를 이어가고 있다. 지난 13일 삼성전자를 2447억원, 14일에는 102억원을 순매수했다.증권가에서는 외국인이 그간 증시에서 소외됐던 삼성전자 등 비(非)인공지능(AI) 반도체 종목을 당분간 담을 걸로 전망했다. 한지영 키움증권 연구원은 “범용(레거시) 반도체 분야의 실적이 나쁘지 않은 데다 AI 반도체 종목에 비해 덜 매수했기에 외국인이 다시 관심을 갖게 됐다”며 “외국인은 앞으로 삼성전자를 사려는 방향으로 나아갈 것”이라고 말했다.기관 수급도 삼성전자로 몰린다. 기관투자자는 이달 들어 14일까지 삼성전자를 5269억원 순매수하며 코스피 대장주를 떠받쳤다. 특히 지난 8일과 12일에는 각각 2443억원과 2148억원의 매수 우위를 보이는 등 최근 들어 강한 매수 기조를 드러내는 중이다.한편 AI 반도체 열풍 수혜주인 SK하이닉스 실적 전망도 밝다. 1분기 SK하이닉스는 1조1329억원의 영업이익을 거둘 걸로 전망된다. 지난해 4분기 흑자전환한 데 이어 실적이 계속 개선될 것으로 예상되고 있다.반도체 업종 외에 1분기 실적 개선이 예상되는 주요 종목은 한국전력과 HMM이다. 한국전력의 1분기 영업이익 전망치는 2조4561억원으로, 흑자전환한 지난 4분기보다 두 배 이상의 실적을 낼 걸로 기대된다. 지난해 11월 전기요금 인상에 힘입어 빠르게 실적을 회복하는 모양새다. 오는 20일 전후로 공개될 2분기 연료비 단가도 동결된다는 전망에 힘이 실리고 있다.지난해 인수합병 이슈를 겪은 HMM은 올 1분기에는 6002억원의 영업이익을 거둘 걸로 전망된다. 이는 전년 동기 대비 95% 오르는 실적이다. 예멘의 후티 반군으로 인해 수에즈 운하 항로 리스크가 커지면서 해상 운임이 오른 효과다. 상하이컨테이너운임지수(SCFI)는 지난해 말까지만 해도 1000포인트 선에서 등락했지만 현재 2000포인트를 훌쩍 넘어섰다."
    },
    {
        "title": "‘공모가 뻥튀기’ 파두, 법정 간다…주주들, 집단소송 제기",
        "date": "2024.03.14. 오후 8:58",
        "content": "파두·NH·한투증권 상대로 손해배상 청구\n\n\n\n[서울경제] ‘공모가 뻥튀기’로 논란이 된 반도체 팹리스 기업 파두(440110)의 주주들이 회사와 상장주관사를 상대로 집단소송을 제기했다. 2005년 증권관련집단소송법이 시행된 이후 기업공개(IPO)와 관련해 집단소송이 제기된 것은 이번이 처음이다. 법무법인 한누리는 상장 및 공모가 산정 과정에 관여한 파두와 NH투자증권(005940), 한국투자증권을 상대로 서울중앙지방법원과 서울남부지방법원에 증권관련집단소송법에 따른 집단소송 소장과 소송허가신청서를 제출했다고 14일 밝혔다. 소송 제기자들은 지난해 7월 파두의 IPO 주식 공모에 참여한 후 주가 급락으로 손해를 본 주주들이다.당시 파두의 공모가는 3만 1000원으로 결정됐다. 하지만 지난해 3분기 실적을 발표하자마자 주가는 절반 수준으로 하락했다. 파두와 상장주관사는 증권신고서와 투자설명서에 ‘회사의 매출이 2023년도에도 지속적으로 급성장할 것으로 예상’, ‘2023년도 예상 매출액은 전년 대비 113% 증가한 1203억 원에 달할 것’, ‘증권신고서 작성 기준일 이후 수주현황, 손익사항 등 투자자 보호와 관련해 발생한 주요사항이 없다’는 등의 내용을 기재한 바 있다.소송 대리리인은 한누리 측은 “파두와 상장주관사들은 공모 당시 증권신고서와 투자설명서에 허위사실을 기재했다”며 “근거 없이 부풀려진 예상 매출액과 예상 순이익을 토대로 주식가치를 평가해 공모가격을 액면가(100원)의 310배에 해당하는 3만 1000원으로 결정했다”고 주장했다. 이어 “그러나 파두는 공시 시점에 이미 주요 거래처의 발주 취소로 2분기 매출이 5900만 원에 불과했고, 영업손실은 153억 원에 이르는 상황이었다”며 “파두의 공모에 참여했다가 손해를 입은 제소자들이 동종 피해자들 전체의 피해 회복을 위해 본 소송을 제기하게 됐다”고 설명했다.청구 금액은 1억 원과 지연손해금으로 책정했다. 추후 총원 구성원들이 특정되는 대로 전체 총원의 손해액으로 확장할 방침이다. 피해자 집단은 일반공모를 통해 파두의 주식을 취득했다가 실적 부진이 밝혀진 지난해 11월 8일 이후 주식을 처분해 손해를 봤거나 아직 보유하고 있는 투자자로 한정했다."
    },
    {
        "title": "국민연금, 대한항공 조원태 사내이사 재선임 반대하기로",
        "date": "2024.03.14. 오후 8:40",
        "content": "대한항공 C&D[대한항공 C&D 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 김병규 기자 = 국민연금이 오는 21일 열리는 대한항공 정기 주주총회에서 조원태 대표이사의 사내이사 재선임에 반대표를 던지기로 했다.    국민연금기금 수탁자책임 전문위원회(수책위·위원장 한석훈)는 14일 제4차 위원회를 개최해 대한항공 정기 주주총회의 안건에 대해 심의하고 이같이 결정했다고 밝혔다.    국민연금은 대한항공의 주식 7.61%(작년 말 기준)를 보유한 2대주주다.    수책위는 조원태 회장의 선임 안건에 대해 \"주주권익 침해 행위에 대한 감시의무 소홀\"을 이유로, 이사보수한도 승인 안건에 대해 \"보수금액이 경영성과에 비춰 과다하다\"고 판단해 각각 반대하기로 했다.    표인수·허윤 사외이사 선임 등 다른 안건에 대해서는 찬성하기로 했다.    수책위는 또 포스코홀딩스 주총 안건에 대해서는 이사보수한도 승인에 대해 \"보수금액이 경영성과에 비춰 과다하다\"고 판단하며 '반대'를 결정했다.    이와 함께 장인화·정기섭·김준형·김기섭 사내이사, 유영숙·권태균 사외이사 선임과 재무제표 승인 등 다른 안건에 대해서는 '찬성'을 결정했다.    한편, 수책위는 KB금융지주와 하나금융지주에 대해서는 모든 안건에 찬성하기로 했다.    또 삼성물산의 주총 안건 중에서는 이익배당 및 이익잉여금처분 계산서 승인 안건에 대해서는 장기적인 주주가치 제고에 더 부합하는 이사회 안에 찬성하고 자기주식 취득 건은 취득 규모가 과다한 점을 고려해 반대하기로 결정했다.\n\n\n\n국민연금공단[국민연금공단 제공]    bkkim@yna.co.kr"
    },
    {
        "title": "[포토] 코스피, 23개월 만에 2700 돌파",
        "date": "2024.03.14. 오후 8:30",
        "content": "14일 서울 중구 하나은행 딜링룸에서 직원들이 거래상황을 지켜보고 있다. 이날 코스피는 전장보다 25.19포인트(0.94%) 오른 2,718.76에, 코스닥은 2.41포인트(0.27%) 내린 887.52에 장을 마쳤다. 원/달러 환율은 3.10원 오른 1,317.6원으로 거래를 마쳤다.임대철 기자"
    },
    {
        "title": "“불성실한 의결권 행사 사례 공개할 것” 금감원, 자산운용사 압박",
        "date": "2024.03.14. 오후 8:08",
        "content": "15일 국내 자산운용사들과 간담회 개최지난해 가이드라인 개정 후 첫 주총 시즌\n\n\n\n[서울경제] 금융감독원이 자산운용사를 대상으로 투자자 이익 보호와 기업 가치 제고를 위한 충실하고 적극적인 의결권 행사를 요구했다. 올해 3월 주주총회 시즌이 지난 이후 의결권을 불성실하게 행사한 사례를 대외 공개하겠다며 압박에 나섰다. 14일 금융감독원은 오는 15일 국내 주요 자산운용사 10개사의 스튜어드십 코드 담당 임원, 금융투자협회 임원들과 간담회를 개최한다고 밝혔다. 지난해 10월 자산운용사 의결권 행사 가이드라인을 전면 개정시행한 이후 첫 정기주총 시즌을 맞아 주요 현안을 논의하고 충실한 의결권 행사를 당부하는 자리다.금감원과 금융투협회는 지난해 자산운용사의 충실한 의결권 행사를 유도하기 위해 자산운용업계, 자본시장연구원 등과 함께 ‘자산운용사 의결권 행사 가이드라인’ 개정 태스크포스를 운영했다. 이를 통해 의결권 행사정보 데이터베이스(DB) 구축, 의결권 공시관리 체계 개선, 의결권 행사 가이드라인 개정 등을 이뤄냈다. 금감원은 의결권 행사가 자산운용사의 본질적인 업무로 투자자 이익 보호와 기업가치 제고 등을 위해 의결권을 충실하게 행사할 의무가 있다고 강조했다. 회사별 주총 안건을 충분히 검토해 의결권을 보다 책임 있게 행사할 것을 당부했다. 그리고 주식시장 참여자가 투자 의사결정 과정에서 자산운용사의 의결권 행사 내용과 판단 근거 등을 참고할 수 있도록 거래소 시장을 통해 구체적이고 충분히 공지할 것을 당부했다. 금감원은 향후 주총이 끝난 3월 이후 자산운용사의 의결권 행사와 공시 실태를 전면 점검해 불성실하게 의결권을 행사했거나 관련 내용을 미흡하게 공시한 사례를 대외 공개할 예정이라고 언급했다. 금감원 관계자는 “자산운용업계가 투자자 이익 보호 및 상장 기업의 가치 제고를 위해 의결권 행사를 충실하게 수행할 수 있도록 독려하겠다”며 “의결권을 적극 행사하는 운용사가 성실한 수탁자로 평가받는 환경을 조성하기 위해 노력할 것”이라고 했다."
    },
    {
        "title": "[단독] 국민연금, 포스코 장인화 회장 선임 ‘찬성’",
        "date": "2024.03.14. 오후 7:36",
        "content": "포스코. 사진=연합뉴스국민연금이 장인화 포스코그룹 대표이사 회장 선임 안건에 대해 찬성 의견을 냈다. 최대 주주인 국민연금의 찬성표는 주요 기관투자자, 소액주주들의 표심에도 영향을 미칠 것으로 보인다.14일 국민연금 수탁자책임전문위원회(수책위)는 제4차 위원회를 개최하고 포스코그룹의 지주사인 포스코홀딩스 정기 주주총회 안건에 관한 의결권 행사 방향을 심의했다. 수책위는 이달 21일 열릴 예정인 포스코홀딩스의 주주총회 안건 중 장 회장 후보의 선임 안건에 대해 찬성했다.수책위는 의결권 행사 방향을 정할 때 주주권익을 침해하는지 여부를 최우선적으로 들여다본다. 주로 ‘국민연금기금 수탁자책임 활동에 관한 지침’을 바탕으로 논의를 진행하게 되는데, 사내이사 선임의 경우 세부 기준 30조에서 규정한 조항에 해당하지 않으면 찬성표를 던지는 편이다.지침에 따르면 △과도한 겸임 △기업가치 훼손 및 주주권익 침해 이력 △감시 의무 소홀 △이사회 참석률 75% 미만 등 이사의 역할을 충실히 수행할지 있는지 여부에 대해 주로 심사한다. 수책위는 장 회장 후보에 대해선 주주 권익을 침해할 특별한 결격 사유를 확인하지 못한 것으로 전해졌다.앞서 수책위는 장 회장 후보와는 반대로 지난 7일 조현준 효성 회장, 조현상 부회장의 사내이사 선임 안건에 대해 기업가치 훼손 이력, 감시 의무 소홀 등을 이유로 반대한 바 있다.한편 국민연금은 포스코홀딩스의 기타 사내이사, 사외이사 선임 안건에 대해서도 찬성했다. 다만 이사보수한도 승인 건에 대해선 “보수금액이 경영성과에 비춰 과다하다”며 반대했다.국민연금은 지난해 기준 포스코홀딩스 지분 6.38%를 보유한 최대 주주다. 포스코는 소액주주 비중이 75%에 달해 이번 국민연금의 의결권 행사는 개미들의 표심에도 미치는 영향력이 클 것으로 보인다. 이밖에도 블랙록(4.97%), 일본제철(3.42%), 포항공과대학교(2.34%), 싱가포르투자청(2.08%)이 주요 주주로 있다.\n\n\n\n 국민연금. 사진=연합뉴스"
    },
    {
        "title": "씨어스테크놀로지·제일엠앤에스,코스닥 상장 예심 통과",
        "date": "2024.03.14. 오후 7:21",
        "content": "씨피시스템도 유진스팩8호와 합병 상장 예심 승인\n\n\n\n서울 여의도 한국거래소 사옥. 사진 제공=한국거래소[서울경제] 의료기기 제조 기업인 씨어스테크놀로지와 구조용 금속 제품 업체인 제일엠앤에스가 한국거래소의 코스닥시장 상장 예비심사를 통과했다. 씨피시스템도 기업인수목적회사(SPAC·스팩)를 통한 합병 상장 예비심사 문턱을 넘었다.거래소는 14일 코스닥시장본부가 상장위원회를 열고 씨어스테크놀로지와 제일엠앤에스의 일반 상장과 씨피시스템의 합병 상장 예비심사를 승인했다고 밝혔다. 씨어스테크놀로지는 의료용 기기를 제조하는 회사다. 주요 제품은 심전도 검사 솔루션과 입원 환자 모니터링 솔루션이다. 2022년에 매출 11억 5300만 원, 영업적자 79억 9000만 원, 순손실 79억 8800만 원을 기록했다.제일엠앤에스는 구조용 금속 제품, 탱크, 증기 발생기 등을 만드는 회사다. 2022년 연결 기준으로 매출액 618억 6200만 원, 영업이익 19억 9900만 원, 순손실 171억 5300만 원을 거뒀다.유진스팩8호와 합병 상장을 신청한 씨피시스템은 케이블 체인을 주로 생산·판매한다. 이 회사는 2022년 연결 기준으로 매출액 205억 3300만 원, 영업이익 65억 700만 원, 순이익 54억 3900만 원을 각각 기록했다."
    },
    {
        "title": "국민연금 \"정부 '밸류업'에 찬성…구체안 나오면 자본투입 결정\"",
        "date": "2024.03.14. 오후 6:51",
        "content": "국민연금 기금 순자산 지난해 첫 1천조원 기록\"2040년에 1천755조원 최대…기준포트폴리오 체계 도입\"\n\n\n\n국민연금공단 기금운용본부 기자설명회[국민연금공단 제공]    (서울=연합뉴스) 성서호 기자 = '큰손' 국민연금이 정부가 추진하는 기업 밸류업(가치 제고) 프로그램의 구체적 방향이 나오면 증시 자본 투입을 결정할 예정이라고 밝혔다.    국민연금공단 기금운용본부는 14일 서울북부지역본부에서 기자설명회를 열고 이렇게 밝혔다.    이석원 국민연금 기금운용본부 전략부문장은 질의응답 과정에서 \"밸류업 프로그램의 방향성에 찬성한다\"며 \"아직 구체적인 부분이 밝혀지지 않았지만, 국민연금 방향성과 일치한다고 판단하면 자금을 투입할 수 있다\"고 말했다.    금융위원회는 앞서 1월 17일 윤석열 대통령이 주재한 민생 토론회에서 상장사 주가의 저평가 현상을 극복하고 시장 평가 제고를 위한 기업 밸류업 지원방안을 운영하겠다고 발표했다.    이에 따라 '코리아 디스카운트' 해소에 대한 기대감이 커졌고, 지난달 유가증권시장에서 외국인 순매수액은 월간 역대 최대 기록(7조8천86억원)을 세웠다.\n\n\n\n[국민연금공단 제공]    국민연금은 또 기준포트폴리오를 도입하겠다고 밝혔다.    기준 포트폴리오는 장기적인 재정 안정을 고려해 주식이나 채권 등 단순한 자산군 조합의 저비용 포트폴리오다.    기준 포트폴리오를 토대로 단순명료하게 의사결정을 할 수 있고, 투자 다변화를 촉진할 수 있다는 게 공단의 설명이다.    부동산 투자의 위험이 '100'이라고 판단한다면 100만큼 기준 포트폴리오의 주식과 채권을 매도해 투자금액을 마련함으로써 포트폴리오의 위험 수준을 유지하는 방식으로 작동한다.    공단은 향후 기금 운용 방향으로 '위험자산 비중 확대와 투자 다변화를 통한 수익률 증대'를 꼽았다.    지난해 국민연금 기금운용 수익률은 역대 가장 높은 13.59%를 기록했다.\n\n\n\n[국민연금공단 제공]    작년 말 기준 기금 순자산은 2022년보다 약 145조원 늘어난 1천35조8천억원으로, 처음으로 1천조원대에 들어섰다.    공단은 5만원권을 이어 붙였을 때 1천조원이면 \"지구를 77바퀴 돌고, 지구에서 달까지 편도로 8번 갈 수 있는 길이\"라고 설명했다.    지난해 말 현재 기금 포트폴리오는 국내 채권 326조원(31.5%), 해외 주식 320조3천억원(30.9%), 대체투자 164조2천억원(15.9%), 국내 주식 148조원(14.3%) 등으로 이뤄졌다.    국민연금은 2013년만 해도 투자 자산 중 채권이 차지하는 비중이 60.4%로 가장 컸으나 주식과 대체투자 자산군에 대한 투자를 키워 2018년 이후 채권 비중을 50% 아래로 줄였다. 2028년에는 30%까지 채권 비중을 줄이고, 주식 투자를 55%가량으로 키울 계획이다.    국민연금공단 연구원은 2040년에 기금 1천755조원으로 최대치를 찍고, 이후에는 기금 규모가 감소할 것으로 전망했다.\n\n\n\n[국민연금공단 제공]    soho@yna.co.kr"
    },
    {
        "title": "[단독] 새 증선위 상임위원에 이윤수 FIU 원장…금융위 15일 1급 인사",
        "date": "2024.03.14. 오후 6:44",
        "content": "금융위 상임위원엔 이형주FIU 원장엔 다음주께 박광\n\n\n\n[서울경제] 금융위원회가 증권선물위원회 상임위원에 이윤수(행정고시 39회·사진) 금융정보분석원장(FIU), 금융위 상임위원에 이형주(행시 39회) 금융정책국장을 임명하기로 했다. 올 1월 권대영 사무처장 임명 이후 두 달 동안 지연됐던 1급 인사가 이뤄지면서 금융위 산하 기관장과 국·과장 후속 인사도 급물살을 탈 것으로 전망된다.14일 금융 당국에 따르면 금융위는 15일 이 원장을 증선위 상임위원, 이 국장을 권 사무처장 후임 금융위 상임위원으로 각각 임명하는 1급 인사를 단행한다. 이 신임 증선위 상임위원은 서울대 국제경제학과를 졸업하고 미국 플로리다대에서 경영학 석사 학위를 받은 자본시장 전문가다. 금융위에서 금융시장분석과장·보험과장·중소금융과장·은행과장·자본시장조사단장·자본시장국장 등을 거쳤다. 지난해 7월부터는 FIU 원장을 맡고 있다.이 신임 상임위원은 서울대 경영학과를 졸업하고 미국 다트머스대에서 경영학 석사 학위를 받았다. 금융위에서 서민금융과장·자본시장과장·금융정책과장·금융산업국장 등을 두루 거쳤다.금융위는 이번 1급 인사로 공석이 된 금융정책국장에 신진창 금융산업국장을, 금융산업국장에 안창국 FIU 제도운영기획관을, 제도운영기획관에 김기한 국장을 임명하는 인사도 함께 단행할 예정이다.공석이 된 FIU 원장 자리는 국민의힘에 파견 간 박광 수석전문위원이 금융위로 돌아와 맡을 예정이다. 박 수석전문위원에 대한 인사 발령은 이르면 다음 주 이뤄진다.이번 1급 인사로 물러나는 김정각 증선위 상임위원은 이달 말 임기가 끝나는 윤창호 한국증권금융 사장 후임 후보 중 하나로 거론된다.\n\n\n\n이형주 금융위원회 금융정책국장"
    },
    {
        "title": "토스證 “올해 리테일 1위 도약\"",
        "date": "2024.03.14. 오후 6:43",
        "content": "■출범 3주년 기자간담회美 회사채·파생상품까지 확장편의성 높인 WTS 2분기 출시\n\n\n\n김승연 토스증권 대표가 14일 서울 여의도 콘래드호텔에서 열린 기자간담회에서 인사말을 하고 있다. 연합뉴스[서울경제] 토스증권이 올해 전체 증권사 중 리테일 부문 1위를 차지하겠다는 포부를 밝혔다.김승연(사진) 토스증권 대표는 14일 서울 여의도 콘래드호텔에서 서비스 출시 3주년 기자 간담회를 통해 “올해 다양한 금융 상품 출시를 통해 리테일 부문에서 1위 도약을 목표로 하고 있다”며 “개인 고객 거래에 있어서 수수료뿐 아니라 고객 만족도 측면에서도 1위를 차지할 것”이라고 강조했다.토스증권은 고객 편의 향상을 위해 기존 주식 거래에 한정됐던 리테일 서비스를 확대할 예정이다. 우선 미국 주식 거래 서비스를 바탕으로 우량 회사채까지 투자 대상을 넓힌다. 그간 미국 회사채는 제한된 종목만 선택이 가능했고 최소 투자 단위를 수천만 원에서 100만 원으로 줄여 거래 편의성을 높이기로 했다.아울러 해외 파생상품도 출시한다. 파생상품은 증시 상승기와 하락기 모두 수익을 추구할 수 있어 적은 금액으로 거래가 가능한 장점이 있다. 이에 토스증권은 투자자 보호와 신규 투자자를 위한 교육 콘텐츠를 준비하고 있다.기존 웹트레이딩시스템(WTS)도 대대적으로 개편한다. 모바일트레이딩시스템(MTS)에서 누적된 사용자 경험을 토대로 WTS의 편의성을 끌어올리기 위해서다. WTS는 토스 앱으로 로그인할 수 있어 간편하게 실행이 가능하다. 토스증권은 WTS를 2분기 중 출시할 예정이다. 김 대표는 “심플하고 직관적인 것을 추구하면서도 기존 홈트레이딩시스템(HTS) 수준의 정보를 접하고 싶은 고객 수요를 감안해 WTS 서비스를 준비했다”고 설명했다.토스증권은 출범 3년 만인 지난해 15억 원의 당기순이익을 냈다. 올해는 이익 규모를 크게 확대한다는 각오다.김 대표는 “올해 1분기 순이익은 지난해 연간 기록했던 수준보다 2배 이상 이익이 증가할 것으로 추산하고 있다”며 “지난 한 해 토스증권이 적자 규모를 300억 원 정도 줄였는데 올해도 그만큼 이익을 개선하는 게 목표”라고 밝혔다. 아울러 빈번히 발생해 비난을 샀던 전산 장애와 관련해서도 “내부통제를 강화했고 투자 금액도 지속적으로 늘리고 있다”고 말했다."
    },
    {
        "title": "흥국자산운용 신임 대표에 이두복 미래에셋증권 부사장",
        "date": "2024.03.14. 오후 6:40",
        "content": "흥국자산운용이 이두복 미래에셋증권 리스크관리부문 부문대표(CRO·사진) 부사장을 신임 대표로 내정했다.14일 금융투자업계에 따르면 흥국자산운용은 최근 임원후보추천위원회를 열고 이 부사장을 대표이사 후보자로 단독 추천했다. 오는 21일 정기주주총회를 거쳐 대표이사로 선임할 예정이다.1969년생인 이 부사장은 1997년 블룸버그(홍콩) 한국영업본부장을 역임했다. 2001년부터 2010년까지는 KB자산운용, NH아문디자산운용 등에서 채권 및 해외 펀드매니저를 맡았다. 2010년엔 미래에셋증권으로 옮겨 글로벌채권운용 본부장과 채권부문 부문대표를 역임했다. 지난해 11월부터는 미래에셋증권 리스크관리부문 부문대표(CRO) 부사장으로 일했다."
    },
    {
        "title": "저PBR주 쓸어담는 외국인…\"韓 증시, 일본처럼 레벨업 할 것\"",
        "date": "2024.03.14. 오후 6:37",
        "content": "밸류업의 힘…외국인 올들어 12조 역대최대 순매수외국인, 작년 日서 '학습 효과'국내 기관도 매수행렬 가세\n\n\n\n14일 코스피지수는 외국인과 기관의 매수세에 힘입어 0.94% 오른 2718.76에 마감했다. 코스피지수가 2700선을 넘은 건 1년11개월 만이다.  /임대철 기자“외국인 기관투자가들로부터 매일 밤 전화를 받습니다. 기업 밸류업 프로그램에 대한 기대가 생각보다 상당해요.”(목대균 KCGI자산운용 대표)“한국 증시가 일본처럼 레벨업할 것이란 시각이 많아요. 주가순자산비율(PBR) 1배는 일단 사두자는 분위기입니다.”(이세철 씨티글로벌마켓증권 리서치센터장)14일 코스피지수가 2700을 돌파한 직접적 원인은 국민연금공단 등 연기금들의 등판이다. 하지만 연초부터 따져보면 외국인이 유례없는 규모로 국내 주식을 사들인 것이 가장 큰 동력이 됐다. 정부가 주주환원 강화 정책에 팔을 걷어붙인 데 이어 상속세 등 세제 인센티브와 경영권 방어 장치 도입 가능성까지 테이블 위에 올려놓자 한국 증시가 한 단계 올라서는 계기가 될 것이란 기대가 커졌다. 한 외국계 투자은행 대표는 “이 동력을 잘 살리면 그동안 변방에 있던 한국 증시가 중심부로 옮겨가는 모멘텀이 될 것”이라고 했다. ○저PBR 테마가 불붙였다\n\n\n\n한국거래소에 따르면 외국인은 올 들어 이날까지 유가증권시장에서 12조2044억원어치를 순매수했다. 1998년 관련 통계를 집계하기 시작한 뒤 사상 최대 규모다.외국인의 ‘바이 코리아’는 뜻밖이란 평가가 많다. 올해 초만 해도 한국 증시엔 비관론이 팽배했기 때문이다. 경제성장률은 지난해 25년 만에 일본에 뒤졌고, 기업의 실적 전망은 계속해서 낮아졌다. 올 1월 미국과 일본을 중심으로 기술주 랠리가 펼쳐졌지만, 한국 증시만 소외되기도 했다.반전의 계기는 정부의 밸류업 프로그램이었다. 1월 17일 윤석열 대통령이 민생토론회에서 운을 뗀 뒤 금융당국의 세부안은 급물살을 탔다. 이는 지난해 일본 도쿄증권거래소(JPX)의 상장사 저평가 개선 정책을 벤치마킹한 것이다. 일본 닛케이225지수는 1989년 거품경제 시절을 넘어 연일 사상 최고치를 경신하고 있다.한 헤지펀드 운용사 대표는 “과거 일본 정부가 밸류업 프로그램을 발표했을 때 많은 외국인이 의심하다가 투자 기회를 놓쳤다”며 “한국 시장에선 먼저 올라타겠다고 작정하고 들어오는 것”이라고 말했다. 한 투자은행(IB) 관계자는 “홍콩과 싱가포르의 펀드매니저들이 한국 정부의 증시 부양 정책에 큰 관심을 보였다”며 “이들이 자신이 몸담은 외국계 기관을 설득해 한국 증시로 자금이 유입되고 있다”고 했다.여기에 정부도 ‘밸류업 세일즈’에 나서면서 외국인 투자자의 관심이 높아졌다. 최근 씨티글로벌마켓증권 주관으로 열린 한국 시장 관련 기업설명회(IR)에 참석한 기획재정부 고위급 관료는 “밸류업 프로그램 등 정부의 증시 활성화 노력은 일회성이 아니고 장기적으로 이어갈 계획”이라고 말했다. ○기관 자금 가세, 연내 3000 갈까실제 외국인은 밸류에이션(실적 대비 주가 수준)이 낮은 저평가 종목을 ‘입도선매’하고 있다. 정보기술(IT) 종목만 편식하던 과거와 사뭇 달라진 모습이다. 올해 가장 많이 사들인 10개 종목 중 현대자동차(PBR 0.73배), 삼성물산(0.86배), KB금융(0.64배), 우리금융지주(0.37배), 삼성생명(0.81배) 등 절반이 PBR 1배 이하였다.반도체 업황 개선 기대도 한국 증시에 대한 관심을 키우고 있다. 엔비디아를 중심으로 불고 있는 인공지능(AI) 산업에 대한 성장 기대가 고대역폭메모리(HBM) 수요 증가로 이어지는 분위기다. 세계 HBM 시장은 삼성전자와 SK하이닉스가 주도하고 있다. 외국인은 올 들어 삼성전자와 SK하이닉스를 각각 2조931억원, 1조1243억원어치 순매수했다.최근엔 한동안 국내 증시를 외면하던 기관도 매수세에 가세했다. 연기금은 이날 2732억원어치를 순매수했다. 일간 기준으론 2년3개월 만의 최대치다. 강대권 라이프자산운용 대표는 “한국거래소가 밸류업 프로그램 관련 지수를 조만간 발표하고 이를 추종하는 상장지수펀드(ETF)가 나오면 기관 자금이 쏟아져 들어올 수 있다”고 말했다."
    },
    {
        "title": "뛰는 원자재값에…캐나다 증시 '사상최고' 눈앞",
        "date": "2024.03.14. 오후 6:33",
        "content": "S&P/TSX, 2년래 가장 높아0.53% 더 뛰면 역대 최고점금리인하 기대도 상승 이끌어이 기사는 국내 최대 해외 투자정보 플랫폼 한경 글로벌마켓에 게재된 기사입니다.캐나다의 대표 주가지수인 S&P/TSX지수가 글로벌 에너지·원자재 가격 상승 등에 힘입어 약 2년 만에 최고치 돌파를 눈앞에 뒀다. 캐나다 증시의 시가총액에서 에너지·원자재 기업이 차지하는 비중은 약 3분의 1에 달한다.\n\n\n\nS&P/TSX지수가 13일(현지시간) 0.64% 오른 21,970.11에 장을 마쳤다. 이 지수는 단기 저점인 지난해 10월 27일부터 이날까지 17.25% 올랐다. 최근 종가는 2022년 4월 20일(21,998.38) 후 가장 높은 값이다. 여기서 0.53%만 더 오르면 사상 최고치(2022년 3월 29일 22,087.22)를 돌파한다.로이터통신은 “원자재 가격 상승과 캐나다은행(중앙은행)의 금리 인하 기대가 주가 상승을 이끌어냈다”고 보도했다. 캐나다 원자재 업종의 주가는 최근 금과 구리 가격이 상승하며 3거래일간 3% 올랐다.최근 국제 원유 가격이 오르고 있는 것도 캐나다 증시에 호재다. 뉴욕상업거래소(NYMEX)에 따르면 서부텍사스원유(WTI)는 연초 배럴당 70달러대였으나 최근에는 80달러 수준까지 올라왔다. 캐나다의 원유 생산량은 세계 4위다. 이 영향으로 캐나다 에너지 업종의 주가는 최근 3거래일간 1.7% 상승했다.사디크 아다티아 미국 BMO자산운용 최고투자책임자(CIO)는 “주요국 중앙은행이 아직 기준금리를 인하한 적은 없지만 시장은 이미 금리가 정점을 찍었다는 사실을 알고 있다”며 “투자자들은 캐나다은행과 미국 중앙은행(Fed)이 앞으로 몇 달 안에 금리 인하를 시작할 것이라는 데 베팅하고 있다”고 말했다. 캐나다은행과 Fed는 지난해 7월 이후 각각 연 5%, 5.5%의 기준금리를 유지하고 있다. 캐나다에 투자하고 싶다면 캐나다 증시를 집중 추종하는 상장지수펀드(ETF)를 매수하면 된다. 국내에 상장된 펀드 중에는 캐나다 증시에 집중 투자하는 펀드가 없다. 미국에는 ‘아이셰어즈 S&P/TSX 컴포지트 하이 디비던드 인덱스 ETF’(TXEI) 등이 대표적이다. 이 ETF는 지난해 10월 27일부터 이달 12일까지 14.71% 올랐다. 삼성증권을 통해서는 전화로 캐나다 증시의 ‘아이셰어즈 S&P/TSX 60 인덱스 ETF’(XIU), ‘호라이즌스 S&P/TSX 60 인덱스 ETF 클래스A’(HXT)를 매매할 수 있다.글로벌 테마 펀드 중 캐나다 종목을 일부 편입한 상품도 고려해볼 만하다. ‘TIGER 글로벌자원생산기업 ETF’, ‘TIGER S&P글로벌인프라 ETF’는 캐나다 에너지·원자재 종목 비중이 각각 14%, 9%다."
    },
    {
        "title": "베트남지수 상승에도 펀드는 '썰물'",
        "date": "2024.03.14. 오후 6:31",
        "content": "VN지수 올 12%↑, 美보다 활황韓 투자자는 인도·日펀드 몰려이 기사는 국내 최대 해외 투자정보 플랫폼 한경 글로벌마켓에 게재된 기사입니다.베트남 증시가 1년6개월 만에 최고치를 기록하며 고공행진하고 있지만 국내 베트남 펀드에서는 투자금이 빠져나가고 있는 것으로 나타났다.\n\n\n\n14일 금융정보업체 에프앤가이드에 따르면 국내 베트남 펀드의 최근 3개월 평균 수익률은 9.7%에 달했다. 최근 증시가 활황세인 인도(7.85%)보다 높다. 베트남 대표지수인 VN지수가 연초 대비 12% 가까이 상승해서다. 국내 유일 베트남 상장지수펀드(ETF)인 ‘ACE 베트남VN30(합성)’도 올 들어 12.5% 올랐다.베트남 증시 급등세에도 불구하고 국내 베트남 펀드에선 썰물처럼 투자금이 유출되고 있다. 베트남 펀드의 설정액은 최근 1개월(-145억원), 3개월(-576억원) 동안 꾸준히 감소하고 있다. 인도, 일본 등으로 자금이 집중된 데 따른 것으로 분석된다. 최근 3개월 동안 국내 인도와 일본 펀드 설정액은 각각 3405억원, 922억원 증가했다.최원준 한국투자신탁운용 책임매니저는 “올해 베트남 증시의 주가수익비율(PER)은 11배 수준”이라며 “과거 10년 평균 13배 수준이던 것과 비교해 매력적”이라고 말했다."
    },
    {
        "title": "FCP \"지배구조 개선시 시총 4배로\"…KT&G \"허위사실 법적조치\"(종합)",
        "date": "2024.03.14. 오후 6:21",
        "content": "이달 말 주총서 방경만 사장 표대결 앞두고 '전초전'\n\n\n\nKT&G 건물[촬영 김윤구]    (서울=연합뉴스) 배영경 기자 = 행동주의펀드 플래쉬라이트 캐피탈 파트너스(FCP)는 14일 KT&G의 지배구조 문제가 해결되면 주가 저평가 문제가 해소돼 현재 시가총액이 오는 2028년에는 4배까지 급증할 수 있다고 주장했다.     그러면서 이번 주주총회 때 KT&G 차기 사장 후보인 방경만 총괄부문장(수석부사장)의 대표이사 사장 선임안에 반대표를 행사해줄 것을 주주들에게 호소했다.    이에 KT&G는 FCP 측이 회사 수익성과 관련한 허위사실을 주장하고 있다며 법적조치 가능성까지 열어두는 등 주총을 앞두고 기업과 행동주의펀드 간 기싸움이 고조되는 양상이다.    FCP는 이날 오후 국내 주주들을 대상으로 진행한 온라인 설명회에서 KT&G의 지배구조 문제점을 지적하며 이같이 주장했다.     이상현 FCP 대표는 KT&G가 국내 증시에서 저평가받는 배경에 대해 \"사업적, 재무적으로 경영진의 '판단 미스'가 너무 많다\"면서 \"시가총액의 약 58%가 현금성 자산으로 자본 배치가 비효율적이고, 영업이익 절대 금액도 지난 2016년 1조5천억원에서 지난해 1조2천억원으로 추락했다\"라고 지적했다.    KT&G가 지난해 1월 필립모리스(PMI)와의 해외 판매 계약기간을 기존 3년에서 15년으로 연장한 것을 두고도 \"15년간 PMI와 글로벌 전자담배(HNB) 판매 공급계약을 맺었지만 KT&G의 경쟁사인 PMI가 과연 얼마나 경쟁사 제품을 열심히 홍보하고 팔아주겠느냐\"라고 의문을 제기했다.    또 지난 1월 법원 결정으로 열람·등사한 KT&G 자료를 토대로 수익성을 자체 산출했다며 해외 수출 궐련담배 부문에서 지난 2021년과 2022년에 각각 700억원, 590억원의 영업손실이 발생했을 것으로 추산했다.     HNB 수출에서도 각각 300억원과 240억원의 영업손실이 났을 것으로 봤다.    특히 거버넌스(지배구조) 문제를 KT&G 주가 저평가의 주된 배경으로 꼽았다.     FCP는 백복인 현 KT&G 사장을 비롯해 2001년부터 이사회 이사들이 KT&G 자사주 1천만여주를 소각 및 매각을 통해 주주 가치를 제고하는 데 활용하는 대신, 재단·기금에 무상으로 증여해 회사에 손해를 끼쳤다고 주장하고 있다.    이 대표는 \"10년 넘게 반복된 '셀프 기부'로 경영진이 12%나 되는 지분을 실질적으로 컨트롤하는 최대주주가 됐다\"면서 \"주총 때마다 이 12% 지분을 통해 경영진 스스로를 '셀프 지지'했고 이번 주총에서도 당연히 반복될 것\"이라고 말했다.    그러면서 FCP는 이런 지배구조 문제를 해소하기 위해 오는 28일 KT&G 주총에서 방 차기 사장 후보에 대해 반대표를 행사해달라고 주주들에게 당부했다.    또 KT&G 측이 추천한 임민규 사외이사 후보 대신 기업은행이 추천한 손동환 사외이사 후보에 표를 던질 것을 호소하기도 했다. 앞서 FCP는 이상현 대표를 사외이사 후보로 추천했으나 손 후보를 지지하겠다며 이를 철회한 바 있다.     이 대표는 \"거버넌스 문제가 해결될 경우 11조9천억원 수준인 KT&G 시총(지난 1∼2월 평균주가 기준)은 크게 늘어날 것\"이라며 \"KT&G 주식이 동종업계 수준으로만 평가받아도 시총은 지금보다 1.7배 늘어나고 훌륭한 최고경영자(CEO)와 독립적인 이사회가 들어선다면 2028년까지 4배까지도 뛸 수 있다\"라고 추산했다.    이에 KT&G 측은 PMI와의 계약과 관련해 \"이날 FCP가 공개한 해외 수출 궐련담배의 판매수량·매출액 등 및 HNB 관련 데이터들은 우리가 공식적으로 공개한 실적발표 자료와는 전혀 다르다\"면서 \"FCP가 주장하는 데이터는 전반적으로 회사가 제출한 자료를 어떤 형태로 분석하더라도 도저히 나올 수 없는 숫자들\"이라고 반박했다.    또 전현직 경영진의 자사주 매입을 통한 '셀프 지지' 비판에 대해서도 \"공익법인의 자사주 출연은 사회적 책임 이행과 비영리 공익재단 운영의 안정성 확보 차원으로 경영진 지배력 유지와 관련이 없다\"면서 \"허위사실을 지속적으로 주장한다면 기업가치 훼손을 막기 위해 부득이하게 법적조치에 나설 수밖에 없다\"라고 말했다.\n\n\n\nFCP 추정 KT&G 거버넌스 개선 시 시총 전망[플래쉬라이트 캐피탈 파트너스 제공]    ykbae@yna.co.kr"
    },
    {
        "title": "신한금융지주, 6년 만에 주가 5만원대 회복…기관 올들어 '9조 러브콜'",
        "date": "2024.03.14. 오후 6:15",
        "content": "밸류업 기대감+오버행 이슈 해소…기관·외국인 11.8조 '폭풍 매수'\n\n\n\n서울 중구 신한은행 본사. /뉴스1 ⓒ News1 구윤성 기자(서울=뉴스1) 신건웅 기자 = 신한금융지주(055550) 주가가 6년 만에 5만 원대를 회복했다. 정부의 밸류업 프로그램에 대한 기대와 기관의 '러브콜'이 주가를 끌어 올렸다.14일 한국거래소에 따르면 신한지주는 이날 전일대비 8.19%(3900원) 오른 5만 1500원에 장을 마감했다.그동안 신한지주 주가는 2018년 2월 6일 5만 600원을 기록한 이후 줄곧 하락하며 2020년 3월 2만 1850원까지떨어졌다. 이후 등락을 거듭했고, 올해 초 3만 9350원에서 30.8% 상승하며 5만 원대 고지에 올랐다.같은 기간 코스피 지수 상승률(1.8%)을 훌쩍 웃도는 수치다. KRX은행 지수(30.8%)와 같은 흐름이다. 기관투자가가 올해 들어 9조 3449억 원을 사들이며 주가 상승을 견인했다. 외국인도 2조 4562억 원을 순매수했다. 개인만 홀로 7조 6114억 원을 팔았다.기관과 외국인의 신한지주 주식 매수는 밸류업 프로그램이 촉매제가 됐다. 은행주들은 '저주가순자산비율(PBR)' 종목군으로 분류됐고, 기관과 외국인이 저가 매수에 나섰다.밸류업 프로그램이 본격화하면 현금이 많은 은행주들의 주주환원이 늘어날 것이라는 기대감이 작용했다. 실제 신한지주의 지난해 주주환원율은 36%로 2022년(30%) 대비 6%포인트(p) 상승했다. 올해는 분기 주당배당금(DPS)도 540원으로 늘리고, 1분기에만 약 1500억 원의 자기주식을 매입·소각할 예정이다.김은갑 키움증권 연구원은 \"(신한지주는) 분기 배당 균등화, 자기주식 매입소각의 정례화 등 주주친화정책의 제도적 측면에서 모범사례를 만들어 가고 있다\"며 \"향후 주주환원율을 점진적으로 상향할 계획\"이라고 평가했다.여기에 글로벌 사모펀드(PEF) 운용사 어피너티에쿼티파트너스가 보유 중인 신한금융지주 주식 540만 주를 시간 외 대량 매매(블록딜)를 통해 매각한 것도 주가 상승에 힘을 보탰다. 오버행(잠재적 매도 물량) 이슈가 해소됐다는 평이다. 업계에서는 신한지주 주가가 오르면서 차익실현에 나선 것으로 진단했다.주가에 선반영 돼 있던 주가연계증권(ELS) 배상 이슈도 마무리되면서 불확실성도 해소됐다. ELS 기본배상비율 최소치인 20%를 가정할 경우, 신한은행의 배상금은 1700억 원 수준으로 예측된다.임승미 하나증권 연구원은 \"ELS 판매사의 배상비율은 23~50%로 대형은행들의 부담이 불가피하지만, 일회성 요인인 만큼 주가에 미치는 영향은 제한적\"이라며 \"은행주의 주주환원 확대 기대감이 유효한 만큼 주가 상승세가 지속될지 관심이 쏠리고 있다\"고 말했다."
    },
    {
        "title": "[글로벌 핫스톡] 퀄컴, 포트폴리오 다변화…수요 개선에 실적 상승 전망",
        "date": "2024.03.14. 오후 6:01",
        "content": "■임소정 유진투자증권 연구원\n\n\n\n[서울경제] 스냅드래곤 시리즈로 대중에게 친숙한 안드로이드 모바일 솔루션 강자 퀄컴은 차량용 반도체, 인공지능(AI) PC 등 포트폴리오 다변화를 통해 올해 양호한 실적 및 주가 흐름이 기대된다.최근 2024년 1분기 실적을 발표한 퀄컴은 안드로이드 스마트폰에 대한 양호한 수요와 차량용 반도체 분야에서 지속적인 모멘텀을 바탕으로 매출액과 수익성 모두 시장의 기대치를 상회하는 실적을 기록했다. 2분기 전망치로는 스마트폰 시장의 계절적 비수기 진입으로 인해 1분기 대비 소폭 감소한 매출액 93억 달러(12조 2164억 원)와 주당 순이익 2.3달러를 제시했다.퀄컴은 올해 글로벌 핸드셋 시장 판매량이 지난해 대비 소폭 증가하고 5세대(5G) 스마트폰 성장률은 시장 성장률을 앞설 것으로 예상했다. 지난해 10월부터 유통 채널이 보유하고 있는 안드로이드 스마트폰 재고가 정상화되는 국면에 있고 화웨이의 귀환 이후 중국 내 프리미엄 스마트폰 시장이 커지고 있다는 점이 시장의 주목을 받았다.\n\n\n\n시장조사기관 카운터포인트 리서치의 보고서에 따르면 올해 첫 6주 간 아이폰 판매는 전년 대비 24% 감소한 반면 화웨이는 전년 대비 64% 급증했다. 중국과 같은 큰 시장에서 안드로이드 진영의 점유율이 증가하는 현상은 퀄컴에게 긍정적인 요소다.퀄컴은 올해 중 윈도우 PC 솔루션 ‘스냅드래곤 X 엘리트’ 칩셋과 올 하반기 구글-퀄컴-삼성전자 진영의 XR 기기 출시 등의 모멘텀을 통해 포트폴리오 다변화를 이뤄낼 것으로 기대된다. 특히 퀄컴은 스냅드래곤 X 엘리트에 대해 생성형 AI 등의 경험에 대한 업계의 벤치마크를 새롭게 세울 것을 공언하는 등 AI PC에 대해 강한 자신감을 보이고 있다. 스마트폰 및 PC 시장의 하드웨어 교체 주기 도래와 생성형 AI를 탑재한 디바이스 시장 개화라는 두 가지 요소에 따라 중장기적으로 시장 전반의 수요가 개선될 것으로 보인다. 퀄컴의 포트폴리오 다변화 전략, 중국 내 안드로이드 스마트폰 점유율 증가 등 긍정적 요소를 고려하면 퀄컴의 주가와 실적은 당분간 양호한 흐름을 보일 것으로 기대된다.\n\n\n\n임소정 유진투자증권 연구원"
    },
    {
        "title": "美 금리 인하 기대감에…봄바람 부는 리츠 ETF",
        "date": "2024.03.14. 오후 5:55",
        "content": "최근 한 달간 5%대 수익률 기록“리츠로 대기업 부동산 유동화 가능성”외형성장 전망에 상품도 잇단 출시\n\n\n\n경기도 광주시 남한산성에서 바라본 서울 아파트 단지 모습. 연합뉴스[서울경제] 금리 인하 기대감으로 리츠(REITs·부동산 투자회사) 시장이 조금씩 꿈틀대는 기미를 보이면서 관련 상장지수펀드(ETF) 수익률도 기지개를 켜고 있다. 시중금리 하락 가시화로 수익성이 개선될 것이라는 기대감과 대기업이 보유 부동산을 상장 리츠 방식으로 유동화할 수 있다는 전망까지 나오면서 리츠 시장의 외형도 본격적인 성장 곡선을 탈 수 있다는 관측이다.14일 한국거래소에 따르면 최근 한 달간 ‘히어로즈 리츠이지스액티브 ETF’는 5.75% 수익률을 기록했다. ‘ARIRANG K리츠Fn ETF’ 역시 5.49%의 수익률을 거뒀으며 ‘TIGER 리츠부동산인프라 ETF’도 5.21% 상승했다. 리츠 ETF는 고금리가 장기간 이어진 여파에 2022년 이후 40% 내외의 하락률을 기록했지만 분위기가 달라지고 있는 셈이다.올 들어 리츠 ETF 수익률이 꿈틀대기 시작한 것은 금리 정점 인식이 강해진 영향이 가장 크다. 물가 지표의 향방에 따라 인하 시점에 대한 이견은 있어도 연내 기준금리가 내려갈 것이라는 전망에 토를 다는 이는 거의 없다.리츠는 여러 투자자에게 받은 자금을 오피스 빌딩 등 부동산 자산에 투자해 발생하는 이익을 배당하는 상품이다. 통상 건물 매입을 위해 대출을 받는데 금리가 내려가면 이자비용이 낮아져 수익성이 개선된다.\n\n\n\n업계는 ‘금리 하향’ 훈풍으로 리츠 ETF의 수익률이 개선되고 리츠 시장의 외형도 성장할 가능성이 높다고 전망한다. 이경자 삼성증권 연구원은 “국내 주요 그룹의 자산 대비 부동산 비중은 약 10%로 2~5%에 불과한 일본 대비 지나치게 높다”며 “대기업들이 보유 부동산을 유동화하는 방식으로 상장 리츠를 활용할 수 있어 리츠 시장은 단기에 빠른 외형 성장이 가능해질 것”이라고 진단했다.이에 자산운용 업계도 리츠 관련 ETF를 연달아 상장하면서 리츠 시장 확대에 대비하고 있다. KB자산운용은 최근 ‘KBSTAR 글로벌리얼티인컴 ETF’을 상장했고 이달 초에는 ‘KODEX 한국부동산리츠인프라 ETF’도 출시됐다.수수료 경쟁도 가열되고 있다. 미래에셋자산운용은 이달 19일부터 ‘TIGER 리츠부동산인프라 ETF’의 총보수를 기존 0.29%에서 업계 최저 수준인 0.08%로 낮출 예정이다. 이는 포트폴리오가 대동소이한 삼성자산운용의 상품이 0.09%의 보수를 내걸고 상장한 영향이다."
    },
    {
        "title": "실적 겨울잠 깬 삼전…코스피 2700 돌파",
        "date": "2024.03.14. 오후 5:55",
        "content": "179개 상장사 실적 추정치1분기 영업익 46조 예상작년보다 57% 늘어날듯삼전, 4.7조로 7.5배 증가외국인·기관 순매수 지속SK하이닉스·한전·HMM1분기 실적 개선 주목해야\n\n\n\n삼성전자를 중심으로 코스피 상장사의 올해 1분기 실적에 대한 기대가 커지고 있다. 14일 금융정보업체 에프앤가이드에 따르면 증권사 3곳 이상이 실적 추정치를 제시한 코스피 상장사 179개사의 올 1분기 영업이익 컨센서스는 약 46조원으로 집계됐다. 이는 지난해 1분기 29조원에 비해 약 57% 늘어나는 실적이다. 특히 대장주 삼성전자의 실적 회복이 본격화할 것으로 점쳐지며 코스피 상승에 영향을 줄지 이목이 쏠린다. 삼성전자는 올 1분기에 4조7117억원의 영업이익을 낼 것으로 전망된다. 이는 2023년 1분기 영업이익(6402억원)의 7.5배 수준이다.지난해 코스피 상장사 실적 1위를 지켜온 현대차의 올 1분기 실적 전망치는 3조5154억원에 머물고 있다. 시장 예상대로라면 5분기 만에 삼성전자가 현대차를 제칠 것으로 보인다. 삼성전자 연간 실적 전망치도 높아지고 있다. 에프앤가이드에 따르면 올해 삼성전자 영업이익 컨센서스는 32조3383억원으로 한 달 전에 비해 2345억원 올랐다. 반면 같은 기간 현대차의 올해 실적 전망은 소폭 떨어졌다.이날 메리츠증권은 올 1분기 삼성전자의 반도체·스마트폰 출하량이 예상보다 많을 것이라며 목표가를 10만원으로 올렸다. 한동희 SK증권 연구원은 \"거시경제 회복에 따른 양적 성장 기대감도 있지만 삼성전자의 사업 대부분이 저점을 통과하고 있어 나아질 일만 남았다\"고 말했다. 이날 삼성전자는 전날 대비 200원(0.27%) 오른 7만4300원으로 장을 마쳤다.이달 들어 삼성전자를 외면하던 외국인 투자자들은 다시 '반도체 키 맞추기'에 돌입했다. 외국인은 지난 12일까지 5거래일 연속 삼성전자를 순매도하면서 9564억원어치를 팔아치웠지만 이튿날부터 순매수를 이어가고 있다. 외국인은 13일 삼성전자를 2447억원, 14일에는 102억원어치 순매수했다. 증권가에서는 외국인이 그간 증시에서 소외됐던 삼성전자 등 비(非)인공지능(AI) 반도체 종목을 당분간 담을 것으로 전망했다.  기관 수급도 삼성전자로 몰린다. 기관투자자는 이달 들어 14일까지 삼성전자를 5273억원어치 순매수하며 코스피 대장주를 떠받쳤다. 특히 지난 8일과 12일에는 각각 2443억원, 2148억원 규모의 매수 우위를 보이는 등 최근 들어 강한 매수 기조를 드러내고 있다.한편 AI 반도체 열풍 수혜주인 SK하이닉스 실적 전망도 밝다. 올 1분기 SK하이닉스는 1조1329억원의 영업이익을 거둘 것으로 전망된다. 올 1분기 실적 개선이 예상되는 주요 종목은 한국전력과 HMM이다. 한국전력의 1분기 영업이익 전망치는 2조4561억원으로, 흑자 전환한 지난해 4분기보다 두 배 이상의 실적을 낼 것으로 기대된다. 지난해 11월 전기요금 인상에 힘입어 빠르게 실적을 회복하는 모양새다.  지난해 인수·합병 이슈를 겪은 HMM은 올 1분기에는 6002억원의 영업이익을 거둘 것으로 전망된다. 이는 전년 동기 대비 95% 오르는 실적이다. 한편 이날 코스피는 장 마감 직전에 외국인 순매수가 대거 유입되며 전일 대비 0.94% 오른 2718.76에 마감했다. 이는 2022년 4월 20일 이후 최고치다.  [명지예 기자 / 김정석 기자]"
    },
    {
        "title": "테슬라 유탄…반등하던 2차전지株 '멈칫'",
        "date": "2024.03.14. 오후 5:54",
        "content": "월가 실적전망 하향·매도의견테슬라 10개월來 최저치 추락국내 2차전지株도 일제히 약세업황 개선에 3월들어 올랐는데전문가 \"당분간 불확실성 지속\"\n\n\n\n테슬라 전기차 충전소의 모습. 사진제공=AP연합뉴스[서울경제] 회복세를 보이던 국내 2차전지 관련주가 미국 전기차 제조사 테슬라의 유탄을 맞아 일제히 하락했다. 월가가 내놓은 비관적 실적 전망에 테슬라 주가가 10개월 만에 최저치를 기록한 여파다. 전문가들은 고전하던 2차전지 관련주가 이달 들어 상승세를 타기 시작했지만 당분간 불확실한 장세가 계속될 가능성이 있다고 전망했다.14일 한국거래소에 따르면 삼성SDI(006400)는 전날 대비 2.94% 하락한 44만 6000원에 장을 마친 것을 비롯해 LG에너지솔루션(373220)(-0.60%), 포스코퓨처엠(-3.29%), 엘앤에프(066970)(-2.52%), LG화학(051910)(-2.22%), 에코프로(086520)(-0.49%) 등 관련주가 죄다 부진했다. 미국발 악재 때문이다. 웰스파고가 테슬라에 대한 투자 의견을 기존 ‘동일 비중’에서 ‘비중 축소’로 내린 게 결정타였다. 목표가도 200달러에서 125달러로 낮췄다. 주가가 현재보다 27% 떨어질 수 있다는 의미다.테슬라를 ‘성장 없는 성장 기업’이라 혹평한 콜린 랭건 웰스파고 연구원은 “전기차 수요 둔화로 올해 테슬라의 판매량이 제자리걸음하고 내년부터는 역성장할 것”이라고 전망했다. 웰스파고를 포함한 9개 증권사가 테슬라에 대해 ‘매도’ 혹은 ‘비중 축소’ 의견을 냈다. 비중 축소는 사실상 매도 의견으로 분류된다. 이렇게 매도 의견이 많은 것은 2022년 7월 이후 처음이다.\n\n\n\n6일 서울 강남구 코엑스에서 열린 EV 트렌드 코리아 2024 전시에서 삼성SDI 부스에 프리미엄 배터리 브랜드인 프라이맥스(PRiMX) 라인업이 전시돼 있다. 성형주 기자사실 국내 2차전지 관련주가 이날 하락하기는 했지만 이달 상승률은 괜찮다. 삼성SDI의 경우 올 들어 1월까지 21% 하락했지만 3월에는 18.3% 상승했다. 올해 첫 달 29% 급락한 포스코퓨처엠 역시 이달 들어선 2.05% 올랐다. LG에너지솔루션(3.61%), POSCO홀딩스(005490)(2.43%) 등도 비슷한 흐름이다. 테슬라가 3월에 16.05% 하락했음을 감안하면 국내 종목은 차별화된 움직임을 보인 셈인데 이날만은 테슬라발 악재를 견디지 못했다.국내 관련 종목이 최근 상승한 데는 ‘인터배터리 2024’ 전시회에서 공개된 46파이 배터리 등 신기술에 대한 기대 심리가 한몫했다. 아울러 핵심 원재료인 리튬과 니켈 가격이 급락을 멈춘 점도 호재로 작용한 것으로 보인다. 국내 업계는 판가 연동제를 시행하고 있어 비싼 가격으로 매입한 원재료로 만든 제품이라도 원재료 가격이 하락하면 낮은 가격에 팔아야 한다. 원재료 가격이 하락세인 시기에는 수익성이 악화할 수밖에 없다.\n\n\n\n전문가들은 2차전지 업황이 바닥을 찍고 개선되기 시작한 점이 주가에 반영됐다고 해석한다. 김철중 미래에셋증권(006800) 연구원은 “1분기 실적에 대한 우려는 충분히 주가에 반영돼 있다”며 “2분기부터 배터리 업황 개선이 본격화할 것”이라고 내다봤다. 앞으로 주가가 긍정적일 것으로 본 셈이다.하지만 전기차 시장의 수요가 개선되지 않은 만큼 불확실성이 해소되기까지는 시간이 필요하다는 전망도 여전하다. 이안나 유안타증권(003470) 연구원은 “전기차 수요 둔화가 계속되는 데다 리튬인산철(LFP) 배터리의 채택이 확대되고 있다”며 “1분기 실적이 악화하는 등 2차전지 셀·소재 기업의 불확실성은 여전히 높다”고 말했다.테슬라 주가가 하락해도 국내 종목이 무조건 이를 추종하는 흐름을 보이지는 않을 것이란 게 전반적 평가다. 그래도 전기차 대장주로서 상징성이 있는 만큼 더 신중한 스탠스로 관련 투자에 나설 필요가 있다는 조언이다."
    },
    {
        "title": "美-中 갈등 조선업 번지자 관련주 들썩",
        "date": "2024.03.14. 오후 5:51",
        "content": "삼성중공업·한화오션 10%대 급등\n\n\n\nHD현대중공업 제공.[서울경제] 미국이 중국 조선업 관련 불공정 정책 관련 조사를 할 수 있다는 소식이 전해지자 국내 증시에서 조선주가 들썩였다.14일 한국거래소에 따르면 삼성중공업 주가는 전일 대비 13.19% 오른 9010원을 기록했다. 한화오션(042660)(11.34%), HD현대중공업(329180)(7.83%), HD한국조선해양(009540)(4.96%)는 물론 현대힘스(460930)(23.39%), 오리엔탈정공(014940)(9.84%), HSD엔진(082740)(9.12%) 등 관련 산업 내 종목들도 일제히 주가가 뛰었다.\n\n\n\n시장에서는 미 당국이 중국의 조선업·물류업의 불공정 정책과 관련한 조사를 시작할 수 있다는 기대감이 우선 작용한 것으로 보고 있다. 중국의 조선 산업이 미국의 견제를 받을 경우 국내 조선업이 반사 이익을 얻을 수 있다는 논리다. 정부의 증시 밸류업 프로그램발 훈풍에 최근 저PBR(주가순자산비율)주들이 많은 관심을 받았지만 조선주들은 이 같은 우호적 수급 흐름에 올라타지 못했다는 점도 추후 상승 가능성을 열고 있다는 분석이다.앞서 캐서린 타이 미국무역대표부(USTR) 대표는 12일(현지 시간) 성명을 내고 미국 내 조선 산업 관련 5개 노조가 USTR에 해양·물류·조선 분야 내 중국의 행동과 정책·관행에 대해 조사해달라고 청원했다고 밝혔다. 미국 노조는 중국 정부가 세계 조선·해양·물류 산업을 장악하기 위해 이들 산업에서 가격을 인위적으로 낮추고 있다고 주장한 것으로 전해졌다.이경민 대신증권 연구원은 “미국 노조들이 중국의 불공정 정책과 관행 등 조사 요청 청원서를 제출한 가운데 가격 매력도까지 부각되면서 이날 조선주 강세가 나타났다”고 설명했다."
    },
    {
        "title": "토스證 \"1분기 당기순익 2배 전망\"",
        "date": "2024.03.14. 오후 5:50",
        "content": "토스증권이 올해 미국 회사채·해외 파생상품을 거래할 수 있게 하고, 휴대전화뿐만 아니라 컴퓨터로 주식 거래가 가능한 웹트레이딩시스템(WTS)을 내놓는다. 지난해 출범 3년 만에 당기순이익을 흑자로 전환한 데 이어 올해 역시 흑자를 이어나갈 것이라는 예상도 내놨다.14일 김승연 토스증권 대표(사진)는 서울 영등포구에서 열린 기자간담회를 통해 이같이 밝혔다. 김 대표는 \"지난 3년간 국내 주식, 해외 주식, 콘텐츠, 커뮤니티의 네 가지 핵심 기능에 집중했다\"며 \"그 결과 리테일 수수료를 통해 지난해 당기순이익 흑자 전환에 성공했다\"고 자평했다.2021년 출범한 토스증권은 첫해 783억원, 이듬해 325억원의 당기순손실을 기록하다 지난해 당기순이익 15억원으로 흑자 전환했다. 김 대표는 \"올 1분기에는 지난해 당기순이익의 2배가량이 될 것\"이라고 전했다. [김대은 기자]"
    },
    {
        "title": "메리츠금융·하나투어 … 비과세 고배당주 주목",
        "date": "2024.03.14. 오후 5:27",
        "content": "시가배당률 최고 11% 기대자본준비금 배당으로 비과세\n\n\n\n상장사 배당금에 대한 관심이 높아지는 가운데 배당소득세를 내지 않아도 되는 비과세 배당주도 나왔다.배당소득에 부과되는 세율은 15.4%지만 연간 다른 이자소득과 합산해 2000만원이 넘어가면 누진과세인 종합소득세가 적용돼 최고 44%의 세율로 과세되기 때문에 배당투자를 많이 하는 투자자들에게 비과세 배당이 매력적인 선택지가 되는 것이다.상법 제461조의2 및 소득세법 시행령 제26조의3 제6항에 의해 이익잉여금을 감액해 자본준비금을 재원으로 만들었을 때는 배당소득에는 포함되지 않아 비과세 대상이다. 순이익으로 배당할 때 배당소득세가 부과되는 것과 다르게 완전 비과세인 것이다.대표적인 비과세 배당주는 메리츠금융지주를 들 수 있다. 지난해 12월 31일이 배당기준일이며 주당 배당금은 2360원이다. 메리츠금융지주는 2022사업연도 결산배당부터 자본준비금을 감액한 금액을 재원으로 해 배당하고 있다.2023년 12월 기준 비과세 잉여금 2조4678억원이 있으며 2023년 배당으로 4483억원을 배당했기 때문에 앞으로도 비과세 배당을 할 여력은 충분하다. 배당에다 자사주 매입·소각까지 합하면 주주환원율이 51%에 달해 주주친화적 기업이라 평가받고 있다.비과세 배당을 다음달에 받을 것으로 기대하고 바로 투자할 수 있는 종목은 하나투어다. 하나투어는 배당기준일이 4월 2일이기 때문에 3월 29일까지 매수하면 주당 5000원의 배당을 받을 수 있다. 시가배당률은 7.5%다.크레버스는 반기 배당을 하는 비과세 배당주다. 작년 상반기 말 주당 1000원 중간배당을 공시한 이후 기말배당으로는 주당 2000원을 공시했다. 현재 주가를 감안하면 기말배당만으로도 시가배당률이 11%대다. 청담어학원, CMS 등의 온·오프라인 교육서비스를 제공하는 업체로 2023년부터 씨엠에스에듀 합병을 통해 발생한 자본준비금을 이익잉여금으로 전환해 비과세 배당을 실시하고 있다.최승환 신한투자증권 연구원은 \"크레버스는 배당과세 부담이 높은 한국 증시에서 매력적인 선택지며 비과세 배당은 2028년까지 유지된다\"며 \"올해는 ESL 사업에서 보습 사업이 추가되면서 외형성장을 기대할 수 있다\"고 말했다.배당기준일이 연말이라 배당금을 받기까지 시간이 걸리는 비과세 배당 종목으로는 넥스틸, 일진홀딩스, 인화정공이 있다. 이들 배당주는 12월 말까지 업황에 따른 주가 변동이 클 수 있어 배당액뿐만 아니라 업황 변수도 염두에 두고 배당주 투자에 나설 필요가 있다.넥스틸은 지난해 상장된 에너지용 강관 전문기업으로 지난해 12월 임시주총 결의를 통해 자본준비금에서 이익잉여금으로 전환한 572억원의 일부인 182억원을 배당 재원으로 쓰기로 했다. 비과세 대상인 배당금은 주당 700원이다. 시가배당률은 9.5%이며 이익잉여금 규모를 볼 때 3년간 비과세 배당을 유지할 것으로 전망된다.일진홀딩스도 주당배당금은 150원으로 시가배당률이 3.5%다. 주력계열사인 일진전기가 최근 북미 전력 인프라 시장 호황으로 실적이 크게 개선될 것으로 예상되고 있다.또 다른 비과세 배당주인 인화정공은 주당배당금이 2250원으로 시가배당률은 18% 수준이다.[김제림 기자]"
    },
    {
        "title": "'마녀' 쫓아낸 외국인·기관…코스피 2년만에 2700 돌파",
        "date": "2024.03.14. 오후 5:01",
        "content": "내일의 전략\n\n\n\n(서울=뉴스1) 김명섭 기자 = 14일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 전 거래일보다 25.19포인트(0.94%) 상승한 2,718.76을 나타내고 있다.   한편 코스닥 지수는 전일 대비 2.41포인트(0.27%) 하락한 887.52, 원달러 환율은 3.1원 오른 1,317.6원을 기록했다. 2024.3.14/뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포,  AI학습 이용 금지. /사진=(서울=뉴스1) 김명섭 기자14일 코스피 지수가 1년11개월 만에 2700을 웃돌며 마감했다. 주가에 높은 변동성을 일으키곤 하는 '네 마녀의 날(선물·옵션 동시 만기일)'이 올들어 처음 찾아왔지만 외국인과 기관이 동반 매수에 나서면서 지수를 끌어올렸다. 나홀로 매도에 나섰던 개인 투자자들이 시장에 재진입할 매력을 느낄지 주목된다. 이날 코스피지수는 전날보다 25.19포인트(0.94%) 오른 2718.76에 장을 마쳤다. 코스피 종가가 2700을 상회한 것은 2022년 4월22일 이후 처음 있는 일이다. 외국인과 기관은 각각 6725억원, 1867억원 순매수했고 개인은 8392억원 순매도했다. 외국인의 순매수 규모는 이달 4일(7702억원) 이후 가장 많은 수준을 나타냈다. 기관 자금 가운데 금융투자사들은 1867억원 순매도한 반면 연기금등은 2732억원 순매수했다. 연기금등이란 연금, 기금 및 공제회, 국가·지자체, 국제기구, 기타법인 중 공공기관으로 구성된 기관계 투자자 그룹이다. 연기금등의 순매수액이 2000억원을 옷돈 것은  지난해 7월6일(하루분 집계 기준 2427억원) 이후 처음이다. \n\n\n\n[서울=뉴시스] 김소영 금융위원회 부위원장이 14일 오전 서울 여의도 한국거래소에서 열린 기업 밸류업 지원방안 관련 기관투자자 간담회에 참석해 발언하고 있다. (사진=금융위원회 제공) 2024.03.14. photo@newsis.com *재판매 및 DB 금지 /사진=류현주정부의 밸류업 프로그램 대표 수혜주로 꼽히는 보험, 금융업종이 각각 3%, 넘게 상승했다. 한화손해보험과 롯데손해보험이 각각 7% 넘게 올랐다. 미국 5대 노조가 미국 무역대표부(USTR)에 해상물류, 조선 분야에서 중국의 불공정 관행 등에 대한 조사를 요청하는 청원서를 제출했다는 소식이 알려지면서 국내 조선주인 삼성중공업, 한화오션이 10% 넘게 상승했다. 이경민 대신증권 연구원은 \"선물 옵션 동시 만기일을 맞이한 가운데 특별한 변동성 없이 무난했다\"며 \"오히려 여타 아시아 증시 대비 상대적으로 강세를 보였다\"고 말했다. \n\n\n\n[서울=뉴시스] 권창회 기자 = 코스피가 전 거래일 대비 25.19포인트(0.94%) 오른 2718.76에 마감했다. 원달러 환율은 3.1원 오른 1317.6원으로, 코스닥지수는 2.41포인트(0.27%) 하락한 887.52에 거래를 마감했다. 14일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 2024.03.14. kch0523@newsis.com /사진=권창회금융위원회와 국민연금 등 주요 기관들이 이날 기업 밸류업 프로그램과 관련한 간담회를 가진 것도 주가 상승에 기여한 것으로 풀이된다. 금융위는 이날 기관투자자들의 행동 지침인 '스튜어드십 코드'를 개정해 국민연금 등 기관투자자들이 기업 밸류업 지원에 동참할 수 있는 구체적 근거를 마련하겠다고 밝혔다. 이 연구원은 \"오늘과 같이 밸류업 프로그램 계획의 가시화 관련 뉴스 플로우(흐름)가 유입될 때마다 대표 저평가 업종들의 주가가 민감하게 반응할 것으로 예상한다\"고 했다. 시가총액 상위종목에선 기아가 2% 상승했다. 삼성바이오로직스 현대차 KB금융도 1% 이상 올랐다. 대한전선은 주주배정 유상증자 '완판' 소식에 10% 뛰었다. 다만 코스닥은 2.41포인트(0.27%) 하락한 887.52로 마감했다. 개인이 순매수한 반면 외국인과 기관이 동반 매도한 결과다. 개인의 순매수액은 2105억원이었고 외국인과 기관의 순매도액은 각각 1622억원, 428억원이다. 디지털컨텐츠, IT부품, 통신장비 등이 1% 이상 내렸다. 시가총액 상위종목에서 HLB가5% 넘게 상승한 반면 HPSP는 3% 넘게 내렸다. 한편 서울 외환시장에서 원/달러 환율은 3.1원 오른 1317.6원에 마감했다."
    },
    {
        "title": "'네 마녀'도 못 막았다…코스피, 밸류업 타고 2년 만 2700 돌파",
        "date": "2024.03.14. 오후 4:55",
        "content": "2년 만 2700선 복귀…주주환원·실적 '훈풍'선물옵션 동시만기·글로벌 증시 약세에도↑외인·기관, 반도체·저PBR·방산 '사자' 강세실적시즌 앞두고 FOMC 금리 불안 등 유의[이데일리 이은정 기자] 코스피가 2700선에 안착하며 연중 최고치를 새로 썼다. 뉴욕증시의 부진과 코스피에 찾아온 ‘네 마녀’도 지수 상승을 막지 못했다. 3월 주주총회 시즌에 정부의 ‘밸류업 정책’에 대한 기대까지 맞물린 결과다. 미국과 중국 갈등으로 수혜가 예상되는 조선주의 오름세도 힘을 보탰다.2년 만에 종가 기준으로 2700선을 회복한 코스피가 이 같은 상승세를 이어갈지가 가장 큰 관심사다. 증권가는 코스피 향방을 가를 재료로 1분기 기업들의 실적과 밸류업 정책의 구체적인 내용, 다음 주 열릴 연방공개시장위원회(FOMC)결과 등을 꼽는다.\n\n\n\n[이데일리 김일환 기자] 약 2년 만 2700선 회복…글로벌서 나홀로 ‘강세’14일 한국거래소에 따르면 이날 코스피 지수는 전 거래일보다 25.19포인트(0.94%) 상승한 2718.76에 마감했다. 52주 신고가다. 코스피는 이달 들어 2.89% 상승했고, 지난 2022년 4월22일(2704.71) 이후 약 2년 만에 2700선을 회복했다.간밤 뉴욕증시가 하락한 데다 ‘주가지수의 선물과 옵션, 개별 주식의 선물과 옵션’ 네 가지 파생 상품의 만기가 도래해 변동성이 커지는 ‘네 마녀의 날’을 맞았음에도 코스피는 장중 오름세를 더했다. 일본 니케이225, 중국 상하이종합지수가 강보합과 하락 등을 보인 것을 고려하면 아시아 증시에서도 코스피의 상대적 강세가 부각했다.조선주가 반등하며 중공업이 가장 높은 수익률을 냈고 운수장비도 뛰었다. 삼성중공업(010140)은 13.2%, 한화오션(042660)은 11.3%, HD현대중공업(329180)은 7.8% 급등했다. 가격 매력에 미국 5개 노조의 중국 조선업 대상 불공정 관행 조사 요청에 따른 미·중 갈등 반사 수혜 기대가 맞물렸다. 밸류업 기대가 이어지며 저PBR(주가순자산비율) 전기가스, 보험, 금융이 강세를 보였다. 본격적인 주총시즌을 앞둔 데다 금융당국이 기업 밸류업 프로그램과 연계해 스튜어드십 코드 가이드라인을 개정한다고 밝힌 것이 호재로 작용했다는 분석이다.한국전력(015760)은 신고가를 경신했다. 금융업에서는 신한지주(055550)가 8.2%, 하나금융지주(086790) 6.3%, 우리금융지주(316140) 3.8%, 메리츠금융지주(138040)가 3.4% 올랐다. 보험주는 DB손해보험(005830)이 9.6%, 현대해상(001450)이 4.0% 상승했다. 지난 12~13일 자사주 소각 등 주주환원 의지를 드러낸 NH투자증권(005940)과 키움증권(039490)도 1~2%대 상승세를 이어갔다.  외인·기관, 반도체·저PBR·방산 ‘사자’…FOMC 유의기관과 외국인은 공통적으로 반도체와 함께 주요 PBR주와 미·중 갈등 수혜 업종을 부지런히 담고 있다. 이달에도 순매수(8150억원)를 이어가고 있는 외국인은 현대차(005380), KB금융(105560), 우리금융지주, 삼성물산(028260) 등 저PBR주와 함께 방산주 LIG넥스원(079550)과 한화에어로스페이스(012450)를 담았다. 기관(4410억원)은 저PBR 관련 신한지주, 하나금융지주(086790) 등을 주요하게 많이 사들였다. 전고체 배터리 기대가 커진 삼성SDI(006400)도 순매수 상위를 나타냈다.코스피 대장주인 삼성전자(005930)와 SK하이닉스(000660) 반도체 등 대형주도 각각 기관과 외국인의 순매수 상위에 올랐다. 1분기 인공지능(AI) 관련 고대역폭 메모리(HBM) 기대와 메모리 판가 상승에 따른 ‘깜짝 실적’ 기대가 커지며 최근 한 달 목표주가 상향 조정도 잇따르는 모습이다.금융정보업체 에프앤가이드 기준 삼성전자의 1분기 영업이익 컨센서스(전망치)는 4조7159억원으로 1개월 전(4조6945억원) 대비 0.5%, SK하이닉스는 1조1625억원으로 같은 기간(1조654억원) 9.1% 올랐다. 저PBR 등 강세주들은 4월 1분기 실적시즌을 앞두고 대부분 좋은 성적을 받아들일 것으로 예상되고 있다. 대신증권에 따르면 반도체 다음으로 저PBR 지주사와 방산주를 포함한 상사·자본재 섹터의 주간 실적 상향 기여도가 가장 높았다.코스피에서 시총 비중이 큰 반도체는 글로벌 제조업 경기 흐름을 유의해야 한다는 조언도 나온다. 지난 4~5년간 소외됐다가 관심을 받고 있는 저PBR 가치주는 밸류업 정책에 명운이 달렸다는 평가다. 이경민 대신증권 연구원은 “당분간 밸류업 정책의 가시화 소식이 전해질 때마다 대표 저평가 업종들의 주가가 민감하게 반응할 것으로 예상한다”고 말했다. 노동길 신한투자증권 연구원은 “국내 반도체 수출은 중국과 미국 제조업 경기가 2분기 중 반등 추세를 지켜봐야 할 것”이라고 분석했다.오는 19일~20일로 예정된 3월 FOMC에 대한 불확실성도 경계해야할 요소다. 전규연 하나증권 연구원은 “오는 6월부터 미 연방준비제도(Fed)가 금리 인하를 시작할 가능성이 크다”면서도 “견조한 경제와 물가 흐름 감안 시 연내 금리 인하 폭에 대한 기대감은 줄어들 공산이 크다”고 전망했다."
    },
    {
        "title": "23개월만에 2,700선 넘어선 코스피…박스권 탈출 신호탄 될까",
        "date": "2024.03.14. 오후 4:53",
        "content": "저PBR주·AI 반도체주 등 상승 기여…美증시 과열부담·물가불안 상존향후 전망 엇갈려 \"추가 상승 동력 충분\" vs \"2,700 안착 쉽지 않아\"\n\n\n\n코스피, 2,700 돌파(서울=연합뉴스) 김주형 기자 = 14일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 오전 9시 2분 현재 코스피는 전장보다 5.27포인트(0.20%) 오른 2,698.84를 나타내고 있다. 지수는 전장보다 4.80포인트(0.18%) 오른 2,698.37로 출발했다. 코스닥지수는 전 거래일보다 0.75포인트(0.08%) 오른 890.68이다. 2024.3.14 kjhpress@yna.co.kr(서울=연합뉴스) 조성흠 기자 = 코스피가 14일 종가 기준 2,718.76을 기록, 근 23개월 만에 2,700을 넘어서면서 박스권 돌파 기대가 커졌다.    코로나19 팬데믹 시절 극대화한 유동성으로 인해 증시에 자금이 몰리면서 코스피는 2021년 7월 6일 3,305.21로 역대 최고 기록을 세웠다.    2020년 10월 2,200대에서 수직 상승을 시작한 지 1년도 안 돼 50%가량 폭등한 결과다.    그러나 코스피는 이후 상승세가 꺾였고, 마지막으로 2,700을 넘긴 것은 지금으로부터 거의 1년 11개월 전인 2022년 4월 22일의 2,704.71이었다.    이후로도 지수는 2022년 9월 30일 2,155.49까지 낮아지는 등 2,100대에서 2,600대를 오르내리며 '박스피'(박스권에 갇힌 코스피) 장세를 벗어나지 못했다.    올해 첫 거래일인 1월 2일 지수가 2,669.81을 기록하며 2,700 고지를 눈앞에 뒀으나 이내 다시 미끄러지며 1월 17일에는 2,435.90까지 낮아졌다.    그러나 이 무렵 공개된 정부의 기업 밸류업 지원방안 구상이 증시의 반등을 이끌었다.    금융위원회는 1월 17일 윤석열 대통령이 주재한 민생 토론회에서 상장사 주가의 저평가 현상을 극복하고 시장 평가 제고를 위한 기업 밸류업 지원방안을 운영하겠다고 발표했다.    고질적인 '코리아 디스카운트' 해소 기대감에 투심이 즉각 반응했다.    1월 18일까지 5일 연속으로 한국 주식을 순매도했던 외국인 투자자들은 정부의 정책 의지를 확인한 19일부터 '사자'로 태도를 급전환했다.    1월 19일 이후 2월 말까지 외국인은 25일간 매수가 매도를 앞질렀으며, 순매수 우위였던 날은 3일뿐이었다.    2월 한 달간 유가증권시장에서 외국인 순매수액은 7조8천86억원으로, 월간 역대 최대 기록을 세웠다.    정부 정책의 수혜주로 꼽힌 저PBR(주가순자산비율)주들은 이 기간 연일 상승세를 탔다.    대표적으로 보험, 증권 등 금융주, 자동차, 지주사, 그리고 전기가스 등 종목들이 한 달 남짓 기간 만에 적게는 10%에서 많게는 30% 이상 급등했다.    현대차와 기아는 시총 합계가 100조원을 넘어서며 합산 기준으로 LG에너지솔루션을 제치고 유가증권시장 3위로 올라섰다.    지난달 말 정부가 기업 밸류업 지원방안 세부 방안을 공개한 뒤 저PBR 모멘텀이 약화되면서 종목별, 업종별 옥석 가리기가 진행됐으나, 5월 2차 대책 발표가 예정돼 있어 기대감은 살아 있다.    이후 저PBR주로부터 바통을 넘겨받은 반도체주 등이 상승 동력을 제공했다.    미국 증시에서 AI(인공지능) 반도체 대장주인 엔비디아가 연일 급등하면서 SK하이닉스를 비롯한 반도체주가 코스피를 떠받쳤다.    여기에 저PBR주에 가려 그동안 주목받지 못했던 바이오주, 우주방산주, 이차전지주 등이 번갈아 순환매 장세를 연출했고 외국인 수급도 꾸준히 유입되면서 지수는 하방 경직성을 보였다.    그러나 향후 증시 전망에 대해서는 전문가들의 견해가 엇갈린다. 박스권을 뚫고 상승 흐름을 이어갈 것이란 낙관론이 나오는가 하면 상승세가 한풀 꺾일 수 있다는 전망도 있다.    이번 2,700 고지 탈환이 향후 장기적인 우상향의 '신호탄'이 될지는 예단하기 어렵다.    최근 미국 증시는 엔비디아, 테슬라 등 대형 기술주들이 급등락을 반복하면서 과열 논란이 끊이지 않고 있다.    증시 최대 관심사인 금리인하 경로가 여전히 불투명한 가운데, 오는 20~21일에는 통화정책을 결정할 연방공개시장위원회(FOMC)가 열릴 예정이다.    이날은 2월 미국 생산자물가지수(PPI)가 발표될 예정이어서 물가 불안감을 자극하고 있다.    이경수 하나증권 연구원은 \"밸류업 프로그램 이후 외국인 수급이 많이 개선됐고 향후 전망도 괜찮아 보인다\"며 \"세계적으로도 금리 인하 기대감이 있고 위험선호 심리도 크다. 상승 동력이 충분하다\"고 말했다.    이웅찬 하이투자증권 연구원은 \"상황이 나쁘지 않다. 미국 금리인하가 예상되는 2분기까지 상승세가 더 이어질 수 있다\"며 \"다만, 이미 많이 올라온 것도 사실이어서 금리인하 이후로는 상승 여력이 제한적이지 않을까 싶다\"고 말했다.    이경민 대신증권 연구원은 \"다음 주 중국 실물 지표 발표와 미국 FOMC를 통해 중국 경기와 미국 금리 지표를 확인해야 한다. 결과에 따라 등락이 엇갈릴 것\"이라며 \"2,700선 안착은 쉽지 않고 단기적으로 쉬었다 갈 가능성이 크다. 2,800선으로 가는 그림은 하반기쯤 나오지 않을까 싶다\"고 말했다.    josh@yna.co.kr"
    },
    {
        "title": "요즘 만나기만 하면 “너 코인 있어?”…또 사상 최고치 찍었다는데",
        "date": "2024.03.14. 오후 4:53",
        "content": "7만3777달러 기록 과열 우려국내선 1억500만원 찍어\n\n\n\n 서울 서초구 빗썸 고객센터의 가상화폐 시세 전광판에 비트코인 원화 시세가 표시되고 있다. 사진은 기사 내용과 관련없음. [사진 출처 = 연합뉴스]비트코인이 하루 만에 또다시 사상 최고가를 경신했다. 포모(FOMO·소외되는 것에 대한 두려움) 장세가 유지되면서 개인투자자들의 시장참여에 가격이 지속 상승하는 것으로 분석된다.14일 비트코인은 해외시장에서 이날 장중  7만3777달러를 기록하며 사상 최고치를 경신했다. 이는 전날 기록한 7만3650달러를 소폭 넘어선 수치다.비트코인은 지난 13일 저녁 약 2% 가량 하락하면서 조정장세를 보이는듯 했지만 이내 하락폭을 만회하고 오히려 상승세를 이어갔다.\n\n\n\n국내 시장에서는 1억500만원까지 올랐다. 개당 1억원을 넘은지 나흘만에 4%가량 더 상승한 셈이다. 다만 이는 급격히 불어난 김치프리미엄으로 해외보다 약 9% 가량 비싼 가격이다. 김치프리미엄은 트래블룰로 인해 차익거래(아비트라지)가 어려워진 상황에서 국내와 해외간 비트코인 수요공급이 차이가 나면서 생긴다. 현재 국내 투자심리가 해외보다 높고, 해외에서 국내로 비트코인을 들여오는 공급물량이 적기 때문에 높은 가격이 유지되고 있다.개인투자자들 위주의 시장인 국내 시장의 특성상, 가격이 하락하기 시작하면 투매가 나와 역으로 마이너스 프리미엄이 나타날 수 있다. 이렇게 되면 현재 김프 8%에 역프리미엄까지 손해를 보는 일이 생길 수 있어 주의가 필요하다."
    },
    {
        "title": "코스피 못 미더워…주가 상승에도 하락장 베팅 개미, 얼마나 샀나보니",
        "date": "2024.03.14. 오후 4:50",
        "content": "14일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. [사진 = 연합뉴스]국내 증시가 2700선을 돌파하며 회복 국면에 진입한 가운데 개인투자자들은 인버스 상장지수펀드(ETF)를 대거 사들이며 지수 하락에 베팅하고 있다. 증시가 상승하자 단기 차익을 노린 매수세가 몰린 것으로 풀이된다.14일 코스피는 전일대비 25.19포인트(0.94%) 오른 2718.76에 거래를 마쳤다.지수가 2700선에서 마감한 것은 지난 2022년 4월 이후 약 2년 만이다. 코스피는 미국 엔비디아발 반도체 훈풍과 정부의 기업 밸류업 프로그램에 대한 기대로 외국인 투자자의 매수세가 유입되며 지난달부터 상승세를 지속해왔다.그러나 개인들은 지수 하락에 베팅하는 이른바 ‘곱버스’(곱하기+인버스) 상품에 올라타고 있다. 이달 들어 개인들이 가장 많이 순매수한 ETF는 ‘KODEX 200선물인버스2X’로 1464억원어치를 사들였다. 전체 상장 종목 중에서도 NAVER와 SK하이닉스에 이어 3위에 해당하는 규모다.이 상품은 코스피200선물지수 하락률의 2배를 추종하는 것으로, 지수가 1% 떨어질 때 2% 수익을 낼 수 있다. 반대로 지수가 1% 상승하면 2% 손실을 본다.개인의 곱버스 매수세는 지난달부터 두드러졌다. 개인들은 지난달 KODEX 200선물인버스2X를 2488억원어치 사들이며 네 번째로 많이 순매수했다. 지난 1월까지만 해도 개인 순매도 1위(3378억원)에 이름을 올린 것과 대비되는 흐름이다.반면 지수 상승에 베팅하는 레버리지 ETF는 개인 순매도 상위권에 이름을 올렸다. 이달 들어 개인이 가장 많이 팔아치운 상위 10개 종목 중 ‘KODEX 레버리지’(1742억원)가 3위에 올랐다.KODEX 레버리지는 코스피200지수의 일별 수익률을 2배로 따르는 상품이다. 지수가 상승하면 수익을 얻지만, 지수가 하락할 경우 손실도 2배로 늘어난다.다만 국내 증시가 상승하면서 이달 개인의 역방향 투자 수익률은 마이너스를 기록하고 있다. 이달 들어 코스피200 지수는 3.12% 상승해 KODEX 200선물인버스2X는 5.82%의 손실이 났다. 같은 기간 KODEX 레버리지는 6.11%의 수익률을 기록했다.시장은 이날 저녁 발표될 미국 2월 생산자물가지수(PPI)와 소매판매 지표에 주목하고 있다. 이날 ‘네 마녀의 날’(선물·옵션 동시 만기일)에 따른 수급 변화는 제한적일 것이란 분석이 나온다.김지원 KB증권 연구원은 “오늘 밤 미 PPI와 더불어 소매판매 결과도 중요하다”며 “물가지표과 함께 소비둔화 우려 또한 경계감을 높이는 변수로 작용하고 있어 결과와 해석에 관심 모일 전망”이라고 말했다."
    },
    {
        "title": "EY한영 “글로벌 최저한세 시행에 국내 기업 대응책 마련에 고심”",
        "date": "2024.03.14. 오후 4:45",
        "content": "EY한영 설문조사 결과글로벌 최저한세 시행 대응책 마련에 고심체계적인 세제 관련 전략 수립 및 컨설팅 필요\n\n\n\n글로벌 회계·컨설팅 법인 EY한영은 최근 개최한 ‘2024 EY한영 개정세법 세미나’ 참석자들을 대상으로 진행한 설문조사 결과를 14일 공개했다. 설문에는 세미나 참석자 중 총 15개 산업 부문의 세무 및 회계 관계자 308명이 참여했다.국제조세 분야의 가장 큰 변화인 글로벌 최저한세가 올해부터 국내에 시행됨에 따라 국내 기업들이 가장 우려하는 사안은 ‘추가 세부담 및 이를 최소화하기 위한 방안’(33%)이었다. 그 다음은 ‘2023회계연도, 2024회계연도 분반기 회계결산 및 주석공시의무 준수’(29%), ‘해외기업의 데이터 취합 및 정합성 검증 부담’(27%)으로 확인됐다.EY한영은 이 같은 설문 결과가 그동안 국외에서 조세 면제 또는 감면 혜택을 받았던 기업들이 본사에서 세금을 추가로 부담할 수 있는 상황에 직면했기 때문으로 분석했다. 기업들은 글로벌 최저한세 발표 이후 관련 내용을 파악하고 담당 인력을 확충하는 등 준비해 왔지만, 제도의 복잡성과 전문가 부족으로 실무 차원의 대응책 준비에 어려움을 느끼고 있는 것으로 조사됐다.글로벌 최저한세, 탄소국경조정제도, 유럽의 조세회피 방지지침, 싱가포르 및 홍콩 양도소득 같은 전통적 비과세 항목에 대한 경제적 실질 요건 강화 등 최근 확대되는 국제조세 환경 변화와 관련해 국내 기업들은 조세 혜택 및 부담, 조세분쟁 관련 사안에 높은 관심이 있는 것으로 나타났다.글로벌 조세 입법 동향과 관련해 가장 관심이 있는 분야를 묻는 질문에 응답자 45%가 ‘미국 국세청 이전가격 세제 집행 강화 및 주요 아시아 국가의 세무조사 경향’을 지목해 응답률이 가장 높았다.이어 IRA 세액공제 추가 가이던스(45X) 등 해외에서의 조세혜택 변화(24%), 유럽조세 회피방지 지침(ATAD 3)에 따른 조세조약 혜택 부인 등 조약남용방지 규정(20%), 홍콩 및 싱가포르의 양도소득 비과세 경향 변화(8%) 순이다.이는 해외 사업이 확대되고 중요성이 커지는 상황에서 국내 기업들이 잠재적 국제 조세 이슈 발생이나 분쟁을 우려하고 있음을 보여준다고 EY 한영 측은 설명했다.국제조세 환경 변화에 따른 기업의 부담 증가는 다른 설문 결과에서도 확인할 수 있었다.응답자의 52%는 급변하는 세제환경에 대응하려면 체계적인 ‘세제 관련 전략 수립 및 컨설팅’이 필요하다고 답했다.이어 세무 인력 충원(18%), 세무 조직 변경 또는 전문 조직 신설(18%), 디지털 트랜스포메이션(12%)이 필요한 것으로 나타났다.유럽연합(EU)으로 수출하는 품목의 탄소 배출량에 따라 인증서 구매의무가 발생하는 탄소국경조정제도(CBAM)에 대해서는 응답자의 28%가 소속 기업에 관련 영향이 있을 것으로 예상했다.고경태 EY한영 세무부문 대표는 “과거에는 기업들이 제도의 복잡성 및 전문가 부족으로 준비가 부족해 고민했다면 현재는 글로벌 최저한세 시행으로 추가 세부담을 최소화하거나 당면한 회계결산 및 주석공시의무를 준수할 수 있는 현실적이고 구체적인 방안을 고민하고 있다”며 “기업들은 급변하는 조세환경 속에서 규정 준수 및 조세부담 감소를 위한 대응책을 개별 사안별로 고민할 것이 아니라 전문가의 지원을 받아 기업의 전략과 연계한 체계적이고 포괄적인 대응 방안을 강구해야 한다”라고 말했다.한편, EY한영은 글로벌 최저한세 등 새롭게 시행되는 국제조세 제도와 관련해 입법 초기부터 주도적으로 기업에 미치게 될 영향 및 방향성에 대해 분석하고 주요 사안과 사안별 연계를 포괄적으로 다루는 태스크포스(TF)를 운영해 급변하는 조세 환경에 기업이 최적의 대응 전략을 구축할 수 있도록 지원하고 있다."
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(3월 14일)",
        "date": "2024.03.14. 오후 4:41",
        "content": "[서울경제] 14일 채권금리가 상승했다.이날 금융투자협회에 따르면 3년 만기 국고채 금리는 전 거래일보다 2.2bp(1bp=0.01%포인트) 오른 연 3.273%에 장을 마쳤다.10년물 금리는 연 3.354%로 2.3bp 상승했고 20년물 금리는 3.5bp 오른 3.350%를 나타냈다.30년물과 50년물은 각각 2.5bp, 2.7bp 상승으로 연 3.265%, 연 3.235%를 기록했다.한전채 3년물은 3.655%로 2.1bp 상승했다."
    },
    {
        "title": "코스피, 1년11개월만에 2,700선 돌파…저PBR주 주도(종합)",
        "date": "2024.03.14. 오후 4:33",
        "content": "외국인·기관 '사자'…연기금 2년2개월만의 최대 순매수코스닥 약보합…반도체주·이차전지주 등 하락\n\n\n\n코스피 2,700선 돌파 마감, 코스닥 지수는 하락(서울=연합뉴스) 서대연 기자 = 14일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 전장보다  25.19포인트(0.94%) 오른 2,718.76에, 코스닥 지수는  전 거래일보다 2.41포인트(0.27%) 내린 887.52에 마감했다. 원/달러 환율은 전일보다 3.1원 오른 1,317.6원으로 장을 마쳤다. 2024.3.14 dwise@yna.co.kr(서울=연합뉴스) 이민영 기자 = 코스피가 14일 저PBR(주가순자산비율)주 강세에 힘입어 1년 11개월 만에 2,700선을 돌파했다.    이날 코스피는 전장보다 25.19포인트(0.94%) 오른 2,718.76에 장을 마쳤다.    한국거래소에 따르면 종가 기준 코스피가 2,700선을 넘어선 것은 2022년 4월 22일(2,704.71) 이후 처음이다.    전날에는 장 초반 2,700선까지 올랐으나 상승분을 반납하면서 2,700선을 다시 내준 채 마감했다.    지수는 전장보다 4.80포인트(0.18%) 오른 2,698.37로 출발해 점차 오름폭을 키웠다.    유가증권시장에서 외국인과 기관이 각각 6천730억원, 1천870억원 순매수하며 지수를 끌어올렸다.    기관 가운데 특히 국민연금이 속한 연기금이 홀로 2천730억원어치 주식을 사들여 매수세가 두드러졌다. 이는 2022년 1월 27일 이후 2년 2개월만의 최대 순매수다.    개인은 8천400억원가량 순매도했다.     이경민 대신증권 연구원은 \"최근 기업들이 주주환원책을 발표하면서 밸류업 관련 기대감이 다시 증폭됐다\"며 \"자동차, 금융, 지주사들의 강세가 코스피 상방 압력을 높였다\"고 설명했다.    이날 금융당국이 기관투자자들과 '스튜어드십 코드' 가이드라인 개정을 논의한 것도 매수 심리를 자극했다. 특히 해당 가이드라인을 통해 연기금의 밸류업 지원을 더욱 촉진할 수 있을 것이라는 기대감이 커졌다.    시가총액 상위 종목 가운데 저PBR종목으로 분류되는 현대차(1.21%), 기아(2.07%) 등 자동차주와 KB금융(1.42%), 신한지주(8.19%) 등 금융·지주사 종목이 일제히 올랐다.    아울러 삼성전자(0.27%), 삼성바이오로직스(1.45%), 셀트리온(0.34%) 등도 상승했다.    반면 LG에너지솔루션(-0.60%), POSCO홀딩스(-1.34%), LG화학(-2.22%) 등 이차전지주가 일제히 내렸다. SK하이닉스(-1.04%), NAVER(-0.85%) 등도 약세를 보였다.    업종별로 보면 금융업(3.18%), 운수장비(2.99%), 운수창고(2.70%) 등이 올랐으며 전기·전자(-0.17%), 철강 및 금속(-0.36%) 등은 내렸다.    코스닥지수는 전 거래일보다 2.41포인트(0.27%) 내린 887.52에 장을 마쳤다.    지수는 전장보다 0.40포인트(0.04%) 내린 889.53으로 출발해 소폭 상승세를 보였으나 이내 내림세로 돌아섰다.    코스닥시장에서 외국인과 기관이 각각 1천610억원, 430억원어치 매도 우위를 보였다. 개인은 2천100억원어치 순매수했다.    시총 상위 종목 가운데 에코프로(-0.49%), HPSP(-3.52%), 엔켐(-2.31%) 등이 내렸다.    에코프로비엠(0.76%), HLB(5.67%), 알테오젠(2.74%) 등은 올랐다.    이날 하루 유가증권시장과 코스닥시장의 거래대금은 각각 13조6천730억원, 10조4천650억원으로 집계됐다.    mylux@yna.co.kr"
    },
    {
        "title": "코스피 23개월 만에 2700선 돌파",
        "date": "2024.03.14. 오후 4:31",
        "content": "3거래일 연속 상승 마감코스닥 하락 마감코스피가 3거래일 연속 상승하며 1년 11개월 만에 2700선을 넘어섰다. 코스피는 14일 전일 대비 0.94%(25.19포인트) 상승한 2718.76에 거래를 마쳤다. 이날 코스피는 전장보다 0.18%(4.80포인트) 오른 2698.37에 출발해 견조한 흐름을 보였다. \n\n\n\n[이미지출처=연합뉴스]외국인과 기관이 각각 6728억원, 1863억원 순매수했다. 개인은 8388억원 순매도했다. 선물시장에서는 외국인 홀로 4388억원을 사들였다. 개인과 기관은 각각 2995억원, 1382억원을 팔아치웠다. 시가총액 상위 10개 종목을 보면 대체로 상승세를 보였다. 시총 1위인 삼성전자는 하락세를 보였으나, 장 후반 반등해 전날보다 0.27% 오른 7만4300원에 마쳤다. 삼성바이오로직스 +1.45%, 현대차 +1.21%, 기아 +2.07%, KB금융 +1.42%, 삼성물산 +3.08% 등이 오름세로 마감했다. 코스닥은 전일 대비 0.27%(2.41포인트) 하락한 887.52에 마감했다. 이날 코스닥은 전장보다 0.04%(0.40포인트) 내린 889.53에 출발했다. 외국인과 기관이 각각 1610억원, 428억원을 순매도하며 지수를 끌어내렸다. 개인만 2105억원을 순매수했다. 시가총액 상위 10개 종목은 혼조세로 마무리했다. HLB +5.67%, 알테오젠 +2.74%, 레인보우로보틱스 +4.06% 등이 눈에 띄었다."
    },
    {
        "title": "'밸류업' 바람 타고 2720선 추격하는 코스피…사흘째 상승세[시황종합]",
        "date": "2024.03.14. 오후 4:29",
        "content": "코스피, 쌍끌이 매수세에 전날 대비 0.94% 오른 2718.763월 둘째 주 목요일…선물옵션 동시 만기일 영향 미미\n\n\n\nⓒ News1 양혜림 디자이너(서울=뉴스1) 문혜원 기자 = 선물옵션 동시 만기일을 맞이한 가운데 코스피는 강세를 유지하면서 2718선을 훌쩍 넘겼다. 밸류업 프로그램 정책 수혜주로 꼽히는 종목이 코스피 지수를 이끌었다. 반면 코스닥은 외국인과 기관의 쌍끌이 매도세에 하락 마감했다. 14일 코스피는 전날 대비 전날 대비 25.19포인트(p)(0.94%) 상승한 2718.76에 거래를 마쳤다. 지난 12일부터 랠리를 이어온 코스피는 3거래일 만에 약 2.22% 올랐다. 외국인과 기관의 매수세가 거셌다. 기관은 1920억 원, 외국인은 6710억 원 순매수했다. 개인은 홀로 8421억 원 순매도했다.'밸류업 프로그램' 정책 관련 종목으로 꼽히는 금융주, 자동차주 등이 또 한번 코스피 지수를 끌어올렸다. 이날 금융당국이 '기업 밸류업 지원방안 관련 기관투자자 간담회'를 열고 '스튜어드십 코드'(수탁자 책임 원칙)를 개정한다고 밝히면서다. 기관투자자들이 투자대상회사가 밸류업 프로그램에 참여하고 있는지 점검하고 그렇지 않다면 참여를 독려할 수 있는 구체적 근거를 마련한 것이다.이경민 대신증권 연구원은 \"이날처럼 밸류업 프로그램 계획의 가시화 관련 보도 및 뉴스 플로우가 유입될 때마다 대표 저평가 업종들의 주가가 민감하게 반응할 것으로 예상한다\"면서 \"자동차, 금융 그리고 지주사들의 강세가 코스피 상방 압력을 높이는 모습\"이라고 분석했다.코스피 시가총액 상위 10개 종목 중 기아(000270) 2.07%, KB금융(05560) 1.42%, 현대차(005380) 1.21%, 삼성바이오로직스(207940) 1.09%, 삼성전자우(005935) 0.63%, 셀트리온(068270) 0.39%, 삼성전자(005930) 0.27% 등은 상승했다. LG에너지솔루션(373220) -2.51%, POSCO홀딩스(005490) -1.34%, SK하이닉스(000660) -1.04% 등은 하락했다.이날은 3월 둘째 주 목요일로, 선물옵션 동시 만기일을 맞이한 가운데 만기일에 따른 특별한 변동성은 나타나지 않았다.코스닥은 전날 대비 2.41p(0.27%) 하락한 887.52에 거래를 마쳤다.코스닥은 장 초반 892.31까지 올랐지만 이내 하락 전환했다. 4거래일 연속 오름세였던 코스닥은 이날 내리면서 890선 탈환에 실패했다. 코스닥 시장에선 개인이 2106억 원 순매수했다. 기관은 428억 원, 외국인은 1610억 원 순매도했다.코스닥 시가총액 상위 10개 종목 중 HLB(028300) 5.67%, 레인보우로보틱스(277810) 4.06%, 리노공업(058470) 3.61%, 알테오젠(96170) 2.74%, 셀트리온제약(068760) 0.28% 등은 상승했다. HPSP(403870) -3.52%, 엔켐(348370) -2.31%, 신성델타테크(065350) -1.18%, 에코프로비엠(247540) -0.76%, 에코프로(086520) -0.49% 등은 하락했다.서울외환시장에서 달러·원 환율은 전날보다 3.1원 오른 1317.6원으로 거래를 마쳤다."
    },
    {
        "title": "KB증권, 글로벌 선진 수준의 안전•보건 경영체계 도입",
        "date": "2024.03.14. 오후 4:27",
        "content": "김성현 KB증권 대표(오른쪽)와 국제표준화기구 인증기관인 저먼서트인증원 안상현 대표가 안전보건경영시스템 ‘ISO45001’ 인증 획득을 기념해 지난 11일 KB증권 본사에서 사진 촬영을 하고 있다.<사진=KB증권>KB증권은 공신력 있는 국제 안전보건경영시스템 인증 ‘ISO45001’을 획득했다고 14일 밝혔다.ISO45001는 국제표준화기구(ISO)에서 공인하는 자격이다. ISO는 국가 및 기업간 활발한 교류를 통해 상호 협력을 도모하고자 세워진 기관으로, 스위스에 본부가 있다. ISO45001는 품질·환경·기술·시스템 등의 안전보건관리 분야 서비스에 대한 국제표준이다.KB증권은 ESG경영을 선도하는 금융회사로서 더욱 객관적인 사회적 지표 기준으로 다양한 이해관계자들에게 신뢰받는 기업으로 발전하고자 인증을 준비해왔다.이를 위해 전사의 안전 보건 관련 현황과 개선점 도출 및 관련 시스템과 프로세스를 보완하며 꼼꼼하게 인증에 필요한 조건들을 마련했다. 심사 과정을 거쳐 ISO에서 공인하는 안전보건 경영시스템인 ISO45001 인증을 획득했다.KB증권은 이번 인증을 통해 사업장에서 발생할 수 있는 여러 리스크들을 사전에 예방함과 동시에 자율 안전보건경영시스템을 구축해나갈 방침이다. 또 안전보건 리스크의 정량적 평가 및 예방대책을 마련하고, 이와 관련된 법적 요건 및 요구사항을 고려한 체계적인 프로세스를 수립할 예정이다.김성현 KB증권 사장은 “전사적으로 자율적인 안전보건 시스템이 작동되고, 체계적 관리와 모니터링을 통해 사업 전반의 리스크를 최소화 할 수 있는 국제 표준을 도입했다”며 “ESG경영을 선도하는 증권사로서 고객과 임직원을 포함한 다양한 이해관계자의 안전·보건 요구에 부응하고, 국민과 사회가 요구하는 책임 있는 ESG경영을 통해 사회적 가치를 높이고 확산하는 일에 최선을 다할 계획”이라고 말했다."
    },
    {
        "title": "FCP \"KT&G 지배구조 개선되면 주가 4배 오를 것\"",
        "date": "2024.03.14. 오후 4:13",
        "content": "방경만 대표이사 사장 후보 선임 반대 호소\"2020~2022년 해외 수출 누적 적자 680억\"KT&G 즉각 반박 \"데이터 오류···법적 조치할 것\"\n\n\n\nKT&G 본사. 연합뉴스[서울경제] 행동주의펀드 플래쉬라이트 캐피탈 파트너스(FCP)는 14일 KT&G의 지배구조 문제가 해결되면 주가가 4배까지 오를 수 있다고 주장했다. 또 방경만 수석 부사장이자 대표이사 사장 후보가 진두지휘한 해외 수출 사업은 최근 3년 간 적자를 면치 못하고 있다면서 이번 주주총회에서 대표이사 사장 선임안에 반대표를 행사해줄 것을 주주들에게 호소했다.FCP는 이날 오후 국내 주주들을 대상으로 진행한 온라인 설명회에서 KT&G의 지배구조 문제점을 지적하며 이같이 주장했다. 이상현 FCP 대표는 KT&G가 국내 증시에서 저평가받는 배경에 대해 \"사업적, 재무적으로 경영진의 '판단 미스'가 너무 많다\"면서 \"시가총액의 약 58%가 현금성 자산으로 자본 배치가 비효율적이고, 영업이익 절대 금액도 지난 2016년 1조5000억 원에서 지난해 1조2000억 원으로 추락했다\"라고 지적했다.이 대표는 지배구조 문제를 KT&G 주가 저평가의 주된 배경으로 꼽았다. FCP는 백복인 현 KT&G 사장을 비롯해 2001년부터 이사회 이사들이 KT&G 자사주 1000만여주를 소각 및 매각을 통해 주주 가치를 제고하는 데 활용하는 대신, 재단·기금에 무상으로 증여해 회사에 손해를 끼쳤다고 주장했다.이 대표는 \"10년 넘게 반복된 '셀프 기부'로 경영진이 12%나 되는 지분을 실질적으로 컨트롤하는 최대주주가 됐다\"면서 이런 지배구조 문제를 해소하기 위해 오는 28일로 예정된 주총에서 방 차기 사장 후보에 대해 반대표를 행사해달라고 주주들에게 당부했다.KT&G 측이 추천한 임민규 사외이사 후보 대신 기업은행이 추천한 손동환 사외이사 후보에 표를 던질 것을 호소하기도 했다. 앞서 FCP는 이상현 대표를 사외이사 후보로 추천했으나 손 후보를 지지하겠다며 이를 철회한 바 있다.\n\n\n\n플래쉬라이트 캐피탈 파트너스의 온라인 주주 설명회 자료.이 대표는 \"거버넌스 문제가 해결될 경우 11조 9000억 원 수준인 KT&G 시총(지난 1∼2월 평균 주가 기준)은 크게 늘어날 것\"이라며 \"KT&G 주식이 동종업계 수준으로만 평가받아도 시총은 지금보다 1.7배 늘어나고 훌륭한 최고경영자(CEO)와 독립적인 이사회가 들어선다면 2028년까지 4배까지도 뛸 수 있다\"라고 추산했다.아울러 KT&G가 최근 3년간 해외에 궐련 담배를 수출하면서 이익을 내지 못하고, 누적 680억 원이 넘는 손실을 냈다고 주장했다.\n\n\n\n이 대표는 \"FCP가 가처분 신청을 통해 KT&G로부터 넘겨받은 최근 3년 간(2020년~2023년 6월 말) 해외 담배 판매 실적 자료를 종합한 결과 미국 FDA 조사와 인도 밀수 담배 리스크까지 더하면 680억 원 이상 손실이 발생했을 가능성이 있다\"고 말했다.KT&G는 설명회 직후 반박 입장을 냈다. FCP가 제시한 기초적인 데이터에 오류가 있다면서 “2020~2022년에 해외 수출로 적자를 낸 사실이 없고 해당 기간 계속 영업이익을 냈다”며 \"허위사실을 지속적으로 주장할 경우 법적 조치에 나설 것\"이라고 밝혔다."
    },
    {
        "title": "[마켓톺] 박스권 뚫은 코스피…'큰손' 연기금의 힘",
        "date": "2024.03.14. 오후 4:12",
        "content": "연기금 하루 2천700억원 순매수…26개월만의 최대 규모금융당국, 스튜어드십 7년만에 개정…\"밸류업 참여 높일 유인될 것\"\n\n\n\n코스피, 1년 11개월 만에 2,700선 돌파(서울=연합뉴스) 서대연 기자 = 14일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.    이날 코스피는 전장보다 25.19포인트(0.94%) 오른 2,718.76에 장을 마쳤다. 2024.3.14 dwise@yna.co.kr(서울=연합뉴스) 조민정 기자 = 14일 코스피가 1년 11개월 만에 2,710선을 돌파한 가운데 이날 증시에서 '큰손' 연기금의 존재감이 두드러졌다.    한국거래소에 따르면 이날 코스피는 전 거래일보다 25.19포인트(0.94%) 오른 2,718.76에 장을 마쳤다.    이날 종가는 2022년 4월 22일(2,704.71) 이후 693일 만의 최고치다.    이날 유가증권시장에서는 외국인이 6천730억원, 기관은 1천876억원을 사들였다.    외국인의 순매수 규모도 지난 4일(7천702억원) 이후 8거래일 만에 가장 큰 수준이었지만, 더욱 눈길을 끈 것은 국민연금 등이 속한 '연기금 등'의 순매수 규모다.    '연기금 등'에는 국민연금을 비롯한 연금과 기금, 공제회, 국가·지자체 등이 포함된다.    기관계 투자자 중 매도 포지션을 취한 금융투자(-1천849억원), 투자신탁(-382억원)과 달리 '연기금 등'은 2천734억원을 순매수했다.    이날 연기금의 순매수 금액은 2022년 1월 27일(1조2천230억원) 이후 약 2년 2개월 만에 가장 큰 규모다.     특히 1조원을 넘게 사들인 당시는 기업공개(IPO) 사상 최대어로 꼽힌 LG에너지솔루션 상장일로, 연기금이 이 종목만 2조1천억원가량 사들여 예외적인 경우였다는 점을 감안하면 2020년 3월13일(5천729억원) 이후 4년 만의 최대 규모로도 볼 수 있다.\n\n\n\n밸류업 기관투자자 간담회 참석한 기관투자자 관계자들(서울=연합뉴스) 김도훈 기자 = 14일 오전 서울 영등포구 한국거래소에서 열린 밸류업 기관투자자 간담회에서 기관투자자 관계자들이 금융위원회 김소영 부위원장의 발언을 듣고 있다. 2024.3.14 superdoo82@yna.co.kr이례적인 연기금의 대량 매수는 이날 금융당국의 '스튜어드십 코드' 가이드라인 개정 발표와 맞물렸다.    스튜어드십 코드는 기관투자자들이 타인의 자산을 운용하는 수탁자로서 그 책임을 다하기 위해 이행해야 할 행동 지침으로, 2017년 도입됐다. 이번 가이드라인 개정은 도입 당해년도인 2017년 이후 7년 만에 처음이다.    이번 개정을 통해 가이드라인에는 '투자대상회사가 기업가치를 중장기적으로 향상시키기 위한 전략을 수립·시행·소통하고 있는지를 점검할 필요가 있다'는 내용이 명시된다.     투자대상회사의 밸류업 노력을 기관투자자가 직접 점검하고 독려할 수 있도록 구체적 근거를 마련한 것이다.    기업 밸류업 프로그램의 성과가 국민연금 등 '큰손'의 참여 여부에 달렸다는 분석이 나오고 있는 상황에서 연기금의 밸류업 지원을 더욱 촉진하는 효과가 있을 것으로 보인다.    이경민 대신증권 연구원은 스튜어드십 코드 개정에 대해 \"연기금 중심으로 기관의 적극적인 활용을 추진하는 동시에 기업들의 밸류업 참여를 높일 유인이 될 것으로 생각한다\"며 \"오늘처럼 밸류업 프로그램 계획의 가시화가 보도될 때마다 대표 저평가 업종들의 주가가 민감하게 반응할 것\"이라고 전망했다.    이날 연기금 등의 순매수 상위 종목에는 삼성전자(1천193억원) 이외에 현대차(265억원), POSCO홀딩스(173억원), 삼성물산(160억원) 등 대표적인 저PBR(주가순자산비율) 종목들이 자리했다.    연기금은 또 삼성생명(123억원), 하나금융지주(113억원), 우리금융지주(99억원), 삼성화재(57억원), 신한지주(55억원) 등 밸류업 정책 수혜주로 꼽히는 금융업종도 고루 장바구니에 담았다.    금융업종은 특히 본격적인 주주총회 시즌을 앞두고 구체적인 주주환원 정책이 속속 발표되고 있는 영향으로 이날 3.18% 올라 코스피 지수 수익률을 웃돌았다.    chomj@yna.co.kr"
    },
    {
        "title": "코스피 2,700선 돌파 마감, 코스닥 지수는 하락",
        "date": "2024.03.14. 오후 4:02",
        "content": "(서울=연합뉴스) 서대연 기자 = 14일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 전장보다  25.19포인트(0.94%) 오른 2,718.76에, 코스닥 지수는  전 거래일보다 2.41포인트(0.27%) 내린 887.52에 마감했다. 원/달러 환율은 전일보다 3.1원 오른 1,317.6원으로 장을 마쳤다. 2024.3.14    dwise@yna.co.kr"
    },
    {
        "title": "코스피 2,700선↑, 원/달러 환율은 3.1원↑",
        "date": "2024.03.14. 오후 4:01",
        "content": "(서울=연합뉴스) 서대연 기자 = 14일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다  25.19포인트(0.94%) 오른 2,718.76에 마감했다. 원/달러 환율은 전일보다 3.1원 오른 1,317.6원으로 장을 마쳤다. 2024.3.14    dwise@yna.co.kr"
    },
    {
        "title": "코스피 2,700선↑, 원/달러 환율은 3.1원↑",
        "date": "2024.03.14. 오후 4:01",
        "content": "(서울=연합뉴스) 서대연 기자 = 14일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다  25.19포인트(0.94%) 오른 2,718.76에 마감했다. 원/달러 환율은 전일보다 3.1원 오른 1,317.6원으로 장을 마쳤다. 2024.3.14    dwise@yna.co.kr"
    },
    {
        "title": "코스피 2,700선↑, 원/달러 환율은 3.1원↑",
        "date": "2024.03.14. 오후 4:01",
        "content": "(서울=연합뉴스) 서대연 기자 = 14일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다  25.19포인트(0.94%) 오른 2,718.76에 마감했다. 원/달러 환율은 전일보다 3.1원 오른 1,317.6원으로 장을 마쳤다. 2024.3.14    dwise@yna.co.kr"
    },
    {
        "title": "코스피 2,700선↑, 원/달러 환율은 3.1원↑",
        "date": "2024.03.14. 오후 4:01",
        "content": "(서울=연합뉴스) 서대연 기자 = 14일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다  25.19포인트(0.94%) 오른 2,718.76에 마감했다. 원/달러 환율은 전일보다 3.1원 오른 1,317.6원으로 장을 마쳤다. 2024.3.14    dwise@yna.co.kr"
    },
    {
        "title": "1년 11개월 만에 2,700선 돌파한 코스피",
        "date": "2024.03.14. 오후 3:59",
        "content": "(서울=연합뉴스) 서대연 기자 = 14일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.    이날 코스피는 전장보다 25.19포인트(0.94%) 오른 2,718.76에 장을 마쳤다. 2024.3.14    dwise@yna.co.kr"
    },
    {
        "title": "코스피, 1년 11개월 만에 2,700선 돌파",
        "date": "2024.03.14. 오후 3:55",
        "content": "(서울=연합뉴스) 서대연 기자 = 14일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.    이날 코스피는 전장보다 25.19포인트(0.94%) 오른 2,718.76에 장을 마쳤다. 2024.3.14    dwise@yna.co.kr"
    },
    {
        "title": "코스피, 1년 11개월 만에 2,700선 돌파",
        "date": "2024.03.14. 오후 3:55",
        "content": "(서울=연합뉴스) 서대연 기자 = 14일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.    이날 코스피는 전장보다 25.19포인트(0.94%) 오른 2,718.76에 장을 마쳤다. 2024.3.14    dwise@yna.co.kr"
    },
    {
        "title": "코스피, 1년 11개월 만에 2,700선 돌파",
        "date": "2024.03.14. 오후 3:55",
        "content": "(서울=연합뉴스) 서대연 기자 = 14일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.    이날 코스피는 전장보다 25.19포인트(0.94%) 오른 2,718.76에 장을 마쳤다. 2024.3.14    dwise@yna.co.kr"
    },
    {
        "title": "코스피, 1년 11개월 만에 2,700선 돌파",
        "date": "2024.03.14. 오후 3:55",
        "content": "(서울=연합뉴스) 서대연 기자 = 14일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.    이날 코스피는 전장보다 25.19포인트(0.94%) 오른 2,718.76에 장을 마쳤다. 2024.3.14    dwise@yna.co.kr"
    },
    {
        "title": "코스피 2,710대로 상승 마감",
        "date": "2024.03.14. 오후 3:54",
        "content": "(서울=연합뉴스) 서대연 기자 = 14일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.    이날 코스피는 전장보다 25.19포인트(0.94%) 오른 2,718.76에 장을 마쳤다. 2024.3.14    dwise@yna.co.kr"
    },
    {
        "title": "개미들에 희소식?…코스피 23개월 만에 2700 뚫었다[마감 시황]",
        "date": "2024.03.14. 오후 3:53",
        "content": "코스닥은 약보합 마감\n\n\n\n연합뉴스.[서울경제] 코스피가 사흘째 상승세를 이어가면서 1년 11개월 만에 2700선을 넘어섰다.14일 한국거래소에 따르면 코스피 지수는 전날 대비 25.19포인트(0.94%) 오른 2718.76에 장을 마쳤다. 종가 기준 코스피가 2700선을 넘어선 것은 지난 2022년 4월 22일(2704.71) 이후 처음이다.지수는 전날 1년 10개월 만에 장중 2700선까지 올랐으나 장마감 전까지 소폭 하락하며 2690선에 머물렀다. 이날은 4.80포인트(0.18%) 오른 2698.37로 출발해 점차 오름폭을 키웠다.이날 코스피 시장에서 개인은 8421억 원 순매도했으며 외국인과 기관이 각각 6707억 원, 1920억 원씩 순매수 하며 지수를 끌어올렸다.반면 코스닥지수는 전 거래일보다 2.41포인트(0.27%) 내린 887.52에 장을 마쳤다. 코스닥은 전장보다 0.40포인트(0.04%) 내린 889.53으로 출발했으나 이내 하락세로 반전했다. 코스닥 시장에선 개인이 2106억 원 순매수 했으며 외국인과 기관은 각각 1621억 원, 428억 원씩 순매도했다."
    },
    {
        "title": "“비만치료 ETF 일났네”…뭘 담았길래 한 달 수익률이 14% 돌파",
        "date": "2024.03.14. 오후 3:53",
        "content": "올 신규 상장 ETF 개인순매수 1위노보노디스크 일라이릴리 등 담아\n\n\n\n 비만 이미지. [사진출처=연합뉴스]삼성자산운용이 지난달 상장한 비만치료테마 상장지수펀드(ETF)인 ‘KODEX 글로벌비만치료제TOP2 Plus’ 순자산이 한 달만에 1168억원을 기록했다.14일 삼성운용에 따르면 KODEX 글로벌비만치료제TOP2 Plus는 순자산 1000억 돌파와 함께 상장 한달만에 14.3%의 수익을 기록하고 있다. 개인투자자 순매수 금액이 520억원으로, 올해 신규 주식형 ETF 중 개인 순매수 1위다.이 상품은 비만치료제 시장의 절대 강자인 노보노디스크와 일라이릴리뿐 아니라 신흥 강소 제약사인 바이킹 테라퓨틱스, 질랜드 파마가 모두 편입된 ETF다.최근 바이킹 테라퓨틱는 임상중인 신약이 13주만에 체중을 14.7% 줄였다는 임상 결과 발표 후 하루에만 121% 폭등했다. 이같은 결과는 현재 판매 중인 노보노디스크의 ‘위고비’와 일라이릴리의 ‘젭바운드’를 월등히 뛰어 넘는 수치다. 골드만삭스, 제퍼리 등 글로벌 투자은행에서는 바이킹 테라퓨틱스의 의약품이 ‘동종 계열 내 최고 신약’으로 등극할 수 있다는 리포트를 내는 등 글로벌 투자자들의 이목이 비만치료제 시장에 집중되고 있다.\n\n\n\n특히 올해부터 노보노디스크의 위고비, 일라이릴리의 젭바운드가 미국 외 지역에서도 판매가 예정되어 있는 만큼 비만치료제의 열기는 글로벌로 확산될 것으로 보인다. 골드만삯에 따르면 비만치료제 시장의 연평균 성장률 50%로, 2030년까지 약 130조원에 달할 것으로 전망된다.KODEX 글로벌비만치료제TOP2 Plus는 미국 FDA나 유럽 EMA에서 비만치료제를 임상 중인 기업들을 시기총액순으로 10개를 선정했다. 매출이 유의미하게 발생 중인 노보노디스크, 일라이릴리를 각 25% 비중으로 넣었고, 이외 8개 종목들을 동일가중으로 6.25%씩 편입했다. 이날 기준 지수 구성 종목은 노보노디스크 25.3%, 일라이릴리 23.4%, 바이킹 테라퓨틱스 16.0%, 질랜드 9.5% 순이다.김천흥 삼성자산운용 매니저는 “올해부터 본격적으로 비만치료제 시장이 글로벌로 확산되는 만큼 비만이 질병이라는 새로운 인식 전환의 패러다임이 확대될 것”이라며 “향후 비만치료제 ETF의 추가 수익률 상승 포인트로는 타 질병으로의 적응증 확대 임상과 차세대 비만치료제 임상 결과, 마지막으로 시장 수요에 대응하기 위한 설비 투자 확대 여부가 될 것으로 보인다”고 말했다."
    },
    {
        "title": "코스피, 1년11개월 만에 2710선 위로 '껑충'…개미만 던졌다",
        "date": "2024.03.14. 오후 3:52",
        "content": "외국인·기관 '사자'\n\n\n\n14일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 사진=연합뉴스올해 첫 번째 '네 마녀의 날(선물·옵션 동시 만기일)'인 14일 코스피지수는 대규모 외국인 자금 유입에 2710선 위까지 뛰어올랐다. 코스피지수가 2700선 위에서 머무른 건 2022년 4월 이후 1년11개월 만이다.이날 코스피지수는 전일 대비 25.19포인트(0.94%) 오른 2718.76으로 장을 마감했다. 코스피지수가 2700선 위에서 장을 마친 건 2022년 4월22일 이후 처음이다. 2710선 위로 오른 건 하루 전날인 2022년 4월11일 이후 1년11개월 만이다.유가증권시장에서 외국인과 기관이 각각 6729억원과 1877억원 순매수였다. 프로그램으로도 차익거래 2076억원, 비차익거래 8858억원이 유입됐다. 개인만 홀로 8402억원을 순매도했다.시가총액 상위종목들은 등락이 엇갈렸다. 삼성전자 삼성바이오로직스 현대차 삼성전자우 기아 셀트리온 KB금융 삼성물산이 상승했다.반면 SK하이닉스 LG에너지솔루션 POSCO홀딩스 LG화학 삼성SDI NAVER는 내렸다.국제유가 강세에 한진칼 삼성중공업 한화오션 HD현대중공업 등 항공, 조선주가 7~15%대 급등했다. 신한지주는 호실적 전망에 8%대, 두산에너빌리티는 증권가 호평에 4%대 강세를 나타냈다.코스닥지수는 4거래일 만에 하락했다. 이날 코스닥지수는 전일 대비 2.42포인트(0.27%) 내린 887.52로 장을 마쳤다.외국인과 기관이 각각 1610억원과 429억원 순매도였다. 개인만 2106억원 매수우위였다.코스닥 시총 상위주들도 혼조세를 나타냈다. 에코프로비엠 알테오젠 셀트리온제약 리노공업 레인보우로보틱스 등이 상승했다. 전날 '루머'로 주가가 롤러코스터를 탔던 HLB는 이날 5%대 올랐다.에코프로 HPSP 엔켐 신성델타테크 등은 내렸다.배우 이정재의 유상증자 참여 소식에 이틀 연속 가격제한폭까지 치솟은 래몽래인은 이날도 5% 이상 뛰었다. 도이치모터스는 주주환원책 강화 소식에 3%대 올랐다.이날 외환시장에서 원달러 환율은 전일 대비 3.1원 오른 1317.6원에 마감했다."
    },
    {
        "title": "KRX금 가격 0.83% 오른 1g당 9만 2200원(3월 14일)",
        "date": "2024.03.14. 오후 3:51",
        "content": "[데이터로 보는 증시][서울경제] 14일 KRX금 가격이 상승했다.이날 금 가격은 전일대비 760원(0.83%) 오른 1g당 9만 2200원으로 거래를 마쳤다. 거래량과 거래대금은 각각 2만 9663g, 27억 3402만원을 기록했다.13일(현지시간) 국제 금 가격도 상승했다.이날 뉴욕상품거래소에서 올해 4월물 금 선물 가격은 전일대비 14.70달러(0.68%) 상승한 온스당 2180.80달러에 거래를 마감했다."
    },
    {
        "title": "코스피 2,710대로 상승 마감",
        "date": "2024.03.14. 오후 3:48",
        "content": "(서울=연합뉴스) 서대연 기자 = 14일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.    이날 코스피는 전장보다 25.19포인트(0.94%) 오른 2,718.76에 장을 마쳤다. 2024.3.14    dwise@yna.co.kr"
    },
    {
        "title": "코스피 2,710대로 상승 마감",
        "date": "2024.03.14. 오후 3:48",
        "content": "(서울=연합뉴스) 서대연 기자 = 14일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.    이날 코스피는 전장보다 25.19포인트(0.94%) 오른 2,718.76에 장을 마쳤다. 2024.3.14    dwise@yna.co.kr"
    },
    {
        "title": "코스피 2,710대로 상승 마감",
        "date": "2024.03.14. 오후 3:48",
        "content": "(서울=연합뉴스) 서대연 기자 = 14일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.    이날 코스피는 전장보다 25.19포인트(0.94%) 오른 2,718.76에 장을 마쳤다. 2024.3.14    dwise@yna.co.kr"
    },
    {
        "title": "'거래정지' 한솔아이원스 \"과거 오류 수정…상장 적격성 입증\"",
        "date": "2024.03.14. 오후 3:41",
        "content": "(서울=연합뉴스) 장하나 기자 = 한솔그룹 계열사인 한솔아이원스가 14일 한국거래소 코스닥시장본부로부터 주권에 대한 매매거래정지 조치를 통보받았다.\n\n\n\n한솔아이원스 동탄 기술연구소[한솔아이원스 홈페이지 캡처. 재판매 및 DB 금지]앞서 금융위원회 산하 증권선물위원회는 전날 회계처리기준 위반을 이유로 한솔아이원스를 검찰 통보하고 전직 대표이사 등 임원에 대해 검찰 고발 조치를 결정한 것으로 알려졌다.     한솔아이원스는 반도체·디스플레이 분야 초정밀 특수 부품 가공업체로, 한솔그룹 인수 전 경영진의 회계처리기준 위반 이슈로 지난 2년간 투자주의환기종목으로 지정됐다가 지난 11일 지정 해제됐으나, 3일 만에 다시 매매거래정지 처분을 받게 됐다.    박인래 한솔아이원스 대표이사는 주주·투자자 안내문에서 \"매우 송구스럽게 생각한다\"며 \"향후 양호한 영업전망과 재무상태 건전성 및 지배구조와 내부통제제도의 개선을 적극 소명해 매매거래정지를 조속히 해제하도록 최선의 노력을 다하겠다\"고 말했다.    박 대표는 \"다만 이번 조치는 과거에 발생한 오류를 2022년 4월과 2023년 3월 두 차례에 걸쳐 자진해 수정한 사안에 대해 회계당국이 회계감리 등 지정된 절차를 거친 후 결정한 사후조치\"라며 \"이미 재무제표에 모두 반영돼 있으며 추가로 수정할 사항은 없다\"고 설명했다.    한솔아이원스는 매매거래정지 기간 영업의 지속성, 재무 상태의 건전성 및 지배구조와 내부통제제도 등 경영 투명성에 문제가 없음을 증명하고 상장유지 적격성을 인정받아야 한다.     한솔아이원스 측은 \"지난 2년간 지배구조 개선 등 지속적인 경영개선 활동을 펼쳐왔고 재무구조도 양호한 상황\"이라며 \"최근에는 신규 글로벌 장비사와의 거래도 앞두고 있어서 상장 적격성을 충분히 입증할 수 있을 것\"이라고 강조했다.     hanajjang@yna.co.kr"
    },
    {
        "title": "[코스피 마감]외국인·기관 쌍끌이 매수에 연고점…2710선",
        "date": "2024.03.14. 오후 3:41",
        "content": "전거래일보다 0.94% 오른 2718.76에 마감외국인·기관 '사자'…개인만 7764억 차익실현밸류업 기대감에 보험 3% 금융 2%대 상승엔비디아 하락 여파에 삼전·SK하이닉스 약세[이데일리 김보겸 기자] 코스피가 2700선을 돌파하며 연중 최고치를 경신했다. 외국인과 기관의 동반 순매수세가 지수를 끌어올렸다.  마켓포인트에 따르면 14일 코스피 지수는 전거래일보다 25.19포인트(0.94%) 오른 2718.76에 거래를 마쳤다. 2698.37로 출발한 지수는 외국인과 기관의 사자세에 상승폭을 키웠다. \n\n\n\n외국인과 기관이 각각 1606억원, 6377억원 사들이며 지수 상승을 견인했다. 반면 개인은 7764억원을 팔며 차익 실현에 나섰다. 간밤 뉴욕증시는 혼조세로 마감했다. 기술주 급등에 따른 피로감이 시장에 영향을 미친 것으로 풀이된다. 13일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전거래일 대비 0.10% 상승한 3만9043.32를 기록했다. 반면 대형주 벤치마크인 S&P500지수도 0.19% 하락한 5165.31을, 기술주 위주의 나스닥지수도 0.54% 내린 1만6177.77에 거래를 마쳤다.전날 엔비디아가 1% 넘게 하락하면서 주요 지표를 끌어내렸다. 엔비디아를 비롯해 매그니피센트 7 주식 대부분이 하락했다. 테슬라는 4.54%, 애플 1.12%, 메타 0.84% 하락했다. 알파벳만 0.93% 올랐다. 테슬라는 웰스파고가 투자 의견을 ‘비중축소’로 하향하고, 목표가를 200달러에서 125달러로 하향했다는 소식이 영향을 줬다.이경민 대신증권 연구원은 “국내 증시는 선물옵션 동시만기일을 맞이한 가운데 특별한 변동성은 없으며 무난하게 소화했다”며 “연초 이후 부진이 지속됐던 조선의 급반등과 더불어 최근 기업들이 주주환원정책을 발표하기 시작하면서 밸류업 관련 기대감이 다시 증폭됐다”고 분석했다.대형주가 0.81% 올랐고 중형주와 소형주도 0.70%, 0.33% 올랐다.보험이 3.45% 뛰어올랐고 운수장비와 전기가스업도 3%대 강세였다. 본격적인 주주총회 시즌을 앞두고 주주환원정책과 밸류업 기대감에 힘입어 금융업이 2%대 올랐고 유통업, 건설업, 운수창고도 1% 넘게 강세를 보였다. 반면 의료정밀이 1.94% 하락했으며 철강금속과 전기전자도 1% 미만 약세였다.시가총액 상위 종목 중에선 삼성전자(005930)와 SK하이닉스(000660)가 각각 0.13%, 0.92% 내렸다. 간밤 뉴욕증시에서 엔비디아가 1%대 하락한 여파로 해석된다. LG에너지솔루션(373220)도 2.51% 내렸고 삼성SDI(006400)는 2.83% 하락했다. 반면 삼성바이오로직스(207940)는 1.33% 올랐다. 자동차주도 강세였다. 현대차(005380)와 기아(000270)가 각각 1.81%, 2.30% 강세였다. 종목별로는 SBS(034120)가 11.45%급등. 태영건설(009410)이 거래 정지된 가운데 매각 기대감에 힘입은 것으로 풀이된다. 금융주 중에서도 DB손해보험(005830)이 9.60% 올랐다. 이날 금융위원회 주재로 밸류업 지원방안 관련 기관투자자 간담회를 개최하며 스튜어드십 코드 가이드라인을 개정할 방침을 밝힌 영향으로 풀이된다. 상한가 없이 511개 종목이 올랐고 하한가 없이 367개 종목이 내렸다. 54개 종목은 보합에 머물렀다. 이날 거래량은 5억8775만주, 거래대금은 13조5273억원을 기록했다."
    },
    {
        "title": "[fn마감시황]코스피, 동학개미 8400억 팔아도 2720 눈 앞",
        "date": "2024.03.14. 오후 3:40",
        "content": "[파이낸셜뉴스] 코스피가 동학개미로 불리는 개인투자자, 금융투자의 순매도세에도 2720선을 눈 앞에 두고 있다.   14일 코스피는 전거래일 대비 0.94%오른 2718.76에 마감했다.   이날 코스피는 전거래일 대비 0.18% 오른 2698.37로 출발했다.   개인, 금융투자는 각각 8420억원, 1803억원을 순매도했다.   하지만 외국인, 기관, 연기금 등은 각각 6706억원, 1919억원, 2732억원을 순매수하며 지수를 끌어올렸다.   규모별로 대형주(1.03%), 중형주(0.67%), 소형주(0.33%) 등이 상승세다.   업종별로 전기가스업(3.05%) 등이 상승세다.   반면 의료정밀(-1.94%) 등이 하락세다.   시가총액 상위종목별로 SK하이닉스(-1.0%), LG에너지솔루션(-0.6%) 등이 하락세다.   반면 삼성전자(0.2%), 삼성바이오로직스(1.4%) 등이 상승세다. #코스피 #동학개미"
    },
    {
        "title": "코스피, 1년 11개월 만에 2,700선 돌파",
        "date": "2024.03.14. 오후 3:37",
        "content": "코스닥은 약보합 마감\n\n\n\n국내 주식 시황 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 이민영 기자 = 코스피가 14일 사흘째 상승세를 이어가며 1년 11개월 만에 2,700선을 넘어섰다.    이날 코스피는 전장보다 25.19포인트(0.94%) 오른 2,718.76에 장을 마쳤다.    한국거래소에 따르면 종가 기준 코스피가 2,700선을 넘어선 것은 지난 2022년 4월 22일(2,704.71) 이후 처음이다.    지수는 전장보다 4.80포인트(0.18%) 오른 2,698.37로 출발해 점차 오름폭을 키웠다.    반면 코스닥지수는 전 거래일보다 2.41포인트(0.27%) 내린 887.52에 장을 마쳤다.    mylux@yna.co.kr"
    },
    {
        "title": "[속보] 코스피 2718.76(▲25.19p, 0.94%), 원·달러 환율 1317.6(▲3.1원) 마감",
        "date": "2024.03.14. 오후 3:37",
        "content": "코스피 2718.76(▲25.19p, 0.94%), 원·달러 환율 1317.6(▲3.1원) 마감"
    },
    {
        "title": "코스피, 0.94% 상승 2718.76선 마감…코스닥 0.27%↓(2보)",
        "date": "2024.03.14. 오후 3:36",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 14일 코스피는 전날 종가와 비교해 25.19포인트(p)(0.94%) 상승한 2718.76로 마감했다.코스닥은 전날 대비 2.41p(0.27%) 하락한 887.52를 가리키고 있다. 서울외환시장에서 달러·원 환율은 전날보다 3.1원 오른 1317.6원으로 거래를 마쳤다."
    },
    {
        "title": "[코스피] 25.19p(0.94%) 오른 2718.76 마감",
        "date": "2024.03.14. 오후 3:34",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 14일 코스피 마감"
    },
    {
        "title": "[코스닥] 2.41p(0.27%) 내린 887.52 마감",
        "date": "2024.03.14. 오후 3:34",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 14일 코스닥 마감"
    },
    {
        "title": "[달러·원] 환율 3.1원 오른 1317.6원 마감",
        "date": "2024.03.14. 오후 3:31",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 14일 미국 USD 환율"
    },
    {
        "title": "국민연금 “밸류업 구체화 시 자금 투입 검토 가능”",
        "date": "2024.03.14. 오후 3:30",
        "content": "코리아 디스카운트 해소 취지에 공감“밸류업은 기금수익률 향상 이어질 것”올해 샌프란시스코 제4해외사무소 개소기준 포트폴리오 도입으로 대체투자 확대\n\n\n\n 서원주 기금운용본부 기금이사(CIO). 사진=기금운용본부국민연금 기금운용본부가 밸류업 프로그램을 통한 ‘코리아 디스카운트(저평가)’ 해소 취지에 공감하면서 향후 세부내용 구체화 시 자금 투입을 검토할 수 있다고 밝혔다.14일 국민연금 기금운용본부는 서울북부지역본부에서 설명회를 열고 기금 운용 성과에 대해 발표했다.운용전략과 수탁자책임을 총괄하는 이석원 기금운용본부 전략부문장은 “기금운용본부는 기본적으로 운용 수익을 극대화하기 위해 존재한다”며 “(밸류업은) 전체 기금수익률 향상으로 이어질 것으로 본다”고 말했다.이어서 “현재 정책이 구체화된 게 아니다”며 “향후 구체화된다면 검토해보고 방향성과 일치한다면 자금 투여가 가능할 것”이라고 밝혔다.현재 국민연금은 범정부 밸류업 자문단에 소속돼 의견을 개진하고 있다.다만 국민연금은 밸류업 관련 주요 상장사들의 주주총회 관련 방향성에 변화는 없다고 전했다. 기존에 해왔던 방식으로 올해 주주총회도 대응할 예정이다.국민연금은 올해 3분기 내 미국 샌프란시스코에 제4 해외사무소를 개소할 예정이다. 인공지능(AI), 바이오 등 혁신 기업들과 소통하며 투자 기회를 모색할 전망이다.국민연금은 현재 뉴욕, 런던, 싱가포르 3개의 해외사무소를 운영하고 있다. 최근엔 각 해외사무소에 팀장급 베테랑을 파견해 현지 투자자들과 협업을 강화했다.또 향후 대체투자 분야의 투자 자산군 다양화, 수익률 제고를 위해 올해 5월 기준(레퍼런스) 포트폴리오 도입을 추진한다.손협 기금운용본부 운용전략실장은 “대체투자 분야에서 많은 투자 기회가 생기고 없어지고 있다”며 “(기준 포트폴리오 도입은) 그런 기회들을 잘 포착하기 위한 목적”이라고 말했다. 국민연금은 향후 중위험 중수익 대체투자 자산군 다변화에 집중할 전망이다.국민연금은 인력 충원에도 나서고 있다. 올해 50명을 증원해 총 기금운용본부 인력은 430명에서 480명으로 늘어날 예정이다.이날 서원주 국민연금 기금운용본부 기금이사(CIO)는 인사말을 통해 “시장의 큰 변동 속에서 국민연금은 장기투자자 관점에서 위험자산 비중 확대와 대체투자 다변화로 리스크를 분산했다”며 “수익률 제고를 위해 자산배분체계를 유연하게 개선하고 투자 다변화를 추진해 국민의 소중한 노후 자금이 안정적으로 운용될 수 있도록 노력하겠다”고 밝혔다."
    },
    {
        "title": "FCP \"KT&G, 지배구조 개선하면 시총 4배로…방경만 선임 반대\"",
        "date": "2024.03.14. 오후 3:21",
        "content": "국내 주주 대상 온라인 설명회 열어\n\n\n\nKT&G 건물[촬영 김윤구]    (서울=연합뉴스) 배영경 기자 = 행동주의펀드 플래쉬라이트 캐피탈 파트너스(FCP)는 14일 KT&G의 지배구조 문제가 해결되면 주가 저평가 문제가 해소돼 현재 시가총액이 오는 2028년에는 4배까지 급증할 수 있다고 주장했다.     그러면서 이번 주주총회 때 KT&G 차기 사장 후보인 방경만 총괄부문장(수석부사장)의 대표이사 사장 선임안에 반대표를 행사해줄 것을 주주들에게 호소했다.    FCP는 이날 오후 국내 주주들을 대상으로 진행한 온라인 설명회에서 KT&G의 지배구조 문제점을 지적하며 이같이 주장했다.     이상현 FCP 대표는 KT&G가 국내 증시에서 저평가받는 배경에 대해 \"사업적, 재무적으로 경영진의 '판단 미스'가 너무 많다\"면서 \"시가총액의 약 58%가 현금성 자산으로 자본 배치가 비효율적이고, 영업이익 절대 금액도 지난 2016년 1조5천억원에서 지난해 1조2천억원으로 추락했다\"라고 지적했다.    KT&G가 지난해 1월 필립모리스(PMI)와의 해외 판매 계약기간을 기존 3년에서 15년으로 연장한 것을 두고도 \"15년간 PMI와 글로벌 전자담배(HNB) 판매 공급계약을 맺었지만 KT&G의 경쟁사인 PMI가 과연 얼마나 경쟁사 제품을 열심히 홍보하고 팔아주겠느냐\"라고 의문을 제기했다.    특히 거버넌스(지배구조) 문제를 KT&G 주가 저평가의 주된 배경으로 꼽았다.     FCP는 백복인 현 KT&G 사장을 비롯해 2001년부터 이사회 이사들이 KT&G 자사주 1천만여주를 소각 및 매각을 통해 주주 가치를 제고하는 데 활용하는 대신, 재단·기금에 무상으로 증여해 회사에 손해를 끼쳤다고 주장하고 있다.    이 대표는 \"10년 넘게 반복된 '셀프 기부'로 경영진이 12%나 되는 지분을 실질적으로 컨트롤하는 최대주주가 됐다\"면서 \"주총 때마다 이 12% 지분을 통해 경영진 스스로를 '셀프 지지'했고 이번 주총에서도 당연히 반복될 것\"이라고 말했다.    그러면서 FCP는 이런 지배구조 문제를 해소하기 위해 오는 28일 KT&G 주총에서 방 차기 사장 후보에 대해 반대표를 행사해달라고 주주들에게 당부했다.    또 KT&G 측이 추천한 임민규 사외이사 후보 대신 기업은행이 추천한 손동환 사외이사 후보에 표를 던질 것을 호소하기도 했다. 앞서 FCP는 이상현 대표를 사외이사 후보로 추천했으나 손 후보를 지지하겠다며 이를 철회한 바 있다.     이 대표는 \"거버넌스 문제가 해결될 경우 11조9천억원 수준인 KT&G 시총(지난 1∼2월 평균주가 기준)은 크게 늘어날 것\"이라며 \"KT&G 주식이 동종업계 수준으로만 평가받아도 시총은 지금보다 1.7배 늘어나고 훌륭한 최고경영자(CEO)와 독립적인 이사회가 들어선다면 2028년까지 4배까지도 뛸 수 있다\"라고 추산했다.\n\n\n\nFCP 추정 KT&G 거버넌스 개선 시 시총 전망[플래쉬라이트 캐피탈 파트너스 제공]    ykbae@yna.co.kr"
    },
    {
        "title": "[포토] 비트코인 오늘은 얼마",
        "date": "2024.03.14. 오후 3:17",
        "content": "14일 서울 강남구 빗썸 고객센터 전광판에 암호화폐들의 시세가 나오고있다. 2024.3.14 [김호영기자]"
    },
    {
        "title": "“금호석화 위법행위 시정 거부” …차파트너스, 이사회에 내용증명 발송",
        "date": "2024.03.14. 오후 3:02",
        "content": "‘위법행위 유지청구’ 거부 사실 확인이사회 구성원 압박 카드로 활용키로\n\n\n\n 금호석화 로고행동주의 펀드 차파트너스자산운용이 위법행위 유지청구를 거부한 금호석유화학 이사회에 내용증명을 보내기로 했다.14일 투자은행(IB) 업계에 따르면, 차파트너스는 금호석화 이사회에 속한 개별 이사를 대상으로 위법행위 유지청구를 거부한 것을 법적으로 확인하는 내용증명을 보낸다.앞서 차파트너스는 금호석화가 오는 23일 열릴 정기 주주총회 안건으로 공시한 ‘분리선출 사외이사 선임 건’과 관련 이사회 추천 이사 후보와 주주제안 이사 후보의 동시 표결 진행(일괄 표결 방식)을 위법행위 유지청구를 통해 요청했다.하지만 금호석화는 응답시한인 13일 저녁 ‘주주총회의 표결방법은 주주총회 의장에게 결정할 권한이 있다’며 유지청구를 거부했다.상법 제402조에 명시된 유지청구는 주식회사나 그 이사가 법령 또는 정관에 위반한 행위를 해 위법행위를 할 염려가 있을 때 주주가 사전에 그러한 행위의 금지를 청구할 수 있는 권리다.차파트너스는 금호석화의 이번 거부에 대해 “이사회가 순차 표결을 진행해야 한다고 판단한 모종의 이유가 있다면 주주들에게 이유를 설명하고 표결 방식에 대한 별도의 안건을 주총에 올려 주주의 의사를 확인할 수도 있다”고 지적했다.또한 이사회를 압박하기 위해 각 이사들에게 개별적인 내용증명도 보낼 계획이다.사회적 영향력과 명망을 지닌 이사들이 주주 가치와 권리보다 최대주주 일가의 입맛에 맞게 움직이고 있다는 주장이다.총 10명의 금호석화 이사회엔 이정미 전 헌법재판소장과 최도성 한동대 총장, 황이석 서울대 교수, 권태균 전 주아랍에미리트 특명전권대사 등이 포함돼있다.차파트너스는 “이사회의 의안상정 권한, 주주총회 의장의 의사 진행 권한 남용이라고 볼 수밖에 없다”며 “주주의 공정하고 상식적인 주주총회 진행 요청조차 백안시하는 시대에 뒤떨어진 태도에 안타까움을 표한다”고 덧붙였다."
    },
    {
        "title": "토스증권 “연내 美 회사채·WTS 출시… 올해도 흑자 낼 것”",
        "date": "2024.03.14. 오후 2:54",
        "content": "김승연 토스증권 대표가 14일 서울 여의도 한 호텔에서 열린 기자간담회에서 인사말을 하고 있다. 2024.3.14 [연합뉴스]토스증권이 올해 미국 회사채·해외 파생상품과 휴대전화뿐만 아니라 컴퓨터로도 주식을 거래할 수 있는 웹트레이딩시스템(WTS)을 내놓는다.지난해 출범 3년만에 당기순이익이 흑자로 전환한 데에 이어 올해도 흑자를 이어 나갈 것이라는 예상도 내놨다.14일 김승연 토스증권 대표는 서울 영등포구에서 열린 기자간담회를 통해 이같이 밝혔다. 김 대표가 공식 석상에 모습을 드러낸 것은 이날이 처음이다.김 대표는 “지난 3년간 국내주식·해외주식·콘텐츠·커뮤니티 등 4가지 핵심 기능에 집중했다”며 “그 결과 리테일 수수료를 통해 지난해 당기순이익 흑자전환에 성공했다”고 자평했다.2021년 출범한 토스증권은 첫 해 783억원, 이듬해 325억원의 당기순손실을 기록하다가 지난해 당기순이익 15억원으로 흑자로 전환했다.김 대표는 “오는 1분기에는 지난해 당기순이익(15억원)의 2배가량이 될 것”이라며 “계속해서 1년마다 300억원씩 당기순이익을 개선한 만큼 올해도 그 정도(300억원) 개선하는 것을 목표로 하고 있다”고 내다봤다.토스증권은 오는 2분기 구글 크롬·마이크로소프트 엣지 등 웹브라우저로 주식을 사고팔 수 있는 WTS를 내놓기로 했다. 김규빈 토스증권 서비스총괄은 “이용자의 30%가량이 컴퓨터로 주식을 거래하고 싶은 수요가 있음을 확인했다”며 “현재 사내 테스트가 진행 중이며 2분기 출시를 목표로 하고 있다”고 밝혔다.또한 연내 미국 회사채와 해외 파생상품을 사고팔 수 있는 기능도 내놓을 예정이다.김 대표는 “현재 우리나라 증권사 중 미국 회사채 거래를 지원하는 곳은 1~2곳에 불과하고 최소 거래 가격도 2000만~3000만원으로 매우 높다”며 “최소 거래 금액을 100만원 수준으로 낮출 것”이라고 말했다.토스증권은 당분간 기업대기업(B2B) 시장 진출보다는 기존의 개인투자자 중심 사업을 이어 나갈 계획이다. 김 대표는 “(다른 증권사가 이미 진출한) 주택담보대출·기업공개(IPO) 시장에 관해서는 검토하고 있지 않다”며 “리테일 시장에 집중할 것”이라고 말했다.자산운용사 설립 계획이나, 이른바 ‘빚투’라고도 불리는 신용공여 서비스 지원 계획 여부에 대해서도 “내부적으로 검토한 바 없다”고 일축했다.김 대표는 지난해 4월 토스증권 대표로 취임했다. 구글·틱톡 등 주로 다국적 정보기술(IT) 기업에서 일한 그는 1980년생으로 국내 증권사 최연소 대표로 꼽힌다."
    },
    {
        "title": "美, 中 조선업 불공정 조사 가능성에 조선주↑[특징주]",
        "date": "2024.03.14. 오후 2:52",
        "content": "HD현대중공업 제공.[서울경제] 미국 당국이 중국 조선업과 관련해 불공정 정책 관련 조사를 할 있다는 소식이 전해지면서 국내 증시에서 조선 관련주가 급등세를 보이고 있다.14일 오후 2시 40분 기준 삼성중공업 주가는 전일 대비 13.44% 오른 9030원에 거래되고 있다. 같은 시각 조선회사인 한화오션(042660)(+11.75%), HD현대중공업(329180)(+9.18%), HD한국조선해양(009540)(+5.49%)는 물론 현대힘스(460930)(+23.11%), 오리엔탈정공(014940)(+11.97%), HSD엔진(082740)(10.03%) 등 관련 산업 내 주가들도 일제히 오름세다.시장에서는 미국 당국이 중국의 조선업·물류업에 대해 조사를 시작할 수 있다는 기대감이 작용한 것으로 보고 있다. 중국의 조선 산업이 미국의 견제를 받을 경우 국내 조선업이 반사 이익을 얻을 수 있다는 논린다.앞서 캐서린 타이 미국무역대표부(USTR) 대표는 12일(현지시간) 성명을 내고 미국 5개 노조가 USTR에 해양·물류·조선 분야 내 중국의 행동과 정책, 관행에 대해 조사해달라고 청원했다고 밝혔다. 5개 노조는 중국 정부가 세계 조선·해양·물류 산업을 장악하기 위해 이들 산업에서 가격을 인위적으로 낮추고 있다고 주장했다.이경민 대신증권 연구원은 \"미국 5개 노조가 중국의 불공정 정책과 관행 등 조사 요청 청원서를 제출한 가운데 가격 매력도까지 부각되어 오늘 조선주 강세 뚜렷하다\"고 설명했다."
    },
    {
        "title": "KB증권, 안전보건경영시스템 'ISO 45001' 인증 획득",
        "date": "2024.03.14. 오후 2:47",
        "content": "(서울=연합뉴스) KB증권은 국제표준화기구(ISO)가 공인하는 안전보건관리 경영시스템 관련 인증인 'ISO45001'을 획득했다고 14일 밝혔다. 사진은 인증식에서 KB증권 김성현 대표이사(오른쪽)가 기념 촬영하는 모습. 2024.3.14 [KB증권 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "‘대장주’ 삼성전자·에코프로비엠, 개미들 수익률 시원찮네",
        "date": "2024.03.14. 오후 2:46",
        "content": "이복현 금융감독원장이 지난 13일 오전 서울 영등포구 여의도 FKI타워 컨퍼런스센터에서 열린 ‘개인투자자와 함께하는 열린 토론’에 참석해 모두발언을 하고있다. 금융감독원이 주관한 이날 토론회에서는 공매도와 기업 밸류업 등을 논의했다. [김호영기자]코스피, 코스닥 대장주로 불리는 삼성전자와 에코프로비엠의 개인투자자 평균수익률이 2위인 SK하이닉스, 에코프로에 한참 못 미치는 것으로 나타났다.14일 신한투자증권 모바일트레이딩시스템(MTS) 통계에 따르면 삼성전자와 에코프로비엠 투자자의 평균수익률은 5.69%, 8.85%로 한 자릿수에 그쳤다.두 회사의 시가총액은 각각 442조원, 26조원으로 각 시장에서 부동의 1위를 달리고 있다.그러나 코스피, 코스닥 시총 2위인 SK하이닉스는 66.00%, 에코프로는 76.55%로 평균수익률이 매우 높은 것으로 나타났다.다만 수익투자자 비율은 하이닉스와 에코프로가 크게 엇갈렸다. 하이닉스 투자자 93.11%가 수익을 낸 데에 반해 에코프로 투자자는 33.61%만 수익을 내고 나머지 과반은 손실을 냈기 때문이다.삼성전자와 에코프로비엠은 수익투자자 비율이 51.63%, 41.45%로 둘 다 절반 정도였다.코스피 시총 3위인 LG에너지솔루션의 평균수익률은 3.18%로 매우 낮은 수준이었다. 반면에 4~5위인 삼성바이오로직스, 현대차는 평균수익률이 각각 24.36%, 24.72%로 비슷했다.코스닥 시총 3~4위인 HLB와 알테오젠은 최근의 제약·바이오주 호황에 힘입어 131.52%, 127.87%라는 기록적인 평균수익률을 보였다. 수익투자자 비율도 각각 95.86%, 95.92%로 투자자 대부분이 수익을 냈다."
    },
    {
        "title": "KB증권, 안전보건경영시스템 'ISO 45001' 인증 획득",
        "date": "2024.03.14. 오후 2:44",
        "content": "[KB증권 제공. 재판매 및 DB 금지]▲ KB증권은 14일 국제표준화기구(ISO)가 공인하는 안전보건관리 경영시스템 관련 인증인 'ISO45001'을 획득했다고 밝혔다. KB증권은 이번 'ISO45001' 인증을 통해 사업장에서 발생할 수 있는 여러 안전보건 관련 위험 요소를 사전에 파악해 예방 대책을 마련하고, 관련된 법적 요건 및 요구사항을 고려해 안전보건 분야 관리 체계를 수립할 예정이다. 김성현 KB증권 사장은 \"전사적으로 자율적인 안전보건 시스템이 작동되고 체계적 관리와 모니터링을 통해 사업 전반의 리스크를 최소화할 수 있는 국제적 표준을 도입했다는 것에 의의가 있다\"며 \"ESG(환경·사회·지배구조) 경영을 선도하는 증권사로서 고객과 임직원을 포함한 다양한 이해관계자의 안전ㆍ보건 수요에 부응하도록 최선을 다할 것\"이라고 말했다. (서울=연합뉴스)"
    },
    {
        "title": "‘이 말’ 한 마디에 도지코인 14% 급등…“언젠가 테슬라 살 때 써” [매일코인]",
        "date": "2024.03.14. 오후 2:44",
        "content": "챗GPT“제발 비트코인 가격 그만 올랐으면 좋겠다.”최근 코인 투자 커뮤니티에는 이같은 글이 자주 보인다. 코인투자에 열성인 커뮤니티인데도 비트코인의 상승이 멈추길 기원하는 것이다.이유는 단순하다. 그간 코인시장에서는 비트코인이 독주하는 장세가 멈추면 알트코인이 급등하는 현상이 나타나기 때문이다.최근 비트코인이 지속적으로 급등하면서 알트코인의 상승세가 상대적으로 아쉬웠기 때문에 이같은 글이 올라오는 것으로 보인다. 특히 국내 투자자들은 알트코인 투자성향이 강하기 때문에 비트코인 급등에 수혜를 받지 못한 투자자가 많은 것으로 추정된다.\n\n\n\n14일 코인마켓캡에 따르면 비트코인은 오후 2시 현재 전날보다 1.22% 상승한 7만3008달러에 거래되고 있다.비트코인은 전날 2% 가량 하락하며 조정장세가 오는듯한 모습을 보였지만 하락폭을 모두 만회하며 상승세를 이어갔다.국내 시장에서는 1억439만원에 거래되고 있다. 개당 1억원을 넘은지 나흘만에 4%가량 더 상승한 셈이다.\n\n\n\n김치프리미엄도 연일 높은 수준을 유지하고 있다. 현재 김프는 8% 가량이다. 국내에서 비트코인을 살 떄 해외보다 8%나 비싸다.김치프리미엄은 트래블룰로 인해 차익거래(아비트라지)가 어려워진 상황에서 국내와 해외간 비트코인 수요공급이 차이가 나면서 생긴다. 현재 국내에서의 투자심리가 해외보다 높고, 해외에서 국내로 비트코인을 들여오는 공급물량이 적기 때문에 높은 가격이 유지되고 있다.개인투자자들 위주의 시장인 국내 시장의 특성상, 가격이 하락하기 시작하면 투매가 나와 역으로 마이너스 프리미엄이 나타날 수 있다. 이렇게 되면 현재 김프 8%에 역프리미엄까지 손해를 보는 일이 생길 수 있어 주의가 필요하다.\n\n\n\n 도지코인이 테슬라를 구매하는데 사용될 수도 있다고 말하는 일론 머스크.<동영상 캡처>오후 들어 도지코인(DOGE)가 한 때 13% 급등하기도 했다.온라인 커뮤니티에서는 일론 머스크 테슬라 CEO가 테슬라의 독일 베를린 공장인 ‘기가베를린’에서 열린 한 행사장에서 “언젠가 도지코인을 테슬라 구매 수단으로 쓸 수 있다”고 말한 영상이 퍼졌다.이 소식에 도지코인은 순간적으로 급등했다.도지코인은 대표적인 ‘밈(meme)’코인이다. 특별한 사용처나 기능성보다는 흥미를 위해 만들어진 코인이다. 그간 머스크의 발언에 따라 가격이 요동쳐온 것으로 유명하다.\n\n\n\n전날 투자자들의 눈길을 끌었던 이더리움의 ‘덴쿤 업그레이드’는 성공적으로 끝났다.덴쿤 업그레이드 성공으로 레이어 2 네트워크의 거래 수수료를 절반 이상으로 대폭 낮추고 이더리움의 전반적인 확장성을 향상시킬 것으로 기대된다. 또한 지난 2023년 4월 상하이 업그레이드 이후 가장 큰 업그레이드로 평가된다. 다만 투자자들이 기대했던 가격 급등은 없었다.\n\n\n\n 빗썸전날 업비트와, 빗썸에서는 하이파이(HIFI) 코인이 100% 가까이 올랐다.이 코인은 이더리움 네트워크를 사용하는 코인이다. 덴쿤 업그레이드가 진행되는 동안 업비트와 빗썸은 이 코인의 전송을 중단했다. 전송이 중단되면서 일시적으로 각 거래소내 물량이 한정되는 소위 ‘가두리 장세’가 진행되면서 가격이 급등하는 현상이 나타났다. 하이파이는 빗썸에서는 170%가까이 급등했다가 상승폭을 모두 반납했다."
    },
    {
        "title": "대신자산운용, 미국 장기국채 목표전환형 펀드 2호 출시",
        "date": "2024.03.14. 오후 2:43",
        "content": "대신자산운용은 미국 장기 국채에 투자하는 ‘대신 미국 장기국채 액티브 목표전환형 펀드 2호’를 출시했다고 14일 밝혔다. 판매는 오는 26일까지다.이 펀드는 올해 기준금리 인하가 예상되면서 장기채 투자 매력이 높아진 가운데, 금리변동성 확대 시점을 투자 기회로 활용한다는 전략이다. 7% 수익률을 목표로, 미국 장기국채 ETF와 미국 장기국채 스트립 ETF에 투자한다.이 펀드는 대신증권, 교보증권, 유안타증권, 키움증권, 한국투자증권, 한화투자증권, 신한은행 PWM센터 등에서 판매한다. 총 보수는 목표달성 전 연 0.62~1.17%, 목표달성 후 연 0.139~0.295%다. 만기 전 환매가 가능하고, 환매수수료는 없다.이재우 대신자산운용 마케팅그룹장은 “금리 변동성 확대가 예상되면서 장기채 투자 매력이 높아지고 있다”며 “시장 상황을 최대한 활용해 목표수익률을 조기에 달성하겠다”고 말했다."
    },
    {
        "title": "밸류업기대감에 ‘ARIRANG 고배당주’ 최근 3개월 수익률 17.35%",
        "date": "2024.03.14. 오후 2:39",
        "content": "한화자산운용은 시가총액 상위 200개 종목 중 예상 배당수익률 상위 30종목을 선정하여 투자하는 ‘ARIRANG 고배당주’ 상장지수펀드(ETF)가 ‘밸류업’ 정책 효과로 최근 3개월 수익률 17.35%를 기록했다고 14일 밝혔다.금융정보업체 에프앤가이드에 따르면 이 상품의 최근 1·3·6개월 수익률은 지난 12일 기준 각각 2.44%·17.35%·21.50%다. 이는 같은 기간 코스피200 대비 나은 성과다.이 상품은 특히 지난 2012년 상장 이후, 최근 5개년 기준 4.84%의 평균 배당수익률을 기록하는 등 안정적으로 분배금을 지급하고 있으며 분배금 재투자를 감안한 성과는 상장 이후 약 100.11%에 달한다.ARIRANG 고배당주가 좋은 성적을 기록한 건 정부가 한국 증시 저평가 해소를 위해 추진하는 ‘밸류업’ 정책 때문이다. 이 상품은 정책 수혜주인 금융주가 ETF의 60% 가량으로 가장 높은 비중을 차지하고 있다. 이 외에도 소비재, 통신서비스, 에너지, 유틸리티 등 ‘밸류업’ 정책 수혜가 예상되는 대표적인 저평가 종목 다수가 편입돼 있다.김규연 한화자산운용 ETF운용팀 매니저는 “밸류업 프로그램은 사회적 인식을 중요시하는 대기업과 금융기업들의 참여 가능성이 높다”며 “이 기업들 비중이 높은 ’ARIRANG 고배당주‘ ETF의 매력도가 더 높아질 것”이라고 말했다."
    },
    {
        "title": "[특징주]조선업으로 번지는 미·중 갈등…수혜 기대에 조선株↑",
        "date": "2024.03.14. 오후 2:02",
        "content": "[이데일리 원다연 기자] 미국 정부가 조선, 해운 산업에서 이뤄지는 중국의 불공정 무역 행위에 대한 조사에 착수할 것으로 전망되며 14일 조선주가 강세를 보이고 있다. 마켓포인트에 따르면 이날 오후 삼성중공업(010140)은 전 거래일 대비 12.81% 오른 8980원에 거래되고 있다. 같은 시간 한화오션(042660)(12.16%), HD현대중공업(329180)(9.27%), 현대미포조선(010620)(5.91%), HD한국조선해양(009540)(5.67%) 등 조선주는 일제히 급등하고 있다. 세계 1위인 중국의 조선 산업이 미국의 강력한 견제를 받을 경우 현재 세계 2위인 국내 조선업이 수혜를 받을 수 있단 기대감이 주가에 반영되고 있는 것으로 보인다. 캐서린 타이 미국무역대표부(USTR) 대표는 12일(현지시간) 성명을 내고 미국 5개 노조가 USTR에 핵심 해양, 물류, 조선 분야에서 이뤄지는 중국의 행동과 정책, 관행에 대해 조사해달라고 청원했다고 밝혔다. 5개 노조는 중국 정부가 세계 조선, 해양, 물류 산업을 장악하려고 이들 산업에서 가격을 인위적으로 낮춰 시장 점유율을 확대하고 전 세계에 항만과 물류 시설망을 구축한 뒤 미국 선박과 해운사를 차별하고 있다고 주장했다.USTR은 청원을 접수하면 그 내용을 검토해 45일 내로 조사 개시 여부를 결정해야 한다.\n\n\n\n삼성중공업은 오세아니아 지역 선주와 셔틀탱커 1척에 대한 건조계약을 체결했다고 4일 공시했다.  (사진=연합뉴스)"
    },
    {
        "title": "코스피, 오름폭 확대 장중 2,710선 도달…코스닥은 반락",
        "date": "2024.03.14. 오후 1:54",
        "content": "외국인·기관 '사자'…전기가스·운수장비 및 금융업 강세    \n\n\n\n코스피, 2,700 돌파 시도(서울=연합뉴스) 김주형 기자 = 14일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 오전 9시 2분 현재 코스피는 전장보다 5.27포인트(0.20%) 오른 2,698.84를 나타내고 있다. 지수는 전장보다 4.80포인트(0.18%) 오른 2,698.37로 출발했다. 코스닥지수는 전 거래일보다 0.75포인트(0.08%) 오른 890.68이다. 2024.3.14 kjhpress@yna.co.kr    (서울=연합뉴스) 조성흠 기자 = 코스피가 14일 장중 2,700선을 넘어 한때 2,710선까지 도달하며 상승 폭을 키우고 있다.    이날 오후 1시 45분 현재 코스피는 전날보다 16.82포인트(0.62%) 오른 2,708.78을 기록 중이다.    앞서 오전 11시 10분에는 2,711.93을 기록하는 등 장중 2,710선 돌파를 시도하고 있다.    기관 투자자가 5천404억원, 외국인이 1천125억원을 순매수하며 지수 상승을 견인하는 반면 개인은 6천412억원을 순매도하고 있다.    업종별로는 전기가스가 4.30%로 가장 높은 상승률을 보이고 있으며, 운수장비(3.17%), 보험(2.64%), 금융업(2.25%), 기계(1.93%) 등도 오름세다.    의료정밀(-1.75%), 전기전자(-0.75%), 종이목재(-0.07%) 등은 내리고 있다.    삼성전자는 보합세며, SK하이닉스(-1.28%), LG에너지솔루션(-2.63%) 등이 하락하고 있다.    오른 종목은 삼성바이오로직스(1.09%), 현대차(2.01%), 기아(1.59%) 등이다.    같은 시각 코스닥은 전날보다 5.81(0.65%) 내린 884.12를 기록하고 있다.    외국인과 기관이 각각 1천846억원, 772억원을 순매도하고 있으며, 개인은 2천714억원의 매수 우위를 보이고 있다.    josh@yna.co.kr"
    },
    {
        "title": "토스증권 “전 국민 주거래 증권사로 리테일 1위 노린다”",
        "date": "2024.03.14. 오후 1:44",
        "content": "토스증권 “올해도 수익성·성장성 모두 거둘 것”WTS 시작으로 미국 회사채 등 신규 서비스 선봬\n\n\n\n 김승연 토스증권 대표. [사진 제공 = 토스증권]토스증권이 올해 다양한 금융상품 출시를 통해 리테일 부문에서 1위 도약을 목표로 하고 있다. 개인고객 거래 부분에 있어서 수수료뿐 아니라 고객 만족도 측면에서도 1위를 차지하겠다는 계획이다.14일 토스증권은 서비스 출시 3주년을 기념해 기자간담회를 열고 전 국민의 주거래 증권사로 거듭나겠다는 포부를 밝혔다. 이를 위해 올해도 수익성과 성장성 두 마리 토끼를 잡겠다는 목표다.◆WTS·해외채권·파생상품 등 서비스 강화올해 토스증권은 기존 국내 및 해외주식 중심의 서비스를 넘어선 서비스를 제공할 계획이다.먼저 다음 달 PC기반의 거래 시스템인 ‘웹트레이딩 시스템(WTS)’을 대대적으로 개편해 내놓는다. 기존 MTS에서의 혁신 경험은 그대로 유지하되 더 많은 정보 탐색을 원하는 투자자의 요구를 충족할 수 있을 것으로 기대된다.WTS는 토스 앱으로 로그인할 수 있어 간편하게 실행이 가능하며 기존 모바일 기반의 MTS와의 연동을 통해 두 개 채널에서 각각 탐색 경험과 정보가 손쉽게 연결 가능하다.미국 주식 거래서비스를 바탕으로 미국 우량 회사채까지 영역을 넓힐 예정이다.일반적으로 개인투자자들은 미국 회사채에 투자하고 싶어도 제한된 종목 선택만 가능했으며 최소 투자 단위 역시 수천만원을 호가해 직접 투자에 어려움이 있었다. 하지만 토스증권에서는 투자 단위를 고객 친화적으로 가져가면서 거래 편의성도 높여 미국 주식 거래에서 제공한 경험을 그대로 이어나갈 계획이다.이 외에 해외 파생상품도 출시해 고객의 투자 선택지를 넓히겠다는 방침이다. 파생상품의 경우 증시 상승기와 하락기 모두 수익을 추구할 수 있으며 적은 금액으로 거래가 가능하다는 장점이 있다. 투자자 보호와 신규 투자자를 위한 교육 콘텐츠 또한 준비 중이다.◆ 연간 흑자 넘어서 올해 수익성, 성장성 개선 전망토스증권은 지난 2021년 출범 이후 3년 만에 첫 연간 흑자를 기록한 데 이어 지속적인 성장을 예상하고 있다.지난 한 해 동안에만 약 100만명의 고객을 신규 유치해 올 3월 기준 580만 고객을 유치했으며 매달 토스증권을 찾는 고객(MAU)도 300만명 이상이다. 고객층 다변화도 진행 중으로 40대 이상 고객도 매년 증가하고 있다.실제로 토스증권은 지난 작년 연간 기준 국내·해외주식 거래 수수료를 기반으로 15억3100만원의 당기순이익을 기록한 바 있으며 1분기에도 실적 호조세가 이어지고 있다.김승연 토스증권 대표는 “지난해까지 토스증권은 증권사로서의 수익성을 증명했다면 올해는 다양한 금융상품을 제공해 수익성과 성장성 모두에서 의미 있는 성과를 낼 것”이라며 “누구나 토스증권 고객이기만 하면 누릴 수 있도록 다양한 투자 기회와 맞춤형 서비스를 제공하겠다”고 강조했다."
    },
    {
        "title": "[fn오후시황]코스피, 2700 재돌파한 날 '동학개미'만 판다",
        "date": "2024.03.14. 오후 1:39",
        "content": "[파이낸셜뉴스] 코스피가 동학개미로 불리는 개인투자자의 순매도세에도 2700선을 재돌파했다.   14일 오후 1시 35분 코스피는 전거래일 대비 0.58%오른 2709.31을 기록하고 있다.   이날 코스피는 전거래일 대비 0.18% 오른 2698.37로 출발했다.   개인은 6321억원을 순매도했다.   하지만 외국인, 기관, 금융투자, 연기금 등은 각각 1177억원, 5267억원, 901억원, 3558억원을 순매수하며 지수를 끌어올렸다.   규모별로 대형주(0.59%), 중형주(0.58%), 소형주(0.14%) 등이 상승세다.   업종별로 전기가스업(4.09%) 등이 상승세다.   반면 의료정밀(-1.87%) 등이 하락세다.   시가총액 상위종목별로 SK하이닉스(-1.2%), LG에너지솔루션(-2.7%) 등이 하락세다.   반면 삼성바이오로직스(0.8%) 등이 상승세다.  #코스피 #동학개미"
    },
    {
        "title": "기자간담회서 발표하는 김승연 토스증권 대표",
        "date": "2024.03.14. 오후 1:35",
        "content": "(서울=연합뉴스) 김승연 토스증권 대표가 서비스 출시 3주년을 기념해 14일 서울 여의도 콘래드서울에서 열린 기자간담회에서 발표하고 있다. 2024.3.14 [토스증권 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "\"큰손 오셨다\" 2800억 푼 연기금…코스피 2700 안착할까",
        "date": "2024.03.14. 오후 12:09",
        "content": "오늘의 포인트\n\n\n\n[서울=뉴시스] 김소영 금융위원회 부위원장이 14일 오전 서울 여의도 한국거래소에서 열린 기업 밸류업 지원방안 관련 기관투자자 간담회에 참석해 발언하고 있다. (사진=금융위원회 제공) 2024.03.14. photo@newsis.com *재판매 및 DB 금지 /사진=류현주14일 오전 국내 증시를 움직이는 '큰손' 연기금들이 코스피를 2800억원 넘게 사들이고 있다. 이날 이같은 흐름이 유지되면 국민연금을 비롯한 연기금은 코스피에서 2년3개월만에 최대 규모의 순매수액을 기록할 것으로 보인다.주요 연기금이 김소영 금융위원회 부위원장을 만나 기업 밸류업 프로그램 관련 논의를 진행한 가운데 '코스피 2700 안착'을 본격적으로 뒷받침할지 주목된다.한국거래소와 증권업계에 따르면 이날 오전 11시 40분 코스피에서 기관계 자금 동향은 4182억원 순매수로 집계됐다. 전날 1102억원 순매도에 이어 이날 순매수로 돌아섰다.  이 가운데 최대 비중을 차지하는 '연기금등'의 순매수액이 2808억원 규모다.   '연기금등'이란 연금, 기금 및 공제회, 국가·지자체, 국제기구, 기타법인 중 공공기관으로 구성된 기관계 투자자 그룹이며 대형주에 집중 투자해 왔다. 연기금등이 이날 오전의 순매수 규모를 유지하면 2023년7월6일(하루분 집계 기준 2427억원) 이후 처음 2000억원대 매수 우위를 기록하게 된다.2022년1월27일(1조2231억원) 이후론 최대치에 해당한다.  연기금등은 기관이 매도 우위였던 전날에도 483억원 매수 우위였다. \n\n\n\n[서울=뉴시스] 고승민 기자 = 코스피가 전 거래일(2693.57)보다 4.80포인트(0.18%) 오른 2698.37에 개장한 14일 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 코스닥 지수는 전 거래일(889.93)보다 0.40포인트(0.04%) 하락한 889.53에 거래를 시작했다. 서울 외환시장에서 원·달러 환율은 전 거래일(1314.5원)보다 0.3원 내린 1314.2원에 출발했다. 2024.03.14. kkssmm99@newsis.com /사진=고승민한국 증시 밸류업 향배를 좌우할 또 다른 요인으로 지목돼 왔던 외국인 투자자들도 전날 3348억원 순매수에 이어 이날 1062억원 규모 매수 우위다. 금융감독원에 따르면 지난달 외국인은 국내 상장주식(코스피·코스닥)을 7조3750억원(체결액 기준) 어치 순매수했다. 이는 2013년 9월 이후 11년 만에 최대 규모다.코스피 종합지수는 전날보다 14.80포인트(0.55%) 상승한 2708.37을 나타냈다. 전날 코스피가 장중 23개월 만에 2700선을 돌파하면서 이날 2700을 상회하며 마감할지 관심이 쏠린다. 국민연금을 필두로한 기관계 자금까지 코스피에 지속적으로 유입되면 대형주 상승에 탄력을 받을 것으로 보인다. 삼성증권 리서치센터에 따르면 이달 11일부터 13일까지 기관 순매수 상위 5개 종목은 삼성전자(2조4990억원)삼성SDI(8880억원) LG에너지솔루션(7010억원), 두산에너빌리티(6060억원), 신한지주(5490억원) 순이다.다만 이날 개인은  코스피에서 사흘 연속 매도 우위를 이어가면서 5345억원 순매도 중이다. 신승진 삼성증권 연구원은 \"그동안 장기 소외됐던 2차전지에서는 정책 기대감으로 차세대 배터리 관련주가 기관 매수 상위 종목에 포착되고 있다\"며 \"전기차 수요 둔화와 미국 정책 불확실성에서 상대 자유롭고, 저밸류 매력이 있는 삼성SDI에 주목한다\"고 말했다. \n\n\n\n[서울=뉴시스] 고승민 기자 = 코스피가 전 거래일(2693.57)보다 4.80포인트(0.18%) 오른 2698.37에 개장한 14일 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 코스닥 지수는 전 거래일(889.93)보다 0.40포인트(0.04%) 하락한 889.53에 거래를 시작했다. 서울 외환시장에서 원·달러 환율은 전 거래일(1314.5원)보다 0.3원 내린 1314.2원에 출발했다. 2024.03.14. kkssmm99@newsis.com /사진=고승민5% 대 강세인 두산에너빌리티가 속한 전력기기업종이 이날 두드러진 강세를 보이고 있다. 특히 대한전선 주가는  25.4%까지 급등했다. HD현대일렉트릭은 52주 신고가를 썼다. 전력기기업종 수주 잔고를 토대로 올해와 내년 실적에 대한 기대감이 확산한 것으로 풀이된다.  인공지능(AI) 시장이 커지면서 전력 수요가 증가할 것이란 기대감도 주가에 긍정적 작용할 것으로 보인다. 다만 코스닥은 투자자별 매매 동향이 코스피와 반대다. 코스피는 4.86포인트(0.55%) 내린 885.07을 나타냈다. 기관과 외국인이 405억원, 1544억원 순매도하고 있는 반면 개인이 2025억원 순매수 중이다. HLB가 6% 이상 오른 반면 에코프로는 1.9% 넘게 하락 중이다.한편 이날 주요 연기금(국민연금공단, 공무원연금공단, 우정사업본부) 및 자산운용사, 보험사, 증권사 등 기관투자자 10개사 참석한 가운데 김소영 금융위원회 부위원장이 주재한 '기업 밸류업 지원방안 관련 기관투자자 간담회'가 열렸다."
    },
    {
        "title": "토스증권, 미국 회사채 거래 서비스…\"최소 구매금액 100만원\"",
        "date": "2024.03.14. 오후 12:05",
        "content": "출범 3주년 맞아…모바일 기반 트레이딩시스템 → PC로 확장\"리테일 강화로 전국민 증권사 도약…1분기 순익 작년 연간실적 2배 예상\"\n\n\n\n김승연 토스증권 대표[토스증권 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 토스증권은 14일 서비스 출시 3주년을 맞아 미국 회사채 거래 서비스, 웹트레이딩시스템(WTS) 출시 등을 통해 리테일 부문 1위 증권사로 도약하겠다는 포부를 밝혔다.    이날 김승연 토스증권 대표는 서비스 출시 3주년을 기념해 여의도 콘래드서울에서 열린 기자간담회에서 이런 계획을 공개했다.    김 대표에 따르면 토스증권은 기존 미국 주식 거래 서비스를 넘어 미국 우량 회사채 거래 서비스를 제공할 예정이다. 특히 업계에서 통상 2∼3천만원 수준인 회사채 최소 구매 단위를 1천달러(100만원) 수준으로 낮춰 개인투자자들의 거래 편의성을 높인다는 계획이다.    아울러 다음 달 PC(개인용 컴퓨터) 기반의 거래 시스템인 'WTS'도 출시한다.    WTS는 토스 앱으로 로그인할 수 있으며 기존 모바일트레이딩시스템(MTS)과 연동돼 MTS 정보를 PC에서도 볼 수 있다.    기존 모바일트레이딩시스템(MTS)보다 많은 정보 탐색을 원하는 투자자의 요구를 충족할 수 있을 것으로 기대한다고 토스증권은 설명했다.    아울러 하반기에는 해외 파생상품을 출시해 고객의 투자 선택지를 넓힐 예정이다.    김승연 토스증권 대표는 \"지난해까지 증권사로서의 수익성을 증명했다면 올해는 다양한 금융상품을 제공해 수익성과 성장성 모두에서 의미 있는 성과를 낼 것\"이라며 \"누구나 토스증권 고객이기만 하면 누릴 수 있도록 다양한 투자 기회와 맞춤형 서비스를 제공하겠다\"고 밝혔다.    이어 \"올해 1분기 당기순이익은 지난해 연간 당기순이익의 2배 수준으로 예상한다\"며 \"지난 2년간 연간 300억원씩 개선했는데 올해도 이 수준으로 개선하는 것이 목표\"라고 말했다.    토스증권의 지난해 연간 당기순이익은 15억3천143만원으로 2021년 3월 서비스 출시 후 처음으로 흑자를 기록했다.    한편 과거 전산장애 발생에 대해 김 대표는 \"전산장애에 대해 굉장히 무겁게 받아들이고 있다\"며 \"내부 통제 강화와 관련 투자 금액을 지속해 늘려나가는 등 올해도 전산장애 방지를 위해 만전을 가하고 있다\"고 밝혔다.    mylux@yna.co.kr"
    },
    {
        "title": "테슬라, 10개월 만에 최저치…국내 2차전지주도 '줄하락'[핫종목]",
        "date": "2024.03.14. 오전 11:49",
        "content": "17일(현지시간) 한파가 들이닥친 미국 일리노이주 시카고에서 한 테슬라 차량이 얼음으로 덮인 주차장에서 배터리를 충전하고 있다. ⓒ AFP=뉴스1 ⓒ News1 박주평 기자(서울=뉴스1) 문혜원 기자 = 테슬라 주가가 10개월 만에 최저치를 기록했다는 소식에 국내 2차전지주도 약세를 보이고 있다.14일 오전 11시 38분 에코프로머티리얼즈(450080)는 전날 대비 4400원(2.79%) 내린 15만 3300원에 거래되고 있다.이밖에 포스코퓨처엠(003670)(-2.39%) 삼성SDI(006400)(-2.18%) LG에너지솔루션(373220)(-1.91%) 등이 하락했다.13일(현지시간) 테슬라는 전 거래일 대비 8.06달러(4.54%) 내린 169.48달러에 거래를 마쳤다. 현재 테슬라 주가는 지난해 7월 18일 주가(지난해 연중 최고점·293.34달러) 대비 42.2% 하락한 수준이다.종가 기준 테슬라 주가가 160달러대로 내려간 것은 지난해 5월 16일 이후 약 10개월 만에 처음이다.테슬라 주가 약세는 미국 대형은행 웰스파고가 목표가와 투자의견을 내린 영향이다. 콜린 랭건 웰스파고 분석가는 \"테슬라는 성장이 없는 성장 기업\"이라고 하면서 “핵심 시장(중국)에서 테슬라의 성장세가 둔화하고 있다”고 했다. 테슬라에 대한 목표가는 기존 200달러에서 125달러로, 투자의견은 '비중축소'로 낮췄다.한지영 키움증권 연구원은 \"테슬라 주가는 웰스파고의 투자의견 하향에 더해 주요 자동차 업체가 전기차 전환에 대한 속도 조절에 나서고 있다는 소식으로 약세를 보였다\"고 설명했다."
    },
    {
        "title": "[주식 초고수는 지금]미코세라믹스 IPO 시동 기대감?…미코 순매수 1위",
        "date": "2024.03.14. 오전 11:26",
        "content": "[미래에셋증권 집계]한미반도체·SK하이닉스에도 매수세삼성중공업·HLB 등 매도\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 14일 오전 가장 많이 순매수한 종목은 미코(059090)로 나타났다. 이어 한미반도체(042700), SK하이닉스(000660), 칩스앤미디어 순으로 순매수가 많았다.이날 미래에셋증권에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 미코로 집계됐다.미코는 1999년 설립돼 2002년 코스닥 상장한 회사다. 현재 반도체와 연료전지 바이오 등 3개 사업부문을 두고 있다. 지난해 매출액은 3873억 원으로 전년 대비 6.6% 감소했다. 영업이익은 199억 원으로 같은 기간 69% 빠졌다. 반도체 부문에서 영업이익을 냈지만 연료전지와 바이오 부문에서 적자를 봤다.이달 들어 지난 13일까지 주가는 약 18.5% 상승하는 등 급등세를 나타내고 있다. 미코그룹에서 2020년 물적분할한 세라믹 부품 전문기업 '미코세라믹스'의 기업공개(IPO) 기대감이 다시 한번 일고 있다는 평가도 있다. 미코세라믹스는 일본이 독점하는 반도체 장비용 세라믹 부품 시장에서 국산화에 성공한 기업으로, 미코그룹이 지분 55%를 확보중이다. 내년 IPO 준비에 나설 것이란 증권가 관측이 나온다.순매수 2위는 한미반도체다. 1980년 설립된 한미반도체는 반도체 패키징 장비와 후공정 장비를 개발해 국내외 글로벌 반도체기업에 공급하고 있다. SK하이닉스로부터 수주한 HBM(광대역폭메모리)용 TC본더(BONDER)의 매출 인식 효과가 올해 본격화될 것으로 관측된다. 이에 올 실적이 큰 폭 반등할 것이라는 전망에 매수세가 몰리는 것으로 보인다. 지난해 한미반도체는 반도체 사이클 침체에 따른 메모리 가격 하락과 미중 갈등에 부침을 겪으면서 회사 매출이 약 50% 역성장하고 영업이익도 급감한 바 있다. 증권가는 이에 대한 '기저효과'까지 감안할 때 한미반도체의 매출과 영업이익이 증가할 것으로 예상한다.순매수 3위는 SK하이닉스다. SK하이닉스는 세계 인공지능(AI) 반도체 대장주인 엔비디아가 호실적을 기록하면서 고대역폭메모리(HBM) 수요 증가에 따른 기대감이 높아지며 주가가 힘을 받고 있다. 현재 HBM 시장 점유율 등 측면에서 SK하이닉스가 선두를 달리는 가운데 삼성전자(005930)와 마이크론이 그 뒤를 추격하는 상황이다. 대만 시장조사업체 트렌드포스 기준 글로벌 HBM 시장 점유율은 SK하이닉스 53%, 삼성전자 38%, 마이크론 9%로 추정된다.증권가에서는 SK하이닉스가 엔비디아 내 HBM의 점유율 80%를 넘어설 수 있을 것이라는 관측도 내놓는다. KB증권은 최근 SK하이닉스의 목표주가를 기존 18만원에서 21만원으로 올리면서 \"D램 전체 매출에서 HBM이 5분의 1 이상 차지해 수익성 개선을 이끌 것\"이라고 분석했다.이날 순매도 1위는 삼성중공업이다. 이어 HLB(028300), HLB테라퓨틱스(115450), 에이피알 등의 순으로 매도가 많았다. 전날 순매수 1위는 한미반도체였으며 SK하이닉스, HLB, 비올(335890) 등이 뒤를 이었다. 같은 날 순매도는 리노공업(058470), 삼성전자, HLB테라퓨틱스, HLB생명과학(067630) 순으로 많았다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상 급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "코스피, 사흘째 오름세 2700선 위로…코스닥은 하락 전환",
        "date": "2024.03.14. 오전 11:18",
        "content": "기관 대규모 매수…외국인도 '사자' 전환\n\n\n\n14일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 사진=연합뉴스올해 첫 번째 '네 마녀의 날(선물·옵션 동시 만기일)'인 14일 코스피지수가 기관 자금 유입에 2700선 위에서 움직이고 있다.이날 오전 11시 현재 코스피지수는 전 거래일보다 15.75포인트(0.58%) 오른 2709.32를 기록 중이다. 지수가 장중 2700선에 머무른 건 2022년 5월 이후 1년10개월 만이다.유가증권시장에서 기관이 장 초반보다 매수 규모를 늘려 3575억원 순매수다. 외국인도 장중 매수 전환에 928억원 사고 있다. 개인은 4473억원 매도우위다.시가총액 상위종목들은 등락이 엇갈리고 있다. 삼성전자 삼성바이오로직스 현대차 삼성전자우 기아 셀트리온 삼성물산이 오름세다.반면 SK하이닉스 LG에너지솔루션 POSCO홀딩스 LG화학 삼성SDI NAVER 등은 내림세다.신한지주는 증권가 호평에 4%대 강세다. SK텔레콤은 인공지능(AI) 사업이 부각되며 52주 신고가를 새로 썼다.코스닥지수는 장중 다시 한번 하락으로 전환했다. 이 시각 현재 코스닥지수는 7.21포인트(0.81%) 내린 882.72를 기록 중이다.외국인과 기관이 각각 1591억원과 375억원 팔고 있는 반면 개인은 홀로 2074억원 순매수 중이다.코스닥 시총 상위주들도 혼조세를 나타내고 있다. 에코프로비엠 에코프로 알테오젠 HPSP 엔켐 등이 하락하고 있다.레인보우로보틱스 위메이드 솔브레인 등이 오름세다. 전날 '루머'에 주가가 롤러코스터를 탔던 HLB는 이날 6%대 상승하고 있다.배우 이정재 유상증자 참여 소식에 이틀 연속 가격제한폭까지 치솟은 래몽래인은 이날도 20% 넘게 오르고 있다."
    },
    {
        "title": "'밸류업' 나선 도이치모터스, 52주 신고가 경신[핫종목]",
        "date": "2024.03.14. 오전 11:12",
        "content": "(도이치모터스 제공)(서울=뉴스1) 문혜원 기자 = 도이치모터스(067990)가 \"최근 정부가 추진하는 기업 밸류업 프로그램을 선도하겠다\"며 주주환원책을 내놓자 주가가 5% 가까이 오르고 있다. 14일 오전 11시 9분 도이치모터스는 전날보다 260원(4.57%) 오른 5950원에 거래되고 있다. 도이치모터스 주가는 장 중 5990원까지 오르면서 52주 신고가를 새로 작성했다.이날 개장 직전 도이치모터스는 공시를 통해 '기업가치 제고를 위한 3개년 주주환원정책 수립안'을 발표했다. 도이치모터스는 안정적인 배당을 통한 주주환원정책을 약속했다. 도이치모터스는 앞으로도 전년 대비 순이익 규모가 감소하더라도 매년 주당 배당금은 전년도 이상으로 유지한다는 계획을 세웠다. 전날 종가 기준 주당순자산비율(PBR)이 0.5배 수준에 불과한 도이치모터스는 자사주 매입 및 소각 계획에 대한 방향성도 제시했다. PBR이 1배 수준에 달할 때까지 자사주 매입 및 소각 정책을 지속하겠다고 밝혔다.도이치모터스 측은 \"2024년 상반기 내 현재 회사가 보유한 자사주 100만주를 소각하고 배당을 통한 주주환원율이 연결 기준 당기순이익의 50%에 미달할 경우 50%에 달하는 수준까지 자사주를 매입하여 소각하겠다\"고 했다."
    },
    {
        "title": "들썩이는 전력기기株…대한전선 15%대 강세[핫종목]",
        "date": "2024.03.14. 오전 11:11",
        "content": "대한전선이 미국에서 케이블 포설을 준비하고 있다.(대한전선 제공)(서울=뉴스1) 문혜원 기자 = 대한전선(001440) 주가가 15% 넘게 오르는 등 전력기기주가 장 초반 강세다.14일 오전 10시 37분 대한전선은 전날보다 1420원(15.27%) 오른 1만 720원에 거래 중이다. 대한전선 주가는 장 중 한때 전날 대비 25.4% 급등한 1만 1660원까지 치솟기도 했다. 대한전선 외에도 대원전선(006340)(7.72%) 한국전력(015760)(5.42%) 두산에너빌리티(034020)(5.26%) LS(006260)(4.56%) LS ELECTRIC(010120)(3.52%) 등이 상승하고 있다.전력기기주 강세는 최근 인공지능(AI) 시장이 커지면서 전력 수요가 증가할 것이란 기대감 덕이다. 이에 더해 지난 8일(현지시간) 푸틴 러시아 대통령이 \"우린 협상할 용의가 있다\"며 종전 협상에 대해 언급한 점도 주가 강세에 영향을 끼쳤다.한지영 키움증권 연구원은 \"외국인이 전력기기, 건설기계 등 기계 업종을 순매수했다는 점에 주목해야 한다\"며 \"단기적으로는 인공지능(AI) 투자 확대에 따른 전력 수요와 푸틴의 종전 협상 언급에 따른 재건 테마가 부각된 가운데 장기적인 관점에서도 주목할 필요가 있다\"고 설명했다."
    },
    {
        "title": "도이치모터스, ‘주주환원율 50%’ 공표하자 4%대 급등[특징주]",
        "date": "2024.03.14. 오전 10:46",
        "content": "52주 신고가 경신\n\n\n\n[서울경제] 도이치모터스(067990)가 향후 3년 간 배당과 자사주 소각 등을 포함한 주주환원율을 최소 50%까지 끌어올리겠다고 밝힌 가운데 주가가 4%대 상승하며 52주 신고가를 갈아치웠다.14일 한국거래소에 따르면 이날 오전 10시 40분 기준 코스닥 시장에서 도이치모터스 주가는 전일 대비 4.75% 오른 5960원을 기록하며 52주 최고가를 경신했다.도이치모터스는 이날 공시를 통해 ‘기업가치 제고를 위한 향후 3개년 주주환원정책 수립안’을 발표했다. 회사는 2021년부터 3년 간 1주 당 350원, 360원, 370원씩 배당액을 늘려 왔는데, 앞으로 3년 동안에는 전년 대비 순이익 규모가 감소하더라도 매년 주당 배당금을 전년도 이상으로 유지하겠다고 밝혔다.그러면서 주가순자산비율(PBR)이 1배에 달할때 까지 자사주 매입 및 소각을 지속하겠다고 제시했다. 연도별 자사주 매입 및 소각 규모는 회사의 당기순이익을 감안할 계획이다. 배당을 통한 주주환원율이 연결 기준 당기순익의 50%에 미달할 경우, 이를 달성하는 수준까지 자사주를 매입해 소각하겠다는 방침이다. 현재 회사가 소유한 자사주 100만 주는 올 상반기 내 소각할 예정이다."
    },
    {
        "title": "배우 이정재가 투자한 래몽래인…3일 연속 급등 [특징주]",
        "date": "2024.03.14. 오전 10:43",
        "content": "배우 이정재와 정우성.드라마 제작사인 래몽래인이 6거래일째 오르면서 급등 중이다.14일 한국거래소에 따르면 래몽래인은 이날 오전 10시33분 기준 전일 대비 3550원(18.30%) 오른 2만2950원에 거래되고 있다. 이틀 연속 상한가를 기록한 뒤 또다시 이날 장중 25%까지 치솟았다.래몽래인은 지난 12일 운영자금 등 290억원을 조달하고자 제3자배정 유상증자를 결정했다고 공시했다. 주당 9930원에 신주 292만440주가 발행된다. 회사는 “유상증자로 조달한 자금을 운영자금으로 사용할 계획”이라고 밝혔다.\n\n\n\n제3자배정 대상자는 와이더플래닛(181만2688주), 이정재(50만3524주), 박인규 대표이사(50만3524주) 등이다. 오는 20일 유상증자 대금 납입이 완료되면 와이더플래닛(최대주주 이정재)이 지분율 18.85%로 래몽래인 최대주주로 변경된다. 래몽래인은 ‘성균관 스캔들’, ‘재벌집 막내아들’ 등을 제작한 회사다.한편, 지난해 이정재 씨는 배우 정우성씨와 함께 와이더플래닛의 유상신주를 인수하면서 최대주주가 됐다. 당시 이 씨는 100억원, 정 씨는 20억원을 출자했다."
    },
    {
        "title": "[특징주]도이치모터스, 주주환원책 발표에 신고가",
        "date": "2024.03.14. 오전 10:33",
        "content": "[이데일리 원다연 기자] 3개년 주주환원정책 수립안을 발표한 도이치모터스가 14일 신고가를 기록했다. 마켓포인트에 따르면 도이치모터스(067990)는 이날 오전 10시 30분 현재 전 거래일 대비 4.39% 오른 5940원에 거래되고 있다. 주가는 5990원까지 오르며 52주 최고가를 경신했다. 도이치모터스는 이날 공정공시를 통해 ‘기업가치 제고를 위한 3개년 주주환원정책 수립안’을 발표했다.  도이치모터스는 지난 2021년부터 3년 간 1주 당 350원, 360원, 370원씩 배당액을 늘리고 있다. 앞으로도 전년 대비 순이익 규모가 감소해더라도 매년 주당 배당금은 전년도 이상으로 유지한다는 계획이다.자사주 매입·소각에 대한 방향성도 제시했다. 회사는 일반적인 상장기업의 가치평가 기준인 주당순자산비율(PBR)이 1배 수준에 달할 때까지 자사주 매입, 소각 정책을 지속할 예정이다. 지난해 12월까지 매입한 자사주 100만주는 올해 상반기 안으로 소각하기로 했다."
    },
    {
        "title": "토스證 “올해 리테일 1위 차지할 것…美 회사채·파생상품 등 진출”",
        "date": "2024.03.14. 오전 10:31",
        "content": "■토스증권 서비스 출시 3주년 기자간담회“거래 수수료·고객 만족도 모두 1위 목표”주식에서 회사채·파생상품으로 대상 확대\n\n\n\n김승연 토스증권 대표가 14일 오전 서울 여의도 콘래드호텔에서 열린 '토스증권 서비스 출시 3주년 기자간담회에서 발언하고 있다. 사진제공=토스증권[서울경제] 해외주식 거래 부문에서 점유율을 크게 끌어올리면서 존재감을 드러낸 토스증권이 올해 전체 증권사 중 리테일 부문 1위를 차지하겠다는 목표를 제시했다.토스증권은 14일 오전 서울 여의도에서 서비스 출시 3주년 기자간담회에서 “올해 다양한 금융상품 출시를 통해 리테일 부문에서 1위 도약을 목표로 하고 있다”며 “개인 고객 거래에 있어서 수수료뿐 아니라 고객 만족도 측면에서도 1위를 차지할 것”이라고 밝혔다.토스증권은 기존 주식 거래에 한정됐던 리테일 서비스도 확대할 예정이다. 우선 미국 주식 거래 서비스를 바탕으로 미국 우량 회사채까지 투자 대상을 넓힌다. 그간 미국 회사채는 제한된 종목만 선택이 가능했고 최소 투자 단위가 수천만 원이라 접근성이 떨어졌는데, 투자 단위를 줄이는 등의 조치로 거래 편의성을 높인다는 전략이다.아울러 해외 파생상품도 출시한다. 파생상품은 증시 상승기와 하락기 모두 수익을 추구할 수 있어 적은 금액으로 거래가 가능한 장점이 있다. 이에 토스증권은 투자자 보호와 신규 투자자를 위한 교육 콘텐츠를 준비 중이다.기존 웹 트레이딩 시스템(WTS)도 대대적으로 개편한다. 모바일 트레이딩 시스템(MTS)에서 누적된 사용자 경험을 토대로 WTS의 편의성을 끌어올리기 위해서다. WTS는 토스 앱으로 로그인할 수 있어 간편하게 실행이 가능하다.토스증권은 지난해 출범 3년 만에 첫 연간 순이익 흑자를 기록한 데 이어 지속적인 성장을 이어가겠다고 강조했다. 토스증권은 해외주식 거래가 크게 늘어난 영향에 지난해 15억 원의 당기 순이익을 기록하면서 사상 처음으로 흑자를 기록했다. 지난 한 해 동안 100만 명의 고객을 신규로 유치해 최근 고객 수는 580만 명까지 불어났다. 이 중 매달 토스증권을 찾는 고객도 300만 명 이상이며 2030 세대뿐 아니라 40대 이상 고객도 꾸준히 증가 추세다.김승연 토스증권 대표는 “지난해까지 토스증권은 증권사로서의 수익성을 증명했다면 올해는 다양한 금융상품을 제공해 수익성과 성장성 모두에서 의미 있는 성과를 낼 것”이라며 “누구나 토스증권 고객이기만 하면 누릴 수 있도록 다양한 투자기회와 맞춤형 서비스를 제공하겠다”고 밝혔다."
    },
    {
        "title": "SK증권 ‘연 4.5%’ 비대면 신용 이자 할인 이벤트 실시",
        "date": "2024.03.14. 오전 10:29",
        "content": "비대면 신용 첫거래 고객 대상30일간 연 4.5% 신용 단일금리\n\n\n\nSK증권이 ‘봄맞이 신용 이자 할인’ 이벤트에 나선다.11일 SK증권은 30일간 연 4.5%의 신용 금리를 제공하는 내용의 이벤트를 진행한다고 밝혔다.이번 이벤트는 생애 최초 신용약정 등록을 한 비대면 고객을 대상으로 3월 7일부터 3월 29일까지 진행된다.1인 1계좌에 한해 주식거래가 가능한 비대면 계좌를 개설 또는 보유한 경우 이벤트 참여가 가능하며, 반드시 신용약정 등록을 먼저 진행해야 한다.이벤트 신청 시 신청일부터 30일동안 신용 매수 종목별 연 4.5%의 단일금리가 적용된다.또한 이벤트 기간 동안 100만원 이상 신용매수 거래 시 1만원의 현금을 지급한다.SK증권 관계자는 “이번 이벤트는 고객들의 투자 부담을 줄일 수 있도록 지원하는데 초점을 맞춰 준비하게 됐다”라며 “향후엔 더욱 다양한 혜택과 질 좋은 투자컨텐츠로 고객들의 성공투자를 위해 최선을 다할 예정”이라고 말했다.신용 이벤트에 대한 자세한 내용은 SK증권 공식 홈페이지를 통해 확인 할 수 있다.주식 투자 시 원금손실발생 가능성이 있으며, 투자 전 상품설명서와 약관을 반드시 확인하고 투자를 결정해야 한다."
    },
    {
        "title": "NH투자증권 “키움증권 어엿한 배당주” 목표가 상향",
        "date": "2024.03.14. 오전 10:26",
        "content": "목표주가 15만원 → 18만원연 배당수익률 5.7% 전망\n\n\n\n 키움증권. 사진=연합뉴스NH투자증권이 구체화되는 주주환원 계획으로 배당주로 변신한 키움증권의 목표주가를 높였다.14일 윤유동 NH투자증권 연구원은 보고서를 통해 키움증권의 투자의견으로 매수를 유지했다. 목표주가는 종전 15만원에서 18만원으로 대폭 상향했다.그동안 키움증권은 증권업종 내 성장주로 인식돼 왔다. 최근 들어 주주가치 제고에 힘쓰면서 배당주의 특징도 보유하게 됐다는 게 NH투자증권의 판단이다.앞서 키움증권은 공시를 통해 자사주 209만주(7.99%)를 2024~2026년까지 연간 3분의 1씩 소각한다고 밝혔다. 별도 당기순이익 기준 주주환원율을 30% 이상으로 유지하겠다고도 강조했다.지난해 별도 기준 주주환원율은 약 47%로 추정된다. 특히 주주환원 강화로 키움증권의 연 환산 배당수익률은 5.7%에 달할 것으로 기대된다.윤 연구원은 “최근 대형사의 자사주 소각 결정이 주가에 트리거가 되고 있다”며 “기업 밸류업 프로그램 영향과 함께 저평가된 증권주에 대한 긍정적 시각을 유지한다”고 밝혔다.기업가치(밸류에이션) 매력도 있다. 키움증권의 12개월 선행 주가순자산비율(PBR)은 0.6배에 불과해 장부상가치(1배)에 못 미친다.키움증권과 같은 증권 종목들은 거래대금, 신용융자잔고 증가, 증시 회전율 상승 시 실적이 개선된다."
    },
    {
        "title": "위메이드, 신작 '나이트크로우' 양호한 성과에 장초반 5% 상승[핫종목]",
        "date": "2024.03.14. 오전 10:24",
        "content": "경기 성남시 분당구 판교 위메이드 본사 앞으로 시민들이 지나가고 있다.  2022.12.7/뉴스1 ⓒ News1 김영운 기자(서울=뉴스1) 김정은 기자 = 위메이드(112040)가 신작 '나이트크로우'의 양호한 초기 성과에 힘입어 장초반 강세다.14일 오전 9시 55분 위메이드는 전일대비 3700원(5.36%) 상승한 7만2700원에 거래되고 있다.블록체인 버전으로 출시한 나이트 크로우(글로벌)의 초기 성과가 양호하게 나타나면서 주가 역시 강세를 나타내고 있는 것으로 보인다.업계 등에 따르면 나이트크로우는 전날 기준 대만, 홍콩, 태국, 인도네시아에서 애플 매출 순위 2위를 기록하고 있으며, 동시 접속자 수도 25만명은 충분히 넘어선 것으로 나타났다.안재민 NH투자증권 연구원은 \"나이트 크로우 외에도 3월 '판타스틱4 야구', 2분기 '미르4(중국)', 3분기 '레전드 오브 이미르', 4분기 '미르M(중국)'까지 다수 신작이 출시될 예정\"이라며 \"1분기에는 마케팅 비용 집행으로 영업 적자가 불가피하겠지만, 올해 연간 영업이익은 1080억 원으로 흑자 전환을 예상한다\"고 말했다."
    },
    {
        "title": "'국제유가 4개월래 최고치' 소식에 조선주 강세[핫종목]",
        "date": "2024.03.14. 오전 10:24",
        "content": "10일 오전 서울시내 한 주유소를 찾은 시민들이 차량에 주유를 하고 있다. 전국의 휘발유와 경유 가격이 6주째 오름세를 이어가는 가운데 오름폭은 크게 둔화된 것으로 나타났다. 한국석유공사 유가정보 공시 서비스 오피넷에 따르면 이달 첫째 주 전국 주유소에서 판매된 휘발유 평균 가격은 리터당 1639.1원으로 전주보다 3.7원 올랐다. 2024.3.10/뉴스1 ⓒ News1 장수영 기자(서울=뉴스1) 문혜원 기자 = 조선주가 장 초반 강세다. 우크라이나가 러시아 정유시설을 공격하고 있다는 소식에 국제유가가 4개월 만에 최고치를 기록한 영향이다.14일 오전 10시 3분 삼성중공업은 전날 대비 690원(8.67%) 상승한 8650원에 거래되고 있다.이밖에 한화오션(042660)(6.60%) HD현대중공업(329180)(6.12%) HD한국조선해양(009540)(5.31%) 현대미포조선(010620)(3.99%) 등 조선주가 오름세다. 현대힘스(460930)(10.93%) 태웅(044490)(7.35%) 등 조선기자재 관련주도 강세를 보이고 있다. 통상 유가와 조선주 주가는 비슷한 흐름을 보여왔다. 국제유가 상승은 초대형 원유운반선(VLCC) 발주량 증가로 이어질 수 있기 때문에 호재로 인식된다.13일(현지시간) 뉴욕상품거래소에서 서부텍사스산중질유(WTI) 선물은 2.16달러(2.8%) 상승한 배럴당 79.72달러에 마감했다.브렌트유 선물도 2.6% 오르면서 지난해 11월 초 이후 4개월 만에 가장 높은 가격을 기록했다.김석환 미래에셋증권 연구원은 \"국제유가는 러시아 로스토프 지역 정유공장에 대한 우크라이나의 드론 공격과 주간 미국 원유 재고가 예상치 못하게 감소한 영향으로 2% 넘게 상승했다\"고 설명했다.국제유가 상승으로 S-OIL(010950)(5.15%) GS(078930)(4.48%) 등 정유주도 함께 오르고 있다."
    },
    {
        "title": "\"금호석유, 1분기 영업익 78% 증가…목표가↑\"",
        "date": "2024.03.14. 오전 10:24",
        "content": "[IBK투자증권 보고서]'재고 축적 수요' 합성고무 실적 기대전분기 일회성 비용 제거···기저 효과\n\n\n\n[서울경제] IBK투자증권이 금호석유(011780)의 올해 1분기 영업이익을 전분기보다 78% 증가한 650억 원으로 내다봤다. 금호석유의 목표주가도 기존 15만 3000원에서 18만 원으로 상향 조정했다.이동욱 IBK투자증권 연구원은 이날 보고서에서 “유가 및 천연고무 가격 상승 및 타이어업체들의 재고 축적 수요 발생으로 합성고무 부문의 실적 개선이 예상된다”고 밝혔다. 그러면서 “합성수지, 페놀 유도체 부문이 여전히 부진한 실적을 지속하고 있으나 전 분기 발생한 일회성 비용이 제거될 것”이라고 설명했다.이 연구원은 전 분기 정기보수에 따른 물량 감소의 기저효과도 실적 개선 요인으로 꼽았다.최근 부타디엔 가격 상승으로 2분기 일부 이익 저하 가능성이 있지만, 자체 부타디엔 플랜트의 가동률 상승과 구입 물량 조정 등으로 영향을 상쇄할 수 있을 것이라고 덧붙였다.이 연구원은 이와 함께 “보유 자사주의 50%를 2024~2026년 중 소각하고 추가적으로 500억원 규모 자사주 매입과 소각을 할 계획”이라며 “주식수 감소로 기업가치 개선이 예상된다”도고 밝혔다."
    },
    {
        "title": "코스피 2700선 넘어…외인·기관 '사자'",
        "date": "2024.03.14. 오전 10:20",
        "content": "반도체·배터리 업종 약세테슬라 10개월 만에 최저 영향코스닥 외인·기관 동반 매도에 ↓\n\n\n\n증권사앱 ,주식 거래 모습. 사진=김현민 기자 kimhyun81@14일 코스피가 상승 출발 후 외국인과 기관의 동반 매수 속 견조한 흐름을 보인다. 반면 코스닥은 하락 출발한 뒤 약세를 보인다. 오전 10시 8분 현재 코스피는 전일 대비 0.44%(11.87포인트) 상승한 2705.44에 거래 중이다. 이날 코스피는 전장보다 0.18%(4.80포인트) 오른 2698.37을 가리키고 있다. 외국인과 기관이 각각 342억원, 2711억원을 순매수 중이다. 개인 홀로 3011억원을 순매도 중이다. 선물시장에서는 외국인만 3111억원을 사들이고 있다. 개인과 기관은 각각 996억원, 2433억원을 팔아치우고 있다. 시가총액 상위 10개 종목을 보면 혼조세다. 자동차 업종이 강세다. 현대차 +2.01%, 기아 +1.27% 등이 오름세다. 반도체, 배터리 업종은 약세다. 삼성전자 -0.40%, SK하이닉스 -0.86%, LG에너지솔루션 -1.31%, POSCO홀딩스 -0.89%, LG화학 -0.78% 등은 내림세다. 오전 10시 13분 현재 코스닥은 전일 대비 0.57%(5.06포인트) 내린 884.85에 거래 중이다. 이날 코스닥은 전장보다 0.04%(0.40포인트) 하락한 889.53에 출발했다. 외국인과 기관이 각각 1089억원, 196억원을 순매도 중이다. 개인만 1389억원을 순매수 중이다. 시가총액 상위 10개 종목은 혼조세다. 에코프로비엠 -1.51%, 에코프로 -1.80%, 알테오젠 -1.94%, HPSP -2.41%, 리노공업 -1.49% 등이 하락 중이다. 반면 HLB +7.11%, 엔켐 +1.47%, 셀트리온제약 +0.74% 등이 상승하고 있다."
    },
    {
        "title": "코스피, 사흘째 오름세 2700 재돌파[오전 시황]",
        "date": "2024.03.14. 오전 10:20",
        "content": "기관 매수세에 상승···코스닥은 약보합'테슬라 충격' 이차전지주 일제 하락\n\n\n\n14일 오전 서울 중구 하나은행 본점 딜링룸. 연합뉴스.[서울경제] 코스피가 사흘째 상승하며 2700선을 두고 공방을 벌이고 있다. 시가총액 상위 이차전지주와 반도체주 약세에 상승 강도가 세지는 않다.14일 오전 10시 15분 기준 코스피는 전 거래일보다 10.46포인트(0.38%) 오른 2,704.03이다.전날 1년 10개월 만에 장중 2700선까지 오른 데 이어 이날도 장중 2700을 넘어서는 모습이다. 지수는 전장보다 4.80포인트(0.18%) 오른 2698.37로 출발해 보합권에 머물러 있다. 유가증권시장에서 기관이 1684억 원 순매수하며 지수를 끌어올리고 있다. 개인과 외국인은 각각 1524억 원, 114억 원 순매도세다.간밤 뉴욕증시는 대형 기술주들이 하락한 가운데 혼조세를 보였다. 다우존스30산업평균지수는 전장 대비 0.10% 오른 반면, 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 0.19%, 0.54% 하락했다.전날 7% 이상 상승했던 엔비디아는 하루 만에 1% 이상 하락했으며 AMD(-3.9%), 인텔(-4.4%), 마이크론(-3.3%) 등도 내렸다. 전기차업체 테슬라는 4% 넘게 하락했다.한지영 키움증권 연구원은 \"미국 증시가 2월 CPI(소비자물가지수) 여진이 이어지고 엔비디아, AMD 등 반도체주 중심으로 차익실현 물량이 출회되며 혼조세를 보였다\"며 \"오늘 국내 증시는 미국 소매판매, PPI(생산자물가지수)를 대기하는 심리가 유입되며 지수 상단은 제한된 가운데 반도체, 이차전지 관련주 투자심리 악화 등에 영향을 받으며 개별 종목별 순환매 장세가 나타날 것\"이라고 분석했다.시가총액 상위 종목 가운데 신한지주(055550)(2.94%), 하나금융지주(086790)(2.30%), 메리츠금융지주(138040)(2.18%) 등 일부 금융주가 상승 중인 가운데 기아(000270)(0.16%), 셀트리온(068270)(0.62%) 등이 오름세다.반면 테슬라 주가 하락 여파로 LG에너지솔루션(373220)(-1.08%), POSCO홀딩스(005490)(-0.67%), 삼성SDI(006400)(-0.44%), 포스코퓨처엠(003670)(-1.20%) 등 이차전지 종목이 일제히 하락세다.삼성전자(005930)는 보합세를 보이고 있으나 SK하이닉스(000660)(-0.49%), 한미반도체(042700)(-1.30%) 등 반도체주들도 하락 중이다.같은 시각 코스닥지수는 전 거래일보다 4.88포인트(0.56%) 내린 884.94다. 지수는 전장보다 0.40포인트(0.04%) 내린 889.53으로 출발해 소폭 상승세를 보였으나 이내 하락세로 반전했다.코스닥 시장에서 외국인과 기관이 각각 602억원, 72억원 순매도, 개인은 771억원 순매수 중이다."
    },
    {
        "title": "SK증권, “나아질 일만 남은 삼성전자, 가장 편안한 선택지”",
        "date": "2024.03.14. 오전 10:19",
        "content": "1분기 영업익 4조2000억 전망“메모리 흑자로 전환할 것”\n\n\n\n 서울 서초구 삼성전자 서초사옥의 모습.SK증권이 삼성전자의 사업 대부분이 저점을 통과하고 있다면서 목표주가로 10만원을 제시했다.14일 한동희 SK증권 연구원은 ‘삼성전자-1Q24 메모리 흑자전환 예상’ 통해 삼성전자의 올해 1분기 영업이익을 4조2000억원으로 전망했다.SK증권은 삼성전자가 DX 부문에서 4조원, 그리고 SDC 부문에서 5000억원의 영업이익을 내지만 DS 부문에서 5000억원의 영업손실을 낼 것으로 내다봤다.한 연구원은 “메모리의 경우 가격 인상책이 이어지는 가운데 낸드(NAND)의 낮은 판가 기저효과로 흑자전환할 가능성이 크다”며 “메모리 출하량은 디램(DRAM)과 NAND가 각각 13%와 10% 줄고, 가격은 DRAM과 NAND가 각각 16%와 23% 늘어날 것”이고 말했다.그는 “메모리는 HBM3, 3e의 시장 침투 확대 속도가 예상보다 더딘 것은 사실이나 시장 강세와 마이크론의 낮은 생산 능력을 감안하면 영역 확대에 대한 의구심은 낮다”며 “파운드리는 하반기 선단공정 가동률 증가로 흑자전환을, SDC 역시 상반기 낮은 기저와 계절성을 고려하면 상저하고의 패턴이 예상된다”고 설명했다.한 연구원은 “12개월 예상 PBR 1.3배 수준의 밴드 중단에도 미치지 못하는 현 주가와 나아질 일만 남은 상황을 고려한다면 가장 편안한 선택지는 삼성전자”라고 강조했다."
    },
    {
        "title": "미래에셋 'TIGER 필라델피아반도체나스닥 ETF' 순자산 2조 돌파",
        "date": "2024.03.14. 오전 10:13",
        "content": "'TIGER 미국 필라델피아반도체나스닥 ETF' 순자산 2조 돌파[미래에셋자산운용 제공]    (서울=연합뉴스) 배영경 기자 = 미래에셋자산운용이 운용하는 'TIGER 미국필라델피아반도체나스닥 상장지수펀드(ETF)'가 순자산 2조원을 돌파했다.    14일 미래에셋운용과 한국거래소에 따르면 전날 종가 기준 이 ETF의 순자산은 2조1천8억원으로 집계됐다. 이는 지난 2021년 4월 신규 상장 이후 3년 만이다.    미래에셋운용은 \"국내 상장된 반도체 ETF 32개 종 가운데 최대 규모이며, 유일하게 순자산이 조 단위를 넘어선 국내 대표 반도체 ETF\"라고 자평했다.    해당 ETF는 엔비디아를 비롯해 AMD, 브로드컴, 퀄컴, TSMC, ASML 등 주요 글로벌 반도체 30개 기업에 투자한다.     기초지수는 '필라델피아반도체 지수(PHLX Semiconductor Sector Index)'로 지난 1993년부터 산출되기 시작한 글로벌 반도체 및 첨단 산업을 대표하는 지수다.    챗GPT를 시작으로 생성형 인공지능(AI) 산업 시대가 본격화할 것이라는 기대감이 커졌고, 최근 엔비디아를 비롯해 글로벌 반도체 기업들이 견조한 실적을 발표하면서 주가가 강세를 보인 것이 ETF 순자산 증가의 주된 배경으로 꼽힌다.    미래에셋운용은 이 펀드의 순자산 2조원 돌파를 기념해 고객 감사 이벤트를 진행한다. 오는 26일까지 TIGER ETF 홈페이지에서 'TIGER 미국필라델피아반도체나스닥 ETF' 관련 퀴즈 정답자 중 추첨을 통해 기프티콘을 제공할 예정이다.    ykbae@yna.co.kr"
    },
    {
        "title": "작년 삼성전자 주가 답보에 주주 18% 줄어…522만명",
        "date": "2024.03.14. 오전 10:13",
        "content": "전체 상장사 주주 수는 1천416만명…전년 대비 1.7% 감소서울 강남구 50대 남자가 12억7천주로 '소유주식 최다'\n\n\n\n최근 5년간 12월 결산 상장법인 소유자 현황[한국예탁결제원 제공]서울=연합뉴스) 배영경 기자 = 지난해 국내 증시는 금리 급등과 이차전자 테마주 열풍 등으로 다사다난했던 가운데 상장사 주주가 전년보다 1.7% 감소한 것으로 나타났다.     또 삼성전자를 소유한 주주가 여전히 가장 많았지만 지난해 내내 답답한 주가 흐름을 보이면서 주주 수는 전년보다 18% 이상 줄어 600만명 밑으로 떨어졌다.     한국예탁결제원이 14일 발표한 '지난해 12월 결산 상장법인 주식 소유자 현황' 자료에 따르면 2023년 12월 결산 상장법인 2천602개사의 중복 소유자를 제외한 실제 주식 소유자는 1천416만명으로 전년보다 1.7% 감소했다.    1인당 평균 소유 종목은 5.98개 종목으로 전년 대비 2.2% 증가했고, 1인당 평균 소유주식 수는 8천14주로 전년보다 4.2% 늘었다.    소유자 구성을 보면 개인 소유자가 1천403만명(99.1%)으로 대부분이었다. 다음으로 법인소유자 5만2천개사(0.4%), 외국인소유자 2만9천명(법인)(0.2%) 순서였다.    그러나 평균 소유 종목은 외국인 소유자가 10종목으로 가장 많고, 법인소유자 7.74개 종목, 개인소유자 5.97개 종목 순으로 나타났다.    1인(법인)당 평균 소유주식 수는 법인 소유자가 80만주로 가장 많았고, 외국인소유자 47만주, 개인소유자 4천100주 순이었다.\n\n\n\n2023년 12월 결산 상장법인 시장·회사별 소유자수 상위 5개사[한국예탁결제원 제공]상장사별 소유자 수를 살펴보면 삼성전자 주식을 소유한 사람이 521만6천409명으로 가장 많았다. 다만 삼성전자 주주 수 자체는 2022년 말 기준 638만755명에서 18.2% 줄어들어 600만명 선 밑으로 떨어졌다.    지난해 삼성전자의 주가가 6∼7만원대에서 장기간 머물며 답보 흐름을 보인 데다 이차전지 열풍이 워낙 거셌던 탓에 개인 투자자의 이탈이 컸던 것으로 추정된다.    유가증권시장에서 삼성전자에 이어 카카오(185만9천262명), 현대자동차(99만6천384명)가 각각 소유자 수 상위 2∼3위를 차지했다.　    코스닥시장에서는 이차전지 대표 종목인 에코프로비엠(55만9천688명)과 에코프로(36만9천522명)이 각각 1∼2위를 차지했다. 3위는 카카오게임즈(26만5천547명)였다.    전체 주식 수에서 외국인 주주가 소유한 주식이 절반 이상인 회사는 34개사로 전년보다 1개사 증가했다. 유가증권시장 상장사가 19개사, 코스닥시장 상장사가 14개사였고 나머지 1곳은 코넥스시장 내 기업이었다.    유가증권시장에서는 동양생명보험(82.7%), 코스닥시장에서는 한국기업평가(77.3%)의 외국인 소유주식 비율이 가장 높았다.\n\n\n\n거주지·성별·연령대별 개인 소유주식 수 상위 10개 시군구[한국예탁결제원 제공]개인소유자는 40대가 315만명(22.5%)으로 가장 많았고 소유주식 수 기준으로는 50대가 199억주(34.6%)로 가장 많았다.    성별로는 남성이 733만명(52.2%), 여성이 670만명(47.8%)으로 비슷했으나 소유주식 수 측면에서는 남성이 412억주(71.6%)로 여성(163억주·28.4%)보다 2.5배가량 많았다.    거주지·성별·연령대별 개인소유자는 경기도 수원시 거주 40대 남자가 4만3천900명으로 가장 많았으나, 소유주식 수 기준으로는 서울 강남구 거주 50대 남자가 12억7천주로 가장 많았다.    ykbae@yna.co.kr"
    },
    {
        "title": "스튜어드십 코드 7년 만에 개정…기관 밸류업 참여 근거 마련",
        "date": "2024.03.14. 오전 10:07",
        "content": "투자대상 회사, 밸류업 참여 여부 점검연기금, 코리아 밸류업 지수 활용 유도\n\n\n\n김소영 금융위원회 부위원장이 14일 오전 서울 여의도 한국거래소에서 개최한 '기업 밸류업 지원방안 관련 기관투자자 간담회'에서 주요 연기금 등과 스튜어드십코드 반영, 코리아 밸류업 지수 개발 등에 대해 집중 논의했다. 사진제공=금융위[서울경제] 정부가 스튜어드십 코드 가이드라인을 7년 만에 처음 개정해 기관투자자들이 ‘밸류업 프로그램’에 참여할 수 있는 구체적인 근거를 마련했다. 연기금이 코리아 밸류업 지수를 적극적으로 활용할 수 있도록 유도하는 방안도 적극 검토하고 있다. 14일 금융위원회는 ‘기업 밸류업 지원방안 관련 기관투자자 간담회’를 열고 이같은 방안을 논의했다. 이날 간담회엔 국민연금공단, 공무원연금공단, 우정사업본부 등 주요 연기금과 자산운용사·보험사·증권사 등 기관투자자 10개사가 참석했다. 먼저 한국ESG기준원은 스튜어드십 코드 가이드라인을 ‘투자대상 회사가 기업가치를 중장기적으로 향상시키기 위한 전략을 수립·시행·소통하고 있는지’를 점검할 필요가 있다고 명시했다. 스튜어드십 코드는 기관투자자가 타인의 자산을 관리·운용하는 수탁자로서 책임을 다하기 위해 이행해야 할 7가지 원칙이다. 세부원칙을 모두 지키는 것을 기본으로 하되 예외적으로 일부 원칙을 이행하지 않으면 사유와 대안을 충분하게 설명해야 한다. 가이드라인을 개정함으로써 기관투자자들이 투자대상 회사가 밸류업 프로그램에 참여하고 있는지 점검하고 그렇지 않다면 참여를 독려할 수 있는 구체적 근거를 마련한 셈이다. 이날 한국거래소 관계자는 코리아 밸류업 지수와 관련해 “기존 주요 지수와의 차별화 방법, 구성 종목 선정에 활용하는 지표의 적절성, 연기금의 적극적 활용 유도 등 주요 이슈에 대해 검토 중”이라고 설명했다. 코리아 밸류업 지수는 기업가치 우수 기업과 향후 기업가치 제고가 기대되는 기업을 편입한다는 원칙에 따라 개발 중인 신규 지수로 3분기 중 개발 예정이다. 이날 박현상 공무원연금공단 주식운용팀장은 “기업 밸류업 프로그램의 근본적인 목적은 한국 자본시장과 상장기업의 체질 개선이기 때문에 장기와 단기로 구분된 정책 아젠다가 필요하다”며 “기업 밸류업 프로그램이 성공적으로 정착할 수 있도록 기관투자자로서 적극 협조할 예정”이라고 했다. 밸류업 자문단 위원으로 참여 중인 김두남 삼성자산운용 상무는 “이날 논의한 스튜어드십 코드 반영과 코리아 밸류업 지수 개발과 더불어 기업들이 적극적으로 밸류업에 참여할 수 있도록 실질적인 인센티브를 계속 발굴하고 제공하는 것이 중요하다”고 했다. 이효섭 자본시장연구원 시장은 “일본 사례를 보면 일본공적연금(GPIF) 등 일본 기관투자자의 적극적 참여와 외국인 자금 유입이 주가지수 상승에 큰 역할을 했다”며 국내 기관투자자들의 참여 필요성을 강조했다. 김소영 금융위 부위원장은 “이날 ESG기준원이 기업 밸류업 지원방안의 핵심가치를 반영하기 위해 2017년 도입된 스튜어드십 코드 가이드라인을 처음 개정했다”며 “이를 통해 기관투자자들이 투자대상 회사와 원활하게 소통하고 기업가치를 보다 면밀하게 평가해 투자할 수 있는 근거가 마련될 것”이라고 했다."
    },
    {
        "title": "이정재와 연관되면 무조건 주가가…래몽래인 얼마나 뛰었나보니",
        "date": "2024.03.14. 오전 10:03",
        "content": "12~13일 상한가 이어 사흘째↑\n\n\n\n온라인 커뮤니티 캡쳐.[서울경제] 코스닥 상장사 래몽래인(200350)이 3자 배정 유상증자를 추진, 배우 이정재씨가 사실상 최대주주에 오를 것으로 관측되면서 주가가 사흘째 폭등하고 있다.14일 오전 10시 기준 코스닥 시장에서 래몽래인 주가는 전일 대비 20.36% 오른 2만3500원에 거래되고 있다. 래몽래인은 12일과 13일 이틀 연속 상한가를 기록하고 이날도 급등세를 멈추지 않고 있다.앞서 12일 래몽래인이 약 290억 원 규모의 신주 292만주를 3자 배정 방식으로 유상증자 하겠다고 공시하자 주가 폭등하고 있다는 진단이다. 회사는 이 주식을 와이더플래닛(321820)(181만주), 배우 이정재씨(50만주) 등에게 배정할 계획이다. 와이더플래닛은 이정재씨가 지난해 말 최대주주에 등극한 온라인 광고회사다. 코스닥에 상장돼 있다.이번 유증이 끝나면 와이더플래닛과 이 씨의 래몽래인 합산 지분율은 약 24%로 높아져 이 회사의 최대주주에 오를 것으로 보인다. 시장에서는 배우 이 씨가 래몽래인을 인수하게 되자 투심을 자극했다고 보고 있다.앞서 지난해 말 이 씨와 한동훈 국민의힘 비대위원장과 함께 찍은 사진이 공개되면서 와이더플래닛 역시 주가 급등세에 올라탄 바 있다. 지난해 12월 8일부터 20일까지 9 영업일 사이 총 7차례나 상한가를 기록했다."
    },
    {
        "title": "코스피, 기관 '사자'에 2700선 넘어서…전선株 강세[개장시황]",
        "date": "2024.03.14. 오전 9:56",
        "content": "13일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 전일 대비 8.96포인트(0.33%) 상승한 2,690.77을 나타내며 장 초반 상승세를 보이고 있다. 2024.3.13/뉴스1 ⓒ News1 민경석 기자(서울=뉴스1) 문혜원 기자 = 기관의 매수세에 힘입어 코스피는 전날에 이어 또 다시 2700선을 넘겼다. 코스닥은 약보합을 유지하고 있다.14일 오전 9시 19분 코스피는 전날 대비 7.41포인트(p)(0.28%) 상승한 2700.98을 기록하고 있다. 코스피는 개장 직후 2704.04까지 오르면서 장 중 기준으로 지난 2022년 4월 22일(고가 2705.58) 이후 최고치를 기록했다.코스피는 기관의 '사자'에 힘입어 상승했다. 기관은 1221억 원 사들이는 중이다. 반면 외국인은 197억 원, 개인은 1018억 원 팔고 있다.간밤 미국 증시는 2월 생산자물가(PPI)와 소매판매 데이터 대기 심리가 유입되며 혼조세로 마감했다.13일(현지시간) 미국 뉴욕증시에서 스탠더드앤푸어스(S&P) 500 지수와 다우 지수는 각각 0.19%, 0.10% 올랐지만 나스닥 지수는 0.54%내렸다. 엔비디아(-1.1%), AMD(-4.0%) 등 인공지능(AI) 반도체주에 대한 차익실현 물량도 나왔다.국내 코스피 시장에서는 전선 및 전력설비 관련주가 강세를 보이고 있다. LS(006260)(8.21%) 가온전선(000500)(5.84%) LS ELECTRIC(010120)(5.51%) 등이 상승하고 있다. 한지영 키움증권 연구원은 \"외국인이 전력기기, 건설기계 등 기계 업종을 순매수했다는 점에 주목해야 한다\"며 \"단기적으로는 AI 투자 확대에 따른 전력 수요와 푸틴의 종전 협상 언급에 따른 재건 테마가 부각된 가운데 장기적인 관점에서도 주목할 필요가 있다\"고 설명했다. 같은 시각 코스닥은 전날 대비 1p(0.11%) 하락한 888.93을 가리키고 있다. 장 중 892.31까지 올랐지만 이내 하락 전환했다. 코스닥 시장에선 기관은 52억 원, 외국인은 374억 원 순매도했다. 개인은 홀로 488억 원 순매수하며 기관과 외국인의 물량을 모두 받아냈다.코스닥 시가총액 상위 10개 종목 중 HLB(028300) 4.85%, 레인보우로보틱스(277810) 1.94%, 셀트리온제약(068760) 1.1%, 알테오젠(96170) 1.0% 등은 상승했다. 신성델타테크(065350) -2.84%, 에코프로비엠(247540) -1.7%, 엔켐(348370) -1.68%, 에코프로(086520) -1.63%, HPSP(403870) -1.48% 등은 하락했다.서울외환시장에서 달러·원 환율은 전날보다 0.3원 내린 1314.2원에 출발했다."
    },
    {
        "title": "코스피, 사흘째 오름세 2,700선 공방…코스닥은 약보합(종합)",
        "date": "2024.03.14. 오전 9:52",
        "content": "기관 매수로 상승 주도…관망 심리로 지수 상승 제한'테슬라 충격' 이차전지주 일제 하락…금융주 일부 강세\n\n\n\n코스피, 2,700 돌파 시도(서울=연합뉴스) 김주형 기자 = 14일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 오전 9시 2분 현재 코스피는 전장보다 5.27포인트(0.20%) 오른 2,698.84를 나타내고 있다. 지수는 전장보다 4.80포인트(0.18%) 오른 2,698.37로 출발했다. 코스닥지수는 전 거래일보다 0.75포인트(0.08%) 오른 890.68이다. 2024.3.14 kjhpress@yna.co.kr(서울=연합뉴스) 이민영 기자 = 코스피가 14일 코스피가 14일 사흘째 상승하며 2,700선을 두고 공방을 벌이고 있다. 시가총액 상위 이차전지주와 반도체주 약세에 상승 강도가 세지는 않다.    이날 오전 9시 34분 기준 코스피는 전 거래일보다 6.45포인트(0.24%) 오른 2,700.02이다.     전날 1년 10개월 만에 장중 2,700선까지 오른 데 이어 이날도 장중 2,700을 넘어섰다. 전날에는 장중 상승폭을 줄이면서 2,700선을 다시 내준 가운데 이날 2,700선 돌파를 재시도 중이다.    지수는 전장보다 4.80포인트(0.18%) 오른 2,698.37로 출발해 보합권에 머물러 있다.    유가증권시장에서 기관이 1천684억원 순매수하며 지수를 끌어올리고 있다. 개인과 외국인은 각각 1천524억원, 114억원 매도 우위를 보이고 있다.    서울 외환시장에서 달러 대비 원화 환율은 전장보다 0.3원 내린 1,314.2원에 거래를 시작했다.    간밤 뉴욕증시는 대형 기술주들이 하락한 가운데 혼조세를 보였다.    다우존스30산업평균지수는 전장 대비 0.10% 오른 반면, 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 0.19%, 0.54% 하락했다.    전날 7% 이상 상승했던 엔비디아는 하루 만에 1% 이상 하락했으며 AMD(-3.9%), 인텔(-4.4%), 마이크론(-3.3%) 등도 내렸다. 전기차업체 테슬라는 4% 넘게 하락했다.    한지영 키움증권 연구원은 \"미국 증시가 2월 CPI(소비자물가지수) 여진이 이어지고 엔비디아, AMD 등 반도체주 중심으로 차익실현 물량이 출회되며 혼조세를 보였다\"며 \"오늘 국내 증시는 미국 소매판매, PPI(생산자물가지수)를 대기하는 심리가 유입되며 지수 상단은 제한된 가운데 반도체, 이차전지 관련주 투자심리 악화 등에 영향을 받으며 개별 종목별 순환매 장세가 나타날 것\"이라고 설명했다.    시가총액 상위 종목 가운데 신한지주(2.94%), 하나금융지주(2.30%), 메리츠금융지주(2.18%) 등 일부 금융주가 상승 중이다.     또한 기아(0.16%), 셀트리온(0.62%) 등이 오르고 있다.    반면 간밤 테슬라 주가 하락 여파로 LG에너지솔루션(-1.08%), POSCO홀딩스(-0.67%), 삼성SDI(-0.44%), 포스코퓨처엠(-1.20%) 등 이차전지 종목이 일제히 내리고 있다.    삼성전자가 보합세를 보이고 있으나 SK하이닉스(-0.49%), 한미반도체(-1.30%) 등 반도체주들도 하락 중이다.     업종별로 보면 기계(0.93%), 통신업(2.04%), 금융업(0.29%) 등이 오르고 있으며 전기·전자(-0.13%), 의료정밀(-1.16%), 철강 및 금속(-0.18%) 등은 내리고 있다.    같은 시각 코스닥지수는 전 거래일보다 1.31포인트(0.15%) 내린 888.62다.    지수는 전장보다 0.40포인트(0.04%) 내린 889.53으로 출발해 소폭 상승세를 보였으나 이내 내림세로 돌아섰다.    코스닥시장에서 외국인과 기관이 각각 602억원, 72억원 매도 우위를 보이고 있다. 개인은 771억원 순매수 중이다.    시총 상위 종목 가운데 에코프로비엠(-1.70%), 에코프로(-1.31%) 등 이차전지 종목을 비롯해 HPSP(-0.56%), 이오테크닉스(-1.86%) 등 반도체주가 내리고 있다.    HLB(4.64%), 알테오젠(0.25%), 레인보우로보틱스(1.59%) 등은 오르고 있다."
    },
    {
        "title": "코스피, 2700 다시 터치…개인·외국인 매도하자 기관 매수",
        "date": "2024.03.14. 오전 9:42",
        "content": "개장 시황\n\n\n\n[서울=뉴시스] 고승민 기자 = 코스피가 전 거래일(2693.57)보다 4.80포인트(0.18%) 오른 2698.37에 개장한 14일 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 코스닥 지수는 전 거래일(889.93)보다 0.40포인트(0.04%) 하락한 889.53에 거래를 시작했다. 서울 외환시장에서 원·달러 환율은 전 거래일(1314.5원)보다 0.3원 내린 1314.2원에 출발했다. 2024.03.14. kkssmm99@newsis.com /사진=고승민14일 국내 증시가 장초반 강보합세다. 코스피는 전날에 이어 이날에도 장중 2700선을 찍었다. 이날 오전 9시15분 코스피는 전날보다 4.75포인트(0.18%) 오른 2698.32를 나타냈다. 코스피는 전날 장중 2701.45까지 오르며 2022년5월3일 이후 처음 2700선을 터치한 뒤 이날에도 장초반 2704.04까지 상승했다. 투자자별로 개인과 외국인이 582억원, 285억원 순매도하고 있는 반면 기관은 870억원 순매수 중이다.업종별로 통신업이 2% 오르고 있다. 기계, 운수장비도 각각 0.9%, 0.8% 상승세다. 반면 의료정밀, 보험은 각각 1%, 0.4% 내림세다. 시가총액 상위권에선 삼성전자우가 0.63% 올랐다. 셀트리온, 삼성전자도 각각 0.5%, 0.4% 상승세다. 반면 LG에너지솔루션은 0.9% 대 하락세다.코스닥은 0.09포인트(0.01%) 상승한 890.02를 나타냈다. 외국인과 기관이 각각 285억원, 46억원 순매도 중이지만 개인이 367억원 순매수하고 있다. 제약, 인터넷, 의료·정밀기기 등이 1% 대 오름세다. 반면 금융, 반도체 등은 1% 대 내림세다.HLB가 6% 넘게 상승중이다. 알테오젠, 셀트리온제약도 1% 넘게 올랐다. 에코프로비엠과 엔켐은 2% 넘게 하락 중이다."
    },
    {
        "title": "[특징주] 전기차 성장둔화 전망에 이차전지株 전반 약세",
        "date": "2024.03.14. 오전 9:34",
        "content": "이차전지주 (PG)[강민지 제작] 일러스트(서울=연합뉴스) 조민정 기자 = 테슬라를 비롯한 전기차 업체들이 기대만큼 가파른 성장세를 이어가긴 어려울 것이라는 전망이 나오면서 14일 국내 증시에서 이차전지 종목들이 장 초반 약세를 나타내고 있다.    이날 오전 9시 30분 현재 유가증권시장에서 이차전지 소재기업인 한농화성은 전 거래일보다 4.08% 하락한 2만4천700원에 거래 중이다.    포스코퓨처엠(-1.20%), 테이팩스(-3.33%), 광무(-2.87%)도 약세다.    코스닥시장에서도 시총 1, 2위인 에코프로비엠(-1.89%), 에코프로(-1.63%)도 장 시작과 함께 하락 중이고 엔켐(-2.10%)도 내리고 있다.    전날 미국 월가에서는 전기차 대장주 테슬라에 대한 우려 섞인 전망이 나왔다.    웰스파고는 테슬라에 대해 \"성장 없는 성장주\"라고 평가하면서 투자의견을 '매도'로 하향 조정했다. 웰스파고는 전기차 시장의 성장세가 완만해졌다면서 올해 테슬라 판매량이 작년 수준을 유지하고 내년 들어서는 하락할 것으로 봤다.    전기차 생산으로의 전환이 예상됐던 완성차 업체들도 완전 전기차보다는 하이브리드쪽으로 방향을 전환하고 있어 전기차 전환 속도가 그리 빠르지 않을 것이라는 전망이 나온다.    chomj@yna.co.kr"
    },
    {
        "title": "[특징주]휴림네트웍스, 95% 비율 감자 결정에 급락",
        "date": "2024.03.14. 오전 9:31",
        "content": "[이데일리 박순엽 기자] 휴림네트웍스가 95% 비율 감자 결정 소식에 장 초반 급락하고 있다.\n\n\n\n13일 마켓포인트에 따르면 휴림네트웍스(192410)는 이날 오전 9시 30분 현재 전 거래일 대비 104원(18.54%) 오른 457원에 거래되고 있다. 휴림네트웍스는 지난 13일 재무구조 개선을 위해 95% 비율의 감자를 결정했다고 공시했다. 감자 방식은 액면가액 500원의 보통주 20주를 동일한 액면주식 1주로 무상 병합하는 방식이다. 감자가 완료되면 발행 주식 수는 4351만8544주에서 217만5927로, 자본금은 217억5927만원에서 10억8796만원으로 변경될 예정이다. 감자 기준일은 4월 30일이다."
    },
    {
        "title": "[특징주]위메이드, 나이트크로우 초기 성과 타고 3%대↑",
        "date": "2024.03.14. 오전 9:28",
        "content": "[이데일리 이정현 기자] 위메이드(112040)가 신작 ‘나이트크로우’의 양호한 초기 성과에 장초반 3%대 강세다.\n\n\n\n14일 마켓포인트에 따르면 오전 9시25분 현재 위메이드는 전거래일 대비 3.48%(2400원) 오른 7만1400원에 거래중이다.위메이드의 강세는 블록체인 버전으로 출시한 신작 나이트크로우가 양호한 초기 성과를 보여주고 있는 덕이다. 지난 13일 20시 기준 대만, 홍콩, 태국, 인도네시아에서 애플 매출 순위 2위를 기록 중이고 전세계 10위권 내 13개 국가, 100위권 내 44개 국가 기록 중이다. 서버 대수가 24개에서 51개로 하루 만에 증가하였고 이를 감안하면 동시접속자수도 25만명은 충분히 넘어서는 것으로 추정된다.안재민 NH투자증권 연구원은 “실적 개선 뿐만 아니라, P2E 게임 시장의 가능성을 재확인했으며 이외에도 올해 예정 중인 다수의 신규 게임 라인업 기대해도 좋은 상황”이라 진단했다.이어 “나이트크로우 이외에도 3월 ‘판타스틱4베이스볼’, 2분기 ‘미르4(중국)’, 3분기 ‘레전드오브이미르’, 4분기 ‘미르M(중국)’까지 다수의 신규 기대작을 통해 실적 회복이 기대된다”며 “1분기에는 나이트크로우 매출 기여가 크지 않고, 초기 마케팅 비용 집행으로 영업적자가 불가피하겠지만, 올해 연간 영업이익은 1080억원으로 턴어라운드가 예상된다”고 말했다."
    },
    {
        "title": "올해 첫 '네 마녀의 날' 맞은 코스피…장중 2700선 찍었다",
        "date": "2024.03.14. 오전 9:22",
        "content": "1년10개월 만\n\n\n\n사진=연합뉴스올해 첫 번째 '네 마녀의 날(선물·옵션 동시 만기일)'인 14일 코스피지수는 상승세로 출발했다. 코스피지수는 장 초반 상승폭을 확대하며 1년10개월 만에 장중 2700선을 터치했다.이날 오전 9시2분 현재 코스피지수는 전 거래일보다 5.66포인트(0.21%) 오른 2699.23을 기록 중이다. 지수는 장 초반 한 때 0.39% 상승해 장중 2704.04까지 오르기도 했다. 코스피 지수가 장중 2700선에 오른 건 2022년 5월3일 이후 처음이다.유가증권시장에서 기관이 753억원 순매수다. 외국인 투자자와 개인은 각각 98억원과 654억원 매도우위다.시가총액 상위종목들은 등락이 엇갈리고 있다. 삼성전자 SK하이닉스 삼성전자우 기아 셀트리온 삼성SDI 삼성물산 NAVER는 0.1~0.9% 소폭 오름세다.반면 LG에너지솔루션 삼성바이오로직스 POSCO홀딩스 LG화학 KB금융 포스코퓨처엠은 내림세다.이날 하락세로 출발한 코스닥지수는 장 초반 반전에 성공했다. 이 시각 현재 코스닥지수는 0.56포인트(0.06%) 오른 890.49를 기록 중이다.외국인과 기관이 각각 156억원과 50억원 팔고 있는 반면 개인은 홀로 245억원 순매수 중이다.코스닥 시총 상위주들도 혼조세를 나타내고 있다. 에코프로비엠 에코프로 HPSP 엔켐 신성델타테크 휴젤 솔브레인이 하락하고 있다.알테오젠 셀트리온제약 리노공업은 상승세다. 전날 '루머'에 주가가 롤러코스터를 탔던 HLB는 이날 4%대 강세다.배우 이정재 유증참여 소식에 이틀 연속 가격제한폭까지 치솟은 래몽래인은 이날도 장 초반 20% 넘게 오르고 있다.이날 외환시장에서 원달러 환율은 전날보다 0.3원 내린 1314.2원으로 개장했다."
    },
    {
        "title": "대신운용, ‘미국 장기국채 액티브 목표전환형 펀드 2호’ 출시",
        "date": "2024.03.14. 오전 9:21",
        "content": "자산 65% 장기국채 ETF 투자[이데일리 원다연 기자] 대신자산운용이 미국 장기 국채에 투자하는 목표전환형 재간접펀드를 출시했다. 대신자산운용은 금리 변동기를 활용한 ‘대신 미국 장기국채 액티브 목표전환형 펀드 2호’를 오는 26일까지 판매한다고 14일 밝혔다. 올해 기준금리 인하가 예상되면서 장기채 투자 매력이 높아진 가운데 금리변동성 확대 시점을 투자 기회로 활용한다는 전략이다. 이 펀드는 7% 수익률을 목표로, 미국 장기국채 상장지수펀드(ETF)와 미국 장기국채 스트립 ETF에 투자한다. 전체 자산의 65%를 장기국채 ETF에 투자해 금리 하락시 투자이익을 극대화한다는 계획이다. 금리민감도가 높은 스트립 ETF는 시장 금리 하락시 비중을 높여 추가 수익을 노린다. 또 시장 금리 상승시에는 비중을 줄여 가격 하락에 대응한다.목표수익률 달성 후에는 자산을 더 안정적인 국내 단기채권으로 전환해 투자의 안정성을 높였다.이 펀드는 대신증권, 교보증권, 유안타증권, 키움증권, 한국투자증권, 한화투자증권, 신한은행 PWM센터 등에서 판매한다. 총 보수는 목표달성 전 연 0.62~1.17%, 목표달성 후 연 0.139~0.295%다. 만기 전 환매가 가능하고, 환매수수료는 없다.이재우 대신자산운용 마케팅그룹장은 “금리 변동성 확대가 예상되면서 장기채 투자 매력이 높아지고 있다”며 “시장 상황을 최대한 활용해 목표수익률을 조기에 달성하겠다”고 말했다."
    },
    {
        "title": "\"중국 아이폰 판매 부진…LG이노텍 목표가 11%↓\"",
        "date": "2024.03.14. 오전 9:18",
        "content": "[KB증권 보고서]아이폰 중국 판매량 24% 감소'매출 80%'···2분기 실적 부담\n\n\n\nLG이노텍이 세계 1등 초정밀 광학설계 기술을 적용한 자율주행용 '고성능 히팅 카메라 모듈'을 개발했다고 지난달 20일 밝혔다. 사진은 LG이노텍 임직원이 자율주행용 '고성능 히팅 카메라 모듈'을 선보이는 모습. 사진 제공=LG이노텍[서울경제] KB증권이 14일 아이폰의 중국 내 판매 부진이 지속되고 있다며 LG이노텍(011070)의 목표주가를 28만 원에서 25만 원으로 내렸다.김동원 KB증권 연구원은 이날 보고서에서 “전체 매출의 80%를 차지하는 아이폰이 올 들어 중국 판매부진이 지속되며 비수기인 LG이노텍 2분기 실적에 부담으로 작용했다”며 “하반기 전략 고객의 신제품 출시 전까지 경쟁사들의 AI폰 판매 증가가 전략 고객의 점유율 하락으로 이어지는 상황”이라고 분석했다. LG이노텍은 애플사에 카메라모듈 등을 공급하고 있다.김 연구원은 올해 영업이익 추정치를 기존 추정치(8340억 원)에서 3% 하향한 8061억 원으로 조정했다.그는 “올해 1월부터 6주간 아이폰의 중국 판매량이 전년 동기 대비 24% 감소해 판매 부진이 지속되고 있다”며 “이는 비수기인 LG이노텍 2분기 실적에 부담으로 작용할 수 있다”고 짚었다. 이어 \"올해 LG이노텍의 연간 영업이익은 8061억원으로 전년 동기 대비 3% 감소할 것“이라며 ”상, 하반기 영업이익 비중은 15%, 85%로 지난해와 유사한 이익 흐름으로 뚜렷한 상저하고 실적 패턴을 나타낼 것“이라고 내다봤다.김 연구원은 올해 1분기 영업이익(1534억 원)에 대해서는 프로맥스 판매 비중 확대에 따른 광학솔루션 ASP(평균판매단가) 상승과 우호적인 원달러 환율 등으로 전년 동기 대비 6% 증가해 컨센서스(시장 평균 전망치)를 상회할 것이라고 전망했다.그는 “최저 수준을 기록 중인 북미 고객사의 주가 흐름이 LG이노텍 주가에 부정적 투자심리로 작용하고 있으나 올해 하반기 신모델 출시를 고려할 때 하이엔드 모델 수 확대에 따라 ASP가 상승하면서 실적 개선 요인은 상존할 것”이라고 밝혔다.LG이노텍에 대한 투자 의견은 ‘매수’를 유지했다. LG이노텍은 전날 유가증권시장에서 전장 대비 0.81% 내린 19만 4900원에 거래를 마쳤다."
    },
    {
        "title": "‘TIGER 미국필라델피아반도체나스닥’, 순자산 2조 돌파",
        "date": "2024.03.14. 오전 9:18",
        "content": "국내 반도체 ETF 중 순자산 규모 가장 커[이데일리 원다연 기자] 미래에셋자산운용은 14일 ‘TIGER 미국필라델피아반도체나스닥 ETF’가 순자산 2조원을 돌파했다고 밝혔다. TIGER 미국필라델피아반도체나스닥 ETF의 순자산은 전날 기준 2조1008억원을 기록했다. 2021년 4월 신규 상장한 해당 ETF는 상장 3년만에 순자산 2조원을 달성했다. 국내 상장된 반도체 ETF 32종 가운데 최대 규모이자, 유일하게 순자산이 조 단위를 넘어섰다. TIGER 미국필라델피아반도체나스닥 ETF는 엔비디아와 AMD, 브로드컴, 퀄컴, TSMC, ASML 등 주요 글로벌 반도체 30개 기업에 투자한다. ETF 기초지수인 필라델피아반도체 지수는 1993년부터 산출을 시작해 역사와 상징성을 바탕으로 글로벌 반도체 및 첨단 산업을 대표한다. 국내에서 해당 지수에 투자할 수 있는 ETF는 TIGER ETF가 유일하다. 챗GPT를 시작으로 생성형 인공지능(AI) 산업 시대가 도래하면서 최근 엔비디아를 비롯해 글로벌 반도체 기업들이 견조한 실적을 발표, TIGER 미국필라델피아반도체나스닥 ETF에 대한 매수세도 강화되고 있다. 생성형 AI 시대의 반도체 산업은 방대한 데이터를 활용해 연산, 처리, 학습에 반드시 필요한 비메모리 반도체 중심의 성장이 예상되기 때문이다. 특히 올해부터는 마이크로소프트(MS)의 윈도우12 출시를 기점으로 AI 서비스가 본격적으로 상용화 됨에 따라 온디바이스 AI 등 인공지능 산업의 성장세가 더욱 빨라질 것으로 전망된다.미래에셋자산운용은 TIGER 미국필라델피아반도체나스닥 ETF 순자산 2조원 돌파를 기념해 고객 감사 이벤트를 진행한다. 26일까지 TIGER ETF 홈페이지에서 TIGER 미국필라델피아반도체나스닥 ETF 관련 퀴즈 정답자 중 추첨을 통해 기프티콘을 제공한다. 자세한 내용은 미래에셋자산운용 TIGER ETF 홈페이지에서 확인할 수 있다.김지연 미래에셋자산운용 글로벌ETF운용본부 선임매니저는 “TIGER 미국필라델피아반도체나스닥 ETF는 반도체 산업의 가파른 성장과 함께 2021년 4월 상장 이후 78.7%, 연초 이후 20.9%의 누적 수익률로 우수한 성과를 기록하고 있다”며 “국내 유일 필라델피아반도체 지수를 추종하는 ETF로 글로벌 비메모리 반도체 밸류체인의 비중을 고르게 담고 있어 비메모리 반도체가 이끌어갈 생성형 AI 산업 시대에 주목해볼 만하다”고 말했다."
    },
    {
        "title": "코스피, 기관 '사자'에 상승 출발…2700선",
        "date": "2024.03.14. 오전 9:13",
        "content": "개인·외국인 '팔자' vs 기관 '사자'간밤 뉴욕증시 혼조…기술주 약세삼성전자 0.27%↑ SK하이닉스 0.37%↓[이데일리 김보겸 기자] 코스피 지수가 14일 장 초반 상승하며 2700선을 돌파했다. 2거래일 연속 강세다. 마켓포인트에 따르면 이날 오전 9시9분 코스피 지수는 전거래일보다 6.88포인트(0.26%) 오른 2700.45를 기록 중이다. \n\n\n\n개인이 654억원 순매도 중이며 외국인도 98억원 덜어내고 있다. 기관만 753억원 순매수 중이다. 프로그램 매매에서는 차익과 비차익을 합해 630억원 매수 우위다. 간밤 뉴욕증시는 혼조 마감했다. 엔비디아와 테슬라 등 기술주 전반이 약세인데다 14일(현지시간) 발표 예정인 생산자물가지수(PPI) 및 다음 주 연방공개시장위원회(FOMC)를 앞두고 관망세를 보이면서다. 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전거래일 대비 0.10% 상승한 3만9043.32를 기록했다. 반면 대형주 벤치마크인 S&P500지수도 0.19% 하락한 5165.31을, 기술주 위주의 나스닥지수도 0.54% 내린 1만6177.77에 거래를 마쳤다.전날 급등했던 엔비디아는 1.12% 내리면서 주요 지표를 끌어내렸다. 엔비디아를 비롯해 매그니피센트 7 주식 대부분이 하락했다. 테슬라는 4.54%, 애플 1.12%, 메타 0.84% 하락했다. 알파벳만 0.93% 올랐다. 테슬라는 웰스파고가 투자 의견을 ‘비중축소’로 하향하고, 목표가를 200달러에서 125달러로 하향했다는 소식이 영향을 줬다.대형주가 0.19% 오르는 가운데 중형주와 소형주도 0.41%, 0.10% 오르고 있다. 업종별로는 통신업이 1.49% 오르고 있고 기계도 0.90% 상승 중이다. 전기가스업과 운수장비, 유통업 등도 1% 미만 소폭 오르고 있다. 반면 의료정밀과 종이목재, 증권, 보험 등은 하락하고 있다. 엔비디아 하락에 SK하이닉스(000660)는 0.37%(600원) 내린 16만3000원에 거래되고 있다. 반면 삼성전자(005930)는 0.27%(200원) 오른 7만4300원을 가리키고 있다. LG에너지솔루션(373220)은 0.60%, 삼성바이오로직스(207940)는 0.12% 내리고 있다. 현대차(005380)가 0.40% 하락하는 반면 기아(000270)는 0.08% 오르고 있다. 주주환원 기대에 그간 올랐던 KB금융(105560)은 2.19% 내리고 있다."
    },
    {
        "title": "이지스운용, 500억 규모 신재생에너지 블라인드 펀드 조성",
        "date": "2024.03.14. 오전 9:12",
        "content": "수소 연료전지·ESS 등에 투자…첫 투자처는 '도봉연료전지'\n\n\n\n이지스자산운용[이지스자산운용 제공]    (서울=연합뉴스) 배영경 기자 = 이지스자산운용이 신재생에너지 인프라에 투자하는 블라인드 펀드를 500억원 이상 규모로 조성 중이라고 14일 밝혔다.     블라인드 펀드는 투자 대상을 사전에 정해놓지 않고 투자금을 유치한 뒤 우량 투자 대상이 확보되면 투자를 집행하는 펀드를 뜻한다.    이지스운용에 따르면 운용사는 현재 해당 펀드를 조성하기 위해 투자자를 모집하고 있다.     해당 펀드는 수소 연료전지와 에너지저장장치(ESS)에 주로 투자하는데, 15년 이상의 장기 계약 형태로 전력 인프라를 제공하는 사업에 투자해 안정성을 높일 예정이다. 또 태양광·풍력 등 신재생에너지 발전소 등에도 투자를 병행할 계획이다.    따라서 안정성을 중시하는 금융회사 등 기관투자자가 해당 펀드의 주된 투자자가 될 것으로 이지스운용은 예상했다.     이 펀드의 첫 투자 대상은 도봉연료전지 사업이 될 것으로 보인다.     이 사업은 39.6메가와트(MW) 규모로 한국전력 등 수소 발전 의무 구매자와 20년간 구매 계약을 체결해 에너지를 공급하는 것을 골자로 하는데, 앞서 이지스운용은 컨소시엄을 구성해 작년 8월 경쟁입찰에서 해당 사업을 낙찰받은 상태다.    아울러 작년 10월 낙찰받은 제주 한림 장주기 ESS 사업에도 투자할 예정이다.    이지스운용 관계자는 \"범정부적으로 수소경제 활성화와 신재생 에너지 공급 확대가 추진되고 있어, 연료전지와 ESS 사업의 높은 안정성과 성장성에 주목했다\"라고 펀드 조성 배경을 설명했다.    ykbae@yna.co.kr"
    },
    {
        "title": "[특징주]엔젤로보틱스 수요예측 흥행…로봇주 강세",
        "date": "2024.03.14. 오전 9:10",
        "content": "공모가 희망밴드 상단 초과한 2만원 확정[이데일리 김인경 기자] ‘엔젤로보틱스’의 공모가가 최상단을 초과하며 로봇주가 14일 장 초반 일제히 상승하고 있다. 업종 전체에 대한 투자 심리가 개선되고 있는 것으로 풀이된다. 마켓포인트에 따르면 오전 9시 7분 레인보우로보틱스(277810)는 전 거래일보다 2600원(1.53%) 오른 17만2700원에 거래 중이다.  두산로보틱스(454910) 역시 1300원(1.45%) 오른 9만1200원에 거래되고 있다.로보로보(215100)와 로보스타(090360)도 0.95%, 0.44% 상승세를 타고 있다.앞서 엔젤로보틱스는 지난 6일부터 12일까지 진행된 기관투자자 수요예측을 진행해 최종 공모가를 희망밴드(1만1000원~1만5000원) 상단을 초과한 2만원에 확정했다. ㅅ엔젤로보틱스에 따르면 기관 대상 수요예측에 2067여개 기관이 참여해 1157대 1의 경쟁률을 기록했다. 참가 기관 중 100%가(가격 미제시 포함) 공모가액 밴드 상단인 1만5000원 이상을 제시했다. 확정공모가 이상으로 참여한 주식의 비중(가격 미제시 포함)은 97.7%다. 주요 해외기관투자자들 또한 수요예측에 참여 경쟁률 82대 1이다. 이어 엔젤로보틱스는 14~15일 양일간 일반투자자들을 대상으로 공모 청약을 실시한다. 상장 예정일은 26일이다."
    },
    {
        "title": "배우 이정재가 투자한 래몽래인…18%대↑[특징주]",
        "date": "2024.03.14. 오전 9:08",
        "content": "[이데일리 원다연 기자] 배우 이정재가 인수를 추진하는 래몽래인의 연이틀 상한가를 기록한데 이어 14일에도 상승세다. 마켓포인트에 따르면 이날 오전 9시 6분 현재 래몽래인(200350)은 전 거래일 대비 18.30% 오른 2만2950원에 거래되고 있다. 래몽래인은 12일 운영자금 등 290억원을 조달하고자 제3자배정 유상증자를 결정했다고 공시했다. 주당 9930원에 신주 292만440주가 발행된다. 제3자배정 대상자는 와이더플래닛(321820)(181만2688주), 배우 이정재(50만3524주) 등이다.드라마 제작사인 래몽래인은 ‘성균관 스캔들’, ‘재벌집 막내아들’ 등을 제작한 회사로, 이번 유상증자로 와이더플래닛이 최대주주가 되게 됐다. 이정재는 지난해 12월 8일 와이더플래닛이 실시한 190억원 규모의 유상증자에 참여해 이 회사 최대주주가 된 바 있다.\n\n\n\n배우 이정재가 5일 오후 서울 강남구 갤러리아백화점 이스트에서 열린 이탈리아 럭셔리 브랜드 구찌 앙코라 팝업 스토어 기념 포토행사에서 포즈를 취하고 있다. (사진=뉴시스)"
    },
    {
        "title": "미래에셋운용, TIGER 미국필라델피아반도체 ETF 순자산 2조 돌파",
        "date": "2024.03.14. 오전 9:07",
        "content": "[서울경제] 미래에셋자산운용이 ‘TIGER 미국필라델피아반도체나스닥 상장지수펀드(ETF)’가 순자산 2조 원을 돌파했다고 14일 밝혔다.한국거래소에 따르면 전날 기준 ‘TIGER 미국필라델피아반도체나스닥 ETF’의 순자산은 2조 1008억 원으로 집계됐다. 2021년 4월 신규 상장한 이후 3년 만의 기록이다. ‘TIGER 미국필라델피아반도체나스닥 ETF’는 국내 상장 반도체 ETF 32종 중 최대 규모이자 유일하게 순자산이 조(兆) 단위를 기록 중이다.‘TIGER 미국필라델피아반도체나스닥 ETF’는 엔비디아, AMD, 브로드컴, 퀄컴, TSMC, ASML 등 주요 글로벌 반도체 30개 기업에 투자한다. 1993년 산출돼 상징성을 가진 ‘필라델피아반도체 지수’를 기초지수로 삼는다. 국내에서 ‘필라델피아반도체 지수’에 투자할 수 있는 ETF는 ‘TIGER 미국필라델피아반도체나스닥 ETF’가 유일하다.미래에셋자산운용은 챗GPT를 시작으로 생성형AI(인공지능) 산업 시대가 도래하면서 최근 엔비디아를 비롯한 글로벌 반도체 기업들이 견조한 실적을 발표하는 등의 호재가 ‘TIGER 미국필라델피아반도체나스닥 ETF’에 대한 매수세를 강화시켰다고 분석했다.김지연 미래에셋자산운용 글로벌ETF운용본부 선임매니저는 “‘TIGER 미국필라델피아반도체나스닥 ETF’는 반도체 산업의 가파른 성장과 함께 2021년 4월 상장 이후 78.7%의 누적 수익률로 우수한 성과를 기록하고 있다”며 “글로벌 비메모리 반도체 밸류체인을 고른 비중으로 담고 있너 비메모리 반도체가 이끌어갈 생성형 AI 산업 시대에 주목해볼만 하다”고 말했다.미래에셋자산운용은 ‘TIGER 미국필라델피아반도체나스닥 ETF’ 순자산 2조 원 돌파를 기념해 이벤트를 진행한다. 26일까지 TIGER ETF 홈페이지에서 ‘TIGER 미국필라델피아반도체나스닥 ETF’ 관련 퀴즈 정답자 중 추첨을 통해 기프티콘을 제공한다."
    },
    {
        "title": "코스피, 장초반 0.27% 상승 2700.87선…코스닥 0.08%↑(2보)",
        "date": "2024.03.14. 오전 9:06",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 14일 오전 9시 5분 기준 코스피는 전날 종가와 비교해 7.30포인트(p)(0.27%) 상승한 2700.87을 기록하고 있다.코스닥은 전날 대비 0.68p(0.08%) 상승한 890.61을 가리키고 있다. 서울외환시장에서 달러·원 환율은 전날보다 0.3원 내린 1314.2원에 출발했다."
    },
    {
        "title": "코스피, 사흘째 오름세 2,700 돌파 시도…코스닥 강보합",
        "date": "2024.03.14. 오전 9:06",
        "content": "국내 주식 시황 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 이민영 기자 = 코스피가 14일 사흘째 상승세를 보이며 2,700선 돌파를 시도하고 있다.    이날 오전 9시 2분 현재 코스피는 전장보다 5.27포인트(0.20%) 오른 2,698.84를 나타내고 있다.    지수는 전장보다 4.80포인트(0.18%) 오른 2,698.37로 출발했다.    같은 시각 코스닥지수는 전 거래일보다 0.75포인트(0.08%) 오른 890.68이다.     mylux@yna.co.kr"
    },
    {
        "title": "[코스닥] 0.40p(0.04%) 내린 889.53 출발",
        "date": "2024.03.14. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 14일 코스닥 출발"
    },
    {
        "title": "[코스피] 4.80p(0.18%) 오른 2698.37 출발",
        "date": "2024.03.14. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 14일 코스피 출발"
    },
    {
        "title": "[달러·원] 환율 0.3원 내린 1314.2원 출발",
        "date": "2024.03.14. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 14일 미국 USD 환율"
    },
    {
        "title": "현대차證, “엔터 4사 1분기 영업이익 역성장…2분기도 5% 감소”",
        "date": "2024.03.14. 오전 8:57",
        "content": "[서울경제] 현대차증권(001500)이 올해 1분기 엔터 4사의 합산 영업이익이 역성장할 것이며 2분기에도 성장이 어려울 것이라고 전망했다.김현용 현대차증권 연구원은 14일 종목 보고서를 통해 “1분기 K팝 음반 판매량은 2075만 장으로 전년 동기 대비 9% 감소할 것”이라며 “15개 분기 만에 시장 역성장을 경험할 가능성이 높다”고 밝혔다.현대차증권은 1분기 하이브(352820), SM엔터테인먼트(에스엠(041510)), 와이지엔터테인먼트(122870), JYP엔터테인먼트(JYP Ent.(035900))의 합산 매출액은 8100억 원, 영업이익은 1100억 원일 것으로 추산했다. 이는 전년 대비 각각 9%, 26%씩 줄어든 수준이다.김 연구원은 “2분기도 전년도 역기저 부담이 상존해 영업이익 성장이 쉽지 않을 것”이라며 “현 시점에서 2분기 영업이익은 지난해 대비 5% 감소할 전망”이라고 설명했다.그는 이어 “엔터주의 실적과 투자심리가 회복되기 위해서는 상반기 데뷔하는 신인들의 성과가 발현되고 미국 음원시장 장기 차트인을 기반으로 하는 스트리밍 매출 고성장, 위버스를 비롯한 플랫폼들의 고도화 이벤트 및 영업지표 개선세 확인이 선행돼야 한다”고 강조했다."
    },
    {
        "title": "메리츠證 \"삼성전자, 반도체·스마트폰 출하량↑…10만원 간다\"",
        "date": "2024.03.14. 오전 8:56",
        "content": "삼성전자 (PG)[양온하 제작] 사진합성·일러스트    (서울=연합뉴스) 배영경 기자 = 메리츠증권은 14일 삼성전자의 올해 1분기 반도체 및 스마트폰 출하량이 예상보다 많을 것으로 전망하면서 실적 추정치와 목표주가를 높였다.     김선우 연구원은 이날 관련 보고서에서 올해 1분기 D램의 출하량증가율(BG) 추정치를 기존 -17%에서 -16%로, 판매가격 상승률 추정치를 15%에서 18%로 각각 올렸다. 낸드의 경우에도 BG 추정치를 기존 -11%에서 -5%로, 판매가격 상승률은 14%에서 29%로 크게 상향 조정했다.     그는 \"여전히 고대역폭 메모리(HBM) 등 스페셜티 D램에서 의미 있는 결과가 도출되지 않고 있지만, 레거시 메모리의 수요환경 개선세가 기대를 웃돌고 있다\"면서 \"재고평가손실 충당금 환입이 1분기 안에 1조원 이상 발생할 것\"이라고 예상했다.    이에 반도체 부문의 1분기 영업이익 추정치를 기존 1조4천억원 손실에서 7천억원 이익 발생으로 상향 조정했다.     모바일경험(MX) 부문의 경우도 갤럭시S24 출하량 추정치를 기존 1천320만대에서 1천350만대로 늘렸고, 이에 따라 해당 사업 부문의 1분기 영업이익 예상치를 기존의 3조5천억원에서 3조8천억원으로 높였다.     이를 포함한 1분기 전사 영업이익 추정치도 기존의 3조원에서 5조5천억원으로 상향 조정했다.    김 연구원은 \"하이엔드 스마트폰 회복 불확실성과 최선단 공정 파운드리 실적 개선 지연, HBM 주요 고객 확보에 어려움을 겪는 삼성전자의 메모리 정책은 철저히 수익성 위주로 전개될 것\"이라며 \"이에 시장의 우려와 달리 삼성전자의 D램 생산능력(CAPA)은 2분기 안팎을 정점으로 재차 감소할 것\"이라고 내다봤다.     메리츠증권은 이런 상황을 고려해 이날 삼성전자의 목표주가를 기존 9만5천원에서 10만원까지 높이고, 투자의견 '매수'를 유지했다.    ykbae@yna.co.kr"
    },
    {
        "title": "이지스자산운용, 신재생에너지 블라인드펀드 조성",
        "date": "2024.03.14. 오전 8:56",
        "content": "도봉연료전지 사업에 첫 투자[이데일리 원다연 기자] 이지스자산운용이 신재생에너지 인프라에 투자하는 블라인드펀드 조성에 나선다. 이지스자산운용은 14일 500억원 이상 규모의 인프라 펀드 조성을 위한 투자자를 모집 중이라고 밝혔다. 이 블라인드펀드는 수소 연료전지와 에너지저장시스템(ESS)에 주로 투자한다. 15년 이상의 장기 계약 형태로 전력 인프라를 제공하는 사업에 투자해 안정성을 높일 계획이다. 아울러 태양광·풍력 등 신재생에너지 발전소 등에도 투자를 병행한다.이지스자산운용은 연료전지와 ESS 사업의 높은 안정성과 성장성에 주목하고 있다. 범정부적으로 수소 경제 활성화와 신재생 에너지 공급 확대가 추진되고 있어서다. 정부는 신재생 에너지 인프라 확충을 위해 ‘수소발전 입찰시장’과 ‘장주기 BESS 중앙계약시장’ 등 2개 시장을 지난해 개설했다. 장기 계약 구조로 사업 안정성이 높은 것이 특징으로, 향후 3년간 사업비 기준 약 7조원 규모의 입찰이 계획돼 있다. 이지스자산운용은 펀드 규모를 지속적으로 늘리며 입찰 시장의 투자 물건 확보에 나설 예정이다.앞서 이지스자산운용은 펀드의 잠재 투자처로 사업 2건을 낙찰받은 상태다. 펀드 규모의 절반 이상을 차지하는 자산을 미리 확보해 투자 가시성을 높인 셈이다.첫 투자 대상은 도봉연료전지 사업이다. 이지스자산운용은 컨소시엄을 구성해 지난해 8월 경쟁입찰에서 사업을 낙찰받았다. 이 사업은 39.6MW 규모로 한국전력(015760) 등 수소 발전 의무구매자와 20년간 구매 계약을 체결해 에너지를 공급할 예정이다. 연료전지 발전소는 올해 상반기 착공해 2026년부터 운영하는 것이 목표다. 운영 기간은 20년이다. 특히 연료비 변동 리스크를 저감한 방식으로 구매 계약을 체결한 것이 특징이다. 수소발전의무 구매자에 고정된 단가로 전력을 공급하고, 전력 생산에 드는 연료비는 별도 정산을 진행해 전력 판매자의 연료비 변동 리스크를 줄인 방식이다.아울러 지난해 10월 낙찰 받은 제주 한림 장주기 ESS 사업에도 투자할 예정이다. 이 사업은 변동하는 충·방전량과 상관없이 충·방전 가용 용량 단위로 고정가를 정해 15년간 수취하는 방식으로 매출의 안정성이 높은 것이 특징이다. 올해 중 착공해 내년부터 본격 가동하는 것이 목표다.이지스자산운용 관계자는 “신재생에너지스 공급의무화 제도에 따라 태양광, 풍력 등 신재생 에너지 투자가 활성화된 가운데 수소발전 입찰시장과 BESS 중앙계약시장이 열리며,  안정적인 수익 구조를 보유한 에너지 관련 투자 기회가 더욱 증가할 전망”이라며 “도봉연료전지 사업과 제주 한림 ESS 사업을 시작으로, 플래그십 펀드를 지속 성장시키겠다”고 말했다."
    },
    {
        "title": "‘KODEX 글로벌비만치료제TOP2 Plus’, 상장 한달만 순자산 1000억 돌파",
        "date": "2024.03.14. 오전 8:49",
        "content": "[이데일리 원다연 기자] 삼성자산운용은 14일 ‘KODEX 글로벌비만치료제TOP2 Plus’의 순자산이 상장 한달만에 1000억원을 넘어섰다고 밝혔다. 지난달 14일 상장한 KODEX 글로벌비만치료제TOP2 Plus는 노보노디스크, 일라이릴리와 더불어 바이킹 테라퓨틱스, 질랜드 파마 등을 편입하고 있다. 비만치료제로만 구성된 최초 ETF로 상장 한달만에 순자산은 1148억원을 기록했고, 강소 제약사들의 주가 상승에 힘입어 수익률은 14.3%를 기록했다. 최근 바이킹 테라퓨틱스가 임상중인 신약이 13주만에 체중을 14.7% 줄였다는 임상 결과 발표 후 하루에만 121% 급등했다. 해당 수치는 현재 판매 중인 노보노디스크의 ‘위고비’와 일라이릴리의 ‘젭바운드’를 크게 뛰어 넘는 수치로 골드만삭스, 제퍼리 등 글로벌 투자은행에서 바이킹 테라퓨틱스의 의약품이 ‘동종 계열 내 최고 신약’으로 등극할 수 있다는 리포트가 나오는 등 글로벌 투자자들의 이목이 비만치료제 시장에 집중되고 있다.이같은 시장의 관심에 KODEX 글로벌비만치료제TOP2 Plus는 상장 이후 개인투자자 순매수 금액이 520억원에 달하며 올해 신규 주식형 ETF 중 개인 순매수 1위를 달성했다. 김천흥 삼성자산운용 매니저는 “올해부터 본격적으로 비만치료제 시장이 글로벌로 확산되는 만큼 비만이 질병이라는 새로운 인식 전환의 패러다임이 확대될 것”이라며 “향후 비만치료제 ETF의 추가 수익률 상승 포인트로는 타질병으로의 적응증 확대 임상과 차세대 비만치료제 임상 결과, 마지막으로 시장 수요에 대응하기 위한 설비 투자 확대 여부가 될 것으로 보인다”고 말했다."
    },
    {
        "title": "KB증권 \"LG이노텍, 아이폰 중국 판매 부진…목표가↓\"",
        "date": "2024.03.14. 오전 8:40",
        "content": "CES 2024 LG이노텍 부스에 설치된 차량 목업(라스베이거스=연합뉴스) 장하나 기자 = 세계 최대 가전·IT 전시회 'CES 2024' 개막을 하루 앞둔 8일(현지시간) 미국 라스베이거스 컨벤션센터(LVCC) 전시장 입구에 LG이노텍의 대형 자율주행·전기차 목업(mock-up·실물모형)이 전시되어 있다. 2024.1.9 hanajjang@yna.co.kr    (서울=연합뉴스) 이민영 기자 = KB증권은 14일 아이폰의 중국 내 판매 부진이 지속되고 있다며 LG이노텍의 올해 영업이익 추정치를 하향 조정하면서 목표주가를 28만원에서 25만원으로 내렸다.    LG이노텍은 애플사에 카메라모듈 등을 공급하고 있다.     김동원 연구원은 \"올해 1월부터 6주간 아이폰의 중국 판매량이 전년 동기 대비 24% 감소해 판매 부진이 지속되고 있다\"며 \"이는 비수기인 LG이노텍 2분기 실적에 부담으로 작용할 수 있다\"고 짚었다.    이어 \"올해 LG이노텍의 연간 영업이익은 8천61억원으로 전년 동기 대비 3% 감소할 것\"이라며 \"올해 상, 하반기 영업이익 비중은 15%, 85%로 지난해와 유사한 이익 흐름으로 뚜렷한 상저하고 실적 패턴을 나타낼 것\"이라고 내다봤다.    올해 영업이익 추정치는 기존 추정치(8천340억원)를 3% 하향 조정한 수치다.    한편 올해 1분기 영업이익(1천534억원)은 프로맥스 판매 비중 확대에 따른 광학솔루션 ASP(평균판매단가) 상승과 우호적인 원달러 환율 등으로 전년 동기 대비 6% 증가해 컨센서스(시장 평균 전망치)를 상회할 것이라고 내다봤다.     그는 \"최저 수준을 기록 중인 북미 고객사의 주가 흐름이 LG이노텍 주가에 부정적 센티멘트(투자심리)로 작용하고 있으나 올해 하반기 신모델 출시를 고려할 때 하이엔드 모델 수 확대에 따라 ASP가 상승하면서 실적 개선 요인은 상존할 것\"이라며 LG이노텍에 대한 투자 의견은 '매수'로 유지했다.    전날 LG이노텍은 유가증권시장에서 전장 대비 0.81% 내린 19만4천900원에 거래를 마쳤다.    mylux@yna.co.kr"
    },
    {
        "title": "금융주 60% 담은 'ARIRANG 고배당주'…밸류업 업고 수익률↑",
        "date": "2024.03.14. 오전 8:40",
        "content": "[이데일리 원다연 기자] 한화자산운용은 14일 ‘ARIRANG 고배당주’ 상장지수펀드가 최근 3개월 17.35%의 수익률을 기록했다고 밝혔다. ARIRANG 고배당주의 최근 1개월·3개월·6개월 수익률은 각각 2.44%·17.35%·21.50%, 같은 기간 각각 2.21%·6.28%·7.62% 오른 ‘코스피200’ 대비 성과를 크게 웃돌았다. ARIRANG 고배당주는 지난 2012년 상장 이후, 최근 5개년 기준 4.84%의 평균 배당수익률을 기록하는 등 안정적으로 분배금을 지급하고 있으며 분배금 재투자를 감안한 성과는 상장 이후 약 100.11% 수준이다. ARIRANG 고배당주는 국내 대표 고배당주 ETF로, 유동시가총액 상위 200개 종목 중 예상 배당수익률 상위 30종목을 선정해 투자한다. 금융주가 ETF의 60% 가량으로 가장 높은 비중을 차지하고 있고, 소비재, 통신서비스, 에너지, 유틸리티 등 ‘기업 밸류업’ 정책 수혜가 예상되는 대표적인 저평가 종목 다수가 편입돼 있다. 금융당국이 밸류업에 대한 중장기 실행 의지를 강조하고 있는 가운데 ARIRANG 고배당주가 담고 있는 ‘PBR(주가순자산비율)’ 기업 다수가 이미 주주환원에 나서고 있다. 편입 상위 10개 종목 가운데 하나금융지주(086790), JB금융지주(175330), KB금융(105560), BNK금융지주(138930), SK텔레콤(017670) 등이 자사주 소각을 결정했고, 지난해 역대 최대 실적을 거둔 기아(000270)는 자사주 매입 및 배당 확대 등의 주주환원정책 이행을 약속했다.김규연 한화자산운용 ETF운용팀 매니저는 “밸류업 프로그램은 기업들의 자발적인 참여를 유도하기 때문에, 사회적 인식을 중요시하는 대기업과 금융기업들의 참여 가능성이 높다”며 “이 기업들 중심으로 분기배당 도입과 자사주 매입 및 소각 등 주주환원 확대가 나타나고 있어 해당 종목들 비중이 높은 ARIRANG 고배당주 ETF의 매력도가 더 높아질 것”이라고 밝혔다."
    },
    {
        "title": "현대차證 \"K팝 음반판매 15분기만에 역신장할듯…감익 불가피\"",
        "date": "2024.03.14. 오전 8:38",
        "content": "가수 무대(CG)[연합뉴스TV 제공]    (서울=연합뉴스) 조민정 기자 = 현대차증권은 14일 올해 1분기 엔터 4사의 합산 영업이익이 역신장할 것으로 보인다며 2분기도 영업이익 성장이 쉽지 않을 것이라고 전망했다.    김현용 연구원은 \"1분기 K팝 음반 판매량은 2천75만장으로 전년 동기 대비 9% 감소할 것으로 본다. 15개 분기 만에 시장 역신장을 경험할 가능성이 높다\"고 평가했다.    그는 1분기 하이브, 에스엠, 와이지엔터테인먼트, JYP Ent. 등 엔터 4사 합사 매출액을 8천100억원, 합산 영업이익을 1천100억원으로 예상하면서 \"전년 대비 각각 9%, 26% 감소하는 수준으로, 감익이 불가피하다\"고 했다.    그러면서 \"2분기도 전년도 역기저 부담이 상존해 영업이익 성장이 쉽지 않을 것으로 본다. 현시점에서 영업이익은 작년 2분기 대비 5% 감소할 것으로 전망한다\"고 밝혔다.    김 연구원은 \"엔터주의 실적과 투자심리가 회복되기 위해서는 상반기 데뷔 신인들의 성과가 발현되고 미국 음원시장 장기 차트인을 기반으로 하는 스트리밍 매출 고성장, 위버스를 비롯한 플랫폼들의 고도화 이벤트 및 영업지표 개선세 확인이 선행되어야 한다\"고 강조했다.    chomj@yna.co.kr"
    },
    {
        "title": "\"S-Oil, 업황 강세에 올 영업익 전망치 8%↑\"",
        "date": "2024.03.14. 오전 8:36",
        "content": "[NH투자증권 보고서]목표주가 9만3000원으로 상향\n\n\n\n[서울경제] NH투자증권은 14일 에쓰오일(S-Oil(010950))에 대해 업황 강세가 지속될 것으로 전망하면서 연간 실적 추정치와 목표주가를 동시 상향했다.최영광 NH증권 연구원은 이날 보고서를 내고 \"예상보다 타이트한 공급 상황과 견조한 유가, 정제마진을 반영해 올해 영업이익 전망치를 상향 조정했다\"고 설명했다.NH증권이 추정하는 에쓰오일의 올해 연간 영업이익 추정치는 기존 1조7660억 원에서 1조930억 원으로 약 7.8% 늘었다.최 연구원은 \"에쓰오일의 현재 주가는 올해 주가순자산비율(PBR) 0.8배 수준이라 밸류에이션(평가가치)이 낮다\"면서 목표주가도 기존보다 8% 높인 9만3000원으로 올려 잡았다. 투자의견은 '매수'를 유지했다.그는 \"수요가 견조한 가운데 공급 요인으로 인한 유가 강세가 지속되고 있다\"면서 \"그간 공급을 크게 확대해왔던 비 석유수출국기구(OPEC)의 추가 증산 여력이 축소하면서 올해 연간 빠듯한 공급 상황은 지속될 것\"으로 관측했다.에쓰오일의 올 1분기 영업이익도 전 분기 대비 흑자 전환한 5483억 원으로 기존 시장의 기대치를 웃돌 것으로 분석했다.최 연구원은 \"유가가 작년 12월을 저점으로 점진적 상승세를 나타내고 있다\"며 \"정제마진도 개선되고 있는 가운데 가격 상승에 따른 긍정적 효과로 실적 개선 폭이 크게 나타날 것\"이라고 했다."
    },
    {
        "title": "주주 왕따 시킨 기업들, 올해는 어떤 주총 준비하시나요 [기자수첩]",
        "date": "2024.03.14. 오전 8:35",
        "content": "내주 일명 ‘슈퍼주총 위크’를 앞두고 투자자들이 와글와글하다. 입구에서 주주들의 출입을 막는 ‘입구 컷’ 사례부터 수도권보다 접근성이 떨어지는 제주도에서 열리는 주주총회에 대한 투자자들의 불만도 다시금 속속 나오는 이유다.지난 2022년 1월. 포스코는 서울 강남구 포스코센터에서 열린 임시주주총회를 통해 사업 부문을 100% 자회사로 분할하는 계획안을 통과시켰다. 일부 개인 투자자들이 물적분할 이후 자회사 상장에 따른 주주가치 훼손 가능성과 자사주 소각 계획의 불확실성 대한 우려를 제기하면서 주주총회 현장은 꽤나 시끌벅적했다. 강성 주주들의 입장을 막아서는 모습은 아직까지 영상으로 남아있다.강성 주주들의 주주총회 출입을 제한하는 건 비단 포스코뿐만이 아니다. 주주총회 현장에서 일부 주주들과 회사 관계자들이 실랑이를 벌이는 모습은 다른 상장사들의 주주총회 날에도 쉽게 찾아볼 수 있다.주주총회에 참석하기 위해 비행기를 타고 1시간가량을 날아가야 하는 사례도 있다. 바로 제주도 제주시 스페이스닷원에서 주주총회를 개최하는 카카오의 일이다. 본사가 제주도인 점을 감안하더라도 현재 사옥을 두고 있는 경기 성남시 판교보다 주주들의 접근성이 현저히 떨어진다는 점은 어쩔 수 없는 지적일 것이다. 특히 정신아 카카오 대표의 첫 등판을 두고 장소가 아쉽다는 주주들의 볼멘소리는 피할 수 없게 됐다.앞으로는 주주들이 볼멘소리조차 할 수 없게 될 수도 있다. 소란스러운 현장도, 비행기를 타고 가야만 참석할 수 있는 주주총회도 없어질 수 있기 때문이다.기업 비용 부담을 줄이기 위해 주주총회 통지, 투표, 회의 전반을 전자화하는 내용을 담은 상법 개정안이 국회에 제출됐는데 빠르면 당장 내년 3월부터 완전전자주총이 개최될 수 있다. 아예 주주총회 현장 자체가 사라지는 것이다.전자주총은 주주총회를 온라인으로 개최해 개인투주자들의 접근성을 높이겠다는 점이 골자다. 주주총회 현장에 직접 찾아가야 하는 번거로움을 줄이고, 다른 사람에게 권리를 위임하기 위해 번거롭게 주주 총회 위임장을 작성하지 않아도 된다.자칫 개인투자자들을 위한 제도가 되려 발목을 잡을 수도 있다는 일각의 우려가 전혀 틀린 말은 아니다.대체적으로 주주총회는 투자자관계·기업설명활동(IR)과 공시업무의 제일 마지막 절차일 정도로 기업 경영에 있어 중요한 일이다. 하지만 정작 상장사들은 회사의 주인이 주주라는 출발점부터 지켜지지 않고 있는 것 같다는 걱정이 든다. 주주도 엄연히 회사 경영에 참여하고 있는 사람이라는 걸 상장사들이 다시 한번 자각해야 할 때다."
    },
    {
        "title": "NH투자 \"S-Oil, 업황 강세로 영업익 전망치 8% 상향…목표가↑\"",
        "date": "2024.03.14. 오전 8:22",
        "content": "에쓰오일[촬영 이충원]    (서울=연합뉴스) 배영경 기자 = NH투자증권은 14일 에쓰오일(S-Oil)에 대해 업황 강세가 지속되는 점을 고려해 연간 실적 추정치와 목표주가를 상향 조정했다.     최영광 연구원은 이날 보고서에서 \"예상보다 타이트한 공급 상황과 견조한 유가, 정제마진을 반영해 올해 영업이익 전망치를 8% 상향 조정했다\"라고 설명했다.     NH투자증권이 추정하는 에쓰오일의 올해 연간 영업이익 추정치는 기존 1조7천660억원에서 1조9천30억원으로 약 7.8% 늘어났다.    이어 \"에쓰오일의 현재 주가는 올해 주가순자산비율(PBR) 0.8배 수준이라 밸류에이션(평가가치)이 낮다\"면서 목표주가도 기존보다 8% 높인 9만3천원으로 새로 제시했다. 투자의견은 '매수'를 유지했다.    최 연구원은 \"수요가 견조한 가운데 공급 요인으로 인한 유가 강세가 지속되고 있다\"면서 \"그간 공급을 크게 확대해왔던 비 석유수출국기구(OPEC)의 추가 증산 여력이 축소하면서 올해 연간 빠듯한 공급 상황은 지속될 것\"으로 내다봤다.     에쓰오일의 올해 1분기 실적도 시장의 기대치를 웃돌 것으로 봤다.     NH투자증권에 따르면 에쓰오일의 1분기 영업이익은 5천483억원으로 직전 분기 대비 흑자 전환할 것으로 보인다.     최 연구원은 \"유가가 작년 12월을 저점으로 점진적 상승세를 나타내고 있다\"며 \"정제마진도 개선되고 있는 가운데 가격 상승에 따른 긍정적 효과로 실적 개선 폭이 크게 나타날 것\"이라고 예상했다.    ykbae@yna.co.kr"
    },
    {
        "title": "IBK증권 \"금호석유 1분기 영업익, 전분기 대비 78% 증가 전망\"",
        "date": "2024.03.14. 오전 8:20",
        "content": "금호석유화학[금호석유화학 제공. 재판매 및 DB금지]    (서울=연합뉴스) 조성흠 기자 = IBK투자증권은 금호석유의 올해 1분기 영업이익이 650억원으로 전분기보다 78% 증가할 것으로 전망했다.     이동욱 연구원은 \"유가 및 천연고무 가격 상승 및 타이어업체들의 재고 축적 수요 발생으로 합성고무 부문의 실적 개선이 예상된다\"며 이처럼 밝혔다.    전 분기 정기보수에 따른 물량 감소의 기저효과도 실적 개선 요인으로 꼽았다.    최근 부타디엔 가격 상승으로 2분기 일부 이익 저하 가능성이 있지만, 자체 부타디엔 플랜트의 가동률 상승과 구입 물량 조정 등으로 영향을 상쇄할 수 있을 것이라고 이 연구원은 설명했다.    아울러 금호석유는 보유 자사주의 50%를 2024~2026년 소각하고, 추가로 500억원 규모의 자사주 매입과 소각을 계획하고 있는 등 기업가치 개선도 예상된다.    금호석유에 대한 투자의견은 '매수'로, 목표주가는 18만원으로 유지했다.    josh@yna.co.kr"
    },
    {
        "title": "[마켓뷰] 코스피 2,700 점령 재시도?…\"변수는 테슬라발 악재\"",
        "date": "2024.03.14. 오전 8:14",
        "content": "美 엔비디아 등 대형 기술주 약세…테슬라 10개월만에 최저치\"이차전지 밸류체인 악재 유의해야\"…코스피 약보합 출발 예상\n\n\n\n코스피 상승 마감(서울=연합뉴스) 임화영 기자 = 13일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 종가가 표시돼있다.    이날 코스피는 전장보다 11.76포인트(0.44%) 오른 2,693.57, 코스닥지수는 전 거래일보다 0.22포인트(0.02%) 오른 889.93에 장을 마쳤다. 2024.3.13 hwayoung7@yna.co.kr(서울=연합뉴스) 조성흠 기자 = 14일 코스피가 연이틀 상승에 이어 내친김에 2,700 고지를 점령할지 시선이 집중된다.    전날 코스피는 금융주와 반도체주 강세에 힘입어 1년 10개월 만에 최고치인 2,693.57을 기록했다. 장중 한때 저항선인 2,700선을 넘어서면서 박스권 돌파에 대한 기대감이 무르익고 있다.    그러나 간밤에 국내 증시 영향이 큰 미국 대형 기술주들이 하루만에 다시 조정을 받으면서 단시일 내 코스피 2,700대 안착은 쉽지 않을 수 있다는 관측이 나온다.    13일(현지시간) 다우존스30산업평균지수는 전장보다 0.10% 올랐으나, 스탠더드앤드푸어스(S&P)500지수는 0.19%, 나스닥지수는 0.54% 각각 하락했다.    미 국채 수익률이 3거래일 연속 상승하고 반도체와 일부 대형 기술주를 위주로 매물이 출회한 결과로 풀이된다.    미국 2월 소비자물가지수(CPI)가 예상보다 높게 나오며 물가 우려가 커지면서 주요 벤치마크인 2년물과 10년물 국채금리가 사흘간 평균 20bp(1bp=0.01%)가량 상승했다.    테슬라는 웰스파고가 투자 의견을 '비중축소', 목표가를 200달러에서 125달러로 하향 조정하면서 주가가 4.54% 하락해 10개월 만에 최저치를 기록했다.    전날 주가가 7%가량 급상승했던 엔비디아는 1.12% 하락하며 약세로 돌아섰다.    인공지능(AI) 반도체 대장주의 하락과 함께 마이크로소프트(-0.04%), 애플(-1.21%), 메타(-0.84%), 브로드컴(-2.63%), 마이크론 테크놀로지(-3.35%), AMD(-3.93%) 등도 약세를 피하지 못했다.    인텔도 미 국방부가 25억 달러 규모의 보조금 지급 계획을 철회했다는 소식에 주가가 4.44% 떨어졌다.    국내 증시도 이 같은 흐름의 영향권에 들 것이라는 전망이 나온다.    김석환 미래에셋증권 연구원은 \"테슬라발 전기차 및 이차전지 밸류체인 악재에 유의할 필요가 있다. 시장 파이는 작아지고 경쟁이 심화하고 있다\"며 \"코스피가 약보합권에서 출발할 것으로 보인다\"고 말했다.    김지원·임정은 KB증권 연구원도 \"테슬라 급락이 국내 이차전지 관련주에 미치는 영향이 클 것으로 보인다\"고 밝혔다. AI 반도체주의 전망으로는 \"엔비디아 주가 하락에도 불구하고 여전히 성장 전망이 긍정적\"이라고 평가했다.    한편 14일(현지시간) 공개되는 2월 미국 생산자물가지수(PPI)는 오는 20~21일 연방공개시장위원회(FOMC)의 통화정책 및 향후 금리인하 시점을 가늠할 수 있는 지표여서 눈여겨 볼 필요가 있다.    시장에선 여전히 6월 중 금리인하 가능성을 높게 보고 있지만 물가지표가 연이어 예상보다 높게 나올 경우 기대가 흔들리 수 있다.    josh@yna.co.kr"
    },
    {
        "title": "“중국 때리자 반사이익”…K바이오, 한달새 32% 폭등",
        "date": "2024.03.14. 오전 8:12",
        "content": "美 상반기 금리인하론 확산내달 암학회 모멘텀 기대감외국인 바이오주 관심 쏠려HLB·알테오젠·레고켐 급등\n\n\n\n [이미지 출처 = 연합뉴스]최근 상승세를 탄 바이오주가 코스닥 상승을 이끌고 있다. 주요 학회를 앞두고 연구 성과에 대한 기대감이 고조된 데다가 미국-중국 간 지정학적 갈등에 따른 수혜 전망 까지 겹치며 바이오주에 대한 관심이 집중됐다.13일 한국거래소에 따르면 코스닥 150 헬스케어 지수는 최근 한 달 동안 32.1% 상승했다. 코스피 200 헬스케어 지수가 같은 기간 5.1% 상승한 것에 비해 상승폭이 두드러진다.\n\n\n\n다음달 5일 열리는 세계 3대 암학회 중 하나인 미국암연구학회(AACR) 2024를 앞두고 기대감이 유입된 영향이다. 해당 학회에서 발표될 이중항체 관련 약물 연구에 대한 초록이 공개되면서 관련 기업의 주가가 큰 폭으로 올랐다.레고켐바이오는 세계 최초로 이중항체 기반 항체약물접합체의 전임상 결과를 처음으로 공개할 걸로 알려지며 이달 들어서만 40% 급등했다. 에이비엘바이오와 유한양행도 항암제에 대한 비임상 데이터를 발표한다는 소식에 각각 22.4%, 12.8% 올랐다.특히 개인 비중이 높은 코스닥 시장에서 외국인의 매수세가 강해졌다. 외국인이 가장 많이 순매수한 종목은 HLB, 알테오젠, 엔켐 순으로 바이오주에 몰려 있었다. 미국이 상반기에 기준금리를 인하할 거라는 기대감이 커지면서 위험자산 선호 심리가 회복된 것으로 보인다.\n\n\n\n상상인증권에 따르면 외국인의 헬스케어 섹터 누적 순매수 규모는 코스피보다 코스닥에서 더 크게 나타났다. 황준호 상상인증권 연구원은 “그동안 저PBR(주가순자산비율) 종목에 집중됐던 외국인 순매수세가 바이오 테마로 이동해 추가 상승 모멘텀을 제공했다”며 “한국 증시에서 공매도가 재개되기 전까지 이러한 투자심리 회복에 따른 상승세가 지속될 것”이라고 전망했다.바이오 테마 상승에 힘입어 코스닥 지수는 13일 889.93으로 마감하며 연중 최고점을 돌파하고도 상승세를 이어가고 있다. 이달 들어 코스닥은 3.13% 올랐다.미국이 중국 바이오 기업의 거래를 제한하는 ‘바이오안보법’ 도입을 추진하는 점도 국내 바이오 기업에는 호재다. 거래 제한 대상으로 명시된 중국 바이오 기업은 우시앱텍, 베이징게놈연구소(BGI), MGI, 컴플리트 제노믹스 등 4곳이다.이에 대한 반사 효과로 중국 바이오 기업의 거래 물량이 한국 위탁개발생산(CDMO) 기업으로 넘어올 가능성이 높게 점쳐진다. 우시바이오로직스와 생산 의약품이 비슷한 삼성바이오로직스는 이달 들어 7% 올랐다.올해 첫 기업공개(IPO)에 도전한 바이오 기업 오상헬스케어 주가도 코스닥 상장 첫 날인 13일 공모가(2만원)를 크게 웃돌았다. 이날 오상헬스케어 주가는 공모가보다 46.75% 오른 2만9350원에 거래를 마쳤다. 장 초반에는 공모가 대비 125% 상승한 4만5000원까지 오르기도 했다.앞서 오상헬스케어는 지난달 21~27일 진행한 기관투자자 대상 수요예측에서 993대 1의 경쟁률을 기록했다. 공모가를 희망범위(1만3000~1만5000원) 상단을 초과한 2만원으로 확정했다. 이후 지난 4~5일 일반투자자를 대상으로 실시한 공모주 청약에서 2126대 1의 경쟁률을 기록하며 재차 흥행에 성공했다. 청약 증거금은 5조2600억원이 모였다.1996년 설립된 오상헬스케어는 생화학 진단, 분자 진단, 면역 진단 등 다각화한 체외진단 사업 포트폴리오를 보유한 기업이다. 설립 1년 후 병원에서 혈액 검사용으로 사용되는 전자동 생화학 분석기를 국내 최초로 개발했고, 2003년에는 개인용 혈당측정기의 미국 FDA 승인을 국내 기업 중 처음으로 받기도 했다."
    },
    {
        "title": "\"AI 투자확대하는 기업들…엔비디아 상승세 이어질 것\"",
        "date": "2024.03.14. 오전 7:40",
        "content": "KB증권 보고서삼성전자·SK하이닉스·한미반도체 등 수혜 예상[이데일리 김인경 기자] 엔비디아가 900달러를 돌파한 가운데, 인공지능(AI) 투자가 확대하는 만큼 상승 동력이 충분하다는 평가가 나왔다.14일 김동원 KB증권 연구원은 “글로벌 선두 업체들의 AI 투자 규모는 4년 마다 2배씩 증가하며 2025년에는 1000억달러를 상회할 것으로 추정된다”며 이같이 밝혔다.NTT 데이타의 조사에 따르면 글로벌 선두 업체 800여 개 기업 의사결정권자 (CEO, CSO, CFO) 중 75%가 사업의 경쟁 우위를 위해 향후 3년 이내 적극적인 AI 투자 의향을 피력했다. 특히 은행(80%), 보험 (79%)등 데이터 속도와 비용 효율화가 손익에 큰 영향을 끼치는 금융업종에서 더 적극적이고, 제약(77%)과 헬스케어(77%) 등도 신약 개발기간의 획기적 단축을 위해 AI 투자에 나서는 모습이다. \n\n\n\n김 연구원은 “올 하반기부터는 IT, 자동차, 유통, 유틸리티 업종에서도 AI 도입 속도가 확대될 것으로 예상된다”면서 “AI 투자 확대는 실적 개선을 의미, 기업 AI 투자 4년 마다 2배 증가 최근 AI 적용 유무에 따라 업체간 생산성 개선과 비용절감 효과가 실적 차별화로 나타나고 있어 글로벌 기업 CEO들은 투자 전반에서 AI 적용을 전략적 선택지로 활용하는 모습이 역력하다”고 강조했다.이 가운데 최근 삼성전자(005930) 반도체(DS) 부문은 제조 및 기술 담당 조직을 신설했다. 김 연구원은 “AI와 머신러닝을 활용한 스마트팹 구축을 강화해 최선단 공정 및 고대역폭메모리(HBM) 제조 프로세서 최적화를 통한 수율 개선 목적으로 판단된다”면서 “삼성전자는 반도체 전체 생산라인에 엔비디아 AI 플랫폼인 옴니버스를 도입해 현재 제조라인을 가상세계에 그대로 표현해 다양한 상황을 분석하고 예측하는 디지털 트윈을 구현할 것”이라고 기대했다. 그는 “이처럼 제조 분야의 스마트팹 구축을 위해서는 AI와 지연 되지 않은 안정적인 5G 통신망 결합이 중요해질 전망”이라며 “최근 델과 노키아는 유해 화학공장과 같은 위험한 제조 현장에서 자율 안드로이드 및 드론이 사람을 대체하는 것을 시현했고, 월마트는 AI가 유통 시장에서 고객들이 별도의 온라인 검색을 거치지 않고 자체 웹에서 키워드 입력만으로 최적의 원스톱 검색이 가능하도록 다양한 물품 정보를 한눈에 제공받을 수 있도록 구현했다”고 설명했다. 이를 감안하면 향후 AI가 적용된 스마트팹은 공급망과 소비자 동향을 실시간 반영해 효율적인 원가구조를 시현할 것이라는 판단이다.김 연구원은 “북미 클라우드 (CSP) 업체들은 엔비디아 그래픽처리장치(GPU)와 HBM의 AI 전용 데이터센터 구축에 집중하고 있는데 최근 엔비디아 GPU 리드타임 (주문 후 납품 대기시간)이 3~4개월로 기존 대비 6~7개월 앞당겨졌지만, 이는 2024년 TSMC 첨단 패키징과 삼성전자, SK하이닉스 HBM 생산능력(캐파)이 전년대비 2배 이상 증설돼 공급병목이 완화됐기 때문”이라고 강조했다. 그는 “글로벌 선두 업체 800여개 CEO들이 향후 3년 내 적극적 AI 투자를 고려하고 있다고 밝혀 향후 AI 투자 속도는 가파르게 전개될 전망”이라며 “특히 범용 인공지능(AGI) 연산 폭증과 AI 침투율이 급상승하는 가운데 천문학적 AI 연산을 감당할 AI 전용 데이터센터 구축은 현실적으로 선택이 아닌 필수가 된 상태”라고 평가했다. 그는 “대체제가 없는 엔비디아 GPU 수요가 당분간 공급을 초과할 것으로 전망된다”면서 “삼성전자(005930), SK하이닉스(000660), 한미반도체(042700), 가온칩스(399720) 등은 AI 전용 데이터센터 구축 확대의 수혜가 기대된다”고 덧붙였다."
    },
    {
        "title": "\"달러화, 추세적 약세 전환 아직…연초 가수요 발생\"-유안타",
        "date": "2024.03.14. 오전 7:35",
        "content": "한국의 경상수지. /유안타증권유안타증권은 14일 \"달러의 추세 하락 전환을 속단하기는 어려운 상황\"이라며 \"원달러 환율의 추가적인 하락에 신중히 접근할 필요가 있다\"고 조언했다.이 증권사 김호정 연구원은 \"달러가 추세적인 약세 전환으로 이어질 시점은 아직 아닌 것으로 생각한다\"며 \"제롬 파월 미국 중앙은행(연준·Fed) 의장의 발언 이후 올 6월 금리인하 베팅이 늘어나고 있지만 미 중앙은행의 시나리오에 대해 아직 확신할 수 없다\"고 평가했다.이어 \"일본 중앙은행(BOJ)의 긴축 입장에 대한 확인이 필요하고 만약 유럽중앙은행(ECB)가 선제적인 금리인하를 한다면 달러에는 강세 압력이 발생할 수 있다\"며 \"달러 선물 포지션에서 롱(매수)포지션 계약의 감소가 나타났지만 숏(매도)포지션 계약 또한 동시에 감소했다\"고 분석했다.이달 들어 원달러 환율은 지난달 대비 1.5% 떨어졌다. 달러 약세 압력 확대 이외에 역내외 시장 상황의 변화가 원달러 환율 하락에 영향을 미친 것으로 풀이된다.김 연구원은 \"현재 원화 베이시스스왑은 마이너스 54bp 수준으로 지난달 대비 상승해 역내에서 외화 수급 상황이 완화됐음을 나타내고 있다\"며 \"역외 달러화 조달 상황을 반영하는 신용부도스와프(CDS)는 낮은 수준에서 상승세를 지속하고 있지만 부담스러운 수준은 아니다\"라고 설명했다.그러면서 \"지난달까지 타이트했던 달러화의 수급 환경 변수들이 이달 들어 완화되고 있는 부분은 긍정적이지만 원화의 추세적인 강세 전환으로 판단하기는 아직 점검할 부분이 있다\"며 \"외국인 배당 환전 시기가 도래할 상황이고 무역 부분에서 결제를 위한 실수요가 발생할 시점\"이라고 덧붙였다."
    },
    {
        "title": "“전기 많이 먹는데 좋다니 무슨 일”…52주 신고가 다시 쓴 종목 나왔다는데",
        "date": "2024.03.14. 오전 7:34",
        "content": "에너지 집약 AI시장 뜨자데이터센터 전력소모 급증변압기 교체수요도 늘어나HD현대일렉트릭 올 79% 쑥LS일렉트릭·효성重도 상승세\n\n\n\n 전력 이미지. 사진은 기사 내용과 관련 없음. [매경DB]인공지능(AI) 시장 성장에 따라 전력 소비가 커지면서 변압기를 생산하는 전력기기 업체들의 주가가 올 들어 큰 폭의 상승세를 보이고 있다. 78.8% 오른 HD현대일렉트릭을 비롯해 효성중공업도 48.2% 상승했다.13일 유가증권시장에서 HD현대일렉트릭은 전일대비 10.11% 오른 14만7000원을 기록해 52주 신고가를 다시 썼다. 이날 LS일렉트릭은 5.18% 상승하고 일진전기와 대한전선도 3% 올라 주가가 강세를 보였다.전력기기 업체들의 주가 동반 상승은 이미 수주잔고로 확인되는 올해와 내년 실적 기대감 덕분이다. HD현대일렉트릭의 경우 작년 매출은 2조7000억원, 영업이익은 3150억원인데 올해 매출과 영업이익 컨센서스는 각각 3억3400억원, 4280억원으로 큰 폭으로 뛸 것으로 예상된다. 전력 인프라 교체 수요가 늘어나며 공급자 주도 시장이 되자 영업이익률도 높아질 것으로 보인다.효성중공업 역시 일회성 비용 때문에 작년 4분기 실적이 부진하기는 했지만 북미시장 초고압 변압기 시장에서의 경쟁력을 갖추고 있어 수주잔고는 전년 대비 12% 늘었다. LS일렉트릭 역시 변압기 매출 덕분에 영업이익이 작년 4분기엔 분기별 최대규모를 달성하기도 했다.에너지 집약적인 AI 시장이 확산되면 데이터센터의 전력 소모가 늘어난다. 2023~2028년 글로벌 데이터센터 전력수요 연평균 증가율은 11%이나 AI 서버를 적용하면 연평균 26~36%까지 증가할 것으로 예측되고 있다.\n\n\n\n챗GPT가 사용하는 전력량은 구글 검색과 비교해 훨씬 크기 때문이다. 게다가 자동화·로봇 등 관련 산업에서 전력 수요가 늘어날 수밖에 없어 업계에서는 변압기를 비롯한 전력기기 업황이 구조적으로 지속될 것이라 전망하고 있다. 이에 따라 노후 전력망을 교체 작업이 많아지기 때문에 전력 기기 업체들의 수주는 눈에 띄게 늘어나고 있다.특히 미국에서의 전력 기기 수요 확대는 다른 지역에서의 수급에도 영향을 주고 있다. 중동의 석유화학 플랜트 증설과 유럽의 재생에너지 투자까지 더해져 전세계적으로 전력기기 시장의 호황이 당분간 이어질 전망이다. HD현대일렉트릭은 2021년부터 북미지역에서 초고압 전력설비와 관련한 신규수주를 확대해, 연간 수주 금액은 2021년 3억9000만달러, 2022년 10억2000만달러, 2023년 17억8000만 달러를 기록했다.이동헌 신한투자증권 연구원은 “작년 4분기 미국 국내총생산(GDP)은 연율 3.3%로 예상보다 훨씬 좋은 것으로 나와 인프라와 신재생 투자를 위한 노후 전력망 교체가 가속화될 것으로 보인다”면서 “1월 미국 변압기 생산자물가지수(PPI)는 343.8포인트로 역대 최고치를 경신할 정도로 변압기 공급은 수요보다 부족하다”고 분석했다.신한투자증권은 HD현대일렉트릭 목표주가를 기존 12만2000원에서 15만3000원으로 25% 올렸다. NH투자증권 역시 목표주가를 11만7000원에서 14만5000원으로 올리기도 했다.다만 13일 주가 급등으로 HD현대일렉트릭 주가는 목표 주가에 근접하거나 넘어선 상황이다. 시장의 성장성과 다른 글로벌 비교집단의 밸류에이션을 감안할 때 현재 주가 상승이 큰 부담이 아니라는 전망도 나온다. LS일렉트릭 역시 주가 급등에도 PER이 11배 수준이다.미국 전력기기 업체 이튼은 주가이익비율(PER)은 HD현대일렉트릭의 2배를 넘어선다. 독일 지멘스나 프랑스 슈나이더 역시 HD현대일렉트릭보다 주당순이익(EPS) 증가율은 낮은데 PER은 훨씬 높다."
    },
    {
        "title": "토익스피킹 성적 조기 발표, ‘이 기업’ 때문?",
        "date": "2024.03.14. 오전 6:11",
        "content": "삼성그룹 공채 일정에 맞춰16, 17일 시험 결과 18일 발표\n\n\n\n지난해 하반기 공채 온라인 삼성 직무적성검사(GSAT)를 앞두고 감독관이 응시자 대상 예비 소집을 진행하는 모습. 연합뉴스[서울경제] YBM 산하 한국토익위원회가 올 상반기 삼성그룹 공채 일정에 맞춰 입사 지원자들에게 편의를 제공하기 위해 토익스피킹 성적을 조기 발표한다고 14일 밝혔다.국내 4대 그룹 중 유일하게 공채 제도를 유지하고 있는 삼성은 이달 11일부터 그룹사 공채를 진행하고 있다. 삼성그룹에 지원하기 위해서는 토익스피킹 등 영어 말하기 시험 성적을 제출해야 한다. 원서 접수는 오는 18일까지다.\n\n\n\n이에 현재 삼성그룹에 지원 가능한 토익스피킹 일정은 16일, 17일로 총 2회차가 남은 상태다. 성적은 각각 18일 12시, 15시 발표된다. 삼성그룹에 지원하려는 수험자들은 17일까지 시행되는 토익스피킹 시험에 응시하면 해당 성적을 활용할 수 있다. 다만 그룹사별로 자격 요건과 채용 세부 일정이 다르기 때문에 지원하려는 기업의 채용 공고를 상세히 확인해야 한다.위원회 관계자는 “삼성그룹 채용을 시작으로 본격적인 상반기 채용 시즌이 시작됐다”며 “입사 지원 편리 제공을 위해 추가 시험을 시행하고 성적을 조기 발표하는 만큼 이번 기회를 통해 원하는 성적을 취득해 상반기 공채에서 좋은 결과를 얻길 바란다”고 말했다."
    },
    {
        "title": "23개월만 ‘2700선’ 터치 코스피, 훈풍 지속할까",
        "date": "2024.03.14. 오전 6:01",
        "content": "CPI 충격에도 최고치 美증시·‘바이 코리아’2022년 5월 이후 장중 첫 2700선 터치\"日사례 본 외국인, 밸류업에 기대\"이달 FOMC 금리인하 시점 입장, 단기 변수[이데일리 원다연 기자] 코스피 지수가 2700선 턱밑까지 올라섰다. 외국인 매수세가 ‘기업 밸류업 프로그램’ 수혜주로 집중된 가운데 코스피 지수의 추가 상승 흐름은 밸류업 정책의 후속조치에 따라 좌우될 것이란 전망이다. \n\n\n\n13일 코스피는 전장보다 11.76포인트(0.44%) 오른 2,693.57에 거래를 마쳤다.(사진=연합뉴스)13일 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 0.44% 오른 2693.57로 마감했다. 종가 기준 2022년 4월 29일(2695.05) 이후 최고치다. 코스피 지수는 장중 2701.45까지 올라 2022년 5월 3일 이후 처음으로 2700선을 터치하기도 했다. 전날 뉴욕증시가 예상치를 웃돈 물가 지표에도 기술주 강세에 힘입어 상승한 데 더해 외국인 매수세가 집중되며 지수 상승을 이끌었다. 미국의 2월 소비자물가지수(CPI)는 전년 동월 대비 3.2% 상승해 1월(3.1%) 대비 상승 폭이 커졌고, 시장 예상치(3.1%)도 웃돌았다. 다만 시장에서는 이번 지표가 연방준비제도(연준·Fed)의 기존 금리 인하 전망을 크게 흔들지는 않을 것으로 봤다. 특히 엔비디아가 7% 이상 올라 3거래일 만에 반등하는 등 기술주가 강세를 보였다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 1.12% 올라 사상 최고치를 경신했고, 다우존스지수와 나스닥지수도 각각 0.61%, 1.54% 올랐다.특히 외국인의 ‘바이 코리아’가 이어졌다. 이날 코스피 시장에서는 기관과 개인이 각각 1176억원, 2440억원 규모를 순매도하는 가운데 외국인이 3208억원 규모를 순매수했다. 외국인은 올 들어 코스피 시장에서 11조8062억원 규모를 순매수하며 지수 상승을 이끌고 있다. 염동찬 한국투자증권 연구원은 “2022~2023년 외국인 순매수 업종이 성장주에 몰려 있었다면, 최근 외국인 순매수는 가치주를 보다 우위에 두고 있다”며 “밸류업 프로그램에 대한 기대감이 외국인 자금에도 영향을 주었기 때문일 것”이라고 봤다.  업종별로는 금융주의 상승세가 두드러졌다. 13년만에 500억원 규모의 자사주 매입 및 소각 계획을 밝힌 NH투자증권(005940)은 6.56% 오르며 52주 신고가를 경신했다. 대신증권(003540)(1.87%), 기업은행(024110)(1.09%), 신한지주(055550)(4.62%), KB금융(105560)(5,87%) 등도 줄줄이 52주 신고가 기록을 썼다. 이재원 신한투자증권 연구원은 “금융업종의 강세 배경은 높은 주주환원 수익률”이라며 “주주총회 시즌에 전통적으로 높은 수익률을 보이는 가운데 밸류업 프로그램 영향에 커진 기대감까지 반영됐다”고 분석했다. 코스피의 향후 흐름은 밸류업 프로그램의 후속조치에 달려 있다는 전망이다. 한 자산운용사 펀드매니저는 “일본의 성공 사례를 이미 경험한 외국인의 경우 밸류업 프로그램에 대해 긍정적”이라며 “정책이 뒷받침되고 밸류에이션 측면에서 매력적인 국내 증시에 대한 외국인 매수세는 이어질 것으로 보인다”고 말했다. 오는 19~20일(현지시간) 연방공개시장위원회(FOMC)가 눈 앞에 닥친 가장 큰 변수가 될 전망이다. 한지영 키움증권 연구원은 “2회 연속 CPI 충격을 확인한 연준이 FOMC에서 금리인하 시점과 관련해 어느 정도로 보수적인 입장으로 돌아설지가 관건”이라며 “그전까지는 순환매 장세가 이어질 것”이라고 봤다."
    },
    {
        "title": "공모주 펀드에 뭉칫돈…올 4000억 유입",
        "date": "2024.03.14. 오전 5:46",
        "content": "SK에코·LG CNS 등 대어급 상장 예고하반기 美 금리 인하 가능성 커하이일드펀드 추가수익 기대도\n\n\n\n지난달 27일 한국거래소에서 열린 에이피알 신규 상장 기념식에서 김병훈(왼쪽 네 번째) 에이피알 대표이사 등이 기념 촬영을 하고 있다. 사진 제공=한국거래소[서울경제] 올들어 공모주 펀드에 4000억 원 가까운 뭉칫돈이 유입되고 있다. 지난 달 상장한 에이피알(278470)을 시작으로 SK에코플랜트, LG CNS 등 대어급 기업공개(IPO)가 잇따라 있고 연내 금리 인하도 예정돼 채권 비중이 높은 공모주하이일드펀드 등의 추가 수익을 기대할 수 있어서다. 비록 지난달 상장일에 ‘따따블’(공모가의 4배)을 기록한 새내기주는 한 종목도 없었지만 IPO 시장 환경 개선으로 공모주 펀드로의 자금 유입이 지속될 것이란 전망이다.13일 펀드평가사 에프앤가이드에 따르면 12일 기준 국내 140개 공모주 펀드 설정액은 연초 이후 3787억 원 증가한 것으로 나타났다. 이중 3087억 원이 최근 한 달새 늘었다. 2022년 2월 이후 지난해 12월까지 공모주 펀드에서 매월 투자자금이 순유출되며 지난 2년간 3조 6000억 원 가까이 빠져나간 것과 대조적이다.펀드별로 보면 13일 기준 ‘코레이트 하이일드 공모주플러스 증권투자신탁’에 연초 이후 717억 원이 유입됐고 ‘IBK단기 국공채 공모주증권투자신탁1’에 488억 원이 추가 설정됐다. 이밖에 ‘다올 공모주하이일드증권투자신탁’(384억 원), ‘흥국공모주하이일드 증권투자신탁’(238억 원), ‘교보악사공모주하이일드플러스 증권투자신탁’(208억 원) 등 채권혼합형 공모주 펀드들이 설정액 증가 상위권에 이름을 올렸다.수익률도 양호하다. 펀드별로 차이가 크지만 ‘브레인코스닥벤처증권투자신탁’은 연초 이후 21.42% 올랐고 ‘미래에셋베트남고배당IPO증권자투자신탁(UH)’이 9.65%로 뒤를 이었다.\n\n\n\n시장에서는 달리진 분위기를 언급하고 있다. 지난해만 해도 대어급 공모주들이 줄줄이 상장을 연기하거나 취소하면서 공모주 펀드를 바라보는 시선도 싸늘했다. 하지만 올해는 대형 기업의 IPO에 따른 기대감이 크다. 당장 LG CNS, SK에코플랜트, 컬리, 오아시스 등 다수의 기업이 올해 상장 가능성을 열어두고 있다. 특히 공모가가 높은 대어급 기업들이 많아질수록 청약경쟁률이 치열해지고 공모주 청약을 위한 증거금이 증가해 직접 청약보다는 공모주 펀드로 시선을 돌리는 개인투자자가 늘어났다는 해석이다.하반기 미국의 금리 인하 전망은 공모주 펀드로의 자금 유입을 이끄는 또 다른 요인이다. 공모주 펀드 중 공모주하이일드펀드는 신용등급 BBB+ 이상 회사채를 포함해 국내 회사채에 60% 이상을 투자하는데 금리 인하 전에 투자하면 채권투자에 따른 상승도 기대할 수 있다. 게다가 정부의 공모주 우선배정 혜택에 따라 내년까지 공모주를 우선 배정받을 수 있어 거액의 증거금을 내도 치열한 경쟁률로 1주 배정도 어려운 현 상황에서는 대안이 될 수 있다.전문가들은 올해 IPO 시장이 기대와 우려가 교차되는 모습을 보이겠지만 대어급 IPO가 진행될 가능성이 높아 공모주 투자에 대한 관심이 식지 않을 것으로 전망했다. 오광영 신영증권 연구원은 “올해는 투자자들의 관심이 높은 기업들의 상장 가능성이 높아 공모주 펀드 투자도 고려해볼 만 하다”며 “다만 운용전략에 따른 성과 차이가 커 투자하기 전에 어떤 전략의 펀드인 지 확인해 투자해야 한다”고 조언했다."
    },
    {
        "title": "불붙은 비만치료 ETF, 한달새 1500억 몰려",
        "date": "2024.03.14. 오전 5:36",
        "content": "삼성운용 첫선 후 KB·미래에셋도 출시상장 후 ETF 3종에 개인 순매수만 750억노보노디스크·일라이릴리에 집중 투자\n\n\n\n덴마크 제약사 노보노디스크의 비만 치료제 ‘위고비’. 로이터연합뉴스[서울경제] 비만 치료제가 바이오 헬스케어 시장의 중심으로 자리매김하면서 국내 자산운용사들도 앞다퉈 비만 치료제 상장지수펀드(ETF)를 출시했다. 한 달 새 1500억 원 넘는 뭉칫돈이 몰릴 만큼 인기다. 이 중 개인투자자의 순매수 규모도 750억 원에 이른다. 운용사들은 글로벌 비만 치료제 ‘투톱’인 노보노디스크와 일라이일리에 집중 투자하면서도 나머지 편입 기업에 차이를 두는 등 차별화에 나서고 있다.13일 한국거래소에 따르면 국내에 상장된 비만 치료제 관련 ETF 3종의 전날 기준 합산 순자산은 1508억 원으로 집계됐다. 삼성자산운용이 국내에서 처음으로 비만 치료제 ETF를 출시한 지난달 14일 이후 한 달 만에 합산 순자산이 1500억 원을 넘어섰다.삼성자산운용의 ‘KODEX 글로벌비만치료제TOP2 Plus ETF’ 순자산이 1104억 원으로 가장 컸다. 지난달 27일·29일 각각 상장한 ‘KBSTAR 글로벌비만산업TOP2+ ETF’와 ‘TIGER 글로벌비만치료제TOP2Plus ETF’도 2주 만에 순자산이 99억 원, 305억 원까지 증가했다.비만 치료제 ETF 순자산 증가세는 개인투자자들이 주도했다. 세 상품이 출시된 후 개인 누적 순매수액은 전체의 절반인 750억 원으로 집계됐다. ‘KODEX 글로벌비만치료제TOP2 Plus ETF’에 가장 많은 501억 원의 개인 순매수세가 집중됐다. 이 밖에 미래에셋자산운용과 KB자산운용의 ETF도 각각 210억 원, 39억 원을 기록했다.국내에 상장된 비만 치료제 ETF들은 글로벌 제약사인 노보노디스크와 일라이릴리를 48~56% 비중으로 편입했다. 그만큼 비중이 크다. 두 기업 의존이 가장 낮은 삼성자산운용도 절반에 육박하는 48.23%의 비중을 기록했다.주목할 점은 자산운용사들이 노보노디스크와 일라이릴리를 큰 비중으로 투자하면서도 나머지 자산에 대해서는 각기 다른 전략을 취하고 있는 점이다. 먼저 삼성자산운용은 나머지 8개 종목을 모두 임상 단계가 일정 수준 진행된 제약사로 구성했다. 각각 6.25%씩 동일 가중 방식으로 담아 시가총액 규모가 작은 편입 종목 중 호재가 발생할 경우 ETF 주가에 충분히 반영될 수 있도록 설계했다.KB자산운용은 머크 등 대형 제약사뿐 아니라 룰루레몬 등 스포츠 용품 회사를 시가총액 가중 방식으로 편입했다. 비만 치료제에서 더 나아가 일상 운동까지 테마를 넓히기 위함이다. 미래에셋자산운용은 안정성을 확보하는 데 방점을 찍었다. 다른 두 상품과는 달리 8개 종목을 모두 아스트라제네카·머크 등의 대형 제약사를 담았다. 특히 시가총액을 기준으로 편입 비중을 정해 낮은 변동성에 대형 제약사들이 지급하는 배당 수익을 동시에 노릴 수 있도록 포트폴리오를 구성했다.업계에서는 비만 치료제 시장이 이제 막 개화하기 시작해 2030년에는 100조 원 규모로 커질 것이라고 전망하고 있다. 그런 만큼 관련 ETF에도 투자자들의 관심이 이어질 것으로 보인다. 이창환 현대차증권 연구원은 “비만 치료를 위해 지금까지는 운동 치료 위주의 처방이 이뤄졌으나 즉각적인 효과를 위해 비만 치료제를 병행하는 것으로 트렌드가 바뀌었다”며 “비만 치료제는 미용의 목적을 넘어 합병증 예방에 필수적인 의약품으로 자리매김했다”고 말했다."
    },
    {
        "title": "끝나지 않은 공모주 열풍…삼현 12조 뭉칫돈 '흥행몰이'",
        "date": "2024.03.14. 오전 5:31",
        "content": "경쟁률 1645대 1···이달 21일 상장엔젤로보틱스는 공모가 상단 초과14~15일 일반 투자자 공모주 청약\n\n\n\n자동차 부품 전문 기업 삼현의 황승종 상무가 5일 서울 여의도에서 열린 기자 간담회를 통해 코스닥시장 상장에 따른 비전을 밝히고 있다. 제공=IR큐더스[서울경제] 공모주 흥행 열풍이 계속되고 있다. 자동차 부품 업체 삼현에 12조 원 개인투자자 뭉칫돈이 몰리고 로봇 기업 엔젤로보틱스는 공모가가 상단을 초과한 2만 원으로 확정됐다.13일 기업공개(IPO) 업계에 따르면 삼현 공모청약 마감일인 전날 일반 투자자 배정 물량 50만주에 대해 8억2256만5060주의 청약이 몰렸다. 청약 증거금은 12조3400억 원으로, 경쟁률만 1645.13 대 1에 달한다.같은날 웨어러블 로봇 전문기업 엔젤로보틱스는 기관투자자 대상 수요예측 결과 공모가를 희망범위 상단(1만5천 원)을 초과한 2만 원으로 확정했다고 밝혔다.5영업일간 진행된 수요예측에는 2067개 기관이 참여해 경쟁률 1157대 1을 기록했다. 참가 기관 중 100%(가격 미제시 포함)가 희망가 최상단인 1만5000 원 이상을 제시한 것으로 전해졌다.잇따른 공모주 흥행 몰이에 삼현 코스닥 상장과 엔젤로보틱스 일반투자자 청약 일정이 언제인지 관심이 쏠린다.삼현은 15일 납입을 거쳐 21일 코스닥시장에 상장할 예정이다. 주관사는 한국투자증권이다.엔젤로보틱스의 일반 투자자 공모주 청약은 14∼15일 이틀간 진행되며 이달 26일에 코스닥시장에 상장한다. 주관사는 NH투자증권이다.올해 들어 IPO를 진행한 새내기주들이 공모가가 줄줄이 희망범위 상단을 넘긴 채 증시에 입성하고 있다. 다만 상장 이후 높은 공모가를 유지하지 못하는 기업도 상당수 존재해 수요예측 과정에서 기관투자자의 가격 발견 기능이 사실상 마비됐다는 비판이 일각에서 나온다."
    },
    {
        "title": "저PBR 뒷심 '금융주'…22개월만에 코스피 장중 2700",
        "date": "2024.03.14. 오전 5:17",
        "content": "13일 금융주 주요 종목 주가 상승률/그래픽=김현정대표적인 저PBR(주가순자산비율) 업종인 은행·증권·보험주가 뛰어올랐다. 최근 주춤한 저PBR 장세를 금융 관련 종목들이 되살리는 모습이다. 이달 주주총회 시즌이 도래하면서 현금 창출 능력에 기반한 주주환원 정책 확대 기대감이 다시 한번 발현됐다. KB금융은 6% 가까이 오르며 52주 최고가를 다시 한번 경신했다. 코스피는 장중 22개월 만에 2700을 돌파했다가 2690선으로 내려왔다.13일 코스피는 전날보다 0.44%(11.76포인트) 오른 2693.57에 장을 마쳤다. 장 초반 2700을 돌파했다가 오후 매도세 여파로 상승폭이 줄었다. 코스피가 장중 2700을 돌파한 건 2022년 5월3일(2702.1) 이후 22개월 만이다. 종가로는 같은 해 4월22일(2704.71) 이후 2700을 넘지 못하고 있다.외국인이 3355억원 순매수하며 지수 상승을 이끌었다. 개인과 기관은 2536억원, 1104억원씩 순매도였다. 코스닥은 전날과 비슷한 889.93을 기록했다.이날 증시에서는 금융주의 활약이 두드러졌다. KB금융이 5.9% 오르며 전날에 이어 52주 최고가를 경신했다. 신한지주 4.6%, 하나금융지주 2.2%, 우리금융지주 2.3% 등 4대 금융지주 모두 상승했다. 메리츠금융지주도 1.5% 올랐다. 제주은행은 23.8% 급등했고, 기업은행은 52주 최고가를 새로 썼다.금융당국이 전날 발표한 홍콩 H지수 주가연계증권(ELS) 배상안은 주가에 악재로 작용하지 않았다. 정광명 DB금융투자 연구원은 \"이미 ELS 배상 관련 이슈의 상당 부분이 주가에 반영됐다고 판단한다\"며 \"시중은행의 높은 CET1(보통주자본비율)과 이익 규모를 고려하면 현재 나타나고 있는 은행의 주주환원 확대에 미치는 영향은 크지 않을 것\"이라고 분석했다.증권주 역시 일제히 올랐다. NH투자증권 6.6%, 키움증권 5.1%, 삼성증권 3.7%, 미래에셋증권 3.1% 등 상승률을 보였다. NH투자증권과 대신증권은 52주 최고가를 경신했다. NH투자증권은 전날 발표한 주주환원 정책 확대 효과가 이날에도 이어졌다. NH투자증권은 2011년 이후 13년 만에 500억원 규모 자사주 매입 및 소각을 단행한다고 밝혔다.흥국화재와 현대해상, 미래에셋생명, 삼성생명 등 보험주도 동반 상승했다. 시가총위 상위 종목 중 저PBR주로 분류됐던 현대차와 삼성물산, 현대모비스, LG, 한국전력, KT&G 등이 상승 마감했다. 두산은 최근 박정원 회장이 주식을 매입했다는 소식에 11.6% 오르며 신고가를 썼다.박혜진 대신증권 연구원은 \"정부 정책은 임팩트보다는 뒷심이 더 큰 힘을 발휘하는 경우가 많았다\"며 \"한 번에 큰 임팩트를 주는 것보다 후속 방안을 꾸준히 제시하면서 정책 또는 시장에 방향성을 제시하는 방식\"이라고 말했다. 그러면서 \"정책 발표 이후 실제로 자본 정책을 확대하는 기업들이 2023년 대비 증가했다. 코스피 전반에 퍼져나가기까진 시간이 꽤 걸릴 것\"이라며 \"그런 점에서 밸류업 프로그램은 100m 달리기보다 마라톤의 관점에서 바라봐야 한다\"고 말했다."
    }
]