[
    {
        "title": "\"먹튀해도 붙잡지마라\"…이길여가 'X' 표시한 환자의 정체",
        "date": "2024.03.12. 오후 11:14",
        "content": "‘청춘’ 총장의 마지막 꿈    청춘 이길여 92세의 나이에 ‘우주 최강’이라는 ‘비현실적 동안’ 이길여 가천대 총장의 건강 비결과 교육 철학을 들어보시죠. 더중플에 인기 연재 중인 ‘청춘 이길여’를 세 차례에 걸쳐 지면에 소개합니다. 이번엔 90대의 나이에도 직원들은 물론, 증손자뻘인 학생에게도 인기를 얻는 그의 소통과 나눔에 대한 이야기입니다.      \n\n\n\n캠퍼스를 돌아다니는 소형 전기버스 ‘무당이’. 오르막길을 다니는 학생들을 위해 도입했다. 남윤서 기자           지하철 가천대역 1번 출구 앞 분수광장에는 분위기에 어울리지 않는 빨간 현수막이 걸려있다. “학생이 왕이다.” 식당에 종종 붙어있던 ‘손님이 왕이다’가 떠오르는 문구다.      왜 이런 현수막을 걸어놨는지를 이길여(92) 가천대 총장에게 물었다. 이 총장은 “학교는 왕으로 모실 테니 너희는 왕답게 리더가 되라는 의미를 전하고 싶었다”며 “조금 오버스럽게 보일지 모르지만, 학생이 어려서부터 내가 최고라고 생각하게 해주고 싶다”고 답했다.      이 총장을 오래 만나온 사람들은 이것이 그만의 소통법이라고 말한다. 뇌리에 박힐 정도로 긍정적 반응을 계속 해준다는 것이다. 그는 증손자뻘인 학생들 사이에서도 인기를 누린다. 지난해 가천대는 ‘가천 매력 TOP10’ 후보를 선정하고 학생 투표를 진행했다. 투표 결과 압도적 1위는 이 총장이었다.      \n\n\n\n가천문화재단이 이길여 총장 자택 마당에 짓고 있는 가천의료사교육관. [사진 가천대]           이 총장에게 비결을 묻자 “사랑을 주니까”란 답이 돌아왔다. 대학을 처음 인수했을 때부터였다. 1998년 경원대를 인수한 그는 낡은 책걸상부터 바꿨다. 의자 수십 개를 늘어놓은 뒤 학생들이 직접 앉아보고 투표하게 했다. 이 총장은 “스스로 왕이란 생각이 들려면 책상, 의자부터 좋아야 하지 않겠느냐. 비싸도 아끼지 말라고 했다”고 말했다.      캠퍼스 내에는 무당벌레 모양의 소형 전기버스 ‘무당이’가 돌아다닌다. 이 역시 이 총장이 “학생들이 오르막길 오르는 게 안쓰러워서” 만든 것이다. 2012년에는 하와이에 글로벌센터도 만들었다. 당시 하와이를 방문한 이 총장은 해변에서 즐겁게 놀고 있는 중국 학생들을 보고 ‘우리 학생들도 오게 해주고 싶다’ 생각했다. 곧바로 2주간 발품을 판 끝에 오래된 호텔 건물을 사고 1년 만에 리노베이션까지 마쳤다.      최미리 수석부총장은 “총장은 평소 생활은 검소한데 수십·수백억원이 드는 일은 무섭게 빨리 결정할 때가 있다. ‘학생에게 도움이 되나’는 것만 생각하니 결정이 쉬운 것”이라고 설명했다. 이태훈 길병원 의료원장은 “누구든 ‘총장이 나를 제일 신임한다’고 생각하게 만드는 능력이 있다. 나를 가장 믿어준다고 생각하니까 신이 나서 일하게 되고 더 잘 보이고 싶어지는 것”이라고 했다.      최 부총장은 “총장이 호감을 얻는 건 특유의 리액션 때문”이라며 “좀 허황된 아이디어에도 ‘너무 좋다’며 긍정적인 반응을 해주고, 어떻게든 되는 방향으로 만들어주려고 한다”고 소개했다.      \n\n\n\n가천대역 1번 출구 앞 분수광장에 걸린 ‘학생이 왕이다’ 현수막. 남윤서 기자           이 총장에게 이런 인간적 매력이 어디에서 나오는지를 물었더니 “먼저 애정을 줘야 한다”고 답했다. 학생이든, 직원이든 ‘먼저 준다’가 그의 소통 비결이다. 남에게 먼저 준다는 것이 그의 젊음의 원동력인지도 모른다.      김우경 길병원장은 “나만 잘 먹고 잘살면 저렇게 건강할 수 있겠는가. 늘 환자와 학생을 우선에 두니 따르는 사람이 많아 행복하고, 호르몬 체계도 긍정적으로 변하지 않았나 싶다”고 말했다.      돌이켜보면 어린 시절 의사의 꿈을 꿨을 때부터 그의 삶은 봉사와 맞물려 있었다. 의사 얼굴도 보기 어려웠던 시절, 학교 갈 나이가 되기도 전에 죽는 친구들을 보면서 ‘열심히 공부해서 의사가 되겠다’고 생각한 그였다.      미국 유학을 갔다가 전쟁 나간 또래 청년들에게 진 마음의 빚을 갚기 위해 귀국했던 일이나, 가난한 사람을 치료하기 위해 보증금 없는 병원을 만든 것도 같은 맥락이다. 가난한 환자들은 의료기록에 미리 X표를 해두고 모르는 척 진료비를 받지 않았다. 의료 취약지인 백령도에 백령길병원을 열고 적자 속에서 운영하기도 했다.      송진구 가천대 교수는 “자꾸 돈이 안 되는 일만 벌이는 경영자인데도 왜 성공하는지 궁금했다”고 말했다. 그가 찾아낸 비결은 ‘남을 도와주려면 매 순간 열심히 해야 하고, 그러다 보니 일이 원하는 대로 이뤄진다’는 것이었다.      이 총장은 마지막까지 남에게 줄 예정이다. 인천 옥련동에는 고서와 의료사 자료 등이 보관된 가천박물관이 있다. 이 총장의 자택은 그 박물관 바로 옆에 있다. 자택 마당에는 가천의료사교육관을 짓는 공사가 한창이다. 완공되면 박물관은 물론 집까지 모두 기증할 계획이다.      “전 물려줄 자식도 없잖아요. 사는 동안은 환자와 학생에게, 떠날 땐 후세에 아낌없이 주고 가야죠.”      '청춘 이길여' - 더 자세한 내용은 더중앙플러스에서 확인할 수 있습니다.   \n\n\n\n청춘 이길여       200분 대본 다 외우는 89세, 그런 이순재도 이길여 후배   https://www.joongang.co.kr/article/25229388    “내 이름이 뭐라고!”“이길여!”…92세 총장, 그날 왜 말춤 췄나   https://www.joongang.co.kr/article/25220206    증손자뻘에 “네가 왕이다”…92세 이길여의 ‘홀리는’ 화법   https://www.joongang.co.kr/article/25232511    92위 대학 200억에 산 이길여 “죽기전에 톱10 만들겠다”   https://www.joongang.co.kr/article/25230969"
    },
    {
        "title": "“밸류업 열풍 벌써 끝난건가”···‘이 종목’ 주주환원 늘렸는데 왜 꺾이나 봤더니",
        "date": "2024.03.12. 오후 8:58",
        "content": "지난달 26일 정부 발표후증권지수 4% 가까이 ‘뚝’PF 등 실적 리스크에 발목보험지수 역시 2%대 하락삼성생명 주가 약세가 한몫\n\n\n\n 서울 중구 하나은행 딜링룸에 코스피, 코스닥 지수 및 원/달러 환율이 표시돼 있다. 사진은 기사 내용과 관련없음. [사진 제공=연합뉴스]저PBR(주가순자산비율)주 장세에서 부상했던 금융주 가운데 정부의 밸류업 프로그램 지원방안 발표 이후 증권주와 보험주의 부진이 두드러졌다. 반면 지원방안 세미나가 시행되기 전 주주환원책을 구체화한 은행주는 오히려 상승세를 이어갔다.12일 한국거래소에 따르면 ‘기업 밸류업 지원방안 1차 세미나’가 개최된 지난달 26일부터 이날까지 주요 증권사들로 구성된 KRX 증권 지수는 3.97% 하락했다. 이 기간 시가총액 상위 10개 보험사로 꾸려진 KRX 보험 지수 역시 2.19% 떨어졌다.올해 정부의 발표 직전까지만 해도 KRX 증권 지수와 KRX 보험 지수는 각각 14.94%와 20.53%의 큰 폭의 상승률을 기록했으나 ‘밸류업 재료 소멸’ 이후 바로 하락세에 접어든 것이다.증권주 가운데서도 눈에 띄게 주가가 떨어진 종목은 미래에셋증권이다. 미래에셋증권은 지난달 말 주가가 9020원까지 고공행진 한 뒤 우하향 곡선을 그리면서 12일 7820원까지 떨어졌다. 한국금융지주와 삼성증권도 각각 5.21%와 5.74% 하락했다.KRX 은행 지수는 여타 금융주 관련 지수와는 반대로 정부의 ‘기업 밸류업 프로그램’ 세부내용이 공개된 뒤에도 2.48% 상승했다. KRX 은행 지수는 12일 기준으로 올해 들어 19.94% 오르면서 한국거래소가 산출하는 KRX 지수 가운데 가장 큰 상승률을 나타냈다.이날 NH투자증권이 13년만의 자사주 소각을 결정하는 등 증권주들이 적극적으로 주주환원책을 확대하고 있음에도 ‘실적 리스크’가 발목을 잡고 있는 것으로 보인다. 부동산 프로젝트파이낸싱(PF)과 해외 상업용 부동산 부실 우려가 증권주의 실적 기대감을 끌어내리는 상황이다.최근 글로벌 신용평가사 S&P는 미래에셋증권과 한국투자증권의 신용등급 전망을 ‘안정적’에서 ‘부정적’으로 하향 조정하기도 했다. 또한 보험주들은 미래에셋증권을 제외하면 배당기준일이 바뀌지 않아 배당에 대한 기대감이 축소된 점도 영향을 미친 것으로 풀이된다.\n\n\n\n증권가에서는 밸류업 프로그램을 먼저 시행한 일본 역시 금융주 중 증권주의 PBR 개선세가 뒤처지면서 주가 상승 폭이 낮았다는 주장도 나온다.금융투자업계 관계자는 “일본에서도 금융주 가운데 자기자본이익률(ROE)가 낮은 증권주가 주주환원성향이 가장 크지만 PBR은 가장 낮다”며 “증권사들이 주주환원 정책을 분명하게 제시하고 있지만 낮은 ROE와 각종 리스크로 시장에 실적 염려가 잔존하는 상황”이라고 말했다. 이어 그는 “은행, 보험, 증권 순으로 관련 지수가 오른 것과 마찬가지로 주주환원 테마를 중심으로 선호 업종의 순위를 정해도 같은 순서일 것”이라고 덧붙였다.보험주의 경우 지수를 견인했던 대장주 삼성생명이 12일 전날보다 5.43% 떨어지는 등 하락세에 접어든 여파가 주요했다. 삼성생명은 지난 2월 콘퍼런스콜에서 자사주 소각을 검토하겠다고 약속하면서 주주환원 확대를 시사하자 주가가 급등했으나 지난 8일부터 하락 전환해 3거래일 연속으로 떨어졌다.정태준 유안타증권 연구원은 “보험주 중 가장 큰 비중을 차지하는 삼성생명의 주가가 조정받으면서 보험 지수가 주춤한 것”이라며 “삼성생명이 자사주 소각 검토를 알린 뒤 최근까지 구체적인 움직임을 드러내지 않자 상승세가 꺾였다”고 설명했다.은행주에서는 4대 금융 지주 대부분이 ‘밸류업 재료 소멸’ 이후로도 상승세를 이어갔다. 지난달 26일부터 이달 12일까지 KB금융은 11.25%, 신한지주 5.08%, 하나금융지주는 1.02% 올랐다.밸류업 기대감이 선반영되며 지난달 주가가 급등했던 증권과 보험 관련주의 조정과는 반대로 은행주들은 굳건한 모양새다. 최근 홍콩 H지수 주가연계증권(ELS) 분쟁조정기준안이 발표됐고, 이 기간 배당락일도 있었으나 은행주를 향한 ‘밸류업 기대감’이 유효하기 때문이다.나민욱 DS투자증권 연구원은 “ELS 손실 배상은 일회성 요인인 만큼 은행주 주주환원에 미칠 영향은 크지 않을 것”이라고 예측했다."
    },
    {
        "title": "싱가포르 정부도 지분 추가 매입…LIG넥스원 3대주주로",
        "date": "2024.03.12. 오후 6:08",
        "content": "국부펀드 GIC 이어 직접 투자대규모 수주에 실적 상승 영향경영 참여는 선 그었지만일각선 “이례적” 평가도[서울경제] 이 기사는 2024년 3월 12일 14:53 자본시장 나침반  '시그널(Signal)' 에 표출됐습니다.\n\n\n\nLIG넥스원의 유도 무기 천궁 발사 모습. 출처=LIG넥스원.유도무기 생산 기업 LIG넥스원(079550)이 해외에서 대규모 수주에 나서며 실적이 상승하고 있는 가운데 최근 싱가포르 정부가 산하 국부펀드와 함께 이 회사 지분을 대거 매입했다. 싱가포르 정부는 이번 LIG넥스원 지분 매입이 단순 투자 목적이라고 밝혔지만 해외 정부가 직접 국내 방산 기업에 투자하는 것은 이례적이라는 평가가 나오고 있다.12일 투자 업계에 따르면 싱가포르 정부와 싱가포르투자청(GIC)은 지난달 말부터 이달 7일까지 한국 유가증권시장에서 LIG넥스원 지분을 각각 5.09%, 6.37% 매입했다. 두 기관이 보유한 지분율을 합하면 11.47%다. 2대 주주인 국민연금(13.53%)에 이어 사실상 싱가포르 정부가 3대주주에 오른 것이다. 현재 최대주주는 42%를 보유한 지주사 LIG다.싱가포르 정부의 대량 지분 매입에 힘입어 LIG넥스원 주가는 지난 8일 사상 첫 18만 원을 돌파했다. 올 1월 말 10만 원대 초반이었던 것과 비교하면 한 달 사이 70% 이상 급등했다.이번 지분 매입은 LIG넥스원의 실적 급등과 관련이 크다는 분석이 나온다. 지난달 국내 한 증권사가 싱가포르 현지에서 국내 기업들과 기업설명회(IR)를 열었는데 당시 LIG넥스원에 대한 관심이 컸다는 후문이다.증권가에 따르면 LIG넥스원의 지난해 말 기준 수주 잔고는 19조 6000억 원으로 1년 전 대비 약 60% 증가했다. 사우디아라비아에서 유도 무기 천궁-II 10개 포대를 수주하면서 약 4조 3000억 원의 수주 물량이 추가로 쌓인 게 영향을 미쳤다. 그 결과 실적 전망도 높아지고 있다. 유안타증권에 따르면 LIG넥스원의 올해 매출과 영업이익은 각각 2조 8730억 원, 2520억 원으로 전망된다. 전년 대비 25%, 35% 늘어난 규모다. 유안타증권은 “중동향 천궁-II의 납품이 2026년부터 본격화될 것으로 보여 실적 성장은4~5년간 이어질 것”이라고 분석했다.투자 업계 일각에서는 싱가포르 정부의 한국 상장사 지분 매입에 대해 “의아하다”는 반응이 흘러나온다. 보통 싱가포르는 산하 국부펀드인 GIC나 테마섹이 투자 전면에 나서는데 이번 경우는 정부까지 직접 지분 매입에 나섰기 때문이다. 업계의 한 관계자는 “국부펀드가 아닌 싱가포르 정부가 직접 나서서 한국의 방산 업체 지분을 유의미하게 사들인 것에 대해 배경을 궁금해 하는 이들이 적지 않다\"고 말했다.다만 싱가포르 정부는 지분 매입 공시를 통해 “경영권에 영향을 미치기 위한 행위를 하지 않을 것\"이라고 밝혔다."
    },
    {
        "title": "비트코인 강세에…서학개미, 코카콜라보다 코인베이스 더 담아",
        "date": "2024.03.12. 오후 5:51",
        "content": "[서학개미 리포트]美 최대 가상자산 거래소 코인베이스개인투자자 자금 2.9억 달러 몰려ETF 제외 24번째로 많이 보유한 종목전통적 선호주 코카콜라보다 순위 높아코인베이스 주가 올 들어 46% 상승목표가 높인 골드만삭스 \"그간 과소평가\"\n\n\n\n출처=셔터스톡[서울경제] 비트코인 가격이 급등하자 국내 개인투자자들이 미국 최대 가상자산거래소 코인베이스의 주식 보유량을 사상 최대로 늘렸다. 개인투자자들은 전통적으로 선호하던 코카콜라보다 코인베이스에 더 많은 자금을 투자하며 비트코인 상승 랠리에 올라타는 모양새다.12일 한국예탁결제원에 따르면 8일 기준 국내 개인투자자가 보유하고 있는 코인베이스글로벌의 주식은 2억 8844만 달러(약 3785억 원)어치에 달했다. 1주일 새 24% 급증한 수치로 역대 최대 규모다.투자 심리가 집중되며 코인베이스는 미국 주식 가운데 상장지수펀드(ETF)를 제외하고 국내 개인투자자들이 24번째로 많이 보유한 종목에 올랐다. 코카콜라보다 순위가 높다. 개인투자자들은 2억 4014만 달러(약 3100억 원) 규모의 코카콜라 주식을 갖고 있다. 코카콜라는 꾸준한 매출과 배당으로 투자자들이 전통적으로 선호하는 종목이다. \n\n\n\n비트코인 가격이 급등하자 주식시장에서도 개인투자자들이 가상자산 대장주인 코인베이스에 몰린 것으로 풀이된다. 코인베이스는 미국에서 800만 명 이상의 사용자를 보유한 최대 가상자산거래소다. 거래·입출금·보관 등 수수료로 수익을 창출하기 때문에 가상자산 거래가 늘어나면 자연스레 이익을 얻는 구조다. 비트코인 현물 ETF 승인, 반감기 이슈 등으로 올해 초부터 가상자산 가격이 본격적으로 급등세를 타기 시작하자 주가도 함께 뛰었다.코인베이스는 11일(현지 시간) 미국 나스닥시장에서 254.17달러에 거래를 마쳤다. 1년 전과 비교하면 300% 이상 급등했고 올 들어서도 46% 올랐다. 코인베이스는 직상장 방식으로 2021년 4월 나스닥시장에 처음 상장했는데 현재 주가는 당시 뉴욕증권거래소(NYSE)가 결정한 준거 가격 250달러보다도 높다. 직상장은 상장주관사를 거치는 일반적인 기업공개(IPO)와 달리 기존 주주가 보유한 주식을 그대로 상장하는 방식이다.금융투자 업계에서는 코인베이스의 주가가 우상향할 가능성이 높다고 본다. 골드만삭스는 코인베이스에 대한 투자 의견을 ‘매도’에서 ‘중립’으로 바꿨고 목표주가도 170달러에서 282달러로 상향했다. 현재보다 10% 이상 추가 상승할 여력이 있다는 의미다. JP모건도 지난달 코인베이스에 대한 투자 의견을 ‘비중 축소’에서 ‘중립’으로 바꿨다."
    },
    {
        "title": "횡보장에 예탁금 6조 썰물…수익처 없자 '빚투'만 급증",
        "date": "2024.03.12. 오후 5:49",
        "content": "코스피 2600대 지속···예탁금 53조로 급감개인, 올 들어 5.8조 팔면서 계좌엔 돈 안 쌓아신용융자 잔액은 18.9조로 5개월 만에 최대美증시·비트코인 활황에 밸류업 기대도 실종\n\n\n\n서울 여의도 증권가. 연합뉴스[서울경제] 주가지수가 한 달 이상 2600대에 머물며 횡보하자 증시 대기 자금이 빠르게 줄고 있다. 특정 업종·종목으로는 수익을 내기 어려워지면서 빚을 내 레버리지(차입) 투자에 나서는 수요만 늘어나는 분위기다.12일 금융투자협회에 따르면 국내 투자자 예탁금은 11일 53조 3436억 원을 기록해 올 1월 2일(59조 4949억 원)보다 6조 1513억 원이 감소했다. 8일에는 예탁금이 52조 5060억 원을 기록해 2월 13일(52조 9755억 원) 이후 처음으로 52조 원대로 주저앉기도 했다.예탁금은 투자자가 주식을 사려고 증권사 계좌에 맡기거나 주식을 팔고 쌓아둔 돈이다. 개인투자자가 3월 4~12일 유가증권시장에서만 5조 8000억 원 이상을 팔아치운 점을 감안하면 주식을 팔고 예탁금으로 쌓아둔 돈보다 계좌에서 순유출된 금액이 더 컸던 셈이다. 개인은 지난달 13일부터 이날까지 한 달 동안도 코스피에서 3조 5000억 원 이상을 순매도하면서 계좌 예치 금액은 큰 차이 없이 뒀다.반면 신용융자 잔액은 11일 18조 9268억 원으로 지난해 10월 6일(19조 1750억 원) 이후 5개월 만에 최대를 기록했다. 지난해 말(17조 5584억 원)과 비교하면 1조 3684억 원, 지난달 말(18조 5262억 원)과 대비하면 4006억 원이 각각 증가했다. 신용융자 잔액은 코스피(10조 1548억 원), 코스닥(8조 7720억 원) 모두 연중 최고치다.\n\n\n\n이런 현상은 최근 주가지수가 상승 동력을 찾지 못하고 제자리걸음만 걷고 있는 것과 무관치 않다. 시장 실적과 성장을 이끌 확실한 주도주가 사라지자 개인의 국내 증시 주목도 자체가 떨어지고 있다는 분석이다. 인공지능(AI) 관련주가 주도하는 해외 증시, 비트코인이 1억 원을 돌파한 것과 견주면 국내 증시 수익률은 처진다. 그러다 보니 이를 만회하기 위해 이른바 ‘빚투(빚 내서 투자)’만 확산되고 있다는 지적이다. 정다운 이베스트투자증권 연구원은 “지난해 4분기 실적 시즌이 끝나 지금은 각 기업의 영업이익 예상치 변화도 크지 않다”며 “이제는 주가순자산비율(PBR)이 낮다고 무조건적인 상승을 기대하기도 어려워 종목별 차별화 장세가 당분간 이어질 가능성이 있다”고 말했다."
    },
    {
        "title": "밸류업 열풍 지나자…증권·보험株 '휘청'",
        "date": "2024.03.12. 오후 5:28",
        "content": "지난달 26일 정부 발표후증권지수 4% 가까이 '뚝'PF 등 실적 리스크에 발목보험지수 역시 2%대 하락삼성생명 주가 약세가 한몫홍콩ELS發 불확실성 줄어은행지수는 2.5% 상승 눈길\n\n\n\n저PBR(주가순자산비율)주 장세에서 부상했던 금융주 가운데 정부의 밸류업 프로그램 지원방안 발표 이후 증권주와 보험주의 부진이 두드러졌다. 반면 지원방안 세미나가 시행되기 전 주주환원책을 구체화한 은행주는 오히려 상승세를 이어갔다.12일 한국거래소에 따르면 '기업 밸류업 지원방안 1차 세미나'가 개최된 지난달 26일부터 이날까지 주요 증권사들로 구성된 KRX증권 지수는 3.97% 하락했다. 이 기간 시가총액 상위 10개 보험사로 꾸려진 KRX보험 지수 역시 2.19% 떨어졌다.올해 정부의 발표 직전까지만 해도 KRX증권 지수와 KRX보험 지수는 각각 14.94%와 20.53%로 큰 폭의 상승률을 기록했으나 '밸류업 재료 소멸' 이후 바로 하락세에 접어든 것이다. 증권주 가운데서도 눈에 띄게 주가가 떨어진 종목은 미래에셋증권이다. 미래에셋증권은 지난달 말 주가가 9020원까지 고공 행진한 뒤 우하향 곡선을 그리면서 이날 7820원까지 떨어졌다. 한국금융지주와 삼성증권도 각각 5.21%와 5.74% 하락했다. KRX은행 지수는 여타 금융주 관련 지수와 반대로 정부의 '기업 밸류업 프로그램' 세부 내용이 공개된 뒤에도 2.48% 상승했다. KRX은행 지수는 이날 기준으로 올해 들어 19.94% 오르면서 한국거래소가 산출하는 KRX 지수 가운데 가장 큰 상승률을 나타냈다. 이날 NH투자증권이 13년 만에 자사주 소각을 결정하는 등 증권주들이 적극적으로 주주환원책을 확대하고 있음에도 '실적 리스크'가 발목을 잡고 있는 것으로 보인다. 부동산 프로젝트파이낸싱(PF)과 해외 상업용 부동산 부실 우려가 증권주의 실적 기대감을 끌어내리는 상황이다. 최근 글로벌 신용평가사 S&P는 미래에셋증권과 한국투자증권의 신용등급 전망을 '안정적'에서 '부정적'으로 하향 조정했다. 보험주들은 미래에셋증권을 제외하고는 배당기준일이 바뀌지 않아 배당에 대한 기대감이 축소된 점도 영향을 미친 것으로 풀이된다.증권가에서는 밸류업 프로그램을 먼저 시행한 일본 역시 금융주 중 증권주는 PBR 개선세가 뒤처지면서 주가 상승 폭이 낮았다는 주장도 나온다.금융투자업계 관계자는 \"일본에서도 금융주 가운데 자기자본이익률(ROE)이 낮은 증권주가 주주환원 성향이 가장 강하지만 PBR은 가장 낮다\"며 \"증권사들이 주주환원 정책을 분명하게 제시하고 있지만 낮은 ROE와 각종 리스크로 시장에 실적 염려가 잔존한다\"고 말했다. 보험주는 지수를 견인했던 대장주 삼성생명이 이날 전날보다 5.43% 떨어지는 등 하락세에 접어든 여파가 주효했다. 삼성생명은 지난 2월 콘퍼런스콜에서 자사주 소각을 검토하겠다고 약속하면서 주주환원 확대를 시사하자 주가가 급등했으나 지난 8일부터 하락 전환해 3거래일 연속으로 떨어졌다.정태준 유안타증권 연구원은 \"보험주 중 가장 큰 비중을 차지하는 삼성생명 주가가 조정받으면서 보험지수가 주춤한 것\"이라고 설명했다.은행주에서는 4대 금융지주 대부분이 '밸류업 재료 소멸' 이후로도 상승세를 이어갔다. 지난달 26일부터 이날까지 KB금융은 11.25%, 신한지주는 5.08%, 하나금융지주는 1.02% 올랐다. 최근 홍콩H지수 주가연계증권(ELS) 분쟁조정기준안이 발표됐고, 이 기간 배당락일도 있었으나 은행주를 향한 '밸류업 기대감'이 유효하기 때문이다. [김정석 기자]"
    },
    {
        "title": "[투자의 창] 운용 관점서 부담스러운 AI 주가",
        "date": "2024.03.12. 오후 5:20",
        "content": "■김세환 KB증권 리서치센터 수석연구위원\n\n\n\n[서울경제] 인공지능(AI) 관련 투자 열기가 뜨겁고 관련 기업들의 이익 성장이 높게 나타나고 있지만, 이는 엔비디아와 같은 일부 기업에 관한 얘기다. 전반적인 IT 평균 주가는 오히려 최근 이익 수준대비 높아졌으므로, 운용 관점에서 IT 섹터 비중을 일부 덜어내야 한다는 판단이다. 이는 장기적 관점에서 포트폴리오의 변동성을 줄이는 일이기도 하다.AI 트렌드의 가장 중심 역할을 하고 있는 엔비디아의 주가는 2023년에 220%를 넘기고, 올해 73% 더 상승했다. 엔비디아의 향후 3년 주당순이익(EPS) 연평균 복합성장률은 34.5%로 IT 산업 평균 12.0%를 훌쩍 뛰어 넘을 것으로 예상되며 이를 반영한 주가수익성장 PEG 배수는 1.0배로 오히려 S&P500 평균보다 낮다. 이는 이익 성장성을 반영한 주가가 상대적으로 저평가돼 있음을 의미한다. 주가가 많이 올랐지만, 이익 수준도 그만큼 함께 성장해서 멀티플 부담도 높지 않다.하지만 IT 전반에 걸쳐 투자하고 있다면 얘기는 다르다. 모든 IT 기업의 이익 성장성이 엔비디아처럼 나타나지 않고 있기 때문이다. IT 섹터의 12개월 선행 자본 대비 주가는 최근 자본 대비 이익 수준을 상회하기 시작했다.주주관점에서 이익 수준보다 주가가 더 가파르게 오르고 있음을 의미한다. 지난 2021년 7월 기준 IT 섹터의 12개월 선행 자기자본이익률(ROE)는 37.4%였으나, 올해 2월에는 31.0%로 6.4%포인트 하락했다.반면 주가순자산비율(PBR)은 저점 6.1배에서 최근 8.6배까지 상승하면서 주가 부담감을 높이고 있다. 또 향후 3년 IT 섹터의 PEG배수는 2.3배로 엔비디아, 메타, 아마존, 알파벳, 마이크로소프트와 같은 기업보다 높은 수준이다.KB증권 미국주식 모델 포트폴리오는 이러한 IT 업종의 초과 성과 부분을 덜어내고 코어 성장과 헬스케어 종목의 비중을 2023년 하반기부터 조금씩 상향하고 있다. 이는 변동성을 줄이기 위한 비중조절 리밸런싱으로 모델 포트폴리오의 하방 경직성을 낮추기 위한 전략이다. 비중을 조금씩 상향하고 있는 종목으로는 존슨앤존슨, 아마존, 넷플릭스, 유나이티드헬스 그룹, 스타벅스, 나이키가 있다.존슨앤존슨은 적극적으로 파이프라인 확장과 함께 소비자 제약 부문 분사를 완료했으며, 배당금 인상을 통한 안정적인 주가 흐름이 기대된다. 아마존은 북미 사업 수익성이 개선되고 있으며, 아마존웹서비스(AWS)의 성장 회복 및 수익성 개선도 함께 나타나고 있다. 넷플릭스는 광고형 요금제와 공유계정 단속의 효과로 마진 개선세를 보이고 있으며, 자사주 매입도 적극적이어서 시장 대비 높은 ROE가 유지될 것으로 판단한다. 유나이티드헬스 그룹의 연초 이후 주가는 하락세가 나타났지만, 고마진 디지털 헬스케어 사업인 옵텀의 성장으로 마진 압박을 상쇄하고 있으며 높은 시장점유율, 이익 성장 등을 감안 시 상대 주가는 저평가돼 있다는 판단이다. 그 외 스타벅스는 해외 매장을 2030년까지 3만 5000개 수준으로 확장할 계획이며, 동일매장 매출도 8% 증가세를 기록 중이다. 나이키의 주가는 매출 중 14%를 차지하는 중국 시장 부진으로 단기 압박을 받고 있지만, 비용 절감에 따른 효율성 개선과 고가 제품 판매와 직접 판매 (고마진)가 늘어나면서 이익은 오히려 개선세를 기록 중이다.투자 포트폴리오의 비중이 지나치게 IT로 집중되어 있다면, 이익 수준대비 저평가되어 있는 다른 종목으로 일부 환기를 시켜보는 것도 변동성 관리 측면에서 안정적인 운용 방법이라고 생각한다."
    },
    {
        "title": "작년말 삼성전자 소액주주 467만명…1년간 114만명 떠났다",
        "date": "2024.03.12. 오후 5:18",
        "content": "서울 삼성전자 서초사옥[연합뉴스 자료사진](서울=연합뉴스) 김아람 기자 = '국민주' 삼성전자 주식을 보유한 소액주주 수가 지난해 100만명 이상 줄어들었다.    12일 삼성전자가 제출한 2023년도 사업보고서를 보면 작년 말 기준 지분율이 1% 미만인 소액주주는 467만2천39명이다.    2022년 말 소액주주 수 581만3천977명과 비교하면 1년 새 114만1천938명 줄었고, 2023년 6월 말의 566만8천319명 대비 99만6천280명 감소했다.    주식 투자 열풍에 힘입어 삼성전자 소액주주 수는 2020년 말 215만3천969명에서 2021년 말 506만6천351명으로 1년 만에 2배 이상으로 급증했다.    이어 2022년 9월에 600만명을 돌파한 후 같은 해 4분기를 기점으로 소액주주 수는 점차 줄어드는 추세다.    반도체 업황이 회복세에 접어든 가운데 삼성전자 주가는 지난해 연초 5만원대에서 연말 7만원대까지 올랐다.    이 과정에서 개인 투자자는 작년 한 해 동안 16조1천923억원어치 주식을 순매도해 차익 실현에 나섰다.    rice@yna.co.kr"
    },
    {
        "title": "선박가 16년새 최고…조선株 뱃고동 울리나",
        "date": "2024.03.12. 오후 5:17",
        "content": "올해 글로벌 신규발주 8%↑K-조선, 신규 수주 줄지어한화오션 흑자전환 청신호\n\n\n\n16년 만에 사상 최고 수준으로 상승한 신조선가(새로 건조하는 선박 가격)와 한국 기업들의 시장 점유율 상승에 그동안 지지부진하던 조선주가 반등의 발판을 마련할지 주목된다.12일 한국거래소에 따르면 HD현대중공업 주가는 올해 들어 12.71% 하락했다. 현대미포조선, 한화오션 주가도 같은 기간 각각 25.8%, 3.39% 떨어졌다. 그동안 조선주들이 부진했던 이유는 정부의 기업 밸류업 프로그램에서 소외되고, HD현대마린솔루션 상장 이벤트에 따른 수급 분산 이슈가 발생했기 때문으로 분석된다. 지주사를 제외한 대부분 조선주는 주가순자산비율(PBR)이 1배를 넘어선다. 자회사 중복 상장에 따른 지주사 할인 효과도 우려 사항이었다.다만 조선업이 호황기로 접어들고, 신조선가가 지속적인 상승세를 보이면서 실적 성장 기대감에 조선주 수급이 개선될 것이란 분석이 나온다. 선박 가격이 오르면 자연스럽게 조선사들의 수익성 개선으로 이어진다.실제 최근 조선주들은 조선업 호황 기대감 유입에 주가가 반등하는 모습을 보였다. 지난 11일 HD현대중공업 주가는 전 거래일 대비 2.07% 올랐고 한화오션, 삼성중공업 주가도 각각 8.43%, 4.7% 상승한 바 있다.업계에 따르면 클라크슨 신조선가지수는 이달 8일 기준 181.81을 기록하며 직전 주 대비 0.2% 상승했다. 2008년 이후 최고 수치에 근접했다. 신조선가지수는 올해 들어 1.9% 올랐다. 달러화당 원화값을 고려할 경우 상승률은 5%로 늘게 된다.조선업 호황으로 발주도 늘고 있다. KB증권에 따르면 지난 2월 글로벌 신조선 발주는 총 100척으로 전년 동기 대비 13.6% 증가했다. 올 1~2월 누적 신조선 발주도 7.8% 늘어난 것으로 나타났다. 특히 한국 기업들의 시장 점유율은 44%로 지난해 말(38%) 대비 6%포인트 늘었다.한영수 삼성증권 연구원은 \"하반기부터는 고선가 물량의 매출 인식에 따른 실적 개선이 예상된다\"며 \"최근 업황 지표들을 고려하면 현재 주가는 과도한 우려를 반영 중\"이라고 밝혔다.수주 공시도 줄을 잇고 있다. 현재 HD현대중공업의 경우 올해 신규 수주 목표치(72억달러)의 40%를 달성한 상태다. 삼성중공업의 올해 신규 수주액도 38억달러로 연간 100억달러 이상 수주가 예상된다.실적 성장도 기대된다. 앞서 HD현대중공업은 지난해 영업이익으로 1786억원을 기록하면서 흑자전환에 성공했다. 에프앤가이드에 따르면 HD현대중공업의 올해 영업이익은 5178억원으로 지난해 대비 3배가량 늘 것으로 추정된다. 삼성중공업의 올해 영업이익은 4307억원으로 전망된다. 지난해(2333억원) 대비 2배가량 성장한다는 계산이다.특히 증권가에선 그동안 영업손실을 기록하던 한화오션이 올해 흑자전환에 성공할 것으로 보고 있다. 지난 2월 39개월 만에 초대형 원유운반선(VLCC) 수주에 성공하는 등 펀더멘털이 개선되고 있기 때문이다. 강경태 한국투자증권 연구원은 \"한화그룹이 인수한 이후 선별 수주 전략이 더욱 강화됐다\"고 말했다. [차창희 기자]"
    },
    {
        "title": "이틀새 상장사 893곳…밸류업 원년에도 ‘주총 쏠림’",
        "date": "2024.03.12. 오후 5:14",
        "content": "이달 28·29일 상장사 34% 몰려특정일 편중에 참여도 저하 우려실질적 제재·혜택 없어 매년 반복올 전자주총 도입 상법 개정 기대\n\n\n\n[서울경제] 올해도 특정일에 수백 개가 넘는 상장사의 정기 주주총회가 집중되는 이른바 ‘슈퍼위크’, ‘슈퍼데이’가 반복돼 ‘밸류업’ 원년에도 형식적인 주총이 불가피하게 됐다. 금융 당국이 지난 2018년부터 관련 대책을 내놓고 있지만 효과가 없는 셈이라 전자주총 도입 등 근본 대책 마련이 필요하다는 지적이다.\n\n\n\n12일 한국예탁결제원에 따르면 유가증권시장·코스닥시장·코넥스시장 상장법인 가운데 이달 28일과 29일 정기 주총을 개최하는 기업 수는 각각 529개사, 364개사로 총 893개사에 이른다. 12월 결산한 상장법인 2614개사의 34%가 단 이틀에 몰아서 주총을 진행하는 것이다. 주총 2주 전까지 소집을 알려야 하는데 아직 공지하지 않은 기업까지 고려하면 집중도는 더 높아질 수 있다.주총이 특정일에 집중되면 주총 참여도가 떨어질 수밖에 없을 뿐만 아니라 충분하게 안건을 살펴볼 수도 없다. 이 때문에 정부도 지난 2018년 주총 자율분산 프로그램을 도입한 데 이어 2019년 주총 내실화 방안까지 내놓았지만 주총 쏠림은 연례행사가 되고 있다.올해도 한국상장사협회와 코스닥협회는 주총 집중 예상일을 3월 22일, 27일, 29일로 지정한 뒤 기업이 이날에 주총을 개최하게 되면 사유를 의무 신고하도록 했다. 그러나 실질적인 제재 없이 신고만 하면 돼 다수 기업이 불가피하다는 이유만으로 집중 예상일을 선택했다. 일부 기업이 주총에서 민감한 이슈가 제기될 것을 예상해 집중일을 고의적으로 선택하더라도 제재할 방법이 없다.특히 집중일을 피해 주총 일정을 정하다 보니 다른 날짜에 더 많은 기업이 쏠리는 역효과도 나타나고 있다. 3월 28일 주총을 여는 기업 수는 529개사로, 집중일로 지정된 27일(111개사)이나 29일(364개사)보다 많다. 12월 결산 상장법인은 의결권 기준일로부터 3개월 이내 주총을 열어야 하는데 결산이나 감사 일정을 고려하면 3월 말이 돼야 주총을 열 수 있기 때문에 나타나는 현상이다. 지난해 의결권 기준일을 연말이 아닌 연초로 설정할 수 있게 상법을 개정하면서 4월 주총도 가능해졌으나 이를 위해 정관을 변경하는 기업은 소수에 그친다.정부는 주총이 특정 날짜로 쏠리는 현상을 막기 위해 특정일이나 특정 주간에 주총을 열 수 있는 기업을 선착순으로 배분하는 등 분산 의무화를 도입하려고 했으나 무산된 상태다. 현재 법무부를 중심으로 추진하는 상법 개정안은 의결권 기준일과 주총일 사이에 주식을 매각한 주주가 의결권을 갖는 ‘공투표’를 방지하는 방안 정도다.실질적인 대책으론 전자주총 도입이 거론된다. 법무부가 지난해 주주총회의 통지·투표·회의 등 전반적인 사안을 전자화하는 내용을 담은 상법 개정안을 냈으나 본회의에서 통과되지 않았다. 다만 올해 윤석열 대통령이 상법 개정 필요성을 언급한 데다 밸류업 프로그램이 추진되는 만큼 전자주총 도입 가능성은 커진 상태다.금융투자업계 관계자는 “자율준수 프로그램 도입 이후 ‘슈퍼데이’를 ‘슈퍼위크’로 분산하는 정도의 효과는 있으나 특정 기간에 집중되는 현상은 여전하다”며 “12월 결산법인의 경우 3월말에 주총을 하는 게 불가피한 측면도 있다”고 했다."
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(3월 12일)",
        "date": "2024.03.12. 오후 5:10",
        "content": "[서울경제] 12일 금융투자협회에 따르면 3년 만기 국고채 금리는 전일보다 0.2bp(1bp=0.01%포인트) 내린 연 3.273%에 장을 마쳤다.10년물 금리는 연 3.335%로 0.7bp 하락했고 20년물은 1.7bp 떨어진 연 3.324%를 나타냈다.30년물과 50년물은 각각 2.0bp, 1.9bp 내린 연 3.250%, 연 3.218%를 기록했다.3년 만기 회사채 AA- 금리는 연 3.917%로 0.3bp 올랐고 BBB- 금리는 0.2bp 내린 연 10.214%를 나타냈다."
    },
    {
        "title": "[마켓칼럼] 역사상 최초로 돈 벌었다…미래항공모빌리티 이끄는 조비의 미래",
        "date": "2024.03.12. 오후 4:51",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그램에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다.\n\n\n\n\n\n\n\n이재광 NH투자증권 리서치본부 수석연구원조비애비에이션(Joby Aviation)는 지난해 4분기 역사상 처음으로 100만달러(13억원)의 매출을 일으켰다. 이는 미 캘리포니아주 마리나에서 실시한 정부 주도의 비행 운항에 조비의 시제기를 제공한 대가로 받은 것이다. 조비는 미 국방부와 총 1억3000만달러(1700억원)에 달하는 계약을 맺은 바 있는데, 이번 매출은 이 계약의 일부라고 보면 된다. 국방부 계약 순항…올해 12대 생산 가능4분기 매출뿐만 아니라 현재까지 맺은 총 계약금액이 조비에 있어 물론 금액적으로 도움은 된다. 그렇다고 유의미하게 큰 금액이라고 보기는 어렵다. 조비는 작년에만 3억5000만달러(4585억원)를 지출했으며, 올해는 4억4000만달러(5764억원)에서 4억7만달러(6157억원)의 지출이 예상되기 때문이다. 하지만 국방부와의 계약은 계약금액 이상의 가치를 지닌다. 쉽게 말해서 미 국방부의 유·무형 자산을 심지어 돈을 받으면서 이용하는 것이다. 이는 미 연방항공청(FAA) 인증 테스트를 준비하는 데 큰 도움이 된다.미 국방부와의 계약에는 최대 9대의 eVTOL(전기 추진 수직이착륙기)을 인도하고 운영하는 것이 포함되어 있는데, 작년에 이미 1대의 시제기를 미 공군에 인도했다. 올해는 최소 2대 이상의 추가 인도를 목표로 하고 있다. 파일럿 설비의 생산능력도 늘려나가고 있다. 올해 연말이면 연 12대의 생산이 가능할 것으로 보고 있는데, 현재의 약 2배다. 참고로 내년에는 연 25대 생산이 목표이며, 파일럿 설비가 아닌 양산설비(오하이오주 데이튼)가 정상 가동되면 연 500대 생산이 가능해질 전망이다. 조비, 상용화 '정조준'…현금 보유도 풍부본격적인 매출은 FAA로부터 인증 획득 이후 일반 승객을 대상으로 한 상용화 이후 이루어질 것이다. 조비는 작년 업계 최초로 3단계 인증을 완료했다. FAA의 항공기 인증은 크게 5단계로 나눌 수 있다. 1~3단계는 FAA와 함께 항공기 인증 기준을 확립하고 적합성 검증하는 방법을 정하는 단계라고 할 수 있고, 4~5단계는 이를 테스트하고 검증하는 단계라고 할 수 있다. 즉, 조비는 올해부터 본격적인 인증 작업에 돌입한다고 볼 수 있다. 조비의 인증 획득 목표는 여전히 내년이다. 작년 말 기준 조비의 현금성 자산은 10억달러(1조3100억원)로 2022년 말 기준과 동일했다. 앞서 말한 것처럼 작년 한 해 3억5000만달러(4585억원)를 지출했음에도 보유 현금이 줄어 들지 않는 이유는 추가 투자를 받았기 때문이다. 초기 투자자인 베일리 기포드(Baillie Gifford)가 1억8000만달러(2358억원)의 추가 투자를 했고, 국내 SK텔레콤은 1억달러(1310억원)의 투자를 했다. 현재 보유 현금은 약 2년 치 필요 자금으로 볼 수 있다. 현재 조비의 목표처럼 내년 인증 획득 후 상업화한다면 충분한 금액으로 볼 수 있다."
    },
    {
        "title": "코스피, 기관 매수에 22개월 만에 최고치…2차전지주 '반등'[시황종합]",
        "date": "2024.03.12. 오후 4:43",
        "content": "코스피, 전날 대비 0.83% 상승한 2681.81코스닥도 올해 들어 최고가…890선 다가서\n\n\n\nⓒ News1 윤주희 디자이너(서울=뉴스1) 문혜원 기자 = 국내 증시가 2차전지주를 중심으로 상승 마감했다. 코스피는 2700선에 다가서면서 약 22개월 만에 최고치를 경신했고 코스닥은 1.5% 넘게 상승하면서 올해 최고치를 기록했다. 간밤 미국 증시가 혼조세를 보인 것과 다른 양상이다. 12일 코스피는 전날 대비 21.97포인트(p)(0.83%) 상승한 2681.81에 거래를 마쳤다. 코스피는 2월 미국 소비자물가지수(CPI) 발표를 앞두고 장 초반 경계심리가 유입되면서 강보합 수준을 유지했다. 오후 들어 2차전지주를 중심으로 상승세를 타면서 장 중 한때 2686.14까지 오르며 2700선에 접근했다. 이날로 코스피는 지난 2022년 5월 31일 종가 기준 2685.90을 기록한 이후 약 1년 10개월 만에 최고치를 기록했다.기관투자자는 홀로 5083억 원 순매수하며 지수 상승을 이끌었다. 외국인투자자와 개인투자자는 각각 3917억 원, 1807억 원 순매도했다.간밤 미국 증시는 2월 CPI 관망심리 속 혼조세로 마감했다.8일(현지시간) 뉴욕증시에서 나스닥 지수와 스탠더드앤푸어스(S&P) 500 지수는 각각 0.41%, 0.11% 하락했다. 반면 다우 지수는 0.12% 올랐다.한지영 키움증권 연구원은 \"시장은 오후 9시 30분(한국 시간 기준)에 발표 예정인 2월 미국 CPI 결과에 주목하면서 향후 증시 방향성에 대한 수정 작업을 거칠 것\"이라고 전망했다.미국 증시와 달리 국내 증시는 2차전지주가 지수를 견인하면서 상승 마감했다. 코스피 시장에선 삼성SDI(006400)(11.12%) 포스코퓨처엠(003670)(5.99%) LG에너지솔루션(373220)(4.74%) 엘앤에프(066970)(4.39%) LG화학(051910)(3.33%) POSCO홀딩스(005490)(2.97%) 에코프로머티리얼즈(450080)(2.49%) 포스코DX(022100)(2.22%) 등이 상승했다. 코스닥 시장에서는 에코프로비엠(247540)(6.94%) 에코프로(086520)(5.13%) 등이 올랐다.이재원 신한투자증권 연구원은 \"2차전지주는 △산업통산부 주최 민관합동 배터리 얼라이언스 개최 및 2차전지 육성 계획 및 지원안(1200억 원 규모) 발표 △테슬라 주가 반등 △모건스탠리의 배터리 수요 호조 전망 및 CATL 목표주가 상향 등으로 상승했다\"고 분석했다.코스닥은 전날 대비 13.78p(1.57%) 상승한 889.71로 장을 마쳤다. 코스닥 시장에선 기관투자자와 외국인투자자가 '사자'에 나섰다. 기관투자자는 283억 원, 외국인은 1207억 원 순매수했다. 반면 개인은 홀로 1562억 원 순매도했다. 서울외환시장에서 달러·원 환율은 전날보다 0.7원 오른 1311.0원에 마감했다."
    },
    {
        "title": "불기둥 세운 '2차전지'…삼성SDI, 11%↑[핫종목]",
        "date": "2024.03.12. 오후 4:40",
        "content": "(종합)삼성SDI, 전날 대비 11.12% 상승한 45만 9500원삼성SDI 시총 순위, 14위→11위…3계단 '껑충'\n\n\n\n삼성SDI 기흥 본사.(삼성SDI 제공)(서울=뉴스1) 문혜원 기자 = 각종 호재 속 2차전지주가 줄줄이 상승 마감했다 특히 삼성SDI(006400)는 전날 대비 11% 넘게 오르면서 46만 원선에 바짝 다가섰다.12일 삼성SDI는 전날 대비 4만 6000원(11.12%) 오른 45만 9500원에 거래를 마쳤다.삼성SDI 주가는 올해 첫 거래일(1월 2일) 46만 7000원을 기록한 이후 하락세에서 벗어나지 못했다. 이날 주가 강세로 지난 1월 2일 이후 가장 높은 주가를 기록하는 동시에 시가총액 30조 원을 넘어섰다. 시총 순위는 14위에서 11위로 오르면서 하루 만에 3계단이나 뛰었다. 삼성SDI 주가 상승은 정부 주도 배터리 개발 사업에 대한 기대감이 커진 영향이다. 전날 삼성SDI는 정부와 전고체 배터리를 포함한 '차세대 기술개발 사업'에 대한 논의를 진행했다. 이에 더해 삼성SDI가 2차전지 업체 중 가장 저평가됐다는 증권가 의견이 나오면서 주가가 크게 반응한 것으로 풀이된다.강동진 현대차증권 연구원은 \"삼성SDI는 국내 3사 중 가장 먼저 2027년 전기차(EV)용 전고체 전지 양산할 예정이고 EV 수요 우려에도 불구하고 삼성SDI의 배터리 점유율 상승 추세는 긍정적\"이라면서 \"전 세계 2차전지 업체 중 가장 저평가된 것으로 판단한다\"고 했다.삼성SDI 외에도 코스피 시장에서는 포스코퓨처엠(003670)(5.99%) LG에너지솔루션(373220)(4.74%) 엘앤에프(066970)(4.39%) LG화학(051910)(3.33%) POSCO홀딩스(005490)(2.97%) 에코프로머티리얼즈(450080)(2.49%) 포스코DX(022100)(2.22%) 등이 상승했다. 코스닥 시장에서는 에코프로비엠(247540)(6.94%) 에코프로(086520)(5.13%)가 올랐다.2차전지주 강세에는 최근 상승장에서 소외됐던 테슬라가 주가 반등에 성공한 점도 영향을 미쳤다. 11일(현지시간) 테슬라는 전 거래일 대비 1.39% 상승한 177.77달러에 거래를 마쳤다.이재원 신한투자증권 연구원은 \"2차전지주는 △산업통산부 주최 민관합동 배터리 얼라이언스 개최 및 2차전지 육성 계획 및 지원안(1200억 원 규모) 발표 △테슬라 주가 반등 △모건스탠리의 배터리 수요 호조 전망 및 CATL 목표주가 상향 등으로 상승했다\"고 분석했다."
    },
    {
        "title": "코스피, 0.8% 올라 2,680대 복귀…1년9개월래 최고(종합)",
        "date": "2024.03.12. 오후 4:30",
        "content": "기관 '사자' 상승장 견인…이차전지·바이오주 강세코스닥 두달 만에 880선 회복…오늘밤 미국 2월 CPI 주시\n\n\n\n코스피 이차전지 상승에(서울=연합뉴스) 서명곤 기자 = 코스피가 전장보다 29.49포인트(1.23%) 오른 2,433.25에 장을 마감한 14일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 대화하고 있다. 원/달러 환율 3.8원 오른 1,328.9원, 코스닥지수는 전장보다 19.77포인트(2.55%) 오른 794.77로 거래를 마쳤다.   2023.11.14 seephoto@yna.co.kr(서울=연합뉴스) 이민영 기자 = 코스피가 12일 이차전지주 강세에 힘입어 1년 9개월 만의 최고치를 기록했다.    이날 코스피 종가는 전 거래일보다 21.97포인트(0.83%) 오른 2,681.81로 집계됐다.    한국거래소에 따르면 이는 종가 기준 지난 2022년 5월 31일(2,685.90) 이후 최고치다.    지수는 전장보다 13.63포인트(0.51%) 오른 2,673.47로 출발해 강보합세를 보이다 장 후반 상승 폭을 키웠다.    서울 외환시장에서 달러 대비 원화 환율은 전날보다 0.7원 오른 1,311.0원에 거래를 마쳤다.     유가증권시장에서 기관이 5천66억원어치 순매수하며 지수를 끌어올렸다. 개인과 외국인은 각각 1천790억원, 3천916억원 매도 우위를 보였다.    이차전지, 바이오 등 일부 업종이 강세를 보이며 증시의 상승 흐름을 견인했다.     이재원 신한투자증권 연구원은 \"코스피는 이차전지, 헬스케어 업종 등이 상승하는 가운데 올랐다\"며 \"소비자물가지수, 다음 주 연방공개시장위원회(FOMC) 등을 앞두고 뚜렷한 주도업종이 부재해 모멘텀이 발생하거나 유지되는 업종별로 순환매 흐름이 나타났다\"고 분석했다.      미국 2월 CPI(소비자물가지수) 발표를 앞두고 연방준비제도(연준·Fed)의 금리 인하 방향에 해당 물가지표가 어떤 영향을 미칠지 투자자들의 이목이 집중되고 있다.    전날 산업통상자원부가 이차전지 기술 개발을 위해 1천172억원을 지원한다는 소식과 간밤 테슬라 반등(1.39%) 등이 겹치면서 LG에너지솔루션(4.74%), 삼성SDI(11.12%), 포스코퓨처엠(5.99%), LG화학(3.33%) 등 이차전지 종목이 일제히 올랐다.    아울러 장 초반 약보합세를 보이던 삼성전자(1.24%)가 반등하며 상방 압력을 높였으며 삼성바이오로직스(1.20%), 셀트리온(1.23%) 등도 올랐다.    SK하이닉스(-0.54%), 현대차(-0.82%), 기아(-0.08%), 삼성물산(-3.03%) 등은 내렸다.    업종별로 보면 화학(1.24%), 전기·전자(1.91%), 의약품(0.91%) 등이 올랐으며 기계(-0.39%), 운수창고(-0.42%), 운수장비(-0.58%) 등은 내렸다.    코스닥지수도 전 거래일보다 13.78포인트(1.57%) 오른 889.71로 장을 마쳤다.     이로써 지난 1월 11일 이후 약 2개월 만에 880선을 회복했다.    지수는 전장보다 1.44포인트(0.16%) 오른 877.37로 출발해 상승 폭을 키웠다.    코스닥시장에서 외국인과 기관이 각각 1천207억원, 261억원 순매수하며 지수를 끌어올렸다. 개인은 1천540억원 순매도했다.    에코프로비엠(6.94%)과 에코프로(5.13%) 등 이차전지 종목과 알테오젠(7.50%), 셀트리온제약(0.45%), HPSP(2.97%) 등이 올랐다.    엔켐(-4.75%), 리노공업(-0.41%), 레인보우로보틱스(-2.08%) 등은 내렸다.         이날 유가증권시장과 코스닥시장의 거래대금은 각각 9조5천610억원, 11조3천840억원으로 집계됐다.    mylux@yna.co.kr"
    },
    {
        "title": "[마켓톺] \"가격전쟁이 끝나가고 있다\" K-배터리 훨훨",
        "date": "2024.03.12. 오후 4:19",
        "content": "테슬라 반등에 정부 지원 사격까지…배터리 3사 동반 강세\"하방 압력 제한적…AI·밸류업 쉬어가니 성장주에 관심\"\n\n\n\n이차전지 (PG)[강민지 제작] 일러스트(서울=연합뉴스) 조민정 기자 = 11일 국내 증시는 비우호적인 매크로 환경 속에서도 강세로 장을 마쳤다.    한국거래소에 따르면 이날 코스피는 전 거래일보다 21.97포인트(0.83%) 오른 2,681.81로 거래를 마쳤다. 코스닥도 1% 넘게 올랐다.    미국 증시가 2월 소비자물가지수(CPI) 발표를 앞두고 관망세 속에 반도체 업종을 중심으로 약세를 보였지만, 국내 증시에서는 모멘텀이 있는 종목들을 중심으로 오름세가 나타났다.    특히 전날 정부가 육성 계획과 지원안을 발표한 이차전지 업종의 강세가 눈에 띄었다.    이날 코스피에서 삼성SDI는 전 거래일보다 11.12% 오른 45만9천500원에 장을 마감했다.    LG에너지솔루션(4.74%)과 SK온의 모회사인 SK이노베이션(1.94%) 등 배터리 3개사가 모두 올랐다.    전고체 전지 개발업체인 한농화성은 장중 가격제한폭(29.88%)까지 올랐다가 24.10% 상승으로 장을 마쳤고, 롯데에너지머티리얼즈(4.35%)도 크게 올랐다.    코스닥에서도 에코프로비엠(6.94%), 에코프로(5.13%)는 물론 나노신소재(6.49%), 대주전자재료(11.38%), 이브이첨단소재(8.72%), 미래컴퍼니(5.02%) 등 이차전지 관련 종목 전반이 동반 상승하는 모습이었다.    지난 6∼8일 진행된 2024 인터배터리 행사를 통해 이차전지 종목에 대한 기대감이 커진 상황에서 정부의 정책적 지원 약속이 나오면서 관심이 더욱 쏠린 것으로 풀이된다.    정부는 전날 '민관 협동 배터리 얼라이언스' 회의를 열고 앞으로 5년간 유망 배터리 개발에 총 1천172억원을 투입하겠다고 밝혔다.    이 자리에는 LG에너지솔루션, 삼성SDI, SK온 등 배터리 3사와 에코프로, 엘앤에프, 포스코퓨처엠, 엔켐 등 소재 기업, 현대차, 고려아연 등 총 11개 기업 관계자가 총출동했다.\n\n\n\n안덕근 장관, 민·관 합동 배터리 얼라이언스 주재(서울=연합뉴스) 안덕근 산업통상자원부 장관이 11일 서울 강남구 한국기술센터에서 열린 민·관 합동 배터리 얼라이언스를 주재하고 있다. 2024.3.11 [산업통상자원부 제공. 재판매 및 DB 금지] photo@yna.co.kr전혜영 다올투자증권 연구원은 \"업종 수요 회복 지연에 따른 실적 악화 우려가 2분기까지는 지속되겠지만, 연초 이후 지속적으로 조정을 받은 만큼 하방 압력은 제한적일 것\"이라며 \"당장 실적 모멘텀을 기대하기는 어렵지만 46파이, 전고체 배터리 등 차세대 배터리에 대한 기대감이 확대되는 구간\"이라고 분석했다.    앞서 중국 출하량 감소 이슈로 테슬라의 주가가 급락하면서 국내 증시에서도 이차전지 종목들의 부진이 지속됐지만, 테슬라가 낙폭 과대 인식과 함께 반등 조짐을 보이면서 국내 이차전지 업종에도 볕이 들었다.    이재원 신한투자증권 연구원은 \"모건스탠리가 배터리 수요 호조를 전망하면서 테슬라의 주요 공급업체인 중국의 CATL에 대한 투자의견과 목표주가를 상향 조정한 것도 영향을 미쳤다\"고 설명했다.    모건스탠리는 CATL을 업종 최선호주로 꼽으면서 \"가격 전쟁이 끝나가고 있다\"고 평가했다.    이웅찬 하이투자증권 연구원은 \"통화정책의 변화와 AI(인공지능) 랠리, 밸류업 정책 모멘텀이 소진되면서 미국에서는 못 오르던 테슬라와 구글이 오르고 국내에서는 자동차와 은행 주가가 쉬더니 헬스케어에서 상승이 나왔고 이차전지도 반등을 시작했다\"며 \"금리인하가 가시화되고 AI와 밸류업은 쉬어가니 시장은 성장주를 고민할 것\"이라고 분석했다.    chomj@yna.co.kr"
    },
    {
        "title": "비트코인 최고가 행진에 가상화폐 관련株 '들썩'(종합)",
        "date": "2024.03.12. 오후 4:06",
        "content": "비트코인 원화마켓서 1억원 넘어(서울=연합뉴스) 류영석 기자 = 비트코인 시세가 7만 400달러를 돌파하며 사상 최고가를 경신한 가운데 11일 오후 서울 강남구 업비트 라운지 전광판에 비트코인 원화마켓 시세가 1억원을 넘어서고 있다. 2024.3.11 ondol@yna.co.kr(서울=연합뉴스) 조민정 기자 = 가상화폐 대장주 비트코인이 연거푸 최고가를 경신하는 가운데 12일 국내 증시에서도 관련 종목들이 장중 강세를 보였다.    그러나 장 초반 급등세를 보이던 이들 종목은 장 후반으로 갈수록 상승분을 반납하는 모습이었다.    이날 코스닥시장에서 우리기술투자는 장 시작 후 전 거래일보다 12.18% 오른 1만1천230원까지 올랐지만 이후 오름폭이 좁아졌다. 이날 종가는 1만60원으로 0.50% 오르는 데 그쳤다.    한화투자증권도 장중 8% 넘게 올랐으나 결국 0.11% 오른 4천515원에 장을 마쳤다.    우리기술투자와 한화투자증권은 국내 최대 가상화폐거래소인 업비트 운영사 두나무의 지분을 보유하고 있다.     국내 가상화폐 거래소 빗썸 운영사인 빗썸코리아 지분이 있는 티사이언티픽(1.14%), 티사이언티픽의 대주주 위지트(1.54%)도 장 초반 급등했지만 1%대 상승에 머물렀다.    자체 개발한 블록체인 플랫폼 '위믹스'를 기반으로 한 위믹스 코인을 보유한 위메이드(9.64%)는 위믹스 코인이 크게 오르면서 급등세를 유지했다.    비트코인 가격은 전날(현지시간) 7만2천 달러를 돌파하며 고공행진 중이다. 국내 시장에서는 1억원을 돌파하기도 했다.    가상화폐 시가총액 2위인 이더리움도 2021년 12월 이후 처음으로 4천 달러를 돌파하며 동반 상승 중이다.     이번 상승은 영국 규제당국이 가상화폐 관련 상장지수증권(ETN)의 승인을 반대하지 않을 것이라며 가능성을 열어둔 데 따른 것으로 분석된다.    다만 비트코인 채굴량이 4년마다 절반씩 줄어드는 이른바 반감기에 대한 기대가 반영된 만큼 반감기인 4월 이후 큰 변동성을 유의해야 한다는 목소리도 나온다.    chomj@yna.co.kr"
    },
    {
        "title": "2차전지 질주에 코스피 0.8% 상승…2680대 마감 [마감 시황]",
        "date": "2024.03.12. 오후 4:03",
        "content": "12일 오후 서울 중구 하나은행 딜링룸에 코스피, 코스닥 지수 및 원/달러 환율이 표시돼 있다. 연합뉴스[서울경제] 미국 2월 소비자물가지수(CPI) 발표를 앞두고 숨고르기 장세를 보일 것으로 관측됐던 국내 증시가 2차전지·금융주의 급등 속에 상승 마감에 성공했다.12일 한국거래소에 따르면 이날 코스피는 전날보다 21.97포인트(0.83%) 오른 2681.81에 거래를 마쳤다. 13.63포인트(0.51%) 오른 2673.47에 출발한 코스피는 한때 하락폭이 커지는 듯 했으나 상승폭을 키운 채 이날 거래를 마치는 데 성공했다.유가증권시장에서는 개인과 외국인이 수천억 원대의 순매도세를 나타냈다. 이들은 각각 1790억 원, 3916억 원을 순매도했다. 반면 기관은 5066억 원을 사들이면서 지수 상승을 이끌었다.코스피 시가총액 상위권 종목 중에서는 2차전지 관련주들이 급등세를 연출했다. LG에너지솔루션(373220)이 4.74% 올랐으며 포스코홀딩스(2.97%), LG화학(051910)(3.33%)도 강세를 나타냈다. 삼성SDI(006400)는 11.12% 급등에 성공했으며 이 밖에 포스코퓨처엠(003670)(5.99%)도 상대적으로 강한 주가 흐름을 보였다.금융주도 크게 올랐다. KB금융(105560)이 3.54% 올랐으며 장중에는 52주 신고가를 기록하기도 했다. 기업은행(024110)(3.30%), NH투자증권(005940)(2.90%) 역시 이날 신고가를 경신하면서 강세를 나타냈다.이날 코스닥은 전날보다 13.78포인트(1.57%) 오른 889.71에 거래를 마쳤다. 코스닥은 전날보다 1.44포인트(0.16%) 오른 877.37에 출발했으나 장중 상승폭을 키워 나가는 데 성공했다.코스닥에서는 외국인과 기관이 순매수세를 나타냈다. 이들은 각각 1206억 원, 261억 원을 사들였다. 반면 개인은 1540억 원을 순매도했다.코스닥 시가총액 상위권 종목 중에서도 2차전지 종목들이 크게 올랐다. 코스닥 시가총액 1·2위인 에코프로비엠(247540)과 에코프로(086520)는 각각 6.94%, 5.14%씩 상승했다. 아울러 알테오젠(196170) 역시 7.50% 급등하면서 지수 상승에 힘을 보탰다."
    },
    {
        "title": "\"기관이 돌아왔다\"...코스피 상승 마감 [fn마감시황]",
        "date": "2024.03.12. 오후 4:01",
        "content": "12일 오후 서울 중구 하나은행 딜링룸에 코스피, 코스닥 지수 및 원달러 환율이 표시돼 있다. 연합뉴스 제공 [파이낸셜뉴스] 매도를 이어가던 기관이 돌아오며 코스피도 상승 마감했다.   12일 한국거래소에 따르면 코스피지수는 전날보다 0.83% 상승한 2681.81에 마감했다. 지수는 전장보다 0.51% 오른 2673.47에 출발해 상승폭을 키웠다.   코스피에서 개인과 외국인은 각각 1807억원, 3917억원 순매도했다. 개인은 5038억원 순매수했다.   시가총액 상위주 가운데 삼성전자(1.24%), LG에너지솔루션(4.74%), 삼성바이오로직스(1.20%), 셀트리온(1.23%) 등은 올랐다. SK하이닉스(-0.54%), 현대차(-0.82%), 기아(-0.08%) 등은 하락했다.   코스닥 상승세는 더 강했다. 코스닥지수는 전장보다 1.57% 오른 889.71에 거래를 마쳤다. 지수는 전 거래일보다 0.16% 오른 877.37에 출발했다.   코스닥에서 개인은 1562억원 순매도했다. 외국인과 기관은 각각 1207억원, 285억원 순매수했다.   시가총액 상위주 가운데 에코프로비엠(6.94%), 에코프로(5.13%), 알테오젠(7.50%), HPSP(2.97%) 등은 상승했다. 엔켐(-4.75%), 레인보우로보틱스(-2.08%) 등은 하락했다.   KB증권 김지원 연구원은 \"미국 소비자물가지수(CPI) 경계감 속 코스피는 전약후강 흐름의 흐름을 보였고 코스닥은 2차전지의 강한 반등에 900선에 근접했다\"라며 \"외국인은 코스피에서 이틀 연속 순매도했는데, 이중 대부분(약 4700억원)이 전기전자 업종에 집중되며 반도체주를 압박했다. 다만 는 기관 매수세 유입되며 하루 만에 반등했다\"라고 전했다.   김 연구원은 \"2차전지 강세는 테슬라가 독일 공장 생산 재개 기대감에 1%대 반등한 영향으로 보인다. 이와 함께중국 최대 배터리 업체인 CATL이 모건스탠리 투자의견 상향에 전일 중국 증시에서 14%대 급등한 점도 투심 개선에 기여했다\"라고 덧붙였다."
    },
    {
        "title": "신조선가 상승·실적 기대감...조선株 뱃고동 울리나",
        "date": "2024.03.12. 오후 4:00",
        "content": "건조 선박가격 2008년 후 최고 수준올해 글로벌 조선 발주도 13% 늘어 K조선사, 신규 수주도 줄지어 공시한화오션은 4년 만에 흑자전환 전망\n\n\n\n 사진=챗GPT16년 만에 사상 최고 수준으로 상승한 신조선가(새로 건조하는 선박 가격)와 한국 기업들의 시장 점유율 상승에 그동안 지지부진하던 조선주 주가가 반등의 발판을 마련할지 주목된다.12일 한국거래소에 따르면 HD현대중공업 주가는 올해 들어 12.71% 하락했다. 현대미포조선, 한화오션 주가도 같은 기간 각각 25.8%, 3.39% 떨어졌다.그동안 조선주들이 부진했던 이유는 정부의 기업 밸류업 프로그램에서 소외되고, HD현대마린솔루션 상장 이벤트에 따른 수급 분산 이슈가 발생했기 때문으로 분석된다. 지주사를 제외하고 대부분 조선주들은 주가순자산비율(PBR)이 1배를 넘어선다. 자회사 중복 사장에 따른 지주사 할인 효과도 우려 사항이었다.다만 조선업이 호황기로 접어들고, 신조선가가 지속 상승세를 보이면서 실적 성장 기대감에 조선주 수급이 개선될 것이란 분석이 나온다. 선박 가격이 오르면 자연스레 조선사들의 수익성 개선으로 이어진다.실제 최근 조선주들은 조선업 호황 기대감 유입에 주가가 반등하는 모습을 보였다. 지난 11일 HD현대중공업 주가는 2.07% 올랐고 한화오션, 삼성중공업 주가도 각각 8.43%, 4.7% 상승한 바 있다.업계에 따르면 클락슨 신조선가 지수는 이달 8일 기준 181.81포인트를 기록하며 직전 주 대비 0.2% 상승했다. 2008년 이후 최고 수치에 근접했다. 신조선가 지수는 올해 들어 1.9% 오르고 있다. 달러당 원화값을 고려할 경우 상승률은 5%로 늘게 된다.조선업 호황으로 발주도 늘고 있다. KB증권에 따르면 2월 글로벌 신조선 발주는 총 100척으로 전년 동기 대비 13.6% 증가했다. 1~2월 누적 신조선 발주도 7.8% 늘어난 것으로 나타났다. 특히 한국 기업들의 시장 점유율은 44%로 지난해 말(38%) 대비 6%포인트 늘었다.한영수 삼성증권 연구원은 “하반기부터는 고선가 물량의 매출 인식에 따른 실적 개선이 예상된다”며 “최근 업황 지표들을 고려하면 현재 주가는 과도한 우려를 반영 중”이라고 밝혔다.수주 공시도 줄 잇고 있다. 현재 HD현대중공업의 경우 올해 신규 수주 목표치(72억달러)의 40%를 달성한 상태다. 삼성중공업의 올해 신규 수주액도 38억달러로 올해 100억달러 이상 수주가 가능할 것으로 추정된다.실적 성장도 기대된다. 앞서 HD현대중공업은 지난해 영업이익으로 1786억원을 기록하면서 흑자전환에 성공했다. 에프앤가이드에 따르면 올해 영업이익도 5178억원으로 지난해 대비 3배가량 늘어날 것으로 추정된다.삼성중공업의 올해 영업이익도 4307억원으로 추정된다. 지난해(2333억원) 대비 2배 성장이 가능하다는 계산이다.특히 증권가에선 그동안 영업손실을 기록하던 한화오션이 올해엔 흑자전환에 성공할 것이라고 보고 있다. 지난 2월 39개월 만에 초대형 원유운반선(VLCC) 수주에 성공하는 등 펀더멘털이 개선되고 있기 때문이다.강경태 한국투자증권 연구원은 “한화그룹 인수 이후 수익성 위주 선별 수주 전략이 더욱 강화됐다”며 “영업이익이 4년 만에 흑자로 돌아서는 한화오션의 실적 정상화 행보를 지켜볼 때”라고 말했다."
    },
    {
        "title": "ISS, 금호석유 측 안건에 ‘찬성’…차파트너스는 재검토 요청",
        "date": "2024.03.12. 오후 4:00",
        "content": "글로벌 의결권 자문사인 ISS가 오는 22일 표 대결이 예정된 금호석유화학 주주총회을 앞두고 금호석유화학 측의 손을 들어줬다. 차파트너스는 즉각 반박 자료를 내고 재검토를 요청했다고 밝혔다.12일 투자은행(IB)업계에 따르면, ISS는 최근 낸 보고서에서 금호석유화학 이사회가 상정한 주주총회 안건에 모두 찬성한다고 밝혔다. 반면, 행동주의펀드 운용사인 차파트너스자산운용의 주주제안 안건에 대해서는 반대했다.ISS 측은 “주주제안자의 상세자료가 주주총회일로부터 불과 14일, 11일 전인 3월 8일과 3월 11일 공개돼 해당 자료를 철저히 평가하고 소통할 기회를 제공하지 못했다”며 “(주주제안자 측은) 자사주가 지배력 강화 목적으로 사용됐거나 사용될 것이라는 점을 입증할 충분한 증거를 제시하지 못했다”고 지적했다.차파트너스가 제안한 정관 변경안에 대해서도 “주주결의만으로 자사주를 소각하는 것은 국내 상장사 중 전례가 없거나 어느 기업의 정관에도 규정되지 않았다”고 반대했다.앞서 차파트너스는 박철완 전 금호석유화학 상무로부터 권리를 위임받은 뒤 주총 결의에 의해서도 자사주를 소각할 수 있도록 정관을 변경하는 안건을 주주제안 했다. 또 기존에 보유한 자기주식을 전량 소각하는 안건과 사외이사 및 감사위원으로 김경호 KB금융 이사회 의장을 선임하는 안건 등도 제안했다. 금호석유화학은 오는 22일 정기 주총을 열 예정이다.이에 대해 금호석유화학 측은 3년간 50%의 자사주를 소각하겠다며 맞섰다. 사측은 감사위원으로 최도성 한동대 총장을 선임하는 안건을 상정했다.이날 차파트너스는 ISS의 주주제안 반대 권고에 재검토를 요청했다. 당초 금호석유화학의 주총 소집 공고가 늦어 ISS가 주주제안을 검토할 시간이 부족했다는 것이다.차파트너스는 “ISS는 3월 6일 이후 차파트너스가 제출한 상세자료를 검토할 시간이 없어 회사 측 주장을 기초로 차파트너스의 주주제안안에 반대 권고를 한 것”이라며 “금년 주주총회에서 표 대결이 예정된 삼성물산, KT&G의 소집공고가 주주총회일 4주 이전에 나온 것과 대비된다”고 지적했다.차파트너스는 또 “ISS가 2023년 KT&G의 정기주총에서 주주가치 제고를 위해 주총 결의에 의해서도 자사주 소각이 가능하도록 정한 주주제안 정관 변경안에 찬성 권고를 한 적이 있다”며 ISS의 재검토를 촉구했다."
    },
    {
        "title": "현대차증권, 전자금융사기 예방 전담 콜센터 신설",
        "date": "2024.03.12. 오후 3:59",
        "content": "현대차증권은 최근 금융투자회사 사칭 전자금융사기 수법 고도화 및 확대 추세 등에 따른 전자금융사기를 사전에 적극적인 예방 목적으로 ‘전자금융사기 예방 전담 콜센터’를 신설했다고 12일 밝혔다.전자금융사기 예방 안내 및 피해 접수를 위해 고객센터 내 전자금융사기 예방 전담 부서를 신설했으며, 야간에도 전자금융사기와 관련한 상담이 가능하다.또 금융사기 의심 사례 신고 포상 제도를 마련해, 전자금융사기 예방 콜센터를 통해 현대차증권 관련 전자금융사기 피해 사례 최초 신고 시 포상금 현대차증권 온라인 금융 상품권 10만원권을 지급한다.현대차증권은 전자금융사기 예방을 위해 온라인 매체(HTS/MTS/홈페이지 등) 내 의심 사례를 게시하고 유사 사례를 공유하는 등 금융사기 예방 활동도 강화해 나가고 있다.현대차증권 관계자는 “최근 전자금융사기 수법이 고도화됨에 따라 대응 및 처리 시스템 구축과 같은 수동적 대처를 넘어 예방과 사례 공유의 능동적인 시스템 마련이 필요해지고 있다”며 “앞으로도 안심할 수 있는 안심 금융 지키미 역할에 최선을 다하겠다”고 말했다.현대차증권은 작년 12월 보이스피싱 예방 및 피해구제 활동에 대한 유공 사례를 포상하고 우수 사례를 공유해 적극적인 활동을 독려하는 ‘보이스피싱 우수 지킴이’ 시상식에서 금융감독원장상을 수상한 바 있다."
    },
    {
        "title": "[포토]코스피, 0.83% 상승 2681.81선 마감…코스닥 1.57%↑",
        "date": "2024.03.12. 오후 3:58",
        "content": "[이데일리 방인권 기자] 코스피가 기관 매수세에 힘입어 상승 마감한 12일 서울 중구 명동 하나은행 딜링룸에서 직원들이 업무를 보고 있다.이날 코스피 지수는 전일대비 21.97포인트(0.83%) 상승한 2681.81에, 코스닥 지수는 전일대비 13.78포인트(1.57%) 상승한 889.71에, 원달러 환율은 전일대비 0.70원 상승한 1,311.00원에 거래를 마쳤다."
    },
    {
        "title": "[포토]코스피 21.97P(0.83%) 오른 2681.81으로 마감",
        "date": "2024.03.12. 오후 3:58",
        "content": "[이데일리 방인권 기자] 코스피가 기관 매수세에 힘입어 상승 마감한 12일 서울 중구 명동 하나은행 딜링룸에서 직원들이 업무를 보고 있다.이날 코스피 지수는 전일대비 21.97포인트(0.83%) 상승한 2681.81에, 코스닥 지수는 전일대비 13.78포인트(1.57%) 상승한 889.71에, 원달러 환율은 전일대비 0.70원 상승한 1,311.00원에 거래를 마쳤다."
    },
    {
        "title": "[포토]기관 '사자' 코스피 2680대로",
        "date": "2024.03.12. 오후 3:58",
        "content": "[이데일리 방인권 기자] 코스피가 기관 매수세에 힘입어 상승 마감한 12일 서울 중구 명동 하나은행 딜링룸에서 직원들이 업무를 보고 있다.이날 코스피 지수는 전일대비 21.97포인트(0.83%) 상승한 2681.81에, 코스닥 지수는 전일대비 13.78포인트(1.57%) 상승한 889.71에, 원달러 환율은 전일대비 0.70원 상승한 1,311.00원에 거래를 마쳤다."
    },
    {
        "title": "[포토]2차전지가 밀어올린 증시…CPI 불확실성에도 '강세'",
        "date": "2024.03.12. 오후 3:58",
        "content": "[이데일리 방인권 기자] 코스피가 기관 매수세에 힘입어 상승 마감한 12일 서울 중구 명동 하나은행 딜링룸에서 직원들이 업무를 보고 있다.이날 코스피 지수는 전일대비 21.97포인트(0.83%) 상승한 2681.81에, 코스닥 지수는 전일대비 13.78포인트(1.57%) 상승한 889.71에, 원달러 환율은 전일대비 0.70원 상승한 1,311.00원에 거래를 마쳤다."
    },
    {
        "title": "[포토]코스피, 기관 매수세 속 상승 마감",
        "date": "2024.03.12. 오후 3:58",
        "content": "[이데일리 방인권 기자] 코스피가 기관 매수세에 힘입어 상승 마감한 12일 서울 중구 명동 하나은행 딜링룸에서 직원들이 업무를 보고 있다.이날 코스피 지수는 전일대비 21.97포인트(0.83%) 상승한 2681.81에, 코스닥 지수는 전일대비 13.78포인트(1.57%) 상승한 889.71에, 원달러 환율은 전일대비 0.70원 상승한 1,311.00원에 거래를 마쳤다."
    },
    {
        "title": "[포토]코스피, 기관 매수세에 2680선 마감",
        "date": "2024.03.12. 오후 3:58",
        "content": "[이데일리 방인권 기자] 코스피가 기관 매수세에 힘입어 상승 마감한 12일 서울 중구 명동 하나은행 딜링룸에서 직원들이 업무를 보고 있다.이날 코스피 지수는 전일대비 21.97포인트(0.83%) 상승한 2681.81에, 코스닥 지수는 전일대비 13.78포인트(1.57%) 상승한 889.71에, 원달러 환율은 전일대비 0.70원 상승한 1,311.00원에 거래를 마쳤다."
    },
    {
        "title": "[포토]코스피·코스닥, 오름세로 장 마감",
        "date": "2024.03.12. 오후 3:58",
        "content": "[이데일리 방인권 기자] 코스피가 기관 매수세에 힘입어 상승 마감한 12일 서울 중구 명동 하나은행 딜링룸에서 직원들이 업무를 보고 있다.이날 코스피 지수는 전일대비 21.97포인트(0.83%) 상승한 2681.81에, 코스닥 지수는 전일대비 13.78포인트(1.57%) 상승한 889.71에, 원달러 환율은 전일대비 0.70원 상승한 1,311.00원에 거래를 마쳤다."
    },
    {
        "title": "[포토]코스피·코스닥·원달러환율 '상승 마감'",
        "date": "2024.03.12. 오후 3:57",
        "content": "[이데일리 방인권 기자] 코스피가 기관 매수세에 힘입어 상승 마감한 12일 서울 중구 명동 하나은행 딜링룸에서 직원들이 업무를 보고 있다.이날 코스피 지수는 전일대비 21.97포인트(0.83%) 상승한 2681.81에, 코스닥 지수는 전일대비 13.78포인트(1.57%) 상승한 889.71에, 원달러 환율은 전일대비 0.70원 상승한 1,311.00원에 거래를 마쳤다."
    },
    {
        "title": "KRX금 가격 0.19% 내린 1g당 9만 1790원(3월 12일)",
        "date": "2024.03.12. 오후 3:57",
        "content": "[데이터로 보는 증시][서울경제] 12일 KRX금 가격이 소폭 하락했다.이날 금 가격은 전일대비 180원(0.19%) 내린 1g당 9만 1790원으로 거래를 마쳤다. 거래량과 거래대금은 각각 6만 8306g, 62억 8734만원을 기록했다.11일(현지시간) 국제 금 가격은 8거래일 연속 상승했다.이날 뉴욕상품거래소에서 올해 4월물 금 선물 가격은 전일대비 3.10달러(0.14%) 상승한 온스당 2188.60달러에 거래를 마감했다."
    },
    {
        "title": "ELS 배상 영향은…\"은행 손익 영향 적잖아…증권사 수익성 부담\"",
        "date": "2024.03.12. 오후 3:56",
        "content": "한기평 분석 \"자본적정성 미칠 영향은 감내 가능한 수준\"\n\n\n\n홍콩 ELS 사태 관련 금융당국 감사 촉구하는 금융정의연대 등 단체들(서울=연합뉴스) 서대연 기자 = 금융정의연대 등 단체 회원들이 15일 오전 서울 종로구 감사원 앞에서 홍콩 ELS 대규모 손실사태 관련 금융당국에 대한 감사원 공익감사 청구 기자회견을 열고 구호를 외치고 있다. 2024.2.15 dwise@yna.co.kr(서울=연합뉴스) 배영경 기자 = 한국기업평가는 12일 금융감독원이 발표한 홍콩 H지수 주가연계증권(ELS) 투자손실 배상기준과 관련, 은행 손익에 미칠 영향이 적지 않다고 판단했다.     금감원이 전날 발표한 분쟁조정기준안에 따르면 판매금융사는 투자자의 손실에 대해 최저 0%에서 최대 100%까지 배상을 해야 한다. 배상비율을 정할 때는 판매사 요인(최대 50%)과 투자자 고려요소(± 45%p), 기타요인(±10%p)을 고려한다.    판매금융사가 최대 100%까지 배상할 수 있도록 했으나 상당수 사례는 20∼60% 범위에 분포될 것으로 예상된다.    한기평은 \"잠정 검사결과에 따르면 은행은 적합성원칙 또는 설명의무 위반 사항이 발견된 사례가 많아 기본배상비율이 20∼30%로 책정될 가능성이 크다\"고 봤다.     금감원에 따르면 은행이 판매한 홍콩 H지수 기초 ELS에서 올해 분기별로 6천억∼1조9천억원의 손실이 발생할 것으로 예상된다.    한기평은 \"5개 은행의 작년 당기순이익 합계 규모는 11조8천억원으로, 이번 분쟁조정기준이 일괄 적용되면 배상액이 은행의 손익에 미칠 영향이 작지 않을 것\"이라고 내다봤다. 5개 은행은 KB국민·신한·농협·하나·한국SC은행 등이다.    다만 \"5개 은행의 국제결제은행(BIS) 자기자본 규모를 감안할 때 배상 부담이 자본적정성에 미칠 영향은 감내 가능한 수준이 될 것\"이라고 판단했다.     증권사 역시 은행에 비해 판매 규모는 작지만 이번 ELS 손실 배상과 관련한 일회성 비용 발생으로 수익성에 타격이 있을 것으로 예상된다.    금감원에 따르면 작년 말 기준 홍콩 H지수 기초 ELS 판매 잔액 총 18조8천억원 가운데 판매사별로 은행이 15조4천억원, 증권사는 3조4천억원으로 파악된다.    또 당국의 예상추정손실에 따른 손실률을 적용한다면 증권사 ELS 판매 잔액 중 총 예상손실 규모는 총 1조1천억원 수준으로 추정되고 있다.    한기평은 \"분쟁 조정과 관련해 일회성 비용이 증권사의 수익성에 부담 요인으로 작용할 전망\"이라며 \"다만 증권사의 이익창출력과 자본완충력을 감안할 때 감내 가능한 수준\"이라고 평가했다.     그러나 \"규제 강화와 평판 리스크 확대로 ELS를 비롯한 금융상품의 판매 영업이 위축될 수 있다\"면서 \"또 매도 파생결합증권 발행의 위축은 증권사의 차입 조달 측면에서도 부정적으로 작용할 것\"이라고 말했다.     ykbae@yna.co.kr"
    },
    {
        "title": "“너도나도 다 해외여행 가더니”…저공비행 ‘이 주식’ 깜짝 실적 기대감",
        "date": "2024.03.12. 오후 3:56",
        "content": "증권가 “저평가주 항공株 주목”\n\n\n\n 대한항공. 사진은 기사 내용과 관련 없음. [매경DB]국내 항공운수업 업황 회복세가 견조하게 나타나고 있다. 다만 항공사 주가는 여전히 제자리에 머물고 있어 증권가에서는 저평가주로 항공주를 주목해야 한다는 분석이 나온다.12일 유진투자증권에 따르면 업황 훈풍에 힘입어 항공사 실적은 호황기의 두 배 수준으로 뛰어 올랐다. 대한항공, 진에어, 제주항공, 티웨이항공의 지난해 영업이익 합계는 2조2815억원으로 2018년(8814억원)의 2배 이상이다.하지만 항공 운임 피크아웃 우려와 대한항공-아시아나항공 합병 불확실성으로 인해 주가 흐름은 부진했다. 지난해 말 네 기업의 시가총액은 전년 대비 0.1% 줄었다. 국내 항공 대장주인 대한항공 주가는 12일 지난해 말 대비 6.9% 떨어진 2만2250원이다. PBR(주가순자산비율)도 0.9배에 못미친다.지난 11일 발표된 인천공항의 2월 수송 통계에 따르면 일평균 운항횟수는 1097회로 코로나19 이전인 2019년 같은 달 대비 100.3%로 나타났다. 1월보다 영업일수가 적었지만 여객 수는 오히려 늘었다. 화물 물동량은 21만2800톤으로 전년 동월 대비 3% 늘었다. 2023년 6월 이후 회복세가 지속되고 있다.해외여행 수요가 유지된다면 운임 하락 가능성은 높지 않다는 분석이 나온다. 내국인 출국자 수는 2022년 655만명에서 지난해 2270만명으로 대폭 늘었지만 여전히 코로나 직전인 2800만명대보단 적다. 해외여행이 하나의 소비 트렌드로 자리잡은 만큼 수요는 더 늘어날 걸로 점쳐진다.특히 거리가 가깝고 환율이 좋은 일본에 대한 수요가 높다. 대신증권에 따르면 지난달 일본 여객수송 회복률은 2019년 동월 대비 123.7%로 가장 높았다.양승윤 유진투자증권 연구원은 “항공사들의 국제선 수익률이 소폭 하락해도 여객 수가 증가해 이를 상쇄하며 올해도 전년과 유사한 이익을 기록할 것”이라며 “섣부른 피크아웃 전망이 주가에 반영됐지만 운임과 수요는 여전히 좋고 올해 1분기 실적 서프라이즈에서 이를 확인할 수 있을 것”이라고 말했다."
    },
    {
        "title": "손잡고 함께 나락가더니…네이버 여전히 죽쓰는데 카카오 웃는다",
        "date": "2024.03.12. 오후 3:54",
        "content": "이달 희비 엇갈린 플랫폼株영업익 개선 기대, 카카오 4% 상승커머스 매출 우려, 네이버 2% 하락\n\n\n\n 네이버는 ‘사우디판 CES’로 불리는 글로벌 IT 전시회 ‘LEAP 2024’의 일정을 성공적으로 마무리했다고 8일 밝혔다. 사진은 나흘간 진행된 사우디아라비아 최대 IT전시회 LEAP 2024 팀네이버 부스에 방문한 방문객들. 2024.3.8 [연합뉴스]양대 정보기술(IT) 회사인 네이버·카카오의 주가 향방이 최근 엇갈리고 있다. 카카오는 3월 들어 반등의 기미를 보이는 반면, 네이버는 지난해에 이어 계속해서 하락세를 면치 못하는 상황이다.증권가에서는 두 회사 모두 성장을 견인할 만한 이슈가 딱히 없는 상태에서, 비용 통제를 통한 이익 상승 가능 여부에 따라 차이가 나타난다는 분석이 나온다.12일 한국거래소 정보데이터시스템에 따르면 이날 카카오는 5만5800원으로 거래를 마쳐 이달 첫 거래일인 3월 4일의 5만3300원에 비해 4.69% 상승했다. 반면에 같은 기간 네이버는 19만5000원에서 19만500원으로 2.31% 하락했다.네이버와 카카오는 새해 들어 수개월간 주가 부진을 겪고 있었다. 새해 첫 거래일 1월 2일 네이버 주가는 22만7500원에 거래됐는데, 이후 큰 폭으로 하락해 2월 29일 19만5000원으로 14.3% 하락했다. 같은 기간 카카오 또한 5만7900원에서 5만3300원으로 7.9% 떨어졌다.김소혜 한화투자증권 연구원은 “최근 인터넷 산업에서 유의미한 탑라인 성장을 기대할 수 있는 카테고리가 없기 때문에 비용 통제를 통한 이익 정상화 여부가 투자포인트가 될 수밖에 없다”고 분석했다.네이버는 최근 개발·운영비와 마케팅비 절감을 통해 2022년 4분기 14.8%였던 영업이익률을 지난해 4분기 16%로 소폭 끌어올렸다. 그러나 최근 알리익스프레스·테무 등 중국 이커머스 업체의 영향으로 올해 커머스 부문 매출액이 5% 떨어진다는 예측이 나오며 투자자의 매도가 지속되고 있다.임희석 미래에셋증권 연구원은 “알리익스프레스, 테무, 네이버, 쿠팡에서 동일하게 팔리고 있는 상품 대다수는 국내 플랫폼이 3~4배 가량 비싸다”며 “기존 국내 플랫폼에 입점해 있던 브랜드 입장에서는 수수료가 상대적으로 낮은 중국 직구 플랫폼으로 추가 입점할 유인이 차고 넘친다”고 지적했다.이와 달리 카카오는 작년 하반기부터 카카오엔터프라이즈·카카오엔터테인먼트 등 자회사의 인건비와 마케팅 통제가 강도 높게 진행되고 있어 올해 이익 성장 여력이 높다는 평가다. 실제로 한화투자증권에 따르면 카카오의 올해 1분기 영업이익 성장률 전망치는 108%에 달한다.증권가에서는 카카오가 이러한 배경을 바탕으로 추가적인 주주환원에 나설 것이라는 예측도 나온다. 이효진 메리츠증권 연구원은 “카카오 별도 법인은 약 2조원의 현금성 자산을 보유하고 있다”며 “3월 주주총회 이후 보유 현금, 연간 5000억원에 달하는 별도 이익 및 투자 정책 고려 시 확장된 주주 친화 정책이 발표될 가능성이 높다”고 전망했다."
    },
    {
        "title": "코스피·코스닥지수·환율 모두 오름세",
        "date": "2024.03.12. 오후 3:53",
        "content": "(서울=연합뉴스) 김도훈 기자 = 12일 오후 서울 중구 하나은행 딜링룸에 코스피, 코스닥 지수 및 원/달러 환율이 표시돼 있다.    이날 코스피는 전 거래일보다 21.97포인트(0.83%) 오른 2,681.81로 장을 마감했다. 코스닥 지수는 전장보다 13.78포인트(1.57%) 오른 889.71로 집계됐다.    한편 서울 외환시장에서 원/달러 환율은 0.7원 오른 1,311원으로 거래를 마쳤다. 2024.3.12    superdoo82@yna.co.kr"
    },
    {
        "title": "원/달러 환율 소폭 상승",
        "date": "2024.03.12. 오후 3:53",
        "content": "(서울=연합뉴스) 김도훈 기자 = 12일 오후 서울 중구 하나은행 딜링룸에 원/달러 환율이 표시돼 있다.    이날 서울 외환시장에서 원/달러 환율은 0.7원 오른 1,311원으로 거래를 마쳤다. 2024.3.12    superdoo82@yna.co.kr"
    },
    {
        "title": "코스피, 환율 모드 오름세 마감",
        "date": "2024.03.12. 오후 3:53",
        "content": "(서울=연합뉴스) 김도훈 기자 = 12일 오후 서울 중구 하나은행 딜링룸에 코스피 종가와 원/달러 환율이 표시돼 있다.    이날 코스피는 전 거래일보다 21.97포인트(0.83%) 오른 2,681.81로 장을 마감했다. 코스닥 지수는 전장보다 13.78포인트(1.57%) 오른 889.71로 집계됐다.    한편 서울 외환시장에서 원/달러 환율은 0.7원 오른 1,311원으로 거래를 마쳤다. 2024.3.12    superdoo82@yna.co.kr"
    },
    {
        "title": "코스피 2,680선 회복",
        "date": "2024.03.12. 오후 3:53",
        "content": "(서울=연합뉴스) 김도훈 기자 = 12일 오후 서울 중구 하나은행 딜링룸에 코스피 종가가 표시돼 있다.    이날 코스피는 전 거래일보다 21.97포인트(0.83%) 오른 2,681.81로 장을 마감했다. 코스닥 지수는 전장보다 13.78포인트(1.57%) 오른 889.71로 집계됐다.    한편 서울 외환시장에서 원/달러 환율은 0.7원 오른 1,311원으로 거래를 마쳤다. 2024.3.12    superdoo82@yna.co.kr"
    },
    {
        "title": "코스피, 환율 모드 오름세 마감",
        "date": "2024.03.12. 오후 3:53",
        "content": "(서울=연합뉴스) 김도훈 기자 = 12일 오후 서울 중구 하나은행 딜링룸에 코스피 종가와 원/달러 환율이 표시돼 있다.    이날 코스피는 전 거래일보다 21.97포인트(0.83%) 오른 2,681.81로 장을 마감했다. 코스닥 지수는 전장보다 13.78포인트(1.57%) 오른 889.71로 집계됐다.    한편 서울 외환시장에서 원/달러 환율은 0.7원 오른 1,311원으로 거래를 마쳤다. 2024.3.12    superdoo82@yna.co.kr"
    },
    {
        "title": "코스피·코스닥지수·환율 모두 오름세",
        "date": "2024.03.12. 오후 3:53",
        "content": "(서울=연합뉴스) 김도훈 기자 = 12일 오후 서울 중구 하나은행 딜링룸에 코스피, 코스닥 지수 및 원/달러 환율이 표시돼 있다.    이날 코스피는 전 거래일보다 21.97포인트(0.83%) 오른 2,681.81로 장을 마감했다. 코스닥 지수는 전장보다 13.78포인트(1.57%) 오른 889.71로 집계됐다.    한편 서울 외환시장에서 원/달러 환율은 0.7원 오른 1,311원으로 거래를 마쳤다. 2024.3.12    superdoo82@yna.co.kr"
    },
    {
        "title": "코스피·코스닥지수·환율 모두 오름세",
        "date": "2024.03.12. 오후 3:53",
        "content": "(서울=연합뉴스) 김도훈 기자 = 12일 오후 서울 중구 하나은행 딜링룸에 코스피, 코스닥 지수 및 원/달러 환율이 표시돼 있다.    이날 코스피는 전 거래일보다 21.97포인트(0.83%) 오른 2,681.81로 장을 마감했다. 코스닥 지수는 전장보다 13.78포인트(1.57%) 오른 889.71로 집계됐다.    한편 서울 외환시장에서 원/달러 환율은 0.7원 오른 1,311원으로 거래를 마쳤다. 2024.3.12    superdoo82@yna.co.kr"
    },
    {
        "title": "환율 소폭상승, 코스닥 지수는 890선 눈앞",
        "date": "2024.03.12. 오후 3:53",
        "content": "(서울=연합뉴스) 김도훈 기자 = 12일 오후 서울 중구 하나은행 딜링룸에 원/달러 환율과 코스닥지수가 표시돼 있다.    이날 코스피는 전 거래일보다 21.97포인트(0.83%) 오른 2,681.81로 장을 마감했다. 코스닥 지수는 전장보다 13.78포인트(1.57%) 오른 889.71로 집계됐다.    한편 서울 외환시장에서 원/달러 환율은 0.7원 오른 1,311원으로 거래를 마쳤다. 2024.3.12    superdoo82@yna.co.kr"
    },
    {
        "title": "[코스닥 마감] 외국인·기관 쌍끌이 ‘매수’…두 달 만에 880선 탈환",
        "date": "2024.03.12. 오후 3:53",
        "content": "외국인·기관  ‘사자’ vs 개인 ‘팔자’업종별 혼조…금융·반도체 강세시총상위 혼조…에코프로 그룹주↑[이데일리 이용성 기자] 코스닥 지수가 2차전지 중심으로 강세를 보이면서 1% 넘게 상승한 채 마감했다. 특히 장중 외국인과 기관이 모두 ‘순매수’ 전환하면서 지수를 끌어 올려 880선에 안착했다. 코스닥 지수가 종가 기준 880선을 넘은 것은 지난 1월 11일 이후 두달 만이다. \n\n\n\n12일 마켓포인트에 따르면 코스닥 지수는 전 거래일 대비 13.78포인트(1.57%) 오른 889.71에 거래를 마쳤다. 이날 코스닥지수는 전 거래일(875.93)보다 1.44포인트(0.16%) 오른 877.37에 거래를 시작했다. 이후 장중 외국인과 기관이 모두 순매수 전환하면서 상승 폭을 확대했다. 이재원 신한투자증권 연구원은 “리튬 선물 가격이 상승세 이어가며 2차 전지주가 강세를 보였고, 의료 공백이 장기화할 것이라는 전망에 원격진료주가 뛰었다”며 “뉴로모픽 반도체 기대감에 자람테크놀로지 등 중소형 반도체주도 강세를 나타냈고”고 전했다. 수급별로는 외국인과 기관이 각각 1207억원, 263억원 순매수했다. 개인은 1562억원 순매도했다. 프로그램은 차익과 비차익을 합쳐 1307억원 매도 우위를 나타냈다.  업종별로는 상승우위다. 특히 일반전기전자가 4.78% 오르며 가장 큰 폭으로 올랐고 금융이 3%대 상승하며 뒤를 이었다. 이밖에 반도체와 디지털컨텐츠, 컴퓨터서비스 등이 2%대 상승률을 보였다. 반면, 인터넷은 1% 넘게 떨어졌고, 운송, 유통, 섬유·의류 등이 1% 미만 수준으로 약보합세를 나타냈다. 시가총액 상위 종목은 혼조를 나타냈다. 특히 에코프로그룹 주가 나란히 강세를 보이며 지수 상승을 견인했다. 에코프로비엠(247540)은 전 거래일 대비 6.94% 오른 26만2000원에 거래를 마쳤고, 에코프로(086520)도 5.13% 상승했다. 이밖에 알테오젠(196170)은 7.50% 상승했고, HPSP(403870)와 신성델타테크(065350)도 2%대 상승했다. 반면, 최근 급등한 엔켐(348370)은 차익 실현 매물이 출회하면서 4%대 하락 중이고, 레인보우로보틱스(277810)도 2%대 떨어졌다. 종목별로는 뉴로모픽 반도체 기대감에 자람테크놀로지(389020)가 전날에 이어 이날도 상한가에 마감했다. 이밖에 테크윙(089030), 네패스아크(330860)도 각각 12.34%, 7.80% 상승했다. 또한, 배우 이정재가 유상증자에 참여했다는 소식에 래몽래인(200350)도 장 막판 수급이 몰리며 29.94% 상승했다. 이정재가 작년 유상신주를 인수했던 와이더플래닛(321820)도 14.07% 오르며 장을 마감했다. 지난해 이정재는 한동훈 국민의힘 비상대책위원장과 동창이라는 소식이 알려지면서 주가에 영향을 준 바 있다.이날 코스닥에서 거래량은 10억3512만주, 거래대금은 11조3534억원으로 집계됐다. 상한가 종목 5개를 포함 734개 종목이 올랐고, 하한가 종목 없이 818개 종목이 하락했다. 99개 종목은 보합권에 머물렀다."
    },
    {
        "title": "코스피 2,680선 회복",
        "date": "2024.03.12. 오후 3:53",
        "content": "(서울=연합뉴스) 김도훈 기자 = 12일 오후 서울 중구 하나은행 딜링룸에 코스피 종가가 표시돼 있다.    이날 코스피는 전 거래일보다 21.97포인트(0.83%) 오른 2,681.81로 장을 마감했다. 코스닥 지수는 전장보다 13.78포인트(1.57%) 오른 889.71로 집계됐다.    한편 서울 외환시장에서 원/달러 환율은 0.7원 오른 1,311원으로 거래를 마쳤다. 2024.3.12    superdoo82@yna.co.kr"
    },
    {
        "title": "코스피·코스닥·원달러환율 '상승 마감'",
        "date": "2024.03.12. 오후 3:52",
        "content": "(서울=뉴스1) 이광호 기자 = 코스피가 기관 매수세에 힘입어 상승 마감한 12일 서울 중구 명동 하나은행 딜링룸에서 직원들이 업무를 보고 있다.이날 코스피 지수는 전일대비 21.97포인트(0.83%) 상승한 2681.81에, 코스닥 지수는 전일대비 13.78포인트(1.57%) 상승한 889.71에, 원달러 환율은 전일대비 0.70원 상승한 1,311.00원에 거래를 마쳤다. 2024.3.12/뉴스1"
    },
    {
        "title": "코스닥 상승 마감",
        "date": "2024.03.12. 오후 3:51",
        "content": "(서울=뉴스1) 이광호 기자 = 12일 서울 중구 명동 하나은행 딜링룸에서 직원들이 업무를 보고 있다.이날 코스닥 지수는 전일대비 13.78포인트(1.57%) 상승한 889.71에 장을마쳤다.2024.3.12/뉴스1"
    },
    {
        "title": "코스피, 상승 마감",
        "date": "2024.03.12. 오후 3:50",
        "content": "(서울=뉴스1) 이광호 기자 = 코스피가 상승 마감한 12일 서울 중구 명동 하나은행 딜링룸에서 직원들이 업무를 보고 있다.코스피 지수는 전일대비 21.97포인트(0.83%) 상승한 2681.81에 장을 마쳤다.2024.3.12/뉴스1"
    },
    {
        "title": "2차전지가 밀어올린 증시…CPI 불확실성에도 '강세'",
        "date": "2024.03.12. 오후 3:50",
        "content": "12일 서울 중구 하나은행 딜링룸. 사진=연합뉴스국내 증시가 미국 물가지표 불확실성에도 2차전지 업종의 강세에 힘입어 상승 마감했다. 12일 코스피지수는 전거래일 대비 21.97포인트(0.83%) 오른 2681.81에 거래를 마쳤다. 기관 혼자 5075억원어치 순매수한 반면 개인과 외국인은 각각 1798억원, 3913억원어치 팔아치웠다. 코스피 시가총액 상위종목은 데체로 빨간불을 켰다. LG에너지솔루션(4.74%), POSCO홀딩스(2.97%), LG화학,(3.33%) 삼성SDI(11.12%), 포스코퓨처엠(5.99%) 등 2차전지 관련주가 크게 뛰었고, 삼성전자(1.24%)와 삼성바이오로직스(1.2%)는 모두 1% 넘게 올랐다.  이날 코스닥지수는 코스피 대비 상대적으로 더 강세였다. 지수는 전장 대비 1.57% 뛰었다. 외국인과 기관이 순매수로 전환하자 오름폭은 확대됐다. 외국인과 기관은 각각 1189억원, 268억원어치 순매수했고, 개인 혼자 1547억원어치 순매도했다. 코스닥 시총 상위주 중에서도 에코프로비엠(6.94%), 에코프로(5.13%) 등 2차전지 관련주의 강세가 두드러졌다. 이밖에 알테오젠(7.5%), HPSP(2.97%), ISC(3.84%) 등이 강세를 보였다. . 이재원 신한투자증권 연구원은 \"코스피는 2차전지 밸류체인, 헬스케어 업종 상승 속 상승했다\"며 \"정부 정책 기대감이 상승 업종에 영향을 미쳤다\"고 설명했다. 코스닥에 대해선 \"2차전지, 반도체 강세가 지수 상승을 견인했다\"며 \"외국인 유입에 대형주가 강세를 보였다\"고 부연했다. 이 연구원은 코스피, 코스닥 모두 2차전지 관련주가 크게 오른 것 관련 \"전날 산업통상자원부가 민관합동 배터리 얼라이언스를 개최한 데다, 2차전지 육성 계획·지원안(1200억원 규모)을 발표한 영향이 컸다\"고 말했다. 이어 \"테슬라가 주가 낙폭 과대 인식과 독일 생산 공장 가동 재개로 반등했으며, 모건스탠리가 배터리 수요 호조 전망과 CATL의 목표주가를 상향한 점 등이 호재로 작용했을 것\"이라고 덧붙였다. 원·달러 환율은 전날보다 0.7원 오른 1311원에 마감했다. 현지시간으로 오는 12일 미국에선 주요 물가지표인 2월 소비자물가지수(CPI)가 발표된다. 월스트리트저널에 따르면 증시 전문가들은 2월 CPI가 전월보다 0.4% 올라 전달 상승률(0.3%)을 웃돌 것으로 예상했다. 전년 대비로는 3.1% 상승해 전달 과 유사한 수준을 나타낼 것으로 봤다.변동성이 큰 식품과 에너지 가격을 뺀 근원 CPI는 전달보다 0.3% 올라 전월 상승률(0.4%)보다 낮고, 전년 대비로는 3.7%로 전달의 3.9% 상승에서 둔화할 것으로 전망했다."
    },
    {
        "title": "[코스피 마감]살아난 2차전지주…2680선 안착",
        "date": "2024.03.12. 오후 3:50",
        "content": "기관 '사자' vs 개인·외국인 '팔자'2차전지주 강세…삼성SDI 11%↑초전도체 테마주 아센디오 13%↓[이데일리 김보겸 기자] 코스피 지수가 기관 나홀로 순매수에 2680선으로 올라섰다. 특히 2차전지 관련주가 일제히 강세를 나타내면서 지수 상승을 견인했다. \n\n\n\n12일 마켓포인트에 따르면 코스피 지수는 전거래일 대비 21.97포인트(0.83%) 오른 2681.81에 장을 마감했다. 이날 코스피 지수는 전거래일보다 13.63포인트(0.51%) 오른 2673.47에 개장했다. 이후 기관 순매수세에 상승폭을 확대했다. 한지영 키움증권 연구원은 “전일 미국 증시가 낙폭을 만회하며 혼조세에 그친 것은 2월 미국 고용지표가 증시에 변곡점을 만들어내는 재료가 되지 못했음을 추론할 수 있는 부분”이라며 “최근 증시가 숨고르는 과정에서 시장 전반의 과열 부담이 일부 해소되고 있다는 점은 향후 추가적인 잠재 주가 충격에 대한 완충 장치가 될 수 있는 요인”이라고 진단했다. 수급 주체별로는 기관이 5083억원을 순매수했다. 개인과 외국인은 각각 1807억원, 3917억원 순매도했다. 프로그램별로는 차익과 비차익을 합쳐 2942억원 매도 우위를 나타냈다. 업종별로는 혼조세였다. 전기전자가 1.91% 오르며 가장 큰 폭으로 상승했다. 화학과 철강금속, 제조업도 1%대 상승했다. 유통업과 증권, 서비스업, 비금속광물, 의약품도 1% 미만 올랐다. 반면 보험은 3.03% 내렸고 전기가스업도 1%대 내림세였다. 시가총액 상위 종목들은 대부분 상승했다. 삼성전자(005930)는 전거래일 대비 1.24% 오른 7만3300원에 거래를 마쳤다. LG에너지솔루션(373220)은 4.74% 상승한 41만9500원에 마감했다. POSCO홀딩스(005490)와 LG화학(051910)은 각각 2%, 3%대 상승했고 삼성SDI(006400)는 11.12% 급등했다. 전 세계 2차전지 관련주 중 가장 저평가됐다는 증권가 분석이 삼성SDI 주가를 끌어올린 것으로 보인다. 종목별로는 한농화성(011500)이 24.10% 올랐다. 최근 삼성SDI가 전고체 배터리 상용화 로드맵을 밝히면서 전고체 배터리 전해질을 개발 중인 한농화성 주가도 급등한 모습이다. 포스코인터내셔널(047050)은 13% 넘게 올랐다. 희토류 영구자석의 대규모 해외 수주 소식에 영향을 받은 것으로 풀이된다. 반면 ‘초전도체 테마주’로 묶인 아센디오(012170)는 13.76% 내렸다. HDC현대산업개발(294870)은 7.08% 하락했다. 한국거래소는 이날 파생상품시장 제도를 개선하면서 HDC현대산업개발의 주식선물을 오는 4월11일 상장폐지한다고 밝혔다. 이날 코스피 거래량은 3억8997만주, 거래대금은 9조4486억원으로 집계됐다. 상한가 없이 368개 종목이 올랐고 하한가 없이 496개 종목이 하락했다. 70개 종목은 보합권에 머물렀다."
    },
    {
        "title": "상승 마감한 코스피",
        "date": "2024.03.12. 오후 3:48",
        "content": "(서울=뉴스1) 이광호 기자 = 코스피가 상승 마감한 12일 서울 중구 명동 하나은행 딜링룸에서 직원들이 업무를 보고 있다.코스피 지수는 전일대비 21.97포인트(0.83%) 상승한 2681.81에 장을 마쳤다.2024.3.12/뉴스1"
    },
    {
        "title": "코스피 상승 마감",
        "date": "2024.03.12. 오후 3:48",
        "content": "(서울=뉴스1) 이광호 기자 = 코스피가 상승 마감한 12일 서울 중구 명동 하나은행 딜링룸에서 직원들이 업무를 보고 있다.코스피 지수는 전일대비 21.97포인트(0.83%) 상승한 2681.81에 장을 마쳤다.2024.3.12/뉴스1"
    },
    {
        "title": "코스피, 0.83% 상승 2681.81선 마감…코스닥 1.57%↑(2보)",
        "date": "2024.03.12. 오후 3:36",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 12일 코스피는 전날 종가와 비교해 21.97포인트(p)(0.83%) 상승한 2681.81로 마감했다. 코스닥은 전날 대비 13.78p(1.57%) 상승한 889.71을 가리키고 있다.  서울외환시장에서 달러·원 환율은 전날보다 0.7원 오른 1311.0원에 마감했다."
    },
    {
        "title": "코스피, 0.8% 올라 2,680대 회복…코스닥 1.6% 상승",
        "date": "2024.03.12. 오후 3:35",
        "content": "코스피 코스닥[연합뉴스TV 캡처](서울=연합뉴스) 이민영 기자 = 코스피가 12일 0.8% 넘게 상승해 2,680대를 회복했다.    이날 코스피 종가는 전 거래일보다 21.97포인트(0.83%) 오른 2,681.81로 집계됐다.    지수는 전장보다 13.63포인트(0.51%) 오른 2,673.47로 출발해 강보합세를 보이다 장 후반 상승 폭을 키웠다.    코스닥지수도 전 거래일보다 13.78포인트(1.57%) 오른 889.71로 장을 마쳤다.     mylux@yna.co.kr"
    },
    {
        "title": "[속보] 코스피 2681.81(▲21.97p, 0.83%), 원·달러 환율 1311.0(▲0.7원) 마감",
        "date": "2024.03.12. 오후 3:35",
        "content": "코스피 2681.81(▲21.97p, 0.83%), 원·달러 환율 1311.0(▲0.7원) 마감"
    },
    {
        "title": "포스코인터내셔널, 영구자석 해외 수주에 주가 13% 급등(종합)",
        "date": "2024.03.12. 오후 3:34",
        "content": "포스코인터내셔널 본사[포스코인터내셔널 제공]    (서울=연합뉴스) 조성흠 기자 = 포스코인터내셔널 주가가 12일 희토류 영구자석의 대규모 해외 수주 소식에 13% 넘게 급등했다.    포스코인터내셔널 주가는 전날보다 7천원(13.01%) 오른 6만800원으로 거래를 마쳤다.    이에 앞서 포스코인터내셔널 미국법인은 북미 글로벌 완성차 기업을 상대로 약 9천억원 규모의 영구자석을 수주해 오는 2026년부터 2031년까지 공급할 계획이라고 밝혔다.    포스코인터내셔널 독일법인도 유럽 프리미엄 완성차 브랜드와 2025년부터 2034년까지 약 2천600억원 규모의 영구자석 공급계약을 체결했다.    희토류 영구자석은 전기차의 심장인 구동모터에 들어가는 자석이다. 일반자석 대비 자력이 수배에서 수십 배까지 강력해 전기차 구동모터 80% 이상에 희토류 영구자석이 사용되고 있다.    josh@yna.co.kr"
    },
    {
        "title": "[코스닥] 13.78p(1.57%) 오른 889.71 마감",
        "date": "2024.03.12. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 12일 코스닥 마감"
    },
    {
        "title": "[코스피] 21.97p(0.83%) 오른 2681.81 마감",
        "date": "2024.03.12. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 12일 코스피 마감"
    },
    {
        "title": "[달러·원] 환율 0.7원 오른 1311.0원 마감",
        "date": "2024.03.12. 오후 3:33",
        "content": "(서울=뉴스1) 문혜원 기자 = 12일 미국 USD 환율"
    },
    {
        "title": "코스닥 상장사도 내달 日서 밸류업 배운다",
        "date": "2024.03.12. 오후 3:25",
        "content": "코스닥 상장사 밸류업 참여 활성화일본 진출 전략 등 함께 논의 예정\n\n\n\n김소영 금융위원회 부위원장이 지난달 서울 종로구 정부서울청사 별관에서 열린 상장기업 자율적 '밸류업' 지원 방안에 대해 설명하고 있다. 연합뉴스[서울경제] 코스닥협회가 국내 상장사들과 함께 다음달 일본 오사카증권거래소에 방문한다. 일본 진출 전략과 함께 일본 밸류업 프로그램 등을 공유하기 위해서다. 12일 관련 업계에 따르면 코스닥협회는 다음달 11일부터 사흘 간 국내 코스닥 20여개사와 함께 일본 출장 길에 오른다. 이번 출장은 코스닥 상장사의 밸류업 참여를 독려하기 위해서다. 당초 밸류업 프로그램은 코스닥 상위 150개 기업에 적용하는 방안이 검토된 바 있다. 최종적으로는 금융 당국 측에서 밸류업 프로그램에 드라이브를 걸며 코스닥 모든 상장사에 적용 대상을 확대했다. 다만 코스닥 상장사들이 밸류업 프로그램에 얼마나 참여할지는 미지수다. 지난달 금융 당국 차원에서 코스닥 상장 기업을 대상으로 진행된 설문조사를 진행했는데 자사주 매입·소각과 배당 확대 등 주주 환원 정책, 이사회 중심 지배구조 개편에 대한 어려움을 전달한 것으로 전해졌다. 성장 기업 중심인 코스닥 상장사들이 밸류업 참여 압박을 느낄 경우 연구개발(R&D)과 설비 등에 대한 투자가 위축될 수 있다는 우려다.밸류업 프로그램은 기업 가치 제고를 위해 일본에서 지난해부터 시행됐다. 금융 당국은 일본의 밸류업 프로그램을 보완 발전시켜 올 하반기부터 국내 상장사들에게 적용할 계획이다. 기업 가치 제고 계획과 주주 환원 정책 등을 공시하고 이를 이행하는 것을 골자로 한다. 한국거래소도 일본과 기업 가치 제고 사례 공유를 추진하며 밸류업 가이드라인을 마련 중인 것으로 알려졌다."
    },
    {
        "title": "발언하는 공경철 엔젤로보틱스 대표",
        "date": "2024.03.12. 오후 2:52",
        "content": "(서울=연합뉴스) 공경철 엔젤로보틱스 대표가 12일 서울 영등포구에서 IPO(기업 공개) 간담회를 열고 자사를 소개하고 있다. 2024.3.12 [IR비즈넷 제공. 재판매 및 DB 금지]     photo@yna.co.kr"
    },
    {
        "title": "신한자산운용, 나스닥 출사표....‘미국 나스닥100’ ETF 상장",
        "date": "2024.03.12. 오후 2:51",
        "content": "상장지수펀드(ETF) 시장에서 자산운용사 간 치열한 경쟁이 펼쳐지고 있는 미국 나스닥 시장에 신한자산운용도 출사표를 던졌다.12일 신한운용은 ‘SOL 미국나스닥100’ ETF를 신규 상장한다고 밝혔다. 이 상품은 ‘NASDAQ 100 Index(PR)’을 기초 지수로 추종한다. 분배금은 2025년 4월부터 연 1회 지급할 예정이다.나스닥 100지수는 엔비디아, 마이크로소프트(MS), 구글, 애플 등 빅테크 기업이 포함돼 실리콘밸리를 상징하는 지수다. 나스닥 100지수는 최근 인공지능(AI) 테마 등 시대적 변화를 배경으로 장기 성장이 기대된다는 것이 신한운용 측 설명이다. 특히, 올해는 금리 인하 기대감까지 더해져 기술주·대형주 투자가 더욱 주목되고 있다.SOL 미국나스닥100 ETF는 편입 자산에 대한 별도의 환헤지를 하지 않는 환노출형 ETF다. 원·달러 환노출 전략을 통해 달러가치 상승에 따른 추가 수익을 노릴 수도 있다.김정현 신한자산운용 ETF사업본부장은 “최근 미국 빅테크 실적 랠리가 투자심리를 견인하며 경기 침체 우려를 상쇄시키고 있다”며 “미국 빅테크 기업은 풍부한 자본력과 연구·개발(R&D) 비용을 바탕으로 인공지능산업을 주도하고 있으며 은행권 리스크로 증시 불확실성이 커진 가운데 상대적으로 현금 흐름 창출능력이 뛰어나 성장성을 지속 입증하고 있다”고 말했다.한편, 국내에서는 2010년 미래에셋자산운용이 ‘TIGER 미국나스닥100’을 최초로 상장했다. 이후 삼성자산운용, KB자산운용, 한국투자신탁운용, 타임폴리오자산운용, 키움투자자산운용이 관련 상품을 출시한 상태다. 기본적인 패시브·환노출형 외에도 액티브, 토털리턴(TR), 환헤지, 채권혼합, 커버드콜(현물 매수·옵션 매도) 등 다양한 전략을 구사하는 상품이 대거 상장돼있다."
    },
    {
        "title": "[IPO챗] LG전자가 시드투자한 엔젤로보틱스 \"의료에서 국방까지\"",
        "date": "2024.03.12. 오후 2:47",
        "content": "웨어러블 로봇 전문 기업으로 이달 중 코스닥 상장\"내년 흑자 전환 후 2026년 영업이익률 29% 달성할 것\"\n\n\n\n공경철 엔젤로보틱스 대표(서울=연합뉴스) 공경철 엔젤로보틱스 대표가 12일 서울 여의도에서 IPO(기업 공개) 간담회를 열고 자사를 소개하고 있다. 2024.3.12. [IR비즈넷 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 임은진 기자 = \"엔젤로보틱스는 의료 분야를 시작으로 산업, 일상, 국방 등 다양한 분야로 사업 영역을 확대하고 있습니다.\"    공경철 엔젤로보틱스 대표는 12일 서울 여의도에서 IPO(기업 공개) 간담회를 열고 이같이 소개했다.     이달 중 코스닥 시장 상장을 준비 중인 엔젤로보틱스는 웨어러블 로봇 전문 기업으로, 창사 이전에 LG전자로부터 시드 투자(초기 투자)를 유치하면서 이름을 알린 바 있다.    2020년에는 국제 사이보그 올림픽인 '사이배슬론'의 제2회 대회에 출전해 1위를 차지하기도 했다. 사이배슬론은 하반신 완전 마비 환자들이 웨어러블 로봇을 착용하고 여러 지형지물을 극복하며 경주하는 사이보그 대회다.    현재는 LG전자를 비롯해 삼성전자와 CJ대한통운 등 다양한 기업과 비즈니스 파트너 관계를 형성하고 있다.    엔젤로보틱스의 주요 제품은 재활 의료 분야의 '엔젤 메디', 산업 안전 분야의 '엔젤 기어', 일상생활의 보조를 위한 '엔젤 슈트', 부품·모듈 브랜드 '엔젤 키드' 등이다.    특히 강점을 지닌 분야는 재활 의료로 임상적인 검증 기술도 보유하고 있다.    엔젤로보틱스의 '엔젤 렉스 M20'은 웨어러블 로봇 중에서도 국내 최초로 의료 기기 3등급 인증 및 로봇 보행 재활 치료 보험 수가를 적용받았으며, 상급 종합병원을 비롯해 회복기 재활 의료 기관, 장애인 복지관, 요양 병원, 재활 병원, 재활 학교, 대학교 등에 판매하고 있다.    이 외에도 엔젤로보틱스는 산업 안전과 일상 보조 분야 등 다양한 산업군에도 웨어러블 로봇 적용을 확대할 방침이다.    제품 매출 발생 이후 매년 100% 이상 매출 성장을 기록한 엔젤로보틱스는 엔젤 메디의 시장 확대와 더불어 CE(유럽 통합 규격) 및 FDA(미국 식품의약청) 인증을 바탕으로 한 해외 시장 진출도 꾀하고 있다.\n\n\n\n[엔젤로보틱스 제공. 재판매 및 DB 금지]    엔젤로보틱스의 연결 기준 예상 영업수익은 지난해 51억4천600만원, 올해 90억1천600만원이다. 내년은 208억4천200만원, 2026년은 361억7천900만원이다.     올해는 51억4천100만원의 영업손실을 낼 것으로 보이지만, 2025년에는 영업이익이 17억6천600만원, 2026년에는 106억4천300만원으로 흑자 전환할 것으로 회사는 예상했다.    엔젤로보틱스는 이번 상장을 통해 총 160만주를 공모할 예정이며, 공모 희망가 범위는 1만1천∼1만5천원으로 총 공모 금액은 176억∼240억원이다.     지난 6일 시작한 수요 예측은 12일까지이고, 일반 투자자를 대상으로 한 청약은 14∼15일 진행한다. 상장 주관 업무는 NH투자증권이 맡았다.    공 대표는 \"엔젤로보틱스의 주력 제품이 의료 재활 분야이다 보니 의료 기기 기업으로 오해하시는 분들도 계신다\"며 \"글로벌 웨어러블 로봇 기술을 선도하는 기업으로서 의료 분야를 시작으로 산업, 일상, 국방 등 다양한 분야로 사업 영역을 확대해 가고 있다\"고 전했다.    그러면서 \"주요 부품의 내재화를 통한 원가 절감과 판매 가격 상승 등을 바탕으로 2025년 흑자 전환, 이후 2026년 영업이익률 29%를 달성하겠다\"고 밝혔다.\n\n\n\n엔젤로보틱스 CI[IR비즈넷 제공. 재판매 및 DB 금지]    engine@yna.co.kr"
    },
    {
        "title": "파생상품, 37개 종목 추가 상장…주식처럼 가격 알리고 거래 시간 늘린다",
        "date": "2024.03.12. 오후 2:44",
        "content": "접근성 높여 파생상품 시장 활성화\n\n\n\n한국거래소. 사진 제공=거래소[서울경제] 한국거래소가 파생상품시장 활성화를 위해 상장 종목 수를 늘리고 주식 시장과 같은 방식으로 시세를 공표한다. 선물스프레드 거래는 단일가거래를 허용해 전체 거래시간을 확대한다. 시행은 다음달 22일부터다.거래소는 12일 이런 내용을 담은 주식선물·옵션 추가상장과 파생상품 시세 공표방법 개선을 추진한다고 밝혔다.이번 조치는 투자자가 다양한 투자 전략을 구사할 수 있도록 ‘위험 분산(헤지)’ 목적의 파생상품 시장을 활성화하려는 의도가 담겼다. ★본지 2월 1일자 22면 참조유가증권시장 에코프로머티(450080) 등 26개 종목과 코스닥 하림지주(003380) 등 11개 종목이 주식선물 기초주권으로 상장된다. 주식옵션 기초주권에는 포스코인터내셔널(047050), 한화에어로스페이스(012450), 에코프로비엠(247540) 등 총 5개 종목이 추가된다. 보령(003850) 등 5개 종목은 주식선물 기초주권에서 제외된다. 주식선물 기초주권은 191개에서 223개로 주식옵션 기초주권은 47개에서 52개로 확대된다.투자자 편의를 위해 파생상품 시장의 호가 방식을 주식시장과 동일한 방식으로 적용한다. 기존에 합계 수량과 건수만 공표됐던 단일가 시간에는 예상체결수량 및 3단계 예상우선호가의 가격·수량·건수를 추가로 공표한다. 접속거래시간에는 총호가수량과 건수를 5단계 우선호가의 합계 수량·건수로 대체한다.접속거래로 제한했던 선물스프레드 거래에 단일가거래를 허용해 전체 거래시간을 확대한다. 기존에 오전 8시 45분부터 오후 3시 35분까지 거래가 가능한 국내지수 선물스프레드는 8시 30분부터 3시 45분까지 거래 시간을 늘린다. 오전 9시부터 오후 3시 35분까지 접속거래가 이뤄지던 그 외 선물스프레드에도 개장 전 30분간 마감 후 10분간 단일가 거래가 허용된다."
    },
    {
        "title": "[그래픽] 외국인 국내 상장주식 순매수 추이",
        "date": "2024.03.12. 오후 2:27",
        "content": "(서울=연합뉴스) 김민지 기자 = 금융감독원이 12일 발표한 '2월 외국인 증권투자 동향'에 따르면 2월 한 달간 외국인은 상장주식 7조3천750억원(이하 체결액 기준)을 순매수했다.    이는 4개월째 순매수로 2013년 9월(8조3천억원) 이후 11년 만에 최대 규모이다.    minfo@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1"
    },
    {
        "title": "반도체 숨고르기 속 2차전지·금융 ‘질주’…코스피 0.4%대 상승 [오후 시황]",
        "date": "2024.03.12. 오후 2:17",
        "content": "12일 서울 중구 하나은행 딜링룸 현황판에 코스피 지수, 원/달러 환율 등이 표시되고 있다. 연합뉴스[서울경제] 코스피가 2차전지와 금융주의 질주 속에 0.4%대의 상승률을 기록, 2670선에 안착했다.12일 오후 2시 8분 코스피는 전날보다 12.77포인트(0.48%) 오른 2672.61에 거래되고 있다. 이날 코스피는 2673.47에 거래를 시작한 뒤 한 때 2659선까지 지수가 밀렸으나 이내 낙폭을 줄여나가고 있다.유가증권시장에서는 개인과 외국인이 순매도세를 나타내는 모습이다. 이들은 각각 177억 원, 2919억 원어치를 순매도했다. 반면 기관이 2810억 원어치를 사들이면서 지수 상승을 이끌고 있다.코스피 시가총액 상위권 종목 중에서는 2차전지와 금융주가 강세다. LG에너지솔루션(373220)이 4.62% 올랐으며 포스코홀딩스(POSCO홀딩스(005490), 2.52%), LG화학(051910)(3.90%), 삼성SDI(006400)(8.95%), 포스코퓨처엠(003670)(5.36%) 등이 나란히 강세를 나타내고 있다.금융주도 이날 큰폭의 오름세를 보이는 모습이다. KB금융(105560)이 3.54% 오르고 있으며 메리츠금융지주(138040)(0.86%), 기업은행(024110)(2.74%), NH투자증권(005940)(2.65%) 등이 강세다. KB금융, NH투자증권, 기업은행은 52주 신고가를 기록하기도 했다. KB금융은 홍콩H지수 주가연계증권(ELS) 배상 규모가 시장 추측보다 적다는 점에서 주가가 상승 중인 것으로 풀이된다.같은 시각 코스닥은 전날보다 10.68포인트(1.22%) 오른 886.61에 거래되고 있다. 이날 코스닥은 877.37에 거래를 시작한 뒤 점차 상승폭을 키워가고 있다.코스닥에서는 외국인과 기관이 각각 604억 원, 141억 원을 사들이고 있다. 반면 개인은 812억 원어치를 팔아치우고 있다.코스닥에서도 2차전지 업종이 상승을 주도하는 모습이다. 에코프로비엠(247540)과 에코프로(086520)는 각각 6.33%, 4.62%씩 오르는 중이다. 이 밖에 알테오젠(196170) 역시 6.94%의 상승세를 기록 중이다."
    },
    {
        "title": "코스닥, 외국인·기관 쌍끌이 ‘매수’에 1%대↑…2차전지 강세",
        "date": "2024.03.12. 오후 2:16",
        "content": "코스닥, 1%대 상승…880선 올라외국인·기관  ‘사자’ vs 개인 ‘팔자’업종별 혼조…금융·반도체 강세시총상위 혼조…에코프로 그룹주 강세[이데일리 이용성 기자] 코스닥 지수가 2차전지 중심으로 강세를 보이면서 1%대 상승하고 있다. 특히 장중 외국인과 기관이 모두 ‘순매수’ 전환하면서 지수를 끌어 올리고 있는 모습이다. \n\n\n\n12일 마켓포인트에 따르면 오후 2시9분 현재 코스닥 지수는 전 거래일 대비 10.86포인트(1.24%) 오른 886.79에 거래되고 있다. 이날 코스닥지수는 전 거래일(875.93)보다 1.44포인트(0.16%) 오른 877.37에 거래를 시작했다. 이후 장중 외국인과 기관이 모두 순매수 전환하면서 상승 폭을 확대하고 있다. 이재원 신한투자증권 연구원은 “리튬 선물이 상승세를 이어가며 2차전지주 강세를 보이고 있다”며 “뉴로모픽 반도체 기대감에 자람테크놀로지가 2거래일 연속 상한가 기록하는 등 중소형 반도체주가 강세를 나타내고 있다”고 전했다. 수급별로는 외국인과 기관이 각각 591억원, 140억원 순매수 중이다. 개인은 795억원 순매도 중이다. 프로그램은 차익과 비차익을 합쳐 678억원 매수 우위다. 업종별로는 상승우위다. 특히 금융과 일반전기전자가 3%대 상승하며 지수 상승을 견인하고 있다. 반도체와 제조도 1%대 상승 중이다. 반면, 운송, 인터넷, 유통 등은 1% 미만 수준으로 약세다. 시가총액 상위 종목은 혼조다. 특히 에코프로그룹 주 전반이 강세를 보이면서 지수를 이끌고 있다. 에코프로비엠(247540)은 전 거래일 대비 6.12% 오른 26만원에 거래되고 있고, 에코프로(086520)도 4.62% 상승 중이다. 이밖에 알테오젠(196170)은 6.83% 상승 중이고, HPSP(403870)도 1%대 강세다. 반면, 최근 급등한 엔켐(348370)은 차익 실현 매물이 출회하면서 3%대 하락 중이고, 리노공업(058470)과 레인보우로보틱스(277810)도 각 1%대 하락 중이다. 한편 간밤 뉴욕증시는 혼조를 보였다. 11일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전 거래일 대비 0.12% 상승한 3만8769.66을 기록했다. 반면, S&P500지수는 0.11% 하락한 5117.94로 마감하며 이틀 연속 하락했고, 기술주 위주의 나스닥지수도 0.41% 하락한 1만6019.27에 거래를 마쳤다."
    },
    {
        "title": "외국인 지난달 국내 주식 7.4조원 샀다",
        "date": "2024.03.12. 오후 2:16",
        "content": "금감원11년만에 최대 규모 4개월 연속 순매수지난달 외국인들이 국내 주식을 7조4000억원 순매수했다. 월 순매수 규모로는 지난 2013년 9월 8조3000억원 이후 11년만에 최대 규모다.외국인의 순매수는 이번이 4개월째로, 정부의 기업 밸류업 지원방안에 대한 기대감이 반영된 것으로 풀이된다.12일 금융감독원이 발표한 ‘2월 외국인 증권투자 동향’에 따르면 2월 한 달간 외국인은 상장주식 7조3750억원을 순매수했다. 외국인은 유가증권시장에서 7조2760억원을 순매수하고, 코스닥시장에서 1000억원을 순매수했다.외국인은 작년 11월(3조3000억원), 12월(3조1460억원), 올해 1월(3조3530억원)에 이어 네달 연속 국내 주식을 순매수하고 있다.국가별로는 영국(3조6000억원)과 미국(2조8000억원) 등이 순매수했으며, 케이맨제도(-7000억원), 몰타(-2000억원) 등은 순매도한 것으로 나타났다.지난달 말 기준 외국인의 상장주식 보유액은 762조원으로, 전체 시가총액의 28.1%를 차지했다.채권시장에서도 외국인은 지난달 상장채권 3조4570억원을 순투자해 두달 연속 순투자를 기록했다.외국인은 2월 한 달간 상장채권 4조9650억원을 순매수하고 1조5080억원을 만기상환 받았다.한편 지난달 말 기준 외국인의 상장채권 보유 규모는 248조8000억원으로 상장 잔액의 9.8%에 달했다."
    },
    {
        "title": "2월 외국인 주식 7兆 순매수…10년 5개월 만에 최대",
        "date": "2024.03.12. 오후 12:01",
        "content": "올 1~2월 누적 10兆 주식 순매수지난해 연간 주식 투자규모 넘어대부분 코스피로 코스닥은 0.1兆\n\n\n\n12일 서울 중구 하나은행 딜링룸 현황판에 코스피 지수가 표시되고 있다. 연합뉴스[서울경제] 올해 2월 외국인이 국내 유가증권시장에서 주식을 순매수한 규모가 7조 원을 돌파한 것으로 나타났다. 금감원 결제 기준으로 외국인의 상장주식 순매수 규모는 2013년 9월(8조 3000억 원) 이후 10년 5개월 만에 최대다. 올해 두 달 동안 외국인이 국내 주식에 투자한 금액은 10조 원을 돌파해 지난해 연간 투자액을 벌써 넘어섰다. 12일 금융감독원이 발표한 ‘2024년 2월 외국인 증권투자 동향’에 따르면 지난달 외국인은 상장주식 7조 3750억 원을 순매수하고 상장채권 3조 4570억 원을 순투자해 전체 10조 8320억 원을 투자한 것으로 집계됐다. 주식은 4개월 연속 순매수이고, 채권도 2개월 연속 순투자다. 외국인은 지난달 유가증권시장에서만 7조 2760억 원을 순매수했다. 다만 코스닥 시장의 순매수 규모는 1000억 원에 그쳤다. 전체 시가총액 대비 비중은 1월 27.6%에서 2월 28.1%로 확대됐다. 올해 1~2월 외국인의 누적 주식 투자 규모는 10조 7280억 원으로 지난해 연간(10조 5010억 원)을 넘어선 것으로 나타났다. 지난달 국내 주식을 산 외국인을 지역별로 분석해보면 미주보다 유럽 투자액이 더 많았다. 유럽이 4조 7000억 원을 가장 많았고 미주가 2조 9000억 원, 아시아 2000억 원 등으로 순매수했다. 반면 중동에선 2000억 원 순매도가 나타났다. 국가별로도 영국(3조 6000억 원), 미국(2조 8000억 원), 스웨덴(5460억 원), 독일(4280억 원) 등 투자자들이 국내 주식을 사들였다. 채권투자에서는 상장채권 4조 9650억 원을 순매수하고 1조 5080억 원을 만기상환을 받아 3조 4570억 원을 순투자했다. 지난달 말 기준으로 248조 8000억 원을 보유해 상장 잔액의 9.8%를 차지했다. 국채는 4조 2000억 원 순투자한 반면 통화안정증권은 6000억 원을 순회수했다. 잔존만기별로는 5년 이상(2조 8000억 원), 1~5년 이상(1조 4000억 원) 등 장기채 순투자가 나타났다."
    },
    {
        "title": "김주현 \"은행의 ELS 등 고위험상품 판매 관련 제도 개선 필요\"",
        "date": "2024.03.12. 오후 12:00",
        "content": "비트코인 현물 ETF 허용 관련 \"입장 변화 없어\"\n\n\n\n서민·소상공인 신용회복지원 시행 행사서 발언하는 김주현 금융위원장(서울=연합뉴스) 임화영 기자 = 김주현 금융위원장이 12일 오전 서울 중구 은행회관에서 열린 서민·소상공인 신속 신용회복지원 시행 행사에 참석해 발언하고 있다. 2024.3.12 hwayoung7@yna.co.kr    (서울=연합뉴스) 오지은 기자 = 금융위원회 김주현 위원장이 홍콩H지수 주가연계증권(ELS) 분쟁조정과 별개로 은행에서 고위험 상품의 판매를 금지하는 방향의 제도 개선 필요성을 언급했다.    김 위원장은 12일 서울 중구 은행회관에서 열린 '서민·소상공인 신속 신용회복지원 시행 행사' 직후 기자들과 만나 이같이 말했다.     그는 ELS 불완전판매 등과 관련해 \"소비자 보호, 영업 관행, 내부통제 등으로 접근해야 한다\"며 \"2019년 파생결합펀드(DLF) 사태 이후 금융소비자보호법이 제정됐음에도 불완전판매와 같은 문제가 나오는데 조사 후 원인에 맞는 제도개선 방안을 발표하겠다\"고 말했다.    이어 은행의 고위험상품 판매 금지와 관련해 \"판매 채널 문제는 또 다른 이슈로 따로 검토할 상황\"이라며 \"그런 문제들을 종합적으로 의견수렴 후 제도를 개선할 필요가 있다\"고 덧붙였다.     김 위원장은 전날 금융감독원이 발표한 ELS 분쟁조정 기준안에 대해 판매사와 투자자 모두 불이익을 거론한 것과 관련해 \"투자자 입장에서 불만 있을 수 있고, 투자 안 하는 사람도 불만이 있을 수 있다\"며 \"기준안은 양자의 이익을 조화롭게 하려고 노력했다\"고 평가했다.     이 밖에 배임 우려로 판매사가 자율배상에 나서지 않을 것이란 우려에 대해서는 \"은행이 알아서 할 일\"이라며 \"금감원에서 합리적인 기준 만들어 효율적으로 처리하자는 취지인데 왜 배임 이슈가 나오는지 모르겠다\"고 말했다.     그는 자율배상 시 과징금 경감에 관해서는 \"제도 상으로 참작이 가능하게 돼 있다\"고 설명했다.    이날 비트코인이 7만2천달러선도 돌파해 연일 사상 최고가를 기록한 가운데 비트코인 현물 상장지수펀드(ETF)의 국내 승인 가능성에 대해서는 \"입장 변화가 없다\"고만 답했다.    금융위는 지난 1월 국내 증권사가 해외에서 상장된 비트코인 현물 ETF를 중개하는 건 자본시장법 위반 소지가 있다는 유권해석을 내놓은 바 있다.    그러나 대통령실이 \"금융위에 방향성을 갖지 말도록 얘기한 상태\"라고 밝힌 이후 금융위는 \"방향성을 정해 놓지 않고 열어 놓고 검토 중\"이라는 입장으로 선회한 바 있다.    built@yna.co.kr"
    },
    {
        "title": "외국인 지난달 국내 주식 7.4조원 샀다…11년만 최대",
        "date": "2024.03.12. 오후 12:00",
        "content": "금감원, 2월 외국인 증권투자 동향\n\n\n\n코스피 외국인 '바이코리아' (PG)[정연주 제작] 일러스트    (서울=연합뉴스) 채새롬 기자 = 정부의 기업 밸류업 프로그램 기대감에 지난달 외국인들이 국내 주식을 7조4천억원 순매수한 것으로 나타났다.    금융감독원이 12일 발표한 '2월 외국인 증권투자 동향'에 따르면 2월 한 달간 외국인은 상장주식 7조3천750억원(이하 체결액 기준)을 순매수했다.     외국인은 유가증권시장에서 7조2천760억원을 순매수하고, 코스닥시장에서 1천억원을 순매수했다.    이는 2013년 9월(8조3천억원) 이후 11년 만에 최대 규모이며 작년 11월(3조3천억원), 12월(3조1천460억원), 올해 1월(3조3천530억원)에 이은 4개월째 순매수다.    외국인은 정부의 밸류업 프로그램 관련 기대감에 저PBR(주가순자산비율)주에 대한 매수세를 이어갔다.    국가별로는 영국(3조6천억원)과 미국(2조8천억원) 등이 순매수했으며, 케이맨제도(-7천억원), 몰타(-2천억원) 등은 순매도를 기록했다.     지난달 말 기준 외국인의 상장주식 보유액은 762조원으로, 전체 시가총액의 28.1%를 차지했다.     채권시장에서도 외국인은 지난달 상장채권 3조4천570억원을 순투자해 2개월 연속 순투자를 기록했다.    외국인은 2월 한 달간 상장채권 4조9천650억원을 순매수하고 1조5천80억원을 만기상환 받았다.     외국인의 상장채권 보유 규모는 248조8천억원이다. 이는 상장 잔액의 9.8% 수준이다.     srchae@yna.co.kr"
    },
    {
        "title": "“LG전자 주가 30% 더 오른다”··· 메타와 XR 협력에 목표가 ‘쑥’",
        "date": "2024.03.12. 오전 11:32",
        "content": "NH투자증권 “목표가 12만원->13만원”\n\n\n\n LG전자가 지난달 28일 서울 여의도 LG트윈타워에서 글로벌 빅테크 메타(Meta)를 만나 XR(확장현실) 사업의 파트너십 강화를 위해 논의했다. 사진 왼쪽부터 이날 회의에 참석한 조주완 LG전자 CEO, 마크 저커버그 메타 CEO, 권봉석 (주)LG 대표이사 부회장. <사진=LG전자>LG전자와 메타의 XR(확장현실) 협력 가능성이 커지면서 주가가 더 상승할 여력이 있다는 분석이 나왔다.12일 NH투자증권은 “LG전자가 메타와 XR 기기 분야에서 협력할 가능성이 있고, 가전부문 업황은 예상보다 양호하다”고 밝혔다.이에 투자의견은 매수를 유지하고, 목표가는 기존 12만원에서 13만원으로 올렸다. 이날 유가증권시장에서 LG전자는 전 거래일 대비 장중 3% 더 올라선 9만8500원에 거래 중이다.목표가인 13만원까지 30% 더 상승할 여력이 있다는 판단이다.이규하 NH투자증권 연구원은 이날 보고서에서 “XR과 관련해서는 최근 메타 플랫폼스와 메타 퀘스트 프로 2세대 관련 협력을 논의 중인 상황”이라며 “향후 글로벌 XR 시장이 애플과 디즈니, 구글과 삼성전자, 메타와 LG전자, 중화권 업체들 4파전으로 좁혀질 가능성이 높아 LG전자도 중장기 수혜가 가능할 것으로 기대한다”고 말했다.그는 이어 “높아진 실적 전망을 고려해 목표주가를 상향한다. 가전부문의 예상보다 양호한 업황 및 자회사 실적 개선을 고려했다”고 밝혔다.특히 이 연구원은 “2024년 영업이익을 기존 대비 4.6% 상향 조정한 3조7749억원 수준으로 전망한다”며 “우려 대비 견조한 가전 수요 및 비용 안정화, 자회사 LG이노텍 실적 개선을 고려했다”고 강조했다.그러면서 “하반기 글로벌 가전시장 및 전장 수요 회복 가시화되는 경우 추가 실적 상향 가능성 높다고 판단한다”고 했다.정보통신(IT) 업계에 따르면 LG전자가 향후 출시할 XR 헤드셋에는 메타의 OS(운영체제) 탑재를 추진하는 것으로 전해졌다.LG전자는 메타로부터 XR 하드웨어 관련 핵심 기술을 공유받아 신성장 동력을 확보하고, 메타는 자사 OS를 공유해 스마트폰 시대의 안드로이드 자리를 노린다는 것이다.앞서 지난달 28일 마크 저커버그 메타 CEO는 방한해 서울 여의도 LG트윈타워를 찾았다. 이곳에서 LG와 XR사업 협력에 대해 논의했다. 이 회의에는 권봉석 ㈜LG 대표이사 부회장과 조주완 LG전자 CEO 등이 합석했다."
    },
    {
        "title": "코스피 제한적 상승…코스닥, 외인 순매수 전환에 1%↑",
        "date": "2024.03.12. 오전 11:28",
        "content": "12일 서울 중구 하나은행 딜링룸. 사진=연합뉴스국내 증시가 상승하고 있다. 12일 오전 11시 14분 현재 코스피지수는 전거래일 대비 8.72포인트(0.33%) 오른 2668.56에 거래되고 있다. 지수는 미국 물가지수 발표를 앞두고 숨고르기 양상을 보이고 있다. 개인과 기관이 각각 187억원, 1696억원어치 사들이는 반면 외국인 혼자 2062억원어치 순매도하고 있다. 코스피 시가총액 상위종목은 대체로 오르는 가운데 LG에너지솔루션(2.87%), LG화학(3.21%), 삼성SDI(3.21%) 등 2차전지 관련주가 크게 오르고 있다. 간밤 뉴욕증시에서 테슬라 강세와 정부 주도의 전고체 배터리 개발 기대감 속 수급이 몰리는 것으로 풀이된다. 삼성전자(0.28%)는 소폭 오르고 있다. 또다른 반도체 대장주 SK하이닉스(-0.72%)는 약세다. 같은 시간 코스닥지수는 상대적으로 더 뛰고 있다. 외국인이 장중 순매수로 전환한 덕이다. 지수는 전장 대비 1.09% 상승하고 있다. 외국인이 홀로 359억원어치 사들이고 있으며, 개인과 기관은 각각 318억원, 105억원어치 순매도 중이다. 코스닥 시총 상위주도 에코프로비엠(4.69%), 에코프로(4.44%) 중심의 강세가 나타나고 있다. 알테오젠(1.44%), HPSP(2.04%), 리노공업(0.62%) 등도 오르고 있다. 한지영 키움증권 연구원은 \"전일 주가 하락분에 대한 수급상 되돌림 현상이 출현하겠으나, 미국 증시에서의 인공지능(AI)주 동반 약세, 2월 미국 소비자물가지수(CPI) 경계심리 등으로 지수 흐름은 정체되면서 종목 장세를 보일 것으로 예상된다\"고 밝혔다.뉴욕증시는 혼조 마감했다. 미국 주요 물가지표인 CPI 발표를 하루 앞두고 투자자들이 관망세를 보인 데 따른 것으로 풀이된다. 11일(현지시간) 다우지수는 전장 대비 0.12% 소폭 오른 반면, S&P500지수와 나스닥지수는 각각 0.11%, 0.41% 하락했다."
    },
    {
        "title": "코스피, 2,660대서 제한적 상승…코스닥은 상승폭 키워",
        "date": "2024.03.12. 오전 11:18",
        "content": "삼성전자 반등…이차전지주 강세 지속\n\n\n\n코스닥 강세 (PG)[김민아 제작] 일러스트(서울=연합뉴스) 이민영 기자 = 코스피가 12일 장중 삼성전자 주가 반등에도 제한적인 상승세를 이어가고 있다. 코스닥지수는 이차전지 종목이 오름폭을 키우면서 1% 넘게 상승 중이다.     이날 오전 11시 10분 기준 코스피는 전 거래일보다 7.67포인트(0.29%) 상승한 2,667.51을 나타내고 있다.     지수는 전장보다 13.63포인트(0.51%) 오른 2,673.47로 출발해 상승 폭을 줄인 채 보합권 내에서 오르고 있다.    유가증권시장에서 개인과 기관이 각각 171억원, 1천694억원 순매수하고 있으며, 외국인은 2천44억원 매도 우위를 보이고 있다.    LG에너지솔루션(2.62%), 삼성SDI(5.68%), 포스코퓨처엠(3.31%), LG화학(2.98%) 등 이차전지 종목이 일제히 오르고 있다.    아울러 장 초반 내림세를 보이던 삼성전자(0.28%)가 장중 반등해 강보합세를 보이고 있다.    반면 SK하이닉스(-0.60%), 현대차(-0.62%), 기아(-0.16%) 등은 하락 중이다.    같은 시각 코스닥지수는 전 거래일보다 8.84포인트(1.01%) 오른 884.77이다.    지수는 전장보다 1.44포인트(0.16%) 오른 877.37로 출발해 상승 폭을 키웠다.    에코프로비엠(4.49%), 에코프로(4.10%) 등 이차전지 종목이 장중 상승 폭을 키우고 있다. 아울러 알테오젠(1.22%), HPSP(1.86%) 등도 상승 중이다.    엔켐(-4.94%), 레인보우로보틱스(-1.50%), 신성델타테크(-2.60%) 등은 하락하고 있다.    mylux@yna.co.kr"
    },
    {
        "title": "질주하던 한화에어로 힘빠졌나···5% 급락",
        "date": "2024.03.12. 오전 11:16",
        "content": "한화에어로스페이스올들어 주가가 급등세를 보이던 한화에어로스페이스가 최근 주춤하는 모습이다. 지난 6일 10% 넘게 오른 뒤 좀처럼 반등 하지 못하고 있다.12일 한국거래소에 따르면 이날 오전 11시 5분 한화에어로스페이스는 전날보다 4.61% 떨어진 18만4100원에 거래되는 중이다.한화에어로스페이스는 지난 6일 20만 4000원에 마감하면서 20만원대를 돌파했으나 불과 3거래일만에 다시 10만원대로 내려갔다.주가 부진에도 증권가에서는 한화에어로스페이스의 전망을 긍정적으로 평가하고 있다.신한투자증권은 12일 한화에어로스페이스의 주가가 크게 올랐음에도 여전히 호재 반영 구간이라고 분석했다.이동헌 신한투자증권은 한화에어로스페이스의 목표 주가를 기존 18만5000원에서 21만5000원으로 상향 조정하고, 투자 의견 ‘매수’를 제시했다이 연구원은 “최근 한화에어로 주가가 급등하며 시가총액 10조원을 달성했지만 여전히 호재 반영 구간을 이어가고 있다”며 “예상보다 국내 한국수출입은행법 통과도 빨랐고 글로벌 안보 긴장감도 강하게 유지되는 중”이라고 말했다."
    },
    {
        "title": "[주식 초고수는 지금] AI 열풍에 영업이익률 52% 달성한 리노공업…순매수 1위",
        "date": "2024.03.12. 오전 11:14",
        "content": "[미래에셋증권 집계]반도체용 초순수 개발한 한성크린텍 2위[서울경제] \n\n\n\n미래에셋증권(006800)에서 거래하는 고수익 투자자들이 12일 오전 가장 많이 순매수한 종목은 리노공업(058470)으로 나타났다. 한성크린텍(066980), 레고켐바이오(141080), LG전자, SK하이닉스 등도 순매수를 많이 한 종목이다.이날 미래에셋증권에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 리노공업으로 집계됐다.리노공업은 전날 공시한 4분기 실적이 기폭제가 된 모습이다. 리노공업은 4분기 매출 580억 원, 영업이익 302억 원의 4분기 실적을 기록했는데, 이는 각각 전년 동기 대비 12.2%, 76% 증가한 수준이다. 영업이익률도 52%로 역대 최고치를 기록했다. 이에 증권가는 리노공업의 목표가를 올려잡고 있다. 리노공업이 반도체나 기판의 불량을 테스트할 때 사용되는 ‘리노핀’을 공급하는데, 인공지능(AI)향 매출 발생이 본격화되면서 실적 개선이 이어질 수 있다는 이유에서다. 유진투자증권은 리노공업의 목표주가를 기존 20만 원에서 30만 원으로 상향했고 이베스트투자증권과 SK증권도 각가 28만 원과 24만 원으로 리노공업의 목표주가를 올렸다.임소정 유진투자증권 연구원은 “다양한 빅테크 고객사들이 고성능 칩을 개발하고 있어 리노공업의 마진율 개선은 올해도 이어질 전망”이라며 “모바일 시장에 대한 빅테크 기업들의 전망으로 미뤄봤을 때 하반기부터 수요가 점차 회복될 것으로 예상된다”고 말했다.2위는 한성크린텍이 차지했다. 한성크린텍은 해외에 의존해왔던 초순수를 성공적으로 국산화한 기업이라는 평가를 받는다. 초순수는 전해질, 유기물 등 물속 불순물을 제거한 물이다. 반도체 웨이퍼 제작, 전공정, 후공정(패키징) 단계에서 웨이퍼 세정시 사용된다. 이에 한성크린텍의 주가는 이날도 15% 가까운 급등세를 나타내고 있다.3위는 레고켐바이오다. 레고켐바이오는 동아쏘시오홀딩스의 원료의약품 계열사인 에스티팜(237690)과 하체-약물 접합체(ADC)에 사용되는 ‘링커’의 제조공정을 공동 연구하고 이를 위탁생산하는 계약을 체결했다는 소식이 투자자들의 관심을 불러일으킨 것으로 추정된다. 에스티팜은 레고켐바이오의 ADC 플랫폼에 필요한 링커 일부분에 대한 공정 최적화 연구부터 위탁개발생산 서비스까지 제공할 예정이다.이날 순매도 상위권에는 이수스페셜티케미컬(457190), LS머트리얼즈(417200), 메가터치(446540), HPSP(403870), GST(083450) 등이 이름을 올렸다. 전 거래일 순매수 상위권은 리노공업, 메가터치, 레고켐바이오, HLB(028300), 삼성전자(005930) 순이다. 같은 날 순매도는 레인보우로보틱스(277810), 한미반도체(042700), 하이브(352820), 한화오션(042660), 이수스페셜티케미컬 순으로 많았다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상 급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "IBK證, MTS 개편 1단계 완료…“고객 편의성 극대화”",
        "date": "2024.03.12. 오전 11:07",
        "content": "연내 신규 MTS 출시 예정\n\n\n\n 고도화 1단계가 적용된 IBK투자증권 MTS 화면 [사진 제공=IBK투자증권]IBK투자증권이 고객의 투자 경험 향상을 위한 MTS(모바일트레이딩시스템) 개편에 속도를 내고 있다.12일 IBK투자증권은 사용자 편의성 극대화에 집중한 MTS 고도화 1단계를 마무리했다고 밝혔다.이번 개편은 직관적인 디자인을 통해 고객이 더욱 편리하게 MTS를 이용하는 데에 초점을 맞췄다.MTS 홈 화면의 ‘주식’ 탭은 주요 시장 지수와 보유 종목뿐만 아니라 종목 발굴에 도움이 되는 투자정보까지 함께 볼 수 있도록 개선됐다.개편된 MTS가 제공하는 투자정보로는 거래량·상승률 등을 기반으로 한 ‘오늘의 랭킹’과 전월 투자수익률 상위 계좌 정보를 제공하는 ‘고수 Pick’이 있다.IBK투자증권의 리서치센터 분석 리포트를 제공하는 ‘투자리포트’ 서비스도 제공한다.‘금융상품’ 탭에서는 다양한 금융상품을 수익률 높은 펀드, 테마별 ETF(상장지수펀드), 이자율 좋은 채권 등 고객의 필요에 따라 이해하기 쉽게 분류했다.‘관심종목’ 화면에는 간편 보기 기능을 도입해 종목명과 로고 아이콘을 함께 표시함으로써 식별이 더욱 쉽도록 만들었다. 보유 종목에서 종목 수량과 수익률의 노출 여부를 정할 수 있는 온(On)-오프(Off) 기능도 추가했다.심완보 IBK투자증권 DT부문장은 “비대면 금융환경 속에서 MTS를 통한 주식거래 비중이 늘어나는 가운데 고객에게 긍정적 투자경험을 제공하기 위해 MTS 고도화를 진행하고 있다”며 “연내 선보일 차세대 신규 MTS를 통해 모바일 중심의 고객 채널 강화와 안정적인 서비스 유지에 힘쓸 것”이라고 밝혔다."
    },
    {
        "title": "일본에도 확대되는 ESL…솔루엠, ‘리테일 테크 재팬’ 참가",
        "date": "2024.03.12. 오전 11:03",
        "content": "최대 슈퍼마켓 라이프코퍼레이션, 도쿄 이어 오사카로 ESL 설치 확대\n\n\n\n일본 최대 슈퍼마켓 체인인 라이프코퍼레이션 내 솔루엠 ESL이 설치돼있다. 사진제공=솔루엠[서울경제] 솔루엠(248070)이 15일까지 일본 도쿄에서 열리는 ‘리테일 테크 재팬 2024(RetailTech Japan 2024)’에 참가한다고 12일 밝혔다. 솔루엠은 이번 행사에서 일본 지역의 전자가격표시기(ESL) 설치 사례 소개와 더불어 ESL로 바뀌는 유통 매장의 모습을 조명한다. 일본 최대 슈퍼마켓 체인인 라이프코퍼레이션은 2020년부터 매장에 솔루엠의 ESL을 도입했다. 라이프코퍼레이션 관계자는 ”기존 종이 가격표와 POP 광고물을 ESL로 바꾸면서 인쇄가 필요 없어졌고 이는 자연스레 노동력과 매장 운영비를 절감으로 이어졌다”면서 ”솔루엠 ESL은 버튼을 눌러 매장 관리자를 호출하거나, LED 불빛으로 고객이 제품을 찾는 과정을 간소화하는데 도움을 줘 매장의 부가 가치를 높이는 효과가 있다”고 설명했다.솔루엠에 따르면 라이프코퍼레이션의 도쿄 지역 전 점포에 ESL 도입을 마쳤으며 오사카 지역의 166개 매장에 추가 설치하기로 했으며 현재 순차적으로 적용 중이다. 앞으로 양사는 일본 내 다른 지역에도 ESL을 확대할 계획이다.일본의 심각한 일손 부족은 ESL은 물론 무인 매장의 등장을 앞당겼다는 분석이다. 실제로 패밀리마트는 무인 결제 시스템을 갖춘 점포를 30곳 개점했고, 세븐일레븐은 인공지능(AI) 기반 무인 편의점 테스트를 마쳤다. 업계 관계자는 “보수적인 일본이 비용 절감을 위해 리테일 테크 도입에 적극 나서고 있다”면서 “ESL 사용이 일본에서도 점차 확대될 것”이라고 전했다."
    },
    {
        "title": "동화기업, 1주당 500원에서 200원으로 액면분할",
        "date": "2024.03.12. 오전 10:56",
        "content": "4월12일~5월2일 거래 정지…5월3일 재개\n\n\n\n동화기업 연수원(경기도 남양주)에서 열린 신제품 론칭 행사 전시존(동화기업 제공)(서울=뉴스1) 김민석 기자 = 동화기업(025900)은 보통주 1주당 액면가 500원에서 200원으로 액면 분할한다고 12일 밝혔다.액면 분할 시 총 발행 주식수는 2021만5395주에서 5053만8487주로 늘어난다.분할을 위해 4월 12일부터 5월 2일까지 주식 거래가 정지된다.동화기업 관계자는 \"이번 액면가 분할은 유통 주식 수를 확대해 다양한 투자자에게 거래 기회를 주려는 것\"이라며 \"이를 통해 주주 가치를 제고하고자 한다\"고 말했다."
    },
    {
        "title": "코스닥, 외국인 ‘사자’ 전환…2차전지 강세에 1%대↑",
        "date": "2024.03.12. 오전 10:56",
        "content": "코스닥, 1%대 상승…880선 올라외국인 ‘사자’ vs 개인·기관  ‘팔자’업종별 혼조…금융·통신장비 1%대 ↑시총상위 혼조…에코프로4%↑[이데일리 이용성 기자] 코스닥 지수가 2차전지 중심으로 강세를 보이면서 1%대 상승하고 있다. 특히 외국인 수급이 들어오면서 상승 폭을 확대하고 있는 모습이다. \n\n\n\n12일 마켓포인트에 따르면 오전 10시45분 현재 코스닥 지수는 전 거래일 대비 9.67포인트(1.10%) 오른 885.60에 거래되고 있다. 이날 코스닥지수는 전 거래일(875.93)보다 1.44포인트(0.16%) 오른 877.37에 거래를 시작했다. 이후 외국인이 순매수 전환하면서 상승 폭을 확대하고 있다. 수급별로는 외국인이 홀로 290억원 순매수하고 있다. 개인과 기관은 각각 250억원, 99억원 순매도 중이다. 프로그램은 차익과 비차익을 합쳐 414억원 순매수 중이다.업종별로는 상승우위다. 특히 금융과 컴퓨터서비스, 일반전기전자가 3%대 상승하며 지수 상승을 견인하고 있다. 반도체와 제조도 1%대 상승 중이다. 반면, 운송, 인터넷, 유통 등은 1% 미만 수준으로 약세다. 시가총액 상위 종목은 혼조다. 특히 에코프로그룹 주 전반이 강세를 보이면서 지수를 이끌고 있다. 에코프로비엠(247540)은 전 거래일 대비 5.10% 오른 25만7500원에 거래 중이고, 에코프로(086520)도 4.44% 상승 중이다. 이밖에 알테오젠(196170)은 2%대 오름세고, HPSP(403870)와 리노공업(058470)도 1%대 강세를 보이고 있다. 반면, 최근 급등한 엔켐(348370)은 차익 실현 매물이 출회하면서 4%대 하락 중이고, 신성델타테크(065350)도 3%대 내림세다. 한편 간밤 뉴욕증시는 혼조를 보였다. 11일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전 거래일 대비 0.12% 상승한 3만8769.66을 기록했다. 반면, S&P500지수는 0.11% 하락한 5117.94로 마감하며 이틀 연속 하락했고, 기술주 위주의 나스닥지수도 0.41% 하락한 1만6019.27에 거래를 마쳤다."
    },
    {
        "title": "전고체 배터리 기대감에 불붙은 2차전지주…삼성SDI 5% '쑥'[핫종목]",
        "date": "2024.03.12. 오전 10:51",
        "content": "삼성SDI 헝가리 전기차 배터리 생산공장 전경.(삼성SDI 제공)(서울=뉴스1) 문혜원 기자 = '꿈의 배터리'로 불리는 전고체 배터리에 대한 기대감이 커지면서 2차전지주가 장 초반 강세다. 특히 삼성SDI(006400)는 전날 대비 5% 가까이 오르고 있다. 12일 오전 9시 45분 삼성SDI는 전날보다 1만 9500원(4.72%) 상승한 43만 3000원에 거래되고 있다.전날 삼성SDI는 정부와 함께 전고체 배터리를 포함한 '차세대 기술개발 사업'에 대한 논의를 진행했다. 해당 사업에는 삼성SDI 외에도 LG에너지솔루션과 SK온도 참여한다. 정부 주도 배터리 개발 사업에 대한 기대감이 커진 데 더해 삼성SDI가 2차전지 업체 중 가장 저평가됐다는 증권가 의견이 나오면서 주가가 크게 반응한 것으로 풀이된다.강동진 현대차증권 연구원은 \"삼성SDI는 국내 3사 중 가장 먼저 2027년 전기차(EV)용 전고체 전지 양산할 예정이고 EV 수요 우려에도 불구하고 삼성SDI의 배터리 점유율 상승 추세는 긍정적\"이라면서 \"전 세계 2차전지 업체 중 가장 저평가된 것으로 판단한다\"고 했다.김현수 하나증권 연구원은 \"배터리 셀 부문의 디스카운트 논리는 점진적으로 해소될 전망\"이라면서 \"장기적으로 삼성SDI는 약 51조 2000억 원의 가치가 있다고 판단하며 현 주가 수준에서 상승 여력 충분하다\"고 분석했다. 현재 삼성SDI 시가총액은 30조 원 수준이다.삼성SDI 주가 강세에는 최근 상승장에서 소외된 테슬라가 주가 반등에 성공한 점도 영향을 미쳤다. 11일(현지시간) 테슬라는 전 거래일 대비 1.39% 상승한 177.77달러에 거래를 마쳤다. 시간외거래에서도 0.50% 올랐다. 같은 시각 삼성SDI 외에도 에코프로(086520)(4.44%) 에코프로비엠(247540)(3.67%) LG화학(051910)(3.33%) 포스코퓨처엠(003670)(3.00%) LG에너지솔루션(373220)(3.00%) 등 2차전지주로 묶이는 종목들이 줄줄이 강세다."
    },
    {
        "title": "비트코인 1억 넘자 리플도 지폐주 복귀 [매일코인]",
        "date": "2024.03.12. 오전 10:51",
        "content": "챗GPT비트코인이 원화 기준 1억원을 넘어가면서 알트코인들의 약진도 두드러졌다.한국투자자들에게 애증의 대상인 리플코인 ‘XRP’도 전날 16% 상승하며 1개당 가격이 1000원을 넘어서며 지난해 11월 이후 처음올 지폐주로 복귀했다.\n\n\n\n12일 코인마켓캡에 따르면 비트코인은 전날거래를 4.53% 상승한 7만2078달러에 마쳤다.이더리움은 4.80% 상승한 4064달러에 거래를 마쳤다.국내시장에서는 1억원원을 넘기면서 김치프리미엄이 7%를 넘어가는 등 과열 신호를 보였지만 미국이 주도하는 시간대인 오후 10시 이후에는 큰 움직임을 보이지 않았다.비트코인은 간밤 7만2000달러대에서 횡보했다.비트코인이 횡보하면서 크게 오른건 리플이다. 지난해 11월 13일 이후 처음으로 1000원 이상의 가격을 기록했다.리플은 12일 자정 즈음부터 20%가까운 상승을 보였다. 특별한 호재는 없었다.\n\n\n\n비트코인은 전날 상승으로 시가총액이 1조4200억 달러가 되면서 시총 1조3890억달러인 은(銀)을 확실하게 넘어섰다.알파벳(구글)시총과는 2680억달러 차이가 난다.\n\n\n\n미국 대선 유력 대권후보로 여겨지는 도널드 트럼프 전 대통령의 인터뷰가 코인시장에서 주목을 받았다.트럼프 전 대통령 11일(현지시간) 미 경제매체 CNBC 방송의 프로그램 ‘스쿼크 박스’와의 인터뷰에서 비트코인이나 가상화폐 사용을 단속하지 않을 방침이라고 밝혔다.트럼프 전 대통령은 이날 인터뷰에서 비트코인에 대해 “화폐의 추가적인 형태”라고 불렀고, 자신이 최근 출시한 운동화와 관련해 “수많은 제품이 가상화폐로 결제됐다. 믿을 수 없는 양이었다”고 말하기도 했다.그는 자신은 비트코인을 전혀 보유하고 있지 않다면서도 “나는 때때로 사람들이 비트코인으로 결제할 수 있도록 허용할 것”이라고 밝혔다.다만 화폐 측면에서 자신을 ‘전통주의자’로 정의했다. 트럼프 전 대통령은 “나는 하나의 통화를 원하고, 달러를 원한다고 말해왔다”며 “사람들이 달러를 떠나는 것을 원하지 않는다”고 밝혔다.\n\n\n\n넥슨유니버스가 아발란체의 ‘서브넷’ 플랫폼을 ‘메이플스토리 유니버스’에 접목할 계획이라고 밝힌 소식도 눈길을 끌었다.‘메이플스토리 유니버스’는 원작 지적재산권(IP) 기반 신규 블록체인 게임 ‘메이플스토리 N’을 비롯해 블록체인 기반 UGC 게임 플랫폼 ‘메이플스토리 N 월드’, NFT 기반의 애플리케이션 개발을 지원하는 ‘메이플스토리 N SDK’ 등 다양한 서비스를 제공한다.넥슨유니버스 관계자는 “이번 파트너십을 통해 ‘메이플스토리 유니버스’ 생태계를 확장해 나가는 데 아발란체의 ‘서브넷’ 기술을 활용하고 안정적인 서비스 환경을 제공하기 위한 블록체인 기술 관련 인프라 활용, 마케팅 등 다양한 협업을 이어나갈 계획”이라고 말했다."
    },
    {
        "title": "거래소, 내달 주식선물 37종목·옵션 5종목 추가 상장",
        "date": "2024.03.12. 오전 10:41",
        "content": "파생상품 시세 더 자세히 공표…선물스프레드 거래시간 확대\n\n\n\n한국거래소[촬영 이충원](서울=연합뉴스) 조민정 기자 = 한국거래소는 다음 달 22일 주식선물 37종목과 주식옵션 5종목을 추가로 상장한다고 12일 밝혔다.    유가증권시장에서는 에코프로머티, 금양, 키움증권 등 26개 종목이, 코스닥시장에서는 파마리서치, 하림지주, 주성엔지니어링 등 11개 종목이 주식선물 기초주권으로 새로 상장된다.    주식옵션 기초주권에는 포스코인터내셔널, 포스코DX, 한화에어로스페이스, 엘앤에프(이상 유가증권시장), 에코프로비엠(코스닥시장) 등 총 5개 종목이 추가된다.    반면 유가증권시장의 HDC현대산업개발, 보령, 비에이치와 코스닥시장의 안랩, RFHIC는 주식선물 기초주권에서 제외된다.    이에 따라 주식선물 기초주권은 191개에서 223개로, 주식옵션 기초주권은 47개에서 52개로 확대된다.    추가 선정된 주식선물·옵션의 거래개시일은 4월 22일이며, 제외될 예정인 주식선물의 최종거래일은 이에 앞선 같은 달 11일이어서 투자자의 주의가 필요하다.    거래소는 \"8월로 예정된 2차 추가상장 이후에는 코스피200지수, 코스닥글로벌지수의 구성 종목 대부분이 주식선물 기초주권으로 상장될 예정\"이라고 밝혔다.    한편 거래소는 투자자의 시장 접근성을 높이기 위해 파생상품의 시세를 주식시장 수준으로 보다 자세하게 공표하기로 했다.    현재 단일가 시간에는 예상체결가격 외에 총호가수량·건수만 공표하고 있는데, 여기에 예상체결수량, 3단계 예상우선호가 가격·수량건수, 3단계 예상우선호가 합계 수량·건수를 추가한다.    접속거래 시간에 공표되던 총호가수량·건수는 5·10단계 우선호가 합계 수량·건수로 구체화해 대체한다.    거래소는 또 2001년 도입 이후 접속거래만 가능했던 선물스프레드 거래에 개장 전후 단일가 거래를 허용한다.    이에 따라 오전 8시 45분부터 오후 3시 35분까지인 국내지수 선물스프레드 거래는 개장 전 15분간, 마감 후 10분간 단일가 거래가 추가된다.    오전 9시부터 오후 3시 35분까지 접속거래가 이뤄지던 그 외 선물스프레드에도 개장 전 30분간, 마감 후 10분간 단일가 거래가 허용된다.    이러한 제도개선은 시행세칙 개정과 모의시장 운영 등을 거쳐 4월 22일부터 시행될 예정이다.    chomj@yna.co.kr"
    },
    {
        "title": "코스피 2660선 후반대 강보합 흐름…금융株 강세",
        "date": "2024.03.12. 오전 10:41",
        "content": "KB금융, 외인 '사자'에 52주 신고가\n\n\n\n전일 미국 증시가 혼조 마감한 가운데 코스피지수가 12일 장 초반 보합권 흐름을 보이고 있다. 저평가주로 평가되는 금융주는 외국인 수급에 힘입어 강세를 보였다.12일 오전 10시 21분 기준 현재 코스피지수는 전장 대비 7.55포인트(0.28%) 오른 2667.39를 기록하고 있다. 이날 강보합으로 출발한 지수는 상승폭을 일부 반납한 상태다.현재 상승 종목은 377개 종목이고, 하락 종목은 476개 종목이다.투자자별로 보면 코스피시장에서 기관(947억원)과 개인(307억원)은 쌍끌이 순매수에 나섰으며, 외국인은 1333억원어치를 순매도했다.업종별로는 화학(0.88%), 증권(0.81%), 서비스업(0.76%), 유통업(0.74%), 철강금속(0.72%), 의약품(0.63%), 전기전자(0.54%) 등이 오르고 있다. 반대로 보험(-2.28%), 전기가스업(-2.22%), 기계(-0.85%) 등은 내리고 있다.종목별로 보면 KB금융이 외국인 순매수세에 힘입어 4% 넘게 올라 52주 신고가를 경신했다. NH투자증권도 13년만에 자사주 소각 소식에 3% 가까이 올랐다.같은 시각 코스닥지수는 전장 대비 8.36포인트(0.95%) 오른 884.29를 기록 중이다. 코스닥지수 역시 강보합으로 출발했다.현재 상승 종목은 758개 종목이고, 하락 종목은 777개 종목이다.코스닥시장에서 외국인은 95억원어치를 사들였으며, 기관(-82억원)과 개인(-73억원)은 나란히 '팔자'에 나섰다.앞서 미국 증시는 2월 소비자물가지수(CPI) 발표를 앞두고 혼조 마감했다. 11일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.12% 오른 3만8769.66으로 거래를 마쳤다. S&P500지수는 0.11% 내렸고, 나스닥지수는 전장보다 0.41% 밀렸다. 역사적 고점에 다다른 S&P500지수는 2거래일 연속 하락했다. 지난 8일 약세로 마감한 3대 지수는 기술주 부진에 대체로 하락했다.이영원 흥국증권 투자전략 담당 연구원은 \"한국시장은 지나친 저평가 상태를 해소하기 위한 밸류업 프로그램의 작동으로 지주, 금융, 자동차 등 여러 섹터에서 저평가 해소 움직임이 이어지고 있다\"고 진단했다."
    },
    {
        "title": "“올해 영업익 40% 뛴다”…리노공업 목표가 30만원 제시",
        "date": "2024.03.12. 오전 10:36",
        "content": "[사진 출처=리노공업]반도체 소재·부품·장비(소부장) 기업 리노공업에 대한 증권가 전망이 밝다.12일 유진투자증권은 리노공업의 목표가를 종전 20만원에서 30만원으로 대폭 올렸다. 올해 수익성이 더 개선될 거라는 전망에서다.이베스트투자증권과 SK증권도 각각 리노공업 목표가를 29만원, 28만원으로 올려 잡았다.리노공업은 대표 제품인 ‘리노핀’을 국내외 1020여개 회사에 납품하고 있다. 리노핀은 반도체나 기판의 불량을 테스트할 때 쓰이는 핀이다.전날인 11일 리노공업이 제출한 주주총회소집공고에 따르면 지난해 4분기 영업이익은 302억원으로 전년 동기 대비 무려 76% 늘어나 시장 기대치를 웃돌았다.이동주 SK증권 연구원은 “모바일향 양산용 소켓 부문은 부진했지만 그래픽처리장치(GPU), 중앙처리장치(CPU) 등 신규 프로젝트 부문 물량이 견조했다”며 “영업이익률이 52%에 달했다”고 말했다.올해 리노공업의 업황은 지난해보다 더 좋을 것으로 전망된다. 인공지능(AI)이 탑재된 스마트폰과 노트북이 출시되는 등 하드웨어 시장의 사양변화가 크게 나타날 걸로 예측되기 때문이다.유진투자증권은 올해 리노공업의 영업이익을 1588억원으로 전망했다. 이는 지난해(1144억원) 대비 39% 늘어나는 수치다.임소정 유진투자증권 연구원은 “다양한 빅테크 고객사들이 고성능 칩을 개발하고 있어 리노공업의 마진율 개선은 올해도 이어질 전망”이라며 “모바일 시장에 대한 빅테크 기업들의 전망으로 미뤄보아, 하반기부터 수요가 점차 회복될 것으로 예상된다”고 짚었다.리노공업이 적극적인 개발을 통해 시장을 확대해나가고 있는 점도 긍정적으로 평가된다.임 연구원은 “연구개발 실적과 계획을 살펴보면 제품의 적용처를 늘리려는 방향으로 사업을 전개하고 있다”며 “고대역폭 대응이 가능한 소켓을 개발하는 등 새로운 시장 진출에도 적극적”이라고 설명했다.이 연구원은 “리노공업은 부가가치가 높은 연구개발 과제에 집중하고 있다”며 “외형 성장보다 수익성 개선 추세에 눈길이 가는 종목”이라고 말했다."
    },
    {
        "title": "NH證, 500억원 규모 자사주 취득·소각 결정…장초반 3% 강세[핫종목]",
        "date": "2024.03.12. 오전 10:24",
        "content": "(NH투자증권 제공)(서울=뉴스1) 김정은 기자 = NH투자증권(005940)이 500억 원 규모의 자사주를 취득한 뒤 소각하겠다고 발표하면서 장 초반 강세다.12일 오전 9시39분 NH투자증권은 전일대비 350원(2.99%) 상승한 1만2060원에 거래되고 있다.이날 NH투자증권은 보통주 약 417만주를 매입 후 소각하기로 결정했다고 밝혔다. 약 500억 원 규모다. 지난 2011년 주주가치 제고, 임직원 성과보상 등을 목적으로 한 300억원 규모의 자사주 매입 이후 13년 만에 진행된다.이번 자사주 매입 및 소각 규모는 지난해 전년 대비 증가한 당기순이익(별도 기준)의 약 50%에 해당하는 수준이다. NH투자증권은 앞으로도 주주가치 제고를 위해 지속해서 자사주 매입 후 소각을 실시할 계획이다.현금배당은 보통주 800원, 우선주 850원이다. 배당금 총액은 약 2808억원이다. 전년 2458억원보다 14% 늘어난 수준으로 배당성향은 별도 기준 65%다. 주요 증권사 배당성향(30~40%)에 비해 높은 수준이다. 자사주 소각과 배당금을 합산한 금액은 3308억원으로 주주환원성향은 순이익 대비 76%에 달한다.정기 주주총회 소집일은 3월27일로 확정됐으며, 배당기준일은 3월29일이다. 배당기준일에 NH투자증권 주식을 보유하고 있어야 배당을 받을 수 있다."
    },
    {
        "title": "\"SK하이닉스, 엔비디아 GPU 대체재가 없다…목표가 17%↑\"",
        "date": "2024.03.12. 오전 10:07",
        "content": "[KB증권 보고서]1분기 영업이익 전분기比 3배 전망HBM3E 생산성개선···시장지배력↑[서울경제] \n\n\n\nSK하이닉스 HBM3E(5세대 고대역폭 메모리). 사진 제공=SK하이닉스KB증권이 12일 SK하이닉스(000660)가 경쟁사 진입에도 엔비디아 HBM(고대역폭메모리) 시장 지배력을 유지할 것이라며 목표주가를 18만 원에서 21만 원으로 17% 상향 조정했다.김동원 KB증권 연구원은 이날 보고서에서 “SK하이닉스의 올해 1분기 영업이익은 1조 1000억 원으로 전 분기 대비 223% 증가할 것”이라며 “D램의 경우 수익성 개선을 위한 전략적 공급 축소 속 평균판매단가(ASP)가 상승하고, 낸드는 출하 감소에도 ASP가 상승하고 저가 제품 비중이 축소된 영향”이라고 설명했다.이에 따라 올해 연간 영업이익을 12조 2070억 원으로 예상하며 기존 추정치 10조 4360억 원에서 17% 상향 조정했다.김 연구원은 “SK하이닉스는 올해 2분기 경쟁사 신규 진입에도 불구하고 엔비디아 HBM 시장 지배력을 당분간 유지할 것”이라며 “엔비디아 GPU(그래픽처리장치) 제품 경쟁력 관점에서 대체재가 없고, HBM3E(5세대 고대역폭 메모리) 라인의 생산성 개선이 기대된다”고 밝혔다.이에 더해 2026년까지 전 산업 분야에 인공지능(AI) 침투율이 급증하는 가운데 천문학적 AI연산 등을 감당할 AI전용 데이터센터 구축이 필수적인 점도 근거로 들면서 “SK하이닉스 주가는 지난해 초보다 129% 상승했지만, 추가 상승 여력이 충분할 것”이라고 전망했다.아울러 “올해 고부가 스페셜티 D램 매출 비중이 지난해보다 3배 증가하면서 D램 ASP가 전년 대비 70%가량 상승하고, HBM가 D램 전체 매출에서 1/5 이상 차지하며 수익성 개선을 이끌 것”이라며 “낸드는 감산 지속에 따른 공급 축소와 ASP상승으로 적자가 전년 대비 8조원 축소될 것”이라고 내다봤다.전날 SK하이닉스는 전장 대비 3.08% 내린 16만 6600원에 거래를 마쳤다."
    },
    {
        "title": "비트코인 1억원 돌파에 관련株 들썩 [특징주]",
        "date": "2024.03.12. 오전 9:50",
        "content": "[사진 출처=연합뉴스]비트코인이 국내에서 처음으로 1억원을 돌파하는 등 가상자산에 대한 관심이 뜨거워지자, 국내 증시 관련주들 역시 들썩이는 모습이다.12일 한국거래소에 따르면, 이날 9시30분 기준 우리기술투자는 전 거래일보다 6.59% 상승한 1만670원, 한화투자증권은 4.55% 상승한 4715원에 거래되고 있다. 우리기술투자와 한화투자증권은 국내 최대 가상자산 거래소인 업비트 운영사 두나무 지분을 보유하고 있다.이 외에도 티사이언티픽이 3.29%, 위지트가 4.51%로 상승세를 보이고 있다. 티사이언티픽은 가상자산 거래소 빗썸의 운영사인 빗썸코리아 지분을 가지고 있다. 위지트는 티사이언티픽의 대주주다.국내외 가상자산 거래소에 상장된 암호화폐 ‘식스’(SIX)의 발행사를 종속기업으로 보유한 FSN(4.02%)과 블록체인기술과 암호화폐 관련 소프트웨어 개발 업체 지분을 보유한 감성코퍼레이션(3.04%) 등도 강세다.한편 앞서 지난 1월 미국 증권거래위원회(SEC)는 비트코인 현물 ETF를 승인한 바 있다. 비트코인이 제도권 금융상품에 편입됨에 따라 기관 투자가 유입될 것이라는 기대가 비트코인 등 가상화폐의 가격을 높이고 있다는 평가가 나온다."
    },
    {
        "title": "“주가 너무 싸다” 신한투자증권, 에쓰오일 목표가 상향",
        "date": "2024.03.12. 오전 9:49",
        "content": "고유가 흐름에 정제마진 개선24년 영업익 63% 증가 전망  PBR은 0.8배 불과해 저평가\n\n\n\n 위풍당당한 에쓰오일. 사진=챗GPT증권가에서 현재 에쓰오일의 주가가 저렴하다는 분석이 나왔다. 정제마진 개선이 예상되는 가운데 기업가치(밸류에이션) 매력이 뛰어나기 때문이다.12일 이진명 신한투자증권 연구원은 에쓰오일 투자의견으로 매수를 유지했다. 목표주가는 11만원으로 종전 대비 10% 상향했다.신한투자증권은 연초 이후 국제유가 상승에 따른 정유업 호황이 지속되면서 에쓰오일의 실적이 개선될 것으로 봤다. 미국 서부텍사스산원유(WTI)는 홍해 지정학적 리스크, 미국 산유량 감소 등으로 지난해 말 배럴당 72달러에서 3월 79달러로 올랐다.유가 상승에 1분기 정제마진은 배럴당 10달러까지 올랐다. 글로벌 재고가 낮게 유지되는 가운데 항공유 등 제품 수요가 늘었기 때문이다. 향후 중국 경기 회복 시 추가 수요 확대가 기대된다.에쓰오일의 올해 영업이익은 2조3000억원으로 추정됐다. 전년 대비 63% 증가한 수치다. 특히 정유 사업 부문은 정제마진 강세로 전년 대비 202% 급증한 1조2000억원의 영업이익이 전망된다.이 연구원은 “업황을 둘러싼 펀더멘털 요인들을 고려할 경우 정제마진 강세는 장기화될 가능성이 크다”며 “그럼에도 여전히 주가순자산비율(PBR)은 0.8배에 불과해 견고한 업황 대비 저평가 매력이 높다”고 밝혔다.에쓰오일 주가는 올해 들어 8% 이상 올랐다."
    },
    {
        "title": "NH투자, 500억원 규모 자사주 매입 결정…13년 만",
        "date": "2024.03.12. 오전 9:48",
        "content": "정기 이사회 개최…보통주 800원 현금배당 결정\n\n\n\nNH투자증권 여의도 사옥[연합뉴스 자료사진](서울=연합뉴스) 배영경 기자 = NH투자증권이 13년 만에 500억원 규모의 자사주 매입 및 소각을 결정했다고 12일 밝혔다.     NH투자는 전날 오후 개최된 정기 이사회에서 이 같은 내용이 포함된 주주환원정책을 확정했다고 전했다.     주주환원 정책에 따르면 NH투자는 약 500억원 규모에 해당하는 보통주 약 417만주를 매입 후 소각하기로 했다. 이는 지난 2011년 주주가치 제고 및 임직원 성과 보상 등을 목적으로 300억원 규모의 자사주를 매입한 지 13년 만이다.    이번 자사주 매입 규모는 2022년 대비 지난해 증가한 별도 기준 당기순이익의 50%에 달하는 규모다.     NH투자는 향후에도 별도 기준 당기순이익에서 현금배당과 법정적립금을 차감한 재원의 50% 한도 이내로 자사주 매입·소각을 지속해 실시하겠다고 밝혔다.\n\n\n\nNH투자증권[신영 제공]또 보통주 기준 800원(우선주는 850원)의 현금배당도 결정했다.     이에 따른 배당금 총액은 약 2천808억원으로 이는 전년(2천458억원)과 비교해 약 14% 늘어난 수준이다.    자사주 소각과 배당금 총합계는 3천308억원으로 주주환원 성향이 별도 기준 당기순이익 대비 약 76% 수준으로 집계된다.    NH투자 정기주주총회 소집일은 오는 27일이며, 배당 기준일은 오는 29일이다.    한편, 전날 정기 이사회에서는 농업경제 분야의 전문가인 민승규 세종대학교 교수와 디지털 비즈니스 전문가 강주영 아주대학교 교수를 신임 사외이사로 선임했다.    또 윤병운 NH투자증권 부사장이 정영채 현 사장의 후임 사장 최종후보로 낙점돼 오는 27일 정기주총 때 공식 선임될 예정이다.    ykbae@yna.co.kr"
    },
    {
        "title": "코스피, 관망심리 우세 강보합…이차전지株 강세(종합)",
        "date": "2024.03.12. 오전 9:47",
        "content": "SK하이닉스 등 반도체주 약세…코스닥도 오름세\n\n\n\n코스피 강보합 출발(서울=연합뉴스) 임화영 기자 = 12일 서울 중구 하나은행 딜링룸 현황판에 코스피 지수가 표시되고 있다.    이날 오전 9시 3분 현재 코스피는 전장보다 8.99포인트(0.34%) 오른 2,668.83을 나타내고 있다.    같은 시각 코스닥지수도 전 거래일보다 2.73포인트(0.31%) 상승한 878.66이다. 2024.3.12 hwayoung7@yna.co.kr    (서울=연합뉴스) 이민영 기자 = 코스피가 12일 미국 2월 소비자물가지수(CPI) 발표를 앞두고 관망세가 확산하면서 2,660대에서 제한적인 상승세를 보이고 있다.    이날 오전 9시 27분 기준 코스피는 전 거래일보다 8.31포인트(0.31%) 상승한 2,668.15를 나타내고 있다.     지수는 전장보다 13.63포인트(0.51%) 오른 2,673.47로 출발해 상승 폭을 줄인 채 오름세를 이어가고 있다.    서울 외환시장에서 달러 대비 원화 환율은 전날보다 0.7원 오른 1,311.0원에 거래를 시작했다.     유가증권시장에서 개인과 기관이 각각 508억원, 460억원 순매수하고 있다. 반면 외국인은 1천48억원 매도 우위를 보이며 지수 상단을 제한하고 있다.    코스피는 미국 기술주 약세에 CPI 관련 경계감으로 오름폭이 제한되고 있다.     한지영 키움증권 연구원은 \"미국 증시가 엔비디아 약세 지속, CPI 관망 심리 등으로 혼조세를 보인 가운데 국내 증시도 CPI 대기심리 등으로 제한적 흐름을 예상한다\"며 \"최근 소외됐던 테슬라 주가 반등 등이 국내 관련주에 미치는 수급에 주목해야 한다\"고 설명했다.    간밤 뉴욕증시에서 다우존스30산업평균지수는 전장보다 0.12% 올랐지만, 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 0.11%, 0.41% 하락했다.    엔비디아(-2.0%), AMD(-4.3%), 브로드컴(-1.2%) 등 기술주가 일제히 하락했다. 반면 테슬라는 1.4% 올랐다.    미국의 2월 CPI가 예상치를 넘어설 경우 연방준비제도(연준·Fed)의 조기 금리 인하 기대가 후퇴하면서 투자심리를 위축시킬 수 있어 투자자들이 촉각을 곤두세우고 있다.      시가총액 상위 종목 가운데 LG에너지솔루션(1.75%), 삼성SDI(5.20%), 포스코퓨처엠(3.15%), LG화학(2.87%) 등 이차전지 종목이 일제히 오르고 있다.    아울러 NAVER(0.37%), 카카오(0.92%), KB금융(2.40%)도 상승 중이다.    반면 삼성전자(-0.14%), SK하이닉스(-0.42%) 등 반도체주는 소폭 내리고 있다.    업종별로 보면 화학(0.61%), 유통업(0.17%), 철강 및 금속(0.26%) 등이 오르고 있으며 금융업(-0.34%), 의약품(-0.25%) 등은 하락 중이다.    같은 시각 코스닥지수는 전 거래일보다 4.81포인트(0.55%) 오른 880.74이다.    지수는 전장보다 1.44포인트(0.16%) 오른 877.37로 출발해 상승 폭을 키웠다.    코스닥시장에서 개인이 441억원 순매수하고 있다. 외국인과 기관은 각각 313억원, 137억원 매도 우위를 보이고 있다.    시총 상위 종목 가운데 에코프로비엠(3.27%), 에코프로(2.22%) 등 이차전지 종목을 비롯해 알테오젠(1.44%), JYP엔터테인먼트(0.42%) 등이 오르고 있다.    HLB(-0.70%), 리노공업(-1.03%), 레인보우로보틱스(-1.79%) 등은 내리고 있다.    mylux@yna.co.kr"
    },
    {
        "title": "美 CPI 앞두고 숨고르기 들어간 코스피 [오전 시황]",
        "date": "2024.03.12. 오전 9:44",
        "content": "12일 서울 중구 하나은행 딜링룸 현황판에 코스피 지수가 표시되고 있다.연합뉴스[서울경제] 코스피가 2월 미국 소비자물가지수(CPI) 발표를 앞두고 숨고르기 양상을 나타내고 있다.12일 오전 9시 40분 코스피는 전날보다 8.77포인트(0.33%) 오른 2668.61을 나타내고 있다. 이날 코스피는 전장보다 13.63포인트(0.51%) 오른 2673.47에 출발한 뒤 혼조세를 보이고 있다.유가증권시장에서는 외국인이 순매도세를 나타내고 있다. 외국인은 지금까지 951억 원을 순매도했다. 반면 개인과 기관은 각각 349억 원, 562억 원어치를 사들였다.같은 시각 코스닥은 전 거래일보다 3.90포인트(0.45%) 오른 879.83에 거래되고 있다. 이날 코스닥은 1.44포인트(0.16%) 오른 877.37에 이날 거래를 시작했다.코스닥 시장에서는 외국인과 기관이 각각 465억 원, 160억 원어치를 팔아치우고 있다. 반면 개인이 나홀로 598억 원어치를 순매수하고 있다.코스피 시가총액 상위권 종목 중에서는 2차전지 관련주가 강세다. LG에너지솔루션이 3.12% 오르고 있으며 LG화학(051910) 3.33%, 삼성SDI(006400) 5.44%, 포스코퓨처엠(003670) 3.15% 등도 상대적으로 크게 오르고 있다. 이 밖에 삼성전자(005930)는 보합권에서 움직이고 있으며 SK하이닉스(000660)(-0.24%), 기아(000270)(-0.16%), 삼성물산(028260)(-0.18%)은 소폭 내림세다. 이날 국내 증시는 미국의 2월 CPI 발표를 앞두고 뚜렷한 방향성을 나타내지 못하는 모습이다. 이날 오후 9시 30분 미국은 2월 CPI를 발표한다. 이에 대해 한지영 키움증권 연구원은 “2월 CPI가 금리인하 시점을 앞당길 정도의 호재성 재료가 되기는 어려울 것이라는 전망은 2월 중순 이후 주가에 선반영된 측면이 있다”며 “일차적으로 2월 CPI가 높게 나오더라도 컨센서스에 부합하는 수준으로만 나오면 주가에는 큰 변화가 없을 것”이라고 분석했다.다만 기대 인플레이션 급등 현상 등 연초 랠리에 대한 부작용이 나타나고 있는 점은 증시의 상승을 제한할 수 있는 요인으로 꼽았다. 한 연구원은 “기대 인플레이션 급등이 출현했다는 점이나 3월 헤드라인 CPI가 3.29%로 제시되고 있다는 점은 고민거리”라며 “단기적으로 헤드라인 인플레이션 노이즈를 유발할 소지가 있다”고 설명했다."
    },
    {
        "title": "미래에셋 ‘TIGER AI반도체핵심공정 ETF’ 순자산 2000억 원 돌파",
        "date": "2024.03.12. 오전 9:44",
        "content": "[서울경제] 미래에셋자산운용이 ‘TIGER AI반도체핵심공정 ETF’ 순자산이 2000억 원을 넘어섰다고 12일 밝혔다. 한국거래소에 따르면 11일 종가 기준 ‘TIGER AI반도체핵심공정 ETF’ 순자산이 2037억 원을 기록했다. 국내 상장된 AI 투자 ETF 15개 가운데 올해 들어 순자산이 1000억 원 이상 늘어난 것은 ‘TIGER AI반도체핵심공정 ETF’가 유일하다. 해당 ETF는 AI 반도체 핵심인 고대역폭메모리(HBM)에 집중 투자하는 상품으로 지난해 11월 상장됐다. 한미반도체, 이수페타시스 등 국내 AI 반도체 핵심 기업들을 담고 있다. AI 반도체 수요에 최적화된 HBM 반도체를 만들려면 고도의 ‘패키징’ 핵심공정 기술이 필요한데 국내 기업들이 글로벌 HBM 시장의 90%를 차지하고 있다. 국내외 기업의 AI 반도체 투자 규모가 확대되면서 패키징 관련 기업 수혜가 예상된다. SK하이닉스는 올해 패키징 공정에만 10억 달러 이상 대규모 투자 계획을 발표했다. 엔비디아, 마이크로소프트, 구글, 메타 등 빅테크 기업들도 자체 AI 반도체 칩 개발에 나선 가운데 국내 업체들을 방문하는 등 기술 협력 논의를 진행 중이다. 정은빈 미래에셋자산운용 ETF운용팀 매니저는 “빅테크 기업 자체 칩 개발로 인한 AI 반도체 수요가 계속해서 증가하고 있다”며 “안정적인 HBM 수급을 위한 공급망 다각화 트렌드로 국내 관련 기업들에 대한 기대감도 고조되고 있다”고 했다."
    },
    {
        "title": "美 CPI '관망세' 유입…코스피·코스닥 강보합권[개장시황]",
        "date": "2024.03.12. 오전 9:38",
        "content": "11일 오후 서울 중구 명동 하나은행 딜링룸 전광판에 코스피 지수가 전 거래일 대비 20.51포인트(0.77%) 하락한 2659.84를 나타나고 있다. 코스닥은 전 거래일 대비 2.75p(0.31%) 오른 875.93, 달러·원 환율은 전날보다 9.50원 내린 1310.30원에 마감했다. 2024.3.11/뉴스1 ⓒ News1 박정호 기자(서울=뉴스1) 문혜원 기자 = 국내 증시가 보합권 수준을 유지하고 있다. 2월 미국 소비자물가지수(CPI) 발표를 앞두고 관망세가 커진 영향이다.12일 오전 9시 14분 코스피는 전날 대비 1.62포인트(p)(0.06%) 상승한 2661.46을 가리키고 있다.기관은 152억 원, 개인은 569억 원 각각 순매수했다. 반면 외국인은 800억 원 순매도했다.한지영 키움증권 연구원은 \"시장은 오후 9시 30분(한국 시간 기준)에 발표 예정인 2월 미국 CPI 결과에 주목하면서 향후 증시 방향성에 대한 수정 작업을 거칠 것\"이라고 전망했다. 간밤 미국 증시는 2월 소비자물가지수(CPI) 관망심리 속 인공지능(AI) 반도체주가 약세를 보였으나 낙폭이 제한되면서 혼조세로 마감했다.8일(현지시간) 뉴욕증시에서 나스닥 지수와 스탠더드앤푸어스(S&P) 500 지수는 각각 0.41%, 0.11% 하락했다. 반면 다우 지수는 0.12% 올랐다.엔비디아는 전 거래일 대비 2.0% 하락하면서 인공지능(AI) 랠리에 또 한번 선을 그었다. 이외에도 슈퍼마이크로컴퓨터와 AMD가 각각 5.24%, 4.34% 내리면서 AI 반도체주 주가가 전반적으로 약세였다. 한지영 연구원은 \"전일 주가 하락분에 대한 수급상 되돌림 현상이 출현하겠으나 미국 증시에서 AI주 동반 약세, 2월 미국 CPI 경계심리 등으로 지수 흐름은 정체되면서 종목 장세를 보일 것으로 예상한다\"고 했다. 코스피 시가총액 상위 10개 종목 중 LG화학(051910) 2.18%, LG에너지솔루션(373220) 1.12%, 현대차(005380) 1.03%, POSCO홀딩스(005490) 0.46% 등은 상승했다. 삼성바이오로직스(207940) -0.36%, 삼성전자우(005935) -0.16%, 삼성전자(005930) -0.14%, 기아(000270) -0.08% 등은 하락했다.같은 시각 코스닥은 전날 대비 1.8p(0.21%) 상승한 877.73을 가리키고 있다.코스닥 시장에선 개인이 홀로 '사자'에 나섰다. 개인은 424억 원 순매수했다. 기관은 122억 원, 외국인은 312억 원 각각 순매도했다.코스닥 시가총액 상위 10개 종목 중 에코프로비엠(247540) 1.63%, 에코프로(086520) 1.37%, HPSP(403870) 0.37%, 알테오젠(96170) 0.06% 등은 상승했다. 신성델타테크(065350) -2.02%, 레인보우로보틱스(277810) -1.96%, 엔켐(348370) -1.71%, 리노공업(058470) -1.44%, HLB(028300) -1.09%, 셀트리온제약(068760) -0.36% 등은 하락했다.서울외환시장에서 달러·원 환율은 전날보다 0.7원 오른 1311.0원에 출발했다."
    },
    {
        "title": "하나證 \"청약 미달 잇따라…올해 미분양 아파트 주의해야\"",
        "date": "2024.03.12. 오전 9:35",
        "content": "[서울경제] \n\n\n\n하나증권은 12일 건설주에 대해 판매하지 못한 미분양 아파트를 우려해야 한다고 지적했다.김승준 연구원은 이날 보고서를 통해 \"서울을 제외한 지역에서의 부동산 수요는 좋지 않다\"며 \"기존에 미달이 발생하지 않았던 인천 검단, 청주에서도 미달이 발생하기 시작했다\"고 말했다.이어 \"오른 공사비가 분양가에 반영됐지만 시장에서 그만큼 가격을 받아주지 못하고 있다\"며 \"매매 수요가 올라와 줘야 하는데, 오히려 매매 가격이 내려가고 있어 매매 수요가 빠지고 전세 수요로 전환되고 있다\"고 분석했다.그러면서 실제로 수도권 매매가는 15주 연속 하락(-0.04%)했으며, 전세가는 37주 연속 상승(+0.08%)했다고 설명했다.김 연구원은 \"작년은 본 PF(프로젝트 파이낸싱)로 이어지지 못한 브릿지 PF를 우려하는 한 해였다면, 올해는 판매하지 못한 미분양 아파트를 우려해야 할 시기\"라고 덧붙였다."
    },
    {
        "title": "[특징주] 비트코인 1억 돌파에 국내 관련주도 급등",
        "date": "2024.03.12. 오전 9:33",
        "content": "비트코인 시세가 7만 400달러를 돌파하며 사상 최고가를 경신한 가운데 11일 오후 서울 강남구 업비트 라운지 전광판에 비트코인 원화마켓 시세가 1억 원을 넘어서고 있다. 연합뉴스[서울경제] 국내 비트코인이 1억 원을 돌파하는 등 가상자산에 대한 투자 열기가 뜨거워지는 가운데 국애 증시에서도 관련주들이 급등세를 나타내고 있다.12일 오전 9시 30분 코스닥 시장에서 우리기술투자(041190)는 전 거래일보다 6.59% 오른 1만 670원에 거래되고 있다. 유가증권시장 상장사인 한화투자증권(003530) 역시 4.21% 상승 중이다.우리기술투자와 한화투자증권은 국내 최대 가상자산 거래소인 업비트 운영사 두나무 지분을 보유하고 있다. 이에 비트코인의 가격 등락에 따라 주가가 연동돼 움직이는 경향을 나타낸다.이 밖에 티사이언티픽(057680)(3.29%)과 위지트(036090)(4.51%) 역시 크게 오르는 중이다. 티사이언티픽은 빗썸의 운영사인 빗썸코리아의 지분을 가지고 있으며 위지트는 티사이언티픽의 대주주다.비트코인 가격이 국내 시장에서 1억 원을 돌파하는 등 사상 최고가를 찍으면서 관련주 역시 주목받는 것으로 풀이된다. 비트코인 외에도 가상자산 시가총액 2위인 이더리움도 2021년 12월 이후 처음으로 4000달러를 돌파하면서 동반 강세를 보이고 있다.올해 1월 미국 증권거래위원회(SEC)가 비트코인 현물 ETF를 승인한 데 이어 영국 규제당국이 가상자산 관련 상장지수증권(ETN)의 승인을 반대하지 않을 것이라며 가능성을 열어두자 가상자산들이 연일 랠리를 펼치고 있다."
    },
    {
        "title": "[특징주]에이디엠코리아, 최대 주주 변경 소식에 약세",
        "date": "2024.03.12. 오전 9:32",
        "content": "[이데일리 박순엽 기자] 에이디엠코리아가 최대 주주 변경 소식에 장 초반 약세를 나타내고 있다. \n\n\n\n12일 마켓포인트에 따르면 에이디엠코리아(187660)는 이날 오전 9시 30분 현재 전 거래일 대비 670원(18.85%) 내린 2885원에 거래되고 있다.이는 에이디엠코리아의 최대 주주가 변경된다는 소식에 투자 심리가 움직인 영향으로 풀이된다.앞서 에이디엠코리아는 지난 11일 최대 주주가 모비스(250060)에서 현대바이오(048410)사이언스 등으로 변경되는 주식 양수도 계약이 체결됐다고 공시했다. 현대바이오사이언스는 에이디엠코리아 지분 양수에 대해 “지분 취득을 통해 경영권을 확보하고 사업 시너지 창출하려는 목적”이라고 설명했다."
    },
    {
        "title": "[특징주] 포스코인터내셔널, 영구자석 해외 수주에 5%대 급등",
        "date": "2024.03.12. 오전 9:28",
        "content": "포스코인터내셔널 본사[포스코인터내셔널 제공]    (서울=연합뉴스) 조성흠 기자 = 포스코인터내셔널 주가가 12일 장 초반 희토류 영구자석의 대규모 수주 소식에 5%대 급등하고 있다.    이날 오전 9시 23분 현재 포스코인터내셔널은 전날 대비 3천원(5.58%) 오른 5만6천800원에 거래되고 있다.    이에 앞서 포스코인터내셔널 미국법인은 북미 글로벌 완성차 기업을 상대로 약 9천억원 규모의 영구자석을 수주해 오는 2026년부터 2031년까지 공급할 계획이라고 밝혔다.    포스코인터내셔널 독일법인도 유럽 프리미엄 완성차 브랜드와 2025년부터 2034년까지 약 2천600억원 규모의 영구자석 공급계약을 체결했다.    희토류 영구자석은 전기차의 심장인 구동모터에 들어가는 자석이다. 일반자석 대비 자력이 수배에서 수십 배까지 강력해 전기차 구동모터 80% 이상에 희토류 영구자석이 사용되고 있다.    josh@yna.co.kr"
    },
    {
        "title": "[특징주]NH투자증권 500억 규모 자사주 취득·소각 결정에 강세",
        "date": "2024.03.12. 오전 9:28",
        "content": "[이데일리 이용성 기자] NH투자증권이 500억원 규모의 자사주를 취득 후 소각하겠다고 결정하면서 장 초반 강세를 보이고 있다. 12일 마켓포인트에 따르면 오전 9시20분 현재 NH투자증권(005940)은 전 거래일 대비 1.37% 오른 1만1870원에 거래되고 있다. NH투자증권우(005945)는 1.57% 오르면서 52주 신고가를 찍었다. NH투자증권은 이날 보통주 417만3622주를 취득해 소각한다고 공시했다. 이는 500억원 규모다. NH투자증권은 이날부터 오는 6월 11일까지 장내매수를 통해 자사주를 취득한다. 취득한 주식은 모두 소각한다. 이는 전체 발행주식수(보통주) 약 3억3166만주의 1.26%에 해당하는 물량으로 약 500억원 규모다.또한, NH투자증권은 보통주 1주당 800원, 종류주 1주당 850원의 결산 현금배당도 결정했다. 시가배당율은 각각 6.7%, 7.8%이다. 배당금총액은 2808억2612만원이다.한편 NH투자증권은 전날 이사회에서 윤병운 IB1사업부 대표 부사장을 대표이사 후보로 확정했다. 회사는 오는 27일 정기주주총회에서 사내이사와 함께 대표이사로 선임하기로 결정했다."
    },
    {
        "title": "[특징주]전고체 배터리 기대에…삼성SDI 등 관련株 '강세'",
        "date": "2024.03.12. 오전 9:22",
        "content": "6일 코엑스 ‘인터배터리 2024’에서 삼성SDI가 업계 최고 에너지 밀도 ‘900Wh/L 전고체 배터리’의 개발 및 양산 준비 로드맵을 첫 공개했다. 삼성SDI는 지난해 말 신설된 ASB사업화추진팀을 중심으로 전고체 배터리 사업화를 본격 진행 중에 있다.[이데일리 이은정 기자] 전고체 배터리 기대 속 최근 양산 로드맵을 발표한 삼성SDI(006400)를 비롯해 관련주가 일제히 상승하고 있다. 12일 마켓포인트에 따르면 이날 오전 9시10분 삼성SDI(006400)는 전 거래일보다 1만5500원(3.87%) 상승한 42만9500원에 거래되고 있다.전고체배터리 스태킹 장비 개발 필에너지는 13.18% 급등하고 있다. 필에너지는 삼성SDI가 2대 주주로 있는 주력 협력사로 14.15%의 지분을 보유하고 있다.이수스페셜티케미컬은 3.55%, 레이크머티리얼즈는 4.08%, 고체전해질 롯데에너지머티리얼즈는 3.83%, 씨아이에스는 3.36% 상승하고 있다.지난 11일 산업통상자원부에 따르면 삼성SDI, LG에너지솔루션, SK온은 안덕근 산업부 장관 주재로 열린 ‘민관합동 배터리 얼라이언스’에서 전고체 배터리를 포함한 차세대 배터리 기술개발 사업에 참여 의사를 밝혔다. 최윤호 삼성SDI 대표이사 사장은 최근 국내 최대 배터리 전시회 ‘인터배터리 2024’에서 전고체 배터리 양산과 관련한 로드맵을 공개했다. 삼성SDI는 오는 2026년까지 A 샘플, B 샘플, C 샘플을 차례대로 개발하고 2027년부턴 양산을 시작한다는 계획이다."
    },
    {
        "title": "[특징주] 비트코인 최고가 행진에 가상화폐 관련株 급등",
        "date": "2024.03.12. 오전 9:21",
        "content": "비트코인 원화마켓서 1억원 넘어(서울=연합뉴스) 류영석 기자 = 비트코인 시세가 7만 400달러를 돌파하며 사상 최고가를 경신한 가운데 11일 오후 서울 강남구 업비트 라운지 전광판에 비트코인 원화마켓 시세가 1억원을 넘어서고 있다. 2024.3.11 ondol@yna.co.kr(서울=연합뉴스) 조민정 기자 = 가상화폐 대장주 비트코인이 연거푸 최고가를 경신하는 가운데 12일 국내 증시에서도 관련 종목들이 급등했다.    이날 오전 9시 15분 현재 코스닥시장에서 우리기술투자는 전 거래일보다 6.29% 오른 1만640원에 거래되고 있다.    한화투자증권은 4.55% 오른 4천715원에 거래 중이다.    우리기술투자와 한화투자증권은 국내 최대 가상화폐거래소인 업비트 운영사 두나무의 지분을 보유하고 있다.     국내 가상화폐 거래소 빗썸 운영사인 빗썸코리아 지분이 있는 티사이언티픽(4.24%), 티사이언티픽의 대주주 위지트(3.96%)도 강세다.    국내외 가상자산 거래소에 상장된 암호화폐 '식스'(SIX)의 발행사를 종속기업으로 보유한 FSN(4.20%), 블록체인기술과 암호화폐 관련 소프트웨어 개발 업체 지분을 보유한 감성코퍼레이션(4.05%) 등도 강세다.    비트코인 가격은 전날(현지시간) 7만2천 달러를 돌파하며 고공행진 중이다. 국내 시장에서는 1억원을 돌파하기도 했다.    가상화폐 시가총액 2위인 이더리움도 2021년 12월 이후 처음으로 4천 달러를 돌파하며 동반 상승 중이다.     이번 상승은 영국 규제당국이 가상화폐 관련 상장지수증권(ETN)의 승인을 반대하지 않을 것이라며 가능성을 열어둔 데 따른 것으로 분석된다.     앞서 지난 1월 미국 증권거래위원회(SEC)는 비트코인 현물 ETF를 승인한 바 있으며, 이같은 금융상품 편입에 따라 기관 투자가 유입될 것이라는 기대가 비트코인 등 가상화폐의 가격을 높이고 있다는 평가다.    chomj@yna.co.kr"
    },
    {
        "title": "[특징주]투자경고 해제, 테크윙 13%대↑",
        "date": "2024.03.12. 오전 9:21",
        "content": "[이데일리 원다연 기자] 투자경고 종목에서 해제된 테크윙이 12일 급등하고 있다. 마켓포인트에 따르면 이날 오전 9시 15분 현재 테크윙(089030)은 전 거래일 대비 13.60% 오른  2만7150원에 거래되고 있다. 주가는 장 초반 2만7300원까지 오르며 52주 신고가를 새로 썼다. 박준영 현대차증권 연구원은 “동사는 고대역폭메모리(HBM)의 수율 개선에 중요한 역할을 할 것으로 기대되는 HBM용 큐브프로버를 개발 완료했다”며 “국내 주요 고객사향 납품을 위한 커스터마이징이 순조롭게 진행중이며 하반기 납품을 기대한다”고 밝혔다."
    },
    {
        "title": "“日 밸류업 지수, 시장성과 밑돌아”…추가 상승 효과 ‘글쎄’",
        "date": "2024.03.12. 오전 9:20",
        "content": "■증권가 보고서 지적“JPX 프라임 150지수 상승, 증시 전반 상승에 따른 것”\n\n\n\n김주현 금융위원장이 지난 26일 오전 서울 영등포구 여의도 한국거래소 컨퍼런스홀에서 열린 ‘한국 증시 도약을 위한 기업 밸류업 지원방안 1차 세미나’에 참석해 축사하고 있다. 연합뉴스[서울경제] 정부가 최근 일본 밸류업 프로그램을 벤치마크해 코리아 밸류업 지수 개발 및 상장지수펀드(ETF) 출시 계획을 밝힌 가운데 정작 일본의 밸류업 지수 자체로는 수급 효과가 있었다고 보기 어렵다는 지적이 제기됐다.김동영 삼성증권 연구원은 12일 “한국 밸류업 지수 개발과 편입 종목에 대한 관심이 증가하고 있다”며 “하지만 일본 밸류업 지수는 도입 후 양의 절대 수익률을 보였지만 모지수 수익률보다는 밑돌아 지수 자체가 추가적 주가 상승을 이끌었다고 보기 어렵다”고 지적했다.실제 일본의 밸류업 지수로 알려진 ‘JPX 프라임 150’(이하 프라임150) 지수가 출시된 2023년 7월 초부터 최근까지 수익률은 11.6%로 같은 기간 프라임 마켓 지수 수익률은 17.1%다. 프라임150지수가 프라임지수 성과를 5.5%포인트 하회한 셈이다.김 연구원은 “올해 이후로 봐도 프라임150지수는 프라임지수 수익률을 밑돌았다”며 “일본의 종합 시장지수인 토픽스(TOPIX)보다 낮은 수준”이라고 말했다.이에 대해 그는 “일본 밸류업 지수의 수익률은 좋았지만 이는 일본 증시 전반의 상승세에 따른 것이고, 밸류업 지수 자체가 추가적인 주가 상승을 이끌었다고 보기 어렵다”며 “시장 전반의 밸류업 노력이 결실을 맺은 것 뿐 밸류업 지수 자체의 개설 효과나 수급 효과로 보기는 어렵다”고 짚었다.한편 프라임150지수는 도쿄증권거래소 프라임 마켓에서 자본 수익률과 밸류에이션이 우수한 대표 기업을 보여주려는 지수로 자기자본이익률(ROE)과 자기자본비용(COE) 간 에쿼티 스프레드가 높고 주가순자산비율(PBR)이 1배 이상인 우량 기업을 담았다. 그는 “프라임150지수를 일본의 대표지수로 만든 후 기업들이 밸류 재평가를 통해 해당 지수에 편입하도록 독려하는게 이 지수의 당초 취지”라며 “밸류 리레이팅에 성공한 기업들을 사후적으로 담는 지수라는걸 고려할 필요가 있다”고 지적했다."
    },
    {
        "title": "코스피, 전일 하락분 되돌리며 상승 출발…2660선",
        "date": "2024.03.12. 오전 9:19",
        "content": "개인·기관 '사자' vs 외국인 '팔자'\"AI 약세 및 CPI 경계감에 제한적 흐름\"비트코인 1억 돌파에 한화투자증권 6%↑[이데일리 김보겸 기자] 코스피가 상승 출발했다. 뉴욕증시가 2월 미국 소비자물가지수(CPI) 발표를 앞두고 경계심리를 보인데다 엔비디아가 2거래일 연속 하락하며 혼조세를 보였지만, 국내증시는 전일 주가 하락분을 되돌리는 모습이다. \n\n\n\n12일 마켓포인트에 따르면 오전 9시14분 현재 코스피 지수는 전거래일 대비 0.21%(5.49포인트) 오른 2665.33에 거래 중이다. 간밤 뉴욕증시는 혼조 마감했다. 11일 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전거래일 대비 0.12% 상승한 3만8769.66을 기록했다. 반면 S&P500지수도 0.11% 하락한 5117.94를, 기술주 위주의 나스닥지수도 0.41% 하락한 1만6019.27에 거래를 마쳤다. 미국 2월 CPI 발표를 앞두고 예상보다 인플레가 견고해 연방준비제도(연준)의 금리 인하가 예상보다 더딜 수 있다는 전망에 투심이 냉각됐다. 1000달러를 목전에 둔 인공지능(AI) 황제주 엔비디아가 857달러선으로 떨어지면서 지수 하락을 이끌었다. 한지영 키움증권 연구원은 “국내 증시도 미국 증시에서의 AI주 동반 약세와 CPI 대기심리 등으로 제한적 흐름이 예상된다”며 “최근 소외됐던 애플 및 테슬라 주가 반등이 국내 관련주에 미치는 수급에 주목할 필요가 있다”고 강조했다. 수급 주체별로는 개인과 기관이 251억원씩 사들이고 있다. 외국인은 566억원 순매도하고 있다. 프로그램별로는 차익과 비차익을 합해 429억원 매도 우위를 보이고 있다. 업종별로는 혼조세다. 화학이 0.63% 오르며 가장 큰 폭으로 상승하고 있다. 동원시스템즈(014820)가 2.79% 오르며 업종 상승을 주도 중이다. 철강금속이 0.59% 상승 중이며 증권은 전날 금융당국의 홍콩H지수 주가연계증권(ELS) 배상 가이드라인 발표에도 0.41% 오르고 있다. 한화투자증권(003530) 주가가 6.12% 오르며 업종 상승을 이끌고 있다. 비트코인이 개당 1억원을 돌파하면서, 가상자산 거래소 업비트와 주식 거래 플랫폼 증권플러스 등을 운영하는 두나무 지분을 보유한 한화투자증권 주가도 오르는 모습이다. 반면 보험은 0.98% 내리고 있다. 밸류업 기대에 최근 주가가 상승했던 삼성생명(032830)이 2.42% 하락세다. 시가총액 상위 종목들도 혼조세다. 삼성전자(005930)는 전거래일 대비 0.14% 내린 7만2300원에 거래되고 있다. 삼성바이오로직스(207940) 삼성전자우(005935)도 0.36%, 0.16% 내리고 있다. 반면 SK하이닉스(000660)는 0.12% 오른 16만6800원, LG에너지솔루션(373220)은 1.50% 상승한 40만6500원에 거래되고 있다. 현대차(005380)는 1% LG화학(051910)은 2%대 상승 중이다. 삼성SDI(006400)도 3.99% 오르고 있다."
    },
    {
        "title": "美증시 혼조에도 코스피·코스닥 상승…테슬라 강세 속 2차전지↑",
        "date": "2024.03.12. 오전 9:17",
        "content": "11일 오후 서울 중구 하나은행 딜링룸 전광판. 사진=연합뉴스뉴욕증시가 물가지표 발표를 앞두고 혼조세를 기록했지만, 코스피와 코스닥지수는 상승하고 있다.12일 오전 9시 4분 현재 코스피지수는 전거래일 대비 8.35포인트(0.31%) 오른 2668.19에 거래되고 있다. 개인과 기관이 각각 50억원, 233억원어치 사들이고 있고, 외국인 혼자 338억원어치 팔아치우고 있다. 코스피 시가총액 상위단은 대체로 빨간불을 켰지만, 삼성전자는 보합, SK하이닉스(-0.6%)는 하락하고 있다. 간밤 뉴욕증시에서 엔비디아 등 인공지능(AI) 반도체주 전반이 하락하면서 투자심리가 위축된 것으로 풀이된다. LG에너지솔루션(1.5%), POSCO홀딩스(1.14%), LG화학(2.06%), 삼성SDI(3.63%) 등 2차전지 관련주는 테슬라 강세 속 상대적으로 약진하고 있다. 현대차(0.41%), 기아(0.16%) 등 자동차주도 상승 중이다. 같은 시간 코스닥지수도 강세다. 지수는 전장 대비 0.27% 상승한 878.31을 기록 중이다. 개인 혼자 300억원어치 순매수하며 지수를 떠받치고 있다. 반면 외국인과 기관은 각각 235억원, 68억원어치 순매도하고 있다. 코스닥 시총 상위주는 혼조세를 나타내는 가운데 역시 에코프로비엠(1.84%), 에코프로(1.2%) 등 2차전지 관련주가 상승하고 있다. 이 밖에 알테오젠(0.39%), HSPS(0.37%), 셀트리온제약(0.36%) 등이 오르고 있는 반면, HLB(-0.5%), 리노공업, 레인보우로보틱스 등은 약세다. 한지영 키움증권 연구원은 \"전일 주가 하락분에 대한 수급상 되돌림 현상이 출현하겠으나, 미국 증시에서의 AI주 동반 약세, 2월 미국 소비자물가지수(CPI) 경계심리 등으로 지수 흐름은 정체되면서 종목 장세를 보일 것으로 예상된다\"고 밝혔다.한 연구원은 \"업종 간 순환매 관점에서는 최근 상승장에서 소외된 편이었던 애플과 테슬라가 강세를 보였던 만큼, 국내 증시에서도 관련 밸류체인주의 투자심리가 개선될 것\"이라고 전망했다.원·달러 환율은 전날보다 0.7원 오른 1311원에 출발했다. 뉴욕증시는 혼조 마감했다. 미국 주요 물가지표인 CPI 발표를 하루 앞두고 투자자들이 관망세를 보인 데 따른 것으로 풀이된다. 11일(현지시간) 다우지수는 전장 대비 0.12% 소폭 오른 반면, S&P500지수와 나스닥지수는 각각 0.11%, 0.41% 하락했다."
    },
    {
        "title": "코스닥, 개인 매수세 유입…870선 상승 출발",
        "date": "2024.03.12. 오전 9:12",
        "content": "개인 ‘사자’ vs 외국인·기관  ‘팔자’“하락 분에 수급상 되돌림 현상\"업종별 혼조…금융·통신장비 1%대 ↑시총상위 하락우위…2차전지 강세[이데일리 이용성 기자] 코스닥 지수가 상승 출발했다. 최근 큰 폭으로 상승한 뉴욕증시가 이틀 연속 조정을 이어 나갔지만, 같은 기간 국내 증시는 상대적으로 부진했던 탓에 개인들의 저가 매수세가 유입되는 모습이다. \n\n\n\n12일 마켓포인트에 따르면 오전 9시4분 현재 코스닥 지수는 전 거래일 대비 1.81포인트(0.21%) 오른 877.98에 거래되고 있다.간밤 뉴욕증시는 혼조를 보였다. 11일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전거래일 대비 0.12% 상승한 3만8769.66을 기록했다. 반면, S&P500지수는 0.11% 하락한 5117.94로 마감하며 이틀 연속 하락했고, 기술주 위주의 나스닥지수도 0.41% 하락한 1만6019.27에 거래를 마쳤다. 한지영 키움증권 연구원은 “주가 하락분에 대한 수급상 되돌림 현상이 출현하겠으나 미국 증시에서의 인공지능(AI)주 동반 약세, 2월 미국 CPI 경계심리 등으로 지수 흐름을 정체되면서 종목 장세를 보일 것으로 예상한다”고 전했다. 수급별로는 개인이 홀로 332억원 순매수하고 있다. 외국인과 기관은 각각 262억원, 75억원 순매도 중이다. 프로그램은 차익과 비차익을 합쳐 385억원 순매도 중이다.업종별로는 혼조다. 컴퓨터서비스와 금융, 통신장비가 각 1%대 상승하고 있고, 비금속, 금속, 건설 등이 1% 미만 수준으로 강보합세를 보이고 있다. 반면, 인터넷과 유통, 제약 등은 1% 미만 수준으로 약세다. 시가총액 상위 종목은 하락 우위다. 간밤 뉴욕증시에서 테슬라가 반등하면서 에코프로비엠(247540)과 에코프로(086520) 등 2차전지가 각각 1%대 상승 중이다. 반면, 최근 급등에 차익 실현 매물이 나오면서 엔켐(348370)이 3.61% 하락하고 있고, 리노공업(058470)과 레인보우로보틱스(277810)도 1%대 하락 중이다. HLB(028300), 알테오젠(196170)도 각 1% 미만 수준으로 약세다."
    },
    {
        "title": "[특징주]포스코인터, 1.2兆 규모 영구자석 수주에 4%대↑",
        "date": "2024.03.12. 오전 9:07",
        "content": "[이데일리 이정현 기자] 1조1600억원 규모의 수주 소식을 알린 포스코인터내셔널(047050)이 장초반 강세다.\n\n\n\n12일 마켓포인트에 따르면 오전 9시4분 현재 포스코인터내셔널은 전 거래일 대비 4.28%(2300원) 오른 5만6100원에 거래중이다.포스코인터내셔널은 이날 미국법인을 통해 최근 북미 글로벌 완성차 기업을 상대로 약 9000억원 규모의 영구자석을 수주해 2026년부터 2031년까지 공급하기로 했다. 공급 물량은 해당 기업의 중대형 신규 전기차 모델 구동모터에 탑재될 예정이다. 포스코인터내셔널 독일법인도 유럽 프리미엄 완성차 브랜드와 2025년부터 2034년까지 약 2600억원 규모의 영구자석 공급계약을 체결했다. 포스코인터내셔널 구동모터가 적용된 친환경차 모형.(사진=포스코인터내셔널)  희토류 영구자석은 전기차 심장인 구동모터에 들어가는 자석의 일종이다. 일반자석 대비 자력이 수배에서 수십배까지 강해 전기차 구동모터 80% 이상에 희토류 영구자석이 사용되고 있다.  포스코인터내셔널은 90% 이상 중국산 희토류가 차지하고 있는 영구자석 시장에서 탈(脫)중국 공급망 구축에 나서고 있다. 이번에 수주한 영구자석은 중국산 희토류가 아닌 미국과 호주, 베트남 등에서 조달한 원료를 사용할 계획이다. 영구자석 생산은 국내 유일의 희토류 영구자석 제조업체인 성림첨단산업이 맡는다. 포스코인터내셔널은 이번 영구자석 수주 외에도 친환경차 구동계 핵심 부품 공급사로서 입지를 강화하기위해 밸류체인(가치사슬)을 확대해 나갈 예정이다. 전기차 구동계 핵심부품인 구동모터코아에 들어가는 회전자와 고정자에 필요한 모든 부품을 패키징화 해 국내와 더불어 글로벌 완성차 기업들에 공급할 예정이다. 포스코인터내셔널 관계자는 “이번 수주는 사실상 중국이 독점하고 있는 희토류 영구자석 시장에서 국내기업과 협업을 통해 글로벌 시장에 진출했다는 점에서 의미가 남다르다”며 “현재도 다수의 완성차 기업, 구동모터 제조사들과 추가 수주논의를 진행하고 있어 향후 사업확대를 위한 좋은 소식이 기대되고 있다”고 했다."
    },
    {
        "title": "코스피, 장초반 0.27% 상승 2667.12선…코스닥 0.29%↑(2보)",
        "date": "2024.03.12. 오전 9:06",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 12일 오전 9시 5분 기준 코스피는 전날 종가와 비교해 7.28포인트(p)(0.27%) 상승한 2667.12를 기록 하고 있다. 코스닥은 전날 대비 2.58p(0.29%) 상승한 878.51을 가리키고 있다.  서울외환시장에서 달러·원 환율은 전날보다 0.7원 오른 1311.0원에 출발했다."
    },
    {
        "title": "뉴욕증시 하락했는데..코스피는 상승 출발 [fn개장시황]",
        "date": "2024.03.12. 오전 9:06",
        "content": "지난 11일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. 연합뉴스 제공 [파이낸셜뉴스] 국내 증시가 상승 출발하며 2700선 돌파에 대한 기대감을 높였다.   한국거래소에 따르면 12일 코스피지수는 전 거래일 대비 0.51% 오른 2673.47로 장을 시작했다. 코스닥지수도 전장대비 0.16% 상승한 877.37로 개장했다."
    },
    {
        "title": "[특징주]비트코인 최고가 행진에 테마株 '급등세'",
        "date": "2024.03.12. 오전 9:06",
        "content": "비트코인 모형.(사진=이데일리DB)[이데일리 이은정 기자] 가상화폐 대장주 비트코인 가격이 사상 최고치를 연달아 갈아치우면서 국내 관련 테마주가 일제히 급등세를 보이고 있다. 12일 마켓포인트에 따르면 이날 오전 9시3분 우리기술투자(041190)는 전 거래일 대비 1110원(11.09%)% 오른 1만1120원에 거래되고 있다. 우리기술투자는 국내 가상자산 거래소 업비트를 운영하는 두나무 지분을 갖고 있다. 두나무 지분을 보유한 한화투자증권(003530)도 6.98% 상승 중이다. 갤럭시아에스엠(011420)은 13.85% 급등하고 있다. 갤럭시아에스엠은 블록체인 핀테크 업체 갤럭시아머니트리 지분을 보유하고 있다.국내 가상화폐 거래소 빗썸 운용사인 빗썸코리아 지분을 보유하고 있는 티사이언티픽(057680)은 3.03%, 티사이언티픽의 대주주인 위지트는 7.81% 오르고 있다.11일(현지시간) 비트코인 가격은 이날 7만 2750.16달러(약 9560만원)까지 상승해 사상 최고치를 또다시 경신했다. 코인마켓캡에 따르면 한국시간 오전 7시 37분 현재는 7만2580.83달러에 거래되고 있다. 환화 기준으로는 1억원을 넘겼다. 같은 시간 가상화폐 시가총액 2위 이더리움도 4022달러에 거래되며 2021년 12월 이후 처음으로 4000달러를 돌파했다.미국 연방준비제도(Fed)의 6월 금리 인하 기대, 영국의 가상화폐 관련 상장지수증권(ETN) 승인 가능성 시사한 영향 등이 맞물린 것으로 풀이된다. 미국에서 비트코인 현물 상장지수펀드(ETF)에 대규모 몰리기도 했다.한지영 키움증권 연구원은 “위험자산 랠리의 주역이자 원화로 1억원대에 진입한 비트코인의 장중 가격 변화에도 증시의 관심이 모아질 것으로 예상한다”고 말했다."
    },
    {
        "title": "코스피, 장 초반 강보합 2,660대…코스닥도 올라",
        "date": "2024.03.12. 오전 9:05",
        "content": "국내 주식 시황 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 이민영 기자 = 코스피가 12일 장 초반 2,660대에서 강보합세를 보이고 있다.    이날 오전 9시 3분 현재 코스피는 전장보다 8.99포인트(0.34%) 오른 2,668.83을 나타내고 있다.    지수는 전장보다 13.63포인트(0.51%) 오른 2,673.47로 출발했다.    같은 시각 코스닥지수도 전 거래일보다 2.73포인트(0.31%) 상승한 878.66이다.     mylux@yna.co.kr"
    },
    {
        "title": "[코스닥] 1.44p(0.16%) 오른 877.37 출발",
        "date": "2024.03.12. 오전 9:02",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 12일 코스닥 출발"
    },
    {
        "title": "[코스피] 13.63p(0.51%) 오른 2673.47 출발",
        "date": "2024.03.12. 오전 9:02",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 12일 코스피 출발"
    },
    {
        "title": "[달러·원] 환율 0.7원 오른 1311.0원 출발",
        "date": "2024.03.12. 오전 9:01",
        "content": "(서울=뉴스1) 문혜원 기자 = 12일 미국 USD 환율"
    },
    {
        "title": "[굿모닝 증시]美증시, CPI 발표 전 혼조마감…코스피 보합 전망",
        "date": "2024.03.12. 오전 8:54",
        "content": "2월 CPI 발표 앞두고 혼조세미국 금리인하 기대감 후퇴할까 초점미국 증시가 2월 소비자물가지수(CPI) 발표를 앞두고 혼조세를 보인 가운데 12일 코스피는 보합 출발할 전망이다. \n\n\n\n[이미지출처=연합뉴스]11일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.12% 오른 38,769.66으로 거래를 마쳤다. S&P500지수는 전장보다 0.11% 떨어진 5117.94로, 나스닥지수는 전장보다 0.41% 밀린 1만6019.27로 장을 마감했다. 역사적 고점에 다다른 S&P500지수는 2거래일 연속 하락했다. 지난 8일 약세로 마감한 3대 지수는 기술주들의 부진이 이어지며 대체로 하락했다.증시 하락에는 미국 금리 인하 기대감이 낮아진 것이 주효했다. 1월 CPI가 예상보다 강하게 나오면서 연방준비제도(Fed)의 첫 금리 인하 시기에 대한 기대가 6월까지 후퇴한 바 있어서다. 투자자들은 이번 CPI가 예상보다 강할 경우 Fed의 첫 금리 인하 기대가 더 약화할 수 있다고 우려하고 있다.월스트리트저널(WSJ)에 따르면 이코노미스트들은 2월 CPI가 지난달보다 0.4% 올라 전월의 0.3% 상승보다 높아질 것으로 예상했다. 전년 대비로는 3.1% 상승해 전월과 같을 것으로 예상했다. 2월 근원 CPI는 전월보다 0.3% 올라 지난달의 0.4%에서 둔화하고, 전년 대비로는 3.7%로 전의 3.9%에서 둔화할 것으로 예상하고 있다.엔비디아를 비롯한 반도체 업종이 이틀 연속 약세를 보이며 하락을 견인했다. 반면, 그간 약세를 보였던 애플은 이틀 연속 상승하며 하락을 상쇄했다. 비트코인은 연일 신고가를 기록하며 7만2000달러를 상회했다.전날 몸살을 앓았던 코스피는 이날에도 보합세를 보일 것으로 관측된다. 전날 코스피는 0.8% 하락 마감했다.김석환 미래에셋증권 연구원은 \"이날 코스피는 보합권 출발 후 종목별 이슈 따른 차별화 움직임이 예상된다\"고 말했다"
    },
    {
        "title": "NH투자 \"LG전자, 가전 예상보다 업황 양호…목표가 상향\"",
        "date": "2024.03.12. 오전 8:53",
        "content": "기업로고, 엘지전자, lg전자편집 미디어랩 김민준    (서울=연합뉴스) 배영경 기자 = NH투자증권은 12일 LG전자의 가전부문 업황이 예상보다 양호하고 중장기적으로는 확장현실(XR) 시장 진출도 기대해볼 만하다며 목표주가를 기존의 12만원에서 13만원으로 높였다. 투자의견은 '매수'를 유지했다.    이규하 연구원은 이날 관련 보고서에서 \"가전 부문의 업황이 예상보다 양호하고 자회사의 실적 개선을 고려해 LG전자의 실적 전망치를 높이게 됐다\"면서 목표주가 상향조정 배경을 설명했다.     NH투자증권은 LG전자의 올해 영업이익 전망치를 기존보다 4.6% 높인 3조7천749억원으로 재조정했다.     그는 \"가전 수요가 우려보다는 견조하고 비용도 안정화하고 있으며 자회사인 LG이노텍의 실적 개선세를 고려한 것\"이라면서 \"하반기 글로벌 가전 시장과 전장의 수요 회복이 가시화된다면 추가로 상향 조정할 수도 있다\"고 말했다.    당장 올해 1분기에도 영업이익이 1조4천820억원으로 시장의 기대치를 약 19% 웃돌 것으로 예상된다.     또 이 연구원은 \"XR과 관련해 최근 LG전자가 메타 플랫폼스와 '메타 퀘스트 프로 2세대'와 관련한 협의를 논의 중인 상황으로 알려졌다\"며 \"향후 글로벌 XR 시장은 애플과 디즈니, 구글과 삼성전자, 메타와 LG전자, 중화권 업체들의 4파전으로 좁혀질 가능성이 큰 만큼 LG전자도 중장기 수혜가 예상된다\"라고 밝혔다.    ykbae@yna.co.kr"
    },
    {
        "title": "“ELS 손실 배상은 일회성 요인…주주환원 영향 없어”",
        "date": "2024.03.12. 오전 8:49",
        "content": "[NH투자증권 보고서]\n\n\n\n이복현 금융감독원장이 11일 서울 여의도 금융감독원에서 열린 홍콩 H지수 ELS 검사결과(잠정) 및 분쟁조정기준 브리핑에서 모두발언을 하고 있다.성형주 기자[서울경제] NH투자증권(005940)이 금융감독원이 발표한 홍콩H지수 주가연계증권(ELS) 투자손실 배상기준과 관련해 올해 은행들의 주주환원책에는 큰 영향이 없을 것이라고 분석했다.정준섭 NH투자증권 연구원은 12일 “배상 규모가 관건이겠지만 ELS 손실 배상은 어쨌든 일회성 요인”이라며 “주주환원에 미칠 영향은 크지 않을 것”이라고 내다봤다.전날 금감원은 분쟁조정기준안을 발표하면서 판매금융사는 투자자의 손실에 대해 최저 0%에서 최대 100%까지 배상해야 한다고 했다. 업계에서는 상당수 사례가 20~60% 범위 안에 분포할 것으로 예상했다.NH투자증권은 투자자 손실률 50%, 손실 배상비율 40%를 가정해 은행별 상반기 예상 배상액을 산출했는데 KB국민은행이 1조 원으로 가장 많았으며 신한은행이 3000억 원, 하나은행이 1500억 원, 우리은행이 50억 원으로 뒤를 이었다.정 연구원은 “KB금융지주를 기준으로 지난해 대규모 추가 충당금 적립으로 연간 대손충당금 적립액은 3조 1000억 원에 달했다”며 “올해 충당금 부담이 지난해보다 유의미하게 줄어든다면 ELS 손실 배상액 상당 부분은 충당금 감소로 상쇄가 가능할 것”이라고 분석했다.아울러 그는 “KB국민은행 외 다른 은행들은 ELS 배상 부담이 현저하게 낮아 이번 사안이 주주환원책에 미칠 영향은 거의 없을 것”이라며 “전반적으로 이번 배상으로 인해 올해 이익이나 자본비율이 지난해보다 크게 악화하는 게 아니라면 배당이나 자사주 매입 등의 규모가 지난해보다 감소할 이유는 없을 것”이라고 덧붙였다."
    },
    {
        "title": "KB증권 \"SK하이닉스, HBM 지배력 지속…목표가 17%↑\"",
        "date": "2024.03.12. 오전 8:42",
        "content": "\"작년 대비 주가 129% 상승했지만 추가 상승 여력 충분\"\n\n\n\nSK하이닉스 이천 M16SK하이닉스의 경기 이천 M16공장 내 반도체 클린룸. [SK하이닉스 제공](서울=연합뉴스) 이민영 기자 = KB증권은 12일 SK하이닉스가 경쟁사 진입에도 불구하고 생산성 개선 등으로 엔비디아 HBM(고대역폭메모리) 시장 지배력을 유지할 것이라며 목표주가를 18만원에서 21만원으로 17% 상향 조정했다.    김동원 연구원은 \"올해 1분기 SK하이닉스의 영업이익은 1조1천억원으로 전 분기 대비 223% 증가할 것\"이라며 \"D램의 경우 수익성 개선을 위한 전략적 공급 축소 속 평균판매단가(ASP)가 상승하고, 낸드는 출하 감소에도 ASP가 상승하고 저가 제품 비중이 축소된 영향\"이라고 설명했다.     이어 \"올해 고부가 스페셜티 D램 매출 비중이 지난해보다 3배 증가하면서 D램 ASP가 전년 대비 70%가량 상승하고, HBM가 D램 전체 매출에서 1/5 이상 차지하며 수익성 개선을 이끌 것\"이라며 \"낸드는 감산 지속에 따른 공급 축소와 ASP 상승으로 적자가 전년 대비 8조원 축소될 것\"이라고 내다봤다.    이에 따라 올해 연간 영업이익을 12조2천70억원으로 예상하며 기존 추정치(10조4천360억원)를 17% 상향 조정했다.    김 연구원은 \"SK하이닉스는 올해 2분기 경쟁사 신규 진입에도 불구하고 엔비디아 HBM 시장 지배력을 당분간 유지할 것\"이라며 \"엔비디아 GPU(그래픽처리장치) 제품 경쟁력 관점에서 대체재가 없고, HBM3E(5세대 고대역폭 메모리) 라인의 생산성 개선이 기대되기 때문\"이라고 밝혔다.    이에 더해 2026년까지 전 산업 분야에 인공지능(AI) 침투율이 급증하는 가운데 천문학적 AI 연산 등을 감당할 AI 전용 데이터센터 구축이 필수적인 점도 근거로 들면서 \"SK하이닉스 주가는 지난해 초보다 129% 상승했지만, 추가 상승 여력이 충분할 것\"이라고 전망했다.    전날 SK하이닉스는 전장 대비 3.08% 내린 16만6천600원에 거래를 마쳤다.    mylux@yna.co.kr"
    },
    {
        "title": "\"ELS 손실 배상은 일회성…은행 주주환원 영향 제한적\"",
        "date": "2024.03.12. 오전 8:26",
        "content": "NH투자증권 분석…\"KB 外 다른 은행들 ELS 배상부담 현저히 낮아\"\n\n\n\n금융정의연대 등 '금융당국 감사, 은행은 원금 보상'(서울=연합뉴스) 서대연 기자 = 금융정의연대 등 단체 회원들이 15일 오전 서울 종로구 감사원 앞에서 열린 홍콩 ELS 대규모 손실사태 관련 금융당국에 대한 감사원 공익감사 청구 기자회견에서 팻말을 들고 있다. 2024.2.15 dwise@yna.co.kr    (서울=연합뉴스) 배영경 기자 = NH투자증권은 12일 금융감독원이 발표한 홍콩 H지수 주가연계증권(ELS) 투자손실 배상기준과 관련, 올해 은행들의 주주환원책에는 큰 영향을 미치지 않을 것으로 봤다.    금감원이 전날 발표한 분쟁조정기준안에 따르면 판매금융사는 투자자의 손실에 대해 최저 0%에서 최대 100%까지 배상을 해야 한다. 배상비율을 정할 때는 판매사 요인(최대 50%)과 투자자 고려요소(± 45%p), 기타요인(±10%p)을 고려한다.    판매금융사가 최대 100%까지 배상할 수 있도록 했으나 상당수 사례는 20∼60% 범위에 분포될 것으로 예상된다.     정준섭 연구원은 이날 관련 보고서에서 '투자자 손실률 50%, 손실 배상비율 40%'로 단순 가정해 은행별 상반기 예상 배상액을 산출했는데 KB국민은행이 약 1조원으로 가장 많았다.    신한은행이 약 3천억원, 하나은행이 1천500억원, 우리은행이 50억원 수준으로 그 뒤를 이었다.     정 연구원은 \"다만 실제 배상 규모는 사별 구체적인 배상안과 ELS 투자자의 수용 여부 등에 따라 결정될 예정\"이라며 \"현재로서는 정확한 액수를 예측하기 어렵다\"라고 밝혔다.     그러면서도 \"배상 규모가 관건이겠지만 ELS 손실 배상은 어쨌든 일회성 요인\"이라면서 \"주주환원에 미칠 영향은 크지 않을 것\"으로 내다봤다.     그는 예상 배상액이 가장 큰 KB국민은행을 예로 들어 \"KB금융지주를 기준으로 지난해 대규모 추가 충당금 적립으로 연간 대손충당금 적립액은 3조1천억원에 달했다\"면서 \"올해 충당금 부담이 작년보다 유의미하게 줄어든다면 ELS 손실 배상액 상당 부분은 충당금 감소로 상쇄가 가능할 것\"이라고 분석했다.    이어 \"결과적으로 올해 연간 이익이 작년보다 크게 악화하지 않을 것\"으로 내다봤다.     정 연구원은 \"ELS 손실 배상으로 위험가중자산(RWA) 운영리스크가 증가하겠지만 KB금융지주의 지난해 말 보통주자본(CET1) 비율이 13.6%에 달해 주주환원 확대 요건(13%) 대비 여유가 확보된 상태\"라고 평가했다.     또 \"KB국민은행 외에 다른 은행들은 ELS 배상 부담이 현저하게 낮아 이번 사안이 주주환원책에 미칠 영향은 거의 없을 것\"이라며 \"전반적으로 이번 배상으로 인해 올해 이익이나 자본비율이 지난해보다 크게 악화하는 게 아니라면 배당·자사주 매입 등의 규모가 작년보다 감소할 이유는 없을 것\"이라고 말했다.    ykbae@yna.co.kr"
    },
    {
        "title": "롯데월드타워 2024 스카이런(SKY RUN) 4월 20일 개최",
        "date": "2024.03.12. 오전 8:24",
        "content": "역대 최대 2천200여 명 모집3월 20일부터 선착순 접수  롯데월드타워가 오는 4월 20일 수직 마라톤 대회 '2024 스카이런(SKY RUN)'을 개최한다고 밝혔습니다.  2017년부터 진행된 스카이런(SKY RUN)은 롯데월드타워 1층에서 123층까지 2천917개의 계단을 오르며 한계에 도전하는 '국내 최대 규모, 최고 높이'의 수직 마라톤 대회로 지난해까지 누적 약 8천여 명이 참가했습니다.\n\n\n\n롯데월드타워 2024 스카이런(SKY RUN) 공식 포스터 / 사진 = 롯데물산  올해 대회의 테마는 '따뜻한 세상을 위한 아름다운 도전'으로, 참가자들에게 도전 정신과 건강에 대한 소중함을 일깨워 주고 국내 재활치료 환아들에게는 건강한 발달과 성장 지원을 위해 기획됐습니다.  남녀노소 누구나 참여할 수 있고 참가 접수는 3월 20일 오전 11시부터 롯데온 스카이런(SKY RUN) 페이지를 통해 선착순으로 진행됩니다.  참가비는 5만 원입니다.  모집 인원은 경쟁 부문 1천500명과 비경쟁 부문 등 총 2천200여 명으로 역대 스카이런 중 가장 큰 규모입니다.\n\n\n\n2023 스카이런(SKY RUN)을 완주한 참가자가 123층 피니시라인을 통과하고 있다. / 사진 = 롯데물산  특히 올해는 성인 보호자 1명, 초등학생 자녀 1명이 함께하는 '키즈 스카이런'이 신설됐고, 오늘(12일)부터 롯데온 이벤트 페이지에 '키즈 스카이런' 기대평을 댓글로 작성하면 추첨을 통해 오는 26일에 별도 참가비가 없는 50팀을 발표할 예정입니다.     4월 20일 본 대회 레이스를 완주한 참가자에게는 메달과 함께 완주 인증서, 롯데칠성음료와 코리아세븐의 간식과 음료, 푸마코리아 할인쿠폰 등이 담긴 '완주 KIT'가 지급되고, 경쟁 부문에서 기록이 우수한 1등부터 3등까지의 남녀 참가자들은 트로피와 함께 롯데 상품권 123만 원권, 시그니엘서울 스테이 2인 식사권, 푸마코리아 상품 교환권 30만 원권 등의 시상품이 지급됩니다.  대회 참가비 전액은 국내 최초의 소아재활전문 병원인 '보바스어린이의원'에서 환아들의 건강한 발달과 성장을 위한 재활센터 건립 및 운영 기금으로 사용될 계획입니다.  장재훈 롯데물산 대표이사는 \"국내 최고 수직 마라톤 대회에 참가하는 모든 분들의 도전과 열정을 진심으로 응원하겠다\"며 \"따뜻한 세상을 위한 아름다운 도전에 롯데월드타워가 항상 앞장서겠다\"고 말했습니다."
    },
    {
        "title": "IBK증권 \"코오롱인더, 이익 대비 주가하락 과도…목표주가 유지\"",
        "date": "2024.03.12. 오전 8:23",
        "content": "코오롱인더스트리 구미공장 아라미드 생산동[코오롱인더스트리 제공]    (서울=연합뉴스) 조성흠 기자 = IBK투자증권은 12일 코오롱인더에 대해 \"창출 EBITDA(법인세·이자·감가상각비 차감 전 영업이익)에 비해 주가 하락이 과도하다\"고 밝혔다.    이동욱 연구원은 \"코오롱인더의 산업자재 부문은 작년 3분기를 저점으로 올해 매 분기 증익 추세가 이어질 전망\"이라며 이처럼 평가했다.    구체적으로 그는 OE/RE 타이어 수요 개선, 수익성이 높은 베트남 증설분 온기 반영, 및 고중량 차량향 수요 증가 등으로 PET 타이어코드의 실적 개선이 가능할 것으로 예상했다.    또한 산업자재 부문의 핵심 제품인 아라미드의 경우 현재 고점 대비 수익성은 하락했으나 여전히 높은 수익성을 유지하고 있으며, 증설분 가동량이 하반기로 갈수록 상승할 것이라고 설명했다.    화학 부문 역시 주력 제품인 석유수지의 판가가 인상되고 있고 에폭시수지의 견실한 성장이 전망된다며 올해 1분기부터 실적이 반등할 것이라고 이 연구원은 내다봤다.    이에 따라 코오롱인더의 투자의견은 '매수'로, 목표주가는 5만6천원으로 유지했다.    josh@yna.co.kr"
    },
    {
        "title": "[마켓뷰] \"반등, 쉽지않네\" 미국 물가지표 확인하자",
        "date": "2024.03.12. 오전 8:15",
        "content": "美 엔비디아 등 AI주 하락 지속…추세 조정? 경계심 확산2월 미국 CPI 발표 앞두고 관망세…코스피 보합권 출발 예상\n\n\n\n코스피 하락, 코스닥 상승 마감[연합뉴스 자료사진](서울=연합뉴스) 조성흠 기자 = 12일 코스피는 전날 미국 빅테크들의 약세 여파로 이틀 연속 보합권을 벗어나기 힘들 전망이다.    전날 코스피는 전 거래일보다 0.77% 하락한 2,659.84로 마감했다. 코스닥지수는 0.31% 소폭 올라 875.93을 기록했다.    국내 증시에 영향을 미친 뉴욕 증시의 약세는 지난 11일(현지시간)에도 이어졌다.    다우존스30 산업평균지수가 0.12% 올랐을 뿐, 스탠더드앤드푸어스(S&P)500지수, 나스닥지수는 각각 0.11%, 0.41% 하락하는 등 전체적으로 약세 분위기가 이어졌다.    12일(현지시간) 예정된 2월 소비자물가지수(CPI) 발표를 앞두고 투자심리가 관망세를 보이는 양상이다.    전 거래일인 지난 8일 5.55% 급락했던 엔비디아는 11일에도 2% 하락하며 IT주 전반에 여파를 미치고 있다.    엔비디아는 인공지능(AI) 시스템 학습과 관련한 저작권 침해 혐의로 고소당했다는 소식과 함께 주가가 하락했으나, 시장에서는 이틀 연속 주가 하락에 AI 반도체주 전체의 추세적 조정이 임박한 것 아니냐는 우려가 커졌다.    엔비디아와 함께 고공비행을 이어오던 슈퍼마이크로컴퓨터의 주가도 5.2% 하락했고, 반도체 기업 AMD는 4.3%, 마이크론은 3.2% 나란히 하락했다.    또 다른 빅테크 메타의 주가도 도널드 트럼프 전 대통령이 메타를 '국민의 적'으로 규정했다는 소식이 전해진 뒤 4.4% 내렸다.    IT주 전반의 약세로 인해 필라델피아 반도체지수는 1.36% 하락했다.    12일(현지시간) 발표되는 미국 2월 CPI는 디스인플레이션(물가 상승 둔화) 추세와 연방준비제도(Fed·연준)의 금리인하 시기를 가늠할 중요 지표다.    변동성이 큰 식음료 및 에너지 가격을 제외한 근원 CPI는 1월 3.9%에 비해 2월 3.7%로 낮아질 것이라고 시장은 예상하고 있으나, 예상과 어긋나는 결과가 나올 경우 금리인하 기대감에 찬물을 끼얹을 수도 있다.    지난달에도 미국 1월 물가지표가 예상치를 벗어나면서 증시에 큰 충격을 줬다.    오는 20~21일 연방공개시장위원회(FOMC)가 예정돼 있어 인플레이션을 둘러싼 시장의 경계심은 지속될 전망이다.    이에 따라 전날 2,760을 내준 코스피는 이날도 반등 동력을 찾기가 쉽지는 않을 것으로 보인다.    전날 지수 하방 압력을 키웠던 삼성전자와 SK하이닉스 등 반도체 대장주들은 이날도 엔비디아발 악재의 영향권에 있을 것으로 관측된다.    전날 조선과 게임, 엔터테인먼트 등 종목들이 그동안 과도한 낙폭을 만회하며 순환매 양상을 보였으나, 이 같은 흐름은 장기적 모멘텀으로 보기는 힘들다는 지적이 많다.    한편으로 전날 반등한 애플과 테슬라 주가가 이차전지 및 관련주 수급에 긍정적 영향을 미칠 수도 있다.    김석환 미래에셋증권 연구원은 코스피가 보합권으로 출발한 뒤 종목별 이슈에 따른 차별화 움직임을 보일 것이라고 예상했다.    한지영 키움증권 연구원은 \"오늘은 전날 주가 하락분에 대한 수급상 되돌림 현상이 나타날 것\"이라면서도 \"미 증시에서의 AI주 동반 약세, 2월 미 CPI 경계심리 등으로 지수 흐름이 정체되면서 종목 장세를 보일 것으로 예상된다\"고 말했다.    josh@yna.co.kr"
    },
    {
        "title": "\"2월 여객수 강세에 역대급 호황…항공사 1Q 실적 개선 전망\"",
        "date": "2024.03.12. 오전 8:13",
        "content": "유진투자증권 보고서[이데일리 이용성 기자] 2월 하루 평균 여객수가 강세를 보이는 등 역대급 호황기를 맞이하면서 항공사들의 1분기 실적이 기대된다는 의견이 제기됐다. \n\n\n\n(사진=유진투자증권)12일 양승윤 유진투자증권 연구원에 따르면 1월 국제선 여객은 720만명으로 전월 대비 1% 하락했다. 국내선 여객은 587만명으로 전월 대비 4% 줄었다. 인천공항 기준 지역별 국제 여객 수는 일본이 143만명, 동남아 187만명, 미주 44만명, 구주 30만명, 중국 78만명으로 나타났다. 전월 대비 여객 수 감소는 운항 일수가 1월보다 적었던 영향이 크고, 하루평균 여객 수는 오히려 증가했다는 것이 양 연구원의 설명이다. 양 연구원에 따르면 국제선은 전월 대비 5% 늘었고, 국내선은 2% 증가했다. 노선별 여객도 하루평균 여객 수는 일본이 전월 대비 8% 늘었고, 중국도 28% 증가하며 강세를 나타냈다. 특히 일본은 전월 대비 운항편수가 감소했음에도, 전월 대비 여객 수가 증가하며 초강세 국면에 접어든 모습이다. 단일 기종 운항 중인 제주항공의 2월 1일~25일 일본 노선 탑승률은 94%로 추정되는데 일본 간선 노선은 100%에 가까운 탑승률 기록했을 것이라 양 연구원은 전했다. 또한, 그동안 소외되던 중국 노선도 춘절 영향으로 강세 전환되었으나, 지속 여부는 불투명하다고 부연했다. 춘절 종료 후 중국 노선 탑승률은 하락 추세 전환되었기 때문이다. 항공 화물은 2월 발틱항공운임지수는 홍콩-북미 노선이 전월비 11% 하락했지만, 홍콩-유럽은 오히려 전월비 1% 반등하며 계절성을 벗어났다. 이는 일부 홍해 이슈 등 해운 시장 혼란의 영향이 미치기 시작했다는 신호로 볼 수도 있다고 양 연구원은 설명했다. 또한, 인천공항 화물 물동량은 전월 대비 6% 줄어든 21만톤을 기록했다. 하루 평균 화물 물동량은 전월비 1% 증가해 여전히 견조한 상황이다. 양 연구원은 “일본과 동남아 노선을 중심으로 항공사들은 역대급 호황기를 누리는 중”이라며 “작년 2월과 다르게 항공 운항편수도 상당부분 정상화되어, 높은 운임 수준에 여객 수가 더해지는 국면으로 판단하고 있어 1분기 실적 서프라이즈 기대된다”고 강조했다."
    },
    {
        "title": "트럼프 “나는 관세 신봉자” vs 바이든 “부자 세금 인상”[월가월부]",
        "date": "2024.03.12. 오전 8:03",
        "content": "비트코인, 7만2000달러 돌파트럼프 “페이스북은 인민의 적”애플, 상하이에 스토어 오픈MSTR, 비트코인 추가 매입\n\n\n\n 뉴욕 월가오늘 뉴욕증시 혼조세로 마감했습니다. 내일 발표되는 2월 소비자 물가 지수 CPI 기다리는 분위기 였습니다. 3월 FOMC도 약 열흘 정도 앞두고 있습니다.\n\n\n\n 유튜브 ‘월가월부’ 채널의 ‘세계속뉴욕’ 화면이날 뉴욕증권거래소(NYSE)에서 다우존스 산업평균지수는 전장보다 46.97포인트(0.12%) 상승한 38,769.66으로 거래를 마쳤습니다. S&P500지수는 전장보다 5.75포인트(0.11%) 하락한 5,117.94, 기술주 중심의 나스닥 지수는 전장보다 65.84포인트(0.41%) 하락한 16,019.27로 마감했습니다.비트코인이 오늘 4% 가까이 오르며 7만2000달러를 넘어 사상 최고치를 기록했습니다. 영국의 금융행위감독청이 암호화폐 상장지수증권(ETN)을 반대하지 않겠다고 밝히자 비트코인이 이렇게 올랐습니다.마이크로스트레이티지는 비트코인을 가장 많이 갖고 있는 기업인데 오늘 1만2000개의 비트코인을 추가로 매입했습니다. 총 보유 비트코인 20만5000개가 되었습니다.트럼프 전 대통령은 오늘  CNBC 인터뷰에서  “나는 관세를 굳게 믿는다”면서 자신이 연임에 성공할 경우 외국산 물품에 대한 관세를 재개할 가능성이 있음을 시사했습니다.2017년부터 2021년까지 트럼프 행정부는 중국, 멕시코, 유럽연합(EU) 등에 다양한 관세를 부과했습니다 . 특히 그는 알루미늄뿐 아니라 수입 철강에도 25% 관세를 부과한 바 있습니다.중국의 관세 경우 바이든 행정부에서도 상당수가 그대로 유지됐습니다. 오늘 트럼프는 특히 중국 자동차를언급했습니다. 중국이 미국에 더 많은 자동차를 생산하도록 관세를 부과하겠다고 했습니다.반면 오늘 바이든 대통령은 7조3000억 달러의 올해 예산을 공개하면서 자신의 정책 비전을 설명했습니다.바이든은 적자를 줄이고 높은 주택 및 보육 비용을 지원해주는 프로그램을 위해 기업과 고소득자에 대한 세금을 수조 달러 인상하기를 원합니다. 하지만 의회가 이를 채택할 것 같지 않습니다.오늘 메타가 4.4% 크게 하락했습니다. 도널드 트럼프 전 미국 대통령이 틱톡 금지가 메타에 힘을 실어줄 것이라고 말하고 페이스북을 ‘국민의 적’이라고 비난했기 때문입니다. 반면 조 바이든 미국 대통령은 틱톡 금지가 의회를 통과하면 자신은 그 법안에 서명하겠다고 말했습니다.엔비디아 주가가 오늘도 2% 하락했습니다. AI 시스템 훈련에 저작권이 있는 저작물을 사용한 혐의로 엔비디아가 고소당했다는 소식이 전해지면서 오늘 주가 하락했습니다.애플 오늘 1.1% 올랐습니다. 중국 상하이에 8번째 매장 애플스토어를 연다고 합니다.테슬라 주가는 1.3% 올랐는데요. 일론 머스크는 자신의 인공 지능 스타트업인 xAI가 AI챗봇 ‘그록(Grok)’을 오픈 소스화할 것이라고 밝혔습니다. 이처럼 일론 머스크는 AI를 영리적으로 사용하는 것을 반대하고 있습니다.자세한 내용은 매경 유튜브채널 월가월부에서 확인하세요."
    },
    {
        "title": "“엔터株 밸류, 과거 저점 대비 20%↓…악재 둔감해질 것\"",
        "date": "2024.03.12. 오전 7:59",
        "content": "[이데일리 원다연 기자] 하나증권은 12일 엔터주에 대해 밸류에이션이 과거 저점 대비 20% 하향된 수준이라고 평가하며, 악재에도 둔감할 수준이라고 평가했다. 탑픽으로는 하이브와 JYP엔터테인먼트를 꼽았다. 이기훈 하나증권 연구원은 “기획사 4사의 현재 밸류에이션은 2024년과 2025년 기준으로 하이브(352820) 주가수익비율(PER) 26배·19배, JYP Ent.(035900) 16배·15배, 에스엠(041510) 13배·12배, 와이지엔터테인먼트(122870) 23배·12배(블랙핑크 완전체 가정)”이라고 밝혔다. 이 연구원은 “가장 직관적인 지표인 앨범 하락으로 디레이팅이 불가피한 상황이나지만, 25일로 예정된 NCT드림의 컴백으로 주요 아티스트들의 앨범 하향이 대부분 확인될 것이고, 4월부터는 TXT를 시작으로 이미 앨범 하락이 반영된 그룹들의 컴백이 시작된다”고 지적했다. 이어 “4대 기획사 합산 영업이익은 1분기 약 800억원에서 2분기 약 2200억원으로 하이브, JYP의 사상 최대 영업이익을 전망하고 있다”며 “7~8월 하계올림픽 이전 2분기에 주요 아티스트들의 컴백이 집중된 영향”이라고 밝혔다.그는 “2분기도 앨범 성장에 대한 기대가 거의 없긴 하지만 4분기처럼 급감하는 수준이 아니라면 트와이스의 빌보드200 1위나 르세라핌의 빌보드 핫100 진입 등의 호재에도 둔감 하지만, 과거 대비 20%하향 돌파한 현재 밸류에이션 수준에서는 악재에도 둔감해지는 순간이 올 것”이라고 봤다. 특히 “앨범 하락으로 실적 역성장 전망 우려까지 이어지고 있지만 그럴 가능성은 상당히 낮다”고 밝혔다. 이 연구원은 “하이브는 여름 캣츠아이의 넷플릭스 다큐 공개 및 데뷔만 감안해도 작년 대비 올해 영업이익 최소 300억원 내외 개선될 것으로 추정되며 여기에 아리아나 그란데 컴백 및 투어 가시화, 4월 ‘별이되어라2’ 출시로 추가적인 업사이드가 있을 것”이라고 전망했다. 또 “JYP는 4분기 상당한 규모의 일본 투어 매출 분이 올해 1분기로 이연되었고, 올해 작년 대비 많은 컴백과 투어 확대, 그리고 3팀의 데뷔가 이어질 것”이라며 “SM 역시 작년 상반기 분쟁 여파와 4분기 빅배스로실적이 부진했는데, 올해 1분기부터 이미 투어 규모가 70만명에 근접하는 등 매니지먼트가 온기 반영되면서 증익할 것”이라고 봤다. 이어 “YG는 단일 IP 의존도 해결을 위해 베이비몬스터의 성공적인 데뷔 앨범 성과가 중요하다”고 평가했다. \n\n\n\n사진은 그룹 블랙핑크. (사진=연합뉴스)"
    },
    {
        "title": "\"은행株, ELS 배상비율 최소 30%이상 부담 전망…손익 감소\"",
        "date": "2024.03.12. 오전 7:57",
        "content": "SK증권 보고서[이데일리 이용성 기자] 금융당국의 H지수 주가연계증권(ELS)에 대한 분쟁조정기준이 발표된 가운데 ELS판매가 대부분 창구에서 이뤄지는 은행을 감안하면 최소 30% 이상의 배상 비율이 기본적으로 적용돼 대형 은행 기준 일정 수준의 부담이 불가피할 것이라는 전망이 나왔다. 이에 따라 은행의 전반적인 투자상품 판매 위축, 자산관리 관련 손익 감소 등이 예상된다고 내다봤다. \n\n\n\n(사진=SK증권)12일 설용진 SK증권에 따르면 은행별로 모든 투자자에게 적용되는 적합성 원칙·설명의무 위반 사항이 발견되었음을 근거로 최소 20~30%(최대 40%)의 기본 배상비율을 적용해야 한다는 당국의 분쟁조정기준이 발표됐다. 추가로 내부통제부실(영업목표 설계 부적정 등)을 명목으로 10%포인트의 공통 가중(대면 판매 기준. 온라인의 경우 은행 기준 5%)을 적용했는데 은행의 ELS 판매가 대부분 창구에서 이뤄짐을 고려하면 최소 30% 이상의 배상비율이 기본적으로 적용된다고 볼 수 있다고 설 연구원은 전망했다. 그는 “여기에 고객 가입 목적, 연령, 은행 자료 유지 및 관리 미흡 등에 따른 최대 45%포인트의 가산항목과 투자경험, 매입·수익규모, 금융상품 이해능력 등 여부에 따른 최대 45%포인트의 차감항목이 적용되며 마지막으로 기타 조정 최대 상하폭 10%포인트를 감안하여 최종적인 배상 비율이 결정될 전망”이라고 전했다. 이에 따라 설 연구원은 H 지수 ELS 손실액 추정 금액을 은행별 ELS 만기 도래액 규모로 단순하게 배분하여 각 은행에 미치는 영향을 대략 추정해 본 결과 최저 기본 배상비율 20%에 공통 가중 10%포인트를 적용한 배상비율 30%만을 가정할 경우 가장 익스포저가 많은 KB 금융이 약 7000억~8000억원, 신한과 하나가 약 1000억~2000억원 규모의 부담이 발생할 것이라고 전망했다. 가중 요인 등을 감안하여 배상비율이 평균 40%까지 올라가는 경우에는 KB 금융이 약 1조원, 신한, 하나가 약 2000억~3000억원 규모를 부담할 것으로 설 연구원은 예상했다. 궁극적으로는 금소법 시행 시점, 고객별 가중·차감 항목 적용 수준에 따른 영향이 관건이지만 우리은행을 제외하면 대형 은행 중심으로 일정 수준의 부담은 불가피할 수밖에 없을 전망이라는 분석이다.설 연구원은 “관련 배상이 지급될 경우 과거 사모펀드 사태와 유사하게 영업외비용 등을 통해 재무제표에 반영될 것으로 예상되며 은행의 전반적인 투자상품 판매 위축, 자산관리 관련 손익 감소 등으로 이어질 전망”이라면서 “한편 배상비율 등의 산정 근거가 된 적합성 원칙이나 내부 통제 미비 등과 관련하여 법적 다툼의 여지가 일부 있을 수 있겠지만, ELS 전체 손실 규모나 여론 등 제반 요인을 감안했을 때 실제 법적 분쟁까지 이어질 것인지는 미지수라고 판단한다”고 전했다."
    },
    {
        "title": "\"증권株, ELS 우려 과도…손실액 부담 크지 않아\"",
        "date": "2024.03.12. 오전 7:52",
        "content": "다올투자증권 보고서\"ELS 통한 자금조달 의존도도 줄여와\"[이데일리 김인경 기자] 금융감독원이 홍콩H지수 주가연계증권(ELS) 관련 분쟁조정기준안을 발표한 가운데, 증권주에 대한 우려가 과도하다는 판단이 나왔다.12일 김지원 다올투자증권 연구원은 “당국의 검사 사유는 홍콩H지수 급락에 따른 누적손실 증가와 판매사들의 영업경쟁에따른 불완전판매 발생 때문”이라며 “검사 대상에 은행 5곳(KB, 신한, 하나, 농협, SC은행)과 증권 6곳(한국투자, 미래에셋, 삼성, KB, NH투자, 신한투자증권)”이었다고 분석했다. 당국은 판매자 책임 범위 판단 기준은 △공통 적용 기준과 △투자자 사례별 개별 기준으로 나뉘었는데 공통 적용 기준은 △기본배상비율 (판매사 적합성 원칙, 설명의무, 부당권유금지 여부에 따라 결정), △공통 가중 (내부통제 부실 정도에 따라 결정)으로 구분된다. 현재 증권사의 경우, 기본배상비율 20~40%에 공통가중 5%p(오프라인) 혹은 3%p(온라인)이 적용되며 투자자 사례별 비율 가산 및 차감이 이뤄질 전망이다. 김 연구원은 “KRX증권지수 기준 전날 4.2% 하락세를 탔고 1주일만에 7.2% 약세를 보이며 투자심리가 위축되는 모습을 보이고 있다”라고 지적했다. 그는 “우려사항은 2가지로 추론하는데 먼저 손실액 부담 우려가 있다”면서 “은행 판매 건 중심으로 배상안 나올것이라는 기존 예상과 다르게, 증권사 판매 건도 포함되며 판매사로서의 책임을 피할 수 없게 되었기 때문”이라고 설명했다.그러나 배상액 규모는 은행 대비 작을 것이라는 게 증권가의 예상이다. 김 연구원은 “ELS발행물의 주요 인수자가 은행인 점, 증권사의 경우 불완전판매에 취약한 65세 이상 고령투자자, 오프라인투자자 비중이 상대적으로 작아 배상비율 부담이 덜하다”라고 강조했다.또 은행의 연이은 ELS 판매중단 등 주요 ELS 판매채널 위축으로 증권사들의 자금조달 우려도 주가 하락의 원인 중 하나다. 김 연구원은 “ELS 포함 파생결합증권이 증권사들의 주요 자금조달원이긴 하나, 최근에는 의존도를 계속 줄여온 상황”이라며 “2020년 ELS 마진콜 사태 등 주가 불확실성 관련 일련의 사건 영향 때문”이라고 설명했다. 김 연구원은 “특히 발행어음 업무인가를 받은 증권사는 발행어음의 자금조달 의존도가 높아질 것”이라며 “이미 파생결합증권 의존도를 줄여왔기 때문에, 이 사태로 증권사들의 자금조달 위축을 크게 우려하는 것은 과도하다”라고 지적했다."
    },
    {
        "title": "\"은행권 ELS 예상 배상률 34~37%…주가 이미 반영\"",
        "date": "2024.03.12. 오전 7:41",
        "content": "한화투자증권 보고서[이데일리 김인경 기자] 금융당국이 은행 및 증권이 판매한 홍콩H지수 관련 주가연계증권(ELS)의 분쟁조정 기준안을 발표한 가운데, 한화투자증권은 이같은 비용이 은행주에 주가에 이미 반영된 만큼, 목표주가는 유지한다고 밝혔다. 12일 김도하 한화투자증권 연구원은 “은행의 위반 항목과 투자자 성격에 따라 차등 배상비율을 적용하기로 한 가운데 기본 배상비율에 항목별 가감을 고려한 예상 배상률은 34~37%로 추정된다”고 말했다.앞서 당국은 판매사(은행)의 귀책인 △적합성 원칙 △설명 의무 △부당 권유 등의 위반에 따라 배상비율에 차등을 뒀다. 금감원에 따르면 은행별로 모든 투자자에게 적용되는 △적합성 원칙 또는 △설명의무 위반 사항이 일괄 지적사항으로 발견된 만큼, 20~30%의 기본 배상비율이 책정될 예정이다. 여기에 부당 권유가 추가된 건은 40%까지 높아질 수 있다.김 연구원은 “추가로 내부통제 부실 책임을 물어 채널별로 대면 10%포인트(p), 온라인 5%p를 가중하게 된다”면서 “또한 투자자별로 투자자의 가입 목적과 맞지 않았거나 금융취약계층 또는 ELS 최초가입자인 경우, 판매사의 자료 유지 및 관리, 모니터링이 부실했던 대상이면 배상비율이 최대 45%p 가산된다”고 설명했다.반면 투자자별로 ELS 거래 경험이 많거나 낙인(knock-in) 등의 위험인지 경험이 있는 경우, 가입금액이 크거나 과거 누적 ELS 이익이 큰 경우, 일정 수준 이상의 금융지식이 인정되는 금융회사 임직원 등의 경우에는 배상비율이 최대 45%p 차감될 예정이다. 김 연구원은 “은행 입장에서는 위반 정도에 따라 부여된 기본 배상비율 20~40%에 대해, 내부통제 부실 명목으로 채널별로 5~10%p, 투자자 성격에 따라 ±5~45%p를 가감하는 형태”라면서 “투자자군을 항목별로 가른 후 개별 배상비율이 책정되는 구조이므로 현재로써는 은행별 영향을 알 수 없다”라고 분석했다. 따라서 현 시점에서 최종 배상비율을 정확하지 않다. 다만 김 연구원은 “기본 배상비율 범위의 중앙값인 25%에 대해 부당 권유 비율을 20%로 가정하고 내부통제 부실 가중 9.4%p을 더 하고 가감항목 합산을 -2~-5%로 가정하면, 최종 배상비율은 34~37% 수준”이라고 분석했다.이어 그는 “언론 보도된 은행별 ELS 판매액을 기준으로 손실률을 상반기 50%, 하반기 10%로 가정하고 추정한 배상비율을 적용하면, 배상금액은 국민은행 6760억원, 신한은행 2050억원, 하나은행 1150억원으로 수준일 것”이라고 전망했다.다만 그는 “민감도가 가장 높은 KB금융은 ELS 이슈가 불거진 후부터 저평가 섹터의 반등 전까지 코스피를 10% 하회했고, 이에 5000억원대의 비용이 주가에 선반영된 것으로 보인다”고 판단했다. 이어 그는 “KB금융은 이를 감안해 2024년 주주환원율을 낮추어 잡았기 때문에, KB금융의 주당배당금(DPS) 추정치를 1% 하향했다”면서 “상당 부분의 비용이 주가에 반영된 점, DPS 추정치의 변화가 적은 점을 감안해 목표주가(8만2000원)는 그대로 유지한다”고 덧붙였다."
    },
    {
        "title": "‘엔비디아 포모’…日반도체 ETF로 눈 돌리는 개미",
        "date": "2024.03.12. 오전 6:02",
        "content": "최근 한달새 日반도체 ETF 순매수 늘어\"소부장 중심 日반도체, 엔비디아 주가와 유사 흐름\"'ARIRANG 일본반도체소부장' 19.20% 등 두자릿수 수익률[이데일리 원다연 기자] 인공지능(AI) 반도체 대장주인 엔비디아가 올 들어서만 80% 가까이 급등하며 고점 우려와 포모(FOMO·흐름에서 소외될 것이란 두려움) 현상이 뒤섞이며 개인 투자자들이 일본 반도체로 눈을 돌리고 있다. 소재·부품·장비(소부장) 기업 중심의 일본 반도체 주가는 엔비디아와 유사하게 움직이면서도 상승폭은 덜해 추가 상승 여력이 있다는 기대가 나오면서다.\n\n\n\n[이데일리 문승용 기자]소부장 중심 日반도체…“엔비디아 주가와 유사 흐름”11일 한국거래소에 따르면 최근 한 달간 개인 투자자들은 ‘TIGER일본반도체FACTSET’ 상장지수펀드(ETF)를 154억원 규모 순매수한 것으로 집계됐다. TIGER일본반도체FACTSET은 반도체 산업과 매출이 연계된 일본 기업에 투자한다. 반도체 전 공정 가운데 세정공정 장비에 특화된 스크린홀딩스를 가장 큰 비중으로 담고 있으며 도쿄일렉트론, 디스코, 어드반테스트 순으로 비중이 크다. 해당 ETF는 일본 증시에 상장한 유일한 반도체 테마 ETF인 ‘글로벌엑스 일본반도체’와 동일 지수를 추종한다. 같은 기간 개인 투자자들은 ‘ARIRANG 일본반도체소부장Solactive’와 ‘ACE일본반도체’도 각각 11억원 규모 순매수하며 모두 매수 우위로 대응했다. 국내에 처음으로 상장한 일본 반도체 ETF인 ARIRANG 일본반도체소부장Solactive는 도쿄일렉트론, 신에츠화학, 호야 순으로 투자 비중이 크다. ACE일본반도체는 스크린홀딩스, 디스코, 레이저테크 순으로 담고 있다.AI 반도체 수요가 부각하며 대장주인 엔비디아가 올 들어 76.7% 급등하자 이제라도 올라타야 한단 포모 현상과 이미 고점이란 우려가 시장에서 뒤섞여 나타나고 있는 가운데 AI 반도체 수요 확대의 수혜를 누릴 수 있는 일본 반도체주로 투자자들이 시야를 넓히고 있다는 평가다.일본 반도체 ETF는 특히 일본 반도체 기업들이 소부장 업체 중심으로, 주가가 엔비디아와 유사한 흐름을 보인단 점에서 투자자들의 선택을 받고 있는 것으로 풀이된다. 하재석 NH투자증권 연구원은 “일본 반도체 기업들은 소부장 기업 중심으로, 메모리 가격에 영향을 크게 받는 삼성전자(005930) 등 국내 기업과 달리 엔비디아 주가와 유사한 흐름을 보이고 있다”고 설명했다.연초 이후 두자릿수 수익률…“정책 뒷받침·HBM 제조에 필수”지난주 뉴욕증시에서 엔비디아가 급락했지만, 단기 조정에 그칠 것이란 게 시장 분석이다. 엔비디아는 지난주 작년 5월 이후 최대 하락폭인 5.55% 하락 마감했다. 이승우 유진투자증권 연구원은 다만 “AI 관련 투자는 계속 증가할 것으로 보여 엔비디아와 AI 반도체 관련 업체들의 실적은 주가를 충분히 뒷받침해줄 것”이라고 전망했다. 오는 18일(현지시간) 시작되는 엔비디아의 AI 컨퍼런스 또는 다음 실적이 가시화되는 시점에 엔비디아 주가는 재차 상승 여력을 얻게 될 것이란 전망이다. 일본 반도체 ETF의 수익률은 연초 이후 두자릿수를 나타내고 있다. ARIRANG 일본반도체소부장Solactive는 연초 이후 18.63%의 수익률로 레버리지형을 제외하고 같은 기간 전체 ETF 가운데 22번째로 높은 성과를 낸 것으로 집계됐다. TIGER일본반도체FACTSET(18.28%), ACE일본반도체(15.21%)도 모두 두자릿수 성과를 내며 수익률 상위권을 기록했다. 국내 투자자들은 일본 개별 반도체주에 대해서도 순매수를 보였다. 한국예탁결제원 세이브로에 따르면 국내 투자자는 최근 한 달간 일본 증시에서 미국채에 투자하는 ETF를 제외하고 개별 종목 가운데 도쿄일렉트론을 984만달러로 가장 많이 순매수한 것으로 집계됐다. 이어 개별 종목 가운데 스크린홀딩스(368만달러), 어드반테스트(290만달러) 순으로 순매수 규모가 컸다. 한화자산운용 관계자는 “일본은 전통적으로 반도체 소부장 분야에서 높은 경쟁력을 보이고 있으며, 미·중 갈등 국면에서 일본 정부가 적극적인 반도체 지원 정책을 통해 반도체 산업 부양에 힘쓰고 있어 그 성장세가 더욱 뚜렷하게 나타나고 있다”며 “특히 고대역폭메모리(HBM) 제조를 위해선 일본 반도체 소부장 기업들의 기술력이 필수인 만큼 향후 전망 역시 긍정적”이라고 말했다."
    },
    {
        "title": "‘국제 강아지의 날’이 온다…핏펫, 댕댕이 행복 위한 사회공헌 캠페인 진행",
        "date": "2024.03.12. 오전 6:01",
        "content": "동물권행동 카라와 함께 유기견 보호 및 물품 기부 진행\n\n\n\n지난 달 22일 오후 부산 수영구 KBS부산홀에서 열린 동명대학교 반려동물대학 입학식에 반려견 입학식이 진행되고 있다. 연합뉴스[서울경제] 반려동물 헬스케어 플랫폼 핏펫이 이달 23일 국제 강아지의 날을 맞아 유기견 보호를 위한 ‘강아지 행복의날’ 캠페인을 진행한다고 11일 밝혔다. 이달 13일부터 31일까지 열리는 이번 캠페인은 핏펫과 동물권행동 카라가 함께 기획한 유기견 보호 및 물품 기부 사회공헌 활동이다. 캠페인 기간 동안 유기견 입양 홍보 및 다양한 기부 행사가 진행된다. 구체적으로 인공지능(AI) 사진을 활용해 카라에서 보호 중인 유기견 9마리의 입양을 홍보한다. 또 이를 활용해 유기견 입양을 위한 행복 키링 굿즈를 제작해 판매하고, 수익금 전액을 기부한다.\n\n\n\n핏펫의 ‘강아지 행복의날 캠페인’. 사진 제공=핏펫이 밖에도 핏펫몰에서 △잇츄 △플라고 △헤이테일 △인섹트업 등 핏펫의 PB 상품을 구매하면 결제 건당 정해진 수량 만큼 강아지 간식과 사료가 적립돼 카라가 보호하고 있는 유기견을 위해 기부된다. 아울러 캠페인을 통해 모아진 강아지 사료와 간식 등은 집계가 완료되는 4월 중 카라에 전달될 예정이다. 핏펫 관계자는 “그동안 자사 사회공헌 프로젝트 ‘핏펫 투게더’를 동해 반려동물의 유기 근절 및 유기견 보호를 위한 다양한 활동을 진행해 왔다”며 “이번 국제 강아지의 날을 맞아 카라와 함께 진행하는 ‘강아지 행복의 날’ 캠페인을 통해 유기견에 관심을 갖고 이들을 위한 지원에 적극 동참하길 바란다”고 말했다. 한편 국제 강아지의 날은 2006년 미국의 반려동물학자인 콜린 페이지의 제안으로 만들어졌다. 매년 3월 23일을 기념일로 지정해 세계 모든 강아지들을 사랑하면서 보호하는 것은 물론 유기견 입양 문화를 정착시키자는 취지다."
    },
    {
        "title": "안정보다 쇄신 택하는 증권가…'82학번 장수 CEO' 대거 퇴진",
        "date": "2024.03.12. 오전 6:00",
        "content": "정영채·박정림·김신 '서울대 82학번 3인방' 세대교체주요 증권사 대다수, 잔뼈 굵은 '뉴페이스'로 변화에 방점\n\n\n\n여의도 증권가 '82학번 CEO'들 대거 퇴진(서울=연합뉴스) 배영경 기자 = 최근 여의도 주요 증권사 상당수가 최고경영자(CEO)를 교체한 가운데 그동안 수장직을 석권했던 '82학번' CEO들이 대거 퇴진했다. 사진은 왼쪽부터 김신 SK증권 대표, 박정림 전 KB증권 대표, 장석훈 전 삼성증권 대표, 정영채 NH투자증권 대표, 정일문 한국투자증권 부회장, 허남권 전 신영자산운용 대표. (서울=연합뉴스) 배영경 기자 = 최근 여의도 주요 증권사의 최고경영자(CEO) 교체 시기가 집중된 가운데 상당수가 연임을 통한 안정보다 세대교체를 통한 쇄신을 선택하고 있다.    특히 그동안 주요 증권사의 대표직을 석권하며 장기간 동여의도 증권가를 주름잡았던 이른바 '82학번' 수장들이 대거 물갈이되고 있는 점이 눈길을 끈다.    12일 금융투자업계에 따르면 전날 차기 사장 후보로 확정된 윤병운 부사장에게 바통을 넘겨준 NH투자증권의 정영채 사장이 대표적 사례다.    1964년생인 정 사장은 서울대학교 경영학과 82학번으로 1988년 대우증권에 입사해 우리투자증권 시절을 거쳐 NH투자증권에 이르기까지 투자금융·사모투자 등 관련 요직을 두루 거친 대표적인 'IB(기업금융)맨'으로 꼽힌다.    지난 2018년 NH투자증권 사장으로 취임해 이달 임기가 끝날 때까지 3연임한 여의도 내 장수 CEO 중 한 명이기도 하다.    과거 옵티머스 펀드 사태와 관련해 작년 말 금융 당국으로부터 받은 중징계의 처분 집행정지 가처분 신청이 최근 법원에서 인용돼 4연임 가능성이 제기되기도 했지만, 최근 자신의 사회관계망서비스(SNS)를 통해 용퇴 의사를 밝혔다.    정 사장과 마찬가지로 지난해 연말 라임펀드 사태와 관련해 금융 당국으로부터 직무정지 3개월의 중징계 처분을 받았던 박정림 전 KB증권 대표도 서울대 경영학과 82학번이다.    이 사태로 박 전 대표가 수장직에서 내려오게 되면서 KB증권은 이홍구·김성현 각자 대표 체제가 됐으며, 현재 박 전 대표는 SK증권 사외이사 후보에 올라 있다.    공교롭게도 박 전 대표를 사외이사 후보로 선임한 SK증권의 김신 사장 역시 서울대 경영학과 82학번 출신이다.    그는 1987년 쌍용증권 시절에 입사한 뒤 미래에셋증권에서 대표이사까지 지냈고 현대증권을 거쳐 지난 2014년 SK증권 대표이사 사장으로 취임한 후 10년간 이 증권사의 수장직을 맡은 여의도의 최장수 CEO다.    최근 SK증권이 후임자를 결정하면서 기존의 김신·전우종 각자 대표 체제는 전우종·정준호 각자 대표 체제로 바뀌게 됐고, 김 사장은 대표직에서 물러난 뒤 회사에 남아 신사업 등을 구상할 것으로 전해졌다.    그 밖에도 5년간 한국투자증권을 이끌었던 정일문 전 사장 역시 단국대학교 경영학과 82학번 출신으로, 작년 말 인사 때 증권 부회장으로 자리를 옮기며 경영 일선에서 물러난 상태다.     또 작년 연말 박종문 당시 삼성생명 자산운용부문 사장에게 바통을 넘긴 장석훈 전 삼성증권 대표 역시 연세대학교 경제학과 82학번이며, 최근 7년간 맡았던 신영자산운용 수장직을 내려놓은 '1세대 가치투자자' 허남권 전 대표도 고려대학교 행정학과 82학번이다.     한편, 이날 NH투자증권을 비롯해 작년 연말부터 최근까지 미래에셋증권·한국투자증권·KB증권·삼성증권·메리츠증권·키움증권·하이투자증권·SK증권 등 다수 증권사가 CEO를 새로운 얼굴로 바꿨다.    이들 대부분은 글로벌 투자나 자산관리, 기업금융 등 각 분야에서 잔뼈가 굵은 인물들로 수장을 세대 교체했다.       현 사장의 연임을 결정한 증권사는 대신증권(오익근), 한양증권(임재택), DB금융투자(곽봉석) 정도다.    ykbae@yna.co.kr"
    },
    {
        "title": "“밸류업 노하우 알려달라”…한국거래소, 日 거래소에 협력 요청",
        "date": "2024.03.12. 오전 5:26",
        "content": "외부 미공개 사례 등 파악 나서좀비기업 페널티 참고할지 주목협업 유인 적어 실제 성사 미지수\n\n\n\n[서울경제] 한국거래소가 기업 밸류업 프로그램의 완성을 위해 일본 도쿄증권거래소에 조언을 구한다. 아직 외부에 알려지지 않은 일본 사례를 적극 참고해 밸류업 프로그램을 완성시키겠다는 구상이다. 통상 양국 거래소는 외국인 자금 유치 등을 위해 경쟁하는 관계라 이번 한국의 협력 요청은 이례적이라는 평가가 나온다.11일 증권 업계 등에 따르면 한국거래소는 도쿄증권거래소와 기업가치 제고 사례를 공유하는 방안을 추진하고 있다. 양국 거래소는 앞서 지난달 말 한 차례 논의를 진행했다. 거래소가 도쿄증권거래소와 밸류업 사례 공유를 추진하는 이유는 밸류업 가이드라인 공개 시기가 당초 6월에서 5월로 앞당겨진 만큼 가이드라인 제정에 속도를 내는 동시에 일본 사례를 참고해 우리만의 밸류업을 보완·발전시키기 위해서다. 특히 외부에 공개되지 않은 사례와 실무선에서 밸류업이 어떻게 작용하는지 화상회의 등을 통해 파악할 것으로 보인다.업계에서는 거래소가 밸류업과 관련해 페널티 부분을 참고할지 주목하고 있다. 금융 당국이 기준 미달 ‘좀비기업’들의 상장폐지 절차를 단축하는 방안을 검토한다고 밝힌 바 있기 때문이다. 일본 정부는 지속적으로 주가순자산비율(PBR)이 1배를 밑도는 기업 등 개선이 필요한 상장사에 대해서는 기업가치 제고 공시 등을 강력히 요청한 바 있다. 실제 일본 정부는 2026년까지 기업 가치 제고 노력을 하지 않은 기업에 대해 상장 폐지하겠다는 방침이다. 일본 거래소 관계자는 “상장 폐지 요건에 PBR을 고려하는 것은 아니다”라고 전했다.거래소는 기업가치 제고를 위해 PBR지수 등을 개발하고 있는데 일본의 ‘JPX Prime 150지수’ 등이 자금 유입에 어떤 영향을 끼칠지도 적극 참고할 것으로 전망된다. JPX Prime 150지수는 일본 밸류업 프로그램의 결과물로 PBR이 1배 이상인 종목들로 구성됐다. 이효섭 자본시장연구원 금융산업실장은 “JPX Prime 150지수의 성과가 생각보다 좋지 않아 도쿄증권거래소가 보완 중”이라며 “기관투자가들이 유입될 수 있도록 유도한 부분은 참고할 만하다”고 말했다.금융 당국과 거래소는 5월 말 밸류업 가이드라인을 공개할 방침이다. 밸류업 프로그램에 참여하는 상장사를 별도로 공표하고 우수기업 선정 기준을 마련해 우수 사례를 집중적으로 발굴할 계획이다. 코리아 밸류업지수 및 ETF를 통해 관련 종목들에 대한 투자금도 적극 유치할 방침이다. 기업들의 밸류업 인센티브로는 재정 당국 차원에서 세제 혜택도 검토하고 있다. 주주가치 제고 기업들을 대상으로 일정 부분의 세액공제 또는 세금을 감면해주는 방식 등이 거론된다. 이를 위해 거래소는 이달부터 기업 규모별 간담회를 다음 달부터는 지역별 간담회를 순차적으로 개최할 예정이다.우리 정부는 올 하반기부터 밸류업 프로그램을 적용할 계획이다. 다만 일본 입장에서는 한국의 사례를 참고할 만한 것이 현재까지 없어 협업할 유인이 적다는 지적도 나온다. 실제 협업이 이뤄질지도 미지수다. 거래소 고위 관계자는 “밸류업의 사례를 공유한다고 하지만 일본에서는 어떻게 응답할지 모르는 상황”이라며 “한국에서 필요하기 때문에 추진하는 것”이라고 설명했다. 거래소의 또 다른 관계자는 “현재 추진 중인 사안이라 구체적으로 어떤 협업이 이뤄질지는 밝힐 수 없다”고 말했다. 금융 당국 관계자는 “일본에서 밸류업 프로그램과 관련해 상장 폐지를 검토하는 것은 사실이 아니다”라고 설명했다."
    },
    {
        "title": "주가 충분히 올랐나…엔비디아 주가 급락에 '신중론' 솔솔",
        "date": "2024.03.12. 오전 5:01",
        "content": "AI칩 공급 확대에 리드타임 줄고경쟁심화 전망···차익매물 쏟아져\"조정 단기 그칠것\" 낙관론은 여전\"美기술주 랠리, 버블 아냐\" 분석도\n\n\n\n미국 캘리포니아 산타클라라에 위치한 엔비디아 본사. AFP연합뉴스\n\n\n\n[서울경제] 미국 증시 상승을 주도해왔던 인공지능(AI) 대장주 엔비디아의 주가가 하룻밤 사이 5% 이상 급락하자 시장에서는 단기 조정이 찾아올 가능성을 고려해야 한다는 신중론이 힘을 얻고 있다. 최근 엔비디아의 주가가 단기 급등한 만큼 투자자 기대가 과열된 측면이 있고 AMD를 비롯한 경쟁사도 빠른 속도로 추격해오고 있기 때문이다. 다만 AI 반도체 시장의 성장세가 분명한 만큼 장기적인 상승 여력은 충분하다는 반론도 여전하다. 글로벌 증시의 ‘뜨거운 감자’ 엔비디아의 추격 매수를 놓고 신중론과 낙관론이 맞붙고 있다.11일 글로벌 시장은 엔비디아 주가 향방을 놓고 설왕설래가 한창이다. 지난 8일(현지 시간) 나스닥시장에서 장 초반 약 5% 오르다 다시 5% 넘게 급락한 875.28달러로 거래를 마치는 롤러코스터 장세가 펼쳐진 때문이다. 지난해 5월말 이후 가장 큰 폭의 하락으로 시가총액도 하루 새 약 1300억 달러(약 172조 원)가 사라졌다.올들어 77% 가량 오른 탓에 차익 매물이 쏟아졌다. 이경민 대신증권 연구원은 “엔비디아 주가가 과열 국면에 진입했다\"며 “당분간 과열 해소, 물량 소화 국면에 진입할 가능성을 살펴야 한다”고 분석했다.엔비디아의 하락 여파로 국내 관련주도 죽을 쒔다. 이날 SK하이닉스(000660)가 3.08% 하락한 것을 비롯해 삼성전자(005930)(-1.23%), HPSP(403870)(-1.64%), 한미반도체(042700)(-2.70%), 원익IPS(240810)(-0.88%) 등도 일제히 약세를 기록했다.전문가들은 단기적인 조정 국면이 다가왔다는 데 무게를 두고 있다. 실제 엔비디아의 그래픽처리장치(GPU) H100의 리드 타임(제품 주문 후 수령까지 소요되는 시간)은 최장 11개월에 달했지만 최근 3개월까지 단축됐다. 수요 대비 공급이 늘었다는 의미다.경쟁도 심화하고 있다. 미국 반도체 기업 AMD는 지난해 12월 엔비디아 H100의 성능을 뛰어 넘는 AI 반도체 M1300X 시리즈를 선보였다. AI 연산 성능이 H100보다 1.3배 높고 메모리 용량도 크다. AMD는 성능을 인정받아 이미 메타·마이크로소프트(MS) 등과 공급 계약을 마쳤고 납품을 앞뒀다.미국 성장주 펀드회사 아크 인베스트먼트의 캐시 우드는 투자자 서한에서 엔비디아의 주가에 우려를 표하며 “AMD가 맹추격 중이고 고객사인 테슬라·클라우드 기업이 자체적으로 AI 반도체를 설계하고 있어 경쟁이 격화할 수 있다”고 지적했다.하지만 반론도 적지 않다. AI 시장 성장세를 고려하면 엔비디아의 장기적인 상승 여력은 충분하다는 것이다. 그런 만큼 주가 조정기에 매수 위주의 접근이 필요하다는 것이다. 딜로이트에 따르면 AI 반도체 시장 규모는 3년 뒤 현재 대비 10배 성장할 전망이다. 미즈호증권은 엔비디아의 목표 가격을 850달러에서 1000달러로 상향하기도 했다.기술주가 랠리를 주도하는 미 증시의 상황도 버블로 보기 어렵다는 견해도 나온다. 스탠더드앤드푸어스(S&P)500 지수는 엔비디아 등 ‘매그니피센트7(M7)’을 중심으로 올해에만 16차례나 사상 최고치를 경신했지만 블룸버그 통신은 이들의 주가가 실적에 비해 비싸지 않다고 분석했다. MS·애플·엔비디아·아마존·알파벳의 주가수익비율(PER)은 2000년대 초반 ‘닷컴 버블’ 당시 시스코·델 등 상위 종목과 비교하면 절반 수준이라는 설명이다."
    },
    {
        "title": "英 ETN 승인 가능성에…비트코인 7만2천달러 넘어 최고가 행진(종합2보)",
        "date": "2024.03.12. 오전 1:54",
        "content": "금융당국 \"가상화폐 기반 상장지수증권 거래 요청 반대 안할 것\"美 ETF승인 이어 호재…이더리움, 2021년 12월 이후 첫 4천달러 돌파\n\n\n\n비트코인[로이터 연합뉴스 자료사진. 재판매 및 DB 금지](샌란시스코·서울=연합뉴스) 김태종 특파원·유한주 기자 = 가상화폐 대장주 비트코인 가격이 11일(현지시간) 7만2천 달러를 돌파하며 사상 최고가를 연거푸 갈아치웠다.     미 가상화폐 거래소 코인베이스에 따르면 미 동부 기준 이날 낮 12시(서부 오전 9시) 현재 비트코인 1개당 가격은 24시간 전보다 4.28% 오른 7만2천87달러에 거래됐다.     같은 시간 가상화폐 시가총액 2위 이더리움도 4천22달러에 거래되며 2021년 12월 이후 처음으로 4천 달러를 돌파했다.    비트코인은 지난 8일 사상 처음 7만 달러(약 9천177만 원)를 돌파한 데 이어 연일 고공행진을 이어가고 있다.     이날은 7만2천687달러까지 오르며 고점을 높였다.     앞서 비트코인은 지난달 28일 2021년 11월 이후 처음으로 6만 달러(약 7천866만 원)를 넘어선 데 이어 가파르게 상승 중이다. 가격은 올해 들어 68% 뛰었다.    이런 상승장은 미 연방준비제도(연준·Fed)의 기준금리 인하 전망, 비트코인 현물 상장지수펀드(ETF) 거래 등이 호재로 작용한 데 따른 것으로 로이터 통신은 분석했다.     지난 1월 미국이 11개 비트코인 ETF의 상장을 승인한 뒤 최근까지 100억 달러에 달하는 자금이 유입된 것으로 블룸버그는 집계했다.     특히, 이날 상승은 영국 규제당국이 가상화폐 관련 상장지수증권(ETN)의 승인 가능성을 열어둔 데 따른 것으로 분석됐다.     영국 금융감독청(Financial Conduct Authority)은 이날 가상화폐 기반의 ETN을 거래할 수 있도록 해달라는 거래소 요청에 반대하지 않을 것이라고 발표했다.    ETN은 기초자산의 수익률을 추종하도록 설계된 파생금융상품이다. 상장지수펀드(ETF)처럼 상장돼 거래되며, 자산운용사가 발행하는 ETF와 달리 증권사가 발행한다.    이에 런던증권거래소도 이날 별도의 성명을 통해 오는 2분기부터 비트코인과 이더리움 ETN의 상장 신청을 받을 것이라고 밝혔다.    시장은 이날 영국 금융당국의 이같은 언급을 지난 1월 미국 증권거래위원회(SEC)의 비트코인 현물 ETF 승인에 이어 호재로 보고 있다.     미 경제매체 CNBC 방송은 \"비트코인 강세론자들은 (가상화폐 ETN가 승인나면)  비트코인과 다른 가상화폐에 대한 기관 투자가 증가할 것이라는 점에 주목한다\"며 \"그들은 ETN으로 시장에 돈이 흘러들어오면서 가격에 긍정적인 영향을 미칠 것으로 보고 있다\"고 전했다.     hanju@yna.co.kr"
    }
]