[
    {
        "title": "주가는 뜨거운데 실적은 ‘방전’…외국인·기관 줍줍하는 ‘이 종목’",
        "date": "2024.03.20. 오후 9:20",
        "content": "2차전지 10개 종목지수 급등엘앤에프·삼성SDI 쓸어담아美·유럽 전기차 수요 부진에1분기 실적 전망은 어둡지만하반기 업황은 비교적 긍정적\n\n\n\n [사진=연합뉴스]전기차 수요 둔화에도 불구하고 원자재 가격 반등과 차세대 배터리 개발 기대에 힘입어 주요 2차전지 기업 주가가 상승하는 추세다. 하지만 2차전지 업종의 1분기 실적 전망은 더욱 나빠지고 있어 하반기 이후를 기대해야 한다는 분석이 나온다.20일 한국거래소에 따르면 국내 주요 2차전지 10개 종목으로 구성된 ‘KRX 2차전지 TOP10’ 지수는 지난 1월25일 저점을 기록한 이후 약 20% 상승했다.1월 한달에만 20% 하락했지만 낙폭을 거의 다 회복한 모양새다. ‘저PBR(주가순자산비율)’주를 쓸어담던 기관과 외국인 투자자도 이번주 들어 엘앤에프, 삼성SDI 등 2차전지 관련주를 대거 순매수하고 있다.2차전지 양극재 핵심 소재인 리튬 가격이 반등해 호재로 작용했다. 한국자원정보서비스(KOMIS)에 따르면 리튬 가격은 지난 19일 기준 킬로그램(kg)당 107.5위안으로 이틀 연속 올랐다. 지난해 4분기 전기차 수요가 줄어 리튬이 과잉 공급되자 리튬 가격은 160위안대에서 86.5위안까지 급락한 바 있다.다만 배터리 업황 개선에 가장 중요한 전기차 수요 회복에 대해서는 보수적인 전망이 우세하다. 여전히 북미, 유럽의 전기차 수요는 부진하다. 지난달 제너럴모터스(GM)의 전기차 판매량은 약 1만1000대로 전년 동기 대비 32% 줄었다. 유럽 시장에서 가장 비중이 큰 독일의 순수전기차(BEV) 판매량은 2만7000여대로 전년 동월 대비 -15% 역성장했다.\n\n\n\n지난해 4분기부터 테슬라 등 주요 완성차 제조사가 재고 조정에 나서 국내 2차전기 기업의 1분기 실적도 좋지 않을 걸로 전망되고 있다.금융정보업체 에프앤가이드에 따르면 LG에너지솔루션, 삼성SDI, 에코프로비엠 등 주요 2차전지 기업 8곳의 1분기 영업이익 컨센서스(증권사 전망치 평균) 합은 현재 1조원 수준이다. 3개월 전만 해도 2조7650억원에 달할 것으로 전망됐지만 시장 눈높이가 대폭 낮춰졌다.정원석 하이투자증권 연구원은 “중국의 유럽 시장 점유율 확대로 한국 업체의 미국 시장 의존도는 더욱 커질 수밖에 없다”며 “11월 미국 대선에서 트럼프 후보가 당선되면 친환경 규제 완화로 미국 시장 성장 속도가 당초 예상보다 느려질 수 있어 불확실성은 점점 부각될 걸로 예상된다”고 짚었다.반면 중장기적인 업황 전망은 비교적 밝다. 국내 배터리 기업들이 글로벌 시장에서 새로운 밸류체인을 모색하고 있다는 점도 긍정적이다. 전기차 시장에서 LFP(리튬인산철) 배터리 점유율이 높아지고 있는 가운데 중국이 선제적인 LFP 배터리 양산에 나서자 국내 기업들은 전고체 등 차세대 배터리 개발에 박차를 가하고 있다.20일 열린 삼성SDI 주주총회에서 최윤호 사장은 “전고체 전지는 계획대로 2027년 양산을 추진하겠다”고 밝혔다. 전고체 배터리는 전해질을 고체로 대체한 배터리로, 화재·폭발 위험을 낮출 수 있어 ‘꿈의 배터리’로 불린다. 정부 지원도 더해진다. 산업통장사원부는 차세대 배터리 개발을 위해 2028년까지 1172억원을 투입할 계획이다.주민우 NH투자증권 연구원은 “1분기 실적은 판가 하락과 계절적 비수기 영향을 받아 쉬어가겠지만 하반기부터는 낮아진 눈높이에 부합하는 무난한 실적을 기록할 것”이라고 말했다. 김철중 미래에셋증권 연구원은 “바닥을 통과하고 있는 전체적인 섹터 업황과 밸류에이션 수준에 대한 관심이 필요하다”며 2차전지주 비중 확대를 권고했다."
    },
    {
        "title": "태영건설 외부감사인 재무제표 감사 '의견거절'…상장폐지 사유 해당",
        "date": "2024.03.20. 오후 6:52",
        "content": "불확실성·감사절차 제약 사유…태영 \"조속히 이의신청서 제출\"\n\n\n\n태영건설[연합뉴스 자료사진]    (서울=연합뉴스) 권혜진 기자 = 워크아웃(기업구조개선사업)이 진행 중인 태영건설의 외부감사인 삼정회계법인이 20일 태영건설의 지난해 재무제표에 대해 감사 '의견 거절' 결정을 내렸다,    이날 태영건설 공시에 따르면 삼정회계법인은 이날 감사보고서에서 의견 거절을 밝히고 '계속기업 가정에 대한 불확실성'과 '주요 감사절차의 제약'을 이 같은 결정을 내린 사유로 밝혔다.    삼정회계법인은 워크아웃 진행 상황 등을 언급하며 \"회사가 계속기업으로서 존속할지의 여부는 회사의 자금조달계획과 영업성과, 재무 등 경영개선계획의 성패와 금융채권자협의회의 기업개선계획 의결 여부, 금융채권자협의회와의 기업개선계획 이행을 위한 약정 체결 여부에 좌우되나, 이러한 불확실성의 최종 결과로 발생할 수도 있는 자산과 부채 및 관련 손익항목에 대한 수정을 위해 이를 합리적으로 추정할 수 있는 감사증거를 확보할 수 없었다\"고 밝혔다.    태영건설이 다음 주 주주총회에 앞서 자체적으로 지난해 실적 결산을 했지만, 태영건설의 투자·대여 자금 중 손상 규모, 부동산 프로젝트파이낸싱(PF) 보증채무 중 부채 전환 금액 등이 앞으로 PF사업장 정리 과정에서 변동될 수 있기 때문에 현 단계에서 재무제표를 확정할 수 없다는 의미다.    워크아웃 절차에 따른 기업개선계획이 수립 전이어서 계속기업으로 존속할지에 대한 판단을 내릴 수 없다는 점도 반영됐다.    삼정회계법인의 감사의견 거절로 태영건설은 상장폐지 위기에 처했다. 회계법인의 의견거절은 상장폐지 사유에 해당한다.    태영건설의 주식은 자본잠식으로 이미 지난 14일부터 거래가 중지된 상태다.    태영건설 측은 그러나 \"당장 상장폐지가 되는 것은 아니다\"라며 \"조속히 이의 신청서를 제출하고 주어진 절차에 따라 상장폐지 사유를 해소하겠다\"고 밝혔다.    상장폐지 사유 통보를 받은 기업은 영업일 기준 15일 이내에 이의신청을 할 수 있으며, 이의신청이 받아들여지면 심의를 통해 최장 1년 동안의 개선기간이 주어진다.    개선기간 해당 기업은 의견거절이 표명된 해당 재무제표에 대해 재감사를 받게 되며 적정 의견을 받으면 상장폐지 사유가 해소된다.    태영건설 관계자는 \"기업개선계획 수립 후 채권단 자본 확충을 통해 자본잠식이 해소되면 상장폐지 사유가 해소될 것\"이라며 \"자본잠식 자체가 워크아웃 진행과 작년 실적 결산 시점이 겹치며 일어났기 때문에 해소될 수 있다고 본다\"고 강조했다.    lucid@yna.co.kr"
    },
    {
        "title": "지수 견인한 삼성전자… 코스피 2690선 마감",
        "date": "2024.03.20. 오후 6:19",
        "content": "삼성전자의 강세 속에서 20일 코스피지수가 상승 마감했다.\n\n\n\n증권사앱 ,주식 거래 모습. 사진=김현민 기자 kimhyun81@이날 코스피지수는 전 거래일 대비 33.97포인트(1.28%) 오른 2690.14에 거래를 마쳤다. 이날 지수는 24.53포인트(0.92%) 오른 2680.70으로 출발했고 상승장이 이어졌다. 외국인이 8441억원, 기관이 5866억원을 각각 사들였다. 개인은 홀로 1조4050억여원을 팔아치웠다.시가총액 상위 종목 중에선 삼성전자(5.63%), 삼성물산(4.13%), 삼성전자우(3.24%), 삼성생명(2.46%), 신한지주(1.99%), KB금융(1.79%), 카카오(1.73%) 등이 올랐다. 이와 달리 기아(-2.69%), SK하이닉스(-2.31%), 포스코퓨처엠(-1.87%) 등은 하락했다.강진혁 신한투자증권 연구원은 \"코스피지수가 1% 넘게 올랐다. 젠슨 황 엔비디아 최고경영자(CEO)가 삼성전자의 고대역폭 메모리(HBM)에 대해 '아직 테스트 중이거나 기대가 크다'고 발언하면서 삼성전자 주가가 급등한 영향\"이라며 \"엔비디아가 HBM 공급에서 크게 의존하는 SK하이닉스는 부진했다\"고 짚었다. 전기·전자 업종에 수급이 쏠린 가운데 금융업에도 외국인과 기관의 동반 순매수가 나타났다.업종별로 보면 전기·전자(2.80%)와 종이·목재(2.28%), 보험(1.70%), 제조업(1.51%) 등이 상승했다. 반면 철강금속(-0.87%), 화학(-0.40%), 전기가스업(-0.38%), 섬유·의복(-0.24%), 통신업(-0.18%) 등 업종은 떨어졌다.코스닥지수는 전장 대비 0.46포인트(0.05%) 내려 891.45를 기록했다. 이날 지수는 2.43포인트(0.27%) 오른 894.34로 출발했지만, 동력을 이어가지 못했다. 외국인 172억원어치, 기관이 467억여원을 순매도했고, 개인은 772억원가량을 사들였다.시가총액 상위 종목 중에선 솔브레인(7.05%), 이오테크닉스(6.02%), 신성델타테크(5.65%), 동진쎄미켐(5.24%), 위메이드(5.11%) 등이 올랐다. 반면 알테오젠(-6.17%), 레고켐바이오(-5.12%), 클래시스(-4.55%), 리노공업(-2.90%) 등은 떨어졌다.강 연구원은 \"코스피에 수급이 몰리며 코스닥은 대체로 한산한 모습이었다\"며 \"외국인과 기관이 이틀째 동반 순매도했지만, 금액이 많지 않았다\"고 설명했다. 이날 서울 외환시장에서 원·달러 환율은 전 거래일과 같은 1339.8원으로 마감했다."
    },
    {
        "title": "금융위, 두산에너빌리티에 회계위반 과징금 160억 원 확정",
        "date": "2024.03.20. 오후 6:06",
        "content": "2017~2019년 매출 과대 계상 등신외감법 개정 이후 최대 과징금\n\n\n\n[서울경제] 금융위원회가 매출 과대 계상 등 회계 처리 기준을 위반한 두산에너빌리티에 대해 과징금 160억 원을 최종 확정했다. 2018년 ‘개정 외부감사법(신외감법)’ 시행으로 과징금 산정 방식이 바뀐 후 회계 위반에 따른 과징금으로는 역대 최대 규모다.금융위는 20일 정례 회의에서 두산에너빌리티에 과징금 161억 4150만 원을 부과하기로 최종 결정했다고 밝혔다. 두산에너빌리티가 2017~2019년 해외 건설공사 등 일부 프로젝트에 대해 공사 원가를 적게 산정하는 등의 방법으로 매출을 과대 계상하거나 공사손실충당부채를 과소 계상하는 등 회계 처리 기준을 위반했다는 이유다. 신외감법에 따라 회계 위반 규모가 가장 큰 2019년도 위반액 2551억 원의 7%를 과징금으로 부과한 것이다.지난달 금융위 산하 증권선물위원회는 두산에너빌리티 회계 부정에 대해 ‘고의’가 아닌 ‘중과실’로 판단했다. 금융감독원은 회사가 건설 원가 상승으로 인한 손실을 바로 반영하지 않고 고의 누락했다고 지적했으나 발주처와의 분쟁으로 늦어졌다고 한 회사 측의 반론을 받아들인 것이다. 증선위는 대표이사 2인에 대해서는 1200만~2000만 원 과징금과 감사인 지정 3년, 대표이사 1인에 대한 해임 권고, 검찰 통보 등을 조치했다.두산에너빌리티는 중과실을 인정받았지만 역대 최대 과징금은 피할 수 없게 됐다. 대우조선해양이 2017년 고의 분식회계 당시 과징금 44억 5000만 원을 부과받았으나 위반 규모 대비 처벌 수위가 지나치게 낮아 이 사건을 계기로 과징금 산정 방식이 바뀌었기 때문이다. 과거 자본시장법상 분식회계 과징금은 건당 최대 20억 원 한도인데 신외감법은 회계 처리 위반 금액의 최대 20%까지 과징금을 부과할 수 있어 한도가 없다. 신외감법 산정 방식을 적용할 경우 대우조선해양의 과징금은 두산에너빌리티를 크게 뛰어넘는다."
    },
    {
        "title": "'밸류업' 稅혜택에 금융株 활짝…KB금융·신한지주 시총 한 단계↑",
        "date": "2024.03.20. 오후 5:58",
        "content": "배당 등 주주환원 확대 지속 기대KB금융 1.79%·신한지주 1.99%↑\n\n\n\n최상목 부총리 겸 기획재정부 장관이 19일 정부서울청사에서 열린 자본시장 선진화 관련 업계 간담회에서 밸류업 정책에 대해 발표하고 있다. 연합뉴스[서울경제] 정부가 ‘밸류업’ 프로그램의 일환으로 주주 환원과 관련한 세제 지원 방침을 밝히자 금융주가 수혜주로 부각되며 일제히 올랐다.20일 한국거래소에 따르면 이날 KB금융(105560)는 전 거래일 대비 1.79% 오른 7만 3800원에 거래를 마쳤다. 같은 날 신한지주(055550)·하나금융지주(086790)·우리금융지주(316140)도 각각 1.99%, 0.98%, 0.34% 일제히 상승했다. 이날 KB금융지주는 유가증권시장에서 네이버(NAVER(035420))를 제치고 시가총액 13위에서 12위로 뛰어올랐다. 신한지주 역시 포스코퓨처엠(003670)을 제치고 전날 시총 17위에서 16위로 한 단계 올랐다.금융주 상승은 전날 기업 밸류업 정책 관련 정부의 세제 혜택 발표가 영향을 미친 것으로 풀이된다. 정부는 기업의 자사주 소각분이나 주주 배당 증가분에 대해 법인세 감면 혜택을 제공하고 배당을 받는 주주에게도 세제 혜택을 줄 것이라고 밝혔다. 최상목 부총리 겸 기획재정부 장관은 “보다 많은 기업이 배당, 자사주 소각 등 주주 환원 확대에 참여하도록 유도하기 위해 주주 환원 증가액의 일정 부분에 대해 법인세 부담을 완화하겠다”며 “배당 확대 기업 주주에 대해 높은 배당소득세 부담을 경감하겠다”고 말했다.\n\n\n\n금융지주사들은 올 1월 정부의 밸류업 도입 발표 이후 꾸준한 상승세를 이어왔다. 앞서 하나금융은 지난해 말 코스피 시총 30위에서 이날 기준 21위로 9계단이나 올라 가장 많이 상승했다. 금융주들은 그간 대표적인 저(低)주가순자산비율(PBR) 종목으로 꼽혀왔다. 자사주 비중이 높아 소각 시 주주 환원 효과도 높은 편이다.올 들어 KB금융이 3200억 원, 하나금융이 3000억 원, 우리금융이 1380억 원 규모의 자사주 소각 계획을 밝혔다. 신한금융은 1분기에만 1500억 원을 소각한다. 아울러 금융사들은 다음 주까지 진행될 주주총회에서는 지난해 결산 배당을 승인받을 예정이다. KB금융·신한금융·하나금융·우리금융은 각각 주당 배당금 1530원·525원·1600원·640원을 승인받는다. 김인 BNK투자증권 연구원은 “보수적으로 주가연계증권(ELS) 손실을 반영해도 대손충당금 전입 감소에 따라 올해 지배주주 순이익은 증가하고 주당 배당금과 주주 환원 확대가 지속될 것”이라고 분석했다."
    },
    {
        "title": "[투자의 창] 밸류업 종목의 상승 여력",
        "date": "2024.03.20. 오후 5:56",
        "content": "■정상진 한국투자신탁운용 주식운용본부장\n\n\n\n[서울경제] 지금의 주식시장은 양극단의 성격을 가진 주도주들이 함께 시장을 이끌어가는 아주 드문 모습을 보이고 있다. 지속적인 모멘텀을 바탕으로 성장주의 끝판왕인 인공지능(AI) 관련 종목들과 가치주의 끝판왕인 밸류업 관련 종목들이 상승세를 이어가고 있는 현상이 바로 그것이다. 기관투자자들은 통상 이런 국면에 양극단의 주식들을 포트폴리오에 모두 포함시키는 소위 바벨 전략을 구사하는 경우가 많다.하지만 두 주도주군 가운데 밸류업 관련 종목들에 대해서는 여전히 회의적인 시각이 다수인 듯 하다. 아마 “한국증시 탈출은 지능순”이라는 자조 섞인 말이 개인투자자들 사이에서 번지는 현상과 무관하지 않을 것이다. 결론부터 말하자면 밸류업에 관한 이 두 가지 회의론은 틀릴 가능성이 매우 높다.먼저 정부 정책으로 진행되고 있는 밸류업은 주주가치를 제고하려는 노력의 일부라는 점을 알아야 한다. 미국의 100년 역사를 참조해 보면 소액주주 운동이나 사모펀드를 비롯한 기관 투자가들의 견제 활동 등 민간에서 전개되는 여러 방면의 노력들이 더 강력한 효과를 발휘할 수 있다. 이는 이미 전 세계적인 흐름이다. 향후 우리의 주주가치 제고 운동은 정부 주도의 일본식(밸류업)과 자본시장 주도의 미국식(액티비즘)을 혼합한 모습이 될 것이며 빠른 속도로 전개될 것이다.다음으로 ‘이 주식들의 상승 여력은 투자자들의 생각보다 클 수 있다’고 강조하고 싶다. 원래 주가가 장기적으로 오르는 과정에서는 초기에 주가 반전을 가져온 원인과는 별개로 다른 모멘텀이 가세하면서 추세가 강화된다.최근 10여 년간 2차전지 관련주들의 주가가 상승하는 과정에서 ‘모바일 기기로 인한 수요 증가→전기차의 부각→테슬라의 돌풍→코로나·정부 정책 등으로 친환경에 대한 전세계적 관심 증가→전기차 판매량 급증’ 이라는 서로 다른 모멘텀이 단계적으로 역할을 했던 것을 예로 들 수 있다.다들 주목하고 있는 일본 증시의 사례를 굳이 들지 않더라도 우리 증시에서도 이미 주주 가치 제고를 선도하고 있는 일부 기업의 경우에는 본격적인 재평가가 진행되고 있는 점이 갈수록 부각될 것이다. 또 고금리 환경의 정착에 따른 재무구조 우량주로의 주식 선호도 변화 가능성, 경기 회복 시 기업 실적 개선 가능성 등도 잠재적 모멘텀으로 생각할 수 있다. 대다수 투자자들과 달리 필자는 이런 요인들이 현실화될 가능성을 상당히 높게 본다.어떤 전문가라 할지라도 주가를 맞출 수는 없다. 이는 주가에 영향을 주는 수많은 변수들을 고려하는 것이 불가능해서 현실에서 모든 예측은 대부분의 주변 요인들에 변화가 없다는 것을 전제로 이뤄지기 때문이다. 그러다 보니 누가 봐도 설득력 있는 논리적 예측일수록 틀릴 확률이 더욱 높아지는 아이러니가 자주 발생한다.대부분의 투자자들이 아직 수긍하기 어렵겠지만 현재의 국면은 우리 증시가 질적으로 큰 변화를 보이기 시작하는 초입일 가능성이 점점 커지고 있다고 주장하고 싶다. 최근 10년간 일본 증시가 지속적으로 오르는 과정에서 비관적인 고정관념으로 자국 주식을 계속 매도한 일본 투자자의 사례를 반면교사로 삼아야 한다."
    },
    {
        "title": "2차전지株 충전 시작? 기관·외국인 줍줍",
        "date": "2024.03.20. 오후 5:41",
        "content": "10개 종목지수 두달새 20%↑엘앤에프·삼성SDI 쓸어담아美·유럽 전기차 수요 부진에1분기 실적 전망은 어둡지만하반기 업황 비교적 긍정적차세대 배터리 개발 기대도\n\n\n\n전기자동차 수요 둔화에도 원자재 가격 반등과 차세대 배터리 개발 기대에 힘입어 주요 2차전지 기업 주가가 상승하는 추세다. 하지만 2차전지 업종의 1분기 실적 전망은 더욱 나빠지고 있어 하반기 이후를 기대해야 한다는 분석이 나온다.20일 한국거래소에 따르면 국내 주요 2차전지 10개 종목으로 구성된 'KRX 2차전지 TOP10' 지수는 지난 1월 25일 저점을 기록한 이후 약 20% 상승했다.1월 한 달에만 20% 하락했지만 낙폭을 거의 다 회복한 모양새다. 저PBR(주가순자산비율)주를 쓸어담던 기관과 외국인 투자자도 이번주 들어 엘앤에프, 삼성SDI 등 2차전지 관련주를 대거 순매수하고 있다.2차전지 양극재 핵심 소재인 리튬 가격이 반등해 호재로 작용했다. 한국자원정보서비스(KOMIS)에 따르면 리튬 가격은 지난 19일 기준 ㎏당 107.5위안으로 이틀 연속 올랐다. 지난해 4분기 전기차 수요가 줄어 리튬이 과잉 공급되자 리튬 가격은 160위안대에서 86.5위안까지 급락한 바 있다.다만 배터리 업황 개선에 가장 중요한 전기차 수요 회복 측면에서는 보수적인 전망이 우세하다. 여전히 북미, 유럽의 전기차 수요가 부진하다. 지난달 제너럴모터스(GM)의 전기차 판매량은 약 1만1000대로 전년 동기 대비 32% 줄었다. 유럽 시장에서 가장 비중이 큰 독일의 순수전기차(BEV) 판매량은 2만7000여 대로 전년 동월 대비 -15%로 역성장했다.지난해 4분기부터 테슬라 등 주요 완성차 제조사가 재고 조정에 나서 국내 2차전지 기업의 1분기 실적도 좋지 않을 것으로 보인다.금융정보업체 에프앤가이드에 따르면 LG에너지솔루션, 삼성SDI, 에코프로비엠 등 주요 2차전지 기업 8곳의 1분기 영업이익 컨센서스(증권사 전망치 평균) 합은 현재 1조원 수준이다. 3개월 전만 해도 2조7650억원에 달할 것으로 전망됐지만 시장 눈높이가 대폭 낮아졌다.정원석 하이투자증권 연구원은 \"중국의 유럽 시장 점유율 확대로 한국 업체의 미국 시장 의존도는 더욱 커질 수밖에 없다\"며 \"11월 미국 대선에서 도널드 트럼프 후보가 당선되면 친환경 규제 완화로 미국 시장 성장 속도가 당초 예상보다 느려질 수 있어 불확실성은 점점 부각될 것\"이라고 예상했다.반면 중장기 업황 전망은 비교적 밝다. 국내 배터리 기업들이 세계 시장에서 새로운 밸류체인을 모색하고 있다는 점도 긍정적이다. 전기차 시장에서 리튬인산철(LFP) 배터리 점유율이 높아지는 가운데 중국이 선제적으로 LFP 배터리 양산에 나서자 국내 기업들은 전고체 등 차세대 배터리 개발에 박차를 가하고 있다.이날 열린 삼성SDI 주주총회에서 최윤호 사장은 \"전고체 전지는 계획대로 2027년 양산을 추진하겠다\"고 밝혔다. 전고체 배터리는 전해질을 고체로 대체한 배터리로, 화재·폭발 위험을 낮출 수 있어 '꿈의 배터리'로 불린다. 정부 지원도 더해진다. 산업통상자원부는 차세대 배터리 개발을 위해 2028년까지 1172억원을 투입할 계획이다.주민우 NH투자증권 연구원은 \"1분기 실적은 판가 하락과 계절적 비수기 영향을 받아 쉬어 가겠지만 하반기부터는 낮아진 눈높이에 부합하는 무난한 실적을 기록할 것\"이라고 말했다. 김철중 미래에셋증권 연구원은 \"바닥을 통과하고 있는 전체 섹터 업황과 밸류에이션 수준에 대한 관심이 필요하다\"며 2차전지 관련주 비중 확대를 권고했다. [명지예 기자]"
    },
    {
        "title": "[마켓톺] \"삼전이 삼전했네\"…FOMC 파고 무사히 넘을까",
        "date": "2024.03.20. 오후 5:39",
        "content": "외인·기관 삼성전자 폭풍매수에 개인은 역대 최대로 팔아치워내일 FOMC 회의 결과 이목 집중…\"하방 변동성 커질 가능성\"\n\n\n\n코스피 1% 이상 상승하며 2,690대 회복(서울=연합뉴스) 임화영 기자 = 코스피가 1% 넘는 상승세를 보인 20일 오후 서울 중구 하나은행 딜링룸 현환판에 코스피 지수가 표시돼있다.     이날 코스피 종가는 전장보다 33.97포인트(1.28%) 오른 2,690.14로 집계됐다. 전날 2,656.17에서 하루 만에 30포인트 넘게 지수가 올랐다.    코스닥지수는 전 거래일보다 0.46포인트(0.05%) 내린 891.45에 거래를 마쳤다.2024.3.20 hwayoung7@yna.co.kr(서울=연합뉴스) 이민영 기자 = 20일 코스피는 대장주인 삼성전자가 간만에 제 역할을 해내면서 1% 넘게 반등했다.    이날 코스피는 전장 대비 1.28% 오른 2,690.14에 거래를 마쳤다.    삼성전자는 엔비디아가 삼성전자의 고대역폭 메모리(HBM)를 테스트하고 있다는 소식에 5.63% 오르며 지수 상승을 견인했다.    한국거래소에 따르면 이날 삼성전자 상승률은 지난해 9월 1일(6.13%) 이후 6개월여 만에 가장 크다.    이날 외국인과 기관은 삼성전자 주식을 각각 9천100억원, 6천470억원어치 순매수했다.    이는 이날 유가증권시장 전체 외국인(8천410억원)과 기관(5천870억원)의 순매수액을 웃도는 것으로, 삼성전자를 빼면 순매도를 기록한 셈이다.    반면 개인은 삼성전자를 이날 하루동안 1조5천100억원어치 순매도해 1999년 거래소가 통계 집계를 시작한 이래 가장 많이 팔아치웠다.    이경민 대신증권 연구원은 \"오늘 코스피 상승은 사실상 삼성전자가 주도했다\"며 \"젠슨 황 엔비디아 CEO(최고경영자)가 삼성의 HBM3E에 대해 현재 검증하고 있다고 언급한 가운데 가격 매력도까지 부각돼 삼성전자 급등으로 이어졌다\"고 설명했다.    아울러 이날 삼성전자가 주주총회에서 AI(인공지능) 시스템의 메모리 병목 현상을 해결할 거대언어모델(LLM)용 AI 칩 '마하1'을 개발 중이며, 2∼3년 안에 반도체 1위를 되찾을 것이라고 밝힌 점도 투자 심리를 자극했다.\n\n\n\n삼성전자 32Gb DDR5 D램[삼성전자 제공. 재판매 및 DB 금지]이에 주총장에선 \"10만전자 가자\"는 주주들의 목소리가 나왔다. 삼성전자는 지난해 말 랠리 끝에 7만9천800원까지 올라 '8만전자'에 대한 기대가 컸다.    그러나 연초 조정장세에 주가 급락한 뒤 올해 미국발 인공지능(AI) 모멘텀에도 불구하고 HBM 분야에서 SK하이닉스 대비 경쟁력이 떨어진다는 평가가 나오면서 주가가 박스권에 갇혀 있었다.    이런 가운데 엔비디아의 지원 사격으로 삼성전자의 HBM 시장 지배력 확대에 대한 기대감이 살아난 셈이다. 반면 그간 주가 상승 폭이 컸던 SK하이닉스는 이날 2.31% 하락하며 대조적인 모습을 보였다.    양해정 DS투자증권 연구원은 \"삼성전자가 그동안 SK하이닉스 대비 수급이 비어 있었다. 삼성전자가 과거에 많이 눌려왔던 만큼 단기적으로 SK하이닉스 대비 삼성전자의 오름폭이 더 클 수 있다\"며 \"다만 AI 시장이 계속 성장하는 만큼 SK하이닉스의 상승 추세도 꺾이지는 않을 것\"이라고 내다봤다.    국내 증시가 반등 흐름을 이어갈 수 있을까?    21일 새벽 미국 중앙은행인 연방준비제도(Fed·연준)의 연방공개시장위원회(FOMC) 회의 결과가 공개될 예정이어서 국내 증시에 충격을 주지 않을지 이목이 집중된다.    시장은 연준의 기준금리 인하가 오는 6월부터 시작될 것이란 전망이 유지될지, 올해 금리인하 횟수에 대한 연준 위원들의 전망이 당초 3회에서 2회로 줄어들지에 촉각을 곤두세우고 있다.\n\n\n\nFOMC 회의 후 기자회견 하는 파월 연준 의장(워싱턴DC 신화=연합뉴스) 제롬 파월 미국 연방준비제도(Fed·연준) 의장이 1일(현지시간) 워싱턴DC에서 연방공개시장위원회( FOMC) 회의 종료 후 기자회견 하고 있다. 이날 FOMC는 기준금리를 연 5.25∼5.50%로 연속 동결했다. 2023.11.02 ddy04002@yna.co.kr회의 결과가 예상보다 매파적(통화 긴축 선호)일 경우 미국 증시는 물론 국내 증시도 하방 압력이 커질 수 있다.     김석환 미래에셋증권 연구원은 \"올해 들어 고용이나 물가 지표를 보면 내일 FOMC 결과가 다소 매파적일 수 있다\"며 \"이 경우 시장에 큰 충격파로 작용하면서 하방 변동성을 확대할 수 있다\"고 말했다.    이번 FOMC 결과는 반도체주의 향배에도 영향을 미칠 것으로 보인다.    강대승 DB금융투자 연구원은 \"그동안 미국 AI 기업들의 주가 급등을 배가시킨 것은 연준의 매파적 입장\"이라며 \"견조한 미국 고용지표 및 예상보다 높았던 물가 상승률, 연준 위원들의 매파적 발언에 미국의 3월 금리인하 기대감은 지난해 12월 말부터 크게 하락했고, 이 점이 기타 자산에 대한 매력을 낮추고 성장을 담보한 AI 산업에 대한 투자자들의 관심을 키웠다\"고 분석했다.    이어 \"연준이 계속해서 매파적인 입장을 유지한다면 AI에 대한 투자를 유지하는 것이 유리하다\"며 \"반면 연준의 입장 선회 기대가 높아지며 주식시장이 상승한다면 그때를 IT 차익 실현 타이밍으로 활용할 것을 추천한다\"고 제언했다.    mylux@yna.co.kr"
    },
    {
        "title": "AI랠리 지각탑승한 삼성전자…'7만전자' 탈출 시동",
        "date": "2024.03.20. 오후 5:21",
        "content": "엔비디아發 훈풍에 5%대 급등\"HBM 테스트\"에 납품 가능성 커져소외 벗고 주가 6개월래 최대 상승12단 제품 선점···실적개선도 기대증권가 \"본격 상승세 탈것\" 전망하이닉스는 경쟁심화 우려에 하락\n\n\n\n젠슨 황 엔비디아 최고경영자(CEO)가 19일(현지 시간) 미국 캘리포니아주 새너제이 시그니아바이힐튼호텔에서 가진 전 세계 미디어와의 간담회에서 기자들의 질문에 답하고 있다. 연합뉴스[서울경제] 엔비디아가 삼성전자(005930)의 고대역폭메모리(HBM) 제품을 테스트하고 있다는 소식에 국내 반도체 대장주의 희비가 엇갈렸다. 삼성전자 주가는 엔비디아와의 공급계약 기대에 5% 이상 수직 상승했지만 HBM 시장에서 앞선 SK하이닉스(000660)는 경쟁 심화가 우려되며 2% 하락했다. 금융투자 업계에서는 글로벌 인공지능(AI) 반도체 랠리에서 소외됐던 삼성전자가 본격적인 상승세를 타며 ‘7만전자’라는 오명을 벗을 수 있을지 주목하고 있다.20일 한국거래소에 따르면 삼성전자는 전 거래일 대비 4100원(5.63%) 오른 7만 6900원에 거래를 마쳤다. 장중 한때 6% 이상 오르며 7만 7200원을 찍기도 했다. 일일 상승률만 놓고 보면 지난해 9월 1일(6.13%) 이후 최고치다. 특히 외국인투자가들이 9144억 원어치를 사들였다. 반면 SK하이닉스 주가는 전날보다 2.31% 떨어진 15만 6500원을 기록했다.\n\n\n\n엔비디아가 삼성전자의 HBM 제품을 검증하고 있다는 발표가 양 사의 주가를 좌우했다. 젠슨 황 엔비디아 최고경영자(CEO)는 19일(현지 시간) 엔비디아의 개발자 콘퍼런스 ‘GTC 2024’에서 “삼성의 HBM을 검증 중이며 기대가 크다”고 말했다. 황 CEO가 삼성전자의 HBM 사용 여부를 언급한 것은 이번이 처음이다. 이 발언을 근거로 삼성전자가 엔비디아에 5세대 HBM3E를 납품할 가능성이 높아졌다는 해석이 업계에서 나오자 주가도 상승세를 탔다. 앞서 삼성전자는 세계 최초로 개발한 12단 HBM3E의 샘플을 고객사에 전달했다고 지난달 밝혔고 GTC 2024에 실물을 전시하며 자신감을 드러냈다.삼성전자 주가가 급등한 것과 달리 SK하이닉스 주가는 정반대였다. 현재 엔비디아의 AI 반도체에 들어가는 HBM 물량을 사실상 SK하이닉스가 독점하고 있는 만큼 삼성전자의 공급이 현실화하면 경쟁이 심화할 수 있다는 우려가 작용한 결과다. 노근창 현대차증권 연구원은 “SK하이닉스가 엔비디아향(向) HBM 시장을 주도하고 있지만 제한된 AI 반도체 시장을 두고 공급사 간 경쟁이 심화될 것으로 예상된다”고 내다봤다.\n\n\n\n엔비디아의 연례 개발자 콘퍼런스 ‘GTC 2024’가 열린 18일(현지 시간) 미국 캘리포니아주 새너제이 컨벤션센터에 마련된 전시관에서 삼성전자가 업계 최초로 개발한 HBM3E 12H의 실물을 공개했다. 연합뉴스금융투자 업계에서는 삼성전자가 2019년 HBM 사업을 일시적으로 접는 탓에 초기 개발 경쟁에서 밀렸지만 빠른 속도로 기술력을 고도화하고 있어 승산이 있다고 본다. 특히 기존 8단 HBM3E 제품보다 성능과 용량을 50% 이상 개선한 12단 HBM3E 시장을 선점한 점을 호평한다. 또 삼성전자는 올해 HBM 생산능력을 지난해보다 2.5배 끌어올릴 예정이다. 김영건 미래에셋증권(006800) 연구원은 “삼성전자는 HBM 초기 의사 결정이 늦었지만 방향성은 잡았다”며 “12단 HBM3 제품의 샘플 공급은 경쟁사 대비 수개월 앞서 진행하고 있다”고 분석했다.엔비디아와의 공급계약을 동력으로 삼아 삼성전자가 글로벌 AI 붐에 본격적으로 올라탈 수 있다는 해석도 힘을 얻는다. 올해 들어 엔비디아와 SK하이닉스 주가가 각각 80%, 10% 뛰는 등 AI 반도체주가 랠리가 펼쳤지만 삼성전자 주가는 4개월째 7만 원대 박스권에 갇혀 있다. 하지만 AI 반도체 경쟁력이 입증된 데다 올 1분기에 전년 대비 8배 이상 늘어난 4조 원대 영업이익을 거둘 것으로 예상되고 있어 상승세를 탈 수 있다는 관측이다. 올 들어 미래에셋증권·하나증권·SK증권·메리츠증권 등 4개 증권사가 삼성전자의 목표주가를 10만 원 이상으로 높였다. 한동희 SK증권 연구원은 “삼성전자의 사업 대부분이 저점을 통과하고 있다”고 평가했다."
    },
    {
        "title": "바닥에서 낚아볼까…2차전지 ETF에 4700억 뭉칫돈",
        "date": "2024.03.20. 오후 5:21",
        "content": "KODEX 2차전지산업 ETF에 1265억 유입한 달간 리튬·니켈 가격 8~22% 상승 반전“대폭 증설에 재무 부담 크게 증가할 전망”\n\n\n\n6일 서울 강남구 코엑스에서 열린 ‘인터배터리 2024’ 삼성SDI 부스에 자사 배터리를 활용한 전기차 배터리팩 콘셉트 모델이 전시돼 있다. 연합뉴스[서울경제] 2차전지 업종의 주가가 바닥을 찍었다는 판단으로 관련 상장지수펀드(ETF)에 석 달 만에 4000억 원이 넘는 자금이 몰렸다. 리튬·니켈 등 2차전지에 쓰이는 주요 광물의 가격이 하락세를 멈추고 반등하기 시작하는 등의 징조가 나타난 영향이다. 다만 2차전지 업체들이 수익성을 회복하기까지 오랜 시간이 걸려 단기적으로 높은 변동성이 나타날 수 있다는 우려도 제기된다.20일 에프앤가이드에 따르면 올 들어 국내 상장된 2차전지 ETF 12종에 4720억 원의 자금이 유입됐다. ‘KODEX 2차전지산업 ETF’에 가장 많은 1265억 원이 몰렸으며 지수를 2배로 추종하는 ‘KODEX 2차전지산업레버리지 ETF’에도 1074억 원의 자금이 유입됐다. 이 밖에 ‘TIGER 2차전지테마 ETF(729억 원)’ ‘TIGER 2차전지TOP10 ETF(522억 원)’ ‘KBSTAR 2차전지액티브 ETF(356억 원)’에도 수백억 원의 자금이 들어왔다. 반면 인버스 상품인 ‘KBSTAR 2차전지TOP10인버스(합성) ETF’에서는 380억 원의 자금이 빠져나갔다.\n\n\n\n투자자들이 2차전지 ETF에 적극 베팅하는 데는 주가가 바닥을 다졌다는 인식이 강해졌기 때문이다. 실제 2차전지 판매 가격 및 수익성과 높은 연관이 있는 리튬·니켈 가격은 최근 반등하기 시작했다. 한국자원정보서비스에 따르면 탄산리튬은 지난달 말 ㎏당 88위안에서 전날 107.5위안으로 22.16% 상승했다. 니켈도 최근 한 달 동안 8.46%가량 가격이 올랐다.글로벌 투자은행(IB)에서는 광물 채굴 업체들이 생산량을 조절하기 시작하면서 올해 리튬 공급 부족 현상이 발생할 수 있다는 전망도 내놓고 있다. UBS그룹은 최근 보고서를 통해 “리튬 시장은 업계가 생산 프로젝트를 축소하는 등 수급 균형을 재조정하고 있다”고 분석했다. 글렌코어 등 주요 생산 업체들은 가격이 하락했다는 이유로 대형 채굴 프로젝트를 연달아 중단하고 있다.다만 그간 2차전지 업체들이 대규모 증설을 지속해온 데다 전기차 수요 둔화 현상이 해결되고 있지 않아 실적 회복까지 오랜 시간이 걸릴 것이라는 경계론도 적지 않다. 최근 박종일 나이스신용평가 책임연구원은 2차전지 업종 분석 보고서를 통해 “대규모 증설이 지속되는 가운데 수요 성장 둔화로 공급과잉이 심화되고 있고 중국 기업의 해외 진출 확대로 경쟁 강도가 높아질 수밖에 없다”며 “이익 창출이 둔화된 시기에 설비투자(CAPEX) 소요가 집중되면서 재무 부담이 크게 증가할 것으로 전망된다”고 설명했다."
    },
    {
        "title": "블랙스톤, 7920억원에 강남 아크플레이스 매각",
        "date": "2024.03.20. 오후 5:02",
        "content": "코람코자산신탁과 거래올해 부동산딜 중 최고 규모\n\n\n\n <사진 출처=연합뉴스>글로벌 사모펀드(PEF) 운용사 블랙스톤이 서울 강남 대형 오피스 빌딩 아크플레이스를 매각한다. 지난 2016년 매입 이후 8년여 만에 투자금을 회수(엑시트)하게 됐다.20일 투자은행(IB) 업계에 따르면, 블랙스톤은 이날 코람코자산신탁과 아크플레이스 매각 매매계약서에 사인했다. 총 매각가 7920억원으로 올해 부동산 거래 중 최고 규모다. 양측은 이달까지 딜을 최종 클로징하기로 했다.앞서 블랙스톤은 지난해 하반기 코람코신탁을 우선협상대상자로 선정하고 매각 협상을 해왔다. 양측은 우협 기간을 두 차례나 연장하며 줄다리기를 했고, 최근 접점을 찾은 것으로 알려졌다.아크플레이스는 대지면적 4171.7m², 연면적 6만2725.31m², 지하 6층~지상 24층 규모다. 건폐율 53.17%, 용적률 980.53%로 강남 역삼역 일대 랜드마크로 통한다.블랙스톤은 지난 2016년 아크플레이스를 약 4500억원에 매입했다. 8000억원에 육박하는 가격에 매각이 성공하면서 적잖은 차익을 남길 전망이다. 이번 아크플레이스 매각이 김태래 부동산부문 대표의 첫 투자금 회수 사례가 됐다.한편 블랙스톤으로부터 아크플레이스를 매입하는 코람코신탁은 전체 매입가 중 약 절반에 해당하는 자금을 담보 대출로 조달할 계획이다.나머지 지분 투자금은 회사 내 보유한 블라인드펀드 자금을 일부 활용하면서 국내 기관투자가 등으로부터 추가로 자금을 조달한다."
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(3월 20일)",
        "date": "2024.03.20. 오후 4:54",
        "content": "[서울경제] 20일 채권 금리는 일제히 하락했다.이날 금융투자협회에 따르면 3년 만기 국고채 금리는 전일보다 1.2bp(1bp=0.01%포인트) 내린 연 3.371%에 장을 마쳤다.10년물 금리는 연 3.451%로 2.1bp 하락했다.20년물과 30년물은 각각 1.9bp 내린 연 3.408%, 3.324%를 나타냈다.3년 만기 회사채 AA-와 BBB- 금리는 전일대비 각각 1.6bp, 1.8bp 내린 연 4.006%, 연 10.240%를 나타냈다."
    },
    {
        "title": "日 금리인상에 일학개미 '팔자'…증권가 \"소부장 반도체주 담을 기회\"",
        "date": "2024.03.20. 오후 4:48",
        "content": "日주식형 펀드 설정액 158억 감소\"엔화값 반등 제한적\"이 기사는 국내 최대 해외 투자정보 플랫폼 한경 글로벌마켓에 게재된 기사입니다.\n\n\n\n사진=게티이미지뱅크국내 투자자들이 일본 중앙은행(BOJ)의 기준금리 인상에 따라 주식형 펀드에서 투자금을 빼고 있는 것으로 나타났다. 금리 인상이 일본 증시에 부정적인 영향을 준다고 판단한 것 풀이된다. 하지만 엔화 오름세가 크지 않아 조정이 온 소부장(소재·부품·장비) 반도체주를 담기에 적기라는 분석이 나온다.20일 금융정보업체 에프앤가이드에 따르면 일본 주식형 펀드 설정액은 BOJ가 기준금리 인상을 결정한 전날에만 158억원 감소했다. 최근 1주일 기준으로는 240억원 줄었다. 올해 일본 증시 상승세와 함께 급증하던 일본 펀드 설정액이 감소세로 돌아선 것이다.반대로 엔화를 통해 미국채에 투자하는 상품에는 뭉칫돈이 몰리고 있다. 'KBSTAR 미국채30년엔화노출(합성 H)' 상장지수펀드(ETF)에는 하루에만 개인 투자자 순매수 40억원이 몰렸다. 같은 구조의 상품인 'ACE 미국30년국채엔화노출액티브(H)'도 순매수 21억원을 기록했다.일반적으로 엔화 강세는 일본 수출 기업에 부담으로 작용하는 만큼 금리 인상은 일본 증시에 부정적 영향을 주기 때문이다. 이에 일본 주식형 상품보다 엔화 강세에 따라 수혜를 누리는 상품에 투자금이 몰린 것이다.전문가들은 엔화 강세 정도가 크지 않아 증시 조정 국면에 소부장 반도체주를 담으라고 조언했다. 단기 조정이 있을 수는 있지만 기초체력이 튼튼한 소부장 반도체주의 상승 가능성은 여전히 크다는 분석이다. 미국 중앙은행(Fed)의 기준금리 인하 시기가 늦어지고 인하 정도 역시 크지 않을 것이란 전망도 엔화 약세론에 힘을 더하고 있다.한 자산운용사 운용본부장은 \"적어도 올해 상반기에 엔화가 강세로 돌아설 것으로 보이진 않는다\"며 \"여전히 BOJ가 완화적 정책 기조를 보이고 있어 장기적으로는 엔화가 강세로 돌아설 수 있겠지만 의미 있는 수준은 아닐 것\"이라고 말했다.이에 장기적으로는 조정 국면에서 환노출형 일본 반도체 ETF를 매수할 만하다는 조언이다. 대표적으로 'TIGER일본반도체FACTSET', '한화ARIRANG일본반도체소부장' 등은 환차익과 증시 상승을 동시에 누릴 수 있다."
    },
    {
        "title": "\"물동량 회복에도 선박 공급과잉으로 운임 하락할 듯\"",
        "date": "2024.03.20. 오후 4:40",
        "content": "해양진흥공사, 올해 컨테이너 시황 전망 보고서 발간\n\n\n\n한국해양진흥공사    (부산=연합뉴스) 김상현 기자 = 한국해양진흥공사는 TPM(Trans Pacific Maritime) 2024 콘퍼런스로 본 올해 컨테이너 시황 전망과 주요 이슈 보고서를 발간했다고 20일 밝혔다.     TPM은 매년 미국에서 개최되는 세계 최대 컨테이너 관련 국제 콘퍼런스로, 올해는 지난 3일부터 6일까지 미국 롱비치컨벤션센터에서 열렸다.     해양진흥공사 해양산업정보센터도 컨테이너 해운 시장 동향과 주요 현안을 파악하고, 업계 전문가 네트워크를 형성하기 위해 올해 처음으로 참석했다.    보고서에 따르면 올해 글로벌 GDP는 2.5% 성장할 것으로 전망되면서 소비자 지출이 확대되고 물동량도 증가할 것으로 예상됐다.     그러나 중동지역 지정학적 리스크, 공급망 지연, 주요국 선거, 기상 이변 등 여러 위험도 상존하고 있다.     특히 올해에만 300만TEU(1TEU는 20피트 컨테이너 1개) 이상의 신조선 인도가 예정돼 선박 공급이 6∼7% 증가하면서 수급 불균형 요인으로 작용할 것으로 보인다. \n\n\n\n부산항 신항 6부두 부산컨테이너터미널[연합뉴스 자료]    보고서는 또 홍해 지역의 지정학적 위험, 글로벌 얼라이언스 재편, 북미동부 노사협약, 탈탄소화 등 의제도 이번 콘퍼런스에서 중요하게 다루어졌다고 전했다.     해양진흥공사 관계자는 \"현재 홍해 사태가 빠르게 진정될 가능성은 높지 않지만, 올해 2분기 중 수에즈 운하 통항이 재개될 것이라는 전망도 있다\"며 \"다만 통항이 재개되더라도 선박공급이 확대돼 운임 시장에는 하락 압력으로 작용할 것\"이라고 말했다.    이 경우 선사들은 감속운항, 임시결항, 계선, 폐선 등으로 선복량 조절에 나설 것으로 예상됐다,     이밖에 내년 2월 출범을 앞둔 머스크와 하팍로이드의 해운동맹 '제미나이 코퍼레이션'은 머스크 60%, 하팍로이드 40%의 비율로 모두 340만TEU(290척)의 선복량을 투입할 것으로 알려졌다.    이번 TPM 2024 관련 보고서는 해양진흥공사 해운정보서비스 홈페이지(kobc.or.kr/ebz/shippinginfo)에서 확인할 수 있다.    joseph@yna.co.kr"
    },
    {
        "title": "젠슨 황 \"삼전 기대 크다\"…7개월만 최대 상승에 '8만전자' 코앞[핫종목]",
        "date": "2024.03.20. 오후 4:31",
        "content": "(종합)SK하이닉스, 전날 대비 2.31% 내린 15만 6500원 마감\n\n\n\n지난해 캘리포니아 스시집에서 만난 젠슨 황 엔비디아 CEO(왼쪽)과 이재용 삼성전자 회장(오른쪽) (사와스시 페이스북 갈무리) /뉴스1(서울=뉴스1) 문혜원 기자 = 인공지능(AI)·반도체 호황을 이끌고 있는 엔비디아 젠슨 황 최고경영자(CEO)가 삼성전자의 고대역폭메모리(HBM) 기술을 검토하고 있다는 소식 덕분에 삼성전자(005930) 주가가 5% 넘는 상승률을 기록했다. 이는 약 7개월 만에 최대 상승폭으로 '8만 전자'에 한발짝 더 다가서게 됐다. 20일 한국거래소에 따르면 삼성전자는 전날 대비 4100원(5.63%) 상승한 7만 6900원에 거래를 마쳤다. 이는 종가 기준 올해 1월 3일 이후 최고치다.외국인과 기관이 삼성전자 주가를 끌어올렸다. 외국인은 9144억 원, 기관은 6474억 원 사들였다. 반면 개인은 1조 5099억 원 팔며 차익실현에 나섰다.삼성전자 주가 강세는 AI(인공지능) 개발자 콘퍼런스인 '엔비디아 GTC(GPU Technology Conference) 2024'에서 엔비디아가 삼성전자와의 협업 가능성을 언급한 덕이다.19일(현지시간) 젠슨 황 엔비디아 CEO는 'GTC 2024' 둘째 날 기자 간담회에서 \"삼성전자의 HBM을 테스트하고 있다(qualifying)\"며 \"기대가 크다\"고 언급했다. 젠슨 황 CEO는 \"삼성전자와 SK하이닉스는 대단하다(incredible)\"며 \"HBM은 단순한 메모리가 아니며 기적과 같은 기술\"이라고도 극찬하기도 했다.이에 더해 삼성전자 주가가 올해 초 지지부진한 흐름을 이어오면서 가격 매력도가 커진 영향도 있다.삼성전자 주가는 올해 첫 거래일인 지난 1월 2일 7만 9800원까지 치솟은 뒤 단 한 번도 7만 9800원 이상을 넘어선 적이 없다. 지난 1월 18일에는 7만 700원까지 내려가기도 했다.올해 삼성전자 주가는 거래일 대부분 7만~7만 3000원 사이에서 등락을 거듭했다. 이날 5% 이상 상승 마감하면서 지난해 9월 1일 이후 약 7개월 만에 가장 높은 상승률을 기록했다.이경신 대신증권 연구원은 \"젠슨 황 엔비디아 CEO가 삼성의 HBM3E에 대해 현재 검증하고 있다고 언급한 가운데 1월 중순부터 주가 박스권에 갇혀있던 삼성전자의 가격 매력도까지 부각돼 삼성전자 급등으로 이어졌다\"면서 \"코스피를 주도하고 있는 전기전자 업종은 삼성전자 중심으로 강세를 보였다\"고 설명했다.최근 JP모건이 일부 매니저를 대상으로 투자자 설명회에서 \"삼성은 경쟁사 대비 HBM3의 샘플링 검증에서 1년 정도 뒤처져 있었지만 현재는 경쟁사와의 격차가 4분의 1 이하로 좁혀졌다\"면서 \"HBM은 올해 삼성전자의 영업이익률(OPM)이 40% 이상이며 공정 수율이 높아질 경우 추가적인 개선 가능성이 있다\"고 말했다. 삼성전자와 SK하이닉스(000660)의 주가는 엇갈렸다. 이날 SK하이닉스는 전일 대비 3700원(2.31%) 내린 15만 6500원에 장을 마감했다. SK하이닉스는 장 초반 16만 1400원까지 올랐지만 이내 하락 전환했다. 젠슨 황 CEO 발언에 SK하이닉스의 엔비디아 HBM 독점 납품이 깨질 수 있다는 우려가 부각된 영향이다.그간 SK하이닉스는 4세대 HBM인 HBM3를 엔비디아에 사실상 독점납품해 왔다. 이에 엔비디아 발(發) 반도체·AI 호황의 대표 수혜주로 꼽히며 지난 1년간 주가가 85.42% 상승한 바 있다."
    },
    {
        "title": "KRX금 가격 0.07% 오른 1g당 9만 3190원(3월 20일)",
        "date": "2024.03.20. 오후 4:30",
        "content": "[데이터로 보는 증시][서울경제] 20일 KRX금 가격이 2거래일 연속 역대 최고치를 기록하고 있다.이날 금 가격은 전일대비 70원(0.07%) 오른 1g당 9만 3190원으로 거래를 마쳤다. 거래량과 거래대금은 각각 3만 7877g, 35억 2797만원을 기록했다.19일(현지시간) 국제 금 가격은 하락했다.이날 뉴욕상품거래소에서 올해 4월물 금 선물 가격은 전일대비 4.60달러(0.21%) 하락한 온스당 2159.70달러에 거래를 마감했다."
    },
    {
        "title": "KB증권, 경영진 책무구조도 마련 및 내부통제 혁신 추진",
        "date": "2024.03.20. 오후 4:23",
        "content": "KB증권은 오는 7월 시행 예정인 금융회사 지배구조법 개정에 선제적으로 대응하기 위해 책무구조도 마련에 돌입했다고 20일 밝혔다.지난해 12월 국회를 통과한 금융회사 지배구조법 개정안은 책무구조도 도입, 내부통제관리의무 부여 등 금융권의 내부통제 제도를 개선하는 내용을 담고 있다.시행령 및 감독규정에 책무구조도 작성∙제출방법, 금융업권별 책무구조도 제출시기, 대표이사 등의 내부통제 총괄 관리의무와 구체적인 내용 등 법률에서 위임한 세부사항을 규정했다.책무구조도는 금융회사 임원이 담당하는 직책별로 책무를 배분한 내역을 기재한 문서다. 법이 시행되면 금융회사 대표이사는 임원별로 내부통제 책임을 배분한 책무구조도를 작성해야 한다.금융회사의 주요 업무에 대한 최종 책임자를 특정해 내부통제 책임을 하부로 위임할 수 없도록 하는 원칙을 만들기 위한 조치다.KB증권은 딜로이트 안진회계법인과 KB증권 전 본부 부서가 참여하는 ‘내부통제 제도개선 TFT’를 구성해 임원 및 부서장 대상 설명회를 개최하는 등 본격적으로 ‘내부통제 제도개선 프로젝트’ 추진을 시작한다.프로젝트 주요 추진 과제는 책무구조도 작성∙관리 방안과 이행 점검을 위한 시스템 설계, 임원 자격요건 강화 등이다. 이를 통해 내부통제 활동의 실효성을 강화하고 자율적 내부통제 준수 문화를 구축할 예정이다.이와 함께 준법지원부 소속 ‘내부통제 전담인력’을 확대했다. 내부통제 전담인력은 내부통제체계 점검 및 개선을 통해 사고를 예방하고 직원들의 윤리의식 제고 및 내부통제 혁신을 위한 현장중심의 소통 강화에 주력할 예정이다.KB증권 김성현 준법감시인은 “기존 내부통제 체계를 빠르게 분석하고 개선하기 위해 책무구조도를 법률에서 규정한 시기보다 먼저 도입하려 한다”면서 “모든 임원들의 책임을 명확히 정함으로써 내부통제에 대한 임원 및 직원들의 관심과 책임감 제고, 인식변화를 지속적으로 발전시켜 나가겠다”고 밝혔다."
    },
    {
        "title": "[마감 시황] 젠슨황 한마디에 삼성전자 5%↑…코스피 2690선 탈환",
        "date": "2024.03.20. 오후 4:19",
        "content": "젠슨황 \"삼전 HBM 테스트 기대\" 발언에삼성전자 5%대 급등···SK하이닉스 2%↓외국인·기관 8402억원·5867억원 순매수\n\n\n\n20일 경기 수원시 수원컨벤션센터에서 열린 삼성전자 제55기 정기 주주총회에서 주주와의 대화 시간이 진행되고 있다. 사진 제공=삼성전자[서울경제] 코스피가 20일 1%가 넘는 상승세를 보이며 다시 2690대로 올라섰다.이날 코스피 종가는 전장보다 33.97포인트(1.28%) 오른 2,690.14로 집계됐다. 전날 2656.17에서 하루 만에 30포인트 넘게 지수가 올랐다.지수는 전장보다 24.53포인트(0.92%) 오른 2,680.70으로 출발한 뒤 1%대 상승세를 유지했다.외국인과 기관이 각각 8402억 원, 5867억 원을 순매수한 반면, 개인이 1조 4039억 원을 순매도하며 차익 실현에 나섰다.특히 삼성전자(005930)의 주가 상승에 눈에 띄었다. 삼성전자는 전 거래일 대비 5.63% 상승한 7만 6900원에 거래를 마쳤다.전날 젠슨 황 엔비디아 최고경영자(CEO)가 삼성전자의 고대역폭 메모리(HBM) 테스트에 대한 기대를 표출한 영향으로 풀이된다. 이날 외국인 투자가들은 삼성전자의 주식을 9144억 원 순매수했다. 코스피 전체 순매수액보다 큰 규모다.삼성전자를 제외하고 시가총액 상위 종목 중에서는 LG에너지솔루션(373220)(1.12%), 현대차(005380)(1.47%), 삼성SDI(006400)(0.44%), KB금융(105560)(1.79%) 등이 올랐다. 반면 SK하이닉스(000660)(-2.31%), 기아(000270)(-2.69%), POSCO홀딩스(005490)(-1.16%) 등은 하락했다.코스닥지수는 전 거래일보다 0.46포인트(0.05%) 내린 891.45에 거래를 마쳤다. 개인 투자자들이 775억 원을 순매수한 반면, 외국인과 기관이 각각 182억 원, 467억 원을 팔아치웠다."
    },
    {
        "title": "주주에 3300억 돌려준 ‘이 회사’...주가도 시원하게 올랐네",
        "date": "2024.03.20. 오후 4:15",
        "content": "NH투자증권 3300억 주주환원한달만에 주가 9% 가까이 올라배당 없는 한화투자증권은 하락\n\n\n\n 서울 여의도 NH투자증권 본사 로비. [연합뉴스]최근 국내 주요 증권사들 주가가 배당정책에 따라 엇갈리는 것으로 나타났다.최근 높은 수준의 배당 정책을 발표한 증권사는 매수세가 몰리며 주가도 상승한 데 반해, 저조한 수준의 배당 정책을 발표한 증권사는 주가가 크게 하락했다.20일 한국거래소 정보데이터시스템에 따르면 NH투자증권은 이날 1만2800원으로 거래를 마쳐 지난 한 달(2월 20일 종가 대비 3월 20일 종가)간 8.75%의 상승률을 보였다. 같은 기간 우선주는 10.21% 올랐다.이는 NH투자증권이 최근 보통주 6.7%, 우선주 7.8%에 이르는 높은 배당정책을 발표했기 때문이다.금융감독원 전자공시시스템에 따르면 지난 12일 회사 측은 총 2808억원의 재원을 들여 보통주 1주당 800원, 우선주 1주당 850원의 배당을 실시하겠다고 밝혔다.또 NH투자증권은 같은 날 보통주 500억원어치를 장내매수해 소각하기로 했다. 해당 안건은 오는 27일 주주총회를 거쳐 확정될 예정이다.이날 대신증권도 1만7690원으로 거래를 마쳐 같은 기간 10.29%의 상승률을 보였다. 대신증권 역시 지난 4일 보통주 7.4%, 우선주는 8.4%에 이르는 높은 수준의 배당정책을 발표했다.비록 별도의 자사주 소각은 없었지만, 총 821억원에 이르는 재원을 보통주와 우선주 배당에 활용한 덕택에 투자자들의 매수세가 이어졌다.대신증권의 두 우선주인 대신증권우와 대신증권2우B의 1개월 주가수익률은 각각 7.98%, 9.37%에 달한다.반면에 한화투자증권은 이날 3805원으로 거래를 마쳐 한 달 새 16.47% 하락한 것으로 나타났다. 같은 기간 우선주 역시 13.71%의 하락률을 보였다.이는 한화투자증권이 지난해에 이어 올해도 2년 연속으로 배당을 하지 않기로 결정했기 때문이다.한화투자증권은 지난 2022년 3.13%의 배당수익률을 보였으나, 그 해 순이익이 적자로 전환하면서 이듬해에는 주주배당을 하지 않기로 결정했다.반면에 2023년에는 순이익이 다시 흑자로 전환됐음에도 무배당 기조를 유지하면서 투자자들 실망감이 이어졌다.같은 날 SK증권도 617원으로 거래를 마쳐 1개월 주가 하락률이 7.22%을 기록했다. 회사 측은 지난 6일 보통주 1주당 2원, 우선주 1주당 7원이라는 매우 낮은 수준의 배당 정책을 발표했다.SK증권의 배당수익률은 보통주 0.31%, 우선주 수익률은 0.29%로 우선주의 배당수익률이 더욱 낮은 현상이 나타나기도 했다. 이에 SK증권 우선주는 같은 기간 9.02% 하락해 보통주의 하락률을 넘어섰다."
    },
    {
        "title": "“금리 오르기만 기다렸다”…일학개미 우르르 몰려간 ‘이것’",
        "date": "2024.03.20. 오후 4:12",
        "content": "장기채ETF 하루새 40억 몰려엔화 상승 때 차익 얻으면서美 기준금리 인하때 ‘두 토끼’\n\n\n\n [로이터 = 연합뉴스]일본은행(BOJ)의 마이너스 금리 해제를 예측한 투자자들이 ‘엔화 노출 미국채’ 상장지수펀드(ETF)를 대거 매입하며 발빠르게 대응하고 있다.이들 상품은 엔화로 미국채에 투자한 것과 같은 효과를 내면서 엔화 상승과 미국 연방준비위원회(Fed·연준)의 기준금리 인하 수혜까지 동시에 얻을 수 있도록 설계됐다.20일 한국거래소에 따르면 엔·원 환율변동에 노출하는 미국 장기채권 ETF인 ‘KBSTAR 미국채30년엔화노출(합성 H)’은 19일 하루에만 개인 순매수가 40억 원에 달했다.이는 지난해 12월말 상장 후 BOJ 발표 직전날인 18일까지 개인순매수 일평균 14억 원 수준인것과 비교해 껑충 뛴 것이다.특히 개미들은 이들 상품의 매수 규모를 꾸준히 키워오다, 실제로 금리 인상이 이뤄지자 적극적으로 대응하는 모습이다.업계 관계자는 “일학개미들은 마이너스 금리 해제 후 금리 정상화에 접어들면, 일본 엔화 약세가 끝난 이후 엔화 상승에 대한 차익을 볼 수 있다고 본다”며 “미국 기준금리 인하도 6월보다는 다소 미뤄질 수 있다는 관측이 있지만 결국 시행될 것이라는 점에서 미 금리 인하 이득까지 챙기겠다는 복안”이라고 설명했다.마찬가지로 엔·원 환율변동에 노출되는 미 장기채 ETF 상품인 ‘ACE 미국30년국채엔화노출액티브(H)’도 19일 하루에만 개인 순매수가 21억원을 넘어섰는데, 이는 지난주인 12일 상장 후 일평균 17억원 규모를 이어오다 매수 규모를 키운 것이다.김승현 한국투자신탁운용 ETF컨설팅담당은 “향후 일본의 마이너스 금리가 정상화되고, 미국 등 다른 국가 간 금리차가 줄어들며 엔화는 반등 할 것으로 기대된다”며 “미국 금리 인하는 올해 중 가시화될 것이라는데 많은 전문가들이 입을 모은다. 당장 금리가 인하되지 않더라도, 실제 시장 금리는 기준금리보다 선행해 움직이기 때문에 높은 금리의 이자를 수취하며 사전에 대비하는 선제적 투자가 유효하다고 본다”고 밝혔다.실제로 이같은 분위기는 이미 지난해부터 예고됐다는 평가다.한국예탁결제원에 따르면 지난해 일본 증시에서 국내 투자자가 가장 많이 순매수한 종목은 ‘아이셰어즈 미국채 20년만기 엔화 헤지’ ETF로 4억4600만 달러(약 5973억원) 순매수했다. 엔화로 20년 이상 미국 장기채에 투자할 수 있는 이 상품은 글로벌 운용사 블랙록이 일본 증시에 상장했다. 일학개미들은 올해도 이 상품 순매수 규모를 키웠다. 이미 지난해의 절반에 육박하는 2억2619만 달러(약 3028억) 순매수한 것으로 나타났다.다만, 국내 운용사들은 일본 증시에 직접 상장한 ETF보다는 국내 상장 ETF가 비용 측면에서 유리하다고 조언한다. 블랙록 ETF에 투자하기 위해서는 원화를 엔화로 바꾸는 환전 비용이 발생하고, 매도 이후에도 다시 엔화를 원화로 환전해야 한다는 점에서다."
    },
    {
        "title": "코스피, 외국인·기관 쌍끌이에 급반등 2,690선 탈환(종합)",
        "date": "2024.03.20. 오후 4:09",
        "content": "'HBM 호재' 삼성전자 5.6% 급등 상승 주도, SK하이닉스는 하락저PBR 금융주도 호조…코스닥은 약보합, 에코프로 형제↓\n\n\n\n코스피 1% 이상 상승하며 2,690대 회복 마감…코스닥은 약보합(서울=연합뉴스) 임화영 기자 = 코스피가 1% 넘는 상승세를 보인 20일 오후 서울 중구 하나은행 딜링룸 현환판에 코스피 지수, 원/달러 환율 등이 표시돼있다.     이날 코스피 종가는 전장보다 33.97포인트(1.28%) 오른 2,690.14로 집계됐다. 전날 2,656.17에서 하루 만에 30포인트 넘게 지수가 올랐다.    코스닥지수는 전 거래일보다 0.46포인트(0.05%) 내린 891.45에 거래를 마쳤다. 2024.3.20 hwayoung7@yna.co.kr(서울=연합뉴스) 조성흠 기자 = 코스피가 20일 1%대의 상승세를 보이며 하루 만에 2,650대에서 2,690대로 올라섰다.    이날 코스피 종가는 전장보다 33.97포인트(1.28%) 오른 2,690.14로 집계됐다.    지수는 전장보다 24.53포인트(0.92%) 오른 2,680.70으로 출발한 뒤 1%대 상승세를 유지했다.    유가증권시장에서 외국인과 기관이 각각 8천422억원, 5천867억원을 순매수했다. 반면 개인은 1조4천38억원의 매도 우위를 보였다.    외환시장에서 달러 대비 원화 환율은 전날과 같은 1,339.8원에 거래를 마쳤다.     김정윤 대신증권 연구원은 \"코스피는 하루 만에 외국인과 기관이 동반 순매수로 전환하며 1%대의 반등세를 기록했다\"며 \"어제 금융당국에서 주주환원 확대에 따른 법인세 완화 방침 언급이 나오면서 다시금 저PBR(주가순자산비율) 모멘텀에 힘입은 금융주 상승세가 전개됐고 삼성전자가 급등하며 상승을 주도했다\"고 말했다.    시가총액 상위 종목 중에서도 대장주 삼성전자(5.63%)의 상승세가 단연 돋보였다.     19일(현지시간) 삼성전자 고대역폭 메모리(HBM)을 테스트 중이고 기대가 크다는 젠슨 황 엔비디아 최고경영자(CEO)의 발언이 호재가 됐다.    LG에너지솔루션(1.12%), 삼성바이오로직스(0.24%), 현대차(1.47%), 삼성SDI(0.44%), LG화학(0.46%) 등도 올랐다.    반면 SK하이닉스(-2.31%)가 큰 폭으로 하락한 것을 비롯해 기아(-2.69%), 셀트리온(-0.70%), POSCO홀딩스(-1.16%) 등도 내렸다.    업종별로 보면 삼성전자가 포함된 전기전자(2.80%)가 가장 많이 상승했고, 종이목재(2.28%), 보험(1.70%) 등도 많이 올랐다. 내린 업종은 철강 및 금속(-0.87%), 화학(-0.40%), 전기가스업(-0.38%) 등이었다.    코스닥지수는 전 거래일보다 0.46포인트(0.05%) 내린 891.45에 거래를 마쳤다.    지수는 전장보다 2.43포인트(0.27%) 오른 894.34로 출발한 뒤 보합권을 오르내렸다.    코스닥시장에서는 외국인과 기관이 각각 171억원, 467억원의 매도 우위를 보였고, 개인이 774억원을 순매수했다.    시총 상위 종목 가운데 HLB(0.97%), 셀트리온제약(0.09%), 엔켐(4.14%), 신성델타테크(5.65%) 등이 올랐다.    내린 종목은 에코프로비엠(-2.39%), 에코프로(-0.65%), 알테오젠(-6.17%), HPSP(-0.77%), 리노공업(-2.90%), 레인보우로보틱스(-0.05%) 등이었다.    이날 유가증권시장과 코스닥시장의 거래대금은 각각 12조5천922억원, 9조4천841억원으로 집계됐다.    josh@yna.co.kr"
    },
    {
        "title": "금융위, 비상장주식 거래 모바일 플랫폼 서비스 지속키로",
        "date": "2024.03.20. 오후 4:07",
        "content": "두나무 등 규제개선 요청 수용\n\n\n\n[서울경제] 금융위원회는 20일 정례회의에서 비상장주식 거래 플랫폼 서비스를 제공하고 있는 두나무, 서울거래 등의 규제개선 요청을 수용했다고 밝혔다. 혁신 금융서비스로 지정됐던 ‘비상장주식 거래 플랫폼 서비스’를 규제 특례 없이 제공할 수 있도록 법령을 정비해 ‘자본시장법’ 시행령상 관련 근거를 마련할 예정이다. 비상장주식 거래 플랫폼 서비스는 오프라인 사설시장 중심으로 유통되는 비상장주식을 모바일로 편하게 매매할 수 있는 플랫폼이다. 2020년 4월 혁신금융서비스로 지정돼 2022년 4월 한 차례 연장됐다. 두나무와 서울거래는 혁신금융서비스 지정기간이 만료된 이후에도 서비스를 제공할 수 있도록 규정 개선을 요구해 왔다. 금융위는 혁신금융심사위원회 등을 통해 규제개선의 필요성, 그간 운영 결과, 금융시장·질서 안정성 및 소비자 보호에 미치는 영향 등을 심사해 요청을 받아들이기로 했다. 두 회사는 법령 정비가 완료될 때까지 해당 혁신금융서비스 지정 기간이 만료되지 않은 것으로 간주돼 서비스를 지속할 수 있게 됐다. 법령 개편 작업은 최대 1년 6개월이다. 이날 금융위는 케이비라이프생명보험, 흥국화재해상보험, 미즈호은행, 노무라금융투자, 폭스바겐파이낸셜코리아 등 5개사에 대해 ‘클라우드를 활용한 소프트웨어 서비스(SaaS)’를 혁신금융서비스로 신규 지정해 망 분리 규제의 예외를 허용하기로 했다. 이에 외부 클라우드 환경에서 제공되는 임직원 인사관리도구, 성과관리도구, 업무협업도구 등을 내부망에서 이용할 수 있다."
    },
    {
        "title": "미소 짓는 코스피",
        "date": "2024.03.20. 오후 4:02",
        "content": "(서울=뉴스1) 이동해 기자 = 20일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.이날 코스피는 전 거래일보다 33.97포인트(p)(1.28%) 상승한 2690.14로 마감했다. 코스닥은 전날 대비 0.46p(0.05%) 하락한 891.45, 서울외환시장에서 달러·원 환율은 1339.8원 보합으로 거래를 마쳤다. 2024.3.20/뉴스1"
    },
    {
        "title": "코스피, 1% 이상 상승 마감",
        "date": "2024.03.20. 오후 4:02",
        "content": "(서울=뉴스1) 이동해 기자 = 20일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.이날 코스피는 전 거래일보다 33.97포인트(p)(1.28%) 상승한 2690.14로 마감했다. 코스닥은 전날 대비 0.46p(0.05%) 하락한 891.45, 서울외환시장에서 달러·원 환율은 1339.8원 보합으로 거래를 마쳤다. 2024.3.20/뉴스1"
    },
    {
        "title": "코스피 '상승 마감'",
        "date": "2024.03.20. 오후 4:02",
        "content": "(서울=뉴스1) 이동해 기자 = 20일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.이날 코스피는 전 거래일보다 33.97포인트(p)(1.28%) 상승한 2690.14로 마감했다. 코스닥은 전날 대비 0.46p(0.05%) 하락한 891.45, 서울외환시장에서 달러·원 환율은 1339.8원 보합으로 거래를 마쳤다. 2024.3.20/뉴스1"
    },
    {
        "title": "'주주환원 세제 혜택' 정부 방침에 금융주 강세(종합)",
        "date": "2024.03.20. 오후 3:59",
        "content": "기업 밸류업 (PG)[강민지 제작] 일러스트(서울=연합뉴스) 이민영 기자 = 정부가 주주환원과 관련한 세제 지원 방침을 밝힌 가운데 20일 금융주가 강세를 보였다.    이날 유가증권시장에서 KB금융은 전장 대비 1.79% 오른 7만3천800원에 거래를 마쳤다.    주가는 장중 7만6천500원까지 오르기도 했다.    아울러 신한지주(1.99%), 하나금융지주(0.98%), 삼성생명(2.46%), 삼성화재(2.60%) 등도 상승했다.    전날 정부는 밸류업 정책의 일환으로 기업의 자사주 소각분이나 주주배당 증가분에 대해 법인세 감면 혜택을 제공하고, 배당을 받는 주주에게도 세제 혜택을 줄 것이라는 의사를 밝혔다.    최상목 부총리 겸 기획재정부 장관은 전날 '자본시장 선진화 간담회'에서 \"보다 많은 기업이 배당·자사주 소각 등 주주 환원 확대에 참여토록 유도하기 위해 주주 환원 증가액의 일정 부분에 대해 법인세 부담을 완화하겠다\"고 말했으며 \"배당 확대 기업 주주에 대해 높은 배당소득세 부담을 경감하겠다\"고 설명했다.     이날 김인 BNK투자증권 연구원은 은행주에 대해 \"보수적으로 주가연계증권(ELS) 손실을 반영해도 대손충당금 전입 감소에 따라 올해 지배주주순이익은 증가하고, 주당배당금과 주주환원 확대는 지속될 것\"이라며 \"정책당국의 추가적인 제도 개선 의지와 특히 지속적인 이익증가, 높은 배당수익률, 주주환원정책 상향 등을 감안하면 '밸류업 지원방안' 최대 수혜주는 은행주로, 연말까지 지속적인 관심이 필요하다\"고 설명했다.    mylux@yna.co.kr"
    },
    {
        "title": "'삼성의 날'...삼성전자가 코스피 멱살 잡고 올렸다 [fn마감시황]",
        "date": "2024.03.20. 오후 3:56",
        "content": "코스피가 1%대 상승 출발한 20일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피 등이 표시돼 있다. 연합뉴스 제공 [파이낸셜뉴스] '삼성전자의 날'  삼성전자의 주주총회가 열린 3월20일 삼성전자가 코스피를 끌어올렸다.   20일 한국거래소에 따르면 코스피지수는 전 거래일보다 1.28% 오른 2690.14에 장을 마쳤다. 지수는 전장보다 24.53포인트(0.92%) 오른 2680.70으로 출발한 뒤 오름폭을 조금씩 키웠다.   코스피시장에서 외국인과 기관이 각각 8402억원, 5867억원을 순매수한 반면, 개인이 1조4039억원을 순매도하며 차익 실현에 나섰다.   이날 삼성전자의 주가 상승에 눈에 띄었다. 삼성전자는 전일 대비 5.63% 상승한 7만6900원에 거래를 마감했다. 이같은 상승세에는 외국인의 매수세가 큰 역할을 했다. 이날 외국인은 삼성전자의 주식을 9144억원 순매수했다. 삼성전자에 대한 외국인의 순매수가 코스피 전체보다 많은 것이다.   이밖에도 삼성전자우(3.24%), 삼성물산(4.13%), 삼성생명(2.46%), 삼성화재(2.60%) 등 삼성그룹의 대형 종목들도 큰 폭의 상승을 보였다.   시가총액 상위종목들은 희비가 엇갈렸다.   시가총액 상위 종목 가운데 LG에너지솔루션(1.12%), 삼성바이오로직스(0.24%), 현대차(1.47%), 삼성SDI(0.44%) 등이 상승 마감했다. 이에 반해 SK하이닉스(-2.31%), 기아(-2.69%), 셀트리온(-0.70%), POSCO홀딩스(-1.16%) 등은 하락마감했다.   삼성이 없는 코스닥은 약보합세를 보였다. 코스닥지수는 전 거래일보다 0.05% 내린 891.45로 거래를 마쳤다. 지수는 전장보다 0.27% 오른 894.34로 출발한 뒤 오름세를 반납하고 횡보를 거듭했다. 코스닥시장에서 개인이 775억원을 순매수한 반면, 외국인과 기관이 각각 182억원, 467억원의 매도 우위를 보였다."
    },
    {
        "title": "코스피, 1% 상승하며 2690선 안착",
        "date": "2024.03.20. 오후 3:54",
        "content": "(서울=뉴스1) 이동해 기자 = 20일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.이날 코스피는 전 거래일보다 33.97포인트(p)(1.28%) 상승한 2690.14로 마감했다. 코스닥은 전날 대비 0.46p(0.05%) 하락한 891.45, 서울외환시장에서 달러·원 환율은 1339.8원 보합으로 거래를 마쳤다. 2024.3.20/뉴스1"
    },
    {
        "title": "코스피, 2690선 마감",
        "date": "2024.03.20. 오후 3:52",
        "content": "(서울=뉴스1) 이동해 기자 = 20일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.이날 코스피는 전 거래일보다 33.97포인트(p)(1.28%) 상승한 2690.14로 마감했다. 코스닥은 전날 대비 0.46p(0.05%) 하락한 891.45, 서울외환시장에서 달러·원 환율은 1339.8원 보합으로 거래를 마쳤다. 2024.3.20/뉴스1"
    },
    {
        "title": "상승 마감한 코스피…환율은 보합",
        "date": "2024.03.20. 오후 3:52",
        "content": "(서울=뉴스1) 이동해 기자 = 20일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.이날 코스피는 전 거래일보다 33.97포인트(p)(1.28%) 상승한 2690.14로 마감했다. 코스닥은 전날 대비 0.46p(0.05%) 하락한 891.45, 서울외환시장에서 달러·원 환율은 1339.8원 보합으로 거래를 마쳤다. 2024.3.20/뉴스1"
    },
    {
        "title": "코스피, 2690선 탈환",
        "date": "2024.03.20. 오후 3:51",
        "content": "(서울=뉴스1) 이동해 기자 = 20일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.이날 코스피는 전 거래일보다 33.97포인트(p)(1.28%) 상승한 2690.14로 마감했다. 코스닥은 전날 대비 0.46p(0.05%) 하락한 891.45, 서울외환시장에서 달러·원 환율은 1339.8원 보합으로 거래를 마쳤다. 2024.3.20/뉴스1"
    },
    {
        "title": "돌아온 외국인·기관…코스피, 삼성전자 5% 뛰자 2690선 탈환[시황종합]",
        "date": "2024.03.20. 오후 3:49",
        "content": "삼성전자, 엔비디아 CEO HBM 테스트 언급에 5.63%↑목요일 새벽 美 FOMC 결과 발표 예정…변동성 확대 전망\n\n\n\n18일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 전일 대비 19.00포인트(0.71%) 상승한 2,685.84를 나타내고 있다. 2024.3.18/뉴스1 ⓒ News1 민경석 기자(서울=뉴스1) 김정현 기자 = 미국 연방공개시장위원회(FOMC)를 앞두고 기관과 외국인의 매도세에 전날 급락했던 코스피가 하루 만에 2890선을 탈환했다.20일 코스피는 전날 대비 33.97p(1.28%) 상승한 2690.14에 장을 마감했다.전날 순매도하던 기관과 외국인은 이날 매수세로 돌아섰다. 기관은 5879억 원, 외국인은 8422억 원 각각 순매수했다. 개인은 14051억 원 순매도했다.이재원 신한투자증권 연구원은 \"코스피는 전날 일본은행(BOJ) 통화정책회의 결과 등 불확실성이 해소되며 전일 낙폭이 과대하다는 인식이 확산돼 이탈했던 외국인 자금 유입에 반등했다\"며 \"외국인은 현·선물 모두 순매수 전환하며 지수 상승을 견인했다\"고 설명했다.앞서 간밤 뉴욕 증시에서는 차익실현 등으로 주가가 하락하던 엔비디아가 저가매수세와 신제품에 대한 기대감으로 반전해 1.1% 상승 마감했다. 이에 힘입어 스탠더드앤푸어스(S&P)500은 전일 대비 0.6% 상승하며 역사적 최고가를 경신했다. 다우지수와 나스닥, 러셀2000도 각각 0.8%, 0.4%, 0.4% 올랐다. 코스피도 삼성전자(005930)가 상승세를 주도했다. 삼성전자는 19일(현지시간) 젠슨 황 엔비디아 최고경영자(CEO)가 연례 개발자 콘퍼런스 'GTC 2024' 둘째날 간담회에서 \"삼성전자의 고대역폭 메모리(HBM)를 테스트하고 있다(qualifying)\"는 언급에 5.63% 급등했다.이경민 대신증권 연구원은 \"코스피가 약 34포인트(p) 상승하는 가운데, 이 중 삼성전자 기여도는 30p로 거의 90%를 차지했다\"며 \"금융당국에서 주주환원 확대에 따른 법인세 완화 언급이 나오면서 다시금 저 주가순자산(PBR) 업종 강세가 전개됐다\"고 분석했다.코스피 시가총액 상위 10개 종목 중 삼성전자 5.63%, 삼성전자우(005935) 3.24%, 현대차(005380) 1.47%, LG에너지솔루션(373220) 1.12%, 삼성SDI(006400) 0.44%, 삼성바이오로직스(207940) 0.24% 등은 상승했다. 기아(000270) -2.69%, SK하이닉스(000660) -2.31%, POSCO홀딩스(005490) -1.16%, 셀트리온(068270) -0.65% 등은 하락했다.\n\n\n\nⓒ News1 윤주희 디자이너코스닥은 전날 대비 0.46p(-0.05%) 하락한 891.45에 장을 마쳤다. 개인은 774억원 순매수했다. 외국인은 172억원, 기관은 468억원 각각 순매도했다.코스닥 시가총액 상위 10개 종목 중 신성델타테크(065350) 5.65%, 엔켐(348370) 4.14%, HLB(028300) 0.97%, 셀트리온제약(068760) 0.09% 등은 상승했다. 알테오젠(96170) -6.17%, 리노공업(058470) -2.9%, 에코프로비엠(247540) -2.39%, HPSP(403870) -0.77%, 에코프로(086520) -0.65%, 레인보우로보틱스(277810) -0.05% 등은 하락했다.등락률 상위업종은 반도체와 반도체 장비(3.66%), 사무용 전자제품(3.51%), 가정용품(3.07%),건강관리업체 및 서비스(2.96%) 등이다. 등락률 하위업종은 전문소매(-4.22%), 생물공학(-2.55%), 레저용 장비와 제품(-2.32%), 건강관리기술(-2.17%) 등이다.한편 FOMC 결과는 한국 시간으로 목요일(21 일) 새벽에 발표될 예정이다. 증권가에서는 3월 FOMC 이후 차주까지 약 2~3 거래일에 걸쳐 주식, 채권, 외환 등 전반적인 금융시장 변동성이 확대될 것으로 전망하고 있다."
    },
    {
        "title": "거래소, 부산 아동 친화 도시 조성에 10억 쾌척",
        "date": "2024.03.20. 오후 3:47",
        "content": "지역 복지 단체 통해 후원\n\n\n\n정은보(왼쪽에서 다섯 번째) 한국거래소 이사장과 관계자들이 20일 부산 거래소 본사에서 아동친화도시 조성을 위한 후원금을 전달하고 있다. 사진 제공=한국거래소[서울경제] 한국거래소가 부산 지역 취약 아동들을 돕기 위해 관련 시설에 10억 원을 기부한다.거래소는 20일 부산 본사 62층 대회의실에서 ‘아동 친화 도시 조성을 위한 후원금 전달식’을 열고 올해 안에 부산 지역 복지단체에 10억 원을 지원하기로 했다고 밝혔다. 후원 대상 기관은 아직 확정하지 않았다.거래소는 우선 이날 발달장애 아동들이 학교 생활에 잘 적응할 수 있도록 일상 훈련과 부모 교육 등을 지원했다. 거래소는 이후 가정 폭력 피해 아동 심리·정서 회복, 지역 아동 센터와 놀이터 환경 개선, 희귀 난치 질환 아동 치료비 지원 등도 순차적으로 후원할 예정이다.전달식에 참여한 정은보 거래소 이사장은 “장애로 인해 학교 입학에 어려움을 겪는 아동이 많다”며 “이번 후원을 시작으로 부산시가 아동이 살기 좋은 도시가 될 수 있도록 지원을 계속하겠다”고 말했다."
    },
    {
        "title": "[코스닥 마감]'치사율 30%' 日전염병에 제약주 강세…약보합 마감",
        "date": "2024.03.20. 오후 3:47",
        "content": "전거래일 대비 0.05% 내린 891.45 마감업종별 혼조…섬유의류 2% 반도체 1%↑경남제약, 日 감염병 확산에 상한가 마감[이데일리 김보겸 기자] 코스닥 지수가 약보합 마감했다. 일본에서 치사율이 30%에 이르는 감염병이 확산하고 있다는 소식에 제약주가 강세를 보였다. \n\n\n\n20일 마켓포인트에 따르면 코스닥 지수는 전거래일 대비 0.46포인트(0.05%) 내린 891.45에 거래를 마쳤다. 이날 코스닥은 전거래일보다 2.43포인트(0.27%) 오른 894.34에 거래를 시작했다. 이후 기관이 순매도로 돌아서면서 하락 전환하며 890선까지 빠졌다. 간밤 뉴욕증시는 일제히 상승 마감했다. 19일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전거래일 대비 0.83% 상승한 3만9110.76을 기록했다. 대형주 벤치마크인 S&P500지수도 0.56% 오른 5178.51를, 기술주 위주의 나스닥지수도 0.39% 상승한 1만6166.79에 거래를 마쳤다.수급별로는 개인이 홀로 774억원 순매수했다. 외국인과 기관은 각각 172억원, 468억원 순매도했다. 프로그램은 차익과 비차익을 합쳐 253억원 순매도세가 나타났다.업종별로는 혼조를 보였다. 섬유 및 의류가 2.77% 오르며 가장 큰 폭으로 상승했고 비금속도 2% 넘게 올랐다. 반도체도 1.89% 상승했다. 반면 컴퓨터서비스와 방송서비스, 금속, 일반전기전자, 기타서비스는 1%대 하락률을 보였다. 이외에도 제조, 건설, 운송, 금융, 기계장비, 의료 및 정밀기기, 기타제조, 소프트웨어, 통신장비 등도 1% 미만 약세였다. 시총상위 종목도 혼조세로 마감했다. 에코프로비엠(247540)이 2.39% 하락한 26만5000원에 거래를 마쳤고 에코프로(086520)도 0.65% 내린 60만7000원에 마감했다. 알테오젠(196170)은 6.17% 하락했고 리노공업(058470) 클래시스(214150)도 각각 2%, 4%대 약세였다. 반면 엔켐(348370)은 4.14% 오른 23만9000원에 거래를 마쳤다.종목별로는 경남제약(053950)이 일본에서 치사율이 30%에 이르는 감염병이 빠르게 확산하고 있다는 소식에 상한가를 기록했다. 수젠텍(253840) 골드앤에스(035290) 올리패스(244460)도 상한가 마감했다. 신성델타테크(065350)가 5.65% 오른 12만1500원에 거래를 마쳤다. 신성델타테크는 전날 퀀텀에너지연구소에 40억원을 투자했다고 공시했다. 위메이드(112040)는 신작 기대에 5.11% 오른 7만6100원에 마감했다. 이오테크닉스(039030) 솔브레인(357780)도 6%, 7%대 상승했다. 반면 리노공업(058470)은 2.90%, 클래시스(214150)는 4.55% 하락했다. 이날 코스닥에서 거래량은 10억3059만주, 거래대금은 9조4841억원으로 집계됐다. 상한가 5개 종목을 포함해 744개 종목이 올랐고 하한가 없이 800개 종목이 내렸다. 101개 종목은 보합권에 머물렀다."
    },
    {
        "title": "[코스피 마감]삼성전자가 이끈 코스피, 하루만에 반등…2690선 탈환",
        "date": "2024.03.20. 오후 3:47",
        "content": "개인 ‘팔자’ vs 외국인·기관 ‘사자’엔비디아발 호재…삼성전자 5%대↑\"삼성전자 홀로 지수 상승 주도\"업종별 상승 우위…전기전자 2%↑[이데일리 이용성 기자] 코스피 지수가 삼성전자의 강세에 힘입어 반등에 성공했다. 특히 외국인과 기관의 집중 매수세가 들어와 1% 넘게 상승하며 전날 하락 분을 회복했다. \n\n\n\n20일 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 33.97포인트(1.28%) 오른 2690.14를 기록했다. 이날 코스피는 전 거래일(2656.17)보다 24.53 포인트(0.92%) 상승한 2680.70에 개장했다. 이후 외국인과 기관의 매수세에 상승 폭을 확대했다. 이경민 대신증권 연구원은 “코스피는 외국인과 기관의 동반 순매수세에 1%대 반등을 기록했다”며 “오늘 코스피 상승은 사실상 삼성전자가 혼자 주도했다”고 강조했다. 이어 “올해 AI 모멘텀 유입에도 삼성전자의 주가가 박스권에 갇혀 있었지만, 가격 매력도가 부각되면서 지수 상승을 이끌어 갔다”고 덧붙였다. 수급별로는 개인이 홀로 1조4051억원을 순매도했다. 기관과 외국인은 각각 8422억원, 5879억원을 순매수했다. 프로그램은 차익과 비차익을 합쳐 3914억원 매수 우위를 보였다.업종별로는 대부분이 상승했다. 전기전자와 종이·목재가 2%대 상승하며 가장 큰 폭으로 올랐고, 보험, 제조업, 대형주, 의료정밀 등이 1%대 상승하며 지수 상승을 견인했다. 반면 전기가스업과 철강금속, 음식료업은 각 1% 미만 수준으로 약세다. 시가총액 상위 종목은 상승 우위다. 엔비디아가 삼성전자의 고대역폭메모리(HBM)를 테스트하고 있다는 소식에 삼성전자(005930)가 5.63% 오른 7만6900원에 거래를 마쳤다. 이밖에 삼성전자우(005935)도 3.24% 올랐다. 저 주가순자산비율(PBR) 주로 묶이는 삼성물산(028260)과 신한지주(055550), KB금융(105560)은 각각 4.13%, 1.99%, 1.79%의 상승률을 보였다. 반면, SK하이닉스(000660)와 기아(000270)는 2%대 하락했다. 종목별로는 대영포장(014160), 국제약품(002720) 등이 상한가를 기록했다. 광동제약(009290)과 명문제약(017180), 신풍제약(019170) 등이 각각 14.78%, 11.43%, 8.13% 오르며 제약주 전반이 강세를 나타냈다. 이날 코스피에서 거래량은 7억1021만주, 거래대금은 12조5921억원으로 집계됐다. 상한가 종목 2개를 포함해 481개 종목이 올랐고 하한가 종목 없이 382개 종목이 떨어졌다. 70개 종목은 보합권에 머물렀다."
    },
    {
        "title": "땡큐 삼성전자…코스피, 1% 상승하며 2690대 안착",
        "date": "2024.03.20. 오후 3:44",
        "content": "삼성전자, 엔비디아 CEO 발언에 5%대 '상승'밸류업 프로그램 관련주도 강세코스닥은 소폭 '하락'\n\n\n\n스피가 1%대 상승 출발한 20일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피와 원/달러 환율이 표시돼 있다. /사진=연합뉴스20일 코스피 지수는 삼성전자의 상승에 힘입어 1% 넘게 올랐다. 밸류업 프로그램 관련주에 수급이 몰린 탓에 코스닥은 소폭 하락했다.이날 코스피 지수는 전일 대비 33.97포인트(1.28%) 오른 2690.14에 마감했다. 코스피는 하루 만에 반등하며 2700 탈환을 목전에 뒀다.유가증권 시장에서 외국인과 기관 투자자는 각각 8422억원, 5879억원을 순매수하며 지수를 끌어올렸다. 개인은 1조4050억원을 순매도했다.시가총액 상위 종목들은 혼조세를 보였다. 기아(-2.69%), SK하이닉스(-2.31%), POSCO홀딩스(-1.16%) 등은 하락했다. 삼성물산(4.13%), 신한지주(1.99%), KB금융(1.79%), 현대차(1.47%) 등은 강세를 보였다. 정부가 주주환원과 관련한 세제 지원 바침을 밝히며 저평가주로 분류된 금융, 지주, 자동차주가 상승한 것으로 풀이된다.대장주 삼성전자(5.63%)는 5% 넘게 올랐다. 엔비디아가 삼성전자의 고대역폭메모리(HBM)를 테스트하고 있다고 밝히자 투자심리가 개선된 것으로 해석된다. 젠슨 황 엔비디아 최고경영자(CEO)는 최근 열린 간담회에서 '삼성의 HBM을 사용하고 있나'라는 질문에 \"아직 사용하고 있지 않다\"면서도 \"현재 테스트하고(qualifying) 있으며 기대가 크다\"고 언급했다.코스닥은 전일 대비 0.46포인트(0.05%) 밀린 891.45에 거래를 마쳤다. 코스닥은 2.43포인트(0.27%) 상승한 894.34에 거래를 시작했지만, 장중 보합권에서 등락을 반복했다.투자 주체별 수급을 보면 기관과 외국인은 각각 467억원, 171억원을 순매도했다. 개인은 774억원을 순매수했다.코스닥 시총 상위주들의 주가도 엇갈렸다. 신성델타테크(5.65%), 위메이드(5.11%), 엔켐(4.14%) 등은 상승했다. 반면 알테오젠(-6.17%), 리노공업(-2.9%), 에코프로비엠(-2.39%) 등은 하락했다.외환시장에서 원·달러 환율은 전날과 같은 1339.8원에 마감했다.이재원 신한투자증권 연구원은 \"지수 상승의 원동력은 삼성전자의 강세였다\"며 \"잠시 조정을 거치던 금융, 자동차, 지주 등 주가순자산비율(PBR)이 낮은 종목도 강세를 보였다\"고 말했다.전날 최상목 경제부총리 겸 기획재정부 장관은 \"많은 기업이 배당과 자사주 소각 등 주주 환원 확대에 참여토록 유도하기 위해 주주 환원 증가액의 일정 부분에 대해 법인세 부담을 완화하겠다\"고 밝혔다. 이어 \"배당 확대에 따라 주주에게 실질적인 혜택이 더 돌아갈 수 있도록 배당 확대 기업 주주에게 높은 배당소득세 부담을 경감하겠다\"고 밝혔다."
    },
    {
        "title": "\"12억 들고 은퇴한 직장인, 아파트 몰빵 말고 '이것' 사라\"",
        "date": "2024.03.20. 오후 3:44",
        "content": "노후 자산배분 '베스트 전략'은주식 50％로 수익 추구 핵심국내·해외·벤처투자, '2:2:1'로12억이면 22년 버틸 수 있어\n\n\n\n사진=게티이미지뱅크은퇴를 위한 자산 배분 전략에서 주식투자를 절반까지, 특히 미국 주식은 20％까지 늘려야 한다는 분석이 나왔다. 이와 함께 비상장 주식 투자와 채권까지 적절히 분산 투자하면, 자산을 12억원 보유한 가계는 근로소득 없이 최대 22년간 버틸 것으로 기대됐다.20일 한화투자증권 리서치센터는 이 같은 내용의 자산 배분 전략 보고서를 발표했다. 박승영 한화투자증권 연구원은 “미국은 주식에 전체 자산의 42％를 배분하기 때문에 은퇴 이후에도 배당, 이자 등으로 살아갈 수 있다”며 “소득 65％를 근로에 의존하는 한국인도 주식 중심 자산 배분 전략을 짤 필요가 있다”고 강조했다.보고서는 국내 순자산 상위 20％ 가계를 기준으로 자산 배분 시뮬레이션을 진행했다. 작년 말 기준으로 이들 가계는 거주 주택을 제외하고 예금(1억2550만원)과 주식(5950만원), 거주 외 부동산(5억4600만원) 등을 소유했다. 수익 창출이 가능한 자산의 총합은 7억7630만원이었다. 연간 지출은 8786만원으로, 현 생활을 근로소득 없이 유지하면 12년째 투자금이 소진되는 것으로 나타났다.자산규모가 12억원이고 포트폴리오 세후수익률 6％를 목표로 한다면 자금이 고갈되는 시기는 22년까지 늦춰졌다. 이를 위해선 70.3％, 16.2％에 달하는 거주 외 부동산과 예금의 비중을 전체 자산의 20％, 10％까지 줄여야 했다. 보험(5％)과 채권(15％)에 일정 부분을 배분하고, 남은 절반을 주식에 투자하는 것이 핵심이었다. 국내 주식 20％, 미국 주식 20％, 비상장 벤처투자에 10％를 배분하면 물가상승률 2％와 과세를 고려해도 6％에 근접한 수익률을 낼 수 있었다.미국 주식이 강조된 이유는 국내 증시 대비 압도적인 수익률 때문이다. 2015년부터 작년까지 국내 주식의 누적수익률은 5.84％였지만, 미국은 11.54％였다. 전망도 좋다. 박 연구원은 “국내 주식시장은 원자재와 달러가 강할 때 상대적으로 부진한 만큼, 미국 시장은 가장 좋은 짝”이며 “미국 주식에 투자하면 달러 강세를 헤지하고, 주주환원 기능도 더할 수 있다”고 설명했다. 은퇴 시뮬레이션에서도 미국 주식의 기대수익률은 12.8％, 세후수익률은 10.1％로 전체 자산 종류 중 가장 높았다.다른 증권사도 관점은 비슷하다. NH투자증권 100세시대연구소는 국내 가계 자산 배분의 문제점으로 부동산에 치우친 자산구성, 높은 안전 추구 성향을 짚었다. 다만 금융자산을 확대하는 가계가 늘고 있다는 점은 긍정적이라 평가했다. 김진웅 NH투자증권 100세시대연구소장은 “최근 부동산 시장 급등락을 경험한 사람이 많아졌기 때문에 당분간 금융자산 중심 운용은 늘어날 것”이라며 “수익성을 중요시하는 투자 인구가 늘어난 점도 의미가 있다”고 했다.실제로 통계청의 지난해 가계금융복지조사에서, 투자 시 우선 고려사항 1위인 ‘안전성’은 67.5％를 차지해 5년 전 대비 7％P 줄었다. 반면 수익성은 19.3％로 5.5％P 올라 2위를 차지했다. 연구소는 수익성 추구를 위한 ‘5533’ 자산 배분 전략을 원칙으로 내세우고 있다. 금융자산을 50％까지 늘리고, 해외자산을 30％ 이상으로 확대하자는 의미다. 김 소장은 “막상 은퇴를 앞두고 해외 주식 투자에 뛰어들면 오히려 쌓아둔 자산을 쉽게 잃을 수도 있어, 타깃데이트펀드(TDF) 등 간접상품의 도움을 받는 것도 방법”이라고 말했다."
    },
    {
        "title": "젠슨황 입에 엇갈린 삼성전자, SK하이닉스… 6월 금리인하 유효할까?",
        "date": "2024.03.20. 오후 3:38",
        "content": "[내일의 전략]\n\n\n\n젠슨 황 엔비디아 최고경영자(CEO)가 지난 18일 미국 캘리포니아 새너제이에서 진행된 엔비디아 주최 연례 개발자 회의 'GTC 2024'에서 생성형 인공지능(AI) 모델을 겨냥한 차세대 그래픽처리장치(GPU) 블랙웰(제품명 B200)을 공개하고 있다. /새너제이 AFP=뉴스1.젠슨 황 엔비디아 CEO의 말 한마디에 삼성전자가 5% 넘게 급등했다. 반면 엔비디아 급등 훈풍을 탔던 SK하이닉스는 크게 떨어졌다. 삼성전자 활약에 힘입어 코스피는 1% 넘게 올랐다. 시장의 이목은 미국으로 옮겨간다. 오는 21일 새벽(한국시간) 발표되는 미국 연방준비제도(Fed·연준)의 연방공개시장위원회(FOMC) 결과에 따른 금리 향방이 관건이다.━삼성전자 웃고, SK하이닉스 울고━20일 증시에서 삼성전자는 전날보다 5.6%(4100원) 오른 7만6900원에 거래를 마쳤다. 삼성전자가 종가 기준 4% 넘게 급등한 건 올해 1월19일 이후 2개월 만이다. 이날 거래대금은 3조7724억원에 달했다.이날 삼성전자 급등 동력은 황 CEO의 발언이었다. 황 CEO는 이날 'GTC 24'에서 삼성전자의 고대역폭 메모리(HBM)를 테스트 중인 사실을 밝혔다. 황 CEO는 기자간담회에서 '삼성의 HBM을 사용하고 있나'라는 질문에 \"아직 사용하고 있지 않다. 현재 테스트하고 있으며 기대가 크다\"고 답했다. 엔비디아의 삼성전자 HBM 채택 기대감을 키운 발언으로, 삼성전자에 강한 매수세가 유입되는 결과를 가져왔다.\n\n\n\n제55기 삼성전자 정기주주총회가 20일 경기 수원 영통구 하동 수원컨벤션센터에서 온-오프라인 병행으로 진행,주주들이 주주확인을 하고 있다. /사진=머니S.삼성전자가 이날 주주총회를 열면서 이목쏠림 효과가 발현된 결과이기도 하다. 삼성전자는 주총에서 2~3년 내 반도체 세계 1위를 탈환하겠다고 밝혔다. 반도체 사업을 이끄는 경계현 DS부문 사장은 주총에서 \"올해는 초일류 기술 리더십을 되찾겠다. AI 업계가 요구하는 고용량 제품을 통해 시장 우위를 찾겠다\"고 밝혔다. 한종희 부회장은 주주 중시 경영 강화를 언급하면서 주주환원 정책 확대 의지를 표명했다.황 CEO의 발언은 엔비디아 AI 반도체에 들어가는 HBM을 사실상 독점 공급하는 SK하이닉스에는 악재로 작용했다. SK하이닉스는 이날 주가가 2.3% 떨어졌다. 전날 2.5%에 이은 2거래일 연속 하락 마감이다. SK하이닉스는 GTC 24 기간 중 다양한 신기술과 신제품을 선보였으나 주가에는 별다른 영향을 주지 못했다.━내일 새벽 FOMC 결과 발표… 6월 금리인하 영향은?━\n\n\n\n제롬 파월 미국 연준 의장이 지난 6일미국 워싱턴 의사당의 하원 금융서비스위원회 청문회에 출석해 발언하고 있다./AFP=뉴스1.코스피는 전날보다 1.3%(33.97포인트) 오른 2690.14를 기록했다. 외국인과 기관이 각각 8422억원, 5866억원 순매수한 가운데 개인은 1조4037억원을 팔았다. 이날 코스피 상승은 금융주를 중심으로 한 저PBR(주가순자산비율) 종목들이 주도했다. 정부가 전날 법인세, 배당소득세 인하 등 세제 혜택 방침을 발표한 점이 긍정적으로 작용했다. 코스닥은 약보합인 891.45에 마감했다.이경민 대신증권 투자전략팀장은 \"전날 주주환원 확대에 따른 법인세 완화 방침 언급이 나오면서 다시금 저PBR 모멘텀에 힘입어 금융주 상승세가 전개됐다\"며 \"오늘 코스피 상승은 사실상 삼성전자 혼자 주도했다. 올해 AI·반도체 모멘텀 유입에도 1월 중순부터 주가 박스권에 갇혔던 삼성전자의 가격 매력도가 더욱 부각되면서 지수 상승을 이끌었다\"고 했다.이번 주 증시의 가장 큰 변수는 FOMC 회의 결과다. 이번 회의에서 기준금리 동결이 확실시된다. 시장이 주목하는 내용은 6월 금리인하 여부다. 그동안 연준이 6월에 금리인하를 단행할 가능성이 매우 높다고 봤는데, 물가 지표가 예상보다 높게 나오면서 금리인하 기대확률이 절반 수준으로 떨어졌다. 이번 회의에서 6월 금리인하 전망에 부정적인 단서가 포착될 경우 증시에 큰 악재로 작용할 수 있다.골드만삭스는 올해 0.25%포인트씩 4차례 금리인하가 이뤄질 것이란 전망을 3차례로 수정했다. 골드만삭스는 6월에 첫 인하를 시작할 것으로 봤다. 블룸버그는 \"일각에서 연준의 금리인하 시점이 6월에서 7월로 밀릴 수 있다는 의견도 나온다\"고 보도했다."
    },
    {
        "title": "코스피, 하루만에 2,650→2,690대 복귀…코스닥은 약보합",
        "date": "2024.03.20. 오후 3:37",
        "content": "코스피, 코스닥 반등(서울=연합뉴스) 김주성 기자 = 코스피가 1%대 상승 출발한 20일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피와 원/달러 환율, 코스닥 지수가 표시돼 있다. 2024.3.20 utzza@yna.co.kr(서울=연합뉴스) 조성흠 기자 = 코스피가 19일 1%가 넘는 상승세를 보이며 다시 2,690대로 올라섰다.     이날 코스피 종가는 전장보다 33.97포인트(1.28%) 오른 2,690.14로 집계됐다. 전날 2,656.17에서 하루 만에 30포인트 넘게 지수가 올랐다.    지수는 전장보다 24.53포인트(0.92%) 오른 2,680.70으로 출발한 뒤 1%대 상승세를 유지했다.    코스닥지수는 전 거래일보다 0.46포인트(0.05%) 내린 891.45에 거래를 마쳤다.    josh@yna.co.kr"
    },
    {
        "title": "코스피, 1.28% 상승 2690.14선 마감…코스닥 0.05%↓(2보)",
        "date": "2024.03.20. 오후 3:37",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 20일 코스피는 전날 종가와 비교해 33.97포인트(p)(1.28%) 상승한 2690.14로 마감했다.  코스닥은 전날 대비 0.46p(0.05%) 하락한 891.45에 장을 마쳤다. 서울외환시장에서 달러·원 환율은1339.8원에 보합으로 거래를 마쳤다."
    },
    {
        "title": "[코스닥] 0.46포인트(0.05%) 내린 891.45 마감",
        "date": "2024.03.20. 오후 3:37",
        "content": "18일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 연합뉴스[서울경제] [코스닥] 0.46포인트(0.05%) 내린 891.45 마감"
    },
    {
        "title": "[속보] 코스피 2690.14(▲33.97p, 1.28%), 원·달러 환율 1339.8 보합 마감",
        "date": "2024.03.20. 오후 3:37",
        "content": "코스피 2690.14(▲33.97p, 1.28%), 원·달러 환율 1339.8 보합 마감"
    },
    {
        "title": "'감사보고서 제출 지연' 코스닥 기업들 주가 급락(종합)",
        "date": "2024.03.20. 오후 3:36",
        "content": "코스닥과 기업(PG)[제작 이태호](서울=연합뉴스) 조민정 기자 = 본격적인 정기 주주총회 시즌에 접어들면서 감사보고서 제출 기한을 지키지 못한 기업들이 속출하고 있다.    20일 코스닥 시장에서 알체라는 전 거래일보다 17.83% 하락한 4천930원으로 장을 마감했다.    알체라는 전날 감사 절차 미완료를 이유로 감사보고서 제출이 지연되고 있다고 공시했다.    아울러 지난해 9월 공시한 주주배정후 실권주 일반공모 형식의 유상증자를 철회한다고 밝혔다.    마찬가지로 감사보고서 제출 지연 공시를 한 EDGC(-8.93%), 세토피아(-5.53%)도 큰 낙폭을 보였다.    다음 주에는 12월 결산 상장 법인 중 1천684개가 정기 주총을 연다. 이 중 28일에만 700개 회사의 주주총회가 열린다.     외감법에 따라 외부 감사인은 정기 주주총회 1주일 전까지 감사보고서를 회사에 제출해야 하고, 회사는 즉시 이를 공시해야 한다.    통상 감사 보고서를 제때 제출하지 못하는 경우 감사의견에 문제가 생길 가능성이 높은 것으로 여겨져 투자 심리에 악영향을 미친다.    chomj@yna.co.kr"
    },
    {
        "title": "[코스피] 33.97포인트(1.28%) 오른 2690.14 마감",
        "date": "2024.03.20. 오후 3:36",
        "content": "18일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 연합뉴스[서울경제] [코스피] 33.97포인트(1.28%) 오른 2690.14 마감"
    },
    {
        "title": "[코스닥] 0.46p(0.05%) 내린 891.45 마감",
        "date": "2024.03.20. 오후 3:34",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 20일 코스닥 마감"
    },
    {
        "title": "[코스피] 33.97p(1.28%) 오른 2690.14 마감",
        "date": "2024.03.20. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 20일 코스피 마감"
    },
    {
        "title": "삼성의 AI칩 대반격…\"내년초 가속기 '마하1' 출시\"",
        "date": "2024.03.20. 오후 3:19",
        "content": "경계현 \"연말 실물 칩\" 깜짝공개엔비디아는 \"삼성 HBM 검증 중\"미 정부, 인텔 보조금 85억 달러\n\n\n\n삼성전자 경영진이 20일 수원에서 열린 주주총회에서 주주들과 대화하고 있다. 사진 제공=삼성전자[서울경제] 삼성전자가 자체 기술로 개발한 인공지능(AI) 가속기 칩을 내년 초 출시한다. AI 반도체 시장에서 TSMC와 SK하이닉스 등에 주도권을 내주며 고전했던 삼성전자가 본격적인 반격에 나섰다는 해석이 나온다.경계현 삼성전자 반도체(DS) 부문 사장은 20일 경기 수원컨벤션센터에서 열린 정기 주주총회에서 “AI 가속기인 ‘마하1’에 대한 기술 검증이 마무리됐다”며 “연말 정도에 실물 칩을 만들어 내년 초 저희 칩으로 구성된 시스템을 볼 수 있을 것”이라고 밝혔다.AI 가속기는 통상 AI의 학습 속도를 높여주는 그래픽처리장치(GPU)를 통칭하는 표현이다. GPU가 제대로 된 성능을 내려면 고성능 메모리칩이 필요했기 때문에 고대역폭메모리(HBM)도 함께 주목받았다. 삼성 마하1은 GPU와 메모리 사이에서 나타나는 연산 ‘병목현상’을 줄여주는 일종의 시스템온칩(SoC) 반도체인 것으로 분석된다. 반드시 엔비디아 GPU를 쓰지 않아도 AI 학습 속도를 높여주는 기능을 하는 셈이다.그동안 경쟁사에 밀린다는 평가를 받아왔던 HBM 부문에서도 긍정적인 전망이 나왔다. 젠슨 황 엔비디아 CEO는 19일(현지 시간) 미국 새너제이에서 열린 간담회에서 “삼성전자 5세대 HBM에 대한 기술 검증을 진행하고 있다”며 “한국인들만 삼성전자의 대단함을 모르는 것 같다”고 말했다. 한편 미국 정부는 이날 반도체법(Chips Act)에 따라 인텔에 보조금 약 85억 달러(11조4000억 원)를 포함해 총 200억 달러(약 27조 원) 정도의 자금을 지원한다고 로이터와 AFP통신이 보도했다. 백악관은 성명에서 “이번 자금 지원은 미국에서 일자리 약 3만개를 창출하는 데 도움이 될 것”이라고 평가했다."
    },
    {
        "title": "주요기업 주총 시즌 본격화…임기만료 사외이사만 628명",
        "date": "2024.03.20. 오후 3:16",
        "content": "사외이사 가장 많은 그룹은 SK겸직 사외이사도 86명에 달해\n\n\n\n 삼성전자가 20일 경기도 수원시 수원컨벤션센터에서 주주, 기관투자자, 경영진이 참석한 가운데 제55기 정기 주주총회를 개최했다. [자료=삼성전자]삼성전자를 필두로 주요 기업들의 주주총회가 열린 가운데 이번 주총에서 임기가 만료되는 사외이사가 628명에 달하는 것으로 나타났다.20일 삼성전자·삼성SDS·삼성전기 등은 이날 정기 주주총회를 열고 신규 사외이사 선임 안건을 가결했다. 삼성SDS는 이인실 전 통계청장을, 삼성전기는 정승일 트러스톤자산운용 고문(전 산업통상자원부 차관)을 신규 사외이사로 선임했다.기업분석전문 한국CXO연구소에 따르면 공정거래위원회가 지정한 대기업 집단 중 공정자산 기준 상위 50개 그룹 계열사의 사외이사는 총 1218명이다. 이들 가운데 절반이 조금 넘는 51.6%(628명)는 이달 주주총회 전 임기가 만료된다.위 인사들은 올해 주총에서 재선임되거나 다른 인물로 교체된다. 내년 임기가 끝나는 사외이사의 수는 전체 인원의 31.8%인 387명이고, 2026년 임기 만료 인원은 16.7%인 203명이다.그룹 총수가 있는 대기업 집단 중에서는 SK그룹에서 활동하는 사외이사가 98명으로 가장 많았다.공정거래위원회에 따르면 지난 2월 기준 SK그룹의 계열사 수는 213개사에 달한다. 그 외 현대자동차(74명), 롯데(70명), 삼성(66명), 한화(47명), 카카오(46명), 현대백화점(44명) 등도 다수의 사외이사가 있었다.2개 회사에서 사외이사를 맡은 겸직자의 수는 86명으로 조사됐다. 50대 그룹 계열사에서 겸직자가 맡은 사외이사 자릿수는 전체의 14.1%에 달했다.겸직 사외이사의 경력별 분포에서는 대학 총장·교수 등 학계 출신이 38.4%(33명)으로 가장 많았다. 고위직을 역임한 관료 출신도 34.9%(30명)를 차지했다.학자 출신으로는 정갑영 전 연세대 총장이 대한항공과 CJ대한통운 사외이사로 활동했다. 전직 관료 중에서는 김현웅 전 법무부 장관이 호텔신라와 HD현대오일뱅크 사외이사를 맡고 있고, 최중경 전 지식경제부 장관도 삼성물산과 CJ ENM의 사외이사를 겸하고 있다.오일선 한국CXO연구소장은 “IMF외환위기를 계기로 사외이사 제도가 국내에 도입된 지 30년 가까이 됐지만 내부 경영진을 견제하고 독단적 결정을 감시하는 본연의 역할에 충실하지 못하는 경우가 적지 않다”면서 “사외이사 가운데 1명 이상은 주주 권리 보호 차원에서 주주 추천 인사로 선임하는 등 우리나라 경영 환경에 맞는 다양한 사외이사 제도 도입을 고려해야 한다”고 말했다."
    },
    {
        "title": "코로나 끝났는데…올해 에어프랑스-KLM 주가 29% 하락",
        "date": "2024.03.20. 오후 2:57",
        "content": "프랑스와 네덜란드의 합작 항공사인 에어프랑스-KLM의 주가가 올해 들어 계속해서 하락 중인 것으로 나타났다. 여행객 증가로 매출이 늘었음에도 불구하고, 이스라엘-하마스 전쟁으로 중동 여행이 줄고 급여 인상으로 인해 적자를 냈기 때문이다.20일 유로넥스트 파리(EPA)에서 에어프랑스-KLM은 주당 9.51유로(약 1만3840원)에 거래를 마쳤다.에어프랑스-KLM의 연중 주가 하락률은 29.45%에 달한다. 새해 첫 거래일인 1월 2일 에어프랑스-KLM은 13.48유로(약 1만9616원)에 거래됐으나 이후 지속해서 하락했다.이처럼 주가가 하락하는 이유는 에어프랑스-KLM이 최근 부진한 실적을 발표했기 때문이다. 에어프랑스-KLM은 지난해 4분기 2억5600만유로(약 3727억원)의 순손실을 기록해 적자 전환했다. 같은 기간 영업손실도 5600만유로(약 815억원)로 적자 전환했다.회사 측은 이스라엘-하마스 전쟁으로 인해 이집트·레바논 등 중동으로의 여행이 중단됐으며, 이에 영업이익이 6500만유로(약 946억원) 감소했다고 밝혔다.또 임직원에게 주식 보상을 제공하기 위한 3000만유로(약 437억원)의 일회성 비용도 발생했다.다만 같은 기간 에어프랑스-KLM을 이용한 승객 수는 전년 동기 대비 6.4% 늘어난 2230만명을 기록한 덕택에 매출은 74억1000만유로(약 10조7867억원) 같은 기간 3.9% 증가했다.최근 네덜란드 정부가 소음 저감을 위해 KLM의 중점 공항인 암스테르담 스히폴 공항의 항공편 개수를 10%가량 감축하겠다고 발표한 것도 회사에는 악재로 작용했다. 벤저민 스미스 에어프랑스-KLM 최고경영자(CEO)는 네덜란드 정부의 이 같은 결정에 대해 “극도로 충격적”이라며 반대 의사를 나타내기도 했다."
    },
    {
        "title": "[오후 시황] 삼성전자 5%대 급등…코스피 2690선까지",
        "date": "2024.03.20. 오후 2:42",
        "content": "젠슨황 \"삼전 HBM 테스트 기대\" 발언에삼성전자 5%대 급등···SK하이닉스 3%↓외국인·기관 7300억원·4800억원 순매수\n\n\n\n한종희 삼성전자 부회장이 20일 경기 수원시 수원컨벤션센터에서 열린 제55기 삼성전자 정기주주총회에서 인사말을 하고 있다. 사진공동취재단[서울경제] 코스피가 20일 장 중반 1%대 상승세를 보이며 2690선 목전까지 올라섰다.20일 한국거래소에 따르면 오후 2시 15분 현재 코스피는 전 거래일보다 33.01포인트(1.24%) 오른 2689.40를 기록 중이다.이날 지수는 전장보다 24.53포인트(0.92%) 오른 2680.70으로 출발한 뒤 1%대 상승세를 유지하고 있다.외국인과 기관이 각각 7327억 원, 4831억 원을 순매수하고 있으며, 개인이 1조 1934억원을 순매도하고 있다.시가총액 상위 종목 중 젠슨 황 엔비디아 최고경영자(CEO)가 고대역폭 메모리(HBM)에 대한 기대를 나타낸 삼성전자(005930)가 5.63% 급등하고 있으며, LG에너지솔루션(373220)(0.87%), 현대차(005380)(2.11%), 삼성SDI(006400)(0.44%), KB금융(105560)(1.79%) 등도 오르고 있다.반면 SK하이닉스(000660)(-3.06%), 기아(000270)(-2.35%), POSCO홀딩스(005490)(-1.16%) 등은 내리고 있다.업종별로는 삼성전자 급등에 힘입어 반도체·반도체장비(3.50%)가 강세를 보이고 있으며, 조선(2.24%), 보험(1.86%) 등도 오르고 있다.같은 시각 코스닥지수는 전장보다 0.12포인트(0.01%) 오른 892.04을 나타내고 있다.코스닥시장에서는 외국인과 기관이 각각 487억 원, 459억 원의 매도 우위를 보이고 있고, 개인이 1064억 원을 순매수하며 물량을 소화하고 있다."
    },
    {
        "title": "[마켓칼럼] 3월 FOMC의 관전 포인트",
        "date": "2024.03.20. 오후 2:31",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그램에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다.\n\n\n\n \n\n\n\n최진호 우리은행 투자상품전략부 3월 FOMC에서 주목해야 하는 두 개의 보고서3월 연방공개시장위원회(FOMC) 정례회의가 하루 앞으로 다가왔다. 일단 기준금리는 동결이 유력하지만, 미국 중앙은행(Fed)이 연내 기준금리 인하를 개시할 것이라는 믿음도 금융시장에서 거의 기정사실화 되어가고 있다.게다가 얼마 전 제롬 파월 Fed 의장이 의회 출석 발언에서 이것을 다시 확인시켜주었기 때문에 연준이 갑자기 다시 매파로 돌아선다든지 하는 이변은 없을 것으로 보인다. 하지만 금번 FOMC는 1년에 8회 개최되는 회의 중 경제전망보고서(SEP)와 점도표(dot plot)가 발표되는 회의(3, 6, 9, 12월)라는 점에서 이들을 주목할 필요가 있다.경제전망보고서는 Fed 통화정책의 방향성을 기저에서 제시한다는 데에 의의가 있고, 점도표는 Fed 위원들이 생각하는 기준금리에 대한 실제 레벨을 엿볼 수 있는 힌트를 제공하기 때문이다. 그런 의미에서 가장 최근 발표된 작년 12월 FOMC의 경제전망보고서와 점도표를 다시 살펴보고 이것이 이번 회의에서 어떻게 변화될지를 예상해보자.  Fed가 바라보는 경기와 물가에 대한 판단은 강화되었을 가능성작년 12월 FOMC에서 공개된 경제전망보고서에서는, 연준은 올해의 미국 경기와 인플레이션이 작년보다 약화되는 방향성을 제시했다. 올해의 미국 경제성장률은 작년(2.5%)에 비해 둔화되는 1.4%를 전망했다. 그리고 올해 인플레이션(Core PCE) 전망치는 2.4%로 Fed의 정책 목표인 2%를 상회할 것으로 예상하고 있다.Fed가 올해 미국의 경제성장률이 2%에도 미치지 못할 것으로 보면서도, 물가 수준이 정책목표보다 높을 것이라고 예상하는 이유는 서비스업을 중심으로 물가의 수요 압력이 여전히 높다고 보고 있기 때문이다.수요 측면을 대변하는 지표 중 하나인 고용지표 전망치를 살펴보면, 올해 실업률 전망치는 작년(3.8%)보다 소폭 올라가는 4.1%를 예상하고 있는데, 상대적으로 견조한 고용이 미국 소비의 기반으로 작용하고 있다는 점을 알 수 있는 부문이다.종합해보면, Fed가 작년 12월에 예상했던 올해의 미국 경제는 둔화되는 방향성에도 불구하고 상대적으로 안정적인 고용시장으로 인해 수요 위축이 급격하지 않은, 완만한 경기둔화와 완만한 인플레이션 하락을 예상했던 것으로 볼 수 있다. 그리고 이런 과정에서 연준위원들이 제시했던 점도표는 올해 75bp 인하(각 25bp씩 3회 인하)가 적절한 수준이라고 봤던 셈이다.그렇다면 올해 3월 후반을 향해가는 현 시점에서 그때의 전망과 일치하거나 달라진 부분은 어떤 것들이 있을까? 먼저 경기부문에서 대표적인 지표인 ISM 지수를 살펴보자. ISM 제조업 지수는 작년 12월(49.1)보다 낮아진 1월 47.8을 기록하면서 경기 위축이 지속되고 있다.하지만 ISM 서비스업 지수는 작년 12월(50.5)보다 높아진 1월 53.4를 기록하면서 경기 확장의 강도가 더 세졌다. 특히 서비스업 경기가 견조하다는 점은, 해당 부문의 고용과 인플레이션이 연관되어 있다. 올해 들어서도 고용 증가세가 서비스업 중심으로 유지되고 있고, 최근 발표되는 물가 지표들도 서비스업을 중심으로 끈적한(sticky) 모습이 나타나면서 시장의 예상보다 물가가 더디게 내리고 있다는 점도 상기할 필요가 있다.따라서 올해 들어 발표된 경제지표들은 작년 12월 당시와 비교했을 때보다 경기의 하강 압력이 높아졌다고 보기는 힘든 것으로 판단된다. 오히려 미국 경제에서 서비스업이 차지하는 비중이 제조업보다 훨씬 높다는 점을 감안하면 전반적인 경기 흐름과 인플레이션 전망치가 함께 상향 조정될 가능성을 염두에 두어야 할 것으로 보인다.  점도표의 상향 조정 가능성을 열어놓고 대응할 필요Fed가 바라보는 경기와 인플레이션에 대한 전망치가 강화된다면 통화정책도 동반되어 변경될 가능성이 높다. 작년 12월 FOMC에서 점도표를 통해 제시한 “3회 인하”라는 시그널은 올해 예상되는 경제성장률(1.4%) 및 인플레이션(2.4%)과 짝을 이루어 발표된 레벨이기 때문이다.따라서 통화정책의 근간이 되는 경제 전망의 변화는 통화정책에도 영향을 미칠 수밖에 없다. 현재 블룸버그에서 집계하는 올해 미국 경제성장률 컨센서스는 최근 2.1%까지 올라온 상황이다.만약 금번 3월 FOMC에서 발표되는 Fed의 경제전망보고서에서 올해 예상 경제성장률이 2% 이상으로까지 상향 조정될 경우, Fed 위원들의 점도표 역시 기존의 포워드 가이던스(3회 인하)에서 한발 물러나 1~2회 인하 정도로 조정될 여지를 염두에 두어야 할 필요가 있겠다. 금번 발표되는 점도표가 상향 조정된다면 채권시장과 주식시장 모두에게 충격을 줄 수 있다. 현재 금융시장의 자산 가격들은 올해 기준금리 3회 인하에 초점을 맞추어 가격이 형성되어 있는데, 이것이 연내 2회 인하 또는 1회 인하로 그 폭이 줄어드는 경우에는 채권과 주식의 가격 조정이 불가피하다는 얘기이다.먼저 채권시장은 연방기금금리선물이 올해 조정과정을 거친 결과, 현재 올해 연준의 기준금리 인하 가능성을 3회 정도로 반영하면서 작년 12월 점도표에 부합하고 있다. 만약 점도표가 상향 조정된다면 채권 금리는 추가 상승이 불가피할 것으로 보인다.미국 주식시장은 현재 IT 기업 중심으로 이익 전망 호조가 주가를 밀어 올리고 있다는 점에서 금리 충격이 과거보다 덜 할 것으로 보인다. 하지만 주가의 고평가 부담이 높아지는 가운데 밸류에이션 할인율 인자가 높아진다는 점은 부인하기 힘들기 때문에 일정 부문 조정을 거치게 될 가능성이 높다.그렇다고 비관론의 공포에 사로잡힐 필요는 없다. 지난 12월 FOMC와 최근 파월 의장의 발언에서 “기준금리 인상 종료”가 확인되었다는 점에서, 금번 점도표가 드라마틱하게 다시 “기준금리 인상”으로 선회할 가능성은 극히 낮다.시기와 속도의 문제일 뿐, 여전히 Fed의 연내 기준금리 인하 개시 네러티브는 유효하기 때문이다. 올해 시장 진입 타이밍을 놓친 투자자라면 3월 FOMC 이후 조정기를 이용하는 것도 전략적 선택이 될 수 있을 것으로 보인다."
    },
    {
        "title": "\"주가 지지부진한데 대책은?\"…삼성전자 주총장 달군 주주들(종합)",
        "date": "2024.03.20. 오후 2:09",
        "content": "한종희 부회장 \"주가 기대 미치지 못해 사과…올해는 상승 여력 있을 것\"경영진에 실적 부진 질타…\"이병철 회장 계셨으면 임원들 이 자리 못앉아\"\n\n\n\n삼성전자 제55기 정기 주주총회(서울=연합뉴스) 20일 경기 수원시 수원컨벤션센터에서 열린 삼성전자 제55기 정기 주주총회에서 주주와의 대화 시간이 진행되고 있다. 2024.3.20 [삼성전자 제공. 재판매 및 DB 금지] photo@yna.co.kr(수원=연합뉴스) 김아람 기자 = \"SK하이닉스는 주가가 계속 상승하는데, 삼성전자는 주가 흐름이 지지부진합니다. 고대역폭 메모리(HBM) 사업 경쟁력 때문이 아닌가요?\"    \"작년에는 실적이 안 좋아서 주주 환원도 기대에 많이 못 미쳤습니다. 올해 실적은 어떻게 예상하고 계십니까? 확실하게 나아지는 건가요?\"    20일 경기 수원컨벤션센터에서 열린 삼성전자 정기 주주총회에는 주주 600여명이 참석해 경영진을 향해 날카로운 질문과 의견을 쏟아냈다.    무엇보다 삼성전자 주가에 대한 주주들의 성토가 잇따랐다. 올해 들어 삼성전자 주가는 7만원 초중반대 박스권에서 맴돌고 있다.    특히 주주들은 작년 한 해 동안 주가가 2배가량 오른 경쟁사 SK하이닉스와 비교해 삼성전자의 주가 상승 흐름이 더딘 점을 지적했다.    이에 대해 주총 의장인 한종희 대표이사 부회장은 \"주가가 주주님들 기대에 미치지 못한 부분에 대해 경영진의 한 사람으로서 주주 여러분께 사과 말씀을 드린다\"고 말했다.    이어 \"올해는 반도체 시황과 IT 수요 회복이 기대되는 만큼 인공지능(AI)향 반도체에 적극적으로 대응하고 AI 탑재 스마트폰 확대 등으로 견조한 실적을 달성해 주주가치 제고에 최선을 다하겠다\"고 밝혔다.    특히 한 부회장은 \"주가에는 다양한 변수가 영향을 미쳐 단정적으로 말씀드리기는 어렵지만, 올해는 메모리 시장 회복과 함께 실적 개선이 예상되는 가운데 아직 매크로 불확실성이 있지만 주가 상승 여력이 있을 것으로 전망한다\"고 덧붙였다.\n\n\n\n인사말 하는 한종희 삼성전자 부회장(수원=연합뉴스) 홍기원 기자 = 한종희 삼성전자 부회장이 20일 경기 수원시 수원컨벤션센터에서 열린 제55기 삼성전자 정기주주총회에서 인사말을 하고 있다. 2024.3.20 [공동취재] xanadu@yna.co.kr한 주주는 \"주가가 박스권 7만원대에 머무르는데 SK하이닉스보다 아주 많이 저평가돼있다\"며 \"연구개발(R&D)이나 인수합병(M&A)에 집중적으로 투자해 주가 관리를 잘해주시면 좋겠다\"고 말했다.    이에 한 부회장은 \"M&A와 관련해 여기서 말씀드리기 어려우나 많은 사항이 진척돼있고 조만간 주주 여러분께 말씀드릴 기회가 있을 것\"이라며 구체적인 언급을 삼갔다.    아울러 \"저희가 M&A를 안한 것은 아니다\"라며 \"이매진 본사를 M&A했고, 레인보우로보틱스 주식을 보유했으며, 여러분이 기대하시는 큰 M&A는 아직 성사 못 했지만 200개 이상 스타트업에 투자를 지속해오고 있다\"고 설명했다.    또 그는 \"미래를 위해 투자하고 있으며, 더 큰 가치를 낼 수 있는 M&A를 계속 고민하고 있다는 점을 이해해 주시기를 바란다\"고 했다.     삼성전자는 2023년 기준으로 전년인 2022년과 같은 연간 9조8천억원의 배당금을 지급할 계획이다.     이와 관련해 한 주주는 \"배당 총액도 기말 배당의 주당 배당금도 전부 전년과 똑같고, 배당 성향이 당기 순이익의 35% 정도에 그치고 있다\"며 \"기말 배당금 끝자리도 361원으로 같은데, 경영진이 주주들에게 너무 안일하게 대응하는 것 같다\"며 불만을 감추지 않았다.    이에 한 부회장은 \"전례 없는 메모리 업황 악화에 따른 보유금이나 현금 절감 및 글로벌 경기 침체 우려 등에 경영 여건이 여전히 어렵다\"며 \"중장기 지속 성장을 위해 필요한 설비 투자 및 연구 개발, 미래 성장 동력 확보 등도 이어 나가야 한다\"고 설명했다.    그러면서 \"어려운 여건에도 기존 주주환원 정책을 지속하는 방향으로 검토하고, 주주가치 제고에 더 크게 기여할 수 있도록 노력하겠다\"고 밝혔다.\n\n\n\n제55기 삼성전자 정기 주주총회(수원=연합뉴스) 홍기원 기자 = 20일 오전 경기도 수원시 영통구 수원컨벤션센터에서 열린 제55기 삼성전자 정기주주총회에서 주주들이 한종희 삼성전자 부회장의 발언을 듣고 있다. 2024.3.20 [공동취재] xanadu@yna.co.kr이병철 삼성 창업회장을 언급하며 유임된 경영진에게 지난해 실적 부진의 책임을 묻는 주주도 있었다.    한 주주는 이병철 회장이 실적 위주 경영을 했다고 강조하며 \"만약 이병철 회장님이 지금 이 자리에 계셨다면 앞에 있는 임원들이 여기 앉아계실 수 있을까 하는 생각이 들었다\"라고 말했다.    이어 \"망가진 삼성전자의 실적을 갖고 작년과 동일하게 임원들이 자리에 앉아 계시는 모습을 보고 수많은 주주가 피눈물을 흘리고 있다\"며 \"임원들은 이 자리를 빌려 사퇴하실 생각은 없는지 묻고 싶다\"고 했다.     이 같은 질타에 한 부회장은 \"말씀해 주신 부분을 잘 새겨듣겠다\"며 \"장기적인 관점에서 당사가 발전할 수 있도록 임직원 전체가 최선을 다해 노력하고 있으니 꾸준한 관심을 가지고 지켜봐 주시길 바란다\"고 답했다.    삼성전자 장기 주주인 네덜란드 연금운용사 APG의 관계자도 \"성과 위주 평가가 삼성전자 인사의 핵심으로 알려졌다\"며 \"경영 연속성을 고려할 때 전임자 책임도 고려해야 하는 어려운 점을 이해하지만, 이번 인사에서 도모한 안정이 어떤 안정인지, 향후 최고경영자(CEO) 선정 기준은 무엇인지 묻고 싶다\"고 질의했다.    한 부회장은 \"작년 실적 부진은 반도체 시장 악화가 주 원인이고 현 상황을 가장 잘 아는 경영진을 유임해 전환점을 마련하고자 했다\"며 \"올해 말 인사 폭에 대해 말씀드리기는 이른 시점이지만 성과주의 인사 원칙이 훼손되지 않도록 면밀히 검토할 계획\"이라고 밝혔다.    또 온라인으로 참여한 한 주주는 \"한국의 출산율이 낮고 고령화 사회가 되어가는데 삼성전자는 IT회사로서 젊은 인력이 많이 필요할 것 같다\"며 \"회사에서 일할 젊은 사람이 부족해질 수 있는데 대책이 있느냐\"고 물었다.    이에 한 부회장은 \"저출산·고령화에 따른 생산성 하락을 막고 성장 모멘텀을 확보하기 위해 연공 중심 보상체계에서 벗어나 역할과 책임에 따른 새로운 보상 체계를 구축, 나이와 관계 없이 역량을 최대로 발휘할 수 있는 근무 문화를 만들 예정\"이라고 설명했다.    rice@yna.co.kr"
    },
    {
        "title": "한국투자TDF알아서ETF포커스, 6개월새 판매사 2배로",
        "date": "2024.03.20. 오후 2:07",
        "content": "한국투자신탁운용은 자사의 타깃데이트펀드(TDF) ‘한국투자TDF알아서ETF포커스’ 시리즈의 판매사가 6개월만에 2배 수준으로 늘어났다고 20일 밝혔다.해당 시리즈 판매사는 이날 기준 16곳이다. 지난해 8월말 기준 9곳(우리은행, 한국투자·KB·키움·하나·한화투자·현대차·한국포스증권, 교보생명)에서 7곳(국민·농협·신한은행, NH투자·SK·대신·하이투자증권)이 추가됐다.이 펀드는 투자자 은퇴 예상연도를 목표 시점으로 잡고 해당 시기까지 안정적 성과를 낼 수 있도록 목표 시점에 맞춰 포트폴리오를 자동으로 조정해 자산을 운용해주는 연금 자산 특화 상품이다.최근 성과도 뛰어나다. 펀드평가사 KG제로인에 따르면 퇴직연금 온라인 클래스 기준 빈티지 2060 최근 1년 수익률(19일 기준)은 24.57%로 집계됐다. 전체 TDF 전 빈티지 중 1위다.규모도 꾸준히 커지고 있다. 전체 순자산액과 설정액은 지난해 말 각각 614억원, 539억원에서 지난 19일 기준 각각 782억원, 652억원으로 20% 이상씩 늘었다."
    },
    {
        "title": "[특징주]'HBM 기대' 속 삼성전자, 5%대 상승세",
        "date": "2024.03.20. 오후 1:41",
        "content": "[이데일리 김인경 기자] 삼성전자(005930)가 20일 오후 장에서도 5%대 강세를 이어가고 있다.마켓포인트에 따르면 삼성전자는 이날 오후 1시 40분 전 거래일보다 3900원(5.36%) 오른 7만6700원에 거래되고 있다. 지난해 9월 1일(6.13% 상승) 이후 최대 상승폭이다. 현재 외국인과 기관이 쌍끌이 매수에 나서고 있다.앞서 인공지능(AI) 칩 선두 주자인 미국 반도체 기업 엔비디아의 젠슨 황 최고경영자(CEO)는 19일(현지시간) “삼성전자의 고대역폭 메모리(HBM)를 테스트하고 있다”며 “기대가 크다”고 밝혔다.황 CEO는 ‘삼성의 HBM을 엔비디아 칩에 적용하고 있는가’ 질문에 “우리는 지금 삼성 HBM을 현재 테스트하고 있다(qualifying)”며 “기대가 크다”고 언급했다. HBM은 여러 개의 D램을 수직으로 연결해 데이터 처리 속도를 끌어올린 차세대 메모리다. 삼성전자도 업계 최초로 개발한 12단 5세대 HBM3E를 GTC2024에서 최초로 공개하는 등 엔비디아 공급이 박차를 가하고 있다."
    },
    {
        "title": "삼성전자가 이끈 코스피, 1%대↑…2690선 안착",
        "date": "2024.03.20. 오후 1:32",
        "content": "개인 ‘팔자’ vs 외국인·기관 ‘사자’엔비디아발 호재…삼성전자 5%대↑업종별 상승 우위…전기전자 2%↑[이데일리 이용성 기자] 상승 출발한 코스피 지수가 삼성전자의 강세에 힘입어 상승 폭을 확대했다. 시가총액 1위 기업인 삼성전자가 5% 넘게 오르면서 코스피 지수 전반을 주도하고 있는 모습이다. \n\n\n\n20일 마켓포인트에 따르면 오후 1시24분 현재 코스피 지수는 전 거래일 대비 35.20포인트(1.33%) 오른 2691.37을 기록하고 있다. 이날 코스피는 전 거래일(2656.17)보다 24.53 포인트(0.92%) 상승한 2680.70에 개장했다. 이후 외국인과 기관의 매수세에 상승 폭을 확대했다. 이재원 신한투자증권 연구원은 “오늘 지수 상승의 원동력은 삼성전자의 상승 덕이다”라며 “삼성전자의 경우 AI 모멘텀 부족에 연초 이후 수익률 부진했으나 젠슨황 엔비디아 CEO가 삼성전자의 HBM 테스트를 진행 중이라는 소식에 강세를 보이고 있다”고 설명했다. 수급별로는 개인이 홀로 1조717억원을 순매도하고 있다. 기관과 외국인은 각각 4629억원, 6413억원을 순매수 중이다. 프로그램은 차익과 비차익을 합쳐 3350억원 매수 우위를 나타내고 있다. 업종별로는 대부분 업종이 상승하고 있다. 전기전자가 2%대 상승하며 가장 큰폭으로 오르고 있고, 의료정밀, 대형주, 제조업, 유통업, 증권 등이 1%대 상승을 보이며 지수 상승을 견인하고 있다. 반면 전기가스업과 철강금속, 음식료업은 각 1% 미만 수준으로 약세다. 시가총액 상위 종목은 상승 우위다. 엔비디아가 삼성전자의 고대역폭메모리(HBM)를 테스트하고 있다는 소식에 삼성전자(005930)가 5.08% 오르고 있다. 이밖에 삼성전자우(005935)도 2.91% 올랐고, 현대차(005380), 삼성물산(028260), 신한지주(055550) 등도 2%대 상승률을 나타냈다. 반면, SK하이닉스(000660)와 기아(000270)는 2%대 하락 중이다. 한편 간밤 뉴욕증시는 연방공개시장위원회(FOMC)의 금리 결정을 하루 앞두고 일제히 상승했다. 19일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전 거래일 대비 0.83% 상승한 3만9110.76을 기록했다. 대형주 벤치마크인 S&P500지수도 0.56% 오른 5178.51을, 기술주 위주의 나스닥지수도 0.39% 상승한 1만6166.79에 거래를 마쳤다."
    },
    {
        "title": "코스피, 1%대 상승 2,680선 탈환…외국인·기관 '사자'",
        "date": "2024.03.20. 오후 12:16",
        "content": "삼성전자 4% 넘게 급등…코스닥은 약보합\n\n\n\n코스피가 1%대 상승 출발한 오늘(20일) 오전 서울 중구 하나은행 딜링룸 현황판에 코스피와 원·달러 환율이 표시돼 있다. / 사진=연합뉴스코스피가 오늘(20일) 장 중반 1%대 상승세를 보이며 2,680대까지 올라섰습니다.이날 오전 11시 15분 현재 코스피는 전 거래일보다 28.68포인트(1.08%) 오른 2,684.85를 기록 중입니다.지수는 전장보다 24.53포인트(0.92%) 오른 2,680.70으로 출발한 뒤 1%대 상승세를 유지하고 있습니다.외국인과 기관이 각각 3천441억 원, 2천436억 원을 순매수하고 있으며, 개인이 5천809억 원을 순매도하고 있습니다.시가총액 상위 종목 중 엔비디아 최고경영자(CEO)가 고대역폭 메모리(HBM)에 대한 기대를 나타낸 삼성전자가 4.67% 급등하고 있으며, 삼성SDI[006400](2.44%), LG에너지솔루션[373220](1.12%), KB금융[105560](1.79%) 등도 오르고 있습니다.반면 SK하이닉스[000660](-3.06%), 기아[000270](-2.44%), POSCO홀딩스[005490](-1.16%) 등은 내리고 있습니다.업종별로는 삼성전자[005930] 급등에 힘입어 전기전자(2.26%)가 강세를 보이고 있으며, 보험(2.22%), 종이목재(1.69%), 금융업(1.46%) 등도 오르고 있습니다.전기가스업(-1.48%), 철강 및 금속(-0.98%), 음식료품(-0.35%) 등은 약세입니다.같은 시각 코스닥지수는 전장보다 0.30포인트(-0.03%) 내린 891.61을 나타내고 있습니다.코스닥시장에서는 외국인과 기관이 각각 955억 원, 169억 원의 매도 우위를 보이고 있고, 개인이 1천244억 원을 순매수하고 있습니다."
    },
    {
        "title": "[주식 초고수는 지금] '8세대 OLED 생산' 수주 기대…선익시스템 순매수 1위",
        "date": "2024.03.20. 오후 12:01",
        "content": "[미래에셋증권 집계]순매수 2위 HB솔루션3위는 HLB테라퓨틱스\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 20일 오전 가장 많이 순매수한 종목은 선익시스템(171090)으로 나타났다. 이어 HB솔루션(297890), HLB테라퓨틱스(115450), 코아시아(045970), 한미반도체(042700) 순으로 순매수가 많은 것으로 집계됐다.이날 미래에셋증권에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 선익시스템으로 집계됐다.선익시스템은 유기발광다이오드(OLED) 생산의 핵심 공정인 증착장비를 만드는 디스플레이 장비 회사다. 최근에는 중국의 BOE사가 8.6세대 OLED 생산라인에 배치할 증착기 4대를 선익시스템에 발주한 것으로 전해졌다. 앞서 LG디스플레이도 선익시스템의 증착기로 8.6세대 생산라인을 구축하겠다고 밝히는 등 OLED 패널 제조사들의 8세대 투자로 추가 수혜가 이어질 가능성이 점쳐지고 있다.1990년 설립된 선익시스템은 최근 한 달 새 주가가 2배 이상 급등하며 단숨에 시총 200위권으로 뛰어올랐다. 스마트폰을 넘어 태블릿, 노트북 등으로 중소형 전자기기의 OLED 탑재가 늘면서, 실적 개선이 기대되기 때문이다. 선익시스템은 일본의 캐논 도키와 함께 중소형 OLED 증착 장비 분야에서 시장 점유율 1위 기업으로 꼽힌다. 특히 레노보, 화웨이, 마이크로소프트, 애플 등도 태블릿에 OLED 디스플레이 적용 늘리고 있는 것으로 알려졌다. 아울러 가상현실(VR)과 증강현실(AR) 제품에도 OLED 디스플레이가 수요가 늘 것으로 예상된다.순매수 2위는 HB솔루션이다. HB솔루션은 디스플레이 제조 관련 장비를 제조하는 회사다. 주력 사업은 디스플레이 반도체 측정·검사를 위한 도포기 자동화 설비다. 주식 초고수들은 최근 ‘꿈의 기판’으로 불리는 유리기판 상용화를 앞당기기 위해 삼성그룹의 전자 계열사들이 공동 연구개발(R&D)에 들어갔다는 소식이 전해지면서 HB솔루션 매수에 나선 것으로 해석된다. HB솔루션은 삼성디스플레이의 협력사로 꼽힌다.순매수 3위는 HLB테라퓨틱스다. HLB테라퓨틱스는 현재 미국과 유럽에서 동시에 신경영양성각막염(NK) 치료제에 대한 임상 3상을 진행하고 있다. 올해 미국임상(SEER-2)과 유럽임상(SEER-3)을 모두 마친 뒤 약효를 확인하면 글로벌 기업과 협력을 강화한다. 신약 허가 신청 절차에도 돌입할 계획이다.HLB테라퓨틱스는 최근 주식 배당을 통해 주주 환원에도 힘쓰고 있다. 지난해 12월 보통주 1주당 0.035주, 총 258만주 규모의 주식 배당을 결의했다. 오는 26일 정기주주총회를 열고 배당 안건을 승인받는다.이날 순매도 1위는 삼성전자(005930)이고, 이수스페셜티케미컬(457190), 현대차(005380), 유한양행(000100), 텔레칩스(054450) 등이 뒤를 이었다.전날 순매수 1위는 유일에너테크(340930)가 차지했다. 이어 삼성중공업(010140), 위메이드(112040), SK하이닉스(000660), 한국전력(015760) 등이 뒤를 이었다. 같은 날 순매도는 한미반도체, SG(255220), 엑스게이트(356680), 유한양행, 메가터치(446540) 순으로 많았다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상 급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "코스닥, 기관 '팔자' 전환에 하락…'신작 기대' 위메이드 8%↑",
        "date": "2024.03.20. 오전 11:52",
        "content": "상승 출발했던 코스닥, 하락 전환개인 1260억 '나홀로 사자' 나서업종별 혼조…반도체 1%대 상승2차전지 약세…에코프로비엠 1%↓[이데일리 김보겸 기자] 코스닥 지수가 20일 외국인과 기관 매도세에 하락 전환했다. \n\n\n\n마켓포인트에 따르면 이날 오전 11시25분 현재 코스닥 지수는 전거래일 대비 1.54(0.17%) 내린 890.37에 거래 중이다. 이날 전거래일 대비 0.27%(2.43포인트) 상승한 894.34에 출발한 지수는 896.44까지 올랐다가 장 중 외국인과 기관 매도세에 하락 전환했다. 특히 장 초반 매수 우위였던 기관이 팔자 전환했다. 간밤 미국 증시는 일제히 상승마감했다. 19일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전거래일 대비 0.83% 상승한 3만9110.76을 기록했다. 대형주 벤치마크인 S&P500지수도 0.56% 오른 5178.51를, 기술주 위주의 나스닥지수도 0.39% 상승한 1만6166.79에 거래를 마쳤다.투자자별로는 개인만 1260억원 순매수 중이다. 외국인과 기관은 968억원, 175억원 순매도하고 있다. 프로그램별로는 차익과 비차익을 합해 1077억원 매도 우위다. 업종별로는 혼조세다. 반도체가 1.79% 오르며 가장 큰 상승폭을 기록 중이며 디지털컨텐츠, 비금속도 1%대 강세다. 이외에도 음식료 및 담배, 섬유 및 의류, 출판 및 매체복제, 운송장비 및 부품, 기타 제조, 통신서비스 등도 1% 미만 소폭 오르고 있다. 반면 방송서비스는 1.62% 하락 중이며 금속, 의료 및 정밀기기, 컴퓨터서비스, 통신방송서비스, 기타서비스 등도 1%대 하락세다. 시가총액 상위 종목들도 혼조세다. 에코프로비엠(247540)은 전거래일 대비 1.29% 내린 26만8000원을 가리키고 있다. 에코프로(086520)도 0.16% 하락한 61만원에 거래 중이다. 알테오젠(196170)은 4.50% 하락하고 있으며 클래시스(214150)도 5.79% 내림세다. 반면 HPSP(403870)는 0.19% 오른 5만1900원에 거래되고 있다. 엔켐(348370)도 0.44% 상승 중이다. 신성델타테크(065350)가 6.70% 급등 중이다. 전날 퀀텀에너지연구소의 유상증자에 참여한다고 공시한 영향으로 풀이된다. 신작 기대감에 위메이드(112040)도 8.01% 오르고 있다. 솔브레인(357780)은 6%대, 이오테크닉스(039030)는 4%대 상승하고 있다."
    },
    {
        "title": "코스피, 1%대 상승 2,680선 탈환…외국인·기관 '사자'",
        "date": "2024.03.20. 오전 11:23",
        "content": "삼성전자 4% 넘게 급등…코스닥은 약보합\n\n\n\n코스피 1% 넘게 상승 출발(서울=연합뉴스) 김주성 기자 = 코스피가 1%대 상승 출발한 20일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피와 원/달러 환율이 표시돼 있다. 2024.3.20 utzza@yna.co.kr    (서울=연합뉴스) 조성흠 기자 = 코스피가 20일 장 중반 1%대 상승세를 보이며 2,680대까지 올라섰다.    이날 오전 11시 15분 현재 코스피는 전 거래일보다 28.68포인트(1.08%) 오른 2,684.85를 기록 중이다.    지수는 전장보다 24.53포인트(0.92%) 오른 2,680.70으로 출발한 뒤 1%대 상승세를 유지하고 있다.    외국인과 기관이 각각 3천441억원, 2천436억원을 순매수하고 있으며, 개인이 5천809억원을 순매도하고 있다.    시가총액 상위 종목 중 엔비디아 최고경영자(CEO)가 고대역폭 메모리(HBM)에 대한 기대를 나타낸 삼성전자가 4.67% 급등하고 있으며, 삼성SDI(2.44%), LG에너지솔루션(1.12%), KB금융(1.79%) 등도 오르고 있다.    반면 SK하이닉스(-3.06%), 기아(-2.44%), POSCO홀딩스(-1.16%) 등은 내리고 있다.    업종별로는 삼성전자 급등에 힘입어 전기전자(2.26%)가 강세를 보이고 있으며, 보험(2.22%), 종이목재(1.69%), 금융업(1.46%) 등도 오르고 있다.    전기가스업(-1.48%), 철강 및 금속(-0.98%), 음식료품(-0.35%) 등은 약세다.    같은 시각 코스닥지수는 전장보다 0.30포인트(-0.03%) 내린 891.61을 나타내고 있다.    코스닥시장에서는 외국인과 기관이 각각 955억원, 169억원의 매도 우위를 보이고 있고, 개인이 1천244억원을 순매수하고 있다.    josh@yna.co.kr"
    },
    {
        "title": "[특징주]엔비디아 “기대 크다”…삼성전자, 5%대 급등",
        "date": "2024.03.20. 오전 11:23",
        "content": "[이데일리 원다연 기자] 엔비디아가 삼성전자의 고대역폭메모리(HBM)를 테스트하고 있다고 밝힌 영향에 20일 삼성전자 주가가 급등하고 있다. 마켓포인트에 따르면 이날 오전 11시 19분 현재 삼성전자(005930)는 전 거래일 대비 5.22% 오른 7만6600원에 거래되고 있다. 반면 엔비디아의 AI반도체에 들어가는 HBM 공급 물량을 독점해 온 SK하이닉스는 주가가 같은 시간 3.18% 내리고 있다. 엔비디아의 젠슨 황 최고경영자(CEO)는 19일(현지시간) 삼성전자의 고대역폭 메모리(HBM)를 테스트하고 있다고 말했다.황 CEO는 연례 개발자 콘퍼런스 ‘GTC 24’ 둘째 날인 이날 미디어 간담회에서 ‘삼성의 HBM을 사용하고 있나’라는 질문에 “아직 사용하고 있지 않다”면서도 “현재 테스트하고 있으며 기대가 크다”고 밝혔다. HBM3 시장의 90% 이상을 점유하고 있는 SK하이닉스(000660)는 메모리 업체 중 가장 먼저 5세대인 HBM3E D램을 엔비디아에 납품한다고 밝힌 바 있다.황 CEO는 “HBM은 매우 복잡하고 어려운 기술이며, 기술적인 기적과도 같다”며 이런 기술을 구축하고 있는 삼성과 SK하이닉스 모두를 에둘러 치켜세웠다.\n\n\n\n서울 서초구 삼성전자 서초사옥의 모습. (사진=연합뉴스)"
    },
    {
        "title": "코스피, 외인·기관 매수 힘입어 '상승'…삼성전자 4.6%↑",
        "date": "2024.03.20. 오전 11:21",
        "content": "코스닥은 장중 하락 전환\n\n\n\n코스피가 1%대 상승 출발한 20일 오전 서울 중구 하나은행 딜링룸 현황판/사진=연합뉴스20일 장중 코스피 지수가 외국인과 기관의 매수세에 힘입어 상승하고 있다. 코스닥은 하락 전환했다.이날 오전 11시 6분 기준 코스피 지수는 전일 대비 27.90포인트(1.05%) 오른 2684.07에 거래되고 있다. 코스피는 24.53포인트(0.92%) 오른 2680.70에 개장한 후 2680선에 머무르고 있다.유가증권시장에서 외국인과 기관 투자자는 각각 3411억원 2402억원을 순매수하고 있다. 개인은 홀로 5756억원을 순매도하고 있다.시가총액 상위주 주가는 대부분 오르고 있다. 삼성SDI(2.22%), KB금융(1.93%) LG에너지솔루션(0.87%), 현대차(0.63%) 등이 강세를 보이고 있다. 특히 삼성전자(4.67%)는 4% 넘게 오르고 있다. 엔비디아가 삼성전자의 고대역폭메모리(HBM)를 테스트하고 있다고 밝히자 매수세가 몰린 것으로 풀이된다. 젠슨 황 엔비디아 최고경영자(CEO)는 최근 삼성전자의 HBM에 대해 기대가 크다고 밝혔다.코스닥 지수는 전일 대비 1.25포인트(0.14%) 밀린 890.66을 가리키고 있다. 코스닥은 2.43포인트(0.27%) 상승한 894.34에 거래를 시작했지만, 장중 하락 전환했다.투자 주체별 수급을 보면 외국인과 기관이 각각 930억원, 172억원을 팔아치우고 있다. 개인은 1222억원을 사들이고 있다.코스닥 시총 상위주는 대부분 약세를 띠고 있다. 알테오젠은 4% 넘게 하락하고 있다. 에코프로비엠(-1.29%), HLB(-1.26%), 셀트리온제약(-0.9%), 레인보우로보틱스(-0.74%)의 주가가 일제히 내리막길을 걷고 있다.원·달러 환율은 전일 대비 1.9원 내린 1337.9원을 가리키고 있다.19일(현지시간) 뉴욕증시의 주요 지수는 모두 상승 마감했다. 스탠더드앤드푸어스(S&P)500은 사상 최고치를 경신했다. 이날부터 내일까지 양일간 3월 FOMC가 진행된다.뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장 대비 320.33포인트(0.83%) 뛴 39,110.76으로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수, 나스닥 지수는 전일 대비 각각 0.56%, 0.39% 올랐다. S&P500은 종가 기준 사상 최고치를 경신했다.엔비디아(1.1%)가 지수를 견인했다. 차익 실현 매물이 나오며 장 초반 3% 넘게 하락했지만, 저가 매수세와 신제품에 대한 기대감이 유입되며 상승 전환했다. 엔비디아는 전날 개발자회의에서 차세대 인공지능(AI) 칩 블랙웰을 공개했다. 엔비디아는 역사상 가장 성공적인 제품이 될 것이라고 자신했다."
    },
    {
        "title": "[특징주] '치사율 30%' 日 독성쇼크증후군 유행에 바이오주 강세",
        "date": "2024.03.20. 오전 11:12",
        "content": "사진 제공=Bsip Sa[서울경제] 일본에서 치사율이 30%에 이르는 감염병이 빠르게 확산 중이라는 소식에 바이오·제약 관련주가 강세다.20일 한국거래소에 따르면 오전 11시 현재 국제약품(002720)은 상한가를 기록하며 5970원에 거래되고 있다. 같은 시각 경남제약(053950)(12.29%), 광동제약(009290)(10.76%), 신풍제약(019170)(7.37%) 등도 오르고 있다.앞서 영국 가디언은 올 1~2월 일본 45개 현에서 ‘독성 쇼크 증후군(STSS)’ 감염이 378건 보고됐다고 지난 15일(현지시간) 전했다. 지난해 일본에서 보고된 STSS사례는 총 941건으로, 감염자 수가 지난해 대비 올 들어 가파른 속도로 늘고 있다.일본 국립감염연구소(NIID)에 따르면 STSS는 'A형 연쇄상구균' 질환으로 전염성이 매우 강한 편이다. 감염되면 때에 따라 합병증에 걸리거나 심하면 사망에도 이를 수 있다. 보통 감기와 유사한 증세로 나타나지만, 드물게 패혈성 인두염, 편도선염, 폐렴, 뇌수막염 등 합병증이 발생할 수 있다. 심한 경우는 장기 부전과 괴사로 이어질 수 있다.아사히 신문에 따르면 지난해 7월부터 12월까지 STSS진단을 받은 50세 미만 환자 65명 중 약 3분의 1에 해당하는 21명이 사망한 것으로 나타났다."
    },
    {
        "title": "[특징주] 삼성전자, 엔비디아발 HBM 기대감에 4%대 급등",
        "date": "2024.03.20. 오전 11:11",
        "content": "삼성전자 서초사옥의 삼성 깃발[연합뉴스 자료사진](서울=연합뉴스) 조성흠 기자 = 삼성전자가 젠슨 황 엔비디아 최고경영자(CEO)의 삼성전자 고대역폭 메모리(HBM) 관련 발언에 힘입어 20일 주가가 급등세를 타고 있다.    이날 오전 10시 57분 삼성전자는 전날보다 3천100원(4.26%) 오른 7만5천900원에 거래되고 있다.    황 CEO는 19일(현지시간) 자사 연례 개발자 콘퍼런스 'GTC 24'의 전 세계 미디어 간담회에서 삼성전자 HBM을 테스트 중인 사실을 밝히고, \"기대가 크다\"고 말했다.    HBM은 D램 여러 개를 수직으로 연결해 데이터 처리 속도를 크게 높인 제품으로, 방대한 데이터를 신속하고 끊임없이 처리해야 하는 생성형 AI 구동에 필수적이다.    삼성전자는 최신 HBM 4~5세대 시장의 90% 이상을 점유한 SK하이닉스에 비해 해당 제품군 개발에 뒤처졌다는 평가를 받아왔다.    josh@yna.co.kr"
    },
    {
        "title": "\"주가 지지부진한데 대책은 뭔가\"…삼성전자 주총장 달군 주주들",
        "date": "2024.03.20. 오전 11:09",
        "content": "1년전과 같은 주주환원에도 '질타'…한종희 부회장 \"기대 미치지 못해 사과\"\"견조한 실적으로 주주가치 제고…M&A 많은 사항 진척\"\n\n\n\n제55기 삼성전자 정기 주주총회(수원=연합뉴스) 홍기원 기자 = 20일 오전 경기도 수원시 영통구 수원컨벤션센터에서 열린 제55기 삼성전자 정기주주총회에서 주주들이 한종희 삼성전자 부회장의 발언을 듣고 있다. 2024.3.20 [공동취재] xanadu@yna.co.kr(수원=연합뉴스) 김아람 기자 = \"SK하이닉스는 주가가 계속 상승하는데, 삼성전자는 주가 흐름이 지지부진합니다. 고대역폭 메모리(HBM) 사업 경쟁력 때문이 아닌가요?\"    \"작년에는 실적이 안 좋아서 주주 환원도 기대에 많이 못 미쳤습니다. 올해 실적은 어떻게 예상하고 계십니까? 확실하게 나아지는 건가요?\"    20일 경기 수원컨벤션센터에서 열린 삼성전자 정기 주주총회에는 주주 600여명이 참석해 경영진을 향해 날카로운 질문과 의견을 쏟아냈다.    무엇보다 삼성전자 주가에 대한 주주들의 성토가 잇따랐다. 올해 들어 삼성전자 주가는 7만원 초중반대 박스권에서 맴돌고 있다.    특히 주주들은 작년 한 해 동안 주가가 2배가량 오른 경쟁사 SK하이닉스와 비교해 삼성전자의 주가 상승 폭이 더딘 점을 지적했다.    이 같은 주가 흐름에 대해 주총 의장인 한종희 대표이사 부회장은 \"주가가 주주님들 기대에 미치지 못한 부분에 대해 경영진의 한 사람으로서 주주 여러분께 사과 말씀을 드린다\"고 말했다.    이어 \"주가에 대해 확정적으로 말씀드리기는 어렵지만, 올해는 반도체 시황과 IT 수요 회복이 기대되는 만큼 인공지능(AI)향 반도체에 적극적으로 대응하고 AI 탑재 스마트폰 확대 등으로 견조한 실적을 달성해 주주가치 제고에 최선을 다하겠다\"고 밝혔다.    한 주주는 \"주가가 박스권 7만원대에 머무르는데 SK하이닉스보다 아주 많이 저평가돼있다\"며 \"연구개발(R&D)이나 인수합병(M&A)에 집중적으로 투자해 주가 관리를 잘해주시면 좋겠다\"고 말했다.\n\n\n\n제55기 삼성전자 정기 주주총회(수원=연합뉴스) 홍기원 기자 = 20일 오전 경기도 수원시 영통구 수원컨벤션센터에서 열린 제55기 삼성전자 정기주주총회에서 주주들이 참석하고 있다. 2024.3.20 [공동취재] xanadu@yna.co.kr이에 한 부회장은 \"M&A와 관련해 여기서 말씀드리기 어려우나 많은 사항이 진척돼있고 조만간 주주 여러분께 말씀드릴 기회가 있을 것\"이라며 구체적인 언급을 삼갔다.    아울러 \"저희가 M&A를 안한 것은 아니다\"라며 \"이매진 본사를 M&A했고, 레인보우로보틱스 주식을 보유했으며, 여러분이 기대하시는 큰 M&A는 아직 성사 못 했지만 200개 이상 스타트업에 투자를 지속해오고 있다\"고 설명했다.    또 그는 \"미래를 위해 투자하고 있으며, 더 큰 가치를 낼 수 있는 M&A를 계속 고민하고 있다는 점을 이해해 주시기를 바란다\"고 했다.     삼성전자는 2023년 기준으로 전년인 2022년과 같은 연간 9조8천억원의 배당금을 지급할 계획이다.     이와 관련해 한 주주는 \"배당 총액도 기말 배당의 주당 배당금도 전부 전년과 똑같고, 배당 성향이 당기 순이익의 35% 정도에 그치고 있다\"며 \"기말 배당금 끝자리도 361원으로 같은데, 경영진이 주주들에게 너무 안일하게 대응하는 것 같다\"며 불만을 감추지 않았다.    이에 한 부회장은 \"전례 없는 메모리 업황 악화에 따른 보유금이나 현금 절감 및 글로벌 경기 침체 우려 등에 경영 여건이 여전히 어렵다\"며 \"중장기 지속 성장을 위해 필요한 설비 투자 및 연구 개발, 미래 성장 동력 확보 등도 이어 나가야 한다\"고 설명했다.    그러면서 \"어려운 여건에도 기존 주주환원 정책을 지속하는 방향으로 검토하고, 주주가치 제고에 더 크게 기여할 수 있도록 노력하겠다\"고 밝혔다.\n\n\n\n발언하는 한종희 부회장(수원=연합뉴스) 홍기원 기자 = 한종희 삼성전자 부회장이 20일 경기 수원시 수원컨벤션센터에서 열린 제55기 삼성전자 정기주주총회에서 발언하고 있다. 2024.3.20 [공동취재] xanadu@yna.co.kr    rice@yna.co.kr"
    },
    {
        "title": "\"HBM 테스트 중\"…엔비디아 CEO 발언에 삼성전자 4% 강세[핫종목]",
        "date": "2024.03.20. 오전 11:01",
        "content": "삼성전자가 업계 최초로 36GB 용량의 5세대 고대역폭 메모리 HBM3E 12H를 개발했다.(삼성전자 제공)(서울=뉴스1) 문혜원 기자 = 삼성전자(005930)가 주가가 4% 가까이 오르고 있다. 엔비디아와 협업 기대감이 커지면서다.20일 오전 10시 46분 삼성전자는 전날 대비 2800원(3.85%) 오른 7만 5600원에 거래되고 있다. 삼성전자 주가 강세는 AI(인공지능) 개발자 콘퍼런스인 '엔비디아 GTC(GPU Technology Conference) 2024'에서 엔비디아가 삼성전자와의 협업 가능성을 언급한 덕이다. 19일(현지시간) 젠슨 황 엔비디아 최고경영자(CEO)는 \"삼성전자의 고대역폭메모리(HBM)를 테스트하고 있다\"고 밝혔다. 한지영 키움증권(039490) 연구원은 \"GTC 2024에서 엔비디아 CEO가 '차세대 그래픽처리장치(GPU) 공급 부족', '삼성전자의 HBM 테스트 중' 등의 코멘트가 엔비디아의 장중 주가 반등을 견인했다는 것을 감안했을 때 국내 인공지능(AI)주를 포함한 전반적인 반도체주의 투자심리를 회복시켜 줄 것\"이라고 전망했다."
    },
    {
        "title": "올 들어 30% 빠진 JYP 주가 ··· 실적 난항에 목표가도 하향",
        "date": "2024.03.20. 오전 10:55",
        "content": "스트레이키즈 [사진 출처=JYP엔터테인먼트]국내 4대 엔터테인먼트 회사 중 하나인 JYP엔터에 대한 투자자 눈높이가 낮아지고 있다.20일 증권가에서는 JYP엔터의 목표가를 하향하는 리포트가 9개 쏟아졌다. 전날 JYP엔터가 실시한 실적 IR(기업설명회)에서 향후 계획 등을 확인한 결과다.다올투자증권은 단기 매출 둔화가 예상된다며 목표가를 기존 14만원에서 8만원으로 43% 낮췄다. 하나증권은 목표가를 12만원으로 기존 대비 25% 낮춰 잡았다.이밖에도 미래에셋증권, 한국투자증권, 삼성증권 등 주요 증권사도 목표가를 하향했다.JYP엔터의 주가는 현재 6만7000원대로 지난해 말 대비 약 30% 하락한 상태다.게다가 JYP엔터의 지난해 4분기 연결 영업이익은 379억원으로 시장 예상치였던 491억원을 밑돌았다. 신인 데뷔가 미뤄지고 일본 공연 매출이 이연된 영향이다.JYP엔터는 IR에서 상대적으로 수익성이 좋은 일본 공연 비중을 지난해 39%에서 올해 62%로 확대한다는 계획을 밝혔다.다만 올해 일본 공연이 대부분 하반기에 예정돼있는 데다가 매출 인식 시점이 느리기 때문에 단기적인 매출 둔화가 예상된다.JYP엔터에서는 2분기 넥스지(NEXZ, 일본) 데뷔와 하반기 라우드 프로젝트(LOUD Project, 한국), 프로젝트C(Project C, 중국)의 데뷔가 예정돼있다.김혜영 다올투자증권 연구원은 “해외 확장에 힘을 쏟고 있지만 현지 아이돌은 국내 아이돌보다 매출화 시점이 느리기 때문에 하반기 라우드 프로젝트의 국내 흥행 여부가 중요하다”고 말했다.한편 JYP엔터의 콘서트 관객 수는 지난해 130만명에서 올해 190만명 수준으로 늘어날 걸로 전망된다. 발매 앨범도 지난해 11개에서 올해 20개로 확대될 걸로 보인다.이기훈 하나증권 연구원은 “일본 매출이 이연되지 않았다면 4분기도 호실적이었고 이런 부분이 올해 반영되며 상반기부터 견조한 실적이 예상된다”며 “현재 주가에 모든 우려가 반영돼있어 가격 매력도가 높다”고 말했다."
    },
    {
        "title": "[특징주]삼성전자, 엔비디아 '테스트 중'… 4% 가까이 상승",
        "date": "2024.03.20. 오전 10:51",
        "content": "[이데일리 김인경 기자] 삼성전자(005930)가 20일 오전 상승세를 확대하고 있다. 엔비디아와의 고대역폭메모리(HBM) 기대 탓으로 풀이된다.마켓포인트에 따르면 오전 10시 50분 삼성전자(005930)는 전 거래일보다 2800원(3.85%) 오른 7만5600원에 거래 중이다. 특히 기관이 3거래일 만에 ‘사자’로 돌아섰다.앞서 인공지능(AI) 칩 선두 주자인 미국 반도체 기업 엔비디아의 젠슨 황 최고경영자(CEO)는 19일(현지시간) “삼성전자의 고대역폭 메모리(HBM)를 테스트하고 있다”며 “기대가 크다”고 밝혔다.황 CEO는 ‘삼성의 HBM을 엔비디아 칩에 적용하고 있는가’ 질문에 “우리는 지금 삼성 HBM을 현재 테스트하고 있다(qualifying)”며 “기대가 크다”고 언급했다. HBM은 여러 개의 D램을 수직으로 연결해 데이터 처리 속도를 끌어올린 차세대 메모리다. 삼성전자도 업계 최초로 개발한 12단 5세대 HBM3E를 GTC2024에서 최초로 공개하는 등 엔비디아 공급이 박차를 가하고 있다."
    },
    {
        "title": "'슈퍼 주총시즌' 옥석가리기 지금부터?… 삼성전자 주가 개선되나",
        "date": "2024.03.20. 오전 10:43",
        "content": "[오늘의 포인트]\n\n\n\n20일 오전 경기도 수원컨벤션센터에서 열린 제55기 삼성전자 정기주주총회에서 주주들이 이동하고 있다. /사진=뉴스1.삼성전자를 시작으로 '슈퍼 주주총회 시즌'에 돌입하면서 기업 밸류업 정책이 증시의 화두로 재부상했다. 적극적인 주주환원에 나섰거나 정책 확대가 기대되는 종목들이 동반 상승세다. 정부가 밸류업 정책에 부응하는 기업에 대한 세제 혜택 카드를 꺼내든 점 역시 호재로 작용하는 모습이다.20일 코스피는 이날 오전 10시10분 현재 전날보다 1%(26.35포인트) 오른 2682.52를 기록 중이다. 외국인과 기관이 1856억원, 1134억원씩 순매수하며 지수 상승을 이끌고 있다. 개인은 2924억원 순매도다.이날 주총을 개최한 삼성전자는 2.1% 오른 7만4300원에 거래되고 있다. 주총 개최에 따른 이목쏠림 효과와 새로운 사업계획, 주주환원 정책 발표에 대한 기대감이 반영된 것으로 풀이된다. 이날 주총에서는 주가와 주주가치 개선을 요구하는 주주들의 질타가 이어졌다.삼성전자는 이날 신제윤 전 금융위원장과 조혜경 한성대 AI응용학과 교수의 사외이사 선임, 재무제표 승인, 이사 보수한도 승인, 정관 일부 변경 등 안건을 상정했다. 한종희 삼성전자 부회장은 2023년 기준 연간 9조8000억원의 배당금을 지급하겠다고 밝히면서, 주주 중시 경영 강화를 위해 노력하겠다고 약속했다.젠슨 황 엔비디아 CEO가 이날 'GTC 24'에서 삼성전자의 고대역폭 메모리(HBM)를 테스트 중인 사실을 밝힌 점도 호재로 작용했다. 황 CEO는 기자간담회에서 '삼성의 HBM을 사용하고 있나'라는 질문에 \"아직 사용하고 있지 않다. 현재 테스트하고 있으며 기대가 크다\"고 답했다. 향후 엔비디아의 삼성전자 HBM 채택 기대감을 키운 발언이었다.저PBR(주가순자산비율) 장세에서 두각을 나타냈던 종목들도 일제히 상승세다. KB금융과 신한지주, 하나금융지주, 우리금융지주 등 4대 금융지주가 동반 상승하는 가운데 삼성생명 4%대, 삼성SDI 3%대, 삼성물산·삼성화재·카카오뱅크 2%대 상승률을 기록 중이다.SK하이닉스는 1% 넘게 떨어지며 이날 코스피 상승세와 대조된다. 전날 2.5%에 이어 2거래일 연속 하락세다. 나스닥에서 엔비디아가 반등에 성공한 효과를 전혀 보지 못하고 있다.정부의 세제 지원 발표 역시 슈퍼 주총 시즌 개막과 함께 저PBR 종목들이 재조명받는 동력으로 작용했다. 최상목 경제부총리 겸 기획재정부 장관은 전날 기업 밸류업 지원 방안의 세제 지원 방안을 발표했다. 배당 확대, 자사주 소각 등 주주환원 노력을 펼친 기업의 법인세와 배당소득세를 깎아주겠다는 방침을 밝혔다. 다만 구체적인 지원 방식과 일정을 확정하진 못했다."
    },
    {
        "title": "KB증권, 내부통제 개선 위해 '책무구조도' 조기 도입",
        "date": "2024.03.20. 오전 10:41",
        "content": "KB증권[촬영 안 철 수](서울=연합뉴스) 이민영 기자 = KB증권은 오는 7월 시행 예정인 금융회사 지배구조법 개정에 선제적으로 대응하기 위해 내부통제를 위한 책무구조도를 조기 도입한다고 20일 밝혔다.    KB증권은 딜로이트 안진회계법인과 KB증권 전 본부 부서가 참여하는 '내부통제 제도개선 태스크포스(TFT)'를 구성해 임원과 부서장 대상 설명회를 여는 등 본격적으로 '내부통제 제도개선 프로젝트' 추진을 시작한다.    프로젝트의 주요 추진 과제는 책무구조도 작성, 관리 방안과 이행 점검을 위한 시스템 설계, 임원 자격요건 강화 등으로 이를 통해 내부통제 활동의 실효성을 강화하고 자율적 내부통제 준수 문화를 구축한다는 방침이다.    책무구조도는 금융회사 임원이 담당하는 직책별로 책무를 배분한 내역을 기재한 문서다.     지난해 12월 국회를 통과한 금융회사 지배구조법 개정안은 책무구조도 도입, 내부통제관리의무 부여 등 금융권의 내부통제 제도를 개선하는 내용을 담고 있다. 책무 구조도에서 금융회사 주요 업무에 대한 최종 책임자를 특정함으로써, 내부통제 책임을 하부에 위임할 수 없도록 하는 원칙을 구현하도록 했다.    KB증권은 또한 준법지원부 소속 내부통제 전담 인력을 늘려 직원들의 윤리의식 제고 및 내부통제 혁신을 위한 현장 소통 강화 등에 주력할 예정이다.    김성현 KB증권 준법감시인은 \"기존 내부통제 체계를 빠르게 분석하고 개선하기 위해 책무구조도를 법률에서 규정한 시기보다 먼저 도입하려 한다\"며 \"모든 임원의 책임을 명확히 정해 내부통제에 대한 임직원들의 관심과 책임감 제고, 인식변화를 지속해 발전시켜 나가겠다\"고 밝혔다.    mylux@yna.co.kr"
    },
    {
        "title": "BOJ 정책 전환 시작…日 금리 추가 인상되면 '엔 캐리 청산' 타격",
        "date": "2024.03.20. 오전 10:40",
        "content": "연말까지 금리 동결 vs 추가 인상 가능성 일본 금리 오르면 엔 캐리 트레이드 청산 충격미국, 한국 등 주요국 증시 불안\n\n\n\n일본 중앙은행(BOJ)의 금리 인상이 연내 추가로 이어질 가능성이 제기됐다. 예상보다 물가상승률이 높을 경우 유연한 정책 수정이 있을 수 있다는 전망이다.20일 증권업계에서는 마이너스 금리 해제를 결정한 BOJ가 연내 정책금리를 추가로 인상할 가능성이 열려있다고 분석했다. BOJ는 전일 3월 금융정책결정회합(BOJ 회의)에서 마이너스 금리를 해제했고, 일드커브 컨트롤(YCC) 정책도 폐지했다. 기존에는 -0.1%로 고정했던 단기금리를 0~0.1%로 높였다. 김일혁 KB증권 연구원은 \"BOJ의 정책 전환은 시장 예상대로지만 시장 예상 시기가 점차 당겨졌다는 게 중요하다\"면서 \"정책 금리 추가 인상도 가능하고, 다른 정책 변화의 가능성도 열려 있다\"고 전망했다. 작년 말까지 시장에서는 올해 3~4월 임단협 결과를 보고 4월 BOJ 회의에서 통화정책 기조를 변경할 것이라고 예상했다. 그러나 이달 중순 춘투(봄 노사 임금협상) 1차 결과가 예상보다 높은 임금 상승률로 나온 뒤 3월 정책 기조 전환에 대한 기대감이 커졌다. 김 연구원은 \"인플레이션 기대가 높아진다면 BOJ도 추가 정책 전환에 대해 속도를 낼 수 있다\"면서 \"시장은 연말까지 현재 0~0.1% 수준의 동결을 유지할 것으로 예상하지만, 임금과 인플레이션 따라 추가 인상 가능성도 있다\"고 지적했다.향후 일본 정책금리가 추가 인상되며 엔화의 급격한 강세가 나타난다면 엔화의 조달 비용 상승으로 엔 캐리 트레이드(Yen carry trade) 청산이 나타날 수 있다는 우려도 제기됐다. 엔 캐리 트레이드는 금리가 상대적으로 낮은 일본의 엔화를 빌려 금리가 높은 다른 국가의 통화나 자산 등에 투자하여 이익을 얻는 금융기법을 의미한다. 키움증권에 따르면 2013년 4월 이후 엔화로 매수한 지역별 누적 자산(주식+채권) 규모에서 미국(71.7조엔)과 케이만군도(52.4조엔)가 최상위권을 차지했다.한지영 키움증권 연구원은 \"이 중 케이만군도는 헤지펀드들의 거점이며 이곳에서 보유한 자산의 대부분이 주식(45.9조엔) 임을 감안하면 엔 캐리 청산 시 미국, 한국 등 주요국 증시에 투자한 헤지펀드 자금이 이탈될 소지가 있다\"고 분석했다. 다만 엔/달러 환율이 3월 말 140엔 이하, 연말 120엔 이하로 내려가지 않는 이상 엔 캐리의 대규모 청산 여지는 크지 않다고 판단했다. 한 연구원은 \"시장의 예상만큼 엔화의 점진적인 강세(엔/달러 환율 완만한 하락)가 이뤄진다면 엔 캐리의 급격한 청산으로 인한 증시 주가 불안 가능성은 제한적일 것\"이라고 전망했다.BOJ가 추가적인 정책 전환을 매우 조심스럽게 내놓으며 주변에 미칠 영향이 크지 않을 것이라는 의견도 다수 나왔다. 공동락 대신증권 연구원은 \"표면적으로는 17년 만의 인상과 마이너스 금리 정책 철회라는 기조가 상당한 변화를 의미하지만, 향후 추가적인 정책 전환은 매우 점진적으로 이뤄질 것으로 보인다\"면서 \"단기적으로 환율, 주가 등 가격 변수 동향에 더 크게 영향을 미칠 여지는 크지 않다\"고 밝혔다. 그는 또한 \"글로벌 주요 중앙은행들이 완화책을 펼치는 가운데 일본은행만 엇갈린 기조를 보인다는 점 또한 점진적인 대응 가능성을 시사하는 근거\"라고 설명했다.한국투자증권은 일본은행(BOJ)의 금융정책 정상화에도 일본 닛케이225 지수는 올해 상반기 4만1500까지 올라갈 것이라고 분석했다. 최보원 한국투자증권 연구원은 \"닛케이 지수는 엔화 가치 상승 수혜 기대되는 업종 비중이 높고, 미국과 일본 정책 수혜가 예상되는 업체 비중이 크다\"면서 \"1~2월 반등만큼 상승세가 둔화할 수는 있지만 여전히 상승 여력을 보유하고 있다\"고 전했다. 그는 대표 수출주보다 글로벌 수요 증가 수혜가 기대되는 반도체 장비주, 엔/달러 환율 하락 시 주목할 수 있는 내수주(리테일, 금융), 주주친화 정책 영향이 반영될 배당주를 수혜주로 꼽았다."
    },
    {
        "title": "비트코인 8% 급락...김프는 11% 육박 [매일코인]",
        "date": "2024.03.20. 오전 10:34",
        "content": "챗GPT개당 1억원 고지를 넘어 끝없이 상승하던 비트코인이 단 일주일만에 16% 하락했다.20일 새벽에도 급락을 이어가며 6만1000달러대까지 밀렸다.비트코인이 6만1000달러대를 기록한 건 지난 5일 이후 처음이다.그간 상승세를 이끌어온 상장지수펀드(ETF)발 매수세가 정체되면서 시장 전체의 투자심리가 냉각됐고, 조기 금리 인하 후퇴와 일본의 금리인상 등 거시적 이슈들이 겹치면서 하락이 지속되는 것으로 보인다.\n\n\n\n20일 코인마켓캡에 따르면 비트코인은 오전 10시 현재 전날보다 6.15% 하락한 6만2591달러에 거래되고 있다.비트코인은 지난 19일 거래를 전날보다 8.39% 하락한 6만1937달러에 마쳤다.비트코인은 역대 최고가인 7만3777달러를 기록한 지난 14일 이후 일주일째 하락을 지속하는 중이다.이더리움은 하락세가 더 컸다. 이더리움은 전날보다 10.28% 하락한 3158달러에 거래를 마쳤다.연일 급등하던 솔라나는 12% 급락했다.\n\n\n\n다만 국내와 해외의 비트코인 가격차이를 뜻하는 김치프리미엄은 끝없이 치솟고 있다.20일 현재 김치프리미엄은 10.83%다.국내에서 비트코인을 살 때 해외보다 11% 가량 비싸다는 뜻이다.김치프리미엄이 높다보니 달러에 연동된 스테이블코인 ‘테더’의 가격이 최근 지속 상승하는 기현상도 나타나고 있다.테더는 개당 1달러로 가격이 고정되어있다. 그런데 최근 달러가치가 상승하고, 김치프리미엄도 상승하면서 테더 가격은 이번주에만 2.35% 상승했다.\n\n\n\n 자료= 마이클세일러의 X(옛 트위터)비트코인이 하락하고 있음에도 비트코인 최대 보유 상장 기업 마이크로스트래티지(MSTR)는 9245개의 비트코인을 추가 매수했다.이제 마이크로스트래티지는 비트코인 전체 공급량의 1%를 확보했다.마이클 세일러 마이크로스트래티지 의장은 “개당 6만7382달러에 9245개의 비트코인을 매수했으며 총 6억2300만달러가 들었다”면서 “이제 마이크로스트레티지는 21만4246개의 비트코인을 갖고있고, 평균 매수단가는 3만5160달러”라고 설명했다.\n\n\n\n이더리움에 부정적인 뉴스도 있었다.블룸버그 애널리스트 제임스 세이파트는 “현물 이더리움 ETF가 5월에 승인될 가능성이 점점 희박해지고 있으며, 미국 규제 당국이 블랙록, 피델리티, 인베스코와 같은 잠재적 발행자들과 협력이 부족해 보이기 때문에 이번 라운드는 결국 5월 23일에 거부될 것으로 예상된다”고 말했다.이더리움은 기대를 모았던 덴쿤 업그레이드 이후 가격이 지속적인 약세를 보이고 있다.4000달러에 도달했던 이더리움은 업그레이드 이후 약 22.5%가 하락해 3170달러에 머물렀다.\n\n\n\n블록체인 데이터 분석업체 크립토퀀트에 따르면 현재 글로벌 가상자산 거래소가 보유한 비트코인의 총량은 200만9238개로 전날보다 0.33% 늘었다.미국 투자자들의 매수심리를 나타내는 코인베이스 프리미엄은 -0.059%다.크립토퀀트에 따르면 한국시장의 매수심리를 나타내는 김치프리미엄은 10.85%다.통상 코인베이스 프리미엄이 마이너스 값이고, 김치프리미엄이 높을때는 가격 하락이 발생한다.선물시장에서 포지션을 아직 청산하지 않은 계약 수를 나타내는 미체결 약정은 전날보다 6.41% 줄었다. 일주일전에 비해서는 14.42% 줄어든 상태다.전날 급락으로 롱포지션이 대거 청산된 것으로 보인다."
    },
    {
        "title": "NH證 \"LG엔솔 1분기 영업익, 시장 예상치 넘을 것\"",
        "date": "2024.03.20. 오전 10:27",
        "content": "일회성 보상금 효과···3분기부터 수익성 개선\n\n\n\n[서울경제] NH투자증권(005940)이 LG에너지솔루션(373220)의 올 1분기 영업이익이 시장 예상치를 훌쩍 뛰어넘는 수준에 달할 것이라고 전망했다. 주민우 NH투자증권 연구원은 20일 보고서를 통해 LG에너지솔루션의 1분기 영업이익을 시장 예상치보다 많은 2208억 원으로 전망했다. 주 연구원은 “LG에너지솔루션이 일회성 보상금으로 1분기 깜짝 실적을 낼 것”이라며 “첨단제조생산 세액공제(AMPC) 금액이 2079억 원이고 이를 제외한 영업이익은 129억 원으로 추정한다”고 설명했다. 주 연구원은 고객사들의 재고 축적 문제도 시장의 우려보다는 나쁘지 않은 흐름이라고 진단했다. 그는 “테슬라와 중국 주문자 상표 부착 생산(OEM) 업체들의 재고 축적 효과로 최근 금속 가격이 반등 중”이라며 “미국·유럽·아시아 OEM들의 본격적인 재고 축적이 2분기부터 시작돼 리튬 가격의 반등 추세가 적어도 2분기까지는 지속할 것”이라고 예상했다. 그러면서 원재료 가격 상승이 제품가에 반영될 3분기부터는 LG에너지솔루션의 수익성이 개선될 수 있다고 내다봤다.주 연구원은 LG에너지솔루션의 목표 주가를 51만 원으로 새로 제시하고 투자 의견은 기존 ‘매수’를 유지했다."
    },
    {
        "title": "\"JYP, 일본 매출 지연으로 아쉬운 실적…목표가 25%↓\"",
        "date": "2024.03.20. 오전 10:25",
        "content": "[하나증권 리포트]\n\n\n\nJYP엔터테인먼트의 현 서울 강동구 성내동 사옥. 사진제공=JYP엔터테인먼트[서울경제] 하나증권이 JYP Ent.(035900)에 대해 지난해 4분기 영업이익이 시장 전망치를 크게 밑돌았다면서 목표주가를 25% 하향 조정했다. 다만 올해 상반기부터 견조한 실적이 예상된다며 투자의견 ‘매수’는 유지했다.이기훈 연구원은 이날 보고서를 통해 JYP Ent.의 지난해 4분기 영업이익이 378억 원으로, 491억 원인 컨센서스를 하회했다고 밝혔다. 이 연구원은 “트와이스 4회, 스키즈 8회, 니쥬 17회 등 총 29회(약 75만 명)의 일본 투어 매출이 다시 한번 이연 반영된 영향”이라고 설명했다. 이어 “만약 모두 반영됐다면 컨센서스를 충분히 상회했을 것”이라며 “지난해 일본 투어 매출은 모객 수가 100만 명이 넘었음에도 연간 132억 원밖에 반영되지 않았다”고 말했다.이 연구원은 그러면서 “1분기에도 일본 매출의 이연 반영 여부가 불투명한 것이 상당히 아쉽다”면서 목표주가를 16만원에서 12만원으로 하향 조정했다.다만 이 연구원은 “일본 매출이 이연되지 않았더라면 컨센서스를 상회하는 호실적이었고, 이런 부분들이 올해 반영되면서 상반기부터 견조한 실적이 예상된다”고 전망했다.그는 “앨범은 작년 11개에서 올해 20개까지 확대되고, 연간 앨범 판매량은 유사한 수준으로 추정된다”면서 “콘서트 관객 수 역시 지난해 130만 명에서 올해 약 190만 명으로 증가할 것으로 추정되며, 이에 연동한 MD 등 기타 매출도 고성장할 것”이라고 예상했다.그러면서 \"현 주가는 과거 '노 재팬' 이슈가 있었던 최저점(주가수익률 16∼17배)으로, 모든 우려를 대부분 반영해 가격 매력도가 상당히 높아 최선호주를 유지한다\"며 투자 의견도 '매수'를 유지했다."
    },
    {
        "title": "한국투자증권, ELW 285개 종목 상장",
        "date": "2024.03.20. 오전 10:21",
        "content": "ELW 285종목 신규상장  <한국투자증권 제공>한국투자증권이 주식워런트증권(ELW) 285종목을 신규 상장한다고 20일 밝혔다.상장 종목은 코스피200·코스닥150을 기초자산으로 하는 지수형 ELW 11종목과 삼성전자·SK하이닉스·POSCO홀딩스·NAVER 등을 기초자산으로 하는 종목형 ELW 274종목이다.ELW는 개별 주식이나 주가지수를 만기일에 미리 정한 가격으로 사고 팔 수 있는 권리를 거래하는 상품이다. 기초자산의 상승을 예상하면 콜 ELW, 하락을 예상하면 풋 ELW를 매수해 시장 상황과 무관한 수익 기회를 얻을 수 있다.다만, 주식과 달리 만기까지 기초자산이 도달해야 하는 가격(행사가격)이 존재하므로 기초자산 가격이 당초 예상한 방향으로 움직이지 않으면 만기 시 원금의 전액까지 손실이 발생할 수 있다.ELW 거래를 위해서는 투자성향 진단 및 사전 투자자 교육 이수가 필요하고, 신규고객 기준 최소 1500만원의 기본예탁금을 충족해야 한다. 기타 자세한 내용은 한국투자증권 ELW 전용 홈페이지와 카카오톡 채널 ‘TRUE ELW’에서 확인할 수 있다."
    },
    {
        "title": "[특징주]\"주주환원 기업에 세제 혜택\" 발표에 금융주 강세",
        "date": "2024.03.20. 오전 10:18",
        "content": "하나금융 3.26%, KB금융 2.76% 상승 중정부 \"자사주 소각분에 법인세 감면 혜택\"\n\n\n\n최상목 부총리 겸 기획재정부 장관이 19일 서울 종로구 정부서울청사에서 열린 자본시장 선진화 관련 업계 간담회에 참석해 정부가 마련한 정책에 대해 설명하고 있다. 연합뉴스[서울경제] 정부가 주주환원과 관련한 세제 지원 방침을 밝힌 가운데 20일 금융주가 강세를 보이고 있다.이날 오전 10시 10분 현재 유가증권시장에서 하나금융지주(086790)는 전장 대비 3.26% 오른 6만 3500원에 거래되고 있다.아울러 KB금융(105560)(2.76%), 신한지주(055550)(2.09%), 메리츠금융지주(138040)(0.62%) 등도 일제히 상승 중이다.정부는 전날 밸류업 정책의 일환으로 기업의 자사주 소각분이나 주주배당 증가분에 대해 법인세 감면 혜택을 제공하고, 배당을 받는 주주에게도 세제 혜택을 줄 것이라고 발표했다.최상목 부총리 겸 기획재정부 장관은 ‘자본시장 선진화 간담회’에서 “보다 많은 기업이 배당·자사주 소각 등 주주 환원 확대에 참여토록 유도하기 위해 주주 환원 증가액의 일정 부분에 대해 법인세 부담을 완화하겠다”고 말했으며 “배당 확대 기업 주주에 대해 높은 배당소득세 부담을 경감하겠다”고 설명했다.김인 BNK투자증권 연구원은 은행주에 대해 “보수적으로 주가연계증권(ELS) 손실을 반영해도 대손충당금 전입 감소에 따라 올해 지배주주순이익은 증가하고, 주당배당금과 주주환원 확대는 지속될 것”이라며 “정책당국의 추가적인 제도 개선 의지와 특히 지속적인 이익증가, 높은 배당수익률, 주주환원정책 상향 등을 감안하면 ‘밸류업 지원방안’ 최대 수혜주는 은행주로, 연말까지 지속적인 관심이 필요하다”고 설명했다."
    },
    {
        "title": "“개미만 5천억 샀다”...KODEX CD금리액티브 ETF, 개인순매수 ‘쑥’",
        "date": "2024.03.20. 오전 10:18",
        "content": "순자산 7조5천억 규모로 전체 ETF 1위\n\n\n\n삼성자산운용은 ‘KODEX CD금리액티브(합성)’ 상장지수펀드(ETF)의 개인 누적 순매수가 5000억원을 넘었다고 밝혔다.20일 삼성운용에 따르면 이 상품의 개인 누적 순매수는 5266억원으로, 금리형과 채권형 ETF 중 1위다. 전체 ETF 중에도 10번째 규모다.지난해 6월 상장된 KODEX CD금리액티브는 올해만 2428억 여원의 개인 순매수가 유입되며 전체 ETF 1위를 기록 중이다. 올들어 개인이 100억원 이상 순매수한 날은 17일이다. 현재 순자산은 7조5000억원 규모로 전체 ETF 1위다.삼성운용 측은 “개인 자금이 집중되는 이유는 은행의 전통 파킹형 상품보다 높은 수익과 낮은 거래 비용, 거래 편리성 등을 꼽을 수 있다”고 설명했다.KODEX CD금리액티브는 CD91일물의 하루치 금리 수준을 일할 계산해서 매일 복리로 반영한다. 기간 조건 없이 단 하루만 투자해도 CD91일물의 하루치 금리 수준을 수익으로 받을 수 있다. 실제로 지난해 6월 상장 후 손실없이 일평균 주당 154원 수준의 수익을 제공하고 있다.특히 CD91일물 금리는 연 3.64%로 연 3.63%인 1년물보다 높아 투자자들에게 고금리 파킹용으로 꼽힌다는 설명이다. 유아란 삼성자산운용 매니저는 “KODEX CD금리액티브가 금리 역전현상의 수혜를 받고 있는 CD91일물을 추종하는 만큼 파킹형 투자자들에게 조금 더 좋은 조건의 수익을 제공하고 있다”며 “일반 주식투자자는 물론 연금계좌 보유자까지 스마트 투자자들의 자금 유입이 꾸준히 확대될 것으로 예상한다”고 말했다."
    },
    {
        "title": "日 금리인상 현실화...“2분기까지는 엔저 이어질 것”",
        "date": "2024.03.20. 오전 10:12",
        "content": "20일 상상인증권 보고서“연준 금리 인하 이후 엔화 점진적 강세될 것”\n\n\n\n 일본 엔화.일본은행(BOJ)의 마이너스 금리 해제로 금리 인상이 현실화됐지만, 2분기까지는 엔화가 약세를 유지할 것이란 전망이 나왔다.20일 상상인증권의 최예찬 연구원은 보고서를 내고 “올해 2분기까지 엔화 약세 이후 연준의 금리 인하와 함께 점진적인 강세 전환이 나타날 것”이라고 관측했다. 최 연구원은 “미국 연방준비제도(연준)의 점도표 상 2024년 최종금리 상향 조정시 엔달러 환율은 151엔 상향 돌파 시도가 나타날 것으로 예상된다”고 덧붙였다.일본은행은 전날 무담보 익일물 콜금리를 0.0~0.1%로 인상하면서 마이너스 금리 정책(NIRP)을 8년만에 종료했다. 2007년 이후 17년 만의 첫 금리 인상 단행이다. 일본은행은 수익률곡선제어(YCC) 정책을 폐지하고, 상장지수펀드(ETF) 및 제이리츠(J-REITs) 매입도 중지했다.다만 일본은행은 시장 충격을 제한하고자 국채 매입은 현 규모로 유지하기로 결정했다. 최 연구원은 “금리 정상화 과정에서 발생 가능한 국채 금리 상방 변동성을 대비한 조치로 보인다”며 “일본은행의 금리 인상에도 이미 예상된 정상화 결정이기에 시장에 미치는 영향력은 제한적이었다. 오히려 국채 매입 지속 등 완화적인 통화 여건 유지 발표에 일본 국채 금리 하락과 엔화 가치 절하 흐름을 시현 중”이라고 분석했다.최 연구원은 이어 “일본은행은 (금리) 정상화 이후에도 완화적인 금융시장을 유지할 것으로 발표한 만큼 연속적인 금리 인상 가능성은 제한될 것”이라며 “2분기까지 엔화 약세가 나타난 후 연준의 금리인하와 함께 엔화가 점진적인 강세를 보일 것”이라고 강조했다."
    },
    {
        "title": "LG생활건강 '저가 매수세'에 6% 강세…올해 최고가 기록[핫종목]",
        "date": "2024.03.20. 오전 10:12",
        "content": "LG생활건강 광화문 사옥 전경.(LG생활건강제공)(서울=뉴스1) 문혜원 기자 = LG생활건강(051900) 주가가 장 초반 강세다. LG생활건강 주가가 저점을 찍었다는 평가가 나오면서다.20일 오전 9시 50분 LG생활건강은 전날 대비 2만 1500원(6.16%) 오른 37만 500원에 거래되고 있다. LG생활건강은 지난 2년간 대중국 매출 급감(2021년 2조 9000억 원→2023년 1조 3000억 원), 화장품 부문 수익성 저하(2021년 20%→2023년 5%) 등을 겪었다. 주가는 지난 2021년 최고점(178만 원)에 도달한 이후 올해 30만 원까지 추락했다. 장 초반 LG생활건강 주가가 6% 이상 오르면서 올해 들어 처음으로 37만원선을 넘겼다. 주가 강세는 이날 LG생활건강에 대한 장밋빛 전망이 나온 덕이다.하나증권은 LG생활건강에 대해 \"더 나빠지기 어렵다\"는 의견을 제시하면서 목표가를 기존 33만 원에서 43만 원으로 30% 상향 조정했다. '중립'이었던 투자의견도 '매수'로 높여 잡았다.박은정 하나증권 연구원은 \"올해는 대중국 성장 전환, 비중국향 판로 개척을 통해 지난 2년간 이어진 매출 감소 추세가 종료될 것으로 기대된다\"면서 \"완연한 증익 추세가 나타날 것\"이라고 말했다."
    },
    {
        "title": "‘최대 수출 실적’ 동성제약 반등하나… 장초반 강세",
        "date": "2024.03.20. 오전 10:04",
        "content": "동성제약 [자료=연합뉴스]지난해 최대수출 실적을 기록한 동성제약이 장 초반 상승세를 보이고 있다.20일 한국거래소에 따르면 이날 오전 10시 현재 동성제약은 전날보다 1.8% 오른 5170원에 거래되고 있다.지난해 11월 7000원대까지 올랐던 주가가 우하향 곡선을 그리면서 하락해왔으나 이날 상승 전환했다.수출 확대를 추진해온 동성제약이 지난해 최대 수출 실적 162억원을 달성하면서 투자자들의 관심을 모은 것으로 보인다.동성제약은 지난 2022년만 하더라도 73억원에 불과했던 수출 매출을 지난해 두 배 이상 늘렸다.특히 베트남을 향한 수출실적 100억원에 가까울 정도로 눈에 띄게 성장한 것으로 알려졌다.나원균 동성제약 부사장은 “2024년에는 신규계약 체결 내용 등 고려시 250억 이상 달성 가능할 것으로 본다”며 “해외사업의 비중이 전체매출의 25%까지 늘어나고 있어 어려운 국내경기를 돌파할수 있는 안정적인 글로벌 사업포트폴리오를 안착시키는 중”이라고 말했다.동성제약은 해외사업 실적의 증대를 바탕으로 정로환에프 등 신제품 매출을 개선시켜 5년만에 영업이익이 흑자 전환한 상태다.국내 주력 의약품 매출의 확대, 주력 약국비즈니스 모델의 비대면화로 인한 재무건전성 강화 등 종합적 성과로 영업이익 흑자 전환했다,."
    },
    {
        "title": "엔비디아發 훈풍에 코스피 2680선 회복[오전 시황]",
        "date": "2024.03.20. 오전 10:01",
        "content": "외국인·기관 1200억·600억원 순매수젠슨황 \"삼전 HBM 테스트 결과 기대\"코스닥 외인 '팔자' 개미 '사자' 강보합21일 새벽 미국 FOMC 결과 주목해야\n\n\n\n엔비디아 젠슨 황 최고경영자(CEO)가 18일(현지시간) 미국 캘리포니아주 새너제이 시그니아 바이 힐튼 호텔에서 가진 전 세계 미디어와 간담회에서 기자들 질문에 답하고 있다. 새너제이=연합뉴스[서울경제] 전날 2650대까지 주저앉았던 코스피가 20일 장 초반 반등하며 2680대를 회복했다.20일 한국거래소에 따르면 이날 오전 9시 40분 기준 코스피는 전장보다 27.38포인트(1.04%) 오른 2683.75을 나타내고 있다.지수는 전장보다 24.53포인트(0.92%) 오른 2680.70으로 출발한 뒤 오름폭이 1.1%대까지 상승하기도 했다.유가증권시장에서 외국인과 기관이 각각 1236억 원, 664억 원을 순매수한 반면, 개인이 1833억 원의 매도 우위를 보이고 있다. 외환시장에서 달러 대비 원화 환율은 전 거래일보다 1.3원 내린 1338.5원에 거래를 시작했다.전날 뉴욕 증시가 상승 마감하면서 이날 코스피에도 덩달아 훈풍이 불고 있다. 지난 19일(현지시간) 뉴욕 증시는 엔비디아의 주가 반전에 동조하며 상승 마감했다.다우존스30산업평균지수(0.83%), 스탠더드앤드푸어스(S&P)500지수(0.56%), 나스닥지수(0.39%)가 일제히 올랐고, S&P500지수는 역사적 신고가를 경신했다. 젠슨 황 엔비디아 최고경영자(CEO)가 삼성전자(005930) 고대역폭 메모리(HBM) 테스트 결과에 기대가 크다고 한 발언도 시장의 주목을 받고 있다.다만, 21일 새벽에는 미 연방준비제도(Fed·연준)의 연방공개시장위원회(FOMC) 결과가 나올 예정으로, 6월 첫 금리 인하 가능성에 대한 시장 예상이 지난주 70%에서 금주에는 60%로 낮아졌다.일본은행(BOJ)이 전날 17년 만에 기준금리 정상화를 단행했음에도 완화적 기조 유지를 시사하면서 엔화가 여전히 달러 대비 약세를 보인 점도 국내 증시의 기대를 벗어났다.한지영 키움증권 연구원은 “국내 증시는 미국 증시 반등, 낙폭 과대 인식에 따른 기술적 매수세 유입으로 상승 출발할 것으로 보인다”며 “다만 FOMC 경계심리가 반등 탄력을 제한할 소지가 있다”고 말했다.\n\n\n\n18일 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 연합뉴스시가총액 상위 종목 가운데 현대차(005380)(3.16%), 삼성바이오로직스(207940)(1.89%), 삼성전자(1.24%), LG에너지솔루션(373220)(1.24%) 등이 오르고 있다. POSCO홀딩스(005490)(-1.04%), 기아(000270)(-0.34%) 등은 내리고 있다.업종별로는 은행(3.28%), 조선(2.40%), 생명보험(4.55%) 등의 오름폭이 크다. 반면 통신장비(-0.12%) 등은 내리고 있다.같은 시각 코스닥지수는 전 거래일보다 0.92포인트(0.10%) 오른 892.72다.지수는 전장보다 2.43포인트(0.27%) 오른 894.34로 출발한 뒤 강보합권을 유지하고 있다. 코스닥시장에서 외국인이 471억 원을 순매도한 반면, 개인과 기관이 각각 565억 원, 7억 원의 매수 우위로 지수를 방어하고 있다.시총 상위 종목 가운데 에코프로비엠(247540)(0.18%), 신성델타테크(065350)(6.00%), 위메이드(112040)(7.73%) 등이 오르고 있고, 알테오젠(196170)(-2.39%), HLB(-1.26%), 리노공업(058470)(-0.58%), 레인보우로보틱스(277810)(-2.05%) 등이 하락 중이다."
    },
    {
        "title": "한국투자증권, ELW 285종목 신규 상장",
        "date": "2024.03.20. 오전 9:55",
        "content": "[사진 출처 = 한국투자증권]한국투자증권은 주식워런트증권(ELW) 285종목을 신규 상장한다고 20일 밝혔다.상장 종목은 코스피200·코스닥150을 기초자산으로 하는 지수형 ELW 11종목과 삼성전자·SK하이닉스·POSCO홀딩스·NAVER 등을 기초자산으로 하는 종목형 ELW 274종목이다.ELW는 개별 주식이나 주가지수를 만기일에 미리 정한 가격으로 사고 팔 수 있는 권리를 거래는 상품이다. 기초자산의 상승을 예상하면 콜 ELW, 하락을 예상하면 풋 ELW를 매수해 시장 상황과 무관한 수익 기회를 얻을 수 있다.다만 주식과 달리 만기까지 기초자산이 도달해야 하는 가격(행사가격)이 존재하므로 기초자산 가격이 당초 예상한 방향으로 움직이지 않으면 만기 시 원금의 전액까지 손실이 발생할 수 있다.ELW 거래를 위해서는 투자성향 진단 및 사전 투자자 교육 이수가 필요하다. 또 신규고객 기준 최소 1500만원의 기본예탁금을 충족해야 한다."
    },
    {
        "title": "\"주주환원 기업에 법인세 감면\"…은행·보험주 강세[핫종목]",
        "date": "2024.03.20. 오전 9:52",
        "content": "최상목 경제부총리 겸 기획재정부 장관이 19일 서울 종로구 정부서울청사에서 열린 자본시장 선진화 관련 간담회에서 모두발언을 하고 있다. 2024.3.19/뉴스1 ⓒ News1 허경 기자(서울=뉴스1) 문혜원 기자 = 은행주와 보험주가 장 초반 강세를 보이고 있다. 전날 정부가 주주환원 정책에 나선 기업에 법인세 부담을 완화하겠다고 밝힌 영향이다.20일 오전 9시 30분 하나금융지주(086790)는 전날 대비 2000원(3.26%) 오른 6만 3400원에 거래되고 있다. 이밖에 삼성화재(000810)(3.25%) DB손해보험(005830)(3.10%) KB금융(105560)(2.90%) 카카오뱅크(323410)(2.33%) 신한지주(055550)(2.30%) 등 은행주와 보험주가 동반 오름세다.주가 강세는 전날 정부가 밸류업 프로그램에 관한 세제 혜택을 언급한 영향으로 풀이된다. 전날 최상목 부총리 겸 기획재정부 장관은 밸류업 프로그램과 관련해 \"더욱 많은 기업이 배당·자사주 소각 등 주주 환원 확대에 참여하도록 유도하기 위해 주주 환원 증가액의 일정 부분에 대해 법인세 부담을 완화하겠다\"고 밝혔다.이어 \"현재 준비 중인 밸류업 가이드라인은 최대한 일정을 당겨 4월 중 추가 세미나 등을 통해 5월 초에 조속히 확정하겠다\"며 \"상법 개정, 외환시장 구조개선 등 과제들도 꾸준히 추진하겠다\"고 덧붙였다.정여경 NH투자증권 연구원은 \"향후 세제 개선(상속·증여세, 법인세 조정 등) 인센티브가 도입된다면 정부 방향에 발맞추는 기업들의 움직임이 가속화될 가능성이 있다\"고 평가했다."
    },
    {
        "title": "코스피 외국인·기관 반발매수세에 2680선 회복…코스닥도↑[개장시황]",
        "date": "2024.03.20. 오전 9:49",
        "content": "\"美 FOMC 회의 결과 앞두고 있어 제한적 등락 보일 것\"\n\n\n\n18일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 전일 대비 19.00포인트(0.71%) 상승한 2,685.84를 나타내고 있다. 2024.3.18/뉴스1 ⓒ News1 민경석 기자(서울=뉴스1) 김정현 기자 = 전날 미국 연방공개시장위원회(FOMC)를 앞두고 나타난 경계심리에 하락 마감한 코스피가 외국인과 기관의 매수에 힘입어 2680선을 회복했다.20일 오전 9시37분 기준 코스피는 전날 대비 26.81p(1.01%) 상승한 2682.98를 가리키고 있다.기관은 651억원, 외국인은 1122억원 각각 순매수했다. 개인은 1708억원 순매도했다.간밤 뉴욕 증시는 장중 저가매수세와 신제품에 대한 기대감에 상승 마감한 엔비디아에 힘입어 상승 마감했다. 특히 스탠더드앤푸어스(S&P)500은 전일 대비 0.6% 상승하며 역사적 최고가를 경신했다. 다우지수와 나스닥, 러셀2000은 각각 0.8%, 0.4%, 0.4% 올랐다.김석환 미래에셋증권 연구원은 \"전날 외국인을 중심으로 나온 광범위한 차익 실현 움직임은 오늘 제한적일 것으로 전망된다\"며 \"국내 증시에 반발 매수세가 유입될 수도 있으나, FOMC 회의 결과를 앞두고 있다는 점에서 제한적 등락을 보일 것으로 예상된다\"고 분석했다.코스피 시가총액 상위 10개 종목 중 삼성SDI(006400) 4.21%, 현대차(005380) 3.37%, 삼성전자(005930) 1.24%, 삼성바이오로직스(207940)skeh 1.18%, 삼성전자우(005935) 0.81%, LG에너지솔루션(373220) 0.74%, 기아(000270) 0.17% 등은 상승했다. POSCO홀딩스(005490) -0.58%, SK하이닉스(000660) -0.44%, 셀트리온(068270) -0.38% 등은 하락했다.코스닥도 전날 대비 3.21p(0.36%) 상승한 895.12를 가리키고 있다. 기관은 34억원, 개인은 290억원 각각 순매수했다. 외국인은 200억원 순매도했다.코스닥 시가총액 상위 10개 종목 중 신성델타테크(065350) 5.65%, 엔켐(348370) 1.74%, 에코프로(086520) 0.49%, 에코프로비엠(247540) 0.37%, HPSP(403870) 0.19% 등은 상승했다. HLB(028300) -1.07%, 알테오젠(96170) -0.72%, 셀트리온제약(068760) -0.72%, 레인보우로보틱스(277810) -0.53%, 리노공업(058470) -0.19% 등은 하락했다.등락률 상위업종은 가정용 기기와 용품(3.04%), 생명보험(2.92%), 사무용 전자제품(2.89%), 건강관리업체 및 서비스(2.79%) 등이다. 등락률 하위업종은 비철금속(-1.29%), 건강관리기술(-1.15%), 레저용 장비와 제품(-1.12%), 판매업체(-0.99%) 등이다.한지영 키움증권 연구원은 \"시장 참여자들은 한국 시간으로 목요일(21 일) 새벽에 발표 예정인 3월 FOMC에 집중할 것\"이라며 \"3월 금리 동결은 지난달부터 기정사실화된 가운데, 1~2월 인플레이션 쇼크를 맞았기 때문에 3월 FOMC는 매파적일 것으로 대부분 시장 참여자들이 상정해 놓은 상황\"이라고 설명했다.이어 \"3월 FOMC 이후 차주까지 약 2~3 거래일에 걸쳐 주식, 채권, 외환 등 전반적인 금융시장 변동성이 확대될 수 있으며, 실제 방향성은 그 이후에 나올 것\"이라고 예상했다."
    },
    {
        "title": "외국인·기관 '사자'… 코스피 상승 출발, 2680선",
        "date": "2024.03.20. 오전 9:46",
        "content": "외국인과 기관의 매수세 속에서 20일 오전 코스피가 상승세다.이날 오전 9시30분 기준 코스피지수는 전 거래일 대비 23.99포인트(0.90%) 오른 2680.16에 거래됐다. 이날 지수는 24.53포인트(0.92%) 오른 2680.70으로 출발했고 상승장이 이어지고 있다. 외국인이 895억원, 기관이 701억원을 각각 사들였고, 개인은 홀로 1548억원을 팔아치웠다.시가총액 상위 종목 중에선 삼성생명(4.06%), 삼성SDI(3.99%), 하나금융지주(3.75%), KB금융(3.72%), 현대차(3.37%), 신한지주(3.03%), 삼성물산(2.00%) 등이 오른다. POSCO홀딩스(-0.58%), 포스코퓨처엠(-0.16%), SK하이닉스(-0.12%)는 하락세다.업종별로 보면 보험(2.28%)과 금융업(1.50%), 의료정밀(1.36%), 운수장비(1.01%), 종이목재(0.97%) 등이 오르고 있다. 반면 전기가스업(-1.06%), 철강금속(-0.44%), 기계(-0.02%) 등 업종은 하락세다.19일(현지시간) 뉴욕증권거래소(NYSE)에서 블루칩 중심의 다우존스30산업평균지수는 전 거래일 대비 320.33포인트(0.83%) 오른 3만9110.76에 거래를 마쳤다. 대형주 중심의 S&P500지수는 29.09포인트(0.56%) 오른 5178.51로 사상 최고치를 찍었다. 나스닥지수는 63.34포인트(0.39%) 상승한 1만6166.79에 장을 마감했다.엔비디아 등 시가총액 상위 기술주의 상승세가 돋보였다. 전날 새로운 그래픽처리장치(GPU) 블랙웰을 기반으로 한 차세대 인공지능(AI) 칩 B100을 공개한 엔비디아는 장 초반 하락했지만, 1.07% 뛴 채 상승 마감했다. 한지영·김지현 키움증권 연구원은 \"업종 측면에선 사실상 미국 증시 강세 동력이었던 엔비디아의 주가 반등에 주목할 필요가 있다\"며 \"국내 AI를 포함해 전반적인 반도체주의 투자심리를 회복시켜줄 전망\"이라고 말했다.같은 시간 코스닥지수는 전장 대비 3.26포인트(0.37%) 오른 895.17을 기록했다. 이날 지수는 2.43포인트(0.27%) 오른 894.34로 출발했고 여전히 상승세다. 개인과 기관이 각각 229억원, 36억원을 사들였다. 외국인은 148억원어치를 팔아치웠다.시가총액 상위 종목 중에선 위메이드(10.08%), 신성델타테크(5.48%), 휴젤(1.93%), 셀트리온제약(0.81%), JYP엔터테인먼트(JYP Ent.)(0.74%), 엔켐(0.65%), 에코프로(0.13%) 등이 오르고 있다. 반면 클래시스(-2.21%), 레고켐바이오(-1.94%), HLB생명과학(-1.71%) 등은 하락세다."
    },
    {
        "title": "[특징주]소마젠, 280억원 규모 전장유전체분석 물량 확보에 강세",
        "date": "2024.03.20. 오전 9:46",
        "content": "[이데일리 박순엽 기자] 소마젠이 오는 2026년까지 2160만달러(280억원) 규모의 전장유전체분석(WGS) 물량을 추가로 확보했다는 소식에 장 초반 강세다. \n\n\n\n20일 마켓포인트에 따르면 소마젠(950200)은 이날 오전 9시 43분 현재 전 거래일 대비 1000원(20.16%) 오른 5960원에 거래되고 있다.앞서 소마젠은 지난 19일 미국 마이클 J. 폭스 재단과 양해각서(MOU)를 체결하고, 오는 2026년까지 3년간 총 2160만달러(한화 약 280억원) 규모의 전장 유전체 분석(WGS) 물량을 추가로 확보했다고 발표했다. 소마젠은 이번 MOU를 통해 지난해 12월 체결한 파킨슨병 환자 8000명 대상 전장 유전체 분석 서비스 제공 물량을 포함해 총 8만명 규모의 샘플을 앞으로 3년간 분석하게 될 것으로 보인다. 소마젠은 지난 2020년부터 ‘마이클 J. 폭스 재단’과 함께 미국 정부 주도 GP2 프로젝트에 참여했다. GP2 프로젝트는 파킨슨병의 근본적 발병 원인을 이해하기 위해 유전적 구조를 분석하는 데 중점을 둔 글로벌 파킨슨병 공동 연구 컨소시엄(ASAP)에서 추진하는 글로벌 프로젝트다. 소마젠은 해당 프로젝트 참여를 통해 전 세계 회원사들로부터 파킨슨병 환자 샘플을 얻어 유전체 염기서열 분석을 진행했으며, 파킨슨병의 발병 원인 파악과 치료제 발굴을 위한 유전체 분석 서비스 제공에 앞장서 왔다."
    },
    {
        "title": "[특징주]정부, 세제 지원으로 ‘밸류업’ 재점화…보험·지주 등 강세",
        "date": "2024.03.20. 오전 9:42",
        "content": "[이데일리 이용성 기자] 정부가 세제 지원 방안을 내세우며 ‘밸류업 프로그램’에 다시 불을 지펴 보험, 지주 등 관련주들이 다시 강세를 보이고 있다. 20일 마켓포인트에 따르면 오전 9시30분 현재 삼성생명(032830)과 삼성화재(000810) DB손해보험(005830)은 전 거래일 대비 3%대 상승하고 있다. 이밖에 하나금융지주(086790)도 3.26% 상승 중이고, KB금융(105560)과 신한지주(055550)도 각각 2.90%, 2.30% 오름세를 보이고 있다. 이들 종목이 상승한 배경에는 정부가 ‘밸류업 프로그램’에 구체적인 방향을 제시하며 다시 한 번 불을 지폈기 때문이다. 전날 최상목 경제부총리 겸 기획재정부 장관은 자본시장 선진화 관련 간담회에서 세제 지원 방안으로 법인세와 배당소득세 경감을 내세웠다. 최 부총리는 “보다 많은 기업이 배당·자사주 소각 등 주주환원 확대에 참여하도록 할 것”이라며 “배당 확대에 따라 주주에게 실질적인 혜택이 더 돌아갈 수 있도록 배당 확대 기업 주주에 대해 높은 배당소득세 부담을 경감할 것”이라고 밝혔다."
    },
    {
        "title": "[특징주] 감사보고서 제출 지연 코스닥 기업들 급락",
        "date": "2024.03.20. 오전 9:40",
        "content": "코스닥과 기업(PG)[제작 이태호](서울=연합뉴스) 조민정 기자 = 본격적인 정기 주주총회 시즌에 접어들면서 감사보고서 제출 기한을 지키지 못한 기업들이 속출하고 있다.    감사보고서 제출 지연 기업들의 주가가 20일 장 초반 급락 중이다.    이날 오전 9시 25분 현재 코스닥 시장에서 알체라는 전 거래일보다 12.33% 하락한 5천260원에 거래 중이다.    알체라는 전날 감사 절차 미완료를 이유로 감사보고서 제출이 지연되고 있다고 공시했다.    또 지난해 9월 공시한 주주배정후 실권주 일반공모 형식의 유상증자를 철회한다고 밝혔다.    마찬가지로 전날 외부감사 완료에 필요한 자료 준비와 보완에 시간이 소요돼 감사보고서 제출이 지연되고 있다고 공시한 세토피아도 9.86% 급락하고 있다.    EDGC도 전날 감사보고서 제출 지연 공시를 하면서 6.99% 하락했다.    외감법에 따라 외부 감사인은 정기 주주총회 1주일 전까지 감사보고서를 회사에 제출해야 하고, 회사는 즉시 이를 공시해야 한다.    다음 주에는 12월 결산 상장 법인 중 1천684개가 정기 주총을 연다. 이 중 28일에만 700개 회사의 주주총회가 열린다.    chomj@yna.co.kr"
    },
    {
        "title": "[특징주] '주주환원 세제 혜택' 정부 방침에 금융주 강세",
        "date": "2024.03.20. 오전 9:39",
        "content": "기업 밸류업 (PG)[강민지 제작] 일러스트(서울=연합뉴스) 이민영 기자 = 정부가 주주환원과 관련한 세제 지원 방침을 밝힌 가운데 20일 금융주가 강세를 보이고 있다.    이날 오전 9시 32분 현재 유가증권시장에서 KB금융은 전장 대비 3.45% 오른 7만5천원에 거래되고 있다.    아울러 신한지주(2.40%), 하나금융지주(3.75%), 메리츠금융지주(1.00%) 등도 일제히 오르고 있다.    전날 정부는 밸류업 정책의 일환으로 기업의 자사주 소각분이나 주주배당 증가분에 대해 법인세 감면 혜택을 제공하고, 배당을 받는 주주에게도 세제 혜택을 줄 것이라는 의사를 밝혔다.    최상목 부총리 겸 기획재정부 장관은 전날 '자본시장 선진화 간담회'에서 \"보다 많은 기업이 배당·자사주 소각 등 주주 환원 확대에 참여토록 유도하기 위해 주주 환원 증가액의 일정 부분에 대해 법인세 부담을 완화하겠다\"고 말했으며 \"배당 확대 기업 주주에 대해 높은 배당소득세 부담을 경감하겠다\"고 설명했다.     이날 김인 BNK투자증권 연구원은 은행주에 대해 \"보수적으로 주가연계증권(ELS) 손실을 반영해도 대손충당금 전입 감소에 따라 올해 지배주주순이익은 증가하고, 주당배당금과 주주환원 확대는 지속될 것\"이라며 \"정책당국의 추가적인 제도 개선 의지와 특히 지속적인 이익증가, 높은 배당수익률, 주주환원정책 상향 등을 감안하면 '밸류업 지원방안' 최대 수혜주는 은행주로, 연말까지 지속적인 관심이 필요하다\"고 설명했다.    mylux@yna.co.kr"
    },
    {
        "title": "코스피, 美증시 반등에 2,670대 회복…코스닥 강보합(종합)",
        "date": "2024.03.20. 오전 9:36",
        "content": "외국인·기관 자금 유입에 장 초반 1%대 상승…\"낙폭 과대 인식\"젠슨 황 '기대' 발언에 삼성전자 상승…FOMC 경계심 작용 가능성도\n\n\n\n코스피, 코스닥 반등(서울=연합뉴스) 김주성 기자 = 코스피가 1%대 상승 출발한 20일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피와 원/달러 환율, 코스닥 지수가 표시돼 있다. 2024.3.20 utzza@yna.co.kr    (서울=연합뉴스) 조성흠 기자 = 전날 2,650대까지 주저앉았던 코스피가 18일 장 초반 반등하며 2,670대를 회복했다.    이날 오전 9시 22분 현재 코스피는 전장보다 18.80포인트(0.71%) 오른 2,674.97을 나타내고 있다.    지수는 전장보다 24.53포인트(0.92%) 오른 2,680.70으로 출발한 뒤 오름폭이 1.1%대까지 커지기도 했다.    유가증권시장에서 외국인과 기관이 각각 771억원, 731억원을 순매수한 반면, 개인이 1천459억원의 매도 우위를 보이고 있다.    외환시장에서 달러 대비 원화 환율은 전 거래일보다 1.3원 내린 1,338.5원에 거래를 시작했다.     지난 19일(현지시간) 뉴욕 증시는 엔비디아의 주가 반전에 동조하며 상승 마감했다.    다우존스30산업평균지수(0.83%), 스탠더드앤드푸어스(S&P)500지수(0.56%), 나스닥지수(0.39%)가 일제히 올랐고, S&P500지수는 역사적 신고가를 경신했다.    젠슨 황 엔비디아 최고경영자(CEO)가 삼성전자 고대역폭 메모리(HBM) 테스트 결과에 기대가 크다고 한 발언도 시장의 주목을 받고 있다.    다만, 21일 새벽에는 미 연방준비제도(Fed·연준)의 연방공개시장위원회(FOMC) 결과가 나올 예정으로, 6월 첫 금리 인하 가능성에 대한 시장 예상이 지난주 70%에서 금주에는 60%로 낮아졌다.    일본은행(BOJ)이 전날 17년 만에 기준금리 정상화를 단행했음에도 완화적 기조 유지를 시사하면서 엔화가 여전히 달러 대비 약세를 보인 점도 국내 증시의 기대를 벗어났다.    한지영 키움증권 연구원은 \"국내 증시는 미국 증시 반등, 낙폭 과대 인식에 따른 기술적 매수세 유입으로 상승 출발할 것으로 보인다\"며 \"다만 FOMC 경계심리가 반등 탄력을 제한할 소지가 있다\"고 말했다.    시가총액 상위 종목 가운데 현대차(2.74%), 삼성바이오로직스(1.06%), 삼성전자(0.96%) 등이 오르고 있다. POSCO홀딩스(-0.46%), SK하이닉스(-0.37%), 셀트리온(-0.22%) 등은 내리고 있다.    업종별로는 보험(2.94%), 금융업(1.95%), 운수장비(1.24%) 등의 오름폭이 크다. 반면 철강 및 금속(-0.58%), 전기가스업(-0.49%), 기계(-0.23%) 등이 내리고 있다.    같은 시각 코스닥지수는 전 거래일보다 0.81포인트(0.09%) 오른 892.72다.     지수는 전장보다 2.43포인트(0.27%) 오른 894.34로 출발한 뒤 강보합권을 유지하고 있다.    코스닥시장에서 외국인이 245억원을 순매도한 반면, 개인과 기관이 각각 288억원, 24억원의 매수 우위로 지수를 방어하고 있다.    시총 상위 종목 가운데 엔켐(4.58%), 신성델타테크(4.35%), HPSP(0.58%) 등이 오르고 있고, 알테오젠(-2.15%), HLB(-1.75%), 리노공업(-1.16%), 에코프로비엠(-0.92%) 등이 하락 중이다.    josh@yna.co.kr"
    },
    {
        "title": "[특징주]“더 나빠지기 어렵다”…LG생건, 4%대↑",
        "date": "2024.03.20. 오전 9:34",
        "content": "[이데일리 이정현 기자] 1년새 반토막이 난 LG생활건강(051900)이 중국향 매출 성장 전환에 따른 기대감에 장초반 4%대 상승 중이다.\n\n\n\n20일 마켓포인트에 따르면 오전 9시30분 현재 LG생활건강은 전 거래일 대비 4.15%(1만4500원) 오른 36만3500원에 거래중이다.박은정 하나증권 연구원은 이날 “LG생활건강은 올해 대중국 성장 전환, 비중국향 판로 개척을 통해 지난 2년 간의 매출 감소 추세 종료가 기대됨에 따라 완연한 증익 추세가 나타날 것으로 예상된다”며 투자의견을 중립에서 매수로 상향했다.이어 “올해는 대중국 매출 성장을 예상한다”며 “지난 2년간의 기업가치 하락은 중국에 쏠린 비즈니스 모델의 안정성 저하 때문이었는데, 이정애 대표 취임 이후중국 외 성장 동력 확보에 나섰다”고 긍정 진단했다."
    },
    {
        "title": "텔레칩스, 삼성전자 '콘티넨탈' 인수 소식에 장초반 11% 급등[핫종목]",
        "date": "2024.03.20. 오전 9:26",
        "content": "경기 성남시 수정구에 위치한 반도체 설계 전문기업 텔레칩스에 차량용 반도체가 전시되어 있다. 2024.1.16/뉴스1 ⓒ News1 김영운 기자(서울=뉴스1) 김정은 기자 = 텔레칩스(054450)가 장초반 강세를 나타내고 있다.20일 오전 9시23분 텔레칩스는 전일대비 3050원(10.76%) 상승한 3만1400원에 거래되고 있다. 텔레칩스는 이날 장초반 14% 급등하기도 했다.전날 삼성전자(005930)가 글로벌 자동차 전장업체 독일 콘티넨탈의 전장사업 부분 인수를 검토 중이란 소식이 전해진 여파로 풀이된다. 콘티넨탈은 텔레칩스의 고객사다.한편 콘티넨탈은 보쉬, 덴소, ZF, 마그나 등과 어깨를 나란히 하는 세계 10대 자동차 부품업체로, 글로벌 타이어 시장에서도 부각을 나타내고 있다."
    },
    {
        "title": "[특징주]미중 갈등에 수혜 부각… 조선株 강세",
        "date": "2024.03.20. 오전 9:26",
        "content": "[이데일리 원다연 기자] 미국과 중국 간 무역 갈등이 조선업으로 번지며 국내 조선업의 수혜 기대에 20일 조선주가 강세다. 마켓포인트에 따르면 이날 오전 9시 21분 현재 HD현대중공업(329180)은 전 거래일 대비 3.43% 오른 12만6500원에 거래되고 있다. 이외 한화오션(042660)(2.30%), 삼성중공업(010140)(1.61%), HD한국조선해양(009540)(1.53%) 등도 일제히 오름세다. 조선주 상승세에는 미국이 중국의 조선·해운 산업 내 불공정 관행 조사 및 제재 시 국내 조선업이 수혜를 받을 수 있단 기대가 반영되고 있다. 미국무역대표부(USTR)는 최근 미국 5개 노동조합으로부터 중국의 조선, 해운 물류 산업의 불공정 관행을 조사해달라는 진정서를 접수했다. 중국 정부가 세계 조선, 해양, 물류 산업을 장악하기 위해 가격을 인위적으로 낮춰 시장 점유율을 확대하고 전 세계에 항만과 물류 시설망을 구축한 뒤 미국 선박과 해운사를 차별하고 있다는 주장이다. 이들은 중국산 선박에 대한 요금 부과, 조선업 지원기금 조성 등 정부의 지원을 촉구하고 있다. 미국 정부는 진정서 접수 45일 안에 조사 개시 여부를 결정해야 한다.변용진 하이투자증권 연구원은 “현 시점에서는 이번 이슈는 조선업 수혜보다는 미국이 대중 무역분쟁에서 협상의 레버리지를 하나 추가하는 것으로 보는 것이 맞다”며 “다만 11월 대선을 앞둔 바이든 행정부에서 예상보다 적극적인 행보를 보일 개연성은 충분히 있으므로 선거 전까지는 해당 이슈가 한국 조선업에 대한 긍정 심리로 작용할 가능성이 크다”고 밝혔다. \n\n\n\n삼성중공업은 오세아니아 지역 선주와 셔틀탱커 1척에 대한 건조계약을 체결했다고 4일 공시했다.  (사진=연합뉴스)"
    },
    {
        "title": "\"에코프로비엠 목표가 33만원으로 상향…코스피 이전효과\"",
        "date": "2024.03.20. 오전 9:23",
        "content": "[NH투자증권 보고서]부진한 실적 지속···3분기 회복할 듯올해 영업이익 전년 대비 8%↓ 수준\n\n\n\n주재환 에코프로비엠 대표가 지난 6일 서울 강남구 코엑스에서 열린 2024 인터배터리(INTER BATTERY) 개막식에 참석해 강경성 산업통상자원부 1차관의 축사를 듣고 있다. 연합뉴스[서울경제] NH투자증권이 20일 에코프로비엠(247540)에 대해 유가증권시장으로의 이전상장 효과를 고려해 목표주가를 33만 원으로 상향 조정했다. 다만 에코프로비엠의 실적은 당분간 부진한 흐름이 이어지다가 오는 3분기부터 회복할 것으로 내다봤다.주민우 NH투자증권 연구원은 이날 보고서에서 “최근 코스피 이전상장 계획에 따라 위험 프리미엄을 기존의 6.0%에서 5.2%로 축소했다”고 밝혔다.주 연구원은 목표주가는 높아졌지만 에코프로비엠의 실적은 당분간 부진할 것으로 봤다. NH투자증권은 올해 에코프로비엠의 영업이익이 작년보다 8% 줄어든 1410억 원 수준이 될 것으로 내다봤다. 당장 1분기에는 208억 원 영업손실이 발생해 작년 동기 대비 적자 전환이 예상된다.주 연구원은 “올해 에코프로비엠은 주요 경쟁사들보다 부진할 것”이라며 “NCA(니켈·코발트·알루미늄) 고객의 견조한 성장세는 유지되겠으나 니켈·코발트·망간(NCM) 고객의 판매 불확실성이 어느 때보다 클 것이기 때문”이라고 말했다.다만 주가 흐름에 대해서는 “2분기에 판매가격 저점을 확인한 뒤 3분기부터 수익성이 회복되고, 하반기 코스피 이전 상장 효과도 기대돼 당장의 부진할 실적에 비해서는 견조할 것”으로 기대했다.투자의견은 ‘매수’를 유지했다."
    },
    {
        "title": "코스피, 1%대 상승하며 2680선 회복…코스닥도 0.3%↑",
        "date": "2024.03.20. 오전 9:17",
        "content": "대형주 일제히 '강세'\n\n\n\n19일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다./사진=연합뉴스20일 장 초반 코스피와 코스닥 지수가 강세를 보이고 있다. 뉴욕증시의 주요 지수가 일제히 상승 마감하자 국내 증시에도 훈풍이 분 것으로 보인다.이날 오전 9시 4분 기준 코스피 지수는 전일 대비 28.55포인트(1.07%) 뛴 2684.72를 가리키고 있다. 코스피는 24.53포인트(0.92%) 오른 2680.70에 개장한 후 우상향하는 흐름을 보이고 있다.유가증권 시장에서 기관과 외국인 투자자는 각각 573억원, 529억원을 순매수하고 있다. 개인은 1109억원을 순매도하고 있다.시가총액 상위 종목의 주가는 일제히 오르고 있다. KB금융(4.83%)의 상승세가 두드러진 가운데 현대차(2.53%), 삼성전자(1.51%), LG에너지솔루션(0.87%), 기아(0.67%), 삼성바이오로직스(0.59%)가 모두 빨간불을 켰다.코스닥 지수는 전일 대비 3.11포인트(0.35%) 오른 895.02에 거래되고 있다. 코스닥은 2.43포인트(0.27%) 상승한 894.34에 거래를 시작했다.투자 주체별 수급을 보면 개인과 기관은 각각 202억원, 16억원을 순매수하고 있다. 외국인은 186억원을 순매도하고 있다.코스닥 시총 상위주들은 대부분 오르고 있다. 위메이드(3.18%), HPSP(2.51%), 리노공업(1.93%), 신성델타테크(1.3%), 레인보우로보틱스(1.16%) 등이 강세를 보이고 있다. 다만 대장주 에코프로비엠(-0.55%)은 소폭 하락하고 있다.원·달러 환율은 전일 대비 1.3원 하락한 1338.5원을 가리키고 있다. 한지영 키움증권 연구원은 장전 발표한 보고서에서 \"미국 증시의 반등에 힘입어 국내 증시도 상승 출발할 것으로 예상된다\"면서도 \"3월 연방공개시장위원회(FOMC) 경계 심리 등이 유입돼 상승폭은 제한적일 것\"이라고 전망했다.19일(현지시간) 뉴욕증시의 주요 지수는 모두 상승 마감했다. 스탠더드앤드푸어스(S&P)500은 사상 최고치를 경신했다. 이날부터 내일까지 양일간 3월 FOMC가 진행된다.이날 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장 대비 320.33포인트(0.83%) 뛴 39,110.76으로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 29.09포인트(0.56%) 오른 5178.51로, 나스닥지수는 전장보다 63.34포인트(0.39%) 상승한 16,166.79로 장을 마감했다."
    },
    {
        "title": "코스닥, 美 3월 FOMC 앞두고 상승출발…890선",
        "date": "2024.03.20. 오전 9:16",
        "content": "외국인 111억 '팔자'…개인·기관 '사자'뉴욕증시, \"결국 피벗\" 기대에 일제히 상승업종별 상승우위…디지털컨텐츠·반도체 1%↑시총상위 혼조…HPSP·위메이드 1%↑[이데일리 김보겸 기자] 코스닥 지수가 미국 3월 연방공개시장위원회(FOMC) 결과 발표를 앞두고 일제히 상승마감한 뉴욕증시 훈풍에 상승 출발했다. \n\n\n\n20일 마켓포인트에 따르면 오전 9시11분 코스닥 지수는 전거래일 대비 1.84포인트(0.21%) 오른 893.75에 거래되고 있다. 간밤 미국 증시는 일제히 상승마감했다. 19일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전거래일 대비 0.83% 상승한 3만9110.76을 기록했다. 대형주 벤치마크인 S&P500지수도 0.56% 오른 5178.51를, 기술주 위주의 나스닥지수도 0.39% 상승한 1만6166.79에 거래를 마쳤다.최근 인플레 고착화로 연방준비제도(연준)가 금리 인하를 예상보다 더디게 할 것이란 우려가 커졌지만, 올해에는 결국 ‘피벗(정책 방향 전환)’에 나설 것이고 경기 위축 우려 때문에 금리를 빠르게 내릴 것이란 희망이 일부 살아난 것으로 보인다. 수급별로는 개인과 기관이 각각 136억원, 16억원 순매수하고 있다. 반면 외국인은 111억원 순매도 중이다. 프로그램은 차익과 비차익을 합쳐 8711억원 매도 우위를 보이고 있다. 업종별로는 상승우위다. 디지털컨텐츠와 반도체가 각각 1.51%씩 오르고 있다. 이외에 제조, 건설, 유통, 운송, 섬유및의류, 출판 및 매체복제, 제약, 비금속, 기계장비, 통신장비, 정보기기, IT부품 등이 1% 미만 강세다. 반면 인터넷과 일반전기전자, 의료 및 정밀기기, 종이목재, 화학, 금융 등은 1% 미만 약세다. 시총상위 종목은 혼조세다. 에코프로비엠(247540)과 에코프로(086520)는 각각 0.74%, 0.49%씩 하락하고 있고, 알테오젠(196170)은 1.20% 약세다. 엔켐(348370)도 0.22% 내림세고 클래시스(214150)는 0.97% 하락 중이다. 반면 HPSP(403870) 리노공업(058470) 레인보우로보틱스(277810) 위메이드(112040)는 1% 넘게 강세다. 이오테크닉스(039030)는 2.04% 오르고 있다. 종목별로는 알체라(347860)가 12% 하락세다. 감사보고서 제출 지연을 공시하면서 관리종목 우려가 커진 영향으로 풀이된다. 소마젠(950200)은 20% 넘게 강세다."
    },
    {
        "title": "뉴욕증시 또 최고치..코스피도 상승 출발 [fn개장시황]",
        "date": "2024.03.20. 오전 9:15",
        "content": "지난 19일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 29.67포인트(1.10%) 내린 2,656.17에, 코스닥은 2.57포인트(0.29%) 내린 891.91에 장을 마감했다. 연합뉴스 제공 [파이낸셜뉴스] 뉴욕증시가 또 사상 최고치를 기록한 가운데, 국내 증시도 상승 출발했다.   20일 한국거래소에 따르면 코스피지수는 전 거래일(2656.17)보다 0.92% 상승한 2680.70에 장을 열었다.   코스닥지수는 전 거래일(891.91)보다 0.27% 오른 894.34에 거래를 시작했다."
    },
    {
        "title": "코스피, 美 증시 영향에 상승 출발…외국인·기관 매수에 1%대↑",
        "date": "2024.03.20. 오전 9:14",
        "content": "개인 ‘팔자’ vs 외국인·기관 ‘사자’미 증시 상승 마감…나스닥 0.39%↑\"반발 매수세 유입… 제한적 등락 전망\"업종별 상승 우위…삼전·하이닉스↑[이데일리 이용성 기자] 코스피 지수가 상승 출발했다. 연방공개시장위원회(FOMC)를 앞뒀지만, 뉴욕 증시가 일제히 상승하는 등 투자 심리가 개선됐고, 전날 하락분에 대한 반발 매수세가 이어지고 있는 것으로 풀이된다. \n\n\n\n20일 마켓포인트에 따르면 오전 9시3분 코스피 지수는 전 거래일 대비 28.98포인트(1.09%) 오른 2685.15를 기록하고 있다. 간밤 뉴욕증시는 연방공개시장위원회(FOMC)의 금리 결정을 하루 앞두고 일제히 상승했다. 19일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전 거래일 대비 0.83% 상승한 3만9110.76을 기록했다. 대형주 벤치마크인 S&P500지수도 0.56% 오른 5178.51을, 기술주 위주의 나스닥지수도 0.39% 상승한 1만6166.79에 거래를 마쳤다. 김석환 미래에셋증권 연구원은 “전일 외국인 중심으로 나온 광범위한 차익 실현 움직임은 이날 제한적일 것으로 전망한다”며 “이를 고려했을 때 반발 매수세가 유입될 수도 있으나 FOMC 회의 결과를 앞두고 있다는 점에서 제한적 등락을 보일 것으로 예상한다”고 전했다. 수급별로는 개인이 홀로 992억원을 순매도하고 있다. 기관과 외국인은 각각 501억원, 485억원을 순매수 중이다. 프로그램은 차익과 비차익을 합쳐 395억원 매수 우위를 나타내고 있다. 업종별로는 대부분 업종이 상승하고 있다. 보험이 3.83% 오르며 가장 큰 폭으로 상승하고 있고, 금융업이 2%대 상승으로 뒤를 잇고 있다. 의료정밀과 운수장비, 유통업 등도 1%대 오름세다. 시가총액 상위 종목은 상승 우위다. 엔비디아가 삼성전자의 고대역폭메모리(HBM)를 테스트하고 있다는 소식에 삼성전자(005930)가 1.24% 오르고 있다. SK하이닉스(000660)도 0.12% 오르고있고, 현대차(005380)도 2%대 상승 중이다. 특히 저 주가순자산비율(PBR) 관련주로 묶이는 KB금융(105560)과 삼성물산(028260), 신한지주(055550)가 각각 4.69%, 2.60%, 3.03% 오르며 강세를 나타내고 있다."
    },
    {
        "title": "삼성운용, KODEX CD금리액티브 개인 순매수 5000억 돌파",
        "date": "2024.03.20. 오전 9:13",
        "content": "[서울경제] 삼성자산운용이 ‘KODEX CD금리액티브(합성) 상장지수펀드(ETF)’의 개인 누적 순매수가 5000억 원을 돌파했다고 20일 밝혔다.이는 금리형, 채권형 ETF 중 1위에 해당하는 기록이며 전체 ETF 중 10위다. 지난해 6월 상장한 ‘KODEX CD금리액티브(합성) ETF’는 올해 들어서도 2428억 원의 순매수세가 유입됐다.‘KODEX CD금리액티브(합성) ETF’는 양도성예금증서(CD)91일물의 하루치 금리 수준을 일할 계산해 매일 복리로 반영하는 ‘파킹형 ETF’다.유아란 삼성자산운용 매니저는 “개인 투자자가 누적 순매수 5000억 원을 기록할 만큼 파킹형 ETF의 장점과 활용법에 대해 익숙해진 단계인 만큼 다양한 투자 수요에 맞게 일반 주식 투자자는 물론 연금계좌 보유자까지 스마트한 투자자들의 자금 유입이 꾸준히 확대될 것으로 예상한다”고 말했다."
    },
    {
        "title": "[특징주]광명전기, 최대주주 변경에 10%대↑",
        "date": "2024.03.20. 오전 9:10",
        "content": "[이데일리 이정현 기자] 최대주주가 변경된 광명전기(017040)가 장초반 강세다.20일 마켓포인트에 따르면 오전 9시4분 현재 광명전기는 전거래일 대비 10.43%(255원) 오른 2700원에 거래중이다.광명전기는 전일 특별관계자(조광식) 장외매도로 최대주주가 이재광외 1인에서 이재광, 나반홀딩스(유)로 변경됐다고 공시했다. 변경 후 최대주주의 소유비율은 14.99%다."
    },
    {
        "title": "[특징주]삼성전자, 엔비디아發 HBM 기대 속 강세",
        "date": "2024.03.20. 오전 9:08",
        "content": "[이데일리 김인경 기자] 삼성전자(005930)가 엔비디아와의 고대역폭메모리(HBM) 기대 속 장 초반 1%대 강세를 보이고 있다.마켓포인트에 따르면 오전 9시 6분 삼성전자(005930)는 전 거래일보다 1000원(1.37%) 오른 7만300원에 거래되고 있다. 앞서 인공지능(AI) 칩 선두 주자인 미국 반도체 기업 엔비디아의 젠슨 황 최고경영자(CEO)는 19일(현지시간) “삼성전자의 고대역폭 메모리(HBM)를 테스트하고 있다”며 “기대가 크다”고 밝혔다.황 CEO는 ‘삼성의 HBM을 엔비디아 칩에 적용하고 있는가’ 질문에 “우리는 지금 삼성 HBM을 현재 테스트하고 있다(qualifying)”며 “기대가 크다”고 언급했다. 아직 사용하고 있지 않느냐는 질문에는 “기대가 크다”고 덧붙였다. HBM은 여러 개의 D램을 수직으로 연결해 데이터 처리 속도를 끌어올린 차세대 메모리다. 삼성전자도 업계 최초로 개발한 12단 5세대 HBM3E를 GTC2024에서 최초로 공개하는 등 엔비디아 공급이 박차를 가하고 있다."
    },
    {
        "title": "코스피, 장초반 1.04% 상승 2683.79선…코스닥 0.35%↑(2보)",
        "date": "2024.03.20. 오전 9:07",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 20일 오전 9시5분 기준 코스피는 전날 종가와 비교해 27.62포인트(p)(1.04%) 상승한 2683.79를 기록 하고 있다. 코스닥은 전날 대비 3.15p(0.35%) 상승한 895.06를 가리키고 있다.  서울외환시장에서 달러·원 환율은 전날보다 환율 1.3원 내린 1338.5원에 거래되고 있다."
    },
    {
        "title": "코스피, 1%대 상승 출발 2,680대 회복…코스닥도 올라",
        "date": "2024.03.20. 오전 9:07",
        "content": "국내 주식 시장 (PG)[김토일 제작] 일러스트    (서울=연합뉴스) 조성흠 기자 = 코스피가 19일 장 초반 1% 넘는 상승세를 보이고 있다.     이날 오전 9시 3분 현재 코스피는 전장보다 30.60포인트(1.15%) 오른 2,686.77을 나타내고 있다.    지수는 전장보다 24.53포인트(0.92%) 오른 2,680.70으로 출발했다.    같은 시각 코스닥지수는 전 거래일보다 3.38포인트(0.38%) 오른 895.29다.     josh@yna.co.kr"
    },
    {
        "title": "[코스닥] 2.43포인트(0.27%) 오른 894.34 출발",
        "date": "2024.03.20. 오전 9:06",
        "content": "18일 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 연합뉴스[서울경제] [코스닥] 2.43포인트(0.27%) 오른 894.34 출발"
    },
    {
        "title": "[코스피] 24.53포인트(0.92%) 오른 2680.70 출발",
        "date": "2024.03.20. 오전 9:04",
        "content": "18일 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 연합뉴스[서울경제] [코스피] 24.53포인트(0.92%) 오른 2680.70 출발"
    },
    {
        "title": "[달러·원] 환율 1.3원 내린 1338.5원 출발",
        "date": "2024.03.20. 오전 9:03",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 20일 미국 USD 환율"
    },
    {
        "title": "[코스피] 24.53p(0.92%) 오른 2680.7 출발",
        "date": "2024.03.20. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 20일 코스피 출발"
    },
    {
        "title": "[코스닥] 2.43p(0.27%) 오른 894.34 출발",
        "date": "2024.03.20. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 20일 코스닥 출발"
    },
    {
        "title": "SK증권 \"SK 올해 영업익 30% 증가…밸류업으로 재평가 유력\"",
        "date": "2024.03.20. 오전 8:58",
        "content": "SK머티리얼즈[SK머티리얼즈 제공](서울=연합뉴스) 이민영 기자 = SK증권은 20일 SK의 올해 영업이익 개선이 기대되나 주가는 부진한 상황이라며 자사주 제도 개선 후 재평가가 유력하다고 짚었다.    최관순 연구원은 \"지난해 4분기 SK의 연결기준 영업이익은 5천200억원으로 전년 동기 대비 흑자로 전환했다\"며 \"SK이노베이션과 SK E&S의 4분기 영업이익이 흑자로 전환한 영향\"이라고 짚었다.    이어 \"SK실트론의 연간 EBITDA(이자·세금·감가상각 전 순이익) 마진은 7.3%포인트(p) 하락했으나 올해 하반기 본격적인 반도체 경기 회복이 예상돼 연간 수익성이 개선될 것\"이라며 \"반도체 경기 회복은 올해 SK머티리얼즈 수익성 개선에도 기여할 것\"이라고 설명했다.    이에 따라 올해 SK의 연간 영업이익은 6조6천170억원으로 지난해(5조560억원) 대비 30% 증가할 것이라고 내다봤다.    최 연구원은 이어 \"SK 주가가 최근 부진한 흐름을 보이면서 현 주가의 순자산가치(NAV) 대비 할인율은 63.5%까지 상승했으나, SK는 섹터 내에서도 대표적인 저평가 종목으로 보유한 자사주 25.5%를 고려한다면 기업 밸류업 프로그램 및 자사주 제도 개선으로 재평가가 유력하다\"고 강조했다.    구체적으로 기존 보유 자사주에 대한 소각 여부는 결정된 바 없으나, 전날 발표된 자사주 소각 시 법인세 감면 혜택이 현실화할 경우 SK가 보유하고 있는 자사주에 대한 가치가 부각될 가능성이 높다고 부연했다.    아울러 \"SK E&S, SK실트론, SK머티리얼즈 등 대표적인 비상장 자회사 및 자체 사업의 실적 개선이 유력한 만큼 SK에 적용하는 NAV 대비 할인율도 점진적으로 축소될 것\"이라며 SK에 대한 투자 의견 '매수'와 목표주가 24만원을 유지했다.    전날 SK는 전장 대비 0.81% 내린 18만2천700원에 거래를 마쳤다. SK증권에 따르면 현 주가 대비 상승 여력은 31.4%다.    mylux@yna.co.kr"
    },
    {
        "title": "NH투자 \"코스피 이전 에코프로비엠 목표가↑…실적회복은 3분기\"",
        "date": "2024.03.20. 오전 8:48",
        "content": "에코프로비엠 포항사업장[촬영 손대성]    (서울=연합뉴스) 배영경 기자 = NH투자증권은 20일 에코프로비엠의 실적이 오는 3분기부터 회복하겠지만 유가증권시장으로의 이전상장 효과를 고려해 목표주가를 33만원으로 높였다고 밝혔다. 투자의견은 '매수'를 유지했다.     주민우 연구원은 이날 보고서에서 \"최근 코스피 이전상장 계획에 따라 위험 프리미엄을 기존의 6.0%에서 5.2%로 축소했다\"면서 이같이 밝혔다.     목표주가는 높아졌지만 에코프로비엠의 실적은 당분간 부진할 것으로 봤다.    주 연구원은 \"올해 에코프로비엠은 주요 경쟁사들보다 부진할 것\"이라며 \"NCA(니켈·코발트·알루미늄) 고객의 견조한 성장세는 유지되겠으나 니켈·코발트·망간(NCM) 고객의 판매 불확실성이 어느 때보다 클 것이기 때문\"이라고 말했다.    NH투자증권은 올해 에코프로비엠의 영업이익이 작년보다 8% 줄어든 1천410억원 수준이 될 것으로 내다봤다. 당장 1분기에는 208억원 영업손실이 발생해 작년 동기 대비 적자 전환이 예상된다.     다만 주가 흐름에 대해서는 \"2분기에 판매가격 저점을 확인한 뒤 3분기부터 수익성이 회복되고, 하반기 코스피 이전 상장 효과도 기대돼 당장의 부진할 실적에 비해서는 견조할 것\"으로 기대했다.    ykbae@yna.co.kr"
    },
    {
        "title": "NH투자 \"LG엔솔, 1분기 깜짝 영업익 예상…목표가↑\"",
        "date": "2024.03.20. 오전 8:28",
        "content": "LG에너지솔루션[LG에너지솔루션 제공. 재판매 및 DB금지]    (서울=연합뉴스) 배영경 기자 = NH투자증권은 20일 LG에너지솔루션이 1분기 깜짝 영업이익을 낼 것으로 예상되고, 고객사들의 재고 축적도 2분기까지 계속되면서 우려했던 것보다 나쁘지 않은 수익성 흐름을 보일 것으로 예상했다.    주민우 연구원은 이날 보고서에서 이같이 전망하며 LG에너지솔루션의 목표주가를 기존보다 11% 높인 51만원으로 새로 제시했다. 투자의견은 '매수'를 유지했다.    그는 \"테슬라와 중국 주문자 상표 부착 생산(OEM) 업체들의 재고 축적 효과로 인해 최근 리튬과 니켈 등 메탈 가격이 반등 중\"이라며 \"또 미국·유럽·아시아 OEM들의 본격적인 재고 축적은 오는 2분기부터 시작될 전망이라서 리튬의 반등 추세는 적어도 2분기까지 지속할 것\"으로 내다봤다.    이런 맥락에서 오는 3분기부터는 스프레드 개선에 따른 수익성 회복도 기대해볼 만하다고 주 연구원은 밝혔다.     LG에너지솔루션의 1분기 영업이익은 2천208억원으로 시장의 컨센서스를 100% 이상 웃돌 것으로 전망했다.    다만 '깜짝' 영업이익을 점친 근거에 대해서는 \"생산 세액공제(AMPC) 금액이 2천79억원이고 AMPC를 제외한 영업이익은 129억원으로 추정한다\"며 \"(1분기 어닝 서프라즈는) 일회성 이익이 반영된 효과 때문일 것\"이라고 설명했다.    ykbae@yna.co.kr"
    },
    {
        "title": "\"리튬 가격 상승세…2차전지 섹터 반등 전망\"",
        "date": "2024.03.20. 오전 8:21",
        "content": "NH투자증권 보고서[이데일리 이용성 기자] 국내 2차전지 섹터가 전반적으로 반등할 것이라는 전망이 나왔다. 테슬라와 중국 주문자 상표부착생산(OEM) 기업이 선제적으로 원자재 리튬을 재고보충하면서 리튬 가격이 뛰었기 때문이다. \n\n\n\n(사진=NH투자증권)주민우 NH투자증권 연구원에 따르면 연초 전기차 판매는 미국을 제외하면 대체로 기대치 수준의 판매량 기록 중이다. 미국은 2023년 35종에서 2024년 초 22종, 현재는 29종으로 보조금 대상 차종 줄이는 추세다. 1월과 2월 한파 영향을 고려하면 전기차 수요를 진단하기에는 아직 이르다는 판단이다.그러면서 주 연구원은 수요 불확실성이 존재함에도 연초 이후 리튬 가격은 약 10% 상승했다는 점을 짚었다. 테슬라와 중국 OEM 중심의 선제적인 재고보충이 발생했기 때문으로 추정했다.올해 2분기에는 유럽과 미국 OEM들도 재고보충에 동참하고, 메탈 가격 상승은 적어도 2분기까지 지속될 것이라는 게 주 연구원의 전망이다. 주 연구원은 “올해 3분기 재고보충의 강도는 신차 수요 강도에 따라 달라질 수 있지만, 적어도 2분기까지는 초기 물량을 준비하기 위한 재고보충이 지속되며 2차전지 섹터 전반의 반등 기조 역시 이어질 전망이다”라고 언급했다. 이에 따라 선호주로 삼성SDI(006400), 에코프로비엠(247540), 대주전자재료(078600)를 짚었다. 주 연구원은 “배터리 셀업체 중에서는 경쟁사 대비 디스카운트 요인이 해소되고 있는 삼성SDI를 선호한다”며 “여전히 경쟁사 대비 2025년 기준 EV/EBITDA가 30% 디스카운트된 상황”이라고 강조했다. 이어 “소재업체 중에서는 하반기 판가 반등을 통한 수익성 정상화, 코스피 이전 상장에 따른 수급 유입, 미국 공장향 신규 수주 가능성이 기대되는 에코프로비엠과 전방 고객 확장 및 첨가 비중 향상으로 실리콘 음극재 분기 최대 매출이 예상되는 대주전자재료를 선호한다”고 덧붙였다."
    },
    {
        "title": "하나증권, JYP 목표가 25% 하향…\"일본 매출 지연\"",
        "date": "2024.03.20. 오전 8:18",
        "content": "JYP엔터테인먼트[JYP엔터테인먼트 제공]    (서울=연합뉴스) 임은진 기자 = 하나증권은 20일 JYP Ent.에 대해 일본 매출이 이연되면서 지난해 4분기 실적이 시장 기대치를 밑돌았다며 목표주가를 25% 내렸다.     이기훈 연구원은 JYP Ent.의 지난해 4분기 영업이익이 378억원으로, 491억원인 컨센서스를 하회했다고 전했다.    그는 \"트와이스 4회, 스키즈 8회, 니쥬 17회 등 총 29회(약 75만 명)의 일본 투어 매출이 다시 한번 이연 반영된 영향\"이라고 설명했다.    이어 그는 \"만약 모두 반영됐다면 컨센서스를 충분히 상회했을 것\"이라며 \"작년 일본 투어 매출은 모객 수가 100만 명이 넘었음에도 연간 132억원밖에 반영되지 않았다\"고 짚었다.    그는 \"1분기에도 일본 매출의 이연 반영 여부가 불투명한 것이 상당히 아쉽다\"면서 목표주가를 16만원에서 12만원으로 하향 조정했다.    다만 이 연구원은 \"일본 매출이 이연되지 않았더라면 컨센서스를 상회하는 호실적이었고, 이런 부분들이 올해 반영되면서 상반기부터 견조한 실적이 예상된다\"고 전망했다.    그는 \"앨범은 작년 11개에서 올해 20개까지 확대되고, 연간 앨범 판매량은 유사한 수준으로 추정된다\"면서 \"콘서트 관객 수 역시 작년 130만 명에서 올해 약 190만 명이 반영될 것으로 추정되며, 이에 연동한 MD 등 기타 매출도 고성장할 것\"이라고 예상했다.    아울러 \"상반기 VCHA, NEXG, 하반기 라우드가 데뷔할 것이며, 2025년에는 또 하나의 현지 프로젝트(북미/남미)도 계획하고 있다\"면서 \"연간 영업이익은 13% 증가한 1천920억원으로 예상되고 이는 신인 그룹의 흥행 변수를 제외한 것\"이라고 말했다.    그러면서 \"현 주가는 과거 '노 재팬' 이슈가 있었던 최저점(주가수익률 16∼17배)으로, 모든 우려를 대부분 반영해 가격 매력도가 상당히 높아 최선호주를 유지한다\"며 투자 의견도 '매수'를 유지했다.    engine@yna.co.kr"
    },
    {
        "title": "IBK증권 \"러 정제설비 10% 생산차질…에쓰오일 마진 반등 전망\"",
        "date": "2024.03.20. 오전 8:18",
        "content": "에쓰오일[에쓰오일 제공]    (서울=연합뉴스) 조성흠 기자 = IBK투자증권은 우크라이나와 전쟁 중인 러시아가 정제설비 타격을 입고 있다면서 올해 2분기 S-Oil(에쓰오일)의 역내 정제마진이 추가로 반등할 것이라고 20일 전망했다.    이동욱 연구원은 \"1월부터 이어진 우크라이나의 드론 공격으로 러시아 정제설비에서 약 10%의 생산 차질이 즉각적으로 발생하고 있다\"면서 이처럼 분석했다.    아울러 2분기로 갈수록 정제 비용이 더 드는 여름용 연료 수요가 커지면서 휘발유 가격이 추가적 상승세를 보일 것이라고 내다봤다.    미국의 휘발유 재고가 지난해 11월 이후 최저치인 점 역시 2분기 마진 개선에 긍정적 요인이 될 것으로 관측됐다.    러시아 원유의 인도·중국향 침투율 증가, 미국·유럽·가이아나 등의 저렴한 원유 공급 확대 등에 대응하고자 사우디아라비아가 공식 판매가를 올해도 낮게 유지할 가능성이 큰 점도 에쓰오일의 원가 개선에 긍정적 영향을 줄 수 있다고 이 연구원은 설명했다.    이에 따라 에쓰오일에 대한 투자의견과 목표주가를 각각 '매수'와 10만5천원으로 유지했다.    josh@yna.co.kr"
    },
    {
        "title": "[3분증시] 뉴욕증시, FOMC 앞두고 상승…S&P 0.56%↑ 外",
        "date": "2024.03.20. 오전 8:16",
        "content": "[앵커] 세계 증시는 빠르게! 우리 증시는 폭넓게! 가장 먼저 만나는 3분 증시입니다. 연합인포맥스 이민재 기자 나와 있습니다.먼저 간밤 미국 증시 상황부터 정리해주시죠.[기자]지난밤 미국 주식시장은 이틀 연속 상승 흐름을 이어갔습니다. 종가를 살펴보면 우량주를 모아놓은 다우지수는 전장 대비 0.83% 오른 39,110.76 포인트에 거래를 마쳤습니다. 대형주 위주의 S&P500지수는 0.56% 상승해 역대 최고인 5,178.51 포인트로 마감했습니다. 기술주 중심의 나스닥지수도 0.39% 뛴 16,166.79 포인트로 장을 마쳤습니다. 미국 연방준비제도의 기준금리 결정을 하루 앞두고 경계감이 이어졌지만 엔비디아 주가가 반등하면서 증시 강세를 이끌었습니다.[앵커]엔비디아 주가가 반등한 계기는 뭐였을까요?[기자]엔비디아가 공개한 신제품 효괍니다. 엔비디아가 전날 장 마감 뒤에 블랙웰이라는 별명의 GB200 플랫폼을 공개했고, 다음날 블랙웰의 구체적인 가격선을 제시하고 블랙웰이 연말에 출시될 것이라고 밝히면서 매수세가 몰렸습니다. 엔비디아 주가는 1.07% 오른 893.98달러로 최종 마감했습니다. 엔비디아가 이틀째 오름세를 탄 것과 대조적으로 경쟁사인 AMD는 이틀 연속 하락했습니다. 하루 간 낙폭은 4.84%였고, 이틀간 낙폭은 5%를 넘습니다. 엔비디아가 차세대 칩을 발표하면서 인공지능 전용 칩 시장의 지배력을 더 강화해, 경쟁업체인 AMD 경영 상황은 상대적으로 어려워질 것이라는 관측이 나옵니다.[앵커]미국에서 엔비디아의 개발자 컨퍼런스가 진행되고 있는데, 삼성전자 관련 언급이 주목을 받았다고요?[기자]간밤 엔비디아 연례 개발자 회의 둘째 날로 접어들었는데, 엔비디아의 젠슨 황 최고경영자가 언론과의 간담회에서 '삼성전자의 고대역폭메모리, HBM을 사용하고 있냐'는 질문에 대해 \"아직 사용하고 있지 않지만 현재 테스트하고 있으며 기대가 크다\"고 말했습니다. 또 \"한국의 HBM 기술은 놀랍다. 엄청난 기술적 성과\"라고 우리 반도체 기술을 극찬하기도 했습니다. HBM은 메모리반도체인 D램 여러 개를 수직으로 쌓아서 데이터 저장과 처리 능력을 크게 향상한 제품입니다. 생성형 인공지능을 구동하려면 HBM과 같은 고성능 메모리가 필수적입니다. 현재 SK하이닉스가 엔비디아에 HBM을 공급하고 있습니다.[앵커]세계 증시에 이어서 국내 증시도 살펴보죠. 어제 코스피 시장 상황, 어땠습니까?[기자]어제 코스피는 약세 흐름을 보였습니다. 종가를 살펴보면 전날 대비 1.10% 하락한 2,656.17에 거래를 마쳤습니다. 외국인이 2천억원 넘게 순매도했고, 기관까지 가세해 7천억원 넘는 매물을 쏟아내며 지수를 끌어내렸습니다. 각국 기준금리 회의 등 대형 이벤트를 앞두고 차익 실현 움직임도 나타났습니다. 주로 반도체 관련주와 저평가 업종을 중심으로 매물이 쏟아졌습니다. 반도체의 경우 엔비디아가 새 인공지능 칩을 공개했지만 기대감이 해소되면서 오히려 주가가 내렸다고도 분석됩니다. 반도체 대장주인 SK하이닉스는 2%대 하락했고, 인공지능 반도체 수혜 주인 한미반도체도 5% 가까이 급락한 채 장을 마쳤습니다.[앵커]지수가 내린 걸 보면 시가총액 상위 종목들이 대부분 약한 모습을 보였나 봅니다?[기자]어제 낙폭이 컸던 특징적인 종목들을 몇 개 살펴보면 기아가 7% 넘게 급락했습니다. 배당락 영향으로 추정됩니다. 기아 주식을 그저께까지만 들고 있으면 배당금을 받을 자격이 생기기 때문에, 배당 수익을 노린 투자자들이 그저께까지 주식을 들고 있다가 그다음 날인 어제 처분해버린 것으로 추정됩니다. 또 KG모빌리티도 주가가 무려 10% 넘게 급락했습니다. 경찰이 임직원 횡령 혐의로 본사를 압수수색했다는 소식이 전해진 영향이 컸습니다.[앵커]어제 국내 장중에 일본은행 기준금리 결정 회의도 마무리됐는데, 결과 정리해주시죠.[기자]일본은행은 어제 금융정책회의에서 예상대로 기준금리를 인상해 마이너스 금리 정책에서 탈출했습니다. 17년 만의 인상입니다. 엔화 약세와 물가 상승에 국민 생활이 어려워진 점을 감안한 것으로 보입니다. 다만 앞으로 추가 긴축은 느리게 이뤄질 것으로 전망되면서 통화정책 결과 발표 후에도 엔화는 약세 흐름을 보였습니다. 어제 장중 국내 증시에 미치는 영향도 제한적이었습니다. 해당 재료를 주식시장이 미리 반영한 측면도 있었다고 분석됩니다.[앵커]끝으로 오늘 봐야 할 코스피 주요 재료도 짚어주시죠.[기자]간밤 미국 증시 강세 분위기를 이어받아 국내 주가도 대체로 상방 압력을 받을 것으로 예상됩니다. 특히 엔비디아 상승에 힘입어 우리 반도체주도 반등에 성공할지 지켜봐야겠습니다. 그리고 삼성전자가 오늘 경기도 수원에서 정기 주주총회를 개최합니다. 주주들이 부진한 주가에 대해 불만을 표출할 것으로도 예상되는 만큼, 회사가 주가 회복에 대해 어떤 힌트를 제공할지가 관건입니다.#뉴욕증시 #코스피 #3분증시연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "코인거래소도 리딩방 주의보…금감원 “거액 투자 유도한 뒤 강퇴”",
        "date": "2024.03.20. 오전 8:11",
        "content": "주의 등급 소비자경보 발령소액 이익 실현 뒤 거액 유도\n\n\n\n[서울경제] 과거 주식 리딩방에서 큰 손실을 입은 A씨는 손실을 복구해주겠다는 B씨의 말을 듣고 텔레그램 코인 투자방에 들어섰다. 바람잡이로 추정되는 다수의 참가자가 코인 수익 인증 글을 올리면서 신뢰를 쌓은 뒤 특정 거래사이트 가입을 유도했다. 초기엔 정상적으로 수익금을 인출할 수 있었으나 더 많은 돈을 투자해야 한다는 B씨의 말을 듣고 수천만 원을 입금한 후엔 출금이 안 됐을 뿐만 아니라 투자방에서 강제 퇴장마저 당했다. 20일 금융감독원은 A씨 사례에서 볼 수 있듯이 가짜 가상자산거래소를 통한 투자사기가 빈번하게 발생하고 있다며 소비자 경보를 발령했다. 대상은 금융소비자 일반으로 주의 등급이다. 가짜 거래소 사기 유형은 투자방 참여형(코인 리딩방), 온라인 친분 이용형(로맨스 스캠), 유명 거래소 사칭형 등으로 분류할 수 있다. 사기범들은 특정 거래사이트나 애플리케이션 설치를 유도한 이후 위조된 해외 유명거래소를 소개하면서 정상적인 거래소인 것처럼 착오를 유발하고 있다. 공통적인 수법은 처음엔 소액의 가상자산 투자를 권유해 수익을 경험할 수 있도록 한 이후엔 투자금을 늘려 거액이 입금된 이후엔 출금을 거절하고 자금을 편취한다는 것이다. 금감원은 국내법상 신고된 가상자산거래소 목록을 금융정보분석원(FIU) 홈페이지를 통해 확인하고 이용할 것을 권유했다. 온라인으로만 알게 된 친분 관계에서 고수익 투자를 권유할 경우 사기일 확률이 큰 만큼 의심하고 응하지 않도록 주의해야 한다. 금감원 관계자는 “검증되지 않은 사업체나 개인 계좌로 고액을 이체하는 것은 절대 금물”이라며 “비대면 거래 상대방은 언제든 반환을 거절하거나 연락이 두절될 수 있음을 명심해야 한다”고 했다."
    },
    {
        "title": "\"日 닛케이 상승 가능성 충분…반도체·내수주 주목\"",
        "date": "2024.03.20. 오전 8:04",
        "content": "한국투자증권 보고서\"엔화 방향보다 美·日 정책에 유연하게 대응해야\"[이데일리 김인경 기자] 일본이 마이너스 금리 해제를 단행했지만 여전히 일본 증시의 상승동력은 여전히 있다는 평가가 나왔다.20일 최보원 한국투자증권 연구원은 “일본 투자전략은 엔화로만 판단할 것이 아니라 미국과 일본의 정책에 유연하게 대응하는 방향으로 모색해야 한다”며 이같이 밝혔다.전날 일본 중앙은행인 일본은행(BOJ)은 3월 금융정책결정회합에서 마이너스 금리를 해제했고, 수익률곡선제어(YCC) 정책도 폐지했다. 기존에는 마이너스(-) 0.1%로 고정했던 단기금리를 0~0.1%로 높였고, 장기 국채금리는 상단을 수정하는 방법이 아닌 필요 시 국채를 매입할 계획을 발표했다. 최 연구원은 “구로다 하루히코 전 총재가 강조했던 ‘금융정책 만능론’에서 벗어나 우에다 가즈오 현 총재가 강조하는 ‘유연하게 대응하는 정책’이 본격적으로 시작됐다”고 판단했다.그는 “일본의 금융정책 정상화 결정은 엔화 가치를 점진적으로 높이는 정책으로 평가된다”면서 “미국과 일본의 내외금리차 축소 가능성이 커지기 때문”이라고 설명했다. 역사적으로 달러·엔 환율 하락은 닛케이 지수의 상승세를 둔화시키고 수출주의 하방 압력을 키우는 요인이었다. 다만 그는 “3월 BOJ 회의 이후에는 일본 10년물 국채금리가 하락했고, 닛케이 및 토픽스 지수가 상승했으며 엔달러환율은 150엔을 넘어섰다”며 “과거와는 달리 고려 요인들이 다양해졌다”고 강조했다. 최 연구원은 “BOJ의 금융정책 정상화에도 일본 닛케이 지수는 상승 여력을 보유하고 있다”면서 “상반기 예상 밴드 상향은 4만1500포인트로 유지한다”고 밝혔다.이어 그는 “2024년에는 대표 수출주로 대응하기 보다 △글로벌 수요 증가 수혜가 기대되는 반도체와 장비 △일본 국채금리 상승 및 달러·엔 환율 하락 시에도 수혜가 기대되는 내수주(리테일, 금융) △친주주 및 기업가치 제고 정책 영향이 반영될 배당주 중심의 대응이 유효할 것”이라고 덧붙였다. \n\n\n\n우에다 가즈오 일본은행(BOJ) 총재. (사진=AFP)"
    },
    {
        "title": "[마켓뷰] FOMC 앞두고 집 나간 외국인…삼전에 쏠린 눈",
        "date": "2024.03.20. 오전 8:03",
        "content": "차익실현 나선 외국인 '팔자' 이어질까…美 증시 연이틀 상승엔비디아, 삼성전자 \"기대가 크다\" 언급…코스피 제한적 등락 예상\n\n\n\n코스피ㆍ코스닥 하락 마감(서울=연합뉴스) 김인철 기자 = 19일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 29.67포인트(1.10%) 내린 2,656.17에, 코스닥은 2.57포인트(0.29%) 내린 891.91에 장을 마감했다. 2024.3.19 yatoya@yna.co.kr(서울=연합뉴스) 조민정 기자 = 20일 국내 증시는 이날 밤으로 예정된 미국 연방준비제도(Fed·연준)의 연방공개시장위원회(FOMC) 결과 발표를 앞두고 경계심리와 저가 매수세가 교차하면서 제한적인 등락을 보일 것으로 전망된다.    전날 코스피는 기관과 외국인의 순매도세에 전장보다 1.10% 내린 2,656.17에 장을 마쳤다.     유가증권시장에서 외국인은 3거래일 내리 '팔자'로 차익 실현에 나섰다. 외국인 투자자가 3거래일 연속 매도에 나선 것은 지난 1월 12∼18일(5거래일) 이후 약 두 달 만이다.     특히 최근 들어 외국인 매수세가 컸던 자동차·금융 등 저PBR(주가순자산비율) 종목들의 낙폭이 컸다.    일본의 중앙은행인 일본은행의 금리 인상과 FOMC 경계심리의 영향으로 국고채 금리와 원/달러 환율이 상승하면서 외국인의 국내 투자에 비우호적 환경을 만든 것으로 풀이된다.    다만 간밤 뉴욕증시가 FOMC 경계감을 딛고 이틀 연속 상승해 국내 증시에도 긍정적이다.    뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수 0.83%, 스탠더드앤드푸어스(S&P)500지수 0.56%, 나스닥지수는 0.39% 올랐다. S&P500지수 종가(5,178.52)는 또다시 사상 최고가를 경신했다.    물가상승률 둔화세가 예상보다 천천히 진행되면서 금리 인하에 대한 시장의 기대는 이미 어느 정도 진정된 상황이다.     이번 FOMC와 관련해 시장은 첫 금리인하가 6월에 이뤄질 것이라는 전망이 유지될지, 또 연준 위원들의 올해 금리 인하 전망치가 당초 3회에서 2회로 줄어들지에 관심을 두고 있다.    회의 이후 기대치가 하향될 경우 연초 이후 랠리를 이어온 주가가 조정을 받을 수 있다는 우려도 있다.     한지영 키움증권 연구원은 \"통상적으로 FOMC 회의 종료 이후 시장 참여자 간 의견 정리에 시간이 소요되는 특성을 고려해야 한다\"며 \"다음 주까지 약 2∼3거래일에 걸쳐 주식, 채권, 외환 등 전반적인 금융시장 변동성이 확대될 수 있고 실제 방향성은 그 이후에 나올 것\"이라고 전망했다. \n\n\n\n젠슨 황 엔비디아 CEO 미디어 간담회(새너제이[미 캘리포니아주]=연합뉴스) 김태종 특파원 = 엔비디아 젠슨 황 최고경영자(CEO)가 18일(현지시간) 미국 캘리포니아주 새너제이 시그니아 바이 힐튼 호텔에서 가진 전 세계 미디어와 간담회에서 기자들 질문에 답하고 있다. 2024.3.20 taejong75@yna.co.kr한편 인공지능(AI) 개발자 콘퍼런스(GTC 2024)를 진행 중인 엔비디아는 전날 차세대 AI 칩을 공개했으나 시장은 환호하기보다는 무덤덤했다. 엔비디아 주가는 장 초반 3% 이상 약세를 보이다가 반등에 성공해 1.07% 상승 마감했다.    국내 증시 투자자들의 눈길을 끄는 건 젠슨 황 엔비디아 CEO의 삼성전자와 관련된 발언이다.    젠슨 황 CEO는 미디어 간담회에서 '삼성의 HBM(고대역폭 메모리)을 사용하고 있나'라는 질문에 \"아직 사용하고 있지 않다\"면서도 \"현재 테스트하고(qualifying) 있으며 기대가 크다\"고 언급했다.    이어 \"여러분(한국 기자들)은 삼성과 같은 나라에 살고 있기 때문에 삼성이 얼마나 대단한 기업인지 잘 모른다\"며 \"삼성은 매우 비범한(extraordinary) 기업이다\"라고 말하기도 했다.    이 같은 언급은 국내 증시에서 반도체주 전반에 투자심리를 자극할 가능성이 있다. 또 그동안 HBM 분야에서 저평가돼온 삼성전자의 주가가 탄력을 받을 수 있을지에 관심이 쏠린다.    삼성전자는 이날 경기도 수원컨벤션센터에서 제55기 정기 주주총회를 연다.    김석환 미래에셋증권 연구원은 \"어제 외국인을 중심으로 나온 광범위한 차익 실현 움직임은 오늘은 제한적일 것\"이라며 \"반발 매수세가 유입될 수 있으나 FOMC 회의 결과를 앞두고 있다는 점에서 제한적 등락을 보일 것으로 예상한다\"고 말했다.    주주환원을 늘리는 기업과 대주주에게 세금 감면 혜택을 주겠다는 정부의 기업 밸류업 부양책의 증시 영향도 주목된다.    chomj@yna.co.kr"
    },
    {
        "title": "\"日 금리인상에도…2Q까지 엔저 이어질 것\"",
        "date": "2024.03.20. 오전 7:39",
        "content": "상상인증권 보고서[이데일리 김인경 기자] 일본은행(BOJ)의 금리 인상에도 2분기까지는 엔화가 약세를 유지할 것이란 전망이 나왔다.20일 최예찬 상상인증권 연구원은 “미국 연방준비제도(Fed·연준)의 점도표 상 2024년 최종금리 상향 조정시 엔달러 환율은 151엔 상향 돌파 시도가 나타날 것으로 예상된다”면서 “2분기까지 엔화 약세 이후 연준의 금리 인하와 함께 점진적인 강세 전환이 나타날 것”이라고 말했다.BOJ는 전날 무담보 익일물 콜금리를 0.0~0.1%로 인상하면서 마이너스 금리 정책(NIRP)을 종료했다. BOJ의 마이너스 금리 해제는 8년 만이며 17년 만에 첫 금리 인상을 단행했다.최 연구원은 “이와 함께 수익률곡선제어(YCC) 정책을 폐지하고, 상장지수펀드(ETF) 및 제이리츠(J-REITs) 매입도 중지했다”면서 “단기어음(CP)과 회사채 매입은 점진적으로 규모를 축소하여 1년 내로 중단할 것으로 발표했다”고 설명했다. 다만 BOJ는 시장 충격을 제한하고자 국채 매입은 현 규모로 유지하기로 결정했다.  그는 “금리 정상화 과정에서 발생 가능한 국채 금리 상방 변동성을 대비한 조치로 보인다”고 분석했다. 이어 “일본은행의 금리 인상에도 이미 예상된 정상화 결정이기에 시장에 미치는 영향력은 제한적이었으며 오히려 국채 매입 지속 등 완화적인 통화 여건 유지 발표에 일본 국채 금리 하락과 엔화 가치 절하 흐름을 시현 중”이라고 분석했다.그는 “향후 엔·달러 환율 향방은 BOJ의 추가 금리 인상 여부와 연준의 금리 인하 시점이 보다 지연될 가능성에 주목할 것으로 판단한다”고 말했다. 아울러 “BOJ는 정상화 이후에도 완화적인 금융시장을 유지할 것으로 발표한 만큼 연속적인 금리 인상 가능성은 제한될 것”이라며 “2분기까지 엔화 약세가 나타난 후 연준의 금리인하와 함께 엔화가 점진적인 강세를 보일 것”이라고 덧붙였다. \n\n\n\n(사진=로이터)"
    },
    {
        "title": "“밸류업 이후 외국인·연기금 순매수…성장주→저PBR주”",
        "date": "2024.03.20. 오전 7:37",
        "content": "[이데일리 원다연 기자] 밸류업 프로그램으로 외국인과 기관이 국내 주식에 대한 순매수로 돌아왔다. 스튜어드십코드에 기업가치 향상에 대한 내용이 추가되면서, 밸류업에 적극적인 기업에 대해 기관 투자자의 관심은 더욱 커질 것이란 전망이다. 김후정 유안타증권 연구원은 20일 보고서를 통해 “밸류업 프로그램 발표 이후 외국인과 연기금은 우리나라 주식에 대해 순매수 기조를 보이고 있다”며 “외국인은 지난 연말부터 이어오던 순매수를 계속 이어가고 있으며, 연기금은 밸류업 프로그램 발표 이후부터 순매수 기조로 전환했다”고 밝혔다. 김 연구원은 “밸류업 프로그랩 발표 이전 36영업일에는 외국인은 삼성전자(005930)를 주로 순매수했다”며 “아울러 반도체와 제약, IT 등 성장주를 사는 경우가 많았다”고 했다. 이어 “밸류업 프로그램 발표 이후 36영업일에는 현대차(005380)가 순매수 상위 1위를 차지했으며, 그 뒤를 SK하이닉스(000660)와 삼성물산(028260), 삼성전자(005930), 기아(000270), KB금융(105560) 등이 따르고 있다”고 전했다. 김 연구원은 “주가순자산비율(PBR)이 1보다 낮은 종목이 부각되면서, 현대차와 금융주 등이 외국인 순매수 상위종목에 들어가고 있다”며 “상장사들의 자사주 매입과 소각, 배당 확대 등에 대한 기대도 외국인 순매수에 영향을 주고 있다”고 밝혔다. 그는 “밸류업 프로그램 발표 이후 연기금도 순매수 종목이 달라지는 경향이 나타났다”며 “발표 이전 36영업일 동안은 2차전지, 반도체 등 성장성이 부각되는 종목이 연기금의 순매수 상위종목에 들어갔지만 밸류업 프로그램 이후 36영업일동안 연기금의 순매수 상위 종목에는 현대차, 신한지주(055550), 하나금융지주(086790), 한국전력(015760), 삼성생명(032830) 등 PBR이 낮은 종목이 순매수 상위 종목으로 들어갔다”고 밝혔다. 김 연구원은 “우리나라 기관투자자들은 국내주식 비중 조정이 마무리된 경우가 많아, 향후 국내주식 비중 확대 가능성이 높다”며 “스튜어드십코드에 기업가치 향상에 대한 내용이 추가되면서, 밸류업에 적극적인 기업에 대해 기관투자자들의 관심은 더욱 커질 것”이라고 봤다. \n\n\n\n19일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. (사진=연합뉴스)"
    },
    {
        "title": "日 17년만의 금리인상…\"韓 수출호재, 외환시장 영향은 제한적\"",
        "date": "2024.03.20. 오전 6:10",
        "content": "일본은행, 마이너스 금리 탈피…엔화 강세 예상수출 가격경쟁력↑…한은 금리 인하는 파급 적어\n\n\n\n(자료사진) ⓒ 로이터=뉴스1(서울=뉴스1) 김혜지 기자 = 일본이 17년 만에 단행한 기준금리 인상은 한국 수출과 증시에 호재라는 평가가 나온다. 다만 금리 인상 영향은 한국은행의 향후 통화정책 결정에는 제한적이라는 전망도 제기된다.20일 금융시장에 따르면 일본 중앙은행인 일본은행(BOJ)은 전날 금융정책결정회의에서 마이너스(-) 0.1%였던 기준금리를 0~0.1%로 인상했다.2016년 1월 도입된 대규모 금융 완화 정책의 기둥인 마이너스 금리가 해제된 셈이다. BOJ의 금리 인상은 2007년 2월 이후 약 17년 만이다.BOJ는 또한 장기 금리를 억누르고자 2016년 9월 도입한 장단기 금리 조작(YCC), 상장투자신탁(ETF) 등 자산 매입을 종료하기로 했다.전문가들은 일본의 금리 인상이 엔화를 강세로 이끌어 한국 수출에 긍정적인 영향을 줄 것이라고 밝혔다. 임제혁 메리츠증권 연구원은 \"BOJ의 정책 정상화는 분명한 엔 절상 요인\"이라며 \"달러·엔 환율과 가장 상관관계가 높은 요인은 미·일 내외 금리차인데, 이번 정상화로 일본채 금리가 상승(금리차 축소)하기 때문\"이라고 말했다.엔화 강세는 일본 수출 기업에 부담으로 작용한다. 엔화 값이 비싸지는 만큼 원화는 상대적으로 저렴해지는 셈이고, 이는 일본 기업의 가격 경쟁력을 떨어뜨리는 대신 한국 기업의 가격 경쟁력은 밀어 올리는 효과를 내기 때문이다.한국 증시에도 호재로 평가된다. 허재환 유진투자증권 연구원은 \"BOJ 정책 변화 여부는 국내 증시에 호재\"라면서 \"엔화 약세가 마무리되면 고공 행진하던 일본 증시와 수출주에는 부담이 생기지만 국내 증시와 자동차·조선 등 수출주에는 새로운 기회가 될 전망\"이라고 분석했다.여행수지 적자 개선 가능성에도 무게가 실린다. 엔화 강세로 일본 여행에 따른 비용 부담이 늘면 일본행 국내 출국자 수가 줄면서 대일(對日) 적자가 개선될 수 있다.다만 엔화가 큰 폭으로 절상되기는 어려울 것으로 전망된다. BOJ의 통화정책 정상화가 앞으로 점진적으로 진행될 것으로 관측돼서다. 이에 한국 수출 기업이 누리는 수혜도 크지 않을 수 있다는 지적이 나온다.이웅찬 하이투자증권 연구원은 \"추가 긴축은 대단히 느리게 진행될 것\"이라며 \"엔 캐리 트레이드 중단 우려가 있으나 다른 선진국과 금리차가 큰 상황이고, 엔화 강세 전환에 한국 자동차 기업이 혜택을 받을 것이라는 기대감이 있으나 둘 다 별 영향은 없을 것\"이라고 내다봤다.한은의 통화정책에도 영향은 제한적으로 평가된다. 오래전부터 예견됐던 일본의 금리 인상이 이미 시장에 반영돼 있어 큰 여파는 없을 것이라는 게 대체적인 평가다.특히 환율 영향이 제한적일 것으로 예상돼 중장기적으로는 일본의 통화정책 방향에 따른 환시 변동성을 경계해야 하지만, 오는 하반기 초입으로 예상되는 한은의 기준금리 인하 시점까지 여파가 크게 미칠 가능성은 작다는 분석이 나온다.이민혁 KB국민은행 연구원은 \"이번 BOJ의 결정이 외환시장에 미칠 영향은 제한적\"이라면서 \"긴축의 강도가 당장은 미미한 수준이고 불안한 외화수급 여건(경상흑자 축소), 약화한 엔화의 구매력(높아진 물가 수준) 등이 강세를 제약하는 요소\"라고 지적했다. 그는 \"달러 강세 흐름에 달러·엔 환율의 하락도 소폭에 그칠 것\"이라고 예측했다.국제금융센터에 따르면 지난 11일 기준 주요 투자은행(IB) 12곳의 평균 달러·엔 환율 예상 경로는 △3개월 144.6엔 △6개월 142.1엔 △9개월 140.7엔 △12개월 138.6엔 등으로 나타났다."
    },
    {
        "title": "홍콩ELS·부동산PF 과제 '산적'…금감원, 운용사 정기검사 건너뛴다",
        "date": "2024.03.20. 오전 6:01",
        "content": "올 정기검사 2곳 모두 증권사 선정홍콩ELS·PF사태 등에 인력 집중운용사까지 살펴볼 여력은 줄어\"수시검사로 충분\"···사실상 중단\n\n\n\n[서울경제] 금융감독원이 자산운용사에 대한 정기 검사를 사실상 중단하기로 했다. 홍콩H지수 주가연계증권(ELS)부터 부동산 프로젝트파이낸싱(PF) 수수료 등 증권사 단속에 인력이 집중된 데다 자산운용사는 정기 검사에서 경영실태평가를 하지 않아 수시 검사 간 차이가 없기 때문이다.20일 금융 당국에 따르면 금감원은 올해 자산운용사를 대상으로 정기 검사 대신 수시 검사를 통해 점검하기로 했다. 올해 정기 검사를 예고한 금융투자회사 두 곳 모두 NH투자증권과 교보증권 등 증권사로만 선정하면서 자산운용사는 빠지게 된 것이다.금감원 정기 검사는 사업 영역 전반을 살피고 수시 검사는 이슈가 발생했을 때마다 일부 사안만 점검한다. 정기 검사는 금융사 부담 등을 이유로 폐지됐다가 2018년 부활해 2022년 종합검사에서 명칭만 바뀌었다. 금감원이 연초부터 자산운용사 정기 검사를 하지 않기로 한 것은 제도가 부활한 이후 처음이다. 코로나19 확산 등으로 검사가 일시 중단된 2020~2021년에도 자산운용사 한두 곳씩 종합검사 대상에 포함했다.금감원이 자산운용사 정기 검사를 생략하기로 한 것은 인력 문제가 가장 크다. 지난해부터 시작된 홍콩H지수 ELS, 글로벌 투자은행(IB) 불법 공매도, 랩·신탁 돌려막기 등에 이어 최근 착수한 부동산 PF 수수료, 직접주문전용선(DMA) 점검 등 증권사 대상으로 진행 중인 검사가 산적해 있기 때문이다.\n\n\n\n현장 검사를 마치더라도 제재까지 사후 절차에 수개월씩 걸리는 만큼 검사 부서마다 업무 부담도 크다. 지난해 증권사와 자산운용사를 나눠 담당했던 검사 부서를 1·2·3국 체제로 개편하면서 각 부서가 증권·운용을 한꺼번에 맡게 되자 정책 여력도 증권사로 집중됐다. 특히 자산운용사는 정기 검사에서 경영 실태 평가를 하지 않아 수시 검사와 차별화되지 않는다. 반면 증권사는 업무 영역이 다양해 정기 검사 필요성이 상대적으로 크다.금감원 관계자는 “인력을 효율적으로 운영할 필요가 있는 상황에서 정기 검사에 힘을 쏟을 이유가 없다”며 “특히 자산운용사는 업무가 다양하지 않아 수시 검사만으로도 전반적인 운영 실태를 살펴볼 수 있다”고 했다.다만 수시 검사만으로는 일부 사안만 확인할 수 있을 뿐 회사 전반을 살펴볼 수 없는 만큼 자산운용사들의 위법·위규 행위를 놓칠 수 있다는 우려도 나온다. 금감원은 수시 검사로 자산운용사를 살펴볼 뿐만 아니라 추후 필요할 경우 언제든 대형 자산운용사에 대한 정기 검사를 재개하겠다는 계획이다."
    },
    {
        "title": "저PBR주 '빚투' 나선 개미…코스피 신용잔고 1조 늘었다",
        "date": "2024.03.20. 오전 6:00",
        "content": "코스피 신용잔고, 1월 17.5조→3월 19.2조금융·증권·보험·운수장비 등 저PBR 업종 신용잔고↑\n\n\n\nⓒ News1 김초희 디자이너(서울=뉴스1) 문혜원 기자 = 전체 신용거래융자(신용잔고) 잔고가 5개월 만에 최고치를 기록했다. 특히 코스피 시장에서만 1조 원 넘게 불어났다. 올해 저PBR주가 '랠리'를 펼치면서 관련 대형주로 투자심리가 쏠렸고 이에 '빚투'(빚내서 투자)가 늘어난 것으로 풀이된다. 20일 금융투자협회에 따르면 지난 18일 기준 신용잔고는 19조 2144억 원을 기록했다.올해 초까지만 해도 17조 5371억 원이었던 신용잔고가 두 달 반 만에 1조 7000억원가량 증가한 것이다. 이로써 신용잔고는 지난해 10월 5일(19조 3220억 원) 이후 약 5개월 만에 최고치를 기록했다.신용잔고는 코스피 시장에서 1조원 넘게 증가했다. 지난 1월 2일 기준 9조 200억 원에서 지난 18일 기준 10조 2706억 원으로 불었다. 같은 기간 코스닥 시장에서 신용잔고는 8조 5170억 원에서 8조 9439억 원으로 4000억 원가량 늘어났다. 금융당국이 코리아 디스카운트(한국 증시 저평가) 해소를 위해 지난 1월부터 '기업 밸류업 프로그램' 도입을 예고하자 시장의 관심이 저평가 종목으로 쏠린 결과다. 낮은 주가순자산비율(PBR)을 가진 종목이 기업 밸류업 프로그램 수혜주로 지목되면서 일명 '저PBR주'가 올해 국내 증시를 이끌었다.코스콤 체크에 따르면 증권, 보험, 금융, 운수장비 등 저PBR주 관련 업종의 신용잔고가 급증했다. 올해(결제일 기준 1월 2일~3월 18일) 들어 보험 업종 신용잔고는 57.80% 급등했고 증권 업종과 금융업 업종의 신용잔고는 각각 24.89%, 23.06% 증가했다. 기아(000270)와 현대차(005380) 등 자동차주를 포함한 운수장비 업종의 신용잔고도 22.60% 늘었다.전문가들은 저PBR 종목에 투자할 때 '옥석 가리기'가 필요하고 빌린 돈으로 몰아서 투자하는 것은 위험하다고 조언한다.이효섭 자본시장연구원 연구위원은 \"밸류업 기대감으로 저PBR 종목을 포함해 신용거래가 증가했다\"면서 \"PBR이 낮은 이유가 기업가치가 저평가돼서일 수도 있지만 실적이 부진하거나 건전성이 나빠져서일 수도 있어 저PBR 종목에 몰아서 투자하는 것은 위험하다\"고 말했다.\n\n\n\nⓒ News1 김지영 디자이너"
    },
    {
        "title": "\"엔화 쌀 때 미리 사자\"…17년 만에 日 금리 인상에 '엔테크 열풍'",
        "date": "2024.03.20. 오전 5:45",
        "content": "엔화예금 98.6억 달러…엔화 ETF로도 자금 유입올 들어 日 주식도 3780억 원 순매수…추가 매수 이어질 듯\n\n\n\nⓒ News1 윤주희 디자이너(서울=뉴스1) 신건웅 기자 = 일본 중앙은행(BOJ)이 17년 만에 금리 인상에 나선 가운데, 엔화에 투자하는 '엔트크 열풍'이 주목받고 있다.엔화가 여전히 900원(100엔 기준)을 밑돌면서 환차익을 노린 수요가 대기 중이기 때문이다. 이른바 '엔테크(엔화+재테크)'다. 대표적으로 엔화예금과 엔화로 투자하는 상장지수펀드(ETF), 일본 주식 등이 꼽힌다.20일 금융권에 따르면 5대 은행(KB국민·신한·하나·우리·NH농협은행)의 엔화예금 합산 잔액은 2월 말 기준 1조 2130억 엔(약 10조 8165억 원)에 달한다. 1월 말(1조 1574억 엔)보다 555억 엔 넘게 늘면서 역대 최대 규모를 기록했다.한국은행이 집계한 지난달 엔화예금도 98억 6000만 달러(13조 2075억 원)로, 한 달 사이 4억 6000만 달러(6162억 원) 늘었다. 같은 기간 달러화예금이 25억 3000만 달러(3조3889억 원) 줄어든 것을 고려하면 정반대 흐름이다.투자자들이 엔화 가치가 상승할 것으로 기대하고 엔화를 사들인 것으로 보인다. 엔화예금은 엔화 가치가 하락했을 때 원화로 산 후 엔화 가치가 오르면 되파는 방식으로 수익을 낼 수 있다.한국은행은 \"엔화예금은 엔화가 약세를 지속하는 가운데 일본은행의 통화정책 정상화에 따른 강세 전환 기대 등으로 증가했다\"고 설명했다.특히 엔화예금은 사고팔 때 수수료가 붙지 않는 외화통장으로 몰린 것으로 보인다. 토스뱅크의 외화통장이 대표적이다. 외화를 원화로 되팔 때 보통 1% 안팎의 수수료를 부과하는 다른 은행과 달리 재환전 수수료를 부과하지 않는다. 이자도 없지만, 환차익을 노린 수요가 몰리고 있다.실제 토스뱅크의 올해 전체 외환거래 중 40%가 엔화 투자다. 엔화를 사고판 전체 환전 규모만 1조 6194억 원에 달한다.다른 은행들도 엔테크 고객을 잡기 위한 서비스에 나섰다. 하나금융은 '트래블로그'를 통해, 신한은행은 '쏠(SOL) 트레블' 체크카드를 통해 환전 수수료와 해외결제 수수료 면제 혜택을 제공한다.KB국민은행은 다음 달 환전 수수료 면제 혜택을 제공하는 해외이용 특화 상품 'KB국민 트래블러스 체크카드'를 출시할 예정이다. 우리은행도 환전 수수료 무료와 추가 혜택을 담은 상품 출시를 검토 중이다.\n\n\n\nⓒ News1 김지영 디자이너증권가의 엔화 상품에도 투자자 관심이 커지고 있다. 한국투자신탁운용의 'ACE 미국30년국채엔화노출액티브(H)' 상장지수펀드(ETF)는 상장된 지 일주일 만에 개인순매수액이 100억 원을 돌파했다.KB자산운용 'KBSTAR 미국채30년엔화노출(합성 H)' ETF도 올해 들어 700억 원이 넘는 돈이 몰렸다. 환율변동에 노출돼 환차익을 노릴 수 있는 상품이다.김승현 한국투자신탁운용 ETF컨설팅 담당은 \"그동안 엔화가 저점을 기록하고 있던 것은 일본 정부의 금리 정책과 연관이 있었다\"며 \"마이너스 금리가 정상화되고 미국 등 타 국가 간 금리차가 줄어들면서 엔화도 반등할 것으로 기대된다\"고 말했다.직접 투자도 적지 않다. 국내 주요 증권사는 대부분 홈트레이딩시스템(HTS) 및 모바일트레이딩시스템(MTS)에서 일본 주식 거래 서비스를 제공하고 있다.한국예탁결제원에 따르면 국내 투자자가 보유 중인 일본 주식 규모는 지난 15일 기준 5조 4000억 원 수준이다. 1년 전(3조 8225억 원)보다 1조 5000억 원 넘게 늘어난 수치다.일학개미는 올해 들어 3780억 원을 순매수했다. 지난해 같은 기간 283억 원을 내다 판 것을 고려하면 분위기가 180도 바뀌었다.가장 많이 산 종목은 '아이셰어즈 20년 이상 미국 국채 엔화 헤지(ISHARES 20+ YEAR US TREASURY BOND JPY HEDGED) ETF'로, 2872억 원 넘게 순매수했다.업계에서는 아직도 엔화가 저평가돼 있어 당분간 엔화 자산으로 투자금이 몰릴 수 있다고 전망했다.한 업계 관계자는 \"엔화는 역사적 최저점 수준\"이라며 \"엔화 가치가 오르면 환차익을 누릴 수 있는 상품에 자금이 유입될 것\"이라고 말했다.한편 일본 중앙은행은 17년 만에 처음으로 기준 금리 인상을 단행했다. 단기 금리는 마이너스(-) 0.1%에서 0~0.1% 수준으로 인상돼 8년간 이어져 왔던 '마이너스 금리' 정책을 해제했다."
    },
    {
        "title": "“믿습니다 엔비디아”…레버리지 ETF에 베팅하는 개미",
        "date": "2024.03.20. 오전 5:31",
        "content": "최근 한달 엔비디아 가장 많이 순매수수익률 2배 추종 레버리지 ETF에도 몰려플랫폼 기업으로 도약 의지 밝힌 엔비디아\"응용 분야 확장 기대, AI 대장주 지위 확고\"[이데일리 원다연 기자] 연초 이후 급등세를 이어온 엔비디아 주가가 최근 주춤한 흐름이지만 국내 투자자들은 추가 상승에 기대를 걸고 레버리지(차입) 상장지수펀드(ETF)를 대거 사들이고 있는 것으로 나타났다. 주가 상승세에 다시 불을 붙일 계기로 주목받은 연례 개발자 컨퍼런스(GTC 2024) 전반부에 대해 시장은 다소 밋밋한 반응이지만, 인공지능(AI) 대장주로서 가치를 재확인했다는 평가다. \n\n\n\n(그래픽=이데일리 김일환 기자)“더 오른다” 레버리지 ETF 사들인 서학개미19일 한국예탁결제원 증권정보포털(세이브로)에 따르면 최근 한 달간 국내 투자자들이 미국 주식시장에서 가장 많이 순매수한 종목은 엔비디아로 집계됐다. 국내 투자자들은 이 기간 엔비디아를 5억895만달러(6809억원) 규모 순매수했다. 이는 2순위 순매수 종목인 세계에서 가장 많은 비트코인을 보유한 기업으로 알려진 마이크로스트레티지(1억4440만달러)보다 3.5배 넘게 많은 규모다.국내 투자자들은 엔비디아 레버리지 종목에도 집중 투자했다. 엔비디아 일일 수익률의 2배를 추종하는 ‘그래닛셰어즈 2X 롱 엔비디아 데일리 ETF’(NVDL)를 최근 한 달 1억642만달러(1423억원) 규모 순매수했다. 애초 1.5배 레버리지로 상장한 해당 ETF는 지난 1월 2배 레버리지로 변경했다. 레버리지 비율이 더 커진 ETF를 국내 투자자들도 순매수하며 엔비디아 추가 상승에 베팅했다. 국내 투자자들은 같은 기간 또 다른 엔비디아 레버리지 ETF인 ‘티렉스 2X 롱 엔비디아 데일리 타겟 ETF’(NVDX)도 1677만달러(224억원) 규모 순매수했다. 엔비디아는 생성형 인공지능(AI) 경쟁이 본격화하면서 이에 필수적인 그래픽처리장치(GPU) 수요 급증에 수혜를 받으며 올 들어 주가가 급등했다. H100과 같은 서버용 AI 칩 판매가 늘면서 엔비디아의 작년 4분기 데이터센터 사업 부문 매출은 전년 대비 409% 급증했다. 이에 작년 말 500달러에 못 미쳤던 주가는 지난 7일(현지시간) 926.69달러까지 오르며 사상 최고치를 기록했다. 시가총액은 2조 달러를 넘어서 마이크로소프트와 애플에 이어 시총 순위 3위까지 올라섰다. \n\n\n\n젠슨 황 엔비디아 최고경영자(CEO)가 18일(현지시간) 미국 캘리포니아주 새너제이에서 열린 인공지능(AI) 콘퍼런스 ‘GTC 2024’에서 신상품을 선보이고 있다. (사진=연합뉴스)플랫폼 기업으로 도약 의지…“AI 대장주 지위 확고”단기간에 주가가 급등하며 최고치를 기록한 이후 고점 우려에 주가는 800달러 선으로 내려섰음에도 국내 투자자들은 추가 상승에 베팅하는 모습이다. 특히 21일(현지시간)까지 진행되는 GTC 2024에도 관심이 집중되고 있다. 세계 최대 AI 개발자 컨퍼런스로 꼽히는 GTC에서 매년 엔비디아의 주요 제품과 전략적 방향성이 발표됐다.젠슨 황 엔비디아 CEO는 첫날인 18일 기조연설을 통해 새로운 주력 AI 칩인 ‘블랙웰(B200)’을 공개했다. 블랙웰은 2080억개 트랜지스터로 구성돼 기존 H100(800억개)보가 2.5배가 늘었다. 젠슨 황 CEO는 “현세대 GPU보다 2배 강력하고, 챗GPT와 같은 AI모델이 응답을 생성하는 데 걸리는 추론 시간이 5배 빨라지는 성능을 가지고 있다”고 밝혔다. 아울러 그는 블랙웰이 단순한 칩이 아닌 ‘플랫폼’이라고 강조했다. 문준호 삼성증권 연구원은 “젠슨 황 CEO의 기조연설에서 신제품 블랙웰의 제품군을 제외하면 새로울 것이 없었다는 점에서 투자자들이 아쉬워한 모습”이라며 “다만 AI 시장에서 제품과 소프트웨어 모두 경쟁 제품들과 다시 격차를 벌리는 데 성공했단 점에서 AI 대장주로서의 지위가 흔들리지 않을 것”이라고 평가했다. 김영건 미래에셋증권 연구원 역시 “그간 다양한 채널을 통해 블랙웰의 스펙이 예측돼 왔던 만큼 하드웨어 측면에서의 서프라이즈 요인은 다소 제한적이었다”며 “오히려 AI 가속기 하드웨어의 발전에 따라 향후 구현 가능한 응용 분야의 확장을 기대할 수 있다”고 밝혔다."
    }
]