[
    {
        "title": "한국엔 '김치7' 있다 … 3월 코스피 2800대 전망도",
        "date": "2024.03.01. 오후 5:48",
        "content": "국내 증시 반등 기대감 속7개 대표종목에 관심 커져현대차 올들어 23% 상승삼성전자·KB도 매수행렬◆ 한미일 주도주 비교 ◆\n\n\n\n3·1절 휴장일에 미국, 일본을 비롯한 각국 주식시장이 활황을 띠면서 최근 숨 고르기에 들어갔던 한국 증시의 반등 기대감이 커지고 있다.매일경제는 한국 증시를 주도할 대표 종목으로 '김치7'(삼성전자·SK하이닉스·삼성바이오로직스·현대차·기아·KB금융·한화에어로스페이스)을 주목하고, 이들 종목이 계속 시장에 큰 영향을 미칠 것으로 전망한다.실제로 현대차는 올해 들어 2월 말까지 주가가 23.1% 올랐다. 현대차는 '기업 밸류업 프로그램' 수혜주로 꼽히며 상승가도를 달려왔다. 배당락일이었던 지난달 28일 3.98% 상승 마감하며 저력을 드러냈다. 지난달 29일 사상 처음으로 시총 50조원을 넘어선 기아도 증시를 이끌어갈 가능성이 크다.최근 세계 증시에서 엔비디아를 위시한 반도체 관련주가 지수를 끌어올리면서 삼성전자와 SK하이닉스에 대한 기대감도 부풀고 있다. 2월 들어 정부가 밸류업 프로그램 1차 세미나를 개최하기 직전인 지난달 23일까지 개인투자자는 SK하이닉스를 7383억원어치 순매도했다. 그러나 발표일인 26일부터 29일까지 개인투자자는 SK하이닉스를 1029억원어치 순매수했다.엔비디아에 고대역폭메모리(HBM)를 공급하는 SK하이닉스뿐만 아니라 삼성전자도 전망이 밝다. 외국인 투자자는 최근 업계 최초로 D램 칩을 12단까지 쌓은 5세대 HBM 개발에 성공했다고 밝힌 삼성전자를 지난달 29일까지 4거래일 연속 순매수했다.금융 대장주인 KB금융은 2월 외국인이 1500억원가량을 순매수했다. 바이오 대장주 삼성바이오로직스는 최근 3거래일 연속 오르면서 상승세를 이어가고 있고, 한화에어로스페이스도 3월의 유망 종목으로 꼽힌다.증권가에서는 이달 '김치7'을 중심으로 한국 증시 전반이 몸집을 키울 것이라는 전망이 우세하다.1일 금융투자 업계에 따르면 3월 코스피 전망치를 내놓은 증권사 7곳의 평균 밴드는 2517~2764였다. 지난달 매일경제가 국내 주요 증권사 리서치센터장을 대상으로 진행한 설 연휴 이후 코스피 전망치 평균인 2455~2683보다 하단은 60포인트 이상, 상단은 80포인트가량 올랐다. 증권사 7곳 모두 이달 코스피가 2700을 넘을 수 있다는 전망을 내놨다. 코스피는 2022년 4월 22일 2704.71로 마감한 뒤 2년 가까이 지난 현재까지 2700 선을 넘지 못하고 있다. NH투자증권은 오는 15일까지 코스피가 2820에 닿을 가능성이 있다고 예측하면서 \"3월에는 중변동 상승 국면과 저변동 상승 국면이 번갈아 나타나며 상승장세를 보일 것\"이라고 전망했다. [김정석 기자]"
    },
    {
        "title": "\"칩 전성시대\"… ETF 빅10 중 6개가 반도체",
        "date": "2024.03.01. 오후 5:36",
        "content": "엔비디아·AMD·TSMC…글로벌 반도체株 담은 상품올들어 수익률 20%대 돌파필라델피아지수 사상 최고치씨티銀\"반도체 랠리 더 갈듯\"\n\n\n\n올 들어 수익률 상위를 차지하는 상장지수펀드(ETF) 10개 중 6개가 '글로벌 반도체' 상품으로 나타났다. 이들 종목은 올해에만 20% 넘는 수익률을 내며 다른 ETF 수익률을 압도하고 있다.  상위 20개까지 범위를 넓혀도 절반에 가까운 9개 상품이 글로벌 반도체 섹터에 투자하는 종목으로, 올해 반도체 및 인공지능(AI)이 핵심 테마임을 여실히 드러낸다.1일 한국거래소에 따르면 올해 초부터 현재까지 국내에 상장된 ETF 전체 수익률 2위 상품은 'KOSEF 글로벌AI반도체'였다. 지난해 12월 상장한 'KOSEF 글로벌AI반도체'는 올해에만 24.48% 올랐다.미국, 유럽, 한국 상장 종목 중 AI 반도체 특화 기업 15개에 집중 투자하는 이 상품은 엔비디아(21.1%), AMD(19.6%), TSMC(19.4%) 세 종목의 투자 비중(약 60%)이 높은 수익률을 견인했다.3위는 23.37%의 수익률을 낸 'ACE 글로벌반도체TOP4 Plus SOLACTIVE'였다.이 상품은 반도체 산업의 주요 4개 분야인 메모리, 비메모리, 반도체 장비, 파운드리 대표 기업을 담아뒀다. 엔비디아(23.58%), ASML(21.4%), TSMC(20.76%) 세 종목에 삼성전자(14.94%) 등이다.연초 이후 개인투자자가 357억원어치를 순매수했고, 현재 순자산액은 2023억원으로 집계됐다.이들 상품이 고수익을 달성하게 한 핵심 기업은 단연 엔비디아다. 엔비디아는 올해에만 60% 넘게 폭등했고, 장중 시가총액이 2조달러를 넘어선 바 있다. 현재 시총이 2조달러를 웃도는 미국 기업은 마이크로소프트와 애플뿐이다.이 같은 급등세에도 월가에서는 엔비디아의 주가 상승 여력이 여전히 크다고 판단하고 있다. 지난달 29일(현지시간) 791달러에 거래를 마친 엔비디아에 대해 JP모건과 뱅크오브아메리카는 목표주가를 각각 850달러, 925달러로 제시했다.김승현 한국투자신탁운용 ETF컨설팅담당은 \"엔비디아는 2023년 기준 데이터센터용 그래픽처리장치(GPU) 시장점유율이 98%로 여전히 경쟁사 대비 높은 기술력과 점유율을 보유하고 있고 이는 앞으로도 지속될 것\"이라며 \"결국 AI의 성장에 따라 엔비디아(팹리스)에서 시작해 TSMC(파운드리), 삼성전자(메모리), ASML(장비)로까지 이어지는 반도체 지형이 더욱 강화될 것\"이라고 설명했다.전체 ETF 수익률 6위(22.18%)를 차지한 'HANARO 글로벌반도체TOP10 SOLACTIVE'도 2, 3위 상품과 동일하게 엔비디아(17.56%), TSMC(15.47%), AMD(10.12%)를 담았다.다만, 네트워크 반도체 세계 1위인 브로드컴을 14.59%, 네덜란드 반도체 장비 회사인 ASML을 13.29% 등 높은 비중으로 구성했다. 인텔(6.33%), 램리서치(4.44%) 등 기타 반도체 업체 비중이 다소 높은 것도 특징이다. 김현빈 NH아문디자산운용 ETF투자본부장은 \"AI 기술 활용에 관심이 높아짐에 따라 AI 컴퓨팅 성능 향상, 클라우드·데이터센터 확장, 네트워크 고도화 등 AI에 관한 모든 영역에서 반도체 산업의 구조적 성장에 대한 기대감이 확대되고 있다\"며 \"엔비디아의 성장성도 낙관적이라는 시각이 주가에 반영되고 있다\"고 설명했다.한편, 이날 미국 투자은행 씨티그룹이 \"반도체 관련주가 향후에도 계속 랠리할 것\"이라는 보고서를 내놓자 미국 반도체 관련주가 일제히 상승했다. 반도체 업종 대표 지수인 필라델피아반도체지수는 2.7% 올라 사상 최고치 기록을 썼다.  [홍성용 기자]"
    },
    {
        "title": "펄펄끓는 美‧日 증시…나스닥 훈풍에 닛케이는 장중 4만선 접근",
        "date": "2024.03.01. 오후 4:32",
        "content": "미국과 일본 증시 상승세가 멈추지 않고 있다. 미국 나스닥 지수는 2년 3개월 만에 사상 최고치를 경신했다. 일본 주식시장은 ‘닛케이 4만’ 시대를 목전에 뒀다.      \n\n\n\n나스닥 로고. 지난달 29일 미국 나스닥 지수는 2년 3개월만에 최고치를 경신했다. 로이터=연합       지난달 29일(현지시간) 뉴욕증권거래소(NYSE)에서 나스닥 지수는 전 거래일보다 0.9% 상승한 1만6091.92에 거래를 마감했다. 지난 2021년 11월 19일(1만6057.44) 기록한 최고치를 2년 3개월 만에 갈아치웠다. 이날 다우존스30산업평균지수는 전 거래일 대비 0.12% 오른 3만8996.39를, 스탠더드앤드푸어스(S&P)500지수는 0.52% 상승한 5096.27을 각각 기록했다.      미국 증시는 인공지능(AI) ‘대장주’로 꼽히는 엔비디아 등의 강세를 앞에서 상승세를 이어갔지만, 금리 인하 기대감이 옅어지며 오름세가 주춤하기도 했다. 하지만 이날 발표된 미국 물가지수가 시장 예상치에 부합하자 미국 증시는 다시 상승 흐름을 보였다.      미국 상무부에 따르면 1월 에너지‧식료품을 제외한 근원 개인소비지출(PCE) 물가지수는 전년 동월 대비 2.8% 상승했다. 전달(2.9%) 보다 상승 폭이 둔화했다. 1월 기준으로 최근 3년 동안 가장 낮은 오름폭이다. 전월 대비로는 0.4% 올랐는데 시장이 예상한 수준이었다.     \n\n\n\n김주원 기자       PCE 물가지수는 미국 연방준비제도(Fed)가 금리 결정 시 가장 중시하는 물가 지표다. 1월 PCE 물가지수 발표 이후 물가상승률 안정세가 지속하리라는 관측에 힘이 실리며 금리 인하 기대감이 재차 커졌다. 크리스 자카렐리 인디펜던트 어드바이저 얼라이언스 최고투자책임자(CIO)는 미국 CNBC 방송에 “이번 발표로 강세론자들이 안도의 한숨을 쉴 수 있게 됐다”며 “이들 강세론자들은 인플레이션(물가 상승)이 다시 높아져 Fed가 금리 인하를 연기할 것을 우려해왔다”고 설명했다.      미국 증시 호조를 이날 일본 증시가 고스란히 이어받았다. 일본 닛케이225 평균주가(닛케이지수)는 1일 전 거래일보다 1.9% 오른 3만9910.82에 거래를 마쳤다. 기존 종가 기준 최고치인 지난달 27일(3만9239.52) 지수를 사흘 만에 뛰어넘으며 사상 최고치를 새로 썼다. 닛케이지수는 장중 한때 3만9990을 찍으며 4만 선에 근접했다. 역시 지난달 27일 기록한 장중 최고치(3만9426.29)를 훌쩍 넘어섰다. 일본 니혼게이자이 신문은 “미국 나스닥 지수가 사상 최고치로 장을 마감한 것이 닛케이지수 상승에 영향을 미쳤다”라고 분석했다.      반도체 장비업체 도쿄일렉트론(4.1%), 반도체 설계업체인 ARM 지분의 90%를 보유한 소프트뱅크그룹(1.47%)등 반도체 기업 주가가 호조세를 보였다.      \n\n\n\n올해 닛케이지수 흐름. 일본 증시 대표 지수인 닛케이지수는 4만 도달을 목전에 뒀다.       닛케이지수는 올해 거침없이 오르며 ‘거품 경제’로 불리던 당시인 1989년 12월 29일 기록한 장중·종가 사상 최고치를 지난달 22일 모두 갈아치웠다. 이후에도 멈추지 않고 4만선 돌파를 가시권에 뒀다. 국제금융센터는 최근 일본 증시 상승 이유에 대해 “미국의 양호한 경제 성장과 같은 우호적인 대외 환경 속에 엔화 약세 영향 등으로 일본 수출 기업의 실적이 예상보다 크게 개선됐다”라며 “지난해 도쿄거래소가 증시 부양책을 발표한 이래 증시 체질 개선에 대한 투자자의 기대가 고조되고 있다”라고 분석했다.      미‧일 증시의 거침없는 랠리와 견줘 크게 소외됐던 한국 증시의 경우 지난달 상승률은 양호한 모습을 보인 것으로 나타났다. 정부의 ‘밸류업 프로그램’에 대한 기대감이 반영됐다. 이날 한국거래소에 따르면 지난달 29일 주요 20개국(G20)의 주요 지수 종가를 지난 1월 말과 비교한 결과 코스피는 5.82% 상승해 24개 지수중 8번째로 높은 상승률을 나타냈다. 코스닥은 7.97% 올라 중국 상해종합지수(8.13%)를 제외하면 가장 큰 상승폭을 기록했다."
    },
    {
        "title": "한국 주식 이끄는 ‘김치7’ 뭐길래…“3월에 주가 오를수도” 기대감 솔솔",
        "date": "2024.03.01. 오후 4:10",
        "content": "국내 증시 반등 기대감 속7개 대표종목에 관심 커져현대차 올들어 23% 상승삼성전자·KB도 매수행렬\n\n\n\n 서울 여의도 한국거래소 홍보관에 주요 종목 주가가 표시되어있다. 지난달 28일 코스피지수는 0.37% 하락한 2642.36에 거래를 마쳤다. [김호영 기자]삼일절 휴장일에 미국 일본을 비롯한 각국 주식시장이 활황을 띄면서 최근 숨 고르기에 들어섰던 한국 증시의 반등 기대감도 커지고 있다.매일경제는 한국 증시를 주도할 대표 종목으로 7개 종목(삼성전자·SK하이닉스·삼성바이오로직스·현대차·기아·KB금융·한화에어로스페이스)을 주목하고, 이들 ‘김치7’이 계속 시장에 큰 영향을 미칠 것으로 전망한다.실제로 현대차는 올해 들어 2월 말까지 주가가 23.1% 올랐다. 현대차는 ‘기업 밸류업 프로그램’ 수혜주로 꼽히며 상승가도를 달려왔다. 배당락일이었던 지난달 28일 3.98% 상승 마감하며 저력을 드러냈다. 지난달 29일 사상 처음으로 시총 50조원을 넘어선 기아도 증시를 이끌어갈 가능성이 크다.최태용 DS투자증권 연구원은 “정부 정책을 통한 저평가 해소 기대감이 지속되면서 완성차 업체의 실적 개선에 우호적인 상황”이라며 “양호한 미국의 수요, 우호적인 환율, 하이브리드 강세 등 한국 완성차 업체에 유리한 환경이 조성됐다”고 분석했다.최근 글로벌 증시에서 엔비디아를 위시한 반도체 관련주들이 지수를 끌어올리면서 삼성전자와 SK하이닉스에 대한 기대감도 부풀고 있다. 2월 들어 정부가 밸류업 프로그램 1차 세미나를 개최하기 직전인 지난달 23일까지 개인투자자들은 SK하이닉스를 7383억원 순매도했다. 그러나 발표일인 26일부터 29일까지 SK하이닉스를 1029억원 순매수했다.엔비디아에 HBM(고대역폭메모리)을 공급하는 SK하이닉스뿐만 아니라 삼성전자도 전망은 밝다. 외국인투자자들은 최근 업계 최초로 D램 칩을 12단까지 쌓은 5세대 HBM 개발에 성공했다고 밝힌 삼성전자를 지난 29일까지 4거래일 연속 순매수했다.금융 대장주인 KB금융은 지난 2월 한 달동안 외국인이 1500억원 가량을 순매수했다. 바이오 대장주 삼성바이오로직스는 최근 3거래일 연속으로 오르면서 상승세를 이어가고 있고, 방산업계에서 존재감을 키우고 있는 한화에어로스페이스도 3월의 유망 종목으로 꼽힌다.\n\n\n\n증권가에서는 이달 ‘김치7’을 중심으로 한국 증시 전반이 몸집을 키울 거라는 전망이 우세하다.1일 금융투자업계에 따르면 3월 코스피 전망치를 내놓은 증권사 7곳의 평균 밴드는 2517~2764였다. 지난달 매일경제가 국내 주요 증권사 리서치센터장을 대상으로 진행한 설 연휴 이후 코스피 전망치 평균인 2455~2683보다 하단은 60포인트 이상, 상단은 80포인트가량 올랐다.증권사 7곳 모두 이달 코스피가 2700을 넘을 수 있다는 전망을 내놨다. 코스피는 지난 2022년 4월 22일에 2704.71로 마감한 뒤 2년이 가까이 지난 현재까지 2700선을 넘지 못하고 있다.NH투자증권은 오는 15일까지 코스피가 2820에 닿을 가능성이 있다고 예측하면서 “3월에는 중변동 상승 국면과 저변동 상승 국면이 번갈아 나타나며 상승장세를 보일 것으로 전망된다”고 설명했다.삼성증권은 3월 코스피 밴드로 NH투자증권 다음으로 상단이 높은 2500~2800을 제시했다.유승민 삼성증권 글로벌투자팀 팀장은 “정부의 ‘기업 밸류업 프로그램’이 국내 증시의 추가 상승을 견인할 것으로 기대한다”며 “한국 증시 저평가 현상을 해소하기 위해서는 지속적인 기업의 노력과 시장의 견제가 전제되어야 한다”고 말했다."
    },
    {
        "title": "“이거만 사면 돈이 그냥 복사되네”…수익률 톱10중 6개가 반도체ETF",
        "date": "2024.03.01. 오후 2:58",
        "content": "엔비디아·AMD·TSMC…글로벌 반도체株 담은 상품올들어 수익률 20%대 돌파필라델피아지수 사상 최고치씨티銀“반도체 랠리 더 갈듯”\n\n\n\n올들어 수익률이 가장 높은 상위 상장지수펀드(ETF)상위 10개 중 6개가 모두 ‘글로벌 반도체’ 상품으로 나타났다. 이들 종목은 모두 올해만 20% 넘는 수익률을 내며 다른 ETF를 압도하고 있다.특히, 상위 20개까지 범위를 넓혀도 절반에 가까운 9개 상품이 글로벌 반도체 섹터에 투자하는 종목으로, 올해 반도체 및 인공지능(AI)이 핵심 테마임을 여실히 드러내는 분위기다.1일 한국거래소에 따르면 올해 연초부터 현재까지 국내에 상장된 ETF 전체 수익률 2위 상품은 ‘KOSEF 글로벌AI반도체’로 나타났다.지난해 12월 상장한 ‘KOSEF글로벌AI반도체’ ETF는 올해만 24.48% 올라섰다.미국, 유럽, 한국 상장 종목 중 AI반도체 특화 기업 15개에 집중 투자하는 이 상품의 수익률에 엔비디아(21.1%), AMD(19.6%), TSMC(19.4%) 세 종목에 높은 투자 비중(약 60%)이 성과를 견인했다.3위는 23.37% 수익률을 낸 ‘ACE 글로벌반도체TOP4 Plus SOLACTIVE’였다.이 상품은 반도체 산업의 주요 4개 분야인 메모리, 비메모리, 반도체장비, 파운드리 대표 기업을 담아뒀다. 엔비디아(23.58%), ASML(21.4%), TSMC(20.76%) 등 세 종목에 삼성전자(14.94%) 등이다.연초 이후 개인 투자자들이 357억원 순매수했고, 현재 순자산액은  2023억원으로 집계됐다.이들 상품의 고수익의 핵심은 단연 엔비디아다. 엔비디아는 올해만 60% 넘게 폭등했고, 장중 시가총액이 2조 달러를 넘어선 바 있다.현재 시총이 2조 달러를 웃도는 미국 기업은 마이크로소프트와 애플뿐이다.\n\n\n\n이같은 급등세에도 월가에서는 엔비디아의 주가 상승 여력이 여전히 크다고 판단하고 있다.지난달 29일(현지시간) 791달러에 거래를 마친 엔비디아에 대해 JP모건과 뱅크오브아메리카는 목표주가를 각각 850달러, 925달러로 제시했다.김승현 한국투자신탁운용 ETF컨설팅담당은 “엔비디아는 2023년 기준 데이터센터용 GPU 시장점유율이 98%로 여전히 경쟁사 대비 높은 기술력과 점유율을 보유하고 있고 이는 앞으로 지속될 것”이라며 “결국 AI의 성장에 따라 엔비디아(펩리스)로 시작해 TSMC(파운드리), 삼성전자(메모리), ASML(장비)까지 이어지는 반도체 지형이 앞으로 더욱 강화될 것”이라고 설명했다.전체 ETF 수익률 6위(22.18%)를 차지한 ‘HANARO 글로벌반도체TOP10 SOLACTIVE’도 2, 3위 상품과 동일하게 엔비디아(17.56%), TSMC(15.47%), AMD(10.12%)를 담았다.다만, 네트워크 반도체 글로벌 1위 브로드컴을 14.59%, 네덜란드 반도체 장비 회사인 ASML을 13.29% 등 높은 비중으로 구성한 것이 특징이다. 인텔(6.33%), 램리서치(4.44%) 등 기타 반도체 업체의 비중이 다소 높은 것도 특징이다.김현빈 NH아문디자산운용 ETF투자본부장은 “AI 기술 활용에 대한 관심도가 높아짐에 따라, 인공지능컴퓨팅 성능 향상, 클라우드·데이터센터 확장, 네트워크 고도화 등 인공지능 관련 전 영역에서 반도체 산업의 구조적 성장에 대한 기대감이 확대되고 있다”며 “엔비디아의 향후 성장성도 낙관적이라는 시각이 주가에 반영되고 있다”고 설명했다.한편, 미국 투자은행 씨티그룹이 지난달 29일(현지시간) “반도체주가 향후에도 계속 랠리할 것”이라고 보고서를 내놓자, 같은 날 미국 반도체주가 일제히 상승했다.반도체업종 대표 지수인 필라델피아반도체지수는 2.7% 올라 사상 최고치 기록을 썼다.특히 제2의 엔비디아로 불리는 AMD는 전거래일보다 9.06% 폭등해 사상 최고치를 기록했다. 엔비디아도 1.87% 상승했고, 인텔도 2.52% 올라갔다."
    },
    {
        "title": "애플카 중단 이유는…\"차별화된 디자인·성능에 낮은 공급가 미충족\"",
        "date": "2024.03.01. 오전 10:00",
        "content": "한화투자증권 보고서 \"모빌리티 시장 진입장벽 한층 높아질 것\"\n\n\n\n애플, 자율주행 애플카 포기…인력, AI 부서로 전환 배치 (CG)[연합뉴스TV 제공](서울=연합뉴스) 배영경 기자 = 아이폰 제조업체 애플의 자율주행 전기차(EV) '애플카' 프로젝트의 중단으로 미래 모빌리티 시장의 판도 변화에 대한 기대감이 위축될 것으로 전망된다.    김성래 한화투자증권 연구원은 1일 관련 보고서에서 애플의 애플카 프로젝트 실패 배경에 대해 \"완성차 산업의 특성상 애플의 차별화된 디자인·성능 구현과 낮은 공급가격 요구를 동시에 충족시키는 데 한계가 있었기 때문일 것\"으로 추정했다.    그는 \"애플은 그동안 애플카 관련 우수한 전기차 플랫폼 설계 기술을 지녔으면서 애플만의 차별화된 디자인·설계 기술을 독점적으로 구현할 업체를 수배해왔을 것\"이라고 말했다.    그러나 \"애플카 연구개발·생산을 위한 별도 조직과 전용 인프라를 구축하라고 요구하는 건, 대량 양산으로 규모의 경제를 실현해야 하는 완성차 산업 특성상 제약이 있었을 것\"이라고 지적했다.    애플카 프로젝트가 불발되면서 신규 업체들의 모빌리티 시장 진입 장벽은 한층 높아질 것으로 우려된다.    김 연구원은 \"그동안 정보통신기술(ICT)·빅테크 기업들의 강점인 소프트웨어 역량을 활용해 차량 운영체제(OS) 구현과 자율주행 기술 개발로 미래 모빌리티 시장의 판도가 변화할 것이라는 기대감이 있었다\"며 \"하지만 애플카의 프로젝트 중단으로 이런 기대감은 다소 위축될 것\"이라고 밝혔다.    다만 \"애플은 지난 10년간 차량 개발을 통해 축적된 노하우와 데이터를 '애플 카플레이'(자체 운영체제와 차량을 통합한 커넥티드카 서비스) 기능 고도화에 활용, 차량제어 및 모바일 앱의 차량 연동으로 관련 서비스를 확장할 여지는 여전히 존재한다\"라고 예상했다.    ykbae@yna.co.kr"
    },
    {
        "title": "뉴욕증시, PCE 물가 예상 부합에 상승…나스닥 최고 마감",
        "date": "2024.03.01. 오전 9:35",
        "content": "뉴욕증권거래소(NYSE) 입회장에서 일하는 트레이더들의 모습 / 사진=연합뉴스뉴욕증시는 연방준비제도(연준·Fed)가 주시하는 1월 개인소비지출(PCE) 가격지수가 예상치에 부합했다는 소식에 일제히 올랐습니다.나스닥지수는 2021년 기록한 고점을 경신하며 사상 최고치를 기록했습니다.29일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 47.37포인트(0.12%) 오른 38,996.39로 거래를 마쳤습니다.스탠더드앤드푸어스(S&P)500지수는 전장보다 26.51포인트(0.52%) 오른 5,096.27로, 나스닥지수는 전장보다 144.18포인트(0.90%) 상승한 16,091.92로 장을 마감했습니다.나스닥지수는 2021년 11월 19일 기록한 16,057.44를 넘어서며 사상 최고치를 경신했습니다.투자자들은 1월 PCE 물가 지표가 예상치에 부합했다는 소식에 안도했습니다.올해 1월 근원 PCE 가격지수는 전월 대비 0.4% 상승했고, 지난해 같은 기간보다는 2.8% 올랐습니다. 1월 헤드라인 PCE 가격지수는 전달보다 0.3% 오르고, 전년 대비 2.4% 올랐습니다. 이날 수치는 모두 시장이 예상한 수준에 부합했습니다. 1월 PCE 물가에서는 전년 대비 수치가 모두 전달보다 둔화하는 흐름을 보였으며 전월 대비로는 가속화돼 물가 둔화세가 고르지 않음을 시사했습니다.그러나 이는 1월 계절적 요인 등과 연초 기업들의 가격 인상 등이 맞물려 나온 이례적 상황이라는 점에서 물가 둔화 추세가 훼손된 것은 아니라는 평가가 지배적입니다.미 금리선물시장에서 트레이더들은 연준이 6월에 첫 금리를 인하할 가능성을 60% 이상으로 보고 있습니다.메리 데일리 샌프란시스코 연방준비은행(연은) 총재는 이날 한 방송에 출연해 필요할 경우 금리를 인하할 준비가 돼 있다면서도 경제 상황이 강한 만큼 서두를 필요는 없음을 시사했습니다.노스웨스턴 뮤추얼 웰스 매니지먼트의 브렌트 슈테 최고투자책임자(CIO)는 \"PCE물가는 내려가지 않고 가속화됐다\"라며 그러나 \"시장은 여전히 인플레이션이 내려오고 연준이 금리를 인하할 것으로 믿고 있다며, 이는 연착륙 시나리오를 강화한다\"고 말했습니다.이어 \"인플레이션 진전이 정체되는 것을 보게 될 것\"이라며 \"연준이 미래에 공격적으로 금리를 내리지 않을 것이며, 이는 결국 완만한 침체를 야기할 것\"이라고 말했습니다.시카고상품거래소(CME) 페드워치에 따르면, 연방기금(FF) 금리 선물 시장에서 마감 시점 연준이 오는 6월에 금리를 인하할 가능성은 64.3%에 달했습니다. 이는 전날과 비슷한 수준입니다.시카고옵션거래소(CBOE) 변동성 지수(VIX)는 전장보다 0.51포인트(3.68%) 하락한 13.33을 기록했습니다."
    },
    {
        "title": "“미중 반도체 갈등에 日 수혜”…일학개미 주목 ‘이 주식’",
        "date": "2024.03.01. 오전 9:18",
        "content": "[주목!e해외주식]日도쿄일렉트론中, 美 규제 피해 레거시 반도체 생산 집중후공정 장비 자급자족, 전공정 장비 외부 조달TEL, 전공정 장비업체 중 가장 폭넓은 라인업디램 장비 매출도 하반기부터 본격 회복 전망[이데일리 원다연 기자] 중국이 미국과 동맹국들의 첨단 반도체 기술 수출 규제를 피해 구형 반도체를 만들기 위한 레거시 장비 구매를 늘리면서 일본 기업들이 수혜를 받고 있다. 특히 후공정 장비는 자급자족하는 반면 전공정 장비를 외부에서 조달하며 일본의 도쿄일렉트론이 수혜를 볼 수 있단 분석이 나왔다. \n\n\n\n고선영 유안타증권 연구원은 1일 보고서를 통해 “중국은 지난해 10월 첨단보다 통상 20나노 이상을 지칭하는 레거시에 집중하는 것으로 정책 노선 변경을 공식화했다”며 “이로 인해 일각에서는 레거시 반도체 시장 내 중국 비중이 27년 33%까지 올라올 것이라는 전망까지도 제기된 상황”이라고 밝혔다.  이어 “미국의 제재 속 활로를 찾으려는 중국의 움직임은 지난해 하반기를 기점 일본 반도체 업체들에도 수혜로 작용되고 있다”며 “기업단에서 본다면 첨단 제품은 미국, 한국, 대만 등 기존 고객에, 구형 제품은 중국에 판매하는 투트랙 전략을 추구할 수 있게 되었기 때문”이라고 설명했다.특히 수혜는 전공정 장비 업체들에 집중될 것이란 분석이다. 고 연구원은 “중국은 전공정 장비 관련해 장비별로 35%를 넘지 않는 국산화율을 가지고 있고, 그 중에서도 노광장비 및 이온주입 장비의 국산화율은 5%도 채 되지 않는 모습”이라며 “결국 내부 수요를 충족시키기 위해 일본을 비롯한 외부 세력을 통한 조달이 필수적이라고 볼 수 있다”고 밝혔다. 이어 그는 “그러나 테스트·패키징으로 구분되는 후공정 및 관련 장비의 경우 상당 부분 내부 조달이 가능한데, 우선 기본적으로 요구되는 기술 수준이 낮을 뿐만 아니라 중국 본토 기업과 경쟁사 사이 기술 격차 또한 크지 않기 때문”이라고 덧붙였다. 그는 “미국의 제재로 시작된 일본 반도체 산업 내 훈풍은 밸류체인 중 전공정 및 관련 장비 부문에 한해 지속될 것으로 전망하며 탑픽으로 도쿄일렉트론을 제시한다”고 밝혔다.  고 연구원은 도쿄일렉트론과 관련해 “글로벌 전공정 장비업체 중 가장 폭넓은 장비 라인업을 보유하고 있으며 일본 반도체 장비 판매액과 가장 밀접한 연관성을 가지고 있는 업체”라며 “반도체 굴기를 달성하기 위해 중국이 추구하는 현 반도체 전략의 가장 큰 수혜를 입을 수 있는 업체”라고 평가했다. 실제 도쿄일렉트론은 2024년 회계연도 3분기 매출에서 중국 비중이 47%로 전년 말(25%) 대비 크게 확대됐다. 고 연구원은 “레거시 공정 장비에 대한 중국 고객들의 관심도가 높아 분기별 최소 20여 개의 신규 고객사를 확보하고 있으며 2025년까지 관련 수요가 지속될 것으로 전망하고 있다”고 전했다. 마켓포인트에 따르면 도쿄일렉트론의 주가는 올 들어서만 46% 올랐다. 아울러 첨단 공정 장비 수요도 하반기부터 본격적으로 회복될 것이란 전망이다. 고 연구원은 “동사는 인공지능(AI) 서버와 연관성이 높은 고대역폭메모리(HBM) 중심 고부가가치를 창출하는 디램 장비 부문이 하반기부터 본격 회복세를 탈 것으로 보고 있다”며 “실제로 전체 매출 내 디램 비중은 3분기 연속 회복세를 보이고 있으며 전체 매출의 1/3에 근접하게 올라왔다”고 밝혔다."
    },
    {
        "title": "저커버그 방한 수혜주는?…\"삼성·LG전자·솔브레인·나무가 등\"",
        "date": "2024.03.01. 오전 9:15",
        "content": "한국투자증권 보고서 \"카메라·3D센싱 모듈 탑재량 증가 예상\"\n\n\n\n방한 저커버그, 조주완 사장 등과 오찬(서울=연합뉴스) 박동주 기자 = 마크 저커버그 메타 최고경영자(CEO)가 28일 LG전자 CEO인 조주완 대표이사 사장 등을 만나기 위해 서울 영등포구 LG트윈타워로 들어서고 있다. 2024.2.28 pdj6635@yna.co.kr(서울=연합뉴스) 임은진 기자 = 한국투자증권은 1일 마크 저커버그 메타 최고경영자(CEO) 방한에 따른 수혜주로 삼성전자 등 8개 종목을 꼽았다.    저커버그 CEO는 지난달 27일부터 사흘 일정으로 방한해 이재용 삼성전자 회장과 조주완 LG전자 대표이사 사장 등 업계 관계자를 잇달아 만나 AI(인공지능)와 XR(확장현실) 등 미래 분야 협력 방안을 논의했다.    이에 대해 김대준 한투증권 연구원은 \"저커버그 CEO가 약 10년 만에 방한했다\"며 \"메타는 엔비디아의 GPU(그래픽처리장치) 의존도를 줄이고 자체 개발한 AI 반도체를 확보할 계획\"이라고 설명했다.    그는 \"메타가 개발 중인 LLM(대규모 언어 모델) '라마3'를 구동하는 데 필요한 AI 반도체를 삼성 파운드리에서 공급받는 것을 협력할 가능성이 제기되고 있다\"고 전했다.    또 \"LG전자와는 XR 기기 협업의 사업 전략을 논의한 것으로 알려졌다\"며 \"XR 기기 테마로 패널이 차지하는 공간을 최소화하고, PPI(1인치당 픽셀 수) 상승을 통해 더 현실감 있는 화면을 제공할 수 있는 OLEDoS(마이크로 유기발광다이오드) 기술에 주목하고 있다\"고 말했다.    그는 아울러 \"사람과 사물을 인식하고 충돌을 방지하기 위한 카메라 모듈과 3D 센싱 모듈의 탑재량도 증가할 것으로 예상돼 관련 기술을 보유한 기업에도 관심을 둘 필요가 있다\"고 강조했다.    그러면서 그는 수혜 기업으로 삼성전자와 반도체 레이저 마커와 레이저 응용기기 제조기업인 이오테크닉스, 반도체와 디스플레이, 이차전지 소재 기업인 솔브레인을 꼽았다.    더불어 LG전자와 카메라 모듈, 반도체 기판소재 기업인 LG이노텍, OLEDoS 개발에 집중하고 있는 LG디스플레이, 3D 센싱 카메라 기술을 보유한 나무가, OLED 증착장비 제조 및 판매 기업인 선익시스템을 제시했다.    engine@yna.co.kr"
    },
    {
        "title": "[속보] 2월 수출 4.8% 증가…5개월 연속 ‘수출 플러스’",
        "date": "2024.03.01. 오전 9:05",
        "content": "부산항 신항 6부두 부산컨테이너터미널. [사진출처=BCT]한국의 올해 2월 수출이 지난해보다 4.8% 증가했다. 이로써 5개월 연속으로 ‘수출 플러스’ 기조가 이어졌다.산업통상자원부는 1일 이 같은 내용의 2월 수출입 동향을 발표했다.2월 수출액은 524억1000만달러로 지난해 같은 달보다 4.8% 증가했다.월간 수출은 지난해 10월 플러스 전환한 뒤 5개월 연속 증가세를 이어갔다.반도체 수출 역시 4개월 연속 증가세를 기록했다.2월 반도체 수출은 66.7% 증가한 99억달러였다.반도체 수출은 2017년 10월(+69.6%) 이후 76개월 만에 최대 증가율을 기록했다.한국의 2월 수입액은 481억1000만달러로 지난해 같은 달보다 13.1% 줄었다.이에 따라 2월 무역수지는 42억9000만달러 흑자를 나타냈다.월간 무역수지는 지난해 6월부터 9개월 연속 흑자 흐름을 지속했다."
    },
    {
        "title": "\"비트코인 활황에 더 오른다\"...반년도 안돼 세배 뛴 '상장 VC'",
        "date": "2024.03.01. 오전 9:00",
        "content": "우리기술투자, 주가 5개월 만에 255% 폭등\"비트코인 현물 ETF, 자금 유입 속도 유지되면 금 현물 ETF 넘을수도\"\n\n\n\nⓒ News1 김초희 디자이너(서울=뉴스1) 문혜원 기자 = 비트코인이 역사상 최고점을 넘어서면서 관련주 주가가 덩달아 뛰었다. 대표적으로 코스닥시장에 소속된 벤처캐피탈(VC)인 우리기술투자(041190)는 반년도 안 돼 세 배 넘게 불었다. 비트코인 가격은 상승세가 거세 관련주 주가도 상승 여력이 남아있다는 전망이 나온다.1일 한국거래소에 따르면 우리기술투자는 지난 29일 전 거래일보다 1020원(11.51%) 오른 9880원에 거래를 마쳤다. 우리기술투자 주가는 최근 3거래일간 무려 26.50% 상승하면서 3일 연속 52주 최고가를 갈아 치웠다.기간을 좀 더 넓혀보면 우리기술투자에 대한 투자 열기를 가늠할 수 있다. 지난해 10월 초까지만 해도 우리기술투자 주가는 3040원이었다. 즉 주가가 5개월 만에 225% 뛰면서 3배 넘게 불어난 것이다. 같은 기간 우리기술투자가 속한 코스닥지수는 807.40포인트(p)에서 862.96p로 약 6.9% 상승하는 데 그쳤다.우리기술투자 주가 강세는 비트코인 상승세 덕분이다. 우리기술투자는 국내 최대 가상화폐거래소 업비트 운영사 두나무의 지분 7.22%(251만 282주)를 보유하고 있어 '가상자산 관련주'로 분류된다.두나무 지분 5.95%에 해당하는 206만 9450주를 가진 한화투자증권(003530)도 최근 주가가 크게 뛰었다. 한화투자증권 주가는 올해 들어 27% 넘게 급등했다.\n\n\n\n가상화폐 비트코인이 사상 최고가를 경신한 가운데 29일 서울 강남구 업비트 라운지에 비트코인 시세가 나오고 있다. 2024.2.29/뉴스1 ⓒ News1 유승관 기자가상자산 거래소 업비트에 따르면 비트코인은 지난 29일 오후 들어 9000만원선을 돌파하면서 재차 최고가를 경신했다. 비트코인 강세는 지난 1월부터 미국 시장에서 거래를 시작한 비트코인 현물 상장지수펀드(ETF)의 수요가 증가한 영향이다. 홍성욱 NH투자증권 연구원은 \"미국 비트코인 현물 ETF로의 자금 유입과 거래량이 반등하며 비트코인 가격을 견인했다\"며 \"현 자금 유입 속도가 유지된다고 가정하면 약 900억 달러인 금 현물 ETF의 운용자산(AUM)을 1년 안에 추월할 수 있다\"고 말했다. 비트코인 반감기는 오는 4월에 예정돼 있다. 통상 반감기에는 비트코인 채굴자의 채굴 보상량이 절반으로 줄어들어 공급량 또한 감소해 비트코인 가격이 상승한다. 우리기술투자 등 가상자산 관련주 주가 상승세가 이어질 것이란 분석이 나오는 이유다.홍 연구원은 \"반감기 이후에는 하루 비트코인 채굴량이 900개에서 450개로 감소하며 긍정적인 수급 효과가 발생하는데 이를 달러로 환산하면 일일 약 2500만 달러 수준의 효과\"라고 설명했다.\n\n\n\nⓒ News1 DB"
    },
    {
        "title": "2월 상승장에 주가하락 베팅한 개미들 '수두룩'…수익률 -11.1%",
        "date": "2024.03.01. 오전 8:10",
        "content": "코스피선물 역추종 'KODEX 200선물인버스2X ETF' 2천490억 순매수외국인·기관은 주가상승 베팅 ETF 대거 사들여…수익률 11.3%\"3월 증시는 속도 조절…순환매 장세 가능성\"\n\n\n\n[박은주 제작] 사진합성·일러스트(서울=연합뉴스) 이민영 기자 = 지난달 기업 밸류업 프로그램 기대감에 국내 증시가 상승세를 보였으나 개인 투자자들은 주가 하락에 대거 '베팅'한 것으로 나타났다.    1일 한국거래소에 따르면 지난달 개인투자자들은 KODEX 200선물인버스2X ETF(상장지수펀드)를 2천490억원어치 순매수했다.    이 ETF는 코스피200 선물지수의 하루 수익률을 역방향으로 2배 추종하는 ETF이다.    해당 ETF는 국내 증시에 상장된 ETF 중 개인이 지난달 가장 많이 순매수한 ETF로 집계됐다.    개인투자자들은 이 ETF와 같은 지수를 역방향으로 1배 추종하는 KODEX 인버스 ETF도 450억원어치 순매수했다.    반면 주가 상승에 베팅하는 KODEX 레버리지 ETF는 5천930억원어치 순매도했다.    해당 ETF는 코스피200지수 수익률을 정방향으로 2배 추종하는 상품이다.     같은 기간 외국인과 기관은 주가 상승에 베팅하는 ETF를 대거 사들여 차이를 보였다.    외국인과 기관투자자들이 지난달 가장 많이 순매수한 ETF는 KODEX 레버리지로 각각 690억원, 5천400억원 순매수했다.    같은 기간 KODEX 인버스 ETF는 각각 50억원, 380억원어치 순매도했다.     한편 코스피가 기업 밸류업 프로그램 기대감에 지난달 들어 5.8% 상승하면서 개인 투자자들의 '상승 베팅' 수익률은 저조한 것으로 나타났다.    개인 투자자들이 많이 사들인 KODEX 200선물인버스2X ETF는 지난달 11.1% 내렸으며 KODEX 인버스 ETF도 5.3% 하락했다.    같은 기간 외국인과 기관이 가장 많이 순매수한 KODEX 레버리지 ETF는 11.3% 올랐다.     전문가들은 3월 증시는 상승 속도를 조절할 것으로 전망했다.    한지영 키움증권 연구원은 \"밸류업 프로그램에 대한 관심이 집중되며 가치주 중심으로 멀티플이 확대돼 증시 밸류에이션(평가가치) 부담이 커진 데다, 인공지능(AI) 관련주 역시 해외 기업 대비 실적 개선 탄력이 제한되면서 이달 국내 증시는 속도 조절에 따른 순환매 장세가 나타날 가능성이 높다\"고 내다봤다.    이웅찬 하이투자증권 연구원은 \"1월의 큰 하락 폭을 지난달 들어 회복했으나, 지난달 주가가 많이 오른 만큼 이달의 상승 여력은 별로 남지 않았다\"며 \"3월 초에도 저PBR(주가순자산비율) 장세가 나타나겠으나 그 강도가 점점 약해질 것\"이라고 전망했다.    mylux@yna.co.kr"
    },
    {
        "title": "'널뛰기' 비트코인 6만1천달러선 안팎 등락…조정 받나",
        "date": "2024.03.01. 오전 7:57",
        "content": "비트코인[로이터 연합뉴스 자료사진. 재판매 및 DB 금지](샌프란시스코=연합뉴스) 김태종 특파원 = 숨 가쁜 널뛰기 장세를 보였던 가상화폐 대장주 비트코인이 29일(현지시간)에는 숨고르기에 들어간 모습니다.     미 가상화폐 거래소 코인베이스에 따르면 미 동부시간 기준 이날 오후 5시 30분(서부 오후 2시 30분) 현재 비트코인 1개당 가격은 24시간 전보다 0.20% 내린 6만1천211달러에 거래되고 있다.    이날 한때 6만3천 달러선을 넘어서기도 했지만, 현재는 6만1천 달러선 안팎에서 등락하고 있다.    전날 5만8천 달러대에서 6만4천 달러대까지 치솟았다가 다시 6만 달러 아래까지 떨어지는 등 급등락을 반복했던 것에 비하면 열기는 식었다.    전날에는 거래량 급증으로 코인베이스 등 일부 거래소에서는 오류가 발생하는 등 혼란이 발생하기도 했다.    블룸버그 통신에 따르면 이번 주 현물 상장지수펀드(ETF)로의 대규모 순유입 자금이 70억 달러를 돌파하면서 비트코인에 대한 매수세가 크게 강화됐다.     이번 랠리는 2021년 11월 역대 최고치인 6만9천 달러를 기록했을 당시와 비교하게 하면서 랠리가 비트코인의 새로운 강세장의 시작을 의미하는지 여부를 논의하게 했다고 통신은 짚었다.    한때 1만6천달러대까지 급락했던 비트코인은 이제 6만 달러대까지 진입하며 2년여 만에 최고가에 근접했다.    현물 ETF로 유입되는 지속적인 대규모 자금과 공급량이 절반으로 줄어드는 4월 반감기를 앞두고 최고가 경신에 대한 기대감은 여전한 상황이다.    그러나 이달 들어서만 40% 넘게 급등하면서 단기 조정이 불가피하다는 전망이 나온다.    가상자산 운용사인 갤럭시 디지털 창립자 마이클 노보그라츠는 \"비트코인이 최근 급등으로 매우 거품이 낀 수준까지 올랐다\"며 \"가격이 다시 오르기 전에 조정이 있을 것으로 본다\"고 말했다.    같은 시간 시가총액 2위 이더리움도 0.94% 하락한 3천311달러를 나타냈다.     taejong75@yna.co.kr"
    },
    {
        "title": "이복현의 엄포 \"기준미달 기업 거래소 퇴출\"…日 사례 보니",
        "date": "2024.03.01. 오전 7:02",
        "content": "'인센티브' 중심 韓 밸류업 압박한 금감원장\"기준 미달 상장사 거래소 퇴출 방안 고려\"\"기업 경영권 방어 등 상법 개정도 필요\"금투업계 \"日 밸류업, 10년 준비해 결실\"\n\n\n\n이복현 금융감독원장이 지난달 28일 오전 서울 여의도 켄싱턴호텔에서 열린 연구기관장과의 간담회에서 발언하고 있다. /연합뉴스정부가 '코리아 디스카운트'(국내 주식시장 저평가 현상) 해소를 위한 기업 밸류업 프로그램을 내놨지만 강제성이 없어 '맹탕 논란'이 나오는 가운데, 이복현 금융감독원장이 \"주주환원 등 일정 지표를 만들어 여기에 미달하는 기업은 거래소에서 퇴출하는 방안을 고려 중\"이라고 밝히면서 5월에 나올 2차 발표에 관심이 쏠리고 있다.다만 정부가 벤치마크한 일본의 밸류업 프로그램은 사실상 10년 넘게 장기적인 계획을 가지고 추진했던 사안인 만큼 제도의 강제성과 함께 정부 정책의 지속성이 확보돼야한다는 분석이 나온다.밸류업 압박 이복현…2차 발표에 변화 예고하나1일 금융투자업계에 따르면 정부가 참고한 일본의 기업 개선 프로그램은 도쿄증권거래소가 지난해 3월 발표한 '자본비용 및 주가를 의식한 경영 실현을 위한 대응'이다.앞서 지난달 26일 정부가 발표한 국내 밸류업 프로그램과 대부분 유사한 제도를 갖췄지만 정부 차원의 관리·감독은 더 강제성을 띤 것이 차이점이다.예컨대 일본 정부는 지속적으로 PBR이 1배를 밑도는 기업 등 개선이 필요한 상장사에 대해서는 정보 공개를 강력히 요청했을 뿐만 아니라 기업의 노력 없이 2026년까지 PBR 1배 미만 상태가 이어질 경우 상장폐지 목록에 오를 수 있다.그 결과 국내 코스피와 비견되는 도쿄증권거래소 프라임시장 상장사 가운데 59%(673사)는 기업개선 공시를 완료하거나 검토 중인 것으로 나타났다. 특히 PBR이 1배 미만인 회사들의 참여도가 높았는데 0.5배 미만은 68%가 검토를 하거나 이미 공시를 마쳤다.\n\n\n\n정은보 한국거래소 이사장이 지난달 26일 오전 서울 영등포구 여의도 한국거래소 컨퍼런스홀에서 열린 '한국 증시 도약을 위한 기업 밸류업 지원방안 1차 세미나'에 참석해 인사말하고 있다. /연합뉴스'강제성' 여부가 핵심으로 지목됐던 국내 밸류업 프로그램에서 패널티 대신 인센티브 중심으로 정책이 나오자 시장은 곧바로 실망감을 표출했다. 코스피지수는 발표 이후 이틀 간 1.60% 급락하더니 29일 2642.36까지 떨어졌다. 특히 기관 투자자들이 금융주 등 저PBR주들을 대거 던지며 시장에서 탈출했다.시장 안팎에서는 오는 5월 예정된 밸류업 2차 세미나에서 이를 보완할 정책이 나올지를 주목하고 있다.금융당국에서도 운을 띄우고 있다. 이 원장은 지난달 28일 연구기관장들과의 간담회 후 기자들과 만나 \"여러 안을 연구 단계에서 검토하고 있다\"며 \"전향적으로 보면 주주환원 등 관련 특정 지표를 만들고 이를 충족하지 않으면 거래소에서 퇴출도 고려할 수 있다\"고 말했다.그러면서 \"(퇴출) 기준이 어떻게 될지 아직 거래소와 협의 중인 부분도 있지만, 금감원이 가진 문제 기업을 공유할 수도 있다\"며 \"악화는 그때그때 빨리 떨어져 나가도록 하고 우수 기업은 성장하도록 해야 옥석 가리기가 명확히 되는 것\"이라고 말했다.다만 앞서 김주현 금융위원장이 \"상장기업이 자율적으로 기업가치 제고를 위해 노력할 수 있도록 가이드라인을 제시하고, 과감한 인센티브를 통해 기업의 자발적 참여를 유도하겠다\"며 밸류업의 기본 원칙을 말한 것과는 '엇박'을 내는 부분이다.이 원장은 한 발 더 나아가 밸류업 프로그램과 함께 상법 개정 필요성도 강조했다. 경영권 방어 제도 도입 등 상법 개정은 그간 주주 환원율을 높이기 위한 선결 과제로 거론돼왔다. 그동안 국내 증시 저평가 요인 중 하나가 선진국 대비 과도하게 높은 상속·증여세로 대주주들이 주가 올리기에 무관심하다는 지적이 나오면서다.이 원장은 \"단순히 배당 등 사안을 단편적으로 다루기보다는 국민과 가계의 자산축적에 기여할 수 있는 방법이 무엇인지 깊게 고민해 논의해야 한다고 본다\"며 \"기업 경영권 확보나 경영권 승계 장치 관련 제도를 합리적이고 균형있게 마련하고, 이를 전제로 상법이나 자본시장법상 이사회의 주주에 대한 성실의무 도입 등이 종합적으로 같이 검토돼서 공론화가 필요하다는 게 개인적인 생각\"이라고 했다.\"일본도 10년간 준비했는데…\"\n\n\n\n일본 개인투자자 증시 자금 유입 현황. /한국투자증권이 원장은 \"일본도 최근 하는 밸류업만 해도 3년 이상 준비한 것\"이라며 \"지난해엔 도쿄거래소 중심으로 한 것이라면 일본 상법 개정이나 기업의 적극적 (참여를) 유도하는 노력은 아베노믹스 때부터 10년 가까이 지속된 거라 저희도 다양한 주제를 긴 호흡을 갖고 진행되도록 하는 것이 중요하다\"고 했다.일본 정부는 1990년대 버블 붕괴 이후 해외 투자 유치가 어렵자 2013년 6월 일본 재흥전략을 시작으로 2014년 스튜어드십 코드, 2015년 거버넌스 코드 등 연간 굵직한 정책을 하나하나 내놨다. 재흥전략은 제2차 아베정권의 성정 전략 중 하나로 글로벌 수준의 자기자본이익률(ROE) 달성을 목표로 삼았다. 스튜어드십 코드와 거버넌스 코드를 통해선 대주주들에게 자본 축적에만 몰두하지 말고 적극적인 주가 부양에 나서라는 신호를 보냈다.2022년에는 일본 국민들의 '장롱예금'을 주식투자로 유도하기 위해 도쿄거래소에 증시된 기업을 프라임, 스탠다드, 그로스 등으로 쪼개 투자를 끌어냈다. 고질적인 유동성 문제가 개인 투자자들의 증시 외면 때문이라는 판단에서다. 올 1월에는 신(新)-NISA(개인종합자산관리계좌)로 비과세 제도를 강화했다.실제 이 같은 정책을 바탕으로 일본 상장 기업의 배당 총액은 2013년까지만 해도 7조5000억엔에 불과했으나 2022년에는 18조5000억엔까지 늘었다. 자사주 매입규모도 2013년 3조4000억엔에 그쳤으나 2022년에는 9조3000억엔까지 증가했다. ROE도 개선됐다. 2012년 일본 토픽스에 상장된 시총 상위 1000개 기업 중 ROE 4%대를 기록한 기업 비중이 가장 높았지만 올해는 8%대 ROE 달성이 예상되는 기업 비중이 가장 높다. 최보원 한국투자증권 연구원은 \"일본 저PBR(주가순자산비율) 정책은 단기간 성과가 아니라 2013년 6월 일본 재흥전략을 시작으로 2014년 스튜어드십 코드, 2015년 기업지배구조 코드, 2022년 일본 거래소 개편 등을 통해 접근성을 높인 결과\"라며 \"1990년대 초 버블 붕괴 이후 저성장 국면에 직면한 일본이 외국인 투자자들의 '재팬 패싱'을 벗어나기 위한 방법을 10년 넘게 시도한 것\"이라고 평가했다."
    },
    {
        "title": "G20 꼴찌였던 韓증시, 2월엔 밸류업 덕에 상위권 '훌쩍'",
        "date": "2024.03.01. 오전 7:00",
        "content": "외국인 폭풍 매수에 코스닥 8%·코스피 6% 올라…글로벌 2위·8위 랭크\"3월 상승세 지속하려면 경기·실적 회복에 대한 확신 필요\"(서울=연합뉴스) 조민정 기자 = 연초 저조한 성적을 냈던 국내 증시가 밸류업 프로그램에 대한 기대감에 힘입어 지난 달 G20 주요 지수 상승률 상위권으로 뛰어올랐다.    1일 한국거래소에 따르면 지난달 29일(한국시간 기준) G20의 주요 지수 종가를 지난 1월 말과 비교한 결과 코스피는 5.82% 상승해 24개 지수 중 8번째로 높은 상승률을 나타냈다.    코스닥은 7.97% 올라 중국 상해종합지수(8.13%)를 제외하면 가장 큰 상승폭을 기록했다.    지난 1월 각각 5.96%, 7.77% 하락해 꼴찌 수준이었던 것과 비교하면 코스피와 코스닥 모두 순위가 크게 올라 선방했다.\n\n\n\n코스피 코스닥[연합뉴스TV 캡처]일본 닛케이225 평균주가(닛케이지수)는 7.94% 상승해 코스닥에 이어 3위였다. 1월에도 8% 이상 올랐던 닛케이지수는 상승세를 지속하며 지난달 22일 '거품 경제' 시절 세운 종전 사상 최고가를 34년여만에 경신하기도 했다.    사우디아라비아(6.91%), 중국 선전종합지수(6.90%), 터키(6.66%), 이탈리아(6.09%) 등도 큰 폭으로 상승했다.     미국의 나스닥지수가 5.17%, EU 유로스톡스50(5.06%) 등도 높은 수익률을 보였다.     지난달 코스피 강세는 정부가 내놓은 기업 밸류업 프로그램에 대한 기대감 덕분으로 풀이된다.    특히 주주환원에 대한 요구가 높았던 외국인이 주가순자산비율(PBR)이 낮은 종목들을 집중적으로 사들이면서 지수를 견인했다.    지난달 외국인의 순매수 상위 종목에는 현대차(1조6천567억원), 기아(4천485억원), 삼성생명(1천921억원), 하나금융지주(1천902억원), KT(1천525억원), KB금융(1천518억원) 등 대표적인 저PBR 종목들이 자리했다.    밸류업 지원방안 발표 이후에도 외국인이 매수 기조에서 크게 벗어나지 않고 있다는 점 역시 긍정적이다.    한국거래소에 따르면 외국인은 지난 달 코스피에서 7조8천86억원어치를 순매수했다. 월별 순매수액 기준 역대 최대치다. 올해 들어 두 달간의 순매수액은 11조2천915억원으로, 이미 작년 전체 순매수액 11조4천241억원과 맞먹는 수준이다.    외국인은 2월 코스피 시장에서 20거래일 동안 이틀을 제외한 18거래일에 순매수를 기록할 정도로 '폭풍 쇼핑'에 나섰다.    밸류업 지원방안이 공개되고 시장에 실망감이 퍼진 후에도 외국인은 내리 순매수에 나서며 오히려 우려를 잠재우는 역할을 했다.    다만 코스피가 3월에도 상승세를 이어갈 수 있을지에 대해서는 의구심이 나온다.    최근의 상승은 정책 효과에 대한 기대감이 반영된 것으로, 이런 흐름이 지속되기 위해서는 경기와 기업 실적의 회복에 대한 확신이 필요하다는 지적이 나온다.    유명간 미래에셋증권 연구원은 \"4분기 실적발표 기간 기업들의 이익 전망치가 하향 조정됐는데 지수는 회복됐다\"며 \"시장 전체적으로는 밸류에이션이 부담스러운 국면\"이라고 분석했다.    한지영 키움증권 연구원도 \"지수 하단 레벨이 이전보다 높아진 만큼 3월에는 2,700선 돌파 가능성이 높다. 문제는 안착 후 추가적인 지수 상승이 가능한지 여부인데 엔비디아 실적 이벤트 종료된 데다 미국 경제 지표 및 금리 불확실성이 점진적으로 커질 것으로 보여 이달 말까지는 방향성 재탐색 구간에 돌입할 것\"이라고 전망했다. 주요 20개국(G20) 2월 주요 증시지표 등락률\n\n\n\n※ 자료: 한국거래소 제공(1월 말 종가와 2월 말 종가 비교)    chomj@yna.co.kr"
    },
    {
        "title": "○○○ 베팅해 수익률 84% 대박…연금 초고수는 ‘원금보장형’ 쳐다도 안봐",
        "date": "2024.03.01. 오전 6:08",
        "content": "미래에셋 IRP계좌 분석해보니美기술주ETF 투자로 확 몰려나스닥 상위 10곳 담은 상품작년에만 84% 수익률 기록생애주기 맞춰 운용 달라지는TDF 상품에도 뭉칫돈 몰려\n\n\n\n [매경DB]연간 52%에 달하는 수익률을 거둔 연금고수들의 성공비결은 손실을 두려워하지 않는 과감한 투자에 있었다.지난 2022년 연금 투자자들의 포트폴리오는 글로벌 증시가 부진한 탓에 원금보장형 상품에 편중되어 있었다. 하지만 지난해 연금 초고수들은 철저히 주식 위주의 공격적인 투자에 집중한 덕에 좋은 성적표를 받을 수 있었던 것이다.실제 미래에셋증권의 개인형퇴직연금(IRP) 가입자 중 수익률 상위 1%를 기록한 계좌를 연도별로 분석한 결과, 2022년 말 기준 70%에 달했던 현금, 예금, 주가연계파생결합사채(ELB) 투자 비중은 지난해 말 9%로 급락했다.반대로 이들 계좌의 투자금 중 80%는 주식 중심의 ETF에 집중됐다. 이들이 가장 많이 보유한 ETF 상위 종목에는 미국 기술주와 미국 지수 ETF가 이름을 올렸다. 2022년만 해도 미국 관련 ETF가 잔고 기준 상위 10개 ETF 중 2개에 불과했던 것이 2023년말에는 7개까지 늘어났다.지난해 관련 산업 호조로 관련주가 고공행진하는 ‘불장’이 이어졌던 미국 증시에 과감히 베팅해 그 수혜를 톡톡히 누렸다.\n\n\n\n연금 초고수들의 잔고가 가장 많이 몰린 상품은 TIGER 미국테크TOP10 INDXX ETF다. 마이크로소프트, 애플, 엔비디아를 비롯한 미국 나스닥 상장 주요 테크기업 가운데 시가총액 상위 10개 종목에 투자해 지난해 83.81%의 수익률을 기록했다. 이밖에 초고수들은 TIGER Fn반도체TOP10, TIGER 반도체 같은 국내 반도체 기업을 담은 ETF에도 투자했다.ETF에 이어 두번째로 투자비중이 높은 펀드(10%)의 경우 잔고 기준 1~10위를 모두 타깃데이트펀드(TDF)가 차지했다. TDF는 펀드매니저가 근로자 은퇴 날짜에 맞춰 위험자산(주식)과 안전자산(채권) 투자 비중을 알아서 조절해 운용해 수익성과 안정성을 모두 챙기는 퇴직연금 맞춤형 펀드로 불린다.최종진 미래에셋증권 연금본부장은 “퇴직연금 고수들은 소수종목에 집중투자 하거나 시장 한곳에 베팅하지 않고 글로벌 자산배분을 통해 장기적이며 안정적인 투자를 지향한다”며 “적립식 투자를 통해 수익률을 지속적으로 높이는 것도 주목된다”고 말했다.퇴직연금에도 수익성을 중요시하는 투자자들이 늘면서 금융사 중 가장 적극적인 투자전략을 발휘할 수 있는 증권사IRP 계좌의 활용도가 높아지는 것도 주목되는 현상이다.IRP는 근로자가 재직 중에 자유롭게 가입하고, 퇴직때 받은 퇴직급여를 계속해서 적립·운용 할 수 있는 퇴직연금제도다. 소득이 있는 취업자라면 누구나 가입 가능하다. 연간 납입한도 1800만원 중 절반인 최대 900만원까지 세액공제 대상이 되는 ‘세테크’ 상품이다. 퇴직을 앞둔 이들 뿐 아니라 한창 직장에서 근무중인 젊은 투자자들의 가입도 늘어나는 추세다.\n\n\n\n금융감독원에 따르면 지난해 4분기 은행·보험·증권 등 전체 금융권의 IRP 적립금은 75조6186억원으로 1년새 18조11억원 늘었다. 규모 순으로는 은행이 49조3946억원으로 증권(22조1888억원)보다 크지만 증권사의 적립금이 빠르게 늘어나고 있다.증권사 IRP 계좌로는 일반 공모펀드와 ETF, 타깃데이트펀드(TDF), 리츠, 주가연계증권(ELS)까지 다양한 상품을 투자자가 직접 선택해 자유롭게 투자할 수 있다. 특히 비슷한 상품 투자가 가능한 은행 계좌의 경우 실시간 거래가 불가능한 반면, 증권사 계좌로는 ETF를 주식처럼 언제든 사고팔 수 있다.더 적극적인 투자를 원하는 소비자들이 증권사 계좌로 몰리는 이유다.증권사 IRP 계좌로 옮겨간 투자자들이 고수익을 노리고 위험상품에 베팅하면서 증권사 계좌의 원리금 비보장형과 원리금 보장 상품 사이 수익률 차이는 상당한 것으로 나타났다.실제 지난해 말 기준 원리금 비보장형 수익률이 18.26%로 전체 금융사 중 가장 뛰어났던 유안타증권의 경우 원리금 보장 상품(4.28%)과의 차이가 4배가 넘었다.자산운용업계에서는 ‘기업 밸류업 프로그램’ 등으로 국내 증시의 매력도를 높여야 IRP로 빠르게 유입되는 적극적인 투자자들의 퇴직연금 잔고를 국내 주식시장을 키우는 마중물로 활용할 수 있을 것이라고 입을 모은다.주가순자산비율(PBR)를 비롯한 주요 지표를 개선하고 기업 수익성을 끌어올려야 국내 퇴직연금 계좌 가입자들에게도 한국 주식 투자가 수익률 제고를 위한 또하나의 옵션으로 인식될 수 있다는 것이다."
    },
    {
        "title": "삼성의 차세대 신약 파트너 인투셀, IPO 청신호",
        "date": "2024.03.01. 오전 6:01",
        "content": "기술평가 각 A등급4월 코스닥 예심청구\n\n\n\n인투셀 CI. 사진 제공=인투셀[서울경제] 삼성바이오에피스와 차세대 신약을 공동 개발하기로한 인투셀의 기업공개(IPO)에 청신호가 켜졌다.1일 관련 업계에 따르면 인투셀은 지난달 26일 기술특례상장의 기술 평가에서 거래소 지정 기관인 SCI평가정보와 한국생명과학연구원에서 각 A등급을 받았다. 통과 기준은 A와 BBB다. 인투셀은 다음달 예심청구 이후 10월 코스닥에 상장할 계획이다.인투셀은 레고켐바이오에서 항체약물접합체(ADC) 플랫폼 개발을 주도한 박태교 대표가 창업한 회사다. 당시 항생제 중심의 회사였던 레고켐바이오를 글로벌 ADC 전문 기업으로 변모 시켰다. 얀센에 2조 2000억 원 규모로 기술 수출을 성사시킨 주역으로 평가된다.ADC는 글로벌 시장에서 차세대 항암제로 주목받고 있다. 암을 찾아가는 항체와 암을 사멸시키는 약물을 결합한다. 다른 세포에 약물이 투여되는 것을 최소화하는 동시에 약효도 최대화할 수 있다.항체와 약물의 결합 과정에서 링커가 필수적인데 인투셀은 독자적인 링커 기술을 보유하고 있다. 링커는 항체와 약물에 잘 붙어야 함과 동시에 암을 찾은 후 링커에서 약물이 떨어져야 한다. 인투셀은 항체와 약물을 링커에 잘 붙이는 기술 뿐만 아니라 링커에서 약물이 잘 떨어지게 하는 기술도 보유하고 있다.인투셀은 지난해 12월 삼성바이오에피스와 ADC 공동 개발을 추진하기로 했다. 앞서 삼성바이오에피스, 삼성바이오로직스(207940)와 삼성물산이 함께 조성한 삼성 라이프 사이언스 펀드는 인투셀에 대한 지분 투자도 검토한 것으로 알려졌다. 그동안 바이오 시밀러 중심으로 연구개발을 추진해온 삼성바이오에피스가 인투셀과 이 같은 계약을 체결하면서 삼성이 본격적으로 신약 개발에 뛰어들었다는 평가도 나온 바 있다."
    },
    {
        "title": "퇴직금은 무조건 일시불?…세금 폭탄 안 맞으려면 ‘인출’ 전략 세워야",
        "date": "2024.02.29. 오후 11:18",
        "content": "[사진 = 연합뉴스]연금 전문가들은 수급자들에게 있어 ‘적립’만큼 중요한 것이 바로 자신의 생애주기에 맞는 적합한 ‘인출’ 전략이라고 강조한다. 대부분이 일시불로 연금을 가져가는 현재 국내 상황에서는 제대로 된 노후 플랜을 세우기 어렵기 때문이다.이정원 미래에셋투자와연금센터 연구원은 ‘퇴직연금(IRP)에서 제공하는 연금 지급방식 현황과 시사점’ 보고서에서 90%이상이 퇴직연금을 일시불로 받고 있다고 분석했다. 실제로 지난 2022년 퇴직연금 수급을 시작한 만 55세 이상의 퇴직연금 계좌 총 45만7468좌 가운데 이를 연금으로 분할 수령한 비중은 7.1%에 불과했다. 금액으로는 전체 15조5000억원 가운데 32.6%에 그쳤다.문제는 퇴직급여를 일시금으로 수령할 경우 세금 부담이 연금으로 받을 때보다 더 커진다는 점이다. 퇴직금을 한번에 받으면 퇴직소득세를 내야 하는데, 이 경우 6~45%에 달하는 누진세율을 적용하는 만큼 퇴직급여 규모가 커질 수록 세금 부담도 함께 늘어난다.반면 퇴직급여를 연금으로 받을 경우 납부하는 연금소득세는 퇴직소득세의 60~70%에 불과하다.그 결과 지난 2022년 기준 일시금 수령을 선택한 퇴직연금 계좌의 평균 수령액은 2459만원으로, 연금수령 계좌 평균수령액 1억5550만원의 15.8%에 그친 것으로 나타났다.현재 국내 주요 퇴직연금사업자들이 가장 많이 제공하는 연금지금방식은 연금 수령기간 동안 일정한 금액을 연금으로 지급하는 정액형, 연금 수령기간을 확정해 여기에 맞춰 연금을 나눠서 지급하는 정기형, 소득세법에서 정한 연금수령한도에 해당하는 금액을 매년 연금으로 지급하는 연금수령한도형으로 나뉜다.이중 정액형은 연간 1500만원을 초과해 받는 경우 종합소득세에 합산과세한다. 정기형은 은퇴자가 원하는 기간동안 연금을 받을 수 있다는 장점이 있지만 연금수령액이 연금수령한도를 초과하는 경우 퇴직금에는 퇴직소득세, 그 외 다른 소득에 대해서는 기타소득세를 적용하기 때문에 지급방식과 규모에 따라 각기 다른 세제가 적용된다는 점에 유의해야 한다.이정원 연구원은 “국민연금, 퇴직연금, 주택연금, 개인연금 등을 활용해 노후 소득을 설계하는 한국형 연금 인출전략 마련이 필요하다”며 “연금 인출기에는 단순히 계좌에서 필요한 돈을 꺼내 쓰는 것을 넘어서 인출 시기와 방식, 세제, 포트폴리오 등 다양한 요소들을 고려해야 하는 만큼 이에 대한 종합적인 컨설팅이 중요하다”고 설명했다."
    }
]