[
    {
        "title": "\"페놀 강세 기회\" 금호석화 실적 기대",
        "date": "2021.10.03. 오후 10:07",
        "content": "[헤럴드경제=이세진 기자] 최근 금호석유화학 주가에 부담이었던 원재료인 부타디엔(BD) 급등 상황이 완화된 가운데 페인트 시장 호조로 페놀 제품 가격 강세를 주목할 필요가 있다는 분석이 나왔다.SK증권은 최근 보고서를 통해 금호석유화학의 3분기 영업이익을 5620억원으로 컨센서스와 유사한 실적을 거둘 것으로 예상했다. 기업가치 평가(밸류에이션)은 과거 저점 레벨인 타겟 EV/EBITDA 4.37배를 부여해 목표주가를 25만원으로 제시했다. 투자의견은 '매수'를 유지했다.박한샘 SK증권 연구원은 \"3분기 매출액과 영업이익은 각각 2조109억원, 5620억원으로 9월30일 기준 컨센서스(2조1800억원, 5822 억원)와 유사한 수준이 예상된다\"며 \"최근 가장 큰 부담 요소였던 BD은 지난 8월 중순 톤당 1650달러 부근까지 상승해 6월 말 대비 거의 7% 가까이 증가했으나 안정화되는 추세\"라고 말했다.이어 그는 \"미국 BD 가격이 추가 상승이 관찰되지 않으며, 아시아에서도 BD 물량이 추가로 나오는 만큼 이전과 같은 부담은 덜해진 상황이다. SBR과 NB-Latex 가격 수준이 여전히 높아 원가 부담 완화 시 수익성 재차 회복 가능하다\"고 말했다.페인트 시장 호조로 페놀 부문 제품이 기회가 될 것이라고도 강조했다.박 연구원은 \"미국 내 페인트의 부족이 여전히 언급되고 있는 가운데, BPA, Epoxy 제품의 상승 여력에 주목할 필요가 있다\"며 \"BPA 는 이전 고점에는 미달한 상황이지만 재차 반등해 톤당 3500달러 부근에서 거래되고 있다\"고 설명했다.",
        "ticker": [
            "034730",
            "001510",
            "011780",
            "009240"
        ]
    },
    {
        "title": "\"빛 보는 가스전, 개선된 수소 전략\" 한국가스공사 목표주가↑",
        "date": "2021.10.03. 오후 10:07",
        "content": "[헤럴드경제=이세진 기자] 한국가스공사가 올해 4분기부터 본격적인 실적 개선이 이뤄질 것이란 전망에 증권가가 목표주가를 잇따라 상향하고 있다. 최근 한국가스공사는 지난 3분기 실적으로 전년 동기 대비 44.2% 증가한 매출액 4조8882억원과 영업손실 391억원을 기록했다고 밝혔다. 미래에셋증권은 최근 보고서를 통해 4분기 자원개발 부문 영업이익 2430억원을 거둘 것으로 전망했다. 류제현 미래에셋증권 연구원은 \"가스전과 유가 및 가스가격 상승 효과가 본격화될 것\"이라며 \"대형 가스전은 규제사업임에도 불구하고 현재 이익 개선이 주주가치 개선으로 돌아올 것\"이라고 전망했다. 한국가스공사는 또 최근 수소 사업을 바탕으로 한 '비전2030'을 발표했다. 수소 경제 인프라 구축을 통해 2030년까지 영업이익 3조원을 달성하겠다며 2030년까지 4조7000억원을 투자해 수소생산기지 25개, 수소충전소 132개소 등 수소 산업 관련 시설을 확충할 계획을 발표했다. 미래에셋증권은 기존 한국가스공사 목표주가를 3만2000원에서 5만4000원으로 크게 상향했다. 투자의견도 '매수'로 높였다. 앞서 증권사의 목표주가 상승이 이어졌다. 한국투자증권은 한국가스공사 목표주가를 4만3000원에서 5만원으로 상향 조정했다. 유진투자증권은 목표가를 3만6000원에서 6만원으로 올렸으며, 메리츠증권은 4만6000원에서 5만1000원으로 높였다.",
        "ticker": [
            "006800",
            "001200",
            "036460"
        ]
    },
    {
        "title": "올해만 1000조…'투자 블랙홀' ETF",
        "date": "2021.10.03. 오후 6:08",
        "content": "세계 ETF 순자산 1경원 돌파8월까지 누적 자금유입 규모작년 같은 기간보다 2배 폭증뜨는 테마에 분산투자 장점싼 수수료에 수익률도 호조◆ 세계 ETF 1경원 시대 ◆ \n\n\n\n 전 세계 투자자들이 상장지수펀드(ETF) 매력에 흠뻑 빠졌다. ETF는 펀드처럼 여러 종목에 분산투자하는 효과가 있으면서 펀드보다 수수료가 훨씬 저렴한 투자 상품이다. 펀드와 달리 거래소에 상장돼 있어 투자자들이 실시간으로 매매하는 것도 가능하다. 시장 대표 지수를 추종하는 상품부터 전기차, 메타버스, 탄소배출권, 우주산업 등 상상할 수 있는 모든 테마가 ETF로 출시되며 투자자 관심을 받고 있다. 주식과 펀드의 장점을 결합한 ETF로 개인은 물론 헤지펀드나 연기금 자금이 대거 유입되면서 시장이 급팽창하는 모습이다.  전문가들은 ETF로 자금이 이동하는 속도가 한층 빨라질 것으로 전망한다.3일 글로벌 ETF 리서치 기관인 ETFGI에 따르면 8월 말 기준 전 세계 ETF 운용자산 규모는 9조4680억달러로 10조달러 돌파를 앞두고 있다. 원화로 환산하면 1경원이 넘는다. 지난해 한국 국내총생산(GDP) 1조6000억달러 대비 6배에 이르는 자금이 ETF에 들어와 있다는 뜻이다.전 세계 ETF 규모는 특히 올해 눈부신 증가세를 보이고 있다. 올해 들어 8월까지 1조7500억달러가 늘어나 지난해 연간 증가액(1조5420억달러)을 벌써 넘어섰다. 전 세계 ETF 자산의 70%를 차지하는 미국 주식시장 강세가 작용했기 때문으로 풀이된다.자금 유입에도 가속도가 붙었다. 8월까지 전 세계 ETF 자금 순유입 규모는 8417억달러로 1000조원에 육박한다. 지난해 같은 기간 4275억달러의 두 배에 가깝다. 지난해 연간 순유입 규모인 7628억달러도 이미 돌파했다. 전 세계 자금을 ETF가 빨아들이고 있다고 해도 지나치지 않다는 평가다.국내 ETF 시장 성장세도 가파르다. 2002년 3000억원대에 불과했던 국내 ETF 순자산은 2019년 50조원을 돌파했고 이달 1일 기준으로는 63조2659억원에 달한다. 상장 종목 수는 8월 10일 500개를 넘어섰다. 순자산 규모와 종목 수, 일평균 거래대금을 고려할 때 한국 ETF 시장은 세계 톱5 수준으로 성장했다. 김정현 신한자산운용 ETF센터장은 \"ETF는 주식과 펀드의 장점을 동시에 갖춘 데다 효율성도 극대화된 상품\"이라며 \"'스마트 개미'를 중심으로 각광받고 있다\"고 설명했다. 현재 전 세계에는 ETF 8100여 개가 상장돼 있다. 규모가 가장 큰 ETF는 미국에 상장돼 있는 'SPDR S&P 500 ETF 트러스트(SPY)'로 4000억달러에 이른다. SPY는 연초 이후 17.28%의 수익률을 기록하고 있다. \"테슬라·애플보다 짭짤\"…상위 20개 ETF에 전체자금 30% 몰려서학개미들도 \"돌격, ETF\"톱5 상품 전부 S&P·나스닥 연계테슬라 6%·애플 10% 오를때뱅가드 ETF 수익률 15~17%메타버스·저탄소·비트코인…지수추종 外 테마형 무한진화올들어 ETF로 역대급 자금유입美 주식형펀드선 돈 빠져나가 \n\n\n\n상장지수펀드(ETF)에 대한 투자 열기가 고조되며 전 세계 자금이 몰리고 있다. 이 같은 추세에 따라 국내 증권사들도 ETF 투자를 권유하는 캠페인을 진행하고 있다. 사진은 서울 서초동 일대 증권사 영업점. [한주형 기자] 직장인 박 모씨(40)는 최근 퇴직연금 계좌에서 납입해온 펀드를 3000만원가량 환매해 미국과 중국 기술주에 투자하는 상장지수펀드(ETF)에 분산 투자했다. 박씨는 \"ETF는 투자 종목이 공개되기 때문에 원하는 기업에 투자하기 쉽고, 실시간 매매가 가능해 시장 상황 변화에 대응하는 게 훨씬 수월하다\"고 말했다.주식과 펀드의 장점을 결합한 ETF에 전 세계 자금이 몰려들고 있다. ETF는 펀드처럼 여러 종목에 분산해 투자할 수 있고, 주식처럼 모바일거래시스템(MTS)으로 실시간 매매가 가능한 상품이다. 국내에는 2002년 처음 소개됐다. 테이퍼링(자산 매입 축소), 인플레이션, 경기 하강 등으로 최근 세계 증시의 불확실성이 높아져 개별 종목 투자로 수익을 내기 어려워지면서 ETF에 투자자들의 관심이 더 집중되고 있다는 평가다.3일 ETFGI 보고서에 따르면 8월 말 기준 전 세계에서 운용자산 상위 20개 ETF의 운용자금은 전체 ETF 자산 규모의 28.5%에 달한다. 전 세계 ETF 자금 9조4860억달러(약 1경1260조원)의 3분의 1이 상위 20개 ETF에 몰려 있는 셈이다. 상위 100개 ETF로 범위를 확대할 경우 자산 규모는 전 세계 자금의 절반 이상인 53.5%에 해당했다.  \n\n\n\n 운용자산 상위 5개 ETF는 모두 S&P500, 나스닥 등 미국 대표 지수를 추종하는 상품이다. 운용자산 1위와 2위 ETF인 SPDR S&P500 ETF(SPY)와 아이셰어스 코어 S&P500 ETF(IVV)는 S&P500지수를 추종하는 ETF로 운용자산이 각각 4035억달러(약 487조원), 3019억달러(약 358조원)에 육박한다. 연초 이후 두 ETF의 수익률은 각각 17.28%, 17.31%에 이른다. 운용자산 3~5위는 미국 대형주에 투자하는 뱅가드 토털 스톡 마켓 ETF(VTI)와 뱅가드 S&P500 ETF(VOO), 인베스코 QQQ 트러스트 ETF(QQQ)로 연초 이후 이날까지 수익률이 각각 16.77%, 17.32%, 15.21%에 달한다. 김후정 유안타증권 연구원은 \"코로나19 팬데믹 이후 미국 주식 펀드에서 자금 유출이 이어지고 있는 반면 미국 주식 ETF로는 자금 유입이 지속되고 있다\"며 \"미국 주식 투자 방식으로 아크 이노베이션 등 테마 ETF가 선호되면서 ETF를 투자 수단으로 선택하는 경우가 늘어나는 것으로 보인다\"고 설명했다.이들 ETF 수익률은 테슬라, 애플, 삼성전자 등 미국과 국내 대표 종목 투자 수익률보다 높다. 올해 들어 지난 1일까지 해외 증시에 투자하는 서학개미 순매수 상위 종목인 테슬라, 애플 주가는 각각 6.16%, 10.23% 올랐다. 올해 국내 개인투자자들의 순매수 1위 종목인 삼성전자 주가는 11.81% 하락했다. 해외 주식에 투자하는 서학개미들도 ETF 투자에 적극적이다. 한국예탁결제원에 따르면 서학개미가 보유한 해외 주식 중 7~9위에 QQQ과 SPY, TQQQ가 나란히 올라 있다. TQQQ는 나스닥100지수 대비 3배 수익을 추구하는 레버리지 상품이다.국내 주식시장에서도 ETF 투자는 대세로 자리 잡아가고 있다. 한국거래소에 따르면 지난 1일 기준 국내 상장 ETF 총순자산 규모는 63조2659억원으로 지난해 대비 10조원 이상 증가했다. 주가가 소폭 오른 영향도 있지만 주식형 액티브 ETF 시대가 본격 개막한 데다 무궁무진한 테마를 기반으로 한 ETF 신상품이 쏟아지고 있기 때문이다. 지난해 12월 미래에셋자산운용이 출시한 'TIGER(타이거) 차이나전기차 솔랙티브 ETF'는 1년도 안돼 순자산 2조원을 돌파할 정도로 시장에서 돌풍을 일으키고 있다.금융투자 업계도 투자자들을 열광하게 만들 새로운 테마에 주목하고 있다. 일단 최근 거래소에 동시 상장한 탄소배출권 ETF에 시장의 관심이 모아진다. 전 세계가 탄소중립, 탄소제로 사회로 가고 있기 때문에 중장기적으로 탄소배출권 가격도 우상향할 것이라는 전망이 지배적이다. 곧 거래소 상장을 앞둔 메타버스 ETF에도 많은 자금이 유입될 것으로 기대를 모은다. 가상자산, 가상화폐 ETF의 미국 상장은 앞으로 있을 가장 큰 이벤트로 꼽힌다. 캐나다에서는 이미 비트코인 인버스 ETF까지 거래되고 있다.",
        "ticker": [
            "005930",
            "003470",
            "002320"
        ]
    },
    {
        "title": "'따상' 열기 식었나…힘 못쓴 3분기 IPO대어",
        "date": "2021.10.03. 오후 5:49",
        "content": "공모주 상장당일 주가 상승률2분기 평균 대비 10%p 하락투자자 '옥석가리기' 본격화\n\n\n\n 공모주의 상장 당일 수익률이 올 3분기 들어 시들해진 것으로 나타났다. 카카오뱅크 크래프톤 롯데렌탈 등 조 단위 대어들이 대거 증시에 입성했지만 전반적인 국내 증시 불안정과 투자자들의 공모주 옥석 가리기 현상이 두드러졌기 때문으로 분석된다.올해 들어 3분기까지 상장한 공모주들의 공모가 대비 상장일 종가 상승률은 평균 62%로, 2분기까지 수치인 72% 대비 감소한 것으로 집계됐다. 이는 3분기 수치가 49%로 크게 둔화된 영향이 크다. 3분기 들어 '따상'(시초가가 공모가의 2배를 형성한 뒤 상한가)을 기록해 160% 수익률을 기록한 공모주는 맥스트·원티드랩·플래티어·일진하이솔루스뿐이다. 상장 당일 가장 낮은 수익률을 기록한 곳은 건강기능식품 소재 기업 에스앤디로, 상장일 종가가 공모가 대비 22% 낮았다.공모가가 희망 밴드 상단을 초과해 결정되는 비율이 낮아졌음에도 수익률이 낮아졌다는 점은 투자자들이 눈여겨봐야 할 대목이다. 공모가가 상대적으로 낮게 책정되기 시작했지만 상장일 주가 상승 여력이 그보다 더 약해졌다는 의미이기 때문이다. 지난 2분기까지 상장한 공모주 40곳 중 공모가가 밴드 상단을 초과해 결정된 기업은 23곳에 달했으나, 3분기 상장한 기업 25곳 중에서는 4곳에 불과했다. 3분기까지 기술성장기업특례제도를 통해 증시에 입성한 기업은 25곳이었다. 기술성장기업특례 상장이란 당장은 이익을 내지 못하더라도 기술성과 성장성을 평가해 상장 기회를 제공하는 제도다. 기술특례 트랙을 통해 상장한 기업들 중에서는 정보기술(IT)·플랫폼 기업이 9곳으로 다수를 차지했다. 지난해 3분기까지 기술특례 트랙으로 상장한 기업은 10곳 중 8곳이 바이오 기업이었던 것과 비교하면 대조적이다.올해 들어 금융당국이 바이오 기업의 상장 요건을 강화하면서 지난해와 비교해 상장이 까다로워진 점도 원인으로 꼽힌다. 지난해 12월 한국거래소는 이 제도의 평가 항목을 26개에서 35개로 늘리고, 기술 진행 정도와 신뢰성을 보다 면밀하게 따지겠다고 밝힌 바 있다. 투자은행(IB) 업계는 올해부터 바이오 기업이 상장하려면 인체 유해성을 판단하는 임상 1단계를 통과하고 라이선스 아웃 실적이 있어야 하는 것으로 받아들이고 있다.",
        "ticker": [
            "089860",
            "271940",
            "035720",
            "323410",
            "259960"
        ]
    },
    {
        "title": "\"소나기 피하자\" 中관련주 대신 美수혜주 부각",
        "date": "2021.10.03. 오후 5:49",
        "content": "중국發 규제로 화장품주 비실미국 경제재개 본격화되며콘텐츠·엔터주 호재 웃음꽃게임·2차전지 부품도 기대감중국 경기부양책 본격화땐음식료·면세 등 수혜 의견도\n\n\n\n 최근 수개월째 중국발 이슈가 전 세계 증시 변동성을 키우는 가운데 중국 이슈에서 상대적으로 자유로운 미국 관련주가 부상하고 있다. 콘텐츠나 2차전지 부품·소재주가 미국 주요 기업과의 투자발 호재에 힘입어 약세 장에서도 강한 흐름을 보이고 있다.중국 당국은 최근 몇 개월간 '공동부유'를 기치로 내걸며 플랫폼을 시작으로 교육, 게임, 엔터테인먼트, 부동산 등 주요 영역에 규제의 칼날을 들이대고 있다. 최근에는 중국 2위 부동산 개발업체인 헝다그룹의 파산 우려와 전력난 사태가 국내를 포함한 전 세계 증시에 부담이 되고 있다.이에 따라 중국 정부 규제에 해당되는지와 상관없이 국내 상당수 중국 관련주 주가가 힘을 못 쓰고 있다. 대표적으로 부진한 종목은 '포스트 코로나' 수혜 종목이자 중국 소비주인 국내 화장품주다. 국내 대표 화장품주인 LG생활건강과 아모레퍼시픽은 9월 한 달간 각각 8%, 22% 하락했다.반면 최근 주가가 크게 오르거나 반등에 나서며 주목받는 종목은 대체로 미국 관련주가 많다. 대표적인 종목이 '오징어 게임' 열풍을 몰고 온 콘텐츠주와 엔터테인먼트주다. 넷플릭스 드라마 '오징어 게임'이 한국 드라마로는 처음으로 미국에서 1위에 오르면서 버킷스튜디오, 쇼박스 등 국내 주요 콘텐츠사 주가도 들썩였다. 여기에 방탄소년단(BTS)의 북미 콘서트 투어 재개 소식이 전해지면서 엔터테인먼트 대장주 하이브도 9월 한 달간 주가 상승률이 '플러스'로 돌아섰다. 지인해 한화투자증권 연구원은 \"'오징어 게임'이 쏘아 올린 공 덕분에 또 한 번 한국 콘텐츠 밸류에이션이 상승하는 구간\"이라며 \"한국 드라마가 동남아시아 트래픽을 휩쓸고 있는 상황이며 미국 본토에서 1위를 기록하고 이를 기반으로 전 세계 1위를 차지하고 있기 때문\"이라고 설명했다. 최근 부진했던 게임주 중 일부가 두각을 보인 이유 역시 미국 등에서 전해진 호재 덕분이다. 데브시스터즈는 올해 1월 출시한 게임 '쿠키런'이 최근 콘텐츠 업데이트 이후 일본·미국에서 매출과 인기 순위가 급등하며 9월 한 달간 주가가 101%나 올랐다. 주가가 고공 행진하는 것은 오는 8일부터 미국에서 마케팅이 본격화하며 현재의 상승 추세가 이어질 것이라는 기대감 때문으로 보인다. 현재 주요 업종 가운데 사실상 유일하게 상승 흐름을 이어가는 2차전지 업종에도 미국발 이슈가 자리 잡고 있다. 최근 2차전지 부품·소재주가 강세를 보이는 데는 SK이노베이션이 미국 포드사와 합작법인 설립과 배터리 신규 공장 건립을 위해 5조원가량을 투자하기로 밝힌 사례처럼 미국으로의 투자가 계기가 됐다. 다만 중국발 불안이 잦아들며 중국 소비주가 수혜를 볼 수 있다는 의견도 나온다. 하인환 KB증권 연구원은 \"중국신용자극지수가 현재 수준까지 하락했던 시기에는 중국 정부가 경기부양책을 추진했다\"며 \"중국의 경기부양책이 본격화되는 시기에는 소비주의 수혜를 기대할 수 있다\"고 평가했다. 또 중국은 11월 공산당 중앙위원회 전체회의, 12월 중앙경제공작회의 등 정치 이벤트가 예정된 만큼 중장기적으로 중국 관련주에 관심을 가져볼 만하다고 설명했다.",
        "ticker": [
            "003550",
            "051900",
            "034730",
            "096770",
            "090430",
            "352820",
            "000880",
            "003530"
        ]
    },
    {
        "title": "스틱, BTS 투자 대박 이어 카지노 게임사 50%대 수익",
        "date": "2021.10.03. 오후 5:49",
        "content": "나스닥서 DDI주식 200억 팔아내년까지 수천억대 차익 전망\n\n\n\n 방탄소년단(BTS) 소속사 투자로 대박을 낸 사모펀드(PEF) 운용사 스틱인베스트먼트가 이번엔 소셜 카지노 게임사 주식을 매각하며 높은 수익률을 기록했다. 3일 투자은행(IB) 업계에 따르면 최근 스틱인베스트먼트는 더블다운인터액티브(DDI) 주식 약 200억원어치를 매각했다. 스틱인베스트먼트는 4년 전 DDI의 신주인수권부사채(BW)와 전환사채(CB)를 3000억원 상당에 인수하며 이 회사와 인연을 맺었다. 4년 만에 보유 지분 일부를 처분하며 올린 수익률은 40~50%대로 알려졌다.2007년 설립된 DDI는 모바일·PC 카지노 게임으로 유명한 기업이다. 일간 100만명 안팎 이용자가 즐기는 '더블다운카지노' 외에 '더블다운 포트 녹스' '더블다운 클래식 슬롯'까지 3가지 애플리케이션(앱)을 제공 중이다. 2017년 코스피 상장사 더블유게임즈는 이 회사를 인수하면서 미국 나스닥 상장을 목표로 삼은 바 있다. 지난달 상장에 성공했으며 시가총액은 1조원 수준으로 형성돼 있다. 지난해 매출은 약 4229억원으로 전년 3199억원에 비해 34% 늘었다. 영업이익률은 23% 수준이다. 매입 당시 계약에 따라 스틱인베스트먼트는 보유 주식을 내년 6월까지 순차적으로 매도한다. 투자은행(IB) 업계에선 이 과정에서 차익 수천억 원이 발생할 것으로 내다보고 있다. 운용 자산이 4조7000억원에 달하는 스틱인베스트먼트는 스타트업 등 유망 기업 투자에 강점을 보인다. 스틱인베스트먼트가 최근 국민연금, 사학연금 등 주요 출자자 10여 곳에 전달한 스페셜시츄에이션펀드(SSF) 1호 성과보고서에 따르면 해당 펀드 연환산 내재수익률(IRR)은 25%를 넘는다. 스틱은 이 펀드로 한화시스템, HK이노엔, 한컴라이프케어 등에 투자했다. 특히 방탄소년단 소속사 하이브에 대한 투자는 선구안이 빛났다는 평가다. 2018년 10월 약 1000억원을 투자한 스틱인베스트먼트는 하이브 상장 후 장내 매각 및 블록세일을 통해 9000억원 이상을 회수했다.",
        "ticker": [
            "192080",
            "026890",
            "352820",
            "372910",
            "000880",
            "272210"
        ]
    },
    {
        "title": "\"대체 무슨 종목 사야하나\"…불안불안 코스피에 목표주가 오른 기업은?",
        "date": "2021.10.03. 오후 5:48",
        "content": "증권사, 가스公목표 13% 올려현대일렉트릭·GS 등도 상향\n\n\n\n 이달에도 부진한 장세가 이어질 것이란 전망이 나오는 가운데 목표주가가 상향되는 종목에 관심이 쏠린다. 3일 DB금융투자에 따르면 지난 한 주 동안 한국가스공사 목표주가는 12.8% 상향 조정됐다. 메리츠증권(5.51%) 현대일렉트릭(5.5%) 등 종목도 지난주 증권사들이 목표주가를 올려 잡았다. 이외에도 메리츠화재(5.02%) GS(4.22%) 솔루스첨단소재(3.77%) 등의 목표주가가 상향됐다.10월 코스피가 박스권 흐름을 이어갈 것으로 예상되면서 이런 종목들에 관심을 기울여야 한다는 분석이 제기된다. KB증권은 이달 코스피 하단으로 2900선을 제시했고, 한국투자증권은 10월 코스피 밴드를 3000~3200선으로 설정했다. 중국 헝다그룹 파산 위험과 3분기 실적 둔화 등 대내외 악재가 남아 있기 때문이다. 이은택 KB증권 연구원은 \"헝다그룹과 미국 부채한도 우려가 단기적인 것이라면 인플레이션 우려는 좀 더 실재적인 위협\"이라며 \"9월 고용지표에서는 임금 압력이, 소비자물가지수(CPI)에서는 생각보다 느린 물가 안정세가 시장에 우려를 더할 것으로 보인다\"고 설명했다.지난주 증권사들의 목표주가 상향폭이 가장 컸던 종목은 한국가스공사였다. 수소 사업에 진출하겠다는 계획이 긍정적으로 작용했다. 메리츠증권은 한국가스공사 목표주가를 5만1000원으로 기존 대비 11% 상향 조정했다. 유진투자증권도 한국가스공사 목표주가를 6만원으로 67% 올려 잡았다. 황성현 유진투자증권 연구원은 \"천연가스 도매사업은 실적 변동성이 낮고 추가 투자 규모가 크지 않아 연 1조원의 안정적인 이익 수준을 유지할 전망\"이라고 설명했다.GS는 유가 상승뿐 아니라 신사업 진출에 따른 수혜가 예상된다는 전망이 제기된다. KB증권은 GS 목표주가를 7만원으로 16.7% 올려 잡았다. 유가 상승으로 정제마진이 올라오면서 정유사를 보유한 GS 실적이 증가할 것으로 전망되기 때문이다.",
        "ticker": [
            "012030",
            "016610",
            "078930",
            "336370",
            "001200",
            "036460"
        ]
    },
    {
        "title": "\"테슬 애플보다 짭짤\"…서학개미 달려드는 종목은?",
        "date": "2021.10.03. 오후 5:44",
        "content": "서학개미들도 \"돌격, ETF\"톱5 상품 전부 S&P·나스닥 연계테슬라 6%·애플 10% 오를때뱅가드 ETF 수익률 15~17%메타버스·저탄소·비트코인…지수추종 外 테마형 무한진화올들어 ETF로 역대급 자금유입美 주식형펀드선 돈 빠져나가◆ 세계 ETF 1경원 시대 ◆ \n\n\n\n상장지수펀드(ETF)에 대한 투자 열기가 고조되며 전 세계 자금이 몰리고 있다. 이 같은 추세에 따라 국내 증권사들도 ETF 투자를 권유하는 캠페인을 진행하고 있다. 사진은 서울 서초동 일대 증권사 영업점. [한주형 기자] 직장인 박 모씨(40)는 최근 퇴직연금 계좌에서 납입해온 펀드를 3000만원가량 환매해 미국과 중국 기술주에 투자하는 상장지수펀드(ETF)에 분산 투자했다. 박씨는 \"ETF는 투자 종목이 공개되기 때문에 원하는 기업에 투자하기 쉽고, 실시간 매매가 가능해 시장 상황 변화에 대응하는 게 훨씬 수월하다\"고 말했다.주식과 펀드의 장점을 결합한 ETF에 전 세계 자금이 몰려들고 있다. ETF는 펀드처럼 여러 종목에 분산해 투자할 수 있고, 주식처럼 모바일거래시스템(MTS)으로 실시간 매매가 가능한 상품이다. 국내에는 2002년 처음 소개됐다. 테이퍼링(자산 매입 축소), 인플레이션, 경기 하강 등으로 최근 세계 증시의 불확실성이 높아져 개별 종목 투자로 수익을 내기 어려워지면서 ETF에 투자자들의 관심이 더 집중되고 있다는 평가다.3일 ETFGI 보고서에 따르면 8월 말 기준 전 세계에서 운용자산 상위 20개 ETF의 운용자금은 전체 ETF 자산 규모의 28.5%에 달한다. 전 세계 ETF 자금 9조4860억달러(약 1경1260조원)의 3분의 1이 상위 20개 ETF에 몰려 있는 셈이다. 상위 100개 ETF로 범위를 확대할 경우 자산 규모는 전 세계 자금의 절반 이상인 53.5%에 해당했다.  \n\n\n\n 운용자산 상위 5개 ETF는 모두 S&P500, 나스닥 등 미국 대표 지수를 추종하는 상품이다. 운용자산 1위와 2위 ETF인 SPDR S&P500 ETF(SPY)와 아이셰어스 코어 S&P500 ETF(IVV)는 S&P500지수를 추종하는 ETF로 운용자산이 각각 4035억달러(약 487조원), 3019억달러(약 358조원)에 육박한다. 연초 이후 두 ETF의 수익률은 각각 17.28%, 17.31%에 이른다. 운용자산 3~5위는 미국 대형주에 투자하는 뱅가드 토털 스톡 마켓 ETF(VTI)와 뱅가드 S&P500 ETF(VOO), 인베스코 QQQ 트러스트 ETF(QQQ)로 연초 이후 이날까지 수익률이 각각 16.77%, 17.32%, 15.21%에 달한다. 김후정 유안타증권 연구원은 \"코로나19 팬데믹 이후 미국 주식 펀드에서 자금 유출이 이어지고 있는 반면 미국 주식 ETF로는 자금 유입이 지속되고 있다\"며 \"미국 주식 투자 방식으로 아크 이노베이션 등 테마 ETF가 선호되면서 ETF를 투자 수단으로 선택하는 경우가 늘어나는 것으로 보인다\"고 설명했다.이들 ETF 수익률은 테슬라, 애플, 삼성전자 등 미국과 국내 대표 종목 투자 수익률보다 높다. 올해 들어 지난 1일까지 해외 증시에 투자하는 서학개미 순매수 상위 종목인 테슬라, 애플 주가는 각각 6.16%, 10.23% 올랐다. 올해 국내 개인투자자들의 순매수 1위 종목인 삼성전자 주가는 11.81% 하락했다. 해외 주식에 투자하는 서학개미들도 ETF 투자에 적극적이다. 한국예탁결제원에 따르면 서학개미가 보유한 해외 주식 중 7~9위에 QQQ과 SPY, TQQQ가 나란히 올라 있다. TQQQ는 나스닥100지수 대비 3배 수익을 추구하는 레버리지 상품이다.국내 주식시장에서도 ETF 투자는 대세로 자리 잡아가고 있다. 한국거래소에 따르면 지난 1일 기준 국내 상장 ETF 총순자산 규모는 63조2659억원으로 지난해 대비 10조원 이상 증가했다. 주가가 소폭 오른 영향도 있지만 주식형 액티브 ETF 시대가 본격 개막한 데다 무궁무진한 테마를 기반으로 한 ETF 신상품이 쏟아지고 있기 때문이다. 지난해 12월 미래에셋자산운용이 출시한 'TIGER(타이거) 차이나전기차 솔랙티브 ETF'는 1년도 안돼 순자산 2조원을 돌파할 정도로 시장에서 돌풍을 일으키고 있다.금융투자 업계도 투자자들을 열광하게 만들 새로운 테마에 주목하고 있다. 일단 최근 거래소에 동시 상장한 탄소배출권 ETF에 시장의 관심이 모아진다. 전 세계가 탄소중립, 탄소제로 사회로 가고 있기 때문에 중장기적으로 탄소배출권 가격도 우상향할 것이라는 전망이 지배적이다. 곧 거래소 상장을 앞둔 메타버스 ETF에도 많은 자금이 유입될 것으로 기대를 모은다. 가상자산, 가상화폐 ETF의 미국 상장은 앞으로 있을 가장 큰 이벤트로 꼽힌다. 캐나다에서는 이미 비트코인 인버스 ETF까지 거래되고 있다.",
        "ticker": [
            "005930",
            "003470",
            "002320"
        ]
    },
    {
        "title": "'ETF 산증인' 배재규 \"韓시장 10년내 300조원 간다\"",
        "date": "2021.10.03. 오후 5:42",
        "content": "한국 ETF시장 미래는\"가장 효율적이고 저렴해데이터·에너지 주목해라\"올해 8월 말 기준 64조원1년도 채 안돼 12조 급증◆ 세계 ETF 1경원 시대 ◆ \n\n\n\n \"국내 상장지수펀드(ETF) 시장 규모는 짧게는 10년, 길게는 15년 후에 300조원까지 성장할 것입니다.\"배재규 삼성자산운용 부사장(사진)은 최근 매일경제와 인터뷰에서 이같이 단언했다. 올해 8월 말 기준 국내 ETF 규모는 64조원이 넘는다. 지난해 말 52조원 수준에서 1년도 안돼 12조원이 늘었다. 이미 엄청난 자금이 몰려들고 있는데 10년 후에는 지금의 5배가 된다는 것이다. 배 부사장은 △장기 투자 △분산 투자 △목표 기반 투자 △저비용 투자를 해야 한다고 강조한다. 개별 종목보다 시장에 투자하라고 강조한다. 지수(Index)에 투자하고 장기에 걸쳐 수익을 누려야 한다는 것이다. 여기에 해당하는 것이 ETF 투자다. 배 부사장은 \"ETF는 선택의 여지가 정말 많다. 생각하는 모든 게 상품이 된다\"면서 \"20·30대 젊은 투자자들이 주식형 ETF 투자를 늘리고 있고 퇴직연금을 활용한 투자도 꾸준히 늘고 있다\"고 설명했다. ETF 투자가 활성화되면서 시중은행들도 퇴직연금 상품군에 ETF를 신탁 방식으로 편입하는 등 투자자들을 유치하기 위해 다양한 방법을 구상하고 있다. 배 부사장은 2000년대 초반 국내에 처음으로 ETF를 도입할 때 실무를 맡았던 것을 계기로 줄곧 이 분야를 담당해왔다. 그는 2002년 10월 국내 자본시장에 ETF를 처음 선보였다. 바로 코덱스(KODEX)200 ETF다. 코스피200 변동률을 따라가는 상품이다. 이 일을 계기로 배 부사장은 국내에서 'ETF의 아버지'라는 별명을 얻게 됐다. 배 부사장은 \"ETF는 개별 종목이 갖고 있는 위험을 낮출 수 있으며 가장 효율적이고 저렴한 비용으로 투자할 수 있다\"고 말했다. 배 부사장은 향후 유망할 것으로 예상되는 산업으로 에너지와 데이터를 꼽았다. 그는 \"4차 산업혁명 시대에 기본이 되는 것은 데이터와 에너지\"라며 \"가령 기후변화로 인해 기업들이 많은 투자를 해왔는데, 이처럼 테마가 각광받고 관련 기업 주가가 오르기 시작한 것은 2년 전께\"라고 말했다.또 다른 한 축인 데이터에 대해서는 \"앞으로 데이터 관련 ETF도 꾸준히 나올 것으로 보이고, 이 같은 테마형 ETF는 꾸준히 성장할 것\"이라고 덧붙였다."
    },
    {
        "title": "\"린저씨 잡았지만 수익은 글쎄\"…증권사, 엔씨 목표주가 하향",
        "date": "2021.10.03. 오후 5:10",
        "content": "\"과금모델 바꿔 수익성 하락\"엔씨소프트가 신작 게임 과금 체계를 이용자가 돈을 덜 써도 되는 방식으로 바꾸겠다고 선언하자 증권사들이 우려를 쏟아내고 있다. 이용자들이 게임 내에서 많은 돈을 쓰게 해 수익을 올리는 게 엔씨소프트의 비즈니스 모델이었는데, 이를 포기하면 게이머들의 ‘민심’은 잡을 수 있겠지만 ‘수익성’은 떨어질 수 있다는 게 증권사들의 설명이다.\n\n\n\n엔씨소프트는 신작 ‘리니지W’ 쇼케이스를 통해 과금 체계를 개선하겠다고 발표한 지난달 30일 주가가 5.05% 올랐다. 하지만 다음날인 이달 1일 1.33% 하락해 상승세를 이어가지 못했다. 리니지W는 다음달 4일 출시된다.한국투자증권은 “엔씨소프트의 최근 부진은 이용자들의 떠나간 민심에서 비롯됐다”며 “리니지W는 비즈니스모델 변화가 있을 것으로 예상되며, 이를 통해 유저들의 민심을 잡을 가능성은 높아졌다”고 했다. 이어 “비즈니스모델을 수정한 만큼 리니지W의 가입자당 평균수익(ARPU)은 기존 작들에 비해 낮을 수밖에 없다”며 “낮아진 ARPU 속에서 큰 폭의 흥행을 기록하려면 이용자 수가 압도적으로 많아야 한다는 계산이 나온다”고 지적했다.미국과 일본 게임회사들은 주로 게임 소프트웨어 판매로 돈을 번다. 엔씨소프트는 게임을 무료로 배포하는 대신 아이템 등을 사지 않으면 게임 진행이 어렵도록 만들어 이용자의 결제를 유도한다. 증권가에선 리니지W의 게임성이 획기적으로 뛰어나지 않으면 많은 수익을 올릴 만큼 이용자를 확보하는 게 쉽지 않을 것이란 전망이 나온다.엔씨소프트의 지난 2분기 영업이익은 1128억원으로 전년 동기 대비 46% 감소했다. 그럼에도 인건비는 14.6% 증가하는 등 영업비용이 1년 전에 비해 29.2% 늘었다.지난 8월 엔씨소프트의 투자의견을 매수에서 중립으로 낮춘 한국투자증권은 리니지W 쇼케이스 이후에도 이를 유지했다. 신한금융투자는 엔씨소프트가 8월 내놓은 ‘블레이드&소울2’의 흥행 부진 등을 반영해 지난 1일 목표주가를 78만원으로 16.1% 하향했다.",
        "ticker": [
            "036570"
        ]
    },
    {
        "title": "[그래픽] 코스피 분기별 등락률",
        "date": "2021.10.03. 오후 2:40",
        "content": "(서울=연합뉴스) 박영석 기자 = 3일 한국거래소와 금융투자업계에 따르면 지난 6월 30일 3,296.68로 마감했던 코스피는 3개월이 지난 지난달 30일에는 3,068.82로 주저앉았다.    지수는 230포인트 가까이 빠지며 등락률은 -6.91%를 기록했다. 코로나19 공포로 증시가 패닉에 빠졌던 작년 1분기 이후 분기별 상승률로는 첫 마이너스다.    zeroground@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1"
    },
    {
        "title": "[주간 증시 전망] 인플레 우려 여전, 악재에 눌리며 불확실성 커질 듯",
        "date": "2021.10.03. 오후 2:35",
        "content": "[파이낸셜뉴스]이번주는 글로벌 원자재 가격 상승에 따른 공급난과 인플레이션 우려, 그에 따른 미국 장기 국채 금리 상승 등으로 주식시장이 불안정한 흐름을 지속할 것으로 예상된다. 국내 기업들의 3·4분기 실적 상향 전망에도 미국과 중국발 부정요인으로 이번 주 코스피는 3000~3150포인트 내에서 박스권 흐름을 보일 전망이다.    ■악재 이어지며 주가 하방 압력 커질 듯 3일 한국거래소에 따르면 지난주 코스피는 전주(3125.24) 대비 106.06포인트(3.39%) 내린 3019.18에 마감했다. 이는 지난 3월 25일(3008.33) 이후 약 6개월 만에 가장 낮은 수준이다.   미국의 고용지표, 부채한도 협상 과정, 미국의 국채금리 변화 등 지켜봐야 할 불안 요인들이 많은 만큼 힘든 시기가 될 것으로 전망됐다. 지난주에 이어 중국 전력난 우려도 지속될 것이란 분석이다.   김영환 NH투자증권 연구원은 “중국 여러 지역에서 전력 공급 제한, 생산 제한 등 조치를 내놓고 있다”며 “유연탄 가격 등 원자재 가격이 지속해서 고공행진하고 있는데 이는 4·4분기 중국 국내총생산(GDP) 성장률 하락을 야기할 수 있는 요인”이라고 짚었다.   미국 의회가 9월 30일(현지시간) 임시지출 예산안을 통과시키면서 연방정부의 셧다운(일시적 업무정지) 우려는 완화됐지만 부채한도 협상을 둘러싼 정치적 불확실성은 이어지고 있다.   한지영 키움증권 연구원은 “최근 제롬 파월 연준 의장의 ‘올해가 아니라 내년까지 인플레이션이 이어질 수 있다’는 발언으로 인해 '인플레이션 급등은 일시적인 현상'이라는 믿음이 깨지게 됐다”면서 “지난달 중 타결될 것이라고 믿었던 미국의 부채한도 협상도 오는 18일까지 가봐야 아는 불확실성으로 바뀌었다”고 전했다.   안전자산에 대한 선호가 높아지며 달러 강세가 이어지는 것도 부담이다. 유로·엔 등 주요 6개 통화에 대한 달러화 가치를 보여주는 달러 지수는 94포인트대로 높아졌다. 이는 지난해 9월 이후 1년여 만에 가장 높은 수준으로 신흥국 증시 수급 환경에 부정적인 영향을 미치고 있다.   이재황 하나금융투자 연구원은 “단기적으로 원자재 가격 상승에 따른 공급난이 수요에 영향을 미칠 가능성이 높은 전통 경기민감 업종보다 콘텐츠·플랫폼 관련 기업들이 상대적으로 편안한 선택지가 될 수 있다”며 “금리 상승에 따른 성장주의 가격 부담을 감안했을 때 밸류에이션이 낮은 업종, 그중 고배당 기업들이 포진돼있는 은행·증권 ·보험 등 금융 업종으로 인플레이션을 헷지(hedge)하는 전략이 필요하다”고 조언했다.   ■3Q 실적 시즌 본격화  이번 주부터 기업들의 3·4분기 실적 전망치를 내놓는 실적 시즌이라 실적 결과에 따라 증시에 일부 긍정적 요인을 미칠 수 있을 것으로 보인다. 최근 4주간 삼성전자 3·4분기 매출액과 영업이익 컨센서스는 각각 1.4%, 2.3%씩 상향 조정된 만큼 코스피 실적은 좋을 것으로 예상된다. 다만 주가 상승을 크게 일으킬 모멘텀으로 작용하긴 어려울 것이라는 전망이다.   김영환 연구원은 “반도체를 제외한 수출 기업들의 경우 내년 실적 전망치는 올해와 유사하거나 소폭 높은 수준이지만, 이익률은 올해가 고점일 것으로 전망되고 있다”며 “국내 기업의 체력 유지에 대한 투자자들의 의구심도 높은 상황이라, 일부 내수와 서비스 업종 등 이익 피크아웃(고점 돌파 후 하락) 이슈에서 자유로운 기업이 유리한 국면”이라고 말했다.   미국에서는 9월 고용지표를 발표한다. 8일 발표될 미국의 9월 고용지표 결과가 증시에 큰 영향을 미칠 전망이다. 상승세가 가팔라질 것으로 예상되는 시간 당 임금 상승률은 물가 부담을 높이고, 달러 강세 및 원화 가치 하락에 영향을 미칠 가능성이 크다.",
        "ticker": [
            "005940",
            "005930",
            "004080",
            "039490"
        ]
    },
    {
        "title": "\"LG생활건강, 3분기 실적 둔화 전망…목표주가 190만원 ↓\"",
        "date": "2021.10.03. 오전 10:30",
        "content": "[헤럴드경제=이현정 기자]NH투자증권은 3일 LG생활건강에 대해 코로나 재확산으로 인한 중국 현지 영업 타격과 부재료 가격 상승 압박으로 3분기의 실적이 둔화될 것으로 전망했다. 투자의견은 '매수', 목표주가는 210만원에서 190만원으로 하향조정했다.NH투자증권은 LG생활건강의 3분기 연결기준 매출액이 전년 동기 대비 2.8% 늘어난 2조1278억원, 영업이익은 0.3% 증가한 3285억원으로 추산했다.화장품 부문의 매출액은 1.8% 늘어난 1조1644억원, 영업이익은 1.4% 증가한 2005억원으로 예상되고 있다. 중국 현지는 코로나로 인한 물류 이슈, 면세점 채널은 전년도 역기저 부담으로 성장률이 축소될 것이란 전망이다. 다만 초고가 럭셔리 브랜드로 입지가 확고한 ‘후’ 브랜드는 중국 현지 소비 둔화 우려에도 상대적인 변동성은 약할 것이란 예상이다.생활용품 부문의 매출액은 3% 오른 5241억원, 영업이익은 1.1% 낮아진 660억원으로 추정했다. 피지오겔 편입에 따른 베이스 효과는 끝난 가운데, 위생용품 매출 하락과 부재료 가격 상승 부담으로 수익성이 하락할 것으로 예상되고 있다.음료 부문의 매출액은 5.1%늘어난 4393억원, 영업이익은 2% 떨어진 619억원으로 추정했다. 우호적인 날씨와 가격인상 효과로 매출액은 증가하지만 캔 수급 이슈와 알루미늄 단가 상승 압박 등으로 영업이익률은 타격을 받을 것이란 전망이다.조미진 NH투자증권 연구원은 \"하반기 실적 둔화는 구조적 하락기 진입이 아닌 외부 환경 영향이 큰 가운데 주가 하락은 과도했다고 판단한다\"며 \"실적 우려가 있으나 12개월 선행 PER 22.6배의 현재 주가에서 추가적 하락은 제한적이며 주가 반등의 기회를 노려볼 시점\"이라고 분석했다.",
        "ticker": [
            "003550",
            "051900",
            "005940"
        ]
    },
    {
        "title": "[선데이 머니카페]“탄소배출권 ETF요? 그게 뭐길래 다들 유망하다고 난린가요”",
        "date": "2021.10.03. 오전 10:01",
        "content": "기후 변화 맞선 국제공조 ‘탄소중립’에 투자하는 상품'KRBN'은 잊어라···탄소배출권선물ETF 국내도 첫 선증권가 “탄소배출권 가격, 2030년엔 2~3배로 뛸 것”[서울경제] ‘탄소중립’. 투자자라면 최근 귀에 자주 들리는 말일 겁니다. 투자에서 ESG(환경·사회적책임·지배구조) 요소에 대한 관심이 커지며 탄소중립도 주목을 받고 있습니다. 최근에는 탄소중립 움직임으로 인해 새로 열리는 시장인 탄소배출권선물 ETF라는 금융상품도 국내 증시에 새로 선을 보였습니다. 탄소중립을 잘 모르는 분들이라면 어떤 상품인지 궁금증도 클 겁니다. 이번주 ‘선데이머니카페’에서는 탄소배출권 ETF 상품의 특징과 향후 전망을 소개해드리고자 합니다.◇지구를 위해 가야할 길 ‘탄소중립’에 투자한다‘탄소중립’의 일차적 의미는 개인이나 회사, 단체가 배출한 만큼의 온실가스(탄소)를 다시 흡수해 실질 배출량을 ‘0’으로 만드는 것을 말합니다.탄소는 석유 같은 화석연료를 사용해 발생하는 이산화탄소 등 온실가스를 뜻하죠. 지구 온난화를 막기 위해 국제 사회가 탄소중립을 위해 전 지구적인 협력에 나서고 있습니다.공장에서 온실가스를 아예 안내보낸다니, 그게 가능해? 이렇게 생각할 수도 있으실 겁니다. 꼭 그런 건 아닙니다. 생산 과정에서 온실가스를 0으로 만드는 것이 어렵다면 나무를 심거나 석탄이나 석유발전소를 대체할 에너지 시설에 투자하거나 자발적 감축실적(KCER)을 구매함으로써 상쇄해 온실가스 배출을 0으로 만들 수 있습니다.지난해 당선된 조 바이든 미국 대통령이 후보 시절 공약으로 2050년 탄소 배출량 제로(0) 을 제시하고, 당선되며 이제 탄소중립은 거부할 수 없는 흐름이 되었습니다. 지구와 인류를 위해 환경을 생각하자는데, 나서서 거부할 마땅한 명분도 없죠.우리 정부도 본격적인 움직임에 나섰습니다. 중국과 일본에 이어 문재인 대통령도 지난해 10월 28일 국회 시정연설에서 “2050년 탄소중립을 목표로 나아가겠다”고 선언했습니다. 지난 5월 출범한 탄소중립위원회는 8월 ‘2050탄소중립시나리오’초안을 발표했습니다. 기업 이산화탄소 순배출량을 2018년 대비 2050년는 80% 감축하고 원전 비중을 현재 23%에서 2050년에는 6%로 낮추며, 신재생에너지를 70%까지 확대한다는 방안입니다. 그렇다면 어떻게 하면 피할수 없는 흐름인 국제 사회의 탄소중립 움직을 투자 아이디어에 적용해 투자상품으로 만들 수 있을까. 이런 아이디어에서 기획된 상품이 탄소배출권선물 ETF입니다. 이들 상품은 유럽 또는 미국의 탄소배출권 선물 가격을 추종해 움직입니다.탄소배출권의 가격은 모든 상품이 그렇듯 수요와 공급이 만나 결정됩니다. 공급이 줄거나 수요가 늘면 가격이 오르겠죠.증권가에서 탄소배출권을 유망하게 보는 요인은 각국 정부의 탄소배출량을 줄이는 친환경 정책으로 공급이 계속 줄고 있다는 점입니다.지난 7월 유럽위원회는 핏포55(Fit-for-55) 패키지 발표를 통해, 오는 2030년까지 탄소배출권 총량을 2005년 대비 61% 줄이겠다고 발표했습니다. 탄소배출권 연간 공급 감소율이 2.2%에서 4.2%로 높아지며 탄소배출권이 귀해지게 됩니다.김진영 키움증권 연구원은 “할당되는 탄소배출권 공급 총량의 감소폭이 이전 대비 더 확대된다면, 탄소배출권 가격은 더 상승할 수 있다”고 예상했죠.수요도 백신 보급 및 위드코로나 본격화로 글로벌 경기가 회복세를 보이며 늘어날 것으로 예상됩니다. 기존의 무상할당이 줄며 경제활동의 주체들이 사들여야 하는 탄소배출권의 양도 늘고 있죠. 게다가 탄소배출 저감 대상 산업군도 꾸준히 확대되고 있어 이 역시 수요 증가의 동인으로 작용할 것으로 보입니다.◇KRBN은 잊어라···탄소배출권선물 ETF 국내 상장지난달 30일 국내 최초로 탄소배출권 관련 ETF 4종이 새로 상장했습니다. 이전까지 국내에는 탄소배출권과 관련한 ETF가 없어 해외 ‘KraneShares Global Carbon ETF(KRBN)'와 같은 해외 ETF에 투자를 해야했죠.운용사의 한 마케팅 팀장은 “상장 첫 날 이정도 자금이 몰린 것은 이례적”이라며 “홍보도 많이 됐고, 그간 국내 ETF를 통한 탄소배출권 투자에 대한 투자자의 수요가 적지 않았던 것으로 보인다”고 평가했습니다.\n\n\n\n국내 상장한 탄소배출권 선물 ETF./자료=키움증권 ‘국내 탄소배출권 ETF 4종 출시’, 한국거래소탄소배출권선물 ETF로 묶이긴 하지만 상품의 구성은 조금씩 다릅니다. 우선 이날 상품을 내놓은 3개사 중 유일하게 기자간담회를 할 정도로탄소배출권선물 ETF에 적극적인 신한자산운용부터 살펴보기로 하죠. 먼저 ‘SOL 유럽탄소배출권선물S&P(H)’는 전세계 탄소배출권의 대표 종목인 유럽 탄소배출권선물(EUA)에 투자하는 ETF입니다. 기초지수는 S&P가 발표하는 S&P GSCI Carbon Emission Allowances (EUA) 입니다. 이 지수는 당해 마지막달물 유럽탄소배출권 선물을 담고 있습니다. 삼성자산운용이나 신한자산운용이 유럽탄소배출권 선물만 거래하는 ETF를 내놓은 것은 유럽이 가장 적극적으로 탄소중립에 나서고 있기 때문입니다. 지난 24일(현지시간) 기준 유럽의 탄소배출권 가격은 톤당 63.75유로로 연초 이후 94.8% 오르며 두배가 됐습니다. 지난해 유럽이 전 세계 탄소배출권 거래에서 차지하는 비중은 80%가 넘구요.공급과 수요면에서 탄소배출권 가격이 오를수밖에 없는 구조다 보니 상품을 준비하는 운용사 입장에서도 가장 명확하면서도 성과가 좋을 것이라고 판단한 듯 합니다.\n\n\n\n신한자산운용 탄소배출권선물 ETF 2종 출시를 기념해 지난달 30일 온라인으로 열린 기자간담회에서 김정현 신한자산운용 ETF운용센터장이 상품을 설명하고 있다./사진제공=신한자산운용‘SOL 글로벌탄소배출권선물IHS(합성)’는 KRBN과 동일한 기초지수인 IHS Markit Global Carbon 지수를 기초지수로 하고 있는 ETF입니다. IHS Markit Global Carbon 지수는 현재 유럽 탄소배추권 선물에 더해 미국 캘리포니아 탄소배출권 선물(CCA), 미국 동부 탄소배출권 T선물(RGGI)을 구성종목으로 하고 있습니다. 여기에 향후 배출권 거래 시장의 성장에 따라 중국 탄소배출권 등 다양한 배출권 종목의 편입이 가능할 수 있도록 설계되어 있는 것이 특징이죠. 특히 이 상품의 경우에는 합성 운용 방식의 ETF로 IRP 등 퇴직연금 계좌에서도 매매가 가능한 점도 두 ETF가 다른 점입니다.김정현 신한자산운용 ETF운용센터장은 “기후변화 위기에 대한 글로벌한 공조는 더욱 강화가 될 것이고, 그 흐름 속에서 탄소배출권의 가격은 중장기적인 상승 흐름을 나타낼 것\"이라며 으로 전망된다.”라며 “탄소배출과 관련하여 가장 적극적으로 대응하고 있는 시장에 대한 투자를 원하는 투자자는 SOL 유럽탄소배출권선물S&P(H)를, 유럽뿐 아니라 향후 성장과 발전을 할 시장에 대한 중장기적인 투자를 원하는 투자자는 SOL 글로벌탄소배출권선물 IHS(합성)을 선택하면 좋을 것”이라고 조언했습니다.삼성자산운용의 ‘KODEX 유럽탄소배출권선물ICE(H)’의 기초지수는 ICE EUA Carbon Futures Index ER로 유럽 ICE 거래소에서 거래되는 유럽연합 탄소배출권(EUA)의 가장 가까운 12월물 선물가격을 따릅니다.글로벌 상업거래소 중 하나인 ‘대륙간거래소(ICE)’에 상장된 EU 탄소배출권 EUA선물 중 12월물을 편입하고 있습니다. 역시 가장 적극적으로 탄소중립을 추진하는 유럽 탄소배출권 선물에 투자하는 상품입니다.‘HANARO 글로벌탄소배출권’ ETF는 내놨습니다. 이 상품은EUA(유럽)과 CCA(캘리포니아), RGGI(미국 동부) 탄소배출권의 가장 가까운 12월물 선물 가격을 결합한 글로벌 탄소배출권 선물지수인 ‘ICE Global Carbon Futures Index(Excess Return)’를 추종합니다.◇증권가 “탄소배출권, 2030년엔 지금의 최소 2배”이들 상품은 상장 첫날인 지난 달 30일 조정장에도 불구하고 일제히 1% 대의 상승폭을 보이며 탄소중립이라는 이름답게 산뜻한 시작을 알렸습니다. 비록 다음날인 지난 1일에는 상승분을 대부분 반납하긴 했지만요. 경쟁 때문인지, 이번에 상장한 4종의 ETF는 KRBN의 운용보수(0.79%)보다 낮은 수준의 총보수(0.50~0.64%)가 책정됐습니다. KRBN에 투자하면서 운용사에게 주는 보수가 아깝다는 분들은 갈아타시는 것도 방법일 듯 하네요.증권가에서는 이들 4종의 ETF에 투자할 때 유동성, 환헤지 여부 등을 고려하라고 조언합니다.김인식 IBK투자증권 연구원은 “유럽의 경우 재봉쇄로 인해 이연된 경기 회복세가 나타나면서 유로화 강세가 나타날 수 있기에 환헤지 상품이 유의미해 보인다”며 “KODEX 유럽탄소배출권선물ICE(H)의 경우 환헤지를 적용하고 있고, AP/LP 참여사가 7개로 여타 ETF(2개) 대비 많아 유동성이 확보되는 만큼 거래비용이 절감될 것”이라고 말했습니다.\n\n\n\n증권가에서는 탄소배출권 가격 전망을 밝게 보고 있습니다. 앞서 말씀드린 각국의 탄소중립 목표가 상향, 다양한 투자 주체가 추가로 참여할 것으로 예상되는 점이 상승론의 배경입니다.키움증권 보고서에 따르면 NGFS(전 세계 중앙은행및 감독 당국 협의체) 는 지난해 말 톤당 22달러였던 글로벌 평균 탄소가격이 2050 탄소중립 달성 시나리오에 따라, 2030년에는184달러로 8배 이상 급등할 것으로 예상하고 있습니다. OECD는 톤당 147달러, IEA는 130달러를 제시했습니다.투자상품으로서 모멘텀도 풍부합니다. 당장 다음달 1일부터 12일까지 파리에서 지난해 미뤄진 '제26차 유엔 기후변화협약 당사국총회'(COP26)가 개최됍니다. 아직 온실감스 감축과 관련해 기존의 국가별 협약이 제대로 이행되지 못하고 있는 상황에서 강도 높은 국가별 온실가스 감축 공약 및 탄소 중립 실현을 위한 정책 제안이 나올지에 관심이 모아집니다. 강력한 대책이 나올 경우, 탄소배출권 가격엔 호재로 작용하겠죠.\n\n\n\n또 한가지 장점은 분산투자 효과가 있다는 점입니다.김진영 키움증권 연구원은 “탄소배출권은 전통적인 자산들 및 타 자산군들과 상관관계가 낮기 때문에 포트폴리오 관점에서 배분, 위험 분산에 있어 효과적”이라고 평가했습니다.다만 단기 변동성은 유의해야합니다. 지난 24일(현지시간) 기준 유럽의 탄소배출권 가격은 톤당 63.75유로로 연초 이후 94.8% 오르며 두배가 됐습니다. 어마어마한 성과인데요. 이 때문에 KRBN에 열광하는 팬들이 늘었고, 탄소배출권 선물 ETF 출시도 앞당겨졌겠지만, 증권가에서는 투기적 수요가 적지 않다고 보고 있습니다.김진영 키움증권 연구원은 “올해 들어 유럽의 탄소배출권 선물 가격은 거의 2배 증가했는데, 이 같은 상승의 이면에는 투기적 거래 포지션의 급증도 한 몫 했다”고 분석했습니다. 이럴 경우, 예상보다 가격이 덜 오르거나 급격히 하락하는 일도 있을 수 있겠죠.개인적으로는 급등한 상품에는 손이 안가긴 하는데··· 과연 이렇게 오른 상품이 앞으로도 더 오를 수 있을지 두고볼 일입니다.",
        "ticker": [
            "078930",
            "001680",
            "039490"
        ]
    },
    {
        "title": "악재에 짓눌린 증시…\"美고용지표·한국 기업실적 주목해야\" [주간전망]",
        "date": "2021.10.03. 오전 8:01",
        "content": "“美금리·물가 계속 오를 것”…환율 전망은 엇갈려“3분기 韓기업 실적이 정점” 전망에 힘 실려\n\n\n\n사진=게티이미지뱅크이번주 증시 방향성은 미국의 고용지표와 한국 기업들의 실적 전망치 추이가 결정할 전망이다.미국의 고용지표는 최근 우리 증시에 가장 강한 하락 압력으로 작용했던 미 국채 장기물 금리 급등이 크게 우려하지 않아도 되는 정상화 과정인지, 스태그플레이션의 전조인지를 판가름할 기준이 될 수 있다.이번주부터 증권가의 3분기 기업실적 전망치가 나오는 '실적시즌'이다. 3분기 실적은 역대 최고치 경신이 기대되지만, 4분기 이후에 대한 전망은 그리 밝지 못하다.지난주(9월27일~10월1일) 코스피는 전주 대비 106.06포인트(3.39%) 하락한 3019.18에 거래를 마쳤다. 같은 기간 코스닥은 52.83포인트(5.19%) 급락해 983.20을 기록했다.유가증권시장에서는 개인만 2조843억원 어치의 주식을 샀다. 기관과 외국인은 각각 1조5609억원 어치와 5819억원 어치를 팔았다.중국에서는 헝다그룹 파산 우려에 대한 증시의 공포는 진정돼가고 있지만, 대신 전력 부족 문제로 인한 글로벌 공급망 차질이라는 악재에 대한 우려가 부상했다.미국에서는 국채 장기물 금리가 급등하면서 성장 기대감이 높은 기업의 주가를 짓눌렀으며, 정치권의 연방정부 부채 한도 협상은 매끄럽지 못한 상황이다.  美고용지표…물가·금리 상승 정당화냐, 스태그플레이션이냐증권가는 이번주 발표될 미국의 고용지표에 촉각을 곤두세우고 있다. 김영환 NH투자증권 연구원은 “미 연방정부의 특별실업수당 지급이 종료됨에 따라 취업자가 늘어날 것으로 전망된다”며 “고용 회복은 최근 미국 물가·금리의 상승이 일정부분 ‘경기가 좋기 때문’임을 인식시키는 계기가 될 수 있다”고 말했다.다만 “(고용지표가) 시장 전망을 크게 밑돌면 스태그플레이션 우려가 커질 수 있다”고 덧붙였다. 스태그플레이션은 경기가 좋지 못한 데도 물가가 오르는 현상으로, 증시에는 강력한 하락요인으로 작용한다.\n\n\n\n사진=게티이미지뱅크미국 금리·물가는 당분간 상승세를 유지할 것으로 전망됐다. 김한진 KTB투자증권 연구원은 “다음주에도 시장의 키워드는 인플레이션이 될 것”이라며 “지난달 미 연방공개시장위원회(FOMC)에서 대다수 위원들이 물가를 높여서 전망한 데 이어 국제유가와 천연가스 가격이 들썩이니 인플레이션 논쟁이 더욱 커지고 있다”고 설명했다.물가 상승은 금리를 밀어 올리는 요인이다. 김한진 연구원은 “미 국채시장 기반의 기대 인플레이션은 당분간 더 오를 가능성이 높고 이에 발맞춰 유가도 추가로 오를 가능성을 열어둘 필요가 있다”며 “명목금리가 크게 오르지 않는다 해도 현재 지나치게 낮은 실질금리는 향후 빠르게 정상화될 것”이라고 분석했다.이어 “실질금리의 상승은 달러 강세 기조가 이어질 것임을 예고한다”며 “달러 강세는 신흥국 증시에는 부담”이라고 덧붙였다.\n\n\n\n자료=KTB투자증권반면 김형렬 교보증권 리서치센터장은 원·달러 환율이 추세적으로 상승(달러화 대비 원화가치 하락)하지는 않을 것으로 봤다. 그는 “3월에도 환율이 달러당 1140원을 돌파하며 불안정했는데, 현재는 그보다 높은 1180원을 돌파하기도 했다”며 “코스피가 3000대 초반 영역을 맴돌고 있는 사이 원화가치는 연초 대비 약 10% 가량 절하된 것”이라고 설명했다.그러면서 “경제심리 회복과 대외수지 안정을 비교할 때 원화의 저평가 상황은 이해할 수 없다. 원·달러 환율이 추세적으로 상승할 이유가 있지 않다면 주식시장의 저가 인식은 10월 이후 강화될 것”이라고 예상했다.  韓기업실적, 3분기도 역대 최고치 기대되지만…이번주부터 증권사들이 기업들의 3분기 실적 전망치를 잇따라 내놓는 실적시즌이 시작된다. 하지만 증시에 미치는 영향력은 그리 크지 않을 전망이다. 역대 최고치 경신이 기대되는 3분기 영업이익이 정점일 수 있다는 분석에 힘이 실리고 있어서다.김영환 연구원은 “삼성전자를 필두로 유가증권시장 상장 기업들의 3분기 실적은 역사적 최대치를 경신할 전망”이라며 “한국 대형 수출주의 양호한 실적은 최근 글로벌 수요의 견조한 상황을 증명하는 요인”이라고 설명했다.특히 3분기 실적 컨센서스(증권가 전망치 평균)가 높아지는 점이 주목된다. 2일 기준 증권정보업체 에프앤가이드에 집계된 유가증권시장 상장기업의 3분기 영업이익 컨센서스는 61조4712억원으로, 1주일 전의 집계보다 1.39% 늘었다.\n\n\n\n자료=교보증권다만 내년 유가증권시장 상장 기업의 영업이익 컨센서스는 253조373억원으로 1주일 전보다 0.71% 감소했다. 김형렬 센터장은 “중국의 경기 모멘텀 약화, 반도체 시황 전망의 하향 조정, 국내 델타 변이 확산 및 거리두기 지속 등으로 인해 올해 4분기와 내년의 실적 불확실성이 확대되고 있는 상황”이라고 진단했다.김영환 연구원도 “반도체를 제외한 수출 기업들의 경우 내년 실적 전망치는 올해와 유사하거나 소폭 높은 수준이지만, 이익률은 올해가 고점일 것으로 전망되고 있다”며 “국내 기업의 체력 유지에 대한 투자자들의 의구심도 높은 상황”이라고 말했다.그는 “현재 주식시장에 부담을 주는 요인들 중 일부는 단기에 해소되지 못할 것”이라며 “중국 전력난에 따른 경기 둔화 우려는 내년 초까지 계속 남아 있을 공산이 크다”고 내다봤다.이어 “주식 시장은 하방경직성을 확보하더라고 V자 반등보다는 다소 높은 변동성을 수반하는 박스권 흐름을 보일 가능성이 높다”며 “현재 상황을 이용한 틈새 전략이 필요한 시점으로 천연가스, 석탄, 금속 가격 상승에 따른 수혜 분야와 위드 코로나 전환에 따른 내수 서비스 관련 분야에 관심을 가져애 한다”고 조언했다.NH투자증권은 이번주 코스피의 예상 밴드로 3000~3150을 제시했다.",
        "ticker": [
            "030200",
            "005940",
            "030610",
            "005930",
            "004080",
            "002320"
        ]
    },
    {
        "title": "증시 개인 직접투자 '주춤'…두분기 연속 거래대금 감소",
        "date": "2021.10.03. 오전 6:08",
        "content": "'간접 투자' 국내 주식형 액티브펀드 3개월새 4천억 순유입\n\n\n\n(서울=연합뉴스) 한종찬 기자 = 지난달 30일 오전 서울 중구 하나은행 딜링룸. 2021.9.30 saba@yna.co.kr(서울=연합뉴스) 박원희 기자 = 증시에서 개인 투자자의 거래대금이 2개 분기 연속 감소했다. 최근 증시가 부진하면서 개인의 직접 투자도 주춤하는 모양새다.    3일 한국거래소와 금융투자협회 등에 따르면 지난 3분기 유가증권시장과 코스닥시장에서 개인의 하루 평균 거래대금(매수금액과 매도금액의 평균)은 19조3천억원이었다. 이는 분기 기준 지난해 2분기(16조8천억원) 이후 최소 규모다.    올해 1분기 24조5천억원까지 증가했던 개인의 일평균 거래대금은 2분기 20조2천억원, 3분기 19조3천억원으로 두 분기 연속 줄었다.    월별로 보면 지난달 개인의 일평균 거래대금은 17조7천억원으로 작년 10월(16조1천억원) 이후 가장 적었다.    개인의 거래 저조에는 무엇보다 증시 부진이 영향을 끼쳤다는 분석이다.    코스피는 지난 3분기 6.91% 떨어졌다. 지수가 분기 기준 하락한 건 코로나19로 충격을 받은 작년 1분기 이후 처음이다. 같은 기간 코스닥지수(-2.59%)도 하락했다.    증시 대기 자금인 고객 예탁금은 지난 5월 사상 최대인 77조9천억원을 기록한 뒤 더 늘지 않고 있다. 개인의 '빚투'(빚내서 투자)를 보여주는 신용거래융자 잔고는 지난달 30일 24조8천억원으로 10거래일 연속 감소했다.    김영환 NH투자증권 투자전략팀장은 \"기본적으로 개인 자금 수급은 가격에 따라가는 측면이 있다\"며 \"올해 (코스피) 고점이 6∼7월에 있었고 이후 주가가 재미없는 상황이었는데 8∼9월에 하락하면서 개인의 매수 탄력이 떨어졌다\"고 진단했다.    코로나19 이후 증시가 급반등하는 동안 개인의 일평균 거래대금이 작년 1분기 9조9천억원에서 2분기 16조8천억원, 3분기 22조원으로 증가했듯이 개인의 증시 참여는 주가 움직임과 관련이 있다는 설명이다.    다만 김 팀장은 \"개인 매수세가 줄어드는 것과 '개인들이 보유한 주식을 팔 거다'는 다른 이야기\"라며 \"경험적으로 개인들이 매도하는 건 고점 대비 20% 정도 하락해 통상 '위기'라는 말이 나오는 시점인데 최근의 헝다그룹 사태나 미국의 부채한도 협상이 위기로 이어질 가능성은 작다\"고 말했다.    미국 정부의 부채한도 조정을 둘러싼 불확실성, 스태그플레이션(물가는 오르는데 경기는 둔화) 우려 등이 해소돼 증시가 강세를 보이면 개인의 거래도 다시 활발해질 수 있다는 전망이다.[표] 분기별 개인 일평균 거래대금 추이 (단위: 백만원)\n\n\n\n(*유가증권시장, 코스닥시장 합산)(자료=한국거래소)상장지수펀드(ETF)를 포함해 국내 주식형 공모펀드의 9월 한 달간 설정액은 3조1천780억원, 해지액은 3조1천756억원으로 25억원이 순유입된 것으로 나타났다. 지난 7월에는 2천602억원, 8월에는 1조6천270억원이 각각 순유입된 바 있다.    펀드평가사 에프앤가이드에 따르면 지난달 30일 현재 국내 주식형 액티브펀드에도 최근 3개월 새 4천343억원이 순유입됐다.    개인이 직접 투자를 선호한 결과, 운용사 재량으로 초과 수익을 추구하는 액티브펀드 등 주식형 공모펀드는 투자자의 외면을 받아 왔다.    최근 증시의 변동성 확대에 따른 직접 투자의 어려움, 주가 반등 시 단기 차익을 노린 투자 등으로 자금이 유입되는 것으로 보인다.    아울러 장기 투자를 위한 자금이 꾸준히 들어오고 있다는 분석도 나온다.    김후정 유안타증권 연구원은 \"ETF를 제외한 국내 주식 펀드의 분위기가 전환된 것은 올해 하반기부터로, ESG(환경·사회·지배구조)·테마펀드 등을 중심으로 자금 유입이 늘어나고 있다\"며 \"장기 성장이 기대되는 분야에 투자하는 펀드로 투자가 이어지고 있다\"고 짚었다.    encounter24@yna.co.kr",
        "ticker": [
            "005940",
            "003470"
        ]
    },
    {
        "title": "코스피 3분기 6.9% '털썩'…코로나 이후 첫 분기 하락",
        "date": "2021.10.03. 오전 6:07",
        "content": "9월에만 4.08% 하락 등 3개월 연속 내림세\n\n\n\n지난달 30일 장 초반 코스피 지수. [연합뉴스 자료사진] (서울=연합뉴스) 김태종 기자 = 최근 증시가 부진한 가운데 지난 3분기 코스피 상승률이 신종 코로나바이러스 감염증(코로나19) 사태 이후 처음 분기 기준으로 마이너스를 기록했다.    3일 한국거래소와 금융투자업계에 따르면 지난 6월 30일 3,296.68로 마감했던 코스피는 3개월이 지난 지난달 30일에는 3,068.82로 주저앉았다.    지수는 230포인트 가까이 빠지며 등락률은 -6.91%를 기록했다. 코로나19 공포로 증시가 패닉에 빠졌던 작년 1분기 이후 분기별 상승률로는 첫 마이너스다.\n\n\n\n[그래픽] 코스피 분기별 등락률    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1    코스피는 작년 2분기 20.15% 반등한 뒤 3, 4분기에도 각각 10.41%와 23.43% 급등했다. 이어 올해 1, 2분기에도 6.54%와 7.68%의 상승세를 이어갔지만, 이제 내림세로 돌아섰다.    지난 7월과 8월 각각 2.86%와 0.1% 하락했고, 특히 지난 9월에는 4.08% 내리는 등 3개월 연속 내림세를 나타냈다.    이 기간 개인이 16조1천357억원을 순매수했지만, 외국인이 10조원 이상(10조2천672억원) 순매도했고 기관도 5조716억원어치를 순매도했다.    같은 기간 코스닥도 2.59% 하락하는 등 3분기 국내 증시는 힘을 받지 못했다.     이는 국내 증시가 큰 영향을 받는 미국 증시보다 하락 폭이 크다.    3분기 다우지수는 -1.90%, 나스닥 지수는 -0.38% 내렸고, 스탠더드앤드푸어스(S&P)500 지수는 0.23% 상승했다.    이처럼 3분기 코스피가 약세를 보인 것은 고점에 따른 피로감과 함께 미국의 테이퍼링(자산매입 축소)이 가시화되고 금리 인상이 당초 예상보다 빨라질 수 있다는 전망 때문이다.    코스피는 작년 11월부터 올해 6월까지 월 단위 기준으로 8개월 연속 상승했다. 이에 올해 초 사상 처음 3,000선을 넘어선 데 이어 6월에는 3,300선도 돌파하는 등 가파른 상승세를 보였다.     연준은 9월 연방시장공개위원회(FOMC) 정례회의에서 \"곧 테이퍼링을 시작할 수 있다\"고 밝힌 데 이어 내년 금리 인상 가능성까지 시사했다.    10년물 미 국채 금리도 지난달 말 1.5%를 넘어서는 등 가파른 상승세를 보이면서 기준금리 인상을 자극하고 있고, 여기에 미 정부 예산과 부채 한도를 둘러싼 워싱턴 정가의 불협화음도 악재로 작용하고 있다.    4분기 전망도 밝지 않다. 지난 1일 코스피는 3,020선 아래로 내려가며 이제 3,000선까지 위협받고 있다.     정명지 삼성증권 투자정보팀장은 \"과거 미국이 금리 인상을 시작했을 때 우리 증시가 좋았지만, 그 이전 유동성을 조이겠다고 하는 단계에서는 좋지 않았다\"며 \"향후 3분기 하락에 대한 되돌림은 몰라도 그 수준을 넘어 추세를 복원하기는 당분간 쉽지 않아 보인다\"고 전망했다. [표] 최근 2년간 코스피 분기별 등락률                                                                  (단위 : %)\n\n\n\n    taejong75@yna.co.kr",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "상반기에만 39조 '영끌 빚투'…2030 주식투자 경고음",
        "date": "2021.10.03. 오전 6:00",
        "content": "장혜영 \"자산시장 변동에 따른 불안 가중 우려\"\n\n\n\n정의당 장혜영 의원 [연합뉴스 자료사진]    (서울=연합뉴스) 김동호 기자 = 청년들이 무리하게 빚을 내 주식시장에 투자하는 이른바 '영끌 빚투' 현상이 심화한 것으로 나타났다.    자산시장 변동성이 높아지면서 손실 가능성도 커지고 있다는 지적이 나온다.    3일 국회 기획재정위원회 소속인 정의당 장혜영 의원이 금융감독원에서 제출받은 자료에 따르면, 10~30대의 신용거래융자 신규대출은 올해 상반기 약 38조7천억원에 달했다.    전체 신용거래융자 185조9천억원의 20%가 상대적으로 재정능력이 부족한 2030세대의 '빚투'에 투입됐다는 의미다.    올해 연간으로도 지난해의 57조원을 가뿐히 웃돌면서 역대 최고치를 기록할 것으로 보인다.    이들 청년층의 신용거래융자 규모는 2017년 23조6천억원에서 2018년 30조8천억원, 2019년 32조3천억원으로 가파른 증가세를 이어가고 있다.    예탁증권담보융자 신규대출도 올해 상반기 3조5천억원에 달했다. 연간으로도 지난해의 5조3천억원을 넘어설 것으로 보인다.    올해 새로 계설된 증권계좌도 청년층 명의가 1천172만개로 전체(2천115만개)의 과반을 차지했다.    신용거래융자 이자율은 대출기간에 따라 4∼8%, 예탁증권담보융자는 평균 7∼9%로 높은 수준으로, 거래수수료와 증권거래세까지 감안하면 자산가격 상승시 수익은 제한적이고, 하락시에는 큰 피해가 우려된다고 장 의원은 지적했다.    특히 신용융자는 주식가치 대비 담보비율(140%) 밑으로 떨어질 경우 주식을 임의로 되파는 반대매매에 나설 수 있어 그대로 손실이 확정될 수도 있다.    장 의원은 \"다른 세대에 비해 소득·자산이 상대적으로 적은 청년들이 무리하게 빚을 내 주식에 투자하게 되면, 자산시장 변동에 따라 삶 자체의 불안이 가중될 우려가 있다\"고 경고했다.    dk@yna.co.kr"
    }
]