[
    {
        "title": "\"코스피 이전상장 막아라\"...코스닥 新지수, 빠르면 연내 나온다",
        "date": "2021.10.27. 오후 9:42",
        "content": "'투기 시장' 오명 벗기려 우량기업 특별관리11월 운용사·기업 대상 세미나 개최\n\n\n\n서울 영등포구 여의도의 한국거래소 사옥./사진=한국거래소[서울경제] 코스닥시장 내 상위 5% 우량 기업들이 편입된 새로운 코스닥 VIP지수가 이르면 연내 출시된다.코스닥시장이 ‘투기적 시장’이라는 부정적 이미지 때문에 우량 기업이 유가증권시장으로 빠져나가는 사례가 반복되면서 이들을 따로 ‘코스닥 글로벌 세그먼트(가칭)’로 분류해 이미지 쇄신과 맞춤형 지원에 나서겠다는 의도다.27일 증권 업계에 따르면 한국거래소는 ‘코스닥 글로벌 세그먼트’를 도입하고 우량 기업으로만 구성된 지수 출시를 준비하고 있다.75개(상위 5%) 내외 기업을 따로 구분해 특별 관리하는 방식이다. 이를 위해 거래소는 지난달 30일 열린 ‘자본시장 분야 간담회’에서 고승범 금융위원장에게 이 같은 내용을 건의했다. 기업을 추려내는 기준은 아직 확정되지 않았지만 시가총액, 재무 건전성, 환경·사회·지배구조(ESG) 등의 잣대가 적용될 것으로 전망된다.거래소는 해당 사업 추진을 위해 오는 11월 중 코스닥 기업과 자산운용사를 대상으로 한 세미나를 조만간 개최할 예정이다. 세미나에서는 자본시장연구원이 ‘코스닥 글로벌 세그먼트’의 필요성을 지지하는 연구 결과를 발표할 것으로 전해졌다.거래소가 우량 기업을 기존 시장과 구분해 관리하려는 것은 덩치만 커지면 유가증권시장으로 둥지를 옮기는 기업의 발길을 돌리기 위한 조치다. ‘코스피로의 이전 상장’은 코스닥의 만성질환으로 꼽힌다. 의도하지 않은 불공정 거래, 테마주 등으로 훼손된 평판 문제로 우량 기업들은 줄줄이 코스닥시장을 떠나는 게 현실이다.거래소 관계자는 “‘코스닥 글로벌 세그먼트’에 속한 기업만큼은 코스피 기업보다 우량하다는 인식을 심어주는 것이 목표”라며 “이들을 대상으로 한 새 지수가 나오면 연기금 등의 수요가 있을 것”이라고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "큐라클, 유럽 1위 안과 전문기업과 기술이전 계약...\"최대 2.3조 원 규모\"",
        "date": "2021.10.27. 오후 6:16",
        "content": "떼아오픈이노베이션과 ‘당뇨병성 황반부종 및 습성 황반변성 치료제’ 기술이전 계약 계약금, 단계별 마일스톤 및 매출액 대비 로열티 합산 2조 3,000억 원 규모아시아 지역 추가 기술이전도 추진혈관 노화와 손상에 따른 난치성 질환과 대사 질환 치료제를 개발하는 큐라클이 유럽 1위 안과 전문기업 떼아오픈이노베이션 (Théa Open Innovation)에 당뇨병성 황반부종 및 습성 황반변성 치료제(CU06-RE)를 기술이전하는 계약을 체결했습니다. \n\n\n\n큐라클이 유럽 1위 안과 전문기업 떼아오픈이노베이션에 당뇨병성 황반부종 및 습성 황반변성 치료제(CU06-RE)를 기술이전하는 계약을 체결했습니다. 사진은  떼아그룹 장 프레드릭 치브렛 회장과 큐라클 권영근 이사회 의장.이번 계약은 아시아 지역을 제외한 전세계를 대상으로 한 기술이전으로, 큐라클은 계약 성사에 따라 선급금 약 70억 원(600만 달러)과 개발 진행 단계별 마일스톤을 포함해 약 2,000억 원(1억 5,700만 달러)을 받게 됩니다. 큐라클 측은 제품 출시 후 판매액에 대한 로열티(순매출액의 8%)를 합쳐 큐라클이 지급받을 금액이 약 2조 3,000억 원(20억 달러)에 달할 것으로 내다봤습니다. 여기에, 미국에서 진행 중인 CU06-RE의 임상 1상 연구가 끝나는 대로 임상 2상 연구를 떼아오픈이노베이션의 지원 아래 큐라클이 직접 수행하기로 해 기술이전에 따른 지연 없이 치료제 개발에 속도가 붙을 것으로 보입니다. CU06-RE는 세계 최초의 ‘경구용’ 당뇨병성 황반부종 및 습성 황반변성 치료제로 높은 치료 효과와 먹는 치료제로서의 편의성을 지닌 게 장점입니다. 특히, 경증 및 중등증 환자에 대해 조기 치료가 가능해 중증 환자 치료제인 anti-VEGF와 병용 투여를 통해 안구내 주사(IVT) 투여 횟수를 감소시키는 새로운 개념의 치료도 가능합니다.  당뇨병성 황반부종은 당뇨 합병증으로 인해 망막에 부종이 일어나는 질환으로 전체 당뇨 환자의 약 10%에서 발생하고 있습니다. 심각한 경우에는 시력 상실을 일으키는 원인이 되는 심각한 질환으로, 세계 시장 규모는 약 4조 원에 달합니다. 최근에는 전세계적인 당뇨환자 증가 증가 추세가 이어지면서 관련 시장 역시 빠른 속도로 성장하고 있습니다. 습성 황반변성은 노화 및 각종 원인에 의해 발생하는 질병으로, 망막 중심에 위치한 황반이 변하면서 심각한 시력 저하를 일으키는 질환입니다. 세계 시장 규모는 약 10조 원으로 추산되며 고령화와 함께 시장 역시 확대하는 추세입니다.  큐라클은 이번 기술이전을 통해 신약 개발에 대한 기술력을 세계적으로 인정받게 됐다고 평가했습니다. 이에 따라 CU06-RE의 아시아 지역에 대한 기술이전은 물론, 현재 임상 진행중인 다른 제품에 대한 추가 기술 이전도 탄력을 받을 전망입니다. 치브레 떼아그룹 회장은 큐라클과의 라이선스 협업에 대한 기대감을 설명하며 \"이번 계약을 통해 떼아오픈이노베이션과 큐라클이 환자들에게 더 안전하고 편리한 새로운 치료법을 제공할 것\"이라고 밝혔습니다. 유재현 큐라클 사장은 “최고의 안과 전문기업과 전략적 제휴를 통해 세계 최초의 ‘경구용’ 치료제이자 ‘혈관내피기능장애 차단제’로서 CU06-RE의 개발을 가속화할 수 있게 됐다”는 데 의미를 뒀습니다. 유 사장은 특히 \"적절한 치료제 없이 고통받고 있는 전세계 수많은 당뇨병성 황반부종 환자 및 습성 황반변성 환자에게 큐라클의 혁신적인 치료제를 보다 빠르게 제공할 수 있기를 고대한다”고 설명했습니다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(10월 27일-최종치)",
        "date": "2021.10.27. 오후 6:13",
        "content": "[서울경제]"
    },
    {
        "title": "대리급도 연봉 1억 우습다…요새 몸값 높아진 이 직업은",
        "date": "2021.10.27. 오후 5:58",
        "content": "일감 많아지고 이직도 활발회계사 1100명 선발할 때빅4 올해 신입 1200명 채용중소법인 구인난은 더 심각내달 선발인원 확정 앞두고\"늘어난 수요 고려해 늘려야\"\n\n\n\n '주식회사 등의 외부감사에 관한 법률(신(新)외감법)'이 시행된 지 3년, 최근 회계업계의 화두는 '인력난'이다. 빅4(삼일·삼정·한영·안진) 회계법인에서만 올해 1200명 가까이 신입 회계사를 선발했지만 업계 내 인력 갈증은 좀처럼 해소되지 않는 모양새다. 감사 인력은 계속 필요할뿐더러 인수·합병(M&A)과 ESG(환경·책임·투명경영) 트렌드로 경영·세무 자문에 대한 수요도 점차 커지고 있기 때문이다. 자연스레 중견·중소 회계법인에서는 회계사 품귀 현상도 심해지고 있다.25일 회계업계에 따르면 주요 회계법인들은 최근 인력 영입에 치열한 경쟁을 벌였다. 빅4는 연봉 인상과 함께 신입 회계사도 대규모로 채용했다. 삼일회계법인은 신입 385명을 선발했고, 삼정은 7년 연속 최다 인원인 390명을 뽑았다. 이는 지난해보다 40%가량 증가한 것으로, 두 회사가 지금까지 채용한 인원 중 가장 규모가 크다. 한영과 안진도 신입 회계사를 각각 220명, 170명 채용했다.인력 쟁탈전은 연말 감사시즌이 임박한 데다 신외감법 도입으로 '주기적 감사인 지정제' '표준감사시간제' 등이 맞물려 회계사 수요가 크게 늘어난 데 기인한다. 회계사 등의 업무량이 많아지면서 자연스레 회계사들 몸값도 높아졌다. 특히 M&A 시장 활성화로 회계사들이 금융권, 사모펀드(PEF), 벤처캐피털(VC) 등으로 이직이 활발한 것도 이런 분위기를 더욱 강하게 하고 있다. 전반적으로 회계사의 수요가 커진 것이다.한 회계사는 \"업계 먹거리가 늘었다\"며 \"처우 개선 등도 회계 업계 활황에 일조했다\"고 설명했다. 투자은행(IB) 업계 주요 관계자도 \"M&A 업계에서 기업가치 평가와 경영자문에 대한 노하우 등을 지닌 회계사에 대한 수요가 많다\"며 \"외국어에 능통한 주요 회계법인 출신 회계사라면 몸값이 높을 수밖에 없다\"고 평가했다.이렇다 보니 인력난 영향은 중소 회계법인이 더욱 크게 받는 편이다. 한 중소 회계법인에 재직하는 회계사는 \"신외감법 도입과 회계사의 외부 기업 진출로 기존 회계법인 인력난은 현재 진행형\"이라며 \"특히 올해 새로 선발된 인원이 빅4에 쏠려 중소 회계법인의 어려움은 더욱 크다\"고 전했다.이 때문에 회계 업계에서는 다음달 결정되는 2022년 공인회계사 선발 인원 규모에 촉각을 세우고 있다. 해마다 11월에 공인회계사 자격제도심의위원회에서 선발 예정 인원을 결정하기 때문이다. 회계사 선발 인원은 2018년 850명에서 2019년 1000명을 거쳐 2020년 1100명으로 늘었다가 2021년에는 동결됐다. 위원회는 2022년 이후 선발 인원이 감원될 수 있음을 시사했고, 한국공인회계사회도 축소 조정 의지를 내놓은 바 있다. 인공지능(AI)과 정보기술(IT) 감사기법 발달에 따라 향후 회계사 수요 자체가 감소할 수 있다고 판단해서다. 회계 업계 관계자는 \"회계 업무가 디지털화돼 중·장기적으로는 수급 불균형이 발생할 수 있어 선발 인력 축소가 거론되는 것\"이라면서도 \"현재 인력난이 상장사를 감사하는 회계법인의 인력 부족으로 나타나기에 선발 인력 감원에 드라이브를 걸기 어려운 상황이기도 하다\"고 말했다. 반면 주요 회계법인 관계자는 \"회계 업무 디지털화가 도입되고 있지만 전문적인 회계인력이 직접 봐야 하는 일감에 대해서는 여전히 인력이 부족한 상황\"이라며 \"인력난이 당분간 좀처럼 잦아들 것으로 보이지 않는다\"고 진단했다. 일선의 한 회계사도 \"회계사 업무가 많아지고, 다른 업계 진출로도 많아진 만큼 신규 유입은 돼야 하는 게 현재 업계의 실정\"이라고 전했다.",
        "ticker": [
            "088790"
        ]
    },
    {
        "title": "비싼 가격에 선뜻 못 사자 황제株 담은 ETF 관심",
        "date": "2021.10.27. 오후 5:58",
        "content": "LG생건 포함한 ETF 인기\n\n\n\n 미국 테슬라 주가가 1000달러를 넘어선 가운데 주당 100만원에 육박하는 이른바 '황제주' 투자에 이목이 쏠린다. 주가가 높아 직접 주식을 담기 부담스러운 투자자는 다양한 상장지수펀드(ETF)를 통해 우회적으로 분산투자가 가능하다.27일 한국거래소에 따르면 국내 증시에 상장된 주식 가운데 100만원이 넘는 고가 주식은 2종이 있다. LG생활건강, 태광산업으로 27일 종가 기준 각각 122만1000원, 102만9000원이다. 뒤를 이어 삼성바이오로직스(89만8000원), F&F(86만1000원), LG화학(82만5000원), 삼성SDI(75만원) 등도 대표적인 고가 주식으로 꼽힌다.이 같은 고가 주식에 간접투자하는 방법으로는 우선 코스피200 ETF에 투자하는 것을 들 수 있다. 유가증권시장 우량주로 구성된 코스피200을 기초지수로 따르는 상품이다. 코덱스(KODEX) 200 ETF와 타이거(TIGER)200 ETF가 대표적인 상품이다. 코덱스 200은 26일 기준 순자산총액이 5조6149억원, 타이거 200은 2조1370억원에 이르는 대표적인 매머드급 ETF다.KODEX 200은 26일 기준 LG생활건강 주식을 550억원가량 편입하고 있다. 국내 상장 ETF 가운데 가장 높은 금액이다. 태광산업은 TIGER 200 ETF가 약 11억원을 편입해 가장 많이 담고 있는 것으로 집계됐다.테마형 ETF에 투자하는 것도 효율적인 방법으로 꼽힌다. F&F는 타이거 중국소비테마 ETF가 43억원을 편입해 금액이 가장 컸고, 타임폴리오 K스톡액티브 ETF 역시 40억원을 담고 있는 것으로 나타났다. F&F는 여성복 기업으로 알려져 있지만 MLB·디스커버리 등 라이선스 브랜드를 발판 삼아 성장세를 보이고 있다. 특히 중국 시장에서 F&F가 보유한 MLB 브랜드가 큰 인기를 얻고 있는 점 등이 중국소비테마 ETF에 들어가 있는 이유로 꼽힌다. 가령 타이거 중국소비테마 ETF 구성 종목을 보면 제이콘텐트리, CJ ENM, F&F, 영원무역 등의 편입 비중이 높다. F&F 주가는 최근 한 달 새 23% 상승했다. 한국투자증권은 최근 F&F 목표주가를 100만원으로 제시했다.박하경 한국투자증권 연구원은 \"중국 시장에서 신규 출점 확대로 수익성이 개선되고 있다\"며 \"해외 매출 비중은 2019년 35% 수준에서 2022년 54%까지 확대될 것\"이라고 전망했다.대표적인 2차전지 관련주이자 고가 주식인 LG화학과 삼성SDI는 선호 종목에 따라 ETF 투자가 갈릴 것으로 보인다. 일례로 LG화학은 코덱스 2차전지산업 ETF가 약 1841억원을 담고 있어 가장 금액이 높았다. 반면 삼성SDI는 코덱스 삼성그룹 ETF가 4852억원으로 가장 많은 금액을 담고 있는 것으로 나타났다.",
        "ticker": [
            "001040",
            "383220",
            "003550",
            "051900",
            "051910",
            "006400",
            "207940",
            "111770",
            "003240"
        ]
    },
    {
        "title": "3분기 실적 발표에 번지는 안도감···반·차 반등할까",
        "date": "2021.10.27. 오후 5:56",
        "content": "현대차·기아, 반도체 수급난에도 탄탄삼전·하이닉스도 악재 딛고 저력 과시이달 들어 KRX자동차지수 4.3% 상승\"악재 이미 반영···4분기 전망도 밝아\"\n\n\n\n기아가 자사의 글로벌 홍보대사인 테니스 선수 라파엘 나달에게 기아 첫 전용 전기차 EV6를 전달했다고 22일 밝혔다./연합뉴스[서울경제] \n\n\n\n25일 인도네시아 자카르타 인터내셔널 엑스포(JIExpo)에서 열린 '미래 전기자동차 생태계' 행사에서 제네시스 전기차 G80에 함께 탄 조코 위도도 대통령과 정의선 현대차 회장. 인도네시아는 내년 주요 20개국(G20) 정상회의 의전차량으로 G80을 채택했다고 이날 발표했다./연합뉴스한국 대표 산업인 반도체·자동차주가 탄탄한 실적을 바탕으로 악재를 딛고 반등할 가능성이 있다는 전망을 전문가들이 조심스럽게 내놓고 있어 주목된다.한동안 주가 하락을 이끌던 메모리 가격 하락론과 차량용 반도체 공급난 등 악재가 충분히 주가에 반영된 만큼 저가 매수에 나설 시기가 다가왔다는 관측이다.\n\n\n\n27일 기아(000270)는 유가증권시장에서 전일 대비 0.24% 오른 8만 5,000원에 거래를 마쳤다. 주가는 올 3분기 호실적에 대한 기대감으로 3일 연속 상승했다. 이날 국내 증시가 크게 빠진 것을 감안하면 현대차(005380)는 보합으로 장을 마쳤다. 현대모비스(012330)(-1.29%), 현대위아(011210)(-0.46%), 만도(204320)(0.78%) 등 자동차주들도 전반적으로 주가 방어에 성공했다.자동차주가 강한 것은 차량용 반도체 공급난 이슈에도 견고한 3분기 성적표 때문으로 보인다.기아는 이날 3분기 매출 17조 7,528억 원, 영업이익 1조 3,270억 원을 기록했다고 밝혔다. 이는 각각 전년 전년 대비 8.8%, 579.7% 증가한 수치다. KB증권에 따르면 기아의 시장 기대치는 1조 1,000억 원으로 차량용 반도체 수급난 악재에도 선방했다는 의견이 지배적이다. 현대차의 3분기 매출액은 28조 8,672억 원으로 전년 동기 대비 4.7% 올랐고, 영업이익은 1조 6,067억 원을 기록해 3,138억 원의 손실을 봤던 지난해와 달리 흑자 전환에 성공했다. 시장에서는 반도체 공급난 악재에도 나쁘지 않은 실적을 냈다는 평가가 많다.자동차 기업들의 견고한 펀드멘털이 확인되면서 KRX자동차지수도 이달 들어 4.39% 상승했다. 전문가들은 반도체 수급난 이슈가 시간이 흐를수록 해소되는 만큼 4분기 자동차 기업의 판매 실적이 더 좋아질 것으로 예상하고 있다. 실제 말레이시아 등 동남아지역에서 차량용 반도체 생산이 정상화할 것이라는 기대감에 이달 들어 현대차와 기아의 주가는 각각 6.75%, 4.93% 상승했다.\n\n\n\n27일 서울 강남구 삼성동 코엑스에서 개막한 '제23회 반도체대전'에서 참관객들이 SK하이닉스 부스를 둘러보고 있다./연합뉴스반도체주들의 흐름도 나쁘지 않다. 메모리 가격 하락 악재에도 반도체 대장주 격인 삼성전자(005930)와 SK하이닉스(000660)가 3분기 탄탄한 실적을 보여주며 저력을 과시한 탓이다. SK하이닉스는 이날 유가증권시장에서 전일 대비 0.49% 내린 10만 1,500원에 거래를 종료했다. 지난 21일 9만 6,300원으로 저점을 형성한 후 3.68% 올라 반등 시도에 나서는 형국이다. 주가 상승은 3분기 호실적이 영향을 미친 것으로 보인다. SK하이닉스의 올 3분기 매출은 11조 8,000억 원, 영업이익은 4조 1,700억 원으로 전년 대비 각각 45%, 220% 증가하며 시장 기대치를 상회했다.메모리 가격 하락 등 4분기 실적 둔화 전망 우려가 크지만 국내 반도체 기업들 역시 신사업 분야에서 저력을 보이며 시장을 안심시키고 있다. SK하이닉스는 주력 업종인 D램 외에도 낸드에서 견고한 펀터멘털을 과시했다. 이승우 유진투자증권 연구원은 “2018년 4분기 이후 적자를 지속해온 낸드가 드디어 흑자 전환에 성공한 것은 의미를 둘 만하다”며 “낸드 사업부의 실적 개선을 반영해 4분기 및 내년 예상 실적을 상향한다”고 진단했다.반도체 대장주 삼성전자도 메모리 가격 하락 암초를 비메모리 분야를 통해 만회할 것으로 예상된다. 이수빈 대신증권 연구원은 “오는 2026년까지 삼성 파운드리는 연평균 24% 성장하며 시장 성장률 전망치인 14%를 넘어설 것”이라며 “공급망 불확실성이 해소되면 메모리 및 비메모리 반도체 산업 주가에 긍정적”이라고 했다.",
        "ticker": [
            "034730",
            "000660",
            "000270",
            "003540",
            "005930",
            "001200",
            "012330",
            "011210",
            "005380"
        ]
    },
    {
        "title": "하락장에 베팅?···공매도 대기자금 40개월來 최대",
        "date": "2021.10.27. 오후 5:52",
        "content": "대차잔액 77.2조···연초보다 67%↑\"주가 지지부진에 공매도 여건 좋아져\"대우조선·신세계·LG생활건강 등공매도 비중 큰 종목 이달들어 약세\n\n\n\n[서울경제] 공매도 폐지 논란이 불붙은 가운데 주식 대차(대여) 잔액이 지난 2018년 6월 이후 최고치를 기록한 것으로 나타났다.대차 잔액이란 투자자가 공매도를 하기 위해 금융 투자회사로부터 주식을 빌린 뒤 갚지 않은 물량으로, 공매도의 선행지표로 통한다. 대차 잔액이 늘었다는 것은 주가가 하락할 것으로 보고 공매도를 통해 하락장에 베팅한 투자자가 많아졌다는 의미로 풀이된다.27일 금융투자협회에 따르면 26일 주식 대차 잔액은 77조 2,402억 원을 기록했다. 2018년 6월 이후 약 40개월 만에 최고치다. 올해 초(46조 원) 대비 약 67% 늘어난 수치다.대차 잔액은 코로나19 여파로 공매도가 금지되기 직전인 지난해 3월 72조 원을 넘어섰지만 올해 초 40조 원대로 쪼그라들었다.그러다 5월 공매도 거래를 부분 재개하면서 꾸준히 늘기 시작해 증시가 조정 국면에 진입한 8월부터 급증하는 모양새다. 이는 지난해 상승 랠리를 펼치던 코스피지수가 약세를 보이면서 직접투자에 대한 투자 심리가 꺾인 것으로 보이지만 투자자들이 공매도 베팅으로 눈을 돌려 투자 수익 실현에 나선 것으로 해석된다. 코스피는 이달 초 3,000선이 무너진 후 줄곧 2,900~3,000선을 맴돌고 있다.안진철 코리아에셋투자증권 연구원은 “최근 신용 융자 잔액과 고객 예탁금이 감소한 반면 공매도 잔액은 늘었다”면서 “지수가 지지부진하고 거래량이 감소하면 공매도 여건이 더욱 개선된다”고 말했다.업종별로는 전기전자에 공매도 투자자들의 이목이 쏠렸다. 전기전자 업종의 최근 3개월 대차 잔액은 지난해 같은 기간보다 약 31% 늘었다. 이어 화학과 의약품, 운수장비, 금융업 순으로 대차 잔액이 많았다. 종목별로는 삼성전자(005930)의 대차 잔액이 가장 많았다. 한국예탁결제원에 따르면 22일 기준 삼성전자의 대차 잔액 주수는 8,056만 7,745주로 나타났다. 5월 3일 공매도가 부분적으로 재개된 후 최저치였던 지난달 말(5,864만 6,468주) 이후 약 37% 증가했다. 그 뒤는 셀트리온·SK하이닉스(000660) 등 코스피 주도주가 공매도 물량이 많았다. 반도체를 중심으로 상승 리듬을 타던 코스피에 제동이 걸리면서 반도체 하락에 베팅하는 공매도족이 늘어났다는 의미로도 볼 수 있다.이달 들어 공매도 거래 비중이 가장 높았던 종목은 대우조선해양(042660)(29%)이다. 신세계(004170)가 25.9%로 2위에 올랐고 휠라홀딩스(081660)(22.3%)와 LG생활건강(051900)(18.2%)·크래프톤(259960)(16%) 등이 뒤를 이었다. 공매가 많았던 이들 종목의 주가는 최근 약세를 면치 못했다. 공매도 베팅에 성공한 종목인 것이다. 이날 종가 기준도 대우조선해양 주가는 3개월 전보다 약 22% 내렸으며 신세계와 LG생활건강도 각각 6%, 19% 떨어져 공매도 물량은 계속 늘어날 것으로 예상된다.그러나 전문가들은 공매도 베팅이 하락장에서 성공만 가져다주는 것이 아니라고 조언한다. 공매도 물량이 단기간에 급증하는 종목과 거래량 대비 공매도 비율이 높은 종목이 중복되는 경우는 주의할 필요가 있다고 귀띔했다. 증권 업계의 한 관계자는 “시가총액 순으로 비교해보면 대형주·유가증권시장 상장 종목에 공매도가 몰렸다”면서 “공매도를 하려면 기본적으로 주식을 빌릴 수 있어야 하는데 대형주의 거래량이 아무래도 많다 보니 공매도 물량 확보가 상대적으로 쉽기 때문”이라고 말했다.특히 공매도 표적이 되기 쉬운 종목을 피해 가려면 밸류에이션(기업가치 대비 주가 수준)도 함께 살펴봐야 한다고 전문가들은 당부한다. 김용구 삼성증권 연구원은 “공매도 금지 전 데이터를 살펴보면 밸류에이션이 과도하게 비싸거나 영업 부진으로 실적이 안 나오는 종목에 공매도가 집중됐다”고 했다. 기업의 실적 체력도 공매도를 판단할 또 다른 중요 지표다. 이경민 대신증권 연구원은 “대차 잔액이 많은 기업은 공매도 거래로 일시적으로 변동성이 확대될 수는 있지만 실적이 담보된다면 주가의 방향성을 바꾸지는 못할 것”이라고 설명했다.",
        "ticker": [
            "003550",
            "051900",
            "034730",
            "000660",
            "003540",
            "005930",
            "016360",
            "068270",
            "004170",
            "259960",
            "081660"
        ]
    },
    {
        "title": "[M&A 매물장터] 금형기술 갖춘 車부품사, 180억원에 매물로",
        "date": "2021.10.27. 오후 5:34",
        "content": "전기차 배터리 부품 양산 예정바이오社, 건기식업체 인수 희망\n\n\n\n 이번주 매일경제 레이더M과 한국M&A거래소가 준비한 매물장터에 자동차 부품 기업이 매물로 나왔다. 유가증권시장에 상장된 바이오 기업은 건강기능성식품 관련 기업을 인수하고자 매물장터를 찾았다.A사는 자동차 '시트프레임·윈도 레귤레이터·도어 가니시'와 인테리어 부품을 판매하는 기업이다. 전기자동차 배터리 모듈 부품은 개발 완료 단계로 조만간 양산에 들어갈 예정이며 대형 완성차 업체와 구매의향서(LOI)를 체결했다. 주요 판매처는 북미와 중남미 지역이다. A사의 주요 기술력은 용접·도장·사출을 할 수 있는 금형 역량이다. 매출액은 210억원이며 희망 매도액은 180억원이다. A사 측은 100억원 투자 유치도 함께 고려하고 있다.B사는 설계 및 구축 전문 회사다. 보도육교·거더교·광케이블교 등 다양한 교량과 조형물까지 작업한 이력이 있다. 구조물 시공 방법을 포함해 20여 개의 특허를 보유했고 고객 맞춤형 디자인으로 제품을 제작하고 시공한다. B사 측은 장소와 제품에 제약 없이 모든 강구조물을 특허화할 수 있으며 독특한 디자인으로 고부가가치 아이템을 발굴할 수 있다고 설명했다. 지난해 B사의 매출액은 40억원이며 희망 매도액은 40억원이다.식품 용기 등 플라스틱 제품을 제조하는 C사는 지난해 매출 60억원을 기록했다. 대기업에 일부 제품을 단독으로 납품하고 있으며 전국 대리점 300여 곳과 거래하고 있다. 제품 특성상 재고 가치가 1년 이상 유지되며, 공장이 중남부권에 위치하고 있다는 것도 장점이다. C사의 희망 매각가는 30억원이다.유가증권시장에 상장된 재생바이오 기업 D사는 70억~100억원에 건강기능성식품 사업을 영위하는 기업을 인수하고자 한다. 재생바이오란 사람의 신체 구조나 기능을 재생, 회복 또는 형성하거나 질병을 치료·예방하기 위해 인체세포 등을 이용해 실시하는 치료 사업을 의미한다.E사는 탈지 관련 화학 사업을 영위하는 외감법인(자산총액이 120억원이 넘는 주식회사)이다. 연관 산업인 화학 분야 제조 기업을 50억~100억원에 인수하고자 한다. 가업승계로 인한 이슈를 겪고 있는 기업을 선호하며 업종 또는 아이템에 크게 제한을 두고 있지는 않다. F사는 금속 조립구조재를 제조하는 기업이다. 신규 사업으로 반려동물 관련 사업을 인수하고자 하며 인수 가용금액은 30억~50억원이다."
    },
    {
        "title": "[표] 주요 증시 지표 (10월 27일)",
        "date": "2021.10.27. 오후 5:33",
        "content": ""
    },
    {
        "title": "\"인프라 투자서 100조달러 시장 열릴 것\"",
        "date": "2021.10.27. 오후 5:32",
        "content": "내달 9일 대체투자콘퍼런스에드워드 윈터 블랙록 전무고객절반\"실물자산 비중확대\"그중 핵심자산이 인프라 투자인프라는 주식에 뒤지지않고채권보다 높은 수익 낼수있어블랙록, 이지스PE 인수하며아시아·한국 투자 확대 기대◆ 레이더M ◆ \n\n\n\n 금리 인상기 투자처로 각광받는 인프라스트럭처 부문에서 탈탄소화·디지털화·탈중앙화 등 세 가지 키워드에 주목해야 한다는 전문가 분석이 나왔다. 에드워드 윈터 블랙록 글로벌 에너지 및 전력 인프라 부문 전무는 27일 \"블랙록은 경기 사이클에 따른 변화에 앞서 구조적인 변화가 진행되고 있는 섹터 및 지역에 초점을 맞춰 투자한다\"며 \"이러한 배경에서 에너지와 환경 등 인프라 섹터는 매력적인 투자 기회를 제공한다\"고 밝혔다. 윈터 전무는 다음달 9일 서울 종로구 포시즌스호텔에서 열리는 '글로벌 대체투자 콘퍼런스 2021(GAII 2021)'에 인프라 세션 연사로 나설 예정이다.그는 전 세계 인프라 투자 트렌드를 관통하는 키워드로 탈탄소화·디지털화·탈중앙화를 제시했다. 탈탄소화는 온실가스 배출량을 줄이기 위한 투자를 말한다. 윈터 전무는 \"그동안 전력 생산 방식에만 집중해 풍력·태양광 발전에 주로 초점이 맞춰졌던 것과 달리 최근 자산운용업계에서 논의되고 있는 탈탄소화는 제조·농업·운송 분야 배출량도 감축할 수 있는 자산을 의미한다\"고 설명했다. \n\n\n\n 인프라 투자에서도 디지털화가 화두가 될 것이라는 점을 강조했다. 그는 \"데이터를 성장시키고 정보 흐름을 포착하려면 물리적 인프라에 막대한 투자가 필요하다\"며 \"이를 위해 20년 안에 9조달러 이상 데이터 기반 인프라 투자가 이뤄질 것으로 예상한다\"고 말했다. 탈중앙화는 기업의 경영 방식과 에너지원 두 가지 측면에서 인프라 투자에 적용될 수 있다. 윈터 전무는 \"기업들이 점차 핵심 역량에 집중하면서 인프라가 수행하는 역할을 아웃소싱하고 있고, 국가들은 탄소를 적게 배출하는 에너지원을 확보하기 위해 현지 자원에만 의존하지 않고 자원 수급을 세계화하고 있다\"고 설명했다.윈터 전무는 구체적으로 스마트 미터링(원격 검침)·탄소 포집 및 격리·액화천연가스·태양광 및 풍력 외 신재생에너지 등 영역에 흥미로운 투자 기회가 있다고 봤다. 그는 \"이러한 투자처는 100조달러 이상의 투자 기회를 제공할 것\"이라며 \"블랙록은 매년 최대 1500미터t의 이산화탄소를 영구적으로 저장할 수 있는 미국의 탄소 포집 기업과 영국 최대 규모 스마트 미터 기업에 투자한 바 있다\"고 말했다. 이렇게 쌓은 투자 노하우를 에너지 저장·전기차 충전·열에너지 탈탄소화 등 다른 분야로 확대할 계획도 있다고 덧붙였다.세계 최대 자산운용사 블랙록이 인프라에 이같이 큰 관심을 보이는 것은 인프라 자산의 4가지 속성 때문이다. 윈터 전무는 \"인프라는 주식에 뒤지지 않으면서도 채권보다 높은 수익률을 내며 탄탄하고 안정적인 배당 수익률도 거둘 수 있는 장점이 있다\"고 말했다. 또 \"기존 자산군 대비 분산 투자 효과가 뛰어날 뿐만 아니라 인플레이션으로부터 자산가치 하락을 방어하는 역할도 한다\"고 말했다. 그에 따르면 최근 블랙록이 설문조사를 진행한 결과 기관 고객 중 50% 이상이 실물자산 비중을 확대하고 있다. 인프라는 실물자산 투자의 핵심 구성요소라는 데 고객들 공감대가 형성돼 있다.아시아 지역에 대한 관심을 확대하고 있는 점도 눈에 띈다. 블랙록은 지난 7월 한국 인프라 투자 전문 운용사 이지스프라이빗에쿼티(PE)를 인수하며 국내에서 활발한 활동을 펼칠 수 있는 포석을 닦았다. 투자은행(IB) 업계에서는 블랙록이 이지스PE를 아시아 친환경 인프라 투자 거점으로 삼을 것으로 보고 있다.그는 \"블랙록은 인프라 투자가 가장 빠르게 성장하는 지역 중 하나가 아시아·태평양 지역이라고 판단한다\"며 \"이미 한국에서도 독립 신재생에너지 개발사업자 크레도홀딩스, 태양광 개발 및 중개사업자 브라이트에너지파트너스 등 다수 프로젝트에 투자한 바 있다\"고 소개했다.한편 매일경제가 주한유럽상공회의소와 함께 개최하는 GAII 2021에는 '코로나19 팬데믹 이후 대체투자'를 주제로 국내외 최고 수준 전문가들이 참여한다. 등록자들은 온라인을 통해 모든 세션을 실시간으로 볼 수 있다. GAII 2021 홈페이지 또는 전화로 문의하면 된다."
    },
    {
        "title": "삼성전기, MLCC·반도체기판이 사상 최고 실적 견인...LGD는 시장 눈높이 못맞춰",
        "date": "2021.10.27. 오후 5:31",
        "content": "삼성전기 매출 2조 6,887억·영업익 4,578억 역대 최고고부가 MLCC 공급 확대...반도체 기판 AP·5G향 매출↑LGD는 LCD 패널가 하락 타격...시장 컨센서스 밑돌아\n\n\n\n삼성전기 수원 공장 전경 / 사진=삼성전기[서울경제] 삼성전기(009150)가 적층세라믹캐패시터(MLCC)와 반도체 기판 부문의 호조에 힘입어 사상 최고 매출과 영업이익을 달성했다. 한편 LG디스플레이(034220)는 액정표시장치(LCD) 패널 가격 하락 영향을 받으며 시장 컨센서스를 밑도는 실적을 내놨다.27일 삼성전기는 올해 3분기 매출(연결 기준)이 전년 동기 대비 20.6% 증가한 2조 6,887억 원으로 잠정 집계됐다고 밝혔다. 이는 분기 기준 역대 최고 기록으로 지난 2분기 세운 종전 최고치(2조 4,755억 원)을 1개 분기 만에 경신했다. 같은 기간 영업이익도 48.9% 늘어난 4,578억 원으로 3년 만에 최고 기록을 갈아치웠다. 당기순이익 역시 47.3% 증가한 3,535억 원을 기록했다.컴포넌트와 반도체 기판 부문이 삼성전기의 호실적을 이끌었다. 스마트폰용 소형·고용량 MLCC 및 고부가 산업·전장용 제품 공급이 늘면서 컴포넌트 사업부 매출이 전년 동기 대비 34%가량 성장했다. 반도체 기판 부문 역시 고사양 애플리케이션 프로세서(AP)와 5세대(5G) 안테나용 볼그리드어레이(BGA) 등의 호조로 같은 기간 매출이 28% 증가했다. 모듈 부문의 경우 중국 수요 둔화에 따른 공급 감소로 매출이 소폭 감소했다.이날 LG디스플레이는 3분기 매출이 전년 동기 대비 7.2% 증가한 7조 2,232억 원, 영업이익은 같은 기간 221.8% 늘어난 5,289억 원을 기록했다. 당기순이익은 4,635억 원으로 4,067.5% 증가했다. 전년 동기 대비 선방한 실적이지만 시장 눈높이에는 미치지 못했다. 앞서 에프앤가이드에 따르면 LG디스플레이의 3분기 매출과 영업이익 컨센서스는 각각 7조 6,555억 원, 6,686억 원 수준으로 집계됐다.IT용 패널 출하 확대에 매출은 늘었지만, LCD TV패널의 가파른 가격 하락세 및 부품 수급 이슈에 따른 비용 증가로 영업이익이 기대 만큼 증가하지 못한 것으로 분석된다. 제품별 매출 비중은 IT패널이 45%로 가장 높았고, 그 뒤를 TV패널(32%), 모바일 및 기타(23%)가 이었다.",
        "ticker": [
            "003550",
            "034220",
            "009150"
        ]
    },
    {
        "title": "\"홍원식 회장, 남양유업 주총 의결권 행사하지마라\"",
        "date": "2021.10.27. 오후 5:28",
        "content": "29일 임시주총 앞두고법원, 한앤코 가처분신청 인용국세청, 남양유업 세무조사◆ 레이더M ◆ \n\n\n\n 국내 사모펀드 운용사 한앤컴퍼니(한앤코)가 남양유업 임시 주주총회에서 홍원식 남양유업 회장(사진)의 의결권 행사를 금지해달라며 낸 가처분 신청이 인용됐다.27일 법조계에 따르면 서울중앙지법 민사합의50부(수석부장판사 송경근)는 한앤코19호 유한회사가 홍 회장과 아내 이운경 남양유업 고문, 손자 홍승의 군을 상대로 낸 의결권 행사 금지 가처분 신청을 일부 인용했다. 이에 따라 홍 회장과 이 고문, 홍군은 29일 열리는 남양유업 임시 주총에서 사내이사 3명과 사외이사 1명을 선임하는 안건에 찬성하는 내용으로 의결권을 행사할 수 없게 됐다. 재판부는 만약 이를 어기고 의결권을 행사하면 100억원을 한앤코에 지급하라는 명령도 내렸다.재판부는 \"이 사건 주식매매계약상 거래 종결일은 지난 7월 30일 오전 10시로 확정됐고, 홍 회장 등의 해제통지는 효력이 없어 계약은 여전히 유효하다\"며 \"해당 계약은 한앤코가 남양유업 경영권을 확보하는 것을 목적으로 하고 있는 바, 한앤코로서는 홍 회장 등을 상대로 목적 달성을 방해하는 행위의 금지를 구할 피보전권리가 소명된다\"고 판시했다.앞서 홍 회장은 지난 5월 한앤코와 남양유업 보유 지분 주식매매계약을 맺었지만 지난달 1일 \"한앤코가 사전 협의사항에 대한 이행을 거부했다\"며 계약 해제를 통보했다. 이에 한앤코는 홍 회장 등의 주식 처분을 금지해달라는 내용의 가처분 신청을 냈고 법원은 이를 받아들였다. 이후 남양유업은 이달 29일 임시 주총에서 신규 이사를 선임하겠다고 밝혔고, 한앤코는 홍 회장이 측근을 이사로 선임해 경영권 매각을 방해할 것으로 보인다며 의결권 행사 금지 가처분 신청을 냈다. 한편 이날 남양유업과 업계에 따르면 국세청이 수십 명의 인력을 투입해 남양유업에 대한 세무조사에 나선 것으로 확인됐다.",
        "ticker": [
            "003920"
        ]
    },
    {
        "title": "[단독] IMM인베스트, 골드만 출신 김학재 영입",
        "date": "2021.10.27. 오후 5:27",
        "content": "글로벌 대체투자부문 대표로◆ 레이더M ◆ \n\n\n\n 김학재 전 골드만삭스 서울시점 FICC(채권·외환·상품)부문 대표(사진)가 5조원 규모 자산을 운용하는 국내 대표적인 투자회사 IMM인베스트먼트에 영입된 것으로 확인됐다. 김 전 대표는 다음달부터 IMM인베스트에 합류해 부동산, 사모대출 등 해외 대체자산 투자를 총괄할 것으로 알려졌다.27일 투자은행(IB) 업계에 따르면 최근 IMM인베스트는 김 전 대표를 글로벌 대체투자부문 대표로 영입했다. 김 전 대표는 25년 이상 투자 업계 경력이 있다. 국민투자신탁, 신한BNP파리바자산운용(현 신한자산운용)을 거쳐 바클레이스캐피털에서 근무했다. 2010년 골드만삭스 서울지점으로 옮겨 2017년 FICC부문 공동 대표를 맡으며 해외 채권과 파생상품, 부동산, 인프라스트럭처 등 기관투자자를 대상으로 한 해외 투자 솔루션을 제공해왔다. IMM인베스트가 김 전 대표를 영입한 건 지난 21일 개정 자본시장법과 시행령이 시행에 들어갔기 때문인 것으로 보인다. 김 전 대표는 IMM인베스트의 기존 사업 부문과 시너지 효과를 도모하고 새로운 해외투자 상품을 선보일 전망이다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[표]코스피200지수 옵션 시세(10월 27일)",
        "date": "2021.10.27. 오후 5:20",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수· 국채·달러 선물 시세(10월 27일)",
        "date": "2021.10.27. 오후 5:09",
        "content": "[서울경제]"
    },
    {
        "title": "[표]채권 수익률 현황(10월 27일)",
        "date": "2021.10.27. 오후 4:56",
        "content": "[서울경제]"
    },
    {
        "title": "[표]증시주변 자금동향 (10/26)",
        "date": "2021.10.27. 오후 4:51",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(10/27 3시30분)",
        "date": "2021.10.27. 오후 4:48",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(10/27 3시30분)",
        "date": "2021.10.27. 오후 4:48",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[장외주식] 스코넥엔터테인먼트 이틀 연속 상승",
        "date": "2021.10.27. 오후 4:46",
        "content": "27일 코스피시장(3025.49pt)은 개인과 기관이 매수했으나 외국인의 매도에 지수는 소폭 하락하며 마감됐고 코스닥시장(1008.95pt)도 개인과 기관이 매수했으나 외국인의 매도로 지수는 소폭 하락하며 장을 마쳤다.심사청구 종목 스코넥엔터테인먼트는 4.55% 오른 2만3000원의 호가로 사흘 연속 상승했으나 퓨쳐메디신은 2.08% 내린 2만3500원의 호가로 반등 하루만에 재차 하락했다.심사청구 종목 현대엔지니어링은 1.30% 내린 11만3500원의 호가로 조정을 이어갔고 넷마블네오는 1.08% 내린 2만7450원의 호가로 이틀 연속 하락했다.내일 코스닥 시장에 상장하는 아이패밀리에스씨는 공모가 2만5000원으로 청약경쟁률은 20.88대1 이었고 기관수요예측 경쟁률은 76.07대1 로 시초가 결정수준에 따른 장중 대응으로 수익율이 엇갈릴 것으로 추정된다.장외주요종목중 대기업계열주는 하락한 종목이 더 많았고 바이오 관련주도 하락한 종목이 더 많았으며 남북경협주도 하락했다.한국증권금융(1만2300원,-0.81%)은 소폭 하락했고 현대아산은 2.09% 내린 2만1100원의 호가로 조정을 보였다.시각화솔루션 업체 엔쓰리엔은 4.00% 내린 1200원의 호가로 사흘 연속 하락했고 SK에코플랜트는 1.53% 내린 8만3700원의 호가로 6거래일만에 조정을 보였다.바이오시밀러업체 에이프로젠은 2.08% 내린 2만3500원의 호가로 반등 하루만에 재차 하락했으나 바이오업체 비씨켐(5만5000원,+0.55%)은 이틀 연속 소폭 상승했다.필러업체 아크로스는 1.67% 내린 11만8000원의 호가로 소폭 하락했고 노바셀테크놀로지는 1.72% 내린 8550원의 호가로 이틀 연속 하락했다.지아이이노베이션은 2.33% 내린 4만2000원의 호가로 조정을 이어갔으나 아리바이오는 1.46% 오른 2만7850원의 호가로 나흘 연속 상승했다.보로노이(5만9000원), 싸이버로지텍(9800원), 엘지씨엔에스(7만8000원), 현대삼호중공업(7만4000원), 현대카드(1만3300원), 엔지노믹스(2만9000원), 한국코러스(6만5000원), 케이뱅크(1만6800원), 솔젠트(1만원), 폴루스(2250원) 등 장외종목은 주가변동없이 장을 마감했다.",
        "ticker": [
            "034730",
            "251270",
            "007460"
        ]
    },
    {
        "title": "이틀 만에 반등 꺾인 코스피…\"韓 증시 빈곤, 이유가 있다\"",
        "date": "2021.10.27. 오후 4:29",
        "content": "[내일의 전략]\n\n\n\n[서울=뉴시스] 고승민 기자 = 코스피가 전 거래일(3049.08)보다 23.59포인트(0.77%) 내린 3025.49에 장을 닫은 27일 서울 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 코스닥지수는 전 거래일(1011.76)보다 2.81포인트(0.28%) 내린 1008.95에 거래를 마쳤다. 서울 외환시장에서 원·달러 환율은 전 거래일(1167.6원)보다 2.4원 오른 1170.0원에 마감했다. 2021.10.27.반등을 시도하던 코스피가 이틀 만에 꺾였다. 국내 증시는 실적에 따른 종목 장세를 보이며 지지부진한 모습을 보였다. 전문가들은 인플레이션 압력과 중국 리스크가 남아있는 이상 국내 증시의 상대적 빈곤은 지속될 것이라고 전망했다. 지금과 같은 장세에서는 미디어 및 소프트웨어 등 경기에 덜 민감한 업종이나 고배당, 여행레저주 등에 선별적으로 접근하라는 조언이다.27일 코스피지수는 전 거래일 대비 23.59포인트(0.77%) 내린 3025.49에 마감했다. 3040선에서 출발한 지수는 이날 장 내내 약세를 보이며 3020선까지 내려앉았다.외국인과 기관은 각각 2970억원, 3498억원을 팔아치웠고, 개인은 홀로 6133억원을 사들였다. 업종별로는 화학, 운수창고가 2~3%대 약세를 보였다. 의약품, 기계, 운송장비는 강보합이었다. 시가총액 상위주 가운데는 3분기 깜짝실적을 보인 삼성바이오로직스가 2.16% 상승 마감했다. 대장주인 삼성전자는 1.41% 하락하며 아슬아슬하게 7만원대를 지켰다. 셀트리온, POSCO 등도 1~2%대 약세였다. LG생활건강은 실적 부진에 8% 급락했다. 장중 121만원선까지 내려가며 신저가를 기록했다. 코스닥은 2.81포인트(0.28%) 내린 1008.95에 거래를 마쳤다. 개인과 기관은 각각 931억원, 378억원을 순매수했고 외국인은 772억원을 팔아치웠다. 게임주의 급등에 힘입어 디지털컨텐츠가 4%대 올랐고, IT(정보기술) 소프트웨어 및 서비스 업종 2% 넘게 강세였다. 반면, 종이목재, 섬유의류 등은 1% 하락했다. 시총 상위주 가운데는 펄어비스(3.71%), 카카오게임즈(6.25%), 위메이드(5.40%) 등 게임주가 급등했다. 진단키트주인 씨젠도 2%대 강세였다. 반면, 에이치엘비, CJ ENM, 알테오젠 등은 2~4% 내렸다. 이날 증시 약세의 배경으로는 지속된 인플레이션 압력과 중국 리스크가 꼽힌다. 전날 발표된 미국 전력 발전소의 석탄 재고가 8월에 8430만톤을 기록하면서 1997년 이후 최저치를 기록했다. 중국 상무부는 전자상거래 5년 발전계획을 통해 반독점 행위를 방지 및 통제하겠다고 밝혔다. 반독점 관련 제재 우려가 재부각되면서 미중 갈등까지 대두됐다. 이경민 대신증권 투자전략팀장은 \"급격하게 감소한 석탄재고가 증가하는 겨울철 난방 수요를 따라가지 못할 가능성이 커지면서 에너지 가격 상승이 글로벌 인플레이션 압박으로 확대됐다\"며 \"FCC 대행위원장이 차이나텔레콤이 미국 통신 네트워크에 문제를 일으킬 위험이 있다고 지적해 양국 갈등 양상이 악화될 소지가 커졌다\"고 설명했다. 특히 종목별로는 실적 발표에 따른 희비가 갈렸다. 김석환 미래에셋증권 연구원은 \"실적 발표에 따라 개별 종목 장세가 뚜렷했다\"며 \"삼성바이오로직스 3분기 실적 호조에 상승했지만, LG생활건강은 중국 매출 감소 영향으로 실적이 하락하며 화장품주 전반 하락에 영향을 미쳤다\"고 분석했다. 아쉽게도 지지부진한 국내 증시 흐름은 당분간 이어질 전망이다. 원자재 가격 상승, 중국 경기 우려, 경기 자신감 부족 등이 원인으로 꼽힌다.허재환 유진투자증권 연구원은 \"최근 주가 조정 국면 이후 회복 속도로 보면 러시아·인도네시아 등 자원국가와 인도·베트남 등 미국 공급망에 더 민감한 국가 증시는 강하지만, 한국을 포함한 자원 수입국과 중국 공급망에 속해 있는 국가들은 약하다\"며 \"한국 증시가 힘을 내기 위해서는 유가가 안정되거나 중국 경기에 대한 기대가 높아질 필요가 있다\"고 지적했다. 허 연구원은 \"미국 주식시장에서는 경기민감 소비재가 빠르게 하락 폭을 회복했으나, 국내에서는 미디어, 유틸리티, 소프트웨어 등 상대적으로 경기에 덜 민감한 산업들의 주가가 최근 반등과정을 주도했다\"며 \"한국 주식시장의 상대적 빈곤감은 좀더 이어질 것\"이라고 예상했다. 이어 그는 \"고배당과 2차전지, 위드코로나 기대에 따른 여행레저 및 일부 소매 등에 국한해 접근할 필요가 있다\"고 조언했다.",
        "ticker": [
            "001040",
            "003550",
            "051900",
            "003540",
            "006800",
            "207940",
            "005930",
            "068270",
            "001200",
            "035720"
        ]
    },
    {
        "title": "中 부동산 경기 우려에 코스피 3020선 후퇴",
        "date": "2021.10.27. 오후 4:18",
        "content": "[사진 출처 = 연합뉴스] 미국 증시의 호조에 회복세를 보이던 코스피가 중국 부동산 시장에 대한 우려 탓에 사흘 만에 하락했다. 3050선 회복을 노리던 지수도 3020선으로 밀렸다. 코스피 반등을 이끌던 외국인과 기관 투자자가 나란히 순매도로 돌아서면서 지수를 끌어내렸다. 안정세를 되찾던 원/달러 환율도 달러화 강세에 반등하면서 외국인 투자자들의 매도를 불러일으켰다. ■ 중국·홍콩 증시 급락세에 코스피도 약세...실적 따라 주가 희비도 갈려27일 코스피는 전일 대비 23.59포인트(0.77%) 내린 3025.49에 거래를 마쳤다. 이날 코스피는 약보합으로 출발했지만 개장 이후부터 외국인과 기관 투자자 매물이 지속적으로 출회하면서 장중 지수가 흘러내리는 양상을 띄었다. 코스피는 지난 15일 3000선을 회복한 뒤 지난 한주 내내 3000선 안팎에서 등락을 거듭했다. 하지만 이번주 들어 지난 25일 0.48%, 26일 0.94% 상승하면서 전날 장중 3050선을 회복하기도 했다. 하지만 이날 재차 지수가 약세를 보이면서 지수의 상승 탄력이 한풀 꺾였다. 중국 부동산 시장에 대한 우려가 재부상하면서 국내 증시를 비롯한 아시아 증시가 일제히 충격을 받았다. 전날 월스트리트저널 등 외신은 중국 당대부동산(모던랜드차이나)가 25일 만기 도래한 2억5000만달러(한화 약 2925억원) 규모의 달러화 표시 채권을 상환하지 못했다고 보도했다. 이 소식에 중국 상해종합지수는 -1.17%, 중국 심천종합지수는 -1.36% 하락하는 등 중국 증시가 1%대 급락세를 보였다. 당대 부동산은 성명을 통해 \"거시 경제 환경과 부동산 산업 환경, 코로나19 팬데믹 등의 요인에 따른 예상치 못한 자금 경색으로 채권 상환을 하지 못했다\"고 설명했다. 당대 부동산은 이번 상환 실패가 즉각적인 디폴트(채무불이행)에 해당하는지, 다른 채무의 크로스 디폴트를 촉발하는지 등 구체적인 내용에 대해서는 언급하지 않았다. 홍콩 증시가 크게 하락한 점도 국내 증시에 악영향을 미쳤다. 홍콩 중앙사이버관리국이 전자상거래 발전을 위해 반독점법과 전자상거래법 개정을 추진하겠다고 밝히자 주요 빅테크 기업들이 급락하면서 홍콩 항셍지수도 -1.77% 빠졌다. 매매주체별로 외국인과 기관이 각각 2969억원, 3498억원을 순매도했고 개인은 6133억원을 순매수했다. 외국인과 기관 투자자는 지난 25일부터 이틀간 쌍끌이 매수로 지수를 끌어올렸지만 이날은 나란히 순매도로 돌아섰다. 프로그램 매매는 2565억원 매도 우위를 나타냈다. 삼성바이오로직스는 시장 전망치를 26% 웃도는 1674억원의 3분기 영업이익을 발표하면서 약세장 속에서도 주가가 2.16% 올랐다. 반면 전날 부진한 실적을 발표한 LG생활건강은 8.26%나 하락하면서 이틀 연속 52주 신저가를 기록했다. HMM은 해양진흥공사가 보유한 6000억원 규모의 전환사채(CB)가 전량 주식으로 전환됐다는 소식에 8.50% 떨어졌다. 또 신종 코로나바이러스 감염증(코로나19) 확진자수가 재차 2000명선에 육박하자 위드 코로나 시행 기대감에 주가가 강세를 보이던 대한항공(-1.75%), 아시아나항공(-2.08%), 진에어(-4.38%), 제주항공(-3.26%), 에어부산(-2.30%) 등 항공주가 일제히 약세를 보였다. 코스닥은 전일 대비 2.81포인트(0.28%) 내린 1008.95에 마감했다.■ 美 소비지표 호조에 강달러...원/달러 환율, 나흘 만에 반등미국 경제 지표 호조로 달러화가 강세를 보이며 원/달러 환율이 나흘 만에 반등했다. 27일 서울 외환시장에서 원/달러 환율은 전일 대비  2.4원 오른 1170원으로 마감했다.이날 환율은 1168.20원으로 출발해 오전 10시경 1165.60원까지 떨어지기도 했지만 이후 지속적으로 상승해 1170원선을 넘어서기도 했다. 지난 12일 장중 1200원을 돌파했던 원/달러 환율은 지난 14일 1190원선, 19일 1180원선, 지난 25일 1170원선 아래로 내려오면서 가파르게 안정세를 되찾고 있다. 연고점을 찍었던 지난 12일 이후 10거래일 중 8거래일 동안 하락하는 모습을 보였다. 하지만 이날은 미국의 경제지표가 호조세를 보인 영향으로 달러화가 강세를 보이며 환율이 나흘 만에 상승했다. 지난밤 콘퍼런스보드는 10월 소비자신뢰지수가 113.8로 9월보다 4.0포인트 올랐다고 발표했다. 소비자신뢰지수는 미국의 델타 변이 바이러스 확산으로 지난달까지 3개월 연속 하락했고 이달에도 하락세를 이어갈 것이란 게 일반적인 월가의 예상이었다. 하지만 미국 경제의 70%를 차지하는 소비 관련 지표가 호조세를 보이면서 미국 경기 회복세에 대한 시장의 신뢰가 확산하는 모습이다. 경기 지표의 호조로 연방준비제도이사회(Fed)의 매파적 행보를 강화시킬 수 있다는 전망도 나오고 있다. 다음주에 열리는 공개시장위원회(FOMC)에서 테이퍼링(양적완화 축소) 착수 발표가 사실상 기정사실화되는 가운데 테이퍼링 돌입 시점과 테이퍼링의 속도가 더 빨라질 수 있다는 것이다.",
        "ticker": [
            "011200",
            "003550",
            "051900",
            "003490",
            "207940",
            "020560",
            "298690",
            "089590",
            "272450",
            "000880"
        ]
    },
    {
        "title": "코스피 3,020대로 후퇴…외국인·기관 순매도(종합)",
        "date": "2021.10.27. 오후 4:10",
        "content": "코스닥지수도 0.28%↓\n\n\n\n(서울=연합뉴스) 신준희 기자 = 27일 명동 하나은행 딜링룸 전광판에 실시간 코스피가 표시돼 있다. 2021.10.27 hama@yna.co.kr(서울=연합뉴스) 박원희 기자 = 코스피가 27일 외국인과 기관의 동반 순매도에 밀려 하락했다.     이날 코스피는 전날보다 23.59포인트(0.77%) 내린 3,025.49에 장을 마쳤다.    지수는 전장보다 3.25포인트(0.11%) 낮은 3,045.83에서 시작해 3,019.00까지 떨어졌다가 오후 들어 낙폭을 일부 줄였다.    유가증권시장에서 외국인이 2천970억원, 기관이 3천497억원을 각각 순매도했다. 기관은 나흘 만에 매도 우위로 돌아섰다.    개인은 6천133억원을 순매수하며 매물을 받아냈다.    이날 중화권 증시가 미중 갈등 등의 영향으로 하락하면서 국내 증시의 투자 심리도 위축되는 모습이었다.     미국 연방통신위원회(FCC)는 중국의 대형 국유 통신사업자인 차이나텔레콤(中國電信) 자회사에 영업 정지 처분을 내렸다. 이 여파 등으로 국내 장 마감 즈음 홍콩 항셍지수는 1.7% 넘게 내리고 있다.    12월물 서부텍사스산원유(WTI) 가격이 7년 만에 가장 높은 수준을 기록하는 등 인플레이션(물가 상승) 압력도 여전했다.    이경민 대신증권 연구원은 \"인플레이션 압력이 지속되는 가운데 특히 중화권 증시 부진이 악영향을 미쳤다\"고 분석했다.    시가총액 상위권에서는 삼성전자(-1.41%), 셀트리온(-1.57%), 포스코(-2.22%), LG생활건강(-8.26%) 등이 하락했다.    반면 전날 호실적을 발표한 삼성바이오로직스(2.16%)와 함께 카카오(0.78%), 삼성SDI(0.54%) 등은 올랐다.    업종별로는 운수·창고(-3.23%), 화학(-2.05%), 철강·금속(-1.56%), 전기·전자(-1.11%) 등 대부분이 하락했다. 반면 운송장비(0.32%)는 국내 조선사들의 수주 소식에 강세를 보였다.    코스닥지수는 전장보다 2.81포인트(0.28%) 낮은 1,008.95에 마감했다.    지수는 전날 대비 1.15포인트(0.11%) 높은 1,012.91로 출발했으나 장중 하락세로 돌아섰다.    코스닥시장에서도 외국인이 772억원을 순매도한 반면 개인은 971억원을 순매수했다. 기관은 장중 매수 우위로 돌아서며 최종적으로 378억원을 순매수했다.    시총 상위 종목 중에서는 에이치엘비(-4.09%), CJ ENM(-2.49%) 등의 낙폭이 컸다.    반면 카카오게임즈(6.52%), 위메이드(4.78%), 펄어비스(3.99%) 등 게임주는 크게 올랐다.    유가증권시장 거래대금은 10조886억원, 코스닥시장 거래대금은 11조41억원이었다.    encounter24@yna.co.kr",
        "ticker": [
            "001040",
            "003550",
            "051900",
            "003540",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720"
        ]
    },
    {
        "title": "[마감시황] 코스피, 외인·기관 매도세에도 3,020선 안착···0.8% ↓",
        "date": "2021.10.27. 오후 4:05",
        "content": "[서울경제] 국내 증시가 외국인과 기관투자가의 매도세에 결국 하락 마감했다.27일 코스피 지수는 23.59포인트(0.77%) 하락한 3,025.49에 거래를 끝냈다.이날 지수는 3.25포인트(0.11%) 하락한 3,045.83에 출발해 하락 폭을 키우며 3,019선까지 떨어졌다. 하지만 오후 들어 개인의 매수세 덕분에 3,020선에 안착했다.국내 증시에서는 개인이 홀로 6,136억원을 순매수했고, 외국인과 기관은 각각 2,974억원, 3,497억원어치를 순매도했다.시가총액 상위 종목들은 혼조세를 마감했다. 삼성전자(005930)는 1.41% 하락한 7만100원으로 7만원 선을 지켰고, SK하이닉스(000660)(-0.49%), LG화학(051910)(-0.6%), 셀트리온(-1.57%), POSCO(-2.22%), 현대모비스(-1.29%) 등도 하락 마감했다. 반면 NAVER(035420)(0.48%), 삼성바이오로직스(207940)(2.16%), 카카오(0.78%) 등도 상승 마감했다.같은 날 코스닥 지수는 전일 대비 0.28%(2.81포인트) 내린 1,008.95에 거래를 끝냈다. 이날 지수는 1.15포인트(0.11%) 상승한 1,012.912에 출발했으나, 이내 하락세로 전환했다. 개인과 기관은 932억원, 379억원씩 순매수했고, 외국인은 773억원을 순매도했다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "207940",
            "005930",
            "068270",
            "035720",
            "012330"
        ]
    },
    {
        "title": "[fn마감시황] 코스피, 기관·외국인 동반 매도에 3025.49 마감",
        "date": "2021.10.27. 오후 4:00",
        "content": "[파이낸셜뉴스] 기관과 외국인의 매도세에 코스피와 코스닥지수가 27일 나란히 하락 마감했다.   이날 코스피지수는 전날보다 23.59포인트(0.77%) 내린 3025.49에 마감했다. 지수는 전날보다 3.86포인트(0.12%) 내린 3045.40에 출발한 뒤 오후에 3019선까지 내려가기도 했다.   기관과 외국인은 이날 유가증권을 각각 3499억원, 2930억원어치 순매도하면서 지수를 끌어내렸다. 개인은 홀로 6134억원어치를 순매수했다.   시가총액 상위 기업도 하락 마감했다. POSCO(2.22%), 셀트리온(1.57%), 삼성전자(1.41%), 현대모비스(1.29%), KB금융(0.85%) 등이 약세를 보였다. 이 가운데서도 삼성바이오로직스(2.16%), 카카오(0.78%), 삼성SDI(0.54%) 등은 소폭 상승했다.   업종별로는 운수창고(3.23%), 화학(2.05%), 철강금속(1.56%), 전기전자(1.11%) 순으로 하락률이 컸다. 반면, 의약품(0.48%), 운수장비(0.32%), 서비스업(0.19%)은 상승 마감했다.   코스닥지수도 전날보다 2.81포인트(0.28%) 내린 1008.95에 마감하며 1000선을 유지했다. 지수는 전날보다 1.41포인트(0.14%) 오른 1013.17에 출발했지만 이내 하락 전환했다. 개인과 기관은 이날 각각 930억, 379억을 순매수한 반면, 외국인은 홀로 792억원을 순매도했다.",
        "ticker": [
            "105560",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "012330"
        ]
    },
    {
        "title": "[코스피 마감]외국인 이탈에 약 1% 하락…'3020선'",
        "date": "2021.10.27. 오후 3:55",
        "content": "\"인플레 압력 부각 및 중화권 증시 부진 영향\"대부분 업종 하락, 의료품 및 기계 상승시총 상위株, 혼조…삼전, 하이닉스↓[이데일리 고준혁 기자] 27일 코스피는 하락 마감했다. 외국인 현선물 자금이 이탈한 영향을 받았다. \n\n\n\n한국거래소에 따르면 이날 코스피는 전 거래일 대비 23.59포인트(0.77%)하락한 3025.49에 마감했다. 간밤 다우존스 30 산업평균지수는 전거래일 대비 0.04% 상승한 3만5756.88에 마감했다. S&P500 0.18% 오른 4574.79에 거래를 마쳤다. 둘 다 신고가를 경신했다. 기술주 중심의 나스닥 지수는 0.06% 상승한 1만5235.71을 기록했다.이경민 대신증권 연구원은 “인플레 압력이 다시 부각됐는데, 전일 미국 전력 발전소의 석탄 재고가 8월 8430만톤을 기록하며 1997년 이후 최저치를 기록했고, 이날 호주 3분기 물가 상승률 발표치도 관련 우려를 높였다”라며 “분기 헤드라인 물가는 전년대비 3.0% 상승해 예상치를 부합했으나 RBA에서 주목하는 절삭평균 근원물가는 전년대비 2.1% 상승해 예상치(1.8%)를 상회했다”라고 설명했다. 이어 “반독점 제재 경계 및 미중 차이나텔레콤을 둘러싼 미중 갈등에 홍콩, 상해 지수가 하락하기도 했다”고 덧붙였다. 수급별로는 개인이 6133억원 순매수, 외국인과 기관이 각각 2969억원, 3498억원 순매도했다. 외국인은 코스피200 지수 선물을 7914억원 순매도하기도 했다. 프로그램별로는 차익이 20억원 순매수, 비차익이 2585억원 순매도로 전체 2565억원 순매도를 기록했다. 업종별로는 대부분이 하락했다. 의약품이 0.5% 상승해 가장 큰 폭 올랐다. 삼성바이오로직스(207940)의 3분기 실적이 서프라이즈를 기록한 영향에 주가가 큰 폭 오른 영향으로 풀이된다. 이어 운송장비, 서비스업, 기계 등도 올랐다. 반면 운수창고는 3.23% 하락했다. 화학은 2.05% 내렸다. 이어 철강·금속, 전기·전자, 건설업, 음식료품, 유통업, 제조업, 섬유·의복, 금융업, 전기가스업, 증권 등 순으로 내렸다. 시가총액 상위주는 혼조세를 보였다. 삼성전자(005930)와 SK하이닉스(000660)는 각각 1.41%, 0.49% 하락했다. LG화학(051910)도 0.6% 내렸고 셀트리온(068270)도 1.57% 내렸다. 반면 네이버(035420)(0.48%), 카카오(035720)(0.78%), 삼성SDI(006400)(0.54%), 기아(000270)(0.24%)는 올랐다. 현대차(005380)는 움직임이 없었고, 삼성바이오로직스는 2.16% 크게 올랐다. 이날 코스피 거래량은 5억8936만주, 거래대금은 10조886억원으로 마감했다. 상한가 없이 232개 종목이 올랐고, 하한가 없이 626개 종목이 내렸다. 68개 종목은 보합권에 머물렀다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "외국인·기관 매도 확대…코스피 0.7%대 하락 마감",
        "date": "2021.10.27. 오후 3:50",
        "content": "인플레이션 우려와 중화권 증시 부진에 코스피가 하락마감했다.27일 코스피는 전 거래일 대비 0.77%(23.59포인트) 하락한 3025.49로 장을 끝냈다. 이날 지수는 전 거래일 대비 0.11%(3.25포인트) 내린 3045.83으로 장을 출발한 뒤 오후들어 하락폭을 더 키웠다.. 투자자동향 종합을 보면 개인은 홀로 6134억원어치 주식을 샀고, 외국인과 기관은 각각 2929억원, 3498억원어치 주식을 팔았다.업종별로 보면 의약품(0.48%), 운수장비(0.32%), 서비스업(0.19%) 순으로 상승폭이 컸다. 의약품 중에선 삼성바이오로직스(2.16%)가 3분기 실적 호조세에 오름세를 보였다. 시가총액 상위종목을 보면 삼성전자는 1.41%내린 7만200원에 장을 끝냈다. NAVER(0.48%), 카카오(0.78%), 삼성SDI(0.54%), 기아(0.24%)는 오름세를 지속한 반면 SK하이닉스(-0.49%), LG화학(-0.60%)은 하락했다.이경민 대신증권 연구원은 “인플레이션 압력이 지속되는 가운데 중화권 증시 부진이 부정적인 영향을 미쳤다”며 “테슬라의 상승분 반납에 LG화학과 SK이노베이션 등 주요 2차전지 관련주들이 하락해 화학 업종이 전반적으로 부진했다”고 설명했다.같은시각 코스닥지수는 0.28%(2.81포인트) 하락한 1008.95를 가리키고 있다. 이날 코스닥지수는 전 거래일 대비 0.11%(1.15포인트) 오른 1012.91로 출발해 하락전환했다. 투자자동향을 보면 개인과 기관은 각각 931억원, 377억원어치 주식을 샀고 외국인은 791억원어치 주식을 팔았다.이날 코스닥시장에선 디지털컨텐츠(4.32%), IT소프트웨어(2.49%), 오락·문화(1.73%) 등의 업종 순으로 상승폭이 컸다. 게임과 엔터주 강세가 지속되며 관련 업종의 상승세가 두드러진 것이다. 시가총액 상위종목을 보면 셀트리온헬스케어(-1.23%), 에코프로비엠(-0.24%), 에이치엘비(-4.09%), 셀트리온제약(-2.25%), SK머티리얼즈(-1.18%), CJ ENM(-2.49%)는 하락했다. 반면 펄어비스(3.99%), 카카오게임즈(6.52%), 위메이드(4.78%)는 올랐다.",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "035420",
            "034730",
            "096770",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720"
        ]
    },
    {
        "title": "\"주가 떨어질 줄 알았는데...\" 증시 회복에 공매도 세력 울상",
        "date": "2021.10.27. 오후 3:49",
        "content": "[파이낸셜뉴스] 코스피가 횡보하면서 공매도 거래량이 급증했지만 정작 해당 기업들의 주가가 상승해 손실로 이어지는 경우가 늘고 있다.   27일 금융투자업계에 따르면 전체 주식시장에서 공매도 비중 상위 10개 기업 중 7개 기업의 공매도 평균가가 현 주가보다 낮게 나타나면서 실질적 이득은 없는 것으로 나타났다. 공매도 평균가는 공매도 투자자들의 주문 평균가를 말하며 현 주가와 대비해 이익 여부를 추산할 수 있다.   10월 전체 거래량 중 공매도 매매 비중이 큰 상위 10개 기업은 대우조선해양(28.68%), 휠라홀딩스(22.55%), 에코프로(17.77%), 크래프톤(15.41%), 제일기획(14.93%), 호텔신라(14.49%), LX홀딩스(14.04%), 카카오뱅크(13.00%), 비에이치(12.83%), 씨젠(12.48%)으로 집계됐다.   이 가운데 공매도 평균가보다 주가가 낮은 곳은 휠라홀딩스, 에코프로, 호텔신라 등 3곳에 불과했다.   공매도 비중이 가장 높았던 대우조선해양은 공매도 투자자들의 평균가가 2만4031원인 반면 현재 주가는 2만5450원이다. 해당 종목을 공매도한 세력이 현재 6% 달하는 손실을 보고 있을 것으로 추정할 수 있다.   이외 제일기획(5.51%), 카카오뱅크(4.24%), 씨젠(3.28%) 등 주가 상승에 따라 공매도 투자자들의 손실액이 3%를 웃도는 기업도 상당수였다.   평균 추정 손실이 50%를 달하는 종목도 등장했다. 이날 16만9100원에 거래된 위메이드의 공매도 평균가는 11만3767원으로 주가를 48.63%나 밑돌고 있다. 이달 위메이드 주가가 급등하면서 공매도 투자자들의 큰 손실이 예상되는 대목이다.   다원시스(32.50%), 한전기술(29.77%), 엔케이맥스(20.34%) 역시 공매도 투자자들 입장에서는 20%가 넘는 큰 폭의 손실이 불가피하게 됐다.   반면 공매도 투자자가 큰 수익을 올린 종목도 있다. 에이치엘비의 주가는 4만34350원에 마감됐다. 이는 공매도 평균가 대비 13.01% 낮은 수준이다.   또 HMM의 주가는 이날 8.50% 급락하면서 10.85%의 수익이 가능해졌다.   한편, 공매도 세력은 빌린 주식을 매도해 현금을 확보한다. 이어 해당 종목의 주가가 내려가면 같은 양의 주식을 사 갚는 방식으로 차익을 낸다.   대차잔고가 증가하거나 공매도 체결 수량이 많은 기업들은 주가 하락의 가능성이 높다. 다만, 주가가 떨어지지 않고 계속 올라가면 숏 커버링(short covering)이 발생하면서 오히려 주가는 상승한다.   한국거래소에 따르면 이달 들어 유가증권 시장에서 진행된 공매도 일평균 거래량은 866만4103주로 집계됐다. 지난달 일평균 공매도 거래량이 797만6776주였던 것과 비교해 약 69만주(8.61%)의 증가세를 보였다.",
        "ticker": [
            "011200",
            "383800",
            "090460",
            "085310",
            "030000",
            "035720",
            "323410",
            "259960",
            "052690",
            "008770",
            "081660"
        ]
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(10월 27일)",
        "date": "2021.10.27. 오후 3:49",
        "content": "[서울경제]"
    },
    {
        "title": "코스피, 3020선 후퇴…외인·기관 6000억 넘게 순매도",
        "date": "2021.10.27. 오후 3:46",
        "content": "개인 홀로 6286억원 순매수\n\n\n\n코스피지수가 27일 외국인과 기관의 순매도세에 하락 마감했다.이날 코스피지수는 전일 대비 23.59포인트(0.77%) 내린 3025.49에 장을 마쳤다. 지수는 전장보다 3.25포인트(0.11%) 하락한 3045.83으로 출발했다.유가증권시장에서 개인 홀로 6286억원을 순매수한 반면 외국인과 기관이 각각 2582억원, 3980억원을 팔아치웠다. 개인은 닷새 만에 순매수세로 전환했고 기관은 닷새 만에 순매도세로 돌아섰다.김석환 미래에셋증권 연구원은 \"국내 증시는 외국인과 기관의 매도세가 확대되며 하락했고 실적 발표에 따라 개별 종목 장세가 뚜렷하게 나타났다\"고 분석했다.업종별로는 유가증권시장에서 의약품(0.48%)과 운송장비(0.32%) 등이 강세를 나타냈다. 시가총액 상위 종목을 살펴보면 삼성바이오로직스가 올 3분기 실적 호조에 2% 넘게 상승 마감했다. 전일 삼성바이오로직스는 3분기 매출이 전년 동기보다 64% 증가한 4507억원을 기록했다고 밝혔다. 같은 기간 영업이익은 196% 증가한 1674억원으로 집계됐다.LG생활건강은 반대로 3분기 매출 부진이 주가를 끌어내렸다. 전일 LG생활건강은 3분기 매출이 전년 동기 대비 2.9% 감소한 2조103억원을 기록했다고 밝혔다. 분기 매출이 줄어든 것은 2005년 3분기 이후 이번이 세 번째다.이날 LG생활건강은 전일 대비 11만원(8.26%) 하락한 122만1000원에 마감하며 기존 연중 신저가를 갈아치웠다. 장중 저점은 121만8000원이다.한편 코스닥지수도 하락 마감했다. 지수는 전일보다 2.81포인트(0.28%) 내린 1008.95에 장을 마쳤다. 개인과 기관이 931억원과 378억원을 사들였고 외국인 홀로 792억원을 팔아치웠다. 시총 상위 10개 종목 가운데선 한국전자인증이 장 마감을 앞두고 5.2% 급등, 8500원에 마감했다. 이날 오후 토스뱅크의 주식 290만9주를 145억4만5000원에 취득 결정했다고 공시한 것이 상승 동력이 됐다. 취득 후 토스뱅크에 대한 한국전자인증의 지분비율은 4%(440만14주)가 된다.원·달러 환율은 올랐다. 서울외환시장에서 원·달러 환율은 전일보다 2.4원 오른 1170원에 거래를 마쳤다.",
        "ticker": [
            "003550",
            "051900",
            "006800",
            "207940"
        ]
    },
    {
        "title": "[특징주] 해양진흥공사 전환사채 주식 전환에 HMM 급락(종합)",
        "date": "2021.10.27. 오후 3:41",
        "content": "HMM 로고[HMM 홈페이지 캡처. 재판매 및 DB 금지](서울=연합뉴스) 채새롬 기자 = 한국해양진흥공사가 가진 HMM의 전환사채를 모두 주식으로 전환한다고 밝힘에 따라 HMM 주가가 27일 급락했다.    이날 유가증권시장에서 HMM은 전 거래일보다 8.5% 내린 2만6천900원에 거래를 마감했다.    장중 한때 11.56% 낮은 2만6천원까지 떨어지기도 했다.    이날 외국인이 HMM 주식을 176억원, 기관은 124억원을 각각 순매도했다.     한국해양진흥공사는 전날 보유 중인 HMM 영구 전환사채(CB) 6천억원어치에 대해 주식전환청구권을 행사했다고 밝혔다.     HMM은 앞서 해당 CB에 대한 조기 상환 청구권을 행사했으나 해양진흥공사 측에서 받아들이지 않은 것이다. HMM은 이에 따라 대량의 신주 발행이 불가피해졌다.    신영증권 엄경아 연구원은 이날 보고서에서 희석 주식 수를 반영해 HMM 목표주가를 기존 3만1천원에서 2만7천원으로 하향했다.     srchae@yna.co.kr",
        "ticker": [
            "012030",
            "011200",
            "001720"
        ]
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(10월 27일)",
        "date": "2021.10.27. 오후 3:40",
        "content": "[서울경제]"
    },
    {
        "title": "[코스닥 마감]외인 홀로 매도에 소폭 하락…이틀째 1000선",
        "date": "2021.10.27. 오후 3:39",
        "content": "인플레이션 압력 지속되며 외인 홀로 매도 나서업종 전반 약세, 시총상위株도 대부분 내려카카오게임즈, 위메이드 등 시총상위 게임株 '강세'[이데일리 권효중 기자]  코스닥 지수가 개인과 기관의 동반 매수에도 불구, 소폭 하락하며 거래를 마쳤다. 다만 전날에 이어 1000선대는 유지했다. \n\n\n\n(사진=신한금융투자 HTS)마켓포인트에 따르면 이날 코스닥 지수는 전 거래일 대비 0.28%, 2.81포인트 내린 1008.95로 거래를 마쳤다. 앞서 전날 코스닥 지수는 1% 넘게 오르며 3거래일만에 1000선을 넘어 1010선까지 웃돌았으나, 이날은 외국인의 물량이 나오면서 약세로 전환했다. 이경민 대신증권 연구원은 “인플레이션 압력이 지속되는 가운데 에너지 가격 상승 추이 등이 이어지고 있다”라며 “장중 위안화 강세 반전, 국내 증시에서의 외국인 자금 유출 등으로 인해 원달러 환율 역시 상승전환했다”라고 설명했다. 수급별로는 개인이 931억원, 기관이 378억원어치를 각각 사들였다. 반면 외국인은 홀로 792억원어치를 팔았다. 프로그램 매매는 차익이 1억원 매수, 비차익이 702억원 매도로 총 701억원 순매도로 집계됐다. 업종별로는 내린 것이 조금 더 많았다. 방송서비스, 섬유의류, 운송장비 및 부품, 종이목재, 컴퓨터서비스 등이 1% 넘게 하락했으며 유통, 화학, 음식료·담배, 통신서비스, 일반전기전자 등은 1% 미만에서 내렸다. 반면 디지털컨텐츠 업종은 4% 넘게 올라 가장 큰 폭 올랐으며, 오락문화(1.73%), 출판·매체복제(1.11%), 소프트웨어(0.55%) 등도 오름세를 보였다. 시가총액 상위 종목들도 내리는 것이 더 많았다. 셀트리온헬스케어(091990)(-1.23%), 에코프로비엠(247540)(-0.24%), 엘앤에프(066970)(-0.16%), 에이치엘비(028300)(-4.09%), 셀트리온제약(068760)(-2.25%) 등이 내림세를 보였다. 다만 펄어비스(263750)(3.99%), 카카오게임즈(293490)(6.52%), 위메이드(112040)(4.78%) 등 게임주는 강세를 보였다. 종목별로는 위메이드(112040)가 ‘미르4’ 글로벌의 동시 접속자가 100만명을 돌파, 흥행을 이어가고 있다는 소식에 4% 넘게, 카카오게임즈(293490) 역시 ‘오딘’의 3분기 국내 모바일게임 매출액 순위가 1위를 차지했다는 소식에 6% 넘게 올라 마감하는 등 시가총액 상위 게임 종목들이 강세를 보였다. 한편 이날 거래량은 12억4932만주, 거래대금은 11조41억1200만원으로 집계됐다. 상한가 3개를 포함해 474개 종목이 올랐고, 하한가 1개를 포함해 880개 종목이 내렸다. 보합권에 머문 종목은 87개였다.",
        "ticker": [
            "003540",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "코스피 0.77% 하락…3,020대로 밀려",
        "date": "2021.10.27. 오후 3:36",
        "content": "코스닥지수도 0.28%↓ \n\n\n\n(서울=연합뉴스) 신준희 기자 = 27일 명동 하나은행 딜링룸 전광판에 실시간 코스피가 표시돼 있다. 2021.10.27 hama@yna.co.kr(서울=연합뉴스) 박원희 기자 = 코스피가 27일 3,020대까지 밀렸다.     이날 코스피는 전날보다 23.59포인트(0.77%) 내린 3,025.49에 장을 마쳤다.    지수는 전장보다 3.25포인트(0.11%) 낮은 3,045.83에서 시작해 외국인과 기관의 매도 속에서 3,019.00까지 떨어졌다. 오후 들어서 낙폭을 일부 줄였다.    코스닥지수는 전장보다 2.81포인트(0.28%) 낮은 1,008.95에 마감했다.    지수는 전날 대비 1.15포인트(0.11%) 높은 1,012.91로 출발했으나 장중 하락세로 돌아섰다.    encounter24@yna.co.kr"
    },
    {
        "title": "[표]KRX 금 시세(10월 27일)",
        "date": "2021.10.27. 오후 3:34",
        "content": "[서울경제]"
    },
    {
        "title": "“BTS 공연 재개된다\"…하이브, 한달새 시총 순위 10계단 껑충",
        "date": "2021.10.27. 오후 2:37",
        "content": "서울 용산구 하이브 사옥 [사진 출처 = 하이브] 엔터 대장주 하이브의 시가총액 순위가 한 달새 10계단 껑충 뛰었다. 리오프닝(경제재개)주 수혜 기대감 고조되면서 '사자'세가 계속되는 모습이다.27일 오후 2시 현재 하이브는 전일대비 7500원(2.19%) 오른 34만9500원에 거래 중이다.하이브는 전날 장중 34만7000원으로 신고가를 기록한 뒤 27일 오후 2시 34만9500원으로 연 이틀 신고가를 경신했다.하이브의 시가총액 순위가 한 달 만에 10계단 상승했다. 지난달 24일 유가증권시장에서 하이브의 시총 순위는 41위였으나 한 달 뒤인 지난 26일에는 10계단 오른 31위를 기록했다. 이 기간 시가총액도 10조4656억원에서 13조3554억원으로 2조8898억원 증가했다.최근 2주 동안 하이브 주가가 25%가량 오르기도 했다. 지난 13일부터 전날(26일)까지 10거래일 중 7거래일 동안 상승했다.이달 들어 기관 투자자의 순매수세가 두드러지면서 주가 상승을 견인하고 있다. 기관 투자자는 지난달 160억원을 사들였지만 이달에는 매수폭을 키워 13배 규모에 달하는 약 2000억원어치를 담았다. \n\n\n\n지난 24일 오후 'BTS 퍼미션 투 댄스 온 스테이지'(BTS PERMISSION TO DANCE ON STAGE)가 열렸다. [사진 출처 = 연합뉴스] 리오프닝 기대감이 주가 상승에 긍정적인 영향을 미친 것으로 분석된다. 하이브 소속 아이돌 그룹 방탄소년단(BTS)은 다음 달 27~28일과 12월 1~2일 미국 로스앤젤레스에서 코로나19 대유행 이후 첫 오프라인 콘서트를 연다. 국내에서는 내달 1일부터 '위드 코로나(단계적 일상회복)'로 전환한 이후 대면 공연 재개 가능성이 커질 것이라는 전망이 나온다.증권가에서는 하이브의 주가 전망이 긍정적일 거라는 평가가 나온다.최민하 삼성증권 연구원은 \"4분기 앨범 발매 예정인 아티스트들의 성과 확대에도 기대를 걸어볼 만하다. 주요 아티스트의 활동 성과가 커지는 가운데, IP(지식재산권)를 활용한 수익모델 확장도 적극 추진할 것으로 예상된다\"며 \"하이브의 4분기 실적이 좋을 것\"이라고 전망했다. 그러면서 투자의견 '매수'와 함께 목표주가를 38만원으로 유지한다고 말했다.박하경 한국투자증권 연구원은 글로벌 팬커뮤니티 플랫폼 '위버스(Weverse)'에서 방탄소년단의 기여도가 확대될 것으로 전망했다. 박 연구원은 \"강력한 글로벌 모객 파워를 기반으로 공연당 매출 규모를 키우면서 동시에 위버스에서의 콘텐츠 유통으로 콘서트 사업의 레버리지를 한 층 키울 수 있을 것\"이라고 설명했다.한편 SM, JYP엔터테인먼트,YG엔터테인먼트 등 엔터주들도 최고치를 경신하며 일제히 강세를 보이고 있다. SM엔터테인먼트는 이날 장중 8만5000원까지 치솟으며 최고치를 기록했다. JYP엔터테인먼트는 5만4500원, YG엔터테인먼트도 7만3500원까지 오르며 기록을 갈아치웠다.",
        "ticker": [
            "016360",
            "352820"
        ]
    },
    {
        "title": "에프앤가이드 앱 '크리블', 고객 맞춤 투자정보 제공",
        "date": "2021.10.27. 오후 2:26",
        "content": "금융정보기업 에프앤가이드가 투자 콘텐츠 플랫폼 크리블(KRiBLE) 서비스를 출시했다고 27일 밝혔다. 크리블은 개인투자자들이 각종 투자 정보를 얻을 수 있도록 돕는 모바일 애플리케이션(앱) 서비스다. 향후 에프앤가이드는 기관과 전문투자자 대상 시장뿐만 아니라 개인투자자(B2C) 시장 진출에도 박차를 가할 것으로 보인다.크리블은 리서치 보고서를 비롯해 뉴스 기사, 투자 관련 각종 정보를 볼 수 있는 앱이다. 개인별 관심사에 따라 종목, 토픽, 저자별로 자동 분류해 모아주고 인공지능(AI) 기능을 통해 광고나 불필요한 내용은 노출을 최소화했다. 에프앤가이드 관계자는 \"개인이 필요한 자료를 찾기 위해 검색하고 검증하는 과정을 앱이 대신해주는 것\"이라며 \"데이터 분석을 통해 국내외 투자 트렌드와 이슈를 토픽별로 추천하는 기능도 제공한다\"고 설명했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "코스피 오후들어 0.8%대 하락…3020선 거래",
        "date": "2021.10.27. 오후 2:00",
        "content": "삼성전자 1.41%·LG화학1.93%↓\n\n\n\n[이미지출처=연합뉴스]외국인과 기관의 순매도가 커지면서 오후들어 코스피의 하락세가 커지고 있다.27일 오후 1시 53분 코스피는 전 거래일 대비 0.87%(26.47포인트) 하락한 3022.61을 가리키고 있다. 이날 지수는 전 거래일 대비 0.11%(3.25포인트) 내린 3045.83으로 장을 출발한 뒤 오후들어 하락폭을 더 키우고 있다. 투자자동향 종합을 보면 개인은 홀로 6067억원어치 주식을 샀고 외국인과 기관은 각각 2653억원, 3605억원어치 주식을 팔았다.시가총액 상위종목을 보면 삼성전자는 1.41%내린 7만200원에 거래됐다. NAVER(0.36%), 삼성바이오로직스(2.16%), 삼성SDI(2.16%), 현대차(0.23%), 기아(0.47%)는 오름세를 지속한 반면 SK하이닉스(-0.49%), 카카오(-0.39%), LG화학(-1.93%)은 하락했다.같은시각 코스닥지수는 0.36%(3.66포인트) 하락한 1008.10을 가리키고 있다. 이날 코스닥지수는 전 거래일 대비 0.11%(1.15포인트) 오른 1012.91로 출발해 하락전환한 뒤 하락폭을 키웠다. 투자자동향을 보면 개인 홀로 1844억원어치 주식을 샀고 외국인과 기관은 각각 1149억원, 86억원어치 주식을 팔았다.시가총액 상위종목을 보면 셀트리온헬스케어(-0.89%), 에코프로비엠(-0.43%), 에이치엘비(-4.09%), 셀트리온제약(-1.61%), SK머티리얼즈(-1.06%), CJ ENM(-2.93%)는 하락했다. 반면 펄어비스(4.08%), 카카오게임즈(5.72%), 위메이드(6.15%)는 올랐다.",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[오후시황] 코스피, 외인·기관 매도세에 하락폭 키워···0.85% ↓",
        "date": "2021.10.27. 오후 1:59",
        "content": "[서울경제] 국내 증시가 외국인과 기관투자가의 매도세에 약세다.27일 오후 1시 55분 코스피 지수는 전일 대비 0.84%(25.63포인트) 내린 3,023.45에 거래 중이다. 이날 지수는 3.25포인트(0.11%) 하락한 3,045.83에 출발해 하락 폭을 키웠다.지난 26일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 15.73포인트(0.04%) 상승한 3만5,756.88로 장을 끝냈다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 8.31포인트(0.18%) 뛴 4,574.79를 기록했다. 두 지수는 또 한 차례 사상 최고치를 경신했다. 다우지수는 사흘 연속, S&P500지수는 이틀 연속 사상 최고치 행진이었다.기술주 중심의 나스닥지수는 전장보다 9.01포인트(0.06%) 오른 1만5,235.71로 거래를 마쳤다. 전일 급등했던 테슬라가 하락 전환하는 등 최근 상승폭이 컸던 종목 중심으로 매물이 출회되자 나스닥은 장중 하락하는 등 변동성이 큰 모습을 보였다. 다만 바이든 정부의 사회지출 법안 통과에 대한 기대 심리가 부각되면서 재차 반등에 성공했다.국내 증시에서는 개인이 홀로 6,067억원을 순매수한 가운데 외국인과 기관은 각각 2,687억원, 3,605억원어치를 순매도하고 있다.시가총액 상위 종목들은 혼조세를 보였다. 삼성전자는 1.27% 하락한 7만200원에 거래 중이고, LG화학(-1.69%), 셀트리온(-1.57%), POSCO(-2.38%), 현대모비스(-0.92%) 등도 하락세다. 반면 NAVER(0.48%), 삼성바이오로직스(2.28%), 카카오(0.39%) 등은 상승세다.같은 시각 코스닥 지수는 전일 대비 0.34%(3.42포인트) 내린 1,008.34에 거래 중이다. 이날 지수는 1.15포인트(0.11%) 상승한 1,012.912에 출발했으나, 이내 하락세로 전환했다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "207940",
            "005930",
            "068270",
            "035720",
            "012330"
        ]
    },
    {
        "title": "이달들어 31% 오른 '천슬라' 된 테슬라…서학개미는 7월부터 팔았다",
        "date": "2021.10.27. 오후 1:22",
        "content": "테슬라의 `모델X` SUV. [사진 출처 = 연합뉴스] 서학개미의 최애 종목인 테슬라 주가가 사상 처음으로 1000달러를 돌파하면서 시가 총액도 1조 달러를 넘어섰다. 올 상반기 꾸준히 테슬라 주식을 담아오던 서학개미들은 최근 4개월간 '팔자'로 돌아선 것으로 나타났다.27일 증권가에 따르면 마침내 '천슬라'를 달성한 테슬라 주가는 이달 들어 31.37% 급등했다. 26일(현지시간) 종가를 기준으로 52주 최저가인 지난해 10월 30일(379.11달러)과 비교하면 1년새 무려 168.64% 올랐다. 고공행진하던 테슬라 주가는 25일(현지시간) 전일대비 12.66% 급등하면서 사상 처음으로 1000달러를 넘어섰다.시가 총액은 1조100억 달러(1183조 원)까지 치솟았다. 이로써 테슬라는 세계적인 일류 빅 테크 기업의 상징인 1조 달러 클럽에 가입했다. 시가총액 1조달러는 애플, 마이크로소프트, 아마존, 알파벳, 페이스북만 보유한 대기록이다. 페이스북은 최근 내부자 고발 이슈로 인해 1조달러 클럽에서 이탈했다.테슬라가 전세계적인 반도체 공급난에도 이례적인 호실적을 내놓은 영향이다. 테슬라는 지난 20일(현지시간) 3분기 매출이 137억6000만달러(16조1680억원)에 달한다고 밝혔다. 이는 월가의 예상치를 웃도는 수치로, 작년 동기 87억7000만 달러(10조3048억원)보다 50% 이상 증가했다. 당초 금융정보업체 레피니티브가 집계한 월가 애널리스트 예상치는 136억3000만 달러(16조153억원)였다.또 25일(현지시간) 렌터카 업체 허츠가 테슬라 전기차 10만 대를 주문할 것이라고 밝히면서 호재로 작용했다. 허츠는 이날 2022년 말까지 테슬라의 보급형 세단 '모델3' 10만대를 구매할 것이라고 발표했다. 블룸버그에 따르면 해당 거래액은 42억 달러에 달할 것으로 추정된다.테슬라 주가가 급등하는 가운데 서학개미들은 매도 우위를 기록중이다. 증권가에 따르면 개인들은 지난 7월부터 이날까지 약 4개월간 테슬라 주식 5억896만달러(5944억원)를 순매도했다. 올 상반기까지만 해도 테슬라를 열심히 주워담던 서학개미들이 '팔자'로 돌아선 것이다. 지난 1월부터 6월까지 개인들은 테슬라 주식 17억1482만달러(2조218억원)를 순매수했다.서학개미들은 테슬라 물량을 내놓고 있지만, 보관 규모로는 여전히 압도적 1위다. 26일(현지시간) 기준 서학개미가 보유하고 있는 테슬라 주식은 132억292만달러로 나타났다. 원화로는 약 15조 4197억원에 해당한다.임은영 삼성증권 연구원은 \"9월 기준 미국의 전기차 비중은 4.5%에 불과, 이미 20%를 넘어선 유럽과 중국에 비해 아직 초기 단계이지만 렌터카 업체의 전기차 도입으로 소비자의 경험속도가 빨라지고, 테슬라, 리비안의 신공장 가동으로 2022년 미국의 전기차 비중은 급속도로 높아질 전망\"이라며 \"반도체 칩 부족, 원자재 가격 상승 등에도 뚜렷한 수익성 향상으로 산업 내 헤게모니를 보유한 기업임을 입증했다\"고 밝혔다. 그러면서 \"4분기 이후 신공장 가동 외에 생태계 확장에 따른 매출 증가가 두드러질 전망\"이라고 했다.",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "[fn오전시황] 코스피, 기관·외국인 매도세에 3020선까지 하락",
        "date": "2021.10.27. 오전 11:52",
        "content": "[파이낸셜뉴스] 기관과 외국인 매도세에 코스피와 코스닥지수가 27일 오전 나란히 약세다.   이날 오전 11시 40분 기준 코스피지수는 전날보다 23.64포인트(0.78%) 내린 3025.44에 거래되고 있다. 지수는 전날보다 3.68포인트(0.12%) 내린 3045.40에 시작해 3000선을 유지 중이다.   유가증권시장에서 기관과 외국인은 각각 185억원, 445억원어치를 순매도하며 지수 하락을 이끌고 있다. 개인은 604억원어치를 순매수 중이다.   시가총액 상위 기업 중에선 POSCO(1.90%), 셀트리온(1.57%), LG화학(1.45%), 삼성전자(1.41%), 카카오뱅크(0.97%) 순으로 하락 중이다. 이 가운데 SK하이닉스(0.98%), NAVER(0.24%), 삼성바이오로직스(2.39%) 등은 오름세다.   업종별로는 음식료업(1.11%), 섬유의복(0.85%), 종이목재(0.43%) 등이 약세다. 반면 운수장비(0.83%), 의약품(0.62%), 기계(0.08%) 등은 강세다.   같은 시각 코스닥지수는 전날보다 5.49포인트(0.54%) 내린 1006.27을 가리키고 있다. 지수는 전날보다 1.41포인트(0.14%) 오른 1013.17에 출발했지만 이내 하락 전환했다.   코스닥시장에서 기관과 외국인이 각각 295억원, 1230억원어치를 순매도하고 있는 가운데 개인은 1898억원어치를 순매수하고 있다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "207940",
            "005930",
            "068270",
            "035720",
            "323410"
        ]
    },
    {
        "title": "[주식초고수는 지금] 메타버스 사업 기대감에 위메이드, 매수·매도 활발",
        "date": "2021.10.27. 오전 11:23",
        "content": "[미래에셋증권 엠클럽 집계]'위드 코로나' 전환에 덱스터 외형성장 기대하이브·에스엠·SK하이닉스 등도 거래 활발\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 27일 오전 가장 많이 사들인 종목은 위메이드(112040)로 집계됐다. 이외 덱스터(206560), 에스엠(041510), HMM(011200), 엘앤에프(066970) 등에도 매수세가 몰렸다.이날 미래에셋증권 엠클럽에 따르면 투자 수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들이 종목은 위메이드였다. 위메이드는 지난 25일 이사회를 열어 블록체인 사업을 전담하는 자회사 위메이드트리의 흡수합병을 결의하며 주가가 상승세를 탔다. 이날에도 위메이드는 7.27%가 오르며 상승폭을 키우고 있다. 합병을 계기로 위메이드는 게임과 블록체인을 연계하는 메타버스 사업에 전사적 역량을 집중하겠다는 계획이다.두번째로 많이 사들인 종목은 덱스터였다. 덱스터는 시각효과(VFX) 영상을 만드는 회사다. 덱스터는 자회사를 통한 안정적인 파이프라인 확장 등 투자를 집중하고 있다. 증권가에서는 ‘위드 코로나’ 전환으로 영화나 드라마 업계가 회복될 경우 외형성장이 가능할 것으로 내다봤다. 성장에 대한 기대감에 덱스터는 이날에도 18% 이상 상승세를 보였다. 이 외에도 매수 상위 종목에 에스엠, HMM, 엘앤에프 등이 이름을 올렸다.이날 매도 1위 종목은 위메이드였으며 덱스터, 대주전자재료, 하이브, 엘앤에프 등이 뒤를 이었다.전 거래일인 26일 고수익 투자자들이 가장 많이 산 종목도 위메이드였다. 하이브, 에스엠, 컴투스, SK하이닉스 등에 대한 매수도 활발했다. 전일 최대 매도 종목 역시 위메이드였으며, 에스엠, 하이브, 펄어비스, SK하이닉스 등도 많이 팔았다.한편 미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련 종목은 이상 급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "011200",
            "034730",
            "000660",
            "006800",
            "066970",
            "352820"
        ]
    },
    {
        "title": "증권가, '역대 최대 매출' SK하이닉스 평가 엇갈려",
        "date": "2021.10.27. 오전 11:07",
        "content": "\"낸드 사업 흑자 전환 긍정적\" vs \"반도체 수요 불확실성 여전\"NH·유진·하이·상상인 목표가↑, KTB·미래에셋·메리츠 목표가↓\n\n\n\nSK하이닉스[연합뉴스TV 제공](서울=연합뉴스) 박원희 기자 = 3분기 역대 최대 매출을 올린 SK하이닉스에 대한 증권사들의 평가가 엇갈리고 있다.    NH투자증권(15만원→16만원), 유진투자증권(12만원→12만5천원), 하이투자증권(12만원→12만5천원), 상상인증권(11만5천원→12만7천원) 등은 목표가를 높였다.    반면 KTB투자증권(15만5천원→14만원), 미래에셋증권(13만5천원→11만8천원), 메리츠증권(16만원→14만5천원) 등은 목표가를 낮췄다.    SK하이닉스는 전날 3분기 매출이 작년 동기 대비 45% 증가한 11조8천53억원으로 역대 최대를 기록했다고 밝혔다. 영업이익은 작년 동기보다 220% 증가한 4조1천718억원이었다. 낸드 사업은 흑자로 전환했다.    이승우 유진투자증권 리서치센터장은 \"2018년 이후 적자를 지속해온 낸드가 드디어 흑자 전환에 성공한 것은 의미를 둘 만한 성과\"라며 \"낸드 사업부의 실적 개선을 반영해 4분기 및 내년 예상 실적을 상향 조정한다\"고 밝혔다.    송명섭 하이투자증권 연구원은 \"최근 낸드, D램 양 부문에서 뛰어난 원가 절감 능력을 보이고 있음을 고려해 내년 SK하이닉스의 영업이익 전망치를 소폭 상향했다\"고 설명했다.    올해 4분기부터 예상되는 D램 가격 하락에 대응해 SK하이닉스가 보수적인 공급 계획을 내놓은 데 대해서도 긍정적인 평가가 나왔다.    도현우 NH투자증권 연구원은 \"(SK하이닉스는) 고객 수요에 부정적인 움직임이 감지됐을 경우 D램 출하를 줄이고 내년 설비투자액(capex)도 시장 점유율보다는 수익성을 먼저 고려해 집행하겠다고 했다\"며 \"계획이 현실화할 경우 내년 메모리 반도체 가격 하락이 단기간에 끝나고 내년 하반기에는 수급 개선이 가능할 것\"이라고 전망했다.\n\n\n\n[그래픽] SK하이닉스 실적 추이(서울=연합뉴스) 김영은 기자 = SK하이닉스는 3분기 매출 11조8천53억원, 영업이익 4조1천718억원(영업이익률 35%)을 기록했다고 26일 발표했다.    0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1반면 세트(완성품) 업체의 반도체 수요에 대한 불확실성이 여전하다는 진단도 있었다. 이에 따른 D램 가격 하락 등으로 내년 실적 하향은 불가피하다는 전망이다.    김양재 KTB투자증권 연구원은 \"SK하이닉스의 펀더멘털(기초여건) 개선은 여전히 유효하나 대내외 불확실성이 상존한다\"며 \"최근 전방 세트 수요가 둔화하는 가운데 중국 전력난으로 세트 생산도 차질이 발생했다\"고 전했다.    그러면서 \"수급 감안 시 업황 저점은 내년 2분기로 예상하며 내년 1분기까지 메모리 가격의 낙폭이 확대될 것으로 전망한다\"며 \"내년 주가순자산비율(PBR) 밸류에이션(평가가치)은 매력적이나 본격적인 저점 매수는 다소 이른 시기로 판단한다\"고 덧붙였다.    일각에서는 SK하이닉스의 현 주가가 향후 반도체 업황에 대한 부정적인 전망 등을 이미 반영한 수준이라는 분석도 나온다.    도현우 연구원은 \"올해 4분기부터 내년 상반기까지 이어질 것으로 예상되는 메모리 반도체 다운 사이클(하강 국면)은 최근 8개월간 하락한 SK하이닉스 주가에 대부분 반영되었다고 판단한다\"고 밝혔다.    김선우 메리츠증권 연구원도 \"주가는 밸류에이션 매력에 기반해 하방 위험이 제한적\"이라고 언급했다.    encounter24@yna.co.kr",
        "ticker": [
            "030200",
            "005940",
            "034730",
            "000660",
            "006800",
            "001290",
            "001200",
            "000950"
        ]
    },
    {
        "title": "삼성證 투자스쿨 수료자, 절반이상 하락장서 수익",
        "date": "2021.10.27. 오전 10:40",
        "content": "[사진 제공 = 삼성증권] 삼성증권이 지난 8월 선보인 모바일 투자교육 사이트 '투자스쿨' 수료자 절반 이상이 증시 하락·조정장에서도 수익을 거둔 것으로 나타났다.27일 삼성증권은 국내 유가증권시장(코스피)이 하락세를 탔던 9월 투자스쿨 커리큘럼과 시험을 최종 수료한 투자자 135명 중 57%가 수익을 올렸다고 밝혔다. 수익을 낸 투자자 비중은 미수료 그룹 대비 33% 높은 수치다. 코스피가 약보합 상태였던 8월엔 최종 수료자 114명 중 67%가 수익을 기록했다. 8~9월 최종 수료 그룹의 평균 수익률은 각각 3.7%, 2.9%인 반면 미수료 그룹은 -1.8%, -5.1%였다. 삼성증권은 최종 수료 테스트에서 우수한 성적을 거둔 투자자를 대상으로 ESG(환경·책임·투명경영) 상장지수펀드(ETF) 5종을 지급한다.",
        "ticker": [
            "001680",
            "016360"
        ]
    },
    {
        "title": "외국인·기관 순매도 지속…코스피 오전 중 0.4%↓",
        "date": "2021.10.27. 오전 10:37",
        "content": "[이미지출처=연합뉴스]기관과 외국인들의 순매도세가 지속되는 가운데 코스피와 코스닥지수가 동반 하락세를 보이고 있다.27일 오전 10시 28분 코스피는 전 거래일 대비 0.43%(13.12포인트) 하락한 3035.96을 가리키고 있다. 이날 지수는 전 거래일 대비 0.11%(3.25포인트) 내린 3045.83으로 장을 출발했다. 투자자동향 종합을 보면 개인은 홀로 3227억원어치 주식을 샀고 외국인과 기관은 각각 1543억원, 1744억원어치 주식을 팔았다.업종별로 보면 의약품(0.95%), 기계(0.92%), 운수장비(0.79%), 은행(0.17%), 증권(0.07%)등은 오름세를 보였다. 이날 기계 관련 업종 중에선 조선관련주인 STX엔진(17%), HSD엔진(9%), STX중공업(9,1%) 등이 조선주들의 연이은 수주 소식에 오름세를 보였다.시가총액 상위종목을 보면 삼성전자는 1.27% 내린 7만200원에 거래됐다. SK하이닉스(1.47%), NAVER(0.36%), 삼성바이오로직스(2.28%), 카카오(0.39%), 현대차(0.47%), 기아(0.35%)는 오름세를 지속한 반면 LG화학(-0.84%)은 하락했다.같은시각 코스닥지수는 0.24$(2.44포인트) 하락한 1009.32를 가리키고 있다. 이날 코스닥지수는 전 거래일 대비 0.11%(1.15포인트) 오른 1012.91로 출발했다. 투자자동향을 보면 개인 홀로 1530억원어치 주식을 샀고 외국인과 기관은 각각 1177억원, 262억원어치 주식을 팔았다.업종별로 보면 디지털컨텐츠(2.35%), IT소프트웨어(1.22%), 오락·문화(0.72%), 금속(0.30%)등은 오름세를 보였다. 이날 증시에서는 게임 관련 주들이 오름세를 보였는데, 네오위즈홀딩스(7%), 위메이드(8%), 데브시스터즈(3.6%), 네오위즈(3%), 펄어비스(1.72%)등이 상승했다.시가총액 상위종목을 보면 셀트리온헬스케어(-0.56%), 에코프로비엠(-0.80%), 에이치엘비(-3.87%), 셀트리온제약(-1.44%), SK머티리얼즈(-0.86%), CJ ENM(-4.34%)는 하락했다.한지영 키움증권 연구원은 “현재 시장은 악재에 대해 덜 예민해진 분위기를 형성하고 있지만 미국 증시의 경우 연이은 신고가 경신에 대한 부담이 재차 누적되고 있다”며 “실적시즌인 만큼 기업들의 3분기 실적과 가이던스 변화에 업종간 종목간 차별화된 장세는 상당기간 이어질 것”이라고 전망했다.",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "011810",
            "077970",
            "071970",
            "000270",
            "207940",
            "005930",
            "068270",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "\"오프라인 콘서트 열린다\"...SM·JYP 시총 2조 눈앞, 훨훨 나는 엔터주",
        "date": "2021.10.27. 오전 10:25",
        "content": "NCT 127. 사진｜SM엔터테인먼트  코로나 팬데믹을 뚫은 K팝 약진에 엔터주 급등세가 이어지고 있다. SM, JYP가 상장후 첫 시가총액 2조원대 진입을 앞뒀으며 오프라인 콘서트 기대감 속 하이브, YG까지 국내 엔터 기업 4사가 상승세를 이어가고 있다. 27일 한국거래소에 따르면 지난 26일 코스닥시장에서 SM은 전 거래일보다 9.08% 상승한 8만1700원에, JYP는 8.98% 오른 5만3400원에 각각 마감했다. 최근 신고가 행진을 이어온 두 기업 모두 종가 기준 역대 최고가를 기록한 가운데 27일 개장 직후에도 상승 분위기를 이어가고 있다. 시총은 27일 오전 9시 12분 기준  SM이 1조9372억원, JYP가 1조8849억원을 기록 중이다. 상승세가 이어질 경우 시총 2조원 돌파도 시간문제다.   \n\n\n\n사진｜SM엔터테인먼트, JYP엔터테인먼트 로고(왼쪽부터)  SM은 2012년 7월 처음 시총 1조원을 돌파한 후 등락을 지속했다. JYP는 2018년 8월 처음으로 시총 1조원에 진입했다. 이들은 코로나19로 소속 아이돌 그룹의 월드투어가 막힌 상황에도 글로벌 음악 시장에서의 호성적에 힘입어 실적을 선방, 주가를 높여갔다. SM은 NCT, 에스파 등 한창 글로벌 대세로 떠오른 팀의 활약이 돋보였다. JYP 역시 스트레이 키즈, 있지 등이 활약했다. 특히 NCT(229만장)와 스트레이키즈(134만장)가 나란히 밀리언셀러를 기록하며 3분기 앨범 판매량이 급등, 최소 연말까지 상승세를 이어갈 것으로 기대되고 있으며 내년께 해외 공연도 가능할 것으로 예상되며 주가에 청신호가 켜졌다.      \n\n\n\n스트레이 키즈. 사진｜JYP엔터테인먼트 실제 방탄소년단(BTS)은 오는 11월부터 미국 로스앤젤레스에서 4회에 걸쳐 스타디움 무대에서 단독 콘서트를 개최한다. 젤리피쉬 소속 베리베리와 스타쉽엔터 소속 몬스타엑스도 연말~연초 미주 투어를 예고한 상태다. 이들 외에도 글로벌 시장에서 주목받고 있는 다수 K팝 그룹들이 해외 콘서트를 추진 중이며 '위드 코로나' 분위기 속 국내 오프라인 콘서트에 대한 기대감도 높아지고 있어 코로나19로 인해 2년 가까이 꽉 막혀있던 공연 매출 활로가 열리는 분위기다.   이를 반영하듯 방탄소년단이 소속된 하이브는 26일 전날 대비 4.91% 올라 종가 기준 최고가인 34만2000원에 장을 마감했다. 27일 오전 기준 시총은 13조2187억원이다.블랙핑크가 소속된 YG도 6.62% 오른 7만9000원에 마감하며 최고가 기록을 쓴데 이어 27일 상승세를 이어가고 있다. 같은 시각 YG 시총은 1조3204억원을 달리고 있다.",
        "ticker": [
            "352820",
            "005110"
        ]
    },
    {
        "title": "증권가 \"가계부채 대책으로 은행업 수혜 예상\"",
        "date": "2021.10.27. 오전 10:15",
        "content": "\"투자 수요 축소로 증시·증권업에는 부정적\" \n\n\n\n가계부채 보완 대책 발표, DSR 규제 강화(서울=연합뉴스) 류영석 기자 = 정부가 가계부채 급증을 막기 위해 '가계부채 관리 강화 방안' 내용을 발표한 26일 오후 서울의 한 시중 은행 대출 상품 관련 안내문 모습.    발표에 따르면 내년 1월부터 총대출액이 2억원을 초과할 경우 총부채원리금상환비율(DSR) 40% 규제가 적용되고 제2금융권의 DSR 기준 또한 강화된다. 전세대출은 이번 DSR 규제에서 제외된다. 2021.10.26 ondol@yna.co.kr(서울=연합뉴스) 채새롬 기자 = 금융당국의 가계부채 관리 방안으로 은행업이 수혜를 입을 것이라는 증권가 분석이 나왔다. 가계부채 관리 강화를 금리 인상 기회로 활용할 수 있고, 내년 은행 실적 전망의 불확실성도 해소할 수 있다는 이유에서다.    서영수 키움증권 연구원은 27일 보고서에서 \"장기적 관점에서 볼 때 이번 대책의 가장 큰 수혜는 은행업종이 받게 될 것\"이라고 분석했다.    서 연구원은 \"정부는 은행이 과잉 대출에 대한 책임을 지는 대신 대출금리 인상을 어느 정도 용인하고 있다\"며 \"또 금융 혁신의 속도를 조절해 부채 구조조정이 가능하도록 환경을 조성할 가능성이 커졌다\"고 설명했다.    한화투자증권 김도하 연구원은 \"규제로 인해 고속 성장하던 가계대출의 증가율이 하락하겠지만, 잔액의 감소가 아닌 증가 속도의 둔화라는 점에서 우려 요인이 아니다\"라며 \"양적 충격을 야기하지 않는 수준의 가계부채 관리 기조는 건전한 조정\"이라고 진단했다.    한국투자증권 백두산 연구원은 \"(당국의) 현실적 목표 수립 및 시행은 내년 은행 실적 전망에 대한 불확실성을 줄인다\"며 \"내년도 자산 성장 전망 유지를 바탕으로 은행업에 대한 비중 확대 의견을 유지한다\"고 말했다.    다만 이번 방안이 투자 수요를 줄여 증시 및 증권업에는 부정적 영향을 끼칠 수 있다는 지적도 나왔다.      서영수 키움증권 연구원은 \"2030세대가 신용대출을 기반으로 주식투자 비중을 늘렸던 점을 고려하면 대출 규제 강화가 신용대출 위주로 진행된 점은 증시 및 증권업에는 부정적\"이라고 덧붙였다.    금융당국은 앞서 26일 가계부채의 관리를 위해 총부채원리금상환비율(DSR·소득 대비 갚아야 할 원리금 비율)의 시행 시기를 애초보다 앞당기고, 제2금융권으로 확대하는 내용을 골자로 한 가계부채 보완 대책을 발표했다.    srchae@yna.co.kr",
        "ticker": [
            "155660",
            "000150",
            "039490",
            "000880",
            "003530"
        ]
    },
    {
        "title": "[개장시황] 美 증시 상승에도 힘 못 받는 코스피···0.5% 하락한 3,030선",
        "date": "2021.10.27. 오전 9:55",
        "content": "[서울경제] 국내 증시가 외국인과 기관투자가의 매도세에 약세다. 간밤 미국 뉴욕증시는 다우지수와 S&P500지수가 또 다시 사상 최고치를 경신했으나, 국내 증시는 힘을 받지 못했다. 27일 오전 9시 48분 코스피 지수는 전일 대비 0.52%(15.76포인트) 내린 3,033.32에 거래 중이다. 이날 지수는 3.25포인트(0.11%) 하락한 3,045.83에 출발해 하락 폭을 키웠다. 지난 26일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 15.73포인트(0.04%) 상승한 3만5,756.88로 장을 끝냈다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 8.31포인트(0.18%) 뛴 4,574.79를 기록했다. 두 지수는 또 한 차례 사상 최고치를 경신했다. 다우지수는 사흘 연속, S&P500지수는 이틀 연속 사상 최고치 행진이었다.기술주 중심의 나스닥지수는 전장보다 9.01포인트(0.06%) 오른 1만5,235.71로 거래를 마쳤다. 전일 급등했던 테슬라가 하락 전환하는 등 최근 상승폭이 컸던 종목 중심으로 매물이 출회되자 나스닥은 장중 하락하는 등 변동성이 큰 모습을 보였다. 다만 바이든 정부의 사회지출 법안 통과에 대한 기대 심리가 부각되면서 재차 반등에 성공했다.국내 증시에서는 개인이 홀로 2,600억원을 순매수한 가운데 외국인과 기관은 각각 1,300억원, 1,335억원어치를 순매도하고 있다. 시가총액 상위 종목들은 혼조세를 보였다. 삼성전자(005930)는 1.13% 하락한 7만300원에 거래 중이고, LG화학(051910)(-0.36%), 셀트리온(-1.12%), POSCO(-0.95%), 현대모비스(-0.74%) 등도 하락세다. 반면 SK하아닉스(0.98%), NAVER(035420)(0.73%), 삼성바이오로직스(207940)(2.39%), 카카오(035720)(0.39%) 등은 상승세다. 같은 시각 코스닥 지수는 전일 대비 0.32%(3.27포인트) 내린 1,008.49에 거래 중이다. 이날 지수는 1.15포인트(0.11%) 상승한 1,012.912에 출발했으나, 이내 하락세로 전환했다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "207940",
            "005930",
            "068270",
            "035720",
            "012330"
        ]
    },
    {
        "title": "코스피 장 초반 3,030대 약세…외국인·기관 순매도(종합)",
        "date": "2021.10.27. 오전 9:32",
        "content": "코스닥지수 동반 하락세\n\n\n\n코스피 장 초반 3,040대 약세(서울=연합뉴스) 신준희 기자 = 27일 명동 하나은행 딜링룸 전광판에 실시간 코스피가 표시돼 있다.     이날 코스피는 전장보다 3.25포인트(0.11%) 낮은 3,045.83으로 시작해 약세 흐름을 나타내고 있다.     원/달러 환율은 0.9원 오른 1,168.5원에 개장했다. 2021.10.27 hama@yna.co.kr(서울=연합뉴스) 박원희 기자 = 코스피가 27일 장 초반 하락세를 보였다.    이날 오전 9시 18분 현재 코스피는 전날보다 11.81포인트(0.39%) 내린 3,037.27이다.    지수는 전장보다 3.25포인트(0.11%) 낮은 3,045.83에서 시작해 약세 흐름을 이어가고 있다.    유가증권시장에서 외국인이 775억원, 기관이 596억원을 각각 순매도하고 있다. 개인은 1천344억원을 순매수하고 있다.    26일(현지시간) 뉴욕증시에서는 다우존스30산업평균지수(0.04%), 스탠더드앤드푸어스(S&P)500지수(0.18%), 나스닥지수(0.06%)가 모두 올랐다. 다우지수와 S&P500지수는 재차 사상 최고치로 마감했다.    실적에 따른 개별 종목 장세가 펼쳐지는 가운데 테슬라(-0.63%)가 장중 7% 가까이 급등했다가 하락세로 전환하는 등 변동성이 큰 모습도 나타났다.    경제 조사 기관 콘퍼런스보드가 집계한 미국의 10월 소비자신뢰지수는 113.8로 시장 예상치(108.0)를 웃돌았다. 조 바이든 행정부의 인프라 법안에 대한 기대감도 부각됐다.    서상영 미래에셋증권 연구원은 \"(테슬라 등) 최근 상승 폭이 컸던 종목군 중심으로 매물이 출회되자 나스닥 지수는 하락하는 등 변동성이 큰 모습\"이라며 \"바이든 정부의 사회지출 법안 통과에 대한 기대 심리가 부각되자 (지수는) 재차 반등에 성공했다\"고 전했다.    시가총액 상위권에서는 삼성전자(-1.13%), 셀트리온(-0.90%), 포스코(-0.63%), LG생활건강(-4.43%) 등이 하락하고 있다.    반면 전날 호실적을 발표한 삼성바이오로직스(2.16%)와 함께 기아(1.06%), 카카오뱅크(0.81%), 네이버(0.73%) 등은 오름세다.    업종별로는 오른 업종보다 내린 업종이 더 많은 가운데 운수·창고(-3.07%), 섬유·의복(-1.05%), 화학(-0.91%), 전기·전자(-0.90%) 등의 낙폭이 상대적으로 크다.    같은 시간 코스닥지수는 전장보다 2.05포인트(0.20%) 내린 1,009.71이다.    지수는 전날 대비 1.15포인트(0.11%) 높은 1,012.91에서 출발했으나 약세로 전환했다.    코스닥시장에서도 외국인이 715억원, 기관이 131억원을 각각 순매도하고 있다. 개인은 871억원을 순매수 중이다.    시총 상위 종목 중에서는 CJ ENM(-3.85%), 에이치엘비(-2.21%), 펄어비스(-1.72%) 등의 낙폭이 크다.    반면 위메이드(2.42%)는 사흘째 상승세를 이어가고 있다.    encounter24@yna.co.kr",
        "ticker": [
            "001040",
            "003550",
            "051900",
            "000270",
            "006800",
            "207940",
            "005930",
            "068270",
            "035720",
            "323410"
        ]
    },
    {
        "title": "[특징주]LG생활건강, 하루 만에 또 신저가…실적 부진 여파",
        "date": "2021.10.27. 오전 9:31",
        "content": "[헤럴드경제=이현정 기자]LG생활건강이 27일 장 초반 신저가를 기록했다.이날 한국거래소에 따르면 LG생활건강은 오전 9시 27분 기준 전 거래일 대비 7만원(5.26%) 하락한 126만1000원에 거래되고 있다. 이는 52주 신저가로 전날 신저가를 기록한 지 하루 만에 갈아치운 것이다.이는 부진한 3분기 실적 여파로 분석된다. 앞서 LG생활건강은 전날 3분기 매출이 2조103억원으로 작년 동기 대비 2.9% 감소했다고 공시했다. 이는 지난 2005년 3분기 이후 세 번째 분기 매출 감소다. 프리미엄 제품군 비중 확대에 힘입어 수익성이 개선됐으나, 코로나19 장기화에 글로벌 물류대란과 원자재 가격 인상까지 겹쳐 매출이 시장 전망치를 밑돌았다는 평가다.",
        "ticker": [
            "003550",
            "051900"
        ]
    },
    {
        "title": "\"美 물가 완만하게 오르고, 기대 인플레는 2%↑ 유지될 듯\"",
        "date": "2021.10.27. 오전 9:30",
        "content": "NH투자증권 분석\"美 기업 임금 높이는 중…코로나 후 의외로 불평등 해소\"\"2014년 유가 100달러 비해 현재 낮아…비용 감당 가능\"\"연준, 기준금리 시장보다 늦게 올리려 해…기대 인플레 유지\"\"中 저성장 美 기대 인플레 위협 요소지만, 치명적이진 않아\"[이데일리 고준혁 기자] 향후 미국은 완만한 기울기의 물가 상승과, 2% 이상의 기대 인플레이션을 유지할 거란 전망이 나온다. 연방준비제도(Fed·연준)도 기준금리를 시장 예상보다 빨리 올리지 않을 것으로 관측되고 있어, 꽤 오랜 2%대의 기간 기대 인플레는 유지될 걸로 예상된다. \n\n\n\n27일 안기태 NH투자증권 연구원은 “지난해 여름 이후 연방준비제도(Fed·연준)가 물가 전망을 상향 조정하는 주된 배경은 석탄, 천연가스 가격이 아니라 임금”이라며 “1950~1960년대와 비슷한 상황으로 전개되고 있다”고 설명했다. 이어 “미국 기업들이 임금을 높이면서 사람을 구하려고 하고 있어 코로나19 이후 의외로 소득 불평등이 해소될 가능성이 있다”며 “최근 여러 비용이 올랐다고 하지만 2014년에 유가는 100달러, 미국 10년물 금리는 2.5%였던 점을 감안하면 비용 상승은 기업들이 감당할 수 있는 수준으로 판단된다”라고 전했다. 최근 원자재발(發) 인플레이션이 진행되고 있지만, 이는 결국 해소될 것이며 임금 상승이 향후 완만하고 지속적인 인플레이션을 유발하는 요인이란 것이다. 또한 물가는 오르고 성장은 약화되는 스태그플레이션에 대한 우려는 지나친 기우라고도 강조한 셈이다. 사람들의 임금 소득이 올라가 소비가 늘고 경기는 양호한 반면, 유가 및 금리도 절대치 기준으로 봤을 땐 높은 수준이 아니기 때문이다. 안 연구원은 “이번에는 미국의 기대 인플레가 꾸준히 2%를 넘길 확률이 높은데, 현재 국면이 과거와 다른 건 크게 세 가지”라며 “△미국 내구재 소비 확대가 장기화될 가능성 △글로벌 공급망 다변화로 중국 제조업 공급과잉은 퍼지지 않을 가능성 △연준이 시장 예상(2022년 말)보다 기준금리를 늦게 인상(2023년 중반 이후)하려고 해, 당장 통화 긴축으로 기대 인플레가 급락할 가능성이 작은 점 등”이라고 말했다. 반면 중국 경기가 저성장 국면으로 진입해 미국 경기에 영향을 끼칠 우려가 제기된다. 다만 안 연구원은 실제 연결될 가능성은 작다고 보았다. 그는 “연준보단 중국 부동산 경기 둔화가 (미국의 기대인플레 하락)에 좀 더 위험한 요인”이라며 “건설 투자, 부동산 경기가 고점에 이룬 후의 중국은 저성장에 진입할 가능성이 높기 때문”이라고 전했다. 이어 “다만 1990년대 일본보다 중국이 상대적으로 높은 성장률이 예상되므로 중국의 저성장 진입이 미국 기대인플레를 하락시킬 요인은 아니다”라고 관측했다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "[특징주]HMM, 6000억 규모 CB 전환에 11%대 급락",
        "date": "2021.10.27. 오전 9:29",
        "content": "[이데일리 김겨레 기자] 해양진흥공사가 6000억원 규모의 전환사채를 주식으로 전환했다는 소식에 27일 HMM(011200)이 약세다. \n\n\n\n27일 마켓포인트에 따르면 오전 9시 25분 현재 HMM은 전 거래일보다 33500원(11.39%) 하락한 2만6050원에 거래되고 있다. 전날 한국해양진흥공사는 HMM의 제191회 사모전환사채 전액 중도상환 통지에 대응해 주식전환청구권을 행사했다. 전환 청구 대상 주식 수는 8364만7009주로, 지분율 15.58%에 달한다. 신영증권은 공사의 이번 전환청구권 행사로 HMM의 주식가치가 희석될 것으로 내다봤다. 엄경아 신영증권 연구원은 “이번 전환에서 잔여 물량에 대한 전수량 전환을 고려하는 게 합리적”이라며 “HMM 투자의견을 중립으로 유지하고 희석주식수 수정으로 적정주가를 2만7000원에서 2만5000원으로 추가 하향한다”고 밝혔다.",
        "ticker": [
            "011200",
            "001680",
            "001720"
        ]
    },
    {
        "title": "[개장시황] 코스피 약세 출발…3040대",
        "date": "2021.10.27. 오전 9:28",
        "content": "코스닥 1010.80 기록\n\n\n\n27일 명동 하나은행 딜링룸 전광판에 실시간 코스피가 표시돼 있다. 이날 코스피는 전장보다 3.25포인트 낮은 3045.83으로 시작해 약세 흐름을 나타내고 있다. [연합][헤럴드경제=김용재 기자] 코스피 지수가 27일 장 초반 약세를 기록 중이다.27일 오전 9시 13분 코스피는 전 거래일 대비 0.28%(8.49포인트) 하락한 3040.59를 가리키고 있다. 이날 코스피는 전 거래일 대비 0.11%(3.25포인트) 내린 3045.83으로 장을 출발했다.투자자동향 종합을 보면 개인은 홀로 1075억원어치 주식을 샀고 외국인과 기관은 486억원, 604억원어치 주식을 팔았다.시가총액 상위종목을 보면 삼성전자는 0.42% 내린 7만800원에 거래됐다. SK하이닉스(0.98%), NAVER(0.73%), 삼성바이오로직스(3.19%), 현대차(0.47%), 기아(0.35%)는 오름세를 지속한 반면 LG화학(-0.48%), 삼성SDI(-0.405)는 하락했다.같은시각 코스닥지수는 0.09%(0.90포인트) 내린 1010.80을 가리키고 있다. 이날 코스닥지수는 전 거래일 대비 0.11%(1.15포인트) 오른 1012.91로 출발했다.투자자동향을 보면 개인 홀로 818억원어치 주식을 샀고 외국인과 기관은 각각 676억원 122억원어치 주식을 순매도했다.시가총액 상위종목을 보면 에코프로비엠(1.16%), 엘앤에프(2.57%), 카카오게임즈(0.27%) 위메이드(0.50%)는 상승했고 셀트리온헬스케어(-0.33%), 펄어비스(-0.72%), 에이치엘비(-0.44%), 셀트리온제약(-1.12%), SK머티리얼즈(-0.35%), CJ ENM(-1.95%)는 하락했다.서상영 미래에셋증권 연구원은 “미국 증시가 전일 개별 기업 쏠림 현상이 높아지며 큰 변동성을 보인 점에 주목해야 한다”며 “국내 증시도 개별 종목 변동성이 큰 모습을 보이는 종목 장세가 펼쳐질 것”이라고 예상했다.간밤 뉴욕증시에서 다우존스30산업평균지수는 전장보다 15.73포인트(0.04%) 오른 35756.88로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 8.31포인트(0.18%) 상승한 4574.79로, 기술주 중심의 나스닥지수는 전장보다 9.01포인트(0.06%) 뛴 15235.71로 장을 마감했다.다우지수와 S&P500지수는 사상 최고치를 경신했다. 다우지수는 3거래일 연속, S&P500지수는 이틀 연속 사상 최고치 행진이다.한편, 서울외환시장에서 원/달러 환율은 0.9원 오른 1168.5원에 장을 시작했다.",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스피, 외인·기관 순매도에 장 초반 약세…\"개별종목 장세 전망\"",
        "date": "2021.10.27. 오전 9:28",
        "content": "개인 홀로 1068억원 순매수 중\n\n\n\n이미지=게티이미지뱅크코스피지수가 외국인과 기관의 순매도세에 장 초반 약세를 보이고 있다.코스피지수는 이날 오전 9시14분 현재 전일 대비 7.91포인트(0.26%) 내린 3041.17에 거래되고 있다. 지수는 전장보다 3.25포인트(0.11%) 하락한 3045.83으로 출발했다.유가증권시장에서 개인이 1068억원 순매수하고 있는 반면 외국인과 기관이 각각 628억원과 455억원을 팔아치우고 있다.간밤 뉴욕증시는 기업들의 실적이 대체로 호조세를 보이면서 최고치 흐름을 이어갔다. 개별 기업 쏠림 현상이 부각되면서 변동성이 큰 모습이 연출됐다.26일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 15.73포인트(0.04%) 상승한 35756.88로 장을 끝냈다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 8.31포인트(0.18%) 뛴 4574.79를 기록했다. 두 지수는 또 한 차례 사상 최고치를 경신했다. 다우지수는 사흘 연속, S&P500지수는 이틀 연속 사상 최고치 행진이다.기술주 중심의 나스닥지수는 전장보다 9.01포인트(0.06%) 오른 15235.71로 거래를 마쳤다. 전일 급등했던 테슬라가 하락 전환하는 등 최근 상승폭이 컸던 종목 중심으로 매물이 출회되자 나스닥은 장중 하락하는 등 변동성이 큰 모습을 보였다. 다만 바이든 정부의 사회지출 법안 통과에 대한 기대 심리가 부각되면서 재차 반등에 성공했다.국내 증시도 개별 종목 중심으로 변동성이 크게 나타날 것으로 보인다. 서상영 미래에셋증권 연구원은 \"국내 증시는 차익 실현 매물로 소폭 하락 출발했다\"면서 \"미국의 사회지출 법안 통과 기대감은 호재로, 글로벌 공급망 불안과 중국 전력난에 따른 일부 원자재 부족 지속 현상은 악재로 작용할 전망이다. 미국 증시에서처럼 장중 개별 종목 장세가 펼쳐질 것으로 보인다\"고 분석했다.유가증권시장에서 상위 10개 종목은 혼조세를 보였다. 삼성전자(-0.98%), LG화학(-0.60%), 삼성 SDI(-0.13%) 등이 하락 중인 반면 SK하이닉스(0.49%), NAVER(0.73%), 삼성ㅂ이오로직스(2.28%) 등이 오르고 있다.한편 코스닥지수도 장 초반 내리고 있다. 지수는 전일 대비 1.32포인트(0.13%) 하락한 1010.44에 거래되고 있다. 현재 개인이 홀로 701억원을 사들이고 있는 반면 외국인과 기관이 각각 581억원, 103억원을 순매도하고 있다.시가총액별로 보면 상위 10개 종목은 등락이 엇갈렸다. 셀트리온헬스케어(-0.67%), 펄어비스(-1.18%), 에이치엘비(-2.43%) 등이 내리고 있는 데 반해 에코프로비엠(0.41%), 엘앤에프(0.96%), 위메이드(3.48%) 등이 강세를 나타내고 있다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "006800",
            "005930",
            "068270",
            "066970"
        ]
    },
    {
        "title": "[특징주] 잇단 수주 낭보에 뜨거워지는조선株, 장초반 강세",
        "date": "2021.10.27. 오전 9:25",
        "content": "사진은 한국조선해양이 건조한 LNG 추진 컨테이너선. /연합뉴스[서울경제] 조선기업들의 주가가 잇단 수주 낭보에 27일 장초반 강세를 보이고 있다.27일 오전 9시 15분 기준 현대중공업(329180)은 전일대비 3.23% 오른 11만 2,000원에 거래되고 있다.중간지주회사인 한국조선해양(009540)도 전일대비 2.88% 상승하며 현대중공업그룹의 주가 흐름이 좋다.이외 대우조선해양(042660)(2.40%), 삼성중공업(1.51%), 현대미포조선(010620)(3.87%), STX엔진(077970)(1.42%) 등 조선주들이 전반적으로 장초반 시장을 주도하고 있다.조선주들의 주가가 좋은 것은 연이은 수주에 따른 실적 기대감에 따른 것으로 추정된다.현대중공업은 25일 중동지역 선주로부터 3,826억원 규모의 석유화학운반(PC)선 4척을 수주했다는 소식을 전했다. 삼성중공업도 버뮤다지역 선주부터 9,713억원 규모로 액화천연가스(LNG)운반선 4척을 지난 22일 수주했다고 전일 공시한 바 있다.이동헌 대신증권 연구원은 “수주 피크아웃에 대한 우려로 조선업종 주가가 지지부진한 상태”라면서 “유가 상승이 지속되는 가운데 조선주 주가 괴리는 다시 좁혀질 것”이라고 내다봤다.",
        "ticker": [
            "011810",
            "077970",
            "003540",
            "010140"
        ]
    },
    {
        "title": "[특징주]LG생활건강, 장중 120만원대 '털썩'",
        "date": "2021.10.27. 오전 9:25",
        "content": "[이데일리 이은정 기자] LG생활건강(051900)이 3분기 매출 둔화 여파에 2거래일째 하락세를 보이며 120만원대로 내려 앉았다. \n\n\n\n27일 마켓포인트에 따르면 LG생활건강은 이날 오전 9시20분께 전거래일보다 6만원(4.51%) 내린 127만1000원에 거래되고 있다. 3분기 실적을 발표한 전일(26일) 장중 52주 신저가를 쓴 데 이어 지속 내림세다. LG생활건강이 종가 기준 120만원대를 기록한 건 지난해 7월10일(129만5000원)이 마지막이다. LG생활건강은 3분기 연결기준 매출액이 전년 동기 대비 2.9% 감소한 2조103억원을 기록했다고 밝혔다. 화장품 부문 매출액이 10.2% 감소하며 부진했다. 같은 기간 영업이익은 4.5% 증가한 3423억원을 기록했다. 화장품 믹스 개선 효과 및 프리미엄 오프라인 매장 정리가 적자 축소로 이어졌다는 평이다.DB금융투자는 이날 LG생활건강에 대해 투자의견 ‘매수’(BUY)를 유지하면서도 목표주가는 185만원으로 하향 조정했다. 정소연 DB금융투자 연구원은 “면세 및 화장품 업황 회복 지연에 따른 부진 지속될 전망”이라며 “다만 시장 점유율을 유지하며 견고한 브랜드력을 확인해 중국 광군제 및 국내 위드코로나 전환에 따라 점진적인 성장세 회복을 전망한다”고 말했다.하누리 메리츠증권 연구원은 “LG생활건강 주가는 단기간 내 상승 반전하기는 어렵다고 판단한다”며 “성장 동력이 부재한 가운데, 투자 모멘텀 또한 약하기 때문이다. 국내 최대 화장품 브랜드 ‘후’ 또한 중국 역기저 진입과 면세 시장 정체에서 자유롭지 못하다”고 말했다.",
        "ticker": [
            "012030",
            "016610",
            "003550",
            "051900"
        ]
    },
    {
        "title": "[특징주] LG생활건강, 이틀째 하락세...3분기 실적 기대 못 미쳤나",
        "date": "2021.10.27. 오전 9:22",
        "content": "[서울경제] LG생활건강(051900)이 올 3분기 실적 발표 후 주가가 2거래일째 3% 하락세를 보이고 있다.27일 오전 9시 20분 기준 LG생활건강은 전 거래일보다 4.51% 하락한 127만 1,000원을 기록하고 있다. 주가는 전날에도 전일 대비 3.76% 떨어진 133만 1,000원에 마감했는데, 장 중 131만 4,000원까지 떨어지며 52주 최저가를 기록했다.올 상반기 최대 실적을 기록했던 LG생활건강의 실적 호조세가 꺾이자 주가가 영향을 받은 것으로 분석된다. 지난 26일 LG생활건강은 지난 3분기 매출액(연결 기준)이 전년 동기 대비 2.9% 감소한 2조 103억 원으로 잠정 집계됐다고 발표했다. 코로나19 장기화에 따라 원자재 가격 인상에 물류대란까지 겹치면서 해외 사업 비중이 큰 LG생활건강 매출에 타격을 준 것으로 분석된다. 한편 같은 기간 영업이익은 4.5% 증가한 3,423억 원을 기록했다.",
        "ticker": [
            "003550",
            "051900"
        ]
    },
    {
        "title": "개인 순매수에도 코스피 하락 출발…3040선 거래",
        "date": "2021.10.27. 오전 9:19",
        "content": "개인들의 순매수세에도 코스피가 내림세를 보이고 있다.27일 오전 9시 13분 코스피는 전 거래일 대비 0.28%(8.49포인트) 하락한 3040.59를 가리키고 있다. 이날 코스피는 전 거래일 대비 0.11%(3.25포인트) 내린 3045.83으로 장을 출발했다. 투자자동향 종합을 보면 개인은 홀로 1075억원어치 주식을 샀고 외국인과 기관은 486억원, 604억원어치 주식을 팔았다.시가총액 상위종목을 보면 삼성전자는 0.42% 내린 7만800원에 거래됐다. SK하이닉스(0.98%), NAVER(0.73%), 삼성바이오로직스(3.19%), 현대차(0.47%), 기아(0.35%)는 오름세를 지속한 반면 LG화학(-0.48%), 삼성SDI(-0.405)는 하락했다.같은시각 코스닥지수는 0.09%(0.90포인트) 내린 1010.80을 가리키고 있다. 이날 코스닥지수는 전 거래일 대비 0.11%(1.15포인트) 오른 1012.91로 출발했다. 투자자동향을 보면 개인 홀로 818억원어치 주식을 샀고 외국인과 기관은 각각 676억원 122억원어치 주식을 순매도했다.시가총액 상위종목을 보면 에코프로비엠(1.16%), 엘앤에프(2.57%), 카카오게임즈(0.27%) 위메이드(0.50%)는 상승했고 셀트리온헬스케어(-0.33%), 펄어비스(-0.72%), 에이치엘비(-0.44%), 셀트리온제약(-1.12%), SK머티리얼즈(-0.35%), CJ ENM(-1.95%)는 하락했다.서상영 미래에셋증권 연구원은 “미국 증시가 전일 개별 기업 쏠림 현상이 높아지며 큰 변동성을 보인 점에 주목해야 한다”며 “국내 증시도 개별 종목 변동성이 큰 모습을 보이는 종목 장세가 펼쳐질 것”이라고 예상했다.",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주] 해양진흥공사 전환사채 주식 전환에 HMM 8% 급락",
        "date": "2021.10.27. 오전 9:18",
        "content": "HMM 로고[HMM 홈페이지 캡처. 재판매 및 DB 금지](서울=연합뉴스) 채새롬 기자 = 한국해양진흥공사가 가진 HMM의 전환사채를 모두 주식으로 전환한다고 밝힘에 따라 HMM 주가가 급락하고 있다.    27일 오전 9시 15분 기준 유가증권시장에서 HMM은 전 거래일보다 8.67% 내린 2만6천850원에 거래 중이다.    한국해양진흥공사는 전날 보유 중인 HMM 영구 전환사채(CB) 6천억원어치에 대해 주식전환청구권을 행사했다고 밝혔다.     HMM은 앞서 해당 CB에 대한 조기 상환 청구권을 행사했으나 해양진흥공사 측에서 받아들이지 않은 것이다. HMM은 이에 따라 대량의 신주 발행이 불가피해졌다.    신영증권 엄경아 연구원은 이날 보고서에서 희석 주식 수를 반영해 HMM 목표주가를 기존 3만1천원에서 2만7천원으로 하향했다.     srchae@yna.co.kr",
        "ticker": [
            "012030",
            "011200",
            "001720"
        ]
    },
    {
        "title": "코스피, '차익 실현' 매물에 소폭 하락 출발…'3040선'",
        "date": "2021.10.27. 오전 9:16",
        "content": "개인 홀로 '사자'…업종, '혼조'시총 상위株, 대부분 보합권…삼바 3%↑[이데일리 고준혁 기자] 27일 코스피는 하락 출발했다. 뉴욕 증시는 상승 마감했지만, 장중 상승 폭을 대부분 반납하는 모습을 보였다. 이같은 성향이 국내 증시에도 나타나는 것으로 풀이된다. \n\n\n\n한국거래소에 따르면 이날 오전 9시 11분께 코스피 지수는 전 거래일 대비 7.54포인트(0.25%) 내린 3041.54를 기록 중이다. 간밤 다우존스 30 산업평균지수는 전거래일 대비 0.04% 상승한 3만5756.88에 마감했다. S&P500 0.18% 오른 4574.79에 거래를 마쳤다. 둘 다 신고가를 경신했다. 기술주 중심의 나스닥 지수는 0.06% 상승한 1만5235.71을 기록했다. 나정환 케이프증권 연구원은 “미 증시는 상승마감했지만, 장중 상승폭을 대부분 반납하는 모습을 보이는 등 차익 실현 우려가 상존했다”며 “이날 국내 증시는 3분기 실적 발표에 따른 종목장세를 보일 것으로 예상한다”라고 설명했다. 수급별로는 개인이 721억원 순매수 중이다. 외국인, 기관인 각각 320억원, 417억원 순매도 중이다. 프로그램별로는 차익이 138억원, 비차익이 487억원 각각 순매도로 전체 626억원 순매도로 집계되고 있다. 업종별로는 의약품이 1% 가까이 오르고 있다. 이어 은행, 운송장비, 의료정밀, 서비스업, 종이·목재, 비금속광물 등 순으로 오르고 있다. 반면 운수창고, 섬유·의복, 철강·금속, 화학, 음식료품, 전기·전자, 금융업, 보험, 유통업, 건설업 등은 내리고 있다. 시가총액 상위주는 혼조세다. 삼성전자(005930)는 0.7% 하락 중이다. SK하이닉스(000660)는 움직임이 없다. LG화학(051910), 삼성SDI(006400), 셀트리온(068270)은 1% 미만 하락률을 보이고 있다. 반면 네이버(035420)와 카카오(035720)는 1% 미만 상승 중이다. 현대차(005380)는 보합, 기아차(000270)는 %대 미만 오르고 있다. 삼성바이오로직스(207940)가 3% 가까운 상승률을 보이고 있다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주] 삼성바이오로직스, 실적 기대감에 모더나 효과까지···3%↑",
        "date": "2021.10.27. 오전 9:14",
        "content": "삼성바이오로직스연구원이 연구를 진행하고 있다. /사진제공=삼성바이오로직스[서울경제] 삼성바이오로직스(207940)가 3분기 어닝 서프라이즈에 이어 모더나 위탁생산으로 4분기 실적에 대한 기대감에 상승세다. 27일 오전 9시 7분 삼성바이오로직스는 전일 대비 2.73%(2만4,000원) 오른 90만3,000원에 거래 중이다. 삼성바이오로직스는 지난 3분기 시장 컨센서스를 웃도는 실적을 기록했다. 3분기 연결 재무제표 기준 매출은 4,507억원으로 전년 동기 대비 64%가 늘었다. 영업이익은 1,674억원으로 196%가 증가했다. 4분기에는 모더나 백신 완제품(DP) 생산에 따라 매출 성장이 기대됐다. 서미화 유안타증권 연구원은 \"5월 진행된 모더나 백신 DP 위탁생산에 대해 식약처로부터 GMP 인증을 획득했다”며 “4분기 실적에는 모더나 DP 생산에 대한 매출이 인식될 것”이라고 설명했다.3분기 공장도 완전 가동 수준이다. 허혜민 키움증권 연구원은 \"삼성바이오로직스가 위탁생산한 모더나의 코로나19 백신 243만5,000회분이 이번주 국내에 공급 예정”이라며 “상업화되면 매출로 인식되기 때문에 반영될 것“이라고 말했다.",
        "ticker": [
            "207940",
            "003470",
            "039490"
        ]
    },
    {
        "title": "[특징주]포커스에이치엔에스, 합병신주 코스닥 상장 첫 날 '강보합'",
        "date": "2021.10.27. 오전 9:14",
        "content": "[이데일리 권효중 기자] 영상보안 전문 기업 포커스에이치엔에스(331380)가 유진5호스팩과의 합병을 통해 코스닥 시장에 합병 신주를 상장한 첫 날 강보합권에서 거래되고 있다. \n\n\n\n27일 마켓포인트에 따르면 오전 9시 12분 현재 포커스에이치엔에스는 전 거래일 대비 0.25%(10원) 오른 3940원에 거래되고 있다. 지난 2012년 설립된 포커스에이치엔에스는 하드웨어와 소프트웨어, 관제에 필요한 인공지능(AI)까지 아우르는 기술력을 보유한 시장 선도기업이다. 현재 회사는 △영상관제 △주차관제 △모빌리티 △사물인터넷(IoT) 등을 주요 사업 영역으로 영위하고 있다. 코로나19에도 불구, 초고화질 영상 저장장치, AI 카메라 등 고부가가치 제품의 판매 호조를 보인 바 있다. 포커스에이치엔에스는 연구개발(R&D)에 특화된 비즈니스 구조로 회사 자체 내에서 개발, 설계를 담당하고 생산은 외주업체를 통해 생산하고 있다. 이어 회사는 스마트 주차 솔루션, 모빌리티 서비스 플랫폼 등 신규 사업을 통해 지속적인 성장을 꾀한다는 목표다."
    },
    {
        "title": "[그래픽] 다우ㆍS&P500 지수 추이",
        "date": "2021.10.27. 오전 9:13",
        "content": "(서울=연합뉴스) 장성구 기자 = 뉴욕증시의 주요 지수는 기업들의 실적이 긍정적으로 나오면서 사상 최고치 흐름을 이어갔다.    sunggu@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics"
    },
    {
        "title": "[특징주]프로이천, 스팩합병 통한 상장 첫 날 '강보합'",
        "date": "2021.10.27. 오전 9:13",
        "content": "[이데일리 권효중 기자] 유진스팩4호화 합병한 디스플레이 검사 장치 전문기업 프로이천(321260)이 합병 상장 첫 날 전 거래일 대비 주가가 강보합세를 보이고 있다. \n\n\n\n27일 마켓포인트에 따르면 오전 9시 11분 현재 프로이천은 전 거래일 대비 0.17%(5원) 오른 2950원에 거래되고 있다. 지난 2006년 설립된 프로이천은 국내 디스플레이 관련 검사장치 분야를 이끄는 전문 기업이다. 회사는 세계 최초로 필름 타입 ‘COF(chip on film)’를 개발해 상용화에 성공했으며 지속적인 연구개발(R&D)을 통해 주요 사업분야 관련 특허만 125건을 보유하고 있다.세부적으로 사업 부문을 살펴보면 유기발광다이오드(OLED)와 액정표시장치(LCD), 마이크로LED 등에 사용되는 부품 프로브유닛과 디스플레이 드라이버, 반도체 프로브 카드 등으로 구성돼있다. 임이빈 프로이천 대표이사는 “IT 산업은 계속적으로 발전될 수 밖에 없으며 보다 나은 품질 향상을 위해 당사와 같은 프로브 검사장치 전문기업의 필요성은 충분하고, 무엇보다 현재 사업분야에만 안주하지 않고 급변하는 미래를 향해 신규 사업 개발에도 매진하고 있어 우리 프로이천의 미래는 밝다”라며 “코스닥 상장이 끝이 아닌 시작이라 생각하고 더 큰 성장을 위해 최선을 다하겠다”고 밝혔다.한편 프로이천의 2021년 상반기 매출액은 199억원, 영업이익은 20억원이다. 이는 각각 전년도 온기 매출액 288억원의 69%, 영업이익 27억원의 77%를 달성한 수치이다."
    },
    {
        "title": "삼성바이오로직스, 어닝 서프라이즈에 ‘강세’",
        "date": "2021.10.27. 오전 9:12",
        "content": "[특징주]\n\n\n\n[이데일리 김윤지 기자] 삼성바이오로직스(207940)가 올해 3분기 깜짝 실적을 시현하면서 장 초반 강세를 보이고 있다. 27일 마켓포인트에 따르면 이날 오전 9시 10분 기준 삼성바이오로직스는 전거래일 대비 22000원(2.50%) 오른 90만1000원에 거래 중이다.전일 장 마감 후 삼성바이오로직스는 연결 기준 올해 3분기 영업이익이 1674억원으로 지난해 동기보다 196.12% 증가한 것으로 잠정 집계됐다고 공시했다. 매출액 4507억원으로 작년 동기 대비 64.15% 증가했다. 순이익은 1318억원으로 134.97% 늘었다. 시장 기대치를 각각 26%, 10% 수준으로 상회한 성적이다. 서미화 유안타증권 연구원은 “3분기 매출에 반영된 2분기 공장 가동률은 1, 2, 3공장 모두 완전(full) 가동 수준”이라며 “특히 3공장 가동률 상승으로 전년동기 대비 매출액이 64.2% 증가했고, 영업이익은 그에 따른 영업레버리지 효과로 증가했다”고 설명했다. 삼성바이오에피스의 바이오시밀러 제품 매출도 늘었다. 서 연구원은 “루센티스바이오시밀러(SB11)의 유럽의약품청(EMA) 및 미국 식품의약국(FDA) 판매 허가 마일스톤 유입에 따라 지분법손익은 196억원을 기록했다”고 설명했다.4분기에는 모더나 백신 완제품(DP) 위탁생산 관련 매출이 집계되는 만큼, 실적 성장을 기대해볼 수 있다는 설명이다. 서 연구원은 “5월 진행된 모더나 백신 DP 위탁생산에 대해 식약처로부터 GMP 인증을 획득했다”며 “초도 물량 일부로 추정되는 243만 5000회분이 국내에 공급될 예정”이라고 했다. 이어 “4분기 실적에는 모더나 DP 생산에 대한 매출이 인식될 것”이라며 “mRNA 백신 원료 의약품(DS) 생산 설비 또한 증설 중”이라고 설명했다. 공장 가동률 흐름도 긍정적으로 봤다. 서 연구원은 “3분기 가동률은 1,2 공장 완전(full) 가동, 3 공장은 근접(near full) 가동 수준”이라며 “이는 4분기 실적에 반영될 것”이라고 했다. 이어 “연간 가동률은 1, 2 공장 완전(full) 가동, 3공장 근접(near-full) 가동 수준이 될 것으로 전망된다”며 “전년대비 연간 매출은 25% 성장하고, 지난해 이익률(25.1%) 대비 추가 개선의 가이던스를 무난히 달성할 수 있을 것”이라고 덧붙였다.",
        "ticker": [
            "207940",
            "003470"
        ]
    },
    {
        "title": "코스닥, 개인 홀로 순매수에 강보합… 전날 이어 1000선 유지",
        "date": "2021.10.27. 오전 9:10",
        "content": "개인 홀로 순매수에 강보합, 1010선 위로업종 혼조세, 시총상위株는 내리는 것이 더 많아[이데일리 권효중 기자] 27일 코스닥 지수가 개인의 순매도세에 강보합권에서 출발했다. \n\n\n\n이날 마켓포인트에 따르면 오전 9시 8분 현재 코스닥 지수는 전 거래일 대비 0.09%(0.93포인트) 오른 1012.69를 기록중이다. 전날에 이어 지수는 이날도 1000선을 유지하고 있다. 앞서 전날 코스닥 지수는 3거래일만에 1000선을 회복하며 호조를 보였다. 테슬라 주가가 급등하자 2차 전지 등 관련주들에 영향을 주었으며, 원달러 환율이 안정되는 등의 상황에서 지수에도 긍정적인 흐름이 나타난 것이다. 여기에 3분기 실적 시즌을 맞은 미국 증시 역시 간밤 3대 지수가 사상 최고치를 보이는 등 안정적인 흐름을 보이기도 했다. 이날 코스닥 지수는 전날 홀로 팔았던 개인이 하루 만에 돌아와 홀로 매수에 나서며 이를 지탱하고 있는 모양새다. 수급별로는 개인이 홀로 477억원을 사들이고 있다. 외국인은 388억원, 기관은 85억원을 각각 팔고 있다. 업종별로는 내리는 것과 오르는 것이 거의 반반이다. 정보기기는 1% 넘게 오르고 있으며, 통신서비스, 의료정밀기기, 운송, 제약, 출판·매체복제, 기계장비, 오락문화, 제조, 화학 등이 1% 미만에서 오르고 있다. 반면 방송서비스는 1% 넘게 하락하고 있으며, 섬유의류, 금융, 통신장비, 반도체, 기타서비스, 인터넷 등은 1% 미만에서 내리는 중이다. 시가총액 상위 종목들은 내리는 것이 조금 더 많다. 대장주인 셀트리온헬스케어(091990)는 0.33% 하락하고 있으며, 펄어비스(263750)(-0.72%), 에이치엘비(028300)(-0.44%), 셀트리온제약(068760)(-1.04%), SK머티리얼즈(036490)(-0.50%), CJ ENM(035760)(-1.95%) 등도 하락중이다. 다만 에코프로비엠(247540)(0.97%)과 엘앤에프(066970)(2.52%) 2차 전지 종목들은 빨간 불을 켰으며 카카오게임즈(293490)(0.66%)와 위메이드(112040)(0.56%)도 1% 미만에서 오르고 있다. 종목별로는 리메드(302550)가 의료기기 수출 재개에 대한 증권가의 긍정적 분석이 나오자 4% 가까이 오르고 있다.",
        "ticker": [
            "001040",
            "034730",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[특징주] HMM, CB 6,000억 주식 전환에 약세",
        "date": "2021.10.27. 오전 9:09",
        "content": "[서울경제] HMM(011200)이 장 초반 약세다. 전날 한국해양진흥공사가 보유한 6,000억원 규모의사모전환사채(CB)를 주식으로 전환했기 때문으로 풀이된다. 27일 오전 10시 27분 기준 HMM은 전날보다 6.5% 내린 2만7,500원에 거래를 이어가고 있다. 전날 한국해양진흥공사는 HMM의 제191회 사모전환사채 전액 중도상환 통지에 대응해 주식전환청구권을 행사했다. 신영증권은 공사의 이번 전환청구권 행사로 HMM의 주식가치가 희석될 것으로 내다봤다. HMM의 목표주가도 2만7,000원으로 하향조정했다.엄경아 신영증권 연구원은 \"지난 6월 만기 도래한 산업은행의 190회 CB와 마찬가지로 해양진흥공사의 191회 CB도 주식전환을 결정했다\"며 \"채권자가 적극적인 구조조정과 기업지원을 이유로 상환받게 될 가능성에 대해 여지를 남겨두었으나 이번 전환으로 잔여물량에 대한 전수량 전환을 고려하는게 합리적\"이라며 192회~197회의 CB 등에 대한 주식 전환 가능성이 있다고 평가했다.",
        "ticker": [
            "011200",
            "001720"
        ]
    },
    {
        "title": "[특징주] 리메드, 234억원 규모 공급계약 체결 소식에 ‘강세’",
        "date": "2021.10.27. 오전 9:06",
        "content": "[이데일리 김윤지 기자] 리메드(302550)가 234억원 규모 공급계약 체결 소식에 장 초반 강세를 보이고 있다.27일 마켓포인트에 따르면 이날 오전 9시 4분 기준 리메드는 전거래일 대비 1550원(5.43%) 오른 3만100원에 거래 중이다. 전일 장 마감 후 리메드는 짐머(Zimmer MedizinSysteme GmbH)와 234억3600만원 규모로 의료기기 제품 ‘ZTone plus’ 공급 계약을 체결했다고 공시했다. 계약금액은 2020년 매출액 대비 140.9% 수준이다. 계약기간은 2026년 10월31일까지다.박종현 KTB투자증권 연구원은 “이번 계약을 통해 5년간 연 평균 47억원 규모의 매출액 순증이 기대된다”라며 “이는 지난 2019~2020년 평균 매출액의 25%를 상회하는 수준으로 실적에 유의미한 이슈”라고 설명했다. 박 연구원은 “짐머와의 추가 위탁생산(ODM) 계약은 글로벌 시장에서 리메드의 기술력을 입증하는 중요한 이벤트로 해석할 수 있다”라고 덧붙였다.리메드는 비침습적 뇌 질환을 치료하는 TMS(경두개자극기), 만성 통증을 치료하는 NMS, 에스테틱 사업부인 CSMS 등에서 의료기기를 개발중인 기업으로, 관련 기술력이 기대되는 기업이다. 박 연구원은 “TMS의 2023년 상용화와 더불어 NMS, CSMS의 추가 공급 등 관련 모멘텀이 유효하다”라고 평가했다. 실제로 최근 ‘ZTone Plus’를 포함해 ‘쿨톤’ 등 다른 제품들의 성장세도 긍정적이다. 박 연구원은 “이번 신규 납품을 포함, ‘쿨톤’ 장비의 핵심 부품 공급 재개도 기대된다”라고 말했다. 그는 “리메드가 글로벌 기업 앨러간(Allergan)에 공급해왔던 ‘쿨톤’ 장비의 핵심 부품들은 코로나19 영향, 체코 기업과의 소송 등으로 인해 납품이 중단됐지만, 최근 납품이 재개됐다”라며 “이에 4분기부터 실적에 기여하며 지난 납품 수준을 상회하는 수준이 기대된다”라고 전망했다.",
        "ticker": [
            "030200"
        ]
    },
    {
        "title": "[속보] 코스피 0.12% 하락 출발, 코스닥 0.14% 상승 출발",
        "date": "2021.10.27. 오전 9:04",
        "content": "[파이낸셜뉴스] 27일 코스피지수는 전날보다 3.68포인트(0.12%) 내린 3045.40에 출발했다. 코스닥지수는 전날보다1.41포인트(0.14%) 오른 1013.17에 거래를 시작했다."
    },
    {
        "title": "코스피 장 초반 3,040대 약세",
        "date": "2021.10.27. 오전 9:03",
        "content": "코스피 소폭 하락 (PG)[제작 최자윤] 일러스트(서울=연합뉴스) 박원희 기자 = 코스피가 27일 장 초반 소폭 하락했다.    이날 오전 9시 1분 현재 코스피는 전날보다 4.53포인트(0.15%) 내린 3,044.55다.    지수는 전장보다 3.25포인트(0.11%) 낮은 3,045.83으로 시작해 약세 흐름을 나타내고 있다.    같은 시간 코스닥지수는 전날보다 0.83포인트(0.08%) 오른 1,012.59다.    encounter24@yna.co.kr"
    },
    {
        "title": "“금융당국 대출 규제…증권업·증시엔 부정적”",
        "date": "2021.10.27. 오전 9:03",
        "content": "키움증권 보고서[이데일리 유준하 기자] 최근 금융당국의 전세자금 대출을 포함한 대출 총량 규제 강화 이후 아파트 매매가격과 전세가격 상승률이 둔화한 가운데 대출 규제 강화가 신용 대출 위주로 진행된 점은 증시, 증권업에 부정적이라는 전문가 의견이 나온다.\n\n\n\n27일 서영수 키움증권 연구원은 “금융위원장이 새로 선임된 이후 가계부채 구조조정에 대한 의지를 내보이는 한편 전세가격 상승과 이에 따른 갭투자 확대에 결정적인 기여를 한 전세자금대출을 규제하기 시작한 것이 주택시장에 영향을 미친 것”으로 분석했다.다만 전세자금대출 규제에 대한 반발이 커지자 대출 총량 규제에서 제외됐다. 지난 21일 서울시는 최근 고위험 갭투자의 핵심 대상인 다세대·연립주택에 대해 용적률을 높이는 한편 의무 공공기여 비율도 없애는 등의 규제 완화 방안을 발표했다.서 연구원은 “집값 안정에 영향을 미칠 수 있는 전세자금대출 규제를 다시 푼 데다 고위험 갭투자를 주도한 다세대주택에 대한 규제 완화까지 추진함으로써 주택시장을 다세대 주택을 중심으로 과열 양상이 심화될 것”으로 예상했다. 선거 국면에 들어서자 여야간 경쟁적으로 부동산 시장 부양책을 내놓기 시작한 것으로 보인다.이런 가운데 금융당국은 4.29 대책의 후속으로 가계부채 관리 방안을 발표했는데 핵심 내용은 단계적으로 시행하기로 한 DSR 도입을 6개월로 앞당기고 제2금융권의 업권별 평균 DSR을 강화하는 한편 상호금융 등 가계부채 위험의 온상으로 지적된 비주택담보대출 맞춤형 관리에 들어간 점이다.서 연구원은 “장기적 관점에서 볼 때 이번 대책의 가장 큰 수혜는 은행업종이 될 것”이라면서 “정부는 은행이 과잉 대출에 대해 책임을 지는 대신 대출금리 인상을 어느 정도 용인하고 있다”고 진단했다. 그는 다만 “2030세대가 신용대출을 기반으로 주식투자 비중을 늘렸던 점을 고려해 볼 때 대출 규제 강화가 신용대출 위주로 진행된 점은 증시 및 증권업에는 부정적일 수밖에 없어 보인다”고 부연했다.",
        "ticker": [
            "155660",
            "001680",
            "039490"
        ]
    },
    {
        "title": "LG생건, 무난한 3분기 실적에 4분기도 평탄-DB금투",
        "date": "2021.10.27. 오전 8:57",
        "content": "[서울경제] DB금융투자는 LG생활건강(051900)의 3분기 실적이 기대치에 부합했으며, 4분기 역시 컨센서스를 만족시킬 것으로 예상했다. 27일 DB금융투자는 3분기 연결매출 2조103억원, 영업이익 3,423억원으로 기대치에 부합했다고 밝혔다. 예상보다 화장품 매출이 부진했으나, 생활용품과 음료 매출이 예상치를 상회했다. 수 년간 매출 성장을 이끌던 브랜드 매출이 높아진 전년 실적 베이스 부담을 이기지 못해 전년 동기 대비 3% 줄었다. 그러나 면세 채널 매출이 전분기 수준을 유지했고, 음료는 성장세를 보인 것으로 분석된다. 4분기 역시 중국을 중심으로 강한 펜트업 소비 수요가 광군제와 맞물리며 폭발적인 성장을 보였던 지난해 4분기 실적을 넘어서기는 어려울 것으로 전망됐다. 다만 음료와 생활용품이 원가 상승 부담이 누그러지며 컨센서스 부합에 긍정적인 영향을 미칠 것이라는 설명이다. 박현진 DB금융투자 연구원은 “LG생활건강은 화장품에서 아쉬운 성장률을 보여주고 있지만, 인수·합병(M&A) 효과가 커질 수 있다”며 “추가적인 악재를 반영하기 보다는 주가 추세를 바꿀만한 모멘텀을 기다려 볼 수 있는 구간”이라고 말했다.",
        "ticker": [
            "012030",
            "016610",
            "003550",
            "051900"
        ]
    },
    {
        "title": "대한유화, 제품 가격 대비 높아진 원료비 부담···목표주가 27만원↓",
        "date": "2021.10.27. 오전 8:51",
        "content": "[서울경제] SK증권은 대한유화(006650)가 3분기 컨센서스를 하회하는 실적을 냈다며 목표주가를 27만원으로 하향 조정했다. 투자의견은 매수를 유지했다. 27일 SK증권은 3분기 매출액과 영업이익이 각각 6,341억원, 321억원을 기록해 컨센서스 대비 하회하는 수준을 보였다. 제품 가격 대비 높아진 원료 가격이 실적에 부담으로 작용한 것으로 분석된다. 대한유화는 점진적으로 반영되는 원재료비 상승 및 분리막 향 소재 매출 증대가 기회요인이 될 것으로 예상된다. 유가 상승 추이는 부담이지만, 제품 가격 상승은 마진의 폭을 넓힐 수 있을 것으로 전망된다. 또 배터리 시장 확대에 따르 분리막 향 소재 매출 증대는 범용성 제품에 대한 변동성을 축소시킬 수 있을 것으로 기대된다. 박한샘 SK증권 연구원은 “제품 가격 상승 대비 큰 상승의 원료비가 부담”이라면서도 “제품 가격 상승 추이 및 분리막 소재 매출 증대로 투자의견은 매수를 유지한다”고 말했다.",
        "ticker": [
            "034730",
            "001510",
            "006650",
            "009240"
        ]
    },
    {
        "title": "현대차, 억눌린 수요에도 3분기 실적 기대치 부합-신한금투",
        "date": "2021.10.27. 오전 8:43",
        "content": "[서울경제] 신한금융투자는 현대차(005380)가 억눌린 수요에도 3분기 실적이 기대치를 부합했다고 평가했다. 목표주가는 27만원, 투자의견은 ‘매수’를 유지했다. 27일 신한금투는 현대차의 3분기 영업이익이 1조6,100억원으로 시장 기대치에 부합하는 실적을 냈다고 밝혔다. 같은 기간 매출액은 28조9,000억원으로 전년 동기 대비 4.7%가 늘었다. 현대차는 차량용 반도체 숏티지의 장기화로 생산 차질이 누적되며 실적에 대한 우려가 커졌다. 그러나 경쟁사 대비 양호한 전장 부품 재고 컨트롤, 고가 차종 중심의 판매 전략, 기존 재고 차종을 활용한 영업활동 등으로 견조한 실적을 이어갔다는 설명이다. 현대차는 향후 차량용 반도체로 인한 생산 차질만 개선된다면 호황이 재개될 것으로 전망된다. 다만 올해 내내 장기화된 반도체 부족이 순식간에 해소될 수는 없으며, 4분기부터 점진적인 회복이 가능할 것으로 내다봤다. 정용진 신한금융투자 연구원은 “연중 자동차 섹터의 최대 우려 요인이었던 생산 차질 이슈는 최악의 국면을 지나갔다”며 “예상보다 양호한 현금흐름을 감안하면 연말 주주환원 정책에 대한 기대감이 유효하다”고 말했다.",
        "ticker": [
            "005380"
        ]
    },
    {
        "title": "美증시 연일 최고치…코스피도 이틀째 훈풍불까?",
        "date": "2021.10.27. 오전 8:08",
        "content": "[개장전]\n\n\n\n(서울=뉴스1) 이승배 기자 = 26일 오후 서울 중구 명동 하나은행 딜링룸 전광판에 코스피 지수가 전 거래일 대비 28.54p(0.94%) 오른 3,049.08을 나타내고 있다.  이날 코스닥 지수는 전 거래일 대비 17.45p(1.75%) 오른 1,011.76, 원·달러 환율은 0.8원 내린 1,167.6원으로 장을 마감했다. 2021.10.26/뉴스1  미국증시가 연일 사상 최고치를 기록했다. 3분기 양호한 실적과 바이든 정부의 사회지출 법안 통과 기대가 커진 덕분이다. 27일 국내 증시도 미국 증시 훈풍을 타고 이틀 연속 상승할 수 있을지 주목된다. 26일(현지시간) 뉴욕증시에서 블루칩(우량주) 클럽인 다우존스산업평균지수는 전 거래일보다 15.73포인트(0.04%) 오른 3만5756.88로 마감했다. 다우지수는 장중 150포인트 이상 오르며 사상 최고치를 경신했다.대형주 중심의 S&P500지수는 전날보다 8.31포인트(0.18%) 오른 4574.79로 장을 마치며 사상 최고치 기록을 다시 썼다. 기술주 중심의 나스닥 종합지수는 9.01포인트(0.06%) 오른 1만5235.71로 거래를 마쳤다.이날 뉴욕증시는 3분기 양호한 실적에 의해 상승했다. CNBC에 따르면 S&P500기업의 약 30%가 분기 실적을 발표했는데 이 중 80% 이상이 월가의 예상을 뛰어넘는 결과를 내놨다. S&P500기업은 3분기 중 약 35.6%의 이익 성장이 기대되는 상황이다.다만 7% 가까이 급등하던 테슬라가 하락 전환하는 등 최근 상승폭이 컸던 종목군 중심으로 매물이 나왔다. 테슬라 주가는 0.63% 하락했다.서상영 미래에셋증권 미디어콘텐츠 본부장은 \"미국 증시가 견고한 실적을 기반으로 강세를 보이기는 했지만 여전히 장중 변동성이 확대되는 경향을 보인다\"며 \"개별 기업 쏠림 현상이 일어났다\"고 분석했다. 전문가들은 이날 국내 증시도 이와 비슷한 양상을 보일 것이라고 전망했다. 차익실현을 위한 매물들이 나오고, 개별 종목 장세가 펼쳐진다는 예상이다. 특히 현재 실적시즌인 만큼 당분간 기업들의 3분기 실적과 예상치 변화에 따라 업종·종목간 차별화된 장세는 상당기간 이어질 것이라고 내다봤다. 서 본부장은 \"한국 증시도 개별 종목 변동성이 큰 모습을 보이는 종목 장세가 펼쳐질 것으로 예상한다\"며 \"미국의 사회지출 법안 통과 기대가 높아져 대규모 재정 정책 시행을 앞두고 있다는 점은 한국 증시에 긍정적 영향을 줄 것으로 보이지만 여전히 글로벌 공급망 불안, 중국의 전력 부족에 따른 일부 원자재 부족 지속 등은 부담\"이라고 말했다. 그는 \"이날 한국 증시는 차익실현 매물로 소폭 하락 출발 후 개별 종목 장세를 보일 것\"이라고 했다. 이날 대형주들이 지수의 하방경직성을 만들 것이란 전망이다. 한지영 키움증권 연구원은 \"증시는 이날도 상승흐름을 보일 것으로 예상한다\"며 \"미국 테크대장주들의 주가 부진이 국내 증시 장중 부담요인이 될 가능성 존재하지만 국내 증시도 실적 자신감을 회복하고 있는 구간에 진입하고 있다. 그동안 실적 자신감 위축 여파로 주가가 소외됐던 대형주들이 지수에 하방 경직성을 제공할 것으로 전망한다\"고 말했다.",
        "ticker": [
            "006800",
            "039490"
        ]
    },
    {
        "title": "\"위드코로나 리오프닝株 선별 필요…숙박·음료 등 주목\"",
        "date": "2021.10.27. 오전 8:05",
        "content": "신한금융투자 보고서\"회복 수준 낮은 업종, 향후 회복 여력 높아\"\"해외보단 국내 매출 비중 높은 업종 접근 유효\"[이데일리 김소연 기자] 다음달 1일부터 방역 체계 방향이 ‘단계적 일상 회복’으로 전환됨에 따라 리오프닝 관련주에 대한 기대감이 커지고 있다. 다만 리오프닝 관련 종목 중에서도 선별적인 접근이 필요하다는 의견이 나온다. 최유준 신한금융투자 연구원은 27일 보고서에서 “위드 코로나는 지난 8월부터 거론됐던 이슈”라며 “리오프닝 관련주는 델타변이 확산 속에서 기대와 의심이 반복되는 구간을 통과했다”고 설명했다. 이어 “10월 들어서는 미디어 업종이 리오프닝 대장주로 약진했다. 기대감이 현실로 다가오는 상황에서 리오프닝 관련주에 대한 선별적인 접근이 필요한 시기”라고 강조했다. \n\n\n\n최 연구원은 “정부는 백신 접종 완료율 목표를 80%로 상향했다”며 “미접종자와 돌파 감염 이슈가 있지만 낮은 치명률이 유지되면 일상 회복 정책 기조는 이어질 가능성이 높다”고 분석했다. 이에 따라 “일상 회복이 진행되면서 직격탄을 맞은 업종의 회복을 기대할 수 있다”며 “특히 리오프닝 관련 업종 중 숙박업, 음료, 예술·스포츠·여가 업종의 기업경기실사지수(BIS)의 회복 수준이 낮다. 역으로 회복 여력이 높다고 해석할 수 있어 리오프닝 업종에 대한 접근이 유효하다”고 판단했다. 오히려 회복 수준이 낮은 업종이 향후 회복 여력이 높다고 해석할 수 있다는 설명이다. 리오프닝 컨셉이 증시에 큰 화두로 자리잡았는데 정책의 방향과 회복 여력을 염두하고 선별적 접근을 해야 한다는 설명이다. 최 연구원은 “방역 체계 전환 목적은 민생 경제 부담 완화에 있다. 내수 부양에 무게를 두고 있어 국내 매출 비중이 높은 업종에 접근이 유효하다”고 말했다.이어 “요식업소 통제 조치가 해제돼 외식, 음료·주류의 직접 수혜가 기대된다”며 “여행과 레저는 해외여행 정상화까지 시간이 더 필요해 우선 국내 여행 및 항공의 회복을 예상한다”고 했다. 의류, 체육활동 증가로 인한 용품의 수혜도 기대된다는 전망이다. 그는 “사회적 거리두기 타격이 컸던 의류, 신발 등 준내구제와 미용장비 등도 관심을 가질 만하다”고 설명했다."
    },
    {
        "title": "[표]코스피 외국인 연속 순매수 종목(26일)",
        "date": "2021.10.27. 오전 7:39",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]SK증권 등 코스피 자사주 신청내역(27일)",
        "date": "2021.10.27. 오전 7:38",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]이글루시큐리티 등 코스닥 자사주 신청내역(27일)",
        "date": "2021.10.27. 오전 7:38",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매수 종목(26일)",
        "date": "2021.10.27. 오전 7:38",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 외국인 연속 순매도 종목(26일)",
        "date": "2021.10.27. 오전 7:38",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매도 종목(26일)",
        "date": "2021.10.27. 오전 7:38",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "대기업 총수 자녀세대 주식자산 비중 2년새 9.7%p↑…세대교체 가속",
        "date": "2021.10.27. 오전 6:01",
        "content": "CEO스코어, 60대 대기업집단 총수 일가 주식가치 조사\n\n\n\n대기업 총수 자녀세대 주식자산 비중 2년새 9.7%p↑ (CG)[연합뉴스TV 제공]    (서울=연합뉴스) 조재영 기자 = 국내 대기업 총수 일가의 자녀 세대가 보유한 주식가치 비중이 2년 새 10%포인트(p) 가까이 늘어난 것으로 나타났다.    고(故) 이건희 회장의 주식 상속이 이뤄진 삼성을 비롯해 롯데, 신세계, 한국타이어 등의 자녀 세대 주식 가치 비중은 이 기간 두 자릿수로 상승해 승계작업에 속도가 붙고 있는 것으로 분석됐다.    기업평가 사이트 CEO스코어는 총수가 있는 국내 60개 대기업집단을 대상으로 2019년부터 올해까지 총수 일가 보유주식 가치를 조사한 결과 이같이 나타났다고 27일 밝혔다.    이들 총수 일가의 자녀 세대 주식가치 비중은 올해 10월 43.6%로, 2019년 말의 33.9%보다 9.7%p 늘었다.    그룹별로 보면 삼성그룹은 올해 4월 이건희 회장의 주식 상속으로 자녀 세대의 주식가치 비중이 2019년 말 34.3%에서 올해 72.9%로 38.6%p 높아져 가장 많이 늘었다.    이 비중은 삼성 총수 일가 5명의 주식가치 가운데 세 남매(이재용 삼성전자 부회장, 이부진 호텔신라 사장, 이서현 삼성복지재단 이사장)가 보유한 주식가치 비중을 계산한 것이다.    삼성에 이어 롯데(29.1%p↑), 신세계(21.2%p↑), 한국타이어(18.9%p↑), LS(15.8%p↑), KCC(12.5%p↑) 순으로 증가 폭이 컸다.    롯데그룹은 지난해 7월 고 신격호 명예회장의 주식 상속이 이뤄지면서 2019년 70.9%에서 2021년 100%로 높아져 자녀 세대로의 주식 승계가 마무리됐다.    신세계그룹은 지난해 9월 이명희 회장이 정용진 부회장과 정유경 백화점부문 총괄사장에게 이마트와 신세계 주식 각 8.22%를 증여해 자녀세대의 주식가치 비중이 2019년 46.7%에서 올해 67.9%로 늘었다.\n\n\n\n대기업집단 자녀세대 주식자산 가치 비중＊2021년은 10월 22일 기준, 2020년 및 2019년은 연말 기준＊비상장회사의 주식자산 가치는 자본총액에 지분율(보통주)을 곱해 계산＊독립경영(특수관계해소) 등 기타친인척은 집계에서 제외 [CEO스코어 제공]      자녀세대의 주식가치 비중이 1세대(창업 세대)를 넘어선 그룹은 총 46곳으로 전체의 76.7%를 차지했다.    2세대의 주식자산 비중이 50% 이상인 그룹은 현대자동차, SK, 롯데, 현대중공업 등 28곳이었다. 3세대 비중이 50%를 넘어선 곳은 삼성, 한화, GS, 신세계, CJ 등 16곳이며, 4세대는 LG, 두산 등 2곳으로 각각 집계됐다.    개인별 보유 주식가치 순위를 보면 이재용 부회장이 13조6천144억원(10월 22일 기준)으로 2019년 대비 6조2천627억원 늘어나 1위를 유지했다.    김범수 카카오 이사회 의장의 보유 주식가치는 10조5천667억원으로 2위였다.    3∼5위에는 홍라희 전 리움미술관장(9조8천937억원)과 이부진 호텔신라 사장(6조7천580억원), 이서현 삼성복지재단 이사장(6조2천708억원) 등 삼성그룹 일가가 이름을 올렸다.fusionjc@yna.co.kr",
        "ticker": [
            "001040",
            "078930",
            "002380",
            "003550",
            "006260",
            "034730",
            "001680",
            "000150",
            "005930",
            "004170",
            "139480",
            "035720",
            "000880",
            "008770"
        ]
    },
    {
        "title": "[유럽증시] UBS 등 실적 호조에 2개월 만에 최고치",
        "date": "2021.10.27. 오전 2:54",
        "content": "(베를린=연합뉴스) 이 율 특파원 = 유럽 주요국 증시는 26일(현지시간) UBS 등 기업 실적 호조에 힘입어 2개월 만에 최고치로 뛰어올랐다.     독일 프랑크푸르트 증시의 DAX 지수는 전 거래일 종가 대비 1.01% 뛴 15,757.06으로 장을 마쳤다.    범유럽 지수인 유로 Stoxx50은 0.85% 오른 4,223.97로, 프랑스 파리 증시의 CAC40 지수는 0.80% 상승한 6,766.51로 각각 거래를 종료했다. 영국 런던의 FTSE 100 지수는 0.76% 오른 7,277.62로 마감했다.    유럽증시는 이날 UBS 등의 실적 발표가 강세를 기록하자 3분기 실적 시즌에 대한 낙관이 확산하면서 두 달 만에 최고치로 뛰어올랐다고 로이터통신이 전했다.    세계 최대 자산운용사인 UBS는 3분기에 왕성한 거래에 힘입어 2015년 이후 최대 이익을 달성했다고 발표했다.    유럽 여행·레저주도 호텔업 등이 내년에 완연한 회복세로 돌아설 것이라는 기대감도 상승세를 주도했다.    스튜어트 콜 에퀴티 캐피털 거시경제분석가는 로이터통신에 \"유럽 기업들은 긍정적인 실적시즌을 맞이할 것\"이라며 \"많은 기업이 높은 (상품) 가격을 책정해 이익을 보고 있다\"고 말했다.\n\n\n\n[AFP 연합뉴스 자료사진. 재판매 및 DB 금지]    yulsid@yna.co.kr",
        "ticker": [
            "012030"
        ]
    }
]