[
    {
        "title": "[그래픽] 최근 주요 삼성그룹주 낙폭",
        "date": "2021.10.10. 오후 1:37",
        "content": "(서울=연합뉴스) 이재윤 기자 = 10일 금융정보업체 인포맥스에 따르면 잇단 대외 악재에 국내 증시가 휘청이는 사이 삼성그룹주 시가총액도 올해 들어서는 처음으로 700조원 아래로 떨어졌다.     이는 그룹주 중 단연 압도적 비중을 차지하는 삼성전자의 하락세와 흐름을 같이 한다.    yoon2@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "글로벌 부채 문제는 어떤 경우에 위기가 될까? [허란의 경제한끼]",
        "date": "2021.10.10. 오전 10:02",
        "content": "김영익 서강대 경제대학원 겸임교수 인터뷰과도한 부채 이후엔 어김없이 위기EU 보다 과한 미국 정부부채 금리인상이 부채위기 트리거경기둔화 본격화되면전 세계가 '헝다리스크'경제한끼는 내 자산을 지키는 든든한 인터뷰 콘텐츠입니다. 유튜브 채널 한경 글로벌마켓에서 '허란의 여의도나우'로 먼저 만날 수 있습니다.신종 코로나바이러스 확산으로 전 세계가 돈 풀기 정책을 펼치면서 '부채 위기' 우려가 커지고 있습니다. 일본의 경우처럼 부채가 아무리 늘어도 관리만 잘 하면 지속가능할까요? 어떤 경우에 부채가 위기가 될까요? 김영익 서강대 경제대학원 겸임교수는 지난 6일 유튜브채널 한경 글로벌마켓 ‘허란의 여의도나우’에서 “전 세계 부채가 이렇게 같이 증가한 것을 본 적이 없다”며 “과거 역사상 부채가 과하면 위기가 이어졌다”고 경고했습니다. \n\n\n\n  일본 정부부채는 어떻게 지속가능한가 국제결제은행(BIS)에 따르면 1분기 기준 일본의 정부부채는 국내총생산(GDP) 대비 237%나 되는데요. 어떻게 지속가능한 것일까요? 김영익 교수는 “일본 정부가 과도한 부채를 견딜 수 있는 이유는 금리가 낮기 때문”이라며 “10년물 국채수익률이 거의 0%로 이자부담이 매우 낮다”고 설명했습니다. 발행 국채의 93% 가량을 자국민이 보유하고 있는 것도 과도한 정부부채가 지속가능한 이유입니다. 외국인이 일본 국채를 갖고 있으면 팔고 나갈 수 있도 있는데 아버지가 갖고 있는 채권을 자녀에게 물려주는 식이라 문제가 안 되고 있다는 설명입니다. 김 교수는 “일본경제가 회복해 물가가 오르면 금리인상을 올려야 하지만 그렇게 되면 공무원 월급도 못 주는 상황이 될 것”이라며 “그래서 일본정부가 금리를 안 올 릴 것”이라고 내다봤습니다.   미국 부채 관리가능한가하지만 미국은 일본과 상황이 다릅니다. 미국 연방준비제도(Fed)가 미국 정부가 발행한 국채를 계속 사주면서 외국인의 국채 보유 비중이 감소하긴 했지만 여전히 20% 가량은 해외 기관과 정부가 들고 있습니다. 게다가 조기 금리인상 가능성도 나오고 있습니다. 김 교수는 “지금 논쟁 중인 미국 연방정부의 부채한도 이슈는 어쨌든 해결될 문제”라며 “우려스러운 점은 미국 정부부채가 너무 빠르게 늘면서 국제 신용평가사가 미국의 신용등급을 혹시라도 강등할 수 있다는 점”이라고 말했습니다. 미국 정부부채는 1분기 기준 국내총생산(GDP) 대비 128%에 달합니다. 유럽연합(EU) 전체의 정부부채(115%) 보다 심각한 수준입니다.  부채위기 트리거는 금리인상그렇다면 부채는 어떤 경우에 위기로 이어질까요?김 교수는 “단기적으로는 금리인상이 트리거가 될 수 있다”고 지적했습니다. 그는 “각국 중앙은행은 물가가 목표치(2%)를 훨씬 넘어서면 물가안정을 위해 금리인상을 할 수 밖에 없다”며 “90년대 일본 경제나 2000년 닷컴버블 때도 금리인상을 하면서 부채위기가 터졌다”고 설명했습니다.   가장 큰 문제는 경기둔화김 교수는 장기적으로는 경기둔화가 부채를 위기로 전이시킬 것으로 내다봤습니다. 그는 “헝다리스크는 전 세계적인 문제가 될 수 있다”고 우려했습니다. 그러면서 “경제가 좋을 때는 부채가 문제가 되지 않지만 경제성장률이 둔화되면 물건이 덜 팔리고 기업들은 이자 상환을 못하는 일이 이곳저곳에서 터져 나오게 된다”고 설명했습니다. 또 “국내 50% 중소기업의 이자보상비율이 1 미만”이라며 “1년 동안 영업해서 이자도 못 갚는다는 얘기”라고 지적했습니다.   당국 ‘금융불균형’ 경고 이유국내 가계부채도 GDP 대비 107%에 달하며 IMF 외환위기 당시보다 두 배 많은 부채 수준(GDP 대비 부채 비중)을 나타내고 있는데요. 때문에 금융위원회 한국은행 금융감독원 등 당국 수장들은 일제히 경고의 목소리를 내고 있습니다. 국내 가계부채 위험으로 제2의 위기가 찾아올 위험이 있을까요?▷자세한 내용은 한경 글로벌마켓 영상을 참고하시기 바랍니다."
    },
    {
        "title": "탄탄한 국방예산에 방산株 프리미엄 '업'...LIG넥스원 목표가 줄상향",
        "date": "2021.10.10. 오전 8:36",
        "content": "삼성證·대신證·한투 등 목표가 6~8% 상향방산주, 산업재 섹터 내에서 상대적 프리미엄↑높은 방위예산 유지·한국산 우선회득제 우호적[서울경제] \n\n\n\n경기 ‘피크아웃’(고점 통과) 가능성이 재부각되며 국내 제조업종에 대한 기대치가 낮아진 가운데 국내 증권사들이 LIG넥스원(079550)의 목표주가를 잇따라 상향하고 있다. 방산업체 특성상 경기 둔화 우려로부터 비교적 자유로울 뿐 아니라 국방예산 확대에 따른 중장기 수혜가 예상되기 때문인 것으로 분석된다.10일 한국거래소에 따르면 8일 LIG넥스원은 전 거래일보다 0.20% 내린 4만 8,900원에 거래를 마쳤다. 주가는 9월 말부터 시작된 코스피 폭락장에서 역시 조정을 면치 못했지만, 지난 7일 전일 대비 5.15% 오르며 하락폭을 줄인 후 하방이 어느 정도 제한된 모습이다.최근 국내 주요 증권사들이 방산업체 LIG넥스원의 목표주가를 연일 올려잡고 있는 것으로 나타났다. 지난 8일 삼성증권은 LIG넥스원의 목표주가를 기존 5만 9,000원에서 6만 3,000원으로 6.78% 상향 조정했다. 앞선 7일에는 대신증권(5만 7,000원→6만 원)이, 지난 달 30일에는 신한금융투자(7만 원→7만 5,000원)가 올려잡았다. 한국투자증권 역시 목표주가 7만 5,000원을 신규 제시했다. 4분기 이후 경기 둔화 가능성을 들며 주요 산업재 섹터에 대한 눈높이를 낮추고 있는 것과는 대비된다.순수방산업체인 LIG넥스원이 경기민감주들과는 달리 비교적 경기 싸이클로부터 자유로운 점이 주목됐다. 증권가에선 LIG넥스원이 풍부한 수주잔고를 바탕으로 중장기 실적 개선을 지속해나갈 것으로 분석했다. 연말 근접방어무기체계(CIWS-II) 등의 계약이 예정돼 있고, 위성항법시스템, 감시레이더, 아이언돔(미사일 바어체제) 등의 개발과 관련한 사업 확장세가 향후 몇 년간 이어진다는 것이다. 한영수 삼성증권 연구원은 “LIG넥스원은 4년 연속 수주잔고가 증가할 것으로 예상된다”며 “글로벌 거시 경제에 민감한 국내 전통 산업재 기업들 대비 투자자들의 상대적 선호가 강화될 수 있는 상황”이라고 내다봤다.향후 5년간 높은 수준을 유지할 것으로 전망되는 국방 예산안과 지난 8월부터 시행된 ‘한국산 우선획득 제도’ 역시 호재로 꼽혔다. 국방 중기계획(2022~2026년)에 따르면, 방위력 개선비는 직전 계획기간(2021~2025년) 대비 6~7% 늘어날 것으로 전망된다. 방위비의 국내지출 비중을 기존 60%에서 80%로 확대하는 한국산 우선획득 제도 역시 내수 비중이 높은 LIG넥스원에겐 유리하게 작용할 것으로 예상된다. 최광식 한국투자증권 연구원은 “LIG자 최강자로 있는 첨단 유도무기체계는 우선회득제도의 최대 수혜를 받는다”며 “정책의 변화와 도움으로 LIG넥스원의 중장기 실적 성장 전망이 밝다”고 말했다.",
        "ticker": [
            "079550",
            "003540",
            "016360"
        ]
    },
    {
        "title": "정의선 취임 1년간 현대차그룹 시총 28% 증가…기아 63%↑",
        "date": "2021.10.10. 오전 6:07",
        "content": "4대 그룹 중 사실상 증가율 가장 커…글로비스 4.2% 그쳐 \n\n\n\n정의선 현대차그룹 회장이 작년 10월 14일 영상을 통해 취임 메시지를 전하는 모습. [현대차그룹 제공](서울=연합뉴스) 김태종 기자 = 정의선 현대차그룹 회장이 총수 자리에 오른 지난 1년간 그룹 시가총액이 30% 가까이 증가한 것으로 나타났다. 주요 4대 그룹 중 사실상 가장 큰 증가율이다.    10일 한국거래소와 금융정보업체 인포맥스에 따르면 현대차그룹의 전체 시가총액은 정 회장 취임 하루 전인 지난해 10월 13일 105조8천억원(종가 기준)에서 지난 8일 136조1천억원으로 30조3천억원(28.7%) 증가했다.     그룹 전체 시총은 현대차와 기아, 현대모비스와 우선주 등 국내 주식시장에 상장해 있는 17개 종목의 시총을 합한 규모다.    증가 폭은 같은 기간 코스피 상승 폭(23.0%, 2,403.15→2,956.30)보다도 크다.    주요 4대 그룹 중에서는 사실상 시총이 가장 큰 폭으로 늘어났다.    같은 기간 삼성그룹은 570조3천억원에서 684조8천억원으로 20.0% 커졌고, LG그룹은 119조7천억원에서 137조4천억원으로 14.9% 불어났다.     SK그룹의 경우 140조원에서 192조4천억원으로 37.1% 늘어났는데, 이는 SK 아이이테크놀로지와 SK바이오사이언스, SK바이오팜, SK리츠 등이 상장했기 때문이다. 이들 4개 종목의 시총 합은 40조원으로 이 종목들을 뺀 증가율은 8.6%에 그친다.[표] 4대 그룹 시가총액 추이                                                              (단위 : 억원)\n\n\n\n※ SK는 SK IET 등 4종목 상장…제외시 8.6% 증가현대차그룹의 상장사를 종목별로 보면 현대차와 기아, 현대모비스 등 3인방의 시총 합은 81조원에서 102조2천억원으로 21조2천억원(26.1%) 늘었다. 그룹에서 차지하는 비중은 1년 전 77%에서 75%로 소폭 줄어들었다.    현대차는 주가가 17만9천원에서 20만5천원으로 상승하면서 시총도 38조2천억원에서 43조8천억원으로 14.5% 증가했다. 현대모비스는 22조3천억원에서 25조2천억원으로 12.6% 늘었다. 그러나 두 종목 모두 그룹 시총 증가율에는 미치지 못했다.    기아의 경우 주가가 5만300원에서 8만1천900원으로 급등해 시총도 20조3천억원에서 33조2천억원으로 62.8% 급증했다. 미국 시장에서 최다 판매 실적을 기록하는 등 좋은 실적을 보이고 있는데 따른 것이다.     정 회장이 그룹 상장사 중 지분을 가장 많이 보유해 향후 그룹 지배구조 개편에 핵심 역할을 할 것으로 관심을 받은 현대글로비스(23.29%) 주가는 16만5천원에서 17만2천원으로, 시총(6조1천억→6조4천억)은 4.2% 각각 증가했다.    정 회장이 보유한 전체 주식 가치는 1년 전 3조512억원에서 3조6천690억원으로 20.2% 증가한 것으로 추정됐다.    taejong75@yna.co.kr",
        "ticker": [
            "003550",
            "034730",
            "395400",
            "302440",
            "326030",
            "000270",
            "086280",
            "012330",
            "005380"
        ]
    },
    {
        "title": "증시·환율·채권 '트리플 약세' 멈출까…불안 요인 해소가 관건",
        "date": "2021.10.10. 오전 6:06",
        "content": "겹악재에 증시 더 큰 충격 가능 진단도…\"환율, 달러당 1,200원 넘을수도\"국고채 금리, 기준금리 인상 여부 영향 받을 듯\n\n\n\n(서울=연합뉴스) 황광모 기자 = 지난 8일 오후 서울 중구 하나은행 본점 딜링룸에 코스피 종가와 원/달러 거래 환율이 표시돼 있다. 2021.10.8 hkmpooh@yna.co.kr(서울=연합뉴스) 성서호 박원희 기자 = 이달 들어 국내 금융시장에서 주가는 하락, 환율은 상승(원화 약세), 채권 금리는 오르는(채권 가격 약세) 이른바 '트리플 약세'가 두드러졌다.    코스피는 반년 만에 3,000선이 붕괴했으며 원/달러 환율은 상승세를 지속하며 달러당 1,200원에 근접했다.     지난 6일 국고채 3년물 금리는 연 1.719%, 10년물 금리는 연 2.399%로 각각 2년 5개월, 2년 만에 최고 수준을 나타냈다.    공급망 문제에 따른 인플레이션, 미국 연방준비제도(Fed·연준)의 테이퍼링(자산매입 축소), 중국 부동산 개발업체 헝다(恒大·에버그란데) 사태 등이 트리플 약세의 배경으로 꼽히는 가운데 전망도 밝지만은 않아 보인다.  \"증시, 테이퍼링·에너지 가격 상승·中부동산 리스크 등 불안 요인 여전\"    지난 8일 코스피는 2,956.30에 마감하며 이달 들어서만 3.67% 하락했다. 주요 20개국(G20)의 대표지수 가운데 일본 닛케이225(-4.77%)에 이어 가장 크게 하락했다.    국내 증시가 유독 더 하락한 원인으로는 중국과의 경제 연관성이 높아 미중 갈등·헝다그룹 등의 불안 요인에 크게 영향을 받는 점, 석유·천연가스 수입국으로서 원자재 가격 상승에 민감한 점 등이 꼽힌다.\n\n\n\n[그래픽] 코스피 추이(서울=연합뉴스) 김영은 기자 = 6일 코스피는 전날보다 53.86포인트(1.82%) 급락한 2,908.31에 마감했다.    종가 기준으로 올해 최저였던 1월 4일(2,944.45)보다 낮은 연중 최저점이다.     0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1그러나 이러한 요인들이 단기간에 해소되지 않을 것이라는 분석이 나온다.    미국 연준이 연내 테이퍼링 실시를 시사한 가운데 연말로 갈수록 혹한이 에너지 가격 급등을 초래할 수 있기 때문이다. 미국 부채 한도 역시 12월까지 2개월 유예되는 데 그쳤다.     정명지 삼성증권 투자정보팀장은 \"부채한도 협상과 에너지 가격 급등으로 주가가 내렸는데 부채한도 협상은 해결이 아닌 '봉합책' 수준\"이라며 \"테이퍼링, 부채한도 협상이라는 정치적 불확실성, 혹한의 전력 부족까지 맞물리면 이번보다 더 큰 충격이 올 수 있다\"고 예상했다.    박소연 신영증권 연구위원도 \"에너지 가격 안정이 확인돼야 하는데 추워지면 이런 문제들이 더 극명하게 드러날 수 있다\"며 \"에너지 가격이 급등하면 통화정책 정상화 등의 목소리가 더 커질 수 있다\"고 말했다.    김영환 NH투자증권 투자전략팀장은 \"중국 부동산 시장 리스크, 글로벌 공급망 차질 등의 악재가 상존하고 있으며 미중 무역분쟁이 재점화될 가능성도 불거지고 있다\"며 \"증시는 단기에 큰 폭의 반등을 보이기보단 현 지수대에서 높은 변동성을 수반한 등락을 당분간 지속할 것으로 예상한다\"고 밝혔다. 달러 강세 연말까지 지속…\"달러당 1,200원 돌파도 가능\"    환율이 증시에 우호적이지 않을 것으로 예상되는 점도 부담 요인이다. 시장 참가자들은 달러 강세가 연말까지 이어지면서 원/달러 환율이 어렵지 않게 1,200원까지 오를 수 있다고 전망한다.    환율은 달러당 1,200원까지 6원도 채 남지 않은 상태다. 앞서 8일 1,194.6원에 거래를 마치면서 종가 기준으로 작년 7월 28일(종가 1,196.9원) 이후 가장 높은 수준까지 올랐다.\n\n\n\n[그래픽] 원/달러 환율 추이(서울=연합뉴스) 김영은 기자 = 8일 서울 외환시장에서 원/달러 환율은 전날 종가보다 4.2원 오른 달러당 1,194.6원에 거래를 마쳤다.    0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1김승혁 NH선물 연구원은 \"중국 부동산 개발업체 헝다 사태가 해결되지 않은 데다 미중 무역 분쟁이 재개되면서 양국 갈등의 골이 더 깊어진 상태\"라며 \"테이퍼링 이슈와 원자재 가격 상승도 기저가 돼서 환율이 오른 것\"이라고 설명했다.    그는 \"최근 문제가 된 공급망 병목현상이 단기간에 해소되기 어렵기 때문에 인플레이션율이 꾸준히 높아질 것\"이라며 \"이런 차원에서 연말까지 달러 강세와 물가 상승은 우리가 안고 가야 한다. 달러당 1,200원까지는 오를 수 있다고 본다\"고 덧붙였다.    백석현 신한은행 연구원도 \"환율 상승 압력은 여전히 남아있다\"며 \"인플레이션 우려가 짧은 시간에 해결되기는 어려워 보이는 만큼 환율이 상승할 것으로 예상하는 시장 참가자들이 많은 상황\"이라고 말했다.    문정희 KB국민은행 연구원은 \"시장이 조금이라도 불안해지거나 스태그플레이션(성장 둔화+물가 상승) 얘기가 더 강하게 나오면 환율은 1,200원을 넘을 수 있다\"고 진단했다. \"국고채 금리, 12일 금통위서 기준금리 인상 여부 주목\"    국고채 금리는 국내외 긴축 이슈 등으로 가파르게 오른 만큼 오는 12일 예정된 한국은행 금융통화위원회의 영향을 받을 것으로 점쳐진다.\n\n\n\n[그래픽] 한국은행 기준금리 추이(종합)(서울=연합뉴스) 김영은 기자 = 한국은행 금융통화위원회는 8월 26일 통화정책방향회의에서 현재 연 0.5%인 기준금리를 0.75%로 0.25%포인트 인상하기로 결정했다.    0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1이미선 하나금융투자 연구원은 \"이미 3년물 금리가 '1.25% 이상의 기준금리 가능성'을 반영하고 있는 만큼 10월 금통위에서 관건은 내년 상반기 기준금리가 1.50%까지 인상될 가능성이 있는지가 될 것\"이라고 짚었다.    그는 \"만약 이번 10월 금리 인상 후 11월 연속 인상 가능성이 확인된다면 시장은 내년 상반기 기준금리가 1.50%까지 인상될 가능성을 일부 가격에 반영하게 될 것\"이라며 \"3년물 금리는 1.80%를 상회하는 계기가 될 것\"이라고 예상했다.    수출, 물가 등을 고려할 때 장기금리가 연말까지 하향 안정화될 것이라는 전망도 나온다.    조종현 신한금융투자 연구원은 \"수출은 12월에 전년 대비 10%대 초반으로 하락할 전망이고 물가는 10월이 고점\"이라며 \"시장금리 궤적도 10∼11월 상승 압력을 경계한 후 12월 하락하는 그림이 연출될 것으로 전망한다\"고 밝혔다.    encounter24@yna.co.kr",
        "ticker": [
            "005940",
            "016360",
            "001720"
        ]
    },
    {
        "title": "\"국채 금리가 언제까지 오를까요?\"···내년까지는 변동성 커 [선데이 머니카페]",
        "date": "2021.10.10. 오전 6:01",
        "content": "FOMC 매파적 신호에 글로벌 금리 급등···국채 3년 내 최고점테이퍼링 임박·에너지발 인플레 우려에 중국 헝다 이슈 등 영향10월 금통위, 기준금리 동결 예상···채권시장 약세 흐름 지속\n\n\n\n[서울경제] 최근 가계부채가 1,800조원을 돌파하며 금리 인상에 대해 다들 촉각을 곤두 세우고 있습니다. 지난 8월 한국은행이 기준 금리를 0.75%로 0.25%p인상하며 국채 금리 상승이 가속화됐고, 9월 미국 연방공개시장위원회(FOMC) 회의에서 위원들이 매파(통화 긴축 선호)적인 시그널을 표명하며 글로벌 금리가 급등하고 있기 때문입니다. 오는 12일 한국은행의 금융통화위원회가 예정돼 있는데, 기준금리를 다시 한 번 인상할 수도 있을 것이라는 가능성과 이달에는 동결하고 다음달에 올릴 수 있다는 의견이 엇갈리고 있습니다.\n\n\n\n사진 설명◇인플레이션 우려 확대에 금리 상승 압력까지···갈수록 약해지는 투자 심리이달 들어 국고채 금리가 연일 전고점을 돌파하고 있습니다. 미국의 테이퍼링(자산 매입 축소) 개시 관련 언급에 장기금리가 급등했고, 중국에선 부동산 기업의 디폴트 우려가 확산하고 인플레이션 우려가 커지며 금융 불확실성이 확산하는 상황에서 10월 금통위에서 기준금리 인상 가능성이 높아지고 있는 점이 원인으로 분석됩니다. 지난주 한때 1.56%까지 치솟았던 미국 10년 만기 국채금리가 7일(현지 시간) 1.580%까지 상승했고 이것이 국내 증시와 국고채 금리 모두에게 영향을 주고 있는 것으로 보입니다.국내 채권시장에서도 그 여파가 상당했습니다. 지난 6일 채권 시장에서 국고채 3년물 금리는 1.719%를 기록하며 3년만에 최고치를 기록했습니다. 국고채 5년물은 2.08%, 국고채 10년물은 2.39%까지 치솟으며 2년 5개월여만에 최고치를 갈아 치웠습니다.\n\n\n\n중국 상하이의 헝다(恒大·에버그란데) 센터 건물 밖 회사 로고 모습. /사진제공=헝다그룹전문가들은 국내외 불안한 금융환경이 국고채 금리를 밀어올리고 있다고 입을 모았습니다. 미국에서는 테이퍼링이 임박했고, 중국에서는 헝다그룹 부도에 따른 부동산 기업 연쇄 디폴트(지급불능)와 전력난, 원자재 발 인플레이션 우려가 나오고 있기 때문입니다. 또한 국내에선 매파로 분류되는 박기영 연세대학교 교수가 신임 금통위원으로 임명되며 당초 10월에는 동결될 것으로 예상됐던 기준금리가 한번 더 오르며 금리인상 일정이 빨라질 수 있다는 전망도 나왔습니다.공동락 대신증권 연구원은 “높은 물가 상승이 지속됨에 따라 글로벌 중앙은행들의 인플레이션 대응에 대한 부담이 커졌고, 한국의 경우 금융안정 목적의 기준금리 인상 사이클이 보다 타이트해질 수 있다는 우려가 꾸준히 이어졌다”며 “ 금리가 단기간에 걸쳐 속등한 것에 더해 손절성 매물과 수급 꼬임 등도 금리의 추가적인 급등을 불렀다”고 진단했습니다.에너지 발 인플레이션 우려가 커지고 있는 점도 금리 상승을 이끌었습니다. 미국 서부 텍사스산 원유(WTI)는 배럴당 80달러에 근접하며 2014년 말 이후 최고치를 기록했으며, 천연가스는 6달러/MMBtu를 상회하며 2014년 이후 최고점을 찍었습니다. 에너지 가격 상승으로 인플레이션 우려가 확대되고 있지만, 단기간 에너지 상승이 해소되기는 쉽지 않은 환경입니다.통상 국제유가의 가격은 OPEC 주요 산유국 협의체인 OPEC플러스(OPEC+)와 미국 세일 생산 기업들의 눈치 게임에 의해 결정돼 왔습니다. OPEC+의 감산으로 국제유가 가격이 상승하면 셰일의 생산량이 증가했고, 이에 불만을 가진 일부 OPEC+ 국가들이 감산에 참여하지 않으면서 원유 생산량 증가로 국제 유가는 하락했지요. 그러나 코로나19 팬데믹 이후 OPEC+의 감산 기조가 견조해졌습니다. 유가는 상승하고 있지만, OPEC+ 팬데믹 불확실성 및 감산에 따른 국제유가 상승이 자국에 더 이득이라는 사실을 인지했기 때문입니다.천연가스 가격도 단기간에 상승하기는 어려운 상황입니다. 천연가스 수요의 3분의 1은 난방용인데, 겨울이 다가오면서 재고가 5년 평균을 밑돌며 빠르게 증가히고 있지 않은 상태입니다. 물가 상승 압력이 높은 가운데 천연가스 가격이 전년 대비 2배 이상 상승했다는 점은 물가에 부담 요인으로 작용할 수 밖에 없지요.\n\n\n\n원유 시추 설비 모습. /사진제공=연합뉴스이는 곧 투자심리 약화로 이어집니다. 9월 채권 발행 규모는 전월 대비 9조6,000억원 감소한 57조5,000억원으로 집계됐습니다. 펀드 시장에서도 투자 심리가 위축된 모습이 여실히 드러났습니다. 한국펀드평가에 따르면 국내 채권형 펀드에서는 지난 7일 기준 1주일 새 1,539억원이 유출됐고, 1개월 새에는 7,287억원이 빠져 나갔습니다. 3개월 2조6,979억원 등 단기간에 자금이 썰물처럼 빠져 나가고 있습니다.여소민 유진투자증권 연구원은 “분위기를 되돌릴 뚜렷한 재료가 보이지 않고, 시장금리가 주요 심리적 상단을 계속해서 돌파하며 매수심리가 회복되지 못하고 있다”며 “코스피가 2,900포인트 초반까지 급락하고, 원달러 환율이 1,192원까지 올랐음에도 채권 금리가 상승한 점이 그 방증”이라고 말했습니다.◇10월 금통위가 ‘변수’로···대출금리 상승까지 ‘회색 코뿔소’ 될까이렇다 보니 다음 주 예정된 10월 금통위에 관심이 집중되고 있습니다. 한은이 기준금리를 연내 한 번 더 올릴 것이라는 가능성은 시점의 문제일 뿐 시장에서는 이미 기대가 형성돼 있습니다. 하지만 10월 또는 11월 인상을 두고 다시 한 번 의견이 엇갈리고 있습니다.전문가들은 10월 금통위에서는 기준금리를 동결할 것으로 전망했습니다. 일부 주택관련 지표와 신용융자 잔고가 최근에 추가로 악화되지는 않고 있어 연속적인 금리인상의 당위성을 낮출 수 있다는 점이 큰 이유로 꼽힙니다. 또 금리 인상을 서둘러야 할 만큼 경제 회복 속도가 빠르지는 않고, 지난 8월 한은이 전망했던 GDP 갭 마이너스(-) 해소 시점도 내년 상반기로 추정되기 때문입니다.금융시장의 변동성이 높다는 점도 기준금리 동결 이유에 힘을 실었습니다. 최근 채권시장을 비롯해서 주식시장, 외환시장 모두 크게 약세를 보이면서 시장심리가 다소 불안정한 모습을 보이고 있고, 시장 간 변동 요인은 다양하나, 전반적으로 대외 이벤트 관련 불확실성이 해소되기 전까진 시장 심리가 회복되기 어렵다는 게 중론입니다.\n\n\n\n이주열 한국은행 총리가 회의를 진행하고 있다. /사진제공=연합뉴스전문가들은 미국 국채 금리 상승이 적어도 12월까지 이어질 것이라는 점을 이유로 국채 안정화 역시 그 이후에 이뤄질 것으로 예측했습니다. 먼저 미국 국채가 11월 FOMC에서 테이퍼링이 공식화되더라도 금리 인상에 대한 기대가 되돌려지기 위해서는 12월 FOMC 점도표에서 확인이 이뤄져야 합니다. 이 때까지 미국 국채금리는 1.4~1.6% 수준에서 등락을 보일 것이며, 12월 FOMC에서 금리 인상 의지가 재차 공표될 경우 미국 국채 금리는 1.6%를 뛰어 넘을 것으로 추정됩니다.안예하 키움증권 연구원은 “한국은행의 스탠스를 감안하면 시장금리는 당분간 상승한 수준에서 등락을 이어 나갈 것”이라며 “4분기 수급 공백, 대외 이슈 등을 감안할 때 시장 심리 안정까지는 다소 시간이 소요될 수 있다”고 내다봤습니다. 여소민 연구원 역시 “10 월 기준금리 동결, 11 월에 만장일치 기준금리 인상이 예상된다”며 \"금통위 전까지 보수적 대응이 이어지며 채권시장에서는 약세 흐름이 계속될 것으로 보인다\"고 전망했습니다.이미선 하나금융투자 연구원은 “10월 기준금리를 동결한다면 최근 급등은 상승분을 되돌릴 것이며, 금통위가 10월과 내년 1월 기준금리를 25bp씩 인상하기로 결정할 경우 국고채 3년은 1.70% 초반이 실질적인 상단이 될 것”이라고 예상했습니다. 단, 금통위가 10월 11월 연속 인상에 나서며 긴축 일정을 재촉할 경우에는 국고채 3년물이 1.80%를 초과할 수도 있을 것으로 내다봤습니다.\n\n\n\n이렇다 보니 금리 상승이 ‘회색 코뿔소’가 될 수 있다는 의견이 나오고 있습니다. 올해든 내년이든 기준금리가 오를 경우 당연히 시중은행 금리도 덩달아 뛸 수 밖에 없을 것으로 보입기 때문입니다. 회색 코뿔소는 눈에 보이지만, 방치하거나 무시할 경우 위기로 번질 수 있는 변수를 뜻합니다. 한국투자증권이 한국은행 가계부채 자료를 바탕으로 분석한 결과 가계부채(가계신용) 규모가 1,805조원에 이르는 상황에서 가계가 내년에 갚아야 하는 이자비용은 66조원에 이를 것으로 추산하고 있습니다. 이는 올해 가계 이자비용 추정치(56조~59조원)와 비교해 7조~10조원이 불어났고, 한은이 관련 집계를 작성한 후 최고치인 2018년(60조4,000억원) 금액도 웃도는 수준입니다.특히 변동금리로 대출을 받은 사람들이 많다 보니 가계에 미치는 영향은 더욱 클 수 밖에 없습니다. 하나금융연구소가 발표한 ‘2022년 경제·금융시장 전망’ 보고서에 따르면 변동금리 대출 비중은 지난해 3월 65.6%에서 지난 7월 73.5%까지 급증했습니다. 기준금리 인상으로 변동금리 대출자들의 이자부담이 급증한다면, 경제는 더욱 휘청일 수 밖에 없겠지요. 가계대출 금리가 1%포인트 오린다면 국내 가계 이자부담은 12조5,000억원씩 늘어난다고 합니다. 특히 40대와 50대 가구의 이자상환 부담은 각각 약 4조원씩 증가할 것으로 전망됩니다.",
        "ticker": [
            "003540",
            "001200",
            "039490"
        ]
    },
    {
        "title": "[친절한IB씨] M&A에서 시작한 플립의 성공에도 삼성이 웃을 수 없는 이유는",
        "date": "2021.10.09. 오전 10:21",
        "content": "2014년 루프페이 인수로 삼성페이 발전혁신 강조한 삼성 넥스트 투자 결과스마트폰 시장 정체와 애플·구글 위주 생태계 우려\n\n\n\n[서울경제] 어제 삼성전자 3분기 실적이 발표됐습니다. 매출 73조 원으로 분기 기준으로 역대 최고 입니다. 이 중 모바일 부문(IM)이 26조 원으로 차지할 것으로 추정됩니다. 접히는 폰인 갤럭시Z 플립3덕이 크죠. 여담이지만 좀처럼 굳이 돈 주고 신형 스마트폰을 사지 않던 기자마저도 플립3를 살 정도였습니다. 플립을 비롯해 삼성 스마트폰의 가장 큰 강점 중 하나는 아마 삼성페이 일 겁니다. 수 많은 페이 시리즈 중에서 가장 편하게 사용할 수 있다는 점 때문인데요. 즉 신용카드로 결제할 수 있는 곳에서는 어디나 삼성페이를 쓸 수 있고, 꼭 삼성카드에 가입하지 않고 이미 갖고 있는 카드를 등록하기만 하면 된다는 점 때문입니다. 이번에 나온 플립3는 스마트폰을 접은 채, 단말기에 가까이 가기만 하면 결제할 수 있습니다. \n\n\n\n접는 폰이 낯선 분들도 있겠지만, 기자는 어린 시절 폴더폰을 경험한 세대라 익숙합니다.반면 다른 페이 상당수는 NFC(근거리무선통신)센서가 있는 별도 단말기가 있는 곳에서만 결제할 수 있습니다. 이 점은 애플페이도 마찬가지죠. 금융회사나 유통사에서 만든 페이의 경우는 해당 기업의 카드만 쓸 수 있기도 합니다. 기자 역시 OO페이로 결제하려다가 가게 주인조차 결제하는 방법을 몰라서 난감했던 기억이 있습니다. 이 때문에 이들 페이는 주로 할인을 제공하며 소비자를 사로잡고 있죠. 삼성페이의 장점은 2014년으로 거슬러 올라가 한 인수합병(M&A)에서 출발했습니다. 삼성전자는 그 해 약 3,000억 원을 주고 미국의 결제 솔루션 업체 루프페이(LoopPay)를 인수했습니다. 당시 삼성전자는 이미 삼성월렛으로 모바일 결제 기능을 갖고 있었습니다. 다만 지금 대부분의 페이처럼 NFC센서를 이용한 결제만 가능했습니다. 그리고 당시만 해도 외부에서 볼 때 삼성전자는 기기 자체에만 관심이 있어 보였습니다. 오히려 애플페이가 잘 되니까 차별화를 위해 루프페이를 부랴부랴 인수한 게 아니냐는 의구심이 나올 정도였죠. 하지만 삼성전자 출신의 한 관계자는 당시부터 루프페이의 마그네틱 보안 전송(MST)기술을 높이 사서 인수했다고 말합니다. 기존 마그네틱 카드를 결제 단말기에 그을 때 생기는 자기장의 원리를 루프페이 기기 내에 적용한 것인데요. 삼성전자는 루프페이 인수 후 삼성 스마트폰에 이를 탑재하면서 지금 활용하는 삼성페이가 완성될 수 있던 것입니다. 기자는 2015년 당시에 루프페이의 범용성을 보고 인수했다는 관계자의 설명이 흥미로웠습니다. 루프페이의 가치를 알아보고 인수를 추진한 주체는 삼성 넥스트입니다. 삼성전자가 미국 실리콘벨리에 세운 스타트업 투자부서였던 삼성글로벌이노베이션센터(GIC)의 후신인데요. 삼성넥스트는 구글에서 유튜브 인수를 주도했던 데이비드 은이 올해 1월까지 초대 사장을 지냈습니다. 그는 삼성전자의 첫 최고혁신책임자이기도 했죠. 그가 있을때 인수한 스마트시스와 비브랩스는 현재 삼성전자 스마트홈 시스템과 빅스비 서비스의 기반이 됐습니다. 요즘 대기업마다 설립하는 벤처 투자 조직의 성공 사례라고 할 수 있겠죠. \n\n\n\n스마트폰의 비서라고 불리는 빅스비. 저보다는 초등학교 저의 아이가 갖고 놀곤 합니다.다만 삼성페이나 플립폰의 성공에도 삼성전자는 마냥 웃을 수 만은 없어 보입니다. 오랜만에 등장한 대박이지만 이 번 분기 IM사업부의 영업이익은 오히려 떨어진 것으로 추정됩니다. 영업이익은 3조 5,000억~3조 8,000억 원일 것으로 예상되는데, 1분기 에는 4조 4,000억 원이었습니다. 업계는 폴더블폰 출시로 인한 마케팅비 증가, 반도체 수급 문제로 인한 출하량 감소 등을 원인으로 꼽고 있습니다. 더 근본적인 문제는 더 이상 혁신을 추구하기 어려운 현실입니다. 이미 스마트폰 업계에서는 예전처럼 시장이 빠른 속도로 확장하기 어렵다고 보고 있습니다. 평균 폰 교체 주기도 2년에서 3년으로 늘어나고 있죠. 소비자는 계속 새로운 것을 원하지만 신제품을 발표해도 더 이상 놀랄 만한 게 보이지 않습니다. 삼성전자는 여기에 더해 애플과 구글 위주로 짜인 생태계에서 생존해야 합니다. 구글의 안드로이드 체제 속에 있는 삼성은 새로운 기능을 개발하려고 해도 이들과 협의해야 하고 순익도 나눠야 합니다. 애플과는 거의 모든 분야에서 경쟁과 갈등을 반복하고 있죠. 모처럼 실적 호조에도 삼성전자의 고민이 깊은 이유입니다.",
        "ticker": [
            "005930",
            "029780"
        ]
    },
    {
        "title": "전력난에 웃는 고려아연...“2차전지 사업 빼도 저평가”",
        "date": "2021.10.09. 오전 7:06",
        "content": "최근 2거래일간 5.57% ↑\n\n\n\n고려아연의 실적 전망치./자료=메리츠증권 리서치센터[서울경제] 중국·유럽의 전력난으로 현지 제련소의 가동률이 떨어지며 반사이익을 얻을 수 있다는 증권가 호평에 고려아연(010130)의 주가가 꿈틀대고 있다.9일 한국거래소에 따르면 8일 유가증권시장에서 고려아연은 전일 대비 3.71% 오른 53만 1,000원에 마감했다. 기관투자자 중심의 매수세가 유입되면서 최근 2거래일간 고려아연은 5.57% 상승했다. 지난 7~8일 기관은 고려아연을 235억 원어치 순매수했으며, 외국인과 개인은 각각 195억 원, 46억 원을 팔았다.실적의 중요 변수인 제련수수료(TC), 판매량 호조로 4분기부터 실적이 우상향 것이라는 증권가의 전망이 주가에 힘을 불어넣었다. 전력난으로 글로벌 아연 생산량의 절반가량을 담당하는 중국 제련소의 가동률이 하락하면서 고려아연의 제련수수료와 협상력이 제고를 기대할 수 있다는 낙관이 나온다. 오는 11월 중 고려아연의 호주 자회사 SMC의 증설이 마무리되면서 내년부터 판매량이 기존 22만 톤에서 30만 톤으로 늘어나는 것 또한 긍정적이다. 중국 부동산 및 제조업 둔화가 단기 금속가격에 악재지만, 전력난으로 공급이 제한되면서 가격에 미치는 영향은 미미할 것으로 관측된다.연말 배당 매력 또한 높다. 최근 3년간 고려아연의 배당 성향은 40%를 상회했으며 역사적으로 주당배당금(DPS)가 감소한 사례가 없다. 메리츠증권이 예상한 올해 고려아연의 DPS는 1만 6,500원으로 8일 종가 기준 배당 수익률은 3.11%다. 다만 최근 주가를 끌어올린 2차전지 소재 사업은 투자 시기와 규모에 대한 불확실성이 높기 때문에 과도한 기대는 시기상조라는 평가다. 문경원 메리츠증권 연구원은 “4분기 고려아연이 작년 동기 대비 3.6% 늘어난 2,710억 원의 영업이익을 기록하며 증익 기조로 돌아설 가능성에 무게를 둔다\"며 “신사업을 제외하고 본업만으로도 밸류에이션 매력이 큰 상태”라고 밝혔다.",
        "ticker": [
            "010130"
        ]
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(10월 8일-최종치)",
        "date": "2021.10.08. 오후 6:12",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스닥 기관·외국인·개인 순매수·도 상위종목(10월 8일-최종치)",
        "date": "2021.10.08. 오후 6:11",
        "content": "[서울경제]"
    },
    {
        "title": "4분기 D램값 하락 반영...삼성, 호실적에도 주가 제자리",
        "date": "2021.10.08. 오후 6:02",
        "content": "비교그룹 대비 밸류에이션 저평가심리적 위험 요소 해소땐 반등할듯\n\n\n\n[서울경제] 삼성전자(005930)의 올해 3분기 매출이 70조 원을 넘어서며 분기 사상 최대 실적을 기록했지만 주가는 제자리걸음을 했다. 호실적에도 주가에 미치는 영향은 제한적인 모습이다.4분기 D램 가격 하락에 따른 메모리 시장 둔화 가능성에 실적 하향에 대한 우려가 재부각되며 주가 상승을 제한하고 있다는 분석이 나온다.8일 한국거래소에 따르면 삼성전자는 전 거래일보다 0.14% 내린 7만 1,500원에 거래를 마쳤다. 실적 발표 후 장중 1% 안팎으로 오르기는 했지만 지난 8월 이후 지속적으로 8만 원 선을 밑돌고 있다. 이날 발표된 3분기 호실적이 간만에 유의미한 주가 상승세를 이끌 것으로 기대됐지만 오히려 주가는 추가 하락하며 이달에만 4% 가까이 빠졌다.분기 사상 최초 매출 70조 원 달성이라는 역대급 실적 역시 경기 둔화 우려는 이기지 못한 것으로 분석된다. 이날 삼성전자는 올 3분기 매출액(연결재무제표 기준) 73조 원, 영업이익 15조 8,000억 원을 기록하며 전년 동기 대비 각각 9.02%, 27.94% 증가했다고 잠정 발표했다. 반도체 및 스마트폰 부문의 호황으로 매출이 처음으로 70조 원을 돌파하고 영업이익이 2018년(3분기 17조 5,700억 원)에 이어 역대 두 번째로 큰 규모를 달성했음에도 주가가 약세 마감한 것이다.3분기 호실적에도 소비 수요 및 생산 차질과 관련한 불확실성에 대한 우려가 여전히 투자 심리를 위축시키고 있는 것으로 보인다. 4분기 D램 가격 하락이 시작되며 메모리 업황이 다운사이클에 진입할 것이라는 전망이 우세하기 때문이다. 이순학 한화투자증권 연구원은 “4분기 반도체 부문은 D램 가격 하락이 시작됨에 따라 영업이익이 3분기 대비 1조 원 가까이 감소할 것”이라며 “삼성전자의 4분기 영업이익 역시 시장 전망치를 밑돌 가능성이 있다”고 예상했다.심리적 위험 요소가 시장 조정을 거치면 내년부터는 다시 반등할 것이라는 전망도 있다. 김양재 KTB투자증권 연구원은 “1월부터 지속된 주가 조정 국면이 이미 상당 부분 반영됐고 비교 그룹 대비 밸류에이션 역시 저평가 구간이어서 과거 메모리 업체 주가가 업황을 약 6개월 선행했던 선례를 감안하면 11~12월 이후 주가 반등이 기대된다”고 내다봤다.",
        "ticker": [
            "030200",
            "005930",
            "000880",
            "003530"
        ]
    },
    {
        "title": "\"이러니 개미만 호구란 소리가 나오지\"…톱10 순매수 종목 전부 마이너스",
        "date": "2021.10.08. 오후 5:36",
        "content": "개인 3분기에 16조 순매수삼성전자 9조 사들였지만평균매수가 대비 6% 하락SK하이닉스는 14% 떨어져급락장서 빚투 반대매매땐수급개선에 악영향미칠듯금융주 등 고배당주 관심을\n\n\n\n 이달 들어 코스피가 3000 밑으로 떨어지면서 개인투자자 수익률에도 경고등이 켜졌다. 지난 3분기 개인은 유가증권시장에서 16조원어치를 순매수했지만 사들인 종목들은 모두 마이너스를 기록했다. 일평균 거래대금 또한 올해 하반기 들어 하락세를 이어가면서 개인이 증시로 다시 돌아올 수 있을지 관심이 쏠린다.8일 한국거래소에 따르면 지난 3분기 개인은 유가증권시장에서 16조1357억원어치 순매수했다. 지난 1월 코스피가 3000을 돌파하면서 개인은 1분기 동안 37조7167억원어치를 샀지만 주식 투자 열풍이 점차 사그라들면서 3분기에는 16조1357억원까지 떨어졌다. 일평균 거래대금 또한 꾸준히 하락세를 보이고 있다. 증시 거래대금 대부분은 개인이 차지하고 있는데, 주식 거래를 중개해 수익을 거두는 증권사는 수익이 떨어질 수밖에 없다. 지난 1월 일평균 거래대금은 유가증권시장에서 26조4778억원이었는데, 9월에는 14조614억원으로 절반 가까이 수준으로 하락했다. 지난해 일평균 거래대금이 12조2004억원이었던 것을 감안하면 점차 투자 열기가 사그라들고 있는 것을 방증한다.백두산 한국투자증권 연구원은 \"3분기 KRX 증권업 지수는 7.3% 하락했는데 같은 기간 코스피가 6.9% 하락한 것을 감안하면 상대적으로 저조했다\"면서 \"주식 중개 부문과 투자은행(IB)과 운용에서 실적에 대한 눈높이가 낮아진 결과\"라고 밝혔다.이는 코스피가 지난 7월부터 꾸준히 하락하고 있기 때문이다. 코스피는 7월 2.86% 떨어져 하락세로 전환하면서 월간 기준으로 마이너스 수익률을 이어가고 있다.지난 3분기 투자에 나선 개인투자자 또한 저조한 투자 성적표를 받을 수밖에 없었다. 거래소에 따르면 지난 3분기 개인이 가장 많이 순매수한 종목은 삼성전자였다. 모두 8조9240억원어치 사들였는데 평균 순매수가는 7만5913원이었다. 삼성전자 주가는 8일 7만1500원을 기록하면서 마감했는데, 전체 삼성전자 투자자의 평균 수익률은 -5.8%에 그친다.개인이 두 번째로 많이 순매수한 종목 또한 반도체주로 SK하이닉스를 이 기간 2조5581억원어치 순매수했지만 8일까지 평균 수익률은 -14.3%에 그쳤다. 삼성전자보다 SK하이닉스에 투자한 개인이 더욱 큰 손실을 본 것이다. 현대차(-7.1%), 카카오(-9.1%), 엔씨소프트(-12.3%) 모두 같은 기준으로 저조한 투자 수익률을 나타내면서 개인은 울상을 짓고 있다. 하인환 KB증권 연구원은 \"최근 금융당국이 증권사들에 신용공여 한도 관리를 주문했다는 소식이 전해지면서 개인의 수급에 영향을 줬다\"면서 \"최근 증시가 조정을 거치고 있고 이로 인해 반대매매 또한 나타날 수 있어 수급 개선의 여지가 없다는 우려가 나타나고 있다\"고 설명했다.전문가들은 당분간 증시가 변동성이 높아질 수 있는 만큼 업종별로 차별화하는 투자 전략이 필요하다고 조언한다. 특히 금리 인상기에 접어들면 수익성이 개선되는 은행주와 보험주나 그동안 높은 배당수익을 꾸준이 유지했던 대형주가 유망한 투자처일 수 있다는 분석이다. 또한 코스피가 조정기를 거치면서 올해 예상 실적은 양호한데 덩달아 주가가 빠진 종목을 살펴볼 필요가 있다. 설태현 DB금융투자 연구원은 \"이번주 코스피가 직전 고점 대비 10% 이상 하락하면서 조정 국면에 진입했지만 우려가 다소 완화되는 모습이 관찰된다\"면서 \"기업별로 지니고 있는 강점을 분석해 목표주가 대비 괴리율이 큰 종목은 투자를 검토해볼 만한데 SK디앤디, 삼성SDS, LG이노텍 등이 이런 종목으로 꼽힌다\"고 말했다.",
        "ticker": [
            "012030",
            "016610",
            "003550",
            "011070",
            "034730",
            "210980",
            "000660",
            "000150",
            "005930",
            "036570",
            "035720",
            "005380"
        ]
    }
]