[
    {
        "title": "코스피도 오르고 SK하이닉스도 올랐는데…잠못자는 300만 삼전개미들, 어쩌나",
        "date": "2021.10.13. 오후 9:00",
        "content": "코스피 상승장에도 국내 코스피 대장주 삼성전자는 여전히 힘을 못쓰는 모습이다.13일 삼성전자는 전일대비 200원(0.29%) 내린 6만8800원에 마감했다. 종가 기준 작년 12월 1일(6만7800원) 이후 가장 낮다.이날 코스피는 0.96% 올랐고, 삼성전자와 반도체 투톱으로 꼽히는 SK하이닉스도 0.55% 상승하며 장을 마쳤다.삼성전자는 지난 8일 -0.14%, 전날 -3.50% 낙폭을 기록한데 이어 사흘째 하락장을 이어가고 있다. 삼성전자 주가는 이달 들어서만 7.15%가 빠졌다. 같은 기간 코스피는 3.79% 하락했다.전날 장 초반 7만원선을 내준 삼성전자는 장중 6만9000원까지 내려가면서 연중 최저가를 경신하기도 했다.외국인과 기관 투자자들의 '팔자'가 주가 하락을 이끌고 있다. 외국인과 기관은 올초부터 삼성전자 물량을 매섭게 던지고 있다. 올들어 외국인과 기관은 삼성전자 주식을 각각 20조 7105억원, 14조9503억원어치 순매도했다. 이 기간 각각 순매도 규모 1위다.반면 개인투자자들은 계속해서 삼성전자 주식을 사들이고 있다. 지난 1월부터 개인들은 삼성전자 주식 34조6582억원어치를 가장 많이 순매수했다.메모리 업황 불확실성이 이들 주가의 발목을 잡고 있다. 이에 증권가에선 속속 삼성전자의 목표 주가를 낮추고 있다.이베스트투자증권은 지난 12일 보고서를 통해 삼성전자의 목표주가를 9만5000원에서 8만7000원으로 8% 하향했다. 신한금융투자는 9만6000원으로 4% 내렸다. 미래에셋증권도 이날 삼성전자에 대한 투자 의견을 기존 '매수'에서 '트레이딩 바이(Trading Buy)'로, 목표 주가를 10만 원에서 8만 2000원으로 내렸다.최도연 신한금융투자연구원은 \"4분기부터 발생할 메모리 업황 조정의 본질은 IT 공급망 차질\"이라며 \"전방업체들은 메모리 재고를 상대적으로 많이 축적해 놓은 상태에서 그 부담을 단기적으로 소화시켜야 한다\"고 말했다.이어 \"3분기에 베트남·말레이시아 코로나19 확산은 완화되고 있으나 최근 중국 정부의 전력 제한 조치로 중국 내 일부 IT 팹들이 가동률을 조정하고 있는 것으로 파악된다\"며 \"중국 전력 제한에 의한 중국 IT 공장 중단은 메모리 산업에 부정적\"이라고 밝혔다.김영건 미래에셋증권 연구원은 \"올 4분기부터 D램 가격이 하락 전환하면서 내년 영업이익 예상치를 13.6% 하향 조정했다\"며 \"메모리 가격 하락 이후 반도체 업체의 공급 기조의 보수적 전환을 확인하기 전까지 매매 관점의 접근이 타당하다\"고 설명했다.한편 이날 기업분석 전문 한국CXO연구소에 따르면 삼성전자의 시가총액이 올해 3분기에만 39조원 줄어든 것으로 나타났다. 같은 기간 국내에서 최대 감소폭이다. 한국CXO연구소가 국내 전체 주식종목 2584곳(코스피·코스닥·코넥스) 중 올해 초 상장된 기업과 우선주를 제외한 2336개 기업 시가총액을 조사한 결과, 삼성전자의 시총이 6월 말 481조7615억원에서 9월 말 442조3609억원으로 39조4000억원(8.2%) 줄어들었다고 밝혔다.",
        "ticker": [
            "034730",
            "000660",
            "006800",
            "005930",
            "000950"
        ]
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(10월 13일-최종치)",
        "date": "2021.10.13. 오후 6:13",
        "content": "[서울경제]"
    },
    {
        "title": "'주주 달래기' 나선 CEO···HMM 반등할까",
        "date": "2021.10.13. 오후 6:09",
        "content": "넉달새 5만→2.9만원···42% 급락배재훈 사장, 홈페이지에 글 올려\"배당·영구채 조기 상환 등 검토\"\n\n\n\n[서울경제] HMM(011200)이 최근 가파른 주가 하락에 주주들의 불만이 커지자 회사 대표가 직접 배당을 포함한 주주 친화 정책 카드를 꺼내들며 주주 달래기에 나섰다.13일 HMM은 배재훈 사장 명의의 ‘주주님께 드리는 글’을 홈페이지에 게재하고 “주가 하락에 대한 주주들의 우려에 공감해 주주 친화적 정책을 검토 중”이라고 밝혔다.배 사장은 “배당을 포함한 주주 친화적 정책을 고려하고 있다”며 “현재는 상법상 배당 가능 이익이 없어 배당이 불가능하지만 이익이 발생하는 시점에 적극적으로 주주 환원 정책을 시행하겠다”고 했다. HMM의 결손금은 지난해 말 기준 4조 4,439억 원이다.배 사장은 주가 하락의 또 다른 원인으로 지목되는 영구채에 대해서는 “내년 스텝업(이율이 높아지는 시점)이 도래하는 제191회 영구채에 대해 회사는 조기 상환 청구권 행사를 검토하고 있다”고 했다.현재 공매도가 집중되는 상황에 대해 배 사장은 “공매도는 법적으로 허용된 제도로 합법적으로 발생하는 거래를 회사가 인위적으로 막을 방법은 없다”며 “불법적 거래 징후가 발생하면 적법한 절차에 따라 적극 대응할 계획”이라고 했다. 또 최대주주인 산업은행 주도의 매각설에 대해서는 “산업은행과 한국해양진흥공사는 회사 매각을 쉽게 하려고 주가를 낮추려는 인위적 방법을 강구하고 있지 않다”고 밝혔다.HMM은 올 상반기까지만 해도 물동량 증가와 해운 운임 강세에 힘입어 주가가 급등하며 시장의 관심을 한 몸에 받았다. 그러나 주가 상승을 이끌어온 해상 운임의 강세가 정점을 찍고 내림세로 돌아설 것이라는 ‘피크아웃’ 우려가 공매도 거래 증가로 이어지며 개인투자자들의 외면을 받고 있다. 지난 5월 28일 장중 5만 1,100원을 기록하면서 올해 고점을 찍었던 HMM의 주가는 이날 종가 기준 2만 9,300원을 기록해 42.09%나 하락했다.",
        "ticker": [
            "011200"
        ]
    },
    {
        "title": "카뱅 두달새 주가 반토막···경쟁 인뱅도 '동병상련'",
        "date": "2021.10.13. 오후 5:56",
        "content": "조정장에 플랫폼·대출규제 겹악재카뱅 시총 44조서 26조로 무너져케이뱅크·토스뱅크도 여파 미칠 듯[서울경제] 상장 후 고공 행진을 하던 인터넷전문은행 카카오뱅크의 주가가 증시 조정에 부진한 모습을 보이며 기지개를 켜는 다른 인터넷은행의 기업가치에도 관심이 모아진다.13일 카카오뱅크는 전날보다 1.08% 오른 5만 5,900원에 장을 마쳤다. 이날 상승에도 지난 8월 5일 공모가 3만 9,000원으로 상장해 10거래일 만인 8월 18일 9만 4,400원까지 오른 것에 비하면 40% 이상 하락한 상태다. 같은 기간 44조 원을 넘었던 시가총액도 26조 원까지 쪼그라들었다.\n\n\n\n상장 직후 강세의 원동력이던 정보기술(IT) 플랫폼으로서 성장주에 해당하는 높은 기업가치가 오히려 조정장에서는 악영향을 미친 것으로 풀이된다. 국내 기준금리 인상과 미국 테이퍼링(자산 매입 축소), 글로벌 인플레이션 우려 등으로 증시가 완연한 조정세를 보인 8월 18일 이후 이달 8일까지 6주간 KRX은행지수는 2% 남짓 하락했으나 네이버(NAVER)와 카카오·엔씨소프트·넷마블·삼성SDS 등을 담고 있는 BBIG K뉴딜지수는 3,060.80포인트에서 2,741.70포인트로 10% 넘게 하락했다. 모기업인 카카오에 대한 규제와 대출 규제 이슈도 투자 심리에 악영향을 줬다.전배승 이베스트투자증권 연구원은 “금융 플랫폼에 대한 금융소비자보호법 적용과 마찬가지로 가계대출 규제 조치가 인터넷전문은행에도 동일하게 적용될 경우 향후 외형 성장에 상당한 제약 요인으로 작용할 것으로 보인다”며 “최근의 카카오뱅크 주가 조정에는 이러한 우려감이 상당 부분 반영되고 있는 것으로 판단된다”고 말했다.카카오뱅크의 주가가 조정을 받으며 관심은 또 다른 인터넷은행인 케이뱅크와 토스뱅크의 기업가치로 모아진다. 케이뱅크는 2분기 처음으로 흑자 전환에 성공한 뒤 오는 2023년 상장을 발표한 상태고 토스뱅크는 이달 초 기대감 속에 영업을 개시했다.골드만삭스와 유안타증권은 카카오뱅크 상장 직후인 8월 케이뱅크의 기업가치를 각각 8조 원, 10조 원으로 평가했다. 지난달 한때 장외거래가 기준 시가총액이 13조 원에 달하기도 했다. 다만 카카오뱅크 주가 하락의 영향으로 현재는 시총 6조 4,000억 원 수준이다. 막내 인터넷은행인 토스뱅크는 한도 최대 2억 7,000만 원, 최저 2.76%라는 파격적인 신용 대출을 내세워 5일 영업을 시작했다. 모회사인 비바리퍼블리카(지분 34%)의 이날 장외거래가(11만 7,000원)를 적용한 시총은 19조 원에 달한다. 다만 비바리퍼블리카는 토스증권과 토스인슈어런스(보험), 비바리퍼블리카베트남(IT), 토스페이먼츠&Co(PG), 타다(모빌리티 플랫폼)를 모두 자회사로 두고 있다.",
        "ticker": [
            "035420",
            "251270",
            "036570",
            "003470",
            "035720",
            "323410"
        ]
    },
    {
        "title": "\"ESG펀드 투자자에게 세제혜택 줘야\"",
        "date": "2021.10.13. 오후 5:48",
        "content": "나재철 금융투자협회장탄소배출권 기관투자자 규제풀어민간 자본 적극적으로 끌어들여야'마이다스 펀드' 1년 수익 25%수익 탄탄해 퇴직연금에 최적\n\n\n\n \"ESG(환경·책임·투명경영)는 거스를 수 없는 흐름입니다. ESG 경제 생태계에서 금융투자업계가 플랫폼 역할을 할 수 있도록 다각도로 지원하겠습니다.\"나재철 한국금융투자협회장이 최근 매일경제와 만나 ESG 투자 활성화 방안에 대해 자신의 소신을 처음 밝혔다. 전 세계적으로 ESG가 꽃을 피우면서 주식, 채권 등 자본시장 규모도 커지고 있다. ESG를 고려한 투자자산 규모는 지난해 말 40조5000억달러에서 2030년 130조달러까지 폭발적으로 증가할 것이라는 전망도 나온다.나 회장은 금투업계 수장으로서 왜  ESG에 주목하고 있는지 설명했다. 그는 \"탄소중립 기술을 개발하는 등 ESG를 위해서는 막대한 자금을 장기로 조달해야 한다\"며 \"정책금융이나 은행 대출보다 민간의 모험자본을 공급하는 게 중요하고, 이것이 ESG 전환의 성패를 좌우할 것\"이라고 말했다.나 회장은 \"금융투자산업은 투자자, 기업, 지역사회 등 시장 참여자와 이해관계자의 다양한 니즈를 연결시키는 'ESG 경제 플랫폼' 역할을 수행해야 한다\"며 \"금투업계가 ESG 프리미엄이 붙는 자본시장을 선도하면 ESG 우수기업의 가치가 제고되고 투자자들도 성과를 누리는 선순환 구조가 만들어질 것\"이라고 강조했다.ESG 성과의 선순환은 나 회장이 특히 주목하는 부분이다. ESG를 잘하는 기업이 시장에서 충분한 가치를 인정받고, 이 기업에 투자하는 투자자들도 높은 수익률을 올릴 수 있어야 ESG 테마는 단기 유행을 뛰어넘을 수 있다.이를 위해 나 회장은 과감한 인센티브 도입을 제안했다. ESG가 향후 50년, 100년 이상 이어질 메가 트렌드라면 앞서 나가기 위해서 정부 지원이 우선 필요하다는 뜻이다. 그는 \"금융투자회사가 ESG 관련 투자를 보다 확대할 수 있도록 자본 활용 부담을 줄일 수 있는 건전성 규제 완화 등 다양한 인센티브를 제공할 필요가 있다\"고 말했다. 예를 들어 증권사들이 탄소배출권에 투자할 때 위험값을 지금보다 낮춰주면 순자본비율(NCR) 산정에서 혜택을 볼 수 있다. 투자자 인센티브는 특히 퇴직연금처럼 장기 투자자금에 초점을 맞춰야 한다는 입장이다. 나 회장은 \"ESG와 퇴직연금은 아주 잘 어울리는 조합\"이라며 \"일정 조건을 갖춘 ESG 펀드에 투자할 경우 투자자에게 세제 혜택을 주는 방안을 제안한다\"고 밝혔다. 그는 \"ESG 채권형 펀드는 이자소득에 저율 분리과세를 하고, 배당·금융투자소득 비과세 주식형 ESG 펀드 도입 등을 생각해볼 수 있다\"고 덧붙였다.장기적으로 안정적인 수익률을 거둬야 하는 퇴직연금 자금을 ESG 펀드에 투자해야 한다는 논의는 해외에서도 활발하다. 특히 미국에서는 확정기여형 퇴직연금인 401(k)로 투자할 수 있는 대상에 ESG 펀드를 넣어야 할지를 두고 치열한 논쟁이 벌어지고 있다. 핵심 쟁점은 변동성과 수익률이다. ESG 펀드가 변동성이 높고 수익률이 낮은데, 퇴직연금으로 투자할 수 있게 한다면 신의성실원칙(fiduciary duty)에 반하기 때문이다. 나 회장은 \"ESG 펀드를 제대로 운용하면 충분히 좋은 수익률을 거둘 수 있다는 게 여러 사례를 통해 입증되고 있다\"며 \"과도한 레버리지 투자나 중장기 여유자금이 아닌 투자는 삼가야 할 것\"이라고 말했다. 그는 \"국민의 ESG 투자를 활성화하기 위해서는 ESG 워싱(ESG를 표방하지만 내용은 그렇지 않음)을 방지하는 등 ESG 투자상품의 신뢰성을 강화하는 노력이 필요하다\"고 강조했다.실제로 대표적 국내 ESG 펀드인 마이다스책임투자펀드의 1년 수익률은 24.88%, 3년 수익률은 77.65%로 벤치마크를 크게 웃돈다. 트러스톤자산운용이 올해 초에 야심 차게 출시한 ESG 레벨업 펀드도 설정일 이후 17%대 수익률을 올리며 ESG 액티브 펀드의 가능성을 입증했다는 평가를 받는다.나 회장은 코로나19 팬데믹 이후 집중 조명을 받고 있는 기후변화와 탄소배출 이슈에도 국내 금투업계와 자본시장이 적극적으로 대응해야 한다고 밝혔다. 그는 \"중국도 이미 8개의 탄소배출권 거래소를 하나로 합쳤다\"며 \"우리도 서둘러 탄소배출권 시장을 발전시켜야 한다\"고 말했다. 나 회장은 \"국내 탄소배출권 시장을 보면 변동성은 코스피보다 크고, 장외거래 비중이 높다\"며 \"기관투자자의 배출권 시장 참여 허용 등을 위한 제도 개선이 필요하고, 국내 배출권 시장 관련 펀드나 ETF도 나와 개인들이 투자할 수 있는 환경을 만들어줘야 할 것\"이라고 강조했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "코스피 한달새 6.7% 뚝…S&P500 하락률 3배",
        "date": "2021.10.13. 오후 5:47",
        "content": "외인 7거래일간 2조4천억 팔아원화값 하락·안전자산 선호에매도세 연말까지 이어질듯\n\n\n\n 유가 등 원자재값 급등에 따른 인플레이션과 미국 양적완화 축소(테이퍼링) 우려 등 악재들이 겹치며 전 세계 증시가 얼어붙은 가운데 코스피 하락폭이 미국 S&P500의 3배에 달하는 등 한국 증시 하락폭이 주요국 대비 큰 것으로 나타났다. 13일 매일경제가 세계 주요 증시의 최근 한 달 지수 변화를 비교한 결과 코스피는 3127.96(9월 13일 종가 기준)에서 2916.38(10월 12일 종가 기준)로 6.7% 하락한 반면 미국 S&P500은 같은 기간 4468.73에서 4368.73으로 2.6% 하락하는 데 그쳤다. 코스피 하락폭이 S&P500 대비 2.6배에 달하는 셈이다. 코스피가 미국 S&P500 등에 비해 최근 하락세가 가파른 것은 외국인 투자자들의 매도세 때문이다. 외국인은 최근 7영업일 연속 순매도하며 하락을 주도하고 있다. 외국인은 이날 2728억원어치를 순매도한 것을 비롯해 최근 7거래일간 2조4000억원이 넘는 매도 물량을 쏟아냈다.  외국인 매도세는 원화값 하락 영향이 크다는 게 전문가들 지적이다. 정용택 IBK투자증권 리서치센터장은 \"최근 미국 금리 상승으로 달러 강세 현상이 심해져 외국인들이 한국과 같은 이머징 마켓 주식을 매도하고 있다\"며 \"달러당 원화값 변동 영향으로 주식보다 안전자산에 대한 선호도가 높아진 것도 영향을 줬을 것\"이라고 분석했다. 여기에 이미 한국 증시가 정점을 찍었다는 분석까지 더해지면서 외국인들의 매도 심리를 더욱 부추기고 있다. 김승현 유안타 리서치센터장은 \"외국인은 한국 시장에서 사실상 실적과 환율 두 가지만을 본다\"며 \"실적은 상반기 정점을 찍었다는 시각이 우세하고, 이런 상황에서 달러 대비 원화값은 하락하고 있기 때문에 연말까지 외인 매도세는 지속될 것\"이라고 말했다. 실제로 코스피에서 외국인 보유율은 10년 평균(34%)을 한참 밑돌고 있다. 올해 1월만 해도 35.2%로 10년 평균 보유율을 웃돌았지만 10월 현재 31.3%까지 떨어졌다. 외국인들의 '바이 코리아(Buy korea)'가 '바이 코리아(Bye korea)'로 바뀐 것이다."
    },
    {
        "title": "감성코퍼레이션, 이달 40% '깜짝 상승'",
        "date": "2021.10.13. 오후 5:45",
        "content": "'캠핑계 에르메스'로 불리는日 스노우피크 의류 판매외국인·기관 쌍끌이 매수 행진라이프스타일 아웃도어 브랜드 ‘스노우피크어패럴’을 만드는 감성코퍼레이션 주가가 고공행진하고 있다. 캠핑업계가 본격적인 성수기에 들어서면서 실적이 좋아지고 있는데, 성장세가 예상보다 가파르기 때문이다. 감성코퍼레이션은 ‘캠핑계의 에르메스’라 불리는 일본 스노우피크 라이선스를 가져와 의류를 제작해 판매하는 회사다.\n\n\n\n감성코퍼레이션은 13일 15.03% 오른 2220원에 거래를 마쳤다. 이달 들어서만 41.85% 올랐다. 외국인과 기관투자가들이 주가 상승세를 이끌었다. 최근 글로벌 브랜드 라이선스를 가져와 의류 사업을 하는 라이프스타일 아웃도어 브랜드들이 인기를 끌고 있다. 코로나19를 계기로 젊은 세대가 해외여행 대신 등산과 캠핑을 떠나기 시작했기 때문이다. F&F의 ‘디스커버리’ 더네이처홀딩스의 ‘더내셔널지오그래픽’ ‘NFL’ 등이 대표적인 라이프스타일 아웃도어 브랜드다.스노우피크어패럴은 이들에 비하면 후발 주자다. 지난해에는 51억원, 올해 상반기에는 17억원의 적자를 냈다. 공격적으로 백화점 매장을 확장했는데, 코로나19로 백화점에 손님이 찾아오지 않았다. 새로 구축한 온라인 판매망도 안정적이지 않았다.하지만 하반기부터 상황이 달라졌다. 영화배우 류승범을 광고 모델로 기용했고, 온라인 판매망도 점차 안정을 찾았다. 백신 접종률이 높아지면서 백화점에 손님이 찾아오기 시작했다. 전국 주요 백화점에 매장을 공격적으로 낸 효과가 나타났다.김호선 감성코퍼레이션 대표는 “경량 조끼와 경량 패딩이 ‘대박’을 치면서 지난달 매출이 크게 늘었다”며 “지난달 부산 신세계 센텀시티점에 입점한 아웃도어 브랜드를 통틀어 매출 1위를 기록했을 정도”라고 말했다. 전국 주요 백화점에서 매출 1~3위를 차지하면서 지난달 처음으로 흑자 달성에 성공했다고 김 대표는 설명했다.온라인 시장도 적극적으로 공략하고 있다. 현재 무신사에 입점해 있는데, 전용 상품 등을 출시하기 위해 준비하고 있다. 김 대표는 “올 4분기 흑자 전환을 예상하고 있으며, 내년에는 700억원 매출을 목표로 하고 있다”고 했다.백준기 NH투자증권 연구원은 ‘스노우피크의 계절이 온다’는 제목의 보고서에서 “최근 주요 채널인 백화점을 중심으로 가을과 겨울을 겨냥한 상품 판매 증가세가 가파르다”며 “최근 몇 년간 아웃도어 시장에서 두각을 나타낸 신규 브랜드가 없었다는 점에서 스노우피크어패럴의 성장 기대감은 더욱 커질 것”이라고 전망했다.",
        "ticker": [
            "383220",
            "005940",
            "004170"
        ]
    },
    {
        "title": "[표]코스피200지수 옵션 시세(10월 13일)",
        "date": "2021.10.13. 오후 5:19",
        "content": "[서울경제]"
    },
    {
        "title": "[단독] 사업 다각화한 전주페이퍼, 매각 재점화",
        "date": "2021.10.13. 오후 5:19",
        "content": "택배 호황 타고 골판지 진출스팀·전기 생산하는 자회사전주원파워 동반 매각 추진세아상역 등 다수 인수 후보가격 7천억원대 중반 제시◆ 레이더 M ◆ \n\n\n\n 장기간 매물로 나와 있는 국내 최대 신문용지 제조회사 전주페이퍼의 매각 작업이 재개되면서 인수·합병(M&A) 업계에서 이목이 집중되고 있다. 국내외 주요 사모펀드(PEF)와 세아상역을 필두로 일부 기업 등이 인수 타당성을 검토하고 나서 여러 차례 실패한 새 주인 찾기가 이번에는 성공할 수 있을지에 관심이 모아진다. 13일 투자은행(IB) 업계에 따르면 전주페이퍼 최대주주인 모건스탠리프라이빗에쿼티(모건PE)는 경영권을 매각하기 위해 인수 후보군과 물밑 접촉 중이다. 매각 측은 세아상역을 비롯한 중견그룹, 복수의 국내외 PEF와 개별 협상을 진행 중인 것으로 파악됐다. 인수를 희망하는 측이 제시한 가격은 7000억원 중반 정도로 전해진다. 논의 중인 거래 대상은 전주페이퍼와 전주원파워 지분 전량이다. 전주페이퍼는 2019년 발전사업 부문을 인적분할해 전주원파워를 설립했다. 하지만 거래에 정통한 관계자들은 두 회사의 패키지 거래만을 염두에 두고 있다. 시장 관계자는 \"제지산업 특성상 물, 전기, 스팀 등 에너지원을 많이 소비할 수밖에 없다\"며 \"전주원파워가 종이를 만드는 데 필수인 스팀을 만들고 있어 두 회사를 함께 인수하는 시나리오가 현실적일 것\"이라고 진단했다.현재 모건PE와 신한대체투자운용은 전주페이퍼 지분을 각각 58%, 42% 들고 있다. 다만 신한대체운용은 모건PE 지분 매각 시 동반매도권(드래그얼롱)을 행사할 수 있다. 사실상 모건PE가 지분 매각에 대한 의사결정을 주도하는 구조다.전주페이퍼는 PEF가 인수한 후 가장 오랜 기간 팔리지 않고 남아 있는 기업으로 꼽힌다. 통상 PEF 회사는 펀드 만기 시점(5~6년)에 맞춰 자금 회수를 추진하는 편이다. 모건PE와 신한대체운용이 전주페이퍼를 인수한 것은 2008년이다. 10년 넘도록 새로운 주인을 찾지 못하고 있는 것이다. 국내 최대 제지회사를 거느린 한솔제지 역시 2019년 전주페이퍼 인수를 검토하다 백지화했다.1965년 설립된 전주페이퍼는 국내 최대 신문용지 제조사다. 전주 공장은 단일 공장 기준 세계 최대 규모의 폐지 재활용 시설을 자랑한다. 생산 규모로 봤을 때는 전 세계에서 세 번째로 큰 수준이다. 모건PE는 종이 신문 산업의 좁아진 입지를 감안해 수익 다각화에 나섰다. 2010년 바이오매스 열병합 발전소를 세운 데 이어 2018년에는 골판지 원지 사업에도 진출했다. 신선 배송과 이커머스 열풍에 힘입어 꾸준히 성장 중인 영역에 뛰어들기 위해서다. 인수를 희망하는 기업들은 전주페이퍼 신문용지 공장에 주목하고 있다. 증설과 투자를 거쳐 골판지 공장으로 탈바꿈시킬 수 있기 때문이다. 다른 시장 관계자는 \"골판지 공장을 설립하는 게 생각보다 진입 장벽이 높다\"며 \"대량생산으로 비용을 절감하고자 하는 동종 업체와 사업의 수직 계열화를 염두에 둔 업체들이 전주페이퍼 인수에 관심을 보일 수밖에 없는 배경\"이라고 설명했다. 그럼에도 거래에 정통한 관계자들은 전주페이퍼의 최종 매각까지는 상당한 시일이 걸릴 것으로 보고 있다. 매각 측이 희망하는 가격 수준이 여전히 높기 때문이다. 12년 전 투자할 당시의 기업가치 정도를 염두에 둔 것으로 전해진다. 모건PE와 신한대체운용은 2008년 노스케스코그에서 전주페이퍼를 약 8100억원에 인수한 바 있다.",
        "ticker": [
            "001680",
            "213500"
        ]
    },
    {
        "title": "MBK, 모던하우스 투자금…1천억원 규모 회수 나선다",
        "date": "2021.10.13. 오후 5:18",
        "content": "인테리어 호황에 실적 개선최대 3600억 규모 자금차환대출 방식 확보 추진◆ 레이더 M ◆ \n\n\n\n 사모투자펀드(PEF) 운용사 MBK파트너스가 라이프스타일 숍 모던하우스의 투자금 회수에 나섰다. 최근 홈리빙 시장 성장에 따른 실적 개선 기대감이 반영된 것으로 보인다.13일 투자은행(IB) 업계에 따르면 MBK파트너스는 2017년 모던하우스 인수를 위해 설립한 특수목적회사(SPC) 모던리테일홀딩스를 통해 약 3400억원을 리파이낸싱(차환) 대출 받을 예정이다. 이자비용 등을 감안한 한도대출(RCF)까지 포함 시 총 규모는 3600억원에 달할 전망이다. 이번 모던하우스 리파이낸싱 기간은 5년이며 이자는 연 4%대에 달할 것으로 보인다. 삼성증권, 한국투자증권 등이 이번 작업을 진행 중인 것으로 전해졌다.MBK파트너스는 이번에 조달한 자금으로 모던하우스 인수 과정에서 발생한 남아 있는 인수금융 약 2400억원을 차환하고 하고, 나머지 약 1000억원은 배당을 받아 투자금을 회수할 것으로 보인다. 이는 '자본재조정(Recapitalization)'이라는 금융기법으로 투자자가 회사 지분을 매각하지 않고 대신 대출 규모를 늘려 투자금을 먼저 회수한 뒤 향후 기업을 매각해 해당 대출을 갚는 방식이다. 조기에 투자금을 회수해 투자기간 대비 내부수익률(IRR)을 높일 수 있어 PEF가 선호하는 투자 회수 기법이다.MBK파트너스가 모던하우스 대출 규모 확대에 나설 수 있는 것은 그만큼 회사 실적이 좋아지고 있다는 사실을 방증한다. 최근 홈리빙 시장은 코로나19 사태 이후 집안 꾸미기에 대한 관심 증가와 1인 기구 비중 확대 등 영향으로 10%대 성장을 지속 중이다. 특히 홈리빙 시장 1위 기업인 모던하우스는 올해 상반기 매출과 상각전영업이익(EBITDA)이 각각 12%와 30% 성장세를 나타냈다. 올해 전체 매출 4000억원과 EBITDA 500억원 이상을 기대하고 있다. 성장세에 힘입어 해마다 롯데·현대 등 주요 유통사 매장과 주요 상권에 점포 10여 개가 새로 입점하고 있다.",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "\"한국인들, 유대인 뺨치게 일한다\"…글로벌 사모펀드 꿰차는 웃픈 비결",
        "date": "2021.10.13. 오후 5:18",
        "content": "KKR 공동CEO 조셉 배 선임이규성·김수이·마이클 채…굵직한 거래로 실력 증명해탁월한 근면성도 업계서 호평◆ 레이더 M ◆ \n\n\n\n 세계 3대 사모펀드(PEF) 운용사 콜버그크래비스로버츠(KKR)는 최근 한국계 미국인 조셉 배 씨(48)를 공동 최고경영자(CEO)에 임명했다. 공동 창업자인 헨리 크래비스와 조지 로버츠 공동 CEO가 경영 일선에서 물러난 뒤 처음으로 임명된 CEO라는 점에 아시아 인수·합병(M&A) 업계에서 화제가 됐다. 그는 한국과 관련한 굵직한 거래를 주도해왔다. KKR가 2009년 오비맥주를 18억달러에 인수해 5년 뒤 58억달러에 매각하는 거래를 지휘하는 등 해외 자본과 한국 기업 사이에서 가교 역할을 톡톡히 해냈다는 평가다.주요 해외 PEF 운용사 요직을 한국계 투자 전문가가 속속 차지하고 있다. 한국인의 국제 금융시장 참여 비중이 높아짐에 따른 자연스러운 결과라는 해석이다. 아울러 PEF 업계는 금융시장 어느 파트보다도 근면성이 중요하게 요구되는 만큼 과로도 불사하는 한국계 특유의 근무 태도가 요직을 차지하게 만든다는 분석도 나온다. 이에 앞서 지난해 10월 칼라일그룹은 이규성 단독 대표 체제로 전환했다. 칼라일은 운용자산(AUM)이 300조원을 넘는 글로벌 대표 PEF 운용사다. 이규성 씨는 2018년부터 칼라일그룹 공동 대표를 맡은 지 2년 만에 단독 대표 자리를 꿰찼다. 하버드대를 졸업한 뒤 컨설팅업체인 맥킨지앤드컴퍼니 등을 거친 그는 2013년 칼라일그룹에 합류했다. 세계 최대 PEF 운용사 블랙스톤 최고재무책임자(CFO)는 2017년부터 한국계인 마이클 채가 맡아왔다. AUM이 700조원에 달하는 블랙스톤은 최근 한국 사무소를 다시 개설하고 아시아 지역 투자 확대를 꾀하고 있다. 올 7월엔 AUM이 400조원을 넘는 캐나다연금투자위원회(CPPIB)가 사모투자(PE) 부문 대표로 한국계 김수이 씨를 임명했다. CPPIB PE 부문은 각종 PEF에 출자자(LP)로서 자금을 공급하는 역할을 한다. 여러 투자 분야 중 유독 PEF 업계에 한국계 대표가 많은 건 우연일까.  M&A 전문가들에 따르면 PE 업계는 한국인이 활약하기에 유리한 몇 가지 특성이 있다. 세계적인 PEF 운용사에서 일했던 한 투자 전문가는 \"PEF 업무는 엄청난 천재가 거래를 성사시키는 '로켓 사이언스(고도의 지능을 요하는 일)'가 아니라 성실함이 요구되는 분야\"라며 \"같이 일해보면 확실히 우리나라 사람들이 유대인과 비슷하게 근면하게 오래 일을 한다\"고 말했다. 그는 \"세계 3대 PEF 운용사에는 하루에도 투자설명서가 100개씩 쏟아진다\"며 \"영업력이 중요한 투자은행(IB) 업계와 다르게 '엉덩이 싸움'이 더 중요한 이유\"라고 덧붙였다."
    },
    {
        "title": "[M&A 매물장터] 중부지역 대중제 18홀 골프장 매물로",
        "date": "2021.10.13. 오후 5:09",
        "content": "3부제 영업 강점 내세워지난해 영업익 60억 달성\n\n\n\n 이번주 매일경제 레이더M과 한국M&A거래소가 준비한 매물장터엔 중부지역 소재 골프장과 대기오염 방지 시설 제조사가 매물로 나왔다. 중부지역에 위치한 A골프장은 대중제 18홀로 운영되고 있다. 용지 면적은 130만여 ㎡(약 40만평)이며 추가 용지도 갖고 있다. 지난해 매출액은 100억원 이상이고 영업이익도 60억원 이상을 기록했다. 영업실적은 매년 큰 폭으로 성장하고 있다. 3부제 영업이 가능하고 인프라스트럭처가 우수하다는 것도 장점이다. 매각 측은 차별화된 마케팅을 수행하면 내년 매출액 150억원, 영업이익 100억원도 달성이 가능할 것으로 보고 있다. A골프장의 희망 매각가는 1700억원이다. B사는 대기 환경 오염방지시설을 제조하는 기업이다. 시설의 개발, 제조, 시공, 인허가, AS까지 가능한 솔루션을 제공하고 있다. 기본적인 옵션을 장착한 제품에 고객별 요구 사항을 반영하는 방식으로 시설을 제조하고 있다. 20여 개의 특허를 보유하고 있다. 전국에 협력업체 및 대리점과 네트워크를 구축하고 있으며 세계 30여 개국에 제품을 수출하고 있다. B사의 지난해 매출액은 110억원이며 희망 매각가는 60억원이다.산업용 송풍기 및 실험실 배기장비를 제조하는 C사는 지난해 매출액 35억원을 기록했다. 주로 국립연구소나 대학연구소, 기업연구소에 제품을 판매하고 있다. 주력 사업인 실험실 배기장비 제조 외에도 조립식 실험대, 흄후드 등 다양한 제품을 제작할 수 있는 기술과 실적을 보유하고 있다. C사는 15억원에 회사를 매각하고자 한다.D사는 유통·도소매업을 영위하는 장외 기업으로, 소비재 기업을 인수하려 한다. 여성용 패션, 잡화, 생활용품 분야에 관심이 많다. 자체 브랜드를 지닌 회사를 선호한다. 인수 희망 금액은 100억원 내외다.E사는 유가증권시장에 상장된 제조기업이다. 매출 규모가 큰 유통기업을 인수하고자 하며 낮은 영업이익은 감수할 의향이 있다. 자산이 적어도 부채가 적은 기업을 희망하고 있다. 인수 희망가는 50억~100억원이다.F사는 기계를 제조하는 장외 기업으로 사업 영역을 확장할 수 있는 다양한 기회를 모색하고 있다. 현재 사업과 시너지 효과를 낼 수 있는 동종 업종 기업이나, 유제품 위주의 식품 제조회사를 찾고 있다. 업종과 무관하게 숙련된 생산인력이 있는 업체에도 관심이 많다. 인수에 들일 수 있는 금액은 30억원 내외다."
    },
    {
        "title": "[표] 주요 증시 지표 (10월 13일)",
        "date": "2021.10.13. 오후 5:09",
        "content": ""
    },
    {
        "title": "[장외주식] 현대엔지니어링 상승",
        "date": "2021.10.13. 오후 5:06",
        "content": "13일 코스피시장(2944.41pt)은 개인과 외국인이 매도했으나 기관의 매수에 지수는 0.96% 상승하며 마감됐고 코스닥시장(953.47pt)도 개인이 매도했으나 외국인과 기관의 매수로 지수는 1.42% 상승하며 장을 마쳤다.오늘까지 청약을 마감하는 차백신연구소는 6.25% 하락한 1만5000원의 호가로 6거래일 연속 하락했고 심사청구 기업 넷마블네오는 1.37% 내린 2만5150원의 호가로 사흘 연속 하락했다.심사청구 기업 현대엔지니어링은 4.07% 오른 12만8000원의  호가로 상승했고 와이바이오로직스는 2.50% 내린 3만9000원의 호가로 약세를 보였다.오늘 유가증권 시장에 상장한 케이카는 공모가 2만5000원 대비 10% 낮은 2만2500원으로 매매를 개시하여 2만5100원을 고점으로 하락하여 2만3000원으로 매매를 종결하며 아쉬운 결과를 보였다.장외주요종목중 대기업계열주는 상승한 종목이 더 많았으나 변동폭이 미미했고 바이오 관련주는 하락했으나 남북경협주는 반등했다.바디프랜드(1만6900원,+0.60%)는 이틀 연속 소폭 상승했고 현대아산은 4.48% 오른 2만1500원의 호가로 사흘만에 반등했다.케이뱅크(1만6800원,+0.60%)는 소폭 상승했으나 제약업체 한국코러스는 2.10% 내린 7만원의 호가로 4주째 조정을 이어갔다.시각화솔루션 업체 엔쓰리엔은 1.82% 오른 1400원의 호가로 전일의 하락폭을 만회했고 노바셀테크놀로지는 2.86% 내린 1만200원의 호가로 재차 하락했다.진단업체 솔젠트(1만1500원,+0.88%)는 5거래일 만에 소폭 상승했으나  아리바이오는 1.53% 내린 2만5800원의 호가로 5거래일 연속 하락했다.바이오시밀러 업체 폴루스는 12.00% 내린 2200원의 호가로 6거래일 연속 하락했고 바이오 업체 비씨켐(5만5000원,+0.92%)은 소폭 상승하며 장을 마쳤다.보로노이(6만1000원),  스코넥엔터테인먼트(2만4000원), 엔켐(6만6000원), 싸이버로지텍(1만원), 현대삼호중공업(7만2500원), 현대오일뱅크(5만5000원), 현대카드(1만3750원), 에이프로젠(2만4000원) 등 장외종목은 주가변동없이 장을 마감했다.",
        "ticker": [
            "251270",
            "007460",
            "381970"
        ]
    },
    {
        "title": "[표]코스피200지수 국채·달러 선물 시세(10월 13일)",
        "date": "2021.10.13. 오후 4:52",
        "content": "[서울경제]"
    },
    {
        "title": "[표]채권 수익률 현황(10월 13일)",
        "date": "2021.10.13. 오후 4:44",
        "content": "[서울경제]"
    },
    {
        "title": "[표]증시주변 자금동향 (10/12)",
        "date": "2021.10.13. 오후 4:39",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(10/13 3시30분)",
        "date": "2021.10.13. 오후 4:39",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(10/13 3시30분)",
        "date": "2021.10.13. 오후 4:39",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "증시, 환율에 '촉각'…외국인 매도 이어지나(종합)",
        "date": "2021.10.13. 오후 4:31",
        "content": "(서울=연합뉴스) 윤선희 채새롬 이미령 기자 = 코스피가 13일 오름세로 돌아 2,940대까지 회복했다.     이날 코스피는 사흘 만에 상승세로 돌아서, 전 거래일보다 0.96%(28.03포인트) 오른 2,944.41로 마쳤다.     하지만, 원/달러 환율이 여전히 불안한 데다, 외국인 투자자들이 줄곧 주식 매도 포지션을 고수하고 있어 증시가 추세적 상승세로 돌아섰다고 보기는 어려운 상황이다.    여기에 중국 위험과 미국 연방준비제도(Fed·연준)의 자산 매입 축소(테이퍼링) 등 시장에 부정적 요인이 쌓여있다.    전문가들은 당분간 외국인이 외환시장 추이에 따라 움직일 가능성이 크다며 코스피가 기간 조정을 이어갈 것으로 전망했다. 환율, 에너지값에 휘청…\"1,200원 넘을 가능성\"    최근 외국인 주식 매매에 영향을 미치는 요인으로는 달러 강세가 꼽힌다.    원/달러 환율은 지난해 3월 이후 처음으로 1,200원 부근까지 올랐다.    이날 원/달러 환율은 전날 종가보다 5.0원 내린 달러당 1,193.8원에 거래를 마쳤지만, 상승 압박은 여전하다.     전문가들은 최근 선진국에서 시작된 단계적 일상 회복(워드 코로나)이 신흥국으로까지 확산하면서 에너지 수요가 늘어날 수 있다는 관측이 제기돼 외환시장에 영향을 미치고 있다고 분석했다.     미국의 통화정책 정상화 움직임 속에 에너지 수요가 회복돼 단기적으로 에너지 가격이 급등하자, 금리 인상 시점이 앞당겨지는 게 아니냐는 전망이 나오면서 달러 상승세를 부추기고 있다는 것이다. 중국 헝다의 유동성 위기와 전력난에 따른 중국의 경기 둔화 우려도 투자심리에 악재로 작용하고 있다.    신한금융투자에 따르면 명목달러지수가 지난달 중순 이후 1.6% 올라 주요국 통화가 대부분 0∼5%가량 절하됐다. 그러나 각국 통화 가운데 에너지 가격 상승 수혜가 예상된 러시아 루블과 캐나다 달러만 1% 넘게 올랐다.     김찬희 신한금융투자 연구원은 \"인플레이션 경계가 강달러 압력을 조정하고 위험회피 심리를 자극해 원/달러 환율은 단기적으로 1,200원을 넘을 가능성이 있다\"고 전망했다.    부국증권은 환율 상승세가 당분간 이어지겠지만 원/달러 환율이 1,300∼1,400원까지는 오르지 않을 것으로 내다봤다.\n\n\n\n오늘 아침 증시(서울=연합뉴스) 신준희 기자 = 코스피가 13일 장 초반 상승세다. 코스피는 전장보다 3.04포인트(0.10%) 내린 2,913.34에서 출발해 상승 전환했다.    원/달러 환율은 0.2원 오른 1,199.0원에 개장했다.    이날 오전 명동 하나은행 딜링룸 전광판에 실시간 증시 현황이 표시돼 있다. 2021.10.13 hama@yna.co.kr 외국인 순매도 2조5천억원 육박…코스피 단기 조정 들어가나    외국인은 유가증권시장에서 이달 들어 줄곧 매도우위를 이어가면서 지수에 부담을 주고 있다. 최근 7거래일간 외국인의 주식 순매도 규모는 2조4천500억원에 이른다.    코스피는 종가 기준으로 지난달 3,068.82에서 2,910선까지 4.96%(152.44포인트) 떨어졌다가 이날 장중 2,950까지 반등했다.    이날 원/달러 환율도 소폭 하락했지만, 외국인은 유가증권시장에서 2천700억원 넘는 주식을 순매도했다.    박상현 하이투자증권 연구원은 \"외국인이 이달 들어 주식을 대거 내다 팔아 다소 숨 고르기 정도의 움직임을 보인 것으로 보인다\"며 \"중국 상황이 어떻게 전개되느냐에 따라 외국인 매도세는 다시 강화할 수 있다\"고 지적했다.    특히 중국의 위험이 고조되고 있는 점은 투자 심리에 큰 부담으로 작용하고 있다. 중국은 최근 헝다(恒大·에버그란데) 유동성 위기와 전력 대란 등으로 경기 하방 압력을 강하게 받고 있다.    전문가들 사이에선 인플레이션 경계감, 국제통화기금(IMF)의 세계 경제 성장률 하향 조정, 중국 위험 등 악재 요인 외에도 반도체 업황이 악화하고 수출이 둔화할 수 있다는 관측도 제기돼 코스피 약세는 당분간 이어질 수 있다는 관측이 나온다.    이원 부국증권 연구원은 \"최근 삼성전자 중심의 매도세가 강해 코스피는 당분간 조정을 이어가며 바닥권을 탐색할 것\"이라고 말했다.    서상영 미래에셋증권 연구원은 \"이날 반등은 최근 하락에 따른 반발 매수가 유입되면서 기술적인 반등에 그칠 수 있다\"며 \"전 세계 경기 하향 우려 속에 우리 수출과 기업 실적이 둔화할 수 있는 만큼 증시가 계속 오르기에는 여러 요건이 부담스럽다\"고 지적했다.    indigo@yna.co.kr, srchae@yna.co.kr, already@yna.co.kr",
        "ticker": [
            "006800",
            "001270",
            "005930",
            "136490",
            "004080"
        ]
    },
    {
        "title": "반발 매수세 유입…코스피 2944선에서 상승 마감",
        "date": "2021.10.13. 오후 4:29",
        "content": "차량용 반도체 부족 현상 완화 기대감에…현대차와 기아 각각 3.18%, 2.43% 상승코스닥도 전일 대비 1.42% 상승 마감\n\n\n\n[이미지출처=연합뉴스]반발 매수세가 코스피 반등을 이끌었다. 기관의 순매수도 확대되는 가운데 차량용 반도체 부족 현상이 해소될 수 있다는 기대감에 자동차 관련 주들도 상승세를 나타냈다.13일 코스피는 전일 대비 0.96%(28.03포인트) 상승한 2944.41으로 장을 마감했다. 이날 하락 출발했지만 상승 전환한 후 오후 12시29분 2953.33까지 오르기도 했다.반발 매수세가 국내 증시에 들어온 것으로 풀이된다. 최근 들어 반도체 업황이 부진할 수 있다는 우려 때문에 SK하이닉스는 6거래일 연속 하락했지만 이날 다시 반등하는 모습이다. 다만 삼성전자는 거래가 마감되기 직전에 하락 전환됐다. 아울러 차량용 반도체 부족 현상도 완화될 수 있다는 기대감에 현대차, 기아 등 자동차 관련주들도 반등했다.김석환 미래에셋증권 연구원은 “전날 코스피가 1.35% 급락했지만 반발 매수가 유입되면서 지수가 반등한 것으로 보인다”며 “기관의 순매수와 외국인의 선물 매수가 확대된 점도 긍정적 요소”라고 설명했다.실제로 기관의 매수세가 거셌다. 기관은 7713억원을 순매수했다. 개인과 외국인은 각각 5305억원, 2726억원을 순매도했다.대부분 업종이 상승했다. 기계의 상승폭은 5.32%로 가장 컸다. 이어 운수장비(2.75%), 철강금속(2.09%), 서비스업(2.00%), 건설업(1.90%) 등 순이었다. 보험(-0.40%), 의약품(-0.27%) 등 순으로는 떨어졌다.거의 모든 시가총액 상위 10개 종목이 상승했다. 현대차의 상승폭은 3.18%로 가장 컸다. 이어 카카오(3.08%), NAVER(2.69%), 기아(2.43%), LG화학(1.51%), 삼성SDI(1.21%), SK하이닉스(0.55%), 셀트리온(0.47%) 순으로 올랐다. 삼성바이오로직스(-0.60%), 삼성전자(-0.29%)는 하락했다.같은 시간 기준 코스닥은 전일 대비 1.42%(13.32포인트) 상승한 953.47로 장을 마쳤다. 이날 오전 9시51분 954.63까지 오르기도 했다.외국인과 기관의 매수세가 지수 반등을 이끌었다. 외국인과 기관은 각각 2144억원, 702억원을 순매수했다. 개인은 2902억원을 순매도했다.운송장비·부품을 제외한 모든 업종이 상승했다. IT 부품의 상승폭은 4.76%로 가장 컸다. 이어 운송(3.44%), 방송서비스(3.29%), 일반전기전자(3.28%), 통신방송서비스(2.92%) 등 순으로 올랐다. 운송장비·부품(-0.80%)은 하락했다.대부분 시총 상위 10개 종목들이 올랐다. 엘앤에프의 상승폭은 13.35%로 가장 컸다. 이어 에코프로비엠(4.55%), CJ ENM(3.68%), 펄어비스(3.23%), 알테오젠(3.17%), SK머티리얼즈(2.44%), 셀트리온헬스케어(0.46%), 카카오게임즈(0.15%) 순이었다. 에이치엘비(-5.37%), 셀트리온제약(-0.24%)은 하락했다.",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "\"단기저점 2900\" 코스피 반등에도 망설이는 센터장들, 왜?",
        "date": "2021.10.13. 오후 4:26",
        "content": "[내일의 전략]\n\n\n\n[서울=뉴시스] 고승민 기자 = 코스피가 전 거래일(2916.38)보다 28.03포인트(0.96%) 오른 2944.41에 장을 마친 13일 서울 여의도 KRX한국거래소 전광판 모습. 코스닥지수는 전 거래일(940.15)보다 13.32포인트(1.42%) 상승한 953.47에 거래를 종료했다. 서울 외환시장에서 원·달러 환율은 전 거래일(1198.8원)보다 5.0원 내린 1193.8원에 마감했다. 2021.10.13.2900선이 위태하던 코스피가 기관 매수에 힘입어 반등에 나섰다. 그러나 1%에 가까운 반등에도 이를 바라보는 시선은 불안하다. 전문가들은 이날 회복이 태세 전환보다는 기술적 반등에 가깝다며 장 대응에 주의하라고 조언한다. 13일 코스피는 전 거래일 대비 28.03포인트(0.96%) 오른 2944.41에 마감했다. 장중 지수는 2953선까지 오르기도 했다.개인과 외국인은 각각 5305억원과 2725억원을 팔아치웠다. 기관은 홀로 7712억원을 사들였다. 업종별로는 두산중공업이 14% 넘게 급등하며 기계가 5%대 초강세를 보였다. 이외 운송장비, 통신업, 건설업, 서비스업 등이 1~2% 올랐다. 보험과 의약품은 약보합세였다.시가총액 상위주 가운데는 삼성전자와 삼성바이오로직스가 약보합세를 보였다. NAVER. 카카오 등 플랫폼주가 2~3% 강세를 보였고, 현대차(3.18%), 기아(2.43%), 현대모비스(4.03%) 등 현대차 그룹도 상승했다. 코스닥지수는 전일 대비 13.32포인트(1.42%) 오른 953.47에 거래를 마쳤다. 개인은 2903억원을 순매도했고 외국인과 기관은 각각 2143억원, 702억원을 사들였다. 업종별로는 IT부품이 4%대 강세였고 종이목재, 화학, 방송서비스, 일반전기전자, 운송 등도 2~3% 올랐다. 코스닥 시총 상위주 가운데는 2차전지 소재주가 급등했다. 엘앤에프는 신규 투자유치 소식에 13%, 천보는 호실적 전망에 10% 넘게 올랐다. 양극재업체인 에코프로비엠과 전해액 사업을 영위하는 동화기업도 각각 4%, 2% 상승했다. 펄어비스, CJ ENM, 알테오젠 등도 2~3% 강세였다. 에이치엘비는 5% 넘게 하락했다.서울 외환시장에서 원/달러 환율은 5.0원 내린 1193.8원에 마감했다. ━1% 반등에도 증권가 \"태세 전환 아냐\"…단기 저점 2900 제시━\n\n\n\n임종철 디자인기자 /사진=임종철 디자인기자증권가에서는 이날 반등이 태세 전환으로 보기는 어렵다고 입을 모았다. 중국발 악재와 원자재발 금리 상승 압력이라는 주요 악재가 해소되지 않는 한 증시 향방이 바뀔 가능성은 높지 않다는 분석이다. 오현석 삼성증권 리서치센터장은 \"현재 중국은 당국의 금융기관 조사 뉴스까지 나올 만큼 당장 시장을 반전시킬 만한 계기가 나오기 어려운 상황\"이라며 \"금리 상승은 일단 원자재 가격이 잡혀야 하는데, 이를 위해서는 공급망 병목 상황이 해결되어야 한다\"고 진단했다. 오 센터장은 \"공급망 해소를 위해서는 이머징(신흥국)에서 델타변이가 진정되며 원자재 관련 가동률이 올라가거나 미국 고용시장에서 일자리로 빠르게 복귀해 리오프닝(경기 재개)가 가속화돼야 한다\"며 \"두 가지 해결책 모두 시간이 걸릴 수밖에 없다\"고 설명했다.  황승택 하나금융투자 리서치센터장은 \"경기 회복은 생각보다 더딘데 금리는 계속 올라가고 물가 압력도 있는 상황\"이라며 \"이같은 이슈들은 한 번에 해소되기 어렵다\"고 진단했다. 이경민 대신증권 투자전략팀장은 \"(이날 반등은) 최근까지 이어진 급락세에 따른 단기적인 가격 및 밸류에이션 매력도 상승에 기인한 기술적 반등의 성격을 띤다\"며 \"코스피는 이날 장중 2950선을 웃돌기도 했으나 이날 밤 미국 9월 물가지표 발표 앞두고 경계심리 유입돼 증시 추가 상승은 제한적이었다\"고 분석했다. 다만, 증시가 회복세로 가는 전조라는 진단도 나온다. 황 센터장은 \"환율 및 유가 등 주가에 부정적인 영향을 미치는 요인이 피크 아웃(고점 통과)에 접어들었다고 본다\"며 \"이들 이슈가 선반영된 만큼 2900선이 단기 저점일 것\"이라고 판단했다.━센터장들도 망설이는 대응법…\"일단 지켜봐라\"━\n\n\n\n[서울=뉴시스] 추상철 기자 = 코스피와 코스닥이 동반 상승 마감한 13일 오후 서울 중구 하나은행 딜링룸 전광판에는 코스피 지수가 전 거래일에 비해 28.03(0.96%) 오른 2944.41을, 코스닥은 13.32(1.42%) 오른 953.47을 나타내고 있다. 2021.10.13.지금과 같은 장에서는 방어적으로 대응하라는 조언이다. 일단 악재 해소를 관망하라는 것이다. 오 센터장은 \"현재는 사라고도, 팔라고도 말하기 쉽지 않은 상황\"이라며 \"시장의 악재를 해소할 만한 계기가 나오지 않는 이상 가만히 보고 있을 수밖에 없다\"고 강조했다.그나마 추천하는 접근법은 실적 중심 대응이다. 황 센터장은 \"경기 변수가 시장에 우호적이지 않기 때문에 실적 중심으로 접근하는 것이 가장 안전한 방법\"이라며 \"호실적이 예상되는 종목 위주로 눈여겨보라\"고 조언했다. 그간 상대적으로 시장의 관심을 덜 받은 소비재 업종을 눈여겨보라는 조언도 있다. 이은택 KB증권 연구원은 \"가치주로 완전히 전환해야 할 시점은 내년 봄 이후이며, 지금은 소외된 가치주 중심 비중확대 전략을 제시한다\"며 \"음식료 담배 등 필수소비재와 자동차 등 경기소비재는 둘 다 상당기간 소외된 것으로 파악된다\"고 분석했다. 이 연구원은 \"당장 3분기 실적은 그다지 좋지 못하지만 4분기엔 업황이 최악을 지날 기대감이 있다\"며 \"대주주 과세 이슈가 마무리되는 시기까지는 관심을 가질 만하다\"고 덧붙였다.",
        "ticker": [
            "001040",
            "035420",
            "000270",
            "003540",
            "000150",
            "207940",
            "005930",
            "016360",
            "004080",
            "066970",
            "035720",
            "012330",
            "005380"
        ]
    },
    {
        "title": "1.4조? 2.2조?···엇갈린 '리콜 충당금'에  LG전자 하락",
        "date": "2021.10.13. 오후 4:24",
        "content": "1.6%↓12.2만원···시총 20조 붕괴\"악재 선반영···저가 매수\" 목소리도\n\n\n\n12일 오후 서울 영등포구 더 현대의 LG 베스트샵에 롤러블 TV가 전시돼 있다./연합뉴스\n\n\n\nLG전자가 호주의 소비자 매거진 '초이스'가 실시한 TV 브랜드 종합 평가에서 6년 연속 최고 TV 브랜드로 선정됐다고 11일 밝혔다. 사진은 호주에 위치한 한 가전 매장에서 LG 올레드 TV를 살피는 방문객./연합뉴스[서울경제] LG전자(066570) 주가가 GM의 전기차 ‘볼트’ 리콜 관련 충당금 리스크에 발목을 잡혔다. 다만 충당금 악재가 주가에 선반영됐고 GM 측과의 파트너십이 여전히 견고한 만큼 중장기 전망은 밝다는 반론도 만만찮다.13일 유가증권시장에서 LG전자는 전일 대비 1.61% 하락한 12만 2,000원에 장을 마쳤다. 전날 3.33% 오른 상승세를 이어가지 못했다. 주가 상승을 막는 걸림돌은 역시 GM과의 리콜 관련 문제였다. LG전자 주가도 지난 8월 1부터 이날까지 무려 22.54% 급락했다. 이 기간 동안 시가총액은 5조 6,458억 원 증발해 이날 19조 9,650억 원으로 마감했다. LG전자 시가총액이 20조 원을 밑돈 것은 지난해 12월 28일 20조 원을 넘어선 뒤 처음이다.특히 리콜 비용 분담 규모를 두고 GM 측과 LG 측의 입장이 엇갈리자 투자 심리가 얼어붙은 것으로 풀이된다. 앞서 미국 CNBC는 12일(현지 시간) GM이 LG전자로부터 리콜 비용 중 최대 19억 달러(약 2조 2,734억 원)를 배상받기로 합의했다고 보도했다. 이는 LG 측이 공개한 액수인 1조 4,000억 원에 비해 터무니없이 큰 금액이다. LG 측이 이날 “향후 충당금 추가 설정은 매우 제한적일 것으로 판단된다”며 해명에 나섰지만 시장의 불안감을 해소하기에는 역부족이었다.리콜 관련 충당금으로 실적에 대한 의구심도 커지고 있다. LG전자의 3분기 매출은 18조 7,845억 원으로 역대 최대 분기 매출을 기록했지만 충당금 영향 탓에 영업이익이 무려 49.6% 감소했다. 이에 증권가에서도 LG전자에 대한 목표 주가를 잇달아 내리고 있다. 삼성증권(18만 원), NH투자증권(18만 5,000원), 키움증권(18만 원)은 이날 LG전자에 대한 목표 주가를 하향했다. 다만 충당금 악재가 주가에 선반영됐고 GM과의 원만한 합의로 불확실성이 해소된 만큼 저가 매수 시기라는 의견도 적지 않다. 이문수 대신증권 연구원은 목표 주가를 21만 원으로 제시하며 “LG전자의 내년 주가수익비율(PER)이 7에 불과해 밸류에이션 매력이 높고 핵심 사업인 전장(VS)도 오는 2022년 흑자 전환 가능성이 높아 중장기 관점에서 비중을 확대해야 한다”고 제언했다.",
        "ticker": [
            "003550",
            "066570",
            "005940",
            "003540",
            "016360",
            "039490"
        ]
    },
    {
        "title": "코스피 기관 덕에 상승 마감했지만···삼성전자 또 하락[마감시황]",
        "date": "2021.10.13. 오후 4:13",
        "content": "인플레 등 글로벌 악재 여전하지만, 반발 매수세 유입삼성전자는 외인 매도세에 하락 마감···삼바도 0.6% 내려코스닥, 이차전지 관련주 질주에 1.42% 상승\n\n\n\n[서울경제] 코스피가 구원투수로 등판한 기관의 매수세에 힘입어 1% 가량 반등했다. 최근 동시다발적으로 터진 글로벌 악재들에 대한 우려가 남아있지만, 그간 급락세에 대한 반발 매수세가 유입된 것으로 보인다. 불안에 한몫했던 달러화에 대한 원화 환율도 안정되는 모양새다.13일 코스피 지수는 전날보다 28.03포인트(0.96%) 오른 2,944.41에 거래를 마쳤다. 지난 8일 이후 3거래일 만에 반등세다. 이날 3.04포인트 내린 2910선에서 출발한 지수는 장 초반 2,900선까지 떨어졌지만 기관 매수세가 꾸준히 유입되면서 상승 전환했다. 장중에는 2,950선을 회복하기도 했다. 이날 코스피에서는 외국인과 개인이 각각 2,726억원, 5,305억원을 팔아치웠지만, 기관이 7,713억원 순매수하며 지수를 끌어올렸다.특히 연기금은 이날 유가증권 시장에서 778억원의 순매수를 기록했다. 전일 488억원어치를 사들였던 연기금은 이틀 연속 총 1,266억원의 순매수 금액을 기록하고 있다.김석환 미래에셋증권 연구원은 \"전날 급락에 대한 반발 매수 유입되며 반등에 성공했다\"며 \"기관 순매수 및 외국인의 선물매수 확대 또한 지수 상승에 긍정적으로 작용했다\"고 말했다.업종별로 기계가 5.5%대의 상승률을 기록했다. 전기유틸리티, 가정용 기기와 용품도 각각 4%, 3%대 강세를 나타냈다. 이밖에 자동차부품과 전기제품도 3%대 상승했다.시가총액 상위 종목들은 혼조세를 보였다. 대장주인 삼성전자(005930)는 외국인의 매도세를 이겨내지 못하고 0.29% 내린 6만8,800원에 거래를 마쳤다. 삼성바이오로직스도 0.6% 내렸다.반면 SK하이닉스(000660)(0.5%)와 네이버(2.7%), LG화학(051910)(1.5%)은 상승세를 나타냈으며 카카오(035720)(3%)와 삼성SDI(1.2%), 현대차(3.2%)도 상승 마감에 성공했다.코스닥 지수는 13.32포인트(1.42%) 오른 953.47에 장을 마쳤다. 코스닥 시장에서는 외국인과 기관이 각각 2,144억원, 702억원 순매수하며 지수 상승을 이끌었다. 개인은 2,902억원 순매도했다.코스닥에서는 이차전지 관련주들의 상승세가 돋보였다. 엘앤에프(066970)와 천보는 각각 10%를 넘어서는 급등세를 보였고, 에코프로비엠(247540)(4.55%), 펄어비스(263750)(3.23%), SK머티리얼즈(036490)(2.44%) 등도 상승세에 한몫했다.원·달러 환율은 안정세를 보이며 하락했다. 서울 외환시장에서 원·달러 환율은 전 거래일보다 5.00원(0.42%) 떨어진 1,193.80원에 마감헀다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(10월 13일)",
        "date": "2021.10.13. 오후 4:11",
        "content": "[서울경제]"
    },
    {
        "title": "코스피, 사흘만에 반등 성공…2944.41 마감",
        "date": "2021.10.13. 오후 4:10",
        "content": "13일 오전 명동 하나은행 딜링룸 전광판에 실시간 증시 현황이 표시돼 있다. [사진 출처 = 연합 뉴스]최근 약세를 이어온 코스피가 모처럼 반등에 성공했다. 전일 급락에 대한 반발 매수가 유입되면서 지수에 긍정적으로 작용했다.13일 코스피는 전일대비 28.03포인트(0.96%) 오른 2944.41에 마감했다.전날 코스피는 장중 2901.51까지 빠지면서 2900선 붕괴에 대한 우려를 키웠다. 같은 날 코스피는 -1.35%에 장을 마쳤다.이날 원/달러 환율은 장초반 1200원에 근접한 후 하락 전환했다. 다만 여전히 1190원선을 상회하고 있고, 글로벌 인플레이션 우려 등으로 인한 환율 변동성이 지속될 것이란 전망이 나온다.미국 국채금리가 강세 이어가며 코스피는 연일 약세를 보이고 있다. 전날 원/달러 환율은 1200원을 넘어서면서 코스피는 큰 폭으로 하락하기도 했다. 원/달러 환율이 1200원을 넘은 것은 지난해 7월 이후 15개월 만이다.미국의 테이퍼링(양적완화 축소)과 기준금리 인상을 앞두고 강달러 베팅이 이어지고 있어서다. 원/달러 환율이 상승하면 국내 주식에 투자한 해외 투자자들에게 환 차손이 발생한다. 이 때문에 원/달러 환율 상승은 수급 측면에서 증시에 악영향을 준다.간밤 뉴욕증시는 국제유가 상승 등 인플레 우려 등으로 3대지수가 동반 하락했다.12일(현지시간) 다우지수 -0.34%, S&P500지수 -0.24%, 나스닥지수 -0.14% 낙폭을 기록했다. 투자자들은 다음날 JP모건의 실적 발표를 시작으로 본격적으로 시작되는 3분기 기업 실적을 주시하고 있다.다우존스 마켓 데이터 집계에 따르면 애널리스트들은 3분기 S&P500지수 상장 기업들의 순이익이 지난해 같은 기간보다 27.6% 증가할 것으로 내다봤다. 지난 2분기의 92.4% 증가보다 둔화한 수치다.IMF는 이날 발표한 '세계 경제 전망' 보고서에서 미국의 올해 성장률은 6.0%로 예상해 이전 전망치보다 1.0%포인트나 낮췄다. 내년 성장률은 5.2%로 기존의 4.9%에서 상향 조정했다. 또 올해 세계 경제 성장률 전망치는 기존 6.0%에서 5.9%로 소폭 하향 조정했고, 내년 성장률은 4.9%로 그대로 유지했다.최근 들어 유가 상승 등으로 인플레이션 우려는 커지고 있다. 유가는 서부텍사스산원유(WTI) 기준으로 배럴당 80달러 위에서 마감했으며, 10년물 금리는 미국의 성장 둔화 우려에 1.56% 수준까지 하락했다.매매주체별로 기관이 7712억원을 순매수했고, 외국인과 개인이 각각 2725억원, 5305억원을 순매도했다. 외국인 투자자는 이달 들어 2조14513억원을 순매도하고 있다. 프로그램 매매는 926억원 매수 우위를 나타냈다.시가총액 상위 종목들은 대체로 강세를 보였다. SK하이닉스는 0.55% 올랐고, 네이버와 카카오, 현대차, 기아 등은 2~3% 상승했다. 삼성전자는 전날에 이어 -0.29%로 하락 마감했다.이날 유가증권시장에서는 700개 종목이 상승했고 169개 종목이 하락했다.코스닥은 전일 대비 13.32포인트(1.42%) 내린 953.47에 마감했다.",
        "ticker": [
            "034730",
            "000660",
            "000270",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주] 두산중공업 14.78% 올라…원전 관련주 급등",
        "date": "2021.10.13. 오후 4:08",
        "content": "두산중공업[연합뉴스TV 제공](서울=연합뉴스) 박원희 기자 = 두산중공업 등 원자력 발전소 관련 종목들의 주가가 13일 급등했다.    이날 유가증권시장에서 두산중공업은 전날보다 14.78% 뛰어오른 2만1천750원에 장을 마쳤다.    원자로 설계 기업인 한전기술(+12.17%), 원자로 정비 기업인 한전KPS(+8.89%) 등 다른 관련주도 크게 올랐다.    유가 상승세에 원자력 발전에 대한 수요가 늘어날 것이라는 기대감이 반영된 결과로 보인다.     지난 11일(현지시간) 11월물 서부텍사스산원유(WTI) 가격이 7년만에 배럴당 80달러를 넘어서는 등 유가가 급등하고 있다.    이런 가운데 프랑스·핀란드 등 유럽 10개국 장관들은 원전의 중요성을 주장하는 내용의 공동 기고문을 발표했다.    그들은 원전의 안전성을 강조하면서 저탄소 사회로 전환하는 과정에서 원전이 중요한 대응 방안이 될 수 있다고 역설했다.    에마뉘엘 마크롱 프랑스 대통령은 소형 원자로 등에 투자하겠다는 내용의 '프랑스 2030' 계획을 발표했다.    encounter24@yna.co.kr",
        "ticker": [
            "000150",
            "051600",
            "052690"
        ]
    },
    {
        "title": "[fn마감시황] 코스피, 기관 7700억 순매수에 급락 후 반등",
        "date": "2021.10.13. 오후 4:06",
        "content": "사진=뉴스1  [파이낸셜뉴스] 코스피가 기관 순매수세에 힘입어 전일 급락 후 반등했다.   13일 코스피는 전 거래일 대비 28.03포인트(0.96%) 오른 2944.41에 거래를 마쳤다.   이날 코스피는 전일 대비 3.04포인트(0.10%) 떨어진 2913.34로 출발했다.   기관이 이날에만 7718억원어치를 사들이며 지수 상승을 견인했다. 전일 488억원어치를 사들인 연기금은 782억원 순매수로 돌아섰다.   반면 개인과 외국인은 각각 5303억원, 2732억원 순매도세를 보였다.   시가총액 상위종목별로 삼성전자가 전일 대비 200원(0.29%) 소폭 하락한 6만8800원을 기록했으며 SK하이닉스는 500원(0.55%) 소폭 올랐다. 네이버(2.69%), 카카오(3.08%), 현대차(3.18%) 등은 반등했다.   업종별로 기계(5.32%), 운수장비(2.75%), 철강금속(2.09%), 서비스업(2.00%) 등이 2% 이상 올랐다. 반면 보험(-0.40%), 의약품(-0.27%)은 소폭 하락했다.   코스닥 지수는 이날 전날보다 13.32포인트(1.42%) 오른 953.47을 기록했다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스피, 기관 매수에 반등했지만…삼성전자는 또 빠졌다",
        "date": "2021.10.13. 오후 3:59",
        "content": "사진=연합뉴스코스피가 기관 매수에 힘입어 반등했지만, 2950선은 회복하지 못했다.삼성전자는 장중 강세를 보이기도 했지만, 힘이 빠지며 3거래일 연속 하락했다.13일 코스피는 전일 대비 28.03포인트(0.96%) 오른 2944.41에 마감됐다.이날 코스피는 전장보다 3.04포인트 낮은 2913.34에 거래를 시작했지만, 곧장 상승전환해 장중 2953.33까지 올랐다가 상승폭을 일부 반납했다.김석환 미래에셋증권 연구원은 “전일 급락에 대한 반발 매수세가 유입되며 반등했다”며 “기관 순매수 및 외국인의 선물 매수 확대가 지수 상승에 긍정적으로 작용했다”고 설명했다.경제 정상화(리오프닝) 기대를 높이는 소식이 지수 상승에 힘을 보탰다. 이날 개장 전 발표된 지난달 취업자 수는 전년 동월 대비 67만1000명 증가한 2768만3000명을 기록했다. 올해 3월 이후 7개월째 증가세를 이어갔으며, 증가폭은 2014년 3월 이후 7년 반만에 최대다.정부는 코로나19 일상회복지원위원회의 첫 회의를 열었다. 회의를 주재한 김부겸 국무총리는 “고난의 시간을 보낸 끝에 이제 조심스럽게 일상 회복을 준비하는 단계까지 왔다”고 말했다.이날 유가증권시장에서 기관은 7712억원 어치의 현물 주식을 순매수했다. 외국인은 현물 주식을 2725억원 어치 팔았지만, 코스피200 선물을 6727계약 사들였다. 개인은 현물주식 5305억원 어치를 순매도했다. 프로그램 매매는 926억원 매수 우위였다.장 초반에는 전일까지 코스피 하락을 주도했던 삼성전자와 SK하이닉스가 강세를 보이며 지수 상승을 이끌었다. 다만 삼성전자는 전일 종가보다 200원 낮은 6만8800원으로 이날 거래를 마쳤다.이외에도 차량용 반도체 공급난 완화 기대감에 현대차와 기아가 크게 올랐다. 규제 리스크에 주가가 하락했던 카카오와 네이버도 이날은 2~3%대 강세를 보였다.유가증권시장 시가총액 상위 종목 중에서는 삼성전자와 삼성바이오로직스만 빠졌다.코스닥은 전일 대비 13.32포인트(1.42%) 오른 953.47에 거래를 마쳤다. 이 시장에서는 외국인과 기관이 각각 2143억원 어치와 710억원 어치의 주식을 순매수한 반면, 개인은 2901억원 어치를 팔았다.코스닥 시가총액 상위 종목 중에서는 엘앤에프가 13% 넘게 상승했다. 이외 에코프로비엠, 펄어비스, CJ ENM, 알테오젠 등의 오름폭도 컸다. 반면 에이치엘비는 5% 넘게 빠졌다.이날 서울외환시장에서 원·달러 환율은 전일 대비 5원(0.42%) 내린 달러당 1193.80원에 거래를 마쳤다.",
        "ticker": [
            "001040",
            "034730",
            "000660",
            "000270",
            "006800",
            "207940",
            "005930",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "오늘 코스피는...",
        "date": "2021.10.13. 오후 3:58",
        "content": "(서울=연합뉴스) 한상균 기자 = 13일 코스피는 전 거래일보다 28.03포인트(0.96%) 오른 2,944.41에 거래를 마쳤다. 코스닥은 13.32p(1.42%) 오른 953.47, 원/달러 환율은 5.0원 내린 1,193.8원으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.10.13    xyz@yna.co.kr"
    },
    {
        "title": "오늘 증시는...",
        "date": "2021.10.13. 오후 3:58",
        "content": "(서울=연합뉴스) 한상균 기자 = 13일 코스피는 전 거래일보다 28.03포인트(0.96%) 오른 2,944.41에 거래를 마쳤다. 코스닥은 13.32p(1.42%) 오른 953.47, 원/달러 환율은 5.0원 내린 1,193.8원으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.10.13    xyz@yna.co.kr"
    },
    {
        "title": "오늘 코스피는...",
        "date": "2021.10.13. 오후 3:58",
        "content": "(서울=연합뉴스) 한상균 기자 = 13일 코스피는 전 거래일보다 28.03포인트(0.96%) 오른 2,944.41에 거래를 마쳤다. 코스닥은 13.32p(1.42%) 오른 953.47, 원/달러 환율은 5.0원 내린 1,193.8원으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.10.13    xyz@yna.co.kr"
    },
    {
        "title": "오늘 증시는...",
        "date": "2021.10.13. 오후 3:58",
        "content": "(서울=연합뉴스) 한상균 기자 = 13일 코스피는 전 거래일보다 28.03포인트(0.96%) 오른 2,944.41에 거래를 마쳤다. 코스닥은 13.32p(1.42%) 오른 953.47, 원/달러 환율은 5.0원 내린 1,193.8원으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.10.13    xyz@yna.co.kr"
    },
    {
        "title": "오늘 증시는...",
        "date": "2021.10.13. 오후 3:58",
        "content": "(서울=연합뉴스) 한상균 기자 = 13일 코스피는 전 거래일보다 28.03포인트(0.96%) 오른 2,944.41에 거래를 마쳤다. 코스닥은 13.32p(1.42%) 오른 953.47, 원/달러 환율은 5.0원 내린 1,193.8원으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.10.13    xyz@yna.co.kr"
    },
    {
        "title": "오늘 코스피는...",
        "date": "2021.10.13. 오후 3:58",
        "content": "(서울=연합뉴스) 한상균 기자 = 13일 코스피는 전 거래일보다 28.03포인트(0.96%) 오른 2,944.41에 거래를 마쳤다. 코스닥은 13.32p(1.42%) 오른 953.47, 원/달러 환율은 5.0원 내린 1,193.8원으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.10.13    xyz@yna.co.kr"
    },
    {
        "title": "[특징주] 케이카, 코스피 상장 첫날 공모가보다 8%↓(종합)",
        "date": "2021.10.13. 오후 3:56",
        "content": "케이카[IR큐더스 제공](서울=연합뉴스) 채새롬 기자 = 케이카가 유가증권시장 상장 첫날인 13일 공모가 아래에서 첫 거래를 마감했다.    이날 케이카는 공모가(2만5천원) 대비 8.0% 낮은 2만3천원에 거래를 마쳤다.    케이카는 공모가 대비 10% 낮은 2만2천500원에 시초가를 형성한 뒤 시초가 부근에서 등락을 거듭했다.    앞서 케이카 수요예측에는 국내외 기관 361곳이 참여해 경쟁률 37대 1을 기록했다. 낮은 경쟁률 탓에 당초 희망 범위(밴드) 하단인 3만4천300원을 27% 밑도는 가격에 공모가가 정해졌다.      케이카는 2018년 10월 출범한 국내 최대 직영중고차 플랫폼 기업이다. 작년 매출액은 1조3천231억원, 순이익은 241억원을 기록했다.    srchae@yna.co.kr",
        "ticker": [
            "381970"
        ]
    },
    {
        "title": "코스피 상승 마감",
        "date": "2021.10.13. 오후 3:53",
        "content": "(서울=연합뉴스) 한상균 기자 = 13일 코스피는 전 거래일보다 28.03포인트(0.96%) 오른 2,944.41에 거래를 마쳤다. 코스닥은 13.32p(1.42%) 오른 953.47, 원/달러 환율은 5.0원 내린 1,193.8원으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.10.13    xyz@yna.co.kr"
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(10월 13일)",
        "date": "2021.10.13. 오후 3:53",
        "content": "[서울경제]"
    },
    {
        "title": "코스피 상승 마감",
        "date": "2021.10.13. 오후 3:52",
        "content": "(서울=연합뉴스) 한상균 기자 = 13일 코스피는 전 거래일보다 28.03포인트(0.96%) 오른 2,944.41에 거래를 마쳤다. 코스닥은 13.32p(1.42%) 오른 953.47, 원/달러 환율은 5.0원 내린 1,193.8원으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.10.13    xyz@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감",
        "date": "2021.10.13. 오후 3:51",
        "content": "(서울=연합뉴스) 한상균 기자 = 13일 코스피는 전 거래일보다 28.03포인트(0.96%) 오른 2,944.41에 거래를 마쳤다. 코스닥은 13.32p(1.42%) 오른 953.47, 원/달러 환율은 5.0원 내린 1,193.8원으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.10.13    xyz@yna.co.kr"
    },
    {
        "title": "1% 반등 코스피…\"환율·유가 피크아웃, 단기 저점 2900\"",
        "date": "2021.10.13. 오후 3:49",
        "content": "임종철 디자인기자 /사진=임종철 디자인기자3000선이 무너진 코스피가 반등에 나선 가운데 환율·유가 등 부정적인 이슈가 선반영되며 증시가 회복세에 들어설 수 있다는 분석이 나왔다.코스피는 13일 전 거래일 대비 28.03포인트(0.96%) 오른 2944.41에 마감했다. 장중 1%대 반등세를 보이기도 했다.전날 코스피는 2910선까지 밀리기도 했다. 지난 1월 4일 장중 2869.11을 기록한 이후 9개월 만에 가장 낮은 수준이다.황승택 하나금융투자 리서치센터장은 이날 시장의 반등 관련 \"환율도 전날 1200원을 찍고 유가도 80달러를 넘어서는 등 환율 및 유가와 같이 주가에 부정적인 영향을 미치는 요인이 피크아웃(고점 통과)에 접어들었다고 본다\"며 \"부정적인 이슈가 선반영된 만큼 2900선이 단기 저점일 것\"이라고 판단했다. 다만, 상승장으로의 태세 전환은 당분간 어려울 전망이다. 황 센터장은 \"경기 회복은 생각보다 더딘데 금리는 계속 올라가고 물가 압력도 있는 상황\"이라며 \"이같은 이슈들은 한 번에 해소되기 어렵다\"고 조언했다. 그는 \"이들 요인이 완화되는 과정에서 시장은 적응할 것\"이라며 \"전반적으로 시장이 타오르기보다는 회복 기조로 갈 가능성이 높다\"고 전망했다. 10개월 만에 6만전자를 기록한 삼성전자, SK하이닉스 등 대형 반도체주 관련해서는 황 센터장은 \"일단 과도하게 많이 빠졌다고 보고 있다\"며 \"여러 변수들이 많기 때문에 지켜봐야할 것\"이라고 말했다. 지금과 같은 장에서는 실적 중심으로 대응하라는 조언이다. 그는 \"경기 변수가 시장에 우호적이지 않기 때문에 실적 중심으로 접근하는 것이 가장 안전한 방법\"이라며 \"호실적이 예상되는 종목 위주로 눈여겨보라\"고 전했다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "[코스닥 마감]외인·기관 매수에 사흘만에 상승…950선 회복",
        "date": "2021.10.13. 오후 3:46",
        "content": "장초반 930선 하락 출발한 코스닥 이내 상승 전환대부분 업종 상승…IT 부품 업종 4%대 강세 기록시총 상위주 일제히 올라…엘앤에프 13%·천보 10% ↑\n\n\n\n[이데일리 김소연 기자] 13일 코스닥 지수가 외국인과 기관의 동반 매수에 힘입어 950선을 회복했다. 전날 낙폭을 회복하면서 사흘만에 상승해 950선에 안착했다.이날 마켓포인트에 따르면 코스닥지수는 전날보다 13.32포인트(1.42%) 오른 953.47에 거래를 마쳤다. 코스닥지수는 전 거래일(940.15)보다 0.75포인트(0.08%) 내린 939.40에 하락 출발했다. 930선에서 하락 출발한 코스닥지수는 이내 상승으로 전환했다. 수급 주체별로는 외국인과 기관이 각각 억원어치, 억원어치를 순매수했다. 개인은 사흘만에 매도로 돌아서 억원어치를 팔아치웠다. 프로그램 매매는 차익과 비차익을 합쳐 2506억원 매수 우위를 보였다. 업종별로는 대부분의 업종이 올랐다. IT부품이 4%대 강세를 기록했고, 운송, 방송서비스, 일반전기전자가 3% 이상 올랐다. 화학, 기타제조, 건설, 종이·목재, 금속이 2%대 상승했고, 통신서비스, 컴퓨터서비스, 통신장비, 소프트웨어, 제조, 유통, 섬유·의류, 비금속, 금융 등이 1% 이상 올랐다. 그외 출판·매체복제, 제약, 인터넷, 반도체, 의료·정밀기기 등도 일제히 상승 마감했다. 운송장비·부품이 1% 미만 내렸다.\n\n\n\n사진=대신증권 HTS시가총액 상위 종목들도 일제히 상승 마감했다. 엘앤에프(066970)가 전거래일보다 13.35% 올라 거래를 마쳤다. 천보(278280) 역시 10.92%, 에코프로비엠(247540)이 4% 이상 올라 2차전지 관련주가 대폭 상승했다.이어 CJ ENM(035760), 펄어비스(263750), 알테오젠(196170)도 3%대 강세, SK머티리얼즈(036490)는 2%대 상승하며 거래를 마쳤다. 셀트리온헬스케어(091990), 스튜디오드래곤(253450), 카카오게임즈(293490) 등도 강보합권에서 상승 마감했다. 반면 에이치엘비(028300)가 5% 이상 내렸다. 한편 이날 거래량은 10억2170만주, 거래대금은 9조1565억원으로 집계됐다. 상한가 6개를 포함해 1075개 종목이 올랐다. 새로닉스(042600), 나노씨엠에스(247660), 금강철강(053260), 에너토크(019990), 하이로닉(149980), 한화플러스제2호스팩(386580)이 상한가를 기록했다. 하한가 없이 284개 종목이 내렸다. 보합권에 머문 종목은 78개였다.",
        "ticker": [
            "001040",
            "034730",
            "003540",
            "068270",
            "066970",
            "035720",
            "000880"
        ]
    },
    {
        "title": "연기금, 코스피 2900선 하락에 구원 등판",
        "date": "2021.10.13. 오후 3:46",
        "content": "[파이낸셜뉴스] 코스피가 2900선까지 추락하자 연기금이 구원 등판에 나섰다. 이틀 연속 매수우위를 기록하며 지수에 긍정적인 영향을 미치고 있는 것이다.   13일 한국거래소에 따르면 연기금은 이날 유가증권 시장에서 778억원의 순매수를 기록했다. 전일 488억원어치를 사들였던 연기금은 이틀 연속 총 1266억원의 순매수 금액을 기록하고 있다.   연기금은 지난달 24일부터 지난 7일까지 10거래일 연속 3713억원의 주식을 팔아치울 정도로 코스피에서 매도 우위를 기록한 바 있다. 최근 코스피가 3000선 밑으로 하회하면서 비중 확대에 나선 것으로 풀이된다.   연기금은 카카오 주식을 546억원어치 순매수했고 크래프톤 486억원, 현대해상 383억원, 삼성SDI 337억원, LG화학 264억원, 삼성엔지니어링 255억원, 에스오일 248억원, 대한항공 239억원 등을 사들였다.   최근 주가가 하락한 인터넷, 게임주인 카카오, 크래프톤 등을 대거 사들였고, 2차전지 관련 종목인 LG화학, 삼성SDI 등도 담은 것이다. 최근에는 '6만전자'로 추락한 삼성전자도 사들였다. 지난 12일 삼성전자의 주식 11억9500만원어치를 사들였던 연기금은 이날도 243억원의 매수우위를 기록했다.   최석원 SK증권 지식서비스부문장은 \"연기금의 순매수 전환은 충분히 매수할 만한 가격대가 됐다는 판단 하에 이뤄졌을 가능성이 높다\"고 말했다. 이어 \"주가가 단기 급락했지만 추가 하락 폭이 크지 않고 밸류에이션상 실적이 회복할 것이란 전망이 나오고 있어 이익 규모에 비해 최근 하락 폭이 컸다는 판단에 따른 움직임으로 볼 수 있다\"고 판단했다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "001510",
            "003490",
            "006400",
            "005930",
            "035720",
            "259960",
            "001450"
        ]
    },
    {
        "title": "[코스피 마감] 낙폭 과했나…기관 매수세에 2940선 회복",
        "date": "2021.10.13. 오후 3:45",
        "content": "연기금등 기관 홀로 ‘사자’, 개인·외국인 ‘팔자’시총상위주 상승 우위…인터넷株 강세케이카, 상장 첫날 공모가 하회 움직임\n\n\n\n제공=마켓포인트[이데일리 김윤지 기자] 13일 코스피 지수가 1% 가까이 오르면서 상승 마감했다. 매크로 환경에 대한 불안감은 여전하지만 낙폭 과대에 따른 저가 매수 유입으로 인해 반등을 시도하면서 지수는 2940선을 회복했다. 전일 장중 1200원을 돌파했던 원·달러 환율도 5.0원 내린 1193.8원에 마감하면서 지수 상승에 일조했다.이날 마켓포인트에 따르면 이날 코스피 지수는 전거래일 대비 28.03포인트(0.96%) 오른 2944.41포인트에 거래를 마쳤다. 이날 2913선에서 하락 출발한 지수는 이내 상승 전환해 2940선 후반에서 움직이다 한때 2953선까지 치솟기도 했다. 이경민 대신증권 연구원은 “최근까지 이어진 급락세에 따른 단기적인 가격, 밸류에이션 매력도 상승에 기인한 기술적 반등 성격”이라면서 “인플레이션에 대한 불안감이 지속되거나 단기적으로 더욱 커질 수 있는 상황을 경계해야 할 필요가 있다”고 짚었다. 수급별로는 개인이 5305억원, 외국인이 2726억원을 내다팔았다. 외국인 선물 순매수에 금융투자가 5878억원, 연기금등이 779억원 등을 사들이면서 기관이 7713억원을 순매수했다. 프로그램 매매는 차익, 비차익을 합쳐 927억원 순매도를 기록했다. 업종별로는 상승 우위였다. 기계가 5.32% 올랐고 운수장비, 철강및금속, 서비스업이 2%대 오름세였다. 건설업, 증권, 의료정밀, 섬유의복, 통신업, 전기가스업, 유통업이 1%대 상승했다. 음식료품, 화학도 1%대 올랐다. 보험과 의약품이 1% 미만으로 빠졌다. 시가총액 상위 종목들은 대부분 상승 우위였다. 전일 낙폭이 컸던 NAVER(035420)와 카카오(035720)는 각각 2.69%, 3.08% 올랐다. 동남아시아 코로나19 확산 진정 및 백신 접종률 상승 가시화로 차량용 반도체 수급 해소 기대감 유입에 현대차(005380)와 기아(000270)가 각각 3.18%, 2.43% 상승했다. SK하이닉스(000660)와 LG화학(051910), 삼성SDI(006400)가 1~2%대 상승했다. 전일 주당 7만원선이 깨진 삼성전자(005930)는 지속된 외국인 매도세에 -0.29% 추가 하락했다. 삼성바이오로직스(207940)는 -0.60% 빠졌다. 종목별로는 지난 3분기 연결기준으로 매출 3899억원, 영업이익 559억원의 잠정실적을 기록했다고 공시한 포스코강판(058430)이 26.49% 급등했다. 전년 동기 대비 매출과 영업이익이 각각 72.9%와 924.2% 증가한 성적이다. 동국제강(001230)(5.78%), KG동부제철(016380)(5.65%) 등 철강주가 전반적인 강세를 보여줬다. 글로벌 에너지난에 두산중공업(034020)이 13.98% 상승했다. 이날 상장한 케이카는 시초가인 2만2500원 대비 2.22% 오른 2만3000원에 거래를 마쳤다. 상승 마감했지만 공모가(2만5000원)를 하회하는 수준이다. 한편 이날 거래량은 7억4252만8000주, 거래대금은 12조1017억7000만원으로 각각 집계됐다. 상한가 종목 없이 700개 종목이 올랐고 하한가 없이 168개 종목이 내렸다. 보합권에 머문 종목은 59개였다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "003540",
            "460860",
            "000150",
            "006400",
            "207940",
            "005930",
            "035720",
            "381970",
            "005380"
        ]
    },
    {
        "title": "HMM \"주가하락 따른 우려 공감…배당·영구채 조기상환 검토\"",
        "date": "2021.10.13. 오후 3:37",
        "content": "배재훈 대표 명의 입장문으로 주주 달래기 나서 (서울=연합뉴스) 김보경 기자 = HMM이 최근 주가 하락과 공매도 증가로 주주들의 불안이 커지자 배당과 영구 전환사채 조기상환 등을 제시하며 달래기에 나섰다.\n\n\n\nHMM[연합뉴스 자료사진]HMM은 13일 배재훈 사장 명의의 '주주님께 드리는 글'에서 \"주가 하락에 대한 주주들의 우려에 공감해 주주 친화적 정책을 검토 중\"이라면서 이 같은 계획을 밝혔다.    먼저 HMM은 \"회사는 배당을 포함한 주주 친화적 정책을 고려하고 있다\"면서 \"다만 현재는 상법상 배당 가능 이익이 없어 배당이 불가능하지만 결손금이 지속해서 감소하고 있어 이익이 발생하는 시점에 적극적으로 주주환원 정책을 시행하겠다\"고 약속했다.    HMM의 결손금은 지난해 말 기준 4조4천439억원이다.    HMM은 주가 하락의 또 다른 원인으로 지목되는 영구채에 대한 입장도 밝혔다.    현재 증권가에서는 해양진흥공사가 보유한 6천억원 규모의 HMM 영구채가 내년 스텝업(이율이 높아지는 시점)을 맞아 주식으로 전환될 시 주주가치가 희석될 수 있다는 우려가 나오고 있다.     이에 대해 HMM은 \"내년 스텝업이 도래하는 제191회 영구채에 대해 회사는 조기상환 청구권 행사를 검토하고 있다\"며 \"영구채가 주식으로 전환되지 않고 상환되는 경우 부채 비율이 상승하는 등 재무비율 악화가 예상돼 중장기적 관점에서 회사 사정을 고려해 결정할 예정\"이라고 설명했다.    그러면서 \"조기상환을 청구하더라도 사채인수권자(해진공) 측에서 (주식) 전환 신청 시 전환은 가능하다\"고 덧붙였다.    HMM은 공매도가 집중되는 현 상황에 대해선 \"공매도는 법적으로 허용된 제도로 합법적으로 발생하는 거래를 회사가 인위적으로 막을 방법은 없다\"면서도 \"그러나 불법적 거래 징후가 발생하면 적법한 절차에 따라 적극적으로 대응할 계획\"이라고 강조했다.    또 최대 주주인 산업은행 주도의 매각설과 관련해선 \"산업은행과 해진공은 회사 매각을 쉽게 하려고 주가를 낮추려는 인위적 방법을 강구하고 있지 않다\"고 선을 그었다.    vivid@yna.co.kr",
        "ticker": [
            "011200"
        ]
    },
    {
        "title": "[표]KRX 금 시세(10월 13일)",
        "date": "2021.10.13. 오후 3:35",
        "content": "[서울경제]"
    },
    {
        "title": "\"10년 만의 입시 사이클...디지털대성 등 교육株 성장세 '레벨 업'\"",
        "date": "2021.10.13. 오후 3:22",
        "content": "정시 비중·자연계 모집인원 확대로 교육업계에 유리한 환경코로나19 동안 온라인 교육 콘텐츠 확장세 역시 주목 요인\"교육 플랫폼 업체 중심의 중장기적 성장세 이어나갈 것\"\n\n\n\n[서울경제] NH투자증권이 교육주에 대해 10년 만의 입시 사이클 전환과 플랫폼 중심의 온라인 채널 확장에 따라 향후 중장기적 성장세을 이어나갈 것이라고 전망했다.13일 NH투자증권은 보고서를 통해 입시 정책 변화를 통한 수능 싸이클 전환, 온라인 사업모델의 활성화 등을 거론하며 교육업종에 대한 투자의견을 ‘비중 확대’로 신규 제시했다. 최근 대입 정책 변화로 10년 만에 정시 비중을 확대되고 자연계열 모집인원을 증가하면서 교육업계가 업황 호조를 맞이할 것이라는 분석이다. 여기에 그간 학령 인구 감소로 교육 업종에 대한 디스카운트가 지속됐지만, 향후 10년간 고3(신생아 기준) 인구 수가 40만 명대로 유지될 것으로 전망되는 점 역시 재평가 요인이라고 지적했다.코로나19 이후 빠르게 진행된 온라인 교육 콘텐츠 활성화와 교육 카테고리의 확장세 역시 성장 요인으로 꼽혔다. 정지윤 NH투자증권 연구원은 “수직-수평적 교육 플랫폼을 구축 중인 교육업체에 대한 재평가가 기대된다”며 디지털대성(068930)과 메가스터디교육, 아이비김영(339950) 등을 주목했다.정 연구원은 디지털대성에 대해 “국내 교육 기업 최초로 베트남 국제학교를 오픈할 예정”이라며 “2023년 매출액 250억 원, 영업이익 50억 원 수준이 전망되며 국어 교육 국제화 성공이 밸류에이션 상승으로 이어질 것”이라고 말했다. 그는 “이러닝 부문은 매출 비중의 50% 이상을 차지해 수익성이 관건이지만 입시 인터넷 강의 수요 지속 및 점유율 상승세를 고려하면 향후 가격 인상도 기대하볼 만하다”며 디지털대성의 목표주가를 1만 2,000원으로 신규 제시했다.메가스터디교육에 대해선 목표주가를 기존 9만 원에서 11만 5,000원으로 올려잡았다. 정 연구원은 메가스터디교육의 올 3분기 매출과 영업이익은 전년 동기 대비 각각 59%, 150% 수준으로 증가한 2,002억 원, 459억 원으로 추정하며 “올해와 내년 입시 환경이 교육업체에 유리하다는 점에서 동종업계 점유율 1위인 메가스터디교육에 집중해볼 만하다”고 말했다. 이어 그는 아이비김영에 대해선 “취업 카테고리 킬러로 거듭하는 중”이라며 “컴퓨터와 뷰티 학원은 아직 오프라인 수강생 수에 제약이 있는 상황이지만, 완전 개방 시 추가적 개원 없이도 매출이 기존 대비 1.5배 이상 성장할 수 있을 것”이라고 내다봤다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "금융투자협회 '사랑의 도시락' 후원 및 김장김치 전달",
        "date": "2021.10.13. 오후 3:22",
        "content": "윤영호 금융투자협회 정잭지원본부 상무(왼쪽)와 이영경 이화여대 종합사회복지관장이 기념촬영을 하고 있다. [사진 제공 = 금융투자협회] 금융투자협회는 13일 이화여대 종합사회복지관을 방문해 독거어르신을 위한 '사랑의 도시락' 후원금 1000만원을 기부했다.'사랑의 도시락' 배달은 저소득 만성질환 독거어르신을 위한 맞춤형 치료식 제공과 방문 건강검진을 실시하는 프로그램이다. 금투협은 2009년부터 매년 이 사업을 후원해왔다.금투협은 기부금 전달과 함께 11월초 치료식 도시락을 제공받는 독거어르신(20명)에게 겨울나기에 필요한 김장김치(10kg) 20박스도 전달할 예정이다."
    },
    {
        "title": "코스피 반등에도...외인 매도에 힘 못쓰는 삼성전자",
        "date": "2021.10.13. 오후 3:15",
        "content": "[서울경제] 유가증권시장이 저점 매수세에 힘입어 반등하고 있지만, 삼성전자(005930) 주가는 상승 고지를 넘지 못하고 있다. 반도체 업황 둔화에 대한 우려로 외국인이 주식을 팔아치우고 있기 때문이다.13일 오후 2시58분 기준 삼성전자 주가는 전날 종가와 같은 6만9,000원에 거래를 이어가고 있다. 같은 시각 외국인과 기관은 각각 2,472억원, 380억원을 팔아치우고 있다. 삼성전자는 앞서 전날에도 3.5% 떨어진 6만9,000원에 거래를 마감했는데 외국인이 7,630억 원 팔아치우며 주가를 끌어내렸다. 외국인의 삼성전자 지분율(13일 기준)은 51.60%로 8월 31일(51.61%) 이후 가장 낮은 수준을 기록했다.외국인 투자자들은 메모리 업황에 대한 불안과 그에 따른 실적 눈높이 하향, 그리고 불안정한 원달러 환율의 움직임 등에 영향을 받아 삼성전자를 매도하고 있는 것으로 보인다.증권가에서는 이 같은 흐름을 반영해 목표주가와 투자의견을 잇달아 내리고 있다. 미래에셋증권은 삼성전자의 목표가를 기존 10만원에서 8만2000원으로 대폭 낮췄다. 투자의견도 '매수'에서 '단기매수'(Trading buy)로 내렸다.김영건 미래에셋증권 연구원은 \"기업가치 산정에 유의미한 영향을 미치는 동종기업의 EV/EBITDA(시장가치를 세전영업이익으로 나눈 값) 수준을 고려하면, 메모리 가격 하락 이후 공급자들의 공급 기조의 보수적 전환을 확인하기까지는 트레이딩(Trading) 관점 접근이 보다 타당하다\"고 판단했다.",
        "ticker": [
            "006800",
            "005930"
        ]
    },
    {
        "title": "[게시판] 미래에셋운용, 메타버스 ETF 거래 이벤트",
        "date": "2021.10.13. 오후 3:11",
        "content": "미래에셋운용, 메타버스 ETF 매수 이벤트[미래에셋자산운용 제공. 재판매 및 DB금지]▲ 미래에셋자산운용은 13일 신규 상장한 상장지수펀드(ETF) 'TIGER Fn메타버스 ETF'를 거래하는 고객을 대상으로 오는 11월 5일까지 이벤트를 진행한다. 대신증권과 한국투자증권에서 해당 ETF를 하루 3억5천만원 이상 거래한 고객 상위 5명에게 문화상품권 5만원을 지급한다. 자세한 내용은 각 증권사 홈페이지에서 확인할 수 있다. (서울=연합뉴스)",
        "ticker": [
            "012030",
            "001680",
            "003540"
        ]
    },
    {
        "title": "[실전재테크] 美·中펀드에만 돈이 쏟아진다",
        "date": "2021.10.13. 오후 3:01",
        "content": "미국은 테이퍼링 임박했고 중국은 규제·전력난 우려 커지는데…북미 투자 펀드 자금 유입 지속신흥국보다 빠르게 코로나 국면 벗어나 경제회복 속도기업들 실적 대폭 개선…S&P500 연초이후 18.8%↑관련 펀드 수익률도 해외주식형 평균의 2배 웃돌아중국 투자 펀드 자금 유입 지속연초 대비 크게 하락한 지수에 투자자들 저가 매수 나서다만 전력난, 헝다發 주식시장 추가 하락 가능성 등\n\n\n\n국내 주식형 펀드와 신흥국 펀드에서 자금 유출이 지속되는 가운데 북미지역과 중국지역을 중심으로 자금 유입이 이어지고 있다.13일 금융정보업체 에프앤가이드에 따르면 11일 기준 최근 일년간 국내 주식형 펀드에선 2조419억원의 자금이 빠져나갔다. 최근 2년 동안엔 14조3564억원에 달하는 자금이 이탈했다. 반면 해외주식형펀드에 투자하는 자금은 꾸준히 유입됐는데 연초 이후로는 7조139억원, 1년 동안엔 8조69659억원, 2년간 8조2705억원의 자금이 들어왔다.해외주식형펀드 중 자금 유입이 두드러졌던 지역은 북미지역과 중국이다. 북미 권역에 투자하는 65개의 해외 주식형 펀드에는 연초 이후 3조2611억원, 1년 동안엔 3조7337억원의 자금이 유입됐다. 국내 설정된 185개의 중국 주식형 펀드에는 연초 이후 1조9563억원의 자금이 순유입됐고 1년 동안엔 1조9977억원의 자금이 들어왔다. 연초 이후 베트남, 인도, 브라질, 러시아 등 신흥국 지역과 일본 등에선 순유출세를 보였던 것과 대조적이다.북미지역에 투자하는 펀드에 자금 유입이 두드러진 것은 신흥국과 비교했을 때 상대적으로 빠르게 코로나19 국면에서 벗어나 경제 회복에 속도를 내온 영향이 컸던 것으로 분석된다. 최근 미국 내 부채 한도 협상 등 정치적 불확실성과 인플레이션 장기화 우려가 커졌지만, 투자자들은 다른 신흥국가 대비 미국을 안전한 투자처로 선택한 것으로 보인다. 기업들의 실적이 대폭 개선되면서 미국의 주요 지수인 S&P500은 연초 이후 18.8%, 최근 1년간 23.4% 상승했다. 이에 따라 관련 펀드 수익률도 각각 18.5%, 29.8%를 기록해 전체 해외주식형 펀드의 평균 수익률(7.9%, 20.85%)을 크게 웃돌았다.개별 펀드별로 보면 올해 들어 북미 지역에 투자하는 펀드 중에선 한국투자미국배당귀족펀드(1791억원), AB미국그로스펀드(1463억원), AB셀렉트미국펀드(803억원), 피델리티미국펀드(550억원) 순으로 자금 유입 강도가 컸다. 한국투자미국배당귀족펀드는 철강 관련 제품을 생산하는 뉴코(1.73%) 유통업체인 타겟(1.67%), 물류회사인 익스페디터인터네셔널(1.62%), 석유회사인 엑슨모빌(1.60%) 등이다. 수익률 기준으로 보면 한국투자KINDEX미국WideMoat가치주ETF(31.46%), 한국투자KINDEX미국S&P500ETF(29.28%), 미래에셋TIGER미국S&P500ETF(29.03%), 한국투자KINDEX미국나스닥100ETF(26.33%), 미래에셋TIGER나스닥100ETF(26.25%), 삼성미국인덱스(26.20%) 순이었다.중국 펀드의 경우 빅테크, 부동산, 게임기업에 대한 규제와 전력난에 따른 공급망 붕괴 우려가 불거지면서 추가적인 지수 하락이 예측되고 있지만, 투자자들은  정부의 재정 부양 의지와 연초보다 크게 하락한 지수에 저가 매수에 나선 것으로 추정된다. 개별 펀드 중에선 메리츠차이나펀드가 연초 이후 1116억원을 모으며 자금 유입 규모가 가장 컸다. 이어 KB통중국4차산업펀드(1027억원), 미래에셋차이나그로스펀드(915억원), 미래에셋차이나과창판펀드(407억원) 순으로 자금이 들어왔다. 투자자들이 가장 많이 찾았던 메리츠차이나펀드는 중국 본토뿐만 아니라 홍콩과 미국, 유럽에 상장된 범중국기업에 투자하는 것으로 카메라 전문업체 아이레이테크놀로지(11.12%), 차이나 소프트(6.74%), 로봇청소기 업체인 에코백스로보틱스(5.33%), 성방마이크로전자(4.83%), 산환그룹(4.75%), 중국초상은행(4.26%) 등의 비중으로 종목이 담겼다.수익률을 기준으로 보면 중국 전체 펀드의 연초 이후 수익률은 -2.01%, 1년 수익률은 10.14% 였다. 개별 펀드로 나눠 보면 미래에셋TIGER차이나전기차SOLACTIVEETF(58%), 메리츠차이나펀드(26.5%), 한화ARIRANG심천차이넥스트ETF(25.7%), 삼성KODEX차이나심천ChiNextETF(25%), 삼성중국본토중소형FOCUS펀드(24.8%) 순으로 높았다.증권가에선 북미 시장 투자에 대해 정책 여력이 약해지기 시작하고 기업들의 피크아웃(정점통과)과 인플레이션 우려가 두드러지는 만큼 당분간 뚜렷한 오름세를 보이진 못할 것으로 예상했다. 다음 달 테이퍼링을 시작할 것으로 예상하는 만큼 증시가 어떠한 방향성을 보일지 확인해 나가야 할 것으로 보인다. 김찬희 신한금융투자 연구원은 \"최근 고용 지표가 2개월 연속 부진한 모습을 보였지만 통화정책 정상화는 예상대로 진행될 가능성이 높다\"며 \"미국 정부의 부채 한도 임시 증액 합의 등으로 불확실성은 차차 완화될 것으로 전망된다\"고 말했다.중국시장에 대해서도 보수적인 입장이 필요하다고 조언했다. 하반기 들어 헝다 그룹의 디폴트 사태, 전력 대란에 따른 생산 위축과 인플레이션 우려, 코로나19 확산이란 삼중고에 직면한 만큼 위험 관리가 필요하다는 판단에서다.전종규 삼성증권 연구원은 \"중국 정부 정책의 변곡점을 확인하는 시점까지 보수적인 대응 전략이 필요하다\"며 \"관건은 정책의 적시성과 강도인데 이미 헝다 그룹의 경우 채무 불이행이 시작됐고 11월 난방시즌 진입을 목전에 두고 있는 가운데 중국 정부의 태도가 자구책을 우선시하고 있어 헝다발 충격이 주식시장에 다시 반영될 가능성이 높다\"고 말했다. 이어 전 연구원은\"단기적으로 원자재 가격 상승이 과도했다는 점에서 시클리컬과 소재주의 조정이 불가피하지만, 실적이 탄탄하고 공동부유 정책의 수혜그룹인 친환경 밸류체인과 국산화, 신형 인프라 관련주에 대해선 중장기적인 관점에서 접근해야 할 것\"이라고 조언했다.",
        "ticker": [
            "001140",
            "016360",
            "004080",
            "000880"
        ]
    },
    {
        "title": "두 달 새 반토막난 ‘카카오뱅크’···케이뱅크, 토스뱅크 가치도 영향받나",
        "date": "2021.10.13. 오후 2:40",
        "content": "'시총 44조 은행주 대장'...두달새 40% 넘게 하락성장주 약세에 당국 플랫폼·대출규제에 영향 받아관심받던 다른 인터넷은행도 규제에 분위기 반전증권가 \"강력 규제, 인터넷은행 전략 수정 불가피\"\n\n\n\n[서울경제] 상장 후 고공행진을 하던 인터넷전문은행 카카오뱅크(323410)의 주가가 증시 조정에 부진한 모습을 보이며 다른 인터넷은행의 기업가치에도 관심이 모아진다. 증권가에선 인터넷은행 중 가장 먼저 상장을 한 카카오뱅크의 주가를 인터넷은행의 기업가치 평가의 기준으로 삼고 있기 때문이다.◇시총 44조던 은행 대장주...두달새 40% 하락12일 카카오뱅크는 전날보다 2.98%(1,700원) 하락한 5만5,300원에 장을 마쳤다.지난 8월 5일 공모가 3만9,000원으로 상장해 10거래일 만인 지난 8월 18일 9만4,400원까지 오르며 장중 최고가를 기록했던 카카오뱅크는 이후 40% 이상 하락하며 부진한 모습을 보였다. 같은 기간 44조원을 넘었던 시가총액도 26조원까지 쪼그라들었다.상장 직후 강세의 원동력이던 IT플랫폼으로의 성장주에 해당하는 밸류에이션이 오히려 조정장에서는 악영향을 미친 것으로 풀이된다. 국내 기준 금리 인상과 미국 테이퍼링, 글로벌 인플레이션 우려 등으로 증시가 완연한 조정세를 보인 지난 8월 17일 이후 지난 8일까지 6주간 KRX은행 지수는 소폭 올랐으나 네이버와 카카오, 엔씨소프트, 넷마블, 삼성SDS 등을 담고 있는 BBIG K-뉴딜지수는 3,060.80포인트에서 2,741.70포인트로 10% 가까이 하락했다. 상승장에서 카카오뱅크의 밸류에이션의 단초가 됐던 플랫폼 기업으로서의 성격은 조정장에서 더 큰 하락으로 이어졌다. 모기업인 카카오에 대한 규제와 대출 규제 이슈도 투자심리에 악영향을 줬다.전배승 이베스트투자증권 연구원은 “금융플랫폼에 대한 금소법 적용과 마찬가지로 가계대출 규제조치가 인터넷전문은행에 대해서도 동일하게 적용될 경우 향후 외형성장에 상당한 제약요인으로 작용하고 있다”며 “최근의 카카오뱅크 주가조정에는 이러한 우려감이 상당부분 반영되고 있는 것으로 판단된다”고 말했다.상장 후 급등과 급락을 맛본 카카오뱅크지만, 향후 주가 전망은 엇갈린다.김현기 하이투자증권 연구원은 “카카오톡 앱의 MAU가 아직도 오르고 있는 점을 고려할 때 지금 당장의 수급 이슈나 규제 이슈에도 성장성을 긍정적으로 본다”고 평가했다.반면 구경회 SK증권 연구원은 “글로벌 언택트 은행의 모범사례, 은행업에 개혁을 불러올 기업, 국내 은행주 사상 최고의 기업가치, 성공적인 디지털 금융플랫폼 등 카카오뱅크를 설명하는 문장은 칭찬 일색이지만 문제는 (지나치게 높은) 밸류에이션\"이라며 너무 높은 상태인 주가로 인해 상승 여력이 제한될 것으로 평가했다.◇'상장 유망주' 다른 인터넷은행도 두달새 분위기 반전카카오뱅크의 주가에 대한 재평가가 이뤄지며 증권가 관심은 또 다른 인터넷은행인 케이뱅크와 토스뱅크로 모아진다. 케이뱅크는 지난 2분기 처음으로 흑자전환에 성공한 뒤 오는 2023년 상장을 발표한 상태고, 토스뱅크는 이달초 기대감 속에 영업을 개시했다.앞서 지난 5월 1조2,000억원 규모의 유상증자를 단행할 당시 기업가치를 2조4,000억원으로 평가받았던 케이뱅크는 카카오뱅크 상장 이후 가치가 크게 올랐다. 최남곤 유안타증권 연구원은 카카오뱅크 상장 직후 내놓은 보고서에서 “카카오뱅크의 주가순자산비율(PBR)은 상장일 기준 6~7배 정도였는데 이를 그대로 케이뱅크에 적용하면 예상 시총은 10조2000억 원”이라고 평가했다.외국계 투자은행(IB) 골드만삭스도 “케이뱅크는 이번 분기에 수신잔고는 11조원을 넘어섰고, 대출 잔액은 5조원으로 수신과 균형을 맞출 필요가 있지만, 무담보 신용 대출과 전세 대출로 꾸준히 진전을 보이고 있다”며 “보수적으로 봐도 케이뱅크의 가치는 8조원”이라고 진단했다.다만 한때 8배를 넘었던 카카오뱅크의 주가순자산비율(PBR)이 5~6배 수준으로 떨어지며 시장에서 평가하는 케이뱅크의 가치도 정점보다는 떨어진 상태다. 지난달 한때 비상장주식거래플랫폼에서 주당 3만5,000원, 시가총액 13조원에 달했던 케이뱅크의 기업가치는 12일 주당 1만7,000원에 거래되며 시가총액 6조4,000억원 수준을 형성하고 있다.지난 5일 출범한 막내 인터넷은행 토스뱅크는 토스 플랫폼과 한도 최대 2억7,000만원, 최저 2.76%라는 파격적인 신용대출을 내세워 영업을 시작했다.토스를 사용하며 좋은 기억을 가진 이용자들이 많은 만큼 시장의 토스뱅크에 대한 기대감은 크다. 지난 6월 투자자들은 기업가치를 8조2,000억원으로 평가받았던 토스뱅크의 모회사(지분 34%) 비바리퍼블리카의 이날 장외거래가(11만7,000원)을 적용한 시가총액은 19조원에 달한다. 이는 지난 8일 발표한 타다 인수에 대한 기대감도 반영된 가격이긴 하지만 가파른 오름세다.\n\n\n\n증권가에서는 인터넷은행의 중장기 전망을 여전히 밝게 보고 있다. 다만 최근 금융 당국의 대출 규제가 시중은행에서 인터넷은행으로 확대되고 있는 점은 단기 악재다. 특히 파격적인 신용대출 상품을 내세운 토스의 경우 사업 전략 수정을 피하기 어려울 것이란 분석이다.전배승 이베스트투자증권 연구원은 “인터넷은행의 경우 시중은행과 달리 기업여신 취급이 제한되고 (설립 초기 제시한 목표에 따라) 중금리 대출 의존도가 높아질 수 밖에 없어 가계대출 억제에 따른 부정적 영향이 불가피하다”며 토스뱅크의 고성장 전략 또한 일정 부분 수정이 필요해 보인다”고 말했다.",
        "ticker": [
            "034730",
            "001510",
            "251270",
            "036570",
            "003470",
            "035720",
            "323410"
        ]
    },
    {
        "title": "[그래픽] 3분기 기업 시가총액 감소 5순위",
        "date": "2021.10.13. 오후 2:29",
        "content": "(서울=연합뉴스) 장예진 기자 = 13일 기업분석 전문 한국CXO연구소에 따르면 삼성전자의 시가총액이 하반기 주가 하락 영향으로 올해 3분기에만 40조원 가까이 줄어든 것으로 나타났다.    jin34@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "[특징주] 포스코강판 영업익 전년比 924% 늘어···주가 19% 급등",
        "date": "2021.10.13. 오후 2:01",
        "content": "[서울경제] 포스코강판(058430) 주가가 호실적에 힘입어 20% 가까이 급등하고 있다. 13일 오후 1시56분 기준 포스코강판 주가는 전 거래일 보다 19.1% 상승한 6만6,100원에 거래되고 있다. 이같은 상승세는 이날 발표된 호실적과 철강업계 업황 개선에 따른 것으로 분석된다.이날 포스코강판은 3분기 영업이익으로 559억원을 기록해 전년동기대비 924% 늘었다고 공시했다. 매출액은 73% 늘어난 3,899억원, 순이익은 415억원으로 861% 증가했다.글로벌 경제가 뚜렷한 회복세를 보이며 철강 수요가 늘어난 것도 상승세를 뒷받침한다. 국내 건설 시장에서도 분양 물량이 구조적으로 늘어나고 있으며 원자재 가격 상승으로 인해 철강 가격이 일제히 오르는 점도 호재다."
    },
    {
        "title": "기관 매수세에 반등하는 코스피…상승세 이끄는 자동차·플랫폼株",
        "date": "2021.10.13. 오후 1:54",
        "content": "코스닥도 외국인과 기관 매수세에 1.1%대 상승폭 나타내\n\n\n\n[이미지출처=연합뉴스]기관의 매수세에 코스피가 상승세를 나타냈다. 이 가운데 자동차와 인터넷 플랫폼 종목들이 반등을 주도하고 있다.13일 오후 1시46분 기준 코스피는 전일 대비 0.95%(27.85포인트) 상승한 2944.23을 기록했다. 이날 오후 12시29분 2953.33까지 오르기도 했다.기관의 매수세가 지수 상승으로 이어졌다. 기관은 6168억원을 순매수했다. 개인과 외국인은 각각 4644억원, 1882억원을 순매도했다.대부분 업종이 상승했다. 기계의 상승폭은 4.67%로 가장 컸다. 이어 운수장비(2.74%), 서비스업(2.22%), 증권(1.92%), 건설업(1.37%) 등 순이었다. 보험(-0.54%), 철강금속(-0.15%), 의약품(-0.01%) 등 순으로는 떨어졌다.거의 모든 시가총액 상위 10개 종목이 상승했다. 현대차의 상승폭은 3.18%로 가장 컸다. 이어 카카오(3.08%), NAVER(2.55%), 기아(2.55%), SK하이닉스(1.20%), 삼성SDI(1.06%), LG화학(0.88%), 삼성전자(0.29%) 순으로 올랐다. 삼성바이오로직스는 -0.24% 하락했다. 셀트리온은 보합을 나타냈다.같은 시간 기준 코스닥은 전일 대비 1.13%(10.67포인트) 상승한 950.82를 기록했다. 이날 오전 9시51분 954.63까지 오르기도 했다.외국인과 기관의 매수세가 거세다. 외국인과 기관은 각각 1670억원, 368억원을 순매수했다. 개인은 2070억원을 순매도했다.거의 모든 업종이 상승했다. IT 부품의 상승폭은 3.40%로 가장 컸다. 이어 일반전기전자(3.27%), 방송서비스(2.94%), 화학(2.81%), 운송(2.62%) 등 순으로 올랐다. 디지털콘텐츠(-0.10%), 운송장비·부품(-0.06%) 등은 하락했다.대부분 시총 상위 10개 종목들이 올랐다. 엘앤에프의 상승폭은 7.34%로 가장 컸다. 이어 에코프로비엠(3.84%), CJ ENM(3.80%), 펄어비스(3.67%), 알테오젠(2.60%), SK머티리얼즈(1.52%), 카카오게임즈(0.31%) 등 순이었다. 에이치엘비(-3.30%), 셀트리온제약(-0.49%)은 하락했다. 셀트리온헬스케어는 보합을 나타냈다. 위메이드는 0.99% 하락하며 시총 상위 10위권에서 벗어났다.",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[오후 주식시장은] 기관이 끌어올린 코스피···1% 상승세",
        "date": "2021.10.13. 오후 1:51",
        "content": "[서울경제] 13일 오후장에서 코스피는 사흘 만에 반등에 성공했다. 코스닥 역시 외국인과 기관의 매수세에 1% 이상 오른 채 거래를 이어가고 있다. 이날 오후 1시 40분 기준 코스피 지수는 전 거래일보다 28.09포인트(0.96%) 오른 2,944.47을 기록하고 있다. 이날 지수는 3.82포인트 (0.13%) 하락한 2,912.56에 개장했다. 코스피시장에서는 기관이 홀로 6,384억원을 순매수하고 있다. 반면 개인과 외국인은 각 4,646억원, 1,989억원을 순매도하고 있다. 시총상위 기업들의 주가도 상승세를 이어가고 있다. 같은 시각 삼성전자는 전일 대비 0.14% 오른 6만 9,100원에 거래되고 있고 SK하이닉스도 1.2% 오른 9만 2,600원이다. 이외 플랫폼 기업인 네이버(2.69%), LG화학(0.9%)도 강세다.국제통화기금(IMF)의 올해 세계 경제 성장률 전망이 하향조정되며 불안감은 계속되고 있지만, 최근 낙폭 과대로 인한 저점 매수세의 영향이 컸다는 분석이 제기된다. 한지영 키움증권 연구원은 “한국 증시는 최근 인플레이션 등 대외 불확실성에 따른 주가 급락이 과도했다는 인식 속 저점 매수세가 유입되며 반등을 시도할 것“이라면서 ”다만 장중 발표 예정인 중국의 9월 수출입 지표, 장 마감 후 저녁시간 발표 예정인 미국 소비자물가 등 중국 경기 모멘텀 및 인플레 지속성 여부를 확인할 수 있는 이벤트를 둘러싼 경계심리가 지수의 반등 탄력을 제한할 가능성이 있다“고 진단했다.같은 시각 코스닥 지수는 전일 대비 11.38포인트(1.21%) 오른 951.53을 나타내고 있다. 지수는 직전일 대비 0.87인트(0.09%) 하락한 939.28 출발한 뒤 상승 반전했다. 코스닥시장에서는 개인이 홀로 2,045억원을 순매도 중이다. 외국인과 기관이 각 1,616억원, 394억원원을 매수 중이다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "005930",
            "039490"
        ]
    },
    {
        "title": "한국거래소, 황소상 BIFC 정문으로 이전",
        "date": "2021.10.13. 오전 11:38",
        "content": "(부산=연합뉴스) 한국거래소가 부산 남구 문현동 부산국제금융센터(BIFC) 건물 뒤쪽 자갈마당에 있던 황소상을 정문 쪽으로 옮기는 작업을 이달 말까지 마무리할 예정이라고 13일 밝혔다.    사진은 BIFC 정문으로 자리 옮긴 황소상. 2021.10.13    [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "증시, 환율에 '촉각'…외국인 매도 이어지나",
        "date": "2021.10.13. 오전 11:31",
        "content": "(서울=연합뉴스) 윤선희 채새롬 이미령 = 코스피가 13일 장 초반 오름세로 돌아 2,950까지 회복했다.    하지만, 원/달러 환율 불안이 여전한 데다, 외국인 투자자들이 줄곧 주식 매도를 고수하고 있어 증시가 추세적 상승세로 돌아섰다고 보기는 어려운 상황이다.    여기에 중국 위험과 미국 연방준비제도(Fed·연준)의 자산 매입 축소(테이퍼링) 등 시장에 부정적 요인도 쌓여있다.    전문가들은 당분간 외국인이 외환시장 추이에 따라 움직일 가능성이 크다며 코스피가 기간 조정을 이어갈 것으로 전망했다. 환율, 에너지값에 휘청…\"1,200 넘을 가능성\"    무엇보다 외국인 매매에 영향을 미치는 요인으로는 달러 강세가 꼽힌다.    원/달러 환율은 지난해 3월 이후 처음으로 1,200원 부근까지 올랐다.    이날 오전 11시 28분 현재 원/달러 환율은 1,194.10원으로 전날보다 0.39% 내렸다.    전문가들은 최근 선진국에서 시작된 단계적 일상 회복(워드 코로나)이 신흥국으로까지 확산하면서 에너지 수요가 늘어날 수 있다는 관측이 제기돼 외환시장에 영향을 미치고 있다고 분석했다.     즉 미국의 통화정책 정상화 움직임 속에 에너지 수요가 회복돼 단기적으로 에너지 가격이 급등하자, 금리 인상 시점이 앞당겨지는 게 아니냐는 전망이 나오면서 달러 상승세를 부추기고 있다는 것이다. 중국 헝다의 유동성 위기와 전력난에 따른 둔화 우려도 투자심리에 악재로 작용하고 있다.    신한금융투자에 따르면 명목달러지수가 지난달 중순 이후 1.6% 올라 주요국 통화가 대부분 0~5%가량 절하됐다. 그러나 각국 통화 가운데 에너지 가격 상승 수혜가 예상된 러시아 루블과 캐나다 달러만 1% 넘게 올랐다.     김찬희 신한금융투자 연구원은 \"인플레이션 경계가 강달러 압력을 조정하고 위험회피 심리를 자극해 원/달러 환율은 단기적으로 1,200원을 넘을 가능성이 있다\"고 전망했다.    부국증권은 환율 상승세가 당분간 이어지겠지만 원/달러 환율이 1,300~1,400원까지는 오르지 않을 것으로 내다봤다\n\n\n\n오늘 아침 증시(서울=연합뉴스) 신준희 기자 = 코스피가 13일 장 초반 상승세다. 코스피는 전장보다 3.04포인트(0.10%) 내린 2,913.34에서 출발해 상승 전환했다.    원/달러 환율은 0.2원 오른 1,199.0원에 개장했다.    이날 오전 명동 하나은행 딜링룸 전광판에 실시간 증시 현황이 표시돼 있다. 2021.10.13 hama@yna.co.kr 외국인, 2조원 넘게 이탈…코스피 단기 조정 이어지나    외국인은 유가증권시장에서 이달 들어 줄곧 매도우위를 이어가면서 지수에 부담을 주고 있다. 최근 7거래일간 외국인의 주식 순매도 규모는 2조3천억 원에 육박한다.     코스피는 중가 기준으로 지난달 3,068.82에서 2,910선까지 4.96%(152.44포인트) 떨어졌다가 이날 2,950까지 반등했다.    그러나 이날 원/달러 환율이 하락하고, 코스피도 오름세로 돌아섰지만, 외국인은 매도우위를 보이고 있다.    박상현 하이투자증권 연구원은 \"외국인이 이달 들어 주식을 대거 내다 팔아 다소 숨 고르기 정도의 움직임을 보이는 것으로 분석된다\"며 \"다만, 중국 상황이 어떻게 전개되느냐에 따라 외국인 매도세는 다시 강화할 수 있다\"고 지적했다.   전문가들 사이에선, 환율 불안과 외국인 매도세 외에도 반도체 업황 악화와 수출이 둔화할 수 있다는 관측이 제기되고 있어 코스피 약세는 당분간 이어질 수 있다는 관측이 나온다.    이원 부국증권 연구원은 \"최근 삼성전자 중심의 매도세가 강해 코스피는 당분간 조정을 이어가며 바닥권을 탐색할 것\"이라고 말했다.    서상영 미래에셋증권 연구원은 \"이날 반등은 최근 하락에 따른 반발 매수가 유입되면서 기술적인 반등에 그칠 수 있다\"며 \"전 세계 경기 하향 우려 속에 우리 수출과 기업 실적이 둔화할 수 있는 만큼 증시가 계속 오르기에는 여러 요건이 부담스럽다\"고 지적했다.    indigo@yna.co.kr, srchae@yna.co.kr, already@yna.co.kr",
        "ticker": [
            "006800",
            "001270",
            "005930",
            "136490",
            "004080"
        ]
    },
    {
        "title": "[주식 초고수는 지금] 이차전지 테마 질주 엘앤에프 사고, 현대차 팔고",
        "date": "2021.10.13. 오전 11:25",
        "content": "[미래에셋증권 엠클럽 집계]이차전지 관련주 투자심리 활활현대차, 데브시스터즈, 위메이드 매도\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 13일 오전 가장 많이 사들인 종목은 엘앤에프(066970)로 집계됐다. 포스코와 천보(278280), 펄어비스(263750), 나노신소재(121600), 후성(093370) 등에도 매수세가 집중됐다.미래에셋증권 엠클럽에 따르면 투자 수익률 상위 1%에 해당하는 ‘주식 초고수’들이 이날 오전 11시까지 가장 많이 사들인 종목은 이차전지 핵심소재인 양극재를 생산하는 엘앤에프로 나타났다.엘앤에프는 IMM프라이빗에쿼티(IMM PE)의 자회사 IMM크레딧솔루션(IMM ICS)이 투자 유치를 완료하면서 강세다. 금융투자업계에 따르면 MM프라이빗에쿼티(IMM PE)의 자회사 IMM크레딧솔루션(IMM ICS)이 5000억원 규모로 펀딩을 마무리하고 투자 작업에 착수했다. 배터리 분야 투자를 목적으로 조성된 이번 블라인드펀드의 첫 투자처는 엘앤에프도 포함됐다.최근 수주 모멘텀도 긍정적인 영향을 줬다. 엘앤에프는 지난해 12월 LG 에너지솔루션과 2년 단위의 1조4,000억원 규모 판매 계약을 체결했으며 올해 4월에는 SK이노베이션과 1조2,000억 규모의 공급 계약을 성사시키는 등 잇따라 대규모 수주에 성공했다. 엘앤에프는 이날 오전 11시 기준 8% 가량 오른 채 거래를 이어가고 있다.이날 주식 초고수들은 이차전지 테마에 몰리고 있는 것으로 보인다. 매수 2위에 오른 포스코도 이같은 물결을 탄 것으로 풀이된다. 매수 상위 3~5위는 천보, 펄어비스, 나노신소재 등이 자리했다. 상위 5위권에 이차 전지 테마주가 4종목이나 포진하며 여전한 인기를 과시했다.이날 한국거래소에 따르면 천보는 오전 11시6분 기준 전날보다 9.55% 오른 28만1,000원을 기록하고 있다. '꿈의 배터리'인 전고체 배터리의 핵심 재료인 전해질 생산업체인 천보는 P전해질 가격 급등이 실적 성장을 이룰 것으로 기대되고 있다. 유안타증권 김광진 연구원은 \"3분기 예상실적은 매출액 664억원, 영업이익 113억원으로 컨센서스 부합을 전망한다\"고 분석했다. 김 연구원은 \"2차전지 소재 부문 출하량 증가, P전해질 가격 급등한 점이 실적 성장 요인으로 판단한다\"며 \"P전해질은 제조시 LiPF6를 원재료로 사용하며 LiPF6 가격 급등에 동반해 P 전해질 가격이 급등하고 있다\"고 말했다.이날 최다 매도 종목 역시 엘앤에프였으며, 현대차(005380), 데브시스터즈, 위메이드(112040) 등에도 '팔자'세가 집중됐다.직전 거래일인 12일 고수익 투자자들이 가장 많이 담은 종목은 데브시스터즈였다. 이외 위메이드, 엘앤에프, 펄어비스, 쇼박스 등도 매수 상위권에 이름을 올렸다.한편 미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련 종목은 이상 급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "003550",
            "034730",
            "096770",
            "006800",
            "066970",
            "003470",
            "005380",
            "093370"
        ]
    },
    {
        "title": "악재 소화한 국내 증시…코스피 장중 2950선까지 반등",
        "date": "2021.10.13. 오전 11:24",
        "content": "하락 출발했던 코스닥 역시 1.5%대 반등폭 나타내\n\n\n\n[이미지출처=연합뉴스]개인의 매도세에도 불구하고 국내 증시는 기관 매수세에 반등하고 있다. 미국 증시에선 반도체 관련 종목들이 부진했지만 국내 반도체 종목들은 이미 전날 부진했기 때문에 영향을 덜 받는 것으로 풀이된다.13일 오전 11시18분 기준 코스피는 전일 대비 1.11%(32.45포인트) 상승한 2948.83을 기록했다. 하락 출발했던 코스피는 장 초반 상승 전환됐다. 이날 오전 10시57분 2950.95까지 오르기도 했다.최근 국내 증시가 악재를 먼저 소화한 것이 부진을 피하는 요소로 작용하고 있다. 전날 높은 인플레이션에 대한 우려와 반도체 관련 종목의 부진 때문에 코스피는 1.35% 하락하면서 마감했다. 이에 12일(현지시간) 미국 증시에서 필라델피아 반도체 지수가 1.34% 하락하는 등 다소 부진했지만 국내 증시에 큰 영향을 미치지 않는 것으로 보인다.서상영 미래에셋증권 연구원은 “국제통화기금(IMF)도 인플레이션을 경고하며 글로벌 성장률을 하향 조정했지만 이미 국내 증시의 부진 요인으로 작용했다”며 “부족했던 반도체 칩이 공급될 것이란 기대가 커지면서 자동차 업종도 강세를 보이는 등 개별 종목마다 주목할 필요가 있다”고 설명했다.기관의 매수세가 거세다. 기관은 3844억원을 순매수했다. 개인과 외국인은 각각 2984억원, 1096억원을 순매도했다.대부분 업종이 상승했다. 기계의 상승폭은 3.44%로 가장 컸다. 이어 운수장비(2.41%), 서비스업(2.15%), 의료정밀(1.58%), 증권(1.56%) 등 순이었다. 보험(-0.65%), 철강금속(-0.38%) 등 순으로는 떨어졌다.시가총액 상위 10개 종목 모두 상승했다. 카카오의 상승폭은 3.52%로 가장 컸다. 이어 현대차(3.18%), 기아(2.43%), NAVER(2.02%), SK하이닉스(1.86%), 삼성SDI(1.36%), LG화학(1.26%), 셀트리온(0.93%), 삼성전자(0.72%), 삼성바이오로직스(0.24%) 순이었다.같은 시간 기준 코스닥은 전일 대비 1.51%(14.16포인트) 상승한 954.31을 기록했다. 역시 하락 출발했지만 상승 전환된 후 954.63까지 오르기도 했다.외국인과 기관의 매수세가 지수 상승으로 이어졌다. 외국인과 기관은 각각 1173억원, 216억원을 순매수했다. 개인은 1448억원을 순매도했다.모든 업종이 상승했다. IT 부품의 상승폭은 3.85%로 가장 컸다. 이어 일반전기전자(3.54%), 종이·목재(3.10%), 화학(2.87%), 방송서비스(2.82%) 등 순으로 올랐다.에이치엘비를 제외한 시총 상위 10개 종목 모두 올랐다. 엘앤에프의 상승폭은 7.93%로 가장 컸다. 이어 에코프로비엠(5.59%), 펄어비스(3.79%), CJ ENM(3.74%), 알테오젠(2.60%), 카카오게임즈(1.68%), SK머티리얼즈(1.37%), 셀트리온헬스케어(1.03%), 셀트리온제약(0.41%) 등 순이었다. 에이치엘비는 3.31% 하락했다. 위메이드는 0.66% 떨어지며 시총 10위권 밖으로 나갔다.",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "고유가, 한국 증시 발목 잡는다?…유가 치솟을 때 '뜨는 종목' 있다",
        "date": "2021.10.13. 오전 11:14",
        "content": "[오늘의포인트]\n\n\n\n[서울=뉴시스] 김병문 기자 = 미국 서부텍사스산 원유가 4거래일 연속 상승하며 80달러 돌파를 앞둔 6일 오후 서울 시내 한 주유소에서 직원이 주유를 하고 있다. 5일(현지시간) 뉴욕상업거래소에서 11월물 미국 서부텍사스산 원유(WTI)는 전 거래일 대비 1.31달러 오른 배럴당 78.93달러에 마감했다. 2021.10.06.국제 유가 상승세가 거침없다. 겨울을 앞두고 에너지 대란 우려가 커지면서 석유 수요가 늘고 있다. 국내 증시에 미치는 영향도 크다. 과거에는 유가가 오르면 국내증시도 오르는 흐름이었다.  하지만 최근에는 인플레이션 우려 등으로 부정적으로 반응하는 모습이다. 일부 종목·업종은 유가상승에 따라 가치가 부각되고 있다.  서부텍사스산원유(WTI) 기준 국제유가는 이틀째 배럴당 80달러대를 유지하고 있다. 12일(현지시간) 뉴욕상업거래소(NYMEX)에서 WTI 11월 인도분은 배럴당 0.04달러(0.05%) 오른 80.56달러로 거래를 마쳤다. 런던 ICE 선물거래소에서 12월분 북해산 브렌트유는 배럴당 83달러 선에 거래됐다.겨울은 날씨가 춥다. 석유 등 연료 소비가 많아진다. 가격이 떨어질 가능성보다는 더 오를 이유가 많다.━국제유가, 한국증시와 어떤 관계?━지난 5년간 WTI와 코스피는 '정(+)'의 상관관계(0.5)를 나타냈다. WTI가 오르면 코스피도 올랐다. 최근의 흐름은 다르다. 유가급등이 물가상승 압력을 강화시킨다고 시장이 해석하면서다. 정책금리 인상과 무역수지 악화로 성장이 둔화될 것이라는 우려가 커지면서 시장 불안이 커졌다.WTI가 100달러를 넘긴 건 지난 15년간 두 번 있었다. 2008년 중국 등 신흥국의 고성장과 베이징올림픽 수요, 미국 허리케인 악재 등이 겹쳤다. 이는 미국발 금융위기가 터지면서 해소됐다. 2011년에는 '아랍의 봄'이 있었다. 중동아시아 정치가 불안해지면서 공급불안 우려가 커졌다. 이후 미국 셰일가스 개발로 공급이 개선되면서 유가는 안정화됐다. 곽병열 리딩투자증권 연구원은 \"당시 금융위기 이후 'V자 회복' 이후 성장둔화 우려가 있는 상황에서 발생했던 공급 측면의 불안정에서 기인했다는 게 현재와 공통점\"이라며 \"현 국면 역시 경제성장률 예상치는 하향조정되면서 성장둔화 우려가 상존하고 ESG 전환에 따른 전통 에너지원 공급문제 등이 있다\"고 말했다.━원재료비 상승, 어떻게 극복할까━국내 기업들의 원가 부담이 우려되는 상황이다. 곽 연구원은 \"국내기업의 입장에서 유가급등 등으로 촉발되는 원재료비 상승은 수익성을 좌우하는 중대한 문제\"라고 지적했다. 그는 \"다만 현 수준은 2008년을 제외하면 과거 다운사이클의 최하단 수준에 위치한 점을 감안할 때, 추가적인 악화보다는 원재료 부문에 대한 각국의 정책적인 관리 시도(미국의 전략비축유 방출 및 OPEC 의 증산 압력 등), 올해 이상기후의 정상화 과정(유럽의 풍력가동률 저하 등)을 모니터링할 시기로 판단한다고 말했다.유가상승 국면에서 전년대비 영업이익률 훼손이 적었던 업종은 하드웨어, 금속·광물, 자동차·부품, 생활용품, 보험, 유통, 에너지, 화학, 기타소재, 소프트웨어, 미디어, 내구소비재 등이었다. 곽 연구원은 \"해당업종은 원재료비 상승에 대한 판매가격 전가가 비교적 순조롭거나, 영업의 특성상 원재료 가격급등과 실적연계성이 약한 무형자산 중심\"이라고 설명했다.한국의 국제유가에 대한 기업이익 상관성이 미국이나 중국에 비해 낮다는 설명이다.이경수 하나금융투자 연구원은 \"원가가 높아졌음에도 오히려 이익은 개선될 수 있는 여지가 있기 때문에 위에 대한 정답을 얻기 위해서는 원가 상승 정도와 함께 영업이익률 개선 여부를 같이 봐야한다\"고 지적했다.특히 국제유가 상승에도 실적·센티먼트 측면에서 유리한 업종군이 있다. 하나금융투자는 국제유가 상승에 유리한 상관성을 보이는 섹터는 상사, 기계, 가전, 자동차, 철강, 건설, 은행, 화학, 음식료, 디스플레이, 전기장비, 제약, 해운, 반도체 등을 꼽았다.태생적으로 매출원가율이 낮아 유가 상승에 상대적으로 자유로울 수 있는 업종도 있다. 화장품, 미디어·엔터, 통신서비스, 반도체, 제약·바이오 등이다.이 연구원은 \"매출원가율이 높지만 최근 영업이익률이 높아져 일정 부분 원가 상승이 상쇄될 수 있는 업종도 있다\"며 해운, 건강관리장비, 디스플레이, 화학, 철강, 제약·바이오, 반도체, 에너지, 섬유의복, 항공, 비철금속 등을 꼽았다.━원전 등 에너지주 주목━실제로 13일 국내 증시에서 국제유가 상승 수혜를 입은 종목들이 나왔다. 에너지를 생산할 수 있는 원전주 등에 수급이 몰렸다. 13일 오전 11시3분 현재 두산중공업은 전 거래일 대비 7.39% 오른 2만350원에 거래되고 있다. 한전산업(5.62%), 우진(6.84%), 한전기술(8.99%) 등 원전주들이 일제히 급등했다. 날씨가 추워지면서 신재생에너지 생산량이 급감하면서 대체 에너지인 화석연료 가격이 급등했다. 이에따라 온실가스 배출과 에너지 공급이라는 두 가지 문제를 모두 해결할 수 있는 원자력발전에 대한 관심이 높아진 껏으로 풀이된다.화석 연료 관련 기업들 주가는 이날 확연한 내림세다. 에쓰오일(S-Oil)은 1.33%, SK가스는 3.63% 각각 하락했다.",
        "ticker": [
            "010950",
            "034730",
            "018670",
            "000150",
            "004080",
            "105840",
            "052690",
            "130660"
        ]
    },
    {
        "title": "\"삼성전자 시총, 3분기에 39조원 줄어…국내서 감소폭 최대\"",
        "date": "2021.10.13. 오전 11:00",
        "content": "한국CXO연구소 분석…\"3분기 국내 주식 시가총액 167조원 감소\"\n\n\n\n삼성전자[연합뉴스 자료사진](서울=연합뉴스) 김철선 기자 = 삼성전자의 시가총액이 하반기 주가 하락 영향으로 올해 3분기에만 40조원 가까이 줄어든 것으로 나타났다.    기업분석 전문 한국CXO연구소는 국내 전체 주식종목 2천584곳(코스피·코스닥·코넥스) 중 올해 초 상장된 기업과 우선주를 제외한 2천336개 기업 시가총액을 조사한 결과 이같이 나타났다고 13일 밝혔다.    시가총액 비교는 올해 2분기 말(6월30일)과 3분기 말(9월30일)을 기준으로 이뤄졌다.    조사대상 기업의 전체 시가총액은 6월 말 2천604조원에서 9월 말 2천437조원으로 3개월 만에 167조원(6.4%) 감소한 것으로 나타났다.    올해 3분기 시가총액이 가장 많이 감소한 곳은 삼성전자로 파악됐다. 삼성전자 시가총액은 6월 말 481조7천615억원에서 9월 말 442조3천609억원으로 39조4천억원(8.2%) 줄었다.    특히 전날에는 삼성전자 종가가 10개월 만에 7만원 아래로 추락하면서 시총 규모도 411조원까지 떨어졌다.    카카오는 3분기에만 시가총액이 약 19조8천500억원(72조3천600억원→52조5천억원) 감소해 삼성전자에 이어 두 번째로 감소 폭이 컸고, 이어 SK하이닉스 17조8천300억원(92조8천200억원→74조9천800억원), 현대차 8조4천300억원(51조1천700억원→42조7천300억원) 등의 순이었다.\n\n\n\n[그래픽] 3분기 기업 시가총액 감소 5순위(서울=연합뉴스) 장예진 기자 = jin34@yna.co.kr    반면 이차 전지 소재업체 에코프로비엠은 올해 3분기에만 시가총액이 5조5천800억원(4조6천400억원→10조2천300억원) 늘어 시가총액 증가 폭이 가장 컸고 엘앤에프(3조6천100억원↑)와 포스코케미칼(2조5천562억원↑) 등이 그 뒤를 이었다.    9월 말 기준 국내 주식시장 시가총액 순위는 삼성전자와 SK하이닉스가 2분기와 마찬가지로 각각 1위, 2위를 유지했고, 네이버가 4위에서 3위로 올라선 것으로 나타났다.\n\n\n\n[한국CXO연구소 제공. DB 및 재판매 금지    kcs@yna.co.kr",
        "ticker": [
            "012030",
            "034730",
            "000660",
            "001680",
            "005930",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "싼값에 살까? 늦기전에 팔까?…'안갯속' 코스피, 센터장의 조언은?",
        "date": "2021.10.13. 오전 10:44",
        "content": "임종철 디자인기자 /사진=임종철 디자인기자코스피가 거듭된 약세장 속 소폭 반등에 나선 가운데 '악재가 해소될 만한 계기가 나올 때까지 관망하라'는 조언이 나온다. 13일 오전 10시 38분 현재 코스피는 전일 대비 31.23포인트(1.07%) 오른 2947.73에 거래되고 있다. 전날 코스피는 2910선까지 밀리기도 했다. 지난 1월 4일 장중 2869.11를 기록한 이후 9개월 만에 가장 낮은 수준이다. 오현석 삼성증권 리서치센터장은 \"현재 펀더멘털(기초체력)에 미친 부정적 영향을 고려하더라도 코스피 3000 이상에서 균형 가격을 형성하는 게 맞다고 본다\"면서도 \"금리가 급히 올라가면서 시장이 좀 더 민감하게 반응했다\"고 설명했다. 오 센터장은 현재 증시에 미친 악재를 중국발 불확실성과 원자재발 금리 상승 압력 등 크게 두 가지로 진단했다. 문제는 두 가지 리스크 모두 단기간에 해소되기는 어렵다는 점이다. 그는 \"현재 중국은 어제 당국의 금융기관 조사 뉴스까지 나올 만큼 당장 시장을 반전시킬 만한 계기가 나오기 어렵다\"며 \"금리 상승은 일단 원자재 가격이 잡히기 위해서는 공급망의 병목 상황이 해결되어야 한다\"고 분석했다. 이어 \"공급망 해소를 위해서는 이머징(신흥국)에서 델타변이가 진정되며 원자재 관련 가동률이 올라가야 한다\"고 지적했다. 또 \"아니면 미국 고용시장에서 일자리로 빠르게 복귀해 리오프닝(경기 재개)가 가속화돼야 하는데, 두 가지 해결책 모두 시간이 걸릴 수밖에 없다\"고 판단했다.오 센터장은 \"전반적인 투자 환경이 부정적으로 바뀐 만큼 상승 국면에 초점 맞추기보다 하락 국면에서 어디까지 방어될 수 있는지 지켜봐야 한다\"며 \"3000 이하의 과매도된 흐름 에서는 가격 지지를 꼬집어서 말하기 쉽지 않다\"고 말했다. 대응 전략과 관련해서도 말을 아꼈다. 그는 \"현재는 사라고도, 팔라고도 말하기 쉽지 않은 상황\"이라며 \"현재 주식을 갖고 물린 사람이라면 꼼짝달싹 못 하고 현금 갖고 있는 사람은 겁이 나니까 당장 안 살 거 아니냐\"고 반문했다. 그는 \"완전히 시장이 베어마켓(약세장)으로 간다면 주식 갖고 있는 사람은 물렸어도 '지금이라도 팔아라'라고 얘기할 텐데 저희는 그렇게 보지는 않는다\"면서도 \"그렇다고 당장 시장이 힘 있게 올라간다고는 보기는 힘든 만큼 현금 보유자에게 '사라'고 말하기도 어렵다\"고 말했다. 오 센터장은 \"현재는 시장의 악재를 해소할 만한 계기가 나오지 않는 이상 가만히 보고 있을 수밖에 없다\"고 덧붙였다.",
        "ticker": [
            "016360",
            "004080"
        ]
    },
    {
        "title": "코스닥, 950선 강세…외인·기관 동반 매수에 1% 이상 ↑",
        "date": "2021.10.13. 오전 10:32",
        "content": "코스닥지수 950선 회복…상승폭 키워대부분 업종 올라…일반전기전자 3%대 오름세2차전지 소재주 강세…엘앤에프 8% 이상 ↑\n\n\n\n[이데일리 김소연 기자] 13일 코스닥 지수가 1% 이상 강세다. 930선 하락 출발한 코스닥 지수는 이내 상승으로 전환해 950선까지 올라 상승폭을 확대하고 있다. 외국인과 기관이 동반 ‘사자’세를 기록 중이다.마켓포인트에 따르면 이날 오전 10시27분 현재 코스닥지수는 전 거래일보다 1.21%(11.38포인트) 오른 951.53에 거래되고 있다. 코스닥지수는 전 거래일(940.15)보다 0.75포인트(0.08%) 내린 939.40에 하락 출발했다. 하락 출발한 코스닥지수는 이내 상승으로 전환, 상승폭을 키우고 있다. 투자자별로 보면 외국인과 기관이 각각 731억원어치, 54억원어치를 담고 있다. 반면 개인은 나홀로 825억원어치를 팔아치우고 있다.업종별로 보면 대부분의 업종이 오르고 있다. 일반전기전자, IT부품이 3% 이상 강세다. 이어 운송, 방송서비스, 화학이 2% 이상 오르고 있고, 건설, 섬유·의류, 컴퓨터서비스, 소프트웨어, 금속, IT종합, 금융, 음식료·담배, 기타제조 등도 일제히 1% 이상 오름세다. 오락·문화, 반도에, 종이·목재 등도 1% 미만 상승하며 대부분 업종이 오르고 있다.시가총액 상위종목도 일제히 상승하고 있다. 엘앤에프(066970)가 8% 이상 강세고, 천보(278280)도 7%, 에코프로비엠(247540)이 5%이상 오르고 있다. 2차전지 소재 종목의 강세가 이어지는 모양새다. 이어 펄어비스(263750)는 4% 이상, CJ ENM(035760), 알테오젠(196170)이 2% 이상 올라 거래되고 있다. 스튜디오드래곤(253450), SK머티리얼즈(036490), 셀트리온헬스케어(091990), 셀트리온제약(068760) 등도 일제히 1% 미만 상승 흐름을 이어가고 있다. 에이치엘비(028300), 위메이드(112040)만 1% 미만 약세로 거래 중이다.간밤 뉴욕증시는 하락했다. 12일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전 거래일보다 117.72포인트(0.34%) 하락한 3만4378.34로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전 거래일보다 10.54포인트(0.24%) 떨어진 4350.65로, 기술주 중심의 나스닥지수는 전 거래일보다 20.28포인트(0.14%) 밀린 1만4465.92로 장을 마감했다.",
        "ticker": [
            "001040",
            "034730",
            "068270",
            "066970"
        ]
    },
    {
        "title": "[특징주] 메타버스 관련주, ETF 상장으로 강세",
        "date": "2021.10.13. 오전 10:31",
        "content": "[서울경제] 메타버스(가상 세계) 관련주가 강세다. 메타버스 상장지수펀드(ETF)가 상장된 영향으로 풀이된다. 13일 오전 10시 25분 기준 확장현실(XR) 기술을 기반으로 한 콘텐츠 사업을 하는 엔피(291230)는 전날 보다 13.4% 오른 8,450원에 거래되고 있다. 같은 시각 맥스트(377030)(5%), 자이언트스텝(289220)(4%) 등도 강세다.이날 메타버스 ETF와 주식형 액티브 ETF 5종이 거래소에 신규 상장한데 따른 영향인 것으로 보인다. 거래소에 따르면 ‘KBSTAR 메타버스’, ‘HANARO 메타버스’, ‘TIGER 메타버스’, ‘KODEX 메타버스액티브’ 등이 신규로 상장했다. 이들 메타버스 ETF는 메타버스 관련 키워드를 중심으로 노출도, 매출 연동률 등을 점수화해 평균치 이상인 기업을 구성종목으로 한다."
    },
    {
        "title": "[특징주] 유증 앞두고…에어부산 10%대 급락",
        "date": "2021.10.13. 오전 10:17",
        "content": "[헤럴드경제=이세진 기자] 유상증자 신주 상장일을 이틀 앞둔 13일 에어부산 주가가 급락하고 있다. 이날 한국거래소에 따르면 에어부산 주가는 오전 10시7분 기준 전날보다 350원(10.46%) 떨어진 2995원에 거래되고 있다. 장 초반 11.36%까지 떨어지며 2965원을 가리키기도 했다. 에어부산은 앞서 지난달 17일과 23일 구주주를 대상으로 청약 공모를 진행한 결과 청약률 105.4%를 기록해 별도 일반공모 절차 없이 조기 종료했다. 청약 결과 1억1793만 주가 청약돼 발행 예정 주식 수 1억1185만주를 초과했다.주당 발행가액은 2030원으로 에어부산은 이번 유상증자를 통해 약 2271억원을 조달하게 됐다.주금 납일일은 오는 30일이며, 신주 상장예정일은 10월 15일이다.",
        "ticker": [
            "001680",
            "298690"
        ]
    },
    {
        "title": "불안한 증시에 효험있을까…거래소 황소상 BIFC 정문으로",
        "date": "2021.10.13. 오전 10:08",
        "content": "BIFC 정문으로 자리 옮긴 황소상[한국거래소 제공]    (부산=연합뉴스) 박창수 기자 = 한국거래소 본사가 입주한 부산국제금융센터(BIFC) 뒷마당에 있던 '황소상'이 정문으로 자리를 옮겼다.    한국거래소는 부산 남구 문현동 부산국제금융센터 건물 뒤쪽 자갈마당에 있던 황소상을 정문 쪽으로 옮기는 작업을 이달 말까지 마무리할 예정이라고 13일 밝혔다.    증시 상승장과 재물복을 가져온다는 의미를 담은 황소상은 자본시장의 대표적인 상징물로 인식되면서 미국 뉴욕 월스트리트, 중국 상하이 등 외국의 주요 도시의 금융가에도 설치돼 있다.    우리나라도 부산 동구 범일동에 있던 한국거래소 옛 부산 본사와 여의도 금융투자협회 등에 황소상을 설치했다.    2014년 거래소가 부산 남구 문현금융단지 부산국제금융센터로 본사를 이전하면서 기존 부산 황소상은 창고에 갇히는 신세가 됐다.    당시 국제금융센터에 입주한 다른 기관의 반대와 '돼지를 닮았다'는 황소상의 외모 논란이 불거져 이전 설치하지 못했다.    이후 입주 기관 간 협의를 거쳐 4년 만인 2018년 새로 제작된 황소상을 국제금융센터 외부에 세웠다.    이때 세운 황소상은 금융센터 건물 뒤쪽에 자리한데다 나무에 가려져 이곳을 오가는 사람조차도 황소상의 존재를 쉽게 알아차리지 못했다.    한국거래소는 부산국제금융센터 입주 기관을 설득해 황소상 이전을 다시 논의했고, 최근 금융센터 총괄관리단으로부터 위치 변경을 승인받고 황소상 이전 작업을 본격적으로 추진했다.     한국거래소 관계자는 \"상승장을 기원하는 황소상이 우여곡절을 거친 끝에 한국거래소 본사 건물 입구에 자리잡게 됐다\"며 \"황소상 설치로 우리나라 금융시장이 안정되고 경제 상황이 나아졌으면 하는 바람\"이라고 말했다.    pcs@yna.co.kr"
    },
    {
        "title": "\"카카오, 실적 성장 유효…규제 이슈 빠르게 대처\"",
        "date": "2021.10.13. 오전 10:00",
        "content": "[헤럴드경제=이현정 기자]DB금융투자는 13일 카카오에 대해 실적 성장이 여전히 유효하다고 평가했다. 투자의견은 '매수', 목표주가는 17만원을 유지했다.DB금융투자는 카카오의 3분기 매출액과 영업이익이 각각 1조6600억원, 2224억원으로 시장 기대치에 부합할 것으로 전망했다.황현준 DB금융투자 연구원은 \"선물하기 명절 효과, 페이 결제 거래액 증가세 지속, 모빌리티 택시 호출 확대 등으로 플랫폼 부문 호조가 이어지고, 콘텐츠 부문에서는 오딘의 흥행, 카카오웹툰 개편 효과 및 픽코마 거래액 증가 지속 등으로 매출이 크게 확대될 것\"이라고 말했다.4분기에도 광고·선물하기 성수기, 오딘의 약진 지속, 웹툰 글로벌 영역 확장 등에 힘입어 카카오의 실적 개선세가 이어질 것이란 전망이다.황 연구원은 \"4분기의 매출액과 영업이익은 마케팅비 등 전반적인 비용 상승에도 불구하고 각각 전년동기대비 39%, 60% 증가하며 카카오의 펀더멘털은 더 좋아질 것으로 예상되고 다음달 카카오페이 IPO에 따른 지분가치 상승 기대감은 여전히 유효하다\"며 \"금소법, 골목 상권 침해 등 관련 규제 이슈가 단기 실적에 미치는 영향은 제한적일 것\"이라고 전망했다.그러면서 \"규제 이슈에는 빠르게 대처하는 중이고, 계속되는 실적 성장, 페이의 상장, 웹툰 글로벌 확장 등 긍정적 요인은 유효한 상황\"이라고 덧붙였다.",
        "ticker": [
            "012030",
            "016610",
            "035720",
            "377300"
        ]
    },
    {
        "title": "KTB금융그룹, ‘임직원 걷기 챌린지’ 기부금 1,000만원 전달",
        "date": "2021.10.13. 오전 9:55",
        "content": "12일 경북 문경 신망애육원에서 최석종(오른쪽) KTB투자증권 부회장이 황영배 신망애육원 원장에게 'KTB임직원 걷기 챌린지' 기부금 전달 후 기념촬영을 하고 있다./사진제공=KTB투자증권[서울경제] KTB금융그룹은 ‘임직원 걷기 챌린지’를 통해 조성한 기부금 1,000만원을 신망애육원에 전달했다고 13일 밝혔다.KTB금융그룹은 지난 12일 경북 문경에 위치한 신망애육원에서 기부금 전달식을 열고, 향후 봉사활동 및 지원방안에 대한 논의를 하는 등 뜻 깊은 시간을 가졌다.KTB금융그룹은 지난 7월, 임직원 건강 증진과 사내 기부 문화 정착을 목표로 ‘KTB 임직원 걷기 챌린지’를 진행했다. 목표 걸음 수를 정하고 목표 달성 시 회사가 기부금을 조성해 사회에 환원하는 기부 프로그램이다.9월까지 3개월간 진행한 결과 누적 걸음 수는 3억2,507만4,889보로 목표 걸음 수 1억보 대비 3배 이상 초과했다. 이를 거리로 환산하면 약 22만7,552km로 지구를 5.6바퀴 걸을 수 있는 거리다.KTB금융그룹의 한 관계자는 “코로나19 상황에 따른 비대면 사회공헌활동으로 건강증진과 나눔을 함께 수 있는 의미 있는 행사였다”며 “도움의 손길이 필요한 곳에 그룹 임직원의 마음을 전하게 되어 기쁘다”고 말했다.KTB금융그룹은 지난 5월 ESG위원회를 출범하면서 ESG 관련 금융상품 및 서비스의 개발과 투자를 확대하고, 사회공헌활동의 임직원 참여를 늘려갈 방침이다.",
        "ticker": [
            "030200"
        ]
    },
    {
        "title": "[오전시황] 저점 매수세에 코스피·코스닥 소폭 상승",
        "date": "2021.10.13. 오전 9:45",
        "content": "[서울경제] 환율불안에 전날 2,910선까지 떨어졌던 코스피가 반등세다. 국제통화기금(IMF)의 올해 세계 경제 성장률 전망이 하향조정되며 불안감은 계속되고 있지만, 최근 낙폭 과대로 인한 저점 매수세의 영향이 컸다는 분석이 제기된다. 13일 오전 9시 30분 기준 코스피 지수는 전 거래일보다 20.27포인트(0.70%) 오른 2,936.65를 나타내고 있다.유가증권시장에선 기관이 홀로 1,271억원을 순매수 중이다. 개인과 외국인은 각각 224, 1,157억원을 순매도하고 있다. 한지영 키움증권 연구원은 “한국 증시는 최근 인플레이션 등 대외 불확실성에 따른 주가 급락이 과도했다는 인식 속 저점 매수세가 유입되며 반등을 시도할 것“이라면서 ”다만 장중 발표 예정인 중국의 9월 수출입 지표, 장 마감 후 저녁시간 발표 예정인 미국 소비자물가 등 중국 경기 모멘텀 및 인플레 지속성 여부를 확인할 수 있는 이벤트를 둘러싼 경계심리가 지수의 반등 탄력을 제한할 가능성이 있다“고 진단했다. 시가총액 상위 종목들은 모두 소폭 상승한 채 거래를 이어가고고 있다. 전날 급락했던 삼성전자는 0.14% 상승했고, SK하이닉스(0.66%)와 네이버(2.55%), LG화학(0.6%), 삼성바이오로직스(0.6%)도 오른 채 거래되고 있다. 같은 시각 코스닥 지수는 전일 대비 10.95포인트(1.16%) 상승한 951.10을 기록 중이다. 코스닥 시장에서는 개인과 기관이 각각 359억원, 43억원을 팔고 있는 한편, 외국인이 395억원 주식을 사들이고 있다. 지난밤 미국 뉴욕증시에선 3대 지수가 모두 하락 마감했다. 기업 실적 발표를 앞두고 공급망 이슈와 인플레이션 상승 우려가 커진 탓이다. 12일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 117.72포인트(0.34%) 하락한 3만4,378.34로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 10.54포인트(0.24%) 떨어진 4,350.65로, 기술주 중심의 나스닥지수는 전장보다 20.28포인트(0.14%) 밀린 1만4,465.92로 장을 마감했다. 세계 경제 성장률 둔화 우려도 지수에 부담을 더했다. 국제통화기금(IMF)은 이날 발표한 '세계 경제 전망' 보고서에서 미국의 올해 성장률은 6.0%로 예상해 이전 전망치보다 1.0%포인트나 낮췄다. 내년 성장률은 5.2%로 기존의 4.9%에서 상향 조정했다. IMF는 올해 세계 경제 성장률 전망치는 기존 6.0%에서 5.9%로 소폭 하향 조정했고, 내년 성장률은 4.9%로 그대로 유지했다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "207940",
            "005930",
            "039490"
        ]
    },
    {
        "title": "개인·기관 매수세에 힘입어…장 초반 반등하는 코스피",
        "date": "2021.10.13. 오전 9:44",
        "content": "코스닥도 1%대 상승폭 나타내\n\n\n\n[이미지출처=연합뉴스]하락 출발했던 코스피가 개인과 기관의 매수세에 힘입어 반등하고 있다.13일 코스피는 전일 대비 0.10%(3.04포인트) 하락한 2913.34로 장을 출발했다. 하지만 이날 오전 9시3분을 기점으로 상승 전환됐다.개인과 기관의 매수세가 거세다. 개인과 기관은 각각 109억원, 1054억원을 순매수했다. 외국인은 1263억원을 순매도했다.대부분 업종이 상승했다. 은행의 상승폭은 1.83%로 가장 컸다. 이어 기계(1.63%), 운수장비(1.62%), 서비스업(1.61%), 의료정밀(1.48%) 등 순이었다. 철강금속(-0.46%), 보험(-0.29%) 등 순으로는 떨어졌다.시가총액 상위 10개 종목 모두 상승했다. 현대차의 상승폭은 2.69%로 가장 컸다. 이어 카카오(2.64%), NAVER(2.55%), 기아(1.70%), 셀트리온(1.17%), 삼성SDI(0.75%), SK하이닉스(0.66%), LG화학(0.63%), 삼성바이오로직스(0.60%), 삼성전자(0.29%) 순이었다.코스닥은 전일 대비 0.08%(0.75포인트) 하락한 939.40으로 장을 시작했다. 역시 곧바로 상승 전환된 후 오전 9시23분 951.49까지 오르기도 했다.외국인의 매수세가 지수 상승으로 이어졌다. 외국은은 294억원을 순매수했다. 개인과 기관은 각각 265억원, 39억원을 순매도했다.모든 업종이 상승했다. IT 부품의 상승폭은 2.54%로 가장 컸다. 이어 디지털콘텐츠(2.33%), 일반전기전자(2.18%), 방송서비스(2.13%), IT S/W&SVC(1.95%) 등 순으로 올랐다.에이치엘비를 제외한 시총 상위 10개 종목 모두 올랐다. 엘앤에프의 상승폭은 6.22%로 가장 컸다. 이어 펄어비스(6.01%), 에코프로비엠(3.32%), CJ ENM(2.91%), 카카오게임즈(2.75%), 위메이드(2.10%), 셀트리온제약(1.22%), 셀트리온헬스케어(1.15%), SK머티리얼즈(0.62%) 등 순이었다. 에이치엘비는 보합을 나타냈다.",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주]펄어비스, 검은사막 모바일 중국 출시 기대감에 강세",
        "date": "2021.10.13. 오전 9:43",
        "content": "[헤럴드경제=이현정 기자]펄어비스가 13일 강세를 보이고 있다.이날 한국거래소에 따르면 펄어비스는 오전 9시 41분 기준 전 거래일 대비 4800원(5.35%) 급등한 9만4600원에 거래되고 있다. 이는 이틀 연속 상승세다.이는 연내 중국 시장에 출시될 예정인 모바일 MMORPG '검은사막 모바일'에 대한 기대감이 반영된 것으로 보인다. 펄어비스는 전날부터 모바일 MMORPG '검은사막 모바일'에 이벤트 콘텐츠 아투마흐 전초전을 진행하고 있다. 아투마흐 전초전은 아군과 협동해 적군을 견제하고 최종 우두머리인 제왕 그리폰을 처치하는 경쟁 콘텐츠로 25인의 참가자가 5개 진영으로 편성돼 즐길 수 있다."
    },
    {
        "title": "[특징주] 케이카, 코스피 상장 첫날 장중 공모가 하회",
        "date": "2021.10.13. 오전 9:42",
        "content": "케이카[IR큐더스 제공](서울=연합뉴스) 채새롬 기자 = 케이카가 유가증권시장 상장 첫날인 13일 장 초반 공모가를 밑돌고 있다.    이날 오전 9시 37분 현재 케이카는 공모가(2만5천원) 대비 7.2% 낮은 2만3천200원에 거래됐다.    케이카는 공모가 대비 10% 낮은 2만2천500원에 시초가를 형성했다.    케이카는 2018년 10월 출범한 국내 최대 직영중고차 플랫폼 기업이다. 작년 매출액은 1조3천231억원, 순이익은 241억원을 기록했다.    srchae@yna.co.kr",
        "ticker": [
            "381970"
        ]
    },
    {
        "title": "10개월만에 '6만 전자'",
        "date": "2021.10.13. 오전 9:41",
        "content": "(서울=연합뉴스) 류영석 기자 = 삼성전자 주가가 D램 가격 하락 전망 등의 영향으로 하락세를 보이고 있는 가운데 13일 오전 서울 종로구 연합인포맥스에 설치된 화면에 주가가 표시되어 있다.    지난 12일 삼성전자 주가는 작년 12월 3일 이후 10개월만에 7만원 아래로 떨어졌다. 2021.10.13    ondol@yna.co.kr",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "6만9천원대 횡보 중인 삼성전자",
        "date": "2021.10.13. 오전 9:41",
        "content": "(서울=연합뉴스) 류영석 기자 = 삼성전자 주가가 D램 가격 하락 전망 등의 영향으로 하락세를 보이고 있는 가운데 13일 오전 서울 종로구 연합인포맥스에 설치된 화면에 주가가 표시되어 있다.    지난 12일 삼성전자 주가는 작년 12월 3일 이후 10개월만에 7만원 아래로 떨어졌다. 2021.10.13    ondol@yna.co.kr",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "6만9천원대 횡보 중인 삼성전자",
        "date": "2021.10.13. 오전 9:41",
        "content": "(서울=연합뉴스) 류영석 기자 = 삼성전자 주가가 D램 가격 하락 전망 등의 영향으로 하락세를 보이고 있는 가운데 13일 오전 서울 종로구 연합인포맥스에 설치된 화면에 주가가 표시되어 있다.    지난 12일 삼성전자 주가는 작년 12월 3일 이후 10개월만에 7만원 아래로 떨어졌다. 2021.10.13    ondol@yna.co.kr",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "10개월만에 '6만 전자'",
        "date": "2021.10.13. 오전 9:41",
        "content": "(서울=연합뉴스) 류영석 기자 = 삼성전자 주가가 D램 가격 하락 전망 등의 영향으로 하락세를 보이고 있는 가운데 13일 오전 서울 종로구 연합인포맥스에 설치된 화면에 주가가 표시되어 있다.    지난 12일 삼성전자 주가는 작년 12월 3일 이후 10개월만에 7만원 아래로 떨어졌다. 2021.10.13    ondol@yna.co.kr",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "삼성전자 7만원대 아래로",
        "date": "2021.10.13. 오전 9:41",
        "content": "(서울=연합뉴스) 류영석 기자 = 삼성전자 주가가 D램 가격 하락 전망 등의 영향으로 하락세를 보이고 있는 가운데 13일 오전 서울 종로구 연합인포맥스에 설치된 화면에 주가가 표시되어 있다.    지난 12일 삼성전자 주가는 작년 12월 3일 이후 10개월만에 7만원 아래로 떨어졌다. 2021.10.13    ondol@yna.co.kr",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "6만9천원대 횡보 중인 삼성전자",
        "date": "2021.10.13. 오전 9:40",
        "content": "(서울=연합뉴스) 류영석 기자 = 삼성전자 주가가 D램 가격 하락 전망 등의 영향으로 하락세를 보이고 있는 가운데 13일 오전 서울 종로구 연합인포맥스에 설치된 화면에 주가가 표시되어 있다.    지난 12일 삼성전자 주가는 작년 12월 3일 이후 10개월만에 7만원 아래로 떨어졌다. 2021.10.13    ondol@yna.co.kr",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "삼성전자 7만원대 아래로",
        "date": "2021.10.13. 오전 9:40",
        "content": "(서울=연합뉴스) 류영석 기자 = 삼성전자 주가가 D램 가격 하락 전망 등의 영향으로 하락세를 보이고 있는 가운데 13일 오전 서울 종로구 연합인포맥스에 설치된 화면에 주가가 표시되어 있다.    지난 12일 삼성전자 주가는 작년 12월 3일 이후 10개월만에 7만원 아래로 떨어졌다. 2021.10.13    ondol@yna.co.kr",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "삼성전자 7만원대 아래로",
        "date": "2021.10.13. 오전 9:40",
        "content": "(서울=연합뉴스) 류영석 기자 = 삼성전자 주가가 D램 가격 하락 전망 등의 영향으로 하락세를 보이고 있는 가운데 13일 오전 서울 종로구 연합인포맥스에 설치된 화면에 주가가 표시되어 있다.    지난 12일 삼성전자 주가는 작년 12월 3일 이후 10개월만에 7만원 아래로 떨어졌다. 2021.10.13    ondol@yna.co.kr",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "\"세금 절약하세요\"···유안타증권, '절세도 투자다' 이벤트 진행",
        "date": "2021.10.13. 오전 9:38",
        "content": "[서울경제] 유안타증권은 올해 말까지 개인형 퇴직연금(IRP), 연금펀드, 중개형 개인종합자산관리계좌(ISA) 가입 고객을 대상으로 ‘절세도 투자다‘ 이벤트를 진행한다고 13일 밝혔다. 개인형 IRP와 연금펀드, 중개형 ISA는 든든한 노후 준비를 위한 필수 절세 상품으로 같은 자금을 가지고도 세테크 전략에 따라 투자수익을 극대화할 수 있다. 유안타증권은 세제혜택을 어렵게 느끼는 고객들의 이해를 돕고 상품별 절세 혜택 요약 비교부터 올해 개인별 연말정산 예상 세액 공제금액, 비과세 한도 등을 체크할 수 있도록 홈페이지에 ‘세제혜택 통합 안내 및 진단’ 콘텐츠를 만들어 제공한다. 이벤트 기간 동안 유안타증권에서 IRP계좌를 최초 가입 후 10만원 이상 납입하거나 연금펀드를 최초 가입 후 10만원 이상 자동이체 또는 100만원 이상 납입한 고객 선착순 1,000명에게 현금 쿠폰 1만원을 증정한다. 또 IRP계좌에 300만원 이상 납입 또는 연금펀드계좌 400만원 이상 납입해 세액공제 한도를 달성한 고객 선착순 1,000명, 타사 개인형 IRP계좌와 연금펀드 합산해 유안타증권으로 1,000만원 이상 이전한 고객에게도 현금 쿠폰 1만원을 제공할 예정이다.중개형 ISA 개설 후 10만원 이상 입금 시 스타벅스 모바일 교환권을 증정하며, 유안타증권 인공지능 주식거래 플랫폼 ‘티레이더’의 프리미엄 서비스 ‘서치 3.6.9’ 이용권(99,000원 상당)과 100만원 이상 주식거래, 펀드 매수, ELS청약 시 현금처럼 사용할 수 있는 쿠폰 1만원을 각 거래 시 지급한다. 계좌 개설 익일부터 개설 월 말일까지는 조건 없이 온라인 공모주 청약한도 200%(오프라인 150%)가 적용되고 보유하고 있는 전 계좌의 온라인 이체수수료가 무료다. 신남석 Retail사업부문대표는 “점점 낮아지는 기대수익률 때문에 절세는 자산가들은 물론 초보 투자자들에게도 가장 중요한 재테크 수단으로 자리 잡아가고 있다“며 “유안타증권 절세 계좌를 통해 수익률을 극대화하고 ‘절세도 투자자‘ 이벤트로 혜택까지 누리는 기회가 되길 바란다”고 말했다.",
        "ticker": [
            "006260",
            "001680",
            "003470"
        ]
    },
    {
        "title": "코스피 장 초반 상승세…2,930대 회복(종합)",
        "date": "2021.10.13. 오전 9:36",
        "content": "코스피 오르고, 환율 내리고(서울=연합뉴스) 신준희 기자 = 코스피가 13일 장 초반 상승세다. 코스피는 전장보다 3.04포인트(0.10%) 내린 2,913.34에서 출발해 상승 전환했다.    원/달러 환율은 0.2원 오른 1,199.0원에 개장했다.    이날 오전 명동 하나은행 딜링룸 전광판에 실시간 증시 현황이 표시돼 있다. 2021.10.13 hama@yna.co.kr    (서울=연합뉴스) 이미령 기자 = 코스피가 13일 장 초반 상승세다.    이날 오전 9시 20분 현재 코스피는 전 거래일보다 21.72포인트(0.74%) 오른 2,938.10을 나타냈다.    지수는 전장보다 3.04포인트(0.10%) 내린 2,913.34에서 출발했으나 곧 상승 전환했다.    유가증권시장에서 기관과 개인이 각각 849억원, 229억원을 순매수했다. 외국인은 1천145억원 매도 우위를 나타냈다.    12일(현지시간) 뉴욕증시는 기업 실적 발표를 앞둔 관망 심리 속에 인플레이션 경계감, 국제통화기금(IMF)의 세계 경제 성장률 하향 조정의 영향을 받으며 일제히 하락했다.    다우존스30산업평균지수(-0.34%), 스탠더드앤드푸어스(S&P)500지수(-0.24%), 나스닥지수(-0.14%)는 이날까지 3거래일 연속 하락했다.    유럽증시도 영국 FTSE 100 지수(-0.23%), 독일 DAX 30 지수(-0.34%), 프랑스 CAC 40 지수(-0.34%)가 에너지 위기에 대한 우려 고조 속에 일제히 하락했다.    국제통화기금(IMF)은 올해 세계 경제 성장률 전망치를 6.0%에서 5.9%로 0.1%포인트 낮췄다. 미국 성장률은 1.0%포인트 하향 조정한 6.0%로 전망했다.    서상영 미래에셋증권 연구원은 \"미국 증시는 최근 하락에 따른 반발 매수세가 유입되며 상승 출발했지만 IMF가 글로벌 성장률 전망을 하향 조정하는 등 경기 둔화 우려가 커지며 하락했다\"며 \"대체로 시장은 실적 시즌을 앞두고 관망세가 짙은 가운데 경기 둔화 우려로 하락 마감했다\"고 설명했다.    시가총액 상위권에서 삼성전자(0.43%), SK하이닉스(0.66%), 네이버(1.61%), 삼성바이오로직스(0.60%), 카카오(2.20%), 삼성SDI(1.06%), 현대차(1.96%) 등 대부분 종목이 오르고 있다.    업종별로도 은행(2.08%), 운송장비(1.67%), 통신업(1.65%), 기계(1.59%), 의료정밀(1.02%) 등 대부분 강세를 보였다.    같은 시간 코스닥지수는 전장보다 10.65포인트(1.13%) 오른 950.80이다.    지수는 전장보다 0.75포인트(0.08%) 내린 939.40으로 출발해 강세 흐름을 나타냈다.    코스닥시장에서는 외국인이 190억원을 순매수했고, 개인과 기관은 각각 148억원, 34억원 매도 우위를 나타냈다.    시총 상위권에서 셀트리온헬스케어(1.15%), 에코프로비엠(0.81%), 엘앤에프(5.05%), 펄어비스(3.67%), 에이치엘비(1.24%) 등 대부분 종목이 오르고 있다.    already@yna.co.kr",
        "ticker": [
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "국내 메타버스 ETF 4종, 상장 첫날 상승 출발",
        "date": "2021.10.13. 오전 9:30",
        "content": "[특징주][이데일리 김윤지 기자] 국내 메타버스 관련 기업에 투자하는 KB자산운용, NH-Amundi자산운용, 미래에셋자산운용, 삼성자산운용 상장지수펀드(ETF) 4종이 유가증권시장에 동시 상장한 가운데 상장 첫날 상승으로 출발했다. 13일 마켓포인트에 따르면 이날 오전 9시 27분 기준 ‘KBSTAR iSelect메타버스’는 시초가 대비 100원(1.00%) 오른 1만135원에 거래 중이다. ‘TIGER Fn메타버스’는 0.82%, ‘KODEX K-메타버스액티브’는 1.13%, ‘HANARO Fn K-메타버스MZ’는 1.25% 상승 중이다. \n\n\n\n제공=한국거래소‘KBSTAR iSelect메타버스’는 메타버스 관련 키워드 필터링 후 산업 노출도, 매출 연동률, 미래성장성을 스코어링하여 평균치 이상인 기업을 구성종목으로 한 iSelect 메타버스 지수 추종한다. 13일 기준 에스엠(041510)(11.26%) 하이브(352820)(9.89%) NAVER(035420)(9.83%) LG이노텍(011070)(9.04%) 카카오(035720)(8.82%) 등을 담고 있다. 콘텐츠와 플랫폼 기업에 정보기술(IT) 하드웨어 기업이 추가됐다. ‘TIGER Fn메타버스’ 메타버스 관련 키워드 스코어링 값이 높은 종목 상위 21종목을 유동시가총액 가중방식으로 구성한 FnGuide 메타버스테마 지수를 따른다. 와이지엔터테인먼트(122870)(10.10%) 하이브(352820)(9.80%)  JYP Ent.(035900)(9.71%) NAVER(035420)(9.51%) LG이노텍(011070)(8.72%) 순으로 종목을 편입했다. ‘KODEX K-메타버스액티브’는 메타버스 키워드 연관 종목들에 대해 시가총액 상위 70종목 중 키워드 유사도 상위 30종목을 최종 선정한 FnGuide K-메타버스 지수를 비교지수로 하되, 계량적 지표 외에도 상향식(Bottom-up) 리서치를 통해 펀드매니저의 재량에 따라 초과수익을 목표로 포트폴리오 구성한다. 하이브(352820)(8.81%)와 크래프톤(259960)(8.57%), 펄어비스(263750)(8.45%), NAVER(035420)(8.01%), 제이콘텐트리(036420)(7.48%) 등 게임과 엔터테인먼트 관련 콘텐츠 기업 비중이 약 70%로 높은 것이 특징이다. ‘HANARO Fn K-메타버스MZ’는 메타버스 관련 키워드 스코어 기준 IT, 통신서비스 업종에서 상위 20종목, 경기소비재(자동차 제외) 업종에서 상위 10종목을 구성종목으로 한 FnGuide K-메타버스 MZ지수 따른다. 펄어비스(263750)(11.41%), 하이브(352820)(10.28%), NAVER(035420)(10.09%), LG유플러스(032640)(9.56%) SK텔레콤(017670)(9.53%) 등 통신주를 상위 비중으로 포함했다.",
        "ticker": [
            "003550",
            "032640",
            "011070",
            "035420",
            "034730",
            "017670",
            "035720",
            "259960",
            "352820"
        ]
    },
    {
        "title": "[특징주] 아이폰 생산차질에...LG이노텍 등 부품株 '비틀'",
        "date": "2021.10.13. 오전 9:21",
        "content": "[서울경제] 글로벌 반도체 칩 부족 현상에 애플이 올해 아이폰13 생산량을 최대 1,000만 대 줄이는 방안을 검토 중이라는 소식에 관련 부품주들이 약세다.13일 오전 9시 18분 기준 LG이노텍(011070)은 전 거래일보다 4.66% 내린 18만 4,000원에 거래되고 있다. LG이노텍은 아이폰 카메라모듈 공급업체로 대표적인 아이폰 부품주로 꼽힌다. 이밖에 아이티엠반도체(084850)(-0.71%), 비에이치(090460)(-1.67%), 덕우전자(263600)(-0.53%) 등 다른 관련 부품주도 동반 약세다.12일(현지 시간) 외신 블룸버그는 애플이 올해까지 아이폰13을 9,000만 대 수준으로 생산할 계획이었으나 반도체 수급에 차질이 생기자 목표치 감축을 줄이기로 했다고 전했다. 전 세계 반도체 공급 부족 문제가 장기화되자 애플 역시 영향을 피해가지 못한 것으로 풀이된다. 해당 보도에 따르면 아이폰 외 애플워치 등 다른 주력 제품의 생산 역시 차질을 빚고 있는 것으로 나타났다.",
        "ticker": [
            "003550",
            "011070",
            "090460"
        ]
    },
    {
        "title": "[특징주] \"차량용 반도체 수급난 해소\" 기대감에 자동차株 강세···현대차·기아 2%대 상승",
        "date": "2021.10.13. 오전 9:20",
        "content": "초고속 전기차 충전소 \\'E-pit\\' (고양=연합뉴스) 김병만 기자 = 6일 경기도 고양시 킨텍스에서 열린 \\'2021 그린뉴딜엑스포\\'에서 참관객들이 현대차 초고속 전기차 충전소 \\'E-pit\\' 전시장을 둘러보고 있다. 정부의 그린뉴딜 정책에 발맞춰 녹색산업 성장과 에너지 전환을 통한 저탄소 친환경 사회 및 수소 생태계 구축을 목표로 열린 이번 엑스포는 그린뉴딜 산업을 주도하는 기관·기업 50여 곳이 참가했다. 2021.10.6 kimb01@yna.co.kr (끝)[서울경제] 차량용 반도체 부족 해소 기대감으로 자동차주 주가 강세를 보이고 있다.특히 동남아 코로나19 상황이 호전되면서 차량용 반도체 공급 상황이 안정세를 보이고 있고 전기차, 수소차에 대한 모멘텀까지 주가에 긍정적으로 작용한 것으로 추정된다.13일 오전 9시 6분 기준 현대차(005380)는 유가증권시장에서 2.20% 오른 20만9,000원에 거래 중이다. 같은시간 기아(000270)(1.58%), 현대모비스(012330)(1.73%), 현대위아(011210)(3.39%), 만도(204320)(3.92%) 등 자동차 부품주들이 상승세를 타고 있다.자동차주가 강세를 보이는 것은 발목을 잡던 차량용 반도체 문제가 해소될 조짐을 보이고 있기 때문이다. 차량용 반도체 생산의 20~30%를 맡고 있는 말레이시아의 백신접종률이 상승하면서 수급난이 해소될 것이라는 기대감이 크다. 낮아진 밸류에이션도 차동차주 강세의 원인으로 추정된다. 전문가들도 전기차 시장의 확대와 글로벌 수요가 견조하고 차량용 반도체 수급난 악재가 이미 주가에 선반영된 만큼 자동차주에 대한 긍정적 평가를 내놓고 있다.실제 KRX자동차지수는 전날 국내 증시가 폭락하면서 0.24% 소폭 하락했지만 최근 상승세를 타고 있다. 특히 반도체 수급난 해소 기대감이 커진 이달들어 KRX자동차지수는 지난 7일(4.37%), 8일(2.43%) 큰폭으로 올랐다.",
        "ticker": [
            "000270",
            "012330",
            "011210",
            "005380"
        ]
    },
    {
        "title": "[특징주] 덕양산업, 현대모비스 공급 계약 소식에 13% 급등",
        "date": "2021.10.13. 오전 9:15",
        "content": "[서울경제] 덕양산업(024900)이 현대모비스 공급 계약 체결 소식에 장 초반 급등세다.13일 오전 9시12분 덕양산업은 전 거래일 대비13.69% 오른 3,405원에 거래되고 있다.전날 덕양산업은 현대모비스와 645억원 규모의 MX5(SUV) 신규차종 크래시 패드(Crash Pad) 등의 공급계약을 체결했다고 공시를 통해 밝혔다. 계약금은 연결 기준 지난해 매출의 4.99% 규모다. 계약기간은 오는 2028년 8월15일까지다.",
        "ticker": [
            "024900",
            "012330"
        ]
    },
    {
        "title": "코스닥, 개인·외인 저가 매수에 상승…940선 강세",
        "date": "2021.10.13. 오전 9:15",
        "content": "하락 출발한 코스닥지수 이내 상승으로 전환대부분 업종 강세…운송이 1% 이상 오름세시총상위주 엘앤에프 3%·펄어비스 2%대 ↑\n\n\n\n[이데일리 김소연 기자] 13일 코스닥 지수가 930선 하락 출발했다. 하락 출발한 코스닥 지수는 이내 상승으로 전환해 940선에서 강보합세를 보이고 있다. 외국인과 개인의 동반 매수세에 지수는 상승 흐름을 이어가고 있다.마켓포인트에 따르면 이날 오전 9시 10분 현재 코스닥지수는 전 거래일보다 0.69%(6.55포인트) 오른 946.70에 거래되고 있다. 코스닥지수는 전 거래일(940.15)보다 0.75포인트(0.08%) 내린 939.40에 하락 출발했다.투자자별로 보면 외국인과 개인은 각각 15억원, 25억원어치를 장 초반 담고 있다. 최근 조정에 따른 저가 매수세 유입으로 해석된다. 반면 기관은 28억원거치를 팔아치우고 있다. 업종별로 보면 대부분의 업종이 오르고 있다. 운송이 1% 이상 오르고 있고, IT 부품, 금속, 건설, 디지털콘텐츠, 방송서비스, 컴퓨터서비스, 일반전기전자, 제약, 섬유·의류, 오락·문화 등도 1% 미만 상승 흐름을 이어가고 있다. 반면 운송장비·부품, 반도체, 인터넷은 1% 미만 하락세를 기록 중이다.시가총액 상위종목은 상승 종목이 하락 종목 보다 많다. 엘앤에프(066970)가 3% 이상 강세고, 펄어비스(263750), 알테오젠(196170)이 2%이상 오름세다. 이어 카카오게임즈(293490), 스튜디오드래곤(253450), 천보(278280), CJ ENM(035760), 씨젠(096530)이 1% 이상 올라 거래되고 있다. 셀트리온제약(068760), 에코프로비엠(247540)도 강보합권에서 거래 중이다. 반면 에이치엘비(028300), 위메이드(112040)가 1% 이상 밀리고 있다.간밤 뉴욕증시는 하락했다. 12일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전 거래일보다 117.72포인트(0.34%) 하락한 3만4378.34로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전 거래일보다 10.54포인트(0.24%) 떨어진 4350.65로, 기술주 중심의 나스닥지수는 전 거래일보다 20.28포인트(0.14%) 밀린 1만4465.92로 장을 마감했다.",
        "ticker": [
            "001040",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "코스피, IMF의 성장 전망 하향에도 강보합…삼성전자 반등",
        "date": "2021.10.13. 오전 9:14",
        "content": "사진=게티이미지뱅크코스피가 국제통화기구(IMF)의 글로벌 경제 성장률 전망치 하향 영향에 13일 장 초반 약보합세에서 강보합세로 전환했다. 이날 오전 9시5분 현재 코스피는 전일 대비 2.19포인트(0.08%) 오른 2918.57에 거래되고 있다.이날 코스피는 전장보다 3.04포인트 낮은 2913.34에 거래를 시작한 뒤 낙폭을 줄여 상승세로 전환했다.매매주체 별로는 기관과 개인이 각각 453억원 어치와 360억원 어치의 주식을 사는 반면, 외국인은 809억원 어치 주식을 팔고 있다. 프로그램 매매는 767억원 매도 우위다.간밤 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일 대비 117.72포인트(0.34%) 하락한 34,378.34에, 스탠더드앤드푸어스(S&P)500지수는 10.54포인트(0.24%) 내린 4,350.65에, 기술주 중심의 나스닥지수는 20.28포인트(0.14%) 빠진 14,465.92에 각각 장을 마쳤다.IMF가 세계은행(WB)와의 연차총회 기간인 이날 발표한 ‘세계경제 전망’ 보고서에 따르면 올해 전 세계 경제 성장률 전망치는 기존 6.0%에서 5.9%로 0.1%포인트 낮아졌다. 특히 IMF는 미국 성장률 전망치를 기존 7.0%에서 6.0%로 낮췄다. 성장률 전망치 하향에 대해 IMF는 2분기 대규모 재고 감소, 공급망 교란, 소비둔화 등을 반영했다고 설명했다.IMF의 성장률 전망치 하향은 실적 시즌을 앞둔 뉴욕증시에 부담이 됐다. 공급망 이슈, 노동력 부족, 인플레이션에 따른 비용 압박 등이 얼마나 기업 실적에 영향을 줬는지가 이번 실적 시즌에 대산 시장의 관심사이기 때문이다.다만 호재성 재료가 유입되며 상승한 종목이 지수를 방어했다. 테슬라는 오는 20일 예상을 웃도는 시적을 발표할 것이란 전망에 더해 완전자율주행 프로그램의 베타 서비스에 더 많은 운전자를 초대했다는 소식에 강세를 보였다. 차량용 반도체 부족 현상이 완화될 수 있다는 기대감에 포드와 GM도 각각 3.71%와 1.50% 상승했다.반면 메모리 반도체 업황 둔화 우려에 마이크론은 3.61% 급락했다. 이 영향으로 필라델피아 반도체지수도 1.34% 빠졌다.서상영 미래에셋증권 연구원은 “마이크론이 디램 가격 하락이 지속될 수 있다는 우려로 하락한 점은 (한국 증시에) 부담이나 지난 12일(한국시간) 관련 이수로 한국 증시에서 먼저 관련주가 부진했던 점을 감안하면 영향은 제한될 것”이라고 예상했다.인플레이션 우려도 높아지고 있다. 전일 7년여만에 배럴당 80달러를 넘어선 서부텍사스산원유(WTI)는 이날도 오름세를 유지했다. 이날 뉴욕상업거래소에서 11월물 WTI는 전일 대비 0.12달러(0.15%) 오른 80.64달러에 거래를 마쳤다.이날 발표된 미국의 8월 채용공고는 1043만건으로 전달 기록한 역대 최대치인 1109만건보다는 줄었지만, 여전히 역대 두 번째로 높은 수치다. 기업들의 인력난이 이어지고 있다는 것이다. 특히 자발적 퇴직자(quit) 수는 427만건으로 역대 최대를, 자발적 퇴직 비율은 2.9%로 최고치를 경신했다.반면 한국의 고용지표는 7년 반만에 최대 폭으로 늘었다. 13일(한국시간) 통계청이 발표한 ‘9월 고용동향’에 따르면 지난달 취업자 수는 2768만3000명으로 1년 전보다 67만1000명 증가했다. 증가폭이 2014년 3월 이후 최대치다. 국민지원금 지급과 활발한 백신 접종에 따라 소비가 지지된 데다 수출도 호조를 보인 영향으로 분석된다.홍남기 부총리 겸 기획재정부 장관은 이번 취업자 수 통계에 대해 ‘뚜렷한 회복세’라 평가하며 “코로나19 확산에도 불구하고 서비스업을 중심으로 민간 일자리가 크게 회복되고 있다”고 말했다.이날 유가증권 시장에서 주요 업종은 혼조세다. 운송장비, 섬유·의복, 은행, 통신업, 의료정밀 등은 오르는 반면, 철강·금속, 전기·전자 등은 하락 중이다.시가총액 상위 종목 중에서는 삼성전자와 SK하이닉스가 장 초반 하락하다가 강세로 전환했다. 현대차, 기아, 카카오, 네이버, 삼성SDI 등도 오르고 있다. 전일 GM과의 리콜 비용에 합의하면서 급등했던 LG화학은 하락 중이다. 코스닥은 전일 대비 3.53포인트(0.38%) 오른 943.68에 거래되고 있다. 코스닥 시장에서는 개인이 86억원 어치 주식을 사는 반면, 외국인과 기관은 각각 52억원 어치와 24억원 어치를 순매도하고 있다.코스닥 시가총액 상위 10개 종목 중에서는 에이치엘비만 2% 넘게 빠지고 있다. 상승 종목 중에서는 펄어비스와 엘앤에프의 상승폭이 3% 내외다. 이외에도 알테오젠, 카카오게임즈, CJ ENM 등도 1% 넘게 오르고 있다.이날 서울외환시장에서 원·달러 환율은 전일과 같은 달러당 1198.80원에 거래되고 있다.",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "005930",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "LG전자, 10개월만에 11만원대로…3%대 약세",
        "date": "2021.10.13. 오전 9:13",
        "content": "[특징주][이데일리 김인경 기자] LG전자(066570)가 13일 장 초반 2%대 약세로 출발하고 있다.마켓포인트에 따르면 오전 9시 10분 기준 LG전자(066570)는 전 거래일보다 3.63%(4500원) 내린 11만9500원에 거래 중이다. LG전자가 11만원대로 내린 것은 작년 12월 이후 처음이다.전날 LG전자는 3분기 매출이 전년 동기보다 22.0% 증가한 18조7845억원, 영업이익은 같은 기간 49.6% 줄어든 5407억원으로 잠정 집계됐다고 공시했다.앞서 금융정보업체 에프앤가이드에 따르면 LG전자의 3분기 실적 컨센서스는 매출 18조1589억원, 영업이익은 1조1239억원으로 집계된 바 있다. 이번 실적이 컨센서스보다 크게 낮아진 이유는 GM(제너럴모터스) 전기차 볼트 리콜 관련 충당금 4800억원이 반영됐기 때문이다. 이에 주민우 NH투자증권 연구원은 “GM 볼트 EV 리콜과 관련한 충당금을 4800억원 추가 반영(기존 2300억원 반영)한 것이 시장 기대치 하회의 주요 원인”이라며 “충당금 설정 불확실성과 VS본부 우려, TV 수요 둔화 우려가 반영되며 LG전자 주가는 2022년 기준 주가순자산비율(PBR) 1.1배까지 하락할 것”이라고 전망했다. 이와 함께 목표주가를 기존 21만원에서 18만5000원으로 12%(2만5000원) 하향 조정했다.김지산 키움증권 연구원 역시 “GM 볼트 리콜 충당금이 실적의 발목을 잡았다”며 “밸류에이션 상향 요인으로 기대한 자동차부품은 GM 리콜사태를 계기로 수익성에 대한 기대치가 낮아졌다”고 판단했다. 키움증권 역시  목표주가는 20만원에서 18만원으로 10% 하향 제시한 바 있다.",
        "ticker": [
            "003550",
            "066570",
            "005940",
            "039490"
        ]
    },
    {
        "title": "코스피 장 초반 소폭 상승세…2,920대",
        "date": "2021.10.13. 오전 9:11",
        "content": "코스피 상승  (PG)[제작 최자윤] 일러스트    (서울=연합뉴스) 이미령 기자 = 코스피가 13일 장 초반 상승세다.    이날 오전 9시 8분 현재 코스피는 전 거래일보다 9.46포인트(0.32%) 오른 2,925.84를 나타내고 있다.    지수는 전장보다 3.04포인트(0.10%) 내린 2,913.34에서 출발해 상승 전환했다.    같은 시간 코스닥지수는 전장보다 6.66포인트(0.71%) 오른 946.81이다.    already@yna.co.kr"
    },
    {
        "title": "코스피, 저점 매수세에 반등 시도…상승 출발",
        "date": "2021.10.13. 오전 9:11",
        "content": "간밤 美 증시 하락 마감…개인·기관 ‘사자’시총 상위주 혼조세…삼성전자 추가 하락\n\n\n\n[이데일리 김윤지 기자] 13일 코스피 지수는 개인과 기관의 동반 매도세에 상승 출발했다. 실적 둔화 우려와 인플레이션 압박으로 국제통화기금(IMF)은 ‘세계 경제 전망’ 보고서에서 세계 경제 올해 성장률을 하향 조정하는 등 불안한 매크로 환경은 여전하지만, 전일 낙폭 과대로 인한 저점 매수세가 유입됐다는 분석이 나온다. 이날 마켓포인트에 따르면 오전 9시 8분 현재 코스피 지수는 전 거래일 대비 9.49포인트(0.33%) 상승한 2925.87에 거래 중이다.  한지영 키움증권 연구원은 “한국 증시는 최근 인플레이션 등 대외 불확실성에 따른 주가 급락이 과도했다는 인식 속 저점 매수세가 유입되며 반등을 시도할 것“이라면서 ”다만 장중 발표 예정인 중국의 9월 수출입 지표, 장 마감 후 저녁시간 발표 예정인 미국 소비자물가 등 중국 경기 모멘텀 및 인플레 지속성 여부를 확인할 수 있는 이벤트를 둘러싼 경계심리가 지수의 반등 탄력을 제한할 가능성이 있다“고 짚었다. 이날 수급별로는 개인이 360억원, 기관이 454억원을 순매수 중이다. 외국인이 809억원을 순매도 중이다. 업종별로는 운수장비, 섬유의복, 기계, 의료정밀, 서비스업이 1%대 오름세다. 통신업, 은행, 건설업, 증권, 운수창고 등이 1% 미만으로 빠지고 있다. 철강및금속, 전기전자, 보험, 의약품 등이 1% 미만으로 하락 중이다. 시가총액 상위 종목들은 혼조세다. 삼성전자(005930)가 1% 미만으로 하락 중이다. SK하이닉스(000660), NAVER(035420), LG화학(051910), 삼성바이오로직스(207940) 등이 1% 미만으로 상승 중이다. 카카오(035720)와 현대차(005380)가 1%대 오름세다. 지난 12일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전거래일보다 117.72포인트(0.34%) 하락한 3만4378.34로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전거래일보다 10.54포인트(0.24%) 떨어진 4350.65로, 기술주 중심의 나스닥지수는 전거래일보다 20.28포인트(0.14%) 밀린 1만4465.92로 장을 마감했다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "207940",
            "005930",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[특징주]태웅로직스, 해상 운임 강세 수혜 부각…'강세'",
        "date": "2021.10.13. 오전 9:11",
        "content": "[이데일리 권효중 기자] 태웅로직스(124560)가 3자 물류사업 호조, 운임 강세 등에 따른 성장세가 기대된다는 증권가 분석에 장 초반 주가가 강세를 보이고 있다. \n\n\n\n13일 마켓포인트에 따르면 오전 9시 9분 현재 태웅로직스는 전 거래일 대비 7.30%(500원) 오른 7350원에 거래되고 있다. 태웅로직스는 화주를 대신해 해상, 항공, 육상 등 물류 업무를 주선하고, 국제물류주선업을 영위하는 3자물류 기업이다. 국제물류, 프로젝트 물류 등 다양한 물류 관련 사업을 진행중이다.이날 김용호 한양증권 연구원은 보고서를 통해 “정부의 3자물류 업체 지원 정책, 대기업 계열사인 2자물류 기업에 대한 일감 몰아주기 규제 등으로 인해 태웅로직스의 지위가 견고하게 유지될 것”이라고 설명했다. 이어 해상 물류 ‘병목현상’에 따라 최근 운임 상승 압력이 지속되고 있는 상황도 호재로 지목했ㄷ. 김 연구원은 “현재 태웅로직스의 매출총이익률은 일정 수준으로 유지되고 있으며 외형 성장에 따른 고정비 효과가 나타나고 있다”라며 “물류대란이 내년까지 이어질 것으로 전망되는 만큼 올해 영업이익은 전년 대비 264.6% 늘어난 534억원에 달할 것”이라고 예상했다.",
        "ticker": [
            "001750"
        ]
    },
    {
        "title": "\"연준 인플레 길어도 '일시적'이라 할수밖에 없는 이유\"",
        "date": "2021.10.13. 오전 9:06",
        "content": "메리츠증권 분석기대 인플레 고정(Anchoring) 못하면, 통화정책 효과 떨어져\"스태그플레이션 우려 있지만, 연준 정책 스탠스 전호나 가능성 낮아\"[이데일리 고준혁 기자] 미국 연방준비제도(Fed·연준)은 원자재 가격 상승과 병목 현상으로 인한 인플레이션 기간이 늘어나고 있지만, 기존의 ‘일시적 인플레이션이다’라는 입장을 고수할 가능성이 크다는 분석이 나온다. 금융시장 안정을 위해선 기대 인플레이션이 고정되는 게 중요한데, 연준의 입장이 이에 큰 영향을 미치기 때문이다. 다시 말해 설령 일시적이지 않거나, 일시적인 기간이 생각보다 더 길어지더라도 연준의 대응은 바뀌지 않을 거란 얘기다. \n\n\n\n13일 황수욱 메리츠증권 연구원은 “원자재 가격 상승과 병목 현상 심화에도 불구하고 연준이 인플레이션 오버슈팅에 대해 일시적이라는 전망을 견지하는 것에 대해 의구심을 품을 수 있다”라며 “그렇지만 전망을 일관적으로 유지하는 이유는 시장의 기대 인플레이션을 고정하기 위한 방법이라는 생각이다“라고 말했다. 이어 ”특히 기대 인플레이션 고정을 방해하는 요인이 심화되고 있는 시점에서 이러한 노력은 더욱 필요해 보인다“라며 “스태그플레이션이라는 단어가 당면한 불확실성의 핵심 근원 중 하나인 것은 명백지만 여기에 대응하는 연준의 정책 스탠스가 급격하게 전환될 가능성은 낮다”고 덧붙였다. 아울러 “필요한 경우, 시장의 기대 인플레이션 ‘고정’을 위해 연준은 쌓아온 신뢰를 기반으로 정책 방향을 점진적으로 조정할 가능성이 높고, 기대를 벗어나지 않는 통화정책의 운신은 시장의 추세를 바꾸는 변수가 될 수 없다는 판단”이라고 강조했다. 지난 6일 IMF는 10월 세계경제전망을 선공개했는데 ‘인플레이션 공포’라는 주제를 다뤘다. 지금의 원자재 부족과 공급 병목이 종료되는 일반적인 경우와 최악으로 길어질 경우로 나눠 전망했다. 우선 일반적일 때는 올해 12월 글로벌 물가상승률이 3.6%를 지나 2022년 중반 이후부터 2%대 물가상승률을 기록할 걸로 예상했다. 인플레가 12개월 연장되는 경우을 상정한 상황에선 선진국 물가상승률은 2022년 1~3분기 4%대의 높은 물가상승률이 이어지는 걸로 추정했다. 문제는 4%까지 치솟은 뒤 내려오는 것도 가파르다는 점이다.결국 원자재와 공급 병목 현상과 관련된 인플레는 최악의 경우라도 일시적이고, 다만 그 기간과 폭이 커진다는 것이다. 황 연구원은 이같은 상황이 시장 참여자들의 생각하는 기대 인플레이션을 고정(Anchoring)시키지 못하게 한다고 짚었다. 이렇게 기대 인플레이션에 대한 생각이 안정되지 못하면 중앙은행의 통화정책도 효과가 떨어진다고도 전했다. 이에 따라 연준은 ‘일시적 인플레다’란 기조를 고수할 수밖에 없다고 강조했다. 그는 “연준은 물가 오버슈팅은 일시적이란 전망을 견지하고 시장과 소통에서 크게 벗어나지 않는 정책을 이어나가고 있다”라고 말했다.",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "케이카, 코스피 상장 첫 날 '약세'… 공모가 밑돌아",
        "date": "2021.10.13. 오전 9:05",
        "content": "[특징주][이데일리 권효중 기자] 국내 온라인 중고차 플랫폼 1위 기업인 케이카(381970)가 코스피(유가증권시장) 상장 첫 날 약세를 보이며 공모가를 밑돌고 있다. \n\n\n\n13일 마켓포인트에 따르면 오전 9시 2분 현재 케이카는 시초가 대비 5.33%(1200원) 내린 2만1300원에 거래중이다. 시초가는 공모가(2만5000원)보다 약 10% 낮은 2만2500원으로 결정돼 약세를 보이고 있어 현재 주가는 공모가를 하회중이다. 케이카는 온라인 점유율만 80%에 달하는 국내 최대 규모의 온라인 중고차 거래 플랫폼으로 주목받았지만, 앞서 진행된 수요예측과 청약에서는 다소 불안한 모습을 보여준 바 있다. 케이카의 기관 대상 수요예측 경쟁률은 40대 1에 불과했고, 수요예측에서는 공모가를 희망 밴드(3만4300원~4만3200원) 최하단보다 낮은 2만5000원으로 결정했다. 여기에 지난달 30일부터 이달 1일 이틀간 진행된 청약에는 증거금 약 3668억원을 끌어모으는 데에 그쳤다. 최종 경쟁률은 8.72대 1로, 이는 올해 코스피 공모주 종목 중 크래프톤(259960)(7.79대 1)을 뒤이어 두 번째로 부진한 숫자다.  케이카는 미국에서 ‘중고차의 아마존’이라고 불리는 ‘카바나’를 비교기업으로 선정해 상장을 추진해왔다. 온라인 소비자의 신뢰를 확보하기 위해 100% 직영 인증 중고차만 취급하고, 3일 책임 환불제와 1일 배송 등 다양한 서비스를 제공하며 국내 업계를 선도해왔다. 공모 과정에서는 다소 아쉬운 흐름을 보였지만, 온라인 중고차 거래 부문뿐만이 아니라 향후 렌터카 사업 진출 등을 통한 성장 가능성은 유효하다는 평가다. 박종선 유진투자증권 연구원은 “온·오프라인 네트워크를 모두 확보해 안정적인 중고차 시장에서의 성장과 더불어 올해 흡수합병한 ‘조이렌터카’를 통한 렌터카 사업 등 포트폴리오 확대가 중장기적인 성장을 이끌 것”이라고 전망했다.",
        "ticker": [
            "001680",
            "001200",
            "381970",
            "259960"
        ]
    },
    {
        "title": "\"한류와 메타버스 둘 다 잡는다\"···삼성운용, 'K-메타버스 액티브 ETF' 출시",
        "date": "2021.10.13. 오전 8:42",
        "content": "[서울경제] 삼성자산운용은 13일 포스트 인터넷 시대를 주도할 국내 메타버스 기업에 집중 투자하는 ‘KODEX K-메타버스 액티브 상장지수펀드(ETF)’를 상장한다고 밝혔다. 메타버스는 ‘가공, 추상’을 뜻하는 그리스어 메타와 ‘현실 세계’를 의미하는 유니버스의 합성어로 가상세계와 현실이 뒤섞여 시공간의 제약이 사라진 세상을 뜻한다.KODEX K-메타버스 액티브 ETF는 국내 메타버스 관련 기업에 집중 투자하는 상품으로 비교지수는 ‘Fn가이드 K-메타버스 지수’다. 국내 메타버스 시장은 케이팝 등 세계적으로 인정받고 있는 케이(K)-콘텐츠와 높은 성장이 예상되는 플랫폼 기업을 보유하고 있다. 포트폴리오는 하이브(9%), 펄어비스(8%), 크래프톤(8%) 등 게임과 엔터테인먼트 관련 콘텐츠 기업 비중이 약 70%로 높은 것이 특징이다.이번 상품은 메타버스 산업이 메가트렌드의 초기 시장인 만큼 관련 기업이 빠르게 변화하는 점에 주목해 지수 대비 자유롭게 운용할 수 있다는 점이 장점이다. 액티브 ETF는 매니저가 자유롭게 운용할 수 있는 상품으로, 지난 5월 25일 상장한 ‘KODEX 신재생 에너지 액티브 ETF’는 출시 이후 19.4%의 수익률을 기록하며 같은 기간 KOSPI 지수 -7.2% 대비 높은 수익률을 기록했다. 최창규 삼성자산운용 ETF 컨설팅본부장은 “현재는 메타버스 시장의 태동기로 아직 메타버스의 정의도 완전하지 않은 상황이라 업계에서 유일하게 액티브라는 개념으로 접근했다”라며 “메타버스 시장이 성숙할수록 타사와 차별성이 드러날 것”이라고 밝혔다.한편 지난 6월 출시한 ‘삼성 글로벌 메타버스 펀드’는 출시 4개월 만에 설정액 838억 원을 기록하며 투자자들에게 인기를 끌고 있다.",
        "ticker": [
            "259960",
            "352820"
        ]
    },
    {
        "title": "[굿모닝 증시] 커지는 스태그플레이션 우려…낮아지는 선진국 GDP 성장률",
        "date": "2021.10.13. 오전 8:38",
        "content": "IMF, 미국 GDP 성장률 기존 7.0%에서 6.0%으로 하향 조정달러화 강세 압력도 커져\n\n\n\n[이미지출처=연합뉴스]글로벌 경기가 둔화되면서 경제 불황 속 물가상승이 동반되는 스태그플레이션 우려가 커지고 있다. 아울러 단기적 측면에선 달러화 강세 압력이 크지 않지만 장기적으로는 커질 수 있다는 관측도 제기된다.12일(현지시간) 뉴욕 증시는 모두 하락했다. 이날 뉴욕증권거래소에서 다우존스30평균지수는 전 거래일보다 0.34%(117.72포인트) 하락한 3만4378.34로 장을 마쳤다. S&P500지수는 전장보다 0.24%(10.54포인트) 하락한 4350.65로 장을 마감했다. 기술주 중심의 나스닥은 전 거래일보다 0.14%(20.27포인트) 하락한 1만4465.93으로 장을 마쳤다.◆서상영 미래에셋증권 연구원=주식시장에 스태그플레이션이 부담으로 작용하고 있다. 이런 가운데 국제통화기금(IMF)이 연례 보고서를 통해 올해 국내총생산(GDP) 성장률을 지난 7월 발표치 6.0%에서 5.9% 성장으로 하향 조정했다. 특히 미국은 7.0%에서 6.0%, 독일도 3.6%에서 3.1%로 끌어내리는 등 선진국 대부분이 하향 조정됐다.이 가운데 선진국 소비자 물가지수는 2.4%에서 2.8%, 신흥국 물가는 5.4%에서 5.5%로 상향 조정됐다. IMF는 물가에 대해 높은 인플레이션이 일시적이라는 미국 연방준비제도(Fed)와 경제학자들의 평가에 동의하지만 예상 외로 회복기에 상승세가 유지될 수 있는 위험도 높아지는 중이라고 경고했다.한편 리처드 클라리다 Fed 부의장은 스태그플레이션 우려에 대해 올 3분기 경제 활동만 보면 그런 기미가 보이는 건 사실이지만 추세적으로 이어갈 가능성이 높지 않다고 주장하며 시장 우려를 완화시켰다. 물론 여전히 관련 대응을 할 필요가 있다며 손을 놓지 않고 있다는 점도 시사했다.마이크론과 필라델피아 반도체 지수가 각각 전일 대비 3.61%, 1.34% 하락하는 등 반도체 종목군의 부진도 부담되는 상황이다. 시장 조사업체 가트너는 디램(DRAM)과 낸드(NAND) 가격이 내년 하반기에 급락할 것이라고 예상했으며 트렌드포스 역시 디램 가격이 올 4분기부터 순차적으로 내년까지 계속 하락할 것이라고 관측한 점도 부담이다. 아울러 글로벌 칩 부족에 노출된 일부 집적회로 부품 관련 공급망 문제도 단기적인 출하량 감소로 이어질 것으로 예상된다.\n\n\n\n(제공=NH투자증권)◆권아민 NH투자증권 연구원=2008년 금융위기 직후 중국이 대규모 투자를 바탕으로 회복에 나섰다면 현재 중국은 대내외 양적 성장을 자제하고 있다. 중국의 GDP 대비 투자 비중은 2010년 초 고점을 기록했다. 하지만 일대일로를 비롯한 해외 직접투자도 당초 예상과 달리 사업 속도가 더딘 것으로 파악된다.자본시장 측면에선 꾸준히 개혁 및 개방 기조를 이어오고 있어 과거와 비교해 위안화 위상은 높아진 것으로 보인다. 미국 실질실효환율 변화와 함께 보면 2015년 중국 위안화 평가절하, 2018년 무역분쟁 등 시기마다 부침은 있었지만 크게 보면 박스권에 머물러 있다. 쌍순환을 비롯해 내수를 장려할 중국 정책 기조의 변화는 앞으로도 위안화의 변동성을 축소시키고 안정적인 흐름을 지지할 것으로 전망된다.미국은 2018년 이후 자국우선주의에 해외 투자가 크게 줄었다. 반면 설비투자 선행지표인 핵심 자본재 수주는 크게 웃돌고 있다. 이 가운데 조 바이든 미국 대통령은 여전히 인프라 투자의 중요성을 강조하고 있다. 단기적으로 보면 올 4분기 유럽의 경기와 금리 반등 가능성과 추가적인 달러 강세 압력은 크지 않을 것으로 예상된다. 다만 장기적 측면에서 성장률 스프레드의 차이 때문에 중장기 달러화 강세 압력은 높아질 수도 있다.",
        "ticker": [
            "005940",
            "006800",
            "136490",
            "004080",
            "088790"
        ]
    },
    {
        "title": "\"세아베스틸 3분기 실적 악화 전망···목표주가 하향조정\"",
        "date": "2021.10.13. 오전 8:34",
        "content": "[BNK투자증권 보고서]전방산업 생산차질 여파로 일시적 부진4분기 중국 감산 수혜로 이익 개선 전망\n\n\n\n[서울경제] BNK투자증권은 13일 \"전방산업 생산차질과 물류난 때문에 세아베스틸(001430)의 3분기 실적이 컨센서스를 밑돌 것\"이라며 목표주가를 4만7,000원에서 4만원으로 내려잡았다. 업계에 따르면, 세아베스틸의 3분기 영업이익은 별도기준 412억원, 연결기준 641억원으로 추정된다. 본사 특수강 판매량이 46.7만톤으로 전분기보다 14% 감소하면서 고정비 부담이 확대된 것이 원인으로 풀이된다. 세아베스틸은 전력비 부담이 큰 3분기에 정기보수를 실시하고, 추석 연휴로 영업일수도 감소하기때문에 3분기 판매량은 항상 전분기 대비 평균적으로 9% 가량 감소했다. 다만 올해는 주 전방산업인 자동차의 생산 차질, 물류난에 따른 수출 차질 등이 겹쳐 3분기 판매 감소 폭이 좀 더 확대된 것이다. 다만 이런 악재가 오래가진 않을 것으로 전망됐다. 4분기 영업이익은 별도기준 527억원, 연결기준 789억원으로 개선될 전망이다. 김현태 BNK투자증권 연구원은 \"비(非) 특수강 판매량이 회복되고, 중국의 대규모 감산에 따른 특수강 수입 감소도 본격화될 것\"이라고 말했다. 중국의 7~8월 조강 생산량은 전년비 각각 -7.0%, -12.2%로 크게 감소했고, 9월 생산량도 두 자릿수 감소가 예상된다. 베이징 동계 올림픽이 폐막하는 내년 3월까지 대규모 감산이 지속될 예정이고, 이후에도 탄소 감축을 위한 철강 수출규제 정책은 지속될 전망이다. BNK투자증권은 이 과정에서 중국산 수입재 비중이 큰 특수강봉강은 대표 수혜 품목이 될 것으로 내다봤다.김현태 BNK투자증권 연구원은 \"중국 감산 정책의 대표 수혜주임을 감안해 중소형주 톱픽(Top pick)으로 유지한다\"며 \"차량용 반도체 수급난과 물류난 완화 속도에 맞춰 실적 추정치도 다시 상향될 전망이다\"고 말했다.",
        "ticker": [
            "000950"
        ]
    },
    {
        "title": "\"신세계인터, 패션·라이프스타일 적자···목표주가 27만→23만원\"",
        "date": "2021.10.13. 오전 8:20",
        "content": "[KTB투자증권 보고서]국내패션과 라이프스타일 손익 개선 실패\"체질개선 성과에 대해 속도 조절 필요\"\n\n\n\n[서울경제] KTB투자증권은 13일 \"신세계인터내셔널이 국내패션과 라이프스타일 부문 부진으로 적자를 기록할 전망\"이라며 목표주가를 기존 27만원에서 23만원으로 내려잡았다. 배송이 KTB투자증권 연구원은 \"신세계인터내셔날(031430)은 3·4분기 매출액 3,566억원, 영업이익 168억원으로 전년 동기 대비 각각 7%, 141% 늘어난 수준으로 시장 기대치를 하회 할 것으로 예상된다\"며 \"거리두기 강화와 비수기 할인 판매 영향으로 영업손실을 기록할 것으로 전망된다\"고 말했다.부문별로 국내 패션은 3분기 매출액 전년 동기 대비 1% 늘어난 737억원, 영업손실 44억원으로 추정된다. 이마트 브랜드 역성장이 확대되면서 외형 타격이 예상되고 여성복 할인 판매가 늘면서 손익도 악화됐다. 또한 온라인 믹스로 체질 개선 진행 중이었으나 비수기에 제동이 걸렸다.라이프스타일은 매출 655억원, 영업손실 12억원을 기록할 것으로 예상됐다. 온라인 중심 성장은 유효하나 오프라인 채널이 약세를 보였고 일회성으로 인테리어 비용도 반영되면서 부담이 됐다는 분석이다.배 연구원은 \"해당 부문들의 체질 개선 성과에 대해 속도 조절이 필요해 보이며 실적 불확실성으로 인해 단기 주가 모멘텀은 크지 않다\"고 설명했다.반면 해외 패션은 호조가 지속되고 있다. 3·4분기 매출액 15% 증가한 1,095억원, 영업이익 163% 늘어난 146억원으로 예상된다. 배 연구원은 \"해외 브랜드에 대한 강한 수요가 이어지는 가운데 MZ세대(밀레니얼+Z세대) 중심으로 니치 명품 브랜드까지 선호도가 상승하고 있다\"면서 \"높은 정상가 판매율에 비춰 4개 분기 연속 10% 이상 영업이익률을 기록할 것으로 예상된다\"고 말했다.배 연구원은 \"화장품 신사업 스위스퍼펙션이 순조롭게 확장 중이며 해외 패션 추세적 강세가 유효해 주가 급락으로 인해 밸류에이션도 부담이 없는 상황\"이라고 덧붙였다.",
        "ticker": [
            "030200",
            "004170",
            "031430",
            "139480"
        ]
    },
    {
        "title": "\"노동력 부족에 기인한 인플레, 수분기 지속 가능성 왜\"",
        "date": "2021.10.13. 오전 8:18",
        "content": "메리츠증권 분석\"NFIB Price Plans 역사적 고점…10개월 시차로 CPI 중앙값 따라가\"[이데일리 고준혁 기자] 임금발(發) 인플레이션이 지속될 가능성이 크다는 분석이 나온다. \n\n\n\n13일 이승훈 메리츠증권 연구원은 “댈러스 연방준비은행의 서베이를 참고하면 현재의 임금 인플레이션은 지속될 가능성이 높다”며 “실직 이전과 같은 근로조건을 제시할 경우 기존 업장으로 돌아가지 않겠다고 응답한 실직자들 비중이 높아지고 있기 때문”이라고 지적했다. 최근 인플레이션 중 임금이 올라가는 요인은 단순히 일터를 떠난 노동자가 서서히 복귀하는 등으로 해결되지 않는다는 얘기다. 이는 특히 중소기업에서 문제가 된다. 임금 상승이란 비용 증가를 제품 가격 상승으로 전가시켜야 하는데, 시장점유율을 넓혀야 하는 등의 이유로 중소기업 입장에선 쉽지 않은 일이기 때문이다. 미국 노동 통계국에 따르면 250인 미만 사업장의 구인건수는 작년 4월 280만건에서 올해 7월 748만건으로 증가했다. 같은 기간 전체 구인건수에서 차지하는 비중 또한 70.0%에서 75.7%로 상승했다. 임금 인플레이션이 쉽게 해결될 가능성이 작은 만큼, 제품 가격 상승도 나타날 확률이 높은 것으로 분석된다. 당장 가격 전가 능력이 없는 기업이 많더라도 기간을 늘려 잡으면, 결국 회사는 비용이 늘어난 것을 최종 제품 가격에 씌울 것이기 때문이다. 이 연구원은 “결과적으로 높은 임금 상승률이 지속될 경우, 제품 가격에 전가돼 소비자물가 상승률을 높일 수 있단 측면에서 유의할 필요가 있다”며 “NFIB Price Plans 지수(향후 3개월 내 제품 가격을 인상할 계획인 기업 비중 - 제품 가격을 인하할 계획인 기업 비중)는 작년 4월(-3)에서 올해 8월(44) 크게 상승하며 역사적 고점을 경신했다”며 “이는 향후 3개월 내 제품 가격을 인상시킬 계획인 소기업의 비중이 크게 늘어났음을 의미한다”라고 설명했다. 이어 “게다가 해당 지수가 CPI 중앙값(Median)과 10개월의 시차를 두고 비슷한 추이를 그리는 경향이 있단 점을 참고하면 노동력 쇼티지에 기인한 인플레이션이 수분기 동안 지속될 가능성이 존재한다”고 덧붙였다. 다만 변수도 있다. 델타 변이 영향 감소, 실업보험 프로그램 종료로 노동자들이 일터로 대거 복귀할 경우다. 이 연구원은 이같은 요소까지 고려해 복합적으로 임금 인플레를 바라봐야 한다고 조언했다."
    },
    {
        "title": "코스피, '연중 최저' 위험수위 근접…그래도 '오를 종목'은 있다",
        "date": "2021.10.13. 오전 8:06",
        "content": "[개장전]\n\n\n\n(서울=뉴스1) 송원영 기자 = 12일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 전 거래일보다 39.92 포인트(1.35%) 하락한 2916.38을 나타내고 있다. 이날 코스닥 지수는 전일 대비 12.96포인트(1.36%) 내린 940.15로 장을 마쳤다. 원달러 환율은 전날보다 4.2원 오른 1198.8원으로 거래를 마감했다. 2021.10.12/뉴스1  미국 뉴욕증시가 12일(현지시간) 약세 마감하며, 전날 2900 초반대까지 밀린 코스피의 향방에 관심이 쏠린다. '연중 최저치' 위험수위에 접근한 코스피가 올해 처음 2800선까지 주저앉을 가능성도 있기 때문이다.12일 뉴욕증시에서 블루칩(우량주) 클럽인 다우존스산업평균지수는 전 거래일보다 117.72포인트(0.34%) 내린 3만4378.34로 마감했다.대형주 중심의 S&P500지수는 전날보다 10.54포인트(0.24%) 내린 4350.65로 장을 마쳤다. 기술주 중심의 나스닥 종합지수는 20.28포인트(0.14%) 내린 1만4465.92로 거래가 마무리됐다.리오픈(경제재개) 수혜주가 강세를 보였다. 특히 MGM 리조트 인터내셔널은 9.61% 급등했다. 크레디트스위스가 목표주가를 2배 이상 상향 조정한데 힘입어서다. 다른 카지노주인 시저스 엔터테인먼트와 샌즈도 각각 1.99%, 2.91% 올랐다.항공주와 자동차주도 강세였다. 델타항공과 아메리칸항공은 각각 0.81%, 0.79% 올랐다. 사우스웨스트항공은 재정비 작업을 하며 정상화 과정에 있다는 소식이 전해지며 0.98% 상승했다.제네럴모터스는 최근 배터리 화재 위험에 대해 쉐보레 볼트 전기차 모델에 대한 리콜 비용 20억 달러 중 거의 대부분을 배터리 제조사로부터 받을 것이라고 밝혔다. 이날 주가는 1.49% 올랐다. 포드는 2.71%, 테슬라는 1.74% 각각 올랐다.전날 삼성전자가 10개월만에 6만원대로 추락하는 등 '쇼크'를 받은 국내 증시 역시 '대세 하락'을 피하기는 어려울 것으로 보인다. 다만 뉴욕증시에서처럼 특정 종목이나 업종에 개별접근할 경우 승산이 있다는 분석이다.삼성전자와 SK하이닉스 등 대형주들이 부진하는 가운데 중소형주에 대한 선별적 접근이 유리하다는 조언이 나온다. 신승진 삼성증권 연구원은 \"민감·가치주, 리오픈 수혜 중형주가 상대적으로 나은 대안이 될 것\"이라고 분석했다. 삼성증권은 리오픈 수혜 종목으로 이마트, 호텔신라, CJ CGV, 화승엔터프라이즈, 한세실업 등을 제시했다. 경기 민감 관련주는 롯데케미칼, 삼성중공업, 삼성엔지니어링, BNK금융지주, KCC글라스 등이 있다.한편 원·달러 환율이 전날 1년3개월 만에 1200원선을 돌파했다. 유가 급등에 따른 인플레이션(물가 상승), 미국의 테이퍼링(자산매입 축소) 우려 등으로 안전자산 선호 현상이 이어진 영향이다. 환율 상승은 외국인 투자자 이탈로 이어진다. 원화가 약세일수록 외국인 투자자의 환차손이 커지기 때문이다. 원화 약세와 기업실적 둔화 우려가 맞물린다면 외국인발 '셀코리아'(매도) 경향이 지금보다 강해질 수 있다.",
        "ticker": [
            "138930",
            "001040",
            "079160",
            "002380",
            "344820",
            "034730",
            "000660",
            "011170",
            "005930",
            "010140",
            "016360",
            "139480",
            "105630",
            "008770",
            "241590"
        ]
    },
    {
        "title": "\"환율 1,200원 넘어설까···중국 리스크·유가 안정 변수\"",
        "date": "2021.10.13. 오전 7:53",
        "content": "[하이투자증권 보고서]국내 트리플 약세 현상 지속 속에 원·달러 환율 1,200원에 도달추세적 상승으로 이어질지는 불확실···중국 리스크·유가 안정 여부가 변수\n\n\n\n[서울경제] 하이투자증권은 13일 \"국내 경제 펀더멘탈이 크게 훼손되지 않은 것으로 여겨진다\"며 \"원·달러 환율이 1,200원선을 넘어서 추세적 상승으로 이어질지 불확실하다\"고 분석했다. 국내 주가, 채권가격, 원화 가치가 동반 하락하는 트리플 약세 현상이 지속되는 가운데 환율은 지난해 팬데믹 국면 이후 약 15개월 만에 1,200원을 위협하고 있다. 12일 종가 기준 환율은 지난해 7월 24일(1,201.5원) 이후 1년 3개월 만의 최고치였다.원화에 대한 달러화 환율이 1,200원에 도달한 것은 기존 악재의 불확실성이 해소되기보다는 확대되고 있기 때문으로 분석됐다. 박상현 하이투자증권 연구원은 “헝다그룹 관련 유동성 위기에 대한 중국 정부의 대책이 발표되지 않으면서 유동성 위기 불안감이 커지는 동시에, 에너지가격 상승에 따른 전력난이 중국 경제의 스태그플레이션 리스크를 현실화하고 있다”고 설명했다. 또한 천연가스 및 유가의 추가 상승 우려도 미국 등 주요국 국채 금리의 급등으로 이어지면서 경기 둔화 우려를 확산시키고 있다고 봤다.박 연구원은 “2000년 이후 환율이 1,200원선을 넘어서 추세적인 상승세를 보인 사례는 늘 대내외 위기가 발생했던 시기”라고 강조했다. 2000~2003년의 IT버블 붕괴와 국내 카드버블 사태, 2008~2009년 글로벌 금융위기, 2010년 그리스 위기, 2015년 말~2016년 초 중국발 신용위기 등이다. 박 연구원은 “다만 국내외적으로 각종 불확실성 리스크가 부각되면서 국내 경기사이클 우려가 증폭되고 있는 것은 사실이지만 국내 경제 펀더멘털이 크게 훼손, 즉 국내 경기사이클이 추세적으로 하락 국면에 진입하지는 않은 것으로 여겨진다”며 “이전 1200원을 웃돌았던 국면과는 경기 펀더멘탈 측면에서 아직 차이가 있다”고 판단했다.박 연구원은 “10월 중으로 중국 관련 리스크 해소 여부와 더불어 유가 안정 여부가 원·달러 환율의 추가 상승을 결정하는 변수가 될 것이며 유가 추이와 관련해서는 10월 말 열리는 G20 정상회담에서 에너지 정책 공조를 도출할 수 있을지를 주목해야 할 것”이라고 덧붙였다."
    },
    {
        "title": "\"LG전자, GM 리콜 비용 반영으로 이익 줄어···목표주가 21만→18.5만\"",
        "date": "2021.10.13. 오전 7:41",
        "content": "[NH투자증권 보고서]리콜 비용 반영에 따른 컨센서스 하회목표주가 21만원에서 18만5,000원으로 하향\"저점 매수 기회 찾는 것이 바람직\"\n\n\n\n뉴욕 타임스스퀘어에 LG전자의 3D 광고 콘텐츠. /사진제공=LG전자[서울경제] NH투자증권은 13일 “제너럴모터스(GM) 리콜 비용 반영으로 3·4분기 잠정 영업이익은 5,407억원으로 컨센서스 1조1,000억원의 52%를 밑돌았다”며 LG전자(066570)의 목표주가를 기존 21만원에서 18만5,000원으로 내려 잡았다. 투자의견은 '매수'를 유지했다.NH투자증권은 GM 볼트(Bolt) 전기차 리콜과 관련한 충담금을 4,800억원 추가 반영(기존 2,300억원)한 것이 컨센서스를 하회한 주요 원인으로 분석했다. 일회성 비용 제거할 경우 영업이익은 컨센서스를 7% 하회할 것으로 추정된다.사업부문별로는 H&A가 분기 최대 매출을 기록했고, HE는 OLED TV 판매 호조에도 중저가 LCD TV 판매 부진으로 가이던스를 소폭 하회 할 것으로 예상됐다. VS는 OEM 공장 셧다운 영향으로 전년동기 대비 매출액 성장률이 6%(기존 예상 20% 이상)에 그친 것으로 추정했다. LG그룹(LG전자+LG에너지솔루션)이 설정한 충당금 약 1조4,200억원(각각 50%)에서 추가적인 충당금 설정 가능성은 제한적일 것으로 봤다.주민우 NH투자증권 연구원은 \"LG전자의 주가는 2022년 기준 PBR 1.1배까지 하락(직전 고점 1.7배)했다\"며 \"추가 하락에 대한 우려 보다 저점 매수 기회를 찾는 것이 바람직하다고 판단한다\"고 말했다.LG전자는 TV 등을 제조하는 HE본부, 가전을 제조하는 H&A본부, 차량용 전장부품을 제조하는 VS본부, 인포메이션 디스플레이 및 태양광 모듈 사업을 영위하는 BS본부, 카메라 모듈을 생산하는 LG이노텍 등 총 5개 부문으로 구성돼 있다.",
        "ticker": [
            "003550",
            "373220",
            "011070",
            "066570",
            "005940"
        ]
    },
    {
        "title": "[표]미래에셋증권 등 코스피 자사주 신청내역(13일)",
        "date": "2021.10.13. 오전 7:38",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]맘스터치 등 코스닥 자사주 신청내역(13일)",
        "date": "2021.10.13. 오전 7:37",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 외국인 연속 순매도 종목(12일)",
        "date": "2021.10.13. 오전 7:37",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 외국인 연속 순매수 종목(12일)",
        "date": "2021.10.13. 오전 7:37",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매수 종목(12일)",
        "date": "2021.10.13. 오전 7:37",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매도 종목(12일)",
        "date": "2021.10.13. 오전 7:37",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "\"삼성전자 어쩌죠\" 멘붕에 빠진 개미들…고수의 충고 [허란의 경제한끼]",
        "date": "2021.10.13. 오전 7:31",
        "content": "박세익 체슬리자문 전무 인터뷰 \"20% 마이너스 난 계좌 제발 내버려 두세요\"2900선 위협 받는 코스피대처하는 방법 조정의 이유는 '수급'경기둔화 우려 때문 아냐조정장 끝은 언제반도체주 바닥 잡는 방법경제한끼는 내 자산을 지키는 든든한 인터뷰 콘텐츠입니다. 유튜브 채널 한경 글로벌마켓에서 '허란의 여의도나우'로 먼저 만날 수 있습니다.‘동학개미의 스승’으로 불리는 박세익 체슬리자문 전무는 12일 유튜브채널 한경 글로벌마켓 ‘허란의 여의도나우’에 출연해 코스피 지수가 2900선을 위협받는 조정장에 대처하는 방법을 설명했습니다.코스피 지수가 외국인 매도세에 속절없이 무너지는 이유는 무엇일까요? 박세익 전무는 10월 조정 시기와 맞물려 ‘수급’이 걸림돌이 되고 있다고 지적합니다. 대주주 과세 때문에 대규모 매수세가 유입되기 힘든 상황인데다 23조원에 달하는 신용잔액이 수급 상황을 누르고 있다는 설명입니다. 글로벌 물가는 오르는데 자동차 신차판매는 감소하고 글로벌 공급난이 지속되면서 일각에서는 ‘스태그플레이션’ 우려하고 있는데요. 그런데도 박 전무가 이번 조정장은 코스피 펀더멘털이나 경기둔화 우려 때문이 아니라고 강조합니다. 그 근거는 무엇일까요?\n\n\n\n10월 조정장이 언제까지 이어질까요? 이번에도 10월말에 사서 이듬해 5월에 파는 '할로윈전략'이 통할까요? 개인 투자심리 회복을 좌우한 반도체 주가는 언제 반등할까요? 일단 바닥을 알면 변동성을 견디기 쉬울 텐데요.박 전무가 2019년 1월 바닥을 찍었던 삼성전자 SK하이닉스 주가 사례를 통해 이번 반도체주 바닥이 어디인지를 예측하는 방법을 설명합니다. ▷자세한 내용은 한경 글로벌마켓 영상을 참고하시기 바랍니다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "[유럽증시] 에너지 위기 우려 고조에 하락",
        "date": "2021.10.13. 오전 1:39",
        "content": "(베를린=연합뉴스) 이 율 특파원 = 유럽 주요국 증시는 12일(현지시간) 에너지 위기에 대한 우려가 고조되면서 일제히 하락 마감했다.    영국 런던 증시의 FTSE 100 지수는 전 거래일 종가 대비 0.23% 하락한 7,130.23으로, 프랑스 파리 증시의 CAC 40 지수는 0.34% 내린 6,548.11로 거래를 마쳤다.    독일 프랑크푸르트 증시의 DAX 30 지수는 0.34% 내린 15,146.87로, 범유럽 지수인 유로 Stoxx 50 지수는 0.43% 떨어진 4,055.09로 장을 끝냈다.    주요국 주가지수는 에너지 위기에 대한 우려 속에 하락했다고 AFP 통신은 진단했다.    이날 서부텍사스산원유(WTI) 가격은 장중 배럴당 80달러를 상회했고, 브렌트유 가격도 장중 84달러에 육박했다. 국제유가는 2014년 이후 처음으로 배럴당 80달러를 웃돌고 있다.    AJ벨의 투자책임자 러스 물드는 AFP통신에 \"에너지 위기는 약화할 기미를 보이지 않고 있다\"면서 \"이는 기업과 소비자들에게 상당한 비용부담으로 작용해 가용자산이 줄어드는 결과를 낳을 것\"이라고 말했다.\n\n\n\n프랑크푸르트 증시[로이터 연합뉴스 자료사진. 재판매 및 DB 금지]    yulsid@yna.co.kr",
        "ticker": [
            "012030"
        ]
    }
]