[
    {
        "title": "[표]코스피200지수 국채·달러 선물 시세(10월 7일)",
        "date": "2021.10.07. 오후 6:33",
        "content": "[서울경제]"
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(10월 7일-최종치)",
        "date": "2021.10.07. 오후 6:21",
        "content": "[서울경제]"
    },
    {
        "title": "개미들 \"지금이 바닥\"…레버리지에 풀베팅",
        "date": "2021.10.07. 오후 6:12",
        "content": "이달 국내 개인순매수 3·5위KODEX·코스닥150 레버리지\n\n\n\n10월 하락장에서 동·서학 개미들이 레버리지 상장지수펀드(ETF)에 베팅한 것으로 나타났다. 지수가 바닥에 근접했다는 판단에 따른 매수세로 보인다. 다만 전문가들은 아직 바닥을 논하기 이르다며 조심스러운 입장을 취하고 있다.7일 한국거래소에 따르면 이달 들어 개인투자자들이 가장 많이 순매수한 국내 종목 3, 5위가 KODEX 레버리지 ETF(1586억원)와 KODEX 코스닥150 레버리지 ETF(1219억원)였다. 1~2위는 삼성전자(5338억원)와 삼성전자우(1860억원)였다. 삼성전자를 비롯해 대형주를 중심으로 하락세를 보이자 상승에 베팅한 것이다.해외주식 투자 역시 마찬가지였다. 한국예탁결제원에 따르면 이달 들어 지난 6일까지 순매수 결제액이 가장 많았던 종목은 ‘프로셰어즈 울트라프로 QQQ ETF’(TQQQ)로 1억2524만달러의 순매수를 기록했다. TQQQ는 나스닥100 지수 상승률을 3배로 추종하는 상품이다. 2위는 ‘디렉션 데일리 세미컨덕터 불 3X ETF’(SOXL)로 9918만달러 순매수를 나타냈다. SOXL은 주요 반도체 종목 상승률의 3배를 추종한다. 모두 지수 상승에 베팅하는 상품이다.이달 들어 시장이 조정세를 보이자 개인투자자들은 내릴 대로 내렸다고 판단한 것으로 보인다. 이달 들어 코스피지수와 코스닥지수는 각각 3.56%, 4.97% 내렸다. 나스닥지수는 이달 들어(6일 장 마감 기준) 0.37% 올랐지만 4일 2%대 하락하는 등 혼란스러운 상황이 지속되고 있다.증권가에선 하락세가 끝났다고 안심하긴 이르다는 의견이 지배적이다. 이달 들어 기관투자가들은 지수 하락에 베팅하는 인버스 상품을 집중적으로 사들였다.이경민 대신증권 투자전략팀장은 “반도체 업황 불안, 플랫폼 규제 리스크 등이 남아 있는 상황에서 중국 헝다 사태와 물가·금리 상승 압력 확대까지 겹치며 투자 난도가 높아졌다”며 “물가 상승 압력이 커지고 경기 불안이 가시화되고 있어 추세 반전을 기대하기 어려우니 코스피지수가 기술적 반등을 해도 공격적으로 투자하기보단 리스크 강화 기회로 활용하는 게 좋다”고 조언했다.",
        "ticker": [
            "003540",
            "005930",
            "005935"
        ]
    },
    {
        "title": "中, 국내 주식 보유액 20조 육박···현지 규제 탓 돌연 매도 '찬물'도",
        "date": "2021.10.07. 오후 6:10",
        "content": "■증시서도 勢 불리는 차이나머니5년새 보유액 2배···불확실성 키워국공채 등 채권서도 '큰손' 불구매입 규모 파악못해 대응 한계\n\n\n\n[서울경제] 지난달 7일 청담러닝의 주가가 갑자기 7%나 급락했다. 2대 주주였던 중국 신남양이 보유 주식 43만 2,077주 중 20만 주를 시간 외 대량 매매로 처분했다는 소식이 주가에 직격탄을 날렸다. 증권가에서는 중국 당국의 사교육 규제가 결국 신남양의 지분 매각으로 이어졌다는 해석을 내놓았다. 최근 거세지고 있는 중국 정부의 규제가 국내 증시에까지 영향을 미친 것이다.실제로 현재 중국 기업들이 보유한 한국 주식 평가액은 20조 원에 육박하고 있다. 지난 5년 새 2배 이상 늘어나면서 중국 자본의 국내 주식시장 점유율 역시 높아지고 있다. 아직 국내 주식시장에서 차지하는 비중이 2%대 수준에 불과하지만 점유율이 계속 상승하고 있어 중국 홍색 규제발(發) 현지 자본 리스크가 국내에 끼치는 영향에 유의해야 한다는 분석이 나온다.국내 상장 채권시장에서는 중국 자본의 영향력이 우리나라 증시에서보다 훨씬 강하다는 평가다. 그러나 민간에서는 국적별 동향도 파악하지 못하는 상황이다. 우리나라 금융 당국이 2016년 이후로 국가별 상장 채권 보유액을 공개하지 않고 있기 때문이다.7일 금융감독원에 따르면 중국의 국내 주식 보유액은 올 8월 말 기준 18조 900억 원으로 집계됐다. 이는 5년 전인 2016년보다 2배나 불어난 수치다.중국의 국내 주식 보유액이 본격적으로 늘어난 것은 2010년대 들어서다. 2009년만 해도 1조 4,865억 원에 불과했던 중국의 국내 주식 보유 금액은 3조 679억 원으로 두 배 급증했다. 2010년대 중반에는 10조 원을 돌파했다.지난해에는 우리나라 증시의 유례없는 급등장으로 중국 자본의 국내 증시 유입이 가속화됐다. 2019년 말 12조 5,340억 원 수준이던 중국의 국내 주식 보유액은 지난해 말 17조 6,650억 원으로 40.93%나 증가했다. 금융 당국 관계자는 “중국이 과거보다 개방된 모습을 보이면서 중국 내 기업의 국내 투자 비중이 늘어났다”고 해석했다.중국의 국내 증시 점유율은 2016년 1.8%에서 2021년 현재 2.3%로 늘어나는 등 확대 추세다. 앤트그룹의 상장 중단, 헝다 사태 등 중국 자본시장의 불확실성 확대가 국내 증시에 끼치는 영향력이 적지 않을 것이라는 지적이 나오는 이유다.중국계 자본의 이탈로 국내 기업 주가가 빠지는 사례가 늘고 있다는 점은 중국이 우리나라 증시에 미치는 영향이 커지고 있다는 방증이다.채권시장에서는 민간이 중국계 자금 동향을 파악할 방법이 없는 상황이다. 금감원은 2010년대 중반까지만 해도 국적별 국내 상장 채권 보유액 통계를 발표해왔다. 그러나 현재는 투자자 포지션 노출을 이유로 이를 공개하지 않고 있다.문제는 중국이 국내 상장 채권시장에서 미국과 더불어 큰손으로 통한다는 점이다. 2015년 12월 기준 중국의 국내 상장 채권 보유액은 17조 4,280억 원으로 미국(18조 940억 원) 다음으로 많았다. 중국의 국내 상장 채권 시장점유율은 17.2%에 달했다. 한 채권시장 관계자는 “지금 중국이 상장 채권을 얼마나 보유하고 있는지 감을 잡기 힘든 상황”이라고 말했다.증권가에서는 “왜 국적별 채권 보유액을 공개하지 않고 있는지 모르겠다”는 의견이 나온다. 채권시장 관계자는 “상장 채권시장에는 중앙은행 등 공적 자금이 차지하는 비중이 크기 때문에 정치적인 이해관계에 따라 관련 통계 공개를 민감하게 여기는 분위기가 있다”면서도 “채권 쪽 전문가들 중에서 통계 단절에 대해 문제를 제기하는 분들이 꽤 있는 것으로 안다”고 전했다."
    },
    {
        "title": "\"중국發 공급난이 최대 악재\"···7일만에 열리는 中증시 '긴장'",
        "date": "2021.10.07. 오후 6:08",
        "content": "코스피 1.7%·코스닥 3.3% 반등\"다중 악재 중 中리스크 가장 커\"8일 상하이 따라 시장 출렁일듯\n\n\n\n[서울경제] 글로벌 다중 악재에 휘말려 2,900선마저 위협받던 코스피가 나흘 만에 급반등했다. 그러나 증시 전문가들은 전력난과 헝다그룹 파산 변수 등 중국발(發) 리스크가 투자 심리를 가장 크게 짓누르고 있는 만큼 이와 관련된 리스크가 완화돼야 한다고 지적한다. 이에 지난 일주일 동안 국경절 연휴를 보내고 8일 재개장하는 중국 증시의 움직임을 주목하고 있다. 중국 증시가 휴장 기간 동안 크게 폭락한 글로벌 증시를 반영할 경우 또다시 국내 증시는 흔들릴 수밖에 없기 때문이다.코스피지수는 7일 전일보다 1.76% 오른 2,959.46을 기록했다. 개인과 외국인은 ‘팔자’에 나섰지만 기관이 6,142억 원 순매수하며 지수를 끌어올렸다. 코스닥지수는 외국인이 3,358억 원어치를 사들이며 3.37% 뛴 953.43을 기록했다. 이로써 국내 증시는 일단 이달 들어 지속된 패닉 장세에서는 한숨 돌렸지만 긴장감은 여전하다.증시 전문가들은 많은 악재 중에서도 특히 중국발 전력난과 헝다 사태 등이 국내 증시를 짓누르는 가장 큰 요소로 보고 있다. 중국 정부가 추진하는 친환경 에너지 전환 정책과 석탄 가격 급등으로 단기 공급 확대가 가능한 석탄발전을 통한 전력 생산은 어려워졌기 때문이다.전문가들은 전력난으로 인한 중국 공급망 충격으로 제조업 비중이 높은 국내 증시의 부담이 커질 것으로 염려하고 있다. 이승우 유진투자증권 리서치센터장은 “세계 제조업 기지인 중국이 전력난으로 극심한 생산 차질을 겪으면서 공급 부족으로 인한 글로벌 인플레이션 우려가 커지고 있다”고 말했다.중국 경기가 이미 하강 국면에 돌입한 점도 이런 불안감을 증폭시키는 요인이다. 노무라증권은 올해 중국 성장률을 기존 8.2%에서 7.7%로 내렸고 골드만삭스는 8.2%에서 7.8%로 낮췄다. 오현석 삼성증권 리서치센터장은 “전력난이라는 악재가 맞물리면서 중국 경제가 연착륙이 아닌 경착륙할 수 있다”며 “중국 수출입 의존도가 높은 한국 경제에는 치명적인 문제”라고 진단했다.중국의 부채 폭탄 역시 위험 요소다. 중국 최대 민간 부동산 개발 회사인 헝다그룹이 파산 위기에 놓인 가운데 중국의 또 다른 부동산 개발 회사 화양녠(花樣年)그룹도 채권 이자를 제때 지급하지 못해 파산 위기에 몰렸다. 관건은 중국 정부의 의지다. 헝다그룹 파산이 금융시장에 미칠 영향을 어느 정도까지 용인할 것인지, 호주산 석탄 수입 재개와 같은 전력난 긴급 대책에 나설 것인지에 관심이 모아진다.한편에서는 이런 위기가 견뎌낼 수 있을 만한 수준이라는 분석도 나온다. 박상현 하이투자증권 연구원은 “지난 2015년 중국 신용위기 당시에 비해 중국 외환보유액이 증가하고 아직 뚜렷한 핫머니 유출이 가시화되지 않고 있다는 점은 총량적 측면에서는 시장이 중국 정부가 위기 관리 능력이 있다고 판단하고 있음을 짐작할 수 있다”며 “미국에도 테이퍼링(자산 매입 축소)과 부채 한도 협상 난항에 따른 디폴트(채무불이행) 리스크 등이 있지만 미국 내 신용 리스크가 안정세를 유지하고 있어 중국 리스크가 안정되면 국내 금융시장도 안정세를 회복할 여지가 있다”고 분석했다.",
        "ticker": [
            "016360",
            "001200"
        ]
    },
    {
        "title": "[표]코스피200지수 옵션 시세(10월 7일)",
        "date": "2021.10.07. 오후 6:03",
        "content": "[서울경제]"
    },
    {
        "title": "[레이더M] 상장 앞둔 ADT캡스, 최대 4000억 투자유치 착수",
        "date": "2021.10.07. 오후 5:54",
        "content": "주관사 CS·모건스탠리재무적투자자 구주 매출 목적인 듯\n\n\n\n[본 기사는 10월 07일(17:31) '레이더M'에 보도 된 기사입니다]에스원에 이어 보안 산업에서 두 번째로 점유율이 높은 ADT캡스가 최대 4000억원 규모의 투자 유치에 나섰다. 맥쿼리PE를 비롯한 기존 주주들의 자금 회수(엑시트)를 돕기 위해서다. ADT캡스는 이듬해 코스피 상장을 준비하고 있다.7일 투자은행(IB) 업계에 따르면 ADT캡스는 상장 전 지분투자(프리IPO)를 진행하기 위해 국내외 사모펀드(PEF)들과 접촉 중이다. 이번 거래 대상은 ADT캡스 지분 10% 정도며, 매각 측 희망 가격은 약 4000억원 안팎이다. 모건스탠리와 크레디트스위스가 실무를 맡고 있다. ADT캡스는 투자 유치 자문사를 별도로 뽑지 않고 상장 주관사단에 관련 업무를 맡겼다. 앞선 지난 6월 코스피 입성을 위해 NH투자증권과 모건스탠리, 크레디트스위스를 주관사로 선정한 바 있다. 시장 관계자는 ＂통상적으로 상장을 준비 중인 기업의 투자 유치 작업은 주관사단에 맡기는 편＂이라며 ＂그룹사의 경우 주관사단에 포함된 외국계에 관련 실무까지 요청하는 게 일반적이고, ADT캡스 역시 마찬가지 사례라 보면 된다＂고 설명했다.이번 투자 유치는 재무적투자자(FI)들의 자금 회수를 돕기 위해서다. 신주가 일부 포함될 가능성도 있지만 비중은 미미할 것이라는 게 대체적인 분위기다. 맥쿼리PE와 대신프라이빗에쿼티, 케이스톤파트너스는 특수목적회사(SPC)를 통해 지분 37.4%를 보유하고 있다. 3년 전 SK텔레콤이 ADT캡스를 인수할 당시 재무적 파트너로 참여했다. 현재 SK텔레콤의 ADT캡스 지분율은 62.6%다.거래가 성사되면 ADT캡스는 약 4조원 규모의 몸값을 인정받게 된다. 이는 동종 업계 1위인 에스원(3조1691억원) 덩치를 뛰어넘는 수준이다. 현재 에스원과 ADT캡스의 시장 점유율은 각각 55%, 30% 정도로 알려져 있다. 참여를 검토 중인 PEF 업계에선 이 때문에 ’ADT캡스의 희망 가격이 지나치게 높다'는 지적도 나오고 있다. 다른 시장 관계자는 ＂SK인포섹을 합병하며 보안 업체를 넘어 '플랫폼'으로 도약하겠다는 청사진을 세운 상황＂이라며 ＂하지만 당장까지 거둔 실적들과 수익 추이만 봤을 땐 동종 업계 1위를 뛰어넘는 밸류에이션을 펼치기 어려워 보인다＂고 평가했다.지난 2000년 설립된 ADT캡스는 정보보호 서비스, 컴퓨터 시스템 통합 자문 등의 사업을 펼치고 있다. 보안 회사로 시작했으나 지난 3월 SK인포섹을 흡수 합병하며 정보보호 사업에도 진출하게 됐다. 지난해 기준 ADT캡스와 SK인포섹의 합산 매출액은 1조3000억원, 상각전영업이익(EBITDA)은 3540억원이었다. 이번 투자 유치에서 얼만큼의 기업가치를 인정받느냐에 따라 공모 목표 몸값도 달라질 전망이다.",
        "ticker": [
            "005940",
            "034730",
            "017670",
            "001680",
            "012750"
        ]
    },
    {
        "title": "조정장 길어지자…3분기 공모펀드에 2조원 뭉칫돈",
        "date": "2021.10.07. 오후 5:50",
        "content": "개인, 급락장 대처 어려워지자국내 주식형펀드서 간접 투자채권형펀드는 2조7천억 유출급락장 구원투수 나선 투신8월부터 국내주식 5천억 매수한화증권 3200억 사들여 1위\n\n\n\n 자산운용사(투신)가 유가증권시장에서 지난 8월부터 3개월 연속으로 순매수하고 있다. 지난해 코로나19 대유행 이후 개인투자자들이 펀드를 환매하고 직접투자에 나섰지만, 올해 3분기부터 코스피가 조정을 거치자 공모펀드로 자금이 유입되고 있다. 코스피는 월간 기준으로 지난 7월부터 전월 대비 꾸준히 떨어지고 있어 개인들 수익률에 비상이 걸렸다.7일 한국거래소에 따르면 투신은 지난 8월부터 월간 기준으로 유가증권시장에서 순매수하고 있다. 지난 7월 투신은 3502억원어치 순매도했지만 8월 1822억원어치 순매수하기 시작한 뒤부터 꾸준히 국내 주식을 사들이고 있다. 투신은 투자신탁의 줄임말로 자산운용사가 주식을 살 때 잡히는 계정을 말한다. 기관투자자 가운데 하나로 연기금과 함께 증시 방향성을 예측하고 투자해 중요한 지표로 통한다. 코스피가 월간 기준으로 볼 때 지난 7월부터 꾸준히 하락하고 있지만 그만큼 자산운용사는 국내 증시의 투자 매력이 높아졌다고 판단하는 것으로 해석된다.금융정보업체 에프앤가이드에 따르면 7일 기준으로 코스피 12개월 선행 주가수익비율(PER)은 10.5배까지 떨어졌다. 지난해 2월 코스피 12개월 선행 PER가 10.5배였던 것을 감안하면 주가가 코로나19 대유행 이전 수준으로 돌아간 것으로 해석할 수 있다.주가 수준이 떨어지자 절대수익을 추구하는 자산운용사는 국내 주식으로 눈길을 돌리고 있다. 올해 3분기부터 국내 주식형 펀드로 고객들 자금이 유입되고 있는 것도 호재로 작용하고 있다. 코스피 조정이 길어지자 개인은 직접투자뿐만 아니라 공모펀드 또한 유력한 투자처로 꼽고 있다. 금융투자협회에 따르면 올 3분기 국내 주식형 펀드로 1조8897억원이 순유입됐다. 지난 1분기 1조1564억원, 지난 2분기 1조3742억원 순유출됐던 것을 감안하면 투자 심리에 변화가 일어나고 있는 것이다. 반면 해외 주식형 펀드로 순유입된 투자 금액은 지난 1분기 2조1688억원이었지만 3분기 5731억원까지 줄었다. 특히 채권형 펀드에서는 3분기에 2조7177억원어치가 빠져나갔다. 한 증권업계 관계자는 \"증시 조정이 길어지면서 개인이 투자하기 어려운 환경이 조성됐고 이는 공모펀드로의 유입을 이끈 것으로 보인다\"고 해석했다.이런 이유로 자산운용사가 조정장 속에서 사들인 종목들이 눈길을 끈다. 거래소에 따르면 지난 8월부터 자산운용사가 가장 많이 사들인 종목은 한화투자증권으로 3219억원어치 순매수했다. 한화투자증권은 국내 가상화폐거래소 업비트를 운영하는 두나무에 투자해 지분을 6.12% 보유하고 있다. 두나무는 매달 영업이익을 수천억 원씩 거두고 있다. 두나무 기업가치만 10조원이 넘는 것으로 평가되고 있어 한화투자증권 또한 덩달아 기업가치가 올라가고 있는 것으로 해석된다. 이를 반영해 한화투자증권 주가는 올해 들어 136% 폭등했다.한화투자증권 뒤를 이어 많이 사들인 종목은 크래프톤이었다. 모두 2917억원어치 순매수했다. 크래프톤은 올해 영업이익이 8975억원으로 전년 대비 15.9% 늘어날 것으로 예상된다. 크래프톤 뒤를 이어 카카오뱅크를 1843억원어치 순매수해 눈길을 끌었다. 김현기 하이투자증권 연구원은 \"카카오뱅크는 늦어도 내년 초부터 주택담보대출을 시작할 것이라고 밝혔다\"면서 \"신용대출시장보다 주택담보대출시장이 2.5배가량 크기 때문에 파급 효과가 클 것으로 예상된다\"고 강조했다. 이 밖에 자산운용사는 삼성전자(1486억원), SK이노베이션(1142억원)을 대거 사들였다.",
        "ticker": [
            "034730",
            "096770",
            "005930",
            "035720",
            "323410",
            "259960",
            "000880",
            "003530"
        ]
    },
    {
        "title": "힘받은 엔터株 4인방에 이례적 비관론",
        "date": "2021.10.07. 오후 5:49",
        "content": "메리츠證, 하이브·에스엠주가보다 낮은 목표가 제시활발했던 M&A 논의 시들오징어게임 흥행으로 부각미디어·콘텐츠株 주목 의견\n\n\n\n BTS의 북미 콘서트 재개를 계기로 엔터테인먼트주가 주목받고 있지만 투자 전망은 엇갈린다. 반면 '오징어게임' 같은 콘텐츠에 힘입어 세계적인 온라인동영상서비스(OTT) 업체에서 국내 콘텐츠사에 대한 이익 배분이 늘면서 국내 미디어·콘텐츠 업종에 관심이 높아지고 있다. 7일 메리츠증권은 '엔터테인먼트 바통을 넘겨줄 시기'란 제목으로 보고서를 내고 엔터 업종에 대해 '중립' 의견을 나타냈다. 엔터주 대장주 하이브와 대표주 에스엠에 대해서는 목표주가를 현재 주가보다 낮게 제시하며 투자 의견을 '보류'로 판단했다. 업종은 물론 대표주에 대해서도 전망을 낙관적으로 보지 않는 셈이다. 이는 지난달 말 BTS의 북미 콘서트 재개 소식으로 상당수 증권사에서 엔터 업종을 긍정적으로 보는 것과 상반된 의견이다. 메리츠증권은 엔터주의 주가 상승 동력이 추가적으로 필요한 상황에서 중국 기대감과 인수·합병(M&A) 가능성이 이전보다 줄어든 점을 이유로 꼽았다. 이효진 메리츠증권 연구원은 \"불과 3개월 전만 하더라도 시장은 중국 기대감을 암묵적으로 묵인하고 있었고 변화된 중국 분위기 또한 이러한 기대감을 갖기에 적합했으나 최근 중국에서 연예계 규제가 시작되며 가능성이 낮아졌다\"며 \"산업 내 연쇄적인 M&A 가능성도 3개월 전 대비 하락했다\"고 평가했다.국내 엔터주 4인방(하이브·에스엠·JYP엔터·와이지엔터) 소속 아티스트의 중국 앨범 판매량 등 중국 내 매출 비중이 2016년 한한령(한류 금지령)을 계기로 이미 줄어 타격이 크지는 않지만 앞으로 팬덤 효과에 따른 공동구매나 중국 콘서트 재개 기대감은 줄었다는 의견이다. 또 올해 상반기 하이브의 이타카홀딩스 인수 이후 에스엠 매각 이슈가 연이어 나오면서 엔터 업종에 M&A 바람이 거세게 불었지만 주요 인수 주체로 꼽힌 카카오가 최근 불거진 규제 이슈 때문에 적극적으로 나서기 부담스러워진 상황이어서 업종 내 M&A가 활발하게 일어나기 어려워졌다는 설명이다. 즉 올해 상반기 엔터주 4인방의 평균 주가 상승률이 62%에 달할 만큼 높았던 데는 코로나19 시대 비대면을 위한 준비가 잘 갖춰졌고, M&A라는 촉매제가 있었기 때문인데 하반기에 접어들면서 관련 이슈가 주가에 상당 부분 반영됐고, 추가 상승을 위해서는 동력이 부족하다는 설명이다. 물론 상당수 증권사는 여전히 엔터주에 대해 긍정적 전망을 유지하고 있다. 지인해 한화투자증권 연구원은 \"북미뿐 아니라 더 나아가 해외 오프라인 콘서트 재개가 현실화된다면 기존에 우리가 알고 있던 콘서트 실적 대비 30% 이상 추가 성장이 기대된다\"고 평가했다.국내 미디어·콘텐츠 업종에 대해서는 관심을 기울일 것을 조언했다. 이효진 연구원은 \"최근 전 세계 넷플릭스에서 1위를 기록한 '오징어게임'을 시작으로 콘텐츠 산업 매력도가 높아지는 시기\"라며 \"미디어·엔터 산업 내 엔터테인먼트 사업자에 집중돼 있는 포트폴리오가 콘텐츠 사업자로 재배분될 것\"이라고 전망했다. 엔터 산업보다는 콘텐츠 산업이 상대적인 매력도가 높아진 만큼 업종 내 투자자산의 포트폴리오 비중이 변화할 수 있어 투자에 참고할 필요가 있다는 설명이다.",
        "ticker": [
            "035720",
            "352820",
            "000880",
            "003530"
        ]
    },
    {
        "title": "위드코로나 검토한다는데…증권사들이 꼽은 최대 수혜 종목은",
        "date": "2021.10.07. 오후 5:48",
        "content": "최근 한달새 하락장서 선방업계 일제히 투자의견 상향\n\n\n\n 정은경 질병관리청장이 7일 국회 보건복지위원회 국정감사에서 \"11월 9일께 단계적 일상 회복을 시작해볼 수 있다\"고 밝혔다. '위드 코로나'로 정책 전환이 가시권에 들어온 셈이다. 이에 증권사에서는 위드 코로나 시행 시 수혜를 볼 것으로 예상되는 종목에 투자 의견 상향이 이어지고 있다.이날 에프앤가이드에 따르면 최근 두 달 사이에 투자 의견이 상향된 주요 종목은 제주항공, 진에어, 그랜드코리아레저(GKL), 롯데하이마트, 오뚜기, 애경산업 등이다. 유진투자증권은 제주항공과 진에어에 대한 투자 의견을 '유지'에서 '매수'로 상향 조정했다. 앞서 외국인 전용 카지노 세븐럭을 운영하는 GKL도 투자 의견이 상향됐다. 모두 백신 접종에 따라 위드 코로나 정책이 시행되면 수혜를 볼 것으로 예상되는 항공, 호텔·레저 업종이다.이들 기업은 최근 한 달 새 하락장에서도 선방하는 모양새다. 진에어는 최근 한 달 새 주가 상승률이 8.6%에 달한다. 제주항공은 7일 하루에만 2.48% 반등하면서 최근 한 달간 이어지던 소폭 하락세를 대부분 회복했다. GKL은 이날 주가가 전 거래일 대비 2.18% 오르며 급등세를 보였다. 최근 한 달 사이 GKL 주가 상승률은 3.47%에 달한다. 방민진 유진투자증권 연구원은 \"진에어는 현재 운영 기재를 23대까지 축소시켜둔 상태지만 여객 수요 회복 속도가 예상보다 빠르면 계열사로부터 서브 리스해 경쟁사 대비 빠른 기재 확충이 가능하다\"면서 \"팬데믹 이후 본격적인 성장 드라이브를 걸 수 있을 것으로 판단된다\"며 투자 의견을 '매수'로 상향했다.롯데하이마트, 애경산업 등도 최근 두 달 사이에 투자 의견이 상향됐다. 이들의 공통점은 올 들어 낙폭이 과다한 가운데 실적 반등이 예상된다는 것이다. 롯데하이마트는 올해 2분기 에어컨 등 가전 수요 둔화로 영업이익이 전년 동기 대비 52% 감소하면서 지난 5월 이후 가파른 주가 하락을 보였다. 이날 현재 주가는 2만8750원으로 5월 초 3만9100원에서 26.47% 하락한 수준이다. 주영훈 NH투자증권 연구원은 \"2분기 실적 부진은 지난 6월에 잦은 비 등 비우호적인 날씨로 에어컨 판매량이 작년 대비 30%가량 감소한 영향이 컸다\"며 \"반면 3분기에는 무더위로 에어컨 판매가 증가해 의미 있는 실적 반등이 가능할 것\"이라고 분석했다.",
        "ticker": [
            "114090",
            "005940",
            "071840",
            "018250",
            "007310",
            "001200",
            "139480",
            "089590",
            "272450"
        ]
    },
    {
        "title": "\"더 사지도 떠나지도 못해\"…동학개미의 고민",
        "date": "2021.10.07. 오후 5:48",
        "content": "상반기 하락장 방어했던 개인지난달 순매수 2조7430억원1월의 10분의 1 규모로 급감예탁금은 70兆 이상으로 늘어대출 규제 등으로 유동성 막혀\"기관 주도 장세로 변하고 있다\"‘개인투자자, 거인이 깨어나다.’ 최유준 신한금융투자 연구원은 지난해 말 국내 증시 상황을 이렇게 표현했다. 올해 상반기에도 상황은 비슷했다. 금리 급등으로 외국인 투자자가 주식을 팔아치울 때도 개인투자자는 공격적으로 주식을 사들이며 지수 하락을 방어했다. 최근 분위기는 사뭇 다르다. 지수가 연일 급락하자 거래대금은 줄어들고, 개인 순매수 금액은 개인투자자가 시장에 잇따라 뛰어들었던 지난 1월의 10분의 1 수준으로 줄어들었다. 9월 개인 순매수 급감\n\n\n\n7일 한국거래소에 따르면 지난 9월 유가증권시장에서 개인 순매수 규모는 2조7430억원으로 집계됐다. ‘FOMO(Fear Of Missing Out) 증후군’으로 개인투자자가 폭발적으로 시장에 뛰어들었던 1월 개인 순매수 규모는 22조3484억원에 달했다. 미국 국채 금리 급등으로 코스피지수가 짓눌렸던 3월에도 개인투자자는 저가매수에 나서면서 유가증권시장에서 6조9402억원어치를 순매수했다. 하루평균 거래대금 규모도 줄어들고 있다. 9월 하루평균 거래대금은 24조9550억원으로, 올해 들어 가장 적었다.지난 6일 코스피지수는 2908.31까지 하락하며 연중 최저점을 기록했다. 1월부터 주식 시장에 뛰어든 개인투자자는 평균적으로 손실 구간에 들어섰을 가능성이 높아진 것이다. 상반기 같으면 저가 매수에 나섰을 개인투자자가 지금은 시장 상황을 관망하는 모습이다. 2900선까지 급락한 코스피지수가 7일 1.76% 반등하자 개인들은 오히려 차익 실현에 나섰다. 이날 개인투자자는 5000억원 규모를 순매도했다.추가 매수를 위한 환경도 좋지 않다. 대부분 증권사에서 신용공여 규모가 한도 수준에 근접한 상태다. 국내외 금리 상승과 금융당국의 가계 대출 규제 강화 조치, 증권사의 신용 공여 한도 소진을 감안하면 개인 자금이 증시로 새로 유입되기는 어려운 구조다. 정명지 삼성증권 투자정보팀장은 “자산 가격은 빠지는데 유동성은 전방위로 조이고 있는 상황”이라며 “상당수의 투자자가 수익률 마이너스 구간에 진입한 상황에서 버틸 여력이 없는 ‘빚투(빚내서 투자)’ 투자자의 경우 어쩔 수 없이 주식을 정리해야 할 상황에 놓일 수 있다”고 설명했다.주가가 2900선까지 떨어지면서 반대매매에 대한 우려도 커지고 있다. 금융투자협회에 따르면 지난달 30일 하루 반대매매 규모는 316억원까지 늘어났다. 이날 미수금 대비 반대매매 비중이 9.2%까지 뛰었다. 반대매매는 개인이 증권사에 외상거래로 주식을 사들였지만 이를 기간 내에 갚지 못해 증권사가 계좌에 있는 주식을 팔아치우는 것을 말한다. 투자자 예탁금 규모는 늘어나그렇다고 개인투자자가 주식 시장을 떠난 것은 아니다. 5일 기준 투자자 예탁금 규모는 70조8794억원으로 오히려 전달보다 늘어났다. 노동길 신한금융투자 국내주식전략팀장은 “지수가 하락하면서 개인들의 투자 심리가 위축돼 있지만, 여전히 주식 시장 외에 투자 대안도 없는 상황”이라고 설명했다.4분기는 전통적으로 ‘기관 주도 장세’로 변화하는 시점이라는 분석도 나온다. 대주주 양도세 문제로 연말이 되면 개인투자자의 매도 물량이 쏟아져나온다는 것이다. 대신 기관투자가는 배당을 위한 투자 수요가 살아 있다.노동길 팀장은 “4분기에는 코스피200 중심의 기관 매수세가 예상된다”며 “반도체, 자동차 등 공급 차질 영향이 컸던 수출주와 ‘위드 코로나’ 관련주로의 대응이 필요하다”고 설명했다. 최근 중소형주 랠리가 이어지면서 대형주 수급이 비어 있는 상황이다.",
        "ticker": [
            "016360",
            "000950"
        ]
    },
    {
        "title": "8일만에 열리는 中 증시, 국내 증시에 약될까 독될까",
        "date": "2021.10.07. 오후 5:13",
        "content": "7일 국내 증시, 우려 완화속 모처럼 상승투자자들 \"중국 증시 개장부터가 본 게임\"헝다사태·전력난 속...中 정부 대책에 관심[서울경제] \n\n\n\n29일 중국 랴오닝성 선양에 있는 한 석탄화력 발전소의 굴뚝에서 연기가 솟아오르고 있다. 중국 동북 지방에서는 최근 석탄 부족 등으로 민생분야 전기까지 끊어지는 전력난이 발생하고 있다. /연합뉴스증시가 국경절 연휴 (1~7일)를 마치고 재개장에 나서며 국내 증시에 미칠 영향에 관심이 모아진다. 연휴기간에도 헝다 사태에 따른 불안이 이어지고 전력난도 지속됐지만, 휴장으로 인해 금융시장에는 반영되지 않았기 때문이다. 일각에선 중국 증시 재개장이 7일 모처럼 반등한 국내 증시에도 자칫 리스크가 될 수 있다는 우려도 나온다.7일 금융투자업계에 따르면 중국 증시는 국경절 연휴를 마치고 8일 재개장한다. 이기간 아시아 주요 증시는 큰 변동성을 보였다. 홍콩증시는 2만4,478.68에서 2만3,681.44까지 오르내렸다. 코스피는 3,062.60에서 2,908.30까지 5% 넘는 등락을, 코스닥은 1,002.68에서 922.36까지 등락하는 모습을 보였다.이 때문에 전날인 지난 6일까지만 해도 투자자들 사이에서 본격적인 하락장은 중국 증시 개장 후라는 우려가 쏟아졌다. 다만 7일에는 코스피는 1.76%, 코스닥은 3.37%로 강세를 보였다. 그동안 증시의 발목 잡았던 미국의 부채한도 연장 가능성과 미중 갈등 완화 기대감 등이 반등을 이끌었다.이경민 대신증권 연구원은 \"전일 미치 매코널 미국 공화당 상원 원내대표가 12월까지 부채한도를 유예하는 방안을 제안하며 부채한도 이슈 합의 기대감이 투자심리 개선으로 이어졌다\"며 \"여기에 연내 미중 정상회담까지 가시화되며 최근 재부각된 미중 갈등이 한층 완화될 것이라는 기대감도 긍정적으로 작용했다\"고 분석했다.다만 최근 국내 증시에 악재로 작용했던 헝다(恒大)그룹 파산 우려와 중국 전력난에 따른 감산 등은 여전히 진행 중이라는 점에서 8일 중국 증시의 향방은 안갯속이다. 증권가에서는 경기 회복에 따라 전력 수요는 크게 증가한 반면 중앙 정부 차원에서 추진하는 석탄 가격 급등과 친환경 에너지 전환으로 전력 생산은 어려워지며 발생한 중국 전력난은 자연스레 해결될 문제는 아니라는 평가다.\n\n\n\n조철군 NH투자증권 연구원은 “중국의 탈탄소 목표 달성과 전력 공급 사이에서의 갈등은 향후 수년간 지속될 전망”이라며 “이는 에너지 소모량이 높은 업종에 대한 감산 조치, 저가 제품 수출 감소로 이어져 글로벌 공급망에도 영향을 줄 전망”이라고 진단했다.중국 최대 민간 부동산 개발 회사 헝다그룹 파산설도 현재 진행형인 가운데 또 다른 중국 부동산 개발 회사 화양녠(花樣年)그룹도 채권 이자를 제때 지급하지 못해 파산 위기에 몰렸다. 다른 부동산 기업들로도 여파가 옮아가고 있다.김준용NH투자증권 연구원은 “불과 2주전 유동성에는 문제가 없다고 언급했던 중국 부동산 기업 역외채권 잔액 25위 규모인 판타지아홀딩스(Fantasia Holdings)가 4일 상환 예정이었던 2.08억달러 역외채권을 상환하지 못하며 무디스와 피치로부터 신용등급이 강등됐다\"며 “이달만 144억달러 가량의 중국 부동산 기업 채권 만기 도래 예정인데 상환 가능 여부가 불확실한 채권은 14개에 달해 중국 금융당국의 지원 없이는 추가적인 디폴트 불가피한 상황”이라고 잔단했다.증권가에서는 중국 정부가 최근 사태와 관련해 내놓을 대책이 국내 증시에도 결정적인 영향을 미칠 것이라는 전망이 나온다. 헝다그룹 파산이 금융시장에 미칠 영향을 어느정도선까지 용인할 것인지, 호주산 석탄수입 재개와 같은 전력난 긴급 대책에 나설 것인지 등이 관심사다.박상현 하이투자증권 연구원도 “8월초 이후 국내 코스피와 홍콩 H지수간 상관관계가 거의 절대적이라는 점이 증시를 비롯한 국내 금융시장이 얼마나 중국 리스크에 민감한지를 보여주고 있다”며 \"국내 금융시장 안정은 중국 헝다 발 유동성 위기와 전력난에 따른 중국 경기 경착륙 리스크, 에너지 가격 급등 진정에 달려 있다고 해도 과언이 아니\"라고 진단했다.",
        "ticker": [
            "005940",
            "003540"
        ]
    },
    {
        "title": "모건스탠리 \"車반도체 쇼티지 개선\"···기아 6% 급등",
        "date": "2021.10.07. 오후 5:12",
        "content": "\"말聯 백신접종 효과 생산량 늘어\"현대위아 10%·현대차 3%대 ↑\n\n\n\n현대자동차그룹이 현대프리미엄아울렛 송도점에 전기차 초고속 충전소 'E-pit'을 구축하고 1일부터 본격적인 운영에 들어간다고 밝혔다./연합뉴스[서울경제] 차량용 반도체 공급 부족 현상이 완화될 것이라는 전망이 나오면서 자동차주들이 일제히 급등했다. 그간 자동차 업종의 주가를 짓누른 것은 차량용 반도체 수급난에 따른 실적 악화 우려였다. 반도체 수급난이 해결될 경우 자동차 기업의 실적이 큰 폭으로 개선될 것이라는 기대감이 나온다.\n\n\n\n7일 유가증권시장에서 자동차 기업들이 속해 있는 운송 장비 업종은 전일 대비 4.33% 급등하며 장을 마감했다. 지난 8월 24일 2.27% 오른 후 최대 상승 폭이다. 특히 현대와 기아(000270) 모두에 자동차 부품을 납부하는 현대위아(011210)는 이날 하루에만 주가가 10.12% 급등했다. 이는 6월 24일 고점을 찍은 후 가장 큰 폭의 상승세다. 현대차(005380)·기아·현대모비스(012330) 등도 각 3.61%, 6.83%, 4.20% 상승한 채 장을 마쳤다. 이날 하루에만 이들 기업의 시가총액은 4조 7,651억 원 급증했다. 기관과 외국인은 이날 현대차·기아·현대위아·현대모비스를 1,031억 원, 278억 원 순매수하며 주가를 끌어올렸다.차량용 반도체 수급난이 해결될 것이라는 기대감이 반영됐기 때문이다. 자동차 산업은 최근 차량용 반도체 수급난으로 판매 매출 및 이익이 큰 폭으로 하락해 3분기 실적 장세의 최대 피해자로 꼽힌다. 최근까지도 차량용 반도체 이슈가 올 4분기까지 장기화할 것이라는 암울한 전망 속에 국내 자동차 기업들의 목표 주가도 줄줄이 하향됐다. 이 같은 암울한 전망 속에 운송 장비 업종은 지난달부터 이날까지 지수가 7.3% 하락하며 좋지 않은 흐름을 이어왔다.하지만 차량용 반도체 수급난이 올 4분기에 진정되고 내년부터 자동차 기업들의 실적이 개선될 것이라는 국내외 증권사들의 관측이 조심스럽게 제기되면서 반전이 시작됐다. 글로벌 투자은행(IB) 모건스탠리는 6일(현지 시간) 차량용 반도체 공급의 20~30%를 차지하는 말레이시아에서 코로나19 백신 접종 효과로 생산 차질 문제가 개선되고 있다는 보고서를 냈다. 국내 증권가에서도 전기차 시장의 확대와 글로벌 수요가 견조하고 차량용 반도체 수급난 악재가 이미 주가에 선반영된 만큼 자동차주에 대한 긍정적 평가가 조심스럽게 나오고 있다.실제 현대차와 기아는 12개월 선행 주가수익비율(PER)이 6개월 전 각 11.2배, 8.6배에서 8.0배, 6.0배로 낮아져 저평가받고 있다.\n\n\n\n6일 경기도 고양시 킨텍스에서 열린 '2021 그린뉴딜엑스포\\'에서 참관객들이 현대차 초고속 전기차 충전소 'E-pit' 전시장을 둘러보고 있다./연합뉴스",
        "ticker": [
            "000270",
            "012330",
            "011210",
            "005380"
        ]
    },
    {
        "title": "주가 오르고 환율·금리는 하락…'한숨 돌린' 금융시장",
        "date": "2021.10.07. 오후 5:11",
        "content": "4거래일 만에 반등 마감한 코스피(서울=연합뉴스) 박동주 기자 = 코스피가 4거래일 만에 반등 마감한 7일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전날보다 51.15포인트(1.76%) 오른 2,959.46에 장을 마쳤다. 2021.10.7 pdj6635@yna.co.kr(서울=연합뉴스) 김태종 기자 = 국내 증시가 모처럼 반등하고 환율과 채권 금리는 하락하는 등 최근 휘청거렸던 금융시장이 7일 일단 안정을 찾았다.    이날 코스피는 전날보다 51.15포인트(1.76%) 오른 2,959.46에 장을 마쳤다.     앞서 지난 3거래일 동안 매일 1.6% 이상 급락하며 3,000선이 무너지고 2,900대까지 떨어지면서 불안이 커졌지만, 이날 코스피는 단숨에 50포인트 이상 반등했다. 코스닥지수(953.43)도 3.37% 반등하며 장을 마쳤다.      환율도 상승세를 멈췄다.    이날 서울 외환시장에서 원/달러 환율은 전날 종가보다 1.9원 내린 달러당 1,190.4원에 마감됐다. 원/달러 환율은 전날 1,192.3원까지 올라 작년 8월 4일(종가 1,194.1원) 이후 약 1년 2개월 만에 최고치를 기록하기도 했다.     국고채 금리도 일제히 하락했다.    이날 서울 채권시장에서 3년 만기 국고채 금리는 전 거래일보다 1.5bp(1bp=0.01%포인트) 내린 연 1.704%에 장을 마쳤다. 10년물 금리는 연 2.387%로 1.2bp 하락했다.     국고채 금리는 국내 기준금리 추가 인상 가능성과 인플레이션 우려 등으로 3년물과 10년물의 경우 사흘 연속 연고점을 경신하기도 했다.    이날 금융시장의 진정세는 그동안 짓눌렀던 미국 연방정부의 부채한도 적용 유예 협상 진전으로 디폴트(채무불이행) 우려가 다소 완화됐기 때문이란 분석이다.     여기에 연내 미중 정상회담까지 가시화되며 최근 재부각된 미중 갈등이 한층 완화될 것이라는 기대감과 약 7년 만에 최고치를 경신했던 11월물 서부텍사스산원유(WTI) 가격이 뉴욕상업거래소(NYMEX)에서 1.9% 하락한 점도 기여했다.    그러나 불씨는 여전히 남아 있다.    증시의 경우 앞선 급락에 따른 일시적 반등 효과도 작용했다. 거래량도 58만5천주로 지난 8월 23일(57만주) 이후 가장 적었다. 위축된 투자심리가 완전히 가시지는 않았다.    이날 환율 역시 장중 1,180원대까지 내렸다가 다시 상승하며 1,190원대를 유지했다.     대외 악재가 완전히 해소되지 않은 탓이다.     한지영 키움증권 연구원은 \"부채한도 협상의 경우 10월 18일로 설정된 시한을 12월까지 연장하는 방안을 제시한 것에 불과하므로, 디폴트 불확실성이 소멸했다고 보기는 어려운 것이 사실\"이라고 말했다.    여기에 미중 갈등은 언제라도 다시 표출될 수 있고, 국제 유가 역시 이날 소폭 하락에도 추세는 여전히 우상향을 그리고 있다.    taejong75@yna.co.kr",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "[MK라씨로] 기관, 솔루스첨단소재·게임빌 듬뿍 담았다",
        "date": "2021.10.07. 오후 5:09",
        "content": "AI투자비서 수급 특징주 분석MK라씨로는 인공지능(AI)과 빅데이터 기술을 기반으로 AI가 선별·분석한 주식 정보와 종목 매매 신호를 제공하는 매일경제 증권 정보 애플리케이션(앱)이다. 플레이스토어에서 'MK라씨로'를 검색해 내려받으면 매일 장 마감 후 수급 특징 포착 종목의 주요 정보와 함께 AI 매매 타이밍도 확인할 수 있다. \n\n\n\n 지난 한 주(9월 30일~10월 6일) 사이에 기관투자자들이 보유 비중을 확대한 종목은 솔루스첨단소재, 제이콘텐트리, 게임빌, 에스엠, JYP 등으로 나타났다. 기관투자자들은 지난 한 주 사이에 솔루스첨단소재를 55만1370주, 상장 주식 수 대비 1.8% 순매수했다. 정원석 하이투자증권 연구원은 \"3분기 전지박 부문 적자폭이 축소되고 첨단소재 이익이 증가하면서 가파른 실적 개선세를 보일 것으로 예상된다\"고 분석했다. 기관투자자들은 모바일게임 제작·퍼블리싱 업체 게임빌을 9만682주, 상장 주식 수 대비 1.4% 순매수했다. 기관투자자들은 종합엔터테인먼트 업체 에스엠을 93만5251주 순매수했다. JYP에 대해서도 기관투자자들 보유 비중이 늘어난 것으로 나타났다. 한 주 동안 기관투자자들은 JYP를 70만6595주, 상장 주식 수 대비 2.0% 순매수했다. 안진아 이베스트투자증권 연구원은 \"JYP는 아티스트 라인업 측면에서 밀리언셀러 스트레이키즈 정규 앨범 활동이 반영되고, 걸그룹 활동 지속으로 공백기가 최소화됐으며 2021년 말~2022년에 신규 아티스트 데뷔 등이 예상되는 상황\"이라고 밝혔다. 같은 기간 외국인 투자자들이 상장 주식 수 대비 높은 비중으로 물량을 매수한 종목은 대신정보통신, 한국주강, 삼일기업공사, 라온피플, 위즈코프 등이었다. 외국인은 시스템 통합 및 구축 서비스 사업을 영위하는 대신정보통신을 161만5384주, 상장 주식 수 대비 4.2% 순매수했다. 외국인들은 한국주강을 44만9842주, 상장 주식 수 대비 4.0% 순매수했다. 위즈코프도 143만3210주 순매수했다.",
        "ticker": [
            "336370",
            "025890"
        ]
    },
    {
        "title": "[표] 주요 증시 지표 (10월 7일)",
        "date": "2021.10.07. 오후 5:08",
        "content": ""
    },
    {
        "title": "[장외주식] 엔쓰리엔 이틀 연속 상승",
        "date": "2021.10.07. 오후 4:52",
        "content": "7일 코스피시장(2959.46pt)은 개인과 외국인이 매도했으나 기관의 매수에 지수는 1.76% 반등하며 마감됐고 코스닥시장(953.43pt)은 개인이 매도했으나 외국인과 기관의 매수로 지수는 3.37% 반등하며 장을 마쳤다.확정공모가 발표를 앞두고 있는 차백신연구소는 2.44% 내린 2만원의 호가로 사흘 연속 하락했으나 심사청구 기업 넷마블네오는 2.92% 오른 2만6450원의 호가로 이틀 연속 상승했다.심사청구 기업 보로노이는 2.38% 내린 6만1500원의 호가로 조정을 이어갔고 오늘 코스닥 시장에 상장한 아스플로는 공모가 2만5000원 대비 44.00% 높은 3만6000원으로 매매를 개시하여 장초반 3만9550원을 고점으로 하락하였고 장후반 2만8100원으로 저점으로 반등하여 2만8350원으로 매매를 종결했다.내일 코스닥 시장에 상장하는 씨유테크는 공모가 6000원으로 청약경쟁률은 1,408.69대1 이었고 기관수요예측 경쟁률은 1,565.03대1 로 흥행에 성공한 모습으로 투자자들의 기대가 높은 편이다.장외주요종목중 대기업계열주는 등락이 엇갈렸고 바이오 관련주는 하락한 종목이 더 많았으며 남북경협주는 상승했다.SI업체 엘지씨엔에스는 1.25% 내린 7만9000원의 호가로 조정을 이어갔고 티맥스소프트는 4.56% 내린 3만350원의 호가로 사흘 연속 하락했다.현대아산은 3.64% 오른 2만1350원의 호가로 나흘만에 반등했으나 싸이버로지텍은 4.76% 내린 1만원의 호가로 조정을 보였다.제약업체 한국코러스는 1.33% 내린 7만4000원의 호가로 4주째 조정을 이어갔으나 케이뱅크(1만7000원,+0.59%)는 사흘 연속 상승했다.시각화솔루션 업체 엔쓰리엔은 3.70% 오른 1400원의 호가로 이틀 연속 상승했으나 진단업체 솔젠트는 1.27% 내린 1만1700원의 호가로 2주여만에 이틀 연속 하락했다.바이오시밀러 업체 폴루스는 9.37% 내린 2900원의 호가로 사흘 연속 하락했고 에이프로젠은 1.60% 내린 2만4600원의 호가로 조정을 이어갔다. 지아이이노베이션은 2.27% 오른 4만5000원의 호가로 사흘 연속 상승했으나 퓨쳐메디신은 2.04% 내린 2만4000원의 호가로 조정을 이어갔다. 바디프랜드(1만6500원), 한국증권금융(1만2500원), 현대오일뱅크(5만6000원), 현대카드(1만3750원), 아크로스(12만원), 노바셀테크놀로지(1만1000원) 등 장외종목은 주가변동없이 장을 마감했다.",
        "ticker": [
            "251270",
            "007460"
        ]
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(10/7 3시30분)",
        "date": "2021.10.07. 오후 4:48",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(10/7 3시30분)",
        "date": "2021.10.07. 오후 4:48",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]채권 수익률 현황(10월 7일)",
        "date": "2021.10.07. 오후 4:44",
        "content": "[서울경제]"
    },
    {
        "title": "SK케미칼, 50% 무증···3년간 순익 30% 배당",
        "date": "2021.10.07. 오후 4:39",
        "content": "[서울경제] SK케미칼(285130)이 유통 주식 수를 늘려 주주가치를 제고하기 위해 무상증자를 진행한다.7일 SK케미칼은 보통주 1주당 신주 0.5주를 배정하는 증자 비율 50% 무상증자를 실시한다고 공시했다.무상증자로 발행되는 주식 수는 보통주 586만 9,384주, 우선주 65만 6,759주로 총 652만 6,143주이며 증자 후 발행주식 수는 보통주 1,762만 780주, 우선주 211만 5,429주가 된다.SK케미칼은 무상증자 재원으로 주식 발행 초과금을 활용할 계획이다. 신주 배정 기준일은 이달 22일이고 상장 예정일은 오는 11월 9일이다. SK케미칼은 유통 주식 수 확대를 통해 유동성을 늘려, 시장에서 원활한 거래가 이뤄질 것으로 기대하고 있다. 중기 배당 정책도 내놓았다. 우선 2021년부터 2023년까지 3년간 발생하는 별도 기준 당기순이익의 30%를 주주 환원 재원으로 활용하기로 하고 중간배당제도 도입도 적극 검토할 방침이다.",
        "ticker": [
            "034730",
            "285130"
        ]
    },
    {
        "title": "SK케미칼, 주당 0.5주 무상증자…중기 배당정책도 발표",
        "date": "2021.10.07. 오후 4:22",
        "content": "\"주주환원 정책으로 주주가치 제고\"\n\n\n\nSK케미칼[SK케미칼 제공](서울=연합뉴스) 김철선 기자 = SK케미칼이 기존 주주들에게 주당 0.5의 신주를 배정하는 무상증자를 결정했다.    SK케미칼은 7일 이사회를 열고 무상증자와 중기배당 계획 등 적극적인 주주환원 정책을 의결했다고 밝혔다.    SK케미칼은 보통주 1주당 신주 0.5주를 배정하는 증자비율 50% 무상증자를 하기로 했다.    이번 무상증자로 발행되는 SK케미칼 주식 수(자기주식 제외)는 보통주 586만9천384주, 우선주 65만6천759주다. 증자 후 발행 주식 수는 보통주 1천762만780주, 우선주 211만5천429주가 된다.    신주 배정 기준일은 이달 22일이고, 상장 예정일은 11월 9일이다. SK케미칼은 무상증자 재원으로 주식발행초과금을 활용할 계획이다.    SK케미칼은 이와 함께 올해부터 2023년까지 3년간 발생하는 별도 기준 당기순이익(비경상 이익·손실 제외)의 30%를 주주환원 재원으로 활용하는 중기 배당정책도 확정했다.    회사는 정관 개정을 통한 중간배당 제도 도입도 적극적으로 검토한다는 방침이다.    전광현 SK케미칼 대표이사는 \"SK케미칼은 ESG(환경·사회·거버넌스) 기반의 그린 케미칼과 제약 전문기업으로의 성장을 위해 노력하고 있다\"며 \"회사의 성장과 함께 효과적인 주주권익 보호와 제고를 실현할 계획\"이라고 말했다.    kcs@yna.co.kr",
        "ticker": [
            "034730",
            "285130"
        ]
    },
    {
        "title": "코스피, 4거래일 만에 상승…개인은 '코스피+코스닥' 1조 팔았다",
        "date": "2021.10.07. 오후 4:17",
        "content": "[내일의 전략]\n\n\n\n(서울=뉴스1) 김명섭 기자 = 7일 오후 서울 중구 하나은행 명동점 딜링룸 전광판의 코스피지수가 전일 대비 51.15포인트(1.76%) 상승한 2,959.46을 나타내고 있다. 이날 원달러 환율은 1.90원 내린 1,190.40원, 코스닥지수는 31.07포인트(3.37%) 상승한 953.43으로 마감했다. 2021.10.7/뉴스1  코스피가 미국 정치 불확실성 완화와 저가 매수세 유입에 힘입어 4거래일 만에 상승했다. 기관은 대량으로 주식을 사들였으나 개인은 코스피, 코스닥 두 시장에서 1조원 가량 팔며 오히려 '팔자'를 외쳤다. 7일 코스피는 전일 대비 51.15포인트(1.76%) 오른 2959.46에 거래를 마쳤다. 기관이 6141억원을 순매수했다. 반면 개인과 외국인은 각각 5318억원과 1044억원을 팔아치웠다. 이경민 대신증권 투자전략팀장은 \"이날 기관은 지난 9월14일 7636억원을 사들인 이후 최대 규모로 순매수를 했다\"고 말했다. 업종별로는 운송장비는 4.33%, 서비스업은 4.06% 상승했다. 기계, 운수창고, 종이·목재, 건설업 등도 오름세를 보였다. 반면 보험은 약보합 마감했다. 시가총액 상위 종목 1~10위 중 SK하이닉스와 LG화학을 제외한 전 종목이 상승했다. NAVER와 카카오는 각각 5.50%, 5.75% 뛰었고, 삼성바이오로직스는 3.03% 올랐다. 코스닥은 전일 대비 31.07포인트(3.37%) 오른 953.43을 기록했다. 외국인과 기관이 각각 3357억원과 841억원을 순매수했고, 개인이 4063억원을 순매도했다. 코스닥 업종 중 비금속은 5.68%, 디지털컨텐츠는 5.37% 상승했다. 출판·매체복제, 제약, 금속, 인터넷 등도 뛰었다. 코스닥 시총 상위 종목 대부분도 오름세다. 카카오게임즈는 7.51% 상승했다. 알테오젠은 6.81%, 펄어비스는 6.21% 상승했다. 박광남 미래에셋증권 연구원은 \"미국의 부채한도 관련 불확실성이 완화되고, 연내 미국과 중국 정상회담 소식, 미국 원유재고 증가에 따른 에너지 가격 하락 등이 물가 우려를 완화시켰다\"고 분석했다. 박 연구원은 \"원/달러 환율도 1190원 아래로 하락하는 등 투자심리도 소폭 개선됐다\"고 말했다. 이날 서울외환시장에서 원/달러 환율은 전일 대비 1.9원 내린 1190.4원에 마감했다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "003540",
            "006800",
            "207940",
            "035720"
        ]
    },
    {
        "title": "코넥스, 113개 종목 거래…거래대금 1위 시그넷이브이",
        "date": "2021.10.07. 오후 4:13",
        "content": "[이데일리 이은정 기자] 7일 코넥스 시장에서는 113개 종목이 거래됐다. 거래대금 1위는 시그넷이브이로 집계됐다.\n\n\n\n이날 한국거래소에 따르면 코넥스 상장 종목 131개 중 가격이 형성된 종목은 114개로 집계됐다. 호가만 제시됐을 뿐 거래로 이어지지 못한 종목은 1개다. 전 거래일보다 가격이 오른 종목은 53개, 하락한 종목은 49개였다. 12개 종목은 보합권에서 거래를 마쳤다. 거래대금은 59억8000만원으로 전거래일 대비 5억4000만원이 줄었다. 거래량은 57만1000주로 전거래일 대비 6만2000주가 늘어났다. 거래대금 1위~3위는 시그넷이브이(11억3030만원), 선바이오(10억3320만원), 툴젠(9억7140만원) 순으로 집계됐다. 투자자별로 보면 기관이 3억5140만원을 순매도했다. 개인은 8000만원을, 외국인은 4560만원을 각각 순매수했다. 전체 시가총액은 6조2542억원으로 전일 대비 455억원 증가했다. 시가총액 1~3위는 툴젠(8351억원), 시그넷이브이(2982억원), 선바이오(2699억원)로 나타났다."
    },
    {
        "title": "[특징주] 네이버·카카오, 5%대 동반 상승",
        "date": "2021.10.07. 오후 4:08",
        "content": "[네이버, 카카오 제공. 재판매 및 DB금지](서울=연합뉴스) 박원희 기자 = 네이버와 카카오의 주가가 7일 동반 급등했다.    이날 유가증권시장에서 네이버는 전날보다 5.50% 오른 39만3천500원에 장을 마치며 이틀 연속 올랐다.    카카오는 5.75% 오른 11만9천500원에 마감했다. 역시 이틀 연속 상승으로, 시가총액이 53조2천억원으로 증가해 LG화학(52조원)을 제치고 시총 5위(우선주 제외)에 올랐다.    이날 기관이 카카오 주식을 713억원, 네이버를 516억원 각각 순매수했다. 반면 개인은 카카오를 417억원, 네이버를 604억원 각각 순매도했다.    당국 및 정치권이 온라인 플랫폼에 대한 규제 필요성을 제기하면서 두 기업의 주가는 지난달부터 약세를 보여왔다. 최근에는 증시 전반에 나타난 하락세에 영향을 받는 모습이었다.    네이버는 지난 5일까지 16거래일간 16.65% 급락했다. 카카오는 같은 기간 27.92% 급락했다.    증권가에서는 온라인 플랫폼 규제 이슈가 단기에 해소되기 어려울 것이라는 분석이 나온다.    김소혜 한화투자증권 연구원은 이날 보고서에서 \"최근 국내에서 진행 중인 플랫폼 제재가 중국의 규제 방식처럼 대대적인 단속 수준이 될 가능성은 작다고 판단하지만, 골목상권을 침해할 영향이 있을 것으로 예상되는 사업들의 조정은 불가피할 것\"이라며 \"이러한 노이즈가 해소되기까지는 다소 시간이 걸릴 것으로 전망한다\"고 밝혔다.    김 연구원은 \"이번 주가 하락의 이유는 실적 둔화나 펀더멘털(기초여건) 훼손 등의 요인이 아닌, 외부 변수와 각종 이벤트로 인한 것\"이라며 \"당분간 이슈가 완전히 해소되기까지 주가 불확실성은 확대될 것\"이라고 예상했다.    encounter24@yna.co.kr",
        "ticker": [
            "012030",
            "003550",
            "051910",
            "035720",
            "000880",
            "003530"
        ]
    },
    {
        "title": "코스피, 4일만에 반등 2,960선 육박…기관 6천100억 순매수(종합)",
        "date": "2021.10.07. 오후 4:08",
        "content": "네이버·카카오 5%대 상승…코스닥도 3.37% 올라미국 의회 부채한도 협상 진전…일본 등 아시아 주요 증시도 상승\n\n\n\n1% 이상 상승 출발한 코스피(서울=연합뉴스) 박동주 기자 = 코스피가 1% 이상 오르며 출발한 7일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2021.10.7 pdj6635@yna.co.kr(서울=연합뉴스) 김태종 기자 = 7일 코스피가 4거래일 만에 반등하며 2,960선 회복에 바짝 다가섰다.    이날 코스피는 전날보다 51.15포인트(1.76%) 오른 2,959.46에 장을 마쳤다. 지난달 30일 이후 4거래일 만에 상승 마감이다.    지수는 전날보다 28.56포인트(0.98%) 오른 2,936.87에 출발한 뒤 기관의 매수세를 앞세워 상승 폭을 확대했다.    기관이 6천135억원을 순매수하며 지수 상승을 견인했다. 지난달 14일(7천636억원) 이후 순매수로는 가장 큰 규모다.     개인이 5천220억원을 순매도했고, 외국인도 1천45억원어치를 내다 팔았다.     그동안 증시의 발목 잡았던 미국의 부채한도 연장 가능성 등이 반등을 이끌었다.    6일(현지 시각) 뉴욕증시에서도 다우존스30산업평균지수는 전장보다 0.30%, 스탠더드앤드푸어스(S&P)500지수는 0.41%, 기술주 중심의 나스닥지수도 0.47% 각각 상승 마감했다.    이경민 대신증권 연구원은 \"전일 미치 매코널 미국 공화당 상원 원내대표가 12월까지 부채한도를 유예하는 방안을 제안하며 부채한도 이슈 합의 기대감이 투자심리 개선으로 이어졌다\"며 \"여기에 연내 미중 정상회담까지 가시화되며 최근 재부각된 미중 갈등이 한층 완화될 것이라는 기대감도 긍정적으로 작용했다\"고 분석했다.     아시아 증시도 대부분 크게 올랐다.     중국 증시가 휴장한 가운데 일본 닛케이지수는 0.54% 올랐고, 홍콩 항셍지수는 2.70% 급등했다. 대만 가권지수도 1.96% 올랐다.     시가총액 상위 종목 가운데에는 네이버(5.50%)와 카카오(5.75%)가 5%대 상승한 가운데 기아(6.83%)도 7% 가까이 급등했다. 삼성전자(0.42%)는 소폭 올랐고, 현대차(3.61%)와 삼성바이오로직스(3.03%)는 3%대 상승률을 보였다. 반면, SK하이닉스(-0.83%)는 다시 연중 최저점을 갈아치웠고, LG화학(-0.81%)도 약세로 마감했다.    업종별로는 인터넷·플랫폼 주가 반등세를 보였고 서비스업(4.06%)이 크게 올랐다. 운송장비(4.33%)와 기계(3.84%), 운수창고(3.50%), 건설업(3.21%), 은행(2.99%) 등도 큰 폭의 오름세를 나타내는 등 전 업종이 상승했다.     유가증권시장 거래량은 5억8천583만주, 거래대금은 11조7천206억원을 나타냈다.     상승 종목은 817개로, 하락 종목 84개의 약 10배에 달했다.     코스닥지수는 31.07포인트(3.37%) 상승한 953.43에 종료했다.     지수는 10.29포인트(1.12%) 오른 932.65에 출발해 외국인이 대량 매수에 나서면서 3% 이상 급등했다.    외국인이 3천357억원어치를 순매수하며 급반등을 이끌었고, 기관도 841억원의 매수 우위를 보였다. 개인은 4천70억원을 순매도했다.     시가총액 상위 주 가운데에는 펄어비스(6.21%)가 6% 이상 오르며 시총 순위 3위로 올라섰고, 카카오게임즈(7.51%)도 7%대 상승했다. 셀트리온헬스케어(0.58%)와 엘앤에프(3.84%) 등도 올랐다. 에코프로비엠(-0.19%)은 소폭 내렸다.    거래량은 12억5천749만주, 거래대금은 10조5천406억원을 나타냈다.     taejong75@yna.co.kr",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "000270",
            "003540",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "4거래일 만에 반등 마감한 코스피",
        "date": "2021.10.07. 오후 4:03",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 4거래일 만에 반등 마감한 7일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전날보다 51.15포인트(1.76%) 오른 2,959.46에 장을 마쳤다. 2021.10.7    pdj6635@yna.co.kr"
    },
    {
        "title": "[fn마감시황]코스피, 기관 매수에 2960대 반등…코스닥도 외인 매수에 3% 급등",
        "date": "2021.10.07. 오후 4:03",
        "content": "코스피는 전 거래일 보다 51.15인트(1.76%) 오른 2959.46에 장을 마감한 7일 오후 서울 중구 하나은행 딜링룸 전광판에 지수가 표시되고 있다. 이날 코스닥지수는 전 거래일 보다 31.07포인트(3.37%) 상승한 953.43, 원·달러 환율은 전 거래일 보다 1.9원 낮아진 1190.4원에 마감했다.[파이낸셜뉴스]코스피가 기관 매수세에 나흘 만에 반등하며 2950선을 넘어섰다. 코스닥도 외국인들의 매수세가 몰리면서 3%대 급등했다.   7일 한국거래소에 따르면 코스피는 전거래일 대비 51.15p(1.76%) 오른 2959.46으로 마감했다. 이날 지수는 28.56p(0.98%) 오른 2936.87로 시작해 장중 상승폭을 키웠다.   유가증권시장에서 개인과 외국인은 각각 5220억원, 1066억원 순매도 했고, 기관은 6136억원 순매수 했다.   그 동안 증시를 짓눌렀던 대외 악재들이 완화되면서 증시가 힘을 받았다. 간밤 뉴욕증시도 공화당이 부채한도를 오는 12월까지 유예하는 방안을 제안했다는 소식에 3대 지수가 모두 올랐다.   6일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일 대비 102.32포인트(0.30%) 오른 34,416.99에, 스탠더드앤드푸어스(S&P)500지수는 17.83포인트(0.41%) 상승한 4,363.55에, 기술주 중심의 나스닥지수는 68.08포인트(0.47%) 상승한 14,501.91에 각각 거래를 마쳤다.박광남 미래에셋증권은 “한국 증시는 거시경제 리스크 완화 및 저가 매수세 유입으로 강세를 보였다”며 “연내 미·중 정상회담 합의 소식과 에너지 가격 하락이 물가 우려를 일부 완화시켰다는 점이 증시에 긍정적으로 작용했다”고 설명했다.   업종 중에서는 보험만 빠졌다. 상승 업종 중에서는 운송장비, 기계, 우수창고, 종이·목재, 건설업, 은행 등의 오름폭이 컸다.시가총액 상위 10위권 종목 중 대부분은 올랐다. 삼성전자는 전일대비 0.42%(300원) 오른 7만1600원에 거래를 마쳤다. 이외 네이버(5.50%), 삼성바이오로직스(3.03%), 카카오(5.75%) 삼성SDI(0.15%), 기아(6.83%), 셀트리온(0.47%)도 올랐다. 반면, SK하이닉스(0.83%), LG화학(0.81%)은 하락했다.   코스닥지수는 전거래일보다 31.07p(3.37%) 오른 953.43으로 마감했다. 코스닥시장에서 개인은 4075억원 팔아치웠고, 외국인과 기관은 각각 3372억원, 843억원 순매수 했다.   시총 상위 10위권 종목 중 대부분은 올랐다. 대장주인 셀트리온헬스케어는 전일대비 0.58%(500원) 오른 8만6700원에 거래를 마쳤고, 이외 펄어비스(6.21%), 엘앤에프(3.84%), 에이치엘비(1.10%), 카카오게임즈(7.51%), 셀트리온제약(2.26%), SK머티리얼즈(0.20%) CJ엔터테인먼트(4.88%), 위메이드(4.55%)도 상승 마감했다.반면, 에코프로비엠은 0.19% 하락했다.   원·달러 환율은 전거래일 대비 1.9원 내린 1190.4원으로 마감했다.   문종진 교보증권 연구원은 \"반등의 트리거가 될 수 있는 것은 신흥국 백신 보급으로 인한 공급망 차질 해소와 원자재 가격 안정화\"라며 \"현재 베트남, 인도네시아 등 주요 생산시설이 있는 국가들의 백신접종률이 40%를 밑돌고 있고 그린플레이션 현상이 가속화되고 있다는 점에서 우려가 해소되기까지는 시간이 필요하다\"고 말했다.",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "034730",
            "000660",
            "030610",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "004080",
            "066970",
            "035720"
        ]
    },
    {
        "title": "4거래일 만에 반등 마감한 코스피",
        "date": "2021.10.07. 오후 4:03",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 4거래일 만에 반등 마감한 7일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전날보다 51.15포인트(1.76%) 오른 2,959.46에 장을 마쳤다. 2021.10.7    pdj6635@yna.co.kr"
    },
    {
        "title": "4거래일 만에 반등 마감한 코스피",
        "date": "2021.10.07. 오후 4:02",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 4거래일 만에 반등 마감한 7일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전날보다 51.15포인트(1.76%) 오른 2,959.46에 장을 마쳤다. 2021.10.7    pdj6635@yna.co.kr"
    },
    {
        "title": "4거래일 만에 반등 마감한 코스피",
        "date": "2021.10.07. 오후 4:02",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 4거래일 만에 반등 마감한 7일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전날보다 51.15포인트(1.76%) 오른 2,959.46에 장을 마쳤다. 2021.10.7    pdj6635@yna.co.kr"
    },
    {
        "title": "투심 꺾인 개미···급등장서 1조원 던졌다",
        "date": "2021.10.07. 오후 3:57",
        "content": "코스피 1.7% 코스닥 3% 급등하며 패닉 진정개인 각각 5,300억, 4000억 대량 매도 나서\"3,000선 붕괴후 개인 투자심리 크게 위축\"\n\n\n\n[서울경제] 국내 증시가 급락장이 지속되자 투자 심리가 급격히 쪼그라 들었다. 7일 코스피와 코스닥은 반등에 성공하며 각각 1.7%, 3% 이상 급등했으나, 개인투자자들은 1조원 가까이 순매도한 것으로 나타났다.이날 개인 투자자는 코스피와 코스닥을 각각 5,318억원, 4,064억원씩 매도하며 9,381억원어치를 팔아 치웠다. 개장 직후 28.56포인트(0.98%) 오른 2,936.87에 출발한 코스피는 기관투자자의 대량 매수세에 상승폭을 키웠다. 하지만 개인과 외국인의 순매도에 결국 코스피 지수는 51.15포인트(1.76%) 오른 2,959.46에 거래를 종료했다.코스닥도 상황은 비슷했다. 10.29포인트(1.12%) 오른 932.65로 출발한 코스닥 지수는 외국인과 기관이 각각 3,357억원, 842억원어치를 순매수했다. 그러나 개인이 4,064억원어치 매도하며 지수 상승폭을 줄였다.개인투자자들의 매도 행렬은 증시 부진의 영향때문으로 풀이된다. 그동안 코스피 지수는 미국 금리 인상 우려와 중국 전력난에 지난 9월 월간 하락률이 4.08%로 18개월 만에 최고치를 기록했다. 이달 들어서는 3,000선이 깨지는 등 부침을 겪자 투자 심리가 급격히 위축됐다. 4거래일 만에 하락세를 멈춘 코스피가 반등하자 지수를 매수하던 개인 투자자들이 차익실현 목적 등으로 매도세로 전환한 것으로 분석된다.박광남 미래에셋증권 연구원은 “한국 시장은 미국 불확실성 등 매크로 리스크가 완화되며 저가 매수세가 유입돼 강세를 보였다”며 “연내 미·중 정상회담 합의 소식과 미국 원유재고 증가에 따른 에너지 가격 하락도 물가 우려를 일부 완화시켰다는 점에서 증시에 긍정적으로 작용한 것”이라고 말했다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "1.76% 반등 마감한 코스피",
        "date": "2021.10.07. 오후 3:56",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 4거래일 만에 반등 마감한 7일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전날보다 51.15포인트(1.76%) 오른 2,959.46에 장을 마쳤다. 2021.10.7    pdj6635@yna.co.kr"
    },
    {
        "title": "1.76% 반등 마감한 코스피",
        "date": "2021.10.07. 오후 3:56",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 4거래일 만에 반등 마감한 7일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전날보다 51.15포인트(1.76%) 오른 2,959.46에 장을 마쳤다. 2021.10.7    pdj6635@yna.co.kr"
    },
    {
        "title": "1.76% 반등 마감한 코스피",
        "date": "2021.10.07. 오후 3:56",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 4거래일 만에 반등 마감한 7일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전날보다 51.15포인트(1.76%) 오른 2,959.46에 장을 마쳤다. 2021.10.7    pdj6635@yna.co.kr"
    },
    {
        "title": "1.76% 반등 마감한 코스피",
        "date": "2021.10.07. 오후 3:56",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 4거래일 만에 반등 마감한 7일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전날보다 51.15포인트(1.76%) 오른 2,959.46에 장을 마쳤다. 2021.10.7    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 기관 매수에 2960선 턱밑까지…네이버·카카오 5%대↑",
        "date": "2021.10.07. 오후 3:55",
        "content": "사진=게티이미지뱅크코스피가 기관의 매수세에 힘입어 2960선 턱밑까지 회복했다. 코스닥도 3% 넘게 오르며 950선을 회복했다.그 동안 약세를 보였던 업종들을 중심으로 강한 반등이 나타났다.특히 네이버(NAVER)와 카카오가 모두 5%대 중반의 오름폭을 보였다. 또 국내 전기차 판매량이 2만대를 돌파했다는 소식에 기아는 7% 가깝게 급등했다.7일 코스피는 전일 대비 51.15포인트(1,76%) 오른 2959.46에, 코스닥은 31.07포인트(3.37%) 상승한 953.07에 각각 거래를 마쳤다.이날 코스피는 전장보다 0.98% 높은 2936.87에 거래를 시작한 뒤 등락을 반복하다가 오전 10시30분께부터 상승세를 탔다.이날 유가증권시자에서 기관이 6135억원 어치 현물 주식을 매수하며 지수 회복을 주도했다. 반면 개인과 외국인은 각각 5220억원 어치와 1045억원 어치의 주식을 팔았다. 프로그램 매매는 2028억원 매수 우위였다.코스닥시장에서는 외국인과 기관이 각각 3357억원 어치와 841억원 어치의 주식을 순매수한 반면, 개인은 4070억원 어치를 순매도했다.그 동안 증시를 짓눌렀던 대외 악재들이 완화되면서 증시가 힘을 받을 수 있었다. 간밤 뉴욕증시도 공화당이 부채한도를 오는 12월까지 유예하는 방안을 제안했다는 소식에 3대지수가 모두 올랐다.6일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일 대비 102.32포인트(0.30%) 오른 34,416.99에, 스탠더드앤드푸어스(S&P)500지수는 17.83포인트(0.41%) 상승한 4,363.55에, 기술주 중심의 나스닥지수는 68.08포인트(0.47%) 상승한 14,501.91에 각각 거래를 마쳤다.미치 맥코널 공화당 상원 원내대표는 행정부 부채한도를 연말까지 유예하자고 제안한 덕에 글로벌 증시가 반등할 수 있었다. 맥코널 원내대표는 이날 성명을 통해 “민주당이 초래한 단기적 위기로부터 미국 국민을 보호하기 위해 우리는 민주당이 정상적인 절차를 통해 12월까지 현재 지출 수준을 유지할 수 있도록 고정된 금액으로 부채한도를 연장하는 방안을 통과시키도록 허용할 것”이라고 말했다.개장전 발표된 ADP 전미 고용보고서에 따르면 9월 민간부문 고용은 전월 대비 56만8000명 증가해 월스트리트저널(WSJ)이 집계한 42만5000명을 웃돌았다. 다만 8월 수치는 기존 37만4000명에서 34만명으로 하향조정됐다.미 국채 10년물 금리는 물가 상승에 대한 우려가 지속되면서 1.52% 부근에서 거래됐다.박광남 미래에셋증권은 “한국 증시는 거시경제 리스크 완화 및 저가 매수세 유입으로 강세를 보였다”며 “연내 미·중 정상회담 합의 소식과 에너지 가격 하락이 물가 우려를 일부 완화시켰다는 점이 증시에 긍정적으로 작용했다”고 설명했다.간밤 뉴욕상업거래소에서 11월 인도분 서부텍사스산원유(WTI)는 전일 대비 1.50달러(1.9%) 하락한 배럴당 77,43달러에 거래를 마친 영향으로 보인다. 국제유가 하락은 미국의 원유재고 증가 소식 탓이었다. 미 에너지정보청(EIA)에 따르면 지난주 원유재고는 직전주 대비 234만5000배럴 증가한 4억2088만7000배럴로 집계됐다. S&P 글로벌 플랫츠가 집계한 애널리스트 전망치는 20만배럴 증가였다.유가가 하락한 영향으로 에쓰오일(S-Oil), SK이노베이션, GS 등 정유주들이 약세를 보였다.국내 전기차 판매량이 2만대를 돌파했다는 소식에 이전까지 차량용 반도체 수급 문제로 주가가 약세를 보였던 기아, 현대모비스, 현대차 등이 3~6%대 상승세를 보였다.규제 리스크에 급락했던 카카오와 네이버도 각각 5.75%와 5.50%가 올랐다.이외 삼성바이오로직스, 셀트리온, 삼성전자도 강세였다.이날 유가증권시장 주요 업종 중에서는 보험만 빠졌다. 상승 업종 중에서는 운송장비, 기계, 우수창고, 종이·목재, 건설업, 은행 등의 오름폭이 컸다.코스닥 시가총액 상위 종목 중에서는 카카오게임즈, 펄어비스, CJ ENM, 위메이드, 엘앤에프 등이 올랐다. 에코프로비엠만 약보합세를 보였다.이날 서울외환시장에서 원·달러 환율은 전일 대비 1.90원(0.16%) 오른 달러당 1190.40원에 거래를 마쳤다.",
        "ticker": [
            "001040",
            "078930",
            "035420",
            "010950",
            "034730",
            "096770",
            "000270",
            "006800",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "012330",
            "005380"
        ]
    },
    {
        "title": "\"코스피 2900 깨질땐, 2700까지 각오해야\"",
        "date": "2021.10.07. 오후 3:55",
        "content": "\"아직 반등장세로 보긴 힘들어\"\n\n\n\n사진=연합뉴스급락하던 코스피지수가 2% 가까이 반등하며 2900선을 지켜냈다. 하지만 하락 추세를 끝내고 상승세로 돌아섰다고 보기는 이르다는 지적이다. 차트 전문가들은 코스피지수가 2900선을 깰 경우 2700까지 하락할 수 있다고 전망했다. 물론 이 구간에 들어가면 코스피지수는 과매도 상태로 저점 매수에 나서야 한다는 분석이다.7일 코스피지수는 1.76% 오른 2959.46에 마감했다. 차트 주봉상으로 중기 추세선인 60일 이동평균선을 지켜내고 반등했다. 이날 기준 코스피지수 60일선은 2920 부근에 있다. 전날 코스피지수가 장중 2908까지 밀리며 추가 하락에 대한 우려가 제기됐으나 이날 반등으로 ‘최악의 고비’를 넘겼다는 평가가 나왔다. 이날 코스닥지수도 3.37% 오르며 전날 깼던 60일선(950 부근)을 회복하는 데 성공했다.코스피지수가 60일선을 이탈하지 않았다는 것은 주가가 펀더멘털(가치) 밑으로 떨어지지 않았다는 것을 의미한다. 60일선은 거래일 기준으로 1분기를 나타낸다. 매 분기 말 상장사의 실적 발표가 있기 때문에 지수의 펀더멘털을 나타내는 ‘가치선’으로 불린다.다만 이같이 중요한 지지선을 이탈하면 추가적으로 급락할 수 있다. 상승 추세로 돌아서기 전까지 안심할 수 없는 이유다. 증권업계 관계자는 “이동평균선 기준으로 3일선을 올라타는 게 확인되기 전까지는 하락 추세가 멈췄다고 보기 힘들다”고 분석했다.최악의 경우 2700선까지 떨어질 수 있다. 하지만 가능성은 높지 않다. 2700은 60일선 기준 이격도가 85%가 나오는 구간이다. 이격도란 현재 주가를 이동평균선으로 나눈 값이다. 통상적으로 이격도가 110% 이상이면 과열, 95% 이하면 침체로 본다. 이날 코스피지수 이격도는 93%를 나타냈다.2008년 11월 금융위기와 2020년 3월 코로나19 직후 급락장을 제외하면 코스피지수 이격도가 85% 밑으로 떨어진 적은 단 한 번도 없었다. 기술적 분석으로 2700까지 가면 코스피지수가 금융위기에 버금갈 만큼 과매도 상태라는 것을 의미한다.따라서 이격도 95% 아래에서 매수하면 수익을 볼 확률이 높다는 분석도 나왔다. 한 자산운용사 대표는 “코스피지수가 이격도 95% 밑으로 떨어진 직후 반등하지 않은 적은 거의 없다”며 “이미 코스피지수는 과매도 상태로, 비중을 확대해도 수익을 볼 가능성이 높은 구간”이라고 했다."
    },
    {
        "title": "모처럼 네이버 카카오 5% 급등…코스피도 반등 성공",
        "date": "2021.10.07. 오후 3:53",
        "content": "[출처 = 연합뉴스] 패닉셀(공황 매도) 장세를 보이던 코스피가 반등에 성공했다. 미국의 부채한도 협상 타결에 대한 기대감이 높아지고 인플레이션을 자극했던 원유·천연가스 가격이 하락한 데 따른 것이다. 네이버와 카카오, 삼성바이오로직스 등 그동안 낙폭이 컸던 시총 상위주들이 모처럼 강세를 보이면서 지수를 끌어올렸다.7일 코스피는 전일 대비 51.15포인트(1.76%) 오른 2959.46에 거래를 마쳤다. 코스피는 지난달 28일부터 전날까지 6거래일 중 5거래일 동안 1%대 하락세를 나타냈다. 특히 지난 1일 -1.62%, 5일 -1.89%, 전날 -1.82% 등 3거래일 연속 1%대 하락했다. 코스피는 지난달 27일부터 전날까지 7.1% 떨어졌고 이달 들어서만 5.2% 떨어졌다. 미국의 테이퍼링(양적완화 축소), 중국 헝다그룹 파산 위기 등 기존 악재에 미국 부채한도 협상, 중국 전력난 등이 터져나오면서 악재가 쌓이면서 투자 심리가 극도로 위축됐다. 여기에 달러화 강세로 원/달러 환율이 1190원대로 오르면서 외국인의 매도 압력이 더욱 거세졌다. 하지만 지난밤 글로벌 증시 이슈에 대한 우려가 일부 불식되면서 코스피가 모처럼 강한 반등세를 나타냈다. 우리나라 뿐만 아니라 일본 니케이225 지수도 0.54% 상승했고 홍콩 항셍지수는 2.72% 급등 중이다. 미국의 부채한도 협상이 실마리를 찾아가면서 증시에 숨통이 트였다. 공화당의 미치 매코널 상원 원내대표는 부채 한도를 연말까지 일시적으로 연장할 수 있는 방안을 수용할 의사를 전했다. 오는 18일까지 부채한도 협상이 타결되지 않으면 미국은 디폴트(채무불이행) 상황으로 몰릴 수도 있었다. 하지만 부채한도 연장안이 통과되면 최악의 상황은 면할 수 있게 된다. 미국과 중국이 연내 정상회담 개최에 합의하면서 올 연말 1단계 무역합의 종료를 앞두고 불거졌던 미중 무역갈등 재점화 가능성도 다소 사그라들었다. 스위스 취리히에서 열린 제이크 설리번 미 백악관 국가안보보좌관과 양제츠 중국 외교담당 정치국원과 회담에서 양국은 연내에 화상으로 정상회담을 개최하기로 합의했다. 최근 급등세를 보이던 원유와 천연가스 등 원자재 가격도 반락하면서 시장에 안도감을 줬다. 지난밤 뉴욕상업거래소에서 미국 서부 텍사스산 원유(WTI) 11월 인도분은 전일 대비 1.50달러(1.9%) 내린 배럴당 77.43달러로 마감했다. 미국의 원유 재고량이 시장 예상치를 크게 웃돌았다는 소식 때문이다. 또 블라디미르 푸틴 러시아 대통령이 유럽에 대한 천연가스 공급확대를 지시하자 런던거래소에서 천연가스 11월물이 9% 가량 급락했다. 다만 증권가에서는 본격적인 반등은 아직 이르다는 반응이다. 문종진 교보증권 연구원은 \"계절적 요인으로 인해 8~10월은 하락 압력이 강한 시기인데 최근에는 부채한도 협상 관련 불확실성, 공급망 차질로 인한 인플레이션, 미중 갈등 심화 우려까지 더해지며 투자심리가 위축되고 있다\"며 \"반등의 트리거가 될 수 있는 것은 신흥국 백신 보급으로 인한 공급망 차질 해소와 원자재 가격 안정화인데 현재 베트남, 인도네시아 등 주요 생산시설이 있는 국가들의 백신접종률이 40%를 밑돌고 있고 그린플레이션 현상이 가속화되고 있다는 점에서 우려가 해소되기까지는 시간이 필요하다\"고 말했다.업종별로 운송장비, 서비스업, 기계 등이 3~4% 올랐고 보험 한 업종만 떨어졌다.매매주체별로 기관이 6141억원을 순매수했고 개인과 외국인이 각각 5276억원, 1045억원을 순매도했다. 외국인 투자자는 이날까지 4거래일 연속 팔자세를 유지하고 있다. 하지만 지난 6일 6000억원까지 늘었던 순매도 금액이 이날은 1000억원대까지 줄었다. 프로그램 매매는 2027억원 매수 우위를 나타냈다.시가총액 상위 종목들은 대체로 강세를 나타냈다. 시총 상위 10개 종목 가운데 SK하이닉스와 LG화학을 제외한 8개 종목이 상승 마감했다. 내일인 8일 3분기 잠정 실적을 발표하는 삼성전자가 0.4% 오른 것을 비롯해 네이버, 삼성바이오로직스, 카카오, 현대차, 기아 등이 일제히 3~6% 강세를 보였다.이날 유가증권시장에서는 1개 상한가를 포함해 816개 종목이 상승했고 84개 종목이 하락했다.코스닥은 전일 대비 31.07포인트(3.37%) 오른 953.43에 마감했다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "030610",
            "000270",
            "207940",
            "005930",
            "004080",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(10월 7일)",
        "date": "2021.10.07. 오후 3:52",
        "content": "[서울경제]"
    },
    {
        "title": "코스피, 1.76% 반등 마감…2,960선 육박",
        "date": "2021.10.07. 오후 3:49",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 4거래일 만에 반등 마감한 7일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전날보다 51.15포인트(1.76%) 오른 2,959.46에 장을 마쳤다. 2021.10.7    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 1.76% 반등 마감…2,960선 육박",
        "date": "2021.10.07. 오후 3:49",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 4거래일 만에 반등 마감한 7일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전날보다 51.15포인트(1.76%) 오른 2,959.46에 장을 마쳤다. 2021.10.7    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 1.76% 반등 마감…2,960선 육박",
        "date": "2021.10.07. 오후 3:49",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 4거래일 만에 반등 마감한 7일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전날보다 51.15포인트(1.76%) 오른 2,959.46에 장을 마쳤다. 2021.10.7    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 1.76% 반등 마감…2,960선 육박",
        "date": "2021.10.07. 오후 3:48",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 4거래일 만에 반등 마감한 7일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전날보다 51.15포인트(1.76%) 오른 2,959.46에 장을 마쳤다. 2021.10.7    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 1.76% 반등 마감…2,960선 육박",
        "date": "2021.10.07. 오후 3:48",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 4거래일 만에 반등 마감한 7일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전날보다 51.15포인트(1.76%) 오른 2,959.46에 장을 마쳤다. 2021.10.7    pdj6635@yna.co.kr"
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(10월 7일)",
        "date": "2021.10.07. 오후 3:48",
        "content": "[서울경제]"
    },
    {
        "title": "[코스닥 마감]3%대 오르며 '950선'…콘텐츠 업종 급등세",
        "date": "2021.10.07. 오후 3:48",
        "content": "4거래일 만에 반등…외인·기관 동반 순매수시총상위주 상승 우위…카카오게임즈 7%대↑업종 전반 상승…방송서비스·디지털컨텐츠 5%대↑[이데일리 이은정 기자] 7일 코스닥이 4거래일 만에 반등에 성공했다. 외국인과 기관의 동반 ‘사자’ 속에 3% 넘게 상승 마감했다. 그간 조정받았던 시총상위 게임주들과 오징어게임에 따른 수혜가 기대되는 콘텐츠 업종의 상승세가 두드러졌다. \n\n\n\n마켓포인트에 따르면 이날 코스닥 지수는 전 거래일 대비 31.07포인트(3.37%) 상승한 953.43을 기록했다. 이날 지수는 932선에서 출발해 급등세를 이어갔고, 4거래일 만에 반등에 성공했다. 이경민 대신증권 연구원은 “코스닥은 외국인과 기관의 동반 순매수세에 상승했고 전일 급락한 종목들이 반등에 성공했다”며 “이날 부채한도 이슈 합의 기대감, 연내 미·중 정상회담 가시화, 미·중 갈등 완화 기대감 등에 아시아 증시가 전반적으로 반등했고 원·달러 환율은 외환당국 개입 경계감과 달러 강세 압력 완화에 1190원을 하회했다”고 말했다. 수급별로는 외국인은 3358억원, 기관은 843억원 사들였다. 개인은 4075억원을 팔았다. 프로그램 매매는 차익과 비차익을 합쳐 3853억원 매수 우위를 보였다.업종 전반이 상승했다. 비금속, 방송서비스, 디지털컨텐츠가 5%대, 통신방송서비스, 출판·매체복제, IT S/W, 제약, 금속, 인터넷이 4%대, 제조, 기계·장비, 통신서비스, 컴퓨터서비스, IT H/W가 3%대, 금융, IT부품, 화학, 운송, 기타 제조, 의료·정밀기기, 음식료·담배, 운송장비·부품, 유통이 2%대 올랐다. 일반전기전자는 1%대 올랐고 종이·목재는 1% 미만 내렸다. 시가총액 상위주도 대체로 상승했다. 그간 조정 받았던 게임과 오징어게임으로 촉발된 글로벌 콘텐츠 기업의 수혜가 예상되는 콘텐츠 업종에 매수세가 몰린 것으로 보인다. 펄어비스(263750) 6%대, 카카오게임즈(293490) 7%대, 위메이드(112040)가 4%대 상승했다. CJ ENM(035760)은 4%대, 엘앤에프(066970)는 3%대, 셀트리온제약(068760), 스튜디오드래곤(253450)은 2%대 올랐다. 에이치엘비(028300)는 1%대, 셀트리온헬스케어(091990)는 1% 미만 상승했다. 에코프로비엠(247540)은 1% 미만 하락했다.  이날 코스닥 거래량은 12억5749만주, 거래대금은 10조5406억원을 기록했다. 상한가 4개 포함 1336개 종목이 올랐고 하한가 없이 77개 종목이 내렸다. 27개 종목은 보합권에서 마감했다.",
        "ticker": [
            "001040",
            "003540",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[코스피 마감]기관의 나홀로 순매수세…1% 넘게 ↑",
        "date": "2021.10.07. 오후 3:47",
        "content": "4거래일 만에 반등…2960선 코앞시총상위주 대부분 강세…기아·카카오↑[이데일리 유준하 기자] 7일 코스피 지수가 1% 넘게 오르며 4거래일 만에 반등한 가운데 기관의 나홀로 순매수세가 상승세를 지지했다.\n\n\n\n자료=신한HTS마켓포인트에 따르면 이날 코스피 지수는 전 거래일 대비 1.76%(51.15포인트) 오른 2959.46에 거래를 마쳤다. 비록 전날 하락폭인 53.86포인트에는 미치지 못했지만 4거래일 만의 1% 넘는 반등세를 보여 눈길을 끈다. 코스피가 1% 넘게 오른 건 지난 8월31일 이후 처음이다.이경민 대신증권 연구원은 “전일 맥코넬 상원 공화당 원내대표가 12월까지 부채한도 유예를 통과시키는 방안을 제안하며 부채한도 이슈 합의 기대감이 투자심리 개선으로 이어졌다”면서 “여기에 연내 미중 정상회담까지 가시화되며 최근 무역 합의 및 관세로 재부각된 미중 갈등도 한층 완화될 것이라는 기대감도 긍정적”이라고 설명했다.수급별로는 기관이 6136억원 어치를 나홀로 사들였다. 반면 개인과 외국인은 각각 5220억원, 1065억원 어치를 팔았다. 기관은 3거래일 연속 국내 주식을 순매수했고 개인은 7거래일 만에 순매도세로 돌아섰다. 프로그램 매매는 차익, 비차익을 합쳐 2027억원 순매수를 기록했다. 업종별로는 1% 미만으로 하락한 보험을 제외하고 전 업종이 올랐다. 운수장비와 서비스업이 4% 넘게 올랐으며 기계와 운수창고, 종이목재, 건설업이 3%대 상승세를 보였다. 은행과 의료정밀, 증권, 의약품은 2%대, 음식료품과 섬유의복, 금융업, 비금속광물 등은 1%대 올랐다. 화학과 전기전자 등은 1% 미만 오름세였다. 시가총액 상위 종목들도 대부분 강세였다. 기아(000270)가 6% 넘게 오른 가운데 NAVER(035420)와 카카오(035720)가 5% 넘게 올랐다. 이어 현대모비스(012330)와 크래프톤(259960)이 4% 올랐으며 삼성바이오로직스(207940)와 현대차(005380), 카카오뱅크(323410)가 각각 3%대 상승 마감했다. 삼성전자(005930)와 삼성SDI(006400), 셀트리온(068270) 등은 1% 미만 오른 반면 SK하이닉스(000660)와 LG화학(051910)은 1% 미만 내렸다. SK이노베이션(096770)은 1% 넘게 하락했다.한편 이날 거래량은 5억8583만4000주, 거래대금은 11조7206억1500만원으로 각각 집계됐다. 상한가 1개 종목을 포함해 816개 종목이 올랐고 하한가 없이 84개 종목이 내렸다. 보합권에 머문 종목은 25개였다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "096770",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "323410",
            "259960",
            "012330",
            "005380"
        ]
    },
    {
        "title": "[마감시황] 아시아 증시 일제히 상승에 코스피, 1.8% ↑···2,959선 마감",
        "date": "2021.10.07. 오후 3:44",
        "content": "[서울경제] 미국 뉴욕증시가 반등에 성공하며 아시아 증시 역시 일제히 상승하자 코스피도 급등했다. 미국 공화당이 국가 디폴트(채무불이행)를 막기 위해 부채한도 조정을 제시하고, 미국과 중국이 연내 정상회담 개최를 할 것이라는 가능성에 불확실성이 일부 해소된 데 따른 결과로 풀이된다. 7일 코스피는 전일보다 51.15포인트(1.76%) 오른 2,959.46에 거래를 끝냈다. 이날 지수는 28.56포인트(0.98%) 오른 2,936.87에 출발해 상승세를 보이고 있다.간밤 뉴욕증시는 미국 공화당이 오는 12월까지 부채한도를 유예하는 방안을 제안했다는 소식에 상승 마감했고, 아시아증시도 상승했다. 일본 도쿄증시의 닛케이225지수는 8거래일 연속 내림세를 멈추고 반등했다. 닛케이225지수는 이날 전일 대비 149.34포인트(0.54%) 상승한 2만7,678.21로 마감했다. 대만 자취안지수는 전일 대비 320.70포인트(1.96%) 급등한 1만6713.86으로, 홍콩 항셍지수는 2% 이상 급등한 2만4,600선에서 움직이고 있다.개인과 외국인이 5,221억원, 1,045억원을 매도하는 가운데 기관이 6,136억원어치를 순매수했다. 시가총액 상위 종목들도 일제히 상승 마감했다. 삼성전자(005930)는 전일보다 0.42%원 오른 7만1,600원에 거래를 끝냈고, NAVER(035420)(5.50%), 삼성바이오로직스(207940)(3.03%), 카카오(035720)(5.75%), 삼성SDI(0.15%), 현대차(3.61%) 등도 상승했다. 반면 SK하이닉스(000660)(-0.83%), LG화학(051910)(-0.81%), SK이노베이션(-1.37%) 등은 하락 마감했다.같은 날 코스닥 지수는 전일보다 31.03포인트(3.36%) 오른 953.43에 장을 끝냈다. 이날 지수는 10.29포인트(1.12%) 오른 932.65에 출발했다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "096770",
            "000660",
            "006400",
            "207940",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주] SK하이닉스, 사흘 연속 올해 최저가 경신(종합)",
        "date": "2021.10.07. 오후 3:41",
        "content": "SK하이닉스[연합뉴스 자료사진](서울=연합뉴스) 박원희 기자 = SK하이닉스가 사흘 연속 올해 최저가를 경신했다.    7일 유가증권시장에서 SK하이닉스는 전날보다 0.83% 내린 9만5천700원에 마감했다. 종가 기준 사흘째 연중 최저가를 갈아치웠다.    장중에는 9만5천원(-1.55%)까지 떨어지며 사흘 연속 장중 연 최저가도 경신했다.    인플레이션 우려 등 시장 전반의 투자 심리를 악화시키는 악재뿐만 아니라 향후 D램 가격이 하락할 것으로 전망되면서 최근 주가가 연일 약세를 보이는 것으로 풀이된다.    증권사들은 D램 가격 하락을 예상하며 내년 SK하이닉스 실적 전망치를 잇따라 낮추는 중이다. 이베스트투자증권(15만3천원→11만5천원), KTB투자증권(15만5천원→14만원), 한화투자증권(18만원→14만원) 등은 목표가를 하향 조정했다.    남대종·장우람 이베스트투자증권 연구원은 \"고객사들의 높아진 재고 수준과 증가하는 공급량으로 D램, 낸드 모두 고정가격 하락세가 시작될 것이며 내년 1분기까지 고정가격 하락세는 심화할 전망\"이라고 밝혔다.    이베스트투자증권은 \"4분기부터 시작되는 고정가격 하락을 반영한다\"면서 내년 SK하이닉스 영업이익 전망치를 종전 12조4천억원에서 9조7천억원으로 낮췄다.    KTB투자증권도 내년 영업이익을 종전 21조2천억원에서 11조8천억원, 한화투자증권은 20조6천억원에서 13조9천억원으로 각각 낮췄다.    다만 주가가 D램 가격 하락 등을 반영해 조정을 거치고 있는 만큼 반등이 재개될 것이라는 전망도 나온다.    이순학 한화투자증권 연구원은 \"메모리 다운사이클(하락 국면)이 시작될 것으로 예상돼 이미 주가가 하락했기에 언제가 D램 가격의 바닥일지가 관건\"이라며 \"내년 2분기를 바닥으로 예상해 올해 말부터 주가가 반등하기 시작할 것\"이라고 전망했다.    김양재 KTB투자증권 연구원도 \"우려를 상당 부분 반영한 것으로 판단한다\"며 \"과거 메모리 업체 주가가 업황을 약 6개월 선행했던 선례를 감안하면 11∼12월 이후 주가 반등을 기대한다\"고 예상했다.    encounter24@yna.co.kr",
        "ticker": [
            "030200",
            "034730",
            "000660",
            "000880",
            "003530"
        ]
    },
    {
        "title": "홍준표 \"공매도 폐지\" 유승민 \"화끈하다고 좋은 정책 아냐\"",
        "date": "2021.10.07. 오후 3:41",
        "content": "홍준표(오른쪽) \"공매도 폐지\" 유승민 \"화끈하다고 좋은 정책 아냐\"[연합뉴스 자료사진]    (서울=연합뉴스) 이유미 기자 = 국민의힘 대권주자인 홍준표 의원과 유승민 전 의원이 7일 주식 시장 '공매도 폐지'를 놓고 공개 대립했다.     홍 의원은 이날 SNS에서 \"주식 공매도 제도는 대부분 기관 투자가들만 이용하는 주식 외상 거래제도이고, 동학 개미들에게 불리할 수밖에 없는 잘못된 제도\"라며 공매도 폐지를 주장했다.     이어 \"더구나 (공매도는) 주식시장 폭락을 더더욱 부추기는 역기능도 한다\"며 \"우리 자본시장이 투기 거래장이 아닌 건전한 투자의 장이 됐으면 좋겠다\"고 덧붙였다.     그러자 유 전 의원은 SNS를 통해 \"홍 후보의 취지는 충분히 이해하고 백번 공감한다\"면서도 \"자본시장이 완전히 개방된 상황에서 우리나라만 공매도를 전면 금지하면 우리 증시는 국제적으로 고립된다\"며 반대 입장을 나타냈다.     또 \"외국인들이 떠나고 주식시장이 더 나빠지면 개미들 피해가 더 커진다\"고 지적하며 ▲ 불법·무차입 공매도 처벌 강화 ▲ 공매도 서킷 브레이커(일정한 상황이 발생할 경우 공매도를 자동 금지하는 차단 장치) 도입을 대안으로 제시했다.     그는 홍 후보를 향해 \"경제와 금융 정책은 단순하고 화끈하다고 좋은 게 아니다\"라며 \"복잡한 국내외 현실에서 무엇이 최선인지 더 깊은 고민이 필요하다\"고 지적했다.     yumi@yna.co.kr"
    },
    {
        "title": "[속보] 코스피, 저가 매수세 유입에 1.76% 급등 마감",
        "date": "2021.10.07. 오후 3:41",
        "content": "이미지=게티이미지뱅크7일 코스피지수가 전 거래일 대비 51.15포인트(1.76%) 오른 2959.46에 마감했다.개인과 외국인이 각각 5220억원과 1066억원을 팔아치운 반면 기관 홀로 6136억원을 순매수했다."
    },
    {
        "title": "[표]KRX 금 시세(10월 7일)",
        "date": "2021.10.07. 오후 3:36",
        "content": "[서울경제]"
    },
    {
        "title": "코스피, 1.76% 반등 마감…2,960선 육박",
        "date": "2021.10.07. 오후 3:35",
        "content": "1% 이상 상승 출발한 코스피(서울=연합뉴스) 박동주 기자 = 코스피가 1% 이상 오르며 출발한 7일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2021.10.7 pdj6635@yna.co.kr(서울=연합뉴스) 김태종 기자 = 7일 코스피가 4거래일 만에 반등 마감했다.    이날 코스피는 전날보다 51.15포인트(1.76%) 오른 2,959.46에 장을 마쳤다.     지수는 28.56포인트(0.98%) 오른 2,936.87에 출발해 상승 폭을 확대했다.    코스닥지수는 31.07포인트(3.37%) 상승한 953.43에 종료했다.     taejong75@yna.co.kr"
    },
    {
        "title": "[코스닥] 31.07p(3.37%) 오른 953.43(장종료)",
        "date": "2021.10.07. 오후 3:32",
        "content": "코스닥 31.07p(3.37%) 오른 953.43(장종료) (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "[코스피] 51.15p(1.76%) 오른 2,959.46(장종료)",
        "date": "2021.10.07. 오후 3:32",
        "content": "51.15p(1.76%) 오른 2,959.46(장종료)  (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "SM상선, 11월 코스닥 상장 목표로 증권신고서 제출",
        "date": "2021.10.07. 오후 3:31",
        "content": "내달 1∼2일 수요예측·4∼5일 일반투자자 청약(서울=연합뉴스) 김보경 기자 = SM그룹 해운 부문 계열사인 SM상선은 코스닥시장 상장을 위한 증권신고서를 제출하고 기업공개(IPO)를 위한 본격적 준비에 들어갔다고 7일 밝혔다. \n\n\n\nSM 뭄바이호 [SM상선 제공. 재판매 및 DB 금지]SM상선은 상장 예정인 8천461만550주 중 3천384만4천220주를 공모한다. 공모가 희망 범위는 1만8천원에서 2만5천원이다.     회사는 다음 달 1∼2일 수요예측을 통해 공모가를 확정하고, 4∼5일 일반투자자 청약을 진행할 예정이다. 상장 주관사는 NH투자증권이다.    SM상선의 컨테이너 운송 서비스는 미국 로스앤젤레스(LA)·캐나다 밴쿠버 등을 기항하는 미주 서부 노선 4개와 중국 상하이·베트남 호치민 등을 거치는 아시아노선 9개로 구성됐다. 운용 선박은 총 18척이다.     SM상선은 해상 운임 급등 등에 힘입어 2016년 설립 이후 연평균 40%가 넘는 매출 증가세를 나타내고 있다.    SM상선은 상장으로 확보할 자금을 바탕으로 터미널에서 철도를 통해 미주 내륙 곳곳에 컨테이너를 운송하는 '인터모달'(Intermodal) 서비스를 지속해서 확대하고, 미국 뉴욕 등을 기항하는 미주 동부 노선 개설도 적극적으로 검토할 계획이다.    박기훈 SM그룹 해운 부문 대표는 \"상장 이후에는 신규 자산 확보와 서비스 네트워크 확대 전략에 집중해 글로벌 컨테이너 선사로 도약하고자 한다\"고 말했다.    vivid@yna.co.kr",
        "ticker": [
            "012030",
            "005940"
        ]
    },
    {
        "title": "딜로이트, 전 임직원 대상 기후 교육 실시",
        "date": "2021.10.07. 오후 3:00",
        "content": "전세계 35만명에게최신 정보 제공하며책임 있는 행동 장려\n\n\n\n 7일 딜로이트 그룹이 전세계 35만여명 임직원에게 기후 교육 프로그램을 시작한다고 밝혔다. 이번 프로그램엔 안진회계법인(대표 홍종성) 등 한국 딜로이트 그룹도 포함된다.딜로이트 기후 교육 프로그램은 세계자연기금(World Wide Fund)과 협력해 개발됐다. 이를 통해 임직원이 기후변화 영향에 대해 학습할 수 있다. 임직원이 기후변화와 관련한 이해력인 기후 리터러시(literacy)를 높이고 가정과 직장에서 책임감 있는 선택을 내리도록 지원한다. 이번 프로그램은 온라인으로 참여 가능하다. 내년 2월 말까지 전세계 딜로이트 임직원 35만여명의 100% 학습 달성을 목표로 한다. 기후변화 통계 및 수치 자료와 인터렉티브 영상, 데이터 시각화, 기후행동에 앞장서는 전세계 딜로이트 임직원 인터뷰 등으로 구성돼 있다. 딜로이트는 자체 교육 채널을 통해 기후변화 관련된 최신 과학 정보를 정기적으로 업데이트해 제공할 계획이다.이 프로그램은 딜로이트의 기후 및 지속가능성 이니셔티브인 월드클라이밋(WorldClimate)의 일환이다. 지난해 9월 시작된 월드클라이밋 전략은 2030년까지 탄소중립(Net-Zero) 달성, 딜로이트 전 오피스에서 그린 운영 촉진, 선제적 기후행동 실천을 위한 딜로이트 전 임직원 대상 교육과 독려, 저탄소경제로의 전환을 촉진하는 생태계 연결 등을 핵심으로 한다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "\"1주 받으려고 1억 넘게 넣었는데 주가가…\" 공모주 첫날 장중 우수수",
        "date": "2021.10.07. 오후 2:49",
        "content": "[사진 출처 = 연합뉴스] IPO(기업공개) 시장에서 큰 관심을 받았던 종목들이 상장 첫날 기대치에 못 미치는 주가를 형성하고 있다. 사상 최고 기관 수요예측 경쟁률을 깬 종목도, 1주를 배정받기 위해 1억원 넘게 넣어야 했던 종목들도 막상 데뷔 무대에서는 맥을 못 추고 있다. 7일 아스플로는 시초가 대비 7650원(21.25%) 내린 2만8350원에 마감했다.아스플로의 공모가는 2만5000원으로 현 주가는 14.2% 높은 수준이다. 아스플로는 공모가보다 44.0% 높은 3만6000원에 거래를 시작해 개장 이후 장 초반부터 주가가 급락하는 모습을 보였다.현 주가는 공모가보다 여전히 높은 수준이지만 아스플로 공모주 투자자들 입장에서는 성에 차지 않는 수준이다. 시초가가 공모가의 2배, 개장 이후 상한가를 기록하는 '따상'을 기대하는 투자자가 많았기 때문이다. 따상의 공모가 대비 수익률은 160%다.반도체 공정 가스 관련 사업을 하는 아스플로는 기관 수요예측에서 2142.7대 1의 경쟁률을 기록했다. 이는 코스피, 코스닥을 통틀어 IPO 사상 최고치다. 일반 청약 경쟁률도 2818대 1을 기록했다. 일반 배정 공모주 18만1500주를 두고 5억1148만주의 청약이 들어왔다. 청약 증거금은 6조3935억원을 기록했다. 이날 상장한 첨단소재 생산용 열처리 장비제작업체 원준도 상장 첫날 매운맛을 보고 있다. 원준은 공모가가 6만5000원보다 56.9% 높은 10만2000원에 거래를 시작해 개장 직후 12만400원까지 올랐다가 현재 8만7000원에 거래를 마쳤다. 시초가보다 14.71%나 떨어진 가격이다. 공모가보다는 33.8% 높은 수준이다. 원준도 따상 후보로 기대가 높았다. 원준은 청약 증거금으로 시중 자금 13조원을 끌어모았다. 작은 공모 규모에 비해 많은 투자자가 몰리면서 비례 배정으로 1억원당 1주씩 나온 공모주로 화제가 됐다. 지난달 28일 마감한 일반 청약 결과 비례배정 경쟁률은 3246대 1을 기록했다. 비례 배정으로 6만5000원짜리 주식을 1주 받기 위해 최소 청약증거금이 1억600만원 이상 넣었어야 했다는 의미다. 균등·비례 배정 제도가 도입된 이후 1주 배정을 위한 최소 청약금이 1억원을 넘긴 것은 원준이 처음이다. 균등배정도 계좌당 0.25주로, 투자자 4명 중 3명은 균등 배정에서 한 주도 받지 못하는 '빈손 청약'이 됐다. IPO 시장에서 몸값을 높인 종목들이 본무대 격인 증시에서 기대 이하의 성적을 낸 것은 최근 공모주들에 대한 투자 열기가 식어가고 있기 때문인 것으로 풀이된다. 전날까지 최근 1개월새 신규 상장한 7개 종목 가운데 공모가를 웃도는 주가를 형성하는 기업은 현대중공업과 와이엠텍 단 두 종목 뿐이다."
    },
    {
        "title": "[특징주]아이센스, 260억원 규모 연구개발센터 투자에 ‘강세’",
        "date": "2021.10.07. 오후 2:43",
        "content": "[이데일리 유준하 기자] 아이센스(099190)가 260억원 규모 생산·연구개발 시설 설립 투자 소식에 강세다.\n\n\n\n7일 마켓포인트에 따르면 오후 2시40분 기준 아이센스 주가는 전거래일 대비 3.70%(1100원) 오른 3만800원을 기록 중이다.아이센스는 기존 송도공장 인근에 송도 2공장을 설립할 예정이다. 이를 위해 모베이스오토테크로부터 1만909m²의 대지와 연면적 9917m² 이상의 건물을 매입했다. 현재 재건설(리모델링) 공사를 진행 중이다.송도 2공장은 연속혈당측정기와 자가혈당측정기(BGM), 현장진단기기(POCT) 제조시설로 활용될 예정이다. 아이센스는 자가혈당측정기 수요가 꾸준히 늘면서, 기존 송도 1공장의 혈당스트립 생산설비(라인) 증설도 진행하고 있다고 전했다. 기존 시설 증설과 함께 신사업인 연속혈당측정기 제조 시설을 준비하고 있다는 설명이다. 또한 내년 하반기에는 연속혈당측정기를 출시할 계획이다."
    },
    {
        "title": "삼정KPMG \"고객 경험 우수 기업이 영업이익 3배나 더 높다\"",
        "date": "2021.10.07. 오후 2:42",
        "content": "고객에게 만족스러운 서비스 경험을 제공하는 기업이 그렇지 않은 경우보다 3배 높은 세전영업이익을 올리는 것으로 조사됐다. 7일 삼정KPMG(회장 김교태)가 발간한 '고객이 원하는 모든 것, 고객 경험: 금융산업을 중심으로'에 따르면 고객 경험 평가가 우수한 상위 50개 기업은 하위 50개 기업보다 세전영업이익(EBITDA)이 202% 높다. 매출 역시 전자가 후자보다 54% 높은 것으로 나타났다. KPMG 글로벌은 1400개 금융·비금융 글로벌 기업을 대상으로 이번 조사를 진행했다. 고객 경험(Customer Experience, CX)이란 고객이 기업과 상호작용하며 겪는 경험을 의미한다. 보고서 작성자는 \"고객이 기업과 겪는 모든 상호작용의 결과가 기업 브랜드 및 서비스에 대한 정서·선호도에 영향을 미치게 된다\"며 \"기업이 제공하는 서비스를 이용하는 과정이나 경험이 신선하고, 흥미롭고, 원활할수록 고객은 기업과 긍정적인 상호작용을 더 많이 하게 되고 이는 결과적으로 기업 브랜드에 대한 충성도로 연결된다\"고 분석했다.금융서비스 영역에서도 마찬가지다. 기업 브랜드·시장 점유율 등과 같은 전통적 요소의 영향력은 상대적으로 줄어든 반면, 우수한 고객 경험이 금융소비자 구매 의사결정에 가장 큰 영향을 미치는 핵심요소로 떠올랐다. 삼정KPMG는 고객 경험 강화가 필요한 이유로 ▲소비자의 높아진 기대치와 변화된 소비 행태 ▲ 빅테크·핀테크 기업의 부상에 따른 위협 ▲새로운 혁신 비즈니스가 촉발할 고객 접점 경쟁 심화를 들었다.삼정KPMG는 고객에게 만족스러운 이용 경험을 이끄는 6개 우수 해외 금융서비스를 선정했다. 원97 커뮤니케이션스의 페이티엠은 인도 최대 종합 모바일 생활 플랫폼이다. 하나의 앱으로 일상생활의 모든 것을 해결할 수 있도록 200개 이상 서비스를 제공한다. 와이즈는 해외송금이 필요한 두 사람을 연결하는 방식으로 국가간 해외송금의 수요를 매칭함으로써 송금 비용 부담도 최소화한다. 바클레이카드 '다인앤대시'는 고객 위치 변화를 감지해 결제하는 근접 추적 기술을 적용했다. 고객이 식당을 떠나면 앱에서 자동 결제가 이뤄지도록 하는 차세대 경험을 제공한다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[특징주]메디콕스, 블리스터 패키징 사업 진출에 ‘강세’",
        "date": "2021.10.07. 오후 2:30",
        "content": "[이데일리 유준하 기자] 메디콕스(054180)가 화장품, 진단시약 등 동결건조 제품에 특화된 블리스터(Blister) 방식 포장 사업의 국내외 총판에 나선다는 소식에 강세다. \n\n\n\n7일 마켓포인트에 따르면 오후 2시28분 기준 메디콕스 주가는 전거래일 대비 4.95%(50원) 오른 1060원을 기록 중이다.메디콕스는 블리스터 포장ㆍ생산 전문기업 블리스팩과 국내외 총판 계약을 체결했다고 밝혔다. 블리스터 포장은 제품 전면 부문은 플라스틱 시트를 성형하고, 성형된 부분에 내용물을 충전, 투입한후에 필름을 덮어 접착해 밀봉하는 포장 방식이다. 강도가 있는 성형 포장부에 내용물이나 제품을 내재시켜 포장하므로 제품을 안전하게 보호하고 제품의 변질을 막을 수 있어 경제적이고 기능적인 포장이 가능한 것이 장점이다.메디콕스가 총판 계약을 체결한 블리스팩은 국내에선 처음으로 화장품용 블리스터 포장, 장비 및 생산 시스템 자체 개발에 성공한 것으로 잘 알려져 있다. 지난 2015년엔 국내 최초로 화장품용 무방부제 동결건조 생산라인까지 구축하며 높은 수분차단성을 갖는 블리스터 특화 포장 패키징 시스템을 완성했다."
    },
    {
        "title": "[특징주]카카오뱅크, 외국계 순매수세에 ‘강세’",
        "date": "2021.10.07. 오후 2:06",
        "content": "[이데일리 유준하 기자] 카카오뱅크(323410)가 외국계 순매수세에 강세다. 외인 순매수 규모는 135억9777만원 규모로 추정되며 현재 외국인 매매 상위 종목 1위를 유지하고 있다. 6거래일 만의 반등이다.\n\n\n\n7일 마켓포인트에 따르면 오후 2시2분 기준 카카오뱅크 주가는 전거래일 대비 3.28%(1900원) 오른 5만9900원을 기록 중이다.외국계의 순매수세가 주가 상승의 배경 중 하나로 꼽힌다. 현재 외국계 매매 상위종목 1위를 달리고 있으며 추정 순매수 대금은 135억9779만원이다.",
        "ticker": [
            "035720",
            "323410"
        ]
    },
    {
        "title": "[특징주] 넷마블, '세븐나이츠2' 해외 출시 기대감에 3% ↑",
        "date": "2021.10.07. 오후 1:36",
        "content": "[서울경제] \n\n\n\n넷마블(251270)이 ‘세븐나이츠2’ 의 해외 출시 기대감에 강세다. 7일 오후 1시 33분 넷마블은 전일 대비 3.43%(4,000원) 오른 12만500원에 거래되고 있다. 2거래일째 상승세다.넷마블 주가가 상승하는 것은 ‘세븐나이츠2’의 해외 출시에 대한 기대감이 반영된 것으로 풀이된다. 넷마블은 이날 오후 해외 미디어를 대상으로 온라인 쇼케이스를 열고 ‘세븐나이츠2’의 주요 콘텐츠와 서비스 일정을 발표했다. 넷마블은 연내 ‘세븐나이츠2’를 170여개 지역 구글플레이와 애플앱스토어에 출시할 계획이다.",
        "ticker": [
            "251270",
            "001680"
        ]
    },
    {
        "title": "[오후시황] 코스피, 기관 매수세에 1.6% ↑···2,950선 안착",
        "date": "2021.10.07. 오후 1:33",
        "content": "[서울경제] 코스피가 기관투자가의 매수세에 소폭 상승세다. 7일 오후 1시 29분 코스피는 전일보다 1.56%(45.34.32포인트) 오른 2,953.65을 가르키고 있다. 이날 지수는 28.56포인트(0.98%) 오른 2,936.87에 출발해 상승세를 보이고 있다.간밤 뉴욕증시는 미국 공화당이 오는 12월까지 부채한도를 유예하는 방안을 제안했다는 소식에 상승 마감했고, 이에 코스피도 오름세를 보이고 있는 것으로 풀이된다. 개인과 외국인이 4,457억원, 597억원을 매도하는 가운데 기관이 5,032억원어치를 순매수하며 지수 상승을 견인하고 있다.시가총액 상위 종목들도 일제히 오름세다. 삼성전자(005930)는 전일보다 0.42%원 오른 7만1,600원에 거래 중이고, NAVER(035420)(5.36%), 삼성바이오로직스(207940)(2..91%), 카카오(5.31%), 삼성SDI(0.15%), 현대차(2.845%) 등도 상승세다. 반면 SK하이닉스(000660)(-0.83%), LG화학(051910)(-1.48%), SK이노베이션(-2.74%) 등은 하락하고 있다.같은 시각 코스닥 지수는 전일보다 2.58%(23.79포인트) 오른 946.15에 거래 되고 있다. 이날 지수는 10.29포인트(1.12%) 오른 932.65에 출발했다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "096770",
            "000660",
            "006400",
            "207940",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스닥, 외인·기관 ‘사자’ 속 3% 가까이 상승…‘949’",
        "date": "2021.10.07. 오후 1:21",
        "content": "개인 홀로 ‘팔자’…외인·기관 동반 순매수시총상위주 상승 우위…카카오게임즈 6%대↑업종 전반 상승…방송서비스·비금속 5%대↑[이데일리 이은정 기자] 7일 코스닥이 3% 가까이 상승하고 있다. 외국인과 기관의 동반 ‘사자’ 속에 시총상위주 전반이 오르고 있다. \n\n\n\n마켓포인트에 따르면 이날 오후 1시15분께 코스닥 지수는 전 거래일 대비 27.14포인트(2.94%) 상승한 949.50을 기록 중이다. 이날 지수는 932선에서 출발해 상승세를 이어가고 있다. 장중 950선을 기록하며 3%대 오르기도 했다. 수급별로는 외국인은 2460억원, 기관은 383억원 순매수 중이다. 개인은 2723억원을 팔고 있다. 프로그램 매매는 차익과 비차익을 합쳐 2722억원 매수 우위를 보이고 있다.업종 전반이 상승 중이다. 방송서비스, 비금속이 5%대, 디지털컨텐츠, 제약, 출판·매체복제 4%대, IT S/W, 인터넷, 소프트웨어, 금속, 통신장비, 섬유·의류, 정보기기, 건설 3%대, 제조, 통신서비스, 컴퓨터서비스, IT H/W, 의료·정밀기기, 기계·장비, 반도체, 운송장비·부품, 금융, IT 부품, 화학, 유통 2%대 오르고 있다. 일반전기전자, 운송, 오락문화는 1%대 오르고 있고, 종이·목재는 1% 미만 내리고 있다. 시가총액 상위주도 상승 우위다. 카카오게임즈(293490)가 6%대, 펄어비스(263750), CJ ENM(035760), 알테오젠(196170)이 5%대 오르고 있다. 엘앤에프(066970)는 3%대, 에이치엘비(028300), 셀트리온제약(068760), 위메이드(112040), 씨젠(096530)은 2%대 상승 중이다. 스튜디오드래곤(253450)이 1%대 오르고 있고, 셀트리온헬스케어(091990), 에코프로비엠(247540)이 1% 미만 상승 중이다. SK머티리얼즈(036490)는 1% 미만 내리고 있다.",
        "ticker": [
            "001040",
            "034730",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "코스피 급락 사흘간 공매도 1조7천억 쏟아졌다…차익 280억 달할 듯",
        "date": "2021.10.07. 오후 1:09",
        "content": "[사진 출처 = 연합뉴스] 코스피가 160포인트 가량 빠지는 급락장이 펼쳐지자 외국인과 기관 투자자들의 공매도 투자도 크게 늘어난 것으로 나타났다. 이들 공매도 투자자들은 급락장의 반사 이익을 누리며 단 사흘 만에 300억원에 육박하는 평가차익을 거둔 것으로 추산된다.7일 증권가에 따르면 지난 1일부터 6일까지 3거래일 동안 코스피 시장의 공매도 거래대금은 1조7579억원을 기록했다. 하루 평균 5860억원의 공매도 투자가 이뤄진 셈이다.이는 지난 9월 한달간의 일 평균 공매도 거래대금 4558억원보다 28.6% 증가한 금액이다. 코스피가 연중 최저 수준으로 하락했기 때문에 거래대금이 아닌 거래량을 보면 공매도의 증가세가 더욱 확연히 드러난다. 지난 3일간 코스피 일평균 공매도 거래량은 1124만주로, 직전달 798만주보다 40.9% 늘었다. 일평균 공매도 거래량은 공매도 재개 첫달인 지난 5월 1277만주에서 6월 957만주, 7월 683만주, 8월 735만주, 9월 798만주로 하향 안정화되는 추세였다. 이번달 들어 코스피가 3000선을 내주면서 패닉셀(공황 매도)의 장세를 보이자 공매도도 덩달아 급증한 것으로 풀이된다. 코스피는 지난 1일 -1.62%, 5일 -1.89%, 6일 -1.82% 하락하는 등 사흘 연속 급락세를 나타냈다. 최근 3일 누적으로 공매도가 많았던 종목은 삼성전자(1966억원), HMM(896억원), 셀트리온(805억원), 카카오뱅크(636억원), 네이버(630억원) 순이었다. 이어 크래프톤(577억원), 삼성전기(549억원), SK바이오사이언스(426억원), LG화학(300억원), SK하이닉스(292억원) 등도 10위권에 이름을 올렸다.공매도 투자자들은 지수가 연일 급락하면서 상당한 평가 차익을 거둔 것으로 보인다. 공매도 종목의 평균 매도단가와 현재가를 통해 환산한 공매도 투자자들의 평가 이익은 282억원이다. 코스피 지수가 사흘 동안 5.2% 급락하는 동안 공매도로 1.6%의 수익을 낸 것이다. 공매도 투자자들이 들어간 399개 종목 가운데 242개 종목의 주가가 하락해 공매도 투자자들이 수익을 냈다. 공매도 투자자에게 가장 많은 수익을 준 종목은 셀트리온과 SK바이오사이언스였다. 공매도 투자자들은 3거래일 동안 셀트리온에서 604억원, SK바이오사이언스에서 372억원을 벌었다. 수익률로는 셀트리온은 7.5%, SK바이오사이언스가 8.7%다. 셀트리온과 SK바이오사이언스는 코스피 급락장에 머크의 신종 코로나바이러스 감염증(코로나19) 알약 출시라는 악재가 겹치면서 이 기간 각각 18.3%, 14.7% 급락했다.",
        "ticker": [
            "011200",
            "003550",
            "051910",
            "034730",
            "302440",
            "000660",
            "009150",
            "005930",
            "068270",
            "035720",
            "323410",
            "259960"
        ]
    },
    {
        "title": "국민연금, 규제 폭탄 맞은 中기업들에 7조원 투자",
        "date": "2021.10.07. 오후 12:45",
        "content": "[서정숙 의원 국감자료 첫 공개]中 규제 강화하는 플랫폼·부동산업텐센트·알리바바·메이퇀 등에 집중국가별 자산 비중 변경 쉽지 않아국민연금, 對中 투자리스크 커질듯[서울경제] 이 기사는 2021년 10월 7일 12:44 자본시장 나침반  '시그널(Signal)' 에 표출됐습니다.\n\n\n\n국민연금이 최근 중국 정부의 규제 강화로 타격을 입은 현지 기업들에 7조 원 이상 투자하고 있는 것으로 나타났다. 텐센트·알리바바·메이퇀 등 중국과 홍콩 증시에 상장한 중국 기업 중 인터넷 플랫폼이나 사교육·부동산업 등에 포함된 종목들이다. 국민연금은 이들 업종에 대한 중국 당국의 규제가 “지속될 가능성이 높다”고 우려했지만 국가별 자산 비중 변경은 쉽지 않아 대(對)중 투자 리스크가 커지게 됐다.7일 국회 보건복지위원회 소속 서정숙 국민의힘 의원이 국민연금공단에서 제출받은 국정감사 자료에 따르면 국민연금은 지난 2월 말 기준 중국 및 홍콩에 상장한 30개 기업에 9조 8,502억 원을 투자하고 있다. 특히 국민연금의 중국 기업 투자액은 최근 규제가 대폭 강화된 빅테크나 교육·부동산 등에 쏠리며 7조 89억 원에 달했다.국민연금의 중국 관련 기업 투자액을 업종별로 보면 인터넷 플랫폼이 5조 9,404억 원으로 가장 컸으며 온라인 교육이 3,953억 원으로 뒤를 이었고 부동산과 부동산펀드 2,892억 원, 모바일게임 2,618억 원, 인터넷 쇼핑몰 1,998억 원 순이었다.기업별로 보면 국민연금의 투자는 텐센트홀딩스(2조 1,815억 원)와 알리바바그룹(1조 7,326억 원), 중국판 배달의민족으로 불리는 메이퇀(1조 108억 원), 전자상거래 업체인 핀둬둬(7,980억 원)에 집중된 모습을 보였다.이와 함께 국민연금은 중국 채권에도 2조 987억 원, 부동산 및 인프라 등 대체 투자 부문에 1조 8,000억 원의 투자자산을 보유하고 있었다. 부동산 투자 중에는 중국 상하이에 위치한 3,250억 원 규모의 리테일 건물이 눈길을 끌었다.국민연금은 7월부터 중국 및 홍콩 증시의 변동성이 높아지자 8월에만 해외주식실과 리스크관리실에서 다섯 차례에 걸쳐 리스크 점검 및 투자 전략을 논의했다고 전했다. 특히 리스크관리실은 중국 투자에 대해 “핵심 국정 기조인 ‘공동부유(共同富裕·함께 잘살자)’ 실현에 걸림돌이 될 수 있는 사교육·부동산·테크 기업 등에 대한 규제는 지속될 가능성이 높다” 면서 “(관련) 기업에 경영상 부담이 될 수 있어 투자 측면에서 유의할 필요가 있다”고 분석했다.그러면서 중국 당국의 산업별 규제 동향을 조사한 내용을 보고 했는데, 사교육 기업의 상장이나 자본 조달은 “교육이 자본에 이용되는 것을 방지한다”는 방침 아래 금지됐다고 전했다. 아울러 전자상거래 부문의 알리바바와 JD닷컴에 독과점과 거짓 정보 제공을 이유로 거액의 벌금이 부과됐으며 메이퇀 등 음식 배달 플랫폼에는 노동자의 임금 보장과 근로조건 개선 등이 요구됐다고 적시했다. 또 디디추싱은 상장 전 정부로부터 보안 점검을 받도록 했고 부동산 대출 조이기와 부동산 개발업자의 자금 조달에 대한 조사 방침이 전달됐다. 국민연금 관계자는 “공동부유가 시진핑 국가주석의 핵심 국정 기조로 자리 잡아 관련 규제들이 금융시장에 단기적 영향으로 끝나지 않을 수 있다”고 지적했다.국민연금이 이처럼 중국 증시에 대한 경고음을 높였지만 근본적인 자산 비중 변경 등을 검토하며 이행 계획을 수립하지는 않은 것으로 전해졌다. 국민연금이 중국 현지 은행이나 주식 위탁 운용사와 대응책을 논의해 규제 대상 기업과 비규제 기업을 구분해 접근하자는 결론에 그친 것이다. 서 의원은 “중국 내 산업 및 금융 전반의 시스템 리스크로 확대될 가능성도 있는 만큼 투자자산의 비중 자체를 변경할 권한이 있는 투자정책전문위원회나 기금운용위원회 차원의 논의가 필요하다”고 강조했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "부울경 상장사 9월 시가총액 10조1천억원 증가…거래대금은 감소",
        "date": "2021.10.07. 오전 11:40",
        "content": "상장사 (PG)[장현경 제작] 일러스트    (부산=연합뉴스) 박창수 기자 = 부산·울산·경남지역 상장사의 시가총액이 지난달 10조 이상 증가했지만 거래대금은 감소한 것으로 나타났다.    한국거래소가 7일 내놓은 주식거래 동향을 보면 지난달 부울경 상장사 196개사의 시가총액은 89조320억원으로 전달과 비교해 10조1천70억원 늘었다.    유가증권 시장 상장종목만 놓고 보면 10조3천290억원 증가했지만 코스닥시장 상장종목 시총이 2천220억원 감소했다.    부울경 주식투자자의 일평균 거래대금은 전달보다 10.02% 감소했고, 일평균 거래량은 2.43% 증가했다.    지난달 이 지역 상장종목 가운데 69개 종목이 상승했으며, 120개 종목이 하락했다.    유가증권시장에서는 DSR(55.9%), 무학(49.3%), MH에탄올(48.1%)의 주가 상승률이 높았고 코스닥시장에서는 지에스이(58.4%), 경남스틸(53.2%), 에코캡(51.6%)의 주가가 많이 올랐다.     pcs@yna.co.kr",
        "ticker": [
            "155660",
            "023150",
            "033920"
        ]
    },
    {
        "title": "[주식초고수는 지금] MSCI 지수 편입 기대감에 엘앤에프, 최다 거래 몰려",
        "date": "2021.10.07. 오전 11:20",
        "content": "[미래에셋증권 엠클럽 집계]'검은 사막' 기대감···펄어비스, 매수 이어져HK이노엔·한국비엔씨·에코프로비엠 등도 활발\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 7일 오전 가장 많이 사들인 종목은 엘앤에프(066970)로 집계됐다. 펄어비스, HK이노엔(195940), 한국비엔씨(256840), 셀트리온헬스케어 등도 매수 상위권에 이름을 올렸다.미래에셋증권 엠클럽에 따르면 투자 수익률 상위 1%에 해당하는 ‘주식 초고수’들이 이날 오전 11시까지 가장 많이 사들인 종목은 엘앤에프로 집계됐다. 이날 엘엔애프는 2차 전지 소재주가 반등하며 주가가 소폭 상승했다. 엘앤에프는 오는 11월 모건스탠리캐피털인터내셔널(MSCI) 리밸런싱(구성종목 변경)을 앞두고 편일 가능성이 제기되며 눈길을 끌고 있다.2위는 펄어비스였다. 펄어비스는 ‘검은사막 모바일’이 2번째 테마를 공개한 데 이어 중국 진출을 앞두며 기대감이 주가에 반영되고 있다. 지난 8월 공개된 이후 메타버스 신작으로 주목을 끌었던 ‘도깨비’ 역시 국내외 유저들로부터 호평을 받고 있어 내년 이후 성과가 기대됐다.이어 3위는 한국비엔씨가 차지했다. 한국비엔씨는 코로나19 치료제 개발에 대한 기대감에 연일 상승세다. 지난달 6일 한국비엔씨는 미국 식품의약국(FDA)에서 승인받아 임상 2상 시험 중인 신종 코로나바이러스 감염증(코로나19) 치료 후보물질인 안트로퀴노놀의 대량생산과 생산 최적화 방안에 대하여 대만의 골든바이오텍사와 깊이 있는 협의를 하고 있다고 밝혔다. 이어 4·5위에는 한국비엔씨, HK이노엔이 이름을 올렸다.이날 최다 매도 종목 역시 엘앤에프였다. 이어 LG이노텍(011070), HK이노엔, 에코프로비엠(247540)에도 매도세가 몰렸다.직전 거래일인 6일 고수익 투자자들이 가장 많이 담은 종목은 한국비엔씨였다. HK이노엔, 엘앤에프, 에코프로비엠도 차례로 뒤를 이었다. 같은 날 매도 1위는 엘앤에프, 한국비엔씨, HK이노엔, 에코프로비엠, 삼성전자 등도 매도가 이어졌다.한편 미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련 종목은 이상 급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "003550",
            "011070",
            "006800",
            "005930",
            "068270",
            "066970"
        ]
    },
    {
        "title": "국고채 금리 3년만에 최고 .. 기업들 자금조달 '빨간불'",
        "date": "2021.10.07. 오전 11:03",
        "content": "국내외 금융 불확실성에 국고채 금리 발작12일 금통위 결정따라 향후 추세 결정될 듯[서울경제] 국고채 금리가 3년여만에 사상 최고치를 기록했다. 미국의 테이퍼링 개시가 코 앞으로 다가왔고, 중국에선 부동산 기업의 디폴트 우려가 확산하고 인플레이션 우려가 커지며 금융 불확실성이 확산하는 상황에서 오는 12일 열리는 10월 금통위에서 기준금리 인상 가능성이 높아지고 있는 점이 원인으로 분석된다. 회사채 금리 상승(가격 하락)으로 이어져 발행에 부담으로 작용할지 관심이 모아진다.7일 금융투자협회에 따르면 전일인 지난 6일 채권 시장에서 국고채 3년물 금리는 1.719%를 기록하며 3년만에 최고치를 기록했다. 국고채 5년물은 2.08%2, 국고채 10년물은 2.399%까지 치솟으며 2년 5개월여만에 최고치를 기록했다.국내외 불안한 금융환경이 국고채 금리를 밀어올리고 있다는 분석이다.미국에서는 테이퍼링이 임박했고, 중국에서는 헝다그룹 부도에 따른 부동산 기업 연쇄 디폴트(지급불능)와 전력난, 원자재 발 인플레이션 우려가 나오고 있다.국내에선 매파로 분류되는 박기영 연세대학교 교수가 신임 금통위원으로 임명되며 당초 10월에는 동결될 것으로 예상됐던 기준금리가 한번 더 오르며 금리인상 일정이 빨라질 수 있다는 전망이 힘을 얻고 있다.공동락 대신증권 연구원은 “높은 물가 상승이 지속됨에 따라 글로벌 중앙은행들의 인플레이션 대응에 대한 부담이 커졌고, 한국의 경우 금융안정 목적의 기준금리 인상 사이클이 보다 타이트해질 수 있다는 우려가 꾸준히 이어졌다”며 “ 금리가 단기간에 걸쳐 속등한 것에 더해 손절성 매물과 수급 꼬임 등도 금리의 추가적인 급등을 불렀다”고 진단했다.여소민 유진투자증권 연구원은 “한은의 통화정책 정상화 경계감이 여전한 데다 해외금리에 연동해 시장금리가 상승 중이기 때문에 국내 채권 투자 심리 약화가 지속되고 있다”며 “높은 유가와 공급부족 현상 연장 등 으로 인해 인플레이션 압력이 쉽게 수그러들지 않으며 통화정책 정상화 경계감이 계속되는 점이 최근 해외금리 상승 배경인데 분위기를 되돌릴 뚜렷한 재료가 보이지 않고, 시장금리가 주요 심리적 상단을 계속해서 돌파하면서 매수심리가 회복되지 못하고 있다”고 진단했다.국고채 금리 상승에 회사채 시장도 불안감이 커지고 있다.국고채 금리 상승 상대적으로 신용도가 떨어지는 회사채 금리 상승으로 이어지고, 이는 회사채 발행을 고려하는 기업 입장에선 같은 규모의 자금을 조달하는 데 따른 비용이 커진다는 의미기 때문이다. 실제로 지난달말부터 신용등급이 우량한 기업들의 회사채도 미매각이 발생하고 있다.오는 12일 금통위를 앞두고 향후 기준금리 인상 여부와 이에 따른 국고채 금리 전망에 대해서는 의견이 엇갈린다.\n\n\n\n박기영 신임 금통위 위원다.우선 10월 동결, 11월 인상이던 다수 의견은 10월 인상 후 11월 동결, 내년 1분기 추가 인상에 힘이 더 쏠리는 모양새다.여소민 연구원은 “10 월 기준금리 동결, 11 월에 만장일치 기준금리 인상이 예상된다”며 \"금통위 전까지 보수적 대응이 이어지며 채권시장에서는 약세 흐름이 계속될 것으로 보인다\"고 전망했다.이미선 하나금융투자 연구원은 “10월 기준금리를 동결한다면 최근 급등은 상승분을 되돌릴 것이며, 금통위가 10월과 내년 1월 기준금리를 25bp씩 인상하기로 결정할 경우 국고채 3년은 1.70% 초반이 실질적인 상단이 될 것”이라고 전망했다. 단, 금통위가 10월 11월 연속 인상에 나서며 긴축 일정을 재촉할 경우에는 국고채 3년물이 1.80%를 초과할 수도 있을 것으로 전망했다.",
        "ticker": [
            "003540",
            "001200"
        ]
    },
    {
        "title": "신영證, '행복한 노후준비 가이드' 책자 발간",
        "date": "2021.10.07. 오전 10:58",
        "content": "[사진 제공 = 신영증권] 7일 신영증권은 은퇴 가이드북 '행복한 노후준비 가이드'를 발간했다고 밝혔다.책자는 연금상식과 실전사례 등 두 파트로 구성됐다. 오랜 기간 직장생활을 하고 퇴직할 때 마주하게 되는 공적·사적 연금 관련 이슈와 절세 효과를 높일 수 있는 노하우 등이 담겨있다. 이외에도 여러개의 연금 계좌를 통합하는 방법, 절세 효과를 높일 수 있는 연금 수령 계획, 연금과 건강보험료의 관계 등을 설명했다.임재경 신영증권 연금컨설팅부 이사는 \"본·지점 베테랑 연금 담당 직원들의 생생한 컨설팅 경험을 녹여냈다\"며 \"가이드북을 통해 고객들이 절세의 이점을 챙기고 연금 자산의 가치는 더 키울 수 있는 기회가 되길 바란다\"고 말했다.책자는 신영증권 전국 영업점을 통해 무료로 받아볼 수 있다.",
        "ticker": [
            "001720"
        ]
    },
    {
        "title": "[특징주] SK하이닉스, 사흘 연속 장중 연 최저가 경신",
        "date": "2021.10.07. 오전 10:49",
        "content": "SK하이닉스[연합뉴스 자료사진](서울=연합뉴스) 박원희 기자 = SK하이닉스가 사흘 연속 올해 최저가를 경신했다.    7일 오전 10시 44분 현재 유가증권시장에서 SK하이닉스는 전날보다 0.41% 내린 9만6천100원에 거래됐다.    장중 9만5천원(-1.55%)까지 떨어지며 사흘 연속 장중 연 최저가를 갈아치웠다.     인플레이션 우려 등 시장 전반의 투자 심리를 악화시키는 악재뿐만 아니라 향후 D램 가격이 하락할 것으로 전망되면서 최근 주가가 연일 약세를 보이는 것으로 풀이된다.    증권사들도 D램 가격 하락을 예상하며 내년 SK하이닉스 실적 전망치를 잇따라 낮추는 중이다. 이베스트투자증권(15만3천원→11만5천원), KTB투자증권(15만5천원→14만원), 한화투자증권(18만원→14만원) 등은 목표가를 하향 조정했다.    남대종·장우람 이베스트투자증권 연구원은 \"고객사들의 높아진 재고 수준과 증가하는 공급량으로 D램, 낸드 모두 고정가격 하락세가 시작될 것이며 내년 1분기까지 고정가격 하락세는 심화할 전망\"이라고 밝혔다.    이베스트투자증권은 \"4분기부터 시작되는 고정가격 하락을 반영한다\"면서 내년 SK하이닉스 영업이익 전망치를 종전 12조4천억원에서 9조7천억원으로 낮췄다.    KTB투자증권도 내년 영업이익을 종전 21조2천억원에서 11조8천억원, 한화투자증권은 20조6천억원에서 13조9천억원으로 각각 낮췄다.    다만 주가가 D램 가격 하락 등을 반영해 조정을 거치고 있는 만큼 반등이 재개될 것이라는 전망이 나온다.    이순학 한화투자증권 연구원은 \"메모리 다운사이클(하락 국면)이 시작될 것으로 예상돼 이미 주가가 하락했기에 언제가 D램 가격의 바닥일지가 관건\"이라며 \"내년 2분기를 바닥으로 예상해 올해 말부터 주가가 반등하기 시작할 것\"이라고 전망했다.    김양재 KTB투자증권 연구원도 \"우려를 상당 부분 반영한 것으로 판단한다\"며 \"과거 메모리 업체 주가가 업황을 약 6개월 선행했던 선례를 감안하면 11∼12월 이후 주가 반등을 기대한다\"고 예상했다.    encounter24@yna.co.kr",
        "ticker": [
            "030200",
            "034730",
            "000660",
            "000880",
            "003530"
        ]
    },
    {
        "title": "[특징주] OCI, 기관·외인 매도세에 10% 이상 급락",
        "date": "2021.10.07. 오전 10:45",
        "content": "해창만 수상태양광발전소 전경. /사진제공=OCI[서울경제] OCI(010060)가 외국인과 기관투자가의 매도세에 10% 이상 하락세다.7일 오전 10시 40분 OCI는 전일 대비 10.6%(1만5,000원) 내린 13만5,000원에 거래 중이다. 이달 들어 OCI는 52주 신고가를 경신하며 상승세를 지속했으나, 지난 6일부터 하하락세로 전환하며 하락 폭을 키우고 있다.증권가에서는 OCI의 주가 반등을 전망하고 있다. 이날 대신증권은 OCI의 실적 강세가 지속될 것이라며 목표주가를 24만원으로 상향 조정했다. 한상원 대신증권 연구원은 “폴리실리콘 가격 하락에 대한 우려로 주가가 실적을 충분히 반영하지 못하고 있다”며 “변화되고 있는 성장전략 등이 주가에 긍정적으로 작용할 것”이라고 말했다.",
        "ticker": [
            "456040",
            "003540"
        ]
    },
    {
        "title": "\"코스피 오르는데…\" 시총 2위 SK하이닉스 사흘째 연중 최저",
        "date": "2021.10.07. 오전 10:34",
        "content": "[매경DB] 코스피 시총 2위 SK하이닉스가 사흘 연속 연중 최저가를 기록했다. 최근 급락했던 코스피가 반등세를 보이고 있지만 SK하이닉스는 여전히 힘을 쓰지 못하는 모습이다.7일 오전 10시 현재 SK하이닉스는 전일 대비 1200원(1.24%) 내린 9만5300원에 거래되고 있다.SK하이닉스는 이날 장 초반 9만5000원까지 하락해 연중 최저치를 경신했다. 지난 5일 9만7200원, 6일 9만5800원에 이어 3거래일 연속 연중 최저치다.SK하이닉스 주가는 이달 들어서만 7.38% 하락했다. 단 나흘 만에 시가총액이 5조5156조원이나 감소했다. 지난 3월 2일 기록한 고점 15만500원에 비해서는 36.7%나 떨어졌다. 코스피 대형 종목 중에서는 이 기간 하락폭이 엔씨소프트(-39.43%)에 이어 두번째로 크다. 특히 이날은 코스피가 1% 이상 오르는 반등장이어서 SK하이닉스의 부진이 도드라져 보인다. 코스피와 코스닥은 각각 1.33%, 2.42% 오르고 있다. 코스피 시장에서 거래 중인 925개 종목 가운데 86.2%인 797개 종목이 현재 상승 중이다. 지난밤 필라델피아 반도체 지수도 이틀째 상승했다. 필라델피아 반도체 지수는 지난 4일(이하 현지시간) 2.49% 급락했다가 5일 1.48% 올랐고 지난 밤에도 강세를 보였다. 하지만 SK하이닉스는 이같은 장세와 상관없이 꾸준히 내림세를 타고 있는 것이다.반도체 가격 하락 우려가 SK하이닉스의 주가를 압박하고 있다. 이날 이베스트투자증권은 SK하이닉스의 목표주가를 15만3000원에서 11만5000원으로 대폭 하향 조정했다. 이달 들어서만 세번째 목표가 하향 보고서다. 또 최근 2개월간 조정된 목표주가 가운데 가장 낮다.남대종 이베스트투자증권 연구원은 \"고객사들의 높아진 재고 수준과 증가하는 공급량으로 D램, 낸드(NAND) 모두 고정가격 하락세가 시작될 것이며, 내년 상반기까지 고정가격의 하락세는 심화될 전망\"이라며 \"4분기부터 가격 하락이 시작한다는 점과 공급 과잉이 심화될 것이라는 점을 고려하면 메모리 반도체 가격 하락이 짧게 지나갈 것이라고 기대하는 것은 다소 낙관적인 견해\"라고 말했다.",
        "ticker": [
            "012030",
            "034730",
            "000660",
            "036570"
        ]
    },
    {
        "title": "[특징주]아스플로, 20% 가까이 급락…공모가도 위협",
        "date": "2021.10.07. 오전 10:25",
        "content": "[이데일리 김겨레 기자] 아스플로(159010)가 상장 첫 날 시초가보다 20% 가까이 급락하고 있다. \n\n\n\n7일 마켓포인트에 따르면 아스플로는 10시 22분 현재 시초가보다 7100원(-19.72%) 하락한 2만8900원에 거래되고 있다. 시초가는 공모가(2만5000원)보다 약 44% 높은 3만6000원으로 결정됐다. 주가는 개장 후 4% 이상 상승하다 하락 전환해 낙폭을 키웠다. 아스플로는 기관 수요예측 후 공모가를 희망 밴드 상단을 초과해 결정하는 등 주목받았다. 지난달 16~17일 진행된 수요예측에서 아스플로의 수요예측 경쟁률은 2142.7대 1을 기록해 사상 최고에 달했다.이에 공모가를 희망 밴드(1만9000~2만2000원) 최상단을 약 13.6% 초과한 2만5000원으로 결정했다. 전체 공모물량의 55.0%인 34만6500주 모집에 1637개 국내외 기관이 참여했으며, 참여건수 중 가격미제시 7.6%를 포함한 93.7%가 밴드 상단 초과 가격을 제시했다. 이어진 청약에서도 경쟁률은 2818대 1을 기록했으며, 이에 따른 청약증거금은 6조3935억원이다.아스플로는 반도체 공정 가스 부품 관련 개발 사업을 영위하고 있다. 회사는 자체 기술 개발을 통해 고청정 공정가스 부품 소재의 최초 국산화에 성공했다. 극청정 표면처리기술, 고정밀 가공기술, 나노 입자 여과기술 등 독자적 기술을 개발하는 동시에 반도체 공정가스와 관련된 ‘전 부품 일괄 생산 시스템’을 구축했다."
    },
    {
        "title": "\"대한항공, 항공화물 호조·여객 회복에 깜짝 실적 전망\"",
        "date": "2021.10.07. 오전 10:10",
        "content": "[헤럴드경제=이현정 기자]대신증권은 7일 대한항공에 대해 시장 기대치를 웃도는 깜짝 실적을 낼 것이라고 전망했다. 투자의견은 '매수', 목표주가 4만3000원을 유지했다.대신증권은 대한항공의 3분기 연결기준 매출액이 전년 동기 대비 47.2% 급증한 2조2762억원, 영업이익은 흑자전환한 3100억원으로 추산했다. 화물 사업량 증가와 여객 부문의 수요 회복이 실적을 이끌었다는 평가다.양지환 대신증권 연구원은 \"항공화물의 부문은 3분기가 전통적인 비수기임에도 불구하고 수요 대비 낮은 공급증가로 인한 일드 강세가 지속되고 있고 여객기 16대를 화물기로 운영하면서 공급을 늘려 화물 매출을 극대화했다\"고 설명했다.이어 \"여객부문은 아직까지 회복세는 미미하지만, 절대적으로 탑승률이 낮은 상황에서 수요 증가에 따른 탑승률 상승이 추가 비용 없이 매출이 늘어나는 영업레버리지 효과가 나타나고 있는 것으로 추정된다\"고 분석했다.그러면서 \"최근 원화 약세와 유가의 급격한 상승에도 불구, 4분기 화물 성수기 효과와 여객부문의 수요 회복을 감안시 주가는 견조한 흐름을 지속할 것\"이라고 내다봤다.",
        "ticker": [
            "003540",
            "003490"
        ]
    },
    {
        "title": "[특징주]'오징어 게임' 시즌2 제작 가능성에 관련주 버킷스튜디오 '강세'",
        "date": "2021.10.07. 오전 10:04",
        "content": "[이데일리 권효중 기자] 넷플릭스 화제작인 ‘오징어 게임’의 시즌2 제작 소식에 관련주로 분류되는 버킷스튜디오(066410)의 주가가 강세를 보이고 있다.\n\n\n\n7일 마켓포인트에 따르면 오전 10시 2분 현재 버킷스튜디오는 전 거래일 대비 3.72%(145원) 오른 4040원에 거래되고 있다. 장중 한때 7.7% 오른 4195원으로 거래되기도 했다.‘오징어 게임’을 제작한 황동혁 감독은 최근 미국 시사주간지 타임과의 인터뷰에서 “오징어게임 시즌2는경찰에 초점을 맞추고 싶다”고 계획을 말했다. 또 “팽이치기, 땅따먹기, 우리집에왜왔니 등의 게임도 있어 그런 류의 게임들이 고려될 것”이라고 아이디어를 전했다.작품 속 성기훈 역할을 맡은 배우 이정재도 지난 5일 JTBC 뉴스룸에 출연, 황 감독과 시즌2 계획을나눴다고 밝혔다. 그는 “배우들이 촬영 때부터 황 감독에 시즌2를 기획하고 있느냐는 질문을 끊임없이 했다”고 말했다. 이어 “지금은 기획해야 할 때가 아닌가 싶다”며 “저도 기대되고 시즌2가 성기훈 중심으로 펼쳐질지, 아니면 성기훈은 서브 캐릭터로 빠지고 메인 캐릭터가 등장해 이야기가 어우러질지 예측할 수 없다”라고 덧붙였다.버킷스튜디오는 이정재의 소속사 아티스트컴퍼니에 지분 15%를 보유한 대주주로 주목받고 있다.이 회사는 IPTV·케이블방송·스마트TV 등 스마트 기기 기반 중심의 콘텐츠 부가 판권사업을 진행하는 기업으로 영화·영상 등 콘텐츠를 제공하고 있다. 2010년대에 들어 ‘건축학개론’ ‘시라노 연애조작단’ 등 상업영화뿐 아니라 ‘님아, 그 강을 건너지 마오’ 등 독립영화 제작까지 투자를 하며 성공적인 결과를 얻는 등 관련 사업에서 두각을 나타냈다."
    },
    {
        "title": "코스닥, 외인·기관 ‘사자’ 전환…2%대 오르며 ‘940선’",
        "date": "2021.10.07. 오전 9:57",
        "content": "개인 홀로 '팔자'…외인·기관 동반 순매수시총상위주 상승 우위…셀트리온헬스케어 3%대↑업종 전반 상승…제약·인터넷·통신장비 3%대↑[이데일리 이은정 기자] 7일 코스닥이 2% 넘게 상승하고 있다. 외국인과 기관이 ‘사자’세로 돌아서며 상승폭을 키우는 모습이다.\n\n\n\n마켓포인트에 따르면 이날 오전 9시55분께 코스닥 지수는 전 거래일 대비 23.13포인트(2.51%) 상승한 945.49를 기록 중이다. 이날 지수는 932선에서 출발해 급등하고 있다. 지난 1일부터 1000선을 하회해 3거래일 연속 하락세를 이어오다 4거래일 만에 반등한 것이다. 수급별로는 외국인은 1035억원, 기관은 83억원 순매수로 돌아섰다. 개인은 1021억원을 팔고 있다. 프로그램 매매는 차익과 비차익을 합쳐 1075억원 매수 우위를 보이고 있다.업종 전반이 상승 중이다. 제약, 비금속, 인터넷, 방송서비스, 통신장비는 3%대, 통신방송서비스, IT S/W, 디지털컨텐츠, 소프트웨어, 유통, 출판매체복제, 오락문화, 기계장비, 제조, 종이목재, 컴퓨터서비스, 섬유의류, 통신서비스, 의료정밀기기, 반도체, 정보기기, 건설, 기타 제조는 2%대 오르고 있다. 음식료·담배, 운송장비·부품, 화학, IT부품은 1%대, 운송은 1% 미만 오르고 있다. 시가총액 상위주도 상승 우위다. 셀트리온헬스케어(091990)는 3%대, 셀트리온제약(068760)은 5%대 상승 중이다. 최근 과도한 하락세에 머크사의 경구용 치료제가 긴급 사용 승인을 받아도 고위험군에 한정될 것이라는 전망이 나오며 셀트리온주 매수가 이어지는 것으로 풀이되고 있다. 카카오게임즈(293490)는 5%대, 펄어비스(263750)와 CJ ENM(035760)은 3%대, 엘앤에프(066970)는 2%대, 에이치엘비(028300), SK머티리얼즈(036490)는 1%대, 에코프로비엠(247540)은 1% 미만 오르고 있다.",
        "ticker": [
            "001040",
            "034730",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[특징주]넷마블, '세븐나이츠2' 글로벌 출시 기대감에 강세",
        "date": "2021.10.07. 오전 9:55",
        "content": "[헤럴드경제=이현정 기자]넷마블이 7일 강세를 보이고 있다.이날 한국거래소에 따르면 넷마블은 오전 9시 52분 기준 전 거래일 대비 5500원(4.72%) 오른 12만2000원에 거래되고 있다. 이는 이틀 연속 상승세다.넷마블의 강세는 ‘세븐나이츠2’의 해외 출시에 대한 기대감이 반영된 것으로 보인다. 넷마블은 이날 오후 해외 미디어를 대상으로 온라인 쇼케이스를 열고 ‘세븐나이츠2’의 주요 콘텐츠와 서비스 일정을 발표하는 동시에 사전 등록도 시작한다. 넷마블은 연내 ‘세븐나이츠2’를 170여개 지역 구글플레이와 애플앱스토어에 출시할 계획이다.",
        "ticker": [
            "251270",
            "001680"
        ]
    },
    {
        "title": "[개장시황] 코스피, 美 증시 상승에 2,950선 회복···기관 2,700억원 순매수",
        "date": "2021.10.07. 오전 9:55",
        "content": "[서울경제] 코스피가 미국 증시 상승에 힘입어 2,950선을 회복했다. 7일 오전 9시 48분 코스피는 전일보다 1.46%(42.32포인트) 오른 2,950.65을 가르키고 있다. 이날 지수는 28.56포인트(0.98%) 오른 2,936.87에 출발해 상승세를 보이고 있다. 간밤 뉴욕증시는 미국 공화당이 오는 12월까지 부채한도를 유예하는 방안을 제안했다는 소식에 상승했다. 6일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 102.32p(0.30%) 오른 3만4,416.99로 장을 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 17.83p(0.41%) 뛴 4,363.55를, 기술주 중심의 나스닥지수는 전장보다 68.08p(0.47%) 상승한 1만4,501.91로 거래를 마감했다.이날 개인과 외국인이 2,132억원, 605억원을 매도하는 가운데 기관이 2,707억원어치를 순매수하며 지수 상승을 견인하고 있다. 시가총액 상위 종목들도 일제히 오름세다. 삼성전자(005930)는 전일보다 0.98%원 오른 7만2,000원에 거래 중이고, NAVER(035420)(4.29%), 삼성바이오로직스(207940)(0.54%), 카카오(035720)(3.98%), 삼성SDI(006400)(0.9%), 현대차(1.55%) 등도 상승세다. 반면 SK하이닉스(000660)(-0.73%), LG화학(051910)(-1.88%), SK이노베이션(-3.72%) 등은 하락하고 있다.같은 시각 코스닥 지수는 전일보다 2.58%(23.79포인트) 오른 946.15에 거래 되고 있다. 이날 지수는 10.29포인트(1.12%) 오른 932.65에 출발했다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "096770",
            "000660",
            "006400",
            "207940",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주]아프리카TV, 광고 매출 증가 기대에 ‘강세’",
        "date": "2021.10.07. 오전 9:52",
        "content": "[이데일리 유준하 기자] 아프리카TV(067160)가 광고 매출 증가가 기대된다는 증권가 분석이 나오는 가운데 이날 강세를 보인다.\n\n\n\n7일 마켓포인트에 따르면 오전 9시49분 기준 아프리카TV 주가는 전거래일 대비 2.60%(3700원) 오른 14만5800원을 기록 중이다.전날 이문종 신한금융투자 연구원은 “3분기 매출액과 영업이익은 각각 698억원, 225억원을 기록할 전망”이라고 분석했다. 이 연구원은 “1분기 고성장 기저에 부진했던 플랫폼 서비스 매출은 정상 추세를 회복하며 2분기 대비 5.2% 증가한 533억원으로 예상된다”며 “7월, 8월 고성장 추세가 확인되며 9월 추석 연휴에도 전월대비 하락폭은 크지 않은 것으로 판단된다”고 밝혔다. 또 “광고 매출은 150억원으로 전망한다”며 “AAM(아프리카TV 애드 매니저) 효과에 플랫폼 광고주와 단가 상승세가 기대된다”며 “컨텐츠 광고의 경우에도 게임 광고주 뿐 아니라 비게임 광고주 증가세가 지속됐다”고 덧붙였다."
    },
    {
        "title": "[특징주] 컨테이너 운임 강세 지속 전망에 HMM, 2.6% ↑",
        "date": "2021.10.07. 오전 9:45",
        "content": "HMM의 그단스크호가 출항을 준비하고 있다. /사진제공=HMM[서울경제] HMM(011200)이 컨테이너 운임 강세의 수혜를 입을 것이라는 전망에 상승세다. 7일 오전 9시 37분 HMM은 전일보다 2.58%(750원) 오른 2만9,800원에 거래 중이다. 이날 대신증권은 미국의 소비 경기 둔화에 따르 물동량 감소가 나타나기 전에는 컨테이너 운임 강세가 이어져 HMM이 수혜를 입을 것으로 예상했다. 양지환 대신증권 연구원은 “HMM 주가는 중국의 전력난과 글로벌 인플레이션 우려 등으로 크게 조정받은 상황이지만 견조한 업황과 실적을 감안할 때 경기 불확실성이 해소된다면 빠른 반등이 예상된다”고 말했다. 대신증권은 HMM의 목표주가를 4만8,000원, 투자의견을 ‘매수’로 유지했다.",
        "ticker": [
            "011200",
            "003540"
        ]
    },
    {
        "title": "[특징주]에스엠, 디어유 상장 효과?…52주 최고가 경신",
        "date": "2021.10.07. 오전 9:44",
        "content": "[이데일리 김윤지 기자] 에스엠(041510)이 장중 52주 최고가를 경신했다.7일 마켓포인트에 따르면 이날 오전 9시 41분 기준 에스엠은 전거래일 대비 2300원(2.94%) 오른 8만500원에 거래 중이다. 장중 8만2300원을 기록해 52주 최고가를 갈아치웠다.단기 모멘텀으로 글로벌 팬 메신저 플랫폼인 ‘버블’ 서비스의 운영사이자 에스엠의 자회사인 디어유의 상장이 있다. 오는 11월을 목표로 준비 중이다. 이효진 메리츠증권 연구원은 에스엠의 3분기 연결 매출액과 영업이익을 각각 전년 동기 대비 20.7% 늘어난 1388억원, 전년 동기 대비 흑자전환한 231억으로 추정했다. 자회사 적자 축소 및 1년 반만에 컴백한 NCT127 앨범 판매 호조 등으로 2분기 어닝 서프라이즈가 3분기에도 이어질 것이란 전망이었다. 에스파, NCT의 팬덤 고성장은 긍정적인 요소였지만 높은 중국 매출 비중은 우려 요인이었다. 이 연구원은 “매각 모멘텀은 다소 하락했는데, 매각 주체도 윤곽이 잡혀가고 카카오(035720)가 판을 뒤집을 가능성 또한 낮아졌기 때문”이라면서 “상대적으로 높은 중국 영향 또한 위험 노출도를 높인다”고 짚었다. 메리츠증권에 따르면 에스엠은 엔터 4사 중 중국 내 활동 여부에 따라 실적 상승 여력이 가장 큰 회사였다.이 연구원은 디어유 가치(상단 5000억원) 등을 반영해 에스엠의 목표가를 기존 5만7000원에서 7만6000원으로 상향했지만, 모멘텀 측면에서 디어유 상장을 제외하면 높은 중국 매출 비중, 인수합병(M&A) 이벤트 소강 등을 이유로 투자의견을 매수에서 중립(HOLD)로 하향 조정했다.",
        "ticker": [
            "035720"
        ]
    },
    {
        "title": "[특징주] 아스플로 상장 첫날 15% 급락",
        "date": "2021.10.07. 오전 9:41",
        "content": "[서울경제] 아스플로(159010)가 코스닥 상장 첫날 하락세다.7일 오전 9시 36분 기준 아스플로 주가는 시초가 대비 5,600원(-15.56%) 떨어진 3만400원에 거래 중이다. 장중 3만9550원으로 9.86% 올랐다가 하락 전환했다. 시초가는 공모가(2만5,000원)보다 44% 높은 3만6,000원으로 결정됐다.아스플로는 앞서 진행된 기관투자자 대상 수요예측에서 경쟁률 2,142.7대 1을 기록했다. 일반 청약에서 경쟁률 2,818대 1을 기록했으며, 청약 증거금으로 6조3,935억 원이 몰렸다.아스플로는 반도체 공정가스 공급 및 제어용 부품 전문기업이다. 극청정 표면처리기술, 고정밀 가공기술, 나노 입자 여과기술 등 독자적 기술을 개발하고 반도체 공정가스와 관련된 전 부품 일괄 생산 시스템을 구축하고 있다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "원준, 코스닥 성공 입성…공모가 대비 58%↑",
        "date": "2021.10.07. 오전 9:37",
        "content": "[헤럴드경제=김용재 기자] 열처리 솔루션 전문 기업인 원준이 7일 성공적으로 코스닥 상장에 성공했다.이날 한국거래소에 따르면 오전 9시 30분 현재 기준 원준은 시초가 대비 3000원(2.94%) 오른 10만5000원에 거래되고 있다. 시초가는 공모가(6만5000원)를 약 57% 웃도는 10만2000원으로 결정됐다. 원준 주가는 장중 한 때 12만400원까지 상승하기도 했다.앞서 원준은 지난달 진행한 일반 공모에서 흥행에 성공했다. 청약경쟁률은 1623.28대 1으로 증거금으로 약 13조원을 끌어모았다. 기관 투자자 대상 수요예측에서도 청약 경쟁률로 1464.1대 1을 기록했다. 참여 기관 83%가 희망 공모가 밴드 상단인 6만원을 초과한 금액을 제시해 확정 공모가를 6만5000원으로 확정했다.원준은 2차 전지에 사용되는 양극재와 음극재와 같이 첨단소재 생산용 열처리 장비와 공정 기술을 공급하는 기업이다. 회사는 코스닥 상장을 계기로 연구개발 및 시설투자를 통해 열처리 솔루션 분야에 집중하겠다는 계획을 밝혔다.증권가에선 원준의 상장 후 주가 흐름을 긍정적으로 전망하는 분위기다. 2차전지 소재 생산 기업들이 전기차 시장 확대와 함께 성장함에 따라 원준이 납품하는 열처리 소성로 수요도 늘어날 것이라는 관측이다.최재호 하나금융투자 연구원은 \"원준의 열처리 소성로 장비 판매 대수는 2015년 14대에서 2021년 96대로 큰 폭의 성장세를 보이고 있다\"며 \"글로벌 양극재(2차전지 소재) 시장 수요 성장률이 연평균 33%로 전망되고, 국내 주요 양극재 업체의 공격적인 증설이 예상되는 만큼 원준도 수혜를 보게 될 것\"이라고 설명했다.원준의 지난해 연결기준 매출액은 640억2900만 원, 세전순이익 53억7400만 원, 당기순이익 44억1200만 원이다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[특징주] '먹는 코로나 치료제' 관련주 HK이노엔 급등",
        "date": "2021.10.07. 오전 9:37",
        "content": "[헤럴드경제=이세진 기자] HK이노엔 주가가 7일 오전 강세를 이어가고 있다. 이날 한국거래소에 따르면 HK이노엔은 오전 9시30분 기준 전날보다 7800원(13.38%) 오른 6만6100원에 거래되고 있다. 장중 15% 상승해 6만7400원을 찍기도 했다. HK이노엔은 국내 대표적인 '먹는 코로나 치료제' 수혜주로 꼽힌다. 글로벌 제약사 머크의 먹는 코로나 치료제 몰누피라비르가 코로나19 판도를 바꿀 수 있을 것이란 전망이 나오는 가운데, HK이노엔은 올해부터 머크와 7가지 백신 공동 판매 및 유통 계약을 체결한 바 있다. HK이노엔은 지난 2018년 CJ헬스케어를 한국콜마가 인수하면서 사명을 HK이노엔으로 바꿨고, 올해 8월9일 증시에 상장했다.전날 정부는 코로나19 치료제 중 먹는 형태의 경구용 치료제 등 2만명분을 선구매 계약했다고 밝혔다. 질병관리청은 6일 \"(치료제) 2만명분을 포함해 이미 확보된 물량이 있고 추가로 협의 중인 물량도 있다\"라며 \"개발사와 협의해 계약 사항을 공개할 예정\"이라고 설명했다.",
        "ticker": [
            "001040",
            "161890"
        ]
    },
    {
        "title": "\"역대급 실적 나온다…7만전자 이젠 벗어날까\" 8일 실적발표 삼성전자, 증권가 전망은?",
        "date": "2021.10.07. 오전 9:37",
        "content": "[사진 = 이충우 기자] 코스피 대장주 삼성전자가 내일인 8일 3분기 잠정 실적을 발표한다. 이번 3분기 실적은 매출액 사상 최대, 영업이익은 3년 만에 최대 등 역대급의 호실적이 예상되고 있다. 하지만 3분기 실적이 고점일 것이라는 우려 탓에 주가는 좀처럼 기를 펴지 못하고 있다. 7일 금융정보업체 에프엔가이드에 따르면 국내 증권사들의 3분기 삼성전자 매출액 전망치는 73조9297억원, 영업이익 전망치는 15조8311억원이다.전년동기대비로 매출액 10.4%, 영업이익은 28.1% 증가한 금액이다. 매출액 63조6720억원, 영업이익 12조5670억원인 전분기에 비해서도 상당한 호실적이다. 특히 매출액은 사상 최대 규모이고, 영업이익은 지난 2018년 3분기(17조5700억원) 이후 3년 만에 최대치다. 반도체 부문이 실적 개선을 이끌 것으로 예상된다. 증권가에서는 삼성전자 반도체 부문의 영업이익이 지난 2분기 6조9000억원에서 올 3분기 10조원대 초반으로 증가할 것으로 보고 있다. 삼성전자의 3분기 영업이익 증가폭이 3조3000억원 수준으로 예상되는데 대부분이 반도체 부문의 이익 증가분이라는 분석이다. 박유악 키움증권 연구원은 \"메모리 반도체의 가격이 전분기 대비 상승하고, 수요 역시 호조를 보이면서 큰 폭의 수익성 개선이 나타날 것\"이라며 \"비메모리 부문도 수요 성수기에 진입하며 출하량이 증가하고, 일부 고객들과의 파운드리 계약 가격도 상승하며 수익성이 대폭 개선될 전망\"이라고 분석했다. 하지만 삼성전자 주가는 3분기 실적 기대감과 따로 놀고 있다. 삼성전자의 3분기 영업이익 추정치는 지난 8월 15조4150억원에서 9월 15조7631억원, 현재 15조8311억원으로 지속적인 상향 조정이 이어졌다. 하지만 주가는 지난 8월 초 이후 7만9000원선에서 현재 7만1000원대로, 9.3% 떨어졌다. 4분기부터는 반도체 경기가 꺾이면서 실적이 부진할 것이란 전망이 주가를 억누르고 있다. 삼성전자의 4분기 영업이익 전망치는 15조6537억원으로, 3분기 전망치 15조8311억원보다 1.1% 적다. 삼성전자 실적이 올 3분기에 꼭지를 찍고 내려올 것이란 전망이다. 삼성전자의 영업이익은 올 3분기 15조8311억원, 4분기 15조6537억원에 이어 내년 1분기에는 13조4270억원, 내년 2분기 13조7063억원까지 저조할 것으로 예상된다. 이후 내년 3분기 16조3258억원, 4분기 16조8149억원 등 내년 하반기에나 다시 성장궤도로 복귀할 것이란 게 증권가의 전망이다.문제는 삼성전자의 주가 부진이 얼마나 더 지속될 것이냐 하는 점이다. 증권가에서는 실적보다 주가가 먼저 움직이기 때문에 조만간 삼성전자의 주가 조정이 마무리될 것이란 전망을 내놓고 있다.김양재 KTB투자증권 연구원은 \"올 1월부터 지속된 주가 조정 국면은 D램 가격 우려를 상당 부분 반영한 것으로 판단한다\"라며 \"과거 메모리 업체 주가는 업황을 약 6개월 선행했던 선례를 감안하면 11~12월 이후 주가 반등이 기대된다\"라고 말했다.",
        "ticker": [
            "030200",
            "005930",
            "039490"
        ]
    },
    {
        "title": "\"행복한 은퇴를 도와 드려요\"···신영증권, 노후준비 가이드 책자 발간",
        "date": "2021.10.07. 오전 9:36",
        "content": "[서울경제] 신영증권은 은퇴 가이드북 ‘행복한 노후준비 가이드’를 발간했다고 7일 밝혔다.이 가이드 책자는 연금 상식 ‘은퇴 준비, 이것만은 알고 가자!’과 실전 사례 등 두 파트로 구성됐다. 특히 오랜 기간 직장 생활을 하고 퇴직할 때 마주하게 되는 공적?사적 연금 관련 이슈와 절세 효과를 높일 수 있는 노하우 등에 관한 내용이 포함돼 있다. 이 밖에도 ▲여러 개의 연금 계좌를 갖고 있을 때 통합하는 방법 ▲절세 효과를 높일 수 있는 연금 수령 플랜 ▲연금과 건강보험료의 관계 등 은퇴 (예정)자가 궁금해 할 만한 내용들에 대해 다뤘다. 임재경 신영증권 연금컨설팅부 이사는 “본?지점 베테랑 연금 담당 직원들의 생생한 컨설팅 경험을 녹여냈다”며 “가이드북을 통해 고객들이 절세의 이점을 챙기고, 연금 자산의 가치를 더욱 키울 수 있는 기회가 되기를 바란다”고 밝혔다.",
        "ticker": [
            "001720"
        ]
    },
    {
        "title": "[특징주]푸틴 '등판'에 에너지 가격 하락…석유·가스株 '약세'",
        "date": "2021.10.07. 오전 9:35",
        "content": "[이데일리 고준혁 기자] 장초반 몇몇 석유, 가스 에너지 기업들이 하락하고 있다. 주요국에서 화석 연료 가격 급등세를 진정시키고자 하는 발언들이 나오면서, 원자재 가격이 하락 전환한 영향으로 풀이된다. \n\n\n\n블라디미르 푸틴 러시아 대통령. (사진=뉴시스)7일 한국거래소에 따르면 이날 오전 9시 29분께 대부분의 업종이 상승하는 가운데, 전기가스업(-0.63%), 화학(-0.76%) 등이 하락하고 있다. 전기가스업에선 대성에너지(117580)(-7.52%), SGC에너지(005090)(-5.55%), 경동도시가스(267290)(-4.52%), 한국가스공사(036460)(-3.06%), 삼천리(004690)(-2.21%) 등 가스사들이 하락 폭이 크다. 화학에선 S-OIL(010950)(-4.04%), 극동유화(014530)(-3.19%) 등 정유 업체들이 크게 내리고 있다. 이는 최근 ‘그린플레이션’ 등에 폭등하던 화석 연료 값이 하락 전환했기 때문으로 풀이된다. 같은 시간 서부텍사스산원유(WTI) 선물은 배럴당 77.14달러를 기록 중이다. 전일 장중 80달러에 육박했던 데 비해 하락한 것이다. 브렌트유 선물도 전일 장중 배럴당 83달러를 넘었으나 81달러 안팎에서 등락 중이다. 미국 천연가스의 경우도 전일 1Mmtu당 6.4달러선을 넘겼으나 5.8달러에서 움직이고 있다. 이는 각국에서 에너지 인플레이션 관련 해결 움직임이 나타나고 있어서로 풀이된다. 가장 큰 영향은 블라디미르 푸틴 러시아 대통령의 발언으로 지목된다. 타스 통신에 따르면 푸틴 대통령은 이날 모스크바에서 열린 에너지 관련 화상회의에서 국영에너지사 가스프롬이 새로운 파이프라인 ‘노르드 스트림2’를 통해 대폭 싸게 가스를 공급할 수 있다고 밝혔다. 마켓워치에 따르면 푸틴 대통령은 유럽에 대한 가스 판매가 최고치를 기록할 수 있으며 우크라이나를 통한 가스 유입이 가즈프롬과 키에프의 계약분을 초과할 수도 있다고 밝혔다. 전문가들은 그동안 러시아 가스공급을 제한하고 있다고 비난했다. 파이낸셜타임스(FT)에 따르면 제니퍼 그랜홈 에너지부 장관은 조 바이든 대통령이 휘발유 가격 급등에 맞서 “모든 수단을 염두에 두고 있다”며 전략적 비축유를 방출하고 원유 수출을 금지하는 방안을 검토 중이라고 전했다. 중국의 경우 그간 미중 갈등 보복의 일환으로 호주의 석탄 수입을 하지 않았으나 지난 주말부터 이를 재개하고 있는 것으로 전해진다. FT에 따르면 중국 주요 항구에서는 바다에 대기 중이었던 호주 화물선에서 석탄을 하역하는 작업이 이뤄지고 있다.",
        "ticker": [
            "005090",
            "267290",
            "014530",
            "117580",
            "004690",
            "036460"
        ]
    },
    {
        "title": "넷마블, 외국인 러브콜에 강세…12만원선 회복",
        "date": "2021.10.07. 오전 9:30",
        "content": "[특징주][이데일리 김인경 기자] 넷마블(251270)이 7일 장 초반 3%대 강세를 보이며 8거래일 만에 12만원 선을 회복했다. 특히 유비에스, JP모간 등 외국계 창구의 러브콜이 이어지고 있다.마켓포인트에 따르면 오전 9시 28분 현재 넷마블(251270)은 전 거래일보다 3.86%(4500원) 오른 12만1000원에 거래 중이다. 이날 DS투자증권은 넷마블의 글로벌 소셜 카지노 기업 스핀엑스 실적이 4분기부터 본격 반영될 것이라고 전망했다. 강성훈 DS투자증권 연구원은 “넷마블은 스핀엑스의 연결 실적 편입과 신작 라인업 확대에 따른 실적 성장이 기대된다”며 “4분기 ‘세븐나이츠2’ 글로벌론칭과 세븐나이츠 IP를 활용한 MMORPG 인 세븐나이츠 레볼루션을 비롯한 3가지 신작이 예정돼 있다”고 설명했다. 이어 “신작 론칭을 통해 게임사 본업의 펀더멘탈 개선이 이루어질 것으로 기대된다”며 “이러한 부분들과 제 2의 나라의 실적이 온기에 반영됨으로써 하반기부터는 동사의 실적 성장과 수익성 개선 효과가 일어날 것으로 전망한다”고 덧붙였다.",
        "ticker": [
            "251270"
        ]
    },
    {
        "title": "[특징주] 다시 정상자리 꿰찬 BTS 효과···하이브, 2% ↑",
        "date": "2021.10.07. 오전 9:30",
        "content": "BTS 일곱 멤버와 크리스 마틴(보컬), 조니 버클랜드(기타), 가이 베리먼(베이스), 윌 챔피언(드럼) 등 콜드플레이 네 멤버는 서로 어깨에 손을 올리는 등 친근하게 포즈를 취하고 있다. /사진제공=하이브[서울경제] 그룹 방탄소년단이 미국 빌보드 메인 싱글 차트 ‘핫 100’ 정상을 차지한 데 이어 2년 만에 오프라인 콘서트 개최 소식에 하이브(352820)가 강세다. 7일 오전 9시 21분 하이브는 전일 대비 2.12%(6,000원) 오른 28만9,000원에 거래 중이다. 앞서 방탄소년단은 지난 8월 발매한 디지털 싱글 ‘다이너마이트’가 ‘핫 100’에서 처음으로 1위에 올랐다. 두 번째 영어 싱글곡인 ‘버터’는 빌보드 63년 역사 상 10주 이상 1위를 기록한 40번째 싱글로 기록됐으며, ‘퍼미션 투 댄스’와 ‘마이 유니버스’ 등도 정상에 올랐다. 아울러 방탄소년단은 2년 만에 미국에서 오프라인 공연을 개최한다는 소식에 하이브의 주가가 상승하고 있는 것으로 풀이된다.",
        "ticker": [
            "352820"
        ]
    },
    {
        "title": "코스피, 장초반 1%이상 반등…2,940선 회복 시도(종합)",
        "date": "2021.10.07. 오전 9:26",
        "content": "(서울=연합뉴스) 김태종 기자 = 7일 코스피가 미국의 부채 유예 가능성에 따른 뉴욕증시 상승 등의 영향으로 1% 이상 오르며 출발했다.    이날 오전 9시 6분 현재 코스피는 전날보다 29.18포인트(1.00%) 높은 2,937.49이다.     지수는 28.56포인트(0.98%) 오른 2,936.87에 출발해 상승 폭을 확대하며, 2,940선 회복을 시도하고 있다.     앞서 3거래일간 매일 1.6% 이상 급락하며 2,900선까지 위협받는 모습에서 다소 진정되는 국면이다.    기관이 608억원을 순매수 중인 가운데 개인과 외국인이 각각 402억원과 202억원을 순매도하고 있다.     6일(현지 시각) 뉴욕증시는 3대 지수가 모두 상승 마감했다.    다우존스30산업평균지수는 전장보다 0.30%, 스탠더드앤드푸어스(S&P)500지수는 0.41% 상승 마감했고, 기술주 중심의 나스닥지수도 0.47% 올랐다.     한지영 키움증권 연구원은 \"미 증시는 공화당의 부채한도 유예 제안과 러시아의 천연가스 공급 확대 가능성에 따른 원자재발 인플레이션 부담 완화 소식 등에 힘입어 반등에 나서면서 상승 마감했다\"고 분석했다.     이어 \"최근 주요국 증시의 불안을 증폭시켰던 요인이 10월 중 미국의 디폴트 가능성이었기 때문에 부채한도 연장 소식은 증시의 불안심리를 개선하는데 기여할 것\"이라며 \"러시아의 천연가스 공급 확대 기대감으로 천연가스 등 원자재 가격 급등세가 진정됐다는 점도 공급난발 인플레이션 급등 우려를 완화해줄 것으로 예상한다\"고 덧붙였다.     시가총액 상위 종목 중에는 삼성전자(0.84%)를 비롯해 네이버(2.28%), 삼성바이오로직스(2.02%), 카카오(2.21%) 등이 반등하고 있다. SK하이닉스(-0.21%), LG화학(-2.42%) 등은 약세다.     업종별로는 전기가스업(-0.72%)을 제외한 전 업종이 상승 중이다. 기계(2.22%), 은행(1.95%), 운송장비(1.67%), 운수창고(1.65%), 의료정밀(1.71%) 등의 상승 폭이 크다.    같은 시간 코스닥지수는 15.38포인트(1.67%) 상승한 937.74이다. 지수는 10.29포인트(1.12%) 오른 932.65에 출발했다.     개인이 193억원 순매수에 나섰고, 외국인과 기관은 각각 70억원과 39억원의 매도 우위를 보이고 있다.     시총 상위주 가운데에는 셀트리온헬스케어(1.28%)와 셀트리온제약(1.59%)이 1%대 오르고 있고, 엘앤에프(4.44%)는 4%대, 에코프로비엠(1.67%)은 1%대 상승 중이다. 에이치엘비(-0.90%)는 소폭 내렸다.     taejong75@yna.co.kr",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "039490"
        ]
    },
    {
        "title": "1% 이상 상승 출발한 코스피",
        "date": "2021.10.07. 오전 9:22",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 1% 이상 오르며 출발한 7일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2021.10.7    pdj6635@yna.co.kr"
    },
    {
        "title": "1% 이상 상승 출발한 코스피",
        "date": "2021.10.07. 오전 9:22",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 1% 이상 오르며 출발한 7일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2021.10.7    pdj6635@yna.co.kr"
    },
    {
        "title": "1% 이상 상승 출발한 코스피",
        "date": "2021.10.07. 오전 9:22",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 1% 이상 오르며 출발한 7일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2021.10.7    pdj6635@yna.co.kr"
    },
    {
        "title": "1% 이상 상승 출발한 코스피",
        "date": "2021.10.07. 오전 9:22",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 1% 이상 오르며 출발한 7일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2021.10.7    pdj6635@yna.co.kr"
    },
    {
        "title": "[특징주]아이엘사이언스, 미래차 영역 성장성 기대에 '급등'",
        "date": "2021.10.07. 오전 9:22",
        "content": "[이데일리 권효중 기자] 아이엘사이언스(307180)가 지능형 교통체계 기술을 보유한 기업 아이트로닉스 인수를 통해 미래차 산업 성장동력 확보가 기대된다는 분석에 주가가 20%대 급등하고 있다. \n\n\n\n7일 마켓포인트에 따르면 오전 9시 20분 현재 아이엘사이언스는 전 거래일 대비 20.45%(900원) 오른 5300원에 거래되고 있다. 앞서 지난 6일 아이엘사이언스는 미래차 사업을 강화하기 위해 협력 지능형교통체계(C-ITS) 핵심 기술 및 차량용 ITS 제품을 보유한 아이트로닉스의 지분 80%를 재무적 투자자(FI)와 함께 인수하는 계약을 체결했다고 밝혔다. 아이트로닉스는 전국 고속도로 영업소 437개소 중 162개소의 하이패스 차로시스템을 구축해 운영 중인 기업으로 국내 시장점유율은 37.1%로 1위다. 지난 7월에는 158억원 규모의 차세대 하이패스 시스템 구축 사업을 수주한 바 있다. 회사는 현재 테스트 진행중인 실리콘렌즈를 활용한 전기차 헤드램프 멀티빔 시스템 및 곧 출시가 예정된 전기차(EV) 충전 가로등 시스템 등에서 시너지 효과를 기대하고 있다. 최재호 하나금융투자 연구원은 이날 보고서를 통해 “미래차 산업에서 아이엘사이언스의 성장 가능성이 높아질 것”이라며 “이번 인수를 통해 아이트로닉스의 원천 기술 확보는 물론, 네트워크 및 시너지 강화를 통한 정부 사업(B2G)부문의 수주 증대가 예상된다”라고 설명했다."
    },
    {
        "title": "[특징주] 카카오·네이버 바닥쳤나?···이틀연속 강세, 장초반  3%대 상승",
        "date": "2021.10.07. 오전 9:19",
        "content": "[서울경제] 카카오(035720)와 네이버가 장 초반 상승하며 이틀 연속 강세를 보이고 있다.7일 오전 9시 10분 기준 카카오는 전일 대비 3.10%(3,500원) 오른 11만6,500원에 거래되고 있다. 전날 코스피 지수가 급락하는 와중에도 1.80% 상승한 데 이어 이틀 연속 강세를 보이고 있다. 네이버 역시 전일 대비 2.41%(9.000원) 오른 38만 2,000원을 보이고 있다. 네이버 역시 전날 0.67% 올라 이틀 연속 주가 흐름이 나쁘지 않다.카카오와 네이버의 반등 조짐은 주가 낙폭이 과도한 만큼 저가 매수 자금이 유입됐을 것으로 추정된다.카카오는 최근 한달 간 주가가 무려 25% 하락했고, 네이버도 15%넘는 조정을 보였다.",
        "ticker": [
            "035720"
        ]
    },
    {
        "title": "코스피, 1% 이상 상승 출발",
        "date": "2021.10.07. 오전 9:18",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 1% 이상 오르며 출발한 7일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2021.10.7    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 1% 이상 상승 출발",
        "date": "2021.10.07. 오전 9:18",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 1% 이상 오르며 출발한 7일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2021.10.7    pdj6635@yna.co.kr"
    },
    {
        "title": "[특징주] 전기차 국내 판매량 2만대 돌파···자동차 대표주들 일제히 반등",
        "date": "2021.10.07. 오전 9:18",
        "content": "루크 동커볼케(오른쪽) 제네시스 부사장과 이시혁(왼쪽) 제네시스 글로벌상품전동화추진실 상무, 윤일헌 제네시스 디자인실 상무가 30일 공개된 제네시스의 첫 전용 전기차 GV60을 전날 미디어 컨퍼런스 행사에서 소개하고 있다,/사진제공=현대자동차[서울경제] 반도체 수급난에 주가가 곤두박칠 쳤던 자동차 대표주들이 반등에 성공했다. 현대자동차그룹의 전기차 국내 판매량이 2만대를 넘어서며 주가를 끌어 올린 것으로 분석된다. 7일 오전 9시 13분 현대차(005380)는 전일 대비 1.03%(2,000원) 오른 19만6,000원에 거래 중이다. 기아(000270)는 2.28% 오른 7만6,400원을 가르키고 있고, 현대모비스(012330)(1.6%), 현대위아(011210)(5.33%) 등도 상승세다. 현대차·기아는 지난 달 국내에서 7만9,658대를 판매했으며, 이 중 25.2%에 해당하는 2만44대가 친환경차였다. 전기차 전용 플랫폼(E-GMP)를 기반으로 한 전기차가 연이어 출시되며 친환경차 판매 비중이 크게 늘고 있다. E-GMP 기반의 첫 전기차인 현대차 아이오닉5는 5개월 만에 1만5,467대가 팔렸고, 기아 EV6도 8월부터 출고가 시작되면서 두 달 동안 4,564대가 판매됐다. 아이오닉5와 EV6는 올해 들어 총 판매량 2만31대를 기록했다.업계에서는 제네시스까지 E-GMP 기반의 첫 전기차인 GV60가 이달 6일부터 국내에서 계약을 시작하면서 현대차그룹의 친환경차 판매 확대는 더욱 탄력을 받을 것으로 기대했다.",
        "ticker": [
            "000270",
            "012330",
            "011210",
            "005380"
        ]
    },
    {
        "title": "코스피, 1% 이상 상승 출발…2,940대",
        "date": "2021.10.07. 오전 9:17",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 1% 이상 오르며 출발한 7일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2021.10.7    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 1% 이상 상승 출발…2,940대",
        "date": "2021.10.07. 오전 9:17",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 1% 이상 오르며 출발한 7일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2021.10.7    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 1% 이상 상승 출발…2,940대",
        "date": "2021.10.07. 오전 9:17",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 1% 이상 오르며 출발한 7일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2021.10.7    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 1%대 상승 출발…기관 나홀로 ‘사자’",
        "date": "2021.10.07. 오전 9:17",
        "content": "간밤 美 증시 상승 마감시총 상위주 일제히 반등[이데일리 유준하 기자] 7일 코스피 지수가 1%대 상승 출발했다. \n\n\n\n이날 마켓포인트에 따르면 오전 9시 15분 현재 코스피 지수는 전 거래일 대비 1.09%(31.68포인트) 오른 2939.99를기록하고 있다. 간밤 뉴욕증시는 미국 공화당이 부채한도를 오는 12월까지 유예하는 방안을 제안했다는 소식에 상승했다. 다우존스30산업평균지수는 전장보다 0.30%(102.32포인트) 오른 3만4416.99에, 스탠더드앤드푸어스(S&P)500지수는 0.41%(17.83포인트) 상승한 4363.55에 거래를 마쳤다. 기술주 중심의 나스닥지수는 전장보다 0.47%(68.08포인트) 상승한 1만4501.91로 마감했다. 장 초반 하락 출발했으나 장중 공화당이 부채한도를 올해 12월까지 유예하는 방안을 제안했다는 소식이 나오면서 분위기가 전환됐다.이날 수급별로는 기관이 726억원 어치를 나홀로 사고 있다. 반면 개인과 외국인은 각각 415억원, 308억원 어치를 팔고 있다.  업종별로는 대부분 오름세다. 기계와 서비스업이 2% 넘게 오르고 있고 은행과 의료정밀, 건설업, 운수장비, 비금속광물, 증권, 운수창고 등은 1%대 상승 중이다. 통신업과 제조업 등은 1% 미만 소폭 오름세다. 반면 전기가스업만 나홀로 1% 미만 내리는 중이다. 시가총액 상위 종목들도 대부분 강세다. 카카오(035720)가 3% 넘게 오르는 가운데 카카오뱅크(323410)와 NAVER(035420)가 2%대 상승세다. 이외에 삼성바이오로직스(207940)와 삼성SDI(006400), 기아(000270), 셀트리온(068270), 현대모비스(012330) 등이 1%대 상승 중이다. 삼성전자(005930)와 POSCO(005490)는 1% 미만 오름세다.반면 SK이노베이션(096770)과 LG화학(051910)은 2% 하락세를 보인다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "096770",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "323410",
            "012330"
        ]
    },
    {
        "title": "셀트리온, '너무 내렸나'… 9거래일 만에 강세",
        "date": "2021.10.07. 오전 9:17",
        "content": "[특징주][이데일리 김인경 기자] 셀트리온(068270)이 7일 장 초반 반등세를 보이고 있다.9거래일 만의 상승세다. 마켓포인트에 따르면 오전 9시 9분 현재 셀트리온(068270)은 전 거래일보다 1.18%(2500원)오른 21만4500원에 거래 중이다. 같은 시간 셀트리온헬스케어(091990)는 1.16%(1000원)오른 8만7200원에 거래 중이다. 셀트리온헬스케어 역시 9거래일 만의 강세다. 셀트리온제약(068760)은 1.51%(1800원) 오르며 12만1000원을 가리키고 있다.셀트리온은 최근 3분기 실적 우려로 가파른 하락세를 겪었다. 키움증권은 셀트리온의 3분기 매출액과 영업이익을 각각 4413억원, 1757억원으로 전망했다. 이는 전년 동기 대비 20%, 28% 감소한 수준으로 시장 기대치와 비교해서도 각각 23%, 25% 못 미치는 수준이다. 이에 키움증권은 목표가를 기존 35만원에서 28만원으로 내렸다. 신한금융투자 역시 셀트리온 목표가를 32만원에서 26만원으로 하향조정했다.여기에  다국적 제약사 머크의 경구용 코로나19 치료제 개발 소식까지 겹치며 약세는 더욱 가팔라졌다. 미국 제약사 머크앤컴퍼니(MSD)는 지난 1일 경구용 항바이러스 치료제 ‘몰누피라비르’가 감염 5일 이내 코로나19 경증 또는 중간 증세의 환자 775명을 상대로 한 3차 임상시험에서 입원 가능성을 50%가량 낮췄다며 코로나 치료에 효과가 있다고 발표한 바 있다. 하지만 그간 하락세가 과도했던데다, 머크사의 경구용 치료제가 긴급 사용 승인을 받아도 고위험군에 한정될 것이라는 전망이 나오며 셀트리온에 매수세가 유입되는 것으로 보인다.",
        "ticker": [
            "068270",
            "039490"
        ]
    },
    {
        "title": "코스피, 기관 순매수에 2940선 반등 출발…코스닥 2%↑",
        "date": "2021.10.07. 오전 9:16",
        "content": "(서울=뉴스1) 박세연 기자 = 6일 오후 서울 중구 하나은행 명동점 딜링룸 전광판의 코스피지수가 전일 대비 53.86포인트(1.82%) 떨어진 2,908.31을 나타내고 있다.   7일 코스피가 기관 순매수에 힘입어 1% 전후 상승 출발했다. 미국 부채한도 유예 가능성과 미·중 정상회담 소식 등 대외 호재가 투자심리에 긍정적 영향을 주는 것으로 해석된다. 이날 오전 9시10분 현재 코스피는 전날보다 31.10포인트(1.07%) 오른 2939.41을 기록하고 있다. 장중 최고 2945.01까지 오르면서 2940선을 회복했다. 전날 뉴욕증시에서 다우지수는 0.30% 오른 3만4416.99로 마감했고, S&P500 지수와 나스닥 지수도 각각 0.41%, 0.47% 올랐다. 개인과 외국인이 각각 402억원, 202억원 순매도하는 반면 기관이 608억원 순매수하고 있다. 업종별로는 기계(2.06%), 서비스업(1.84%), 은행(1.84%), 철강·금속(1.34%) 등이 강세다. 시가총액 상위주 중에서는 NAVER(2.28%), 카카오(3.10%)가 상승 폭이 크다. 삼성바이오로직스, 삼성SDI, 현대차, 기아 등이 1% 전후 상승 중이다. 반면 LG화학은 2%대 하락하고 있다.같은 시간 코스닥은 16.42p(1.78%) 오른 938.78을 나타내고 있다. 개인이 184억원 순매수, 외국인과 기관이 각각 50억원, 51억원 순매도를 기록 중이다. 시가총액 상위주는 전반적으로 상승하고 있다. 엘앤에프(4.50%), 에코프로비엠(2.57%), 카카오게임즈(2.56%) 등이 증시를 주도하고 있다. 셀트리온헬스케어와 셀트리온제약 등 셀트리온그룹주도 1%대 상승 중이다. 한지영 키움증권 연구원은 \"국내 증시는 미국의 부채한도 불확실성 완화, 인플레 급등 부담 완화 등 대외 호재성 재료에 힘입어 반등세를 보일 것\"이라며 \"미·중 무역갈등 우려도 최근 시장 불안 요인이었지만 연내 화상 정상회담 개최소식이 전해지면서 이를 완화할 것으로 기대된다\"고 밝혔다. 이어 \"전날 단기간에 급락한 만큼 장 초반 신용 반대매매 물량 출회로 인한 주가 변동성 확대에 유의할 필요가 있다\"며 \"또 반등이 나오는 구간에서 그간 손실 축소를 위해 포지션을 정리하려는 물량이 일시적으로 출회될 가능성에도 대비하는 것이 적절하다\"고 밝혔다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "000270",
            "006400",
            "207940",
            "068270",
            "066970",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "코스피, 美부채한도 유예 가능성에 1% 넘게 반등",
        "date": "2021.10.07. 오전 9:13",
        "content": "사진=게티이미지뱅크코스피가 미 행정부의 부채한도 유예 가능성에 장 초반 1% 넘게 상승하고 있다.7일 오전 9시5분 현재 코스피는 전일 대비 29.78포인트(1.02%) 오른 2938.09에 거래되고 있다.이날 코스피는 전장보다 0.98% 높은 2936.87에 거래를 시작한 뒤 오름폭을 키웠다.기관이 461억원 어치 주식을 사며 상승을 주도하고 있다. 반면 외국인과 개인은 각각 362억원 어치와 106억원 어치의 주식을 팔고 있다. 프로그램 매매는 238억원 매수 우위다.간밤 뉴욕증시는 공화당이 부채한도를 오는 12월까지 유예하는 방안을 제안했다는 소식에 3대지수가 모두 올랐다. 6일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일 대비 102.32포인트(0.30%) 오른 34,416.99에, 스탠더드앤드푸어스(S&P)500지수는 17.83포인트(0.41%) 상승한 4,363.55에, 기술주 중심의 나스닥지수는 68.08포인트(0.47%) 상승한 14,501.91에 각각 거래를 마쳤다.글로벌 공급망 차질에 대한 우려로 장 초반 약세를 보이며 주요 지수가 장중 1% 이상 빠지기도 했지만, 오후 들어 미치 맥코널 공화당 상원 원내대표가 부채한도를 12월까지 유예하는 방안을 제안했다는 소식에 분위기가 바뀌었다.매코널 원내대표는 성명을 통해 “민주당이 초래한 단기적 위기로부터 미국 국민을 보호하기 위해 우리는 민주당이 정상적인 절차를 통해 12월까지 현재 지출 수준을 유지할 수 있도록 고정된 금액으로 부채한도를 연장하는 방안을 통과시키도록 허용할 것”이라고 말했다.개장전 발표된 ADP 전미 고용보고서에 따르면 9월 민간부문 고용은 전월 대비 56만8000명 증가해 월스트리트저널(WSJ)이 집계한 42만5000명을 웃돌았다. 다만 8월 수치는 기존 37만4000명에서 34만명으로 하향조정됐다.미 국채 10년물 금리는 물가 상승에 대한 우려가 지속되면서 1.52% 부근에서 거래됐다.최근 급격하게 오르던 국제유가는 이날 원유 재고 증가 소식에 2% 가깝게 급락했다. 이에 더해 천연가스 가격도 급락하면서 엑손모빌이 1.83% 빠지는 등 에너지업종이 부진했다.모더나는 스웨덴 등이 심혈관계 부작용 우려를 이유로 신종 코로나바이러스 감염증(코로나19) 백신의 사용 중단을 발표한 영향으로 8.94% 급락했다.서상영 미래에셋증권 연구원은 \"미 증시에서 경기 모멘텀이 위축됐는데도 최근 하락에 따른 반발 매수세가 유입된 점, 정치 불확실성이 완화된 점, 미·중 정상회담 기대가 높아진 점 등이 (한국 증시에) 긍정적인 영향을 줄 것\"이라고 말했다. 이날 코스피에서 주요 업종은 전기가스업을 제외하고 모두 강세를 보이고 있다. 철강·금속, 기계, 은행, 비금속광물, 운송장비, 의약품, 건설업, 운수창고, 증권, 금융업, 의료정밀, 통신업, 종이·목재, 섬유·의복 등 대부분 업종의 오름폭이 1% 이상이다.시가총액 상위 종목 중에서는 셀트리온, 카카오, 네이버(NAVER)가 2% 넘게 오르고 있다. 반면 LG화학과 SK하이닉스는 약세다.코스닥은 전일 대비 15.78포인트(1.71%) 오른 938.14에 거래되고 있다. 이 시장에서는 개인이 248억원 어치 주식을 사는 반면, 외국인과 기관이 각각 120억원 어치와 57억원 어치를 팔고 있다.코스닥 시가총액 상위 종목은 모두 상승 중이다. 특히 엘앤에프가 5% 넘게 오르고 있고, 셀트리온헬스케어, 카카오게임즈, 위메이드의 상승폭도 2% 이상이다.이날 서울외환시장에서 원·달러 환율은 전일 대비 0.90원(0.08%) 내린 달러당 1191.40원에 거래되고 있다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "006800",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "코스닥, 개인 '사자' 속 2% 가까이 상승 출발…'939'",
        "date": "2021.10.07. 오전 9:12",
        "content": "개인 홀로 순매수…외인·기관 동반 매도시총상위주 전반 상승…셀트리온헬스케어 3%대↑업종 전반 오름세…제약·인터넷 3%대 상승[이데일리 이은정 기자] 7일 코스닥이 2% 가까이 상승 출발하며 4거래일 만에 반등했다. 경기 모멘텀이 위축된 가운데 간밤 미 증시가 최근 하락에 따른 반발 매수세와 미국 정치 불확실성이 완화됨에 따라 상승하자 반등한 것으로 풀이된다. \n\n\n\n마켓포인트에 따르면 이날 오전 9시8분께 코스닥 지수는 전 거래일 대비 17.30포인트(1.88%) 상승한 939.66을 기록 중이다. 이날 지수는 932선에서 출발해 급등하고 있다. 지난 1일부터 1000선을 하회해 3거래일 연속 하락세를 이어오다 4거래일 만에 반등한 것이다. 간밤 미 증시 주요 지수는 미국 공화당이 부채한도를 오는 12월까지 유예하는 방안을 제안했단 소식에 상승했다.  뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전거래일 대비 0.30% 상승한 3만4416.99, 스탠더드앤드푸어스(S&P)500지수는 전장보다 0.41% 오른 4363.55를, 기술주 중심의 나스닥지수는 전장보다 0.47% 오른 1만4501.91로 장을 마쳤다.서상영 미래에셋증권 연구원은 “미 증시는 경기 모멘텀이 위축됐음에도 최근 하락에 따른 반발 매수세가 유입된 점과 미국 정치 불확실성이 완화된 점, 미·중 정상회담 기대감 등은 긍정적인 영향을 줄 전망”이라며 “한 증시는 제한적인 등락 속 1190원을 넘은 원·달러 환율이 안정되면 상승폭을 확대할 수 있을 것”이라고 말했다. 수급별로는 개인은 248억원을 순매수하고 있다. 기관은 57억원, 외국인은 121억원 순매도하고 있다. 프로그램 매매는 차익과 비차익을 합쳐 126억원 매도 우위를 보이고 있다.업종 전반이 상승 중이다. 제약, 비금속, 인터넷, 방송서비스, 통신장비는 3%대, 통신방송서비스, IT S/W, 디지털컨텐츠, 소프트웨어, 유통, 출판매체복제, 오락문화, 기계장비, 제조, 종이목재, 컴퓨터서비스, 섬유의류, 통신서비스, 의료정밀기기, 반도체, 정보기기, 건설, 기타 제조는 2%대 오르고 있다. 음식료·담배, 운송장비·부품, 화학, IT부품은 1%대, 운송은 1% 미만 오르고 있다. 시가총액 상위주도 전반이 상승 중이다. 셀트리온헬스케어(091990), 엘앤에프(066970)는 3%대 오르고 있고, 셀트리온제약(068760)은 2%대, 위메이드(112040)는 4%대 오르고 있따. 에코프로비엠(247540), 펄어비스(263750), CJ ENM(035760)은 1%대, 에이치엘비(028300), SK머티리얼즈(036490), 스튜디오드래곤(253450)은 1% 미만 상승 중이다.",
        "ticker": [
            "001040",
            "034730",
            "006800",
            "068270",
            "066970"
        ]
    },
    {
        "title": "[특징주]아스플로, 코스닥 상장 첫 날 오름세",
        "date": "2021.10.07. 오전 9:08",
        "content": "[이데일리 권효중 기자] 반도체 공정 가스 전문 기업인 아스플로(159010)가 코스닥 상장 첫 날 오름세를 보이고 있다.  \n\n\n\n7일 마켓포인트에 따르면 오전 9시 6분 현재 아스플로는 시초가 대비 4.31%(1550원) 오른 3만7550원에 거래되고 있다. 시초가는 공모가(2만5000원)보다 약 44% 높은 3만6000원으로 결정됐다. 주가는 장 개시 직후 한때 3만5000원까지 하락하며 약세를 보이다가 다시 오름세로 전환했다. 앞서 아스플로는 공모가를 희망 밴드 상단을 초과하며 결정하는 등 주목받았다. 지난달 16~17일 진행된 수요예측에서 아스플로의 수요예측 경쟁률은 2142.7대 1을 기록해 사상 최고에 달했다.이에 공모가를 희망 밴드(1만9000~2만2000원) 최상단을 약 13.6% 초과한 2만5000원으로 결정했다.  전체 공모물량의 55.0%인 34만6500주 모집에 1637개 국내외 기관이 참여했으며, 참여건수 중 가격미제시 7.6%를 포함한 93.7%가 밴드 상단 초과 가격을 제시했다.이어진 청약에서도 경쟁률은 2818대 1을 기록했으며, 이에 따른 청약증거금은 6조3935억원이다. 아스플로는 반도체 공정 가스 부품 관련 개발 사업을 영위하고 있다. 회사는 자체 기술 개발을 통해 고청정 공정가스 부품 소재의 최초 국산화에 성공했다. 극청정 표면처리기술, 고정밀 가공기술, 나노 입자 여과기술 등 독자적 기술을 개발하는 동시에 반도체 공정가스와 관련된 ‘전 부품 일괄 생산 시스템’을 구축했다.이어 회사는 반도체 관련 포트폴리오뿐만이 아니라 반도체 장비부품, 바이오 의약품 생산공정 부품, 수소산업 시장 진출 등 사업 다각화를 통해 장기적인 성장의 포부를 제시했다."
    },
    {
        "title": "\"코스피 폭락, 韓 기준금리 인상이 촉발…금리 봐야\"",
        "date": "2021.10.07. 오전 9:08",
        "content": "한화투자증권 분석\"기준금리 1% 이상 올리면 코스피 일드갭 8.98%p→8.73%p\"\"10년치 평균 8.4%p 웃돌아 현 2900p 매력적\"\"매도보단 시장 안정되기 기다리는 게 바람직\"[이데일리 고준혁 기자] 최근 코스피 조정이 내주 예정된 한국은행 금융통화위원회의 기준금리 인상이란 분석이 나온다. 따라서 국내 주식 밸류에이션에 일드갭(yield gap)을 사용해야 한다는 조언이 따른다. \n\n\n\n한화투자증권 투자전략팀은 “코스피가 2900포인트 초반까지 떨어졌다”며 “주가지수가 짧은 시간에 빠르게 떨어졌기 때문에 조정을 촉발한 계기 역시 단기적일 것”이라고 전했다. 이어 “그래서 다음 주 초 예정된 한국은행 금융통화위원회에서 기준금리가 25bp(1bp=0.01%p) 추가 인상될 수도 있다는 우려가 주식시장 조정의 트리거가 됐다고 생각한다”며 “금융 당국이 가계부채 증가 속도를 둔화시키기 위해 취한 조치들도 주식시장의 유동성을 빠듯하게 했다고 평가한다”라고 덧붙였다. 최근 코스피 조정을 촉발했던 주원인이 국내 기준금리 인상 등 중앙은행과 정책 당국의 유동성 확대 정책의 정상화라는 얘기다. 이에 한화투자증권은 국내 주식에 대한 밸류에이션을 일드갭으로 책정해야 한다고 조언했다. 밸류에이션 방식에는 투자자들의 위험선호 정도인 리스크 프리미엄을 사용하는 방식 등이 있다. 이번 경우엔 코스피를 움직이는 동인이 기준금리라면 코스피의 가치를 책정하는 잣대도 금리여야 한다는 것이다. 일드갭은 주가수익배율(PER)의 역수에 기준금리를 차감한 값이다. 채권보다 주식에서 낼 수 있는 기대수익이 얼마나 되느냐를 의미한다. 투자전략팀은 “긴축은 주식시장의 밸류에이션을 낮출 수 있는 요인이며, 지난 10년 간 한국 주식시장의 PER이 금리와 반대 방향으로 움직여 왔음은 특기할 만하다”라며 “6일 기준 코스피 일드갭은 8.98%p까지 상승했는데, 연초 6.34%p까지 낮아졌다가 2.6%p 이상 오른 것이고 2010년 이후 평균 일드갭은 8.4%포인트였다”라고 전했다.이어 “다음주 한은이 기준금리를 1% 올려도 지금의 PER 10.27배의 역수인 9.73%에서 1%를 빼면 8.73%p가 돼 평균을 웃돌아 코스피 2908p는 밸류에이션 메리트를 주장할 수 있는 구간이라고 판단한다”면서도 “주식시장 변동성이 한 번 확대되면 잦아드는 데 시간이 걸리기 때문에 추가 하락에 베팅해 주식을 비우기보다 시장이 안정되기를 기다라는 게 바람직하단 생각이다”라고 덧붙였다.",
        "ticker": [
            "000880",
            "003530"
        ]
    },
    {
        "title": "[특징주]원준, 코스닥 상장 첫 날 '강세'",
        "date": "2021.10.07. 오전 9:05",
        "content": "[이데일리 권효중 기자] 열처리 솔루션 전문 기업인 원준(382840)이 코스닥 상장 첫 날 강세를 보이고 있다. \n\n\n\n7일 마켓포인트에 따르면 오전 9시 3분 현재 원준은 시초가 대비 8.73%, 8900원 오른 11만900원에 거래되고 있다. 시초가는 공모가(6만5000원)를 약 57% 웃도는 10만2000원으로 결정했다.앞서 원준은 기관 투자자 대상 수요예측과 청약에서 모두 높은 관심을 받았다. 지난달 15일부터 16일까지 진행된 수요예측에는 국내외 기관 총 1466곳이 참여, 경쟁률 1464.1대 1을 기록했다. 이에 공모가를 희망 밴드(5만2000~6만원) 최상단을 약 8.3% 웃돈 6만5000원으로 결정했다. 의무보유 확약 부문에서도 최소 15일부터 최대 6개월까지 확약을 내건 기관은 총 640곳이었으며, 수량 기준으로는 4억6942만주로 전체의 44.3%에 달했다.이어 지난달 27일부터 28일까지 진행된 일반 투자자 대상 청약에서는 경쟁률 1623.28대 1을 기록, 증거금 약 13조2525억원을 끌어모았다. 원준은 2차 전지에 사용되는 양극재와 음극재와 같이 첨단소재 생산용 열처리 장비와 공정 기술을 공급하는 기업이다. 회사는 코스닥 상장을 계기로 연구개발 및 시설투자를 통해 열처리 솔루션 분야에 집중하겠다는 계획을 밝혔다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "코스피, 1% 이상 상승 출발…2,940대",
        "date": "2021.10.07. 오전 9:04",
        "content": "(서울=연합뉴스) 김태종 기자 = 7일 코스피가 1% 이상 오르며 출발했다.    이날 오전 9시 2분 현재 코스피는 전날보다 32.79포인트(1.13%) 높은 2,941.10이다.     지수는 28.56포인트(0.98%) 오른 2,936.87에 출발해 상승 폭을 확대했다.    같은 시간 코스닥지수는 13.68포인트(1.48%) 상승한 936.04이다.     taejong75@yna.co.kr"
    },
    {
        "title": "[속보]코스피, 0.98% 오른 2936.87로 출발",
        "date": "2021.10.07. 오전 9:03",
        "content": "[파이낸셜뉴스]7일 코스피지수가 전거래일보다 0.98% 오른 2936.87에 출발했다."
    },
    {
        "title": "[코스닥] 10.29p(1.12%) 오른 932.65(개장)",
        "date": "2021.10.07. 오전 9:01",
        "content": "코스닥 10.29p(1.12%) 오른 932.65(개장) (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "[코스피] 28.56p(0.98%) 오른 2,936.87(개장)",
        "date": "2021.10.07. 오전 9:01",
        "content": "코스피 28.56p(0.98%) 오른 2,936.87(개장) (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "금리 급등에 놀란 정부 \"국채 만기별 발행물량 탄력 조정\"",
        "date": "2021.10.07. 오전 8:54",
        "content": "[거시경제금융점검회의]인플레 경계감으로 변동성 확대24시간 시장 모니터링 체제 가동\n\n\n\n이억원(왼쪽) 기재부 차관이 발언하고 있다.[서울경제] 정부가 최근 금리 급등에 따라 국고채 만기별 발행 물량을 탄력 조정하기로 했다.이억원 기획재정부 1차관은 7일 오전 기재부 유관 부서 및 국제금융센터 등이 참여하는 거시경제금융점검회의를 열고 이같이 밝혔다.정부가 당초 예정에 없던 점검회의를 연 것은 최근 글로벌 금융시장의 변동성 확대에 따라 국내 주가가 하락하고 원·달러 환율 상승(원화 가치 하락) 및 금리 급등세 등이 나타나고 있어서다.\n\n\n\n실제 최근 2주 동안 원·달러 환율은 16원 80전 오르고 국채 10년물 금리는 30.0bp(1bp=0.01%포인트) 상승(국채 값 하락)하는 등 시장 변동성이 커지는 상태다.이 차관은 “국내외 금융시장의 변동성 확대는 미국의 테이퍼링(자산 매입 축소)과 주요국 금리 인상, 글로벌 공급망 차질에 따른 인플레이션 경계감 때문”이라고 분석하면서 “다만 우리 시장의 기초 여건을 고려할 때 다른 국가에 비해 다소 과도한 반응을 보이는 측면이 있는 만큼 차분히 시장 상황을 지켜볼 필요가 있다”고 강조했다.실제 정부는 이날 외국환평형기금채권을 역대 최저 수준의 가산금리로 발행하는 데 성공하면서 우리 경제 펀더멘털에 대한 글로벌 투자자들의 신뢰를 다시 한번 확인했다. 최근 우리 시장이 글로벌 안전 자산으로 평가받으면서 올 9월 말 기준 원화 채권 잔액이 204조 원에 달해 역대 최초로 200조 원을 넘겼다고 이 차관은 설명했다.이 차관은 “금융 및 외환시장 안정을 위해 24시간 모니터링 체제를 가동하고 최근 가파른 금리 오름세 등을 감안해 국채의 연물별 발행 물량을 탄력 조정하겠다”고 말했다."
    },
    {
        "title": "DS투자증권 \"넷마블, 하반기 반등할 것\"···목표주가 15만8,000원",
        "date": "2021.10.07. 오전 8:44",
        "content": "[서울경제] DS투자증권은 넷마블(251270)이 하반기 반등에 대한 기대감이 있을 것으로 전망했다. 투자의견은 매수를, 목표주가는 15만8,000원을 유지했다. 7일 DS투자증권은 넷마블이 하반기 실적 턴어라운드가 가시화됐다고 밝혔다. 스핀엑스의 연결 실적 편입과 신작 라인업 확대에 따른 실적 성장이 기대됐기 때문이다. 넷마블은 4분기 세븐나이츠2 글로벌 런칭과 세븐나이츠 IP를 활용한 세븐나이츠 레볼루션 등 3가지 신작이 예정돼 있다. 신작 런칭을 통해 게임사 본업의 펀더멘탈 개선이 이뤄질 것으로 추정됐다. 또 오는 4분기부터 글로벌 소셜 카지노 기업인 스핀엑스의 실적이 반영돼 매출이 1,700억원 가량 증대될 것으로 예상됐다. 강성훈 DS투자증권 연구원은 “넷마블은 풍부한 현금 유동성을 바탕으로 코웨이, 빅히트, 카카오게임즈 등 지속적인 투자를 진행해 왔다”며 “게임사 본업과 시너지를 창출할 수 있는 사업영역 확장으로 장기적인 성장동력을 확보했다”고 말했다.",
        "ticker": [
            "251270",
            "035720",
            "021240"
        ]
    },
    {
        "title": "SK하이닉스, 고정가격 하락 영향 불가피···목표주가 11만5,000원↓",
        "date": "2021.10.07. 오전 8:39",
        "content": "[서울경제] 이베스트투자증권은 SK하이닉스(000660)가 3분기 보다는 4분기 이후가 중요하다고 예측했다. 3분기 실적 기대치가 소폭 상회할 것으로 예상되지만, 4분기부터 디램과 낸드의 고정가격 하락세로 부정적인 영향을 받을 것으로 추정했다. 투자의견은 매수를 유지했지만, 목표주가는 11만5,000원으로 하향 조정했다. 7일 이베스트투자증권은 SK하이닉스의 3분기 실적이 매출액 11조9,000억원, 영업이익 4조2,000억원으로 시장 기대치를 넘어설 것으로 예상했다. 디램과 낸드 출하량과 평균판매가격이 추정치에 부합했을 뿐 아니라 원·달러 환율 상승이 긍정적인 영향을 미쳤기 때문이다. 하지만 4분기에는 고객사들의 높아진 재고 수준과 증가한 공급량으로 디램, 낸드 고정가격 하락세가 시작될 것으로 전망했다. 내년 1분기까지 고정가격 하락세가 심화될 것으로 추정됐다. 남대종 이베스트투자증권 연구원은 “현재 주가는 내년 예상 실적 기준보다 낮은 수준이지만, 4분기부터 시작될 고정가격 하락을 반영해 하향 조정했다”고 말했다.",
        "ticker": [
            "034730",
            "000660"
        ]
    },
    {
        "title": "“공급망 차질에 증시 휘청, 인플레 헤지·리오프닝株 대안”",
        "date": "2021.10.07. 오전 8:36",
        "content": "신한금융투자 보고서“공급망 차질·인플레 압력 증시 발목”\n\n\n\n[이데일리 김윤지 기자] 신한금융투자는 공급망 차질이 올해 내내 증시 전반에 영향을 미쳐, 밸류체인 충격이 증시의 발목을 잡고 있다고 진단했다. 단기적으로 불확실성이 여전하고 투심이 위축된 상황에서 인플레이션을 헤지(위험회피)할 수 있는 자산과 위드 코로나 정책으로 인한 리오프닝 관련 종목에 관심을 둘 필요가 있다고 조언했다.최유준 신한금융투자 연구원은 7일 보고서를 통해 정유업종, 은행 및 보험 업종 등에 대한 관심을 강조했다. 정유업종의 경우 수요와 공급 두 측면에서 상방 압력이 작용하면서 에너지 가격 강세가 이어지며 국제유가가 7년래 최고치에 근접한 데다, 하반기 정제마진 개선도 기대되기 때문이었다. 11월 연방공개시장위원회(FOMC)에서 테이퍼링(매입 자산 축소) 공식화 가능성 등 금리 상승 기조도 주목해야 할 매크로 변화였다. 2017년 기준금리 인상 시기 초반 은행업종의 상대 수익률이 양호했던 만큼, 금리 상승 수혜주를 눈여겨 봐야한다는 의미였다.최 연구원은 “인플레이션 헤지 업종은 배당수익률도 높은 경향이 있어 연말 배당 수요에 따른 매수세가 유입될 가능성도 있다”면서 “인플레이션 헤지 업종인 은행, 보험, 통신서비스, 비철 목재 등, 상사 자본재, 에너지 등 7개 업종의 평균 올해 예상 배당수익률은 3.5%로 코스피의 1.8배 수준”이라고 설명했다.코로나19 신규 확진자수는 네 자릿수에 머물지만 내수 부양을 위한 위드 코로나 정책 기조로 나아갈 가능성이 높다. 공급망 차질이 제조업 전반에 영향을 주는 상황에서 성장률 방어를 위해 내수 부양이 필요한 상황이기 때문이다.최 연구원은 “방역 상황에 따라 희비가 엇갈렸던 리오프닝 업종의 수혜를 기대할 수 있다”면서 “직격탄을 맞았던 호텔/레저, 항공, 미디어(엔터)/교육의 회복 속도가 빠를 것이며, 다른 한 축인 의류, 소매, 필수소비재(외식)는 멀티플 관점에서도 부담이 크지 않은 수준”이라고 짚었다."
    },
    {
        "title": "LG이노텍, 강해진 기초체력 매력적···목표주가 32만원",
        "date": "2021.10.07. 오전 8:33",
        "content": "LG이노텍 직원이 중희토류 사용량을 60% 줄인 친환경 마그넷을 핀셋으로 들어보이고 있다./사진제공=LG이노텍[서울경제] 유안타증권은 LG이노텍(011070)이 강해진 기초체력과 지속 가능한 성장성을 확보했다고 평가했다. 투자의견은 ‘매수’로, 목표주가는 32만원으로 커버리지를 다시 개시했다. 7일 유안타증권은 LG이노텍의 기업가치를 10조5,000억원으로 산정했다. LG이노텍의 영업이익이 1조원을 웃돌 것으로 추정한 가운데 현재 시가총액이 5조원이라는 것은 투자 가치가 있다고 분석했다. 현재 LG이노텍은 IT 부품 수급, 하반기 전방 수요 둔화, 코로나 재발로 인한 생산 차질 우려 등 부정적인 영향으로 고점 대비 25%가 하락했다. 그러나 북미 고객사의 XR 디바이스 출시로 광학솔루션사업부의 지속 가능한 성장, 차량용 카메라 모듈을 포함한 전장부품 사업의 턴어라운드 기대 등을 예측했다. 백길현 유안타증권 연구원은 “내년 연간 매출액과 영업이익은 13조원, 1조2,000억원으로 전년 동기 대비 6%씩 성장할 것”이라며 “꽝학솔루션의 견조한 성장과 전장부품 사업부의 턴어라운드가 기대된다”고 말했다.",
        "ticker": [
            "003550",
            "011070",
            "003470",
            "000950"
        ]
    },
    {
        "title": "\"中공동부유, 사각지대 개선…주거·의료 소비 증가 전망\"",
        "date": "2021.10.07. 오전 8:11",
        "content": "유안타증권 보고서\"기업 규제, 단기적 리스크 요인\"\n\n\n\n[이데일리 김윤지 기자] 유안타증권은 중국의 정책 방향성인 ‘공동부유’에 대해 도농간 혹은 노동자와 기업간 불평등한 소득수준 및 전반적 복지에 대하여 관리하고 선진사회로 나아가기 위한 초석이 될 것이라고 내다봤다. 기업에 있어 단기적 리스크가 될 수 있지만, 장기적으로 내수 안정화를 꾀할 수 있다는 의미였다. 정원일 유안타증권 연구원은 7일 보고서에서 “도농간 소득격차에 있어서 2000년대 이후 급격한 경제성장을 달성하면서 경제규모의 총량은 확대됐지만, 이에 대한 반대급부로 도시지역과 농촌지역의 성장 격차가 확대됐다”면서 “공동부유는 이와 같은 도농간 소득과 지출격차를 이전소득 및 최저임금 확대를 통하여 보전하면서 민간의 구매력을 확대시켜주는 대신 기업 입장에서의 부담은 조금씩 확대되는 방향성이 될 것”이라고 짚었다. 호구제는 중국 사회의 구조적 특징이다. 호적과 사회보장제도가 결합된 형태로 일종의 신분제다. 빠른 속도로 진행된 공업화와 도시화에 따라 ‘농민공’이란 계층이 등장했다. 농촌호구를 보유하면서 도시지역에 거주하는 계층을 의미하는데, 이들의 소득수준 및 사회복지 수준이 매우 열악하지만 현 제도상으로는 지원을 받지 못하는 계층이다. 2020년 기준 중국 통계청의 인구센서스 기준 총 14억명의 인구 중 2억6100만명이 농민공으로 집계된다. 정 연구원은 “공동부유는 이들에 대한 정책적 지원 강화가 될 가능성이 높다”면서 “공동부유 이슈는 신분계층으로도 볼 수 있는 호구제도의 개선 혹은 적어도 이들 계층에 대한 격차 해소를 목적으로 한다”고 설명했다. 품목별 호구별 총지출대비 지출비율을 살펴보면 도시호구 대비 농민공의 지출비율이 높은 것은 음식료, 교통통신, 의류 등이 있고, 주거, 교육오락 등의 품목은 상대적으로 낮은 지출비중을 가지고 있었다. 정 연구원은 “공동부유 정책이 성공적으로 정착된다면 의료서비스와 주거에 대한 지출이 급격히 늘어날 가능성이 있다”면서 소비 패턴의 변화를 내다봤다. 정 연구원은 “공동부유를 달성하기 위한 과정에서 상대적으로 기업을 대상으로 배당확대 및 기부금, 임금인상과 같은 규제가 의무사항으로 다수 부과될 가능성이 있고, 이는 단기적으로 리스크 요인”이라면서도 “실질적인 조치는 결국 기업의 규제와 더불어 중국 사회에서 문제를 일으킬 수 있는 집단인 농민공에 대한 불평등 개선이 주된 조치로 진행돼 사회적 안정을 도모할 수 있다”고 결론 내렸다.",
        "ticker": [
            "001680",
            "136490",
            "003470"
        ]
    },
    {
        "title": "美 부채한도 등 우려 완화…\"코스피, 원/달러 환율 주목\"",
        "date": "2021.10.07. 오전 8:02",
        "content": "[개장전]\n\n\n\n코스피가 전 거래일 대비 57.01포인트(1.89%) 내린 2962.17로 6개월여 만에 3,000선 아래로 하락, 코스닥이 27.83포인트(2.83%)내린 955.37로 하락 마감한 5일 서울 중구 하나은행 딜링룸 전광판에 지수가 표시돼 있다. /사진=김휘선 기자 hwijpg@미국 증시가 부채한도 유예 가능성과 미국과 중국 정상회담 기대 등으로 상승 마감했다. 증권가에서는 미국 정치 불확실성이 완화된 만큼 국내증시가 반등할 것이라고 전망했다. 다만 아직 경기 모멘텀 둔화 등의 요인이 남아있는 만큼 원/달러 환율이 안정을 찾게된다면 상승폭이 확대될  것이란 분석이 나왔다. 6일(현지시간) 뉴욕증시에서 블루칩(우량주) 클럽인 다우존스산업평균지수는 전 거래일보다 102.32포인트(0.30%) 오른 3만4416.99로 마감했다.대형주 중심의 S&P500지수는 전날보다 17.83포인트(0.41%) 오른 4363.55로 장을 마쳤다.기술주 중심의 나스닥 종합지수는 68.08포인트(0.47%) 오른 1만4501.91로 거래를 마쳤다.장기 국채금리는 하락했다. 이날 1.529%로 출발한 미국 10년만기 국채 수익률은 1.524%로 하락했다.이날 뉴욕증시는 1% 이상 하락세로 출발했으나 미치 맥코넬 공화당 상원 원내대표가 국가 디폴트와 경제 위기를 막기 위해 부채한도 상한을 단기적으로 유예하는 방안을 제시했다는 소식에 오후 들어 상승 반전했다. 맥코넬 원내대표는 이날 트위터에 올린 성명에서 \"민주당이 야기한 단기적 위기로부터 미국 국민을 보호하기 위해 우리는 민주당이 정상적 절차를 통해 12월까지 현재의 지출 수준을 충당하기 위해 고정된 달러 금액의 긴급 부채한도 유예를 통과시키도록 허용할 것\"이라고 밝혔다.또 미국과 중국이 연내 정상회담을 진행하기로 합의했다는 소식도 지수를 끌어올렸다. 전날 국내 증시가 미국과 중국 무역 분쟁 우려, 미국 부채한도 우려, 중국 헝다그룹 이슈, 중국 전력난 등의 문제로 하락한 만큼  이날 국내증시는 악재 부담 완화에 힘입어 반등할 것이란 전망이 나온다. 서상영 미래에셋증권 미디어콘텐츠본부장은 \"미국 증시가 최근 하락에 따른 반발 매수세가 유입되며 상승하는 등 견고한 모습을 보인 점은 국내증시에 우호적인 영향을 줄 것으로 전망한다\"며 \"특히 전일 상승 요인 중 하나였던 미국 정치 불확실성이 완화된 점과 부채한도 협상 가능성이 부각된 것도 긍정적\"이라고 말했다. 최근 급등했던 천연가스가 블라디미르 푸틴 러시아 대통령의 발언으로 하락한 것도 국내증시에 우호적인 요인이다. 푸틴 대통령은 천연가스 유럽 공급량을 확대하겠다고 밝혔고, 이에 미국 천연가스 선물(NGOO)은 전날 2018년 12월 이후 최고치를 기록한 뒤 2% 이상 하락했다.한지영 키움증권 연구원은 \"천연가스 등 원자재 가격 급등세가 진정됐다는 것은 공급난발 인플레이션 급등 우려를 완화시켜줄 것으로 예상한다\"며 \"전일 연중 저점을 위협받는 수준까지 급락했던 국내 증시는 미국의 부채한도 불확실성 완화, 인플레 급등 부담 완화 등 대외 호재성 재료에 힘입어 반등세를 보일 것\"이라고 내다봤다. 한 연구원은 \"다만 전거래일 단기간에 급락한 만큼 장 초반 신용 반대매매 물량 출회로 인한 주가 변동성 확대에는 유의할 필요가 있다\"며 \"또 반등이 나오는 구간에서 그간의 손실 축소를 위해 포지션을 정리하려는 물량들도 일시적으로 출회될 가능성도 있다\"고 했다. 아직 경기 모멘텀 둔화와 실적 추정치 위축 등의 문제가 여전히 남아있는 것도 국내증시의 부담 요인이다. 서 본부장은 \"실적시즌을 앞두고 관망심리가 높기 때문에 국내증시는 0.5% 내외 상승 출발 후 제한적인 등락을 보일 것\"이라며 \"1190원을 훌쩍 넘은 원/달러 환율이 안정을 찾게 된다면 상승폭을 확대할 수 있어 관련 흐름에 주목할 필요가 있다\"고 말했다.",
        "ticker": [
            "006800",
            "039490"
        ]
    },
    {
        "title": "[표]코나아이 등 코스닥 자사주 신청내역(7일)",
        "date": "2021.10.07. 오전 7:34",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]]미래에셋증권 등 코스피 자사주 신청내역(7일)",
        "date": "2021.10.07. 오전 7:34",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 외국인 연속 순매도 종목(6일)",
        "date": "2021.10.07. 오전 7:34",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 외국인 연속 순매수 종목(6일)",
        "date": "2021.10.07. 오전 7:34",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매수 종목(6일)",
        "date": "2021.10.07. 오전 7:34",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매도 종목(6일)",
        "date": "2021.10.07. 오전 7:34",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "삼천피 붕괴·연저점 찍는 동안…코스피 1.2조 '공매도 폭탄'",
        "date": "2021.10.07. 오전 7:23",
        "content": "< 깊어지는 조정장 > 국제 원자재 가격 상승과 글로벌 경기 둔화 우려로 6일 원·달러 환율이 1190원 이상으로 치솟았다. 원·달러 환율이 1190원을 웃돈 것은 1년2개월여 만이다. 이날 코스피지수는 2900선에 턱걸이하며 연중 최저치로 떨어졌다. 하나금융그룹 직원들이 서울 을지로 본사 딜링룸에서 금융지표들을 살펴보고 있다.  /김영우  기자코스피지수가 3000이 무너져 연중 최저점 수준까지 내려앉은 이번주 유가증권시장에서 1조2000억원 넘는 규모의 공매도 거래가 이뤄졌다.7일 한국거래소에 따르면 이번주 들어 코스피지수는 110.87포인트(3.67%) 내려 2908.31에 전일 거래를 마쳤다.글로벌 공급망 차질로 인플레이션과 경기 둔화가 한꺼번에 나타나는 스태그플레이션, 미국의 부채한도 협상 난항과 통화 긴축 정책, 중국의 헝다그룹을 비롯한 부동산기업 채무 불이행 등에 대한 우려 탓이었다. 여기에 환율도 달러당 1192.30원까지 치솟으며 외국인 매도세를 부추겼다.불안 요인이 한꺼번에 부각되면서 주가가 하락하면 이익을 얻는 공매도 거래가 크게 늘었다. 지난 5~6일 유가증권시장에서는 1조2168억원 규모의 공매도 거래가 이뤄졌다.특히 지난 5일에는 6970억원 규모의 공매도 거래가 이뤄졌다. 공매도 거래가 부분적으로 재개된 초기인 지난 5월13일의 7316억원 이후 최대치다.전체 거래대금 대비 공매도 금액 비중은 지난 5일 4.55%로 대형주 공매도 재개 첫날이었던 5월3일(4.89%)과 지난달 10일(4.97%)에 이어 세번째로 높았다. 6일 공매도 비중은 3.37%였다.종목별로는 삼성전자에 대한 공매도 거래 대금이 1332억원으로 가장 많았다. 셀트리온(569억원), 크래프톤(544억원), 카카오뱅크(495억원), HMM(468억원) 등이 뒤를 이었다.",
        "ticker": [
            "011200",
            "005930",
            "068270",
            "035720",
            "323410",
            "259960"
        ]
    },
    {
        "title": "[클릭 e종목]\"강원랜드, '위드 코로나'로 일평균 방문객 증가 전망\"",
        "date": "2021.10.07. 오전 7:14",
        "content": "KB증권 보고서\n\n\n\nKB증권이 7일 강원랜드에 대해 완화된 거리두기 방역 수칙이 적용되면서 일평균 방문객 증가에 따른 안정적인 이익 성장이 기대된다는 전망을 내놓았다. 투자의견은 매수, 목표가는 3만6000원을 유지했다.3분기 강원랜드 연결매출액은 2421억원, 영업이익 265억원을 기록해 지난해 같은 기간보다 각각 216%, 흑자전환에 성공할 것으로 예상된다. 3분기 일평균 트래픽은 약 2700명 수준으로 추정되는데 이는 2분기 2150여명 보다 약 25% 늘어난 수치다.이선화 KB증권 연구원은 “코로나19 델타 변이 바이러스가 확산되면서 강원도 정선군의 사회적 거리두기 방역 단계가 강화되고 2영업일 간 영업을 중단했지만 개편된 거리두기 방역 수칙이 적용되면서 동시 체류 인원 제한이 완화된 것이 호실적의 배경”이라고 말했다.\n\n\n\n최근 권덕철 보건복지부 장관에 따르면 단계적 일상 회복 체계로 전환되는 시점은 11월 초로 예상된다. 향후 백신 패스가 도입되면 현재 예약 시스템을 통해 출입 관리를 하는 강원랜드는 백신 패스가 발급된 이들을 거리두기 대상에서 제외할 가능성이 크다. 강원랜드의 주요 고객층은 40~60대 남성으로 고객 프로파일 상 백신 접종률이 높아 백신 패스가 도입된다면 트래픽의 빠른 회복이 기대된다.이선화 연구원은 “올해 연간으로 당기순이익 흑자 전환이 기대되는데 연말로 갈수록 배당 재개에 대한 기대감이 확산되면서 배당주로서의 매력이 두드러질 것으로 예측된다”고 분석했다.",
        "ticker": [
            "035250",
            "004270",
            "001680"
        ]
    },
    {
        "title": "[일일펀드동향] 韓 주식형펀드 5거래일간 3540억원 순유입",
        "date": "2021.10.07. 오전 7:01",
        "content": "국내 주식형펀드에 5거래일간 3540억원이 순유입됐다.7일 금융투자협회에 따르면 5일 기준 상장지수펀드(ETF)를 제외한 국내 주식형 펀드에는 1461억원이 들어와 5거래일간 3540억원이 들어왔다. 해외 주식형 펀드에서는 501억원이 이탈했다.\n\n\n\n국내 채권형펀드에는 1219억원이 순유입됐다. 2거래일간 순유입이 지속돼 총 4666억원의 자금이 들어왔다. 해외 채권형펀드에서는 525억원이 빠져나갔다. 단기자금이 들어오는 머니마켓펀드(MMF)에는 하루 동안 5조8913억원의 자금이 순유입됐다. MMF 설정액은 148조9801억원, 순자산 총액은 149조5869억원이다."
    },
    {
        "title": "거센 공매도속 토뱅까지 등장···'은행 대장주' 위협받는 카뱅",
        "date": "2021.10.07. 오전 6:32",
        "content": "3.33% 떨어져 5만8,000원 '상장 후 최저'시총도 27조6,000억 수준으로 쪼그라들어\n\n\n\n[서울경제] 최근 늘어난 공매도 부담에다 경쟁사 토스뱅크의 정식 출범에 따른 경쟁 심화 우려까지 더해지며 카카오뱅크(323410)의 주가가 연일 급락하고 있다.6일 한국거래소에 따르면 카카오뱅크는 전 거래일보다 3.33% 하락한 5만 8,000원에 거래를 마치며 상장 후 최저가를 기록했다. 이날로 카카오뱅크는 5거래일 연속 약세를 이어가며 17.85% 폭락했다. 지난 9월 초 42조 원을 넘어서던 카카오뱅크의 시가총액 규모는 이날 종가 기준 27조 6,983억 원 수준까지 쪼그라든 상태다.이에 카카오뱅크의 은행 대장주 자리 역시 위태로워졌다. 금리 인상 기대감에 금융주들이 기세를 펼칠 동안 카카오뱅크 홀로 낙폭을 키우면서다. 카카오뱅크는 8월 상장 후 곧바로 은행 업종 1등주로 올라서며 한때 2등주 KB금융과의 시총 차이를 20조 원 수준까지 벌렸다. 그러나 현재 그 차이는 75%가량 줄어 5조 원 수준까지 좁혀진 상황이다.5일 토스뱅크가 인터넷전문은행 중 세 번째로 공식 출범하자 경쟁 심화에 대한 우려가 커지며 카카오뱅크의 주가를 끌어내렸다. 토스뱅크는 파격적인 신용 대출 상품을 내놓으면서 출범 첫날 사전 신청자를 포함해 총 120만 명이 넘는 가입자가 몰려들었다. 정준섭 NH투자증권 연구원은 “토스뱅크의 등장으로 인터넷전문은행 간 이용자와 트래픽, 양질의 중금리대출 확보 경쟁이 심화될 것”이라고 전망했다.최근 급증한 공매도 역시 주가 하락 부담으로 작용하는 것으로 보인다. 전날 카카오뱅크 공매도 거래 대금은 404억 원 규모를 기록하며 공매도 비중이 21.21%까지 치솟았다. 이날도 카카오뱅크에 대한 공매도 거래 대금은 92억 원 규모를 기록했다. 규제 악재 등으로 카카오뱅크의 주가 하락이 지속되자 추가 하락에 베팅하는 투자자들이 더 늘어난 것으로 해석된다.",
        "ticker": [
            "105560",
            "005940",
            "035720",
            "323410"
        ]
    },
    {
        "title": "[유럽증시] 인플레이션 우려에 하락세",
        "date": "2021.10.07. 오전 1:55",
        "content": "런던 증권거래소 로고[로이터 연합뉴스 자료사진. 재판매 및 DB 금지](브뤼셀=연합뉴스) 김정은 특파원 = 유럽 주요 증시는 6일(현지시간) 일제히 하락세를 보이며 마감했다.    이날 영국 런던 증시의 FTSE 100 지수는 전 거래일 종가 대비 1.15% 하락한 6,995.87로 거래를 마쳤다.    독일 프랑크푸르트 증시의 DAX30 지수도 1.46% 내린 14,973.33으로, 프랑스 파리 증시의 CAC40 지수는 1.26% 하락한 6,493.12로 장을 마감했다.    범유럽 지수인 유로 Stoxx 50지수 역시 1.30% 내린 4,012.65로 거래를 종료했다.    AFP 통신은 유럽 가스 가격 급등이 인플레이션과 세계 경제 회복 둔화에 대한 우려를 키우면서 주가가 하락했다고 전했다.     kje@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "'셀코리아'로 돌아선 외국인…매물폭탄 피할 실적주는",
        "date": "2021.10.07. 오전 12:31",
        "content": "코스피, 외인 현선물 쏟아지며 3거래일째 '팔자'…1.2조 매도헝다에 신흥국 약세…中주변국 한국 증시 외인 수급에 부담외인 매도 코스피200·MSCI코리아 지수 구성종목 불확실성↑\"코스피 하락에 지수 상관관계 높은 낙폭과대주도 피해야\"[이데일리 이은정 기자] 코스피가 외국인의 ‘팔자’ 속 급락세를 이어가며 2900선 초반까지 내려 앉았다. 그간 투자심리선으로 여겨졌던 ‘3000’이 깨지면서 거래대금이 줄어들자 외국인의 수급 영향력도 커지는 모습이다. 이에 외국인이 매도하는 벤치마크 지수에 포함돼 있지 않으면서도 서프라이즈가 예상되는 실적주를 주목해야 한다는 의견이 나온다. \n\n\n\n[그래픽=이데일리 문승용 기자] 외국인, 수급불안高…이머징 악재에 3거래일째 ‘팔자’6일 마켓포인트에 따르면 코스피 지수는 전 거래일보다 53.86포인트(1.82%) 내린 2908.31에 거래를 마쳤다. 코스피가 하락한 3거래일 연속 개인은 1조2890억원을 사들였지만, 외국인은 1조2030억원어치를 팔아치웠다. 이날도 원·달러 환율이 1190원을 넘어서고 나스닥100 선물이 하락세를 보이며 외국인 현·선물 순매도세가 거세졌다. 이경민 대신증권 연구원은 “코스피는 미 증시 반등세 힘 입어 장초반 상승했지만 나스닥100 선물 하락세를 보이며 국내도 하락 반전했다”며 “외국인 선물 순매도 전환, 현물 순매도세 확대에 원·달러 환율도 상승폭을 확대해 1190원을 돌파했다”고 말했다. 국내 증시는 장 초반 반발 매수세에 상승 출발했지만 미·중 갈등이 부각되고 뉴질랜드 중앙은행이 금리를 인상했다는 소식 등에 상승분이 반납되는 모습을 보였다. 일본 정치 리더십 불확실성도 부각됐다. 기시다 일본 총리에 대한 지지율이 45%에 불과해 취임 초기 이례적으로 낮은 수준을 보였다. 대만과 중국과의 군사적 긴장도 날카로워지고 있다. 중국 헝다그룹 사태 우려도 좀처럼 사그라들지 않고 있다. 6일 로이터통신에 따르면 홍콩 부동산 회사 두 곳은 헝다를 상대로 미지급 수수료 지불 소송을 제기했다. 채권 이자도 갚지 못한 채무불이행(디폴트) 위기에 놓인 헝다 상황이 점차 악화되면서 투자심리를 위축시켰다는 평이다. 이에 이머징(신흥국)에 대한 외국인의 소외 현상도 뚜렷해지고 있다. 증권가는 헝다 사태로 인해 신흥시장 채권가산금리가 상승하고 있고, 달러인덱스도 높은 수준에 있는 점을 주목했다. 신흥시장 채권가산금리는 미국 금리 대비 신흥시장 금리가 얼마나 높은지를 판단하는 지표로, 헝다 여파에 따른 신흥국의 리스크가 높게 책정되고 있다는 것을 의미하는 것으로 풀이된다. 달러인덱스는 신흥국 화폐보다 상대적으로 안전자산인 달러에 대한 수요가 증가한 것을 의미한다. 한국, 대만 등은 중국 근접 국가로서 인도, 브라질 등 신흥국 대비 영향이 더 크다.내년 기업이익도 하향 조정되고 있어 코스피 조정이 한동안 지속될 것이란 전망이 나온다. 이경민 연구원은 “내년 반도체 기업 영업이익 전망이 3조원 이상 하향 조정되는 등 감익 우려가 나오고 있다”며 “증시 추세를 좌우할 경기와 기업이익 흐름에 대한 예상이 내년 1분기까지 하향 조정, 이후 공급망 병목현상은 상반기를 지나며 완화될 전망”이라고 설명했다.  외인 매도 피해야…“코스피200·MSCI코리아 연계성 낮은 실적주 주목”이처럼 국내 증시 조정에 밸류에이션 매력은 높아졌지만 전문가들은 증시 상단은 내년 초까지도 제한될 가능성에 의견을 모으는 분위기다. 글로벌 공급망 완화 리스크 속 내년 실적에 대한 전망도 상대적으로 어두워 추세 반전이 쉽지 않을 것으로 보고 있다. 3분기 어닝시즌에 외국인 현·선물 매도세를 피해갈 실적주에 관심이 모아지는 이유다. 증권가는 국내 증시 외국인 현물 수급이 MSCI 이머징 벤치마크 지수를 매도하는 상황에서 한국 지수 매도로 이어지고, 선물 지수는 코스피200 벤치마크 지수를 활용하는 점을 짚었다. 코스피 지수 하락세에는 주가 낙폭과대 종목도 신중하게 접근해야 한다는 조언이 따른다. 하나금융투자는 외국인 수급에 상대적으로 취약한 MSCI 코리아, 코스피200과 연계성이 낮으면서도(포함되지 않거나 한 지수에만 포함) 실적 추정치가 상향 조정되고 있고, 최근 급락세가 없었던 종목들을 제시했다. 업종으로는 항공, 상사, 해운, 섬유의복, 비철금속 섹터 등을 꼽았다. 이들 중 에프앤가이드 집계 기준 코스피200에만 포함되는 종목들의 3분기 영업이익 추정치를 살펴보면 LX인터내셔널(001120)은 전년 동기 대비 327%, BNK금융지주(138930)는 62%, 롯데정밀화학(004000)은 153% 증가하고, 한국가스공사(036460)는 적자축소가 예상된다. 1개월 전 대비 추정치 변화율은 각각 2.2%, 0.4%, 0.4%, 0.3% 올랐다. 두 지수에 모두 포함되지 않는 종목들의 경우 동일 기준으로 호전실업(111110)은 103%, 동양생명(082640)은 413%, SBS(034120) 92%, 해성디에스(195870) 80% 오를 전망이다. 이들 종목의 1개월 전 대비 실적 추정치 변화율은 각각 4.3%, 1.7%, 0.4%, 0.3%로 집계됐다.이경수 하나금융투자 연구원은 “지수가 하락할 때 코스피와 가장 상관관계가 높은 ‘떨어지는 칼날’(주가 낙폭과대 종목)도 조심해야 한다”며 “하락장에선 실적 하향 종목과 주가 낙폭과대 종목에 대한 ‘숏’(매도)을 하거나 실적 상향 종목과 주가 과열 종목에 ‘롱’(매수)가 집중돼 주가와 무관하게 실적 측면에서 유리한 업종과 종목에 관심을 가질 필요가 있다”고 말했다.",
        "ticker": [
            "138930",
            "001120",
            "034120",
            "003540",
            "001520",
            "082640",
            "004000",
            "004080",
            "036460",
            "195870",
            "111110"
        ]
    }
]