[
    {
        "title": "'고유가' S-OIL 5,500억 깜짝이익···현대모비스는 공급망 대란에 '울상'",
        "date": "2021.10.28. 오후 6:38",
        "content": "[주요기업 3분기 실적]S-OIL 영업익, 전망보다 15% 웃돌아현대모비스는 23.5%↓ 4,576억 그쳐\n\n\n\n[서울경제] 조선·정유 업황 개선으로 현대중공업지주(267250)와 에쓰오일(S-OIL)이 3분기 준수한 실적을 거뒀다. 다만 현대모비스(012330)는 차량용 반도체 공급난과 운송비 상승이 맞물리면서 시장 기대에 못 미치는 영업이익을 벌어들였다.28일 현대중공업지주는 올해 3분기 영업이익(연결 기준)이 3,018억 원으로 지난해 같은 분기보다 198.5% 증가한 것으로 잠정 집계됐다고 밝혔다. 매출액은 같은 기간 59% 증가한 7조 2,775억 원으로 나타났으며 당기순이익은 같은 기간 28.6% 늘어난 445억 원으로 집계됐다.다만 증권가 전망보다는 저조한 성적을 거뒀다. 금융 정보 업체 에프앤가이드에 따르면 증권사들이 예상한 현대중공업지주의 3분기 영업이익 추정치 평균은 3,630억 원이다. 증권가 추정치보다 16.9% 낮은 영업이익을 벌어들인 것이다.조선 부문 중간 지주사인 한국조선해양(009540)은 지난해 같은 분기보다 248.2% 증가한 1,417억 원을 영업이익으로 벌어들였다. 친환경 선박 발주 증가, 선가 상승 등으로 실적 개선이 나타났다는 설명이다. 정유 부문 계열사인 현대오일뱅크는 유가 상승에 힘입어 지난해 7~9월보다 391.8% 늘어난 1,731억 원의 영업이익을 기록했다.현대오일뱅크와 마찬가지로 대형 정유사로 통하는 S-OIL은 증권가 기대를 웃도는 실적을 거뒀다. 지난 3분기 잠정 영업이익으로 전년 대비 흑자 전환한 5,494억 1,700만 원을 기록하며 증권사들의 영업이익 전망치 평균(4,783억 원)을 14.8% 웃돌았다. 정제 마진 개선과 원유 재고 평가이익에 힘입어 어닝서프라이즈를 보였다는 분석이다. 전유진 하이투자증권 연구원은 “재고 효과를 제외한 이익은 1,130억 원으로 2018년 말 이후 최대 규모”라며 “3분기를 기점으로 정제 마진이 완연한 상승세에 진입했음을 명확히 보여주고 있다”고 설명했다.국내 최대 규모 자동차 부품 업체인 현대모비스는 3분기 잠정 영업이익으로 지난해 7~9월보다 23.5% 감소한 4,576억 원을 공시했다. 반도체 수급난과 물류비 상승에 따른 업황 악화 충격을 고스란히 받았다는 해석이다. 증권가 전망치 평균(5,278억 원)도 13.3% 밑돌았다. 김진우 한국투자증권 연구원은 “(현대모비스는) 물류가 큰 비중을 차지하는 사업 구조를 보유하고 있다”며 “4분기 현대차·기아 가동률 반등이 예상되나 실적 회복은 비용 부담 지속으로 제한적일 것으로 전망된다”고 내다봤다.",
        "ticker": [
            "000270",
            "012330",
            "005380"
        ]
    },
    {
        "title": "올 4분기도 '대형주의 계절' 될까",
        "date": "2021.10.28. 오후 6:34",
        "content": "실적발표 본격화 18일부터 변화 조짐대형주 0.7% 오를때 중소형주 2%대↓\"배당·양도세 회피 등 대형주에 호재 많아\"\n\n\n\n27일 서울 강남구 삼성동 코엑스에서 개막한 ‘제23회 반도체대전’에서 참관객들이 SK하이닉스 부스를 둘러보고 있다./연합뉴스[서울경제] 올 들어 중소형주 우위의 장세가 이어지는 가운데 4분기 대형주의 반등 가능성이 조심스레 제기되고 있다. 중소형주 급등에 대한 부담감이 커진 반면 대형주는 탄탄한 실적이 확인되며 저가 매수세가 들어오고 있는 것이다. 또 찬바람이 부는 4분기에는 중·소형주보다 높은 배당과 연말 대규모 쇼핑 시즌 개최에 따른 실적 개선 등의 모멘텀이 대형주에 좀 더 많아 주목해볼 만하다는 분석이다.28일 한국거래소에 따르면 연초 이후 지난달까지 코스피 대형주는 1.61% 상승한 반면 중형주와 소형주는 각각 17.74%, 22.70% 올라 수익률 차이가 극명하게 갈렸다.\n\n\n\n하지만 최근 들어 중소형주의 상승세가 주춤한 반면 대형주가 상대적으로 강한 모습을 보이고 있다. 증권가는 삼성전자(005930)·SK하이닉스(000660) 등 코스피 시가총액 상위 종목들의 호실적이 확인되며 이익 둔화에 대한 강한 불안이 어느 정도 해소된 것으로 해석하고 있다. 실제 3분기 실적 발표가 본격화한 이달 18일부터 이날까지 코스피 대형주 지수는 0.74% 상승했지만 중형주는 2.71% 큰폭으로 하락했고 소형주 지수도 1.33% 떨어졌다. 이날 국내 증시가 하락 마감했음에도 견고한 실적 발표를 한 삼성전자(0.86%), SK하이닉스(4.93%), 기아(000270)(1.18%), 삼성전기(009150)(5.03%) 등 대형주의 주가 흐름은 상대적으로 좋았다.\n\n\n\n사진은 기아 EV6의 V2L 기능을 통해 조명을 밝힌 테니스 코트에서 자세를 취하는 라파엘 나달./사진 제공=기아전문가들은 3분기 어닝 시즌이 끝나고 다음 주부터 4분기에 들어가는 만큼 대형주에 더 관심을 가질 필요가 있다고 입을 모은다. 과거 사례를 볼 때 연말로 접어들수록 대형주의 수익률이 상대적으로 좋았기 때문이다. 실제 최근 3년간 코스피 4분기 등락률을 보면 대형주의 수익률이 좋았는데 특히 동학개미 열풍이 불었던 지난해 4분기에는 대형주 수익률이 25.24%에 달해 중형주(19.23%), 소형주(12.52%)를 압도했다. 2019년에도 대형주가 7.40% 오를 때 소형주는 오히려 0.21% 떨어졌고 미중 갈등이 최고조에 달했던 2018년에는 대형주와 중형주가 각각 12.87%, 11.71%으로 비슷하게 빠진 데 비해 소형주는 16.01% 하락해 낙폭이 깊었다. 이경민 대신증권 연구원은 “매년 4분기 대형주로 수급이 몰리는 패턴이 있고, 연말 배당을 노린 프로그램 매수세도 있다”며 “양도소득세를 피하기 위한 개인 매물이 매년 반복적으로 출회됐다는 측면에서도 코스닥보다는 코스피, 중소형주보다 대형주가 좋을 것으로 본다”고 진단했다.",
        "ticker": [
            "034730",
            "000660",
            "000270",
            "003540",
            "009150",
            "005930"
        ]
    },
    {
        "title": "전해액 생산 기업 엔켐, 내달 1일 코스닥 상장",
        "date": "2021.10.28. 오후 6:26",
        "content": "엔켐[IR큐더스 제공](서울=연합뉴스) 이미령 기자 = 한국거래소는 엔켐의 코스닥시장 신규상장을 승인했다고 28일 밝혔다.    주식거래는 내달 1일 개시한다. 공모가는 4만2천원이다.    2012년 설립된 엔켐은 2차전지 4대 핵심 소재(양극재, 음극재, 전해액, 분리막) 중 하나인 전해액을 생산하는 기업이다.    already@yna.co.kr"
    },
    {
        "title": "래몽래인 등 3개사 코스닥 상장예비심사 통과",
        "date": "2021.10.28. 오후 6:25",
        "content": "코스닥(PG)[제작 이태호](서울=연합뉴스) 이미령 기자 = 한국거래소는 코스닥시장 상장 예비심사 결과 래몽래인 등 3개 사의 일반상장을 승인했다고 28일 밝혔다.    래몽래인은 2007년 설립된 영화·방송 프로그램 제작 및 배급업체다. 작년 연결기준 매출액은 347억원, 영업이익은 37억원이다. 상장 주선인은 IBK투자증권이다.    애드바이오텍은 동물용 의약품 및 보조사료 등을 제조하는 회사로 2000년 설립됐다. 작년 매출액 98억원, 영업손실 10억원을 기록했다. 주관사는 대신증권이다.    KTB네트워크는 2008년 설립된 벤처 캐피털(VC)로 작년 매출액 670억원, 영업이익 446억원을 달성했다. 한국투자증권이 주관사를 맡았다.    already@yna.co.kr",
        "ticker": [
            "030200",
            "003540"
        ]
    },
    {
        "title": "가수 보아, SM 스톡옵션 행사로 1억원대 차익",
        "date": "2021.10.28. 오후 6:22",
        "content": "가수 보아[SM엔터테인먼트 제공]    (서울=연합뉴스) 김아람 기자 = 에스엠(이하 SM) 비등기이사인 가수 보아가 스톡옵션(주식매수선택권) 행사로 1억여원 규모 차익을 얻었다.    28일 금융감독원 전자공시시스템에 따르면 보아는 지난 7월 12일 스톡옵션을 행사해 주당 4만2천640원에 SM 주식 6천주를 취득했다.    이어 지난 7월 29일 주당 6만2천494원에 4천46주를, 이달 7일 주당 7만6천106원에 754주를 각각 처분했다.    스톡옵션 행사와 두 차례 주식 처분에 따른 차익은 총 1억556만원 규모다.    최근 SM 주가는 최대주주 지분 매각설과 오프라인 공연 재개 기대 등에 힘입어 고공행진을 이어왔다.    이날 종가는 7만8천원이며, 올해 들어 주가 상승률은 162.18%에 이른다.     rice@yna.co.kr"
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(10월 28일-최종치)",
        "date": "2021.10.28. 오후 6:16",
        "content": "[서울경제]"
    },
    {
        "title": "삼성중공업 유상증자에 삼성전자·삼성생명 등 6개 계열사 참여",
        "date": "2021.10.28. 오후 6:08",
        "content": "삼성중공업[삼성중공업 제공](서울=연합뉴스) 권희원 기자 = 삼성중공업은 삼성전자, 삼성생명, 삼성전기, 삼성SDI, 삼성물산, 제일기획 등 삼성의 6개 주요 계열사가 유상증자에 참여하기로 했다고 28일 밝혔다.    삼성중공업 지분 16.0%를 보유한 삼성전자는 3천333만주(1천710억원)를 청약하기로 했고 삼성생명은 639만주(328억원), 삼성전기는 451만주(232억원)를 각각 청약한다.    삼성SDI, 삼성물산, 제일기획도 유상증자에 참여키로 하면서 이들 6개 계열사의 출자 금액은 총 2천335억원에 달했다고 삼성중공업은 전했다.    또한 사전청약에서 117% 청약률을 기록했던 우리사주조합도 2천565억원 규모로 청약에 참여하는 만큼 다른 주주들도 적극적으로 청약에 나설 것이라는 관측이 나온다.    지난 25일 신주 발행가액을 5천130원으로 확정하며 유상증자를 통해 1조2천825억원의 자금 확보에 나선 삼성중공업은 28∼29일 구주주를 대상으로 청약을 받고 다음달 2∼3일에는 일반공모 청약을 진행한다.    hee1@yna.co.kr",
        "ticker": [
            "001680",
            "006400",
            "028260",
            "032830",
            "009150",
            "005930",
            "010140",
            "030000"
        ]
    },
    {
        "title": "[레이더M] 쓱닷컴, IPO 대표 주관사에 '미래에셋·씨티증권'",
        "date": "2021.10.28. 오후 6:01",
        "content": "JP모건·모건스탠리는 공동 주관사로예상 기업가치 최소 10조 전망\n\n\n\n[본 기사는 10월 28일(17:36) '레이더M'에 보도 된 기사입니다]신세계그룹에서 전자상거래(이커머스) 사업을 총괄하는 쓱닷컴이 네 곳에 달하는 상장 주관사단을 꾸렸다. 최대 10조 수준의 몸값을 기대하고 있어 여러 곳의 IB를 꾸린 것으로 풀이된다. 지난 27일 쓱닷컴은 미래에셋증권과 씨티그룹글로벌마켓증권을 기업공개(IPO) 대표 주관사로 선정했다고 밝혔다. 공동 주관사는 모건스탠리와 JP모건이 선정됐다. 쓱닷컴은 이듬해 유가증권시장(코스피) 상장을 목표로 하고 있다. 쓱닷컴의 전신은 이마트 온라인쇼핑몰 사업부다. 지난 2018년 이마트에서 물적분할로 떼어내졌다. 쓱닷컴은 분할된 이후 '신세계몰'을 흡수합병하며 그룹의 통합 이커머스 플랫폼이 됐다. 최대주주는 지분 50.1%을 보유한 이마트며 신세계는 두 번째로 많은 지분(26.9%)을 보유 중이다.쓱닷컴의 상장은 재무적투자자(FI)에게 자금 회수 기회를 주기 위한 차원도 있다. 쓱닷컴은 지난 2019년 어피너티에쿼티파트너스와 블루런벤처스로부터 7000억원을 투자받은 바 있다. 당시 거래 쌍방은 쓱닷컴 기업가치를 3조300억원 수준으로 책정했다. 투자은행(IB) 업계에선 쓱닷컴이 상장 과정에서 당시보다 2.5~3배 이상의 몸값을 목표로 하는 것으로 받아들이는 분위기다. 전년도 쓱닷컴의 매출액은 1조2941억원으로 출범 직후(8441억원) 대비 53.3% 늘었다. 같은 기간 영업손실 규모는 818억원에서 469억원으로 절반 가까이 줄었다. 회사 측이 목표로 하는 금년도 연간거래액(GMV)은 약 5조6000억원 수준이다. 이커머스 기업가치 산정 과정에선 플랫폼 내에서 한 해동안 얼마만큼의 상품이 거래됐느냐가 가장 중요한 지표로 쓰인다.",
        "ticker": [
            "006800",
            "004170",
            "139480"
        ]
    },
    {
        "title": "실적 배당형 10.6%, 원리금 보장형 1.6%...수익률 격차 확대",
        "date": "2021.10.28. 오후 6:00",
        "content": "작년 퇴직연금 성적표\n\n\n\n[서울경제] 지난해 실적 배당형 상품의 수익률이 2배 가까이 급증하는 동안 국내 퇴직연금의 90%가량이 맡겨진 원리금 보장형 상품의 수익률은 오히려 1.6%대로 뒷걸음질 쳤다. 물가 상승률과 수수료를 제하면 ‘수익률 1%’ 사수도 어려운 형편으로 ‘노후 자금을 보수적으로 운용해야 한다’는 연금 사업자들의 인식 변화가 시급하다는 지적이 나온다.28일 금융감독원에 따르면 지난해 말 기준 퇴직연금은 255조 5,000억 원으로 전년 대비 15.5% 증가했다. 지난해 전체 퇴직연금의 연간 수익률은 2.58%로 전년 대비 0.33%포인트 증가했지만 7~10% 수준인 미국·호주 등 선진국 퇴직연금 수익률과 비교하면 여전히 초라한 성과다.국내 퇴직연금 수익률이 시중금리 수준에 그치는 것은 적립금의 90%가 예적금 등에 돈을 맡기는 원리금 보장형 상품에 치중돼 있기 때문이다. 지난해 말 기준 원리금 보장형의 비중은 전체 적립금의 89.3%였으며 주식·펀드 등에 투자해 돈을 굴리는 실적 배당형의 비중은 10.7%에 불과했다.특히 코로나19 영향으로 금융시장이 요동치면서 두 유형 사이의 수익률 양극화가 극심해졌다. 경기 부양을 위해 기준금리가 낮아지면서 원리금 보장형 상품의 지난해 연간 수익률은 전년 대비 0.09%포인트 감소한 1.68%를 기록했다. 반면 쏟아진 유동성에 전 세계 증시가 호황기를 맞으면서 지난해 실적 배당형 상품의 수익률은 같은 기간 4.29%포인트 급증한 10.67%를 나타냈다. 자금을 방치한 것과 적극적으로 운용한 상품 사이의 수익률 격차가 5배에 달했던 셈이다. 지난 2019년에도 실적 배당형 상품은 연간 6.38%의 수익을 올렸지만 원리금 보장형의 수익률은 1.77%에 머물렀다.",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "테슬라 '천슬라' 돌파에 서학개미 800억원 팔아치웠다",
        "date": "2021.10.28. 오후 5:58",
        "content": "테슬라 시총 1조 달러 원동력이 된 모델3·모델Y(워싱턴 EPA=연합뉴스) 일론 머스크가 이끄는 미국 전기자동차 업체 테슬라가 25일(현지시간) 뉴욕 증시에서 전장보다 12.66% 급등한 1천24.86달러로 장을 마치며 이른바 '천슬라' 고지에 올랐다. 이날 주가가 오르면서 테슬라의 시가총액은 1조146억 달러(1천185조 원)까지 치솟았다. 이로써 테슬라는 세계적인 일류 빅 테크 기업의 상징인 1조 달러 클럽에 가입했다. 사진은 지난 2월 8일 미국 워싱턴DC의 딜러 매장에 전시된 모델 3(가운데)과 모델Y(왼쪽과 오른쪽)의 모습. jsmoon@yna.co.kr(서울=연합뉴스) 채새롬 기자 = 미국 전기차 업체 테슬라 주가가 처음 1천달러를 돌파한 당일 '서학개미'들이 테슬라 주식 800억원 어치를 매도한 것으로 나타났다.    28일 한국예탁결제원 증권정보포털에 따르면 이날 기준 예탁원을 통한 테슬라 순매도 결제금액은 6천851만 달러로(약 801억원)로 집계됐다.    국내 투자자들은 테슬라를 1억2천613만달러 매수 결제하고, 1억9천464만달러 매도 결제해 전체 결제금액이 3억2천78만달러에 달했다.    테슬라 주가가 폭등하자 국내 투자자들이 차익 실현에 나선 것으로 보인다.    예탁원에 따르면 28일 기준 결제 수치는 미국 현지에서 25일 거래분에 해당한다.    테슬라는 25일(현지시간) 미국 뉴욕 증시에서 전장보다 12.66% 급등한 1천24.86달러로 장을 마쳐 '천슬라' 고지에 올랐다. 애플, 아마존, 마이크로소프트(MS), 구글 모회사 알파벳에 이어 전세계 자동차 업체 중 처음으로 1조 달러 클럽에 가입하는 데 성공했다.    테슬라는 서학개미들이 가장 많이 보유한 종목이다.    27일 기준 서학개미가 보유하고 있는 테슬라 주식은 130억9천687만달러(약 15조3천억원) 상당으로, 2위인 애플(41억2천784만달러·약 4조8천억원)의 3배가 넘는다.    srchae@yna.co.kr"
    },
    {
        "title": "금융권·與野·勞勞 첨예한 대립...19대 국회부터 발의·폐기 반복",
        "date": "2021.10.28. 오후 5:56",
        "content": "원금보장상품 포함 여부가 쟁점19대 국회부터 발의·폐기 반복증권 \"은행·보험 입장 수용\" 양보내달 법안소위 접점 찾을지 관심\n\n\n\n지난 7월 오전 서울 여의도 국회에서 열린 환경노동위원회 환경법안심사소위원회가 열리고 있다. /성형주 기자[서울경제] 확정기여형(DC) 퇴직연금 수익률을 높이기 위한 ‘디폴트옵션(사전지정운용제도)’이 국회 문턱을 넘지 못하고 수년째 공회전하고 있다. 증권 업계와 은행·보험 업계, 여당과 야당, 한국노총과 민주노총 간 공방이 오가며 논의가 교착 상태에 빠진 탓이다. 다만 최근 업권 간 이견이 줄어들면서 통과에 대한 기대도 조심스럽게 나온다.28일 금융투자 업계에 따르면 디폴트옵션 도입을 담은 근로자퇴직급여보장법 일부개정안은 올해도 국회 관련 상임위원회에 계류 중이다. 연초 이후 안호영·김병욱 더불어민주당 의원, 윤창현 국민의힘 의원이 각각 디폴트옵션 도입 방안을 담은 법안을 발의했지만 의견 차로 합의안을 도출하지 못하고 있다. 19대 국회 당시부터 관련 법안이 수차례 발의됐지만 매번 제대로 된 논의 없이 폐기되는 현상이 반복되는 실정이다.여당 측은 “현행 퇴직연금은 사실상 노동자 착취 제도”라며 디폴트옵션 도입 주장에 찬성해 금융투자 업계의 입장에 서 있다. 반면 야당은 보험·은행권 입장을 지지하며 디폴트옵션에 원리금 보장형을 도입해야 한다며 대립하고 있다.가입자 대표 격인 한국노총과 민주노총도 의견이 갈려 첨예한 갈등을 보인다. 특히 민주노총은 원금 손실 때 가입자 투자금에 대해 누가 책임지고 운용사들의 면책 범위는 어떻게 해야 할지 제도적 장치가 마련되지 않으면 찬성할 수 없다는 입장이다. 홍석환 민주노총 정국책국장은 “노조가 없는 100인 미만 영세 사업자의 퇴직금을 보장할 제도 장치가 반드시 필요하다”고 말했다. 반면 한국노총은 퇴직연금 수익률 개선을 위한 디폴트옵션 도입을 서둘러야 한다며 찬성 쪽에 서 있다. 유정엽 한국노총 정책본부장은 “가입자가 디폴트 아닌 원리금 상품을 얼마든지 선택할 수 있어 디폴트 유형에 원리금 상품을 두는 것은 논리적 모순이 있다”고 지적했다.다행히 디폴트옵션 도입에 관해서는 공감대가 형성돼 있다. 하지만 그간 논의가 지지부진했던 것은 원리금 보장 상품 포함 여부를 두고 각계각층의 의견이 평행선을 달렸기 때문이다. 가장 치열한 공방을 벌였던 주체는 연금 상품에 대한 이해관계가 얽힌 금융권이다. 증권사·자산운용사들은 주식 등에 적극 투자하는 실적 배당형이 능동적 수익 추구에 적합하다면서 원금 보장형은 제도 취지에 맞지 않는다고 주장한다. 반면 자금 이탈 위험이 큰 은행·보험 업계에서는 원금 손실 가능성, 소비자의 선택권과 관련한 문제를 제기하며 반대 목소리를 내고 있다.다만 증권 업계가 보험·은행권의 입장을 일부 수용할 수 있다며 한발 양보하겠다고 밝히면서 오는 11월 법안소위에서 극적으로 절충안을 찾을 수 있을지 관심이다. 지난 7월 금융투자협회는 원리금 보장 상품을 포함하는 안을 받아드릴 테니 최대한 빠른 시일 내 법안을 통과시켜달라고 국회에 촉구했다. 환경노동위원회 소속의 한 의원실 관계자는 “아직 11월 법안소위 일정이 정해지지는 않았지만 근로자퇴직급여보장법(근퇴법)을 논의의 우선순위에 올릴 계획”이라며 “원금 보장형 포함 여부를 두고 기존 입장을 고수하기보다 합의 처리를 위한 의견 조율을 시도해볼 생각”이라고 말했다."
    },
    {
        "title": "[단독] \"테슬라 만원어치 팝니다\"…증권사 20곳 '소수점거래' 판 깐다",
        "date": "2021.10.28. 오후 5:51",
        "content": "금융위 '쪼개서 거래' 허용하자미래에셋 등 20곳 앞다퉈 신청이르면 내달 말부터 거래 가능테슬라 등 황제주 문턱 낮출듯MZ세대 해외투자고객 확보전한투證 출시 1년새 백만명 이용소수점 거래 고객 75%가 2030\n\n\n\n 테슬라 주가가 1000달러를 돌파하고 S&P500지수가 연중 57번 최고치를 갈아치우면서 미국 주식에 투자하는 이른바 '서학개미' 열풍이 거세다. 젊은 서학개미가 급격히 증가하자 국내 주요 증권사들이 '소수 단위 주식 거래(소수점 거래)'를 하겠다며 앞다퉈 금융당국에 신청하고 있는 것으로 확인됐다. 금융당국은 소수점 거래를 전면 허용하기로 했기 때문에 신청 증권사에 특별한 결격 사유만 없다면 혁신금융서비스로 지정해 길을 열어준다는 방침이다.  28일 금융투자 업계 등에 따르면 미래에셋증권, 삼성증권, NH투자증권 등 국내 주요 증권사 20곳이 해외 주식 소수점 거래 중개를 하겠다며 금융당국에 허가 신청서를 제출했다. 토스증권, 카카오페이증권 등 온라인 기반 증권사도 신청서를 제출한 것으로 알려졌다. 미국 주식에 투자하기 위해서는 심야 시간에 증권사 홈트레이딩시스템(HTS)이나 모바일트레이딩시스템(MTS)을 이용해야 하는 등 제약이 있어 고령층보다 젊은 층 선호도가 높다. 특히 20·30대, 이른바 MZ세대는 구글, 애플, 마이크로소프트, 아마존, 테슬라 등에 대한 지식이 풍부하지만 큰돈이 없어 주식을 조각내 소액 투자가 가능한 소수점 거래에 관심이 많다. \n\n\n\n 업계 관계자는 \"주요 증권사는 대부분 소수점 거래를 신청한 것으로 안다\"며 \"하지 않으면 기존 고객을 놓치고, 신규 고객 유치까지 어려울 수 있기 때문\"이라고 설명했다. 이 관계자는 \"신청서를 낸 곳은 대부분 허가를 받을 수 있을 것\"이라며 \"시스템과 인력이 준비된 곳부터 이르면 11월 말부터 서비스를 제공할 것으로 보인다\"고 말했다.국내든 해외든 주식 소수점 거래는 1주를 최소 단위로 하는 현행 법률·매매·결제 시스템 등에 따라 허용되지 않았다. 하지만 100만원이 넘는 황제주가 속속 등장하고 소액으로 좋은 주식을 사는 게 점점 어려워지자 금융당국은 2019년 한국투자증권과 신한금융투자에 대해 해외 주식에 한해 소수점 거래 서비스 제공을 허용했다.신한금융투자는 국내 최초로 2018년 10월 미국 주식 소수점 거래 서비스를 시작했다. 올해 상반기까지 누적 거래대금은 2억7000만달러(약 3100억원) 수준이다. 한국투자증권의 경우 지난해 8월 미국 주식 소수점 거래 전용 애플리케이션인 '미니스탁'을 출시했다. 현재 미국 주식과 상장지수펀드(ETF) 540여 개 종목에 대해 소수점 거래 서비스를 제공하고 있다. 불과 1년 만인 지난 8월 앱 누적 다운로드 수가 100만건을 돌파했다. 출시 이후 올 상반기까지 누적 거래대금은 7억5000만달러에 달한다. 한국투자증권에 따르면 앱 이용자의 75%가 20·30대일 정도로 소수점 거래는 젊은 층에게 호응을 얻고 있다.미국 주식 소수점 거래는 초대형주에 대한 젊은 서학개미들의 접근성을 대폭 개선할 것으로 보인다. 예를 들어 알파벳(구글)의 1주당 가격은 3000달러(약 351만원)에 육박해 현재 시스템으로는 3000달러 이상 자금이 있어야 구글 주식 1주를 살 수 있다. 하지만 소수점 거래가 풀리면 30달러만 있어도 구글 주식 0.01주를 매수할 수 있다. 1000달러를 돌파한 테슬라 주식도 10달러만 있으면 매수할 수 있게 된다.  금융투자협회 관계자는 \"소수점 거래는 소액 투자자들에게 고가의 우량주식에 대한 투자 기회를 넓혀주는 효과가 크다\"고 말했다. 새로 소수점 거래에 뛰어드는 증권사들은 현재 하루에 한 번밖에 안 되는 거래를 대폭 개선할 것으로 보인다. 일부 증권사는 한두 시간마다 거래가 가능할 수 있도록 시스템을 구축하고 있는 것으로 알려졌다.소수점 거래는 가상자산 거래에서도 활발하게 이뤄지고 있다. 최근에는 비상장주식도 소수점 단위로 투자할 수 있는 플랫폼이 인기를 끌고 있다. 엔젤리그는 지난 6월 고가의 비상장주식도 1만원 단위로 거래할 수 있는 서비스를 시작했다.",
        "ticker": [
            "005940",
            "006800",
            "016360",
            "035720",
            "377300"
        ]
    },
    {
        "title": "'부품 병목현상' 완화…반·디·차 반등 시동",
        "date": "2021.10.28. 오후 5:33",
        "content": "\"3분기 실적으로 분위기 반전\"하이닉스, 외인·기관 순매수 1위기아, 실적 추정치 꾸준히 상향LG디스플레이, OLED 대전환LCD값 떨어져도 수익 방어 가능삼성전기, 3분기 역대 최대 실적'< 반·디·차 : 반도체·디스플레이·자동차 >글로벌 공급망 병목 현상에 발목이 잡혔던 완성차·반도체·정보기술(IT)부품 기업이 반등을 시작했다. 각 기업의 실적 발표 및 콘퍼런스콜 과정에서 각종 부품 공급망 차질이 4분기부터 점차 완화될 것이라는 신호가 나왔기 때문이다. 투자자는 이미 그 이후를 바라보고 있다. 생산 차질로 실적이 악화될 것이라는 우려가 나왔던 업종이 바닥을 다지고 반등하고 있다.\n\n\n\n 공급망 차질 4분기 완화 전망SK하이닉스는 28일 4.93% 오른 10만6500원에 거래를 마쳤다. 이날 외국인과 기관투자가 순매수 1위 종목이었다. 장 초반 하락했던 삼성전자도 상승 전환에 성공해 0.86% 오른 7만700원에 거래를 마쳤다.메모리 업황 반등의 필요 조건은 IT 공급망 차질이 완화되는 것이다. 지난 3분기에는 시스템 반도체 공급이 부족한 데다 중국 전력난까지 겹치면서 PC·스마트폰 생산 차질로 이어졌다. 메모리업체는 재고가 쌓이면서 수익성이 악화될 것이라는 예상이 나왔다.하지만 SK하이닉스와 삼성전자의 3분기 콘퍼런스콜 이후 시장 반응이 달라졌다. 공급망 차질은 4분기부터 점차 완화될 것으로 예상되고, 반도체업계는 보수적인 투자로 수익성을 지키겠다는 방침을 분명히했다. 재고도 낮은 수준으로 유지되고 있다고 했다. 이날 삼성전자 콘퍼런스콜이 마무리된 이후 삼성전자와 SK하이닉스 주가는 더 올랐다. 노근창 현대차증권 리서치센터장은 “삼성전자가 메모리 업황에 대해 ‘시장의 우려가 과하다’고 강조한 것이 투자 심리 회복에 영향을 미쳤다”고 설명했다.공급망 병목 현상의 대표 피해 업종이었던 현대차와 기아도 터널을 지나 다시 달릴 채비를 하고 있다. 반도체 부족은 지난 9월 가장 어려운 시기를 지나갔고, 10월은 9월보다 상황이 나아지고 있다고 회사 측은 설명했다. 현지에서 물량을 더 달라고 경쟁 중인 만큼 공급 차질 최소화를 위해 노력한다는 계획이다. 김진우 한국투자증권 연구원은 “차가 너무 잘 팔리는 상황이어서 이익 추정치가 지속적으로 올라가고 있다”며 “회사가 이미 25~30%의 배당 성향을 유지한다고 언급한 만큼 주주 환원 기대가 현실화하면서 추가적인 모멘텀이 남아 있다”고 설명했다. 기아는 이날 1.18% 오른 8만6000원에 거래를 마쳤다.수요 있어도 제품 못 만든 업체들정성한 신한자산운용 알파운용센터장은 “델타 변이 바이러스 확산으로 예기치 못한 공급망 병목 현상을 맞았던 회사의 경우 수요가 꺾인 게 아니라 공급 단계에서 일시적인 차질을 빚은 것”이라며 “이 문제가 해결되면서 몇 개월 전 반등할 것으로 예상됐던 업종이 뒤늦게 다시 달릴 준비를 하고 있다”고 설명했다.LG디스플레이는 전일 시장 기대치를 밑도는 3분기 실적을 발표했음에도 이날 주가가 반등했다. 주가는 6.76% 오른 1만9750원에 거래를 마쳤다. 3분기에는 디스플레이구동칩(DDI), 전력반도체(PMIC) 등 주요 부품이 부족해 노트북, 태블릿PC 등에 들어가는 디스플레이 모듈을 고객사에 제때 공급하지 못했다. 이미 생산한 제품이 반제품 형태로 쌓여 있는 만큼 4분기에는 매출이 큰 폭으로 늘어날 것이라는 전망이 나온다.TV 사업부문은 체질 개선이 가시화되고 있다. 코로나19 확산 시기에 일시적인 액정표시장치(LCD) 가격 급등으로 시간을 벌었던 LG디스플레이는 올해부터 유기발광다이오드(OLED) 패널로 중심축을 옮길 수 있게 됐다. OLED TV 부문은 올해 흑자전환이 이뤄질 전망이다. LCD 패널 가격이 하락하더라도 수익성을 지킬 수 있게 됐다는 의미다. 정원석 하이투자증권 연구원은 “LCD TV 부문 영업이익이 ‘0’이 된다고 가정하더라도 OLED TV 부문 이익으로 상쇄할 수 있는 구조를 만들었다”며 “과거 이 회사 주가와 높은 상관관계를 보였던 LCD 패널 업황은 이제 남의 이야기가 되고 있다”고 설명했다.삼성전기는 3분기 어닝서프라이즈로 역대 최대 실적을 달성했다. 주가도 모처럼 반등했다. 이날 5.03% 오른 16만7000원에 거래를 마쳤다. 각종 부품 공급난에다 언택트 수요 감소가 겹칠 것이라는 우려로 주가는 정체돼 왔다. 이런 우려 때문에 제대로 평가받지 못했던 반도체 기판 부문의 성장세에 주목해야 한다는 분석이 나온다. 김지산 키움증권 리서치센터장은 “적층세라믹커패시터(MLCC) 업황에 대한 우려가 과도하다”며 “패키지 기판 중심의 사업 포트폴리오 재편에 주목해야 한다”고 설명했다.",
        "ticker": [
            "003550",
            "034220",
            "034730",
            "000660",
            "000270",
            "009150",
            "005930",
            "039490",
            "005380",
            "001500"
        ]
    },
    {
        "title": "디어유, 공모가 2만6천원 확정…수요예측 경쟁률 2천대 1",
        "date": "2021.10.28. 오후 5:31",
        "content": "경쟁률 코스닥 상장기업 중 3번째…시총 5천243억원\n\n\n\n디어유 [디어유 제공](서울=연합뉴스) 채새롬 기자 = 글로벌 팬 플랫폼 기업 디어유는 25∼26일 기관투자자 수요예측을 거쳐 공모가를 2만6천원으로 확정했다고 28일 밝혔다.    이는 기존 희망 공모가 범위(1만8천∼2만4천원) 상단을 초과한 금액이다.    수요예측에는 1천763개 기관이 참여해 올해 최다를 기록했다. 최종 수요예측 경쟁률은 2천1대 1로, 코스닥 상장 기업 중 역대 3번째로 높았다.    특히 해외 기관이 전체 참여 기관 중 17.58%를 차지했다. 참여 건수의 99.89%가 밴드 상단 이상을 제시했다.    확정 공모가 기준 공모 규모는 총 858억원이고, 시가총액은 5천243억원이다.    디어유는 공모 금액을 글로벌 아티스트 영입 금액, 메타버스 등 기술 고도화를 위한 투자 비용으로 활용할 계획이다.    디어유 안종오 대표이사는 \"글로벌 아티스트, 배우, 스포츠스타 등 IP(지식재산권) 확장성과 메타버스 탑재 플랫폼 모델이 기관 투자자에게 매력을 끈 것 같다\"며 \"회사의 실적이 매 분기 성장하고 있고, 구글의 수수료 인하 정책 또한 회사의 수익성에 긍정적 영향을 끼칠 것\"이라고 말했다.    디어유의 일반투자자 청약은 전체 공모 물량의 25.0%인 82만5천주를 대상으로 11월 1∼2일 진행된다. 다음달 10일 코스닥 상장 예정이며, 상장 주관사는 한국투자증권이다.    디어유는 플랫폼 '버블'을 통해 아티스트와 팬이 소통하는 월 구독형 메시지 서비스를 제공 중이다.    srchae@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[MK라씨로] 외국인 서울옥션 담았다…NFT시장 성장 기대",
        "date": "2021.10.28. 오후 5:05",
        "content": "AI기자가 고른 이번주 화제 리포트MK라씨로는 인공지능(AI)과 빅데이터 기술을 기반으로 AI가 선별·분석한 주식 정보와 종목 매매 신호를 제공하는 매일경제 증권 정보 애플리케이션(앱)이다. 플레이스토어에서 'MK라씨로'를 검색해 내려받으면 매일 장 마감 후 수급 특징 포착 종목의 주요 정보와 함께 AI 매매 타이밍도 확인할 수 있다. \n\n\n\n 지난 한 주(10월 21~27일) 사이에 기관투자자들이 보유 비중을 확대한 종목은 팬엔터테인먼트, 더블유게임즈, 아비코전자, 덱스터, 청담러닝 등으로 나타났다. 기관투자자들은 지난 한 주 동안 드라마·음반 제작 회사인 팬엔터테인먼트를 49만699주 순매수했다. 이는 팬엔터테인먼트 상장 주식 수 대비 1.8%에 해당하는 물량이다. 더블유게임즈에 대해서도 기관투자자들의 보유 비중이 늘어난 것으로 나타났다. 같은 기간 기관투자자들은 더블유게임즈를 24만4032주, 상장 주식 수 대비 1.3% 순매수했다. 최진성 케이프투자증권 연구원은 \"우호적인 환율로 안정적인 실적이 꾸준히 이어질 것으로 전망한다\"며 \"자회사 상장으로 획득한 공모자금을 통해 신규 개발사 인수 기대감도 유효해 단기 모멘텀은 다소 부진하나 주가는 바닥으로 판단한다\"고 밝혔다. 또 기관투자자들은 아비코전자를 14만2295주, 덱스터를 25만3165주 순매수했다. 교육 메타버스 플랫폼으로 거듭나는 중인 청담러닝도 5만8118주 사들였다. 같은 기간 외국인 투자자들이 상장 주식 수 대비 높은 비중으로 물량을 매수한 종목은 서울옥션, 율호, 다원시스 등이었다. 외국인 투자자들은 소프트웨어 개발 전문업체로 알려진 율호를 67만5523주 사들였다. 서울옥션에 대해서도 36만4648주 순매수하며 보유 비중을 확대했다. 이상헌 하이투자증권 연구원은 \"대체투자 인식 확대 및 소비층 다양화 등으로 미술품 수요가 늘면서 실적 턴어라운드가 가속화될 수 있을 것\"이라며 \"무엇보다 대체불가토큰(NFT) 관련 비즈니스 확대 등으로 밸류에이션 리레이팅이 기대된다\"고 밝혔다.",
        "ticker": [
            "192080"
        ]
    },
    {
        "title": "[표] 주요 증시 지표 (10월 28일)",
        "date": "2021.10.28. 오후 5:05",
        "content": ""
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(10/28 3시30분)",
        "date": "2021.10.28. 오후 5:02",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(10/28 3시30분)",
        "date": "2021.10.28. 오후 5:02",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[장외주식] 스코넥엔터테인먼트 상승세 지속",
        "date": "2021.10.28. 오후 4:56",
        "content": "28일 코스피시장(3009.55pt)은 개인이 매수했으나 기관과 외국인의 매도에 지수는 소폭 하락하며 마감됐고 코스닥시장(1000.13pt)도 개인이 매수했으나 기관과 외국인의 매도로 지수는 소폭 하락하며 장을 마쳤다.심사청구 종목 스코넥엔터테인먼트는 2.17% 오른 2만3500원의 호가로 나흘 연속 상승했으나 퓨쳐메디신은 2.13% 내린 2만3000원의 호가로 이틀 연속 하락했다.심사청구 종목 넷마블네오는 2.37% 내린 2만6800원의 호가로 사흘 연속 하락했으나 11월1일 상장예정인 엔켐(8만7000원,+0.58%)은 11거래일 연속 상승했다.오늘 코스닥 시장에 상장한 아이패밀리에스는 공모가 2만5000원 대비 14.60% 높은 2만8650원으로 매매를 개시하여 장초반 3만2000원을 고점으로 하락했고 2만5400원으로 매매를 종결하며 청약경쟁률 대비 높은 수익율을 보였다.내일 코스닥 시장에 상장하는 지앤비에스엔지는 공모가 1만7400원으로 청약경쟁률은 1,479.87대1 이었고 기관수요예측 경쟁률은 1,134.34대1 로 시초가 결정수준에 따른 장중 대응으로 수익율이 엇갈릴 것으로 추정된다.장외주요종목중 대기업계열주는 하락한 종목이 더 많았고 바이오 관련주도 하락한 종목이 더 많았으나 남북경협주는 반등했다.바디프랜드는 1.52% 내린 1만6250원의 호가로 소폭 하락했으나 현대아산은 1.42% 오른 2만1400원의 호가로 소폭 상승했다.제약업체 한국코러스는 3.85% 내린 6만2500원의 호가로 재차 하락하며 조정을 보였고 케이뱅크는 1.19% 내린 1만6600원의 호가로 소폭 하락했다.진단업체 솔젠트는 2.50% 내린 9750원의 호가로 이틀 연속 하락했고 노바셀테크놀로지는 1.17% 내린 8450원의 호가로 사흘 연속 하락했다.와이바이오로직스(3만8000원), 현대엔지니어링(11만3500원), 한국증권금융(1만2300원), 현대오일뱅크(5만3000원), 에스바이오메딕스(9000원), 에이프로젠(2만3500원), 엔쓰리엔(1200원), 아크로스(11만8000원), 메디오젠(2만원) 등 장외종목은 주가변동없이 장을 마감했다.",
        "ticker": [
            "251270",
            "007460"
        ]
    },
    {
        "title": "[표]코스피200지수 옵션 시세(10월 28일)",
        "date": "2021.10.28. 오후 4:55",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(10월 28일)",
        "date": "2021.10.28. 오후 4:52",
        "content": "[서울경제]"
    },
    {
        "title": "3Q 실적 따라 종목 장세...美 '슈퍼 목요일' 주목",
        "date": "2021.10.28. 오후 4:46",
        "content": "[내일의 전략]\n\n\n\n임종철 디자인기자 /사진=임종철 디자인기자3분기 실적 발표가 잇따르면서 종목별 움직임이 차별화되고 있다. 미국에서도 28일(현지시간) 290여개의 실적 발표가 몰리는 '슈퍼 목요일'이 있어 국내증시에도 영향을 미칠 가능성이 있다. 28일 코스피지수는 전날보다 0.53% 떨어진 3009.55를 기록했다. 외국인은 2486억원, 기관은 1133억원 순매도했다. 개인은 3397억원을 순매수했다. 시총 상위주는 등락이 엇갈렸다. 이날 3분기 정식 실적을 발표한 삼성전자는 0.86% 올랐다. 삼성전자는 이날 컨퍼런스콜(전화회의)에서 비메모리 반도체 파운드리에 \"전례없는 투자를 진행하고 있다\"며 \"2026년까지는 약 3배 가까이 캐파(생산능력)을 확대할 것\"이라고 밝혔다. SK하이닉스, LG화학, 카카오뱅크도 3~4% 올랐다. SK하이닉스는 원가 절감 효과를 거두면서 수익성 기대감이 커졌다. LG디스플레이는 시장 예상을 밑도는 3분기 실적을 기록했지만 하이엔드 TV시장 성장 기대감에 6.76%가 뛰었다. 코스닥지수는 0.87% 떨어진 1000.13을 기록했다. 시총 상위주들은 일제히 하락했다. 펄어비스는 8.54%, 위메이드는 5.1%, 에코프로비엠은 2.42% 떨어졌다.  이날 미국에서는 애플, 아마존, 스타벅스 등 290여개의 상장사가 실적을 발표할 예정이다. 김석환 미래에셋증권 연구원은 \"지수 움직임보다는 개별기업 실적에 따라 주가가 움직일 것으로 예상된다\"며 \"S&P(스탠다드앤푸어스) 500 기업 중 지금까지 실적을 발표한 210여개 업체들의 이익 수준이 우상향 하고 있다는 점은 긍정적\"이라고 밝혔다. 김성환 신한금융투자 연구원은 \"실적 기대를 밑돈 일부 기업들이 공급망 차질과 인플레 고충을 토로한 점은 분명한 사실\"이라면서도 \"미국 증시는 공급망 차질과 비용상승에서 상대적으로 자유로운 서비스, 기술 비중이 높아 미국 기업들의 실적은 생각보다 잘 견딜 수 있다\"고 판단했다. 그는 \"내년 이후 이익 훼손 우려보다는 미국 테이퍼링(양적완화 축소)에 따른 할인율 상승에 대비해야 한다\"며 \"내년 2~3월에 할인율 부담이 본격화될 수 있다\"고 봤다.",
        "ticker": [
            "003550",
            "034220",
            "051910",
            "034730",
            "000660",
            "006800",
            "005930",
            "035720",
            "323410"
        ]
    },
    {
        "title": "[표]증시주변 자금동향 (10/27)",
        "date": "2021.10.28. 오후 4:41",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]채권 수익률 현황(10월 28일)",
        "date": "2021.10.28. 오후 4:37",
        "content": "[서울경제]"
    },
    {
        "title": "남양유업 12% 급등…홍원식 회장 주총 의결권 행사 금지 효과?",
        "date": "2021.10.28. 오후 4:20",
        "content": "홍원식 남양유업 회장이 지난 21일 오후 서울 여의도 국회에서 열린 환경노동위원회의 고용노동부 종합감사에 육아휴직 노동자 직장 괴롭힘 관련 증인으로 출석, 답변하고 있다. [사진 출처 = 연합뉴스]남양유업의 주가가 12%대 급등하며 강세를 보였다.법원이 홍원식 남양유업 회장 일가의 사내이사 선임 주주총회 의결권 행사 금지 결정을 내리면서 투자심리가 회복된 것으로 풀이된다.28일 남양유업은 전일대비 5만3500원(12.12%) 오른 49만5000원에 거래를 마쳤다.이날 장중 55만4000원까지 치솟으며 25% 넘게 오르기도 했다.지난 25일 이후 남양유업의 주가는 4거래일 연속 오름세를 보이고 있다. 지난 12일 38만2000원으로 바닥을 찍은 후 차츰 회복세를 보여 현재 한달 전 주가와 비슷한 수준으로 돌아갔다.법원이 홍 회장 일가의 주총 의결권 행사에 금지 결정을 내리자 남양유업의 주가가 치솟고 있다. 오너체계에서 벗어나 안정적인 기업으로 탈바꿈하게 될 남양유업에 투심이 쏠리는 것이다.앞서 홍 회장 일가와 사모펀드 운용사 한앤컴퍼니(한앤코)는 남양유업의 경영권 인수를 놓고 법정 공방을 벌이고 있다. 지난 5월 홍 회장은 자신이 보유하고 있는 남양유업 지분을 가지고 한앤코와 주식매매계약(SPA)을 체결했으나 지난달 1일 계약 해제를 통보했다. 계약 해제 사유는 한앤코가 경영에 부당하게 간섭하며 비밀 유지 의무를 위반했다는 것이다.하지만 법원은 홍 회장과 한앤코 간 주식매매계약이 유효하다는 판단을 내렸다. 재판부는 거래 종결일이 지난 7월 30일 오전 10시로 확정됐으며 채무자(홍 회장 일가)의 계약 해제 통보는 효력이 없다고 판결했다. 그러면서 홍 회장이 한앤코의 목적 달성을 방해하는 행위는 금지해야 한다고 덧붙였다.홍 회장은 당초 한앤코 측 인사를 제외한 신규 이사회를 구성하기 위한 작업에 나섰다. 하지만 한앤코 측이 홍 회장 일가를 상대로 의결권 행사 금지 가처분 신청을 냈고 이에 법원은 한앤코 측의 손을 들어줬다. 전날 서울중앙지법 민사합의50부(송경근 수석부장판사)는 한앤컴퍼니의 의결권 행사 금지 가처분 신청을 일부 인용했다. 홍 회장 일가는 오는 29일 예정된 주주총회에서 사내이사를 선임 의결권을 행사할 수 없게 됐다. 재판부는 홍 회장 일가가 이번 판정을 어기고 의결권을 행사한다면 한앤코에 100억원을 지급하도록 했다.한편 지난 4월 남양유업은 자사 제품 '불가리스'가 코로나19(신종 코로나바이러스) 감염증을 예방하는데 효과가 있다는 연구 결과를 발표했다가 식품의약품안전처로부터 고발당하며 소비자들로부터 불매운동을 당하기도 했다.",
        "ticker": [
            "003920"
        ]
    },
    {
        "title": "삼전 하이닉스 강세에도 코스피 3000선으로 밀려",
        "date": "2021.10.28. 오후 4:20",
        "content": "[출처 : 연합뉴스]3분기 실적 시즌이 한창 진행되면서 개별 종목 장세의 분위기가 짙어지는 가운데 코스피가 재차 3000선으로 밀렸다. 코스피 원투펀치인 삼성전자와 SK하이닉스가 낙폭을 방어하다 삼성전자의 상승폭이 줄자 지수도 장 막판 30분 만에 3020선에서 3000선으로 밀렸다. ■ 삼성전자 호실적도 못 막은 코스피 약세28일 코스피는 전일 대비 15.94포인트(0.53%) 내린 3009.55에 거래를 마쳤다. 이날 코스피는 종가가 저가인 뒷심 부족을 드러냈다. 코스피는 이날 3023.17에 출발해 장중 내내 보합권에서 등락을 거듭했지만 오후 3시 이후 낙폭을 키웠다. 장중에도 시장의 분위기는 약세로 기울어져 있었다. 이날 유가증권시장에서 거래된 874개 종목 가운데 75.6%인 661개 종목이 하락 마감했다. 상승한 종목수는 하락 종목의 3분의 1 수준인 209개였고 보합은 56곳이었다. 하지만 코스피 시장에서 합산으로 22%의 비중을 차지하는 삼성전자와 SK하이닉스가 상승세를 보이면서 지수를 떠받쳤다. 삼성전자는 0.86%, SK하이닉스는 4.93% 상승했다. 한때 3%까지 커졌던 삼성전자의 상승폭이 1% 미만으로 줄어들자 코스피의 낙폭도 덩달아 커졌다. 코스피 지수가 15포인트 가량 하락했는데 삼성전자와 SK하이닉스 단 두 종목이 지수를 9포인트 가량 밀어올렸다.이날 개장 전 3분기 어닝 시즌의 하이라이트라고 할 수 있는 삼성전자의 3분기 확정 실적이 나왔다. 삼성전자의 3분기 매출액은 73조9800억원, 영업이익은 15조8200억원을 기록했다. 매출액은 사상 처음으로 70조원대를 돌파했고 영업이익은 3년 전 반도체 슈퍼사이클 때와 버금가는 수준을 기록했다.  지난밤 뉴욕증시도 쉬어가는 장세였다. 다우 지수는 0.74%, S&P500 지수는 0.51% 떨어졌다. 나스닥만 0.12포인트 상승했다. 전날까지 다우지수는 3거래일 연속, S&P500지수는 이틀 연속 사상 최고치였으나 이날 하락으로 기록 경신 행진이 잠시 멈췄다. 한지영 키움증권 연구원은 \"전반적으로 미국 증시가 부진했음에도, 알파벳, 마이크로소프트 등 대형 테크주들은 호실적에 힘입어 신고가를 경신했다는 점이 눈에 띄는데 현재 미국 증시도 개별 실적에 따라 쏠림현상이 심화되고 있음을 확인할 수 있다\"라며 \"실적 시즌 모멘텀이 회복되고 있음에도 단기적으로는 개별 실적 결과에 따라 업종, 기업 간 엇갈린 주가흐름을 보이는 장세가 전개될 것으로 전망한다\"고 말했다. 코스닥은 전일 대비 8.82포인트(0.87%) 내린 1000.13에 마감했다. 코스닥은 지난 26일 1000선을 회복했지만 이틀 연속 하락하면서 천스닥 사수에 비상이 걸렸다.■ 美 성장률 기대 약화에 환율 하락원/달러 환율은 하루 만에 반락했다. 28일 서울 외환시장에서 원/달러 환율은 전일 대비 0.30원 내린 1169.70원에 마감했다. 지난 12일 장중 1200원을 돌파했던 원/달러 환율은 지난 14일 1190원선, 19일 1180원선, 지난 25일 1170원선 아래로 내려왔다. 전날 증시에서 외국인의 매도세가 강해지면서 환율이 소폭 올랐지만 이날 재차 하락으로 돌아섰다. 지난밤 미국의 경제 지표 부진으로 3분기 경제 성장률에 대한 기대가 낮아진 점이 강달러를 진정시켰다. 미 상무부는 이날 밤 미국의 3분기 GDP 성장률 속보치를 발표할 예정이다.로이터통신은 경제전문가들을 대상으로 설문조사를 실시한 결과 3분기 미국의 GDP 성장률이 연율 기준 2.7%에 머무를 가능성이 높다고 28일(현지시간) 보도했다. 골드만삭스 등 월가 은행들은 GDP 성장률 전망치를 2.75%로 0.5%포인트 하향 조정했다. 이는 코로나 확산에 따른 셧다운의 여파가 있었던 지난해 2분기(-31.2%) 이후 가장 낮은 수치이자 전분기 6.7%에도 크게 못 미치는 숫자다.",
        "ticker": [
            "034730",
            "000660",
            "001680",
            "005930",
            "039490",
            "005110"
        ]
    },
    {
        "title": "코넥스시장의 성공적인 재도약을 위한 세미나",
        "date": "2021.10.28. 오후 4:19",
        "content": "(서울=연합뉴스) 28일 한국거래소 서울 사옥 콘퍼런스홀에서 코넥스시장의 성공적인 재도약을 위한 세미나가 열리고 있다. 2021.10.28     [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "한국거래소, 코넥스시장의 성공적인 재도약을 위한 세미나 개최",
        "date": "2021.10.28. 오후 4:19",
        "content": "(서울=연합뉴스) 손병두 한국거래소 이사장이 28일 한국거래소 서울 사옥 콘퍼런스홀에서 열린 코넥스시장의 성공적인 재도약을 위한 세미나에 앞서 개회사를 하고 있다. 2021.10.28     [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "한국거래소, 코넥스시장의 성공적인 재도약을 위한 세미나 개최",
        "date": "2021.10.28. 오후 4:19",
        "content": "(서울=연합뉴스) 손병두 한국거래소 이사장이 28일 한국거래소 서울 사옥 콘퍼런스홀에서 열린 코넥스시장의 성공적인 재도약을 위한 세미나에 앞서 개회사를 하고 있다. 2021.10.28     [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "아이티아이즈, 공모가 1만4천300원 확정…내달 1∼2일 청약",
        "date": "2021.10.28. 오후 4:18",
        "content": "아이티아이즈[서울IR 제공](서울=연합뉴스) 채새롬 기자 = 디지털 금융 기반 플랫폼 기업인 아이티아이즈는 이달 25∼26일 기관투자자 수요예측 결과 공모가를 희망 범위 상단인 1만4천300원으로 결정했다고 28일 밝혔다.    수요예측에는 국내외 기관 1천659개가 참여해 1천601.14대 1의 경쟁률을 기록했다.    아이티아이즈의 총 공모금액은 236억원이고, 상장 후 시가총액은 854억원이다.    이성남 아이티아이즈 대표이사는 \"공모 금액으로 회사의 주력 사업인 디지털 금융 솔루션의 기술력과 서비스를 강화하고, AI·빅데이터 플랫폼, 디지털 헬스케어, B2C 비즈니스 등 신사업을 육성하겠다\"고 말했다.    아이티아이즈는 다음 달 1∼2일 일반 청약을 거쳐 11월 중순 상장할 예정이다. 주관사는 신한금융투자다.    2012년 설립된 아이티아이즈는 자산운용과 자산·리스크 관리, 신용평가, 장외 파생상품 관리 등 디지털 금융 솔루션 사업을 주력으로 하고 있다.     srchae@yna.co.kr"
    },
    {
        "title": "외국인·기관 동반 순매도에 코스피 0.53% 하락(종합)",
        "date": "2021.10.28. 오후 4:11",
        "content": "코스닥지수 0.87%↓…장중 한때 1,000선 하회\n\n\n\n(서울=연합뉴스) 한상균 기자 = 28일 명동 하나은행 본점 딜링룸 모습. 2021.10.28 xyz@yna.co.kr(서울=연합뉴스) 박원희 기자 = 코스피가 외국인과 기관의 동반 순매도에 이틀 연속 하락했다.    28일 코스피는 전날보다 15.94포인트(0.53%) 내린 3,009.55에 장을 마쳤다.    지수는 전장보다 2.32포인트(0.08%) 낮은 3,023.17에서 시작했으나 대체로 강세 흐름을 유지했다. 그러나 오후 들어 외국인의 매도 폭이 커지면서 약세로 마감했다.    유가증권시장에서 외국인이 2천486억원, 기관이 1천130억원을 각각 순매도하며 이틀 연속 동반 매도 우위를 보였다. 개인은 3천391억원을 순매수했다.    미국의 국내총생산(GDP) 성장률 발표를 앞두고 관망세가 짙은 가운데 미국 경기 둔화에 대한 우려가 부각되면서 전반적인 투자 심리는 위축되는 모습이었다.    이날 유가증권시장에서 하락 종목 수는 661개로 상승 종목 수(210개)보다 많았다.    일본 닛케이225지수(-0.96%)도 하락하는 등 아시아 증시도 전반적으로 약세를 보였다.    다만 3분기 최대 매출을 발표한 삼성전자(0.86%)와 SK하이닉스(4.93%)가 강세를 보이면서 지수 낙폭을 줄였다.    이경민 대신증권 연구원은 \"최근 반등 국면에서도 부진을 이어갔던 SK하이닉스와 삼성전자가 급반전했다\"며 \"아직 추세 반전보다는 순환매 차원에서의 변화로 볼 수 있다\"고 진단했다.    시가총액 상위권에서는 카카오(-2.33%), 포스코(-2.27%), LG생활건강(-3.19%) 등이 하락했다.    반면 LG화학(3.03%)은 일본 도레이와의 합작법인 설립 소식에, SK바이오사이언스(7.21%)는 노바백스의 코로나19 백신 승인 신청에 크게 올랐다. 카카오뱅크(4.19%)도 상승했다.    업종별로는 대부분이 하락한 가운데 보험(-3.49%), 철강·금속(-2.61%), 기계(-2.59%) 등의 낙폭이 컸다.    코스닥지수는 전장보다 8.82포인트(0.87%) 내린 1,000.13에 마감했다.     지수는 전날 대비 0.02포인트(0.00%) 낮은 1,008.93에서 출발해 하락했다. 장중 한때 999.59까지 떨어지며 1,000선을 밑돌았다.    코스닥시장에서도 외국인이 696억원, 기관이 377억원을 각각 순매도했다. 반면 개인은 1천386억원을 순매수했다.    시총 상위 10위권 내 종목 모두가 하락한 가운데 펄어비스(-8.54%), 위메이드(-5.10%) 등이 급락세를 보였다.    유가증권시장 거래대금은 12조1천836억원, 코스닥시장 거래대금은 11조1천651억원이었다.    encounter24@yna.co.kr",
        "ticker": [
            "003550",
            "051900",
            "051910",
            "034730",
            "302440",
            "000660",
            "003540",
            "005930",
            "035720",
            "323410"
        ]
    },
    {
        "title": "[특징주] LG화학, 도레이와 분리막 합작법인 소식에 3%대 상승",
        "date": "2021.10.28. 오후 4:04",
        "content": "LG화학-도레이, 헝가리에 분리막 합작사 설립LG화학 신학철 부회장(오른쪽)과 닛카쿠 아키히로(Akihiro Nikkaku) 도레이 사장(왼쪽)이 27일 화상회의를 통해 합작법인 설립 계약을 체결하고 있다. [LG화학 제공. DB 및 재판매 금지]    (서울=연합뉴스) 이미령 기자 = LG화학이 일본 도레이(Toray)와 손잡고 유럽 분리막 시장 공략에 나선다는 소식에 28일 강세를 나타냈다.    이날 유가증권시장에서 LG화학은 전날보다 3.03% 오른 85만원에 거래를 마쳤다.    외국인이 LG화학을 1천261억원어치 사들이며 주가를 끌어올렸다.    시가총액은 60조35억원으로 올라서 전날 삼성바이오로직스(58조6천222억원)에 내줬던 시총 4위 자리를 하루 만에 되찾았다.    종가 기준 시총 60조원선 복귀도 지난 8월 20일 이후 두 달여만이다. LG화학은 제너럴모터스(GM)의 쉐보레 볼트 전기차 리콜 사태 등 영향으로 주가가 급락한 바 있다.    이날 상승은 LG화학이 일본 도레이와 손잡고 헝가리에 이차전지용 분리막 합작법인을 설립한다는 소식에 따른 영향으로 풀이된다.    LG화학은 전날 신학철 부회장과 닛카쿠 아키히로 도레이 사장 등 양사 주요 경영진이 화상으로 열린 체결식에 참석해 합작법인 설립계약을 맺었다고 밝혔다.    LG화학은 합작법인을 통해 자회사인 LG에너지솔루션 폴란드 배터리 공장에 분리막을 공급해 유럽 시장을 중심으로 사업을 확장할 계획이다.    already@yna.co.kr",
        "ticker": [
            "012030",
            "003550",
            "373220",
            "051910",
            "207940"
        ]
    },
    {
        "title": "양시장 막판 내리막…코스피 3009에 마감",
        "date": "2021.10.28. 오후 3:59",
        "content": "코스닥은 한때 1000 무너지기도\n\n\n\n장중 횡보를 지속했던 코스피와 코스닥이 장 막판 하락세를 보이며 다소 내려앉았다.28일 코스피는 전날 대비 0.53%(15.94포인트) 떨어진 3009.55에 마감했다. 3023.17로 약보합 개장 이후 3030선을 오가며 별다른 변동을 보이지 않았지만 오후 2시 이후부터 하락하기 시작, 종가가 이날 최저가가 됐다.투자 주체별로는 외국인과 기관이 각각 2490억원, 1130억원어치를 순매도했다. 개인은 3392억원을 순매수했다.거의 모든 업종이 하락했다. 보험(-3.49%), 철강·금속(-2.61%), 기계(-2.59%), 서비스업(-2.05%) 등의 순서로 낙폭이 컸다. 은행(2.74%), 전기·전자(1.21%), 의료정밀(0.58%) 등은 상승했다.시가총액 상위 10위 종목 중에서는 SK하이닉스의 상승폭이 4.93%로 가장 컸다. 이어 카카오뱅크(4.19%),LG화학(3.03%), 기아(1.18%), 삼성전자(0.86%) 등의 순서였다. 카카오(-2.33%), 현대차(-1.64%), 삼성바이오로직스(-1.34%), 삼성SDI(-0.53%), NAVER(-0.36%) 등은 내렸다.코스닥도 비슷한 추세였다. 전날 대비 0.87%(8.82포인트) 떨어진 1000.13에 장을 마친 것이다. 전날보다 불과 0.02포인트 내린 1008.93으로 개장한 뒤 1010선을 오갔지만 오후 1시 이후부터 떨어지기 시작했다. 오후 3시10분께에는 999.59까지 하락하며 1000 밑으로 내려가기도 했다.코스피 시장과 마찬가지로 외국인과 기관이 각각 673억원, 378억원어치를 순매도했다. 개인은 1387억원어치를 사들였다.대부분의 업종이 하락한 채 마감했다. 디지털컨텐츠 업종의 낙폭이 -4.54%로 가장 컸다. 이어 종이·목재(-3.15%), IT S/W & SVC(-3.07%), 오락·문화(-2.96%), 방송서비스(-2.33%), 통신방송서비스(-1.95%) 등의 순서로 낙폭이 컸다. 반도체(2.74%), 비금속(1.31%), IT H/W(1.21%) 등은 올랐다.시총 상위 10위 종목 모두 하락했다. 펄어비스의 낙폭이 -8.54%로 가장 컸다. 이어 위메이드(-5.10%), 에코프로비엠(-2.42%), SK머티리얼즈(-1.99%), 엘앤에프(-1.93%), CJ ENM(-1.89%), 카카오게임즈(-1.75%), 에이치엘비(-1.50%), 셀트리온헬스케어(-1.36%) 등의 순서였다.",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "323410",
            "005380"
        ]
    },
    {
        "title": "[마감시황]외국인 매도에 코스피 3,010선 내줘...코스닥은 1,000포인트 사수",
        "date": "2021.10.28. 오후 3:57",
        "content": "코스피 0.53% 하락한 3,009.55에 마감삼성전자·SK하이닉스 등 반도체주 상승코스닥은 0.87% 내린 1,000.13 기록펄어비스·위메이드 등 시총 상위 종목 약세\n\n\n\n[서울경제] 코스피지수가 오후 외국인의 매도세 확대로 3,010선을 내줬다. 코스닥지수 역시 이날 0.9% 이상 하락하며 장중 한때 1,000선을 내줬으나 가까스로 1,000포인트에 걸치는 데엔 성공했다.28일 코스피지수는 전날보다 15.94포인트(0.53%) 내린 3,009.55에 거래를 마쳤다.이날 코스피지수는 3,030선 안착을 시도했다. 외국인이 매수세로 전환하는 등 수급이 소폭 개선된 것도 코스피지수 오름세를 지지했다. 정보기술(IT) 업종 등 기업들의 3분기 실적이 예상보다 호조세를 보인 점이 투자 심리에 영향을 줬다.그러나 외국인은 오후 2시 들어 매도세를 확대하면서 이날 총 2,486억 원어치의 코스피 주식을 팔아치웠다. 기관 역시 1,129억 원을 순매도하며 코스피 약세에 동조했다. 개인은 이날 3,391억 원을 순매수했다.시가총액 상위 종목 중에선 삼성전자(0.86%), SK하이닉스(4.93%) 등 반도체주와 LG화학(3.03%), 기아(1.18%), 카카오뱅크(4.19%)가 상승 마감했다. 카카오(-2.33%), 현대차(-1.64%), POSCO(-2.27%) 등은 비교적 낙폭이 컸다.코스닥지수는 전날보다 8.82포인트(0.87%) 내린 1,000.13에 거래를 마쳤다. 코스닥지수는 오후 3시 10분경 전장보다 0.93% 내린 999.59까지 하락하며 장중 1,000포인트를 밑돌기도 했다.거래 주체별로는 개인이 1,386억 원을 순매수했으며 외국인이 696억 원, 기관이 377억 원을 순매도했다. 시총 상위 10개 종목은 모두 하락 마감했다. 펄어비스(-8.54%), 위메이드(-5.10%) 등 일부 대형 게임주의 내림폭이 두드러졌다. 알테오젠(-3.03%), 에코프로비엠(-2.42%), SK머티리얼즈(-1.99%), 엘앤에프(-1.93%)도 약세로 거래를 마쳤다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "000270",
            "005930",
            "066970",
            "035720",
            "323410",
            "005380"
        ]
    },
    {
        "title": "건설 경기 회복하나...시멘트 주가 일제히 급등",
        "date": "2021.10.28. 오후 3:53",
        "content": "/사진=뉴시스 [파이낸셜뉴스] 건설 경기가 회복된다는 기대감에 시멘트 관련주가 일제히 상승 마감했다. 시멘트 제조업은 전형적인 내수 산업으로 건설 경기에 민감하게 반응하는 종목으로 통한다.   28일 증시에서 한일시멘트 주가는 전날보다 1400원(9.03%) 급등한 1만6900원에 거래를 마쳤다. 장중에는 1만8450원까지 오르기도 했다.   아세아시멘트 주가는 6.58% 급등했고 고려시멘트(5.22%), 한일현대시멘트(4.80%) 등도 일제히 강세장으로 마감했다.   이날 시멘트 관련주의 강세는 건설 경기 개선 전망과 관련이 있는 것으로 분석되고 있다.   통계청이 발표한 산업활동동향에 따르면 지난 6월과 7월 국내건설수주액은 전년 동기 대비 각각 14.1%, 5.8% 감소했으나, 8월부터 전년 동기 대비 15.3%로 상승 전환했다.   건설수주액은 대표적 경기선행지수로 3~6개월 후의 경기 흐름을 가늠하는 지표로 쓰인다. 경기선행지수는 경기의 방향을 예측하는 데 적용되기 때문에 절대수치보다 전년 동월 대비 증감률이 중요한 의미를 지닌다. 6~7월에 부진했던 국내건설수주가 8월에 반등한 점을 고려하면 건설 경기가 개선될 가능성에 무게를 싣는다는 뜻이다.   정부의 부동산 추가 공급 대책도 건설 경기 회복 기대감을 자극했다. 정부의 도심 공공주택복합사업의 일환으로 국토교통부가 현재까지 선정한 도심복합사업 후보지는 56곳으로 총 7만6000가구다. 1호 사업지인 증산4구역의 시공권을 확보하려는 건설사들은 삼성물산과 GS건설, DL이앤씨, 대우건설, 포스코건설 등으로 알려졌다.",
        "ticker": [
            "000210",
            "375500",
            "078930",
            "006360",
            "047040",
            "028260",
            "002030",
            "183190",
            "300720",
            "006390"
        ]
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(10월 28일)",
        "date": "2021.10.28. 오후 3:53",
        "content": "[서울경제]"
    },
    {
        "title": "[특징주] LG생활건강 사흘째 신저가…시총 3조원 이상 증발",
        "date": "2021.10.28. 오후 3:52",
        "content": "서울 LG광화문빌딩 내 LG생활건강의 후, 숨, 오휘 등의 화장품을 판매하는 광화문 직영점에 제품이 진열된 모습.[연합뉴스 자료사진]    (서울=연합뉴스) 김아람 기자 = '화장품 대장주' LG생활건강이 올해 3분기 매출이 예상보다 부진하게 나온 여파로 28일 또 52주 신저가를 갈아치웠다.     이날 유가증권시장에서 LG생활건강은 전 거래일보다 3.19% 내린 118만2천원에 거래를 마쳤다.    종가는 코로나19 대유행이 한창이던 작년 4월 3일의 116만4천원 이후 약 1년 7개월 만에 가장 낮은 수준이다.    또 장중 한때 117만2천원까지 떨어지며 사흘 연속 52주 신저가를 새로 썼다.    외국인과 연기금이 각각 521억원, 64억원을 순매도했다. 지난 사흘간 외국인과 연기금의 순매도 금액은 각각 1천52억원, 558억원 규모다.    이 같은 매도세에 LG생활건강 주가는 3분기 잠정 실적을 발표한 지난 26일부터 이날까지 3거래일간 14.53% 하락했다.    시가총액은 이 기간 21조6천억원에서 18조4천607억원으로 3조원 이상 줄었다.    앞서 LG생활건강은 3분기 매출이 2조103억원으로 작년 동기 대비 2.9% 감소했다고 지난 26일 공시했다. 2005년 3분기 이후 분기 매출 감소는 이번이 세 번째다.    프리미엄 제품군 비중 확대에 힘입어 수익성이 개선됐으나, 코로나19 장기화에 글로벌 물류대란과 원자재 가격 인상까지 겹쳐 매출은 시장 전망치를 밑돌았다.    특히 중국 매출 비중이 큰 만큼 중국 화장품 수요 부진의 타격이 컸다고 증권가에서는 분석했다.    전날 9개 증권사가 중국 소비 둔화로 인한 실적 우려 등을 이유로 LG생활건강 목표주가를 하향 조정했다.    rice@yna.co.kr",
        "ticker": [
            "003550",
            "051900",
            "005110"
        ]
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(10월 28일)",
        "date": "2021.10.28. 오후 3:50",
        "content": "[서울경제]"
    },
    {
        "title": "[코스닥 마감]간신히 1000선 지켜…1% 가까이 하락",
        "date": "2021.10.28. 오후 3:48",
        "content": "아이패밀리에스씨, 상장 첫 날 롤러코스터디지털컨텐츠 4% 넘게 하락[이데일리 유준하 기자] 28일 코스닥 지수가 1000선을 겨우 사수하며 사흘째 1000선 유지에 성공했다. 다만 장 마감 직전에는 999선까지 내려가며 일시적으로 하회하기도 했다.\n\n\n\n자료=신한HTS이날 마켓포인트에 따르면 코스닥 지수는 전거래일 대비 0.87%(8.82포인트) 내린 1000.13에 거래를 마쳤다. 2거래일 연속 내렸으며 개인 순매수세가 지수 하락을 방어했다. 이경민 대신증권 연구원은 “개인 순매수와 외인 기관의 순매도 속에 제한적 등락을 반복하고 있다”면서 “게임, 엔터ㅔ인먼트가 차익실현 매물이 출회되면서 업종 약세를 보였다”고 진단했다.수급별로는 개인이 1391억원 어치를 순매수했으며 외국인은 673억원, 기관은 381억원 순매도했다. 프로그램 매매는 차익과 비차익을 합쳐 151억원 매도 우위였다.업종별로는 약세 우위였다. 디지털컨텐츠가 4% 넘게 내렸으며 종이목재가 3% 하락했다. 이어 오락문화, 방송서비스가 2% 넘게 내린 가운데 금융, 통신방송서비스, 기타서비스, 출판매체복제, 유통, 소프트웨어, 의료정밀기기 등이 1% 넘게 내렸다. 운송과 IT부품, 정보기기, 인터넷 등은 1% 미만 소폭 하락 마감했다. 반면 반도체는 2% 넘게 뛰었ㅇ며 비금속과 IT하드웨어는 1% 넘게 올랐다. 시총 상위 종목은 대부분 하락했다. 펄어비스(263750)가 8% 넘게 하락한 가운데 위메이드(112040) 5%대, 알테오젠(196170) 3%대 각각 내렸다. 이어 에코프로비엠(247540)이 2%대 하락했고 셀트리온헬스케어(091990)와 엘앤에프(066970), 카카오게임즈(293490), 에이치엘비(028300), 셀트리온제약(068760), SK머티리얼즈(036490), CJ ENM(035760) 등 대다수 상위 종목이 1% 넘게 하락 마감했다. 원익IPS(240810)는 4% 넘게 올랐으며 리노공업(058470)은 3% 가까이 올랐다.종목별로는 아이패밀리에스씨(114840)가 코스닥 상장 첫 날 롤러코스터 추이를 보여 눈길을 끌었다. 장 초반에는 시초가 2만8650원 대비 11% 넘게 오르며 3만2000원까지 오르더니 장 마감이 다가오자 11% 하락한 2만5400원까지 내려갔다. 한편 이날 거래량은 6억786만5000주, 거래대금은 12조1835억원을 기록했으며 상한가 1개 종목을 포함해 209개 종목이 올랐고 하한가 없이 661개 종목이 내렸다. 보합권은 56종목이었다.",
        "ticker": [
            "001040",
            "034730",
            "003540",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[특징주] '역대 최고 매출' 삼성전자·SK하이닉스 동반 상승",
        "date": "2021.10.28. 오후 3:47",
        "content": "기업, 삼성전자편집 미디어랩 김민준(서울=연합뉴스) 채새롬 기자 = 삼성전자와 SK하이닉스가 3분기 역대급 실적을 바탕으로 동반 상승했다.    28일 유가증권시장에서 삼성전자는 전 거래일보다 0.86% 오른 7만700원에 거래를 마감했다.    삼성전자는 장 초반 6만9천500원까지 떨어지며 이달 25일 이후 3거래일 만에 주가가 7만원선을 하회했다. 그러나 이후 기관 매수세에 주가가 상승 전환했다.    SK하이닉스는 전 거래일보다 4.93% 오른 10만6천500원에 거래를 마쳤다.     이날 SK하이닉스를 외국인이 1천101억원, 기관이 390억원 각각 순매수했다. 삼성전자는 개인이 614억원, 기관이 915억원 각각 순매수했다.    삼성전자는 올 3분기 연결기준 매출 73조9천800억원으로 작년 동기보다 10.48%, 영업이익은 15조8천200억원으로 38.04% 증가했다고 이날 밝혔다. 삼성전자의 분기 매출이 70조원이 넘은 것은 이번이 처음이다.     SK하이닉스는 3분기 매출이 작년 동기 대비 45% 증가한 11조8천53억원으로 역대 최대를 기록했다고 26일 밝힌 바 있다. 영업이익은 작년 동기보다 220% 증가한 4조1천718억원이었다.    양사가 3분기 역대급 실적을 거두면서 반도체 업종의 주가가 바닥을 다졌다는 분석도 나온다.     NH투자증권(15만원→16만원), 유진투자증권(12만원→12만5천원), 하이투자증권(12만원→12만5천원), 상상인증권(11만5천원→12만7천원) 등 증권사들은 최근 보고서에서 SK하이닉스 목표가를 높였다.    srchae@yna.co.kr",
        "ticker": [
            "005940",
            "034730",
            "000660",
            "005930",
            "001290",
            "001200"
        ]
    },
    {
        "title": "[코스피 마감]0.5%↓ '3000선'…반도체株 순환매 돌았으나 '역부족'",
        "date": "2021.10.28. 오후 3:44",
        "content": "개인 홀로 '사자'…대부분 업종 하락시총 상위株, 혼조…반도체↑[이데일리 고준혁 기자] 28일 코스피는 하락 전환했다. 지수가 방향을 잃고 개별종목 장세가 계속 펼쳐진 가운데, 반도체 관련주가 반등하는 모습을 보였다. 그러나 다른 업종들의 하락 폭이 커 지수는 결국 하락 마감했다. \n\n\n\n한국거래소에 따르면 이날 코스피 지수는 전 거래일 대비 15.94포인트(0.53%) 하락한 3009.55로 마감했다. 코스피는 이날 강보합에서 출발, 이를 유지했으나 장 마감 시간에 가까워지면서 상승 폭을 줄이고 하락으로 마감했다. 장초반 순매수했던 연기금 등 기관이 매도로 전환하면서 지수를 끌어 내린 것으로 보인다. 한편 순환매에 반도체 업종이 중심에 섰단 점이 주목된다. 이경민 대신증권 연구원은 “반도체 실적에 대한 불안심리가 다소 진정되면서 매기가 쏠렸다”며 “다만 아직은 추세 반전보다는 순환매 차원에서의 변화로 볼 수 있다”고 설명했다. 이어 “반도체를 제외한 다른 종목들은 약세를 보였다”라고 덧붙였다. 수급별로는 개인이 3391억원 순매수했다. 외국인과 기관이 2485억원, 기관이 1131억원 순매도했다. 프로그램별로는 차익이 43억원 순매수, 비차익이 1562억원 순매도로 전체 1519억원 순매도 마감했다. 업종별로는 대부분이 내린 가운데, 은행이 2.74% 올라, 상승 폭이 가장 컸다. 이어 전기·전자, 의료정밀, 제조업 등은 상승 마감했다. 반면 보험은 3.5% 하락 마감했다. 이어 철강·금속, 기계, 서비스업, 증권, 유통업, 건설업, 금융업, 종이·목재, 음식료품 등 순으로 하락 마감했다. 시가총액 상위주는 하락했다. 삼성전자(005930)와 SK하이닉스(000660)는 각각 0.86%, 4.93% 상승 마감했다. LG화학(051910)과 기아(000270), 카카오뱅크(323410)는 각각 3.03%, 1.18%, 4.19% 상승 마감했다. 반면 네이버(035420)(-0.36%), 삼성바이오로직스(207940)(-1.34%), 카카오(035720)(-2.33%), 삼성SDI(006400)(-0.53%), 현대차(005380)(-1.64%)는 하락 마감했다. 이날 거래량은 6억786만주, 거래대금은 12억1836만원을 기록했다. 상한가 1개를 포함 209개 종목이 올랐고 661개 종목이 내렸다. 56개 종목은 보합권에 머물렀다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "035720",
            "323410",
            "005380"
        ]
    },
    {
        "title": "[특징주] 아이패밀리에스씨, 상장일 공모가 1.6% 상회(종합)",
        "date": "2021.10.28. 오후 3:41",
        "content": "아이패밀리에스씨[서울IR 제공]    (서울=연합뉴스) 김아람 기자 = 아이패밀리에스씨가 코스닥 상장 첫날인 28일 공모가보다 조금 높은 수준에서 마감했다.    이날 코스닥시장에서 아이패밀리에스씨는 시초가 2만8천650원 대비 11.34% 내린 2만5천400원에 거래를 마쳤다.    종가는 공모가 2만5천원을 1.6% 웃도는 수준이다.    장 초반에는 3만2천원까지 올랐으나 점점 상승 폭을 반납하고 하락 전환했다.    2000년 설립된 아이패밀리에스씨는 '롬앤', '아이컬러' 등 화장품 사업과 '아이웨딩', '호텔크랜베리' 등 웨딩 사업을 하는 회사다.    아이에스패밀리에스씨는 앞서 기관 수요예측과 일반 청약에서 다소 저조한 성적을 냈다.    수요예측에서 공모가를 희망 범위 하단을 36% 밑도는 2만5천원으로 확정했으며, 청약에는 증거금 535억원이 몰려 경쟁률 20.88대 1을 기록했다.    rice@yna.co.kr"
    },
    {
        "title": "[특징주] SK바이오사이언스, 노바백스 영국 승인 신청에 7% 상승(종합)",
        "date": "2021.10.28. 오후 3:39",
        "content": "SK바이오사이언스[SK바이오사이언스 홈페이지 캡처. 재판매 및 DB금지](서울=연합뉴스) 이미령 기자 = SK바이오사이언스가 28일 유가증권시장에서 큰 폭으로 상승했다.    이날 SK바이오사이언스는 전날보다 7.21% 급등한 24만5천500원에 거래를 마쳤다.    노바백스가 전날 영국 보건당국에 신종 코로나바이러스 감염증(코로나19) 백신 승인 신청을 했다는 소식에 영향을 받은 것으로 풀이된다.    외신에 따르면 노바백스는 영국 내 1만5천명을 대상으로 한 임상시험에서 96.4% 효과가 났다며 승인을 신청했다.    노바백스는 또 연말에 미국에 승인신청을 할 계획이라고 밝혔다.     박병국 NH투자증권 연구원은 \"SK바이오사이언스가 위탁생산하는 노바백스 백신의 수출 지역에 대해서는 공개된 바 없다\"면서도 \"SK바이오사이언스 안동공장은 EU-GMP(우수 의약품 제조 및 품질관리 기준)를 받은 상황으로 노바백스 백신이 영국을 비롯하여 유럽지역에서 승인이 될 경우 2022년 실적에 긍정적인 영향을 미치리라 판단된다\"고 설명했다.    already@yna.co.kr",
        "ticker": [
            "012030",
            "005940",
            "034730",
            "302440",
            "001680"
        ]
    },
    {
        "title": "코스피, 외국인·기관 '팔자' 소폭 하락…코스닥도 내림세",
        "date": "2021.10.28. 오후 3:38",
        "content": "(사진=게티이미지뱅크)코스피지수가 외국인과 기관의 '팔자'에 소폭 하락 마감했다.28일 코스피지수는 전날보다 15.94포인트(0.53%) 내린 3009.55에 거래를 마쳤다. 이날 지수는 전 거래일 대비 2.32포인트(0.08%) 내린 33023.17로 출발했다. 간밤 뉴욕증시에서 주요 지수는 차익실현 매물에 혼조세로 마감했다.27일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 266.19포인트(0.74%) 하락한 35,490.69로 장을 마쳤다.스탠더드앤드푸어스(S&P)500지수는 전장보다 23.11포인트(0.51%) 내린 4551.68을 기록했다. 나스닥지수는 전장보다 0.12포인트(0.00%) 오른 15,235.84로 마감했다.장 마감 후 실적을 발표한 구글 모기업 알파벳과 마이크로소프트의 주가는 두 기업 모두 시장의 예상치를 웃도는 순익과 매출을 발표했다는 소식에 4% 이상 올랐다. 알파벳과 마이크로소프트 주가는 나란히 사상 최고치를 경신했다.로빈후드의 주가는 실적이 가상화폐 거래 부진으로 시장의 예상치를 밑돌면서 10% 이상 하락했다. 제너럴모터스(GM)는 이날 개장 전 월가의 예상치를 웃도는 실적을 발표했음에도 주가는 5% 이상 하락했다.이날 발표된 9월 내구재 수주 실적은 5개월 만에 감소세로 돌아섰다. 미 상무부는 9월 내구재 수주가 전월 대비 10억달러(0.4%) 줄어든 2613억달러로 집계됐다고 발표했다.10년물 국채금리는 최근 하락세를 보이고 있다. 10년물 금리는 1.53% 근방에서 거래됐다. 이는 1주일 전 1.70% 수준을 기록한 데서 하락한 것이다.김석환 미래에셋증권 연구원은 \"외국인이 선물 매수, 현물에서는 매수매도 반복하며 방향성이 뚜렷하지 않아 지수 상승은 제한적\"이라며 \"삼성전자의 3분기 호실적 발표에 따라 SK하이닉스 및 코스닥 반도체 관련주 투자심리 회복가 회복됐다\"고 말했다.유가증권시장에서 외국인과 기관은 각각 2485억원, 1131억원 순매도했다. 개인은 3391억원 매수 우위였다.  시가총액 상위 종목 가운데 삼성전자는 3분기에 역대 최대 분기 매출을 달성했다는 소식에 주가가 소폭 오르며 7만700원에 거래를 마쳤다. SK하이닉스, 카카오뱅크도 4%대 상승세를 보였다. 반면 삼성바이오로직스, 현대차 등은 1% 넘는 하락세를 기록했다.코스닥지수는 전장보다 8.82포인트(0.87%) 내린 1000.13으로 마감했다. 지수는 전 거래일 대비 0.02포인트(0.00%) 내린 1008.93으로 출발했다.코스닥시장에서는 외국인과 기관이 각각 696억원, 380억원 순매도했다. 개인은 1390억원 매수 우위였다.시총 상위주 중에서는 게임주인 펄어비스와 위메이드가 각각 8%대, 5%대 하락세를 기록했다. 셀트리온헬스케어, 엘앤에프, SK머티리얼즈 등도 1% 넘게 주가가 빠졌다.서울 외환시장에서 원·달러 환율은 전날보다 0.3원 내린 1169.7원에 마감했다.",
        "ticker": [
            "034730",
            "000660",
            "006800",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "323410",
            "005380"
        ]
    },
    {
        "title": "코스피 0.53% 하락…3,010선 밑으로",
        "date": "2021.10.28. 오후 3:36",
        "content": "코스닥지수 0.87%↓…장중 한때 1,000선 하회\n\n\n\n(서울=연합뉴스) 한상균 기자 = 28일 명동 하나은행 본점 딜링룸 모습. 2021.10.28 xyz@yna.co.kr(서울=연합뉴스) 박원희 기자 = 코스피가 이틀 연속 하락했다.    28일 코스피는 전날보다 15.94포인트(0.53%) 내린 3,009.55에 장을 마쳤다.    지수는 전장보다 2.32포인트(0.08%) 낮은 3,023.17에서 시작했으나 대체로 강세 흐름을 유지했다. 오후 들어 외국인의 매도 폭이 커지면서 약세로 마감했다.    코스닥지수는 전장보다 8.82포인트(0.87%) 내린 1,000.13에 마감했다.     지수는 전날 대비 0.02포인트(0.00%) 낮은 1,008.93에서 출발해 하락했다. 장중 한때 999.59까지 떨어지며 1,000선을 밑돌았다.    encounter24@yna.co.kr"
    },
    {
        "title": "[표]KRX 금 시세(10월 28일)",
        "date": "2021.10.28. 오후 3:32",
        "content": "[서울경제]"
    },
    {
        "title": "2021년 지배구조보고서 공시우수법인 시상식",
        "date": "2021.10.28. 오후 3:11",
        "content": "(서울=연합뉴스) 한국거래소가 아모레퍼시픽, BGF리테일, 현대일렉트릭, 한진중공업, 동아쏘시오홀딩스를 2021년 기업지배구조보고서 공시우수법인으로 선정해 시상했다고 28일 밝혔다. 사진은 이날 한국거래소 서울 사옥 회의실에서 기념 촬영하는 관계자들. 2021.10.28    [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "027410",
            "282330",
            "012030",
            "000640",
            "090430",
            "002320"
        ]
    },
    {
        "title": "기업지배구조보고서 공시 우수법인에 아모레퍼시픽 선정",
        "date": "2021.10.28. 오후 3:09",
        "content": "BGF리테일·현대일렉트릭·한진중공업·동아쏘시오홀딩스도 뽑혀\n\n\n\n유가증권시장 21년 지배구조보고서 공시우수법인 시상식ㅔ한국거래소 제공]    (서울=연합뉴스) 채새롬 기자 = 한국거래소는 아모레퍼시픽, BGF리테일, 현대일렉트릭, 한진중공업, 동아쏘시오홀딩스를 올해 기업지배구조보고서 공시 우수법인으로 선정해 28일 시상했다.    거래소는 \"올해 수상 기업들은 주주참여 제고, 내부거래위원회 활동내역, 내부감사기구 전문성 제고 부분에 대한 기재가 충실했던 것으로 평가됐다\"고 설명했다.    거래소는 \"의무공시 대상이 내년부터 자산 1조원 이상으로 확대되는 만큼 원활하고 충실한 지배구조보고서 공시가 이루어질 수 있도록 가이드라인을 보완할 예정\"이라고 밝혔다.    srchae@yna.co.kr",
        "ticker": [
            "027410",
            "282330",
            "001680",
            "000640",
            "090430",
            "002320"
        ]
    },
    {
        "title": "\"인플레에 강한 코웨이·한국타이어…판관비 지속 하락\"",
        "date": "2021.10.28. 오후 3:07",
        "content": "물가와 금리가 상승함에 따라 비용 구조가 안정적인 기업을 눈여겨봐야 한다는 의견이 나왔다. 기업들의 비용 구조는 크게 매출원가와 판매 및 관리비로 구성된다. 올해 상반기 제조업 기준으로 매출원가는 매출의 약 78%다. 판매 및 관리비에는 감가상각비, 연구비, 광고비, 급여 등이 포함되며 매출의 13% 수준이다.\n\n\n\n미래에셋증권은 비용 구조가 안정적인 기업은 매출원가율(매출원가/매출)의 변동성이 낮고, 판관비율(판매 및 관리비/매출)이 추세적으로 하락하는 기업이라고 정의했다.국내 기업들의 매출원가율은 2019년 81.5%, 지난해 80.2%에서 올해 상반기 78.6%로 하락했다. 하지만 앞으로는 원자재 가격 상승으로 기업들의 매출 원가 부담이 증가할 것이란 예상이 나온다. 상대적으로 매출원가율 변동성이 낮은 기업이 마진 방어에 유리할 수 있다.미래에셋증권은 에너지, 소재, 산업재, 정보기술(IT), 유틸리티 업종에서 2019년부터 올해 1분기까지 매출원가율이 하락한 기업을 선정했다. 기준은 △과거 5년간 매출원가율 표준편차 하위 30% 이하고 △내년 매출 컨센서스(증권사 추정치 평균)가 상향 조정됐으며 △내년 영업이익률이 개선될 것으로 예상되는 기업이다. 그 결과 포스코케미칼, 고려아연, 한화솔루션, 현대글로비스, 일진머터리얼즈, 두산밥캣 등이 선정됐다.유명간 미래에셋증권 연구원은 “매출원가는 상품 가격과 연동되기 때문에 통제가 어렵다”며 “하지만 판매 및 관리비가 감소하는 기업은 경쟁력이 높아졌거나 구조조정을 통해 비용 구조가 개선되는 곳이라고 판단할 수 있다”고 말했다.미래에셋증권은 경기소비재, 필수소비재, 건강관리, 통신 업종에서 △판관비율이 최근 3년간 하락했고 △내년 매출 컨센서스가 상향됐으며 △내년 영업이익률이 개선될 것으로 추정되는 기업을 뽑았다. 이 기준에 따라 코웨이, 한국타이어, 휴젤, 현대백화점, 오스템임플란트, 에스엘, 롯데칠성 등이 판관비율 하락 예상 기업으로 분류됐다.",
        "ticker": [
            "010130",
            "000150",
            "241560",
            "005300",
            "006800",
            "005850",
            "021240",
            "000880",
            "009830",
            "086280",
            "069960"
        ]
    },
    {
        "title": "[특징주]삼성전자 사상최대 실적에 상승 전환",
        "date": "2021.10.28. 오후 2:53",
        "content": "[이데일리 이지현 기자] 코스피 비중이 가장 큰 삼성전자(005930)가 상승세로 돌아섰다. 전날 하락세에서 상승세로 돌아선 것이다. 사상 최대 실적 발표가 호재로 작용하고 있는 것으로 보인다.28일 마켓포인트에 따르면 삼성전자는 오후 2시47분 기준 전 거래일보다 1.71%(1200원) 오른 7만1200원에 거래 중이다. 장중 7만2200원에 거래되기도 했다.거래량은 1655만주, 거래대금은 1170억원이나 된다. 투자자별로 보면 기관이 660억원어치를 담고 있다. 반면 외국인은 1조8801억원치를 덜어내고 있다. 특히 모건스탠리가 매도 상위에 오를 정도로 ‘팔자’에 나선 모습이다. 반면 제이피모건은 매수 상위권에 진입하는 등 매수에 나서고 있다. 삼성전자는 3분기 연결 기준 매출이 73조9800억원, 영업이익 15조8200억원을 기록했다고 28일 공시했다. 매출은 전년 동기 대비 10.5% 영업이익은 28.04% 늘었다.호실적 배경엔 삼성전자의 DS(반도체), IM(스마트폰) 사업 부문의 선방이 크게 한 몫한 것으로 분석된다. 부문별로 보면 반도체 사업은 26조4100억원의 매출과 10조600억원의 영업이익을 올렸다. 특히 영업이익은 전년동기(5조5400억원)대비 5조원 가량 늘어난 수치다. 이는 삼성전자 3분기 전체 영업이익 중 64%에 해당하는 규모로, 수익성 개선에 크게 기여한 모습이다.삼성전자는 이날 3분기 실적관련 컨퍼런스콜에서 LCD사업 철수 여부와 관련해 “고객사의 LCD공급요청으로 생산을 이어나가고 있고 연말까지 계속할 것”이라며 “내년이후 생산 연장여부는 검토중”이라고 밝혔다. 이어 “LCD패널 단가가 급속히 하락하는 상황에서 고객사의 요구(수요)를 감안해 탄력적으로 (철수 여부를) 결정할 것으로 보인다”고 말했다.또 “파운드리(반도체 수탁생산)의 경우 공장 확대와 미국 공장 신설 검토 등 양산 생산능력을 확보하기 위해 전례 없는 투자를 진행하고 있다”라며 “2017년 대비 현재 생산능력이 1.8배 확대됐고, 2026년에는 약 3배로 생산능력이 늘어날 것으로 보인다”고 밝혔다",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "오스템임플란트 3분기 영업익 355억...전년 比 약 50% 증가",
        "date": "2021.10.28. 오후 2:49",
        "content": "오스템, 3분기 매출 2,133억으로 약 30% 늘어\n\n\n\n[서울경제] 오스템임플란트(048260)가 올해 3분기 연결 기준 영업이익이 355억 원으로 잠정 집계됐다고 28일 공시했다. 이는 지난해 같은 기간(118억 원) 대비 49.7% 증가한 수준이다. 올 3분기까지 누적 영업이익은 952억 원으로 지난해보다 85.1% 증가했다. 올 3분기 매출은 2,133억 원으로 작년(1,650억 원)보다 29.3% 늘었다. 다만 당기순이익은 316억 원으로 같은 기간 대비 32.3% 줄었다."
    },
    {
        "title": "[특징주]아이패밀리에스씨 8%대 급락…장중 공모가 근접",
        "date": "2021.10.28. 오후 2:16",
        "content": "[이데일리 김겨레 기자] 28일 코스닥시장에 상장한 아이패밀리에스씨(114840)가 8%대 하락하고 있다. 28일 마켓포인트에 따르면 오후 2시 12분 현재 아이패밀리에스씨는 시초가보다 2300원(8.03%) 하락한 2만6350원에 거래되고 있다. 시초가는 공모가인 2만5000원보다 14.6% 높은 2만8650원에 형성됐다. 아이패밀리에스씨는 장 초반 3만2000원까지 올랐으나 하락전환해 2만5700원까지 떨어져 공모가에 근접하기도 했다. 아이패밀리에스씨는 지난 12~13일 진행한 기관투자자 대상 수요예측에서 공모가를 희망 밴드 최하단(3만9000원)보다도 36%나 낮은 가격에 확정한 바 있다. 수요예측 경쟁률은 63.1대 1에 불과했다.부진한 수요예측 성적에 회사는 구주매출 15만8800주를 포기하고 기존 물량과 똑같이 상장 후 2년 6개월간 보호예수하기로 했다. 하지만 이달 18~19일 진행한 일반 투자자 대상 청약 경쟁률도 20.88대 1에 그쳤다.2000년 설립된 아이패밀리에스씨는 색조화장품 브랜드 ‘롬앤’과 웨딩 서비스 브랜드 ‘아이웨딩’ 등을 운영하고 있다. 배우 채시라의 남편인 가수 출신 사업가 김태욱씨가 대표를 맡은 회사로도 유명하다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[특징주]LG디스플레이, 3분기 어닝쇼크에도 7%대 강세",
        "date": "2021.10.28. 오후 2:14",
        "content": "[이데일리 김겨레 기자] LG디스플레이(034220)가 시장 예상치를 하회하는 3분기 실적을 발표했지만 28일 7% 이상 상승하고 있다. 28일 마켓포인트에 따르면 오후 2시 5분 현재 LG디스플레이는 전날보다 1400원(7.57%) 오른 1만9900원에 거래되고 있다. LG디스플레이는 장 중 1만9950원까지 올랐다. LG디스플레이는 올해 3분기 영업이익이 5289억 원을 기록하며 시장 전망치를 약 21% 밑돌았다. 액정표시장치(LCD) 가격 하락과 공급망 차질 등의 영향이다. 다만 8년간 적자였던 유기발광다이오드(OLED) 패널 사업은 4분기 흑자전환할 것으로 전망된다. 유우형 KB증권 연구원은 이날 보고서를 통해 “향후 OLED 사업은 중소형 OLED 패널과 더불어 탄력적인 이익 증가를 예상한다”며 “4분기 OLED TV 패널 영업이익은 1400억원으로 추정, 패널가격 하락에 따른 대형 LCD 패널 수익성 감소를 충분히 상쇄할 것”이라고 평가했다.",
        "ticker": [
            "003550",
            "034220"
        ]
    },
    {
        "title": "[오후 주식시장은]삼전·SK하이닉스 강세...코스피 소폭 오름세",
        "date": "2021.10.28. 오후 2:05",
        "content": "LG화학·기아·카카오뱅크도 3~4%대 상승률코스닥은 0.11% 내리며 약보합세 나타내\n\n\n\n28일 서울 명동 하나은행 본점 딜링룸에서 한 직원이 코스피지수가 뜬 모니터를 등지고 이동하고 있다./연합뉴스[서울경제] 코스피지수가 반도체 대형주 상승세에 힘입어 전날보다 소폭 오른 모습이다.28일 오후 2시 2분 현재 코스피지수는 전 거래일보다 7.44포인트(0.25%) 오른 3,032.93에 거래되고 있다.코스피 시장에선 개인이 1,199억 원, 외국인이 24억 원을 순매수하고 있으며 기관은 1,272억 원 순매도 중이다.시가총액 상위 종목 중에선 삼성전자(1.43%), SK하이닉스(5.42%) 등 반도체주가 강세를 보이고 있으며 LG화학(4.48%), 기아(3.06%), 카카오뱅크(4.68%)도 오름세다. 반면 카카오(-1.17%), NAVER(-0.24%), 현대차(-0.94%), POSCO(-2.11%) 등은 전날보다 내린 주가를 기록 중이다.신한금융투자는 “코스피는 3분기 실적에 따른 개별 업종·종목 차별화 속에서 상승했다”며 “예상보다 양호한 3분기 실적과 공급망 차질 정점 통과 기대감에 정보기술(IT) 하드웨어 업종이 강세를 보이고 있다”고 해석했다.같은 시각 코스닥지수는 전날보다 1.15포인트(0.11%) 내린 1,007.80을 기록 중이다.코스닥 시장에선 개인이 1,115억 원을 순매수하는 가운데 외국인은 534억 원, 기관은 368억 원을 순매도 중이다. 시총 상위 종목은 대체로 약세다. 특히 펄어비스(-6.97%), 위메이드(-3.73%), SK머티리얼즈(-1.96%), CJ ENM(-1.17%), 에코프로비엠(-1.28%)의 내림폭이 상대적으로 크다.",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "005930",
            "035720",
            "323410",
            "005380"
        ]
    },
    {
        "title": "여전히 잠잠한 코스피…3030대 횡보",
        "date": "2021.10.28. 오후 1:58",
        "content": "코스닥도 1010선 중심으로 옆걸음\n\n\n\n코스피가 장 초반부터 큰 변동 없이 3030선에서 횡보하고 있다. 코스닥도 별다른 등락 없이 1010선 부근을 오가는 모양새다.28일 오후 1시50분 기준 코스피는 전날보다 0.17% 오른 3030.51을 기록했다. 3023.17로 약보합 개장 이후 오전 11시35분께 3019선까지 내려갔지만 다시 3030선을 회복했다.투자 주체별로는 외인이 3억원, 개인이 1133억원어치를 순매수했다. 기관은 1199억원어치를 순매도했다.같은 시간 코스닥도 전날 대비 0.06% 오른 1009.53을 나타냈다. 역시 전날과 단 0.02포인트 떨어진 1008.93으로 약보합 개장 이후 옆걸음질치고 있다.상승 업종과 하락 업종의 수가 큰 차이 없었다. 은행(3.10%), 전기·전자(1.79%), 의료정밀(1.29%), 제조업(0.85%) 등은 올랐고 보험(-3.11%), 철강·금속(-2.07%), 기계(1.45% 등은 내렸다.개인 홀로 1074억원어치를 사들였다. 반면 외국인과 기관은 각각 474억원, 373억원어치를 팔아치웠다.업종별로는 하락한 업종이 소폭 많았다. 디지털컨텐츠(-2.87%), 오락·문화(-2.41%), 종이·목재(-2.25%), IT S/W & SVC(-1.80%) 등의 순서로 낙폭이 컸다. 반도체(3.42%), 비그속(2.22%), IT H/W(2.01%) 등은 상승했다."
    },
    {
        "title": "\"분당·영등포 빌딩 투자해 연7% 배당 목표\"",
        "date": "2021.10.28. 오후 1:54",
        "content": "NH올원리츠 내달 코스피 상장공모가 5천원…내달 3일 청약알짜 오피스·물류센터 등 편입\n\n\n\nNH올원리츠가 편입한 자산 중 하나인 분당스퀘어.  [사진 제공 = NH농협리츠운용] 분당과 영등포 빌딩을 편입해 연평균 7% 수준의 배당수익률을 추구하는 리츠(REITs·부동산투자신탁)가 나온다. NH농협리츠운용의 'NH올원리츠'가 그 주인공이다.28일 NH농협리츠운용은 기업공개(IPO) 설명회에서 NH올원리츠의 투자 전략 및 중장기 청사진을 소개했다. NH올원리츠는 이번 공모에서 총 2810만주를 모집한다. 공모가는 5000원으로 총 1405억원의 자금을 확보할 방침이다. 기관투자자 수요예측은 29일까지 진행되며, 일반 공모 청약은 다음달 3~5일 진행된다. 유가증권시장 상장일은 다음달 18일로 예정돼 있다.NH올원리츠는 오피스, 물류센터 등 다양한 종류의 자산에 투자한다. 우량 장기 임차인을 둔 건물에 투자하는 동시에 저평가된 부동산을 관리·개선해 가치를 높이는 방식도 병행한다. 부동산 업계에선 이같은 접근법을 '코어 플러스(Core Plus) 전략'이라 부른다. NH올원리츠는 이같은 방식을 활용 향후 10년동안 연평균 7.01%의 배당수익률(매각 차익 제외)를 거두는 것을 목표로 하고 있다.현재 NH올원리츠의 기초자산은 약 5164억원 규모다. △분당스퀘어 △에이원타워 당산 △에이원타워 인계 △도지물류센터 등을 편입하고 있다. 회사 측이 공개한 자료에 따르면 평균 임대율은 97.3%며 평균 임대만기는 3.9년이다.분당스퀘어는 분당선 서현역과 바로 연결되는 랜드마크 빌딩이다. 네이버 관계사 '라인'이 장기 임차하고 있다. 모바일 캐주얼 게임 '애니팡'으로 유명한 썬데이토즈도 입주사 중 하나다. 지난 2011년 준공된 에이원타워 당산은 삼성생명의 자회사 삼성생명서비스가 본사로 사용 중인 공간이다. 지하철 2·5호선 영등포구청역 도보 3분 거리며, 강남권 진입이 용이한 2·9호선 당산역과도 가깝다.에이원타워 인계는 수원에서 가장 번화가로 꼽히는 팔달구 인계동에 위치해 있다. 차량 15분 거리로 광교신도시와 삼성전자 수원사업장이 있어 유관 수요가 풍부하다. 1997년 준공된 건물이자 제2종 일반주거지역에 위치해 있어 향후 개발 가능성이 높다는 이점도 있다. 경기도 이천시에 소재한 도지물류센터는 지난해 5월 준공됐다. 상온·저온 복합 물류센터로 방화 성능이 탁월한 것으로 평가받는다. 동원그룹 물류 자회사 동원로엑스와 삼성전자의 백색가전 물류 대행사 하나로티엔에스 등이 임차해 있다.한편 NH농협리츠운용이 공모 리츠를 상장시키는 건 이번이 두 번째다. 지난해 12월 서울스퀘어와 삼성물산 서초사옥 등을 자산으로 담은 'NH프라임리츠'를 상장시켰다. 이번 NH올원리츠는 지난 2019년부터 그룹 차원에서 기획해 온 상품이다. 회사 측은 그룹의 시너지를 모두 끌어모아 임대차 안정성을 높이고, 임차인과의 관계도 강화해 꾸준한 임대수익을 창출시키겠단 입장이다. 오는 2025년까지 NH올원리츠의 운용자산 규모를 1조원까지 끌어올릴 목표를 갖고 있다.서철수 NH농협리츠운용 대표는 \"자사의 전문적인 운용 능력과 그룹 시너지를 결합해 NH올원리츠의 내재가치를 향상시키겠다\"며 \"새로운 가치를 창출하는 최고의 멀티섹터 공모 리츠로 거듭날 것\"이라고 포부를 밝혔다.",
        "ticker": [
            "400760",
            "338100",
            "028260",
            "032830",
            "005930"
        ]
    },
    {
        "title": "흔들리는 '페이스북' 사모으는 서학개미...빅테크 사랑 여전[서학개미는 지금]",
        "date": "2021.10.28. 오후 1:40",
        "content": "구글·애플·MS 기술주 기업에 관심 지속美 첫 비트코인 선물 ETF 'BITO'도 사자\n\n\n\n[서울경제] 내 투자자들은 지난 한 주간 내부 고발자의 부도덕한 행위 폭로, 언론·정치권의 비판 등 다중 악재에 휩싸인 ‘페이스북'과 구글의 지주사인 ‘알파벳’을 집중적으로 사들였다. 이달 상장한 미국의 첫 비트코인 선물 ETF인 ‘프로셰어즈 비트코인 스트래지스트(BITO)’도 순매수 상위권에 올랐다.28일 한국예탁결제원에 따르면 지난 21일부터 27일까지 국내 투자자들이 가장 많이 순매수한 종목은 페이스북(FACEBOOK CL A)이었다. 이 기간 국내 투자자들은 페이스북을 8,714만 달러(1,020억 원)를 순매수했다. 페이스북은 27일(현지 시각) 20일 종가 대비 8.38% 떨어진 312.22달러에 거래를 마쳤다.페이스북은 사회 갈등을 유발하는 콘텐츠를 알고도 방치했다는 내부 직원의 폭로와 언론의 집중포화로 사면초가 상황에 몰리게 됐다. 최근 페이스북은 미국 연방거래위원회(FTC)의 조사까지 받은 것으로 전해졌다. 27일 월스트리트저널(WSJ)는 미국 FTC가 최근 폭로된 페이스북의 내부 문건들에 대한 조사를 시작했다고 보도했다. FTC는 인터넷에서 이뤄지는 기업들의 불공정 영업 관행을 규제하는 기관으로 WSJ는 “FTC는 페이스북 문건들에서 드러난 회사의 사업 관행이 지난 2019년 프라이버시 우려에 관해 FTC와 페이스북이 체결한 합의를 위반했을 가능성을 들여다보고 있다”고 전했다. 지난 25일 페이스북은 3분기 주당순이익(EPS)이 3.22달러를 기록해 시장 전망치(3.19달러)를 웃돌았다고 밝혔지만 매출 성장세가 둔화되면서 주가에 모멘텀이 되긴 역부족인 모습이다.국내 투자자들이 두 번째로 많이 사들인 종목은 구글의 지주사 ‘알파벳A(ALPHABET INC CL A)'로 순매수액은 5,030만 달러(590억 원)이었다. 3분기 알파벳의 EPS는 27.99달러로 시장 컨센서스(23.73달러)를 18% 상회했다. 광고주들의 지출과 사용자들의 활동이 증가하면서 광고 부문의 호조세가 실적 개선을 이끌었다. 정호윤 한국투자증권 연구원은 “지난해 2분기 기저 효과가 제거됐음에도 올 3분기 매출액 40% 이상의 고성장세가 이어졌다\"면서 “광고 뿐 아니라 하드웨어 판매, 클라우드 등 다양한 사업부가 고른 성장을 이어가는 점에도 주목할 필요가 있다”고 분석했다.3위는 반도체용 노광·검사 장비 공급사 ASML(ASML HOLDING NV ADR)이다. 순매수액은 4,965만 달러(580억 원)다. ASML의 극자외선(EUV) 노광 장비는 7나노 이하 미세 공정의 반도체 생산에 꼭 필요한 장비이며 대당 단가는 2,000억 원 수준이다. 지난 3분기 창사 이래 처음으로 매출 총이익률 50%를 돌파하고 향후 실적에 대한 낙관이 이어지면서 꾸준한 매수세가 이어진 것으로 보인다.4위는 글로벌 결제 사업자인 페이팔(PAYPAL HOLDINGS INC)이었으며 4,071만 달러(477억 원)를 순매수했다. 5위는 전기자동차 기업으로 ‘제2의 테슬라’로 불리는 루시드(LUCID GROUP INC)였으며 순매수액은 3,430만 달러(400억 원)이다.지난 19일 뉴욕증권거래소에 상장한 비트코인 선물 ETF ‘프로셰어즈 비트코인 스트래지스트(PROSHARES BITCOIN STRATEGY)’ ETF도 서학개미가 적극 담은 종목이다. 순매수액은 3,090만 달러(360억 원)으로 상위 6위에 해당한다.",
        "ticker": [
            "078930"
        ]
    },
    {
        "title": "LG디플, 마침내 바닥?...목표가 잇단 상향",
        "date": "2021.10.28. 오전 11:41",
        "content": "증권사, 기존보다 최대 8% 올려LCD TV패널 하락세 둔화 반영\n\n\n\n장기간 조정을 받았던 LG디스플레이에 대한 증권가의 목표가가 잇따라 상향되면서 주가의 ‘바닥론’에 이목이 쏠리고 있다. 지속되고 있는 액정표시장치(LCD) TV 패널 가격 하락의 둔화와 TV 사업 부문의 체질 변화가 주가를 끌어올릴 것이란 전망이 반영되고 있다.28일 금융투자업계에 따르면 LG디스플레이가 전날 3분기 실적을 발표한 직후 일부 증권사들은 LG디스플레이의 목표주가를 연달아 올렸다. 하이투자증권은 2만7000원, 신한금융투자는 2만4000원으로 기존보다 각각 8%, 4.3% 올렸다.전날 예상보다 부진한 3분기 실적을 발표했음에도 불구하고 이들 증권사가 목표주가를 상향조정한 배경에는 이달 기점으로 LCD TV 패널 가격 하락세가 점차 둔화될 것이란 전망 때문이다. 최근 중국에서 전력 공급난이 발생하고 4분기 LCD 패널 업체들이 가동률 조정을 계획하고 있다는 점을 감안하면 LCD TV 패널 가격 하락폭이 점차 완화될 것이란 전망이 지배적이다. 김찬우 신한금융투자 연구원은 “LCD 산업이 다운 사이클에 있는 흐름은 분명하지만 영향이 제한적일 전망”이라며 “패널가격의 바닥을 전망했던 내년 2분기까지 예상 대비 양호한 실적을 보여줄 것으로 기대한다”라고 말했다.이런 가운데 유기발광다이오드(OLED)로의 사업 전환으로 TV 사업 부문의 체질이 바뀌는 점도 긍정적인 시각에 반영됐다.LG디스플레이는 올해와 내년 WOLED TV 출하량 계획을 각각 800만대, 1000만대로 제시했다. 아울러 올해 연간 WOLED TV 부문의 영업이익이 처음으로 흑자전환을 달성할 것으로 전망했다. 내년 WOLED TV 부문 연간 매출액은 전년 동기 대비 26% 늘어난 7조4000억원, 영업이익은 2237% 급증한 5690억원으로 전망되고 있다. 내년 LCD TV 패널 영업이익이 없더라도 연간 손익 감소를 WOLED TV가 대부분 상쇄할 수 있음을 시사하는 대목이다.정원석 하이투자증권 연구원은 “단기적으로는 3분기 실적을 바닥으로 이익 증가세가 예상되며, LCD TV 사업의 축소와 WOLED TV 부문의 가파른 손익 개선세로 기초 체력이 강해졌다”며 “사이클 산업인 IT 제조업 특성상 주가의 주요 핵심 지표들이 바닥을 가리키는 지금이 주식 비중을 늘려야 할 시점”이라고 했다.LG디스플레이의 주가는 지난 4월 2만8000원까지 오른 뒤 현재 30% 넘게 빠진 1만9000원대에서 거래되고 있다. 다만 최근 약 2주 동안 14% 넘게 뛰는 등 반등세가 뚜렷하다. 이날 오전에도 5% 내외의 강세를 보이고 있다. 이현정 기자",
        "ticker": [
            "003550",
            "034220"
        ]
    },
    {
        "title": "[주식 초고수는 지금]주가 조정받았지만...'미르4' 힘입어 위메이드 매수·매도 최다",
        "date": "2021.10.28. 오전 11:23",
        "content": "[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 28일 오전 가장 많이 사고판 종목은 위메이드(112040)로 집계됐다.이날 미래에셋증권 엠클럽에 따르면 투자 수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들이 종목은 위메이드였다.위메이드는 최근 ‘미르4 글로벌’의 흥행에 힘입어 상승세를 이어갔다. 지난 14일 동시 접속자가 80만 명을 넘은 데 이어 지난 27일에는 이 숫자가 100만 명을 돌파했다. 미르4 글로벌은 블록체인 기술을 활용해 ‘페이 투 언(Pay To Earn)’ 시스템을 적용했다. 유저가 게임에서 얻은 ‘흑철’ 아이템을 암호화폐인 ‘드레이코’로 교환해 현금화할 수 있는 것이 특징이다. 다만 위메이드는 이날 오전 11시 기준 주가가 3.38% 하락하며 조정세를 받고 있다.두 번째로 많이 사들인 종목은 SK하이닉스(000660)다. 이날 SK하이닉스는 오전 11시 기준으로 주가가 전날보다 4.43% 오른 10만 5,000원을 기록했다. 비록 메모리 반도체 시황이 악화될 것이라는 전망은 유효하지만 주가가 대폭 조정을 받은 데다 회사 측에서 수익성 위주의 재무 전략을 추진한다는 입장을 견지하고 있어 주가가 반등세를 보였다는 해석이다. 이원식 한국투자증권 연구원은 “회사 측은 수요 둔화 지속 시 수익성 위주의 운영 계획을 공고히 밝혔다”며 “치킨 게임에 대한 우려를 일부 불식했다”고 해석했다.3위는 메타버스 관련주인 엔피(291230)다. 엔피는 온라인 브랜드 익스피리언스와 확장현실(XR)을 성장 동력으로 제시하고 있는 영상콘텐츠 업체다. 최근엔 디지털 콘텐츠 기업 펜타브리드를 인수하면서 메타버스 사업을 추진한다는 입장을 보이기도 했다. 이 외에도 원전 관련주인 한전기술(052690), 방탄소년단(BTS)의 소속사인 하이브(352820)가 매수 상위권을 기록했다.이날 매도 1위 종목 역시 위메이드였다. 주가가 조정세를 보이는 가운데 차익 실현 매물이 나오고 있는 것으로 풀이된다. 에스엠(041510), 엘앤에프(066970), 버킷스튜디오(066410), 엔피가 그 다음이었다.전 거래일인 27일 고수익 투자자들이 가장 많이 산 종목도 위메이드였다. 덱스터(206560), 엘앤에프, 카카오게임즈(293490), 에스엠이 그 다음이었다. 이날 가장 많이 매도한 종목 역시 위메이드였으며 덱스터, 대주전자재료(078600), 위지윅스튜디오, 하이브가 그 뒤를 이었다.한편 미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련 종목은 이상 급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "034730",
            "000660",
            "006800",
            "066970",
            "035720",
            "352820",
            "052690"
        ]
    },
    {
        "title": "종목장세에 코스피 밋밋한 옆걸음",
        "date": "2021.10.28. 오전 11:20",
        "content": "코스피 3030선 횡보…코스닥도 큰 변동 없어게임·엔터 주춤, 반도체 반등\n\n\n\n코스피가 별다른 변동 없이 3030선을 오가는 모습이 이어지고 있다. 그간 강세를 보였던 미디어와 엔터테인머트, 게임 업종은 차익실현 매물이 나타나는 한편 부진했던 기간이 길었던 반도체 및 IT업종은 반등하면서 종목 장세가 나타나고 있는 것으로 풀이된다.28일 오전 11시10분 기준 코스피는 전날 대비 0.18% 오른 3031.03을 기록했다. 3023.17로 약보합 개장 이후 큰 변동 없는 모습이다.투자주체별 수급도 뚜렷한 특징이 나타나지 않고 있다. 코스피 시장에서 외국인과 기관은 각각 482억원, 53억원어치를 순매도했고 개인은 509억원을 순매수했다.업종별로는 은행(3.54%), 의료정밀(1.08%), 전기·전자(0.98%) 등이 상승했고 보험(-1.93%), 철강·금속(-1.44%), 유통업(-0.83%) 등은 하락했다.같은 시간 코스닥도 전일보다 0.08% 오른 1009.61을 나타냈다. 전날과 0.02포인트가량 차이나는 1008.93으로 약보합 개장 이후 횡보하는 모습이다.역시 외국인과 기관이 각각 682억원, 284억원어치를 순매도한 반면 개인은 1112억원어치를 사들였다.상승 업종과 하락 업종의 비율이 역시 비슷했다. 반도체(2.85%), 비금속(2.38%), IT H/W(1.72%) 등이 상승했고 오락·문화(-2.23%), 종이·목재(-2.20%), 디지털컨텐츠(-1.90%) 등은 내렸다.실적 발표 시기가 마무리 되면서 다소 지수 흐름은 밋밋한 종목장세가 나타나고 있다는 분석이 나온다. 박광남 미래에셋증권 디지털리서치팀장은 \"그간 상승세가 강했던 미디어, 엔터, 게임 업종에서는 차익실현 매물이 출회되는 한편 반도체 업종은 상승하는 종목, 업종별 차별화가 나타나고 있다\"며 \"최근 삼성전자와 SK하이닉스의 실적 발표와 컨퍼런스콜을 통해 D램 공급량 보수적 조정 가능성이 불거지면서 우려됐던 부분이 해소되는 것으로 보인다\"고 설명했다.",
        "ticker": [
            "034730",
            "000660",
            "006800",
            "005930"
        ]
    },
    {
        "title": "외국계, 삼성전자 매도의견…\"내년말까지 메모리 하락기\"",
        "date": "2021.10.28. 오전 11:15",
        "content": "미 샌퍼드 번스틴 \"주가 20% 내릴 수도\"\n\n\n\n지난 13일 삼성전자 주가가 12월 3일 이후 10개월만에 7만원 아래로 떨어진 모습. [연합뉴스 자료사진](서울=연합뉴스) 김태종 기자 = 메모리 반도체 시장의 하락기가 내년 말까지 계속될 것이라며 삼성전자 주식을 '매도'하라는 해외 금융회사의 의견이 나왔다.     28일 블룸버그 통신에 따르면 미국 얼라이언스번스틴(AB) 계열 금융정보회사 샌퍼드 번스틴(Sanford C Berstein)은 삼성전자 3분기 실적 발표를 앞둔 지난 25일 내놓은 보고서에서 이 회사 주가에 대해 '매도'(underperform) 의견을 제시했다.    삼성전자에 대한 금융회사의 '매도' 의견은 지난 8월 이후 처음이라고 블룸버그는 전했다.     샌퍼드 번스틴의 마크 리 선임 연구원은 \"세계 메모리 시장의 하락기가 시작됐다\"며 \"하락기는 내년 말까지 이어질 것\"이라고 이유를 설명했다.    이어 \"공급 조정으로 이전보다 가격 하락 폭이 작고 기간도 짧겠지만, 하락 자체는 불가피할 것\"이라고 전망했다.     그는 SK하이닉스와 마이크론에 대해서도 매도 의견을 냈다.     다만, 이 회사의 삼성전자와 마이크론 목표주가는 여러 금융회사가 제시한 목표주가 중 가장 낮았고, SK하이닉스 목표주가는 두 번째로 낮았다고 블룸버그는 전했다.     샌퍼드 번스틴은 25일 기준으로 삼성전자와 SK하이닉스, 마이크론 주가가 향후 15∼20% 하락할 것으로 관측했다.     삼성전자의 25일 종가는 7만200원, SK하이닉스는 10만원이다. 삼성전자는 5만6천원, SK하이닉스는 8만원까지 각각 떨어질 수 있다는 것으로 풀이된다.    블룸버그는 그러나 자체 보유한 보고서 중 삼성전자에 대해 '매수' 의견을 견지한 애널리스트는 40명, '보유' 의견을 낸 애널리스트는 3명이라고 덧붙였다.     현재까지 국내에서는 삼성전자에 대해 매도 의견을 낸 증권사는 없다.    한편, 이날 삼성전자는 올해 3분기 매출은 73조9천800억원, 영업이익은 15조8천200억원을 각각 기록했다고 밝혔다. 분기 기준 매출이 70조원을 넘은 것은 처음이며, 영업이익은 3분기 기준으로 2018년 이후 역대 두 번째다.     특히, 반도체 부문에서 10조600억원의 영업이익을 내며, 전체 영업이익의 64%에 해당하는 이익을 기록했다.     이번 영업이익은 연합인포맥스가 집계한 시장 전망치 16조1천960억원보다 2.4% 적었다.    taejong75@yna.co.kr",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "[특징주]남양유업, 법원 한앤코 손들자 강세",
        "date": "2021.10.28. 오전 10:44",
        "content": "법원 홍원식 일가 주총 의결권 행사 금지 결정[이데일리 이지현 기자] 남양유업의 주가가 강세다. 사내이사 선임 주주총회를 하루 앞두고 법원이 홍원식 남양유업 회장 일가의 주총 의결권 행사 금지 결정을 내리자 시장에서 호재로 작용하고 있는 것으로 보인다. 28일 마켓포인트에 따르면 남양유업은 오전 10시 30분 기준 전 거래일 보다 10.08%(4만4500원) 오른 48만6000원에 거래 중이다. 장중 51만7000원을 터치하기도 했다. 거래량은 2만주, 거래대금은 113억원이다. 오전 10시 가준 외국인이 3억원 가까이를 담았다. 남양유업우(003925)도 14.93%(3만원) 오른 23만1000원에 거래 중이다.\n\n\n\n홍원식 남양유업 회장(사진=방인권 기자)앞서 홍 회장은 지난 5월 한앤컴퍼니와 남양유업 보유 지분 주식매매계약(SPA)을 맺었다가 지난달 1일 한앤코가 경영에 부당하게 간섭하고 비밀유지 의무를 위반했다며 계약 해제를 통보했다.이후 홍 회장 측은 오는 29일 오전 9시 사내이사 3명과 사외이사 1명을 새로 선임하는 내용의 임시주주총회를 열고 오너 일가의 경영 활동을 도와준 인사들을 새 사내이사로 선임할 예정이었다. 후보로는 사내이사에 김승언(45) 남양유업 수석본부장과 정재연(54) 세종공장장, 이창원(54) 나주공장장, 사외이사에 이종민(46) 학교법인 광운학원 이사가 이름을 올렸다.이에 한앤컴퍼니는 이사회 구성을 막고 주식매매계약(SPA) 체결에 따른 인수자 지위를 굳히기 위해 홍 회장과 그의 아내인 이운경 고문, 그리고 손자인 홍승의 군을 상대로 의결권 행사 금지 가처분 신청을 냈다.서울중앙지법 민사합의50부는 한앤컴퍼니의 의결권 행사 금지 가처분 신청을 일부 인용했다. 홍 회장 일가는 29일 임시주주총회에서 이사 선임안에 대해 찬성표를 행사할 수 없게 됐다.",
        "ticker": [
            "003920",
            "003925"
        ]
    },
    {
        "title": "[특징주]\"원재료 수급난에도 수익성은 개선\"...기아 장중 3%대 상승",
        "date": "2021.10.28. 오전 10:43",
        "content": "영업이익률 7.5% 기록...증권가 \"제품믹스 효과\"\n\n\n\n기아의 전기차 EV6./사진제공=기아[서울경제] 기아(000270)가 차량용 반도체 공급난에도 불구하고 올해 3분기 시장 예상을 웃도는 영업이익을 거두면서 3%대 상승률을 보이고 있다.28일 오전 10시 40분 현재 기아는 전날보다 2,700원(3.18%) 오른 8만 7,700원을 기록하고 있다.지난 27일 기아는 올해 3분기 잠정 매출·영업이익을 각각 전년 동기 대비 8.8%, 579.7%씩 증가한 17조 7,528억 원, 1조 3,270억 원으로 공시했다. 영업이익의 경우 시장 전망치(1조 2,400억 원)를 6.8% 웃돌았다. 특히 반도체 공급난, 원자재 인플레이션 속에서도 자체 경쟁력을 바탕으로 7.5%의 영업이익률을 유지하면서 펀더멘털 개선이 나타났다는 평가다.조수홍 NH투자증권 연구원은 “반도체 수급 이슈에 따른 글로벌 가동률 하락 및 원자재 가격 상승 등 부정적 요인이 있었으나 성공적인 신차 효과에 따른 제품 믹스 개선이 양호한 실적의 배경”이라며 “3분기 내수 평균판매가격(ASP)은 전년 동기 대비 7.9% 증가한 2,990만 원으로 분기 최고치를 기록했고 수출 ASP도 같은 기간 6.5% 상승하며 1만 9,600달러를 나타냈다”고 해석했다.생산 차질이 풀리면 유럽·미국 등을 중심으로 ‘펜트업’ 수요가 실적으로 연결될 것이라는 기대도 나오고 있다. 정용진 신한금융투자 연구원은 “생산 차질 이슈로 초기 판매 모멘텀은 둔화됐으나 관련 수요는 하반기부터 내년으로 이연·누적되고 있다”며 “미국(5.2%)과 유럽에서 역대 최고의 점유율을 경신하며 경쟁사 대비 우위인 상품성이 입증되고 있다”고 해석했다. 조 연구원도 “양호한 글로벌 수요와 타이트한 재고 수준을 감안할 때 제품 믹스 개선 추세가 지속될 것이라고 판단한다”고 밝혔다.",
        "ticker": [
            "005940",
            "000270"
        ]
    },
    {
        "title": "[특징주]도심복합사업 본격화에 시멘트株 일제히 상승",
        "date": "2021.10.28. 오전 10:21",
        "content": "[이데일리 이지현 기자] 부동산 추가 공급으로 인한 건설경기 회복 기대감에 시멘트 관련주가 일제히 상승 중이다. 28일 마켓포인트에 따르면 오전 10시 15분 기준 한일시멘트(300720)는 전 거래일 보다 10.32%(1600원) 오른 1만7100원에 거래 중이다. 성신양회(004980)는 4.78%(500원) 오른 1만950원에, 한일현대시멘트(006390)는 4.48%(1400원) 오른 3만2650원에, 유진기업(023410)은 3..35%(160원) 오른 4940원에, 삼표시멘트(038500)는 2.61%(120원) 오른 4725원, 쌍용C&E(003410)는 1.95%(150원) 오른 7830원에 거래 중이다. 정부의 도심 공공주택복합사업(도심복합사업)이 본격화하고 있다. 현재까지 국토부가 선정한 도심복합사업 후보지만 56곳(7만6000가구)이다. 지난달 당정에서 발굴한 9곳까지 포함하면 65곳(8만6000가구)으로 확대됐다. 1호 사업지인 증산4구역의 시공권을 확보하려는 건설사들은 삼성물산(028260)과 GS건설(006360), DL이앤씨(375500), 대우건설(047040), 포스코건설 등으로 알려졌다.",
        "ticker": [
            "000210",
            "375500",
            "078930",
            "006360",
            "047040",
            "028260",
            "004980",
            "003410",
            "300720",
            "006390"
        ]
    },
    {
        "title": "\"삼성물산, 모멘텀 부재 지속…목표가 17만원 ↓\"",
        "date": "2021.10.28. 오전 10:10",
        "content": "[헤럴드경제=이현정 기자]메리츠증권은 28일 삼성물산에 대해 주식 재평가를 위해선 실적 회복과 함께 적극적인 자본 활용 정책이 필요하다고 지적했다. 투자의견은 '매수'를 유지하되 목표주가는 기존보다 8.1% 낮은 17만원으로 하향조정했다.삼성물산의 3분기 매출액은 전년 동기 대비 19.3% 늘어난 8조3000억원을 기록하며 컨센서스에 부합했다. 반면 영업이익은 국내 석탄발전 프로젝트 수행 중 발생한 일시적인 원가 상승으로 4.1% 낮아진 1410억원에 그쳤다. 건설 부문을 제외한 다른 사업부는 안정된 실적 성장 흐름을 이어갔다는 평가다. 상사와 패션의 경우 시황 개선 및 영업 경쟁력 강화 효과가 두드러졌으며, 바이오 부문 역시 본격적인 가동률 상승으로 매출과 영업이익 모두 호조세를 보였다.다만 모멘텀 부재 구간이 지속되는 점은 우려 요소로 지목된다. 삼성물산의 주가는 오너 사법 리스크 해소 시점을 고점으로 지지부진한 흐름을 이어가고 있다.은경완 메리츠증권 연구원은 \"최근 사측이 강조하는 바이오·친환경·디지털 등 미래 신성장 동력 확보 노력의 가시적인 성과가 부재한 가운데 상장 지분가치 하락, 상속세 재원 마련을 위한 오너 일가의 삼성 계열사 주식 매각 결정 등이 주가에 부담으로 작용하고 있다\"며 \"주주환원정책 역시 과거대비 개선된 것은 분명하나 배당수익률 측면에선 매력이 떨어진다\"고 말했다.그러면서 \"본격적인 주가 재평가를 위해선 실적 회복은 물론 보유 자사주(12.5%) 등을 활용한 적극적인 자본 활용 정책 시행과 사업 투자의 유의미한 성과 확보 여부가 중요해 보인다\"고 덧붙였다.",
        "ticker": [
            "028260"
        ]
    },
    {
        "title": "[특징주]이사 선임에 찬성표 못던지는 홍원식 일가...남양유업 장중 강세",
        "date": "2021.10.28. 오전 10:09",
        "content": "홍원식 남양유업 회장이 지난 5월 4일 오전 서울 강남구 남양유업 본사에서 최근 자사 유제품 불가리스가 코로나19 억제 효과가 있다는 발표로 빚어진 논란과 관련해 대국민 사과를 하다 흐르는 눈물을 닦고 있다./연합뉴스[서울경제] 남양유업(003920)이 사내이사 선임 주주총회를 하루 앞두고 높은 변동성을 보이고 있다. 특히 법원에서 홍원식 남양유업 회장 일가의 주주총회 의결권 행사를 금지하라는 결정을 내리면서 주가 상승에 영향을 준 것으로 보인다.28일 오전 10시 5분 현재 남양유업은 전날보다 3만 3,500원(7.59%) 오른 47만 5,000원에 거래되고 있다. 남양유업우(003925)도 전장보다 2만 8,000원(13.93%) 상승한 22만 9,000원을 기록 중이다.오는 29일 오전 9시 남양유업은 사내이사 3명과 사외이사 1명을 새로 선임하는 내용의 임시주주총회를 연다. 그간 오너 일가의 경영 활동을 도와준 인사들을 새 사내이사로 뽑는 것이 골자다.한앤컴퍼니는 이사회 구성을 막고 주식매매계약(SPA) 체결에 따른 인수자 지위를 굳히기 위해 홍 회장과 그의 아내인 이운경 고문, 그리고 손자인 홍승의 군을 상대로 의결권 행사 금지 가처분 신청을 냈다.앞서 홍 회장은 올해 5월 한앤컴퍼니와 남양유업 보유 지분 SPA을 맺었다가 지난 달 1일 계약 해제를 통보했다.서울중앙지법 민사합의50부가 한앤컴퍼니의 의결권 행사 금지 가처분 신청을 일부 인용하면서 홍 회장 일가는 29일 임시주주총회에서 이사 선임안에 대해 찬성표를 행사할 수 없게 됐다.",
        "ticker": [
            "003920",
            "003925"
        ]
    },
    {
        "title": "LG디스플레이 마침내 바닥? 증권가 목표가 상향 잇따라",
        "date": "2021.10.28. 오전 10:07",
        "content": "증권사들, 기존보다 최대 8% 상향 조정LCD 하락세 둔화·TV 사업 체질 변화 반영\n\n\n\n[헤럴드경제=이현정 기자]장기간 조정을 받았던 LG디스플레이에 대한 증권가의 목표가가 잇따라 상향되면서 주가의 ‘바닥론’에 이목이 쏠리고 있다. 지속되고 있는 액정표시장치(LCD) TV 패널 가격 하락의 둔화와 TV 사업 부문의 체질 변화가 주가를 끌어올릴 것이란 전망이 반영되고 있다.28일 금융투자업계에 따르면 LG디스플레이가 전날 3분기 실적을 발표한 직후 일부 증권사들은 LG디스플레이의 목표주가를 연달아 올렸다. 하이투자증권은 2만7000원, 신한금융투자는 2만4000원으로 기존보다 각각 8%, 4.3% 올렸다.전날 예상보다 부진한 3분기 실적을 발표했음에도 불구하고 이들 증권사가 목표주가를 상향조정한 배경에는 이달 기점으로 LCD TV 패널 가격 하락세가 점차 둔화될 것이란 전망 때문이다. 최근 중국에서 전력 공급난이 발생하고 4분기 LCD 패널 업체들이 가동률 조정을 계획하고 있다는 점을 감안하면 LCD TV 패널 가격 하락폭이 점차 완화될 것이란 전망이 지배적이다.김찬우 신한금융투자 연구원은 “LCD 산업이 다운 사이클에 있는 흐름은 분명하지만 영향이 제한적일 전망”이라며 “패널가격의 바닥을 전망했던 내년 2분기까지 예상 대비 양호한 실적을 보여줄 것으로 기대한다”라고 말했다.이런 가운데 유기발광다이오드(OLED)로의 사업 전환으로 TV 사업 부문의 체질이 바뀌는 점도 긍정적인 시각에 반영됐다.LG디스플레이는 올해와 내년 WOLED TV 출하량 계획을 각각 800만대, 1000만대로 제시했다. 아울러 올해 연간 WOLED TV 부문의 영업이익이 처음으로 흑자전환을 달성할 것으로 전망했다. 내년 WOLED TV 부문 연간 매출액은 전년 동기 대비 26% 늘어난 7조4000억원, 영업이익은 2237% 급증한 5690억원으로 전망되고 있다. 내년 LCD TV 패널 영업이익이 없더라도 연간 손익 감소를 WOLED TV가 대부분 상쇄할 수 있음을 시사하는 대목이다.정원석 하이투자증권 연구원은 “단기적으로는 3분기 실적을 바닥으로 이익 증가세가 예상되며, LCD TV 사업의 축소와 WOLED TV 부문의 가파른 손익 개선세로 기초 체력이 강해졌다”며 “사이클 산업인 IT 제조업 특성상 주가의 주요 핵심 지표들이 바닥을 가리키는 지금이 주식 비중을 늘려야 할 시점”이라고 했다.LG디스플레이의 주가는 지난 4월 2만8000원까지 오른 뒤 현재 30% 넘게 빠진 1만9000원대에서 거래되고 있다. 다만 최근 약 2주 동안 14% 넘게 뛰는 등 반등세가 뚜렷하다. 이날 오전에도 5% 내외의 강세를 보이고 있다.",
        "ticker": [
            "003550",
            "034220"
        ]
    },
    {
        "title": "[게시판] 에프앤가이드 지수 추종 ETF 순자산 12조원 돌파",
        "date": "2021.10.28. 오전 10:01",
        "content": "에프앤가이드[IR큐더스 제공. 재판매 및 DB금지]▲ 금융정보업체 에프앤가이드는 자사의 지수를 추종하는 상장지수펀드(ETF)의 순자산이 총 12조원을 돌파했다고 28일 밝혔다. 현재 에프앤가이드가 산출한 지수를 기초로 하는 ETF는 110개로 이중 가장 순자산이 큰 ETF는 'KODEX 단기채권'(2조3천300억원)이었다. 이외 순자산이 1조원이 넘는 ETF는 'KODEX 삼성그룹주'(1조7천700억원), 'TIGER TOP10'(1조2천400억원), 'TIGER 2차전지 테마'(1조1천500억원), 'KODEX 2차전지 산업'(1조500억원) 등으로 테마 ETF가 인기를 끌고 있다고 에프앤가이드는 덧붙였다. (서울=연합뉴스)",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[특징주]SK바이오사이언스, 노바백스 英 승인 신청에 강세",
        "date": "2021.10.28. 오전 9:53",
        "content": "[헤럴드경제=이현정 기자]SK바이오사이언스가 28일 강세를 보이고 있다.이날 한국거래소에 따르면 SK바이오사이언스는 오전 9시 50분 기준 전 거래일 대비 5500원(2.40%) 오른 23만4500원에 거래되고 있다. 주가는 장 초반 5% 가까이 오르기도 했다.이는 노바백스가 전날 영국 보건당국에 신종 코로나바이러스 감염증(코로나19) 백신 승인 신청을 했다는 소식이 호재로 작용한 것으로 보인다. 앞서 노바백스는 영국 내 1만5000명을 대상으로 한 임상시험에서 96.4% 효과가 났다며 승인을 신청했다. 노바백스는 조만간 미국에도 승인신청을 할 계획이다.박병국 NH투자증권 연구원은 \"SK바이오사이언스 안동공장은 EU-GMP(우수 의약품 제조 및 품질관리 기준)를 받은 상황으로 노바백스 백신이 영국을 비롯해 유럽지역에서 승인이 될 경우 내년 실적에 긍정적인 영향을 미치리라 판단된다\"고 전망했다.",
        "ticker": [
            "005940",
            "034730",
            "302440",
            "001680"
        ]
    },
    {
        "title": "[특징주]화장품 영업환경 부담에...LG생활건강 1년來 신저가 경신",
        "date": "2021.10.28. 오전 9:50",
        "content": "[서울경제] LG생활건강(051900)이 매출 감소세 영향에 52주 신저가를 연일 경신하고 있다.28일 오전 9시 46분 현재 LG생활건강은 전 거래일보다 4만 6,000원(3.77%) 내린 117만 5,000원에 거래되고 있다. 장중 한때 117만 4,000원까지 내려가며 52주 신저가를 기록했다. 우선주인 LG생활건강우(051905)도 전날보다 2만 원(3.17%) 하락한 61만 원에 거래 중이다.LG생활건강은 3분기 연결 기준 잠정 매출액을 전년 동기 대비 2.9% 감소한 2조 103억 원으로 공시한 이후 주가가 내림세를 이어가고 있다. 특히 LG생활건강의 핵심 매출처인 화장품 부문에서 실적 약세가 부각되면서 투자 심리를 끌어내렸다는 분석이다.정소연 교보증권 연구원은 27일 보고서에서 “매출 역성장은 화장품 부문 매출액이 전년 동기 10.2% 감소하며 부진했기 때문”이라며 “면세 채널 및 중국향 수출이 각각 지난해 같은 분기보다 5.2%, 1.4%씩(교보증권 추정치)로 역성장했다”고 해석했다.허제나 카카오페이증권 연구원도 같은 날 보고서에서 “동사(LG생활건강)의 핵심 경쟁력이자 높은 멀티플을 부여할 수 있었던 근거였던 글로벌 럭셔리 브랜드 후의 성장세가 주춤했다”며 “중국 시장 소비 둔화 기조 하 경쟁 심화, 온라인 소비 이전 등 대내외적으로 비우호적인 영업 환경이 지속되고 있다”고 분석했다.",
        "ticker": [
            "003550",
            "051900",
            "051905",
            "030610",
            "035720",
            "377300"
        ]
    },
    {
        "title": "\"기대인플레이션 2% 유지…3가지 이유는\"",
        "date": "2021.10.28. 오전 9:42",
        "content": "NH투자증권 보고서美 내구재 소비 확대 장기화 가능성 커[이데일리 이지현 기자] 기대인플레이션이 2%를 유지하면서 경미한 인플레이션이 계속 진행될 가능성이 크다는 전망이 나왔다. 경기 침체가 와서 기대인플레이션을 꺾을 가능성이 낮기 때문이다.28일 안기태 NH투자증권 연구원은 “2008년 금융위기 이후 코로나19 직전까지 디플레이션 압력이 지속됐고 기대인플레이션 역시 안정적으로 2%를 넘기지 못 했다”며 이번엔 꾸준히 2%를 넘길 확률이 큰 이유를 3가지로 꼽았다. 첫째는 미국 내구재 소비 확대 장기화 가능성이다. 2008년 금융위기 이후 미국 소매 판매가 추세선을 한 차례 낮춘 상태에서 늘었지만, 이번에는 반대로 추세선이 높아졌다. 임금 상승률이 낮고 부동산 버블 붕괴 후유증을 겪으면서 10년가량 미국의 내구재 소비가 억눌렸는데 변화가 확인되고 있는 것이다.\n\n\n\n둘째는 글로벌 공급망이 다변화되면 중국 제조업의 공급과잉 문제가 글로벌경제로 퍼지지 않고 중국 내의 문제로 국한될 가능성이 있다는 점이다. 안기태 연구원은 “글로벌 밸류체인에서 중국의존도가 점차 떨어진다면 미국을 비롯한 다른 국가들이 자체적으로 인프라를 갖춰야 한다”며 “이는 중국을 제외한 글로벌 GDP 대비 투자 비중이 10년간 낮아졌는데 이제 해당 숫자가 올라갈 가능성이 있음을 뜻한다”고 설명했다.셋째는 2015~2018년과 달리 미국 연방준비제도(Fed)가 시장 예상(2022년 말)보다 기준금리 인상을 늦게 하는 것(2023년 중반 이후)으로 설정하고 있다는 점이다. 이를 감안하면 당장 통화 긴축으로 기대인플레이션이 급락할 가능성이 낮다. 안 연구원은 “향후 침체가 온다면 Fed가 인플레이션 리스크를 과도하게 평가해 금리를 빠르게 올려서 발생하는 것이 아니라, 인플레이션이 누적된 후에 긴축을 하면서 발생할 가능성이 크다”고 짚었다.  코로나19 직전에 경기침체 우려가 불거진 시기는 2019년 여름이었다. 미중 무역분쟁과 2018년 세 차례 금리인상이 경기침체로 이어질 가능성이 높아졌는데, Fed가 완화정책으로 전환하면서 해소됐다. 침체 우려가 증폭된 시점에는 Fed가 기준금리를 올리면서도 장기 기준금리 전망을 낮추며 두 값이 수렴했고 장단기 금리차가 축소됐다. 안 연구원은 “향후 두 값이 수렴할 시기를 이른 시점으로 예상한다면 2025년 정도”라며 “참고로 미국 경기확장 기간은 평균 65개월이다. 지금은 중급사이클에 진입하는 단계인데 해당 국면에서는 단기물 금리와 장기물 금리 방향이 엇갈릴 확률도 낮다”고 전망했다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "코스피 장 초반 혼조세…개인·기관 순매수(종합)",
        "date": "2021.10.28. 오전 9:40",
        "content": "증시 개장(서울=연합뉴스) 한상균 기자 = 28일 코스피는 2.32p(0.08%) 내린 3,023.17로 개장했다. 코스닥은 0.02p(0.00%) 내린 1,008.93, 원/달러 환율은 3.4원 오른 1,173.4원으로 시작했다.     사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.10.28 xyz@yna.co.kr(서울=연합뉴스) 박원희 기자 = 코스피가 28일 장 초반 혼조세를 나타냈다.    이날 오전 9시 29분 현재 코스피는 전날보다 2.04포인트(0.07%) 오른 3,027.53이다.    지수는 전장보다 2.32포인트(0.08%) 낮은 3,023.17에서 시작해 뚜렷한 방향을 잡지 못하고 등락하고 있다.    유가증권시장에서 개인이 501억원, 기관이 89억원을 각각 순매수하고 있다. 반면 외국인은 604억원을 순매도하고 있다.    27일(현지시간) 뉴욕증시에서는 다우존스30산업평균지수(-0.74%)와 스탠더드앤드푸어스(S&P)500지수(-0.51%)가 하락하고 나스닥지수(0.00%)는 강보합으로 마감했다.    연일 최고치 경신에 따른 차익실현의 압력 속에서 미국 9월 내구재 수주 실적이 5개월 만에 감소세로 돌아서는 등 경기 둔화에 대한 우려가 부각됐다. 이에 미국 국채 10년물 금리는 1.5%대로 내려앉았다.    다만 구글 모기업 알파벳(4.96%)과 마이크로소프트(4.21%)는 호실적에 신고가를 경신하면서 나스닥지수를 뒷받침했다.    한지영 키움증권 연구원은 \"차익실현 성격이 짙은 측면이 있지만, 미국 증시가 부진했던 배경은 금리 하락 여파도 작용한 것으로 보인다\"면서 \"3분기 미국 국내총생산(GDP) 발표를 앞두고 성장률 둔화 우려가 확대된 영향이 있었다\"고 진단했다.    시가총액 상위권에서는 3분기 호실적을 보인 기아(2.12%)와 SK하이닉스(1.97%), LG화학(2.42%), 카카오뱅크(3.87%) 등이 오르고 있다.     반면 3분기 확정 실적에서 역대 최대 매출을 올린 삼성전자(-0.29%)는 약세를 보였다. 예상보다 부진한 실적을 발표한 LG생활건강(-2.78%)도 하락세를 이어가고 있다.    업종별로는 등락이 엇갈리고 있다. 비금속광물(0.81%), 운송장비(0.55%), 의료정밀(0.77%), 의약품(0.59%) 등은 오르고 철강·금속(-0.78%), 보험(-0.66%), 유통업(-0.43%), 증권(-0.25%) 등은 내리고 있다.    같은 시간 코스닥지수는 전장보다 0.36포인트(0.04%) 오른 1,009.31이다.    지수는 전날 대비 0.02포인트(0.00%) 낮은 1,008.93에서 출발한 뒤 혼조 양상을 보이고 있다.    코스닥시장에서도 개인이 1천56억원을 순매수하고 있다. 반면 외국인은 832억원, 기관은 176억원을 각각 순매도하고 있다.    encounter24@yna.co.kr",
        "ticker": [
            "003550",
            "051900",
            "051910",
            "034730",
            "000660",
            "000270",
            "005930",
            "035720",
            "323410",
            "039490"
        ]
    },
    {
        "title": "[특징주]액토즈소프트, 위메이드 자회사 소송 기각에 11% 급락",
        "date": "2021.10.28. 오전 9:39",
        "content": "[이데일리 김겨레 기자] 액토즈소프트(052790)가 위메이드(112040) 자회사 전기아이피를 상대로 제기한 가압류 이의 신청을 법원이 기각했다는 소식에 급락하고 있다. \n\n\n\n28일 마켓포인트에 따르면 오전 9시34분 현재 액토즈소프트는 전날보다 1450원(11.03%) 하락한 1만1650원에 거래되고 있다. 액토즈소프트는 전날 전기아이피를 상대로 제기한 가압류 이의 신청을 법원이 기각했다고 공시했다. 전기아이피는 위메이드가 ‘미르의 전설’ 지식재산권(IP) 사업을 강화하기 위해 세운 법인이다.위메이드는 지난해 셩취게임즈를 상대로 ‘미르의 전설2’ 소프트웨어라이선스계약(SLA) 위반에 따른 손해배상을 청구했다. 또 전기아이피는 액토즈소프트에 가압류 청구를 했다. 액토즈소프트는 셩취게임즈 자회사다.",
        "ticker": [
            "000270"
        ]
    },
    {
        "title": "장 초반 코스피·코스닥 보합권",
        "date": "2021.10.28. 오전 9:31",
        "content": "외국인 양시장서 매도중\n\n\n\n코스피와 코스닥 모두 장 초반 보합권에 머무르고 있다.28일 코스피는 전날 대비 0.08%(2.32포인트) 하락한 3023.17에 개장했다. 이후 오전 9시27분 기준 소폭 반등해 3029.25을 기록했다.외국인은 603억원어치를 순매도한 반면 개인과 기관은 각각 392억원, 189억원어치를 순매수했다.상승한 업종이 더 많았다. 비금속광물(1.40%), 운수장비(0.83%), 의료정밀(0.75%), 의약품(0.52%) 등의 순서였다. 철강·금속(-0.81%), 보험(-0.72%), 유통업(-0.40%) 등은 떨어졌다.시가총액 상위 10위 업종도 대부분 오름세다. LG화학의 상승폭이 2.55%로 가장 컸다. 이어 기아(2.35%), SK하이닉스(1.48%), 삼성SDI(0.93%), NAVER(0.84%), 카카오(0.78%), 삼성바이오로직스(0.45%) 등의 순서였다. 현대차와 삼성전자는 보합을 나타냈다. 셀트리온은 -0.23%) 하락했다.코스닥은 전날 대비 0.00%(0.02포인트) 하락한 1008.93으로 출발했다. 이후 오전 9시27분 기준 소폭 반등해 1009.76까지 올라섰다.외국인과 기관은 각각 527억원, 172억원어치를 순매도했다. 반면 개인은 742억원어치를 사들였다.역시 상승한 업종이 다수였다 비금속(2.37%), 음식료·담배(1.13%), 컴퓨터서비스(0.65%), 통신장비(0.62%) 등의 순서였다. 반면 종이·목재(-0.66%), 운송(-0.44%), 금융(-0.09%) 등은 내렸다.시총 상위 10위 종목은 대부분 하락세다. 에코프로비엠(-0.94%), 위메이드(-0.83%), 펄어비스(-0.70%), SK머티리얼즈(-0.61%), 카카오게임즈(-0.25%), 등의 순서였다.CJ ENM(0.94%), 셀트리온제약(0.41%), 셀트리온헬스케어(0.34%), 엘앤에프(0.32%) 등은 올랐다.",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "오늘 코스피는...",
        "date": "2021.10.28. 오전 9:30",
        "content": "(서울=연합뉴스) 한상균 기자 = 28일 코스피는 2.32p(0.08%) 내린 3,023.17로 개장했다. 코스닥은 0.02p(0.00%) 내린 1,008.93, 원/달러 환율은 3.4원 오른 1,173.4원으로 시작했다.     사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.10.28    xyz@yna.co.kr"
    },
    {
        "title": "증시 개장",
        "date": "2021.10.28. 오전 9:30",
        "content": "(서울=연합뉴스) 한상균 기자 = 28일 코스피는 2.32p(0.08%) 내린 3,023.17로 개장했다. 코스닥은 0.02p(0.00%) 내린 1,008.93, 원/달러 환율은 3.4원 오른 1,173.4원으로 시작했다.     사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.10.28    xyz@yna.co.kr"
    },
    {
        "title": "오늘 코스피는...",
        "date": "2021.10.28. 오전 9:30",
        "content": "(서울=연합뉴스) 한상균 기자 = 28일 코스피는 2.32p(0.08%) 내린 3,023.17로 개장했다. 코스닥은 0.02p(0.00%) 내린 1,008.93, 원/달러 환율은 3.4원 오른 1,173.4원으로 시작했다.     사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.10.28    xyz@yna.co.kr"
    },
    {
        "title": "증시 개장",
        "date": "2021.10.28. 오전 9:30",
        "content": "(서울=연합뉴스) 한상균 기자 = 28일 코스피는 2.32p(0.08%) 내린 3,023.17로 개장했다. 코스닥은 0.02p(0.00%) 내린 1,008.93, 원/달러 환율은 3.4원 오른 1,173.4원으로 시작했다.     사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.10.28    xyz@yna.co.kr"
    },
    {
        "title": "증시 개장",
        "date": "2021.10.28. 오전 9:30",
        "content": "(서울=연합뉴스) 한상균 기자 = 28일 코스피는 2.32p(0.08%) 내린 3,023.17로 개장했다. 코스닥은 0.02p(0.00%) 내린 1,008.93, 원/달러 환율은 3.4원 오른 1,173.4원으로 시작했다.     사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.10.28    xyz@yna.co.kr"
    },
    {
        "title": "오늘 코스피는...",
        "date": "2021.10.28. 오전 9:30",
        "content": "(서울=연합뉴스) 한상균 기자 = 28일 코스피는 2.32p(0.08%) 내린 3,023.17로 개장했다. 코스닥은 0.02p(0.00%) 내린 1,008.93, 원/달러 환율은 3.4원 오른 1,173.4원으로 시작했다.     사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.10.28    xyz@yna.co.kr"
    },
    {
        "title": "[특징주]SK바사, 노바백스 영국 MHRA 승인 신청에 ‘강세’",
        "date": "2021.10.28. 오전 9:27",
        "content": "[이데일리 유준하 기자] SK바이오사이언스(302440)가 지난 27일 노바백스의 영국 의약품 규제기관 ‘MHRA’ 가속심사절차 제출 완료 소식에 강세다.\n\n\n\n28일 마켓포인트에 따르면 오전 9시24분 SK바이오사이언스 주가는 전거래일 대비 3.28%(7500원) 오른 23만6500원을 기록 중이다.박병국 NH투자증권 연구원은 “노바백스 백신은 이미 지난 2월4일부터 가속심사 리뷰가 시작됐다”면서 “이번 승인 신청은 조건부 판매 허가에 대한 것이며 그렇기 때문에 가속 심사가 가능”하다고 설명했다.이어 “노바백스는 지난 20일 주요 생산시설로 인도와 체코, 한국의 SK바이오사이너스와 일본의 다케다를 언급했으며 해당 공장들의 생산능력을 확신한 바 있다”면서 “올 4분기부터 월 1억5000만 도즈 생산 캐파 달성 계획은 동일하며 이같은 생산시설은 더욱 중요해질 것”이라고 내다봤다.",
        "ticker": [
            "005940",
            "034730",
            "302440"
        ]
    },
    {
        "title": "\"애플 프라이버시에 빅테크株 타격…MS는 비켜나 있어\"",
        "date": "2021.10.28. 오전 9:26",
        "content": "한화투자증권 분석\"구글, 애플과 운영체제 달라 타격 작지만, 유튜브는 영향권\"\"MS는 신고가, 4분기 매출 가이던스도 전분기 대비 11.7%↑\"[이데일리 고준혁 기자] 스탠더드앤드푸어스(S&P)500은 신고가지만 빅테크는 9월 초 고점에서 4%가량 하락했다. 애플의 프라이버시 정책 강화가 실제 기업들 실적에 영향을 미치고 있기 때문으로 풀이된다. \n\n\n\n(사진=AFP)애플은 지난 4월 개인 정보 보호 정책을 시작했다. 애플 사용자가 아이폰에서 특정 모바일 앱을 사용할 때 해당 앱이 사용자의 검색 기록이나 활동 내역을 수집하는 것을 선택하게 한 것이다. 아이폰 이용자의 프라이버시 보호가 최우선이란 게 이유다. 실제 아이폰 사용자 10명 중 9명이 앱 추적 거부를 선택했다. 이에 맞춤형 광고가 주 수익원인 소셜미디어 업체들은 이익이 급감했다. 이는 진행 중인 미국의 3분기 실적 발표와 이에 대한 주가 반영을 통해 극명하게 확인할 수 있다. 전 세계 3억명이 이용하는 모바일 메신저 스냅챗을 운영하는 스냅은 지난 22일(현지시간) 주가가 26% 폭락했다. 당일 3분기 매출을 발표했는데 시장 전망치인 11억달러를 하회한 10억7000만달러로 집계됐기 때문이다. 가이던스에선 4분기엔 성장이 더 둔화될 것이라고 밝혔다. 지난 25일 발표된 페이스불 매출은 290억1000만달러로 발표돼 전망치 295억7000만달러에 못 미쳤다. 월가 기대보다 낮은 4분기 가이던스를 내놓기도 했다. 애널리스트들은 4분기 매출액은 348억달러로 예상했으나 페이스북은 315억~340억달러라고 전했다. 28일 김수연 한화투자증권 연구원은 “애플의 개인정보 보호 강화가 D2C 기업들의 실적에 영향을 주고 있다”며 “페이스북, 스냅 등이 애플의 정책 변경으로 타겟팅 광고에 제약이 생기면서 시장 기대치를 화회하는 실적과 가이던스를 발표했다”고 말했다. 이어 “구글은 애플과 운영체제가 달라 타격이 작았지만, 유튜브는 애플의 영향권에 있음이 확인됐다”고 덧붙였다. 다만 빅테크 기업 내에서도 실적과 주가가 갈리고 있다고 설명했다. 최근 반등하지 못하고 있는 다른 빅테크 기업들과는 달리 마이크로소프트는 조용히 신고가다“라며 ”클라우드를 중심으로 실적이 꾸준히 늘고 있고 4분기 매출 가이던스도 3분기대비 11.7% 높여 잡아 성장성을 보여줬다”고 말했다. 이어 “애플에 대한 의존도가 없고 이번에는 반독점 관련 문제에서도 상대적으로 비켜나있기 때문에 빅테크가 흔들리더라도 마이크로소프트는 계속 주목할 필요가 있어 보인다”라고 덧붙였다.",
        "ticker": [
            "000880",
            "003530"
        ]
    },
    {
        "title": "[특징주] '노바백스 위탁생산' SK바이오사이언스, 장 초반 3%대 강세",
        "date": "2021.10.28. 오전 9:25",
        "content": "[SK바이오사이언스 홈페이지 캡처. 재판매 및 DB금지]    (서울=연합뉴스) 이미령 기자 = SK바이오사이언스가 28일 장 초반 강세를 나타냈다.    이날 오전 9시 15분 현재 SK바이오사이언스는 전날보다 3.49% 오른 23만7천원에 거래됐다.    노바백스가 전날 영국 보건당국에 신종 코로나바이러스 감염증(코로나19) 백신 승인 신청을 했다는 소식에 영향을 받은 것으로 풀이된다.    외신에 따르면 노바백스는 영국 내 1만5천명을 대상으로 한 임상시험에서 96.4% 효과가 났다며 승인을 신청했다.    노바백스는 또 연말에 미국에 승인신청을 할 계획이라고 밝혔다.     박병국 NH투자증권 연구원은 \"SK바이오사이언스가 위탁생산하는 노바백스 백신의 수출 지역에 대해서는 공개된 바 없다\"면서도 \"SK바이오사이언스 안동공장은 EU-GMP(우수 의약품 제조 및 품질관리 기준)를 받은 상황으로 노바백스 백신이 영국을 비롯하여 유럽지역에서 승인이 될 경우 2022년 실적에 긍정적인 영향을 미치리라 판단된다\"고 설명했다.    already@yna.co.kr",
        "ticker": [
            "012030",
            "005940",
            "034730",
            "302440",
            "001680"
        ]
    },
    {
        "title": "[특징주] 삼성전자 3분기 역대 최고 실적···소폭 상승",
        "date": "2021.10.28. 오전 9:25",
        "content": "삼성전자 평택 캠퍼스 전경.[서울경제] 분기 기준 최고 실적을 낸 삼성전자(005930)가 장 초반 소폭 오른 채 거래를 이어나가고 있다. 28일 오전 9시 19분 삼성전자는 전일보다 0.43% 오른 7만400원에 거래되고 있다. 삼성전자 주가는 장 초반 하락 출발하며 7만원선을 내줬지만, 상승 동력을 서서히 더하고 있다. 이날 개장 전 삼성전자는 올 3분기 연결기준 매출 73조9,800억원으로 작년 동기보다 10.48%, 영업이익은 15조8,200억원으로 38.04% 증가했다고 밝혔다. 삼성전자의 분기 매출이 70조원을 넘은 것은 이번이 처음이다.3분기 영업이익은 반도체 초호황기(슈퍼사이클)였던 2018년 3분기(17조5,700억원) 이후 역대 두 번째로 높다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "삼성전자, 최대 매출에도 7만원선 줄타기…외국계 매도세",
        "date": "2021.10.28. 오전 9:25",
        "content": "[특징주][이데일리 이은정 기자] 삼성전자(005930)가 3분기 호실적을 발표한 가운데 7만원 부근에서 아슬아슬하게 등락을 이어가고 있다. \n\n\n\n28일 마켓포인트에 따르면 이날 오전 9시20분께 삼성전자는 전 거래일에 이어 7만100원에 거래되며 보합권에서 머무르고 있다. 장 초반에는 6만원대로 내려 앉기도 했다. 외국계 창구로 매도세가 이어지는 모습이다. 같은 시각 모건스탠리, 메릴린치증권, HSBC증권, JP모건증권 등이 매도 회원사에 이름을 올리고 있다. 삼성전자는 이날 오전 올해 3분기 영업이익 15조8200억원으로 전년 동기 대비 28.04% 증가했다고 밝혔다. 매출은 73조9800억원으로 전년 동기 대비 10.48% 증가했다. 매출은 분기 사상 최대이고, 영업이익은 2018년 3분기에 이어 역대 두 번째로 높은 수준이다. 반도체가 전체 실적을 견인했다. 반도체 부문영업이익은 10조600억원으로 전년 동기 대비 4조5200억원 증가했다. 디스플레이 부문은 1조4900억원, 모바일 부문은 3조3600억원, 가전은 7600억원, 하만은 1500억원을 기록했다. 서상영 미래에셋증권 연구원은 “미 증시가 호·악재 요인에 시장 참여자들이 민감한 반응을 보이며 쏠림 현상이 두드러진 모습을 보인 점을 감안하면 국내 증시도 종목 차별화가 여전히 이어질 전망”이라며 “(이날) 삼성전자의 컨퍼런스 콜이 진행되는데 반도체 업황과 투자 관련 내용 등에 따라 관련 종목군 중심으로 민감한 반응을 보일 것으로 예상한다”고 말했다.",
        "ticker": [
            "006800",
            "005930"
        ]
    },
    {
        "title": "코스피, 개인·기관 '사자'에 소폭 상승세…\"종목 차별화 예상\"",
        "date": "2021.10.28. 오전 9:22",
        "content": "사진=게티이미지뱅크코스피지수가 개인과 기관의 '사자'에 힘입어 장 초반 소폭 상승세를 보이고 있다.28일 오전 9시14분 기준 코스피지수는 전 거래일보다 3.36포인트(0.11%) 상승한 3028.85에 거래되고 있다. 이날 지수는 전 거래일 대비 2.32포인트(0.08%) 내린 33023.17로 출발했다. 간밤 뉴욕증시에서 주요 지수는 차익실현 매물에 혼조세로 마감했다.27일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 266.19포인트(0.74%) 하락한 35,490.69로 장을 마쳤다.스탠더드앤드푸어스(S&P)500지수는 전장보다 23.11포인트(0.51%) 내린 4551.68을 기록했다. 나스닥지수는 전장보다 0.12포인트(0.00%) 오른 15,235.84로 마감했다.장 마감 후 실적을 발표한 구글 모기업 알파벳과 마이크로소프트의 주가는 두 기업 모두 시장의 예상치를 웃도는 순익과 매출을 발표했다는 소식에 4% 이상 올랐다. 알파벳과 마이크로소프트 주가는 나란히 사상 최고치를 경신했다.로빈후드의 주가는 실적이 가상화폐 거래 부진으로 시장의 예상치를 밑돌면서 10% 이상 하락했다. 제너럴모터스(GM)는 이날 개장 전 월가의 예상치를 웃도는 실적을 발표했음에도 주가는 5% 이상 하락했다.이날 발표된 9월 내구재 수주 실적은 5개월 만에 감소세로 돌아섰다. 미 상무부는 9월 내구재 수주가 전월 대비 10억달러(0.4%) 줄어든 2613억달러로 집계됐다고 발표했다.10년물 국채금리는 최근 하락세를 보이고 있다. 10년물 금리는 1.53% 근방에서 거래됐다. 이는 1주일 전 1.70% 수준을 기록한 데서 하락한 것이다.서상영 미래에셋증권 연구원은 \"국채 금리 변동성 확대, 미국 성장률 둔화 우려 부각이 한국 증시에 부담을 줄 것\"이라며 \"이를 감안한 한국 증시는 소폭 하락 출발 후 삼성전자 방향성에 따라 지수 등락이 결정될 것으로 예상되며 여전히 종목 차별화는 진행될 것\"이라고 말했다.유가증권시장에서 개인과 기관은 각각 369억원, 195억원 순매수 중이다. 외국인은 574억원 매도 우위다. 시가총액 상위 종목 가운데 삼성전자는 3분기에 역대 분기 최대 매출을 기록했다는 소식에 소폭 상승세를 보이고 있다. 기아는 2% 넘게 주가가 오르고 있고 SK하이닉스, LG화학 등은 1%대 상승세를 기록 중이다. 반면 현대차는 소폭 하락세를 보이고 있다.코스닥지수는 하락세다. 같은 시간 코스닥지수는 전거래일보다 0.76포인트(0.06%) 하락한 1008.30에 거래되고 있다. 지수는 전 거래일 대비 0.02포인트(0.00%) 내린 1008.93으로 출발했다.외국인과 기관은 각각 564억원, 148억원 순매도 중이며 개인은 741억원 매수 우위다.서울외환시장에서 오전 9시11분 기준 원·달러 환율은 전 거래일보다 2.0원 오른 1172.1원에 거래되고 있다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "000270",
            "006800",
            "005930",
            "005380"
        ]
    },
    {
        "title": "[특징주] 쎄미시스코, 무상증자 권리락 효과...상한가 직행",
        "date": "2021.10.28. 오전 9:21",
        "content": "[서울경제] 쎄미시스코(136510)가 무상증자로 인한 권리락 효과로 상한가를 기록했다.28일 오전 9시 20분 기준 쎄미시스코는 전 거래일보다 29.92% 오른 1만 900원에 거래되고 있다.지난 27일 쎄미시스코는 이날 무장증자로 인한 권리락이 발생한다고 공시했다. 무상증자를 시행하면 신주배정기준일에 맞춰 권리락이 발생하는데 이때 주가가 싸다는 착시효과가 생기면서 단기적으로 주가가 급등하는 경우가 많다.앞서 쎄미시스코는 1주당 3주를 배정하는 무상증자를 결정했다. 신주배정기준일은 오는 29일이며, 신주의 상장 예정일은 11월 39일이다."
    },
    {
        "title": "코스피, 상승 출발로 '3030선'…연기금 '사자'",
        "date": "2021.10.28. 오전 9:21",
        "content": "개인 '사자', 외국인 '팔자'…업종, 혼조시총 상위株 상승, 2차전지주 1%↑[이데일리 고준혁 기자] 28일 코스피는 소폭 상승 출발했다. 장초반 연기금들의 순매수로 지수가 상승하고 있다. \n\n\n\n한국거래소에 따르면 코스피 지수는 이날 오전 9시 16분께 전 거래일 대비 6.42포인트(0.21%) 오른 3031.91을 기록하고 있다. 코스피는 이날 전 거래일 대비 0.09% 하락으로 출발했지만 연기금 등의 매수세에 소폭 상승으로 전환됐다. 간밤 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 266.19포인트(0.74%) 하락한 3만5490.69로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 23.11포인트(0.51%) 밀린 4551.68을 기록했다. 기술주 중심의 나스닥지수만이 전장보다 0.12포인트(0.00%) 오른 1만5235.84로 장을 마쳤다. 나정환 케이프증권 연구원은 “3분기 실적 자체보다 향후 실적 방향에 따라 개별 종목의 주가가 움직이고 있다”며 “매크로 환경의 큰 변화는 없는 상황에서 개별이슈에 따라 종목, 업종 주가 흐름이 움직이는 장세가 이어질 것으로 예상한다”라고 말했다. 수급별로는 개인이 199억원, 기관이 257억원 순매수 중이다. 반면 외국인은 465억원 순매도 중이다. 프로그램별로는 차익이 10억원, 비차익이 203억원 각각 순매도로 전체 214억원 순매도를 기록 중이다. 업종별로는 비금속광물이 2% 가까이 오르며 가장 큰 폭의 상승률을 보이고 있다. 이어 섬유·의복, 운송장비, 의약품, 의료정밀, 기계, 건설업, 은행, 제조업 순으로 오르고 있다. 반면 철강·금속, 보험, 유통업, 증권, 종이·목재, 금융업, 운수창고, 서비스업, 음식료품, 통신업 등은 하락 중이다. 시가총액 상위주는 상승세다. 대장주인 삼성전자(005930)는 0% 등락률을 보이고 있다. SK하이닉스(000660), 네이버(035420), 삼성바이오로직스(207940), 카카오(035720)는 1% 미만 상승률을 기록 중이다. LG화학(051910), 삼성SDI(006400), 기아(000270)는 1% 이상 오르고 있다. 현대차(005380)와 셀트리온(068270)은 1% 미만 하락 중이다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스피, 개인·기관 매수에 3030선…삼전은 약보합",
        "date": "2021.10.28. 오전 9:20",
        "content": "임종철 디자인기자 /사진=임종철 디자인기자장 초반 코스피가 개인과 기관의 동반 매수에 힘입어 3030선을 회복했다.28일 오전 9시 18분 현재 코스피는 전 거래일 대비 8.54포인트(0.28%) 오른 3034.03에 거래되고 있다. 개인과 기관은 각각 365억원, 189억원을 순매수 중이다. 외국인은 홀로 603억원을 순매도하고 있다.업종별로는 비금속광물이 1%대 강세를 보인다. 철강금속, 유통업, 운수창고 등은 약보합세다. 시가총액 상위주 가운데는 삼성전자가 역대 최대 분기 매출 발표에도 약보합세를 보인다. LG화학, 삼성SDI 등 배터리주는 1%대 강세다. 기아는 3분기 호실적에 힘입어 1% 넘게 오르고 있다.코스닥은 전일 대비 0.61포인트(0.06%) 내린 1008.34를 기록 중이다. 코스닥에서는 외국인과 기관이 각각 564억원, 148억원을 순매도 중이다. 개인은 홀로 741억원을 사들이고 있다.코스닥 업종별로는 비금속이 2%대 강세고, 인터넷, 종이목재, 운송 등이 약보합세다. 코스닥 시총 상위주 가운데는 에이치엘비, CJ ENM이 1%대 강세다. 에코프로비엠, 카카오게임즈, SK머티리얼즈는 약보합세다.",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "034730",
            "000270",
            "006400",
            "005930",
            "035720"
        ]
    },
    {
        "title": "[오전시황]코스피, 장 초반 소폭 오름세...시총 상위 종목 대체로 전날보다 주가 상승",
        "date": "2021.10.28. 오전 9:20",
        "content": "코스닥도 0.13% 상승하며 강보합세\n\n\n\n[서울경제] 코스피·코스닥 지수가 장 초반 소폭 오름세를 보이고 있다.28일 오전 9시 17분 현재 코스피지수는 전날보다 7.63포인트(0.25%) 오른 3,033.12에 거래 중이다.코스피 시장에선 개인이 369억 원, 기관이 195억 원을 순매수하고 있다. 반면 외국인은 574억 원을 순매도 중이다.시가총액 상위 종목은 대체로 전날보다 소폭 오른 모습이다. 삼성전자(0.43%), SK하이닉스(0.99%), NAVER(0.97%), 삼성바이오로직스(0.56%), LG화학(1.45%) , 카카오(0.39%), 삼성SDI(1.07%) 등 시가총액 1~7위 종목이 모두 전장보다 오른 주가를 기록 중이다.같은 시각 코스닥지수는 전날보다 1.32포인트(0.13%) 상승한 1,010.27을 나타내고 있다.코스닥 시장에선 개인이 741억 원을 순매수하고 있으나 외국인은 564억 원, 기관은 148억 원 순매도 중이다. 시가총액 상위 종목 중에선 펄어비스(0.35%), 엘앤에프(0.43%), 에이치엘비(0.92%), CJ ENM(1.39%) 등이 전날보다 오른 주가를 나타내고 있다.27일(현지 시간) 뉴욕증권거래소에선 다우존스30산업평균지수가 전 거래일보다 266.19포인트(0.74%) 내린 3만 5,490.69에 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수도 전날보다 23.11포인트(0.51%) 하락한 4,551.68에 마감했으나 나스닥 지수는 전 거래일보다 0.12포인트(0.00%) 오른 1만 5,235.84로 장을 마무리했다.",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "066970",
            "035720"
        ]
    },
    {
        "title": "채시라 남편의 아이패밀리에스씨, 상장 첫날 '강세' 출발",
        "date": "2021.10.28. 오전 9:20",
        "content": "아이패밀리에스씨./서울IR[서울경제] 탤런트 채시라씨의 남편인 가수 출신 김태욱씨가 대표로 있는 아이패밀리에스씨(114840)가 장 초반 6%대 강세를 보이고 있다.28일 오전 9시 13분 기준 아이패밀리에스씨는 코스닥시장에서 시초가 대비 6.63%(1,900원) 오른 3만 550원에 거래되고 있다. 시초가는 공모가(2만5,000원)보다 14.6% 높은 2만8,650원이었다.수요예측과 청약에서는 다소 좋지 않은 성적표를 받아들었다. 지난 12~13일 진행된 수요예측에는 총 187곳의 기관이 참여해 경쟁률 63.1대 1에 그쳤다. 이에 공모가는 희망 밴드(3만9,000~4만8,000원)의 최하단보다도 36% 낮은 2만 5,000원으로 결정됐다. 흥행에 실패하면서 아이패밀리에스씨는 구주매출(15만8,800주)를 포기하고, 기존 물량과 동일한 2년 6개월간의 자발적 보호예수를 설정했다. 하지만 지난 18~19일 진행된 일반청약 경쟁률은 20.88대 1에 그쳤고, 증거금은 535억원 수준에 그치며 아쉬운 모습을 보였다.아이패밀리에스씨는 ‘롬앤’, ‘아이컬러’ 등과 같은 화장품 브랜드를 통해 코스메틱 사업을 전개하고, ‘아이웨딩’ 등과 같은 웨딩 사업을 진행해온 기업이다. 또한 탤런트 채시라 씨의 남편인 가수 출신의 김태욱 씨가 대표이사로서 있어 대중의 관심을 받았다."
    },
    {
        "title": "[특징주] 아이패밀리에스씨, 상장 첫날 장 초반 공모가 상회",
        "date": "2021.10.28. 오전 9:16",
        "content": "아이패밀리에스씨[서울IR 제공]    (서울=연합뉴스) 김아람 기자 = 아이패밀리에스씨가 코스닥 상장 첫날인 28일 장 초반 상승세를 보이고 있다.    이날 오전 9시 12분 현재 코스닥시장에서 아이패밀리에스씨는 시초가 2만8천650원 대비 7.16% 오른 3만700원에 거래 중이다.    이는 공모가 2만5천원을 23%가량 웃도는 수준이다.    2000년 설립된 아이패밀리에스씨는 '롬앤', '아이컬러' 등 화장품 사업과 '아이웨딩', '호텔크랜베리' 등 웨딩 사업을 하는 회사다.    앞서 기관 수요예측에서 공모가를 희망 범위 하단을 36% 밑도는 2만5천원으로 확정했으며, 일반 청약 경쟁률은 20.88대 1을 기록했다.    rice@yna.co.kr"
    },
    {
        "title": "[특징주] 삼성전자, 역대 최대 실적에도 '7만전자' 위태",
        "date": "2021.10.28. 오전 9:16",
        "content": "기업, 삼성전자편집 미디어랩 김민준    (서울=연합뉴스) 채새롬 기자 = 삼성전자가 올 3분기 사상 최대 실적을 달성했다고 발표한 28일 오전 주가가 하락세를 보이고 있다.    이날 오전 9시 13분 현재 유가증권시장에서 삼성전자는 전 거래일보다 0.14% 내린 7만원에 거래 중이다.     삼성전자 주가는 장 초반 6만9천500원까지 떨어졌다.    삼성전자 주가가 7만원 밑으로 내려간 것은 이달 25일 장중 6만9천500원을 기록한 이후 3거래일만이다.    이날 개장 전 삼성전자는 올 3분기 연결기준 매출 73조9천800억원으로 작년 동기보다 10.48%, 영업이익은 15조8천200억원으로 38.04% 증가했다고 밝혔다.    삼성전자의 분기 매출이 70조원을 넘은 것은 이번이 처음이다.     3분기 영업이익은 반도체 초호황기(슈퍼사이클)였던 2018년 3분기(17조5천700억원) 이후 역대 두 번째로 높다.     srchae@yna.co.kr",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "코스닥, 외인·기관 팔자에 약보합 출발",
        "date": "2021.10.28. 오전 9:14",
        "content": "아이패밀리에스씨 상장 첫 날 강세시총상위주 약세, 쎄미시스코 상한가[이데일리 유준하 기자] 28일 코스닥 지수가 외국인과 기관 순매도세에 약보합권에서 출발했다. \n\n\n\n이날 마켓포인트에 따르면 오전 9시 11분 현재 코스닥 지수는 전 거래일 대비 0.08%(0.77포인트) 내린 1008.18을 기록중이다. 간밤 뉴욕증시는 기업별 실적에 따라 개별 종목 주가가 엇갈린 데다 차익실현 매물에 혼조세로 마감했다. 다우존스30산업평균지수는 전장보다 0.74%(266.19포인트) 하락한 3만5490.69로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 0.51%(23.11포인트) 밀린 4551.68을 기록했고 기술주 중심의 나스닥지수만이 강보합인 1만5235.84로 장을 마쳤다.수급별로는 개인이 홀로 451억원을 사들이고 있다. 외국인은 306억원, 기관은 121억원을 각각 팔고 있다. 업종별로는 혼조세다. 비금속이 1% 넘게 오르는 가운데 오락문화, 음식료담배, 통신서비스, 기계장비, 통신방송서비스, 건설, IT부품, 출판매체복제 등이 1% 미만 상승 중이다. 반면 금융, 운송, 종이목재, 인터넷, 통신장비, 금속, 반도체, 기타서비스 등은 1% 미만 약세다.시가총액 상위 종목들은 약세 우위다. 펄어비스(263750)와 위메이드(112040), SK머티리얼즈(036490), 씨젠(096530)이 1% 넘게 내리는 가운데 셀트리온헬스케어(091990), 에이치엘비(028300), 알테오젠(196170), 카카오게임즈(293490) 등이 1% 미만 하락 중이다. 반면 CJ ENM(035760)은 1% 넘게 오르고 있으며 엘앤에프(066970) 역시 1.3% 상승 중이다. 천보(278280)와 스튜디오드래곤(253450)은 각각 1% 미만 상승세를 보인다.종목별로는  아이패밀리에스씨(114840)가 코스닥 상장 첫 날 강세를 보이고 있다. 시초가 대비 5.93% 오른 3만350원에 거래되고 있다. 시초가는 공모가(2만5000원)보다 14.6% 높은 2만8650원으로 결정됐다. 또한 쎄미시스코(136510)가 장 초반 상한가를 기록해 눈길을 끌었다.",
        "ticker": [
            "001040",
            "034730",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[특징주]지엔씨에너지, IDC용 비상발전기 수요 증가 전망에 '강세'",
        "date": "2021.10.28. 오전 9:10",
        "content": "[이데일리 권효중 기자] 지엔씨에너지(119850)가 인터넷 데이터 센터(IDC)용 비상발전기 수요가 늘어나고 있다는 소식에 주가가 장 초반 강세를 보이고 있다.\n\n\n\n28일 마켓포인트에 따르면 오전 9시 8분 현재 지엔씨에너지는 전 거래일대비 11.49%(580원) 오른 5630원에 거래되고 있다. 이날 지엔씨에너지는 메타버스 열풍, 자율주행 시장 등의 성장에 따라 인터넷 데이터 센터(IDC)의 확보 경쟁이 늘면서 IDC용 비상발전기 수요가 늘어나고 있다고 밝혔다. 지엔씨에너지는 한국 데이터 센터 시장 성장과 함께 회사의 IDC용 비상발전기의 구조적인 매출액 성장을 예상하고 있다. 현재 회사가 IDC를 포함한 비상발전기 IT부문 시장 점유율은 70% 이상 차지하고 있기 때문이다. 회사의 비상발전기는 가스터빈방식으로 타사의 디젤 방식 발전기 대비 출력뿐 아니라 소음, 매연에서도 친환경적인 우수한 성능을 갖고 있다. 지엔씨에너지 관계자는 “메타버스를 비롯 자율주행, IT 서비스와 은행, 의료, 교육 등 공공과 민간의 다양한 조직들이 인터넷 기반 서비스를 확대하기 시작했다”며 “이에 따라 자연스러운 데이터 센터에 대한 수요 증가와 함께 당사의 실적 또한 성장할 것으로 기대된다”고 설명했다."
    },
    {
        "title": "[특징주]엘앤에프, 美레드우드와 제휴 소식에 ‘상승세’",
        "date": "2021.10.28. 오전 9:09",
        "content": "[이데일리 김윤지 기자] 엘앤에프(066970)가 미국의 배터리 재활용 스타트업 레드우드머티리얼과의 제휴한다는 소식에 장 초반 상승세다.28일 마켓포인트에 따르면 엘앤에프는 이날 오전 9시 7분 기준 전거래일 대비 2900원(1.55%) 오른 18만9400원에 거래 중이다. 전ㅇㄹ 로이터통신은 레드우드가 배터리 소재 생산시설에 엘앤에프의 설계 및 제조기술을 적용할 예정이라고 보도했다. 레드우드는 이 시설에서 2025년까지 연간 전기차 100만대, 2030년까지 연간 500만대 이상에 공급 가능한 소재를 만든다는 계획을 가지고 있다. 미국 전기자동차기업 테슬라의 공동창업자이자 최고기술책임자(CTO)를 지낸 J.B. 스트라우벨이 설립한 레드우드는 리튬, 코발트, 알루미늄, 구리 등을 재활용해 전기차 배터리에 적용할 수 있도록 하는 기술기업이다. 테슬라, 일본 파나소닉과 함께 미국 네바다에서 공장을 운영하고 있다.",
        "ticker": [
            "066970"
        ]
    },
    {
        "title": "신한금투 \"기아, 생산 차질에도 신차 수요 커...유럽 점유율 상승 기대\"",
        "date": "2021.10.28. 오전 9:04",
        "content": "목표주가 11.5만 원, 투자의견 '매수' 유지\"스포티지·EV6 수요 내년으로 이연\" 해석\n\n\n\n기아의 전략 전기차 EV6./사진제공=기아[서울경제] 신한금융투자는 기아(000270)에 대해 “글로벌 경쟁사 대비 할인받을 이유가 없다”며 목표 주가를 11만 5,000원으로, 투자 의견을 ‘매수’로 유지했다.정용진 신한금융투자 연구원은 “미국·유럽에서 역대 최고 점유율을 경신하며 경쟁사 대비 우위인 상품성이 입증되고 있다”며 “올해 출시된 전략 전기차인 EV6도 생산 정상화가 되면서 유럽 시장에서 점유율 상승이 예상된다”고 28일 밝혔다.그는 “올해 출시된 신형 스포티지와 EV6의 시장 반응이 뜨겁다”며 “생산 차질 이슈로 초기 판매 모멘텀은 둔화됐으나 관련된 수요는 하반기부터 내년으로 이연·누적되고 있다”고 해석했다.정 연구원은 “동사 전체 백로그는 글로벌 55만~60만 대 수준으로 확대됐으며 생산 정상화 이후 판매 회복에 대한 기대치를 높여주고 있다”며 “생산 차질, 원가 상승, 전기차 경쟁 심화, 환율 변동 등 다양한 시장 변수가 상존하나 고수익성을 유지할 수 있다고 판단하는 가장 확실한 근거”라고 덧붙였다.한편 그는 기아의 3분기 실적에 대해 “평균판매단가(ASP) 상승 기조가 지속되면서 7.5%의 높은 영업이익률을 지킬 수 있었다”며 “이익 개선 요인 중 믹스·ASP가 4,520억 원을 기여했으며 볼륨 증가도 1,370억 원 기여하며 원가 상승분(-3,100억 원)과 환율의 부정적 영향(-1,600억 원)을 상쇄했다”고 분석했다.기아는 올해 3분기 잠정 매출액으로 전년 동기 대비 8.8% 증가한 17조 8,000억 원, 영업이익으로 지난해 같은 분기보다 579.7% 늘어난 1조 3,300억 원을 기록했다.",
        "ticker": [
            "000270"
        ]
    },
    {
        "title": "[특징주]아이패밀리에스씨, 코스닥 상장 첫 날 '강세'",
        "date": "2021.10.28. 오전 9:04",
        "content": "[이데일리 권효중 기자] 아이패밀리에스씨(114840)가 코스닥 상장 첫 날 강세를 보이고 있다.  \n\n\n\n사진=아이패밀리에스씨 홈페이지 갈무리28일 마켓포인트에 따르면 오전 9시 2분 현재 아이패밀리에스씨는 시초가 대비 3.66%(1050원) 오른 2만9700원에 거래되고 있다. 시초가는 공모가(2만5000원)보다 14.6% 높은 2만8650원으로 결정됐다.아이패밀리에스씨는 ‘롬앤’, ‘아이컬러’ 등과 같은 화장품 브랜드를 통해 코스메틱 사업을 전개하고, ‘아이웨딩’ 등과 같은 웨딩 사업을 진행해온 기업이다. 또한 탤런트 채시라 씨의 남편인 가수 출신의 김태욱 씨가 대표이사로서 이끌고 있어 대중에게 잘 알려져 있다.다만 수요예측과 청약에서는 다소 부진한 모습을 보인 바 있다. 지난 12~13일 진행된 수요예측에는 총 187곳의 기관이 참여해 경쟁률 63.1대 1에 그쳤다. 이에 공모가는 희망 밴드(3만9000~4만8000원)의 최하단보다도 36% 낮은 2만5000원으로 결정됐다.이에 회사는 구주매출(15만8800주)를 포기하고, 기존 물량과 동일한 2년 6개월간의 자발적 보호예수를 설정하기도 했다. 그럼에도 지난 18~19일 진행된 일반청약 경쟁률은 20.88대 1에 그쳤고, 증거금은 535억원 수준에 그쳤다. 아이패밀리에스씨는 공모 자금을 통해 브랜드사 투자, 신규 화장품 브랜드 개발 및 론칭 등에사용한다는 계획이다."
    },
    {
        "title": "코스피 장 초반 3,020대 보합세",
        "date": "2021.10.28. 오전 9:03",
        "content": "코스피 보합 (GIF)[제작 남궁선. 게티이미지뱅크 제공](서울=연합뉴스) 박원희 기자 = 코스피가 28일 장 초반 보합세를 나타냈다.    이날 오전 9시 1분 현재 코스피는 전날보다 2.75포인트(0.09%) 내린 3,022.74다.    지수는 전장보다 2.32포인트(0.08%) 낮은 3,023.17로 시작해 뚜렷한 방향 없이 3,020대에서 등락하고 있다.    같은 시간 코스닥지수는 전날보다 0.02포인트(0.00%) 오른 1,008.97이다.    encounter24@yna.co.kr"
    },
    {
        "title": "KB증권 \"삼성바이오로직스, 2022년 영업이익 올해보다 22.7% 성장\"",
        "date": "2021.10.28. 오전 8:49",
        "content": "목표주가 124만 원, 투자의견 매수 제시\"경구용 코로나로 인한 실적 감소 없다\" 전망\n\n\n\n삼성바이오로직스 송도 본사 3공장 전경./사진 제공=삼성바이오로직스[서울경제] KB증권은 삼성바이오로직스(207940)에 대해 “2022년 영업이익이 올해보다 22.7% 증가할 것으로 예상한다”고 밝혔다.김태희 KB증권 연구원은 “삼성바이오로직스에 대해 투자의견 매수(Buy), 목표주가 124만 원을 제시한다”고 28일 밝혔다. 목표 주가는 현금흐름할인(DCF) 방식을 기반으로 영업 가치를 68조 4,000억 원으로 산출한 후 삼성바이오에피스 가치 13조 9,000억 원을 합쳐 도출했다.그는 “2022년 매출액을 올해보다 20.1% 높은 1조 8,514억 원, 영업이익을 22.% 높은 6,473억 원으로 추정한다”며 “높은 수요와 공급 부족으로 1~3공장의 풀가동을 예상하며 수익성도 전년 대비 소폭 개선될 전망”이라고 해석했다.이어 “머크의 경구용 코로나19 치료제 개발에 따른 실적 감소는 없을 것이며 연말 부분 가동될 4공장은 2023년부터 실적에 반영될 것”이라고 내다봤다.그는 삼성바이오로직스 투자 포인트를 크게 △4공장 가동 △신규 사업 확대 △삼성바이오에피스로 거론했다. 우선 그는 “내년 하반기 4공장 부분 가동으로 높은 성장세가 이어질 전망”이라며 “25만 6,000리터의 4공장이 가동될 시 전체 총생산능력(캐파)은 약 62만 리터에 달하며 글로벌 바이오 의약품 위탁생산(CDMO) 2~3위인 베링거인겔하임과 론자와의 격차는 더욱 벌어질 것”이라고 해석했다.이어 “동사는 언론을 통해 5~6공장까지 건설할 의지를 밝혔으며 바이오 의약품 위탁개발(CDO) 사업도 계약 제품이 꾸준히 증가하고 있다”며 “또한 최근 세포유전자치료제 CDMO와 메신저 리보핵산(mRNA) 생산에 진출하겠다고 언급한 점도 기대되는 부분”이라고 덧붙였다.삼성바이오에피스에 대해선 “엔브럴 바이오시밀러 베네팔리와 휴미라 바이오시밀러 임랄디의 호조세로 성장이 이어지고 있다”며 “출시된 다섯 품목 외의 또 다른 다섯 품목이 임상 3상 중이거나 허가 심사 중”이라고 설명했다.",
        "ticker": [
            "207940"
        ]
    },
    {
        "title": "[속보] 삼성전자 3분기 반도체 영업익 10조600억원",
        "date": "2021.10.28. 오전 8:45",
        "content": "삼성전자 3분기 반도체 영업익 10조600억원[연합뉴스TV 제공]",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "하이투자증권 \"삼성전기, 단기 모멘텀 부족에도 추가 하락 시 저가매수 고민해야\"",
        "date": "2021.10.28. 오전 8:39",
        "content": "목표주가는 기존의 23만 원 유지북미 지역 주문·재고 지표 악화에도PBR 배수 하락 속도는 더 빨라\"이미 업황 둔화 우려 선반영\" 해석\n\n\n\n[서울경제] 하이투자증권은 삼성전기(009150)에 대해 “밸류에이션은 업황 둔화를 반영해나가는 중”이라며 “단기 모멘텀이 부족함에도 중기적 관점에선 추가 하락 시 저가 매수에 대한 고민을 해야 한다”고 권고했다. 목표 주가는 기존의 23만 원을 유지했다.고의영 하이투자증권 연구원은 28일 발간한 보고서에서 “지표상 (업황) 바닥을 내년 2분기로 보고 있다”며 “주가가 전방의 지표를 선행한다는 점을 감안했을 때 연말이 가까워질수록 동사(삼성전기) 주가 역시 바닥을 다질 것”이라고 밝혔다.그는 “호실적에도 불구하고 주가는 부진하다”고 설명했다. 삼성전기는 올해 3분기 매출액과 영업이익이 전년 동기 대비 20.6%, 48.9%씩 성장한 2조 6,900억 원, 4,578억 원을 기록하며 증권가 전망치를 각각 3.5%, 5.6%씩 웃돌았다.그는 “향후 업황 둔화에 대한 걱정이 크다 보니 개별 종목의 펀더멘털 개선이 과소평가되는 분위기”라며 “주된 우려는 여전히 수요 단에서의 내구재 수요 피크아웃과 공급 단에서의 정보기술(IT) 세트 생산 차질”이라고 설명했다. 이어 “동사 멀티플과 상관관계가 높은 북미 전자 부품 신규주문·재고 지표는 하락하고 있다”며 “신규 주문보다 재고 쌓이는 속도가 빠르다는 의미”라고 해석했다.다만 고 연구원은 “삼성전기의 주가순자산비율(PBR) 멀티플(배수)은 이보다 앞서 더 빠른 속도로 빠지고 있다”며 “이미 업황 둔화에 대한 우려를 선반영하고 있다는 의미”라고 덧붙였다. 그는 “단기 모멘텀이 부족함에도 중기적 관점에선 추가 하락 시 저가 매수에 대한 고민을 해야 한다”며 “투자 의견(매수)과 목표 주가(23만 원)를 유지한다”고 밝혔다.한편 그는 삼성전자의 올해 4분기 매출 전망치를 2조 3,600억 원, 영업이익 추정치를 3,765억 원으로 제시했다. 각각 전년 동기 대비 13.1%, 41.5%씩 높다. 고 연구원은 “기존 당사 추정치 대비 매출은 1%, 영업이익은 3.2%씩 올려 조정했다”며 “MLCC, 모듈의 일부 재고 조정이 있겠으나 긍정적인 환율이 이를 상쇄할 것으로 보이고 반도체 기판의 수익성도 제품 믹스 개선, 가격 인상 효과가 당초 기대 이상일 것으로 전망되기 때문”이라고 설명했다.",
        "ticker": [
            "009150",
            "005930",
            "000950"
        ]
    },
    {
        "title": "美 성장률 둔화 우려, 코스피 부담…\"삼성전자 컨콜 주목\"",
        "date": "2021.10.28. 오전 8:08",
        "content": "[개장전]\n\n\n\n(서울=뉴스1) 박정호 기자 = 외국인과 기관이 매도세를 보인 27일 오후 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피지수가 전 거래일 대비 23.59포인트(-0.77%) 내린 3025.49을 나타내고 있다.   이날 코스닥은 2.81포인트(-0.28%) 내린 1008.95, 원·달러 환율은 2.4원 오른 1,170.00원에 장을 마쳤다. 2021.10.27/뉴스1  미국 증시가 성장률 둔화 우려 영향으로 최고치 행진을 멈추고 혼조세로 마감했다. 미국 성장률 둔화 우려는 28일 한국 증시에도 부담이 될 것으로 보인다. 다만 이날 삼성전자 컨퍼런스 콜과 주요 기업 실적 발표가 있는 만큼 결과에 따라 지수 방향이 결정될 전망이다. 27일(현지시간) 뉴욕증시에서 블루칩(우량주) 클럽인 다우존스산업평균지수는 전 거래일보다 266.19포인트(0.74%) 내린 3만5490.69로 마감했다.대형주 중심의 S&P500지수는 전날보다 23.11포인트(0.51%) 내린 4551.68로 장을 마쳤다. 기술주 중심의 나스닥 종합지수는 0.12포인트(0.00%) 오른 1만5235.84로 거래를 마쳤다.장기 국채금리는 하락했다. 이날 1.610%로 출발한 미국 10년만기 국채 수익률은 1.549%로 하락했다.이날 '어닝 서프라이즈'를 발표한 대형 기술주들은 큰 폭으로 올랐으나 시장 기대치를 밑돈 기업들은 크게 하락했다.마이크로소프트는 시장 예상치를 상회하는 실적과 2018년 이후 가장 빠른 매출 성장률을 기록했다는 소식에 주가가 4.21% 급등했다. 구글의 모기업인 알파벳도 예상보다 강한 분기 보고서를 내놓으며 주가가 4.95% 올랐다.인페이즈 에너지는 공급망 대란 역풍 속에서도 사상 최대 매출을 기록했다는 발표에 주가가 24.65% 급등했다.반면 비자는 실적이 시장의 기대를 충족시키지 못했다는 평가에 주가가 6.92% 급락했다. 로빈후드는 암호화폐 거래 둔화로 실적이 당초 기대치에 크게 미치지 못했다고 발표했고, 주가는 10.44% 하락했다.서상영 미래에셋증권 미디어콘텐츠본부장은 \"대체로 미국 증시는 일부 개별 종목군 중심으로 쏠림 현상이 진행된 가운데 대부분 종목은 약세를 보여 투자심리가 위축된 모습을 보였다\"며 \"경기 둔화 우려로 국채 금리가 크게 하락한 점도 나스닥과 다우의 차별화 요인\"이라고 설명했다. 이날 미국 증시에서 하락 종목이 더 많았던 만큼 이날 코스피 지수도 제한된 흐름을 보여줄 것이란 전망이 나온다. 한지영 키움증권 연구원은 \"개별 실적 쏠림 현상은 매크로 불확실성과 위험자산선호심리가 공존하는 구간에서 종종 출현한다\"며 \"실적 시즌 모멘텀이 회복되고 있음에도 단기적으로는 개별 실적 결과에 따라 업종, 기업 간 엇갈린 주가흐름을 보이는 장세가 전개될 것\"이라고 말했다.  여기에 국채 금리 변동성 확대, 미국 성장률 둔화 우려 부각 등은 지수에 부담을 줄 것이란 예상이다. 한 연구원은 \"전거래일 차익실현 압력으로 하락세를 보였던 한국 증시는 이날도 개별 실적에 따라 차별화된 종목장세를 연출하면서 지수 자체는 제한적인 주가흐름을 보일 것으로 예상한다\"고 말했다. 다만 이날 예정된 삼성전자의 컨퍼런스콜에 따라 한국 증시가 움직일 것이란 전망이다. 서 본부장은 \"미국 증시가 종목별로 쏠림 현상을 두드러지게 보인 만큼 이날 한국 증시도 종목별로 차별화가 이뤄질 것\"이라며 \"특히 삼성전자의 컨퍼런스 콜 내용에 따라 관련 종목군이 민감하게 반응할 것\"이라고 내다봤다.",
        "ticker": [
            "006800",
            "005930",
            "039490"
        ]
    },
    {
        "title": "[표]SK증권 등 코스피 자사주 신청내역(28일)",
        "date": "2021.10.28. 오전 7:36",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]서울옥션 등 코스닥 자사주 신청내역(28일)",
        "date": "2021.10.28. 오전 7:36",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 외국인 연속 순매수 종목(27일)",
        "date": "2021.10.28. 오전 7:36",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매수 종목(27일)",
        "date": "2021.10.28. 오전 7:36",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매도 종목(27일)",
        "date": "2021.10.28. 오전 7:36",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 외국인 연속 순매도 종목(27일)",
        "date": "2021.10.28. 오전 7:36",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "“한세실업 올해 1,000억 영업익 달성 문제 없다”",
        "date": "2021.10.28. 오전 7:21",
        "content": "대신증권, 올 4분기 및 내년 실적 기대 전망\n\n\n\n[서울경제] 한세실업(105630)의 올해 연간 1,000억 대 영업이익 달성은 무난할 것이라는 관측이 증권가에서 나왔다.대신증권의 유정현 애널리스트는 “한세실업의 3분기 매출액은 전년 동기 대비 27% 줄어든 4,313억 원, 영업이익은 81% 급감한 94억 원으로 전망한다”며 “3분기 수주는 미화 달러 기준으로 전년 동기 대비 25% 역성장한 것으로 추정된다”고 진단했다. 3분기 영업이익은 공장 가동율 하락, 매출 감소, 성수기 효과 상실 등으로 큰 폭의 감소가 불가피했을 것이라고 봤다.다만 이번 분기 생산 차질된 물량은 다음 4분기에 넘어갈 수 있을 것으로 평가했다. 유 애널리스트는 “4분기 수주는 미화 달러 기준 전년 동기 대비 25% 증가할 것으로 예상한다”며 “3분기 판매가 이뤄져야 했던 물량의 경우 일부 취소된 수주는 내년 주문으로 반영되면서 대부분 이연된 것으로 보인다”고 분석했다.그러면서 그는 “3분기 매우 부진한 실적에도 불구하고 4분기 실적 호전으로 올해 예상했던 연간 영업이익 1,000억 원대 달성은 크게 무리가 없을 것으로 전망한다”고 강조했다.",
        "ticker": [
            "003540",
            "105630"
        ]
    },
    {
        "title": "[일일펀드동향] 韓 채권형펀드 2거래일간 3263억원 순유출",
        "date": "2021.10.28. 오전 6:50",
        "content": "국내 채권형펀드에 2거래일간 3263억원이 빠져나갔다.28일 금융투자협회 따르면 지난 26일 기준 상장지수펀드(ETF)를 제외한 국내 채권형펀드에 서 1346억원이 순유출됐다. 해외 채권형펀드에는 107억원이 들어왔다.\n\n\n\n국내 주식형 펀드에 94억원이 들어와 6거래일간 총 550억원의 자금이 들어왔다. 해외 주식형 펀드에서는 30억원이 이탈해 3거래일간 649억원이 순유출됐다. 단기자금이 들어오는 머니마켓펀드(MMF)에는 하루 동안 6107억원의 자금이 순유출됐다. MMF 설정액은 155조3493억원, 순자산 총액은 156조103억원이다."
    },
    {
        "title": "엇갈린 성장주 ETF 수익률…이달 들어 게임↑·바이오↓",
        "date": "2021.10.28. 오전 6:33",
        "content": "\"게임·콘텐츠, 공급망 병목 현상에서 자유로워\"\n\n\n\n(서울=연합뉴스) 신준희 기자 = 27일 오후 명동 하나은행 딜링룸 전광판에 증시 종가가 표시돼 있다. 2021.10.27 hama@yna.co.kr(서울=연합뉴스) 박원희 기자 = 국내 대표 성장주 'BBIG'(배터리·바이오·인터넷·게임) 중 게임과 바이오 상장지수펀드(ETF)의 수익률이 이달 들어 엇갈리고 있다. 게임 관련 ETF는 수익률 최상위권에, 바이오 ETF는 최하위권에 위치했다.    28일 한국거래소에 따르면 이달 들어 가장 높은 상승률을 기록한 ETF는 'TIGER K게임'이었다. 지난 1∼27일 17거래일간 25.40% 급등했다.    다음으로 'KODEX 게임산업'(24.91%), 'KBSTAR 게임테마'(23.10%) 등의 상승률이 높았다. 게임 기업에 투자하는 ETF가 수익률 상위권을 휩쓴 셈이다.    위메이드 등 개별 기업이 호재에 힘입어 상승한 데 따른 결과로 풀이된다. 위메이드는 게임 '미르4'의 흥행, 블록체인 전문 자회사 위메이드트리와의 합병 결정 등으로 이달 들어서만 주가가 141.00% 상승했다. 국내 증시 종목 중 상승률 1위다.    게임 ETF에 이어 'TIGER 미디어콘텐츠'(19.20%), 'HANARO Fn K-POP&미디어'(14.88%), 'KODEX Fn 웹툰&드라마'(13.85%) 등이 상승률 상위권에 자리 잡았다.    콘텐츠 및 엔터테인먼트 기업 등에 투자하는 이들 ETF는 최근 '위드 코로나'(단계적 일상 회복)에 따른 공연 재개 기대감, 넷플릭스 드라마 '오징어게임'의 흥행 등에 힘입어 강세를 보이고 있다.    게임·콘텐츠 기업이 최근 국내 증시의 발목을 잡고 있는 공급망 병목 현상 등에 상대적으로 자유롭다는 점도 주가 급등의 배경으로 꼽힌다.    이재선 하나금융투자 연구원은 \"콘텐츠 업종이 속한 성장 테마는 최근 시장 리스크 중 하나로 꼽히고 있는 공급 쇼티지(부족)에 대한 민감도가 상대적으로 낮다\"고 분석했다.    그러면서 \"금리의 급격한 상승이 발생하지 않는 이상, 병목 현상에 따른 물가 부담이 상존하고 있는 현 구간에서 콘텐츠 업종의 상대적 강세가 지속될 가능성이 높다\"고 예상했다.    이들 기업의 이익 개선이 가시화하고 있다는 점도 주가 강세를 뒷받침하는 요인으로 꼽힌다.\n\n\n\n드라마 '오징어 게임'[넷플릭스 제공. 재판매 및 DB 금지]반면 바이오 기업에 투자하는 ETF의 수익률은 좋지 못했다. 'KRX 바이오 K-뉴딜 지수'를 추종하는 'TIGER KRX바이오 K-뉴딜'은 이달 들어 10.09% 하락했다.    원유 선물 가격을 역방향으로 따라가는 'KODEX WTI원유선물인버스(H)'(-11.52%), 'TIGER 원유선물인버스(H)'(-11.33%)에 이어 세 번째로 큰 하락률이다.    셀트리온 등 바이오 기업들은 이달 초 다국적 제약사 머크의 경구용 코로나19 치료제 개발 소식에 크게 하락한 바 있다.    지난 6일 'KRX 바이오 K-뉴딜 지수'는 2,531.56에 마감했는데 이는 지수가 발표된 작년 9월 7일 이후 가장 낮은 수준이었다.    '위드 코로나'가 가시화하면서 한때 주도주였던 바이오 기업의 상대적 약세가 이어지고 있다는 분석이다.    일각에서는 바이오 업종이 오랜 기간 소외돼 왔다며 향후 반등을 기대하는 전망도 나온다.    하인환 KB증권 연구원은 \"오랫동안 소외된 업종들은 작은 변화에도 크게 반응할 수 있다는 점에 주목한다\"며 \"반도체, 자동차 구성품에 이어 같은 방식의 반등을 기대할 수 있는 업종은 바이오라고 판단한다\"고 언급했다.    encounter24@yna.co.kr",
        "ticker": [
            "012030",
            "068270"
        ]
    }
]