[
    {
        "title": "한글날 대체 공휴일, 오후 9시까지 1,274명 확진···자정까지 20여명 이상 더 늘 것",
        "date": "2021.10.11. 오후 9:58",
        "content": "일주일 전 공휴일 보다는 241명 적어서울 480명·경기 367명 등 수도권 928명7월 7일 이후 97일 연속 네 자릿수 기록\n\n\n\n서울 서대문구 북아현문화체육센터에 마련된 신종 코로나바이러스 감염증 백신 예방접종센터를 찾은 시민들이 백신 접종을 하고 있다./사진제공=연합뉴스[서울경제] 코로나19 4차 대유행이 지속되며 11일 대체공휴일에도 전국 곳곳에서 확진자가 1,000여 명이 넘게 발생했다.방역당국과 서울시 등 각 지방자치단체에 따르면 이날 0시부터 오후 9시까지 전국에서 코로나19 양성 판정을 받은 신규 확진자는 총 1,274명으로 집계됐다. 이는 전날 같은 시간에 집계된 1,274명과 같고, 일주일 전 대체공휴일(1,515명)과 비교해서는 241명 적은 수치다.이날 확진자가 나온 지역을 보면 수도권이 928명(72.8%), 비수도권이 346명(27.2%)이었다. 시도별로는 서울 480명, 경기 367명, 인천 81명, 충북 67명, 충남 53명, 대구 50명, 강원 27명, 부산·경북 각 24명, 대전 23명, 전북 22명, 경남 17명, 울산 16명, 전남 8명, 광주·제주 각 7명, 세종 1명 등으로 전국 17개 시도에서 모두 확진자가 나왔다.집계를 마감하는 자정까지 아직 시간이 남은 만큼 12일 0시 기준으로 발표될 신규 확진자 수는 이보다 더 늘어 1,300명 안팎을 기록할 것으로 보인다.지난 7월 초 시작된 국내 4차 대유행은 3개월이 넘게 이어지고 있다. 하루 확진자는 지난 7월 7일(1,211명)부터 97일 연속 네 자릿수를 기록했다. 지난 5일부터 이날까지 최근 1주간 발생한 신규 확진자만 보면 일별로 1,574명→2,027명→2,425명→2,175명→1,953명→1,594명→1,297명을 기록했으며, 2,000명대 확진자가 세차례 나왔다.해외유입 사례를 제외한 지역발생 확진자는 일평균 1,838명이다. 학교나 보육시설, 직장 등에서 집단감염이 잇따르고 있다. 서울 강북구 소재 어린이집에서는 지난 7일 이후 원아와 종사자, 가족 등 10명이 확진 판정을 받았다. 대구 중구의 클럽에서는 이달 9일 이후 종사자와 이용자, 지인 등 12명이 확진 판정을 받았고, 부산 해운대구 목욕탕에서는 6일 이후 이용자 등 7명이 감염된 것으로 조사됐다."
    },
    {
        "title": "연기금, 대장주 팔고 새내기·정유株 담았다",
        "date": "2021.10.11. 오후 6:12",
        "content": "[약세장 한달···투자 바구니 보니]반도체 최다 매도···삼성전자 7,100억셀트리온·SK바사 등 바이오도 매도크래프톤·현대重 등 데뷔종목 사들여대한항공·에쓰오일 등도 대거 베팅\n\n\n\n[서울경제] 국민연금 등 국내 연기금이 최근 한 달간 진행된 약세장에서 삼성전자(005930)를 비롯한 대장주들을 팔아치우는 한편 최근 상장한 ‘새내기주’를 비롯해 ‘정유’ ‘항공’에 베팅했다. 지난달부터 7,000억 원어치를 팔아치운 연기금이 이 와중에서도 순매수에 나선 투자 ‘키워드’를 살펴보면 약세장에서의 투자 전략에 참고할 만하다는 지적이 나온다.11일 한국거래소에 따르면 지난 9월 9일부터 이달 8일까지 연기금이 유가증권시장(코스피)에서 가장 많이 순매도한 주식은 ‘반도체주’로 나타났다. 삼성전자를 7,110억 원어치, SK하이닉스(000660)를 1,547억 원어치 순매도했다. 연기금은 최근 한 달간 6,878억 원 매도 우위를 보였는데 반도체주가 각각 1위와 3위를 차지했다. 인터넷 업종의 대장주인 네이버는 1,759억 원어치를 매도해 2위를 기록했다. 2차전지 산업의 대표 주자인 삼성SDI(006400)는 1,254억 원어치를 팔아치워 4위에 올랐다. 셀트리온(068270)(1,237억 원)과 SK바이오사이언스(302440)(922억 원) 등 바이오주가 뒤를 이었으며 현대차도 895억 원어치를 팔아치웠다.증권 업계에서는 최근 국민연금이 국내 주식 비중을 줄이는 과정에서 대형주들을 팔아치우고 있다고 보고 있다. 연기금은 전체 투자자산 중 국내 주식의 비율을 조정하는 중이다. 국내 증시에서 주가가 계속 오르면서 국내 주식 비율이 정해진 목표 비율을 크게 넘어섰기 때문이다. 이에 가격이 많이 오른 자산은 팔고 가격이 하락한 자산을 매수하는 ‘리밸런싱’을 하는 것으로 풀이된다. 코로나19 사태로 국내 주식 사정이 좋지 않았던 지난해 많이 사들인 대형주들을 팔아 차익을 실현했다는 것이다.연기금이 피크아웃(실적이 정점을 찍고 하강하는 것) 우려에 경기민감주 비중을 덜어내는 것이라는 분석도 나온다. 테이퍼링 가능성이 높아져 달러 강세, 금리 인상 등 증시에 불리한 외부 환경이 조성되는 상황에서 당분간 공격적인 비중 확대 전략보다는 수익률 방어에 나섰다는 것이다. 실제로 연기금의 순매도 목록에는 대표적 경기민감주인 포스코(386억 원)와 현대제철(153억 원), 한국조선해양(435억 원), HMM(011200)(423억 원) 등이 포함됐다. 김학균 신영증권 리서치센터장은 “경기가 꺾이면 제조업 중심의 아시아 국가 증시는 부진할 수밖에 없다”고 말했다.올해 증시에 데뷔한 새내기주들은 하반기 연기금의 관심을 꾸준히 받고 있다. 순매수 1위와 2위를 ‘배틀그라운드’ 제작사 크래프톤(259960)(3,491억 원)과 현대중공업(329180)(1,768억 원)이 차지했다. 이 같은 포트폴리오 조정은 연기금이 목표 수익률을 정하는 표본인 벤치마크로 삼는 코스피200지수 내 비중을 맞추려는 취지로 보인다.철강·해운과 마찬가지로 경기민감주로 분류되지만 정유와 항공은 연기금의 장바구니에 담겼다. 대한항공(003490)(1,014억 원)과 아시아나항공(020560)(303억 원), 에쓰오일(912억 원), SK이노베이션(096770)(778억 원) 등이 순매수 상위 종목 명단에 이름을 올렸다. 항공주는 해상운송 적체가 장기화하면서 항공운송이 반사이익을 볼 것이라는 기대 심리가 주가를 끌어올리고 있다. 정유주들은 최근 유가가 7년 만에 최고치로 오르고 수익 지표인 정제 마진이 개선된 점이 주효했다. 전 세계적으로 전력·에너지난이 심화하는 점도 긍정적인 전망에 힘을 더하고 있다.연기금의 수급에 따라 종목 수익률도 희비가 갈렸다. 연기금이 매물을 쏟아낸 종목은 대부분 낙폭이 컸다. 삼성전자는 -5% 밀렸으며 네이버(-3%)와 SK하이닉스(-9%), 삼성SDI(-8%)도 약세였다. 셀트리온과 SK바이오사이언스는 각각 17%, 26% 급락했다. 반면 연기금의 순매수 상위 종목들은 최근 변동성이 커진 상황에서도 수익을 내거나 낙폭이 크지 않았다. 지난 한 달간 연기금이 매수한 상위 30종목 중 마이너스 수익률을 기록한 곳은 9곳에 불과했다.",
        "ticker": [
            "011200",
            "034730",
            "302440",
            "096770",
            "000660",
            "003490",
            "006400",
            "005930",
            "068270",
            "001720",
            "020560",
            "259960",
            "004020",
            "005380"
        ]
    },
    {
        "title": "작년 자본시장 자금조달 61조 역대 최대",
        "date": "2021.10.11. 오후 6:10",
        "content": "2년만에 3배 가까이 늘어채무상환용 28조로 가장많아용도에 맞는 자금 비율 81%뿐김병욱의원 \"목적위반 감독을\"\n\n\n\n김병욱 의원 지난해 자본시장을 통한 자금조달 금액이 61조1000억원으로 역대 최대를 기록했다. 11일 김병욱 더불어민주당 의원(자본시장특별위원회 위원장)이 분석한 '직접금융시장 자금조달 및 사용 목적 현황' 자료에 따르면 지난해 직접금융시장에서 조달한 자금은 61조1000억원으로 2018년 23조8000억원, 2019년 20조6000억원에서 3배 가까이 상승하며 역대 최대치를 기록했다.연간 30조원에 달하는 회사채가 지난해부터 공시대상 항목에 포함되면서 상승폭이 두드러졌다. 다만 지난해 회사채 조달 금액(코스피 34조원·코스닥 7000억원)을 제외하더라도 총 26조4000억원에 달해 직전 연도 대비 30%가량 늘어났다.자금 용도별로는 채무 상환이 27조9000억원으로 가장 많았으며, 운영자금 20조9000억원, 타 법인 취득(M&A) 4조5000억원, 시설투자금 4조2000억원 순으로 나타났다. 2019년 3000억원에 불과했던 채무 상환 용도가 27조9000억원으로 비약적으로 증가했다. 긍정적인 경기선행지표로 주목받는 시설투자금은 같은 기간 2조8000억원에서 4조2000억원으로, 타 법인 취득자금도 3조원에서 4조5000억원으로 각각 50% 늘어났다.조달한 자금에 대한 용도 부합 비율은 81%로 직전 연도 72.8% 대비 8.2%포인트 증가했다. 다만 기업들은 지난해 시설투자금 4조2000억원을 조달한 뒤 2조2000억원만 활용하면서 실제 투자를 진행하지는 못한 것으로 파악됐다.김 의원은 \"증시 활황이 자본시장 설립 목적인 자금조달에 기여했다\"며 \"다만 아직도 자금 사용 목적을 허위로 기재하거나 용도대로 사용하지 않을 때 감독하는 데 어려운 점이 있다\"고 설명했다. 이어 그는 \"금융당국이 코로나19 팬데믹(대유행)으로 인한 비대면 산업 성장 등 새로운 산업 패러다임에 맞는 자금조달 목적 분류 체계를 만들고, 사용 목적을 위반하면 대책을 마련하는 등 시스템을 정교화할 필요가 있다\"고 지적했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "\"中증시 '3중악재' 정점 통과...이달중 불확실성 해소될 것\"",
        "date": "2021.10.11. 오후 6:10",
        "content": "[하나금융투자 진단]상하이·항셍지수 안정세 지속보수적 통화정책 가능성은 부담\n\n\n\n[서울경제] 헝다그룹 디폴트 위기, 전력난 등의 악재로 고전 중인 중국 증시가 우려의 정점을 관통하고 있으며 이달 중 불확실성이 상당 부분 해소될 것이라는 분석이 나왔다.11일 중국 상하이종합지수는 전 거래일 대비 0.46포인트(0.01%) 하락한 3,591.71에 마감했다. 일본 닛케이225지수는 1.6% 급등 마감했으며 홍콩 항셍지수도 1.94% 상승했다.이날 하나금융투자는 중국 증시를 억누르고 있는 세 가지 악재가 정점을 통과하고 있다고 진단했다. 세 가지 악재는 전력난으로 인한 제조업 셧다운, 헝다그룹과 부동산 시장 경착륙 위험, 소비 경기 둔화 우려를 말한다. 하나금투는 중국 정부가 석탄 공급 전면전, 화력발전 동기 부여를 위한 전기료 대폭 인상 등의 계획을 밝힌 것을 근거 삼아 전력난과 관련한 불확실성의 상당 부분이 이달 내 누그러질 것으로 전망했다. 김경환 하나금투 연구원은 “이달 8일까지 중국 3대 석탄 생산 지역이 총 1억 4,500만 톤에 달하는 공급 계획을 발표했는데 이를 통해 전력난과 석탄 가격 악화를 막을 수 있을 것”이라며 “석탄 가격 하락의 종속 변수인 철강 등 상품 가격도 이달 중 하락 전환하면서 스태그플레이션 우려도 낮아질 것”이라고 분석했다.헝다그룹 이슈는 4분기 내내 이어질 수 있지만 긍정적인 변화의 신호가 포착되고 있다는 분석이다. 자구책과 지방 정부의 개입으로 헝다그룹의 디폴트 위험은 연말 이후로 이연됐으며 금융 당국의 실수요 안정과 경착륙 방지를 위한 수요 규제 완급 조절로 내년 1분기께 부동산 경기 바닥을 확인하면서 업계 전반의 시스템 위험도 낮아질 것으로 전망된다. 중국 소비는 큰 폭의 반등을 기대하기는 어렵지만 재정 정책 확대와 내구재 소비 촉진 부양책이 동력이 돼 4분기 완만한 반등 재개가 예상된다.김 연구원은 “최근 높아진 중국의 스태그플레이션 우려는 위험의 시작이 아닌 통제된 위험 속의 결과물이며 이는 중국 증시에 상당 부분 선반영됐다”며 “10월부터 중국 정책의 ‘결자해지’와 단기 되돌림이 얼마나 빠르게 경기 하단 기대를 높이는지에 주목할 필요가 있다”고 밝혔다. 다만 중국 인민은행의 보수적인 통화정책 운용 가능성은 증시의 하방 압력을 높일 수 있는 요소다."
    },
    {
        "title": "[표] 주요 증시 지표 (10월 11일)",
        "date": "2021.10.11. 오후 6:08",
        "content": ""
    },
    {
        "title": "기업 때린 '공급망 쇼크'···3곳중 2곳 재고 늘었다",
        "date": "2021.10.11. 오후 6:05",
        "content": "2분기 매출 50대 기업 66%가 증가세계 공급 마비·경기악화 지속 땐경영 부실 뇌관으로 작용할 수도\n\n\n\n[서울경제] 올해 상반기에 국내 주요 제조업체 3곳 중 2곳의 재고자산이 1년 전보다 늘어난 것으로 나타났다. 올해 초부터 불거진 글로벌 공급망 차질 문제와 경기회복 기대에 대응해 선제적으로 재고를 늘렸기 때문으로 분석된다. 그러나 이 같은 재고 증가세는 좀처럼 풀릴 기미를 보이지 않는 글로벌 공급난과 체감경기 하락 등이 맞물리면서 국내 기업들의 재무 위험을 키울 수 있다는 우려가 커지고 있다.11일 금융 정보 업체 에프앤가이드에 따르면 코스피시장 내 매출 상위 50대 제조 업체(올 2분기 기준, 금융·서비스·유통업 제외) 가운데 지난 상반기 말 재고자산이 1년 전보다 증가한 곳은 총 33곳(66%)에 달했다. 2년 전인 2019년 6월보다 재고자산이 늘어난 기업도 총 34곳(68%)이었다.전체 재고자산 액수도 급증했다. 이들 50개 기업의 총재고자산은 145조 9,559억 원으로 1년 전보다 14조 7,039억 원(11.2%) 늘어났다. 2019년 2분기 말에 비해서는 7조 7,027억 원(5.57%) 증가했다.이는 기업들이 올해 상반기뿐 아니라 하반기에도 코로나19로 억눌렸던 수요가 크게 증가할 것으로 가정하고 재고를 쌓았기 때문이다. 올해 초부터 원자재 가격이 급등세를 보였음에도 기업들이 원재료 재고를 늘린 것 또한 향후 경기를 긍정적으로 판단했기 때문이라는 해석이다. 이로 인해 전년보다 비싸진 원자재 값은 그대로 기업의 재고 취득원가 상승으로 전이돼 재고자산 평가액을 높이는 데 일조하기도 했다.그러나 코로나19 델타 변이 바이러스 확산에 공급망 마비, 중국·인도 전력난이 겹치면서 일부에서 스태그플레이션 우려까지 나오는 등 경기가 예상보다 나빠질 조짐을 보이자 기업 입장에서는 재고자산이 경영의 복병으로 등장할 가능성이 커졌다. 재고자산이 많은 상태에서 전방 수요가 악화하면 악성 재고가 늘어나 원가 부담이 커질 수 있기 때문이다. 이한상 고려대 경영대 교수는 “기업들의 재고자산이 잠기는 문제가 슬슬 나타나는 상황”이라며 “당장 불거질지는 두고 봐야겠지만 재고자산 손상차손 이슈도 잠재적으로 기업 불확실성의 요소가 될 수 있는 시점”이라고 해석했다.",
        "ticker": [
            "000950"
        ]
    },
    {
        "title": "체감경기 꺾이는데 재고만 146조···수출까지 발목 잡힐 수도",
        "date": "2021.10.11. 오후 5:59",
        "content": "■공급망 쇼크에 기업 재고 비상하반기 경기둔화 기류···8월 재고율 15개월來 최대폭 상승美 성장 전망 하향·中 기업 부채 등 불확실성 갈수록 커져취득원가 높아진 채 '재고 잠김' 땐 자산 평가손실 가능성\n\n\n\n[서울경제] 기업 입장에서 재고는 양날의 검이다. 재고를 늘린 후 전방 산업이 호조세를 띠면 기업들은 기존보다 더 높은 매출을 이끌어낼 수 있다. 하지만 재고를 쌓은 후 경기가 꺾인다면 그간 축적된 재고자산은 악성 재고로 돌아와 기업의 발목을 잡는다. 국내 기업들이 최근 1년간 재고 지출을 급격히 늘린 것도 코로나19 확산 이후의 경기회복을 겨냥해 매출을 극대화하기 위해서였다. 올해 상반기까지는 시장의 전망대로 글로벌 경기가 활황을 보여 재고 증가세가 매출 상승으로 연결됐다. 매출 상위 50대 코스피 상장 제조 업체들의 지난 2분기 매출액은 전년 동기 대비 32.8% 늘어 재고자산(11.2%)보다 높은 증가율을 나타냈다.그러나 하반기 들어 분위기가 바뀌고 있다. 글로벌 공급망 마비, 중국 경제의 불확실성 확대, 그린플레이션 우려 등이 맞물리면서 적정 재고 사이클을 가늠하기 어려워지고 있다. 골드만삭스도 10일(현지 시간) 올해 미국의 경제성장률을 5.6%로 일주일 만에 또다시 하향 조정하는 등 경기 둔화에 대한 우려도 커졌다. 이처럼 경기 위축 우려가 높아지는 상황에서 재고 출하까지 둔화될 조짐을 보이면서 기업들이 그간 쌓아온 재고자산이 재무 악화의 부메랑으로 돌아올 가능성이 커지고 있다는 진단이 나온다.11일 금융 정보 업체 에프앤가이드에 따르면 올해 2분기 코스피 상장사 중 매출 상위 50개 제조 업체의 재고자산 총계는 145조 9,559억 원으로 전년 동기 대비 14조 7,039억 원(11.20%) 늘었다. 업종을 막론하고 국내 주요 제조 업체에서 전반적으로 증가세가 두드러졌다. 6월 말 삼성전자의 재고자산은 총 33조 5,924억 원으로 1년 전보다 13.31% 불어났다. LG화학(44.68%), SK하이닉스(7.09%), 현대모비스(12%), LG디스플레이(33.51%), 삼성전기(17.99%) 등 다른 주요 제조 업체들도 1년 전보다 재고가 증가했다.국내 제조 업체들의 재고자산이 늘어난 요인은 크게 재고량과 취득 가격으로 나눠서 볼 수 있다. 재고자산은 재고량에 원가를 곱해서 산출한다. 우선 고객사의 수요에 대응하는 과정에서 원재료·완제품 재고량이 늘어났다는 해석이 나온다. 지난해 글로벌 경제를 뒤덮었던 코로나19 확산세가 종식될 것이라는 기대감에 힘입어 국내 주요 반도체·화학·철강·전자부품·자동차부품 기업에 고객사들의 주문이 쏟아졌기 때문이다.펜트업(pent-up) 수요로 물류대란이 불거지면서 제품이 제때 출고되지 못해 재고자산이 늘어난 사례도 빈번했다. 한 기계 제조 업체 관계자는 “우리 회사의 경우에는 수출이 전체 매출에서 차지하는 비중이 70%에 달하는데 선박을 잡기가 어려워 제품 계약분을 해외에 인도하지 못하는 사례가 많았다”고 말했다.폭발적인 경기 반등세가 역으로 원자재 가격 상승 등의 불확실성을 부추기면서 선제적으로 원재료를 쌓으려는 움직임이 나타나기도 했다. 추광호 한국경제연구원 경제정책실장은 “외부 환경을 예측하기 어려워지다 보니 필요한 재고량보다 더 많은 재고를 확보하려는 움직임이 있는 것으로 보인다”고 해석했다.원자재 인플레이션도 재고자산 증가로 이어졌다. 정유 업체가 대표적 사례다. 에쓰오일의 2분기 재고자산은 전년 동기 대비 67.01%, SK이노베이션은 53.46% 증가했다. 같은 기간 서부텍사스산원유(WTI) 선물 가격이 87.09%나 상승하는 등 유가가 급등세를 보이면서 재고자산 취득 원가가 증가했기 때문이다. 정유 업계 관계자는 “재고자산 증가는 유가 상승의 영향 때문”이라고 말했다.올해 상반기까지는 재고자산 증가가 매출 상승과 맞물려 돌아갔다. 실제로 코스피 매출 상위 50개 제조 업체들의 평균 재고자산회전일수는 지난해 2분기 65.11일에서 올해 2분기 50.30일로 줄어들었다. 재고자산회전일수는 재고가 매출화되는 데 걸리는 시간으로, 이 수치가 작을수록 제품이 팔리는 속도가 빠르다는 뜻이다.문제는 하반기 들어 이 같은 재고 순환에 이상 기류가 감지되고 있다는 점이다. 통계청에 따르면 제조업 재고율은 8월 112.3%를 기록하며 전월보다 8%포인트 늘어났다. 지난해 5월(8.8%포인트) 이후 15개월 만에 가장 큰 상승 폭이다. 재고율이 높을수록 출하되는 재고보다 기업 창고에 쌓이는 재고가 많다는 의미다.김성노 BNK투자증권 연구원은 “정보기술(IT), 자동차, 철강, 화학 등 주요 제조업을 중심으로 출하 둔화와 재고 증가가 진행되고 있다”며 “재고순환지표 둔화는 일반적으로 주가 조정의 신호로 인식된다”고 설명했다. 이는 공급망 차질 장기화와 중국·인도 지역의 전력난, 중국 부채 리스크 등이 이어지면서 글로벌 경기가 꺾일 것이라는 우려가 커지고 있기 때문이다. 한국개발연구원(KDI)은 7일 발간한 ‘10월 경제 동향’에서 “자동차 등 일부 업종의 중간재 불안 및 물류 차질이 지속되는 가운데 미국의 통화정책과 중국 기업 부채에 대한 우려로 대외 여건에 대한 하방 위험도 확대되면서 향후 제조업 개선세를 제약할 가능성이 있다”고 진단했다.기업들의 재고 출하가 지난 상반기보다는 원활하지 않을 것이라는 의미다. 그간 쌓인 재고자산이 기업들의 재무 리스크로 등장할 가능성이 제기되는 이유다. 재고가 원활하게 팔리지 않을 경우 기업들이 보유한 재고자산이 악성 재고가 돼 창고에 묶일 수 있다. 원자재 인플레이션 국면에서 재고를 쌓아왔다는 점도 향후 기업들의 원가 관리에 발목을 잡을 수 있다. 잠재적으로는 원자재 가격 시장 변동으로 현재 기업이 보유한 재고자산의 시장 가치가 떨어져 평가손실이 발생할 가능성도 염두에 둬야 한다는 지적이다.국내 한 회계법인의 재무 담당 임원은 “재고자산 증가는 기업의 돈이 잠기는 현상으로 이어질 수 있어 현금 흐름 측면에서 바람직하지만은 않다”며 “제품 판매 단가가 떨어져 재고 공정가치보다 취득 원가가 높아진다면 재고 자산 평가손실이 발생할 가능성도 있다”고 설명했다.",
        "ticker": [
            "003550",
            "034220",
            "051910",
            "034730",
            "096770",
            "000660",
            "009150",
            "005930",
            "000950",
            "012330"
        ]
    },
    {
        "title": "\"동학 서학 개미에 증권사만 신났네\"…5곳 '이익 1조 클럽' 눈앞",
        "date": "2021.10.11. 오후 5:52",
        "content": "국내 증권시장 폭발적 성장에 수익구조 다변화도 성공미래에셋 이어 한투·삼성·NH·키움證 올해 달성 유력◆ 조단위 이익 내는 기업들 (上) ◆증권사들이 올해 역대급 실적을 내놓으면서 세전이익 '1조원 클럽'에 대거 진입할 것으로 예상된다. 올해 1월 26조원을 상회하던 코스피 일평균 거래대금이 지난달 14조원까지 떨어질 만큼 한국 증시가 흔들리는 상황이지만 증권사들이 사업 다각화에 성공하면서 수익성이 대폭 개선됐기 때문으로 풀이된다.    특히 은행권이 정부의 대출 규제와 증시 머니무브(자금 이동) 등으로 영업 확장세가 흔들리는 반면 증권업계는 '주식·퇴직연금 투자시대'를 맞아 최고 호황기를 누리는 모습이다. 지난해 '동학개미운동'을 기점으로 앞으로 자본시장의 파이가 더 커질 것이라는 기대감이 높아지고 있다. 11일 금융투자업계에 따르면 미래에셋증권, 한국투자증권, 삼성증권, NH투자증권, 키움증권 등 5개사가 올해 세전이익 1조원 고지를 밟을 것으로 예상된다. 미래에셋증권은 지난해 국내 증권사 가운데 처음으로 세전이익 1조원을 기록했는데, 올해도 무난히 달성할 전망이다.한국투자증권, 삼성증권, NH투자증권, 키움증권 역시 올해 세전이익 1조원을 무난히 넘겨 1조원 클럽에 신규 가입할 것으로 보인다. 한국투자증권은 지난해 별도 기준으로 세전이익이 8530억원이었는데, 올해 1조2940억원으로 대폭 상승할 것으로 예상된다. 삼성증권은 연결 기준으로 지난해 6858억원 세전이익을 거뒀는데 올해 두 배로 껑충 뛰어 1조2640억원을 기록할 것으로 보인다. 이는 증권사들이 '자본 중개자'에서 '자본 공급자'로의 변신에 성공하면서 중개수수료 수입 감소를 딛고 실적 향상을 이뤄낸 결과다. 한국투자증권을 예로 들면 올해 투자은행(IB)과 트레이딩 및 이자수익 비중이 73%에 달할 전망이다. 주식시장의 변동성이 높아져도 증권사 실적이 안정적으로 상승할 것으로 예상되는 이유다.임희연 신한금융투자 연구원은 \"주식시장 변동성에 따른 실적 변동을 줄이려면 증권사들은 지속 가능한 수익원을 확보해야 한다\"면서 \"IB와 관련한 수수료 수입이나 이자, 배당수익처럼 주식시장에 대한 노출이 적은 기업금융 위주로 사업을 더욱 늘려야 할 것\"이라고 밝혔다.  \"증권사, 천수답 오명 벗었다\"…주식중개 의존 줄고 운용수익 커져증권사 5곳 '이익 1조 클럽'주식열풍·기업금융 딜도 호황운용수익 비중 20%대로 급증상반기 세전이익 두배나 늘어시중은행과 순이익 격차 좁혀작년 유가증권시장 상장사 중세전이익 1조원 넘는 곳 27개몸집 쪼그라든 은행·보험 비해증권사·자산운용사 고용 확대 \n\n\n\n 11일 서울 여의도 증권가의 모습. 올해 연간 세전이익 1조원을 돌파할 것으로 기대되는 증권사는 5곳이 넘을 것으로 예상된다. [이승환 기자] 증권 업계에선 오랫동안 '세전이익 1조원'을 넘을 수 없는 벽처럼 여겼다. 은행·보험사와는 달리 위험을 감수해야 높은 수익을 거두는 사업이 많아 시황에 따라 실적의 부침이 심했기 때문이다. 증권사들이 단순히 주식 거래를 중개하는 수준을 넘어 투자은행(IB)과 운용(트레이딩)으로 사업을 넓히려고 했던 것도 이런 이유였다. 미래에셋증권, 한국투자증권, 삼성증권, NH투자증권, 키움증권 등 5개사가 올해 무더기로 세전이익 1조원 고지를 밟을 것으로 예상되면서 대형 증권사들은 '스노볼 효과'를 통해 자본시장을 한 단계 성장시키는 기회로 활용할 것으로 전망된다.지난해에는 미래에셋증권만이 세전이익 1조원을 달성했다.임희연 신한금융투자 연구원은 \"기업금융 시장은 사상 초유의 호황기를 누리고 있다\"면서 \"자본력 우위를 점한 대형 증권사 중심으로 기업금융 딜의 쏠림 현상이 심해지고 있는 상황\"이라고 강조했다.대형 증권사의 성장은 통계로도 확인된다. 11일 금융투자협회에 따르면 국내 59개 증권사는 상반기까지 세전이익(법인세 차감 전 순이익)이 7조823억원에 달했다. 지난해 상반기까지 국내 증권사 세전이익이 3조2232억원이었는데 전년 동기 대비 119.7% 폭증했다.한국거래소에 따르면 연결 기준으로 지난해 연간 세전이익이 1조원 이상이었던 유가증권시장 상장사는 27개사에 불과했다. 코로나19 대유행 이후 주식 투자 열풍이 불어닥치면서 증권사들은 지난해 유례없는 호황을 누렸는데, 올해 들어서도 실적이 꾸준히 성장하고 있다. 법인세를 차감한 당기순이익은 올해 상반기 5조2162억원에 달했는데, 같은 기간 국내 은행(특수 은행 제외)의 당기순이익은 6조752억원을 기록했다. 2019년 연간 기준으로 국내 은행은 당기순이익 10조77억원을 기록했는데, 당시 국내 증권사들은 4조8697억원으로 절반에도 미치지 못했다.증권 업계가 급성장할 수 있는 것은 공격적인 영역 확장으로 사업 다각화에 성공하고 있기 때문이다. \n\n\n\n 은행 업계가 각종 규제로 실적이 정체된 사이 증권 업계는 국내는 물론 해외 자산 투자에도 적극 나서면서 몸집을 급격히 불렸다. 실제로 최근 들어 가장 두드러지게 성장세를 보인 분야는 운용 수익 부문이다. 한국투자증권에 따르면 미래에셋증권·NH투자증권·삼성증권·키움증권이 올해 주식 중개 사업에서 거둔 수수료 수익은 전체 영업수익 대비 32.5%를 기록할 것으로 예상된다. 지난해 연간 별도 재무제표 기준으로 37.0%였는데 올해 대폭 낮아진 수치다. 이자수익 비중 또한 같은 기간 32.7%에서 29.6%로 줄어들었다. 개인투자자의 주식 거래와 신용 제공으로 벌어들이는 수익 비중이 10%포인트가량 낮아진 것이다. 반면 올해 들어 직접 자산 트레이딩을 통해 거둔 운용 수익 비중은 13.8%에서 21.6%로 폭증할 것으로 예상된다. 증권 업계가 과거 외국인 투자 자금 흐름에 따라 휘둘리던 '천수답 증시'에서 벗어나 '글로벌 큰손'으로 거듭나기 시작했다는 것을 의미한다. 백두산 한국투자증권 연구원은 \"올해 3분기 증권사들은 일평균 거래대금이 전 분기 대비 3% 감소하고 거래 일수까지 줄어들어 수수료 수익이 감소할 전망\"이라면서도 \"금리 상승에 대한 우려를 감안해도 증권사 실적은 예상보다 17% 상회할 것으로 보인다\"고 강조했다.증권 업계가 사업 영역을 급격히 확대하면서 고용 또한 크게 늘고 있다. 금융투자협회에 따르면 국내에서 영업 중인 증권사 59곳의 올해 상반기 말 기준 임직원 수는 3만8248명이다. 증권사들은 2017년 이후 한 해도 거르지 않고 고용을 늘리고 있다. 자산운용사도 인력이 늘어나고 있다. 반면 같은 기간 은행권은 고용을 줄이고 있어 대조를 이룬다. 은행연합회에 따르면 2018년 말 기준으로 국내 은행은 임직원 8만2739명을 고용하고 있었는데, 올 2분기 7만9818명까지 줄였다. 5대 시중은행에서 올해 상반기 명예퇴직한 인원은 2600명 수준인 것으로 알려졌다. 보험 업계 또한 고용이 줄어들고 있기는 마찬가지다. 2018년 국내 손해보험사에서 근무하는 임직원은 3만4015명이었는데, 지난 2분기 3만3057명까지 줄었다. 생명보험사 또한 전체 고용 인원이 2만3000명대에 머물고 있다.",
        "ticker": [
            "005940",
            "000150",
            "006800",
            "016360",
            "039490"
        ]
    },
    {
        "title": "\"증권사, 천수답 오명 벗었다\"…주식중개 의존 줄고 운용수익 커져",
        "date": "2021.10.11. 오후 5:36",
        "content": "증권사 5곳 '이익 1조 클럽'주식열풍·기업금융 딜도 호황운용수익 비중 20%대로 급증상반기 세전이익 두배나 늘어시중은행과 순이익 격차 좁혀작년 유가증권시장 상장사 중세전이익 1조원 넘는 곳 27개몸집 쪼그라든 은행·보험 비해증권사·자산운용사 고용 확대◆ 조단위 이익 내는 기업들 (上) ◆ \n\n\n\n 11일 서울 여의도 증권가의 모습. 올해 연간 세전이익 1조원을 돌파할 것으로 기대되는 증권사는 5곳이 넘을 것으로 예상된다. [이승환 기자] 증권 업계에선 오랫동안 '세전이익 1조원'을 넘을 수 없는 벽처럼 여겼다. 은행·보험사와는 달리 위험을 감수해야 높은 수익을 거두는 사업이 많아 시황에 따라 실적의 부침이 심했기 때문이다. 증권사들이 단순히 주식 거래를 중개하는 수준을 넘어 투자은행(IB)과 운용(트레이딩)으로 사업을 넓히려고 했던 것도 이런 이유였다. 미래에셋증권, 한국투자증권, 삼성증권, NH투자증권, 키움증권 등 5개사가 올해 무더기로 세전이익 1조원 고지를 밟을 것으로 예상되면서 대형 증권사들은 '스노볼 효과'를 통해 자본시장을 한 단계 성장시키는 기회로 활용할 것으로 전망된다.지난해에는 미래에셋증권만이 세전이익 1조원을 달성했다.임희연 신한금융투자 연구원은 \"기업금융 시장은 사상 초유의 호황기를 누리고 있다\"면서 \"자본력 우위를 점한 대형 증권사 중심으로 기업금융 딜의 쏠림 현상이 심해지고 있는 상황\"이라고 강조했다.대형 증권사의 성장은 통계로도 확인된다. 11일 금융투자협회에 따르면 국내 59개 증권사는 상반기까지 세전이익(법인세 차감 전 순이익)이 7조823억원에 달했다. 지난해 상반기까지 국내 증권사 세전이익이 3조2232억원이었는데 전년 동기 대비 119.7% 폭증했다.한국거래소에 따르면 연결 기준으로 지난해 연간 세전이익이 1조원 이상이었던 유가증권시장 상장사는 27개사에 불과했다. 코로나19 대유행 이후 주식 투자 열풍이 불어닥치면서 증권사들은 지난해 유례없는 호황을 누렸는데, 올해 들어서도 실적이 꾸준히 성장하고 있다. 법인세를 차감한 당기순이익은 올해 상반기 5조2162억원에 달했는데, 같은 기간 국내 은행(특수 은행 제외)의 당기순이익은 6조752억원을 기록했다. 2019년 연간 기준으로 국내 은행은 당기순이익 10조77억원을 기록했는데, 당시 국내 증권사들은 4조8697억원으로 절반에도 미치지 못했다.증권 업계가 급성장할 수 있는 것은 공격적인 영역 확장으로 사업 다각화에 성공하고 있기 때문이다. \n\n\n\n 은행 업계가 각종 규제로 실적이 정체된 사이 증권 업계는 국내는 물론 해외 자산 투자에도 적극 나서면서 몸집을 급격히 불렸다. 실제로 최근 들어 가장 두드러지게 성장세를 보인 분야는 운용 수익 부문이다. 한국투자증권에 따르면 미래에셋증권·NH투자증권·삼성증권·키움증권이 올해 주식 중개 사업에서 거둔 수수료 수익은 전체 영업수익 대비 32.5%를 기록할 것으로 예상된다. 지난해 연간 별도 재무제표 기준으로 37.0%였는데 올해 대폭 낮아진 수치다. 이자수익 비중 또한 같은 기간 32.7%에서 29.6%로 줄어들었다. 개인투자자의 주식 거래와 신용 제공으로 벌어들이는 수익 비중이 10%포인트가량 낮아진 것이다. 반면 올해 들어 직접 자산 트레이딩을 통해 거둔 운용 수익 비중은 13.8%에서 21.6%로 폭증할 것으로 예상된다. 증권 업계가 과거 외국인 투자 자금 흐름에 따라 휘둘리던 '천수답 증시'에서 벗어나 '글로벌 큰손'으로 거듭나기 시작했다는 것을 의미한다. 백두산 한국투자증권 연구원은 \"올해 3분기 증권사들은 일평균 거래대금이 전 분기 대비 3% 감소하고 거래 일수까지 줄어들어 수수료 수익이 감소할 전망\"이라면서도 \"금리 상승에 대한 우려를 감안해도 증권사 실적은 예상보다 17% 상회할 것으로 보인다\"고 강조했다.증권 업계가 사업 영역을 급격히 확대하면서 고용 또한 크게 늘고 있다. 금융투자협회에 따르면 국내에서 영업 중인 증권사 59곳의 올해 상반기 말 기준 임직원 수는 3만8248명이다. 증권사들은 2017년 이후 한 해도 거르지 않고 고용을 늘리고 있다. 자산운용사도 인력이 늘어나고 있다. 반면 같은 기간 은행권은 고용을 줄이고 있어 대조를 이룬다. 은행연합회에 따르면 2018년 말 기준으로 국내 은행은 임직원 8만2739명을 고용하고 있었는데, 올 2분기 7만9818명까지 줄였다. 5대 시중은행에서 올해 상반기 명예퇴직한 인원은 2600명 수준인 것으로 알려졌다. 보험 업계 또한 고용이 줄어들고 있기는 마찬가지다. 2018년 국내 손해보험사에서 근무하는 임직원은 3만4015명이었는데, 지난 2분기 3만3057명까지 줄었다. 생명보험사 또한 전체 고용 인원이 2만3000명대에 머물고 있다.",
        "ticker": [
            "005940",
            "000150",
            "006800",
            "016360",
            "039490"
        ]
    },
    {
        "title": "'양도세 회피' 투매 빨라지나···개인지분 큰 종목 '긴장'",
        "date": "2021.10.11. 오후 5:24",
        "content": "지난해 11월부터 2조 어치 쏟아내올 개인 순매수, 작년比 35% 웃돌아올해는 이달부터 매물 출회 가능성[서울경제] 4분기에 들어서면서 대주주 양도세 회피를 위한 개인투자자의 투매를 걱정하는 목소리가 커지고 있다. 중첩된 대외 불확실성에 증시 긴장감이 높아진 가운데 세금 회피 물량으로 인한 수급 교란까지 더해지면서 연말 증시 출렁거림이 심화될 수 있다는 우려다. 전문가들은 “매물의 출회 시점이 빨라지고 있다”고 진단하면서 올해 개인의 매수가 집중됐던 종목은 남은 하반기 주가 눌림을 주의할 필요가 있다고 지적한다.11일 금융투자 업계에 따르면 지난 2015~2019년 5년간 개인은 국내 양대 증시에서 매년 12월 평균 2조 9,420억 원(코스피 2조 3,100억 원, 코스닥 6,320억 원)을 순매도한 것으로 집계됐다. 코로나19 이후 개인투자자들이 대거 증시에 입성해 ‘동학개미’ 붐을 일으킨 지난해에는 매도 시기가 앞당겨져 11월에 2조 1,530억 원 규모의 순매도가 나왔다.특정 시점만 피하면 양도세를 회피할 수 있는 정책 구조 탓에 연말 개인의 투매는 연례행사가 되고 있다. 반복된 패턴에 남들보다 빨리 수익을 확정지으려는 심리가 번지면서 최근 ‘큰 손’ 개인들은 서둘러 매물을 시장에 내놓는 양상이다.올해 12월 말 종목당 평가액이 10억 원이 넘는 대주주는 내년 매매 차익에 대해 20% 이상의 세금이 부과되며 본인뿐 아니라 배우자·직계존비속의 보유분을 합쳐 대주주 여부를 판단한다. 정부는 지난해 대주주 요건을 3억 원으로 낮추려고 했지만 여론 반발에 부딪혀 내년까지 10억 원 기준을 유지하기로 했으며 오는 2023년부터 5,000만 원 이상의 양도 차익을 거둔 모든 주주가 과세 대상이다. 다만 이달 국정감사에서 주식 양도세 확대가 과하다는 지적에 대해 고승범 금융위원장이 기획재정부와 협의하겠다는 입장을 밝힌 점은 변수로 꼽힌다.올해는 코스피가 3,300선을 넘기며 사상 최고치를 거듭 경신했던 상황 속에 개인의 순매수 규모가 어느 때보다 왕성했기 때문에 세금 회피성 매도에 대해 걱정하는 목소리가 여느 해보다 높다. 올해 초부터 이달 8일까지 개인은 양대 증시에서 85조 5,850억 원(코스피 72조 9,110억 원, 코스닥 12조 6,740억 원)어치를 사들였는데 이는 지난해 연간 순매수 규모(63조 8,080억 원)를 35%가량 웃돈다. 특히 개인의 적극적인 매수세로 주가가 뛴 종목은 이것이 부메랑이 돼 연말 일시적으로 변동성이 고조될 가능성이 있다.최근 대외 악재에 둘러싸인 코스피가 요동치며 시장의 열기가 한풀 꺾인 데 이어 정부의 ‘빚투(빚내서 투자)’ 차단, 연말 대주주 양도세 회피성 매도 등으로 개인의 매매 적극성까지 둔화되며 연말 국내 증시가 부침을 겪을 수 있다는 가능성이 거론된다.김영환 NH투자증권 연구원은 “2019년 이전까지는 개인의 매도세가 12월 후반 3거래일에 정점을 기록했지만 최근에는 ‘남들이 팔기 전에 먼저 팔자’는 심리가 커지면서 연말 매도 물량 출회 시점이 빨라지고 있다”며 “향후 세금 회피 물량 규모가 커질 가능성이 있으며 올해 개인의 순매수가 많고 동시에 주가가 많이 올랐던 종목은 연말 수급 눌림에 주의할 필요가 있다”고 조언했다.",
        "ticker": [
            "005940",
            "001680"
        ]
    },
    {
        "title": "외국인은 LG화학·셀트리온, 기관은 카카오 '줍줍'",
        "date": "2021.10.11. 오후 5:10",
        "content": "변동성 장세서 순매수한 종목 관심외국인·연기금 모두BBIG에 집중 투자SK바사·셀트리온제약삼성SDI·크래프톤 매수박스권 현대차·기아외국인 매수세 들어와연기금, CJ ENM '베팅'\n\n\n\n사진=게티이미지뱅크지난주 코스피지수는 에너지발(發) 인플레이션 우려에 미국 부채한도 협상, 중국 헝다 사태 등의 악재가 맞물리며 2900선까지 하락했다. 외국인은 약 1조원어치를 순매도하며 주가를 끌어내렸다. 연기금도 2685억원어치를 팔았다. 하지만 일부 종목은 저가 매수 기회라고 판단해 매수에 나섰다. 외국인과 기관이 동시 순매수에 나선 종목을 눈여겨볼 필요가 있다는 의견이 나온다.\n\n\n\n BBIG 저가 매수 나선 외국인10일 한국거래소에 따르면 지난 5~8일 외국인과 연기금은 BBIG(배터리 바이오 인터넷 게임) 업종에 대한 ‘저가 매수’에 나섰다. 지난주 인플레이션 우려로 미국 국채 금리가 급등하고, 머크의 ‘먹는 코로나19 치료제’가 효능을 보였다는 소식에 제약·바이오업종이 직격탄을 맞았다. 지난주 제약 KRX 헬스케어업종 지수는 7.48% 하락했다. 외국인은 이를 매수 기회로 활용했다. 셀트리온(470억원) SK바이오사이언스(453억원) 셀트리온제약(311억원) 등이 순매수 상위 종목에 올랐다. 연기금은 인터넷, 게임 기업의 주가 하락을 매수 기회로 봤다. 순매수 1위 종목은 카카오(439억원), 3위는 크래프톤(259억원)이었다. 배터리 밸류체인 투자 지속외국인과 개인, 연기금이 모두 빼놓지 않고 집중 투자한 분야는 2차전지 관련 종목이다. 그 덕에 금리 상승으로 밸류에이션(실적 대비 주가수준)이 높았던 배터리 밸류체인 주가가 급락했다가 곧바로 반등했다. 외국인 순매수 1위 종목은 LG화학(780억원), 6위가 SK이노베이션(358억원), 7위는 일진머티리얼즈(325억원)였다. 연기금 순매수 2위 종목은 삼성SDI(310억원)였고, 개인도 이 종목을 492억원어치 순매수했다. 신승진 삼성증권 연구원은 “친환경 기업은 성장 초기 단계라는 점을 감안할 때 이번 조정 구간에서 비중을 늘려볼 만하다”며 “삼성SDI 등 배터리 밸류체인과 코오롱인더, 롯데정밀화학 등 수소 관련 기업이 대표적”이라고 설명했다.그동안 박스권에 갇혀 있었던 현대차, 기아 등 완성차 업종에도 매수세가 들어오기 시작했다. 3분기 차량용 반도체 공급 부족으로 실적이 기대에 못 미칠 것으로 예상되지만, 실적 우려는 이미 주가에 반영돼 있다는 분석이 나온다. 임은영 삼성증권 연구원은 “4분기 이후 차량용 반도체 공급 부족 이슈가 완화될 것”이라고 분석했다. 중국 시장 둔화 우려와 관련해서는 “현대차·기아는 이미 중국 시장 비중을 줄여나가고 인도 및 동남아시아 시장에 집중 투자해왔다”며 “중국 시장에 집중한 글로벌 전기차 업체들과 비교해 차별화 국면에 진입할 것”이라고 설명했다. ‘위드 코로나’ 종목 수익률↑연기금의 투자 종목 중 눈길을 끄는 것은 CJ ENM이다. 11월부터 ‘위드 코로나’로의 방역 수칙 전환이 기대돼 가장 피해가 컸던 영화·공연업종이 수혜를 볼 가능성이 높다. 최근 ‘오징어 게임’의 글로벌 흥행을 계기로 콘텐츠 기업에 대한 재평가도 한창이다. 이기훈 하나금융투자 연구원은 CJ ENM 목표 주가를 상향 조정하며 “SM 인수설뿐만 아니라 티빙이 더 많은 오리지널 콘텐츠에 투자하기 위한 전략적·재무적 투자자를 찾고 있다”며 “글로벌로 확산되고 있는 K콘텐츠의 위상이 높아지면서 강력한 콘텐츠를 보유한 OTT의 가치도 올라갈 수밖에 없다”고 설명했다.",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "034730",
            "302440",
            "096770",
            "000270",
            "004000",
            "006400",
            "016360",
            "068270",
            "035720",
            "002020",
            "120110",
            "259960",
            "005110",
            "005380"
        ]
    },
    {
        "title": "\"버티는 게 승자\"···셀트리온·POSCO·카뱅 시총 톱10 경쟁",
        "date": "2021.10.11. 오후 4:59",
        "content": "카뱅 시총 '반토막' 10위권 밖으로기아, 감소폭 1.5조···셀트리온 추월리스크 완화 따라 하락 압력도 제한\n\n\n\n[서울경제] 9월부터 지속된 코스피 조정장에서 시가총액 10위권에 들기 위한 순위 다툼이 치열해졌다. 시총 상위권에 자리한 주요 종목 대부분이 조정을 면치 못하자 이제는 ‘누가 덜 빠지느냐’를 경쟁하며 변동성을 키우고 있는 모습이다.11일 한국거래소에 따르면 유가증권시장 상위 10위 종목(우선주 제외)의 시총 합계는 한 달 새 95조 원 가까이 빠졌다. 지난 9월 1일 994조 원에 달하던 규모가 이달 8일 899조 원까지 감소했다. 경기 ‘피크아웃(고점 통과)’을 포함한 각종 악재가 증시를 덮치자 주요 종목 대부분의 주가가 밀려나면서다.증시 변동폭이 확장되자 특히 시총 10위권 진입을 경쟁하는 종목들 간 순위가 하락폭에 따라 뒤바뀌었다. 상장 이후 9·10위 자리를 지키던 카카오뱅크(323410)는 이 기간 시총이 42조 원에서 27조 원으로 반 토막 가까이 쪼그라들며 10위권 밖으로 밀려났다. 하락 폭이 1조 원 수준에 그친 POSCO(005490)(29조 원→28조 원)가 카카오뱅크를 누르고 11위로 올라섰다. 셀트리온(068270) 역시 시총 규모가 40조 원에서 31조 원으로 20% 넘게 빠지며 같은 기간 하락 폭이 작았던 기아(000270)(35조 원→33조 원)에 추월당했다.인플레이션 및 금리 인상 우려, 경기 피크아웃 가능성 등 거시경제 리스크가 국내 증시 전반에 타격을 준 가운데 주가가 얼마나 많은 악재를 흡수했는지에 따라 이들의 운명이 결정됐다. 이 기간 인터넷은행주·바이오주는 개별 악재까지 반영하면서 하락세가 유독 컸다. 카카오뱅크의 경우 대출규제·경쟁심화·플랫폼규제의 삼중고에 시달리며 이달 들어서만 주가가 16.54% 하락했다. 은행 2등주 KB금융과의 시총 격차가 4분의 1 수준으로 줄어들어 은행 대장주 자리마저 위태로워진 상황이다.바이오주 역시 코로나19 이후 모멘텀 부재 문제가 지속적으로 제기된 데다 경구용 치료제 개발 소식까지 겹쳐 주가 충격이 컸다. 바이오·제약 관련 종목들로 구성된 KRX헬스케어지수가 10월 들어 10% 빠졌는데 대장주 셀트리온 역시 타격을 피해갈 수 없었다. 허혜민 키움증권 연구원은 셀트리온에 대해 “머크의 경구용 코로나19 치료제 3상 중간 발표 결과 높은 가능성이 점쳐지는 가운데 복용 편리성과 항체 치료제 대비 낮은 약가가 예상돼 셀트리온 렉키로나의 하반기 매출을 보수적으로 보고 있다”고 말했다.이들 종목에 대한 향후 전망 역시 당분간 이어질 조정장에서 ‘누가 더 버텨낼 수 있을지’에 초점이 잡히며 리스크 해소 가능성이 큰 종목의 경우 하락 압력이 제한됐다. 기아는 차량용 반도체 부족 및 중국 수요 부진으로 올 3분기 실적이 당초 예상만큼 좋지 못할 것으로 전망됐지만 4분기 이후 관련 악재들이 완화될 가능성이 제기됐다. 10월 중순 이후 점진적인 생산 회복세에 접어들 것으로 예상되며 오는 11월부터는 인도 공장 가동률 증가로 중국 전력난 리스크가 축소될 수 있다는 것이다. 임은영 삼성증권 연구원은 “기아 판매는 원자재 기반 경제구조를 갖춘 신흥 시장 비중이 높아 중국 비중이 축소되는 대신 인도 등 기타 신흥 시장 판매가 고성장할 것”이라고 내다봤다.한편 셀트리온은 공급계약 지연 및 높은 재고 수준에 목표 주가 하향 조정이 잇따랐다. 2분기 말 기준 셀트리온헬스케어의 재고자산이 2조 원 이상의 높은 수준을 유지하면서 셀트리온의 헬스케어향 공급 규모가 당분간 저조할 것으로 분석된다. 셀트리온의 주가가 상승 반전을 노려보기 위해서는 코로나19 치료제 렉키로나의 연내 유럽 승인 등의 추가 모멘텀이 필요하다는 분석이다. 이동건 신한금융투자 연구원은 셀트리온의 목표 주가를 기존 32만 원에서 26만 원으로 내려잡으며 “글로벌 코로나19 항체 치료제 개발사들의 향후 실적 기대감이 축소되며 주가가 부진한 점이 부담”이라며 “기다림이 필요한 구간”이라고 말했다.",
        "ticker": [
            "105560",
            "000270",
            "016360",
            "068270",
            "004080",
            "035720",
            "323410",
            "039490"
        ]
    },
    {
        "title": "국채 금리, 오를 만큼 올랐나···돈 빠지는 채권 인버스 ETF",
        "date": "2021.10.11. 오후 4:55",
        "content": "한 달 새 4,430억원 자금 유출금통위 12일 기준금리 동결 전망금리 안정화 예상···매도세 전환\n\n\n\n[서울경제] 국내 국고채 금리가 해외 금리 급등의 영향으로 연일 연고점을 경신하고 있지만 국내 채권형 인버스 상장지수펀드(ETF)에서는 자금 이탈이 가속화하고 있다. 12일 열릴 한국은행의 금융통화위원회에서 기준금리가 동결될 것이라는 전망에 힘이 실리며 채권 금리가 고점이라는 판단 때문이다. 조만간 국채금리가 안정화 국면에 접어들 것이라는 예측에 매도세가 몰리고 있는 것으로 풀이된다.11일 한국펀드평가에 따르면 국내 상장된 9개 채권형 인버스 ETF에서는 지난 8일 기준 일주일간 자금이 1,011억 원 빠져나갔다. 한 달 새 4,430억 원이 줄어들었으며 6개월 동안 7,931억 원의 자금이 유출됐다. 상품별로는 KB자산운용의 ‘KBSTAR국고채3년선물인버스ETF’에서 한 달 새 자금이 4,512억 원 빠져나갔으며 삼성자산운용의 ‘KODEX10년국채선물인버스증권ETF’에서도 같은 기간 214억 원의 자금이 줄어 들었다.그동안 국내외 국채금리가 빠르게 상승하며 이를 역으로 추종하는 국내 채권 인버스 ETF에 매수세가 집중됐다. 채권의 금리와 가격은 반대로 움직이기 때문에 금리가 오를 때 채권 가격은 떨어진다. 채권 가격이 하락할 때 위험을 분산하기 위한 수요가 채권형 인버스 ETF에 몰린 것이다.미국 10년물 국채금리만 하더라도 올 초 0.9%대에서 8일(현지 시간) 기준 1.60%까지 올랐다. 국내 채권금리도 덩달아 상승했다. 시장금리의 지표가 되는 3년 만기 국고채 금리는 같은 날 1.70%까지 올랐다. 이날 장중에는 1.72%까지 오르며 3년 만에 최고치를 새로 썼다. 국고채 5년물은 2.05%, 국고채 10년물은 2.37%까지 올랐다. 역시 장중 각각 2.07%, 2.41%까지 올라 2년 5개월 만에 최고 기록을 갈아치우기도 했다.전문가들은 최근 국고채 금리가 안정세를 찾아갈 것으로 예상했다. 한은의 기준금리 인상에 대한 우려가 금리에 선반영됐고 불확실성이 어느 정도 해소될 것이라는 이유에서였다. 공동락 대신증권 연구원은 “오는 11월 금통위에서 추가 금리 인상이 이뤄진 후 금리 인상 사이클은 이주열 총재의 임기인 내년 3월까지 소강 국면에 진입할 것”이라며 “단기적으로 한국 금리 상승은 과도한 수준”이라고 말했다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "[표]주간 투자주체별 매매동향(10월 5일~8일)",
        "date": "2021.10.11. 오후 3:23",
        "content": "[서울경제]"
    },
    {
        "title": "CU, 1만명에 '랜덤 주식' 증정 행사",
        "date": "2021.10.11. 오후 3:15",
        "content": "(서울=연합뉴스) CU가 유안타증권과 손잡고 오는 31일까지 1만 원 이상 구매자 1만 명을 대상으로 삼성전자와 LG생활건강 등의 주식을 무작위로 증정하는 이벤트를 진행한다고 11일 밝혔다. 사진은 CU '랜덤 주식' 행사 홍보하는 모델. 2021.10.11 [CU 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030",
            "003550",
            "051900",
            "001680",
            "005930",
            "003470"
        ]
    },
    {
        "title": "\"구글·애플·테슬라 정말 이 정도 일줄이야\"…서학개미, 해외주식 수수료 3년 새 8.7배↑",
        "date": "2021.10.11. 오후 3:15",
        "content": "해외 수수료 2017년 538억→ 작년 4698억원증권사들 서학개미 모시기 경쟁\n\n\n\n[사진 = 매경 DB] 증권사들이 해외 주식에 직접 투자하는 '서학개미'들로부터 받은 수수료가 3년 새 8.7배로 급증한 것으로 나타났다. 이에 따라 최근 증권사들은 '서학개미 모셔오기' 경쟁이 한창이다.11일 국회 김병욱 의원이 금융감독원으로부터 제출받은 '개인투자자가 부담한 해외 주식 수수료 및 결제액'에 따르면 증권사들이 서학개미들로부터 받은 수수료가 3년 새 8.7배로 크게 늘었다.지난해 개인투자자의 해외 주식 투자로 발생한 수수료 수익은 4698억원으로 집계됐다. 이는 2017년(538억 원)의 8.7배 수준이다. 개인투자자의 해외 주식 투자로 인한 수수료 수익은 2017년 이후 매년 300억원 가량 증가하다가 지난해에는 전년보다 3500억원 이상 크게 늘어난 4698억원이었다. 올해 상반기(1∼6월)에만 3680억원이다.이 같은 현상은 서학개미가 지난해를 기점으로 급격히 늘었기 때문이다.한국예탁결제원에 따르면 개인투자자들의 연간 해외 주식 결제액(매도와 매수 합산)은 지난해 237조1668억원이었다. 2019년(48조9164억 원)의 5배 수준으로 증가한 것이다. 올해 상반기 결제액은 248조4092억원으로 이미 지난해 수준을 넘어섰고 1∼9월 결제액은 345조5244억원에 달한다. \n\n\n\n 반면 지난해부터 올초까지 국내 증시 활황을 이끈 이른바 '동학개미 운동'은 주춤한 모습이다.한국거래소에 따르면 올해 3분기(7∼9월) 유가증권시장과 코스닥시장에서 개인투자자들의 일평균 거래대금은 19조3000억원으로 나타났다. 개인투자자들의 일평균 거래대금은 코스피가 사상 처음 3000선을 돌파했던 올해 1분기(1∼3월)에 24조5000억원이었지만 2분기(4∼6월)에는 20조2000억원으로 줄었고 3분기에도 하락세를 이어가고 있다.증권사들 '수수료 황금알' 서학개미 모시기 경쟁 치열국내 증권사들은 서학개미 모시기 경쟁을 치열하게 벌이고 있다.먼저 삼성증권은 상반기까지 진행하려던 미국 주식 매매 수수료 할인 혜택 행사를 연말까지 연장했다. 이벤트 신청일로부터 한 달간 미국 주식 온라인 거래수수료를 0%로 적용하고 매도 시 미국 증권거래위원회에서 징수하는 기타거래세(SEC FEE)는 0.00051%만 부과한다.키움증권도 지난 1일부터 주식 타사 대체 입고 이벤트인 '키움으로 해외주식 옮기기'를 진행 중이다. 이벤트 기간 동안 해외 주식 순입고 금액에 따라 현금을 지급한다. 이 보다 앞서 지난달 3일부터 계좌보유 고객 중 신청고객을 대상으로 해외 주식 수수료를 0.07%로 적용하는 이벤트도 시작했다. 키움증권의 기존 해외 주식 수수료는 0.1%다. NH투자증권은 모바일트레이딩시스템(MTS) '나무(NAMUH)' 계좌를 개설한 최초 신규 고객 대상으로 미국 주식 1주를 랜덤으로 지급하는 이벤트를 진행 중이다. 제공하는 미국 주식은 테슬라와 넷플릭스, 애플, 스타벅스, 나이키 등 대표적인 해외 브랜드 주식이다.김병욱 의원은 \"개인투자자들의 주식시장에 대한 관심이 커지며 국내 주식 뿐 아니라 해외 주식 거래량도 크게 늘고있다\"며 \"해외주식 수수료가 증권사의 주요 수입원으로 자리매김 하면서 업권에서 개인투자자를 모시기 위한 경쟁이 치열해진 만큼 개인투자자에게 알기 쉬운 정보를 투명하게 제공하는 등 소비자 피해가 없도록 해야 한다\"고 강조했다.",
        "ticker": [
            "012030",
            "005940",
            "001680",
            "016360",
            "039490",
            "005110"
        ]
    },
    {
        "title": "\"폴리실리콘 더 오른다\"…證, OCI 목표주가 상향",
        "date": "2021.10.11. 오후 2:18",
        "content": "[헤럴드경제=이세진 기자] 폴리실리콘 생산업체 OCI가 폴리실리콘 강세 전망에 힘입어 실적 상승이 전망된다는 분석이 나왔다. 11일 금융투자업계에 따르면 증권사들은 잇따라 OCI 목표주가를 상향하고 있다. SK증권은 기존 16만원에서 19만5000원으로, 대신증권은 기존 21만5000원에서 24만원으로 목표주가를 올렸다. 지난 8일 OCI는 전장보다 2.86% 내린 13만6000원에 거래를 마친 바 있다. 최근 주가 하락세가 두드러졌지만 폴리실리콘 강세가 전망되면서 베이직케미칼 부문 실적이 주가를 끌어올릴 것이란 분석이다. SK증권은 OCI 3분기 매출액 1조649억원, 영업이익 1982억원을 기록해 컨센서스를 소폭 상회하는 실적을 거둘 것이라고 전망했다.박한샘 SK증권 연구원은 \"전분기에 이어 폴리실리콘 강세가 다시 한 번 지속되면서 베이직케미칼 호실적이 예상된다\"며 \"최근 가격 기준 킬로그램당 33.7달러를 기록해 가까운 고점인 29.4달러를 뛰어넘었으며, 에너지솔루션 부문에서도 태양광 프로젝트 매각에 따른 단기 수익이 예상된다\"고 설명했다. 그는 또 \"폴리실리콘의 타이트한 수급에 이어 원료인 메탈실리콘 가격 상승까지 겹치며 폴리실리콘이 강세를 시현했다\"며 \"중국 규제로 메탈실리콘 업체들의 가동률이 하락했고 메탈실리콘 가격은 9월 초 대비 3배 가까이 상승해 결과적으로 폴리실리콘, 웨이퍼, 모듈로의 가격 전가가 발생하고 있다\"고 말했다.",
        "ticker": [
            "456040",
            "034730",
            "001510",
            "003540",
            "009240"
        ]
    },
    {
        "title": "깜짝 실적에도 '주춤' 삼성전자, 하반기부터 반등 기대 …\"우려 선반영\"",
        "date": "2021.10.11. 오후 12:54",
        "content": "8일 서울 서초구 삼성전자 서초사옥에서 직원들이 오가고 있다.[파이낸셜뉴스] 450여만명의 개인들이 소유해 '국민주'가 된 삼성전자 주가가 '7만전자'자리도 위태롭게 지키고 있다. 사상 최대 분기 실적도 반도체 업황 둔화 우려에 힘을 쓰지 못했다. 이에 대해 전문가들은 악재는 이미 주가에 반영했고 내년 3·4분기부터 메모리 업황 회복이 예상돼 연말에는 반등할 것이라는 분석을 내놓고 있다.     ■반도체 업황 부진·공매도 악재만 '겹겹' 11일 금융투자업계에 따르면 삼성전자 주가는 지난 8일 100원(0.14%) 내린 7만1500원에 거래를 마쳤다. 삼성전자가 이날 올해 3·4분기 잠정 경영실적(연결 기준)을 집계한 결과 매출 73조원, 영업이익 15조8000억원을 기록했다고 밝혔음에도 주가가 하락한 것이다. 삼성전자 분기 매출이 70조원을 넘은 것은 이번이 처음이다.   이처럼 주가가 크게 힘을 받지 못한 것은 올 4·4분기 메모리 반도체 업황 둔화하는 '다운사이클' 진입에 대한 우려가 해소되지 못했기 때문으로 보인다. 최근 대만의 반도체 시장조사기관 트렌드포스는 4·4분기 D램 가격이 3~8%, 낸드플래시 가격은 5%까지 떨어질 것이라고 예상했다.   언택트 수요 둔화에 따른 정보기술(IT) 세트 출하 부진, 반도체 주식에 대한 저평가 흐름 등도 악재다. 최근에는 글로벌 대기업들이 본국뿐 아니라 이익을 거둔 해외 국가에도 세금을 내도록 하는 '디지털세' 도입이 최종 합의되면서 이에 대한 악영향도 우려다. 삼성 일가가 상속세 마련을 위해 수조원에 달하는 주식 매각이 결정되면서 이로 인한 물량도 부담이다.   수급상황도 좋지 않다. 외국인은 지난 9월 28일부터 7일까지 7거래일 연속 순매도세를 보이며 총 1조49억원을 팔아치웠다. 지난달 1조176억원을 순매수하며 삼성전자를 사들이던 모습과 대조되는 모습이다.   공매도도 급증했다. 이달 들어 공매도 거래대금이 가장 많았던 종목은 삼성전자로 총 2264억 원에 달했다. 1일과 5일에는 각각 632억원, 1040억원을 기록하며 당일 거래대금 1위를 기록하기도 했다. 공매도 잔고도 증가 추세다. 주가가 하락하기 시작한 지난 8월 말부터 이달까지 570억원에서 1953억원까지 늘었다.     ■지금이 최저점, 올라갈 일만 남아 악재가 겹치며 삼성그룹주 시가총액도 올해 들어서 처음으로 700조원 아래로 떨어졌다. 지난 8일 기준 유가증권시장과 코스닥시장에 상장된 삼성그룹주 23개 종목의 시총은 684조7999억원으로 집계됐다. 특히 삼성전자 주가는 지난 8거래일간 7.98% 하락해 시총 37조127억원이 사라졌다.   다만 증권가에서는 4·4분기부터는 주가가 다시 반등할 것이라고 예상한다. 과거 메모리 업체 주가가 업황이 6개월 선행했던 선례를 감안하면 11~12월에는 내년 업황 개선 기대감에 상승할 것이라는 분석이다. 개인 역시 주가 상승 기대감으로 삼성전자를 사들이고 있다. 이달 5일부터 8일까지 나흘간 개인은 5049억원어치 사들이며 순매수 1위에 삼성전자의 이름을 올렸다.   김양재 KTB투자증권 연구원은 \"현재 수급을 고려하면 내년 1·4분기 메모리 재고가 늘어나면서 메모리 가격 하락폭은 2·4분기까지 확대될 것으로 보인다\"라며 \"내년 3·4분기부터 성수기 진입과 공급 증설 둔화로 점차 수급은 개선되고 메모리 가격도 반등할 전망\"이라고 말했다.   이순학 한화투자증권 연구원도 \"주가는 이미 메모리 업황의 다운사이클 진입을 선반영하고 있는 상황\"이라며 \"시스템 반도체 실적 개선과 폴더블 스마트폰의 수요 호조를 감안하면 이른 시점에 주가가 반등하기 시작할 것\"이라고 밝혔다.",
        "ticker": [
            "030200",
            "005930",
            "000880",
            "003530"
        ]
    },
    {
        "title": "코스피 3000까지 1.5%남았다… \"악재는 대부분 반영\"",
        "date": "2021.10.11. 오전 11:43",
        "content": "[[주간증시전망]]\n\n\n\n임종철 디자인기자 /사진=임종철 디자인기자코스피지수가 외국인 매도세에 2900대로 떨어졌다. 외국인이 전기전자 업종을 중심으로 매도하면서 삼성전자와 SK하이닉스는 연중 최저 수준으로 하락한 탓이다. 미국의 부채한도 논쟁이 12월로 미뤄진 점은 다행스럽지만 높은 원자재 가격, 4분기 반도체 가격 하락 우려 등으로 투자심리는 여전히 불안할 것으로 우려된다. 다만 증시전문가들은 악재는 대부분 반영됐다며 원자재 수혜주, 위드코로나 수혜주를 중심으로 매수할 것을 권했다. ━삼성전자·SK하이닉스에 몰린 외국인 '매도'━11일 한국거래소에 따르면 지난 한 주(5~8일)간 코스피지수는 2.1%가 하락하며 2956.3을 기록했다. 이 기간 외국인은 1조511억원을 순매도했다. 개인은 4549억원, 기관은 4810억원 순매수했다. 지난 6일 장 마감 시점에 2900마저 위태로운 상황까지 몰렸지만 이튿날 반등에 성공하면서 1.5% 정도만 더 오르면 3000을 회복할 수 있는 수준까지 올라왔다.지난 한 주 외국인 매도 금액이 절대적으로 큰 수준은 아니었지만 시총 비중이 큰 전기전자에 몰려 증시를 끌어내렸다. 외국인은 전기전자업종에서만 한주간 7687억원을 팔아치웠다. 삼성전자는 7만1500원, SK하이닉스는 9만4000원으로 종가 기준 연중 최저 수준까지 떨어졌다. 삼성전자는 지난 8일 컨센서스(증권사 평균 예상치)에 부합하는 3분기 잠정실적을 발표했지만 최근 높아진 눈높이에는 시장 기대치에는 못 미쳤다. 삼성전자는 3분기 영업이익이 15조8000억원을 기록했다고 밝혔다. 일부 증권사는 17조원을 웃돌 것으로 기대했다. 이순학 한화투자증권 연구원은 \"D램 가격 하락으로 4분기 영업이익은 3분기 대비 1조원 가까이 감소할 것\"이라고 밝혔다. 그는 다만 \"주가는 이미 메모리 반도체 업황의 다운사이클 진입을 선방영하고 있다\"고 판단했다. 삼성가(家)의 대량 주식 매각이 주가에 영향을 미칠 수 있다. 홍라희 전 리움미술관장은 1조4000억원 규모(1994만1860주)의 삼성전자 지분 매각 신탁 계약을 체결했다. 계약기간은 내년 4월25일까지다. 고(故) 이건희 삼성전자 회장에게서 받은 유산의 상속세를 마련하기 위해서다. 이부진 신라호텔 사장은 삼성SDS 150만9430주, 이서현 삼성복지재단 이사장은 삼성생명 345만9940주, 삼성SDS 150만9430주 매각 신탁 계약을 체결했다. ━미국 부채협상 연기·원자재 가격 반락...급한 불은 껐지만━미국 부채협상이 12월로 연기된 점은 투자심리 안정에 도움을 줄 전망이다. 지난 7일(현지시간) 미국 상원은 올해 12월3일까지 정부의 부채 한도를 4800억달러 상향 조정하는 법안을 통과시켰다. 하원은 오는 12일까지 이 법안을 표결에 부칠 예정이다. 고공행진하던 원자재 가격도 반락했다. 지난 8일 미 서부텍사스원유(WTI) 선물가격은 장중 80달러를 돌파하면서 7여년 만에 최고치를 경신했다. 천연가스가격도 13여년 만에 최고치를 경신했다. 미국 에너지정보청(EIA)이 집계하는 미국 원유 재고가 2주 연속 증가했고 러시아가 유럽에 대한 가스 연료 공급을 늘릴 것으로 밝힌 뒤 두 원자재 가격은 반락했다. 신승진 삼성증권 연구원은 \"미국 부채협상과 원자재 가격 반락은 증시에 긍정적이지만 임시 방편일 뿐 궁극적인 불확실성 해소로 보기는 어렵다\"고 밝혔다. 그는 \"북반구가 겨울로 접어드는 점과 글로벌 전력난을 감안할 때, 당분간 에너지 가격은 고공행진 가능성을 염두해야 한다\"며 POSCO, S-Oil, LX인터내셔널 등 경기 민감 업종이 인플레이션을 헷지할 수 있는 기업들에 주목할 것을 권했다. 김영환 NH투자증권 연구원도 \"글로벌 공급망 차질에 의해 높아진 인플레이션 압력이 전력 수요 성수기인 겨울 동안 지속될 수 있다\"며 천연가스, 석탄, 금속 가격 상승에 따른 수혜주에 관심을 가지라고 조언했다. 그는 또 11월부터 예정된 위드코로나 관련해 국내 리오프닝 관련주인 유통, 의류, 엔터, 레저가 긍정적이라고 꼽았다. ━10월 금통위는 동결 유력...11월에 금리 오른다━오는 12일에 개최되는 10월 금융통화위원회 회의에서는 기준금리를 동결(0.75%)할 것으로 예상되고 있다. 시장은 11월 추가 금리 인상에 무게를 두고 있다. 중장기적으로는 코로나19 이전 수준인 1.25%까지 점진적으로 인상될 전망이다.  오는 13일에는 미국 9월 연방공개시장위원회(FOMC) 의사록이 공개된다. 11월 2~3일에 열리는 FOMC에서 테이퍼링 발표가 유력해지고 있는 가운데 연준 위원들이 테이퍼링 방식에 대해 의견을 나눴을 것으로 예상된다. 같은날 발표되는 9월 미국 CPI(소비자물가)는 전년 동월 대비 5.3% 증가로 8월과 같을 것으로 전망된다.  박석현 KTB투자증권 투자전략 팀장은 \"테이퍼링 실행 방식과 인플레이션 대응 논쟁에서 매파적 주장에 힘이 실린다면 금융시장 변동성이 다시 커질 수 있다\"고 지적했다.  그는 \"대외 불확실성이 여전하고 기업 이익 전망 하향 위험이 있어 주식시장이 추세적 상승으로 돌아서려면 시간이 필요할 것\"이라고 밝혔다. 박 팀장은 다만 \"코스피지수의 12개월 선행 이익 기준 PER(주가순익비율)이 10배 수준까지 낮아져 악재는 대부분 주가에 반영됐다\"며 \"앞으로 투자 전략은 위험관리 보다는 조정 시 매수를 고려하는 것이 좋다\"고 판단했다.",
        "ticker": [
            "030200",
            "001120",
            "005940",
            "010950",
            "034730",
            "000660",
            "032830",
            "005930",
            "016360",
            "000880",
            "003530"
        ]
    },
    {
        "title": "\"CJ ENM, 강력한 티빙 모멘텀…2년 내 웨이브 따라잡는다\"",
        "date": "2021.10.11. 오전 10:55",
        "content": "[헤럴드경제=이현정 기자]하나금융투자는 11일 CJ ENM에 대해 강력한 티빙의 모멘텀으로 시장 전망치를 웃도는 3분기 실적을 낼 것이라고 전망했다. 투자의견은 '매수', 목표주가는 기존보다 4% 높은 25만원으로 상향조정했다.하나금융투자는 CJ ENM의 3분기 매출액이 전년 동기 대비 8% 높은 8642억원, 영업이익은 20% 급증한 718억원으로 추산했다.부문별 영업이익을 살펴보면, 미디어가 TV와 디지털의 기저효과 및 티빙 유료가입자 확대로 각각 10%, 65% 폭증하면서 80% 늘어난 528억원으로 예상되고 있다. 반면 커머스는 28% 줄어든 305억원, 영화는 박스오피스 매출 부진으로 -49억원으로 추산된다. 음악은 오디션 원가 선반영 및 JO1 등의 컴백으로 67억원으로 예상된다.이기훈 하나금융투자 연구원은 \"사측의 보수적인 이익 가이던스(3000억원)에도 업황을 감안하면 연간 3500억원의 이익 달성도 전혀 무리가 없어 보인다\"며 \"SM 인수설 외에도 언론을 통해 티빙이 더 많은 오리지널 컨텐츠 투자를 위한 SI/FI 투자자를 찾고 있는 것으로 파악된다\"고 말했다.실적 상승을 이끄는 티빙의 가치는 최소 2조원이 넘을 것이란 전망이다.티빙의 유료 가입자는 지난해 약 70만명에서 올해 3분기 180만명 수준으로 급증하면서 올해 티빙 가입자 가이던스인 200만명도 수월하게 달성할 것이란 전망이다. 네이버 멤버쉽이라는 강력한 캡티브와 유로 2020이나 〈환승연애〉 등 다양한 장르에서 역대급 성과가 이어지면서 빠르게 성장하고 있다는 평가다.이 연구원은 \"글로벌로 확산되고 있는 K-컨텐츠의 가장 강력한 연합을 캡티브로 보유한 OTT의 가치가 높아질 수 밖에 없으며, 최소 2조원 수준의 가치를 예상하고 있다\"며 \"2023년의 티빙 매출액은 3000억원 이상이 되며 네이버(웹툰 및 멤버쉽)-CJ/JTBC(채널 및 제작사)의 티빙 연합이 최소 2년 내 웨이브의 가입자를 따라 잡을 것\"이라고 내다봤다.",
        "ticker": [
            "001040"
        ]
    },
    {
        "title": "LX하우시스, 제품·판로 확대...B2C 인테리어로 영역 확장",
        "date": "2021.10.11. 오전 10:13",
        "content": "[서경 스타즈IR]백화점·쇼핑몰 등에 매장 입점고부가 프리미엄 라인도 성장세車소재·산업용필름 적자폭 감소4분기 영업익 245% 증가 전망\n\n\n\n[서울경제] \n\n\n\nLX하우시스(108670)가 기업과 소비자 간 거래(B2C) 시장으로 영역을 확장하며 유통 혁신에 박차를 가하고 있다. 제품 다각화와 매장 확대로 소비자 접근성을 확장시키고 고부가 프리미엄 제품 판매 활성화를 통해 수익성이 개선되고 있어 지속적인 성장세가 주목된다.11일 금융 정보 업체 에프앤가이드에 따르면 LX하우시스의 올해 연간 매출액과 영업이익은 지난해보다 각각 15.01%, 65.21% 증가한 3조 4,940억 원, 1,173억 원을 기록할 것으로 추정됐다. 신도시·재건축 개발 가속화로 리모델링 수요가 꾸준히 지속됐다. 올 3분기에는 장마 등에 따른 비수기 영향으로 실적 개선세가 크지 않을 것으로 전망되지만 4분기에는 다시 성장세를 이어가며 매출이 전년 동기 대비 16.59% 늘어난 9,600억 원, 영업이익은 244.94% 급증한 307억 원을 기록할 것으로 예상됐다.\n\n\n\nLX하우시스는 최근 기존의 기업 간 거래(B2B) 방식에서 벗어나 B2C 시장 공략을 위한 유통 혁신에 나서 눈길을 끈다. 그동안 기업을 대상으로 한 건축자재 사업의 비중이 컸다면 복잡했던 인테리어 쇼핑 과정을 쉽게 개편해 소비자 접근성을 높이고 있다. ‘LX Z:IN’ 인테리어 매장을 가전 마트와 복합 쇼핑몰에 ‘숍인숍’ 형태로 입점했고 올 들어 신세계·롯데·갤러리아 등 백화점으로도 대형 토털 인테리어 전시장인 ‘Z:IN스퀘어’ 입점을 꾸준히 늘려가고 있다. 올 상반기에는 기존의 바닥재·장식재 등 제품군뿐 아니라 키친·바스 신제품을 선보이며 상품 다각화에도 적극적으로 나선 모습이다.프리미엄 자재 및 제품의 성장세 역시 주목된다. 최신 인테리어 트렌드를 반영한 ‘SELEXION’ 시리즈와 고급화 라인 ‘Zenith9’ 시리즈를 통해 프리미엄 인테리어 수요층 겨냥에 나섰다. 인조 대리석 소재인 엔지니어드 스톤의 경우 미국 주택 경기가 회복세와 미국 공장 3호 라인 증설 효과가 맞물리며 판매 증가세가 가파를 것으로 전망된다. 건축용 PF단열재 사업 역시 개정된 건축법 시행을 앞두고 업계 최초로 법규를 충족하는 심재 준불연 제품을 출시해 고성능 단열재 시장을 선점할 수 있을 것으로 기대된다. LX하우시스의 ‘수퍼세이브’는 지난 2015년 출시 이후 주력 고단열 창호 브랜드로 자리매김한 바 있다.한편 LX하우시스가 5월 LG그룹으로부터 계열 분리된 후에도 실적 성장세를 지속할 수 있었던 데는 자동차 소재 및 산업용 필름 부문의 개선 영향이 컸다. 올 상반기 자동차소재·산업용필름 사업부는 50억 원의 영업 손실을 기록하며 전년 동기의 영업 손실(287억 원 적자) 규모를 큰 폭으로 줄이는 데 성공했다. 완성차 판매량이 증가하고 데코 및 가전 필름 매출이 증가하면서 적자 폭이 감소했다. 그간 자동차 소재 및 산업용 필름 부문은 2018년 이후 지속적으로 적자를 기록하며 회사의 재무 구조에 부정적인 영향을 끼쳐왔다. 올 초 LX하우시스는 사업부를 현대차그룹 계열사 현대비앤지스틸에 매각하려고 했지만 결국 무산됐다. 업계 일각에서는 손익 개선이 순조롭게 진행될 경우 LX하우시스가 다시 자동차소재·산업용필름 사업부 매각을 추진할 가능성이 제기된다.증권가에서는 LX하우시스의 B2C 비중 확대를 통한 기업 체질 개선세에 대해 긍정적인 시선을 유지하고 있다. 8일 LX하우시스 주가는 전일 대비 0.93% 상승한 7만 5,700원에 거래를 마쳤다. 7월 기록했던 10만 원 선에 비해 주가가 많이 하락한 상태다. 김미송 케이프투자증권 연구원은 “목표 주가수익비율(PER)은 오는 2022년 기준 20배에 해당하는데 B2C 비중이 높아지면서 수익성이 개선된다는 점을 감안하면 도달 가능한 것으로 판단한다”고 말했다.",
        "ticker": [
            "003550",
            "108670",
            "001680",
            "004170",
            "004560",
            "005380"
        ]
    },
    {
        "title": "[주간증시전망]시계제로 코스피…물가·美中 리스크 '촉각'",
        "date": "2021.10.11. 오전 10:12",
        "content": "코스피, 나흘째 2900선…코스닥 한주간 5% 하락변동장 지속 전망…미·중 무역분쟁 재점화 가능성 이목인플레 가늠할 주요국 물가, 한은 10월 기준금리 결정[이데일리 이은정 기자] 코스피가 복합적으로 맞물린 글로벌 악재에 급락세를 이어가며 3000선 아래로 내려 앉았다. 미국 디폴트 우려가 일시적으로 해소됐지만 중국 헝다발(發) 경기 둔화 리스크, 미·중 무역분쟁 재점화 가능성에 투자심리가 흔들리고 있다. 미 고용 지표가 예상치를 하회한 가운데 인플레이션을 가늠할 미국 소비자물가 등을 주시해야 한다는 의견이 나온다. \n\n\n\n조 바이든 미국 대통령(왼쪽)과 시진핑 중국 국가주석.(사진=AFP 제공)11일 마켓포인트에 따르면 지난주(10월 4~8일) 코스피 지수는 전주 대비 3.67% 하락한 2956.30에 마감했다. 같은 기간 코스닥 지수는 5.00% 내리며 953.11에 한주를 마무리했다. 코스피는 지난 7일 미국 부채한도 협상 유예 이슈와 위드 코로나 기대감 등에 반등하는 듯 했으나 미 고용지표 경계감에 상승 폭을 반납했다. 미 증시는 8일(현지시간) 9월 비농업 신규 고용이 지난해 4월 이후 가장 낮은 수치를 기록하자 약보합 마감했다. 미 상원에서의 부채한도 일시 증액 합의로 미국 ‘디폴트 우려’는 일시적으로 해소됐다는 평이다. 오는 12월3일까지 부채한도를 연장해 연말께 불확실성이 다시 발생할 수 있지만, 3분기 기업 실적 자신감을 회복할 시 관련 영향은 제한적인 수준에 그칠 것이란 전망도 나오고 있다. 이번주에 발표되는 미국과 중국의 9월 소비자·생산자 물가는 인플레이션을 가늠할 지표로서 관심이 모아지고 있다. KTB투자증권은 9월 미국 소비자물가 상승률이 전월 대비 0.3%, 전년 대비 5.3%로 전월과 유사, 핵심 소비자 물가도 정체 흐름을 예상했다.문남중 대신증권 연구원은 “물가가 전월보다 상승할 경우 표면적으로 물가 우려를 자극할 수 있을 것”이라면서도 “9월이 델타변이 확산으로 생산 차질, 물류 지연 등으로 공급망 교란 요인을 키운 만큼 7~8월 수준에서 크게 변동하지 않는다면 10월 증시가 진정세를 되찾는데 기여하는 또 하나의 변수가 될 것”이라고 전했다. 미·중 무역분쟁 재점화 가능성에도 눈길이 쏠린다. 캐서린 타이 미국 무역대표부(USTR) 대표는 4일(현지시간) 중국과 무역문제를 둘러싼 새로운 대화가 필요하다고 밝힌 점을 짚었다. 중국이 트럼프 행정부와 체결한 1단계 무역 합의 준수를 압박하고, 대중압박을 위해 신규 수단을 개발, 21세기 공정한 무역 규범을 만들기 위해 동맹과 협력하겠다며 대중국 무역정책에 대한 전략을 공개했다. \n\n\n\n그래픽= 이데일리 문승용 기자10월 한국은행 금융통화위원회에서는 기준금리를 동결할 것이라는 전망에 무게가 실린다. 전문가들은 바이러스 재확산 영향에 이달까지는 경기 여건 평가와 관망세로 0.75% 동결을 예상했다. 연내 추가인상 시사 가능성이 제기되는 가운데 KTB투자증권은 오는 11월 기준금리가 1%로 인상될 것으로 점쳤다. 차후 한국 통화정책은 금융안정에 초점을 맞추며 지속 가능한 성장을 지원할 것으로 봤다. 국내 증시는 시장 조정 빌미를 자극한 스태그플레이션 우려가 완전히 해소되진 않았지만, 최근 코스피가 과도하게 하락하며 조정 폭을 일부 회복할 가능성도 제기하고 있다. 하나금융투자는 공급망 차질과 원자재 가격 상승 민감도가 낮은 내수주, 그중 운송, 호텔·레저, 미디어 업종이 상대적으로 접근이 유효하다고 봤다. 이재선 하나금융투자 연구원은 “대출 규제에 따른 신용 리스크 불안 등도 가중되며 국내 증시가 펀더멘털 대비 과도한 하락을 보였다”며 “러시아가 유럽발 가스공급을 확대할 가능성에 원자재 가격이 다소 진정됐지만 정부의 구체적 액션이 아직 나오지 않았고, 미국 소비자물가도 높은 수준을 유지할 가능성이 높기 때문”이라고 말했다. NH투자증권은 이번주 코스피 주간 예상 밴드로 2880~3020포인트를 제시했다. 이 기간 주목할 만한 이벤트로는 △12일 10월 금통위 △13일 9월 미국 소비자물가지수, 중국 9월 수출입 통계 △14일(옵션 만기일) 9월 한국 수출입물가지수, 미국 9월 연방공개시장위원회(FOMC) 회의록, 9월 미국 생산자물가지수, 9월 중국 소비자·생산자 물가지수 △15일 9월 미국 소매판매 등을 꼽았다.",
        "ticker": [
            "030200",
            "005940",
            "003540"
        ]
    },
    {
        "title": "국내 증시 급락한 8거래일간 외국인 자금 2조 추가 이탈",
        "date": "2021.10.11. 오전 9:54",
        "content": "대외 악재에 신흥국 시장서 등돌려힘 부치는 동학개미 '사자'세 둔화\n\n\n\n8일 오후 서울 중구 하나은행 본점 딜링룸에 코스피 종가와 원/달러 거래 환율이 표시돼 있다. 이날 코스피는 반등 하루 만에 달러 강세 등의 영향으로 소폭 하락해 전날보다 3.16포인트(0.11%) 내린 2,956.30에 장을 마쳤다./사진=연합뉴스[서울경제] 국내 증시가 급격히 출렁이기 시작한 지난달 말 이후 2조 원이 넘는 외국인 자금이 추가로 이탈했다. 코로나19 이후 증시 하단을 지지하던 동학개미들의 불안감도 커지는 모습이다.11일 한국거래소에 따르면 코스피가 1% 넘게 급락하기 시작한 지난달 28일부터 이달 8일까지 8거래일간 외국인은 국내 증시에서 2조 844억 원어치(유가증권시장 1조 9,758억 원, 코스닥시장 1,087억 원)를 순매도했다. 이 기간 코스피와 코스닥지수는 각각 5.66%, 7.90% 하락했다. 9월 한 달로 놓고 보면 외국인은 국내 증시에서 1조 103억 원어치를 순매수했다.외국인은 지난 8거래일간 삼성전자(005930)를 9,816억 원어치를 순매도했다. 여기에 기관(7,409억 원)의 매도세까지 더해지며 삼성전자 주가는 7.98% 급락했다. 외국인은 또 삼성전자우(3,033억 원·-7.92%), 카카오(035720)(1,206억 원·-2.08%), 삼성SDI(006400)(1,050억 원·-6.67%), SK하이닉스(000660)(841억 원·-10.05%) 등도 대거 팔았다.공급망 불안과 인플레이션 우려, 미국 부채한도 협상 불확실성, 중국 헝다그룹 사태 등 겹겹이 쌓인 대외 악재로 위험 기피 현상이 발생해 신흥국 증시에서 외국인 자금이 대거 빠져나간 모습이다.여기에 작년부터 외국인 투매를 고스란히 받아냈던 동학개미들도 최근 힘에 부치는 모습이다. 이달 개인 일평균 순매수 금액도 1,914억 원으로 지난 1월(1조 2,935억 원)보다 확연히 줄었다. 하인환 KB증권 연구원은 \"최근 증시 조정은 매크로 관점에서 이해되지만 수급상으로 보더라도 기대감이 부재했다\"며 \"원화 약세와 함께 외국인이 다시 매도세를 확대했고, 거기에 더해 최근 금융 당국이 증권사들에 신용공여 한도 관리를 주문했다는 소식도 개인 수급에도 영향을 준 것으로 보인다\"고 설명했다. 이어 \"외국인의 경우 외환시장의 안정이 절대적으로 필요한 상황이며, 연말로 갈수록 외환시장 안정과 함께 매도세가 일단락될 것으로 판단한다\"고 내다봤다.",
        "ticker": [
            "034730",
            "000660",
            "006400",
            "005930",
            "005935",
            "004080",
            "035720"
        ]
    },
    {
        "title": "종목 눈높이 '뚝뚝'...목표가 하향 리포트 급증",
        "date": "2021.10.11. 오전 9:40",
        "content": "1월 5%→9월 58%로 치솟아\n\n\n\n이달 8일 오후 서울 중구 하나은행 본점 딜링룸에 코스피 종가와 원·달러 거래 환율, 코스닥지수가 표시돼 있다. 이날 코스피는 반등 하루 만에 달러 강세 등의 영향으로 소폭 하락해 전날보다 3.16포인트(0.11%) 내린 2,956.30에 장을 마쳤다. 코스닥도 전날 대비 0.32포인트(0.03%) 내린 953.11로 거래를 마쳤다./사진=연합뉴스[서울경제] 코스피가 3,000선 아래로 내려오며 험로를 걷는 가운데 올해 개인들이 쓸어 담았던 기업들에 대한 주가 눈높이도 낮아지고 있다.11일 금융 정보 업체 에프앤가이드에 따르면 지난 9월 한 달간 목표 주가를 내린 리포트 수는 79개, 올린 리포트 수는 136개였다. 상향 조정 리포트 수 대비 하향 조정 리포트 수의 비율은 58.1%로 올해 들어 가장 높았다. 코스피가 2,800선에서 3,200선까지 도약한 1월 해당 비율은 5.1%에 불과했지만 7월 31.2%, 8월 56.7%로 급격히 높아졌다. 목표 주가란 기업의 실적 추정치에 기반해 6~12개월 뒤 해당 기업이 도달할 수 있는 주가 수준을 의미한다.코스피가 7월부터 3개월 연속 월간 기준 약세를 기록하며 실제 주가와 목표 주가 사이의 괴리가 확대되자 이를 좁히기 위한 조정이 잇따랐다는 분석이다. 설태현 DB금융투자 연구원은 “코스피가 고점 대비 10% 정도 하락하면서 목표 주가와 괴리율이 커진 종목이 늘었다”며 “전체적으로 정보기술(IT) 등 일부를 제외하고 실적이 크게 하향된 섹터는 없어 투자 심리 위축에 따른 주가 하락에 목표가 하향도 늘어난 것으로 보인다”고 밝혔다.지난달 목표가 하향 리포트가 가장 많이 나왔던 종목은 엔씨소프트(036570)(7개)였으며 SK하이닉스(000660)(4개)·삼성전자(005930)(4개)·카카오(035720)(4개)·아모레퍼시픽(090430)(4개)·LG전자(066570)(4개)·LG디스플레이(034220)(4개) 등이 뒤를 이었다. 반면 지난달 에코프로비엠(247540)은 목표가 상향 리포트가 8개나 나왔으며 롯데정밀화학(004000)(4개)·SKC(011790)(4개)·한솔케미칼(014680)(4개)·한국가스공사(036460)(4개) 등에 대한 낙관도 줄을 이었다.",
        "ticker": [
            "012030",
            "016610",
            "003550",
            "034220",
            "066570",
            "034730",
            "011790",
            "000660",
            "004000",
            "005930",
            "090430",
            "036570",
            "035720",
            "036460",
            "014680"
        ]
    },
    {
        "title": "美中 불안에 디폴트 우려까지…삼천피 회복할까 [주간전망]",
        "date": "2021.10.11. 오전 9:03",
        "content": "美 부채한도 한시적 인상에  디폴트 위기 피해미·중 무역분쟁 가능성 등 악재 요인도 잇따라전문가 \"중국발 리스크 영향 불가피…변동성 등락\"\n\n\n\n이미지=게티이미지뱅크이번 주 증시는 호악재가 맞물린 가운데 높은 변동성을 동반한 등락이 이어질 것으로 보인다. 미국 부채한도를 한시적으로 인상하는 법안이 통과된 것은 상승 재료로, 중국 부동산시장 내 채무불이행(디폴트) 위기가 고조된 점은 하락 요인으로 꼽힌다.11일 한국거래소에 따르면 지난 주 코스피지수(10월5~8일)는 전주보다 62.88포인트(2.08%) 내린 2956.30에 장을 끝냈다. 미국 부채한도 관련 우려는 해소됐지만 9월 고용지표에 대한 경계감으로 끝내 3000선을 회복하지 못했다.코스피지수는 지난주 대형 대외 악재들에 직면하면서 변동성이 증폭됐다. 코스피는 지난 5일 중국 부동산 개발업체 헝다의 디폴트 불확실성과 자산매입 축소(테이퍼링) 우려 등 악재가 몰려 3000선 아래로 떨어졌다. 코스피가 3000선을 밑돈 것은 지난 3월25일 이후 약 6개월만이다. 이렇다 할 호재가 없는 상황에서 지수는 반등하지 못하고 2950선에서 한 주를 마쳤다.지난 주 개인과 기관이 각각 5399억원, 3816억원 사들인 반면 외국인 홀로 1조81억원 순매도했다. 외국인은 이달 1일부터 5거래일 연속 순매도세를 보였다.같은 기간 코스닥지수도 3%가량 내렸다. 코스닥은 전 거래일보다 0.32포인트(0.03%) 내린 953.11에 장을 끝냈다. 나흘간 코스닥시장에서는 개인 홀로 3883억원어치 팔아치웠고 기관과 외국인이 각각 2374억원, 1775억원 순매수했다.지난 주 뉴욕증시에서 주요지수는 미 연방정부 부채한도를 한시적으로 인상하는 법안이 통과됐다는 소식에 소폭 올랐다. 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전주보다 1.22% 오른 34,746.25에 장을 마쳤다. 반면 스탠더드앤드푸어스(S&P) 500지수와 나스닥지수는 각각 0.08%, 0.78% 상승했다. 미국·중국발 변수 산적…\"변동성 등락 전망\"증권가에서는 미 연방정부 부채한도를 한시적으로 인상하는 법안 통과를 이번 주 증시 상승 요인으로 꼽고 있다.블룸버그통신 등 주요 외신에 따르면 7일(현지시간) 미국 상원은 연방정부의 부채 한도를 오는 12월 3일까지 4800억달러 증액 조정하는 법안을 찬성 50표, 반대 48표로 가결했다.법안이 이달 중 하원에서 통과될 경우 정부 부채한도는 28조9000억 달러까지 늘어나게 된다. 미 부채한도 협상 기한이 연말로 유예된 만큼 사상 초유의 디폴트 위기는 일단 피하게 됐다.다만 미·중 무역분쟁의 불씨가 다시 살아나고 있는 점은 우려 요소다. 최근 미국은 바이든 정부 들어 처음으로 대중국 무역정책 관련 전략을 공개했다. 이달 4일 캐서린 타이 미국 무역대표부 대표는 중국과 무역문제를 둘러싼 새로운 대화가 필요하다고 밝힌 바 있다.\n\n\n\n디폴트 상태에 빠진 중국 중견 부동산개발업체 화양녠. 사진=한경DB중국 부동산시장에서 디폴트 위기가 커지는 점도 악재로 꼽힌다. 헝다그룹에 이어 화양년홀딩스, 신리홀딩스 등이 잇따라 유동성 위기에 처하면서 시장 내 불안감이 커지고 있다. 이번 사태는 중국 부동산이 투자 경기와 연관성이 짙다는 점에서 주의가 필요하다. FOMC 정례회의 의사록 발표 앞둬…테이퍼링 등 정책 방향성NH투자증권은 이번 주 코스피지수 밴드로 2880~3020선을 제시했다. 김영환 NH투자증권 연구원은 \"여전히 우리나라의 대중국 수출 비중이 크고 경제 의존도가 높아 한국 증시는 중국발 리스크의 영향에서 자유롭지 못하다\"고 분석했다. 그는 이어 \"주식시장은 단기에 큰 폭 반등을 보이기보다는 현 지수대에서 높은 변동성을 수반한 등락을 당분간 지속할 전망\"이라고 덧붙였다.미국발 주요 변수도 발표를 앞두고 있다. 이달 13일에는 9월 연방공개시장위원회(FOMC) 정례회의 의사록이 공개된다. 미 중앙은행(Fed)이 앞서 조만간 테이퍼링에 나설 것이라고 예고한 만큼 정책 경로가 구체화될 것으로 보인다.박광남 미래에셋증권 연구원은 \"미 중앙은행은 올 11월 FOMC 회의에서 테이퍼링을 발표할 것으로 예상된다\"며 \"문제는 '속도'와 '금리인상 시기의 저울질'이 될 것\"이라고 설명했다.이어 \"최근 원자재 가격과 공급망 충격, 강한 소비 수요 등으로 물가 상승(인플레이션)이 심상치 않은 만큼 시장의 예상과 달리 적극적인 행동을 취할 가능성도 배제하기 어렵다\"고 덧붙엿다.",
        "ticker": [
            "012030",
            "005940",
            "006800"
        ]
    },
    {
        "title": "주가 하락에 목표주가 하향 리포트 비율 올해 들어 최고",
        "date": "2021.10.11. 오전 7:15",
        "content": "최근 엔씨·SK하이닉스 등 목표가 내려\n\n\n\n(서울=연합뉴스) 황광모 기자 = 지난 8일 오후 서울 중구 하나은행 본점 딜링룸. 2021.10.8 hkmpooh@yna.co.kr(서울=연합뉴스) 박원희 기자 = 주가 하락에 상장사의 목표주가를 하향 조정하는 증권사 리포트의 비율이 늘어난 것으로 나타났다.    11일 금융정보업체 에프앤가이드에 따르면 지난 9월 한 달 동안 목표가를 내린 리포트 수는 79개, 올린 리포트 수는 136개였다. 상향 조정 리포트 수 대비 하향 조정  리포트 수의 비율은 58.1%다.    이는 전월(56.7%)보다 소폭 높아진 것으로 월 기준으로 올해 들어 가장 높은 수준이다.    상향 조정 리포트 수 대비 하향 조정 리포트 수의 비율은 올해 1월 5.1%에 불과했으나 7월 31.2%, 8월 56.7% 등 하반기 들어 높아지는 추세다.    이는 증시 약세의 영향으로 풀이된다. 코스피는 지난 7월부터 월간 기준 3개월 연속 하락했다. 그 결과 목표가와 현재 주가 간의 괴리율이 높아지자 목표가를 조정했다는 분석이다.    목표가는 1년 또는 3∼6개월 뒤에 해당 기업이 도달할 수 있는 주가 수준을 의미한다.    설태현 DB금융투자 연구원은 \"최근 증시가 고점 대비 10% 정도 하락하면서 목표주가 괴리율이 높아지는 종목이 늘었다\"면서 \"전체적으로 정보기술(IT) 등 일부를 제외하고 실적이 크게 하향하는 섹터는 없어서 투자 심리 위축에 따른 주가 하락에 목표주가 하향 조정도 늘었다고 보고 있다\"고 설명했다.    종목별로 보면 지난달 목표가 상향 리포트가 가장 많이 나왔던 종목은 에코프로비엠(8개)이었다. 롯데정밀화학(4개), SKC(4개), 한솔케미칼(4개), 한라(4개), 한국가스공사(4개) 등이 뒤를 이었다.    2차전지 소재(에코프로비엠·SKC·한솔케미칼), 수소 사업에 대한 기대감(롯데정밀화학·한국가스공사) 등이 영향을 미쳤다.    반면 엔씨소프트(7개), SK하이닉스(4개), 삼성전자(4개), 카카오(4개), 아모레퍼시픽(4개), LG전자(4개), LG디스플레이(4개) 등은 지난달 하향 리포트 수가 많았다.    이달 들어서도 이들 기업의 목표가를 낮추는 증권사 리포트가 이어지고 있다.    신한금융투자, DB금융투자, 이베스트투자증권 등은 엔씨소프트의 목표가를 낮췄다. 신작 게임 '블레이드 & 소울2'의 부진에 따른 실적 전망 하향이 주된 이유였다.    SK하이닉스는 D램 가격 하향 전망 등이, 아모레퍼시픽은 중국 시장에서의 부진 등이 각각 영향을 미쳤다.    개인 투자자 입장에서 목표가 상·하향 여부와 함께 목표가와 현재가 간의 괴리율도 투자에 참고할 수 있다는 의견도 있다.     설 연구원은 \"장기적으로 주식 시장은 상승할 수밖에 없기 때문에 목표주가는 대부분 현재 주가보다 높을 수밖에 없다\"면서도 \"목표주가를 올리려면 실적이든, 업황 개선에 따라 멀티플(주가 수준 관련 배수)을 올리든 근거가 있어야 한다\"고 말했다.    따라서 특별한 호재가 없는데 주가가 올라 목표가와 차이가 좁혀지는 경우 투자에 유의해야 한다고 전문가들은 조언했다.  2021년 월별 목표주가 상·하향 리포트 수\n\n\n\n(자료=에프앤가이드)     encounter24@yna.co.kr",
        "ticker": [
            "012030",
            "016610",
            "003550",
            "034220",
            "066570",
            "034730",
            "011790",
            "000660",
            "004000",
            "005930",
            "090430",
            "036570",
            "035720",
            "036460",
            "014680"
        ]
    },
    {
        "title": "6개월 천하로 끝난 '삼천피 시대'…밀고 끌었던 대장주는?",
        "date": "2021.10.11. 오전 6:28",
        "content": "카카오, 가장 많이 올랐지만…낙폭도 커‘백신 CMO’ 삼바 상승률 2위…‘치료제’ 셀트리온 낙폭 2위SK하이닉스, 6개월 동안 하락률 1위삼성전자·SK하이닉스, 과거 삼천피 주역…\"그 때가 고점\"\n\n\n\n사진=연합뉴스코스피 지수가 3000선에 안착했던 3월25일부터 지난 8일까지 6개월 남짓 기간 동안 유가증권시장 시가총액 상위 10개 종목 중 카카오가 가장 많이 오른 것으로 나타났다. 반면 같은 기간 SK하이닉스와 셀트리온은 30% 가까운 낙폭을 기록했다.한국거래소에 따르면 지난 8일 코스피는 2956.30에 거래를 마쳤다. 지난 5일 3000선이 무너진 뒤 4거래일째 회복하지 못하고 있다.코스피는 2837.47에 작년 거래를 마친 뒤 연초 급등세를 보이며 1월7일(3031.68) 사상 처음으로 종가 기준 3000선을 돌파했다. 이후 조정을 받기도 했지만 3000선을 지지선 삼아 등락을 반복했고, 3월25일 이후 랠리를 펼치며 7월6일 3305.21까지 상승했다. 이 때까지의 장기 랠리를 마친 코스피는 이달 8일까지 10.56%가 빠졌다.코스피가 3000선에 안착했던 3월25일부터 이달 8일까지 유가증권시장 시가총액 상위 10개 종목 중 네이버, 삼성바이오로직스, 카카오, 삼성SDI, 기아 등이 오른 반면, 삼성전자, SK하이닉스, LG화학, 현대차, 셀트리온은 하락했다.  카카오, 규제 우려에 급락했지만 6개월 전 대비 22%↑지난달 이후 가장 급격하게 주가가 하락한 카카오는 6개월여 전과 비교하면 가장 많이 오른 대형주였다. 카카오는 빅테크 기업을 규제해야 한다는 목소리가 커진 탓에 지난달 7일 이후 한달여 동안 주가가 23.38% 하락해 11만7500원에 지난 8일 거래를 마쳤다. 하지만 3월25일(9만7000원)과 비교하면 여전히 21.13% 오른 수준이다.지난 4월 액면분할을 계기로 한 차례 주가가 랠리를 펼쳤고, 6월에는 자회사들의 기업공개(IPO)에 따른 기업가치 상승 기대감에 급등세를 타며 네이버를 따돌리고 유가증권시장 시가총액 순위 3위에 오르기도 했다.\n\n\n\n사진=뉴스1하지만 성급하게 수익성을 더 확보하려 나섰다가 여론의 역풍을 맞았다. 생활밀착형 서비스를 하는 카카오모빌리티가 택시 스마트호출 요금과 전기자전거 요금의 잇따른 인상을 추진했다가 택시 업계와 이용자들의 반발에 부딪쳐 무산됐고, 카카오가 추진하는 다른 사업들도 골목상권 침해라는 지적이 빗발쳤다. 이에 더해 김범수 카카오 이사회 의장의 가족회사로 알려진 케이큐브홀딩스의 금산분리 위반 문제를 공정거래위원회가 들여다보고 있다는 소식도 악재로 작용했다.특히 지난달 7일 금융당국이 플랫폼 기업들이 금융상품을 소개하는 행위에 대해 ‘광고가 아닌 중개’라는 해석을 내놓은 게 카카오를 비롯한 인터넷플랫폼 기업 주가 급락의 계기가 됐다. 카카오는 지난달 14일 ▲골목상권 침해 논란 사업 철수 ▲3000억원 규모의 상생 기금 조성 ▲케이큐브홀딩스의 사회적 기업 전환 등의 내용을 담은 상생안을 발표했다.그러나 이 무렵 국정감사에서 카카오가 집중적으로 난타당할 전망에 힘이 실리면서 카카오 주가를 더 짓눌렸다. 실제 김 의장은 이달 5일 국회 정무위원회의 공정거래위원회 국정감사와 6일 산업통상자원중소벤처기업위원회의 중소벤처기업부 국정감사에 증인으로 출석해 의원들의 질책에 연신 고개를 숙였다.\n\n\n\n김범수 카카오 의장이 지난 5일 오후 서울 여의도 국회에서 열린 국회 정무위원회의 공정거래위원회 등에 대한 국정감사에 출석해 증인선서를 하고 있다. /사진=뉴스1공정위 국정감사가 진행된 지난 5일 이후 카카오와 네이버는 반등세를 탔다. 지난 7일에는 두 회사 모두 주가가 5%대 중반의 오름폭을 보였고, 8일에는 1%대의 조정을 받았다.네이버는 카카오와 비교하면 등락폭이 작은 편이다. 지난 8일 38만8500원에 거래를 마쳤다. 지난달 7일(44만4500원) 대비 12.60% 하락했지만, 3월25일(38만원)과 비교하면 2.24% 오른 수준이다.  희비 엇갈린 바이오 빅2…삼바 15%↑, 셀트리온 27%↓카카오에 이어 지난 6개월여 동안 두 번째로 많이 오른 대형주는 삼성바이오로직스다. 지난 8일 83만원에 마감돼 3월25일(71만8000원) 대비 15.60% 상승했다.삼성바이오로직스는 메신저리보핵산(mRNA) 방식의 신종 코로나바이러스 감염증(코로나19) 백신 위탁생산(CMO) 기대감이 주가를 끌어 올렸다. 특히 지난 5월에는 화이자와 모더나의 백신을 위탁생산할 가능성이 각각 제기되며 주가가 급등했다. 이에 대해 삼성바이오로직스는 화이자 백신 위탁생산설에 대해서는 부인했고, 모더나 백신 위탁생산설에 대해서는 ‘확정된 바 없다’고 공시했다. 이후 삼성바이오로직스가 위탁생산할 백신은 모더나 백신으로 결정됐다.\n\n\n\n모더나 백신 완제 공정 설비. /사진=삼성바이오로직스8월에는 청와대에서 문재인 대통령 주재로 개최된 K-글로벌 백신 허브화 전략 보고대회의 영향으로 한 차례 더 급등세를 탔다. 세계 최대 규모의 바이오의약품 생산설비를 갖추고 있기에, 다양한 다국적 제약사의 백신을 위탁생산할 수 있을 것이란 기대감 때문이었다. 이렇게 오른 주가는 이후 급락세를 탔다. 삼성바이오로직스는 8월12일 101만2000원으로 마감되며 100만원선을 넘어섰지만, 지난 8일까지 17.98%가 빠졌다.삼성바이오로직스와 함께 국내 바이오 빅2를 구성하고 있는 셀트리온의 주가는 처참한 수준이다. 지난 8일 22만4000원에 마감돼 직전 고점인 9월23일(28만4500원) 대비 21.26% 내렸다. 3월25일(30만7500원)과 비교하면 27.15% 낮은 수준이다. 이 기간 유가증권시장 시가총액 상위 10개 종목 중 두 번째로 많이 하락했다.올해 초까지는 국산 1호 코로나19 치료제 렉키로나(레그단비맙)에 대한 기대감이 셀트리온의 주가를 밀어 올렸지만, 지난 2월 식약처로부터 렉키로나에 대한 조건부 허가를 받아냈을 무렵부터는 주가가 하락세를 탔다. 렉키로나의 조건부 허가가 나오기 직전인 2월1일 37만1000원이던 셀트리온 주가는 3월19일 28만7000원까지 빠졌다. 이후 3월말에는 유럽 의약품당국으로부터 사용권고를 받았다는 소식에 반등하기도 했지만, 이내 다시 힘이 빠졌다.\n\n\n\n사진=셀트리온세계적으로 코로나19 백신 보급이 확대되기 시작하면서 회의혼에 힘이 실렸다. 백신 접종으로 코로나19 확산 사태가 종식되면 렉키로나가 당초 기대보다 많이 쓰이지 않을 것이란 전망에서였다. 이후 델타 변이 확산으로 코로나19는 종식되지 않고 적절하게 관리하면서 공존할 수밖에 없다는 ‘위드(with) 코로나’가 부상하고, 셀트리온도 변이 바이러스 감염을 치료하기 위한 칵테일 요법 개발에 나섰지만, 한번 힘이 빠진 주가는 되살아나지 않았다.설상가상으로 최근에는 머크앤컴퍼니(MSD)가 개발하고 있는 먹는 알약 형태의 경구용 코로나19 치료제에 대한 기대감이 부상하면서, 셀트리온 주가는 더 추락했다. 병원에서 몇 시간동안 누워 링거로 주사를 맞아야 하는 정맥주사(IV) 제형인 렉키로나에 비해 경구용 치료제의 편의성이 높다는 점이 주목됐기 때문이다. ‘3000 돌파 주역’ 삼성전자·SK하이닉스, 그 때가 고점이었다삼천피 시대 6개월여 동안 가장 많이 빠진 종목은 SK하이닉스다. 삼성전자도 셀트리온에 이어 하락률 3위를 기록했다.8일 SK하이닉스는 9만4000원에 마감됐다. 3월25일(13만3000원) 대비 29.32% 낮은 수준이다. 같은 기간 삼성전자도 11.95% 하락해 7만1500원으로 8일 거래를 마쳤다.\n\n\n\n사진=한경DB유가증권시장 시가총액 비중 1위와 2위를 각각 차지하고 있는 삼성전자와 SK하이닉스는 연초 강세장에서 코스피를 3000선 위로 올려놓는 역할을 했지만, 정작 코스피가 3000선에 안착한 3월말~4월초께의 랠리를 마친 뒤부터는 쭉 내림세였다.삼성전자의 사상 최고가는 1월11일의 9만1000원로, 장중에는 9만6800원까지 치솟기도 했다. 이날은 코스피가 사상 처음으로 3000선을 돌파한지 3거래일째 되는 날로, 장중 최고치(3266.23) 기록은 증시가 종가 기준 사상 최고가 행진을 하던 6월 중순까지 깨지지 않았다.SK하이닉스는 2월25일 14만8500원으로 종가 기준 사상 최고가를 기록했다. 코스피가 3000선을 두 번째로 돌파한 날이었다. 삼성전자도 이날 4% 넘는 상승세를 보였다.3월 들어 삼성전자는 횡보했고, SK하이닉스는 급등락세를 보였다. 미 국채 10년물 금리가 급등하면서 미 중앙은행(연방준비제도·Fed)의 조기 긴축에 대한 공포가 부상한 탓이었다. 미 국채 10년물 금리가 1.7%대까지 치솟았던 3월말 삼성전자와 SK하이닉스는 다시한번 힘을 내며 코스피를 3000선 위에 안착시켰다.그러나 이후엔 반도체 공급망 차질, 반도체 시황 정점(피크 아웃) 등에 대한 우려가 부상하며 주가가 흘러내렸다. 특히 글로벌 투자은행(IB) 모건스탠리가 ‘겨울이 오고 있다(Winter is coming)’는 제목의 반도체 산업 보고서를 낸 8월12일을 전후해 삼성전자와 SK하이닉스의 주가는 급전직하했다. 여기에 골드만삭스는 SK하이닉스에 대한 투자의견을 '강력 매수'에서 '중립'으로 하향 조정하고 목표주가를 17만7000원에서 12만5000원으로 30% 꺾었다.",
        "ticker": [
            "012030",
            "003550",
            "051910",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    }
]