[
    {
        "title": "[표]코스피200지수 옵션 시세(10월 6일)",
        "date": "2021.10.06. 오후 7:04",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수 국채·달러 선물 시세(10월 6일)",
        "date": "2021.10.06. 오후 6:58",
        "content": "[서울경제]"
    },
    {
        "title": "사흘새 시총 150조 증발···개미 투심 꺾였다",
        "date": "2021.10.06. 오후 6:22",
        "content": "[코스피 2,900선 위협...코스닥 3.5%↓]이달 시총 2,657조→2,507조로코스피 2,908···작년말 수준 후퇴코스닥은 1년래 최대폭 하락 '패닉'1,514개 종목 중 1,261개 떨어져빚투·변동성·양도세 '3중고'에연말까지 개인수급 개선 어려울듯\n\n\n\n[서울경제] 코스피가 6개월 만에 3,000선이 무너진 이튿날 곧바로 2% 가까이 또 급락하며 2,900선마저 장담할 수 없는 상황으로 내몰렸다. 특히 개인투자자들이 집중돼 있는 코스닥은 1년 만에 가장 큰 폭으로 떨어지며 패닉 장세가 연출됐다. 경기 침체 속 물가가 오르는 비관적 상황에 대한 우려가 커지는 와중에 물가 상승 압력을 높일 수 있는 뉴질랜드의 기준금리 인상 등 새로운 악재가 유입되면서 투자 심리가 잔뜩 움츠러들었다. 증시가 출렁일 때마다 자금을 쏟아부으며 소방수 역할을 자처했던 동학개미의 매수 화력도 눈에 띄게 줄어들면서 연말 국내 증시가 힘이 빠질 수 있다는 목소리가 나온다.6일 코스피지수는 전일 대비 53.86포인트(1.82%) 하락한 2,908.31에 마감해 가까스로 2,900선을 사수했다. 지난해 12월 30일(2,873.47) 이후 올해 들어 가장 낮은 수치며 고점(종가 기준) 대비 12.01% 떨어졌다. 유가증권시장에서 개인과 기관이 각각 1,760억 원, 850억 원을 순매수했고 외국인이 2,790억 원을 팔았다.코스닥은 무려 33.01포인트(3.46%) 급락한 922.36에 마감해 지난해 10월 26일(-3.71%) 이후 최근 1년 새 가장 큰 폭으로 떨어졌다. 지금껏 저가 매수 전략을 고수하며 급락을 기회로 삼았던 개인이었지만 이날에는 코스닥시장에서 900억 원 매도 우위를 보이며 사뭇 달라진 태도를 보였다. 외국인도 540억 원을 팔았고 기관은 1,350억 원을 샀다. 코스닥시장은 이날 장중 5%에 달하는 급격한 변동성을 보였다. 양대 시장은 10월 들어 3거래일 연속 급락하면서 시가총액이 2,657조 원에서 2,507조 원으로 급감했다.이날 장 초반 코스피가 미국의 훈풍을 이어받아 1% 넘게 오르면서 3,000선을 회복할 수 있다는 기대가 피어났지만 이내 투자 심리가 얼어붙으면서 급락세로 돌아섰다. 코스닥은 이날 전체 1,514개 종목 가운데 83%에 달하는 1,261개가 하락해 지난해 3월 19일 코로나19 팬데믹(세계적 대유행)으로 1,293개 종목이 내린 후 하루에 가장 많은 종목들이 내림세를 기록했다.이날 급락세는 최근 지속된 도미노 악재에 약해질 대로 약해진 투자 심리가 결정적이었다는 평가가 나온다. 미국 연방준비제도(Fed·연준)가 통화정책을 정상화할 채비에 나선 가운데 공급 차질과 에너지난으로 인한 인플레이션 우려가 커졌고 미국의 부채 한도 협상도 난항을 겪으면서 시장이 악재에 취약해진 상황이다. 허재환 유진투자증권 연구원은 “이날 시장의 하락 전환에 특별한 이유가 있다기보다 ‘올라오면 판다’는 불안한 심리가 작용한 것으로 보인다”며 “높은 변동성은 반등에 대한 투자자의 신뢰가 약하다는 방증”이라고 말했다. 코스닥은 이날 오후 미국 10년물 국채금리가 1.56% 넘어서면서 성장주 중심으로 타격을 준 가운데 반대매매에 대비한 물량이 나오고 매수 주체도 뜸해지면서 낙폭이 깊어진 것으로 보인다.경기·물가·공급망 등 시장을 누르는 중요한 변수가 실마리를 찾기까지 시간이 필요한 것도 문제지만 이날 코스닥처럼 수급 공백도 시장의 불안을 키우는 요소로 거론된다. 코로나19 이후 공포가 시장을 잠식할 때마다 외국인·기관이 던진 물량을 모두 빨아들였던 개인의 매수 열기가 최근 확연히 식고 있다. 올 1월 26일 코스피가 2.14% 하락하자 4조 4,000억 원을 사들여 지수를 지지했던 개인은 지수가 1.82% 밀린 이날에는 1,700억 원 사는 데 그쳤다. 양대 증시 속 개인의 순매수액은 올 1분기 37조 7,000억 원, 2분기 17조 4,000억 원, 3분기 16조 1,000억 원, 10월 1조 원으로 나날이 쪼그라들고 있다. 투자자 예탁금은 올 5월 한때 78조 원까지 늘었던 최근 69조 원에서 정체된 상황이다.최근 신용거래의 길이 차단되고 올해 매수한 종목의 대부분이 손실권에 접어들면서 자신감이 꺾인 것이 매수 둔화에 영향을 준 것으로 보인다. 최근 금융 당국은 증시가 변동성을 보일 수 있다면서 ‘빚투(빚내서 투자)’에 거듭 경고의 목소리를 냈고 증권사에 신용거래 융자 한도를 관리하라고 주문했다. 더구나 대주주 양도세 회피 수요로 연말이면 어김없이 개인이 매도 우위를 나타냈기에 남은 하반기 개인의 수급이 개선되기는 어려울 것이라는 데 무게가 실린다. 나정환 케이프투자증권 연구원은 “매수 자금 여력 한정, 대출 규제 등이 개인의 매수세 둔화에 영향을 줬다”며 “단기적으로 미국의 부채 한도 협상 일단락이 중요하며 중국의 전력난을 해소시켜줄 수 있는 뉴스가 지수가 반등하는 데 중요한 역할을 할 것”이라고 말했다.",
        "ticker": [
            "001200"
        ]
    },
    {
        "title": "혼돈의 증시에···벌써 내년 실적 유망주로 '눈길'",
        "date": "2021.10.06. 오후 6:16",
        "content": "올 4분기 영업이익 컨센서스7,000억원으로 상향폭 둔화 속내년 실적개선주 선반영 가능성이익모멘텀 높은 종목 주목해야강원랜드·현대제철·후성 등 매력\n\n\n\n[서울경제] 인플레이션 우려와 중국의 전력난, 글로벌 공급난 등 산적한 리스크로 국내 증시가 급락장을 내달리는 가운데 변동성 장세에 대응할 정공법으로 내년 실적 유망주로 서둘러 눈을 돌려야 한다는 전망이 나오고 있다. 3분기 실적 시즌이 개막했지만 이미 주가에 선반영된 상황에서 4분기부터 기업들의 성장세 둔화가 예상돼 한동안은 국내 증시가 박스권에 갇힐 수밖에 없어 중·장기적으로 이익 증가가 기대되는 종목들에 관심을 가져야 한다는 분석이다. 여기에 미국의 테이퍼링(자산 매입 축소) 우려와 원자재 가격의 상승 등 글로벌 변동성 확대가 국내 증시의 발목을 잡을 것이 분명해 긴 호흡을 가지고 차별화 전략이 필요하다는 지적이다.6일 한화투자증권에 따르면 코스피의 3분기 영업이익 컨센서스는 지난 한 달 동안 62조 2,000억원에서 64조 원으로 1조 8,000억 원 상향 조정됐다. 반면 같은 기간 4분기 영업이익 컨센서스는 7,000억 원 상향됐지만 상향 폭은 4분기가 3분기보다 작았다.또 2021년 영업이익 컨센서스가 9월 한 달 동안 230조 원에서 234조 원으로 4조 원 상향했지만 2022년 영업이익 컨센서스는 256조 원에서 258조 3,000억 원으로 2조 3,000억원 상향하는 데 그쳤다. 상향 폭이 4분기에서 내년으로 갈수록 점차 줄어드는 모습이다.박승영 한화투자증권 연구원은 “코스피의 올해 대비 내년 영업이익 증가 폭은 지난 4월 40조 원까지 확대됐지만 이후 계속 줄기 시작해 지난주 말에는 24조 7,000억 원까지 하락했다”며 “2022년에 대한 기대가 약해지고 있다는 방증”이라고 했다. 따라서 3분기 실적 기대감이 증시에 선반영된 것을 고려하면 3분기보다 4분기, 4분기보다 내년도 기업 실적 유망주에 초점을 맞춰 공략에 나서야 한다고 박 연구원은 덧붙였다.게다가 올해 국내 증시는 기저 효과에 따라 기업들이 큰 폭의 실적 성장률을 기록했지만 글로벌 악재 여파의 장기화 가능성을 고려해 내년에는 눈높이를 낮춘 장기적 관점의 투자에 집중해야 한다는 전망도 나온다. 신한금융투자에 따르면 주당순이익(EPS) 성장률은 올해 90.6%에서 내년 11.1%로 하락할 것으로 전망된다. 증시의 불확실성 요인이 커진 상황에서 올해 같은 주가 상승률이 유지되기 어려울 것으로 해석할 수 있는 대목이다.이정빈 신한금융투자 연구원은 “기업들의 실적은 3분기부터 시작해 4분기부터 둔화될 것으로 예상되는 상황”이라며 “기업들의 실적에 호재가 작용하기에는 한계가 있어 순환매 관점에서 긴호흡으로 내년도 실적 모멘텀이 높은 업종과 종목에 초점을 맞출 때”라고 전망했다.내년에 높은 영업이익 증가율이 전망되는 섹터로는 경기 관련 소비재와 정보기술(IT)·커뮤니케이션·산업재가 꼽힌다. 업종별로는 소매(유통)와 IT 하드웨어, IT 가전, 반도체, 자동차, 화장품 등이 있다. 신한금융투자는 특히 내년 유망 업종 가운데 이익 모멘텀이 높을 것으로 기대되는 종목으로 강원랜드와 지누스·현대제철·효성첨단소재·후성 등을 제시했다. 이 연구원은 “반대로 영업이익이 감익되는 업종은 화학과 철강·디스플레이를 비롯해 올해 실적 성장이 컸던 소재와 금융은 내년 감익이 우려된다”고 했다.",
        "ticker": [
            "035250",
            "013890",
            "000880",
            "003530",
            "004020",
            "004800",
            "298050",
            "093370"
        ]
    },
    {
        "title": "한국도 유럽도···통제 벗어나는 물가",
        "date": "2021.10.06. 오후 6:15",
        "content": "■ 6개월째 2%대···'I의 공포'9월 상승률 2.5%···올 2% 넘을듯홍남기 \"목표 지키기 어려워졌다\"\n\n\n\n서울의 한 마트에 우유가 진열돼 있다. /연합뉴스[서울경제] 지난 9월 소비자물가가 전년 대비 2.5% 올라 6개월 연속 2%대 상승세를 기록했다. 물가 상승률이 6개월 연속 2%를 넘긴 것은 지난 2012년 6월 이후 9년 3개월 만이다. 정부도 올해 물가관리목표로 내세웠던 1.8% 사수가 어려워졌다는 점을 공식 인정하는 등 인플레이션 공포가 우리 경제를 무겁게 짓누르고 있다.6일 통계청이 발표한 9월 소비자물가 동향에 따르면 국제 원자재 가격 급등으로 휘발유(21%)와 경유(23.8%), 자동차용 액화석유가스(LPG, 27.7%) 값이 크게 뛰었다. 같은 기간 전세와 월세도 각각 2.4%, 0.9% 올랐다. 월세는 2014년 9월 이후 최대 상승 폭이다. 농축수산물 가격도 전년 대비 3.7% 인상됐다. 달걀(43.4%), 돼지고기(16.4%), 국산 쇠고기(7.7%), 마늘(16.4%), 쌀(10.2%) 등의 오름폭이 컸다.물가가 전방위로 뛰면서 정부도 인플레이션 진입을 사실상 인정했다. 홍남기 부총리 겸 기획재정부 장관은 이날 국정감사에서 “올해 물가 목표 1.8%는 넘길 것 같다\"며 “2% 정도를 유지하기 위해 노력하겠다”고 말했다.에너지 가격이 급등하며 미국·유럽·중국 등도 인플레이션에 진입하고 있다. 5일(현지 시간) 뉴욕상업거래소에서 11월물 서부텍사스산원유(WTI) 가격은 전날보다 1.31달러(1.79%) 오른 배럴당 78.93달러로 마감했다. 이는 2014년 10월 이후 7년 만에 최고치다. 천연가스 가격도 천정부지로 치솟고 있다. ‘세계의 공장’인 중국의 전력난은 전자 제품 등의 가격 인상으로까지 전이되고 있다. 로이터통신에 따르면 석탄 확보에 비상이 걸린 중국은 수입 금지 조치로 보관 중이던 호주산 석탄을 방출하고 있다.",
        "ticker": [
            "000950"
        ]
    },
    {
        "title": "코스피 2,908 연중 최저···환율 1,190원 돌파",
        "date": "2021.10.06. 오후 6:13",
        "content": "[서울경제] 인플레이션 우려 등 다중 악재가 연일 금융시장을 뒤흔들고 있다. 6일 코스피지수는 전일보다 1.82% 내린 2,908.31로 마감하며 지난해 말 수준으로 밀려났다. 코스닥지수는 1년 만에 최대 폭인 3.46%나 급락한 922.36을 기록해 패닉장을 연출했다. 외국인 매도세에 원·달러 환율도 3원 60전 오른 달러당 1,192원 30전으로 장을 마쳐 14개월 만에 처음으로 1,190원(종가 기준)을 돌파했다. 이날 오후 중구 하나은행 딜링룸 시세판에 주식과 환율 종가가 표시돼 있다. /연합뉴스"
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(10월 6일-최종치)",
        "date": "2021.10.06. 오후 6:11",
        "content": "[서울경제]"
    },
    {
        "title": "'먹는 코로나약 여파'…국내 바이오주 이틀째 급락",
        "date": "2021.10.06. 오후 6:03",
        "content": "백신·치료제 수익성 맞을까 우려머크 수혜주로 꼽히는 HK이노엔마저 하락\n\n\n\n[이데일리 고준혁기자] 미국 제약사 머크앤컴퍼니가 개발한 경구용 코로나19 항체 치료제 임상시험 결과가 나온 후 국내 바이오주가 이틀째 급락세를 이어갔다. 편의성이 높은 경구용 코로나19 치료제 개발 진전 소식에 백신 위탁생산(CMO) 및 진단키트 기업의 실적이 타격을 입을 것이란 우려에서다. 머크 관련주로 분류되며 전날 급등했던 HK이노엔도 차익실현 매물에 하락했다. 6일 한국거래소에 따르면 이날 코스피 의료정밀과 의약품 지수는 각각 5.11%, 3.62% 급락했다. 백신 CMO 기업인 삼성바이오로직스(207940)가 2.59% 하락했고 위탁생산에 더해 자체 코로나19 백신 개발도 진행 중인 SK바이오사이언스(302440)는 7.98% 급락했다. 역시 백신 개발 중인 유바이오로직스(206650), 진원생명과학(011000), 아이진(185490), 셀리드(299660) 등도 5~13%대 하락세를 보였다. 정맥주사 제형인 코로나19 항체치료제를 개발한 셀트리온(068270)은 2.75% 떨어졌다. 셀트리온헬스케어(091990)와 셀트리온제약(068760)도 4~5%대 하락하는 등 셀트리온그룹이 모두 내리막길을 걸었다. 진단키트주도 일제히 밀렸다. 씨젠(096530)은 8% 넘게 떨어졌고 에스디바이오센서(137310)와 수젠텍(253840)도 4~5% 하락했다. 머크와 리지백 바이오테라퓨틱스가 경구용 항바이러스제 ‘몰루피라비르’ 3상 임상시험을 진행한 결과 복용 29일 뒤 7.3%만 병원에 입원했고, 사망자는 없었다는 중간 결과를 발표한 것이 국내 바이오주에는 악재로 작용했다. 먹는 치료제가 주사보다 훨씬 편한데다 효능까지 입증되면서 백신 및 코로나19 치료제를 개발하는 국내 기업들의 실적 가시성이 크게 떨어질 것이라는 분석에서다. 이같은 효능의 알약이라면 코로나19 팬데믹을 극복하는 과정에서 ‘게임체인저’가 될 수 있다는 기대도 나온다. 이동건 신한금융투자 연구원은 “최근 경구용 코로나19 치료제 출시 기대감으로 글로벌 코로나19 항체치료제 개발사들의 향후 실적 기대감이 축소되며 주가도 부진했다”고 분석했다. 다만 치료제 가격이 다소 비싸게 책정될 가능성이 제기되면서 게임 체인저 역할에 회의적인 시각도 있다. 박소연 신영증권 연구원은 “머크 치료제에 대한 기대가 많지만 1세트 가격이 700달러(우리돈 80만원) 정도로 비싸 고위험군 중심으로 투여될 예정이다보니 ‘게임 체인저’라고 보기엔 다소 부족한 듯하다”라고 설명했다. 머크 관련주로 분류되며 전날 상한가까지 치솟았던 HK이노엔(195940)은 이날 14.52% 급락세로 마감했다. HK이노엔은 지난 1월 머크와 백신 7종에 대한 공동 판매 및 유통 계약을 체결해 머크 치료제 수혜주로 꼽혔다. 이날 상승세로 출발해 8만원까지 올랐지만 장 후반 들어 하락반전, 5만8300원으로 이날 거래를 마쳤다.",
        "ticker": [
            "034730",
            "302440",
            "207940",
            "068270",
            "001720",
            "137310",
            "011000"
        ]
    },
    {
        "title": "'현대중공업·메리츠금융·PI첨단소재...' 코스피 200 신입생 주목하라",
        "date": "2021.10.06. 오후 5:57",
        "content": "종목 발표 보름 전부터 종목변경일까지 초과성과카카오페이와 명신산업, 에스엘 등도 편입 후보군코스닥150은 HK이노엔 등 13개 종목 편입 전망\n\n\n\n[서울경제] 올해 연말 코스피200·코스닥150 정기변경을 앞두고 어떤 종목이 대상이 될지에 관심이 모아진다. 최근 지수 정기편입 종목에 선제 투자하는 투자자들이 늘며 일반적으로 지수 변경 두달전, 발표 한달전부터 해당 종목의 주가가 우수한 성과를 나타내고 있기 때문이다.6일 금융투자업계에 따르면 오는 8일부터 29일까지 다음달 말 하반기 코스피200과 코스닥 150 정기변경을 위한 종목 심사가 시작된다. 심사를 통해 결정된 종목은 11월말 발표되며, 12월 9일부터 코스피200·코스닥150 각 지수에 반영된다.증권가에서는 편입 편출 종목이 무엇이 될지에 관심이 모아진다. 일반적으로 편입편출 종목은 반영되기 두달전부터 선제 매수 수요가 몰린다.증권가에서는 코스피 200의 경우 메리츠금융지주(138040), 명신산업(009900), PI첨단소재(178920), 에스엘(005850) 등의 편입 가능성이 점쳐진다.지난달 17일 상장한 현대중공업(329180)은 수시편입이 확실시 되며 상장을 앞둔 카카오페이도 수시 편입 가능성이 있다.이에 따른 편출종목은 F&F홀딩스(007700)와 삼양식품(003230), 일양약품(007570), LX홀딩스(383800) 등이 유력하다. 카카오페이 수시편입과 SK텔레콤이 SK텔레콤과 SK스퀘어로 분할된 후 SK스퀘어로 남는다면 롯데하이마트(071840), LX하우시스(108670) 등도 편출 가능성이 있는 상태다.코스닥150의 경우 유바이오로직스(206650)과 HK이노엔(195940), 에코프로에이치엔(383310), 바이오니아(064550), 원익QnC(074600), 한국비엔씨(256840) 등13종목의 편입이 예상된다.우선 녹십자랩셀과 녹십자셀의 흡수 합병으로 유바이오로직스가 수시 변경을 통해 편입될 예정이다. 정기변경에서는 HK이노엔, 에코프로에이치엔 등 13종목 편입될 것으로 예상된다. 반면 편출될 종목은 이보다 1개 적은 12개가 될 전망이다. SK머티리얼즈가 SK머티리얼즈홀딩스와 신설사업 법인으로 분할 뒤, 홀딩스를 SK와 합병하기로 하며 SK머티리얼즈가 편출될 전망이기 때문이다. 신설법인 코스닥150지수에 편입될 수 없다.이에 따른 편출 종목은 지트리비앤티와 메디포스트, 유틸렉스, 아이큐어, 위닉스, 와이솔 등이 후보군으로 꼽힌다.이정연 메리츠증권 연구원은 “코스피200은 다른 인덱스에 비해 추종하는 자금의 규모가 크기 때문에 편출입 종목의 수급효과에 따른 주가 흐름이 정기변경일 2달전부터 나타나기 시작한다\"며 “신규 편입 종목의 주가는 종목 발표 2주전부터 정기변경 직전일까지 가파른 상승세를 보이는 만큼 편입 예상 종목을 종목발표 이전에 미리 매수하는 전략이 필요하다”고 조언했다.",
        "ticker": [
            "383220",
            "007700",
            "108670",
            "383800",
            "178920",
            "034730",
            "402340",
            "017670",
            "006280",
            "001680",
            "071840",
            "138040",
            "009900",
            "003230",
            "005850",
            "139480",
            "007570",
            "035720",
            "377300"
        ]
    },
    {
        "title": "\"이젠 2900도 불안하네\"…코스피 바닥이 안보인다",
        "date": "2021.10.06. 오후 5:56",
        "content": "원화값은 달러당 1192원1년2개월만에 최저치로코스피가 사흘째 하락하며 연중 최저점을 기록했다. 6일 유가증권시장에서 코스피는 전일 대비 1.82% 떨어져 2908.31로 마감했다. 코스피는 이달 들어 3거래일 연속 하락해 2900선을 위협받게 됐다. 코스피는 지난해 12월 30일 2873.47로 마감한 뒤로 가장 낮은 수준이 됐다. 이날 코스닥지수 또한 3.46% 급락해 922.36을 기록했다.  이날 한국 증시는 시가총액 상위 종목 대부분이 하락했다. 삼성전자 주가는 1.25% 떨어져 지난해 12월 이후 최저치를 기록했다. LG화학(-0.54%)과 삼성바이오로직스(-2.59%) 같은 기술주 또한 대부분 하락세를 보였지만, 네이버(0.67%)와 카카오(1.80%)는 반등하면서 장을 마쳤다. 뉴질랜드 중앙은행이 이날 기준금리를 0.25%포인트 올렸는데 유가가 연일 고공 행진을 거듭하면서 스태그플레이션 우려가 세계 증시에 악영향을 주고 있다. 일본 닛케이225지수, 대만 자취엔지수도 하락 마감했다.이를 반영해 달러당 원화값은 1190원대 밑으로 떨어지며 지난해 8월 이후 14개월 만에 가장 낮은 수준을 기록했다. 세계 시장에서 원자재 가격 급등으로 인플레이션 우려가 커지면서 안전자산인 달러가 강세를 보였고 외국인이 국내 주식시장에서 주식을 팔면서 원화값 하락을 부추겼다.이날 서울 외환시장에서 달러당 원화값은 전 거래일보다 3.6원 내린 1192.3원에 거래를 마감했다. 달러당 원화값은 장 초반 강보합세를 보였으나 오후 하락 전환하면서 1192원 선까지 떨어졌다. 이는 지난해 8월 이후 가장 낮은 수준이다. 서상영 미래에셋증권 미디어콘텐츠본부장은 \"경기 회복 추세가 꺾이고 기업 이익이 개선될 것이라는 기대가 약화된 가운데 악재가 겹치면서 투자심리가 악화되고 있다\"고 설명했다.미국 증시는 장 초반 하락세를 나타냈다. 이날 오전 9시 36분(현지시간) 다우존스지수는 전날 대비 0.35% 밀린 3만4193.25를, S&P500지수와 나스닥종합지수 역시 각각 전일 대비 0.46%와 0.51% 빠진 4325.81과 1만4359.60을 기록 중이다.코스피 '추풍낙엽'…반도체주 급락속 보험주는 선방뉴질랜드 기준금리 인상 영향국고채 5년물 3년만에 2%대삼성생명 주가 1.96% 올라한화·동양생명도 상승 마감 \n\n\n\n 코스피가 사흘째 급락세를 이어가며 2900선 코앞까지 떨어졌다. 6일 뉴질랜드 중앙은행이 기준금리를 7년 만에 인상하면서 세계에서 긴축 우려가 급격히 확산되고 있다. 한국 국고채 금리 또한 연일 고공 행진을 거듭하고 있는데, 국제유가 급등으로 소비자 물가까지 불안한 흐름을 보이자 증시 변동성이 높아지고 있다. 전문가들은 당분간 악재가 지속될 것으로 예상되는 만큼 신중한 투자 전략을 수립해야 한다고 조언한다.6일 유가증권시장에서 코스피는 전일 대비 1.82% 하락해 2908.31을 기록하며 장을 마쳤다. 코스닥은 더욱 가파르게 떨어졌다. 코스닥은 이날 3.46% 폭락해 922.36으로 마감했다. 전날 뉴욕증시가 반등하면서 마감해 코스피는 이날 장이 소폭 상승하며 출발했지만, 뉴질랜드 중앙은행이 기준금리를 인상했다는 소식 등이 전해지자 급격히 하락으로 반전했다. 뉴질랜드 중앙은행은 이날 기준금리를 0.25%에서 0.5%로 인상한다고 발표했는데, 이는 2014년 7월 이후 7년여 만이다. 뉴질랜드는 수도 웰링턴 집값이 최근 1년 사이에 30% 급등하면서 자산 거품이 심화되자 통화긴축에 나선 것으로 풀이된다. 뉴질랜드 중앙은행은 주택시장이 안정되지 않으면 추가로 기준금리를 인상할 수 있다고 언급하면서 강수를 뒀다. 이를 반영해 이날 삼성전자 주가는 1.25%, SK하이닉스 주가는 1.43% 하락하는 등 반도체주가 전반적으로 약세를 보였다. 반면 금리 상승에 따라 수혜가 예상되는 보험주는 강세를 보여 대조를 이뤘다. 삼성생명 주가는 이날 1.96% 올랐고, 한화생명(2.97%)과 동양생명(7.93%) 주가 또한 상승하면서 장을 마쳤다. 보험업은 은행업보다 금리 변동과 수익성이 밀접하게 움직이는 업종으로 꼽힌다.박광남 미래에셋증권 연구원은 \"뉴질랜드의 기준금리 인상은 예상했던 이벤트지만 발표 이후 매물이 급격히 나왔다\"면서 \"최근 투자 심리가 악화되면서 증시가 악재에 민감하게 반응하고 있다\"고 설명했다.전문가들은 당분간 한국 증시가 통화긴축 우려를 반영해 변동성이 높아질 것으로 예상한다. 한국 시장금리는 지난해 코로나19 대유행 이전 수준을 훌쩍 넘어서면서 고공 행진을 거듭하고 있다. 한국은행이 지난 8월 0.25%포인트 인상했고 추가 인상을 눈앞에 두면서 단기금리 위주로 급등세를 유지하고 있다. 금융투자협회에 따르면 국고채 3년물 금리는 이달 들어 1.6%를 꾸준히 상회하고 있다. 이는 2019년 5월 이후 최고 수준이다. 국고채 3년물은 중앙은행 기준금리와 밀접하게 움직이는데, 한은이 한 차례 추가로 기준금리를 인상할 것을 예상해 선반영된 것으로 해석된다. 특히 고정금리형 주택담보대출 금리와 밀접한 국고채 5년물 금리는 2018년 이후 3년 만에 2%대를 넘어섰다. 최근 국제유가가 7년 만에 최고치로 치솟은 가운데 인플레이션 우려가 점차 확산되고 있다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "001520",
            "082640",
            "006800",
            "207940",
            "032830",
            "005930",
            "035720",
            "000880",
            "088350"
        ]
    },
    {
        "title": "SK E&S, 2조원 우선주 매각 흥행",
        "date": "2021.10.06. 오후 5:53",
        "content": "KKR·IMM·EMP벨스타 등적격인수후보 모두 참여이르면 이달말 우선협상자◆ 레이더M ◆ \n\n\n\n SK E&S가 발행하는 2조원 규모 상환전환우선주(RCPS) 인수 본입찰이 흥행에 성공했다. 6일 투자은행(IB) 업계에 따르면 이날 뱅크오브아메리카(BoA)증권과 크레디트스위스가 진행한 본입찰에는 지난달 선정된 적격인수후보가 전부 참여했다. 콜버그크래비스로버츠(KKR), IMM프라이빗에쿼티(PE), IMM인베스트먼트, EMP벨스타 등 4개사다. RCPS란 일정 기간 이후 상환하거나 보통주로 전환 가능한 우선주를 의미한다. 투자자로선 향후 RCPS가 보통주로 전환되면 SK E&S 2대주주에 오를 가능성이 있다. 이번 RCPS 발행은 SK E&S의 신재생 에너지 투자 재원 마련을 위해 이뤄졌다. SK E&S는 SK그룹이 2025년까지 28만t 수소 생산설비를 갖추는 계획에 중추적인 역할을 하고 있다. SK E&S는 2023년까지 SK인천석유화학 단지에 세계 최대 규모 액화수소플랜트를 완공할 계획도 있다. 인수후보들은 매각 측에 각자 특색을 살린 거래 구조를 제안한 것으로 알려졌다. KKR의 경우 SK E&S가 신재생 에너지로 해외 사업을 확장하는 데 협력한다는 계획으로 전해진다. 해외에서 신재생 에너지 사업을 확대해야 하는 SK E&S로서는 KKR로부터 투자를 받았다는 사실 자체가 지렛대로 작용한다. 다만, KKR가 피투자 기업에 강력한 지배구조 개선을 요구하는 경향이 있다는 점은 SK E&S에 다소 부담스러운 측면이다. IMM PE는 이번 인수를 손실 위험을 최소화한 일종의 크레디트 거래로 간주하는 것으로 전해진다. 수익률이 높지 않은 대신 리스크도 크지 않아 펀드 수익 안정성을 높일 포트폴리오로 적절하다는 판단이다. 일부 후보는 향후 투자금 회수 시 현금 대신 도시가스사업부 지분을 받을 수 있는 옵션을 강하게 요구하는 것으로 알려졌다. 국내 최대 규모 도시가스 공급사인 SK E&S는 서울 강남 4개구와 경기도 동남권을 아우르는 코원에너지서비스를 포함해 7개 자회사를 보유 중이다. IB 업계에선 도시가스사업 부문이 3조원 안팎 가치가 있다고 평가한다. 다만 SK E&S는 해당 사업부 매각 옵션을 포함하는 것을 부담스러워하는 것으로 전해진다. SK E&S는 도시가스, 액화천연가스(LNG) 등 에너지 사업을 펼치는 SK(주)의 자회사다. 비상장사이며 전년도 매출액은 약 5조7500억원이었다. 이 중 절반 정도가 도시가스 자회사에서 나왔다.",
        "ticker": [
            "034730"
        ]
    },
    {
        "title": "코스피 '추풍낙엽'…반도체주 급락속 보험주는 선방",
        "date": "2021.10.06. 오후 5:43",
        "content": "뉴질랜드 기준금리 인상 영향국고채 5년물 3년만에 2%대삼성생명 주가 1.96% 올라한화·동양생명도 상승 마감\n\n\n\n 코스피가 사흘째 급락세를 이어가며 2900선 코앞까지 떨어졌다. 6일 뉴질랜드 중앙은행이 기준금리를 7년 만에 인상하면서 세계에서 긴축 우려가 급격히 확산되고 있다. 한국 국고채 금리 또한 연일 고공 행진을 거듭하고 있는데, 국제유가 급등으로 소비자 물가까지 불안한 흐름을 보이자 증시 변동성이 높아지고 있다. 전문가들은 당분간 악재가 지속될 것으로 예상되는 만큼 신중한 투자 전략을 수립해야 한다고 조언한다.6일 유가증권시장에서 코스피는 전일 대비 1.82% 하락해 2908.31을 기록하며 장을 마쳤다. 코스닥은 더욱 가파르게 떨어졌다. 코스닥은 이날 3.46% 폭락해 922.36으로 마감했다. 전날 뉴욕증시가 반등하면서 마감해 코스피는 이날 장이 소폭 상승하며 출발했지만, 뉴질랜드 중앙은행이 기준금리를 인상했다는 소식 등이 전해지자 급격히 하락으로 반전했다. 뉴질랜드 중앙은행은 이날 기준금리를 0.25%에서 0.5%로 인상한다고 발표했는데, 이는 2014년 7월 이후 7년여 만이다. 뉴질랜드는 수도 웰링턴 집값이 최근 1년 사이에 30% 급등하면서 자산 거품이 심화되자 통화긴축에 나선 것으로 풀이된다. 뉴질랜드 중앙은행은 주택시장이 안정되지 않으면 추가로 기준금리를 인상할 수 있다고 언급하면서 강수를 뒀다. 이를 반영해 이날 삼성전자 주가는 1.25%, SK하이닉스 주가는 1.43% 하락하는 등 반도체주가 전반적으로 약세를 보였다. 반면 금리 상승에 따라 수혜가 예상되는 보험주는 강세를 보여 대조를 이뤘다. 삼성생명 주가는 이날 1.96% 올랐고, 한화생명(2.97%)과 동양생명(7.93%) 주가 또한 상승하면서 장을 마쳤다. 보험업은 은행업보다 금리 변동과 수익성이 밀접하게 움직이는 업종으로 꼽힌다.박광남 미래에셋증권 연구원은 \"뉴질랜드의 기준금리 인상은 예상했던 이벤트지만 발표 이후 매물이 급격히 나왔다\"면서 \"최근 투자 심리가 악화되면서 증시가 악재에 민감하게 반응하고 있다\"고 설명했다.전문가들은 당분간 한국 증시가 통화긴축 우려를 반영해 변동성이 높아질 것으로 예상한다. 한국 시장금리는 지난해 코로나19 대유행 이전 수준을 훌쩍 넘어서면서 고공 행진을 거듭하고 있다. 한국은행이 지난 8월 0.25%포인트 인상했고 추가 인상을 눈앞에 두면서 단기금리 위주로 급등세를 유지하고 있다. 금융투자협회에 따르면 국고채 3년물 금리는 이달 들어 1.6%를 꾸준히 상회하고 있다. 이는 2019년 5월 이후 최고 수준이다. 국고채 3년물은 중앙은행 기준금리와 밀접하게 움직이는데, 한은이 한 차례 추가로 기준금리를 인상할 것을 예상해 선반영된 것으로 해석된다. 특히 고정금리형 주택담보대출 금리와 밀접한 국고채 5년물 금리는 2018년 이후 3년 만에 2%대를 넘어섰다. 최근 국제유가가 7년 만에 최고치로 치솟은 가운데 인플레이션 우려가 점차 확산되고 있다.",
        "ticker": [
            "034730",
            "000660",
            "001520",
            "082640",
            "006800",
            "032830",
            "005930",
            "000880",
            "088350"
        ]
    },
    {
        "title": "[공모주 투자노트] 차백신연구소, 차병원그룹 차백신硏 12~13일 코스닥 청약",
        "date": "2021.10.06. 오후 5:25",
        "content": "B형간염 치료제 기술 이전땐2023년부터 매출 발생 예상삼성증권 주관 22일 상장예정\n\n\n\n \"난치성 암을 치료하는 항암백신 및 면역치료제를 개발해 미래형 생명공학 기업으로 성장할 것입니다.\"코스닥 상장을 앞둔 차백신연구소의 염정선 대표이사(사진)가 최근 매일경제 인터뷰에서 이렇게 포부를 밝혔다.차백신연구소는 면역증강 플랫폼 기술을 활용해 백신 및 백신면역증강제를 개발하는 바이오기업이다. 녹십자가 출연한 연구재단법인 '목암생명공학연구소' 출신 인력을 중심으로 설립된 뒤 2011년 차병원그룹에 편입됐다. 차백신연구소는 차바이오텍이 지분 46%를 보유하고 있다. 면역증강제란 백신 항원에 대한 면역반응을 증진해 백신 효능을 극대화하는 물질이다. 백신 접종 횟수를 최소화하거나 생산가를 절감할 수 있다. 차백신연구소는 면역증강제 '엘팜포'와 '리포팜' 개발을 완료했고 엘팜포는 국내 바이오기업 애스톤사이언스에 기술이전(라이선스 아웃)한 이력이 있다. 엘팜포는 인체에 유입된 바이러스를 공격하는 면역세포인 T세포의 활동성을 높이는 세포성 면역반응과 항체 생성을 활성화하는 체액성 면역반응을 동시에 유도한다. 대표적인 면역증강제(alum)와 비교해 100배 이상의 항체 형성 효과를 보인다고 회사 측은 설명했다. 최근에는 엘팜포를 활용해 면역항암치료제도 개발하고 있다. 지난 6월에는 항암백신에 적용하는 면역증강제 기술을 이전하는 2000억원 규모 계약을 체결한 바 있다.염 대표는 자체 개발한 면역증강플랫폼의 원천기술을 차백신연구소의 핵심 경쟁력으로 제시했다. 그는 \"국내 백신회사로는 유일하게 면역증강제 관련 S등급 특허를 보유하고 있다는 점에서 기술력을 증명할 수 있다\"고 말했다. 시장성이 큰 분야에 주력 파이프라인을 집중하고 있다는 점과 차병원 그룹의 글로벌 네트워크를 활용할 수 있다는 점도 강점으로 꼽았다.  차백신연구소는 면역증강제 엘팜포와 리포팜을 활용해 만성 B형 간염 치료백신, 3세대 B형 간염 예방백신, 재조합 대상포진 백신을 주력 제품으로 개발하고 있다. 염 대표는 \"감염질환 외에도 항암백신 및 항암면역치료제를 개발하고 있다\"며 \"현재 4가지 파이프라인이 임상 단계에 있는데 중장기 목표로는 2026년까지 8개 이상의 파이프라인을 임상시험할 것\"이라고 말했다. 이를 위해 상장을 통해 조달한 자금 65%를 B형 간염 관련 백신, 대상포진, 독감 백신의 임상시험과 신규 파이프라인 연구에 사용할 계획이다.만성 B형 간염 치료제의 기술이전 계약이 체결되면 2023년부터 본격적인 매출이 발생할 것으로 회사 측은 내다보고 있다. 염 대표는 \"기술이전과 임상 진입이 반복되는 선순환 구조를 확보할 수 있을 것으로 본다\"고 덧붙였다. 재무구조의 건전성도 강조했다. 지난해 기준 차백신연구소의 부채비율은 1537%로 동 업종 평균 115.43% 대비 높은 편이지만 여기에는 지난해 12월 재무적투자자(FI)로부터 투자받은 전환사채가 포함돼 있다. 이를 제외하면 부채비율은 66% 수준으로 낮아지며 보통주 전환 이후에는 부채비율이 4% 수준까지 낮아진다.차백신연구소는 395만주를 100% 신주로 모집한다. 희망 공모가 밴드는 1만1000~1만5000원으로 총 435억~593억원을 공모할 계획이다. 상장 직후 유통가능 물량은 39.4%다. 이달 12~13일 공모 청약을 거쳐 같은 달 22일 코스닥 시장에 상장할 예정이다. 상장 대표 주관사는 삼성증권이다.",
        "ticker": [
            "006280",
            "001680",
            "016360"
        ]
    },
    {
        "title": "[표] 주요 증시 지표 (10월 6일)",
        "date": "2021.10.06. 오후 5:25",
        "content": ""
    },
    {
        "title": "겹악재에 증시 시총 사흘간 150조원 증발",
        "date": "2021.10.06. 오후 5:24",
        "content": "유가증권시장 117조원·코스닥 33조원 감소 \n\n\n\n코스피 급락, 환율 1년2개월만에 1,190원대(서울=연합뉴스) 서명곤 기자 = 코스피가 전날보다 53.86포인트(1.82%) 급락한 2,908.31에 마감한 6일 오후 서울 중구 하나은행 딜링룸에서 한 딜러가 자리로 향하고 있다. 원/달러 환율은 전일 종가보다 3.6원 오른 달러당 1,192.3원에 마감. 2021.10.6 seephoto@yna.co.kr(서울=연합뉴스) 박원희 기자 = 인플레이션 우려 등 겹악재에 사흘간 증시 전체 시가총액이 150조원가량 감소했다.    6일 코스피는 전날보다 53.86포인트(1.82%) 급락한 2,908.31에 마감하며 연중 최저치를 경신했다. 지수가 사흘 연속 급락하며 작년 연말 수준으로 되돌아간 셈이다.    코스닥지수는 전장보다 33.01포인트(3.46%) 떨어진 922.36에 장을 마치며 지난 2월 26일(913.94) 이후 최저치를 기록했다.    인플레이션 우려에 따른 미국 연방준비제도(Fed·연준)의 조기 긴축 가능성, 기업 실적 전망 하향, 중국 헝다그룹 사태 등이 겹치며 증시는 최근 하락세를 타고 있다.    지난 3거래일간 코스피는 5.23%, 코스닥지수는 8.06% 각각 급락했다.    이에 유가증권시장 시총은 지난달 30일 2천232조원에서 이날 2천115조원으로 117조원 줄었다. 같은 기간 코스닥시장은 32조9천억원(425조6천억원→392조7천억원) 감소했다.    악재에 시장 전반이 충격을 받으면서 시총 상위 종목들도 예외 없이 급락한 데 따른 결과다.    사흘간 삼성전자(-3.78%·16조7천억원), SK하이닉스(-6.31%·4조7천억원), 네이버(-3.87%·2조5천억원), 삼성바이오로직스(-9.50%·5조5천억원) 등 시총 상위 10위권 내 종목 모두 하락했다. 이들 종목(우선주 제외)의 시총만 합해 48조원이 줄었다.    이날 삼성전자(7만1천300원), SK하이닉스(9만6천500원), 셀트리온(21만2천원) 등은 연중 최저가를 새로 썼다.    코스닥시장에서도 사흘간 셀트리온헬스케어(-21.21%), 에코프로비엠(-11.78%), 엘앤에프(-6.93%), 에이치엘비(-11.59%), 셀트리온제약(-18.46%) 등 시총 상위 종목 대부분이 급락했다.    10위권 내에서는 펄어비스(+6.22%)와 CJ ENM(+6.94%) 등 두 종목만 상승했다.    encounter24@yna.co.kr",
        "ticker": [
            "001040",
            "034730",
            "000660",
            "207940",
            "005930",
            "068270",
            "066970"
        ]
    },
    {
        "title": "외국인, 공매도 재개후 네달간 27조 공매도 쳤다",
        "date": "2021.10.06. 오후 5:16",
        "content": "[송재호 더불어민주당 의원실 자료]업틱룰 예외거래도 796억원...\"개선 방안 강구해야\"[서울경제] \n\n\n\n지난 5월 공매도 부분 재개 이후 네 달여 동안 외국인이 국내 주식시장에서 공매도한 금액이 27조4,000억원에 달하는 것으로 나타났다.6일 국회 정무위원회 소속 송재호 더불어민주당 의원이 금융위원회와 한국거래소에서 제출받은 자료에 따르면, 공매도가 부분 재개된 지난 5월 3일부터 9월 17일까지 외국인의 공매도 거래액(시장별 상위 50개 종목)은 유가증권시장 22조1,000억원, 코스닥 5조3,000억원으로 총 27조4,000억원에 달했다. 유가증권시장에서 외국인이 가장 많이 공매도한 종목은 삼성전자로 공매 규모는 1조7,611억원에 달했다.이어 HMM(1조6,203억원), 카카오(1조4,479억원) LG화학(1조144억원), SK하이닉스(8,548억원) 등의 순이었다.코스닥시장에서는 셀트리온헬스케어(4,198억원)와 씨젠(3,985억원), 에이치엘비(3,096억원), 셀트리온제약(2,846억원) 등의 순으로 공매도 금액이 컸다.\n\n\n\n한편 이 기간 외국인이 업틱룰(공매도에 따른 가격 하락 방지를 위해 직전 가격 이하로 공매도 호가 제출을 금지하는 제도) 예외를 적용받아 공매도한 규모는 796억원(유가증권시장 724억원·코스닥시장 72억원)으로 집계됐다.특히 코스닥시장에서는 외국인 공매도 상위 50개 종목 중 48개에서 업틱룰 예외 공매도가 발생했다.송재호 의원은 \"공매도 제도는 기관과 외국인에게 유리하고 개인 투자자에게는 매우 불리한 형태여서 현행을 유지한 공매도 재개에 대한 우려가 깊었다\"며 \"외국인들이 업틱룰 조항을 비껴가며 공매도를 하는 규모가 약 800억원에 이른다는 점도 공정한 주식시장 조성에 방해가 되는 요소\"라고 지적했다.그러면서 \"국내 개인 투자자를 보호하고 공정한 주식시장 생태계 조성을 위해 외국인 공매도가 적정한 주가 산정의 제어 도구로 쓰이는 것인지, 아니면 외국인의 차익 추구 수단으로만 쓰이는 것인지 면밀하게 점검하고 개선 방안을 강구할 필요가 있다\"고 강조했다.",
        "ticker": [
            "011200",
            "003550",
            "051910",
            "034730",
            "000660",
            "005930",
            "068270",
            "035720"
        ]
    },
    {
        "title": "[표]채권 수익률 현황(10월 6일)",
        "date": "2021.10.06. 오후 5:03",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(10/6 3시30분)",
        "date": "2021.10.06. 오후 4:53",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(10/6 3시30분)",
        "date": "2021.10.06. 오후 4:53",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "日증시, 새 내각 지지율 저조·인플레 우려로 8일 연속↓",
        "date": "2021.10.06. 오후 4:46",
        "content": "닛케이225 8거래일 연속 하락은 12년 3개월 만에 처음\n\n\n\n도쿄 증시 대표지수 닛케이225 추이[니혼게이자이신문 홈페이지 캡처, 재판매 및 DB화 금지] (도쿄=연합뉴스) 김호준 특파원 = 일본 주식시장이 인플레이션 우려와 기시다 후미오(岸田文雄) 새 내각의 지지율 저조에 따른 영향으로 8거래일 연속 하락세를 이어갔다.     도쿄 증시의 대표지수인 닛케이225 평균주가는 6일 전일 대비 293.25포인트(1.05%) 하락한 27,528.87에 마감했다. 이날 종가는 8월 23일 이후 1개월 반 만에 가장 낮았다.    닛케이225가 8거래일 연속으로 하락한 것은 2009년 7월 이후 12년 3개월 만이다.     교도통신은 \"고유가에 따른 세계 인플레 우려로 세계 경제의 감속 경계감이 커졌다\"면서 \"각 언론사가 실시한 여론조사에서 기시다 새 정권의 지지율이 저조한 것도 매도 재료로 작용했다\"며 8거래일 연속 하락 배경을 설명했다.\n\n\n\n[그래픽] 일본 내각 출범 직후 지지율(서울=연합뉴스) 장예진 기자 = 4일 출범한 기시다 후미오(岸田文雄) 일본 내각의 지지율이 50%에 미치지 못하는 것으로 조사됐다.    jin34@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1    4일 출범한 기시다 내각은 새로 발족한 정권치고는 일본 주요 언론사의 여론조사에서 지지율이 낮은 수준을 기록했다.     아사히(朝日)신문이 4∼5일 일본 유권자를 상대로 실시한 전화 여론조사 결과에 따르면 응답자의 45％가 기시다 내각을 지지한다고 답했고 20％는 지지하지 않는다고 밝혔다.    출범 직후 지지율 기준으로 보면 아사히신문이 현재와 같은 방식의 조사를 시작한 2001년 고이즈미 준이치로(小泉純一郞) 내각 이후 가장 낮았다.    4∼5일 실시된 니혼게이자이(日本經濟)신문과 TV도쿄의 공동 여론조사에선 기시다 내각 지지율이 59％로 아사히보다는 높았으나 2002년 이후 발족한 9개 내각 중 7위에 그쳤다.     hojun@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[장외주식] 지아이이노베이션 이틀 연속 상승",
        "date": "2021.10.06. 오후 4:44",
        "content": "6일 코스피시장(2908.31pt)은 개인과 기관이 매수했으나 외국인의 매도에 지수는 1.82% 하락하며 마감됐고 코스닥시장(922.36pt)은 기관이 매수했으나 개인과 외국인의 매도로 지수는 3.46% 하락하며 장을 마쳤다.오늘까지 공모희망가 1만1000~1만5000원으로 수요예측을 진행하는 차백신연구소는 3.53% 내린 2만500원의 호가로 이틀 연속 하락했고 심사청구 기업 넷마블네오는 4.26% 오른 2만5700원의 호가로 사흘만에 반등했다.내일 코스닥 시장에 상장하는 아스플로는 공모가 2만5000원으로 청약경쟁률은 2818.09대1 이었고 기관수요예측 경쟁률은 2142.75대1 로 흥행에 성공한 모습으로 시초가 결정수준에 따른 장중 대응으로 수익율이 엇갈릴 것으로 보인다.장외주요종목중 대기업계열주는 하락한 종목이 더 많았고 바이오 관련주는 등락이 엇갈렸으며 남북경협주는 하락했다.현대오일뱅크(5만6000원,+0.90%)는 소폭 상승했으나 현대아산은 3.06% 내린 2만600원의 호가로 사흘 연속 하락하며 조정을 이어갔다.티맥스소프트는 6.47% 내린 3만1800원의 호가로 이틀 연속 하락했으나 케이뱅크는 1.20% 오른 1만6900원의 호가로 이틀 연속 상승했다.제약업체 한국코러스는 3.85% 내린 7만5000원의 호가로 4주째 조정을 이어갔으나 시각화솔루션 업체 엔쓰리엔은 8.00% 오른 1350원의 호가로 반등했다.바이오시밀러 업체 폴루스는 8.57% 내린 3200원의 호가로 이틀 연속 하락했으나 지아이이노베이션은 4.76% 오른 4만4000원의 호가로 이틀 연속 상승했다. 진단업체 솔젠트는 3.66% 내린 1만1850원의 호가로 2주여만에 조정을 보였고 바디프랜드는 1.79% 내린 1만6500원의 호가로 소폭 하락했다.보로노이(6만3000원), 스코넥엔터테인먼트(2만5500원), 엔켐(6만6000원), 와이바이오로직스(4만500원), 싸이버로지텍(1만500원), 엘지씨엔에스(8만원), 현대삼호중공업(7만2500원), 에이프로젠(2만5000원), 에스바이오메딕스(1만1000원) 등 장외종목은 주가변동없이 장을 마감했다.",
        "ticker": [
            "251270",
            "007460"
        ]
    },
    {
        "title": "사학연금, 국내 VC 블라인드펀드 위탁운용사 선정 착수",
        "date": "2021.10.06. 오후 4:37",
        "content": "총 800억원 규모로 4곳 선정 예정…오는 19일까지 제안서 접수 마감\n\n\n\n 사립학교교직원연금공단(이하 사학연금)이 오는 6일부터 '국내 벤처캐피탈 블라인드펀드' 위탁운용사 선정 절차에 착수한다.사학연금은 이번 국내 벤처캐피탈 블라인드펀드 위탁운용사로 총 4곳을 최종 선정해, 각 운용사별로 200억원 이내 금액을 출자 약정할 계획이다. 블라인드펀드 규모는 총 800억원으로 오는 19일까지 운용사로부터 제안서를 접수받는다.이는 지난해 보다 200억원 늘어난 규모다. 지난해 사학연금은 VC 블라인드 펀드 위탁운용사로 에이티넘인베스트먼트, LB인베스트먼트, KTB네트워크 3곳을 선정하여 총 600억원을 출자했다.위탁운용사 평가절차는 1차 정량평가와 위탁운용사 현장실사 거쳐, 사학연금 투자심의위원회의 2차 정성평가를 통해 종합적으로 평가한 운용사 역량을 감안해 11월 말 최종 확정한다.지원 자격 요건은 국내 기관투자자로부터 위탁운용사로 선정된 기관 가운데 제안펀드 결성규모가 1000억원 이상으로 30% 이상 출자확약이 돼 있어야 한다. 설립 이후 누적 투자금액이 1000억원 이상으로, 핵심운용인력 중 1인 이상의 투자경력이 10년 이상이어야 한다. 주 사무소의 소재지는 국내인 법인이여야 한다. 이 모든 요건을 충족하는 위탁운용사가 지원 가능하다.위탁운용사는 투자분야와 투자전략 등을 자율적으로 제안할 수 있다. 출자 대상 투자기구는 벤처투자조합, 신기술사업투자조합 등이다. 세부 공고내역은 사학연금 홈페이지 공지사항 또는 한국벤처캐피탈협회를 통해 확인할 수 있다.사학연금 관계자는 \"이번 국내 벤처캐피탈 블라인드펀드가 책임과 역량을 갖춘 위탁운용사들의 참여로 수익률이 높아지길 희망한다\"면서 \"사학연금 투자가 기업의 초기단계부터 산업 생태계 전반에 걸친 ESG관련 대체투자로 확대되기를 바란다\"고 전했다.",
        "ticker": [
            "030200",
            "001680"
        ]
    },
    {
        "title": "[그래픽] 코스닥 추이",
        "date": "2021.10.06. 오후 4:36",
        "content": "(서울=연합뉴스) 장예진 기자 = 6일 코스닥 지수는 3.46% 급락한 922.36에 장을 마쳤다. 지수는 지난 1일과 5일 각각 2.00%와 2.83% 하락한 데 이어 이날은 하락 폭이 더 커졌다.     jin34@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1"
    },
    {
        "title": "[그래픽] 코스피 추이",
        "date": "2021.10.06. 오후 4:34",
        "content": "(서울=연합뉴스) 김영은 기자 = 6일 코스피는 전날보다 53.86포인트(1.82%) 급락한 2,908.31에 마감했다.    종가 기준으로 올해 최저였던 1월 4일(2,944.45)보다 낮은 연중 최저점이다.     0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1"
    },
    {
        "title": "[표]증시주변 자금동향 (10/5)",
        "date": "2021.10.06. 오후 4:33",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "코스피, 3거래일 연속 급락해 올해 최저점 마감…2,900선 위협(종합)",
        "date": "2021.10.06. 오후 4:23",
        "content": "3일새 시총 117조원 증발…아시아 증시도 대부분 약세 \n\n\n\n코스피 급락, 환율 1년2개월만에 1,190원대(서울=연합뉴스) 서명곤 기자 = 코스피가 전날보다 53.86포인트(1.82%) 급락한 2,908.31에 마감한 6일 오후 서울 중구 하나은행 딜링룸에서 한 딜러가 자리로 향하고 있다. 원/달러 환율은 전일 종가보다 3.6원 오른 달러당 1,192.3원에 마감.   2021.10.6 seephoto@yna.co.kr(서울=연합뉴스) 김태종 기자 = 코스피가 글로벌 금융시장의 변동성이 확대되는 가운데 6일 다시 크게 하락하며 2,900선까지 위협받게 됐다.     이날 코스피는 전날보다 53.86포인트(1.82%) 급락한 2,908.31에 마감했다.    종가 기준으로 올해 최저였던 1월 4일(2,944.45)보다 낮은 새 연중 최저점이다. \n\n\n\n[그래픽] 코스피 추이(서울=연합뉴스) 김영은 기자 = 0eun@yna.co.kr    지수는 23.89포인트(0.81%) 오른 2,986.06에 시작해 전날 급락에 따른 반발 매수가 유입되며 2,993.47까지 오르며 3,000선 회복을 시도했다.     그러나 이후 매도세가 강해지며 하락 반전 후 낙폭을 키우며 2,900대에서 장을 마쳤다.     이로써 코스피는 지난 1일과 5일 각각 1.62%와 1.89% 하락해 3거래일 연속 1.6% 이상 급락했다.     3일간 지수도 3,019.18에서 110포인트 이상 떨어졌고, 전체 시가총액도 2천232조원에서 2천115조원으로 117조원이 증발했다.    이날은 외국인이 2천794억원어치를 순매도했다. 외국인은 선물도 3천686억원어치를 내다 팔며 지수를 끌어내렸다. 개인과 기관이 1천768억원과 843억원을 순매수했지만, 지수 방어에는 역부족이었다.     시가총액 상위 종목 중 삼성전자(-1.25%)와 SK하이닉스(-1.43%), 셀트리온(-2.75%) 등이 다시 연 최저 수준으로 내려앉았다. 네이버(0.67%)와 카카오(1.80%), 현대차(0.26%)는 소폭 올랐다.    업종별로는 국고채 금리 인상으로 보험(1.72%)을 제외한 모든 업종이 하락했다. 비금속광물(-5.41%), 의료정밀(-5.11%), 기계(-4.05%) 등의 낙폭이 컸다.     아시아 증시도 대부분 약세를 나타냈다.    일본 닛케이지수는 1.05%, 대만 자취안지수와 홍콩 항셍지수는 각각 0.41%와 0.31% 하락했다. 중국 상하이종합지수는 우리 증시 마감 때쯤 0.90% 상승했다.    이경민 대신증권 연구원은 \"글로벌 금융시장의 변동성 확대와 미국 채권금리 상승 및 달러 강세에 따른 한국 채권금리 상승 등 채권과 외환시장의 급격한 변화가 지수 하락과 낙폭 확대로 이어졌다\"고 분석했다.     이날 원/달러 환율은 전일 종가보다 3.6원 오른 달러당 1,192.3원에 마감했다.    환율이 1,190원대에서 마감한 것은 작년 8월 4일(종가 1,194.1원) 이후 약 1년 2개월 만이다.    또 3년물 국고채 금리도 1.7%에 바짝 다가서기도 했다.     이 연구원은 \"채권과 외환시장이 급격히 변화된 이유로 가능성이 높은 것은 뉴질랜드 중앙은행의 금리 인상 단행인데 영향력이 큰 변수는 아닐 수 있지만, 가뜩이나 불안한 채권과 달러 흐름에 임계치를 넘어서는 변화를 줄 수도 있다고 판단한다\"고 말했다.    서상영 미래에셋증권 연구원도 \"뉴질랜드 중앙은행의 금리 인상 소식에 매물이 출회되기 시작했다\"며 예상했던 이벤트였지만, 최근 악화한 투자심리가 악재에 민감하게 반응하는 모습을 보였다\"고 말했다.     이어 일본의 정치 리더십 불확실성과 대만과 중국의 지정학적 긴장감 고조 등 다른 악재까지 부각되며 낙폭을 확대했다고 덧붙였다.\n\n\n\n[그래픽] 코스닥 추이(서울=연합뉴스) 장예진 기자 = jin34@yna.co.kr    코스닥 지수의 하락 폭이 코스피보다 더 컸다.     코스닥 지수는 3.46% 급락한 922.36에 장을 마쳤다. 지수는 지난 1일과 5일 각각 2.00%와 2.83% 하락한 데 이어 이날은 하락 폭이 더 커졌다.     종가 기준으로 지난 2월 26일(913.94) 이후 최저치다.     taejong75@yna.co.kr",
        "ticker": [
            "034730",
            "000660",
            "003540",
            "006800",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[마감시황] 코스피 2,900선까지 급추락...커지는 변동성",
        "date": "2021.10.06. 오후 4:23",
        "content": "6일 코스피는 전날보다 53.86포인트(1.82%) 급락하며 2,908.31에 마감했다. / 사진=연합뉴스[서울경제] 코스피가 2% 가까이 급락하며 2,900선까지 밀려났다. 올 들어 10개월간의 상승분을 모두 반납한 셈이다. 코스닥 역시 920선까지 떨어지며 지난 3월 이후 최저치를 기록했다.6일 한국거래소에 따르면 코스피 지수는 전 거래일보다 53.86포인트(1.82%) 내린 2,908.31에 거래를 마쳤다. 지난 해 12월 30일(종가 2,873.47) 이후 최저치로 지난 7월 6일(3,305.21) 대비 396.9포인트(12.01%) 하락했다.유가증권시장에선 개인과 기관이 1,767억 원, 844억 원어치를 순매수했다. 반면 외국인이 2,794억 원을 순매도했다.대내외적 악재들이 지속되면서 아시아 증시에 부담으로 작용했다. 경기 둔화 우려 및 긴축 가능성이 높아진 가운데 이날 뉴질랜드 중앙은행이 기준금리를 25bp 인상했다는 소식이 전해지면서 투자심리를 위축시켰다. 서상영 미래에셋증권 연구원은 “결국 경기 모멘텀이 꺾이고 기업이익 개선 기대가 약화된 가운데 악재성 재료가 유입되면서 매출 출회가 늘었다”고 말했다.코스피 시가총액 상위 종목들은 대부분 약세로 마감했다. 카카오(035720)(1.80%), NAVER(035420)(0.67%) 등 그동안 낙폭이 컸던 인터넷기술주와 현대차(005380)(0.26%)만 강세로 거래를 마쳤다.이날 코스닥 지수는 전일 대비 33.01포인트(3.46%) 떨어진 922.36에 장마감했다. 코스닥 역시 지난 3월 11일(종가 908.01) 이후 최저 기록을 세웠다.코스닥시장에선 기관이 홀로 1,351억 원어치를 사들였다. 한편 개인과 외국인은 906억 원, 538억 원을 팔았다. 코스닥 시총 상위 종목들은 CJ ENM(035760)(5.47%)을 제외한 모든 종목이 하락세로 마무리했다.",
        "ticker": [
            "001040",
            "035420",
            "006800",
            "035720",
            "005380"
        ]
    },
    {
        "title": "외인 '팔자' 못버틴 코스피, 9개월만에 최저점…전문가 조언은",
        "date": "2021.10.06. 오후 4:19",
        "content": "[내일의전략]\n\n\n\n(서울=뉴스1) 박세연 기자 = 6일 오후 서울 중구 하나은행 명동점 딜링룸 전광판의 코스피지수가 전일 대비 53.86포인트(1.82%) 떨어진 2,908.31을 나타내고 있다.   전날 6개월만에 3천선이 무너진 코스피는 밤사이 미국 증시 반등 성공으로 장 초반 상승했으나 외인과 기관의 매도로 하락 마감했다. 원달러 환율은 3.6원 오른 1,192.3원에 마감했다. 2021.10.6/뉴스1   코스피가 이틀째 크게 떨어졌다. 전날 3000선을 내준데 이어 이날은 2900선을 간신히 지켜냈다. 코스닥은 3% 넘게 급락했다.6일 코스피 지수는 전 거래일 대비 1.82%(53.86포인트) 내린 2908.31에 장을 마쳤다. 이날 지수는 2980선에서 소폭 상승 출발했지만 이내 하락 전환하며 낙폭을 확대했다.유가증권시장에서 외국인은 2794억원어치 주식을 순매도했다. 개인과 기관이 각각 1770억원, 840억원 순매수로 맞섰지만 지수 하락을 막기엔 역부족이었다.전날 코스피 약 6개월 만에 3000선 밑으로 내려왔다. 이날 추가하락하며 9개월만에 최저수준까지 떨어졌다. 미국의 부채한도 협상 관련 불확실성과 금리 상승, 중국의 전력난에 따른 경기 둔화 우려로 투자심리가 악화되면서다.개천절 연휴 이후 첫 평일이던 지난 5일 코로나19(COVID-19) 신규 확진자 수가 2028명으로 집계되면서 3일만에 2000명대로 증가한 것도 투자심리에 악영향을 줬다.업종별로는 보험(1.72%)을 제외한 전 업종이 하락했다. 비금속광물(-5.41%)이 급락했다. 의료정밀(-5.11%)과 기계(-4.05%), 운수창고(-3.92%), 건설업(-3.69%), 의약품(-3.62%) 등도 크게 하락했다. 이밖에도 은행(-2.51%), 종이목재(-2.31%), 철강금속(-2.12%), 제조업(-2.12%), 화학(-2.00%) 등도 2% 이상 낙폭을 보였다.유가증권시장 시가총액 상위 10개 종목은 대부분 하락했다. 삼성전자(-1.25%), SK하이닉스(-1.43%) 시가총액 1, 2위 종목이 모두 하락했다. 두 종목은 전날에 이어 이틀 연속 연중 최저가를 찍었다. 삼성전자는 7만1400원, SK하이닉스는 9만5800원까지 떨어졌다.삼성전자우(-1.66%), LG화학(-0.54%) 등이 하락한 반면 미국 빅테크 기술주들의 상승에 힘입은 NAVER(0.67%)와 카카오(1.80%) 등은 상승했다.인터넷전문은행 카카오뱅크도 하락했다. 전 거래일 보다 2000원(3.33%) 내린 5만8000원에 장을 끝냈다. 전날 영업을 시작한 경쟁자 토스뱅크 영향이 반영된 것으로 보인다. 토스뱅크는 카카오뱅크와 케이뱅크에 이은 세번째 인터넷전문은행이다. 코스닥 시장에선 기관투자자들이 주식을 대거 사들였다. 기관은 1352억원 순매수한 반면 개인과 외국인은 각각 907억원, 498억원 순매도했다.코스닥시장 시가총액 상위 10개 종목에선 CJ ENM(5.47%)을 제외하고 모두 하락했다. 셀트리온헬스케어(-4.54%), 에코프로비엠(-6.15%), 엘앤에프(-8.96%), 펄어비스(-0.58%), 에이치엘비(-4.86%) 등이 내렸다.서상영 미래에셋증권 연구원은 \"본격적으로 시작되는 기업들의 실적 시즌에 주목할 필요가 있다. 높은 인플레이션과 공급망 문제가 기업들의 마진에 얼마나 큰 영향을 줬는지 중요해졌기 때문\"이라며 \"기업들이 비용을 소비자에게 전가했다면 마진율은 견고하겠지만 이를 전가하지 못한 기업들의 경우 실적 부진이 나올 수 있다\"고 분석했다.",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "006800",
            "005930",
            "005935",
            "068270",
            "066970",
            "035720",
            "323410"
        ]
    },
    {
        "title": "[fn마감시황] 코스피, 외국인 매도에 2900선 턱걸이",
        "date": "2021.10.06. 오후 4:19",
        "content": "6일 오후 서울 중구 하나은행 명동점 딜링룸 전광판의 코스피지수가 전일 대비 53.86포인트(1.82%) 떨어진 2908.31을 나타내고 있다. 사진=뉴스1  [파이낸셜뉴스] 코스피가 외국인의 연이은 순매도 속에 2900선으로 마감했다.   6일 코스피는 전 거래일 대비 53.86포인트(1.82%) 하락한 2908.31에 마감했다.   이날 코스피는 전날보다 23.89포인트(0.81%) 오른 2986.06으로 반등 출발했지만 장중 외국인 순매도세가 확대되며 3거래일 연속 하락 마감했다.   유가증권 시장에서 외국인은 2791억원어치를 팔아치우며 3거래일 연속 1조2000억원에 달하는 순매도세를 기록했다. 반면 개인은 1758억원, 기관 투자가는 847억원 순매수했다.   시가총액 상위종목은 대부분 하락했다. 삼성전자가 전날보다 900원(1.25%) 하락한 7만1300원에 거래되는가 하면 SK하이닉스(-1.43%), LG화학(-1.66%), 삼성바이오로직스(-2.59%) 등이 내림세를 보였다.   업종별로 보면 비금속광물(-5.41%), 의료정밀(-5.11%), 기계(-4.05%) 등이 크게 내렸다. 보험(1.72%)은 나홀로 강세를 기록했다.   코스닥지수는 전일 대비 33.01포인트(3.46%) 하락한 922.36에 거래를 마쳤다. 개인과 외국인이 각각 907억원, 538억원어치를 팔았고 기관은 1351억원의 순매수세를 보였다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "207940",
            "005930"
        ]
    },
    {
        "title": "코넥스, 110개 종목 거래…거래대금 1위 '시그넷브이'",
        "date": "2021.10.06. 오후 4:17",
        "content": "[이데일리 김겨레 기자] 6일 코넥스 시장에서는 110개 종목이 거래됐다. 거래대금 1위는 시그넷브이로 집계됐다.\n\n\n\n이날 한국거래소에 따르면 코넥스 상장 종목 131개 중 가격이 형성된 종목은 115개로 집계됐다. 호가만 제시됐을 뿐 거래로 이어지지 못한 종목은 5개다.전 거래일보다 가격이 오른 종목은 41개, 하락한 종목은 65개였다. 9개 종목은 보합권에서 거래를 마쳤다. 상한가는 없었고 피엔아이컴퍼니, 앙츠 2개 종목이 하한가로 마무리됐다.거래대금은 65억2000만원으로 전 거래일 대비 31억7000만원이 감소했다. 거래량은 50만9000주로 전 거래일 대비 3만5000주가 감소했다. 거래대금 1위~3위는 시그넷브이(25억7400만원), 툴젠(7억5100만원), 선바이오(3억5300만원) 순으로 집계됐다.투자자별로 보면 기관이 4억4600만원을 순매도했다. 개인은 3억3700만원을 순매도했다. 외국인도 3400만원을 순매도했다. 전체 시가총액은 6조2088억원으로 전일 대비 1110억원 감소했다. 시가총액 1~3위는 툴젠(8316억원), 시그넷이브이(2809억원), 선바이오(2745억원)로 나타났다."
    },
    {
        "title": "[특징주] 대한항공·아시아나항공, 동반 급락 마감(종합)",
        "date": "2021.10.06. 오후 4:07",
        "content": "대한항공[촬영 정유진](서울=연합뉴스) 박원희 기자 = 대한항공과 아시아나항공 주가가 6일 급락했다.    이날 유가증권시장에서 대한항공은 전날보다 5.97% 떨어진 3만1천500원에 장을 마쳤다.    아시아나항공은 8.46% 급락한 2만4천350원에 마감했다.    공정거래위원회가 대한항공과 아시아나의 기업결합을 두고 경쟁 제한성을 완화하는 조치를 시사한 데 따른 것으로 보인다.    조성욱 공정거래위원장은 전날 국회에서 열린 정무위원회 국정감사에서 \"(결합 시) 경쟁 제한성이 있어 일정한 조치가 불가피하다는 게 심사관들의 의견이라 국토교통부와 협의를 시작하기로 했다\"고 말했다.    더불어민주당 박상혁 의원이 발간한 '2021 국감 정책자료집'에 따르면 국내 공항에서 운항 중인 여객 노선 중 대한항공과 아시아나의 통합 항공사가 독과점하게 될 것으로 예상되는 노선은 절반이 넘었다.    화물 역시 통합 항공사의 독과점이 우려되면서 공정위가 국토부의 운수권·슬롯 재분배 등을 통해 독과점 방지를 위한 조치에 나설 것이라는 전망이 나온다.    아울러 인수합병 자체가 무산되는 것 아니냐는 우려까지 번지는 것으로 보인다. 다만 공정위가 인수합병 자체를 반대한 게 아닌 만큼 이러한 우려는 과도하다는 지적이다.    이날 외국인은 대한항공을 379억원, 아시아나항공을 147억원 각각 순매도했다.    한편 이날 유진투자증권은 대한항공의 목표주가를 기존 3만9천원에서 4만1천원으로 상향 조정했다.    방만진 유진투자증권 연구원은 \"대한항공은 팬데믹(전염병 대유행)을 겪는 동안 재무구조 개선을 이룬 거의 유일한 항공사\"라며 \"아시아나항공 인수가 성공적으로 이뤄질 경우 대한항공은 네트워크와 시장 점유율을 확대할 기회를 얻게 되며 저비용 항공 3사 통합까지 이뤄져 시장 집중도가 제고되는 효과를 가져오게 된다\"고 밝혔다.    encounter24@yna.co.kr",
        "ticker": [
            "003490",
            "020560",
            "001200"
        ]
    },
    {
        "title": "코스피 약세장에도 카카오·네이버 주가는 반등했다",
        "date": "2021.10.06. 오후 4:07",
        "content": "[파이낸셜뉴스] 코스피가 3000선으로 밑으로 하락해 증시가 맥을 못 추는 가운데 카카오와 네이버 등 국내 대형 플랫폼주는 반등에 성공했다.   6일 증시에서 카카오는 전날 대비 1.80% 상승한 11만3000원, 네이버는 전날 대비 0.67% 오른 37만3000원에 마감했다. 이날 코스피가 전 거래일에 비해 53.86포인트(1.82%) 하락한 2908.31로 마감된 점을 고려하면 카카오와 네이버의 오름세가 눈길을 끈다.   최근 국정감사(국감)에서 카카오를 비롯한 대형 플랫폼 기업을 향한 규제 가능성이 제기되자 주가에 악영향을 미칠 것이란 긴장감이 시장에 감돌았다. 하지만, 전문가들은 장기적 투자 관점에서 플랫폼 사업의 성장 가능성에 무게를 두는 분위기다.   성종화 이베스트투자증권 연구원은 \"10월 국감 기간 카카오 등 플랫폼 업체들에 대한 여론 동향을 살펴야 하고 길게는 내년 대선까지 플랫폼 규제 이슈가 이어질 가능성을 고려해야 한다\"면서도 \"플랫폼 사업의 성장 잠재력을 감안하면 주가는 중장기적으로 추가 상승 잠재력을 보유하고 있다\"고 전망했다.   플랫폼 규제 이슈 등 당장의 악재보다는 해외 시장 확장 가능성에 집중할 필요가 있다는 분석도 나온다.   노경탁 유진투자증권 연구원은 카카오에 대해 \"규제에 따른 수수료 인하 등 수익성 감소는 불가피하지만, 지금까지 다양한 사업을 확장해 이용자에게 편리한 접근성을 제공해왔던 것도 사실\"이라며 \"현재 픽코마, 래디쉬, 타파스를 중심으로 해외 진출이 진행되고 있는 점을 고려하면 향후 글로벌 사업 확장이 본격적으로 이루어질 것\"으로 예상했다.   노 연구원은 네이버에 대해서는 \"인터넷 플랫폼 사업자에 대한 규제가 시작되면서 높았던 밸류에이션에 대한 조정은 불가피하다\"면서도 \"웹툰과 클라우드의 본격적인 성장과 메타버스(3차원 가상세계)의 해외 진출에 따른 수익 가시화가 예상된다\"며 말했다.",
        "ticker": [
            "001200",
            "035720"
        ]
    },
    {
        "title": "[레이더M] 유암코-IBK, 미세먼지 집진기 제조사에 250억원 투자",
        "date": "2021.10.06. 오후 4:07",
        "content": "환기장비 선도 기업 리트코, 지난해 영업이익 22% 증가＂대기 규제 강화로 수요 늘듯＂\n\n\n\n[본 기사는 10월 06일(16:01) '레이더M'에 보도 된 기사입니다]유암코(연합자산관리)가 IBK금융그룹과 함께 조성한 블라인드 펀드를 통해 미세먼지 집진기 제조사에 250억원을 투자했다. 자동차·조선 등 전통 산업군에서 ESG(환경·사회·지배구조) 관련 분야로 포트폴리오를 확장하고 있다는 분석이다.6일 투자은행(IB) 업계에 따르면 유암코와 IBK금융그룹은 지난해 말 조성한 2000억원 규모 기업재무안정펀드를 통해 리트코에 250억원을 투자했다. 전환사채 150억원, 전환상환우선주 100억원을 인수하는 형태다. 1995년 설립된 리트코는 계측제어 및 환경오염방지 시스템을 제조·판매·수출입하는 기업이다. 대기환경에 대한 인식이 약했던 1990년대 유럽의 환경 오염물질 측정기와 환기 장비를 도입하는 데서 출발했다. 미세먼지와 분진이 섞인 터널 속 공기를 정화하는 도로터널용 전기집진기를 주력사업으로 하고 있다. 지난해 매출액은 728억원으로 2019년 566억원 대비 29% 상승했으며 영업이익도 같은 기간 49억원에서 60억원으로 22% 늘었다.리트코는 특히 지하철 내 미세먼지와 초미세먼지를 90%이상 제거하는 양방향 전기집진기를 개발해 주목받았다. 터널용 환기시스템 사업을 진행하면서 쌓은 노하우를 바탕으로 2009년부터 지하철 환기구 미세먼지 저감 사업으로 영역을 확장했다. 덕분에 지난해부터 시작된 지하철 양방향 집진기 시장의 100%를 점유하고 있으며, 지하철 및 GTX의 신규노선 착공시 회사의 양방향 전기집진기가 설계에 반영돼 수요는 더욱 증가할 전망이다. 리트코는 이번 투자로 조달한 자금을 기존 투자금 상환과 시설투자, 연구개발에 사용할 예정이다. 유암코와 IBK는 리트코의 기술력을 필요로 하는 시장이 점차 커질 것으로 보고 투자를 단행했다. 정부는 2019년 미세먼지관리 종합계획을 통해 2022년까지 미세먼지 국내 배출량을 2016년 대비 30% 감축하는 것을 목표로 삼고 5년간 관련 예산으로 20조원 이상을 투자하겠다고 발표했다. 관련 법령이 강화되면서 미세먼지 집진기에 대한 수요가 늘 것으로 보인다는 점에서 기업 가치가 크게 상승할 것으로 분석했다. 이번 투자는 유암코와 IBK증권이 지난 2월 2000억원 규모로 조성한 기업재무안정펀드를 통해 단행한 첫 투자다. 유암코 관계자는 ＂펀더멘탈이 양호하고 사업성과 성장성이 높음에도 코로나19 영향, 추가 금리 인상 가능성 등에 따라 일시적으로 영업이 위축되거나 재무구조가 악화된 기업이 증가할 것으로 보인다＂며 ＂이들 기업을 중심으로 지속적으로 투자를 검토할 예정＂이라고 말했다."
    },
    {
        "title": "난세의 영웅?···패닉장서도 전력난·공급난 수혜주 ↑",
        "date": "2021.10.06. 오후 4:03",
        "content": "원자재 가격 상승에  GS글로벌 장중 한때 17%↑대성산업 등 에너지·자원 관련주 폭락 속 주가 선방中 전력난에 국내 석탄사업 관련 기업 등도 강세\"난방시즌 앞두고 中 총력전...가격 안정화 될 것\"\n\n\n\n국제유가가 계속 오르면서 전국 주유소 휘발유 가격도 오름세가 지속되고 있다. 사진은 이날 서울 시내 한 주유소에 표시된 유가 정보./연합뉴스[서울경제] 글로벌 공급망 붕괴와 인플레이션 우려로 국내 증시가 6일 공포에 질린 와중에도 에너지·자원개발 관련주는 강한 상승세를 보였다.에너지·자원개발 기업인 GS글로벌(001250)(001250)은 이날 코스피시장에서 전일보다 1.84% 오른 2,765원에 장을 마감했다. 장중 한때 3,170원(16.76%)까지 상승해 올들어 지난 4월 27일(13.56%) 이후 가장 큰 상승폭을 나타냈다. 전날에도 8.60% 상승한 GS글로벌은 이틀째 상승세를 이어갔다. 2012년과 2017년 미국 네마하 석유광구와 인도네시아 BSSR 석탄광에 대해 지분투자를 단행하는 등 에너지사업 다각화를 시도해 온 점이 주가에 긍정적인 영향을 미친 것으로 추정된다.국내 증시가 무너지며 이날 주가 상승세에 제동이 걸렸지만 최근 국내 에너지·자원 관련 기업들 주가도 상승세를 탔다. 동남아, 중동 등의 석유 가스전에서 원유와 천연가스 생산에 참여하고 있는 대성산업(128820) 주가는 이날 2.85%하락했지만 한달 간 17.17% 급등했다. 자원개발 관련주로 거론되는 엘컴텍(037950)도 급락장에서도 1.45% 주가가 오르며 강한 모습을 보였다.유럽 에너지 위기와 중국 전력난 리스크로 천연가스 등 원자재 가격이 폭등하면서 에너지·자원개발 관련 기업이 수혜를 받을 것이라는 기대감이 주가 상승을 이끈 것으로 추정된다. 실제 뉴욕상업거래소에서 5일(현지시간) 11월물 서부텍사스산원유(WTI) 가격은 전날보다 1.31달러(1.79%) 오른 배럴당 78.93달러에 마감했다.\n\n\n\n중국이 최근 심각한 전력난을 겪고 있는 가운데 지난달 27일 밤 최대 경제 도시 상하이의 주거용 빌딩들이 불을 밝히고 있다. 중국 국가전력망공사 상하이지사는 이날부터 10월 3일까지 '특정 시기, 특정 지역'에서 정전을 한다고 이날 공지했다./연합뉴스원자재 가격 상승의 주요 원인이 되고 있는 중국 전력난 관련 수혜주도 강세다. 중국은 전력공급의 60%가 넘는 화력발전용 유연탄 공급에 어려움을 겪고 있어 국내 석탄사업 관련 기업이 시장의 관심을 받고 있다. 석탄광산 인수 및 운영 사업을 영위하고 있는 관계사 한몽에너지개발의 지분 21%를 보유하고 있는 넥스트BT(065170)는 이날 0.85%주가가 소폭 하락했지만 월간 상승률은 15.46%에 이른다. 석탄 등 에너지와 물류사업을 하고 있는 LX인터내셔널(001120)도 한달 간 주가가 25%넘게 폭등했다.다만 전문가들은 중국 정부의 석탄 공급 부족 원인은 외부보다 탈탄소 정책에 의한 자국 내 생산 감소에 있는 만큼 신중한 접근이 필요하다고 진단했다. 최진영 이베스트투자증권 연구원은 “중국의 수입산 연료탄 의존도는 불과 3.63%에 불과하다”며 “오히려 하계기간 냉방용 전력수요가 높은 상황에서 국내 연료탄 생산 제한조치가 수급 불확실성을 자극해 8월부터 가격을 본격적으로 밀어 올린 것”이라고 설명했다. 이어 “중국 정부가 겨울 난방시즌을 앞두고 전력난 부담감이 커지면서 정책 조정 등 연료탄 가격 안정화 시도에 총력전을 펴게 될 것”이라고 내다봤다.",
        "ticker": [
            "078930",
            "001250",
            "001120",
            "128820"
        ]
    },
    {
        "title": "美증시 상승에도 코스피 1.8% 하락 마감…2900선 턱걸이",
        "date": "2021.10.06. 오후 3:53",
        "content": "오전 채권·외환시장 변동성 확대거래량 줄며 수급 변동성 커져코스닥지수 3.46% 하락 마감\n\n\n\n[이미지출처=연합뉴스]코스피와 코스닥지수가 미국 증시 상승에도 내림세로 장을 끝마쳤다. 인플레 장기화에 따른 긴축 우려와 글로벌 공급망 차질 등 대내외적인 악재에 대한 우려가 커지면서 위험자산에 대한 투자심리가 크게 위축된 것으로 분석된다.6일 코스피는 전 거래일 대비 1.82%(53.86포인트) 하락한 2908.31로 장을 끝마쳤다. 이날 지수는 미국 증시 상승 영향에 전 거래일 대비 0.81%(23.89포인트) 오른 2986.06에 출발한 뒤 장 초반 1%에 육박하는 오름세를 보였지만 오후들에선 하락 폭을 키워나갔다.투자자동향을 보면 개인과 기관이 각각 1770억원, 840억원어치의 주식을 샀고 외국인은 홀로 2787억원어치의 주식을 시장에 팔았다. 외국인의 순매도 규모는 제한적이었지만 심리적 위축 탓인 거래대금 감소로 작은 수급변화에도 증시에 가하는 영향력이 컸던 것으로 풀이된다.이날 증시는 채권 외환시장의 변동성이 급격하게 확대되자 하락 반전하며 하락 폭을 키워나갔다. 이경민 대신증권 연구원은 “이날 오전 10시 이후 금융시장의 변동성이 확대됐는데, 미국 채권금리 상승과 달러 강세 영향을 받아 국내 채권 금리가 높아졌고 원·달러 환율도 1190원을 상회했다”며 “채권 외환시장의 급격한 변화를 준 요인을 찾기 어렵지만, 뉴질랜드 중앙은행이 금리 인상을 단행하면서 채권 외환시장에 심리적인 부담을 준 것으로 파악된다”고 설명했다.시가총액 상위 종목을 보면 삼성전자(-1.25%), SK하이닉스(-1.43%), LG화학(-0.54%), 삼성바이오로직스(-2.59%), 삼성SDI(-2.06%) 등은 하락했고, NAVER(0.67%), 카카오(1.80%), 현대차(0.26%)는 상승했다.이날 코스닥지수는 전 거래일 대비 3.46%(33.01포인트) 내린 922.36으로 장을 끝냈다. 이날 지수는 전 거래일 대비 0.76%(7.25포인트) 상승한 962.62로 장을 시작한 뒤 장중 1%가 넘는 오름세를 보였지만 하락 전환하며 큰 폭의 내림세를 보였다.투자자 동향을 보면 개인과 외국인은 각각 904억원, 498억원어치 주식을 팔았고 기관은 홀로 1349억원의 주식을 사들였다. 시가총액 상위종목을 보면 셀트리온헬스케어(-4.54%), 에코프로비엠(-6.15%), 엘앤에프(-8.96%), 펄어비스(-0.58%), 에이치엘비(-4.86%)는 하락했고 CJ ENM(5.47%)는 올랐다.",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "003540",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[코스피 마감]이틀 연속 2%↓에 '2900선' 턱걸이…\"반대매매 추정\"",
        "date": "2021.10.06. 오후 3:53",
        "content": "개인·기관 '사자'…보험 外 전 업종 '하락'시총 상위株, 카카오·네이버 外 대부분 '하락'[이데일리 고준혁 기자] 6일 코스피는 1% 넘게 하락 마감했다. 전일 6개월 만의 3000선 붕괴에 이어 연 이틀 내린 것이다. 미국 부채 한도 협상 지연, 화석 연료발(發) 글로벌 인플레이션 등 시장에 부정적인 재료가 산재한 가운데, 원·달러 환율마저 장중 1190원을 돌파하는 등 악재가 겹친 탓으로 해석된다. 대량의 반대매매 또한 지수 하락에 영향을 미친 것으로 추정된다. \n\n\n\n한국거래소에 따르면 이날 코스피 지수는 전 거래일 대비 53.86포인트(1.82%) 하락한 2908.31에 마감했다. 간밤 뉴욕증시는 기술주 중심으로 반등했다. 5일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 311.75포인트(0.92%) 오른 3만4314.67로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 45.26포인트(1.05%) 상승한 4345.72를, 기술주 중심의 나스닥지수는 전장보다 178.35포인트(1.25%) 뛴 1만4433.83으로 장을 마감했다. 업종별로는 금융(+2.04%), 보험(+1.90%), 반도체/장비(+1.88%) 등이 큰 폭 올랐다. 미국장은 전일 하락에 대한 반발 매수세가 유입된 반면, 국내 증시는 장 초반 상승하다 장중 환율 상승 등 수급에 악영향을 주는 요인이 생겨 하락 마감한 것으로 설명된다. 박소연 신영증권 연구원은 “뉴질랜드 중앙은행이 코로나 이후 처음 금리를 올려 미국채 10년물과 호주 10년물은 빠르게 오르고 있고, 전일 천연가스 가격이 9% 급등한 점에 인플레이션 우려가 사라지지 않았단 부담감이 잔존한 상황”이라며 “여기에 시진핑 G20 정상회담 불참 소식까지 나와 공급망 병목 현상 우려와 대만해협 지역 긴장 고조 및 환율 상승까지 겹쳤다”라고 전했다. 반대매매 영향이란 분석도 있다. 한지영 키움증권 연구원은 “아침 장 개시 직후 상승세로 출발한 국내증시가 갑자기 급락한 건 뉴질랜드 금리인상 등이 있었으나 특별히 추가된 악재는 없는 가운데, 장중 스탁론 반대매매 물량 출회 가능성이 있다”라고 전했다. 이어 “미국의 부채한도 문제, 글로벌 인플레이션 문제 등 기존의 악재성 재료들이 지속 및 쉽게 해소되지 못한데에 따른 피로감 누적 영향이 큰 것으로도 파악된다”라고 덧붙였다. 수급별로는 이날 오후 3시 37분 기준 개인이 1770억원, 기관이 840억원 순매수했다. 외국인은 2794억원 순매도했다. 프로그램별로는 차익이 183억원, 비차익이 2297억원 각각 순매도해 전체 2480억원 순매도를 기록했다. 업종별로는 보험이 1.72% 상승한 것 외에 전 업종이 내렸다. 비금속광물과 의료정밀은 5%대 하락했다. 이어 기계, 운수창고, 건설업, 의약품, 은행, 종이·목재 등 순으로 내렸다. 시가총액 상위주는 대부분 내렸다. 삼성전자(005930)(-1.25%), SK하이닉스(000660)(-1.43%), LG화학(051910)(-0.54%), 기아(000270)(-3.98%) 등이 내렸다. 삼성바이오로직스(207940)(-2.59%)와 셀트리온(068270)(-2.75%) 등 의약품 위탁생산(CMO) 기업은 큰 폭 내렸다. 머크사의 경구용 코로나19 치료제 개발 진척 소식에 실적 타격을 받을 수 있단 우려가 나오면서다. 한편 네이버(035420)(+0.67%), 카카오(035720)(+1.80%), 현대차(005380)(+0.26%)는 상승 마감했다. 이날 거래량은 8억8763만주, 거래 대금은 15조4272억원을 기록했다. 상한가 1개 포함 118개 종목이 올랐고 하한가 없이 780개 종목이 내렸다. 29개 종목은 보합권에서 마감했다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "001720",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[코스닥 마감]3% 급락해 930선도 붕괴…3월 이후 최저",
        "date": "2021.10.06. 오후 3:48",
        "content": "개인 904억·외인 538억 순매도기관 1349억 '나홀로 순매수'대부분 업종 하락…비금속 5.9%↓시총 상위주 약세…엘앤에프 8.9%↓[이데일리 김겨레 기자] 6일 코스닥지수가 3% 넘게 급락하면서 930선마저도 밑돌았다. 종가 기준 코스닥지수가 930선 아래로 떨어진 것은 지난 3월 이후 처음이다. \n\n\n\n6일 마켓포인트에 따르면 코스닥지수는 전날보다 33.01포인트(3.46%)하락한 922.36에 거래를 마쳤다. 코스닥 지수는 간밤 미국 증시 호조로 962.62에 상승 출발했으나 낙폭을 키워 922선까지 밀려났다. 인플레이션 우려가 불거지면서 통화정책 정상화 속도가 빨라질 것이란 우려에 증시 투자심리는 꽁꽁 얼어붙었다.  수급별로는 개인과 외국인이 각각 904억원, 538억원을 팔아치웠다. 기관만 1349억원을 사들였다. 기관 가운데 금융투자가 1290억원을, 투신이 69억원을 순매수했다.업종별로는 방송서비스와 통신·방송을 제외한 대부분의 업종이 하락했다. 비금속이 5.9% 급락했으며, 운송·부품, 제약, IT부품, 전기전자, 정보기기, 금속도 4%대 하락했다. 제조, 유통, 중견기업, 건설, 기계장비, IT하드웨어, 종합, 기타제조, 기타서비스, 인터넷도 3%대 약세였다. 종합, 기타제조, 기타서비스, 인터넷, 섬유의류, 출판매체, 음식료·담배, 의료·정밀, 소프트웨어, 반도체, 통신서비스, 통신장비, 화학, 금융, 오락, 종이목재 모두 하락했다. 시가총액 상위종목도 대다수가 하락했다. 시총 상위 10개 종목 가운데 상승한 종목은 CJ ENM(035760)이 5.47%로 유일했다. 셀트리온헬스케어(091990)(-4.54%) 에코프로비엠(247540)(-6.15%) 엘앤에프(066970)(-8.96%) 펄어비스(263750)(-0.58%) 에이치엘비(028300)(-4.86%) 카카오게임즈(293490)(-1.11%) 셀트리온제약(068760)(-5.09%) SK머티리얼즈(036490)(-0.98%) 위메이드(112040)(-1.56%) 모두 하락했다.  개별 종목별로는 젬백스지오(041590)와 상신전자(263810)가 각각 18%대, 17%대 상승했다. 자비스(254120)도 15% 이상 급등했다. 반면 한국전자인증(041460)과 티비씨(033830), 보광산업(225530)은 각각 18%대 하락했다.이날 코스닥 거래량은 13억4626만5000만주였다. 상한가 1개를 포함해 148종목이 상승했고, 하한가 없이 1261개 종목이 내렸다. 28개 종목은 보합권에서 마감했다.",
        "ticker": [
            "001040",
            "034730",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(10월 6일)",
        "date": "2021.10.06. 오후 3:48",
        "content": "[서울경제]"
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(10월 6일)",
        "date": "2021.10.06. 오후 3:42",
        "content": "[서울경제]"
    },
    {
        "title": "[2보] 코스피, 1.82% 급락한 2,908.31에 마감…올해 최저",
        "date": "2021.10.06. 오후 3:39",
        "content": "(서울=연합뉴스) 김태종 기자 = 6일 코스피가 다시 크게 하락하며 2,900선까지 위협받게 됐다.     이날 코스피는 전날보다 53.86포인트(1.82%) 급락한 2,908.31에 마감했다.    종가 기준으로 올해 최저였던 1월 4일(2,944.45)보다 낮은 연중 최저점이다.     지수는 23.89포인트(0.81%) 오른 2,986.06에 시작해 전날 급락에 따른 반발 매수가 유입되며 2,993.47까지 오르며 3,000선 회복을 시도했다.     그러나 이후 매도세가 강해지며 하락 반전 후 낙폭을 키우며 2,900대에서 장을 마쳤다."
    },
    {
        "title": "[표]KRX 금 시세(10월 6일)",
        "date": "2021.10.06. 오후 3:34",
        "content": "[서울경제]"
    },
    {
        "title": "[코스피] 53.86p(1.82%) 내린 2,908.31(장종료)",
        "date": "2021.10.06. 오후 3:33",
        "content": "코스피 53.86p(1.82%) 내린 2,908.31 (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "[1보] 코스피, 1.82% 급락 2,908.31 마감…올해 최저",
        "date": "2021.10.06. 오후 3:33",
        "content": ""
    },
    {
        "title": "\"금소법 시대에 고객 신뢰 강화\"...미래에셋證, 업계 첫 ‘금융윤리 인증제’ 도입",
        "date": "2021.10.06. 오후 3:23",
        "content": "[서울경제] 미래에셋증권이 금융투자업계 처음으로 임직원 금융윤리 인증제도를 도입하고 고객 신뢰 강화에 나선다.미래에셋증권은 한국금융소비자학회와 함께 ‘임직원 금융윤리 인증 협약’을 개최했다고 6일 밝혔다. 이번에 도입하는 금융 윤리 인증제는 지난 6월 미래에셋그룹이 고객 동맹 실천선언을 통해 고객에게 경쟁력 있는 상품만 판매하겠다고 선언한 뒤 시행되는 후속 조치다.협약에 따라 모든 임직원들은 매년 윤리에 관한 교육을 이수하고 소정의 시험을 거쳐 윤리 인증을 받아야 한다. 이 과정에서 한국금융소비자학회는 금융윤리인증위원회를 설치해 교육·평가 내용을 검증하고 감수한다. 금융윤리 교육과정은 직무윤리, 상황 윤리, 전문가 정신, 고객에 대한 의무, 금융분쟁 사례, 근무윤리 등 현장사례를 중심으로 금융회사 임직원으로서 알고 지켜야 할 내용으로 구성된다.임직원이 윤리 인증을 통과하면 한국금융소비자학회 명의의 인증서가 발급된다. 또 금융윤리인증을 받은 직원에 한해 금융상품을 제조 또는 판매하도록 제도적 절차를 개선할 방침이라고 미리에셋증권은 설명했다. 최현만 미래에셋증권 수석부회장은 “금융소비자보호법이 시행되고 금융회사에 대한 신뢰가 무엇보다도 중요해진 때”라며 “이번 협약식을 통해 임직원들이 금융윤리의 중요성을 인식하고 한 단계 더 고객 중심으로 변화하는 계기가 될 것”이라고 말했다.\n\n\n\n최현만(왼쪽에서 세번째) 미래에셋증권 수석부회장이 한국금융소비자학회 주소현(왼쪽 네번째) 회장과 5일 임직원 금융 윤리 인증 협약을 체결한 뒤 협약서를 들어 보이고 있다. / 사진제공=미래에셋증권",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "삼전 하이닉스 또 동반 신저가…사흘째 급락에 코스피 시총 110조 증발",
        "date": "2021.10.06. 오후 2:56",
        "content": "[이승환 기자] 코스피가 사흘째 1%대 급락세를 보이면서 코스피 시장 전체 시가총액이 100조원 이상 증발했다. 코스피 시장에서 22%의 비중을 차지하고 있는 삼성전자와 SK하이닉스가 이틀째 연중 신저가를 찍으면서 지수를 더욱 끌어내리는 모양새다. 심리적 지지선이었던 코스피 3000이 아무런 역할도 못하고 속절없이 무너진 가운데 2800선까지 지수가 하락할 수 있다는 전망도 나오고 있다. 6일 코스피는 전일 대비 53.86포인트(1.82%) 내린 2908.31에 거래를 마쳤다.  코스피는 지난 1일 -1.62%, 5일 -1.89% 하락한 데 이어 이날까지 사흘째 1%대 급락세를 이어갔다. 지난달 말 3060선이었던 코스피는 불과 사흘 만에 160포인트 가량 하락해 현재 2900선까지 밀렸다. 전날 3000선을 내준 지수는 오전장에 반짝 상승한 뒤 곧바로 낙폭을 키우며 2900선마저 위협받는 모습을 보였다.단 사흘 만에 코스피 시장 전체의 시가총액은 2231조9573억원에서 2121조3445억원으로 110조6128억원이나 줄었다. 코스피 시총 3, 4위인 네이버(61조2702억원), LG화학(52조4501억원)을 합한 것과 비슷한 규모다.아시아 주요 증시들도 비슷한 상황이다. 이날 일본 니케이225 지수는 -1.05% 하락했고 홍콩 항셍지수는 -0.95%의 낙폭을 보이고 있다. 미국의 테이퍼링(양적완화 축소), 중국 헝다그룹 파산 위기 등 기존 악재에 미국 부채한도 협상, 중국 전력난 등이 터져나오면서 악재가 누적되는 형국이다. 특히 중국 증시가 지난 4일부터 내일인 7일까지 휴장하면서 중국발 악재에 아시아 주요 증시가 더 직접적인 영향을 받고 있다. 특히 코스피 시총 1, 2위인 삼성전자와 SK하이닉스의 부진이 뼈아프다. 삼성전자는 지난 1일 이후 사흘간 3.78% 하락했고 SK하이닉스는 6.31% 떨어졌다. 두 회사는 코스피 시장 전체에서 22.61%의 비중을 차지하고 있다. 삼성전자와 SK하이닉스는 전날에 이어 이날도 연중 최저가를 찍었다. 삼성전자는 7만1200원, SK하이닉스는 9만5800원까지 떨어졌다. 이날 코스피의 하락분 50포인트 가운데 삼성전자와 SK하이닉스 단 두 종목이 8포인트 넘게 지수를 끌어내렸다. 증권가에서는 미국과 중국의 악재가 서서히 영향력을 잃어갈 것이라고 보고 있다. 미국의 부채한도 협상의 경우도 민주당과 공화당 모두 미국 행정부의 디폴트(채무불이행) 사태를 원치 않는 만큼 데드라인인 이달 18일 전까지 어떤 식으로든 합의점을 찾을 것으로 예상하고 있다. 중국에서도 이달 중순 이후나 내달 초에 지준율 인하 등 경기 부양책이 나올 가능성이 있다. 하지만 단기적으로 투자심리가 크게 위축된 만큼 2800선까지는 가능성을 열어두어야 한다는 분석이 나온다. 김영환 NH투자증권 연구원은 \"현재 국내총생산(GDP)과 기업이익 하에서 코스피의 락바텀(단기 저점)은 2800포인트 초반 수준\"이라며 \"연말까지 코스피가 3000~3300선 사이에서 머무를 것으로 예상했는데 이를 하회하는 구간에서는 분할매수 대응이 필요하다\"고 말했다.업종별로 비금속광물, 의료정밀, 기계 등이 4~5% 떨어졌고 보험 한 업종만 소폭 올랐다.매매주체별로는 외국인이 2794억원을 순매도했고 개인과 기관은 각각 1765억원, 845억원을 순매수했다. 외국인은 최근 사흘 동안 1조2000억원이 넘는 국내 주식을 순매도하면서 급락세를 주도하고 있다. 프로그램 매매는 2481억원 매도 우위다.시가총액 상위 종목들은 대체로 약세를 보였다. 삼성전자와 SK하이닉스를 비롯해 삼성바이오로직스, 삼성SDI, 기아, 셀트리온 등이 줄줄이 하락했다. 반면 네이버, 카카오, 현대차는 강세를 보였다.이날 유가증권시장에서는 1개 상한가를 포함해 118개 종목이 상승했고 780개 종목이 하락했다. 코스닥은 전일 대비 33.01포인트(3.46%) 내린 922.36에 마감했다.",
        "ticker": [
            "003550",
            "051910",
            "005940",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스닥 너 마저...3% 급락하며 920선까지 추락",
        "date": "2021.10.06. 오후 2:27",
        "content": "[서울경제] 코스닥 지수가 장 중 3% 가까이 급락하며 지난 3월 이후 약 7개월 만에 920선까지 밀려났다.6일 오후 2시 24분 기준 코스닥 지수는 전 거래일보다 22.56포인트(2.36%) 하락한 932.82를 기록하고 있다. 장 초반 반등세를 보였던 지수는 오전 중 하락 전환해 낙폭을 더해가고 있다. 이날 922.42까지 빠지며 지난 3월 15일(저가 921.71) 이후 연중 최저치를 기록했다.그동안 코스닥 시장에서 ‘사자’세를 펼치며 지수를 방어해왔던 개인 투자자들 역시 전일부터 매도세로 돌아섰다. 이날 코스닥 시장에선 개인이 377억 원, 외국인이 388억 원을 팔고 있다. 한편 기관은 735억 원어치를 사들이는 중이다.코스닥 시가총액 상위 10위 종목들은 CJ ENM(035760)(3.78%)을 제외하고 모두 하락세다. 특히 엘앤에프(066970)(-6.99%), 에코프로비엠(247540)(-4.60%) 등 2차전지 소재주의 낙폭이 크고, 셀트리온헬스케어(091990)(-2.99%), 셀트리온제약(068760)(-2.86%), 에이치엘비(028300)(-3.24%) 등 바이오주 역시 하락세다.",
        "ticker": [
            "001040",
            "068270",
            "066970"
        ]
    },
    {
        "title": "[특징주] 대한항공·아시아나, 통합 가능성 우려에 급락",
        "date": "2021.10.06. 오후 2:24",
        "content": "[이데일리 김윤지 기자] 대한항공(003490)과 아시아나항공(020560)이 통합 가능성 우려에 급락 중이다.6일 마켓포인트에 따르면 이날 오후 2시 30분 기준 대한항공은 전거래일 대비 1600원(-4.78%) 하락한 3만1900원에 거래 중이다. 아시아나항공도 -6.58% 하락 중이다.\n\n\n\n대한항공 에어버스 330 (사진=대한항공)전일 조성욱 공정거래위원장은 국회 정무위원회 공정거래위원회 국정감사에서 대한항공과 아시아나항공의 기업 결합과 관련해 시장에서의 경쟁제한성이 있다고 판단하고 완화 조치를 논의하고 있다고 밝혔다. 이날 송재호 더불어민주당 의원은 지난 1월 신고된 대한항공과 아시아나의 기업결합에 대해 “국익을 내세워 기업결합을 하겠다고 하는데, 코로나19로 인한 항공사의 어려움을 명분으로 타당성이 있다고 주장한다”며 “그러나 사업개편으로 화물 위주 운영을 하게 되면서 대한항공은 흑자로 전환하고 아시아나 역시 적자 폭이 대폭 감소했다. 경영환경이 변화한 상황에서 아직도 국익을 위한 기업결합이라는 (명분이) 유효한지 의문”이라고 지적했다.공정위에서 지난 6월까지 기업결합 심사를 마무리하겠다고 했지만 아직까지 결과를 내놓지 않는 데에 대한 비판도 나왔다. 대한항공은 지난 1월 9개 필수신고국가 경쟁당국과 5개 임의신고국가에 기업결합신고를 했는데 그 중 6개 국가에서만 승인을 받았다.방민진 유진투자증권 연구원은 “전혀 예상치 못한 이슈는 아니”라면서 “미국과 유럽의 합병 사례에서 볼 수 있는 경쟁 촉진 조건(슬랏 배분 등) 등을 요구할 수는 있지만 인수합병 자체를 되돌리기엔 비용이 너무 크다”고 짚었다. 방 연구원은 “연내 기업결합심사를 마무리하겠다는 공정위도 경쟁 제한성 완화 방안을 고심하고 있는거지 무조건 반대 입장은 아닐 것”이라고 덧붙였다.",
        "ticker": [
            "003490",
            "020560",
            "001200"
        ]
    },
    {
        "title": "[특징주] 보험株, 금리 인상 수혜 부각되며 폭락장서 신고가 행렬",
        "date": "2021.10.06. 오후 2:14",
        "content": "[서울경제] 코스피 변동폭이 커진 가운데 보험주들이 금리 인상 수혜 기대감에 강세다.6일 오후 2시 11분 기준 동양생명(082640)은 전 거래일보다 5.84% 오른 7,610원에 거래되고 있다. 장 중 7,990원까지 오르며 52주 최고가를 경신했다. 전일 대비 3.33% 오른 삼성화재(000810) 역시 이날 52즈 신고가(2만 7,900원)를 세웠다. 이밖에 한화생명(088350)(4.81%), 한화손해보험(000370)(4.72%), 현대해상(001450)(3.93%), 흥국화재(000540)(3.46%) 등 보험주이 동반 강세다.경기 둔화 및 긴축 우려가 증시을 옥죄는 한편 금리 인상 시 수혜가 부각될 보험주로 투자심리가 쏠리고 있는 것으로 보인다. 최근 미국에선 국채 금리가 상승 중에 있으며, 이날 뉴질랜드에서는 기준금리를 25bp(0.5%) 인상하기로 결정했다.",
        "ticker": [
            "001520",
            "082640",
            "000810",
            "000880",
            "088350",
            "000370",
            "001450",
            "000540"
        ]
    },
    {
        "title": "미·중 갈등에 인플레 우려까지…코스피, 2900선도 위협",
        "date": "2021.10.06. 오후 2:00",
        "content": "/삽화=임종철 디자인기자코스피가 6일 오후 낙폭을 키우면서 한때 2900선까지 빠졌다. 이날 오후 1시55분 현재 코스피는 전날보다 43.91포인트(1.48%) 내린 2918.26을 기록하고 있다. 전날 3000선이 무너진 코스피는 이날 장 초반 2990선까지 올랐다. 하지만 오전 10시30분을 전후로 하락 전환한 뒤 2900선까지 밀렸다. 장중 저가는 2908.49였다. 개인이 1754억원 순매수한 반면 외국인과 기관이 각각 1497억원, 367억원 순매도를 기록하고 있다. SK하이닉스(-1.84%), 삼성바이오로직스(-2.59%), 기아(-3.21%), 카카오뱅크(-4.50%) 등이 하락을 주도하고 있다. NAVER(0.94%), 카카오(1.80%) 정도만 하락을 면했다. 업종별로 의료정밀(-4.52%), 비금속광물(-4.31%), 건설업(-3.44%), 은행(-3.52%) 등이 약세를 보이고 있다. 같은 시간 코스닥은 28.06p(2.94%) 내린 927.31을 나타내고 있다. 개인과 외국인이 각각 115억원, 551억원 순매도, 기관이 666억원 순매수를 기록 중이다. 시가총액 상위주들은 일제히 하락세다. 셀트리온헬스케어(-3.65%), 에코프로비엠(-5.06%), 엘앤에프(-6.45%) 등 1~3위 종목이 일제히 급락세다. 에이치엘비, 셀트리온제약, 리노공업, 알테오젠 등도 3% 전후 하락 중이다. 시가총액 10위권 내에서는 CJ ENM만 3%대 상승하고 있다.박소연 신영증권 연구원은 \"오늘 뉴질랜드 중앙은행의 코로나19 사태 이후 첫 금리인상 이후 미국 10년물, 호주 10년물 금리가 빠르게 상승하고 있다\"며 \"천연가스 가격이 급등하는 등 인플레이션 우려가 완전히 사라지지 않았다는 부담감과 함께 시진핑 중국 국가주석의 G20 정상회담 불참 소식에 미·중 갈등도 고조됐다\"고 분석했다. 한지영 키움증권 연구원은 \"장중 스탁론 반대매매 물량 출회 가능성, 미국 부채한도 문제, 글로벌 인프레이션 문제 등 기존 악재들이 쉽게 해소되지 못한 피로감이 쌓인 영향으로 파악된다\"고 밝혔다. 원/달러 환율이 장중 1190원선을 돌파하는 등 달러 강세가 지속된 점도 국내 증시에 악영향을 미친 것으로 해석된다.",
        "ticker": [
            "001040",
            "035420",
            "034730",
            "000660",
            "000270",
            "207940",
            "068270",
            "001720",
            "066970",
            "035720",
            "323410",
            "039490"
        ]
    },
    {
        "title": "[오후 주식시장은] 코스피 2,910까지 밀렸다...올해 상승분 모두 반납",
        "date": "2021.10.06. 오후 1:56",
        "content": "6일 오전 서울 중구 하나은행 본점 딜링룸의 시황판에 이날 소폭 상승 출발한 코스피와 원/달러 거래가, 코스닥 지수가 표시돼 있다. / 사진=연합뉴스[서울경제] 뉴질랜드의 금리 인상 여파로 약세 전환한 코스피가 2,910선까지 추락했다. 이로써 코스피는 올 들어 상송픅을 모두 반납했다,6일 오후 1시 53분 기준 코스피 지수는 전 거래일보다 42.57포인트(-1.44) 내린 2,919.60을 기록하고 있다. 코스피가 장중 2,910선까지 밀린 것은 지난 1월 4일(저가 2,869.11) 이후 처음이다.유가증권시장에선 개인이 1,348억 원어치를 순매수 중인 한편 외국인과 기관은 1,305억 원, 145억 원을 순매도 중이다.서상영 미래에셋증권 연구원은 “뉴질랜드 중앙은행이 금리를 25bp 인상했다는 소식이 전해지자 매물이 출회되기 시작했다”며 “이미 예상됐던 내용임에도 민감한 반응인데, 주택시장 안정을 위한 추가적 인상도 언급됐기 때문”이라고 말했다.같은 시각 코스닥 지수는 28.34포인트(-2.97%) 하락한 927.03를 나타내고 있다. 코스닥 역시 지난 3월 이후 처음으로 920선까지 내려앉았다.코스닥시장에선 기관만이 666억 원을 사들이고 있다. 반면 개인과 외국인은 115억 원, 551억 원을 팔고 있다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "대신증권, '대신 ETN 4종 거래 이벤트' 개최",
        "date": "2021.10.06. 오후 1:54",
        "content": "밀, 알루미늄, 천연가스, 철광석 등대신 ETN 4종 거래하면 경품 지급총250명에게 백화점 3만원 상품권\n\n\n\n 6일 대신증권이 밀, 알루미늄, 천연가스, 철광석 등 대신증권이 발행한 원자재 ETN 4종 거래고객을 대상으로 추첨을 통해 총 250명에게 백화점상품권을 증정하는 '대신 ETN 4종 거래 이벤트'를 진행한다고 밝혔다. 행사 기간은 이날부터 다음 달 9일까지다.이번 이벤트는 누구나 쉽게 원자재 등에 투자할 수 있는 대체투자상품 ETN을 소개하기 위해 준비됐다. 대신증권이 발행한 원자재 ETN 4종의 일간 거래대금이 합산 1억원 이상인 고객을 매일 10명씩 뽑아 백화점상품권 3만원권을 지급한다.행사 대상 ETN은 '대신 알루미늄 선물ETN(H)', '대신 밀 선물ETN(H)', '대신 천연가스 선물ETN(H)', '대신 2X 철광석 선물ETN(H)'이다.",
        "ticker": [
            "001680",
            "003540"
        ]
    },
    {
        "title": "위험자산 투심 위축…코스피·코스닥 1.6%·3% 급락",
        "date": "2021.10.06. 오후 1:42",
        "content": "코스피와 코스닥지수가 위험자산에 대한 극도로 위축된 투자심리를 반영해 큰 폭의 내림세를 보이고 있다.6일 오후 1시 36분 코스피는 1.54%(45.69포인트) 하락한 2916.48을 가리키고 있다. 이날 지수는 전 거래일 대비 0.81%(23.89포인트) 오른 2986.06에 출발한 뒤 장 초반 1%에 육박하는 오름세를 보였지만 오후들에선 하락 폭을 더 키우는 모양새. 투자자 동향을 보면 개인 홀로 2099억원어치 주식을 샀고 외국인과 기관은 각각 1680억원, 525억원어치 주식을 팔았다.이날 오전 미국 정치 불확실성 완화에 따른 상승 기대감에 기술적인 반등세를 보였던 코스피는 오전 중 하락 전환하며 위험자산에 대한 부정적인 투자심리 나타냈다. 서상영 키움증권 연구원은 “경기 모멘텀이 꺾이고 기업이익 개선 기대가 악화되어 있는 가운데 오전에 미국과 중국과의 마찰 이슈와 뉴질랜드의 금리 인상 소식 등이 시장에 부정적인 재료로 반영됐다”며 “중국의 전력 중단에 따른 혼란과 국제유가 등 상품가격 급등도 비용 부담 이슈로 작용한 가운데 원·달러 환율이 1190원이 넘어서면서 외국인의 선물 매도 물량이 증가해 수급적으로 부담이 확대됐다”고 말했다.시가총액 상위종목을 보면 NAVER(1.21%), 카카오(2.25%), 현대차(0.26%)는 상승했고, 삼성전자(-0.97%), SK하이닉스(-1.84%), 삼성바이오로직스(-3.33%), 삼성SDI(-1.32%)는 하락했다.같은 시각 코스닥지수는 전 거래일 대비 3%(28.66포인트) 하락한 926.71을 가리키고 있다. 이날 지수는 전 거래일 대비 0.76%(7.25포인트) 상승한 962.62로 장을 시작한 뒤 장중 1%가 넘는 오름세를 보였지만 현재는 하락 전환하며 3% 대의 내림세를 보이고 있다. 투자자 동향을 보면 개인과 기관이 각각 354억원, 578억원어치 주식을 샀고 외국인은 홀로 902억원어치 주식을 팔았다.시가총액 상위종목을 보면 셀트리온헬스케어(-3.43%), 에코프로비엠(-4.42%), 엘앤에프(-6.5%), 펄어비스(-2.33%), 에이치엘비(-4.38%)는 하락했고 CJ ENM(4.04%), 위메이드(0.52%)는 상승했다.",
        "ticker": [
            "001040",
            "035420",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "김범수 사과 통했나…카카오 장중 4% 올랐다, 향후 전망은 ?",
        "date": "2021.10.06. 오후 1:12",
        "content": "김범수 카카오 의장이 5일 서울 여의도 국회에서 열린 국회 정무위원회 국정감사에 출석해 발언하고 있다.  [한주형 기자] 코스피가 약세를 이어가는 가운데 카카오와 네이버 주가가 반등에 성공했다.6일 오전 1시 현재 카카오는 전일대비 3500원(3.15%) 상승한 11만4500원, 네이버는 4000원(1.08%) 오른 37만4500원을 기록 중이다.오전 장중 한때 카카오와 네이버는 각각 4.50%, 3.51%까지 오르기도 했다.카카오와 네이버 주가는 지난 1일부터 전날까지 2거래일간 각각 5.93%, 4.51% 빠졌다.외국인의 매수세가 주가 반등을 이끌었다.이들 종목은 지난달 7일 정부와 금융당국이 공룡 플랫폼에 대한 규제 신호탄을 쏘아올리면서 주가 하락이 이어졌다.특히 카카오는 문어발식 사업 확장과 계열사 신고 누락, 높은 수수료 등에 대한 질타를 받아왔다.이에 김범수 카카오 이사회 의장은 전날 국회 정무위원회 국정감사에 증인으로 출석해 각종 논란에 대한 의원들의 질타에 연신 고개를 숙였다.김 의장은 국감에서 골목상권 침해와 사업 철수 의지를 강조하면서 해외 진출 확대 및 미래 기술 혁신에 집중하겠다는 경영 방침도 밝혔다.\n\n\n\n경기 성남 카카오 판교오피스. [사진출처 = 연합뉴스]김 의장은 케이큐브홀딩스 논란과 관련한 윤창현 국민의힘 의원의 질의에 \"미처 제대로 챙기지 못한 점을 죄송스럽게 생각한다\"며 \"케이큐브홀딩스와 관련해 논란이 없게 더이상 가족 형태 회사가 아니라 사회적 책임을 다하는 회사로 전환하고, 일정을 앞당겨서 진행하겠다\"고 답했다.자회사 카카오모빌리티의 과도한 가맹택시 수수료에 대해서도 김 의장은 \"카카오모빌리티 최고경영자(CEO)도 공감을 하고 있어서 시정방안이 많이 나올 것\"이라며 \"실질적으로는 5% 정도로 부담하게끔 돌려주고 있다고 들었다\"고 설명했다.이어 \"이용자가 활성화 될수록 수수료는 점차 내려가야 한다\"라며 \"택시 생태계를 만들어가는 입장에서 수익구조가 (회사와 파트너 간)서로 윈윈하는 구조로 짜져야 한다\"고 덧붙였다.또 김 의장은 \"카카오가 빠른 속도로 기존 경제 생태계를 황폐화시킨다\"는 국민의힘 윤주경 의원의 지적에 \"논란을 일으킨 데 대해서 이 자리에서 더 죄송스럽게 생각한다\"고 했다.증권가에선 낙관적인 전망을 내놓고 있다.성종화 이베스트투자증권 연구원은 \"플랫폼 사업의 성장잠재력 및 전세계적인 방향성은 확고부동하며 대표적인 종합 플랫폼 업체인 카카오의 주가는 중장기적으로 상당수준의 추가 상승 잠재력을 보유하고 있다고 판단한다\"면서도 \"다만 주가가 제 가치에 수렴하는 방향성을 찾기 위해선 금번 플랫폼 사업 규제 이슈의 안정화가 가장 중요하며 그 때까지는 다소의 시간이 필요할 수 있다\"고 밝혔다.노경탁 유진투자증권 연구원은 \"인터넷 플랫폼 사업자에 대한 규제가 시작되면서 높았던 밸류에이션에 대한 조정은 불가피하다\"면서도 \"네이버는 골목상권 이슈와 연관된 커머스 매출과 금융 규제관련 핀테크 매출의 비중이 낮다\"고 설명했다. 이어 \"지금까지 보수적이었던 국내 사업확장 대신 해외사업에 집중해왔으며 웹툰과 클라우드의 본격적인 성장과 메타버스의 글로벌 진출에 따른 수익 가시화가 예상된다\"고 덧붙였다.",
        "ticker": [
            "001200",
            "035720"
        ]
    },
    {
        "title": "코스피 다시 1%대 하락…2,930대로 후퇴",
        "date": "2021.10.06. 오전 11:26",
        "content": "(서울=연합뉴스) 김태종 기자 = 6일 상승 출발했던 코스피가 하락세로 전환하며 1% 이상 떨어졌다.     이날 오전 11시 18분 현재 코스피는 전날보다 30.57포인트(1.03%) 내린 2,931.60이다.     지수는 23.89포인트(0.81%) 오른 2,986.06에 시작해 전날 급락에 따른 반발 매수가 유입되며 2,993.47까지 오르며 3,000선 회복을 시도했다.     그러나 이후 상승 폭을 반납하며 하락세로 전환해 장중 1.20% 하락한 2,927.22까지 밀리기도 했다.     이는 올해 1월 5일(2,921.84) 이후 최저 수준이다.     개인이 840억원을 순매수 중인 가운데 외국인이 740억원, 기관이 137억원을 각각 순매도 중이다.     특히, 외국인은 선물에서 4천억원 가까이 순매도하고 있다.     한지영 키움증권 연구원은 \"특별히 추가된 악재는 없고 미국의 부채한도, 글로벌 인플레이션 등 기존의 악재성 재료들이 쉽게 해소되지 못한데 따른 피로감이 누적된 영향이 큰 것으로 보인다\"고 분석했다.    taejong75@yna.co.kr",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "[특징주]'먹는 코로나 약' 소식에 바이오株 이틀째 '폭락'",
        "date": "2021.10.06. 오전 11:26",
        "content": "[이데일리 고준혁 기자] 바이오 종목이 이틀째 하락하고 있다. 미국 제약사 머크가 개발한 경구용 코로나19 항체 치료제 후보 물질에 관심이 집중되면서 피해를 받은 것으로 풀이된다. 머크 관련주는 이틀 내내 오르고 있다. \n\n\n\n6일 한국거래소에 따르면 이날 오전 11시 13분께 코스피 의료정밀과 의약품은 약 3% 가까이 큰 폭의 하락률을 보이고 있다. 팜젠사이언스(004720)(-8.41%), 유나이티드제약(033270)(-7.12%), SK바이오사이언스(302440)(-6.39%), 이연제약(102460)(-5.41%), 녹십자(006280)(-5.23) 등이 폭락 중이다. 시가총액 상위 바이오주이자 위탁생산(CMO) 기업인 삼성바이오로직스(207940)(-1.85%)와 셀트리온(-1.83%)도 하락하고 있다. 셀트리온의 경우 전일 반대매매의 영향 등에 12% 급락했다. 코스닥 상장사인 셀트리온헬스케어(091990)(-4.43%), 셀트리온제약(068760)(-3.58%)도 전일에 이어 이틀째 내리고 있다. 진단키트 관련주인 메디콕스(054180)(-6.82%), 랩지노믹스(084650)(-2.51%) 등도 하락 중이다. 경구용 코로나19 치료제 개발 진전 소식에 백신 CMO 및 진단키트 관련 기업의 실적 타격이 예상될 가능성이 제기된 영향으로 풀이된다. 머크 관련주로 여겨지는 HK이노엔(195940)은 전날 상한가를 기록한 데 이어 이날도 5.13% 상승 중이다. HK이노엔은 지난 1월 머크와 백신 7종에 대한 공동 판매 및 유통 계약을 체결했다. 허혜민 키움증권 연구원은 “머크의 경구용 코로나19 치료제 3상 중간 결과 발표로 성공 가능성이 커지고 있고, 복용 편리성과 항체 치료제 대비 낮은 약가가 예상되는 만큼, (셀트리온 하반기 실적에서) 코로나19 항체 치료제인 렉키로나의 하반기 매출을 보수적으로 반영하지 않고 있다”고 전했다.지난 1일(현지시간) 1일(현지시간) 로이터 등에 따르면 머크와 리지백 바이오테라퓨틱스는 가벼운 혹은 중간 정도의 증세를 보이는 감염 5일 이내 코로나19 환자 775명을 대상으로 경구용 항바이러스제 ‘몰누피라비르’의 3상 임상시험을 진행했다. 임상시험 참가자 절반은 몰누피라비르 알약을, 나머지 절반은 플라시보(가짜 약)를 각각 닷새간 복용하는 방식으로 치러졌다. 그 결과 29일 뒤 몰누피라비르를 복용한 환자 중 7.3%만이 병원에 입원한 것으로 나타났다. 사망자는 한 명도 없었다. 이에 반해 플라시보 복용군의 입원률은 14.1%를 기록했다. 몰누피라비르 알약이 코로나19 환자의 입원 가능성을 50%가량 낮춘 셈이다. 아울러 플라시보를 복용한 참가자는 8명이 사망했다.이같은 효능의 알약이라면 코로나19 팬데믹을 극복하는 과정에서 ‘게임체인저’가 될 수 있다는 기대가 나온다. 로버트 데이비스 머크 최고경영자(CEO)는 “몰누피라비르가 팬데믹과 싸우는 과정에서 중요한 의약품이 될 것”이라고 강조했다.다만 치료제 가격이 다소 비싸게 책정될 가능성이 제기되면서 게임 체인저 역할에 회의적인 시각도 있다. 박소연 신영증권 연구원은 “머크 치료제에 대한 기대가 많지만 1세트 가격이 700달러(우리돈 80만원) 정도로 비싸 고위험군 중심으로 투여될 예정이다보니 ‘게임 체인저’라고 보기엔 다소 부족한 듯하다”라고 설명했다.",
        "ticker": [
            "034730",
            "302440",
            "006280",
            "001680",
            "207940",
            "068270",
            "001720",
            "033270",
            "102460",
            "039490",
            "004720"
        ]
    },
    {
        "title": "삼성전자, 폴더블폰 판매 기록에도 72층 바닥 무너졌다",
        "date": "2021.10.06. 오전 11:22",
        "content": "[특징주][이데일리 이지현 기자] 삼성전자(005930)가 또다시 7만2000원선이 무너졌다. 신형 폴더블폰 판매 호조에도 불구하고 노조와의 첫 임금교섭 과정에서 이익 축소 가능성이 제기되며 주가가 상승 추진 동력을 잃은 모습이다. 6일 마켓포인트에 따르면 삼성전자는 오전 11시 15분 기준 전 거래일보다 0.69%(500원) 내린 7만1700원에 거래 중이다.전날 7만1400원을 터치하기도 했지만 이후 개인투자자의 매수세에 7만2000원선을 회복한 7만2200원에 마감했다. 그런데 하루 만에 다시 7만2000원대가 다시 뚫린 것이다.\n\n\n\n거래량은 873만주, 거래대금만 6300억원에 이른다. 외국인이 110억원어치를, 기관 등도 238억원어치를 팔아치우고 있다.삼성전자의 신형 폴더블폰 ‘갤럭시Z폴드3’와 ‘갤럭시Z플립3’의 국내 판매량이 정식 출시 39일만인 지난 4일 100만대를 돌파했다. 기대를 뛰어넘은 판매량에 실적 기대감도 커지고 있다. 하지만 무노조 경영 폐기 이후 처음 열리는 노조 측과 임금교섭을 진행하며 우려를 키우고 있다. 노조는 이날 사측에 △전 직원 연봉 1000만원 일괄 인상 △자사주 1인당 107만원 지급 △코로나19 격려금 1인당 350만원 지급 △매년 영업이익의 25% 성과급 지급 등을 요구안을 담은 임금인상안 초안을 제시할 것으로 알려졌다. 기업분석연구소 리더스인덱스에 따르면 삼성전자 노조의 요구 초안대로 임급교섭이 타결되면 직원 1인당 평균 급여가 1억8260만원으로 지난해 삼성전자의 임직원 1인당 평균 급여 1억2100만원보다 51%가량 오를 전망이다. 리더스인덱스는 직원 11만명의 1인당 급여가 6000만원 오르면 삼성전자의 당기순이익이 최소 6조원 줄어들 것으로 예상했다.여기에 4분기부터 이익기여도가 큰 메모리업황 둔화 여파로 실적 하락이 전망되고 있다. 2022년 DRAM 공급B/G는 20%, 수요B/G는 18%로 추정됐다. DRAM 가격 하락폭은 내년 2분기까지 확대할 것으로 예측됐다.김양재 KTB투자증권 연구원은 “지난 1월부터 지속된 주가 조정 국면이 이같은 우려를 상당 부분 반영한 것으로 판단된다”며 “현재 피어대비 밸류에이션 역시 저평가 국면이다. 과거 메모리업체 주가는 업황을 약 6개월 선행했던 선례를 감안하면 11~12월 이후 주가 반등이 기대된다”고 전망했다.",
        "ticker": [
            "030200",
            "005930"
        ]
    },
    {
        "title": "[특징주] 대한항공·아시아나항공, 장중 동반 급락세",
        "date": "2021.10.06. 오전 11:22",
        "content": "대한항공[촬영 정유진](서울=연합뉴스) 박원희 기자 = 대한항공과 아시아나항공 주가가 6일 장중 급락했다.    이날 오전 11시 15분 현재 대한항공은 전날보다 6.12% 떨어진 3만1천450원에 거래됐다.    같은 시간 아시아나항공은 7.71% 급락한 2만4천550원이다.    공정거래위원회가 대한항공과 아시아나의 기업결합을 두고 경쟁 제한성을 완화하는 조치를 시사한 데 따른 것으로 보인다.    조성욱 공정거래위원장은 전날 국회에서 열린 정무위원회 국정감사에서 \"(결합 시) 경쟁 제한성이 있어 일정한 조치가 불가피하다는 게 심사관들의 의견이라 국토교통부와 협의를 시작하기로 했다\"고 말했다.    더불어민주당 박상혁 의원이 발간한 '2021 국감 정책자료집'에 따르면 국내 공항에서 운항 중인 여객 노선 중 대한항공과 아시아나의 통합 항공사가 독과점하게 될 것으로 예상되는 노선은 절반이 넘었다.    화물 역시 통합 항공사의 독과점이 우려되면서 공정위가 국토부의 운수권·슬롯 재분배 등을 통해 독과점 방지를 위한 조치에 나설 것이라는 전망이 나온다.    아울러 인수합병 자체가 무산되는 것 아니냐는 우려까지 번지는 것으로 보인다. 다만 공정위가 인수합병 자체를 반대한 게 아닌 만큼 이러한 우려가 과도하다는 지적도 나온다.    한편 이날 유진투자증권은 대한항공의 목표주가를 기존 3만9천원에서 4만1천원으로 상향 조정했다.    방만진 유진투자증권 연구원은 \"대한항공은 팬데믹(전염병 대유행)을 겪는 동안 재무구조 개선을 이룬 거의 유일한 항공사\"라며 \"아시아나항공 인수가 성공적으로 이뤄질 경우 대한항공은 네트워크와 시장 점유율을 확대할 기회를 얻게 되며 저비용 항공 3사 통합까지 이뤄져 시장 집중도가 제고되는 효과를 가져오게 된다\"고 밝혔다.    encounter24@yna.co.kr",
        "ticker": [
            "003490",
            "020560",
            "001200"
        ]
    },
    {
        "title": "코스닥 하락 전환 1.7%↓…940선도 붕괴",
        "date": "2021.10.06. 오전 11:17",
        "content": "[이데일리 김겨레 기자] 6일 상승 출발한 코스닥지수가 하락 전환해 940선 아래로 떨어졌다. \n\n\n\n6일 마켓포인트에 따르면 11시 3분 현재 코스닥지수는 전 거래일보다 15.62포인트(1.63%) 하락한 939.75에 거래되고 있다. 코스닥지수는 장중 934.83까지 떨어졌다. 수급별로는 개인과 기관이 각각 616억원, 197억원을 순매수 중이지만 외국인이 764억원을 순매도하고 있다. 금융투자는 322억원을 사고 있으며 투신은 131억원을 팔고 있다. 업종별로도 대부분 하락 전환했다. 방송서비스, 디지털, 통신방송만 강보합권에서 상승 중이다. 운송, 운송부품, 정보기기, 신성장기업은 3%대 약세다. 비금속, 유통, 금속, 제약, 기타제조, 건설, 전기전자, 반도체, IT하드웨어, 제조, 오락, 인터넷, IT부품, 섬유의류, 통신서비스, 음식료 담배 등도 하락세다. 코스닥 시가총액 상위주는 혼조세다. 셀트리온헬스케어(091990)는 전날보다 3.32% 하락한 8만7300원에 거래 중이다. 에코프로비엠(247540)도 3.23% 떨어진 42만4800원에 거래되고 있다. 엘앤에프도 2.84% 하락했다. 이밖에도 에이치엘비(028300)(-4.57%) 셀트리온제약(068760)(-2.15%) SK머티리얼즈(036490)(-0.49%)도 파란불을 켜고 있다. 반면 펄어비스(0.47%) 카카오게임즈(293490)(0.47%) CJ E&M(2.87%)위메이드(112040)(0.63%) 등 게임·엔터주는 상승 중이다.",
        "ticker": [
            "001040",
            "034730",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "변동성 커진 코스피, 하락전환 후 2930선 거래…코스닥 2%대 급락",
        "date": "2021.10.06. 오전 11:09",
        "content": "시총 상위 종목 대부분 하락세\"시장 방향성 되돌릴 명확한 시그널 부족해\"\n\n\n\n미국 증시 상승 영향을 받아 기술적 반등에 성공했던 코스피와 코스닥지수가 오전 중 하락 폭을 키우고 있다.6일 오전 11시8분 코스피는 전 거래일 대비 0.88%(25.92포인트) 하락한 2937.22를 가리키고 있다. 이날 지수는 전 거래일 대비 0.81%(23.89포인트) 오른 2986.06에 출발한 뒤 장 초반 1%에 육박하는 오름세를 보였지만 이내 하락 폭을 키우고 있다.  투자자 동향을 보면 개인 홀로 1099억원어치 주식을 샀고 외국인과 기관은 각각 750억원, 432억원어치 주식을 팔았다.현재 지수는 새로운 악재가 반영됐다기 보다는 전일에 이어 미국의 정치불확실성,  금리 인상에 대한 우려, 경기둔화 전망, 글로벌 공급망 차질 등의 악재를 다시 반영해나가며 하락폭을 키우고 있는 것으로 분석된다.정용택 IBK투자증권 리서치센터장은 \"추가 상승 재료들이 없기 때문에 잠시 반등을 했다 밀리면서 변동성이 커진 것으로 분석된다\"며 \"시장에선 지금의 악재들을 해결 할 수 있는 명확한 시그널을 기다리고 있지만 현재로선 되돌림의 근거가 없기 때문에 어제의 분위기를 이어가고 있는 것으로 판단된다\"고 설명했다.  시가총액 상위종목을 보면 대부분 내림세를 보이고 있다. 삼성전자(-0.69%), SK하이닉스(-1.33%), 삼성바이오로직스(-2.22%), 삼성SDI(-0.59%), 현대차(-0.26%), 기아(-1.41%)는 내림세를 보이고 있고 NAVER(1.48%), LG화학(0.80%), 카카오(2.70%)는 상승했다.코스닥지수는 같은 시각 전 거래일 대비 1.90%(18.14포인트) 하락한 937.23을 가리키고 있다. 이날 지수는 전 거래일 대비 0.76%(7.25포인트) 상승한 962.62로 장을 시작한 뒤 장중 1%가 넘는 오름세를 보였지만 현재는 하락 전환하며 2%에 달하는 내림세를 보이고 있다. 투자자 동향을 보면 개인은 740억원, 기관은 147억원어치 주식을 샀고 외국인 홀로 815억원어치 주식을 팔았다.시가총액 상위종목을 보면 대부분 내림세다. 셀트리온헬스케어(-3.43%), 에코프로비엠(-2.73%), 엘앤에프(-2.95%), 펄어비스(-0.23%), 에이치엘비(-3.63%)는 하락했다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[사진]'2021 그린뉴딜 엑스포' 현대자동차 잡콘서트",
        "date": "2021.10.06. 오전 11:08",
        "content": "이미리내 현대자동차 HR운영1팀장이 6일 경기 고양시 킨텍스에서 열린 '2021 그린뉴딜 엑스포'  잡콘서트에서 발표를 하고 있다.올해 3회째를 맞는 국회 수소경제포럼 주최 머니투데이 주관 '2021 그린뉴딜 엑스포'는 6~8일까지 고양 킨텍스에서 진행되며 수소산업과 전기차산업, 신재생에너지, 저탄소 친환경 등 그린뉴딜을 망라하는 대표 기업들이 대거 참가한다."
    },
    {
        "title": "[사진]그린뉴딜 엑스포 현대차 잡콘서트 '관심'",
        "date": "2021.10.06. 오전 11:06",
        "content": "이미리내 현대자동차 HR운영1팀장이 6일 경기 고양시 킨텍스에서 열린 '2021 그린뉴딜 엑스포'  잡콘서트에서 발표를 하고 있다.올해 3회째를 맞는 국회 수소경제포럼 주최 머니투데이 주관 '2021 그린뉴딜 엑스포'는 6~8일까지 고양 킨텍스에서 진행되며 수소산업과 전기차산업, 신재생에너지, 저탄소 친환경 등 그린뉴딜을 망라하는 대표 기업들이 대거 참가한다."
    },
    {
        "title": "[사진]'2021 그린뉴딜 엑스포' 현대자동차 잡콘서트",
        "date": "2021.10.06. 오전 11:03",
        "content": "이미리내 현대자동차 HR운영1팀장이 6일 경기 고양시 킨텍스에서 열린 '2021 그린뉴딜 엑스포'  잡콘서트에서 발표를 하고 있다.올해 3회째를 맞는 국회 수소경제포럼 주최 머니투데이 주관 '2021 그린뉴딜 엑스포'는 6~8일까지 고양 킨텍스에서 진행되며 수소산업과 전기차산업, 신재생에너지, 저탄소 친환경 등 그린뉴딜을 망라하는 대표 기업들이 대거 참가한다."
    },
    {
        "title": "코스피, 하락 전환 1%↓…외국인 매도 거세져",
        "date": "2021.10.06. 오전 10:58",
        "content": "개인 홀로 '사자'…보험·서비스업 外 전 업종 하락시총 상위株, 대부분 하락…카카오·네이버↑[이데일리 고준혁 기자] 6일 코스피가 장중 하락 전환했다. 외국인의 매도 압박이 강한 것으로 풀이된다. 시가총액 1, 2위 종목인 삼성전자(005930)와 SK하이닉스(000660)도 상승으로 시작했다 하락하고 있다. \n\n\n\n한국거래소에 따르면 이날 오전 10시 52분께 코스피 지수는 전 거래일 대비 29.91포인트(1.01%) 하락한 2932.26을 기록 중이다. 수급별로는 개인이 888억원 순매수 중이다. 외국인과 기관이 567억원, 390억원 각각 순매도 중이다. 프로그램별로는 차익 91억원, 비차익 493억원 각각 순매도로 전체 584억원 순매도를 기록 중이다. 업종별로는 보험이 1% 이상 상승 중이다. 서비스업도 강보합권에서 등락하고 있다. 반면 나머지 대부분의 업종들은 하락하고 있다. 의약품과 건설업, 섬유·의복, 기계, 은행, 의료정밀 등 순으로 내리고 있다. 시가총액 상위주는 혼조세다. 삼성전자와 SK하이닉스는 약 1% 내리고 있다. 삼성바이오로직스(207940), 삼성SDI(006400), 현대차(005380), 기아(000270), 셀트리온(068270) 등도 내리는 중이다. 반면 네이버(035420)와 카카오(035720)는 오르고 있다. 전일 하락에 대한 반발 매수가 나타나는 가운데, 전일 국정감사에서 김범수 카카오 의장이 골목상권 침해 사업은 철수하겠다고 한 소식이 영향을 주는 것으로 풀이된다. 이재윤 SK증권 연구원은 “금융당국의 플랫폼 규제 이슈로 성장 속도에 대한 기대감은 축소 됐다”며 “내년 3월 대선 전까지 규제 이슈로 변동성 클 가능성이 있지만, 중장기적으로는 플랫폼 기업의 성장성은 유효하다는 판단이다”라고 설명했다. LG화학(051910)도 1%대 미만 소폭 오르고 있다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "001510",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스피, 외인·기관 매도세에 하락 전환…시총 대부분 내려",
        "date": "2021.10.06. 오전 10:56",
        "content": "코스닥도 1% 넘게 내려…상승폭 반납\n\n\n\n6일 오전 서울 중구 하나은행 본점 딜링룸. /사진=연합뉴스소폭 오름세를 보이던 코스피지수가 외국인과 기관 매도세에 하락 전환했다. 코스닥지수도 1% 넘게 하락세를 보이고 있다.6일 오전 10시34분 현재 코스피지수는 전일 대비 29.55포인트(1.00%) 내린 2932.62에 거래되고 있다. 이날 코스피지수는 전장보다 0.81% 오른 2986.06에 거래를 시작했으나 장중 외국인과 기관의 매도세에 상승폭을 반납한 채 하락세를 보이고 있다.현재 유가증권시장에서 개인 홀로 416억원 순매수한 반면 외국인과 기관은 각각 314억원, 154억원 순매도 중이다.유가증권시장에서 시가총액 상위 10개 종목은 엇갈리고 있다. 삼성전자(-0.69%), SK하이닉스(-0.92%), 삼성바이오로직스(-2.22%), 기아(-1.03%) 등이 하락세를 보이는 반면 NAVER(1.62%), LG화학(1.20%), 카카오(3.15%) 등이 오르고 있다.코스닥도 소폭 내리고 있다. 전일 대비 15.96포인트(1.67%) 내린 939.41에 거래되고 있다. 장 초반 967.67까지 올랐으나 상승폭을 반납했다. 코스닥시장에서는 개인과 기관이 각각 849억원, 76억원어치 주식을 순매수하는 반면, 외국인이 852억원어치를 팔아치우고 있다.시가총액 상위 10개 종목은 대부분 내리고 있다. 카카오게임즈(0.16%) CJ ENM(2.48%), 위메이드(1.25%)가 상승세를 보이는 반면 셀트리온헬스케어(-3.43%), 에코프로비엠(-2.71%), 엘앤에프(-3.11%), 펄어비스(-0.23%) 등이 하락세를 보이고 있다.",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "사학연금, 국내 VC 블라인드펀드 위탁운용사 선정",
        "date": "2021.10.06. 오전 10:54",
        "content": "[헤럴드경제=이세진 기자] 사립학교교직원연금공단은 6일부터 국내 벤처캐피탈(VC) 블라인드펀드 위탁운용사 선정 절차에 들어간다고 밝혔다.이번 운용사 선정은 총 800억 원 규모로 4곳을 최종 선정하여 각 운용사별로 200억 원 이내의 금액을 약정할 계획이다. 오는 19일까지 운용사로부터 제안서를 접수받아 1차 정량평가와 위탁운용사 현장실사를 진행한다. 그리고 투자심의위원회의 2차 정성평가를 통해 운용사의 역량을 종합적으로 평가하여 11월 말 최종 확정 후 투자를 집행할 예정이다. 지원 자격 요건은 국내 기관투자자로부터 위탁운용사로 선정된 기관 중 제안펀드 결성규모가 1000억원 이상으로 30% 이상 출자가 확약되어 있어야 하며, 설립 후 누적 투자금액이 1000억 원 이상이고, 핵심운용인력 중 1인 이상의 투자경력이 10년 이상이며, 주 사무소의 소재지가 국내로 해당 요건을 모두 충족하는 법인이어야 한다.또 투자분야 및 투자전략 등은 자율적으로 제안할 수 있으며, 출자 대상 투자기구는 벤처투자조합, 신기술사업투자조합 등이다.세부 공고내역은 사학연금 홈페이지 공지사항 또는 한국벤처캐피탈협회를 통해 확인할 수 있다.사학연금 관계자는 “이번 VC 국내 위탁운용사 선정에 책임과 역량을 갖춘 운용사 참여로 신성장 벤처사업 등에 투자함으로써 기금운용 수익률을 제고하길 바라며, 사학연금 투자가 기업의 초기단계부터 산업 생태계 전반에 걸쳐 ESG관련 대체투자로 확대되기를 바란다”고 말했다.앞서 사학연금은 지난해 VC 블라인드 펀드 위탁운용사로 에이티넘인베스트먼트, LB인베스트먼트, KTB네트워크 3곳을 선정하여 총 600억원을 출자한 바 있다.",
        "ticker": [
            "030200",
            "001680"
        ]
    },
    {
        "title": "나스닥 반등했는데...코스피 1% 급등락하며 불안↑",
        "date": "2021.10.06. 오전 10:29",
        "content": "6일 오전 서울 중구 하나은행 본점 딜링룸의 시황판에 이날 소폭 상승 출발한 코스피와 원/달러 거래가, 코스닥 지수가 표시돼 있다. / 사진=연합뉴스[서울경제] 10일 코스피가 장 중 1%대 급등락세를 보이며 변동폭을 키우고 있다.이날 오전 10시 26분 기준 코스피 지수는 전 거래일보다 5.50포인트(0.19%) 내린 2,956.67을 나타내고 있다. 이날 지수는 전날 기술주 위주의 반등으로 상승 마감한 미 증시 강세 효과에 영향을 받아 전일 대비 23.89포인트(0.81%) 오른 2,986.06 출발해 2,990선까지 반등하는 듯 했지만 오전장 중 1% 넘게 빠지며 약세 전환했다.장 초반 모두 강세를 보였던 시가총액 상위 10위 종목도 현재는 혼조세다. 카카오(035720)(3.15%), NAVER(035420)(2.02%) 등 인터넷 기술주가 저가 매수세를 흡수하며 비교적 큰 폭의 상승세를 보이고 있다. 삼성전자(005930)(-0.28%), SK하이닉스(000660)(-0.31%), 기아(000270)(-0.39%) 등은 하락 전환했다.",
        "ticker": [
            "035420",
            "034730",
            "000660",
            "000270",
            "005930",
            "035720"
        ]
    },
    {
        "title": "코스피·코스닥 오전 중 상승 폭 줄어…외국인 순매도 지속",
        "date": "2021.10.06. 오전 10:26",
        "content": "[이미지출처=연합뉴스]미국 증시 상승 영향을 받아 장 초반 1%대 오름세를 보였던 코스피와 코스닥지수의 상승세가 크게 둔화된 것으로 나타났다. 외국인과 기관 중심으로 매물 출회가 지속되자 지수의 상승세가 꺾인 것으로 분석된다.6일 오전 10시 12분 코스피는 전 거래일 대비 0.28%(8.28포인트) 오른 2970.45에 거래됐다. 이날 지수는 전 거래일 대비 0.81%(23.89포인트) 오른 2986.06에 출발한 뒤 장 초반 1%에 육박하는 오름세를 보였지만 이내 상승폭이 줄어든 것으로 분석된다. 투자자동향을 보면 개인 홀로 940억원어치 주식을 샀고 외국인과 기관은 각각 488억원, 528억원어치 주식을 팔아치웠다.업종별로 보면 보험(2.01%). 철강·금속(1.19%), 금융업(0.98%), 운수장비(0.90%), 화학(0.935) 순으로 오름세를 보였다. 보험업종 중에선 한화생명(2.8%), 현대해상(2.9%), 삼성화재(2.5%), 동양생명(1.9%) 등이 오름세를 이어나갔다.시가총액 상위 종목을 보면 삼성전자는 7만2200원으로 변동이 없었고, SK하이닉스(0.10%), NAVER(2.83%), LG화학(2.01%), 카카오(3.15%), 삼성SDI(1.47%), 현대차(1.55%)는 상승했다.코스닥지수는 같은 시각 전 거래일 대비0.01%(0.12포인트) 하락한 955.25를 가리키고 있다. 이날 지수는 전 거래일 대비 0.76%(7.25포인트) 상승한 962.62로 장을 시작한 뒤 장중 1%가 넘는 오름세를 보였지만 현재는 하락 전환한 상태다. 투자자동향을 보면 개인 홀로 811억원어치 주식을 샀고 외국인과 기관은 각각 727억원, 13억원어치 주식을 팔았다.업종별로 보면 방송서비스(2.85%), 디지털컨텐츠(2.66%), 종이, 목재(2.66%), 통신방송서비스(2.35%) 순으로 상승폭이 컸다. 시가총액 상위종목을 보면 셀트리온헬스케어(-0.55%), 에코프로비엠(-0.02%), 에이치엘비(-2.10%), 셀트리온제약(-0.32%)는 하락했고 펄어비스(2.33%), 카카오게임즈(2.37%), SK머티리얼즈(0.54%), CJ ENM(4.43%)는 상승했다.김영환 NH투자증권 연구원은 “미국 부채 한도 협상 관련 불확실성, 중국 전력난에 따른 경기 둔화 우려 등 기존 악재에 대한 투심이 더 위축된 상황”이라며 “글로벌 공급망 차질에 의해 높아진 인플레이션 압력이 2022년 초까지 지속될 수 있다는 점에서 천연가스, 석탄, 금속 가격 상승에 따른 수혜 분야와 '위드 코로나 전환'과 관련해 국내 리 오프닝 관련 분야(유통, 의류, 엔터, 레저)에도 관심 지속할 필요가 있다”고 설명했다.",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "035420",
            "005940",
            "034730",
            "000660",
            "001520",
            "082640",
            "006400",
            "005930",
            "000810",
            "068270",
            "035720",
            "000880",
            "088350",
            "005380",
            "001450"
        ]
    },
    {
        "title": "[fn오전시황] 코스피, 3000선 붕괴 하루만 개인 '사자'에 반등",
        "date": "2021.10.06. 오전 10:23",
        "content": "사진=뉴스1  [파이낸셜뉴스] 전일 6개월여만에 3000선 밑으로 하회한 코스피가 6일 개인 순매수세에 힘입어 장 초반 반등세다.   이날 오전 10시 17분 현재 코스피는 전 거래일보다 0.25포인트(0.01%) 오른 2962.42에 거래되고 있다.   이날 코스피는 전날보다 23.89포인트(0.81%) 오른 2986.06에 거래를 시작했다. 전일 6개월여만에 3000선이 붕괴되면서 시장에 충격을 안겼던 코스피는 하루만에 반등세를 보였다.   투자자별 매매 동향을 보면 개인이 유가증권 시장에서 1018억원어치를 사들이고 있으며 외국인과 기관은 524억원, 584억원의 순매도를 기록하고 있다.   시가총액 상위종목별로는 삼성전자가 전날과 같은 7만2200원으로 보합세이며 SK하이닉스(-0.20%)도 소폭 하락 중이다. 다만 네이버(2.43%), 카카오(3.60%), LG화학(1.47%) 등은 반등세다.   업종별로 살펴보면 보험(1.83%), 서비스업(0.87%), 금융업(0.55%) 등이 오름세다. 운수창고(-1.91%), 비금속광물(-1.80%) 등은 약세다.   코스닥지수는 전 거래일보다 3.45포인트(0.36%) 내린 951.92에 거래되고 있다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "005930",
            "035720"
        ]
    },
    {
        "title": "[특징주]후성, 中전력난에 52주 신고가",
        "date": "2021.10.06. 오전 9:55",
        "content": "[이데일리 김겨레 기자] 중국 전력난 수혜주로 부각된 후성(093370)이 6일 52주 신고가를 경신했다. \n\n\n\n6일 마켓포인트에 따르면 후성은 오전 9시 25분 현재 전 거래일보다 1500원(7.21%)오른 2만2300원에 거래되고 있다. 후성은 장중 2만3850원까지 치솟아 52주 신고가를 기록했다. 중국 전력난에 따라 2차 전지 소재 확보 경쟁이 치열해질 것으로 예상되면서 후성이 수혜주로 부각된 것으로 보인다. 후성은 전해질(육불화인산리튬·LiPF6)을 생산하고 있다. 김양재 KTB증권 연구원은 후성에 대해 “LiPF6 가격 상승세은 적어도 내년 1분기까지 이어질 전망”이라며 “최근 가파른 주가 상승에도 불구하고 어닝 서프라이즈로 비교대상업종 대비 밸류에이션은 여전히 매력적”이라고 분석했다.",
        "ticker": [
            "030200",
            "001680",
            "093370"
        ]
    },
    {
        "title": "[특징주] 현대중공업 장중 6%대 급등",
        "date": "2021.10.06. 오전 9:52",
        "content": "[헤럴드경제=이세진 기자] 현대중공업 주가가 6일 오전 6%대 급등세를 보이고 있다.이날 한국거래소에 따르면 현대중공업은 오전 9시47분 기준 전날보다 6500원(6.22%) 오른 11만원1000원에 거래되고 있다. 현대중공업은 최근 우리나라 해군의 '차세대 이지스함' 건조에 박차를 가하고 있다.현대중공업은 전날 울산 본사에서 방위사업청, 국방기술품질원 관계자 등이 참석한 가운데 차세대 이지스 구축함 중 선도함 기공식을 가졌다.이번에 기공한 이지스함은 대한민국 해군이 도입하는 차세대 이지스 구축함 중 선도함으로, 현대중공업이 지난 2018년 기본설계를 완료하고 2019년 10월 방위사업청으로부터 수주해 올해 2월 건조에 착수했다. 차세대 이지스 구축함은 무게 8100t으로, 국내 구축함 중 최대 크기다."
    },
    {
        "title": "[특징주]후성, 중국 전력난 반사이익에 강세",
        "date": "2021.10.06. 오전 9:51",
        "content": "[헤럴드경제=이현정 기자]후성이 6일 강세를 나타내고 있다.이날 한국거래소에 따르면 후성은 오전 9시 48분 기준 전 거래일 대비 2100원(10.10%) 오른 2만2900원에 거래되고 있다. 주가는 장 초반 2만3850원을 찍으며 신고가를 경신했다.이는 중국 전력난의 반사이익 효과로 풀이된다. 최근 중국 전력난으로 인해 전해질(LiPF6) 수급이 타이트해졌는데 후성은 전해액을 만드는 데 반드시 필요한 전해질을 공급한다.김양재 KTB증권 연구원은 \"현재 LiPF6 가격은 톤당 7만1000달러 수준으로 지난 2016년 수준 회복했는데 전방 수요 호조와 중국 정부 환경 규제 강화로 LiPF6 공급 부족이 심화된 점을 감안하면 적어도 내년 1분기까지 가격 상승세가 지속될 전망\"이라며 목표주가를 2만8000원으로 상향조정했다.",
        "ticker": [
            "030200",
            "000950",
            "093370"
        ]
    },
    {
        "title": "[특징주] 글로벌 석탄 가격 급등...GS글로벌·넥스트BT 강세",
        "date": "2021.10.06. 오전 9:44",
        "content": "[서울경제] GS글로벌(001250), 넥스트BT(065170) 등이 국제 석탄 가격 급등에 주가가 강세다.6일 오전 9시 40분 기준 GS글로벌은 전 거래일보다 10.31% 오른 2,995원에 거래되고 있다. 넥스트BT 역시 전일 대비 14.69% 오른 2,030원을 기록 중이다.지난 4일(현지 시간) 호주 뉴캐슬 발전용 석탄 가격(10월물 기준)은 톤당 240달러에 거래되며 13년 만의 최고치를 기록했다. 이는 연초와 비교하면 3배가량 오른 수치다. GS글로벌은 지난 2017년 GS에너지와 함께 인도네시아 석탄 생산광 지분을 확보한 바 있다. 넥스트BT 역시 대한석탄공사와 몽골 내 탄광 지분을 보유하고 있어 매장가치가 부각되고 있는 것으로 보인다.",
        "ticker": [
            "078930",
            "001250"
        ]
    },
    {
        "title": "코스피, 美 증시 오르자 하루만에 반등…2980선 강세",
        "date": "2021.10.06. 오전 9:38",
        "content": "간밤 美 증시 상승 효과, 부채한도 협상은 제자리유가증권시장서 개인 홀로 1000억 넘게 순매수중\n\n\n\n사진=게티이미지뱅크코스피지수가 개인투자자들의 1000억원이 넘는 매수에 힘입어 상승 출발했으나 3000선을 회복하진 못하고 있다. 6일 코스피지수는 전 거래일보다 24.54포인트(0.83%) 오른 2986.71에 거래되고 있다. 현재 개인이 1233억원 순매수한 반면 외국인과 기관이 각각 103억원, 1153억원 순매도하고 있다.간밤 뉴욕증시에서 주요 지수는 낙폭 과대에 따른 반발 매수세와 기술주 반등에 상승 마감한 것이 영향을 주고 있다. 이날은 전날 큰 폭으로 하락했던 기술주들이 일제히 반등세를 보이며 지수 전체를 끌어올렸다. 다만 미 의회의 부채한도 협상은 여전히 제자리걸음을 보이고 있다. 이와 관련해 재닛 옐런 미 재무장관은 의회가 부채한도 문제를 2주 내로 해결하지 못한다면 미국 경제가 침체에 빠져들 수 있다고 말했다. 그는 CNBC에 출연해 “우리가 정부의 청구서를 갚지 못할 경우 재앙이 될 것이다”라며 “그것이 경기침체를 유발할 것이라 예상한다”고 밝혔다. 미 재무부가 부채한도 상향이나 유예 시한을 10월18일로 결정해 시한까지 사태가 해결되지 않는다면 투자자들의 우려는 더욱 커질 것으로 예상된다.한지영 키움증권 연구원은 \"전일 3000선을 하회하며 7개월 만에 최저치를 기록했던 코스피지수는 미국 증시 강세 효과에 힘입어 반등했다\"면서도 \"연초 이후 몇차례 있었던 단기 급락장의 패턴 상으로 추정해봤을 때, 장전 동시호가 및 장초반 반대매매 물량 출회로 인해 일부 개별 종목들의 주가 변동성 확대에 유의할 필요가 있다\"고 분석했다.후성이 7% 가까이 오르며 2만2250원에 거래되고 있다. 최근 중국 전력난으로 시작된 전해질(육불화인산리튬·LiPF6) 확보 경쟁이 주가에 호재로 작용하고 있다. 후성은 전해액을 만드는 데 필수적인 전해질을 공급한다. 전해액은 2차전지 내에서 양극과 음극이 이동하게 해주는 통로 역할을 하는 소재다.코스닥지수는 1% 넘게 오르고 있다. 코스닥은 전 거래일 보다 11.83포인트(1.24%) 오른 967.20에 거래되고 있다. 이날 개인은 86억원 순매수한 반면 외국인과 기관은 각각 35억원, 27억원 순매도 중이다.코스닥시장 시가총액 상위 10개 종목에선 에이치엘비(0.00%)를 제외하고 모두 오르고 있다. 셀트리온헬스케어(0.44%), 에코프로비엠(1.28%), 엘앤에프(1.37%), 펄어비스(1.75%) 등이 상승세를 보이고 있다.원·달러 환율은 상승했다. 서울외환시장에서 원·달러 환율은 전날보다 1.5원 내린 1187.2원에 거래되고 있다.",
        "ticker": [
            "068270",
            "066970",
            "039490",
            "093370"
        ]
    },
    {
        "title": "코스피,코스닥 반등 출발",
        "date": "2021.10.06. 오전 9:37",
        "content": "(서울=연합뉴스) 황광모 기자 = 6일 오전 서울 중구 하나은행 본점 딜링룸의 시황판에 이날 소폭 상승 출발한 코스피와 원/달러 거래가, 코스닥 지수가 표시돼 있다.     6개월여 만에 3,000선 아래로 내려앉은 코스피는 이날 소폭 반등 출발했다. 개인을 중심으로 전날 급락에 따른 반발 매수가 유입되며 장 초반 강세를 나타내고 있다. 2021.10.6    hkmpooh@yna.co.kr"
    },
    {
        "title": "3,000 포인트 무너졌던 코스피 반등하며 출발",
        "date": "2021.10.06. 오전 9:37",
        "content": "(서울=연합뉴스) 황광모 기자 = 6일 오전 서울 중구 하나은행 본점 딜링룸의 시황판에 이날 소폭 상승 출발한 코스피와 원/달러 거래가가 표시돼 있다.     6개월여 만에 3,000선 아래로 내려앉은 코스피는 이날 소폭 반등 출발했다. 개인을 중심으로 전날 급락에 따른 반발 매수가 유입되며 장 초반 강세를 나타내고 있다. 2021.10.6    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피,코스닥 반등 출발",
        "date": "2021.10.06. 오전 9:37",
        "content": "(서울=연합뉴스) 황광모 기자 = 6일 오전 서울 중구 하나은행 본점 딜링룸의 시황판에 이날 소폭 상승 출발한 코스피와 원/달러 거래가, 코스닥 지수가 표시돼 있다.     6개월여 만에 3,000선 아래로 내려앉은 코스피는 이날 소폭 반등 출발했다. 개인을 중심으로 전날 급락에 따른 반발 매수가 유입되며 장 초반 강세를 나타내고 있다. 2021.10.6    hkmpooh@yna.co.kr"
    },
    {
        "title": "3,000 포인트 무너졌던 코스피 반등하며 출발",
        "date": "2021.10.06. 오전 9:37",
        "content": "(서울=연합뉴스) 황광모 기자 = 6일 오전 서울 중구 하나은행 본점 딜링룸의 시황판에 이날 소폭 상승 출발한 코스피와 원/달러 거래가가 표시돼 있다.     6개월여 만에 3,000선 아래로 내려앉은 코스피는 이날 소폭 반등 출발했다. 개인을 중심으로 전날 급락에 따른 반발 매수가 유입되며 장 초반 강세를 나타내고 있다. 2021.10.6    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 반등으로 출발",
        "date": "2021.10.06. 오전 9:37",
        "content": "(서울=연합뉴스) 황광모 기자 = 6일 오전 서울 중구 하나은행 본점 딜링룸의 시황판에 이날 소폭 상승 출발한 코스피와 원/달러 거래가가 표시돼 있다.     6개월여 만에 3,000선 아래로 내려앉은 코스피는 이날 소폭 반등 출발했다. 개인을 중심으로 전날 급락에 따른 반발 매수가 유입되며 장 초반 강세를 나타내고 있다. 2021.10.6    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 반등으로 출발",
        "date": "2021.10.06. 오전 9:37",
        "content": "(서울=연합뉴스) 황광모 기자 = 6일 오전 서울 중구 하나은행 본점 딜링룸의 시황판에 이날 소폭 상승 출발한 코스피와 원/달러 거래가가 표시돼 있다.     6개월여 만에 3,000선 아래로 내려앉은 코스피는 이날 소폭 반등 출발했다. 개인을 중심으로 전날 급락에 따른 반발 매수가 유입되며 장 초반 강세를 나타내고 있다. 2021.10.6    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피,코스닥 반등 출발",
        "date": "2021.10.06. 오전 9:37",
        "content": "(서울=연합뉴스) 황광모 기자 = 6일 오전 서울 중구 하나은행 본점 딜링룸의 시황판에 이날 소폭 상승 출발한 코스피와 원/달러 거래가, 코스닥 지수가 표시돼 있다.     6개월여 만에 3,000선 아래로 내려앉은 코스피는 이날 소폭 반등 출발했다. 개인을 중심으로 전날 급락에 따른 반발 매수가 유입되며 장 초반 강세를 나타내고 있다. 2021.10.6    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피,코스닥 반등 출발",
        "date": "2021.10.06. 오전 9:37",
        "content": "(서울=연합뉴스) 황광모 기자 = 6일 오전 서울 중구 하나은행 본점 딜링룸의 시황판에 이날 소폭 상승 출발한 코스피와 원/달러 거래가, 코스닥 지수가 표시돼 있다.     6개월여 만에 3,000선 아래로 내려앉은 코스피는 이날 소폭 반등 출발했다. 개인을 중심으로 전날 급락에 따른 반발 매수가 유입되며 장 초반 강세를 나타내고 있다. 2021.10.6    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 소폭 반등 출발",
        "date": "2021.10.06. 오전 9:37",
        "content": "(서울=연합뉴스) 황광모 기자 = 6일 오전 서울 중구 하나은행 본점 딜링룸의 시황판에 이날 소폭 상승 출발한 코스피가 표시돼 있다.     6개월여 만에 3,000선 아래로 내려앉은 코스피는 이날 소폭 반등 출발했다. 개인을 중심으로 전날 급락에 따른 반발 매수가 유입되며 장 초반 강세를 나타내고 있다. 2021.10.6    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 소폭 반등 출발",
        "date": "2021.10.06. 오전 9:36",
        "content": "(서울=연합뉴스) 황광모 기자 = 6일 오전 서울 중구 하나은행 본점 딜링룸의 시황판에 이날 소폭 상승 출발한 코스피와 원/달러 거래가가 표시돼 있다.     6개월여 만에 3,000선 아래로 내려앉은 코스피는 이날 소폭 반등 출발했다. 개인을 중심으로 전날 급락에 따른 반발 매수가 유입되며 장 초반 강세를 나타내고 있다. 2021.10.6    hkmpooh@yna.co.kr"
    },
    {
        "title": "[특징주]넥스트BT, 몽골 내 탄광 지분 보유 소식에 '급등'",
        "date": "2021.10.06. 오전 9:35",
        "content": "[이데일리 권효중 기자] 넥스트BT(065170)가 대한석탄공사와 몽골 내 탄광 지분을 보유하고 있다고 밝힘에 따라 석탄가 급등에 따른 매장가치가 부각되고 있는 국면에서 주가가 급등하고 있다.\n\n\n\n6일 마켓포인트에 따르면 오전 9시 33분 현재 넥스트BT는 전 거래일 대비 15.54%(275원) 오른 2045원에 거래되고 있다. 이날 넥스트BT는  몽골에서 두번째로 매장량이 많은 ‘훗고르샤나가 유연탄광’ 지분을 2011년에 투자해 현재 보유 중이라고 6일 밝혔다.앞서 2011년 대한석탄공사는 합작법인(Joint Venture) ‘한몽에너지개발’을 설립하고 몽골 하르알탕박 지역에 위치한 ‘훗고르샤나가 유연탄광’ 지분 51%를(몽골 측 지분 49%) 취득했다. 넥스트BT는 사업 다각화 목적으로 ‘한몽에너지개발’의 지분 20.97%를 취득했으며, 나머지 몽골 측의 지분을 고려하면 광산 전체 지분의 11%를 확보했다. 총 투자금액은 324억원으로 대한석탄공사가 278억9000만원, 넥스트BT 37억1000만원, 기타 8억원이 투입된 석탄광산 인수 프로젝트다.최근 원자재 가격 급등으로 중국과 인도가 석탄 부족을 겪고 있어 석탄 가격은 13년래 최고치를 갱신하기도 했다. 넥스트BT 관계자는 “석탄 가격에 따른 채산성과 주요 선진국의 탄소중립 이슈 등으로 주목을 받지 못했다”며 “최근 중국과 인도의 전력난과 석탄가격 급등이 맞물리며 광산지분에 대한 가치가 부각되고 있는 것 같다”고 설명했다.",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "코스피 소폭 반등 출발",
        "date": "2021.10.06. 오전 9:34",
        "content": "(서울=연합뉴스) 황광모 기자 = 6일 오전 서울 중구 하나은행 본점 딜링룸의 시황판에 이날 소폭 상승 출발한 코스피와 원/달러 거래가가 표시돼 있다.     6개월여 만에 3,000선 아래로 내려앉은 코스피는 이날 소폭 반등 출발했다. 개인을 중심으로 전날 급락에 따른 반발 매수가 유입되며 장 초반 강세를 나타내고 있다. 2021.10.6    hkmpooh@yna.co.kr"
    },
    {
        "title": "[오전시황] 코스피, 미 증시 훈풍에 반등...2,980선 회복",
        "date": "2021.10.06. 오전 9:26",
        "content": "[서울경제] 전날 2,960선까지 떨어지며 지난 3월 이후 최저치를 기록했던 코스피가 반등세다. 미 부채한도 협상의 타협 기대감에 미 증시가 강세 마감한 데다, 전일 하락폭이 컸던 만큼 기술적 매수세가 유입되고 있는 것으로 보인다.6일 오전 9시 22분 기준 코스피 지수는 전 거래일보다 19.79포인트(0.67%) 오른 2,981.96을 나타내고 있다.유가증권시장에선 개인이 홀로 1,059억 원을 순매수 중이다. 외국인과 기관은 605억 원, 514억 원을 순매도하고 있다.시가총액 상위 종목들은 모두 강세를 보이고 있다. 카카오(035720)(3.60%), NAVER(035420)(1.48%) 등 인터넷기술주와 LG화학(051910)(2.81%), 셀트리온(068270)(1.75%) 등의 상승폭이 비교적 크다이날 한지영 키움증권 연구원은 “전 거래일 3,000선을 밑돌았던 코스피가 미 정치권의 교착상태 완화 속 미 증시 강세 효과에 힘입어 반등세를 보일 것”이라며 “정유 및 리오프닝 일부 업종을 제외한 대부분 업종 내 주력 종목들이 동반 급락세를 보인 만큼, 이날 이들 업종 및 종목을 중심으로 기술적 매수세가 유입될 것”이라고 내다봤다.같은 시각 코스닥 지수는 전일 대비 10.33포인트(1.08%) 상승한 965.70을 기록 중이다.코스닥 시장에서도 개인이 128억 원을 사들이는 한편 외국인은 97억 원, 기관은 28억 원을 팔고 있다.지난밤 미국 뉴욕증시에선 3대 지수가 모두 강세 마감했다. 다우존스30산업평균지수는 전일 대비 311.75포인트(0.92%) 오른 3만 4,314.67에 거래를 마쳤다. 스탠더드앤푸어스(S&P)500지수는 45.26포인트(1.05%) 오른 4,345.72에, 나스닥지수는 178.35포인트(1.25%) 상승한 1만 4,433.83에 마감했다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "068270",
            "035720",
            "039490"
        ]
    },
    {
        "title": "코스피, 반발 매수 유입 속 소폭 상승 출발…2,980대 회복(종합)",
        "date": "2021.10.06. 오전 9:25",
        "content": "코스피 소폭 반등 출발(서울=연합뉴스) 황광모 기자 = 6일 오전 서울 중구 하나은행 본점 딜링룸의 시황판에 이날 소폭 상승 출발한 코스피와 원/달러 거래가가 표시돼 있다.     6개월여 만에 3,000선 아래로 내려앉은 코스피는 이날 소폭 반등 출발했다. 개인을 중심으로 전날 급락에 따른 반발 매수가 유입되며 장 초반 강세를 나타내고 있다. hkmpooh@yna.co.kr(서울=연합뉴스) 김태종 기자 = 6개월여만에 3,000선 아래로 내려갔던 코스피가 6일 소폭 반등 출발했다.     이날 오전 9시 5분 현재 코스피는 전날보다 18.67포인트(0.63%) 오른 2,980.84이다.     지수는 23.89포인트(0.81%) 오른 2,986.06에 시작해 개인을 중심으로 전날 급락에 따른 반발 매수가 유입되며 장 초반 강세를 나타내고 있다.     개인이 962억원을 순매수하며 지수 반등을 이끌고 있고 외국인과 기관은 각각 479억원과 509억원어치를 순매도하고 있다.     코스피는 전날 대외 악재가 겹치면서 1.89% 급락한 2,962.17에 마감했다. 지수 3,000선이 무너진 것은 6개월여만이었다.     이날 코스피는 5일(현지시간) 뉴욕증시의 상승 마감 영향으로 강세를 보이고 있다.    다우존스30산업평균지수는 전장보다 0.92%, 스탠더드앤드푸어스(S&P)500지수는 1.05% 올랐고, 나스닥지수도 1.25% 상승 마감했다.     미국의 10년물 국채금리가 오름세를 보이며 1.533%에서 거래됐지만, 전 거래일 급락세에 따른 기술주 중심의 매수세가 유입된 가운데 9월 ISM 서비스업 호조가 긍정적인 영향을 줬다.     공급관리협회(ISM)가 발표한 9월 서비스업(비제조업) 구매관리자지수(PMI)는 61.9로 집계돼 전달 기록한 61.7과 예상치인 60.0을 웃돌았다.     여기에 미국 의회의 부채한도 협상 일부 진전 소식 등에 힘입어 금융 및 성장주를 중심으로 강세를 보이면서 반등에 성공했다.    한지영 키움증권 연구원은 \"최근까지 좀처럼 타협점을 찾아가지 못했던 미국 정치권의 부채한도 협상이 조 바이든 대통령의 예산안 축소 제안 소식으로 타협 기대감이 살아나고 있다\"며 \"현재의 시장 불안이 해결되기 위해서는 부채한도 협상부터 풀어나갈 필요가 있다\"고 분석했다.     시가총액 상위 종목 가운데에는 전날 12%대의 급락세를 보였던 셀트리온(4.13%)이 4%대 반등하는 등 대부분의 종목이 상승하고 있다. 삼성전자(0.28%)와 SK하이닉스(0.31%), 네이버(0.67%)는 소폭 강세다.    업종별로는 운수창고(-0.08%)를 제외한 전 업종이 강세를 보이고 있다. 종이·목재(1.32%), 화학(1.31%), 의약품(1.16%), 유통업(0.90%) 등의 오름폭이 큰 편이다.     같은 시간 코스닥지수는 10.41포인트(1.09%) 상승한 965.78이다.     지수는 7.25포인트(0.76%) 오른 962.62에 개장했다.    개인이 231억원 매수 우위를 보였고, 외국인과 기관이 각각 185억원과 23억원의 매도 우위를 나타냈다.    시가총액 상위 주 가운데서는 셀트리온헬스케어(1.77%), 에코프로비엠(1.32%), 엘앤에프(1.04%) 등이 상승 중이다. 펄어비스(-1.40%), 에이치엘비(-2.10%) 등은 약세다.     taejong75@yna.co.kr",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "068270",
            "066970",
            "039490"
        ]
    },
    {
        "title": "KPMG, ESG 전략 발표…“ESG 솔루션 개발 등에 15억달러 투자”",
        "date": "2021.10.06. 오전 9:25",
        "content": "KPMG, 유럽아태미주 지역에 ‘ESG 허브’ 설립\n\n\n\n[헤럴드경제=이세진 기자] 글로벌 종합 회계·컨설팅 기업 KPMG가 향후 3년간 ESG(환경·사회·지배구조) 문제 해결 위한 솔루션 개발에 15억달러(1조8000억원) 이상을 투자할 계획이라고 밝혔다.이번 KPMG ESG 전략은 지난 1월 발표한 '임팩트 플랜(Our Impact Plan)’의 일환으로, ESG 인력 양성, 데이터 활용, 신기술 개발 가속화, 파트너십 등을 통한 적극적인 행동 추진에 나선다. KPMG는 “ESG를 조직 및 클라이언트 솔루션에 통합하여 측정 가능한 변화를 지원하는 것이 이번 투자의 핵심”이라고 설명했다.먼저 기업의 탈탄소화 및 탄소중립(Net Zero) 약속 이행을 지원하며, 고객이 ESG 의제 전반에 걸쳐 전문 지식을 쉽게 이용할 수 있도록 유럽, 아시아 태평양 및 미주지역에 3개의 ‘ESG 허브’를 설립한다. 기후 변화에 따른 기회와 위험을 식별할 수 있도록 하는 디지털 툴인 ‘Climate IQ’를 포함하여 기술 및 인력 확대에도 투자를 단행하며, 자체 감사 워크플로우 기술도 개발해 엄격한 ESG 인증을 제공한다.전세계 22만7000명의 모든 KPMG 임직원을 대상으로 ESG 교육을 통해 긍정적 변화를 주도할 수 있도록 지원하며, 세계적인 학술 기관인 영국 캠브리지대 저지 경영대학원 및 미국 뉴욕대 스턴 경영대학과 학습 프레임워크, 솔루션 개발을 포함한 ESG 기술 구축 뿐만 아니라, 지속가능성 교육 프로그램을 공동으로 진행할 예정이다.지중해 동부, 아프리카, 아시아 태평양, 중남미 등 개발도상국의 ESG 문제 해결을 지원하는 ‘KPMG 이머징마켓 엑셀레이터’도 시행한다. KPMG는 “유엔의 지속가능발전목표(SDG)에 따라 전문지식과 자원이 부족한 개발도상국을 포함한 각 국에 경제 및 사회 발전을 지원하는 조언자로서 책임을 다할 예정”이라고 전했다.KPMG는 유네스코, 인액터스, 국제 지속가능성 보고 표준인 GRI(Global Reporting Initiative) 등을 포함한 외부 기구와 다방면으로 협력하고 있다. 구글 클라우드, 마이크로소프트 및 서비스나우 등 글로벌 선도 기업과의 제휴를 통해 고객이 ESG 전략을 설계 및 실행하는데 필요한 데이터 기반 솔루션도 공동 개발하고 있다.이외에도 KPMG는 '지속가능한 미래를 위한 목소리'라는 새로운 캠페인을 시작했다. 이 캠페인을 통해 기후 변화, 성별 및 인종 평등에 이르기까지 중요한 문제에 대한 다양한 견해를 반영할 수 있는 플랫폼을 제공하고, 지속가능한 미래를 앞당길 수 있는 통찰력을 모을 계획이다.빌 토마스 KPMG 회장은 \"세계는 여러 위기에 직면해 있고 이것이 바로 우리가 하는 모든 일의 중심에 ESG 어젠다를 두고 있는 이유”라며, “KPMG는 지구와 사회가 직면한 도전 과제를 극복하기 위한 해결책과 서비스를 제공할 수 있도록 노력할 것”이라고 전했다.한편 KPMG는 지난 1월 발표한 ‘임팩트 플랜’을 통해 세계경제포럼의 지속 가능한 지표에 대해 투명하게 보고한 최초의 전문 서비스 기관이다. 해당 플랜은 2030년까지 탄소 배출 제로를 실천한다는 약속을 포함해 과학에 기반을 둔 다양한 ESG 관련 목표들을 제시하고 있으며, 기후 위기부터 지역사회 참여에 이르기까지 다양한 국제적 문제를 해결하기 위한 계획을 담았다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[특징주]아비코전자, DDR5 전환 수혜 기대감에 강세",
        "date": "2021.10.06. 오전 9:23",
        "content": "[이데일리 박정수 기자] 아비코전자(036010)가 강세를 보인다. 차세대 D램으로 불리는 ‘DDR5’ 전환 수혜가 기대된다는 증권사 분석이 긍정적 영향을 미치는 것으로 풀이된다. 6일 마켓포인트에 따르면 오전 9시 21분 현재 아비코전자는 전 거래일보다 7.90%(690원) 오른 9420원에 거래되고 있다.이동주 SK증권 연구원은 “DDR5 전환에 따른 아비코전자 본업의 수혜 강도는 DDR4 대비 강할 것으로 예상된다”며 “2015년 DDR4 전환 당시, 저항기 판가가 3배 가까이 오르며 2016년(전환율 50%) 최대 실적을 견인했다”고 설명했다. 이 연구원은 “DDR5에서는 저항기뿐만 아니라 메탈 타입 인덕터도 3~4개 새롭게 탑재된다”며 “인덕터의 모듈당 판가는 저항기 대비 5배 이상 높을 것으로 추정된다. 내년 1분기 공급을 시작으로 DDR5로의 전환이 절반 가까이 이뤄지는 2024년까지 아비코전자의 실적 고성장세가 전망된다”고 분석했다.",
        "ticker": [
            "034730",
            "001510"
        ]
    },
    {
        "title": "2021년도 회계인명예의전당 헌액인에 김일섭 공인회계사 선정",
        "date": "2021.10.06. 오전 9:22",
        "content": "김일섭 공인회계사 [한국공인회계사회 제공][헤럴드경제=이세진 기자] 한국공인회계사회와 한국회계기준원, 한국회계학회가 공동 주관한 회계인명예의전당위원회(위원장 윤증현 전 경제부총리)는 2021년도 회계인명예의전당 헌액인으로 김일섭 공인회계사(사진·한국과학종합대학원대학교 전 총장, 한국회계기준원 초대원장)를 선정했다고 6일 밝혔다.회계인명예의전당은 우리나라 회계발전에 공훈을 세운 회계인과 그 업적을 항구적으로 기리고 보존하기 위해 지난 2016년에 제정되었다. 그동안 조익순 고려대 명예교수(2016년), 서태식 삼일회계법인 명예회장(2017년), 신찬수 전 한국공인회계사회 회장·송자 전 연세대학교 총장(2018년)을 헌액인으로 선정했다.올해 헌액인으로 선정된 김일섭 공인회계사는 삼일회계법인의 창업멤버로서 법인 발전에 큰 공을 세웠으며 정부투자기관 경영평가단, 대통령자문 행정쇄신위원회, 금융개혁위원회, 규제개혁위원회 등 공공부문의 회계제도, 경영개선과 규제개혁에도 크게 기여했다는 평가다.또 한국회계기준원 초대원장 및 이화여대 부총장, 한국과학종합대학원 총장을 역임하며 학계 발전에도 공헌했다. 이와 같이 김일섭 공인회계사는 공공·학계·업계 등 여러 분야에 걸쳐 회계인의 명예를 높이고 사회적 위상 제고에 기여한 공적을 인정받아 ‘2021년 회계인명예의전당 헌액인’으로 선정됐다고 한국공인회계사회는 설명했다. 회계인명예의전당 헌액식은 11월 1일‘제4회 회계의 날’ 행사와 함께 개최된다."
    },
    {
        "title": "3000선 무너진 코스피, 개인 순매수에 상승 출발",
        "date": "2021.10.06. 오전 9:20",
        "content": "(서울=뉴스1) 박정호 기자 = 코스피가 6개월여 만에 3,000선 아래로 떨어진 5일 오후 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피지수가 전 거래일 대비 57.01포인트(-1.89%) 내린 2962.17을 나타내고 있다.  코스피 3000선이 무너진 다음 날인 6일, 국내 증시가 개인 순매수에 힘입어 소폭 상승 출발했다. 6일 오전 9시15분 현재 코스피는 전날보다 12.34포인트(0.42%) 오른 2974.51을 기록하고 있다. 장중 최고 2986.12까지 올랐다. 개인이 1342억원 순매수, 외국인과 기관이 각각 704억원, 686억원 순매도를 기록하고 있다. 업종별로는 의약품(1.49%), 종이·목재(1.16%), 화학(1.17%) 등이 강세다. 시가총액 상위주가 대체로 상승하고 있다. LG화학, 셀트리온이 2%대로 가장 많이 올랐고 카카오, 삼성SDI 등이 1%대로 뒤를 이었다. 삼성전자, SK하이닉스, NAVER 등은 보합권에 머무르고 있다. 같은 시간 코스닥은 전날보다 7.29p(0.76%) 오른 962.66을 나타내고 있다. 개인이 336억원 순매수, 외국인과 기관이 각각 279억원, 47억원 순매도를 기록 중이다.코스닥 시가총액 상위 1~3위 셀트리온헬스케어, 에코프로비엠, 엘앤에프가 모두 1%대 상승 중이다. 반면 펄어비스(-1.16%), 에이치엘비(-2.48%) 등은 하락세다. 경구용 코로나19 치료제 소식에 상한가를 기록했던 HK이노엔은 6%대 하락 중이다.한지영 키움증권 연구원은 \"코스피는 미국 정치권의 교착상태 완화 속 미국 증시 강세 효과에 힘입어 반등세를 보일 것\"이라며 \"전날 정유·리오프닝 등 일부 업종을 제외한 대부분 업종 내 주력 종목들이 동반 급락세를 보인 만큼 이들을 중심으로 기술적 매수세가 유입될 것\"이라고 밝혔다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "006400",
            "005930",
            "068270",
            "066970",
            "035720",
            "039490"
        ]
    },
    {
        "title": "KTB투자증권, 현금리워드·샤넬백 경품 이벤트 진행",
        "date": "2021.10.06. 오전 9:19",
        "content": "[서울경제] KTB투자증권은 롯데카드와 제휴해 비대면 신규 계좌 개설 고객을 대상으로 현금리워드와 샤넬백 추첨 이벤트를 진행한다고 5일 밝혔다.롯데카드앱(LOCA)을 통해 KTB투자증권의 비대면 신규 계좌 개설 고객(생애 최초로 KTB투자증권을 이용하는 고객)에게 개설축하금 5000원을 지급한다. KTB투자증권 빙고스마트(MTS, HTS)를 통해 펀드 상품 1만원 이상 가입 시 투자지원금 5000원을 추가 지급한다. 이벤트는 다음 달 28일까지 진행한다.샤넬백 추첨 이벤트도 마련했다. 계좌 개설 후 이벤트 기간 펀드 계좌에 잔고 30만원 이상을 유지하면 자동 응모된다.(12월 3일까지 잔고 30만원 이상 유지 조건) 상품은 ‘샤넬백 클래식 플랩백 라지’며 당첨자는 12월 3일 추첨을 통해 개별 발표한다.",
        "ticker": [
            "030200",
            "001680"
        ]
    },
    {
        "title": "코스피, 개인 반발 매수에 상승 출발…'2970선'",
        "date": "2021.10.06. 오전 9:16",
        "content": "외국인·기관 '팔자'…전 업종 상승전 시총 상위株 상승…2차전지株 1%대↑[이데일리 고준혁 기자] 6일 코스피가 반등하며 시작했다. 전일 폭락에 대한 반발 매수세가 유입된 것으로 풀이된다. \n\n\n\n한국거래소에 따르면 이날 오전 9시 11분께 코스피 지수는 전 거래일 대비 16.04포인트(0.54%) 상승한 2978.21을 기록하고 있다. 이날 시가는 0.81% 오른 2986.06이다. 간밤 뉴욕증시는 기술주 중심으로 반등했다. 5일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 311.75포인트(0.92%) 오른 3만4314.67로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 45.26포인트(1.05%) 상승한 4345.72를, 기술주 중심의 나스닥지수는 전장보다 178.35포인트(1.25%) 뛴 1만4433.83으로 장을 마감했다. 업종별로는 금융(+2.04%), 보험(+1.90%), 반도체/장비(+1.88%) 등이 큰 폭 올랐다. 나정환 케이프투자증권 연구원은 “전일 미 반도체 지수 및 기술주가 반등한 점을 고려하면 금일 국내 전반적인 업종이 상승흐름을 보일 것으로 예상된다”며 “금융주(배당주+금리상승 수혜)와 리오프닝주로 대응하는 것을 추천한다”고 전했다. 수급별로는 개인이 1048억원 순매수 중이다. 외국인과 기관은 552억원, 524억원 순매도 중이다. 프로그램별로는 차익이 233억원, 비차익이 604억원 각각 순매도로, 837억원 순매도를 기록하고 있다.전 업종이 오르고 있다. 의약품, 화학, 종이·목재 등이 1%대 이상 상승하며 강세를 보이고 있다. 이어 철강·금속, 은행, 섬유·의복, 서비스업, 기계, 건설업 등 순으로 오르고 있다. 시가총액 상위주도 전부 오르고 있다. 삼성전자(005930)와 SK하이닉스(000660)는 1%대 미만 상승률을 보이고 있다. LG화학(051910), 삼성SDI(006400) 등 배터리셀 업체들은 1%대 이상 상승 중이다. 카카오(035720)도 1% 이상 오르고 있다. 전날 12%가 하락한 셀트리온(068270)의 경우 3%대 이상 오르고 있다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "006400",
            "005930",
            "068270",
            "035720"
        ]
    },
    {
        "title": "美 증시 긍정적…코스닥 962선 '상승' 출발",
        "date": "2021.10.06. 오전 9:16",
        "content": "개인 231억 '나홀로 순매수'외국인 185억·기관 23억 '팔자'업종 대부분 상승…종이목재 3%↑[이데일리 김겨레 기자] 6일 코스닥지수는 전날보다 7.25포인트(0.76%)오른 962.62에서 상승 출발했다. 간밤 뉴욕 증시 상승 영향으로 풀이된다. \n\n\n\n6일 마켓포인트에 따르면 오전 9시 12분 현재 코스닥지수는 전 거래일보다 9.72포인트 오른 965.09에 거래되고 있다. 간밤 뉴욕증시는 낙폭 과대에 따른 반발 매수세와 기술주 반등에 상승했다. 5일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 311.75포인트(0.92%) 오른 3만4314.67로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 45.26포인트(1.05%) 상승한 4,345.72를, 기술주 중심의 나스닥지수는 전장보다 178.35포인트(1.25%) 뛴 1만4433.83으로 장을 마감했다. 전날 크게 하락했던 기술주들이 일제히 반등하면서 지수 전체를 끌어올렸다. 수급별로는 장 초반 개인이 231억원을 순매수하며 지수를 견인하고 있다. 외국인과 기관은 각각 185억원, 23억원을 팔아치우고 있다. 금융투자는 16억원 순매수, 투신은 38억원을 순매도 중이다.업종 대부분이 상승하고 있다. 종이·목재는 3%대 강세다. 금융, 전기전자, 벤처기업, 컴퓨터서비스, 유통, 화학, 비금속, 기계장비, 통신장비, 금속, 인터넷, 방송서비스, IT부품, 제약, 제조, 통신방송, 출판매체, 의료정밀, 건설, 소프트웨어, 섬유의류, 음식료담배, IT하드웨어, 운송, 반도체, 정보기기 모두 오름세다. 운송부품만 약보합권에서 하락하고 있다. 시가총액 상위주도 대부분 상승하고 있다. 셀트리온헬스케어(091990)는 전날보다 0.89% 상승한 9만1100원에 거래 중이다. 에코프로비엠(247540)(2.07%) 엘앤에프(066970)(1.75%) 펄어비스(263750)(0.81%) 카카오게임즈(293490)(1.74%) 셀트리온제약(068760)(1.27%) SK머티리얼즈(036490)(0.32%) CJ ENM(035760)(1.3%)도 강세다. 에이치엘비(028300)(-0.57%), 위메이드(112040)(-2.81%)만 하락 중이다. 개별 종목별로는 삼영에스앤씨(361670)가 상한가를 기록했다. 케이피에프(024880), 골든센츄리(900280)도 각각 23%, 10%대 급등하고 있다. 반면 HK이노엔(195940)과 이엔코퍼레이션(066980)은 7%대 급락했다.",
        "ticker": [
            "001040",
            "034730",
            "003720",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[특징주] 中 전력난에 귀한 몸된 후성, 10%대 급등",
        "date": "2021.10.06. 오전 9:16",
        "content": "[서울경제] 중국 전력난 수혜주로 평가받는 후성(093370) 주가가 10% 급등 중이다.6일 오전 9시 8분 기준 후성은 전 거래일 대비 10.34%(2,150원) 상승한 2만2,950원에 거래되고 있다.후성은 코스피시장이 급락했던 전날에도 직전일 대비 주가가 1.46% 상승하며 강한 모습을 보였다. 주가가 급등한 이유는 중국 전력난으로 시작된 전해질(육불화인산리튬·LiPF6) 확보 경쟁이 본격화했기 때문으로 추정된다. 후성은 전해액을 만드는 데 필수적인 전해질을 공급한다. 전해액은 2차전지 내에서 양극과 음극이 이동하게 해주는 통로 역할을 하는 소재다. 김양재 KTB증권 연구원은 \"후성에 대한 매력은 중국 전력난에 따른 LiPF6 확보 경쟁이 더욱 치열해질 것 이라는 전망에 기인한다\"며 \"LiPF6 가격 상승세은 적어도 내년 1분기까지 이어질 전망이다. 최근 가파른 주가 상승에도 불구하고 어닝 서프라이즈로 비교대상업종(Peers) 대비 밸류에이션(Valuation)은 여전히 매력적\"이라고 분석했다.",
        "ticker": [
            "030200",
            "001680",
            "093370"
        ]
    },
    {
        "title": "美증시 상승 영향…장 초반 코스피 2980선 거래",
        "date": "2021.10.06. 오전 9:14",
        "content": "미국 3대 지수가 전일 일제히 상승한 가운데 국내 증시가 장 초반 오름세를 보이고 있다.6일 오분 9시 9분 코스피는 전 거래일 대비 0.61%(18.13포인트) 상승한 2980.30을 가리키고 있다. 이날 지수는 전 거래일 대비 0.81%(23.89포인트)오른 2986.06에 출발한 뒤 오름세를 이어가고 있다. 투자자동향을 보면 개인 홀로 963억원어치 주식을 샀고 기관과 외국인은 각각 541억원, 474억원어치 주식을 팔았다.시가총액 상위종목을 보면 삼성전자(0.28%), SK하이닉스(0.10%), NAVER(0.94%), 삼성바이오로직스(0.49%), LG화학(1.87%), 카카오(1.80%), 삼성SDI(0.74%), 현대차(0.26%)등은 상승했고 기아는 0.39% 하락했다.같은시각 코스닥지수는 전 거래일 대비 1.04%(9.94포인트) 오른 965.31을 가리키고 있다. 이날 지수는 전 거래일 대비 0.76%(7.25포인트) 상승한 962.62로 장을 시작했다. 투자자동향을 보면 개인 홀로 231억원어치 주식을 샀고 외국인과 기관은 각각 175억원, 23억원어치 주식을 팔았다.시가총액 상위종목을보면 셀트리온헬스케어(2.10%), 에코프로비엠(0.91%), 엘앤에프(1.09%), 카카오게임즈(1.11%), 셀트리온제약(1.83%)은 상승했고 펄어비스(-0.47%), 에이치엘비(-0.57%), SK머티리얼즈(-0.15%)는 하락했다.서상영 미래에셋증권 연구원은 “미국 증시가 정치 불확실성 완화 기대에 따른 반발 매수세가 유입되며 강세를 보인 점은 긍정적 요인”이라며 “대형 기술주에 반발 매수세가 유입되며 이들이 강세를 주도하는 등 반발 매수의 힘이 강했다는 점도 우호적”이라고 말했다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주] 삼영에스앤씨, 美로시드와 기술협력 소식에 상한가",
        "date": "2021.10.06. 오전 9:12",
        "content": "[서울경제] 센서 전문 기업 삼영에스앤씨(361670) 주가가 강세다.6일 한국거래소에 따르면 오전 9시 8분 기준 삼영에스앤씨는 전일 대비 29.76% 상승한 1만6,350원에 거래되고 있다.지난달 22일 삼영에스앤씨는 초고정밀 노점계 전문기업인 미국의 로시드 테크놀로지와 정밀한 습도 측정기에 사용되는 초고정밀 노점계 기술 도입을 위한 기술협력계약(MOU)을 체결했다.삼영에스앤씨는 이번 기술협력을 통해 미국 로시드사의 40년 간 축적된 노점계 핵심 기술과 20년간 쌓아온 온습도 양산 테스팅 및 캘리브레이션 기술을 접목해 대량의 수요에 부응할 수 있는 보급형 극저습 노점계를 합작 개발한다.삼영에스앤씨 시가총액은 850억원이며, 시총순위는 코스닥 1,141위다. 액면가는 1주당 500원이다.",
        "ticker": [
            "003720"
        ]
    },
    {
        "title": "[특징주]3년만의 거래 재개 EMW, 재개 첫 날 '급락'",
        "date": "2021.10.06. 오전 9:11",
        "content": "[이데일리 권효중 기자] 전날 상장 유지 결정이 내려진 EMW(079190)가 이에 따른 거래 재개 첫 날 20% 이상 급락하고 있다. \n\n\n\n6일 마켓포인트에 따르면 오전 9시 9분 현재 EMW(079190)는 직전 거래일 대비 25.28%(785원) 내린 2320원에 거래되고 있다. 앞서 EMW(079190)는 지난 2018년 9월 19일부터 거래가 정지된 상태로 이는 약 3년여만의 거래 재개다. 앞서 EMW는 지난 2018년 당시 대표이사의 횡령 혐의 등이 불거지며 이로 인해 감사의견 ‘거절’을 수령했지만, 지난 2018년도와 2019년도 재감사에서는 모두 감사의견 ‘적정’을 수령했다. 지난 5일 한국거래소 코스닥시장위원회는 심의 결과 EMW(이엠따블유)에 대해 상장 유지를 결정했다고 공시했다. 이에 따라 6일부터 매매거래가 재개됐다."
    },
    {
        "title": "[특징주]KH바텍, 폴더블폰 출하량 확대 기대에 강세",
        "date": "2021.10.06. 오전 9:05",
        "content": "[이데일리 박정수 기자] KH바텍(060720)이 강세를 보인다. 폴더블폰 출하량 확대가 기대된다는 증권사 분석이 긍정적 영향을 미치는 것으로 풀이된다. 6일 마켓포인트에 따르면 오전 9시 3분 현재 KH바텍은 전 거래일보다 5.17%(1150원) 오른 2만3400원에 거래되고 있다.이규하 NH투자증권 연구원은 “최근 고객사는 폴더블 스마트폰 판매 호조세를 고려해 폴더블 스마트폰 생산 집중 전략을 펼치고 있는 것으로 파악되며 이에 따라 2021년 고객사 폴더블 스마트폰 출하량은 기존 850만대 수준에서 1000만대로 상승할 것”이라고 전망했다. 이어 “이에 따라 KH바텍도 하반기 실적 개선 및 중장기 수혜가 예상돼 긍정적”이라고 평가했다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "[속보] 코스피, 0.81% 상승 출발…이틀째 3000선 밑돌아",
        "date": "2021.10.06. 오전 9:05",
        "content": "사진=게티이미지뱅크코스피, 0.81% 상승 출발…이틀째 3000선 밑돌아"
    },
    {
        "title": "코스피, 소폭 상승 출발…2,980대 반등",
        "date": "2021.10.06. 오전 9:04",
        "content": "코스피 소폭 반등 출발(서울=연합뉴스) 황광모 기자 = 6일 오전 서울 중구 하나은행 본점 딜링룸의 시황판에 이날 소폭 상승 출발한 코스피가 표시돼 있다.     6개월여 만에 3,000선 아래로 내려앉은 코스피는 이날 소폭 반등 출발했다. 개인을 중심으로 전날 급락에 따른 반발 매수가 유입되며 장 초반 강세를 나타내고 있다. hkmpooh@yna.co.kr(서울=연합뉴스) 김태종 기자 = 6일 코스피가 소폭 반등 출발했다.     이날 오전 9시 2분 현재 코스피는 전날보다 20.76포인트(0.70%) 오른 2,982.93이다.     지수는 23.89포인트(0.81%) 오른 2,986.06에 시작했다.     같은 시간 코스닥지수는 9.42포인트(0.99%) 상승한 964.79이다.     taejong75@yna.co.kr"
    },
    {
        "title": "[코스닥] 7.25p(0.76%) 오른 962.62(개장)",
        "date": "2021.10.06. 오전 9:01",
        "content": "코스닥 7.25p(0.76%) 오른 962.62 (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "\"주식·채권 같이 보면 시장의 판단은 '스태그'보단 '인플레'\"",
        "date": "2021.10.06. 오전 9:01",
        "content": "NH투자증권 분석\"9월 FOMC 이후 美 장기금리 큰 폭 상승\"\"코스피 최저점 2800 예상…11월 '위드 코로나' 관련주 주목\"[이데일리 고준혁 기자] 최근 글로벌 주식과 채권시장의 흐름을 볼 때 시장이 판단하는 현 상황은 스태그플레이션보단 인플레이션이란 관측이 나온다. \n\n\n\n지난 1일 서울 용산구의 한 대형마트에서 고객들이 상품을 고르고 있다. (사진=노진환 기자)김영환 NH투자증권 연구원은 “최근 주식시장에는 두 가지 우려가 혼재하는데, 첫 번째는 자원 생산 감소로 인해 원자재 가격이 상승하고 있으며 이로 인해 경기가 위축될 수 있다는 스태그플레이션 우려이고 두 번째는 물가 상승으로 인해 미 연준의 긴축이 빨라질 수 있다는 우려다”라며 “두 가지 걱정이 동시에 나타나고 있는 것은 다소 의아한 일로, 물가 상승이 공급 측면에 의한 부분이 크고 이로 인해 경기가 위축될 수 있는 상황이라면 미 연방준비제도(Fed·연준)가 긴축을 앞당길 가능성은 낮은 반면, 물가 상승의 배경에 수요 개선이 자리하고 있다면 미 연준의 긴축 우려는 타당할 수 있지만 경기에 대해 걱정할 상황은 아닐 것”이라고 전했다. 이어 “경기 둔화 우려와 미 연준의 조기 긴축 모두 일시적으로는 주가 조정을 야기하는 요인이 될 수 있기 때문에 주식시장만 봐서는 금융시장 참여자들의 생각을 읽기 어렵다”면서 “다만 채권시장과 함께 보면 상황이 좀 더 명확하게 보이는데, 9월 연방준비위원회(FOMC) 회의 이후 미국 장기 국채금리가 큰 폭으로 상승했음은 금융시장 참여자들이 스태그플레이션보다는 인플레이션을 더 걱정하고 있을 가능성을 시사한다”고 덧붙였다. 채권 금리는 인플레이션 및 이에 따른 중앙은행의 긴축 전환 우려와 성장을 모두 반영한다. 스태그플레이션은 성장 둔화를 의미하는데, 최근 성장이 반영되는 금리가 오르고 있다는 것은 역으로 성장이 둔화될 가능성은 작게 본다는 의미다. 김 연구원이 주식시장을 채권시장과 같이 보라는 이유다. 한편 김 연구원은 코스피의 최저점(락바텀)을 2800포인트 초반 수준을 예상했다. 코스피 12개월 선행 주가수익배율(PER)이 10.0배임을 감안할 때 현 주당순이익(EPS) 기준 10배는 2820포인트다. 버핏지수(GDP 대비 시가총액 비율)로는 2880포인트다. 두 가지가 만나는 지점이 2800포인트 초반인 것이다. 대응하기 좋은 업종으로는 비철금속, 유틸리티와 위드 코로나 관련주를 꼽았다. 그는 “글로벌 공급망 차질에 의해 높아진 인플레이션 압력이 2022년 초까지 지속될 수 있다는 점에서 천연가스, 석탄, 금속 가격 상승에 따른 수혜 분야(비철금속, 유틸리티)가 긍정적”이라며 “한편 11월부터 예정된 한국의 ‘위드 코로나 전환’과 관련해 국내 리오프닝 관련 분야(유통, 의류, 엔터, 레저)에도 관심 지속할 필요가 있다”고 말했다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "신한금투 \"셀트리온, 아쉬운 3분기 실적 전망\"...목표가 19%↓",
        "date": "2021.10.06. 오전 8:55",
        "content": "[신한금융투자 보고서]목표주가 32만 원→26만 원 하향 조정3분기 매출 전년比 -26%·영업익 -39% 추정헬스케어의 높은 재고 수준, 렉키로나 생산 영향\n\n\n\n[서울경제] 신한금융투자가 셀트리온(068270)이 공급 계약 감소에 따른 3분기 실적 부진이 전망된다며 목표주가를 기존 32만 원에서 26만 원으로 내려잡았다.6일 신한금융투자는 셀트리온의 올 3분기 매출액과 영업이익이 각각 4,052억 원, 1,496억 원으로 전년 동기 대비 26.2%, 39% 감소할 것으로 내다봤다. 이는 시장 컨센서스를 크게 밑도는 수준이다. 이동건 신한금융투자 연구원은 “3분기 중 공시된 셀트리온헬스케어(091990)향 공급계약의 합산 금액은 2,322억 원으로 지난 해 3분기(3,705억 원)대비 37% 줄었다”고 말했다.그는 이어 “저조한 셀트리온헬스케어향 공급규모는 여전히 높은 재고수준에 기인한다”며 “2부기 말 기준 셀트리온헬스케어의 재고자산은 2조 1,431억 원으로 높은 수준”이라고 분석했다. 유럽, 미국 진출을 앞두고 선제적 생산이 이뤄지고 있는 렉키로나의 영향 역시 실적 부진의 요인으로 꼽혔다.이 연구원은 “최근 경구용 코로나19 치료제 출시 기대감으로 글로벌 코로나19 항체치료제 개발사들의 향후 실적 기대감이 축소돼 주가가 부진한 점도 부담”이라고 말했다. 그는 “다만 4분기부터 턴어라운드가 예상되고, 렉키로나 진출 기대감도 여전해 주가 반등 가능성은 여전히 존재한다”고 덧붙였다.",
        "ticker": [
            "068270"
        ]
    },
    {
        "title": "\"제이콘텐트리, 'D.P.' 이후 새 콘텐츠 넘쳐난다\"...목표가 16% '업'",
        "date": "2021.10.06. 오전 8:40",
        "content": "[대신증권 보고서]목표주가 5만 8,000원에서 6만 7,000원으로 상향'지옥', '공작도시' 등 'D.P.' 이후 예정된 콘텐츠 풍부\"메가박스 가치 반영 시 최소 6,000억 원 가치 부여\"\n\n\n\n[서울경제] 대신증권이 제이콘텐트리(036420)가 오리지널 컨텐츠 확장세에 따른 방송 호황기에 접어들 것으로 보인다며 목표주가를 기존 5만 8,000원에서 6만 7,000원으로 올려잡았다.6일 대신증권은 제이콘텐트리가 올 3분기 매출액이 전년 동기 대비 35% 증가한 1,300억 원, 영업이익은 45억 원 적자로 적자지속할 것으로 전망했다. 방송 부문의 경우 49억 원의 영업이익을 내면서 전 분기 대비 흑자전환할 것으로 내다봤다.김회재 대신증권 연구원은 “8월 개봉한 넷플릭스 오리지널 ‘D.P.’를 시작으로 오리지널 및 JTBC향 드라마 제작·방영이 증가힉 때문에 매출과 이익이 상승할 것”이라고 말했다. 넷플릭스 오리지널 콘텐츠로는 오는 11월 ‘지옥’, 내년 1월 ‘지금 우리 학교는’, ‘안나라 수마나라’, ‘종이의집’ 등이, JTBC향 콘텐츠로는 10월 ‘너를 닮은 사람’, ‘구경이’. ‘공작도시’ 등이 예정돼 있다. 그는 “올해 클라이맥스, 프로덕션H 등 경쟁력 있는 제작사들을 인수하면서 현재 13개의 제작사를 보유한 메가 스튜디오로 탈바꿈한 상태”라고 덧붙였다.메가박스 가치 역시 제이콘텐트리에 반영될 시점이라는 설명이다. 김 연구원은 “극장이 현재 적자여서 메가박스 가치가 제이콘텐트리의 시가총액에 반영되지 않고 있지만, 4분기 흑자전환 시 최소 6,000억 원 이상의 가치 부여가 가능하다”고 말했다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "\"아모레퍼시픽, 중국내 매출 및 점유율 둔화...목표가 29%↓\"",
        "date": "2021.10.06. 오전 8:22",
        "content": "[KTB투자증권 보고서]목표주가 28만 원→20만 원 하향 조정중국향 매출 부진에 마케팅 비용 부담 커져\n\n\n\n[서울경제] KTB투자증권이 아모레퍼시픽(090430)에 대해 중국의 화장품 시장 수요 및 한국 브랜드 시장 점유율 둔화로 당분간 불확실성이 지속될 것이라고 전망하며 목표주가를 기존 28만 원에서 20만 원으로 내려잡았다.6일 KTB투자증권은 아모레퍼시픽의 3분기 매출과 영업이익이 전년 동기 대비 각각 2%, 7% 증가한 1조 1,000억 원, 600억 원을 기록하며 시장 전망치를 밑돌 것으로 추정했다. 국내 온라인을 제외한 전반적인 채널과 지역에서 예상보다 부진한 성적을 내면서다.배송이 KTB투자증권 연구원은 “특히 중국에서 매출 부진뿐 아니라 마케팅 비용 부담까지 더해져 영업적자를 기록할 것”이라며 “소비자 선호를 재확인하기 전까진 추세적 모멘텀을 기대하기 어렵다”고 말했다.배 연구원은 “주가 부진하겠지만 단기 흐름은 면세에 따라 결정될 가능성이 높다”며 “3분기 면세는 시장 성장을 하회할 것으로 보이지만 월별로는 9월을 기점으로 시장 수준을 따라잡고 있다”고 덧붙였다.",
        "ticker": [
            "030200",
            "090430"
        ]
    },
    {
        "title": "코스피200 12월 정기변경…편입예상 종목은?",
        "date": "2021.10.06. 오전 8:10",
        "content": "메리츠증권 보고서“현대중공업·메리츠금융지주 등”\n\n\n\n[이데일리 김윤지 기자] 오는 12월 한국거래소의 코스피200 정기변경을 앞둔 가운데 메리츠증권은 현대중공업(329180), 메리츠금융지주(138040), PI첨단소재(178920), 에스엘(005850), 명신산업(009900) 등이 편입 예상된다고 분석했다.이정연 메리츠증권 연구원은 6일 보고서에서 코스피200 정기변경과 관련해 2010년 이후 13번 정기변경 사례를 분석한 결과 “편출입 종목의 수급효과에 따른 주가 흐름은 정기변경일 2달 전부터 나타나기 시작한다”면서 “편입 종목의 주가는 종목 발표 이후부터 정기변경 직전일까지 가파른 상승세를 보인다”고 분석했다. 편출 종목의 경우 일관적인 흐름은 포착되지 않았다. 그는 “10%포인트 초과수익률을 기대할 경우, 편입 예상 종목을 종목발표 이전에 미리 매수하는 전략이 필요하다”면서 “주가 변동에 따른 편입 예상 종목군이 바뀔 수 있다는 점을 고려하면 편출입 종목 발표 이후에 매수(편출종목 매도)하는 전략으로도 안정적인 수익률을 기대해 볼 수 있다”고 조언했다. 특히 최근에는 이 같은 이벤트 드리븐 전략으로 단기 관점에서 거래하는 액티브성 자금 유입 규모가 커졌다. 오히려 정기변경 당일 오히려 평균 2% 가량 하락한 것이다. 이 연구원은 “정기변경 당일 차익매물에 따른 편출입 종목의 주가변동성이 커졌다”면서 “정기변경일이 지난 직후 주가회복이 빠르게 나타난 점을 고려하면 크게 우려할만한 변동성은 아니”라고 설명했다.코스피200 정기변경시 편출입 종목을 선정하기 위해서는 올해 5월부터 10월 말까지 일평균 시가총액과 거래대금 데이터를 사용하여 1차적으로 업종별로 평가하고, 가급적 적은 종목이 교체되도록 2~3차의 단계를 거친다. 이에 올해 신규편입 예상 종목은 현대중공업(산업재), 메리츠금융지주(금융), PI첨안소재(소재), 에스엘(자유소비재), 명신사업(자유소비재)이며, 편출 예상 종목은 삼양식품(003230)(필수소비재), 일양약품(007570)(헬스케어), SK디스커버리(006120)(에너지), LX하우시스(108670)(산업재), LX홀딩스(383800)(산업재)였다. 그는 “추가적으로 카카오페이가 11월 초에 상장할 경우 이번 12월 정기변경에서 코스피200에 편입될 가능성이 높다”면서 “카카오페이 편입에 따른 편출 종목은 휴켐스로 예상한다”고 덧붙였다.",
        "ticker": [
            "108670",
            "383800",
            "178920",
            "034730",
            "006120",
            "138040",
            "009900",
            "003230",
            "005850",
            "007570",
            "035720",
            "377300"
        ]
    },
    {
        "title": "“중국 CDS 재급등…미·중 갈등 증폭될 가능성 ↑”",
        "date": "2021.10.06. 오전 8:08",
        "content": "하이투자증권 보고서[이데일리 유준하 기자] 헝다 사태 파장이 연쇄 부도 우려를 자극하면서 중국 신용부도스와프(CDS) 프리미엄이 재급등했다. 신용부도스와프란 부도가 발생해 채권이나 원리금을 돌려받지 못할 위험에 대비한 신용파생상품이다. 나아가 미중 갈등이 더욱 증폭될 여지가 높다는 전문가 의견이 나와 눈길을 끈다.\n\n\n\n박상현 하이투자증권 연구원은 “중국 CDS 프리미엄이 지난해 8월 초 이후 가장 높은 수준을 기록했다”면서 “유동성 위기를 수습하기 위한 중국 정부의 대책이 나오지 않고 있는 가운데 부동산 개발 업체의 연쇄 유동성 위기 소식 등이 중국 CDS 급등으로 이어지고 있다”고 짚었다.이어 헝다 사태, 전력난과 함께 미중 무역갈등도 중국 불확실성 리스크를 더욱 확산시키고 있다고 설명했다. 지난 4일 바이든 행정부 출범 이후 처음으로 미국 무역대표부 대표가 밝힌 대중 무역정책의 기본 구상을 보면 이전 정부의 틀을 유지, 강경 기조를 이어갔다.박 연구원은 “미 무역대표부 대표가 언급한 대중 메시지를 보면 미국은 대중 강경 기조를 완화할 계획이 없고 1차 무역합의 이행 여부와 상관없이 추가적 협상을 추진하지 않을 것임을 분명히 한 것”으로 해석했다.이어 “특히 대중 문제에 있어 동맹국과 경제 및 안보분야 협력을 더욱 강화해 중국 압박을 가할 것임을 시사한 것으로 풀이된다”면서 “이러한 미국, 즉 바이든 행정부 입장을 고려할 때 중국도 대미 관계에 있어 더욱더 강경 노선을 추구할 여지가 높아졌다”고 덧붙였다.특히 이번 무역대표부 대표 발언으로 중국 측이 연말까지 남은 기간 합의 이행에 적극적으로 나설 가능성이 낮아졌다. 피터슨국제연구소 분석에 따르면 1~8월 중국의 미국산 제품 수입 규모를 기준으로 할 때 1차 무역합의 이행률이 69% 수준에 그치고 있다.박 연구원은 “1차 무역합의의 골자는 2020~2021년 2년에 걸쳐 중국이 미국산 제품과 서비스를 2017년 대비 2000억 달러 추가 구매하는 것”이라면서 “이로 인해 연말 1차 무역합의 불이행으로 미중 갈등이 더욱 증폭될 여지가 높아졌다”고 봤다."
    },
    {
        "title": "美증시, 하루만에 상승전환…'삼천피' 회복 위한 반전카드는?",
        "date": "2021.10.06. 오전 8:00",
        "content": "[개장전]\n\n\n\n코스피가 전 거래일 대비 57.01포인트(1.89%) 내린 2962.17로 6개월여 만에 3,000선 아래로 하락, 코스닥이 27.83포인트(2.83%)내린 955.37로 하락 마감한 5일 서울 중구 하나은행 딜링룸 전광판에 지수가 표시돼 있다. /사진=김휘선 기자 hwijpg@미국 증시가 하루만에 반등에 성공했다. 전날인 5일 3000선이 무너진 코스피 등 국내 증시에는 어떤 영향을 미칠지 주목된다.5일(현지시간) 뉴욕증시에서 블루칩(우량주) 클럽인 다우존스산업평균지수는 전 거래일보다 311.75포인트(0.92%) 오른 3만4314.67로 마감했다.대형주 중심의 S&P500지수는 전날보다 45.26포인트(1.05%) 오른 4345.72로 장을 마쳤다. 기술주 중심의 나스닥 종합지수는 178.35포인트(1.25%) 오른 1만4433.83으로 거래를 마쳤다.장기 국채금리는 다시 올랐다. 이날 1.482%로 출발한 미국 10년만기 국채 수익률은 1.531%로 상승했다.이재만 하나금융투자 연구원은 \"국제유가와 미국 소비자물가는 이미 코로나19 이전 고점 상회한다\"며 \"반면 미국 10년물 국채금리는 1.4~1.5%로 코로나19 이전 수준보다 아직 낮다\"고 설명했다. 이 연구원은 \"연준 테이퍼링 실행, 미국 인프라 투자, 코로나19 등으로 인한 경제 활동 위축 완화 가능성 등을 고려하면 시중금리도 상승할 개연성이 높다\"고 말했다.넷플릭스(5.21%), 엔비디아(3.64%) 등 대형기술주들이 강세를 보였다. 애플(1.41%), 마이크로소프트(1.99%), 알파벳(1.76%), 아마존(0.97%) 모두 상승 마감했다.UBS의 마크 해펠 최고투자책임자는 \"기술주에 최근 매도가 몰린 것은 10년물 국채금리 상승에 기인한 것\"이라며 \"에너지 부족과 미 의회의 재정난도 투자심리를 악화시켰는데, 우리는 이런 우려가 과장됐거나 곧 사라질 것으로 판단하며, 주식시장 랠리가 정상궤도에 오를 것으로 기대한다\"고 진단했다.전날인 5일 코스피는 전 거래일 대비 57.01포인트(1.89%) 내린 2962.17로 마감했다. 장 시작 직후 빠르게 매물이 나오면서 2940선까지 빠졌다가 오후 들어 일부 낙폭을 회복했다. 코스피가 3000선을 밑돈 것은 3월 24일 이후 약 6개월 만이다.지난달 28일 이후 5거래일 중 4거래일 동안 1% 이상 빠지면서 3130선에서 어느새 2960선까지 밀렸다. 이 기간 하락률은 5.47%다.연휴 이전부터 두드러진 악재가 일제히 반영되면서 증시가 크게 위축됐다. 미·중 무역분쟁, 미국 부채한도 협상, 중국 헝다 이슈 등 불확실성과 함께 글로벌 인플레이션 우려가 주로 작용했다. OPEC+ 회의 이후 국제유가가 7년 만에 최고치로 오른 점도 투자심리를 약화시켰다.이경민 대신증권 투자전략팀장은 \"에너지 가격 급등, 공급망 병목 현상 장기화로 고물가 압력이 확대된 가운데 중국 헝다그룹 디폴트 리스크가 다른 부동산 개발사까지 확대됐다\"며 \"미국이 강경한 대중정책을 유지하면서 미·중 갈등이 다시 부각됐고 미국 부채한도 합의가 지연되는 등 다양한 변수가 유입됐다\"고 분석했다.하지만 반전카드가 있다. 재닛 옐런 미 재무장관은 이달 18일 전후 미국 부채한도 협상안을 제시했다. 이와 함께 중국 부양책 이슈가 증시 흐름을 바꿀 중요한 변수가 될 전망이다. 위드 코로나 수혜주로 꼽히는 미디어·엔터 업종과 중국 부양책 수혜주인 내수·소비 관련주에 주목하라는 조언이 나온다.하인환 KB증권 연구원은 \"민주당과 공화당의 기싸움이 계속되고 있지만 그 어떤 당도 디폴트 책임을 떠안고 싶지 않은 만큼 결국 협상이 이뤄질 가능성이 높다\"며 \"여기에 11월 이후 중국의 부양기조 전환을 확신할 수 있는 지급준비율 인하가 발표된다면 시장 방향성이 바뀔 수 있다\"고 밝혔다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "[표]미래에셋증권 등 코스피 자사주 신청내역(6일)",
        "date": "2021.10.06. 오전 7:41",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]골든센츄리 등 코스닥 자사주 신청내역(6일)",
        "date": "2021.10.06. 오전 7:41",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 외국인 연속 순매수 종목(5일)",
        "date": "2021.10.06. 오전 7:41",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매수 종목(5일)",
        "date": "2021.10.06. 오전 7:41",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 외국인 연속 순매도 종목(5일)",
        "date": "2021.10.06. 오전 7:41",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매도 종목(5일)",
        "date": "2021.10.06. 오전 7:40",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "\"美 향후 경기모멘텀 개선 가능성 큰 이유는\"",
        "date": "2021.10.06. 오전 7:36",
        "content": "하나금융투자 보고서유동성 공급 축소 주가 이익 민감도↑美 경기서프지수 2010년 이후 최저[이데일리 이지현 기자] 미국 연방준비제도의 자산 규모가 현재 8조5000억달러 수준을 유지한다면 S&P500지수의 예상실적기준 주가수익률(PER)이 향후 현재 24~25배 수준을 유지할 가능성이 높다는 전망이 나왔다. \n\n\n\n6일 하나금융투자는 올해 S&P500지수 예상 주당순이익(EPS)을 191달러(3분기와 4분기 전망치 포함)로 감안하면 S&P500지수 상단이 4700포인트라고 전망했다.지난 9월 미국 증시는 시중금리 상승으로 인해 나스닥지수(-5%)와 S&P500성장주지수(-6%)가 동반 급락했다. 연준(Fed) 중심의 유동성 공급량 감소(시중금리 상승) 우려가 두드러져서다. 이재만 하나금투 연구원은 “2009년 이후 연준의 자산증가율이 정체됐던 7개 연도를 대상으로 S&P500 총 24개 업종을 EPS 증가율 기준으로 상위, 중위, 하위로 3개 그룹으로 구분해서 보면 EPS 증가율 상위 8개 업종의 연 평균 주가수익률이 18%로 S&P500지수(13%) 뿐만 아니라 중위(10%)와 하위 8개(9%) 업종 연 평균 주가수익률 대비 높았다”고 분석했다. 유동성 공급 규모가 축소되면, 주가는 이익에 대한 민감도가 높아지는 것이다. 이재만 연구원은 S&P500 업종 중 2022년 EPS 증가율 상위 8개 업종으로 식품·생필품 유통, 운송, 자동차·부품, 제약·바이오, 자본재, 반도체·장비, 미디어, 내구소비재·의류 등을 꼽았다. 그는 “최근 3주 연속 BDI(건화물선 운임지수)와 미국 항공서비스 주가가 동반 상승하고 있다”며 “코로나19로 경제활동 위축 완화 가능성을 엿볼 수 있는 지표의 변화”라고 짚었다. 국제유가와 미국 소비자물가의 경우 이미 코로나19 이전 고점을 웃돌고 있다. 반면 미국 10년물 국채금리는 1.4~1.5%로 코로나19 이전 수준(2%)보다 아직 낮다. 이 연구원은 “연준 테이퍼링 실행, 미국 인프라 투자, 코로나19로 인해 경제 활동 위축 완화 가능성 등을 고려하면 시중금리도 상승할 개연성 높다”며 “미국 경기침체 확률이 10%로 2010년 이후 최저 수준인 반면 미국 경기모멘텀을 나타내는 씨티 미국 경기서프라이즈지수는 9월 중 62포인트까지 하락(현재 -23.8p)하며 2010년 이후 최저 수준을 기록하기도 했다. 미국 경기모멘텀 악화는 극단적 수준을 이미 경험했고, 이 과정에서 경제지표에 대한 기대치가 낮아졌다는 점을 감안 시 향후 경기모멘텀이 개선될 가능성이 높다”고 전망했다. 이어 “경기모멘텀 개선 시 미국 장단기금리차(현재 121bp, 1bp=0.01%포인트)도 추가 상승이 가능할 것”이라며 “미국 장단기금리차 변화에 따른 S&P500 업종별 주가 변화도 고려할 필요가 있다”고 덧붙였다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "코스피 3000 붕괴, '줍줍' 기회는 이때다?…증권가 전망은",
        "date": "2021.10.06. 오전 4:40",
        "content": "(서울=뉴스1) 박정호 기자 = 코스피가 6개월여 만에 3,000선 아래로 떨어진 5일 오후 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피지수가 전 거래일 대비 57.01포인트(-1.89%) 내린 2962.17을 나타내고 있다.   이날 코스닥은 27.83포인트(-2.83%) 내린 955.37, 원·달러 환율은 1,188.70원에 장을 마쳤다. 2021.10.5/뉴스1   5일 국내 증시는 '쇼크'에 빠졌다. 악재가 첩첩산중이다. 불확실성은 또다른 악재를 낳는다. 부채한도협상 난항, 플랫폼 기업 독점규제 강화 우려, 미중 무역분쟁 재개 경계감 등에 휘청댄 미국 증시의 불안은 고스란히 국내 증시로 이어졌다. 국제 유가는 7년만에 최고치를 경신하며 인플레이션 우려를 키웠다. 중국 헝다그룹발 불확실성이 아시아 증시 전체를 뒤덮었다.결국 이날 코스피 지수는 전 거래일 대비 1.89% 하락한 2962.17로 거래를 마쳤다. 코스피가 2900선대로 마감한 것은 지난 3월25일 이후 약 6개월 만이다. 코스닥 지수 역시 2.83% 급락한 955.37로 장을 마쳤다.━◇물가·금리·경기 불안, 미국 규제, 중국 헝다 등 악재 중첩━물가·금리·경기 불안 등 악재가 너무 많다. 증권가에선 공격보다는 수비에 집중할 타이밍이라고 진단한다. 악재 중 일부라도 해소돼야만 방향이 바뀔 수 있다는 것이다.물가도 불안, 금리도 불안, 경기도 불안하다. 근본적으로 시장을 뒤흔들었던 변수가 여전히 불확실하다. 게다가 미국과 중국의 갈등이 격화되고 있다는 점도 불안감을 키운다.이경민 대신증권 투자전략팀장은 \"악재들이 많이 누적됐는데 이같은 상황이 이어지고 있다\"며 \"악재 중 일부라도 해소되기 전까지는 추세 반전이 어렵다고 본다\"고 밝혔다.특히 금리 변수가 크다. 지난 2월에도 국채금리가 크게 오르면서 주가가 부진했는데 같은 현상이 반복되고 있다. 허재환 유진투자증권 연구원은 이날 발간한 보고서에서 \"지난달 20일 이후 미국 10년 국채금리는 23bp 이상 올랐다\"며 \"지난 2~3 월과 유사하다\"고 설명했다. 당시 주요국 금리가 상승하면서 지난해 11월 이후 상승세였던 주요국 주가지수가 일제히 하락했다.허 연구원은 \"지금을 스태그플레이션으로 단정짓기는 이르다\"면서도 \"그러나 적어도 금융시장 반응은 비용상승 부담을 반영 중\"이라고 분석했다.차이점도 있다. 지난 2~3월에는 금리 급등이 주가 저평가의 요인이었다면 이번에는 금리가 오르기 전부터 주가 조정이 진행되고 있었다. 조정다운 조정이 없었던 주식시장에 '피로감'이 누적된 결과라는 설명이다. 최근 금리 상승 폭은 지난 2~3월과 비슷한 수준이지만 주가 조정 폭과 기간이 길다. 허 연구원은 \"글로벌 주식시장이 그동안 큰 조정 없이 상승해온 피로감이 반영된 것으로 판단된다\"고 밝혔다.━◇3000 붕괴? \"큰 의미 없다...올해 초엔 더 낮았다\"━3000선 붕괴에 따른 코스피 가격 밸류에이션을 두고는 평가가 엇갈린다. 매력적이라고 보는 시선도, 더 내려갈 구간이 남았다는 전망도 있다.코스피 상장사의 3분기 영업이익 컨센서스(전망치 평균)는 지난 한달간 62조2000억원에서 64조원으로 1조8000억원 가량 상향됐다. 4분기 영업이익 컨센서스는 같은 기간 7000억원 올라갔다.이에따른 코스피의 주가수익비율(PER)은 2021년 기준 11.6배. 2022년 기준 11.3배다. 코스피 지수가 3000 밑으로 내려가면 주가수익비율은 10배 초반으로 더 떨어진다. 가격 메리트가 높아진다는 의미다. 이경민 팀장은 \"투자자들의 불안요소가 해결되고 불안심리가 진정된다면 단기적 반등이 가능하다\"면서도 \"다만 공급망 병목현상이 진정되고 완화돼야 시장 방향성이 잡히지 않을까 생각한다\"고 말했다.허재환 연구원은 \"결국 수요가 둔화될 가능성이 높다\"며 \"통화정책 긴축도 더디게 진행될 가능성이 높다\"고 예상했다. 관전 포인트로 주가와 채권 변동성이 정점을 기록하는 시점을 꼽았다. 허 연구원은 \"지난 2~3월에도 미국 국채금리가 하락세로 돌아서기 전(3월 말), 주식시장은 저점을 지났다\"며 \"현재 주가와 금리 변동성은 아직 정점(Peak)를 보지는 않았지만 점차 고점에 접근하고 있다\"고 설명했다.허 연구원은 \"주식시장 조정이 끝났다고 보기는 이르다\"면서도 \"금융시장 불안의 정점(Climax)이 아주 멀지는 않았다\"고 덧붙였다.김형렬 교보증권 리서치센터장은 \"인플레이션과 시장금리 상승이라는 두 가지 연결고리가 성장주에 부정적인 영향을 미치면서 지수 하락을 촉진하고 있다\"며 \"공격적 매도가 이뤄진다기보다는 놀란 개인들의 매수세가 실종됐다고 봐야 할 것\"이라고 밝혔다.김 센터장은 \"6개월 이상 3000포인트를 넘으면서 이를 당연시하는 경향이 있는데 올해 코스피 시작은 2870선이었고 아직 연간 수익률은 플러스\"라며 \"코스피가 3000을 밑돈다고 나쁜 시장이라고 볼 수는 없다\"고 지적했다.시장의 방향성보다는 개별종목이나 업종에 집중하는 투자가 필요하다는 조언이다. 그는 \"오늘도 항공, 여행주 등 경기를 반영하는 종목은 상승하고 있는 만큼 시장 방향성보다 구간에 어떻게 적응하는지가 중요하다\"며 \"그동안 유동성에만 의존했던 감각으로는 어려울 수 있고, 실물 경기나 내년 실적을 근거로 새롭게 시작해야 한다\"고 밝혔다.최근 증시 하락세를 벗어날 수 있는 변수로는 실적을 꼽았다. 그동안 1년 이상 국내 증시를 움직였던 유동성 장세에서 실적 장세로 본격적으로 전환하는 만큼 새롭게 적응할 필요가 있다는 조언이다.김 센터장은 \"당분간 금리가 올라간다는 논리는 바뀌지 않을텐데 결국 금리가 올라가는 이유는 경기가 좋기 때문\"이라며 \"경기가 좋으면 기업이 돈을 번다는 생각을 하고 그 분야에 돈이 몰려야 증시가 반등할 수 있을 것\"이라고 말했다.",
        "ticker": [
            "030610",
            "003540",
            "001200"
        ]
    }
]