[
    {
        "title": "[기자의 눈]밸류업은 부동산 굴레 벗는 길",
        "date": "2024.05.06. 오후 9:11",
        "content": "조지원 투자증권부 기자\n\n\n\n[서울경제] “처음 밸류업한다고 했을 때 아무도 관심이 없을까봐 걱정했는데 그래도 생각보다는 반응이 있어 다행입니다.”2일 밸류업 공시 가이드라인 발표 직후 만난 금융 당국 관계자는 이렇게 털어놨다. 그의 말대로 밸류업은 관심이 없는 게 아니라 오히려 바라는 것이 너무 많아서 문제다. 이날 발표된 밸류업을 두고도 “세제 혜택이 없고 기업 자율에 전적으로 의존한다”며 “실망했다”는 반응이 쏟아졌다. 욕하면서도 밸류업에 매번 촉각을 곤두세우는 것은 그만큼 기대가 컸다는 뜻이다.세부 내용에는 아쉬움이 있더라도 밸류업 방향은 모두가 공감한다. 국내 증시를 이대로 방치할 수 없다는 위기의식이 있다. 일본 증시 호황 등도 참고했겠지만 정책의 기저에는 부동산에 쏠린 자산을 자본시장으로 이동시켜야 한다는 역사적 명분이 깔려 있다.팬데믹 이후 과도한 집값 상승과 가계부채 증가로 정부는 부동산 규제를 강화해 왔다. 한국은행도 2021년 8월 주요국 중 가장 먼저 금리를 올렸다. 그랬던 정부와 한은은 2022년 말 집값이 급락하자 다급히 부동산 규제를 완화했고 금리 인상을 멈췄다. ‘상환 범위 안에서 빌린다’는 원칙을 깬 특례보금자리론을 내놓고 50년 만기 주택담보대출을 눈감아줬다. 가계 자산의 80%가 부동산에 묶여 있는 만큼 집값 하락도 방치하기 힘든 게 정부 입장이다.하지만 부동산 등 실물자산은 유동화가 어렵고 가격 하락에 따른 충격도 크다. 위기 때마다 대출 문턱을 낮춰 집값을 띄우는 정책도 인구 감소 등으로 이미 한계에 와 있다. 당국에서도 언제까지 대출을 늘려 부동산 시장을 떠받칠 것이냐는 자조 섞인 목소리가 나온다. 부동산 불패를 깨고 금융자산이 50% 이상인 선진국형 구조로 전환하려면 증시 저평가를 해소하는 밸류업은 반드시 거쳐야 할 과정이다.금융 당국은 공언한 대로 밸류업을 긴 호흡으로 추진해야 한다. 세제 인센티브나 페널티 등 시장이 요구하는 건 무엇이든 할 수 있다는 전향적 자세도 필요하다. 밸류업이 실패해 ‘코스피 2700은 디스카운트가 아니라 적정 평가’ ‘국장은 절대 안 한다’라는 말이 계속 나온다면 한국은 부동산이라는 굴레에서 영원히 벗어날 수 없을지도 모른다."
    },
    {
        "title": "[단독] 日증시 뒤흔든 글로벌펀드 “다음 순서는 한국”",
        "date": "2024.05.06. 오후 7:43",
        "content": "주주가치 제고 日 가보니돌턴·오아시스 등 글로벌펀드기업사냥꾼 아닌 조력자 변신일본 정부와 닛케이 상승 유도최근엔 밸류업 나선 韓에 눈독\n\n\n\n 달튼인베스스먼트 [제공=달튼인베스스먼트]“이제 다음은 한국입니다. 일본에서 강력한 행동주의의 성과가 빠르게 나왔는데 이를 한국에 적용할 생각입니다.”매일경제가 지난달 도쿄에서 만난 미국 행동주의펀드 달튼인베스트먼트의 크리스토퍼 하 최고준법책임자(CCO)는 미팅을 위해 바삐 이동하는 택시에서도 한국시장에 대한 관심을 숨기지 않았다. 달튼인베스트먼트는 2019년 현대홈쇼핑, 2020년 삼영무역에 대해 주주행동주의를 펼쳤지만 최근 3년간은 한국 기업에 대해 두드러진 투자를 하지 않았던 운용사다. 그렇지만 일본증시에서의 학습효과와 한국 정부의 ‘기업밸류업 정책’에 힘입어 최근 메가스터교육 이사회에 주주환원 정책 강화를 환영한다는 공개서한을 보내는 등 다시 한국 상륙을 준비하고 있다. 달튼인베스트먼트 뿐만 아니라 홍콩, 영국의 글로벌 행동주의 펀드들도 다음 시장으로 한국을 가리키고 있다. 강제성이 없는 ‘일본 밸류업 프로그램’을 활성화시키기 위해 행동주의 펀드가 나서서 자본시장 체질 개선에 주요한 촉매 역할을 했다. 일본처럼 기업자율을 강조해온 한국 밸류업 프로그램에 글로벌 행동주의펀드의 행보가 더해지면 어떠한 변화가 있을지 관심을 자아내는 대목이다.홍콩계 행동주의펀드 오아시스는 지난달 한국기업거버넌스포럼 첫 외국계펀드 회원사로 가입했다. 한국기업거버넌스포럼은 얼라인파트너스자산운용·차파트너스자산운용 등 국내행동주의펀드 대부분이 회원사다. 여기에 엘리베이터 제조사 후지텍에서 의장 등 이사회 구성원을 물갈이한 오아시스가 포럼 회원사로 가입하면서 국내외 행동주의 간 연합 가능성도 커졌다. 한국기업거버넌스포럼 관계자는 “회원 가입에 대한 글로벌펀드들의 문의가 쇄도하며 매주 수십군데의 해외펀드 관계자들과 소통하는 중”이라고 말했다.올해 ‘삼성물산 주주환원 강화’를 요구하는 서한을 국민연금에 보내기도 했던 영국 행동주의 펀드 팰리서캐피털은 실제로 한국 투자를 확대했다. 제임스 스미스 팰리서캐피탈 최고투자책임자(CIO)은 “지난 1월부터 주총이 있는 3월까지 한국 증시 투자 규모를 늘렸으며 다양한 한국 기업들을 적극적으로 살펴보고있다”고 말했다.이러한 외국계 펀드들은 일본에서 단기 차익을 노리는 ‘기업사냥꾼’이 아닌 닛케이 부상의 핵심이었다는 평가를 받는다.  그간 행동주의펀드들은 경영권을 위협하며 그린메일링(주식을 고가에 재매입해 줄 것을 요구하는 행위)을 하거나, 기업을 인수한 뒤 주요 자산을 팔고 떠나는 약탈적 행위로 지적받아왔다.  반면 행동주의펀드들은 일본 현지에 맞는 행동주의로 전략을 바꾸면서 ‘기업 가치 제고’의 파트너로 거듭났고 회의적인 시선을 누그러뜨릴 수 있었다.\n\n\n\n행동주의펀드들은 일본에서 주주제안을 통해 도쿄증권거래소(TSE)의 개혁안에 동참하길 요구하거나 정책 설정에 자문하는 식으로 일본과의 ‘상생’을 꾀했다. 니콜라스 스미스 CLSA 일본 증시 전략가는 “행동주의펀드들은 일본에서 기업들을 발전시키고 떠나는 모습을 보여주면서 닛케이 반전극의 핵심으로서 정부의 지원을 받았다”며 “일본은 더이상 행동주의펀드와 적대적인 관계가 아니다”고 설명했다.달튼인베스트먼트는 올해 일본 대형 제과 기업인 에자키 글리코에 일본판 밸류업 프로그램에 대한 회신을 검토하라는 주주제안을 했다. 결국 해당 안건은 지난달 26일 에자키 글리코의 정기주주총회에서 다뤄졌고 30%의 찬성표를 모았다. 니혼게이자이신문(닛케이)은 이를 두고 ‘모두가 행동주의자가 되는 시대’라고 평하기도 했다.크리스포퍼 하 달튼인베스트먼트 COO는 “행동주의 방식이 일본에서 거부감이 있어 이름을 숨기고 ‘카즈나(유대)’라는 펀드 이름을 따로 숨기고 운용했고 일본계 호주인을 내세워 외국계 행동주의펀드처럼 보이지 않으려고도 했다”고도 말했다.홍콩계 행동주의펀드 오아시스는 일본 경제산업성(METI) 등 정부기관을 상대로 자문을 할뿐만 아니라  일본 회사임원육성기구(BDTI) 등의 일원으로 거버넌스 개혁을 조력하고 있다. 오아시스에 따르면 오아시스는 일본의 스튜어드십 코드 기구인 일본 스튜어드십 이니셔티브(JSI), 일본 환경성의 ESG 논의 플랫폼 등에 참여하고 있다. 오아시스는 BDTI를 통해 지난 2022년부터 2023년까지 92명의 여성 이사의 교육을 전액 지원했다.홍콩계 증권사인 CLSA에 따르면 올해 1분기 일본 증시에서 일어난 행동주의 사건은 전년 동기 대비 156% 늘었다. 지난해 전체 행동주의펀드 사건의 40%에 달하는 수치다. 행동주의펀드의 참여가 증가하면서 이번 분기에만 닛케이지수는 19.86% 상승했다. 행동주의펀드로부터 주주제안을 받은 기업 수도 지난해 전년보다 19% 증가한 69개사를 기록했다. 오아시스캐피탈은 최근에는 화장품 기업 카오를 향해 실적이 저조한 화장품 브랜드를 정리하고 핵심 사업에 집중해야 한다는 기자회견을 열기도 했다."
    },
    {
        "title": "연기금 폭풍매수… 하반기까지 간다",
        "date": "2024.05.06. 오후 6:24",
        "content": "삼성전자·기아·셀트리온 등한달간 코스피 8223억 매수국내주식 비중 다시 늘려 \n\n\n\n 연기금이 거침 없는 순매수를 이어가고 있다. 증권가에서는 연기금이 올 하반기까지 국내 주식 비중을 채우기 위해 수급을 주도할 가능성이 클 것으로 보고 있다.   6일 한국거래소에 따르면 연기금은 최근 1개월 코스피와 코스닥 시장에서 각각 8223억원, 282억원의 매수 우위를 나타내고 있다. 특히 코스피시장에서는 지난달 18일 이후 이달 1일까지 9거래일 연속 순매수 행진을 벌이기도 했다. 지난달 22일에는 올해 들어 제일 큰 규모의 순매수(1473억원)를 기록했다.   연기금은 올해 들어 3개월 연속 순매수를 지속하고 있다. 지난 2월 2581억원어치, 3월에는 2493억원어치를 각각 사들였다. 연기금이 석 달 넘게 순매수세를 유지한 것은 2020년 5월 이후 4년여 만이다. 최근 한 달 동안 연기금은 주가가 급등한 종목을 덜어내고, 업황 및 실적이 긍정적인 종목을 담는데 집중했다. 순매수 1위는 삼성전자(1644억원)였다. 삼성전자는 올해 1·4분기 영업이익이 전년동기 대비 931% 증가한 6조6000억원을 기록했다. 이 외에도 연기금은 기아(1135억원), 셀트리온(1117억원), LG에너지솔루션(799억원), LG이노텍(780억원), 아모레퍼시픽(772억원), 포스코홀딩스(742억원) 등 2차전지 관련주나 그간 낙폭이 컸던 종목을 중심으로 전방위적인 매수에 나섰다.   반대로 올해 들어 주가가 큰 폭으로 오른 HD현대일렉트릭(889억원)과 한화에어로스페이스(758억원) 등은 팔아치웠다. 이들 종목의 연초 대비 주가 상승률은 각각 187.1%, 66.1%에 이른다.   앞서 연기금은 2020년 하반기부터 지난해 말까지 30조원에 육박하는 순매도세를 나타낸 바 있다. 연간으로 보면 2020년 -2조8100억원을 시작으로 2021년 -24조1400억원, 2022년 -2조7400억원, 지난해 -2조9400억원으로 집계됐다. 올해 들어서는 1월에 7151억원어치를 팔아치운 후 2월부터 매수 우위로 전환했다.   3년 넘게 연기금이 국내 증시를 순매도한 것은 국민연금이 국내주식 투자 비중을 축소해온 때문이다. 증권가에서는 연기금의 리밸런싱이 3년을 넘어가면서 국내주식 투자 여력이 생긴 것으로 보고 있다. 국민연금의 올해 1월 기준 국내주식 비중은 13.2%로, 올해 목표 비중(15.4%)을 크게 밑돌고 있다.   KB증권 하인환 연구원은 \"국민연금이 올해 목표 비중을 채우는 방법 중 하나는 국내 주식시장에서 순매수를 지속하는 것\"이라며 \"목표 비중을 반드시 맞출 필요는 없지만 연기금의 수급이 한국증시에 긍정적으로 작용할 가능성을 기대해볼 만하다\"고 말했다."
    },
    {
        "title": "다음주 홍콩 ELS 분쟁조정위…배상 비율 얼마나?",
        "date": "2024.05.06. 오후 6:17",
        "content": "[뉴스리뷰][앵커] 일주일 뒤면 홍콩 H지수 주가연계증권 불완전판매 대표 사례에 대한 분쟁조정위원회가 열립니다. 실제 사례들에 대한 구체적인 배상 가이드라인이 나오는 셈인데요. 이를 토대로 기업들의 자율배상에 속도가 붙을지 주목됩니다. 김수빈 기자의 보도입니다. [기자]금융감독원이 오는 13일 홍콩H지수 주가연계증권의 주요 판매은행에 대한 분쟁조정위원회를 엽니다.이번 분조위는 H지수 ELS 판매규모가 크고 민원 건수가 많은 5개 주요 '홍콩 ELS' 판매사가 참여 대상입니다.이들 은행의 대표사례 각 1개씩에 대해 구체적인 투자자 배상 비율을 정합니다.앞서 금융당국은 지난 3월 홍콩 H지수 검사 결과와 개괄적 배상기준안을 발표하며 분조위를 예고했습니다.<이복현 / 금융감독원장 (3월 11일)> \"분쟁조정기준안에 따라 대표사례 분조위를 개최하는 등 분쟁 조정 절차를 신속히 진행할 예정으로…\"당시 검사 결과 적합성 원칙, 설명의무 등 은행별 위반 사항이 발견돼 20∼30%의 기본배상비율이 책정됐습니다. 기본배상비율에 투자자별 가산·차감 요인을 더하면 각각 대표 사례에 대한 배상비율은 30∼60%대로 정해질 것으로 예상됩니다.분조위 결과는 다음날인 14일 금감원 홈페이지에 개재될 예정입니다.세세한 위반행위에 따른 배상비율이 나오는 만큼, 향후 은행들의 자율 배상에도 속도가 붙을 것이라는 전망이 나옵니다.<이효섭 / 자본시장연구원 금융산업실장> \"분조위 안을 금용회사들이 수용하면 소비자 피해보상안이 마련돼서 신속하게 구제를 받을 것으로…\"다만 은행권에서 판매된 ELS 계좌가 24만개가 넘어 전체 배상까지는 상당 시간이 소요될 예정입니다.여기에 회사와 투자자들이 배상비율을 수용하지 않는 경우도 변수로 작용할 수 있습니다. 연합뉴스TV 김수빈입니다. (soup@yna.co.kr)#홍콩H지수 #분쟁조정위원회 #배상비율 #불완전판매연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "'K로켓' 이노스페이스, PER 44배 설득이 흥행 관건 [시그널]",
        "date": "2024.05.06. 오후 6:02",
        "content": "[내달 코스닥 목표 IPO 돌입]국내 유일 하이브리드 로켓기술IMM인베 등 21곳 FI에서 러브콜희망공모가 3만6400~4만5600원적자기업에 냉소적 반응은 부담[서울경제] 이 기사는 2024년 5월 6일 12:58 자본시장 나침반  '시그널(Signal)' 에 표출됐습니다.\n\n\n\n이노스페이스의 소형위성발사체 하이브리드 로켓엔진 비행 성능 검증용 시험발사체 ‘한빛-TLV’가 지난해 3월 19일(현지 시간) 브라질 아우칸타라우주센터에서 발사되고 있다. 사진=이노스페이스민간 우주발사체 스타트업 이노스페이스가 다음 달 코스닥 상장을 목표로 기업공개(IPO) 절차에 돌입했다. 민간 주도의 우주경제 성장성에 대한 기대감이 높아지는 가운데 이노스페이스가 고평가 논란을 극복하고 상장에 성공할 수 있을지 관심이 모인다.6일 금융위원회에 따르면 이노스페이스는 3일 증권신고서를 제출하고 본격적인 IPO 작업에 착수했다. 공모는 전액 신주 발행(133만 주)으로 진행되며 희망 공모가 범위(밴드)는 3만 6400~4만 5600원, 공모액은 약 484억~606억 원이다. 이달 23일 기관투자가 수요예측을 5영업일간 진행한 뒤 다음 달 3~4일 일반청약을 받는다. 미래에셋증권(006800)이 상장 대표 주관사를 맡았다.2017년 설립된 이노스페이스는 국내에서 유일하게 하이브리드 로켓 기술을 갖춘 우주발사체 기업이다. 하이브리드 로켓이란 고체로켓과 액체로켓을 융합한 형태로 폭발 위험성이 작고 구조가 단순해 제조 비용 및 시간을 절감할 수 있다는 장점이 있다. 대표 발사체인 ‘한빛’을 활용해 전 세계 고객의 위성을 우주로 수송하는 발사 서비스가 주요 사업이다. 이노스페이스는 지난해 3월 브라질 아우칸타라우주센터에서 국내 첫 민간 시험발사체 ‘한빛-TLV’의 준궤도 시험발사에 성공했다.\n\n\n\n투자은행(IB) 업계에서는 일찌감치 이노스페이스의 독보적인 기술력에 주목해왔다. 2019년부터 컴퍼니케이파트너스·신한벤처투자·IMM인베스트먼트 등 21곳에 달하는 재무적투자자(FI)들이 총 706억 원을 투자한 것으로 알려졌다. 지난해 7월 프리IPO(상장 전 지분 투자)에서는 약 2500억 원의 기업가치를 인정받았는데 이노스페이스가 밴드 상단에 공모가를 확정하게 되면 프리IPO 이후 1년도 지나지 않아 기업가치(기준 시가총액 4277억 원)가 1.7배로 뛰는 셈이다.기술특례상장기업에 대한 일반 투자자의 냉소적인 반응은 이노스페이스가 극복해야 할 과제다. 이노스페이스는 지난해 매출 약 2억 원, 영업손실 159억 원을 기록했다. 발사 서비스 매출이 본격화하는 2025년 흑자 전환 후 2026년 매출 927억 원, 영업이익 212억 원을 달성하겠다는 계획이다. 이는 소형위성발사체를 2025년에 7개, 2026년에 10개를 쏘아 올린다는 전제하에 추정된 실적이다.공모가 산출을 위해 적용한 주가수익비율(PER)이 44.69배로 높아 고평가 논란에서 자유로울 수 없는 점도 부담이다. 이노스페이스는 2026년 예상 순이익을 현재 가치로 환산한 뒤 비교 기업의 평균 PER을 적용해 자사의 기업가치를 제시했다. 이노스페이스가 비교 기업으로 선정한 3개사 중 한국항공우주(047810)산업과 한화시스템(272210)의 PER은 21.42배, 39.34배였지만 제노코(361390)의 PER이 73.31배로 전체 평균을 끌어올렸다.이노스페이스의 공모가 할인율(25.2~40.3%)이 2022~2023년 코스닥 시장에 상장한 기술성장기업의 공모가 할인율 평균(27.52~40.64%)보다 낮다는 점도 가격 부담 요소로 제시된다."
    },
    {
        "title": "[단독] “초범이 아니었네”…작년 ‘중국계 CEO’ 나스닥株 폭락에 한국 리딩방 연루 의혹",
        "date": "2024.05.06. 오후 6:00",
        "content": "美증시 신규상장 소형주韓리딩방서 시세조종 의혹중국계 CEO 기업 ‘공통점’\n\n\n\n [사진=연합뉴스]미국 나스닥 일부 종목 폭락과정에 한국 리딩방(주식 종목 추천 채팅방)이 관련되는 사례가 반복되고 있는 것으로 확인됐다. 나스닥 종목인 모바일헬스네트워크솔루션이 지난 3일(현지시간) 하루 만에 85% 폭락한 배경에 한국 리딩방이 있는 것으로 추정된 가운데 이전에도 유사한 사례가 있었던 것으로 나타났다.이들 종목들은 공통적으로 모두 중국 소재거나 중국계 최고경영자(CEO)로 구성된 회사였다. 리딩방 운영진이 중국계 인사들과 공모했을 가능성도 점쳐진다. 이 경우 리딩방 운영자 수사와 피해자들에 대한 손해배상이 어려워질 것이란 우려도 나온다.6일 매일경제 취재에 따르면 작년 12월 주가가 90% 폭락한 나스닥 상장사인 메종솔루션스(MSS), 노던(NCL), 샹송인터내셔널홀딩스(CHSN)은 국내 오픈 채팅방에서 유명 증권가 인사를 사칭해 회원들에게 지정가 매수를 권하는 패턴이 반복됐던 종목으로 확인됐다.올해 초 60% 폭락한 이홈하우스홀드서비스(EJH), 지난 2월 75% 폭락한 마이크로클라우드홀로그램(HOLO)도 마찬가지였다. 외국인 교수와 조교가 고수익을 약속하며 거래전략을 알려주는 가운데 계속 주가가 오르는 양상을 보여주며 회원들의 투자금 확대를 유도했다. 회원들이 가용자금을 거의 다 투입했다고 판단할 때 기습적으로 주가를 폭락시키는 패턴이 비슷했다.이들 종목들은 폭락 후 현재 시총이 100억~300억원 대를 기록하고 있다. 시세조종이 비교적 쉬운 소형주다. 메종솔루션스은 급락 직전 한달 동안 한국인들이 1780만 달러(약 240억원)를 순매수해 미국주식 순매수 순위 13위를 기록할 정도였다. 시총에 비해서 한국인들 매수가 월등히 많았다.본사가 싱가포르에 있는 모바일헬스네트워크솔루션(MNDR)을 비롯해 미국의 메종솔루션스, 노던 모두 CEO는 물론 C레벨 임원들이 모두 중국계로 나타났다. 이홈하우스나 샹송인터내셔널, 마이크로클라우드홀로그램은 본사가 중국이다.내부 특수관계인 지분이 높은 주식이라 작전세력의 시세조종 성공을 위해선 대주주와의 사전 공감대가 필요한 측면이 있어 리딩방 운영자들이 이들과 가까운 중국계 인물일 가능성도 배제할 수 없다.이들의 계좌 역시 한국 증권사의 계좌가 아니라면 신병확보나 자금추적이 어려워진다. 자본시장 업계 관계자는 “미국 감독당국은 미 증시에 상장된 기업이라도 외국 기업에 대한 감독이 쉽지 않고, 한국 감독당국은 미 상장사 시세조종에 대한 감독권한이 없다는 사각지대를 악용한 범죄”라고 지적했다."
    },
    {
        "title": "[단독] “중국인까지 가담했나”…나스닥 종목도 주가 조작한 韓리딩방",
        "date": "2024.05.06. 오후 5:55",
        "content": "리딩방發 나스닥株 폭락 파장메종솔루션스·노던 등 소형주본사 중국이거나 CEO 중국인기업공개때부터 기획 가능성도금융당국 수사 권한 제한적中연루땐 배상받기 더 어려워\n\n\n\n [사진=뉴스1]“TV에도 자주 나오는 유명인이라 프로필까지 확인해 믿고 투자했는데 대출까지 받은 돈 4000만원을 잃었습니다. 유명인을 사칭해 작정하고 사기치니 당할 수밖에 없었습니다.”리딩방(주식 종목추천 채팅방) 권유로 미국 나스닥 종목 투자에 나섰다가 피해를 당한 A씨의 하소연이다. 리딩방을 통한 투자사기가 국내 증시를 넘어 해외까지 마수를 뻗치고 있다. 나스닥 상장사까지 시세조종에 이용당한 정황이 드러나며 파장이 커지고 있다. 자본시장업계에선 이번 시세조종 의혹이 나스닥 상장사의 주주 또는 핵심 임원인 중국계 인사와 공모 속에 이뤄진 것이라는 의심을 하고 있다.지난해 12월 동시다발적으로 급락한 메종솔루션스(MSS), 노던(NCL), 샹숑인터내셔널홀딩스(CHSN)를 비롯해 이홈하우스홀드서비스(EJH), 마이크로클라우드홀로그램(HOLO)은 모두 현재 시가총액이 100억원~300억원대에 불과하다. 이 정도 규모 기업은 한국증시에서도 초소형 종목으로 분류된다.이처럼 시총이 적어 적은 자금으로도 시세를 조종하기 쉽다는 측면을 악용해 한국 리딩방에서 회원을 모은 운영진들은 주가를 한달 만에 5배 이상 올리고는 하루 만에 60~80%대로 폭락시키는 패턴을 반복했다.급락일 직전 2주간 한국인들은 메종솔루션스는 5306만 달러(약 716억원), 이홈하우스홀드서비스는 1674만 달러(약 226억원)을 매수했다.피해자들은 리딩방 운영진에 대해 강한 처벌을 원하고 있지만 미국 증권거래위원회(SEC)등 금융당국은 역외 거주인에 대해선 수사 권한이 제한적일 수밖에 없다.한국 금융당국 역시 나스닥에서 벌어진 시세조종에 대해선 감독 권한이 없다. 특히 해당 주식들은 모두 기업 소재지나 경영진인 이른바 ‘C레벨’들이 중국과 연관되어 있다. 만약 이들과 공모한 리딩방 운영진들의 계좌가 중국에 있다면 경찰 수사 역시 난항을 겪을 것으로 보인다.지난해 라덕연 차익결제거래(CFD)사태와 영풍제지 주가조작 사태를 겪으며 한국거래소와 금융감독원이 시세조종에 대한 감독을 강화하자 주가조작 세력들이 감시를 피할 수 있는 미국 시장 소형주들을 노린 것으로 추정된다.\n\n\n\n이들 기업 주가는 현재 주당 5달러 미만의 동전주가 됐고 거래량이 거의 없어 한국인 투자자들의 손실이 심각한 상황이다. 종목당 수십억원~수백억원의 피해가 발생했을 것으로 추정된다.나스닥에 지난해 10월 상장된 메종솔루션즈는 같은해 12월 15일 하루만에 83.6% 폭락했는데 처음에는 힌덴버그 리서치의 숏 리포트가 원인으로 지목됐다. 니콜라와 루이싱 커피의 사기 행위를 고발한 힌덴버그 리서치 리포트가 메종솔루션즈에 대해 부정적 의견을 내자 폭락했다는 것이다.그러나 주가 급락 전엔 리딩방에서 월가의 전설적인 투자자 피터린치나 국내 인플루언서인 모 작가 등을 사칭한 인물들이 약정된 수익을 내걸면서 주식 매수를 권했다. 폭락 이후엔 오픈채팅방을 삭제한 후 연락두절 상태가 됐다.NH투자증권에 따르면 아직 메종솔루션을 손절하지 않고 있는 투자자들의 평균 보유수량은 2153주(약 330만원), 평균 손실률은 88%에 달한다.메종솔루션스의 내부자(대주주, 특수관계인) 지분은 83%, 노던은 67%다. 이렇게 대주주의 비중이 높은 주식의 경우에는 시세조정을 위해선 내부자 협조가 선결과제다. 주가 급등 시점에 대주주가 지분을 매도해 대량매물이 나오면 시세조종 시도는 무위로 돌아가기 때문이다.자본시장 업계 관계자는 “리딩방 운영자들은 한국 주가조작 세력이 주로 했던 것처럼 주식 매도를 하지 않겠다는 약속을 대주주로부터 받았을 수도 있어 사전 공모를 했을 가능성이 있다”고 지적했다.특히 이들 리딩방이 노렸던 종목들은 대부분 신규상장주였는데 식당, 식료품점 등 기업공개(IPO)를 통한 대규모 자금조달이 필요하지 않는 업종이라는 점에서 처음 상장 단계에서부터 시세조종을 노렸을 가능성도 배제할 수는 없다는 지적이다.문제는 리딩방 운영자와 시세조종 세력들이 국내 거주 한국인이 아니라 중화권 네트워크와 연결된 외국인일 경우다. 이번 사례는 한국의 금융감독원, 미국의 SEC 모두 감독권한이 제한적인 사각지대에 있다. 외국인의 경우라면 경찰 고소를 통한 해결도 많은 시간이 걸리게 된다. 불법 수익을 수령한 리딩방 운영진의 계좌가 한국 증권사 계좌라면 금융감독원이나 SEC의 국제 공조를 통해 자금 추적이 가능할 수도 있지만 해외 증권사 계좌라면 피해자 구제가 어려워질 수밖에 없다.한편 지난 1월엔 리딩방 권유로 국내 투자자들이 홍콩 증시에서 한달간 150억원 규모를 매수한 중보신재그룹과 키즈테크홀딩스 역시 주가가 급등하다 하루만에 80%대 폭락하는 일이 일어나기도 했다."
    },
    {
        "title": "중국계 기업만 골라 시세조종…中주주와 짜고쳤나",
        "date": "2024.05.06. 오후 5:47",
        "content": "리딩방發 나스닥株 폭락 파장메종솔루션스·노던 등 소형주본사 중국이거나 CEO 중국인기업공개때부터 기획 가능성도금융당국 수사 권한 제한적中연루땐 배상받기 더 어려워\n\n\n\n\"TV에도 자주 나오는 유명인이라 프로필까지 확인해 믿고 투자했는데 대출까지 받은 돈 4000만원을 잃었습니다. 유명인을 사칭해 작정하고 사기를 치니 당할 수밖에 없었습니다.\"리딩방(주식 종목 추천 채팅방) 권유로 미국 나스닥 종목 투자에 나섰다가 피해를 당한 A씨의 하소연이다. 리딩방을 통한 투자 사기가 국내 증시를 넘어 해외로까지 마수를 뻗치고 있다. 나스닥 상장사까지 시세조종에 이용 당한 정황이 드러나며 파장이 커지고 있다. 자본시장업계에선 이번 시세조종 의혹이 나스닥 상장사의 주주 또는 핵심 임원인 중국계 인사와 공모 속에 이뤄진 것이라는 의심을 하고 있다.지난해 12월 동시다발적으로 급락한 메종솔루션스(MSS), 노던(NCL), 샹숑인터내셔널홀딩(CHSN)을 비롯해 이홈하우스홀드서비스(EJH), 마이크로클라우드홀로그램(HOLO)은 모두 현재 시가총액이 100억~300억원대에 불과하다. 이 정도 규모 기업은 한국 증시에서도 초소형 종목으로 분류된다. 이처럼 시총이 적어 적은 자금으로도 시세를 조종하기 쉽다는 측면을 악용해 한국 리딩방에서 회원을 모은 운영진은 주가를 한 달 만에 5배 이상 올리고는 하루 만에 60~80%대로 폭락시키는 패턴을 반복했다.급락일 직전 2주간 한국인들은 메종솔루션스는 5306만달러(약 716억원), 이홈하우스홀드서비스는 1674만달러(약 226억원)를 매수했다.피해자들은 리딩방 운영진에 대한 강한 처벌을 원하고 있지만 미국 증권거래위원회(SEC) 등 금융당국은 역외 거주인에 대해선 수사 권한이 제한적일 수밖에 없다.한국 금융당국 역시 나스닥에서 벌어진 시세조종에 대해선 감독 권한이 없다. 특히 해당 주식들은 모두 기업 소재지나 경영진인 이른바 'C레벨'들이 중국과 연관돼 있다. 만약 이들과 공모한 리딩방 운영진의 계좌가 중국에 있다면 경찰 수사 역시 난항을 겪을 것으로 보인다. 이들 기업 주가는 현재 주당 5달러 미만의 동전주가 됐고 거래량이 거의 없어 한국인 투자자들의 손실이 심각한 상황이다. 나스닥에 지난해 10월 상장된 메종솔루션스는 같은 해 12월 15일 하루 만에 83.6% 폭락했는데 처음에는 힌덴버그리서치의 쇼트리포트가 원인으로 지목됐다. 니콜라와 루이싱커피의 사기 행위를 고발한 힌덴버그리서치 리포트가 메종솔루션스에 대해 부정적 의견을 내자 폭락했다는 것이다.그러나 주가 급락 전에 리딩방에서 월가의 전설적인 투자자 피터 린치나 국내 인플루언서인 모 작가 등을 사칭한 인물들이 약정된 수익을 내걸면서 주식 매수를 권했다. 폭락 이후엔 오픈채팅방을 삭제한 후 연락 두절 상태가 됐다.NH투자증권에 따르면 아직 메종솔루션스를 손절하지 않고 있는 투자자들의 평균 보유 수량은 2153주(약 330만원), 평균 손실률은 88%에 달한다.메종솔루션스의 내부자(대주주, 특수관계인) 지분은 83%, 노던은 67%다. 이렇게 대주주의 비중이 높은 주식은 시세조종을 위해 내부자 협조가 선결 과제다. 주가 급등 시점에 대주주가 지분을 매도해 대량 매물이 나오면 시세조종 시도는 무위로 돌아가기 때문이다. 특히 이들 리딩방이 노렸던 종목들은 대부분 신규 상장주였는데 식당, 식료품점 등 기업공개(IPO)를 통한 대규모 자금 조달이 필요하지 않은 업종이라는 점에서 처음 상장 단계에서부터 시세조종을 노렸을 가능성도 배제할 수 없다는 지적이다.문제는 리딩방 운영자와 시세조종 세력들이 국내 거주 한국인이 아니라 중화권 네트워크와 연결된 외국인일 경우다. 이번 사례는 한국 금감원, 미국 SEC 모두 감독 권한이 제한적인 사각지대에 있다. 외국인이라면 경찰 고소를 통한 해결도 오랜 시간이 걸리게 된다. [김제림 기자]"
    },
    {
        "title": "이번주 '실적 장세'…연준 인사 발언 주목",
        "date": "2024.05.06. 오후 5:45",
        "content": "미국 연방공개시장위원회(FOMC) 결과와 '밸류업 가이드라인'이 공개된 이번주는 본격적인 실적 장세에 돌입할 전망이다.7일에는 카카오페이가, 8일에는 크래프톤과 카카오뱅크·신세계가 올해 1분기 실적을 공개한다. 9일에는 카카오·NHN·현대백화점·넷마블 등의 실적발표가 예고돼 있다. 올해 1분기 실적발표는 지금까지 약 56% 진행됐다. 전반적으로 매출액은 시장 전망치에 부합했고 영업이익은 예상치를 10% 이상 상회했다. 미국 뉴욕증시에서는 7일 리비안·니콜라, 8일 ARM의 실적발표가 주목된다.또한 이번주 연달아 나올 연방준비제도(Fed·연준) 인사의 공개 발언 내용에도 시장 관심이 쏠릴 예정이다. 필립 제퍼슨 연준 부의장과 미셸 보먼, 리사 쿡 연준 이사의 연설 일정 등이 예고돼 있다.매일경제와 크래프트테크놀로지스가 공동 개발한 인공지능(AI) 기반 주식 위험관리지수 '붐&쇼크지수'의 국내판 위험 수치는 이번주에도 0을 나타냈다. 붐&쇼크지수가 0~10이면 현금 비중 축소, 11~50은 중립, 51~100은 확대를 뜻한다.  [김정석 기자]"
    },
    {
        "title": "글로벌IB 7곳, 불법 공매도 또 걸렸다",
        "date": "2024.05.06. 오후 5:44",
        "content": "금감원, 1000억 규모 추가 적발총 9개사 혐의액만 2000억 넘어49개 종목 무차입···총 164개로 확대\n\n\n\n이복현 금융감독원장. 연합뉴스[서울경제] 금융감독원이 공매도 재개를 앞두고 글로벌 투자은행(IB) 7곳에서 1000억 원 규모의 불법 거래 혐의를 추가로 적발했다. 지금까지 총 2000억 원 이상의 불법 정황을 파악한 금감원은 공매도 재개 전까지 다른 글로벌 IB 5곳의 위법 여부 조사에도 속도를 내기로 했다.6일 금감원은 국내 공매도 거래 상위 14개 글로벌 IB를 대상으로 조사한 결과 총 7개사가 49개 종목에 대해 1016억 원어치의 불법 거래를 한 혐의를 발견했다고 밝혔다. 세부적으로는 기존에 불법 혐의가 발견된 2개사가 29개 종목에 대해 628억 원어치, 나머지 5개사가 20개 종목에 대해 388억 원어치의 불법 공매도를 진행한 정황을 찾아냈다.기존에 불법 공매도 혐의를 받은 2개사는 크레디트스위스(CS)와 노무라로 알려졌다. 이들은 올 1월에도 5개 종목에 대해 총 540억 원어치의 불법 공매도를 한 혐의가 금감원에 적발된 바 있다. 이와 관련해 금감원은 최근 CS 싱가포르 법인과 한국 법인 등 2곳에 500억 원대의 과징금을 부과하겠다는 내용의 사전 통지서를 송부했다.금감원은 이번에 적발된 행위의 대다수가 한국 법규에 대한 이해 부족, 내부통제 시스템 미비, 운영자의 과실 등으로 발생한 무차입 공매도라고 설명했다. 무차입 공매도는 주식을 빌리지 않고 매도 주문부터 내는 투자 행위로 한국에서는 불법으로 분류된다. 금감원에 따르면 고빈도 매매를 하는 외국인투자가들은 스와프로 불리는 총수익교환(TRS) 거래를 할 때 위험을 분산하기 위해 직접전용주문(DMA) 방식으로 국내 주식을 매도한다. 글로벌 IB가 거래 대상 주식을 보유하고 있으면 일반 매도를 하지만 없을 경우에는 주식을 차입한 뒤 공매도 주문을 낸다. 이때 DMA로 낸 공매도 주문의 주체는 글로벌 IB가 된다.━반환확정 전 매도하고차입수량 잘못 입력도\n\n\n\n구체적으로는 2개사가 외부에 대여하거나 담보로 제공한 주식의 반환이 확정되기 전에 소유 주식으로 계산해 무차입 공매도 주문을 냈다. 또 3개사는 요청 수량보다 적은 주식을 차입하거나 빌리지도 않은 주식을 차입했다고 착오하고 매도 주문을 제출했다. 이미 자기 회사 다른 부서에 대여한 주식을 소유 주식으로 중복 계산한 잔액으로 매도 주문을 낸 경우, 차입 수량을 오입력하거나 보유 잔액을 확인하지 않고 주문을 제출한 사례도 있었다.함용일 금감원 부원장은 “미국계보다 유럽계 IB에서 혐의가 조금 더 많이 발견됐고 주로 잔액 관리에 문제가 많았다”며 “검찰 고발 여부는 고의성을 판단해 금융위원회 산하 증권선물위원회 등이 결정할 것”이라고 말했다.이번 발표로 국내 증시에서 불법 공매도 혐의가 포착된 글로벌 IB 수는 총 9곳, 매매 액수는 총 2112억 원, 대상 종목 수는 164개로 각각 늘었다. 앞서 금감원은 지난해 10월 BNP파리바 홍콩 법인과 홍콩 HSBC가 110개 종목에 대해 556억 원어치의 무차입 공매도를 진행했다고 밝혔다. 금융위는 BNP파리바와 HSBC의 사례를 근거로 지난해 11월 6일부터 국내 증시의 공매도를 전면 금지했다. 당국은 같은 해 12월 증선위를 거쳐 BNP파리바와 HSBC에 265억 원의 과징금을 부과하고 검찰에 고발했다. 이어 검찰은 올 3월 HSBC 홍콩 법인과 증권대차(SBL) 트레이더 등 3명을 불법 공매도 혐의로는 처음으로 재판에 넘겼다.업계에서는 금감원이 올 6월 이후로 예정된 공매도 재개에 앞서 시장에 신뢰를 주기 위해 당분간 고강도 조사를 이어갈 것으로 내다봤다. 실제로 이날 금감원은 현재 또 다른 글로벌 IB 5곳에 대한 불법 공매도 여부도 조사하고 있다고 밝혔다. 금감원은 이번에 적발된 7개사에 대한 추가 조사가 끝나는 대로 신속히 제재 절차에 착수하고 나머지 5개사에 대한 조사도 최대한 빨리 마무리할 예정이라고 알렸다. 나아가 불법 공매도 조사의 실효성을 강화하기 위해 해외 금융기관과 더 적극적으로 공조하고 이달 열리는 홍콩 간담회에서 글로벌 IB에 당국의 방침을 소개하기로 했다고 설명했다.금감원은 2022년 공매도 조사팀을 설치해 2년째 글로벌 IB 14곳을 전수조사하고 있다. 이들의 공매도 거래량은 외국인 전체 거래량의 90% 이상을 차지하고 있다. 금감원은 지난달 25일 한국거래소에 ‘불법 공매도 중앙 차단 시스템(NSDS)’을 구축하는 등의 관련 전산 체계 수립 방안을 공개하기도 했다. 함 부원장은 “공매도 전면 금지 연장은 금융위 소관”이라며 말을 아꼈다."
    },
    {
        "title": "HD현대일렉트릭·한미반도체 목표가 '훨훨'",
        "date": "2024.05.06. 오후 5:19",
        "content": "올 들어 180% 이상 높여 잡아281개 종목 중 163개 상향 조정\n\n\n\n지난달 3일 오후 서울 강남구 코엑스에서 열린 '코리아스마트그리드엑스포 2024'에서 관람객들이 HD현대일렉트릭 부스를 둘러보고 있다. 연합뉴스[서울경제] 올들어 국내 증권사들이 목표주가를 가장 크게 올린 종목으로 HD현대일렉트릭(267260), 한미반도체(042700)가 꼽혔다. 두 종목은 불과 4개월 만에 목표주가가 180% 넘게 상향 조정됐다.6일 금융정보업체 에프앤가이드에 따르면 지난 2일 기준 증권사 3곳 이상이 목표주가를 제시한 281개 종목 가운데 목표주가가 상향 조정된 종목은 163개로 집계됐다.상향 조정 폭이 가장 컸던 종목은 HD현대일렉트릭으로 지난해 말 10만 3917원에서 이달 2일 29만 5900원으로 184.8% 올랐다. 인공지능(AI) 반도체 열풍에 신규 공장과 데이터센터가 증가할수록 전기장비 수요가 늘어나면서 수혜를 입을 것이란 기대감이 반영된 결과다. 조연주 미래에셋증권 연구원은 “HD현대일렉트릭은 북미 시장에서 전력 변압기 매출 강세 지속으로 강한 실적을 보여줬다”며 “구글, 메타 등 빅테크 기업의 데이터센터 납품 문의가 지속되고 있다”라고 평가했다.두 번째는 한미반도체다. 반도체 업황 회복 기대감으로 평균 목표주가가 7만 5000원에서 21만 3333원으로 184.4% 상승했다. 지역난방공사(071320)는 평균 목표주가가 3만 3333원에서 6만 4000원으로 92.0% 오르면서 3위를 차지했다. LS에코에너지(229640)(83.1%), 한글과컴퓨터(030520)(77.6%), LS ELECTRIC(010120)(71.1%), 한화에어로스페이스(012450)(61.6%), 효성중공업(298040)(61.5%) 등이 뒤를 이었다.반면 같은 기간 목표주가가 가장 크게 하향 조정된 종목은 효성화학(298000)이다. 평균 목표주가가 지난해 말 12만 3333원에서 이달 2일 8만 3333원으로 32.4% 하락했다. 주력 제품인 파이프용 폴리프로필렌(PP) 업황 부진과 함께 중국산 물량 유입에 따른 적자가 지속되기 때문이다.JYP엔터테인먼트는 15만 1000원에서 10만 2500원으로 32.1% 낮아지면서 하향 조정 폭이 두 번째로 크게 나타났다. 와이지엔터테인먼트(122870)(-26.2%), 에스엠(041510)(-24.9%) 등 주요 엔터 종목들도 하위 10위권에 이름을 올렸다. 지인해 신한투자증권 연구원은 “1분기 엔터 업종은 아티스트 신규 활동 부재 등으로 실적이 저조했다”고 했다."
    },
    {
        "title": "[투자의 창] 요동치는 환율을 보는 또다른 시선",
        "date": "2024.05.06. 오후 5:18",
        "content": "■정용택 IBK투자증권 리서치센터 수석연구위원\n\n\n\n정용택 IBK투자증권 리서치센터 수석연구위원(상무)[서울경제] 올들어 환율 움직임이 매우 어지럽다. 지난 연말 달러당 1300원 아래에 있었던 원달러 환율은 최근 가파르게 상승해 1400원 선을 위협하다가 1370원 선에서 숨을 고르고 있다. 소규모 개방경제로 대외의존도가 높고 과거 외환위기의 트라우마가 있는 우리나라는 환율 변동에 상당히 민감하다. 외환위기를 겪은 지 20년이 넘었음에도 1300원을 훌쩍 넘는 고환율이 나타나면 조건 반사적으로 위기감을 갖게 된다.특히 올들어 나타나고 있는 원화 약세는 이해하기 어렵다는 의견도 분분하다. 무역수지 흑자가 비교적 큰 폭으로 지속되고 있고 외국인의 주식 순매수가 이어지는 등 외환 수급이 개선되는 상황이 뚜렷함에도 원화가 가파르게 절하되고 있기 때문이다. 이는 우리나라 경제의 펀더멘털에 대한 불안함으로 연결되기도 한다. 아직 드러나있지 않지만 과거 외환위기 때처럼 혹시 우리가 놓치고 있는 것이 없을까에 대한 우려다.하지만 우리는 이 같은 시각이 기우(杞憂)라고 본다. 지금 원달러 환율은 우리가 무엇을 잘못한 결과라기보다는 팬데믹 국면에서 형성된 미 달러의 구조적 강세의 결과로 보는 것이 타당하다.이를 가장 잘 보여주는 게 우리 경제 펀더멘탈의 대외 신인도를 보여주는 CDS(Credit Default Swap)프리미엄이다. 변동성은 작아지고 지속적으로 하향 안정화되고 있다. 과거에는 우리나라 CDS프리미엄과 원달러 환율이 밀접한 정(+)의 상관관계를 형성하며 움직였지만 이번 팬데믹 국면에서는 원달러 환율이 1100원선에서 1480원 선까지 크게 움직임에도 불구하고 CDS프리미엄은 매우 안정된 수준인 20bp~60bp 사이에서 크게 벗어나지 않고 있다. 최근 원달러 환율이 1370원 선을 넘나들고 있지만 CDS프리미엄은 아직 30bp 대에 머물고 있다.또 하나 생각해 볼 필요가 있는 것은 원·달러 환율의 변동이 우리나라 통화정책의 결정이나 앞서 언급한 우리 경제지표 흐름에 영향을 받기보다는 미국 통화정책 결정이나 기대치 변화에 따라 결정되는 경향이 강하다는 점이다. 실제 원·달러 환율은 지난해 10월부터 금년 초까지 가파르게 하락했는데 이시기는 2024년 미 연준 금리 인하에 대한 기대가 확장되는 시기와 맞물린다. 연초 6번까지 늘어났던 올해 중 연준 금리 인하 횟수 기대는 점차 줄어들기 시작했고 줄어드는 기대에 맞춰 원·달러 환율은 다시 상승하기 시작했다. 이런 흐름은 비단 지난해 말과 금년에만 국한된 것이 아니라 이번 코로나 팬데믹 국면 이후 형성된 가장 뚜렷한 특징이다.원달러 환율의 기본적인 흐름이 미국 통화정책의 결정에 의해 형성된다면 미 연준 금리 인하가 가시화되기 전까지는 지금 환율 수준이 유지되거나 경우에 따라서는 추가 상승 여지가 열려 있다는 판단이다. 미 연준 금리 인하 시기와 횟수에 대한 지금 전망은 4분기 이후 시작되고 횟수는 2번 미만으로 보고 있는데 이를 감안하면 올해 중반까지는 원화 약세 압력이 절상 압력보다는 더 큰 시기로 볼 수 있다.한편 지금 원달러 환율에 일부 불편한 시각을 피력하는 견해도 있지만 거시적인 측면에서 보면 우리나라에 대한 신용위험 지표가 안정돼 있는 상황에서 다른 나라 통화들과 연동돼 움직이고 있는 지금 원화 환율은 그리 나쁘게 볼 필요가 없다. 수출에 미치는 환율의 영향력이 과거보다 낮아졌다고 하지만 여전히 무시할 수 없는 영향을 미치는 현실을 감안하면 기록적인 약세를 보이는 일본 엔화와 장기 추세가 약세로 전환된 중국 위안화 움직임을 감안하면 홀로 두드러진 환율 안정을 보이는 것보다 연동된 약세가 더 유리하다고 볼 수 있다. 과거 시각으로 환율 움직임 만을 보고 펀더멘탈에 대한 과도한 해석은 자제할 필요가 있다는 의미다."
    },
    {
        "title": "[이번주 추천추] \"통화정책 불안감 진정…실적주 삼성전자·SK하이닉스 담을때\"",
        "date": "2024.05.06. 오후 5:17",
        "content": "현대차·기아·하나금융도 주목\n\n\n\n[서울경제] 5월 연방공개시장위원회(FOMC) 등 거시경제 이벤트가 지나가면서 실적이 개선된 상장사를 주목해야 할 시기가 돌아왔다. 증권가에서는 실적 개선이 확인된 반도체나 저평가 중인 자동차·은행 등을 중심으로 균형감 있는 포트폴리오를 구성해야 한다는 조언이 나온다.6일 삼성증권은 이번주 추천종목으로 삼성전자(005930)와 SK하이닉스(000660)를 나란히 꼽았다. 두 종목 모두 금리·환율 등 경제 지표 변동성이 확대되면서 그간 실적 모멘텀이 가려져 있었다는 게 추천 이유다. 최근 미국 10년물 국채금리가 4.7%를 넘고 원·달러 환율이 1400원을 돌파하는 등 변동성이 커졌으나 5월 FOMC 이후 진정되는 모습이다.먼저 삼성전자는 실적 회복 사이클에 진입한 가운데 고대역폭메모리(HBM) 공급 확대로 인공지능(AI) 대장주로 도약할 가능성이 커졌다는 평가다. SK하이닉스도 1분기 영업이익이 2조 9000억 원을 기록하면서 HBM 효과가 부각되고 있다. 올해부터 본격적인 실적 턴어라운드가 예상된다.자동차 업종에선 현대차(005380)·기아를 동시에 추천했다. 현대차는 미국 하이브리드카 성장세가 높은 데다 보스턴다이나믹스 기업공개(IPO) 기대감이 반영되고 있다. 기아도 1분기 영업이익이 3조 4000억 원으로 역대 최대를 기록한 가운데 저가 전가차 EV3 출시를 앞두고 있다.밸류에이션이 낮은데 주주환원 여력은 높은 하나금융지주(086790)도 추천주에 포함했다. 일본 3대 금융그룹의 주가순자산비율(PBR)은 0.77~0.97배 수준인 반면 하나금융은 0.44배에 그친다. 이혁진 삼성증권 수석연구위원은 “실적 회복 사이클에 진입한 반도체, 저평가 매력이 큰 자동차·은행을 중심으로 균형감 있는 포트폴리오가 필요할 때”라고 분석했다.유안타증권도 삼성전자, SK하이닉스와 함께 네이버를 추천 종목 목록에 포함했다. 네이버는 광고 매출이 회복 중인 데다 중국 직구 증가 영향을 아직 받지 않고 있다. 삼성전자와 AI 반도체 칩을 공동 개발하는 등 AI 기술 활용성이 확대될 경우 수익화가 이뤄질 수 있다는 기대다. 또 중국 커머스 업체에 대한 미국 관세 부과가 이뤄질 경우 풍선효과로 네이버쇼핑 광고 매출이 늘어날 가능성도 있다.하나증권은 LG이노텍(011070)과 금호석유(011780)를 이번주 추천종목으로 선정했다. LG이노텍은 북미 고객사향 신모델 준비를 시작하면서 2분기 실적에 대한 우려가 없어진 가운데 애플 6월 개발자 콘퍼런스에서 AI 관련 언급이 나올 경우 수혜가 예상된다. 금호석유는 최근 천연고무 가격 상승으로 인한 합성 고무 실적 개선 가능성이 있는 상황이다. 하나증권 관계자는 “금호석유는 기업 밸류업 프로그램에 따른 주주환원정책 기대감도 있다”고 분석했다."
    },
    {
        "title": "中·日 황금연휴…카지노株 기대감 솔솔",
        "date": "2024.05.06. 오후 5:15",
        "content": "4월 카지노 3사 드롭액 1.1조전년比 12% 뛰어 실적 청신호\n\n\n\n연휴 마지막 날인 6일 경복궁을 찾은 관광객과 시민들이 즐거운 시간을 보내고 있다. 연합뉴스[서울경제] 중국 노동절(5월 1~5일)과 일본 골든위크(4월 27일~5월 6일)가 겹치면서 국내 관광업이 모처럼 활기를 띠고 있다. 중국·일본 등의 관광객 유입으로 한동한 부진했던 카지노 관련 종목들이 수혜를 입을 수 있을지 관심이 집중된다.6일 여행·증권 업계 등에 따르면 중국과 일본의 ‘슈퍼 골든위크’가 겹친 4월 27일부터 5월 7일까지 한국을 찾은 중국인과 일본인 관광객 수는 각각 8만 명, 10만 명에 이를 것으로 추정된다. 이번 연휴에 한국을 방문하는 전체 외국인 관광객 수만 45만 명이 넘는다는 계산이다.여름철 성수기를 앞두고 관광객 유입이 점차 늘어나는 만큼 외국인 카지노 업종을 주목해야 한다는 분석이 나온다. 특히 제주는 중국 노동절 연휴를 기점으로 단체관광 수요가 크게 늘어나는 추세다.카지노 업종은 2022년 상반기 사회적 거리 두기 해제 이후에도 매출 회복세가 더디게 나타났다. 지난해 중국 단체관광 허용 이후에도 관광이 이뤄지지 않으면서 주가도 지지부진한 상태다. 롯데관광개발(032350) 주가는 이달 3일 기준 1만 150원으로 전일보다 0.49%(40원) 내렸다. 그랜드코리아레저(GKL(114090)), 강원랜드, 파라다이스(034230) 등도 보합세에 그쳤다. 다만 최근 양호한 실적을 바탕으로 주가 반등이 이뤄질 수 있다는 진단에 힘이 실린다. 올 4월 파라다이스·GKL·롯데관광개발 등 국내 카지노 3사의 4월 드롭액(카지노 이용객이 칩을 구매한 금액)은 1조 1000억 원으로 전년 동기 대비 12% 증가했다. 드롭액은 외국인 카지노 실적에서 가장 중요한 지표로 꼽힌다. 파라다이스와 GKL 모두 일본·중국·기타 등 모든 지역에서 VIP가 고르게 증가한 것으로 나타났다.지인해 신한투자증권 연구원은 “입국자에 대한 관심도가 상승하고 선행지표인 제주도 입도 외국인 지표도 빠르게 성장하고 있다”며 “이달 일본 골든위크, 중국 노동절 연휴에 대한 기대감이 유효하다”고 분석했다."
    },
    {
        "title": "환노출형 북미펀드 수익률 환헤지형의 4배",
        "date": "2024.05.06. 오후 5:14",
        "content": "연초이후 환노출형 평균수익률 11.5%···환헤지형은 2.9% 그쳐\n\n\n\n[양온하 제작] 일러스트[서울경제] 올 들어 원·달러 환율이 크게 오르면서 북미 주식에 투자하는 펀드 중 환노출형 상품의 수익률이 환헤지형 대비 높았던 것으로 나타났다.6일 금융정보 업체 에프앤가이드에 따르면 연초 이후 북미 주식 펀드(상장지수펀드 포함) 중 환노출형 32개의 평균 수익률은 이달 3일 기준 11.52%다. 같은 기간 환헤지형 87개 상품의 평균 수익률은 2.91%였다. 환노출형 상품의 수익률이 4배 가까이 높은 셈이다.환헤지형은 말 그대로 환율 하락에 따른 손실을 방어하기 위해 환율을 고정시키고 투자자산의 가격 변동에 따른 수익을 얻는 상품이다. 이에 따른 수수료도 발생한다. 반면 환노출형은 환헤지를 하지 않은 상품으로 투자자산의 가격 변화에 환율 변동도 반영한다. 따라서 환노출형은 환율 상승 시 환차익을 얻을 수 있다는 특징이 있다.국내에서 출시되는 해외 펀드는 다수가 환헤지형 상품이지만 올 들어 환율이 오르면서 환노출형이 높은 수익을 거둔 것으로 보인다. 특히 두 유형 간 수익률 차이는 환노출 여부를 선택할 수 있도록 설계된 펀드를 보면 더 분명해진다. 가령 환헤지형인 ‘미래에셋 미국배당 프리미엄 증권자투자신탁(주식XH)종류A-e’의 경우 연초 이후 수익률이 6.42%인 반면 환노출형인 ‘미래에셋 미국배당 프리미엄 증권자투자신탁(주식XUH)종류A-e’는 13.61%였다. 환노출형이 2배 이상 높은 수익을 거뒀다. 하나은행은 최근 발간한 보고서에서 “미국 인플레이션 둔화세가 정체되고 우크라이나·러시아 전쟁, 중동 분쟁 등 지정학적 리스크로 인한 원자재 가격 상승세가 나타날 경우 강달러 기조는 연내 지속될 것”이라고 예상했다."
    },
    {
        "title": "코스닥 상장사 226개 늘때 시총 11조 증가 그쳐",
        "date": "2024.05.06. 오후 5:14",
        "content": "최근 3년 기업당 평균 시총 300억↓성장성 평가 두고 투자자 신뢰 흔들\n\n\n\n[서울경제] 최근 3년간 코스닥 상장사가 226개 증가했음에도 시가총액 증가분은 11조 원에 그친 것으로 집계됐다.6일 한국거래소에 따르면 올 4월 말 기준 코스닥 상장사는 1722개, 전체 시가총액은 416조 원으로 집계됐다. 3년 전인 2021년 1496개, 405조 원과 비교하면 상장사는 226개 늘어났지만 같은 기간 시가총액은 11조 원 증가했다. 개별 기업 기준으로는 시가총액이 감소했다. 기업당 평균 시가총액은 300억 원가량 빠져 기술 기업 중심의 코스닥 시장이 성장하기보다는 오히려 기업가치가 떨어진 셈이다.금융투자 업계에서는 코스닥 시장의 난맥상이 드러난 것으로 봤다. 기술 중심주가 코스닥의 주류라고 하지만 상장 이후 성장세가 미약한 기업이 다수고 기술특례상장으로 증시에 입성한 기업은 수년 만에 대거 관리종목에 지정되는 등 문제점이 많다는 것이다. 상장 심사부터 심사위원을 누가 맡느냐에 따라 상장 난도가 달라지는 등 심사도 엄밀하지 못하다는 얘기마저 흘러나온다.이 때문에 코스닥 시장이 투자자들의 외면을 받으면서 짐을 싸는 기업도 늘어나고 있다. 올 3월 파라다이스가 이전 상장을 결정하면서 올해 코스닥을 떠난 기업은 셀트리온과 합병한 셀트리온헬스케어를 포함해 총 6곳으로 늘었다. 이는 2002년(7곳), 2003년(6곳) 이후 최대치다.정부와 거래소가 이 같은 상황을 고려해 코스닥 상장사까지 밸류업 프로그램을 가동하겠다고 밝혔으나 코스닥 기업들이 기업가치 제고 프로그램에 얼마나 동참할지는 미지수다. 투자 업계의 한 고위 관계자는 “코스닥 상장 이후 주가가 폭락하는 현상부터 상장 이후 금세 다른 사업을 전개하는 업체가 비일비재하는 등 시장 전반이 투자자 신뢰를 잃고 있다”며 “2차 전지, 인공지능(AI), 바이오 등 벤처가 태동하는 시장보다는 유가증권시장의 2부 리그 정도로 전락하고 있는 실정”이라고 말했다."
    },
    {
        "title": "\"상장사, 특정 가족의 것 아냐 … 용기있는 사외이사 키워야\"",
        "date": "2024.05.06. 오후 5:02",
        "content": "우미노 가오루 후지텍 의장행동주의펀드 제안으로 선임1년만에 기업 주가 30% 올려日 사외이사 비율 8년새 2배↑\n\n\n\n\"한국이나 일본의 오너들은 법의 테두리 안에만 있으면 모범적인 거버넌스라는 식의 사고를 갖고 있지만 회사 주주들이 경영 판단에 대해 어떻게 생각하는지까지 고려할 필요가 있습니다. 이를 위해선 단순히 이사회의 다양성을 늘리기보다는 새로운 세대의 이사진을 육성해야 합니다.\"최근 매일경제와 만난 우미노 가오루 후지텍 의장이 창업주 일가가 이사회를 넘어서는 강한 영향력을 지니는 거버넌스 구조가 한국과 일본 기업이 동시에 가지고 있는 문제라고 지적했다. 그러면서 소수주주 의견이 제대로 반영되는 거버넌스 구조 개선이 필요하다고 덧붙였다.엘리베이터·에스컬레이터를 제조하는 후지텍은 일본에서 행동주의 펀드 성과를 얘기할 때 손꼽히는 기업이다. 2022년 주주총회 직전 홍콩계 행동주의 펀드 오아시스의 반대로 우치야마 다카카즈 사장의 연임안이 철회됐다. 다음해 오아시스의 주주제안으로 우미노 가오루 디엘에이파이퍼 파트너 변호사가 후지텍 이사회 첫 여성 의장으로 선임되며 회사의 경영구조가 크게 바뀌었다. 후지텍은 행동주의 펀드 오아시스가 이사진을 교체하면서 결국 전 사장의 '오너십 남용' 의혹을 일소하기에 이르렀다.우미노 의장이 취임 후 내건 첫 과제는 내부통제 시스템을 검토하는 일이었다. 그는 외부 고문을 영입해 기업 전반의 구조를 분석한 뒤 경영진 교체에 나섰다. 그는 \"한 사람이나 가족에게 좌지우지되는 기업은 의사결정 과정이 빠를  수는 있으나 정상적이지 않다\"며 \"정상 기업은 다양한 의견을 나누고 토론하면서 때로는 서로 목소리를 높이기도 해야 한다\"고 주장했다.우미노 의장이 선임된 지난해 3월 24일부터 올해 5월 2일까지 후지텍 주가는 30% 이상 급등했다. 우미노 의장은 한국에서도 강력한 오너 일가 중심의 지배구조가 기업과 주주들 이익에 반할 수 있다고 경고했다. 그는 \"다카카즈 전 사장은 회사가 가족의 연장선인 듯 행동했으나 상장사가 되면 더 이상 기업은 특정 가족의 것이 아니다\"며 \"경영진은 물론이고 사외이사까지 오너의 판단에 의문을 표할 수 없는 기업은 주주들의 권리를 침해할 수 있다\"고 말했다. 그는 \"한국 기업들에 모험을 두려워하지 않는 새로운 세대의 이사진을 육성하라고 권하고 싶다\"고 말했다.후지텍이 가족 중심 경영에서 이사회 중심으로 바뀔 수 있었던 씨앗은 일본 정부의 거버넌스 코드로 뿌려졌다. 일본 정부는 '거버넌스 개혁'을 위해 2015년 기업 거버넌스 코드를 만들었고, 소수주주 권리 보호를 중심으로 개정을 이어가고 있다. 우미노 의장은 \"한국에서도 소수주주 권리가 제대로 이행되지 못하는 문제가 있는 걸로 아는데 일본의 거버넌스 코드는 이사와 소수주주 사이에 배려를 더 담아내는 방향으로 개정돼왔다\"고 말했다.일본 경제산업성(METI)은 지난해 기업 인수 가이드라인을 제정해 경영진이 인수 제안 검토 과정을 기록하도록 함으로써 오너가의 독단적 인수 거절을 막기도 했다. 일본 정부가 전폭적인 기업 지배구조 개선에 나서며 일본 상장사의 사외이사 비율은 늘어나는 추세다. 오아시스에 따르면 일본 프라임 시장 상장사의 사외이사 비율은 2015년 21.8%에서 지난해 43.8%까지 증가했다.오아시스가 지난해 임시주주총회를 열어 우미노 의장 등 사외이사 4명을 교체하는 과정에서 창업주 일가의 방해 공작 등 '성장통'도 있었다. [도쿄 김정석 기자]"
    },
    {
        "title": "[단독] 日 밸류업 이끈 글로벌 행동주의펀드 \"다음 타깃은 한국\"",
        "date": "2024.05.06. 오후 5:02",
        "content": "주주가치 제고 日 가보니돌턴·오아시스 등 글로벌펀드기업사냥꾼 아닌 조력자 변신일본 정부와 닛케이 상승 유도최근엔 밸류업 나선 韓에 눈독\n\n\n\n\"이제 다음은 한국입니다. 일본에서 강력한 행동주의의 성과가 빠르게 나왔는데 이를 한국에 적용할 생각입니다.\"매일경제가 지난달 일본 도쿄에서 만난 미국 행동주의 펀드 돌턴인베스트먼트의 크리스토퍼 하 최고준법책임자(CCO)는 미팅을 위해 바삐 이동하는 택시에서도 한국 시장을 향한 관심을 숨기지 않았다. 돌턴인베스트먼트는 2019년 현대홈쇼핑, 2020년 삼영무역에 대해 주주행동주의를 펼쳤지만 이후 한국 기업에 두드러진 투자를 하지 않았던 운용사다. 그렇지만 일본 증시에서 학습한 효과와 한국의 '기업 밸류업 정책'에 힘입어 최근 메가스터디교육 이사회에 주주환원 정책 강화를 환영한다는 공개서한을 보내는 등 다시 한국 상륙을 준비하고 있다. 돌턴인베스트먼트뿐만 아니라 홍콩, 영국의 글로벌 행동주의 펀드들도 다음 시장으로 한국을 가리키고 있다. 강제성이 없는 '일본 밸류업 프로그램'을 활성화하기 위해 행동주의 펀드가 나서서 자본시장 체질 개선에 주요한 촉매 역할을 했다. 일본처럼 기업 자율을 강조해온 한국 밸류업 프로그램에 글로벌 행동주의 펀드의 행보가 더해지면 어떠한 변화가 있을지 관심을 자아내는 대목이다.홍콩계 행동주의 펀드 오아시스는 지난달 한국기업거버넌스포럼 첫 외국계 펀드 회원사로 가입했다. 한국기업거버넌스포럼은 얼라인파트너스자산운용·차파트너스자산운용 등 국내 행동주의 펀드 대부분이 회원사다. 여기에 엘리베이터 제조사 후지텍에서 의장 등 이사회 구성원을 물갈이한 오아시스가 포럼에 가입하며 국내외 행동주의 간 연합 가능성도 커졌다. 한국기업거버넌스포럼 관계자는 \"회원 가입에 대한 글로벌 펀드들의 문의가 쇄도하며 매주 수십 곳의 해외 펀드 관계자들과 소통하고 있다\"고 말했다.올해 '삼성물산 주주환원 강화'를 요구하는 서한을 국민연금에 보내기도 했던 영국 행동주의 펀드 팰리서캐피털은 실제로 한국 투자를 확대했다. 제임스 스미스 팰리서캐피털 최고투자책임자(CIO)는 \"지난 1월부터 주주총회가 있는 3월까지 한국 증시 투자 규모를 늘렸으며 다양한 기업을 적극적으로 살펴보고 있다\"고 말했다.이러한 외국계 펀드들은 일본에서 단기 차익을 노리는 '기업 사냥꾼'이 아닌 닛케이지수 부상의 핵심이었다는 평가를 받는다. 그간 행동주의 펀드들은 경영권을 위협하며 그린메일링(주식을 고가에 재매입할 것을 요구하는 행위)을 하거나, 기업을 인수한 뒤 주요 자산을 팔고 떠나는 약탈적 행위로 지적받아 왔다. 그러나 행동주의 펀드들이 일본 현지에 맞는 행동주의로 전략을 바꾸면서 '기업가치 제고'의 파트너로 거듭났고 회의적인 시선을 누그러뜨릴 수 있었다.행동주의 펀드들은 주주제안을 통해 도쿄증권거래소(TSE)의 개혁안에 동참하길 요구하거나 정책 설정에 자문하는 식으로 일본과의 '상생'을 꾀했다. 홍콩계 증권사인 CLSA의 니컬러스 스미스 일본 증시 전략가는 \"행동주의 펀드들은 일본에서 기업들을 발전시키고 떠나는 모습을 보여줘 닛케이지수 반전극의 핵심으로서 정부의 지원을 받았다\"며 \"일본은 더 이상 행동주의 펀드와 적대적 관계가 아니다\"고 설명했다. 돌턴인베스트먼트는 올해 일본 대형 제과 기업인 에자키 글리코에 일본판 밸류업 프로그램에 대한 회신을 검토하라는 주주제안을 했다. 결국 해당 안건은 지난 3월 26일 정기주총에서 다뤄졌고 30%의 찬성표를 모았다. 니혼게이자이신문은 이를 두고 '모두가 행동주의자가 되는 시대'라고 평하기도 했다. 하 CCO는 \"행동주의 방식이 일본에서 거부감이 있어 이름을 숨기고 '기즈나(유대)'라는 펀드명으로 운용했고 일본계 호주인을 내세워 외국계 행동주의 펀드처럼 보이지 않으려고 했다\"고 설명했다.일본의 대형 자산운용사들도 의결권 행사를 통해 기업의 거버넌스 개혁을 지원하고 있다. 미쓰비시UFJ애셋매니지먼트는 2027년부터 3년 연속으로 자기자본이익률(ROE) 8%, 주가순자산비율(PBR)이 1배를 밑도는 기업에 대해 대표이사 연임을 반대할 방침이다. 닛세이애셋매니지먼트도 내년 6월 주주총회부터 PBR이 1배 미만이고 '일본 밸류업 정책'에 맞춘 대응책이 없을 경우 대표이사 선임을 반대하겠다고 밝혔다. 오아시스는 일본 경제산업성(METI) 등 정부기관을 상대로 자문을 할 뿐만 아니라 일본 회사임원육성기구(BDTI) 등의 일원으로 거버넌스 개혁을 조력하고 있다. 오아시스는 BDTI를 통해 2022년부터 2023년까지 여성 이사 92명의 교육을 전액 지원했다. CLSA에 따르면 올해 1분기 일본 증시에서 일어난 행동주의 사건은 전년 동기 대비 156% 늘었다. 지난해 전체 행동주의 사건의 40%에 달하는 수치다. 행동주의 펀드의 참여가 증가하면서 이번 분기에만 닛케이지수는 19.86% 상승했다. [도쿄 김정석 기자]"
    },
    {
        "title": "팔기만 하던 연기금이 달라졌다...폭풍 매수한 종목은",
        "date": "2024.05.06. 오후 3:10",
        "content": "ⓒ News1 DB /사진=뉴스1  \n\n\n\n [파이낸셜뉴스] 연기금이 거침 없는 순매수를 이어가고 있다. 증권가에서는 연기금이 올 하반기까지 국내 주식 비중을 채우기 위해 수급을 주도할 가능성이 클 것으로 보고 있다.   6일 한국거래소에 따르면 연기금은 최근 1개월 코스피와 코스닥 시장에서 각각 8223억원, 282억원의 매수 우위를 나타내고 있다.   특히 코스피시장에서는 지난달 18일 이후 이달 1일까지 9거래일 연속 순매수 행진을 벌이기도 했다. 지난달 22일에는 올해 들어 제일 큰 규모의 순매수(1473억원)를 기록했다.   연기금은 올해 들어 3개월 연속 순매수를 지속하고 있다. 지난 2월 2581억원어치, 3월에는 2493억원어치를 각각 사들였다. 연기금이 석 달 넘게 순매수세를 유지한 것은 2020년 5월 이후 4년여 만이다.   최근 한 달 동안 연기금은 주가가 급등한 종목을 덜어내고, 업황 및 실적이 긍정적인 종목을 담는데 집중했다. 순매수 1위는 삼성전자(1644억원)였다. 삼성전자는 올해 1·4분기 영업이익이 전년동기 대비 931% 증가한 6조6000억원을 기록했다.   이 외에도 연기금은 기아(1135억원), 셀트리온(1117억원), LG에너지솔루션(799억원), LG이노텍(780억원), 아모레퍼시픽(772억원), 포스코홀딩스(742억원) 등 2차전지 관련주나 그간 낙폭이 컸던 종목을 중심으로 전방위적인 매수에 나섰다.   반대로 올해 들어 주가가 큰 폭으로 오른 HD현대일렉트릭(889억원)과 한화에어로스페이스(758억원) 등은 팔아치웠다. 이들 종목의 연초 대비 주가 상승률은 각각 187.1%, 66.1%에 이른다.   앞서 연기금은 2020년 하반기부터 지난해 말까지 30조원에 육박하는 순매도세를 나타낸 바 있다. 연간으로 보면 2020년 -2조8100억원을 시작으로 2021년 -24조1400억원, 2022년 -2조7400억원, 지난해 -2조9400억원으로 집계됐다. 올해 들어서는 1월에 7151억원어치를 팔아치운 후 2월부터 매수 우위로 전환했다.   3년 넘게 연기금이 국내 증시를 순매도한 것은 국민연금이 국내주식 투자 비중을 축소해온 때문이다.   증권가에서는 연기금의 리밸런싱이 3년을 넘어가면서 국내주식 투자 여력이 생긴 것으로 보고 있다. 국민연금의 올해 1월 기준 국내주식 비중은 13.2%로, 올해 목표 비중(15.4%)을 크게 밑돌고 있다.   KB증권 하인환 연구원은 \"국민연금이 올해 목표 비중을 채우는 방법 중 하나는 국내 주식시장에서 순매수를 지속하는 것\"이라며 \"목표 비중을 반드시 맞출 필요는 없지만 연기금의 수급이 한국증시에 긍정적으로 작용할 가능성을 기대해볼 만하다\"고 말했다."
    },
    {
        "title": "[연합시론] '2천억원대' 글로벌IB 불법 공매도, 개선 서둘러야",
        "date": "2024.05.06. 오후 2:33",
        "content": "금감원, 외국계 투자은행 '불법 공매도' 조사결과 발표(서울=연합뉴스) 류효림 기자 = 함용일 금융감독원 자본시장회계담당 부원장이 지난 3일 서울 여의도 금융감독원에서 글로벌 투자은행(IB)의 불법 공매도 전수조사 중간 결과를 발표하고 있다. 2024.5.6 ryousanta@yna.co.kr    (서울=연합뉴스) 글로벌 IB(투자은행)의 불법 공매도가 추가 적발되며 그 규모가 2천억원대로 늘어났다. 금융감독원에 따르면 국내 공매도 거래 상위 글로벌 IB 14개사를 대상으로 2021년 5월 공매도 재개 이후 작년 말까지 불법 공매도를 전수조사한 결과 9개사가 164개 종목에서 총 2천112억원 규모의 불법 공매도를 한 혐의가 발견됐다. 앞서 금감원은 작년 10월 글로벌 IB인 BNP파리바·HSBC(556억원), 올해 1월 A·B사(540억원)에 대해 불법 공매도를 적발했다고 밝혔는데, 이번 조사에서 A·B사의 위반 규모가 1천168억원으로 확대됐고, 나머지 5개사도 388억원 규모의 불법 공매도를 한 사실이 추가로 밝혀졌다. 의혹이 처음 제기됐을 때보다 이들 IB의 불법 공매도 규모가 훨씬 크고 불법이 광범위하게 이뤄졌음이 확인됐다. 불법 무차입 공매도의 유형도 다양했다. 외부 대여 혹은 담보 제공된 처분제한 주식의 반환 확정 전 매도 주문, 차입 확정 전 매도 주문, 내부 부서 간 주식대차 과정에서 이미 대여된 주식의 타부서 매도, 소유주식 중복 계산, 보유잔고 확인 미흡에 따른 무차입 공매 등이 적발됐다. 그동안 비일비재하게 불법이 발생하고 방치되었던 시스템상의 문제가 드러난 셈이다. 다만 전반적으로는 미공개 정보나 불공정 거래와 연계된 불법 공매도보다는 잔고 관리와 관련한 문제가 많았다는 게 금감원의 설명이다. 드러난 불법 행위에 대한 철저한 조사와 과징금 부과, 수사당국 고발 조치 등 필요한 후속 제재가 이뤄져야 한다. 글로벌 자산운용사인 만큼 해외 금융당국과도 적극 협력해 필요한 추가 조사 및 재발 방지책을 모색하기 바란다.공매도는 특정 기업의 주가가 내려갈 것으로 예상될 때 투자자가 증권사 등에서 해당 종목의 주식을 빌려서 매도한 뒤 나중에 주가가 내려가면 다시 매입해 차익을 남기는 투자 방식이다. 이런 기법은 고평가되거나 이상 과열 현상을 보이는 종목에 대한 과도한 거품을 막고 주가조작 세력의 시세조종을 억제하는 등 순기능이 적지 않지만, 개인과 기관 간에 대주 상환기간, 담보 비율 등에 큰 차이가 있는 등 불공정 경쟁 논란도 일으켜 왔다. 일단 금융당국이 선의의 투자자를 보호하고 기관과 개인 간의 '기울어진 운동장'을 시정하기 위해 올 상반기까지 공매도를 전면 금지하겠다고 지난해 11월 밝힌 뒤 금지 조치가 이어져 오고 있다. 이번 조사에서 고의든 미필적 행위든 글로벌 IB의 불법 공매도가 적지 않았음이 확인된 만큼 공매도 시스템 전반에 대한 신속한 개선 조치가 이뤄져야 할 것이다.금감원은 기관 투자자의 자체 전산을 통해 무차입 공매도를 차단하고, 중앙 시스템을 통해 모든 주문을 재검증하는 것을 골자로 한 공매도 전산화 방안을 지난달 발표했다. 이런 이중 검증시스템의 시행을 위해선 자본시장법 개정이 필요하고 시스템 구축에도 1년가량이 소요될 것으로 예상된다고 한다. 오는 7월로 예정돼 있던 공매도 재개 시점은 이런 제도 보완책의 진척 상황과 맞물려 검토되어야 한다. 다만 공매도 전면 금지가 오래될 경우 글로벌 스탠더드에서 멀어지고 글로벌 시장에서의 신뢰 하락 우려도 일각에서 제기되는 만큼 제도 개선을 서둘러 완료할 필요가 있다."
    },
    {
        "title": "QLC낸드서 'AI칩 2라운드'…“올해 생산량 26% 증가”",
        "date": "2024.05.06. 오후 2:21",
        "content": "트렌드포스, 1330억개 출하 예측AI용 서버에 필수 낸드로 손꼽혀삼성·SK, 기술력 앞세워 승부수\n\n\n\n삼성전자의 QLC 기반 SSD 제품. 사진 제공=삼성전자[서울경제] 지난해 사상 최악의 부진을 겪었던 낸드플래시 시장이 고부가 쿼드러플레벨셀(QLC) 제품으로 반등을 노리고 있다. 생성형 인공지능(AI) 기술을 개발하는 ‘빅테크’ 기업들이 정보 저장 장치를 하드디스크에서 QLC 낸드 기반의 솔리드스테이트드라이브(SSD)로 교체하는 움직임에 맞춰 칩 회사들도 제품 생산에 속도를 올리고 있다.\n\n\n\n6일 시장조사 업체 트렌드포스에 따르면 올해 QLC 낸드 출하량(8Gb 환산 기준)은 1329억 900만 개에 이를 것으로 전망된다. 지난해 출하량인 1053억 7000만 개보다 26.13% 증가한 수치다. 현재 낸드 업계의 주력 상품인 트리플레벨셀(TLC) 낸드는 올해 6561만 9600개의 칩이 출하될 예정이다. 지난해와 비교하면 증가율이 8.87%에 그친다. QLC 제품 반등이 낸드 업계의 업황 개선을 더욱 빠르게 이끌고 있다는 이야기다.QLC 낸드는 한 개의 기억 소자에 4개의 비트(0 또는 1)를 저장할 수 있는 기술이다. TLC는 세 개의 비트를, 멀티레벨셀(MLC)과 싱글레벨셀(SLC)은 각각의 소자에 2개와 1개의 비트를 넣을 수 있다. QLC는 같은 단수의 낸드라도 더 많은 정보를 저장할 수 있다는 장점이 있다.올해 QLC 제품 출하량이 급증하고 있는 것은 AI 열풍 때문이다. 특히 생성형 AI를 다루는 빅테크 기업들이 QLC SSD를 원하고 있다. 생성형 AI용 기억 장치는 엄청난 양의 데이터를 저장할 수 있어야 하는데 되도록이면 단위 면적당 더 많은 정보를 기억하면서 전력까지 줄일 수 있는 ‘가성비’ 좋은 제품을 찾고 있는 것이다.\n\n\n\nSK하이닉스의 자회사 솔리다임의 QLC 기반 SSD 제품. 사진 제공=솔리다임낸드 제조사들은 QLC SSD가 AI 고객사를 위한 최적의 제품이라고 강조한다. SK하이닉스 관계자는 “QLC 기반 SSD는 동일 용량의 하드디스크와 비교했을 때 사용 공간을 10분의 1로 줄이면서 전력은 5분의 1로 줄일 수 있다”고 설명했다.QLC 제품의 단점은 안정성과 수명으로 지적된다. 따라서 한 개의 소자에 4개의 비트를 저장하기 위한 정교한 프로그램이 필요하고 수명을 보장할 수 있는 소재와 설계 기술이 필요하다.세계 양대 메모리 회사인 삼성전자와 SK하이닉스는 고급 QLC 기술로 올해 AI용 SSD 시장을 겨냥한다. 삼성전자는 올 하반기 280단대 9세대 낸드를 QLC 방식으로 생산할 예정이다. SK하이닉스는 자회사 솔리다임의 QLC 기업용 SSD(eSSD)는 물론 내년에 300테라바이트(TB) 제품으로 제품군을 확대할 계획이다. 김광진 한화투자증권 애널리스트는 “QLC 기반 eSSD는 AI 서버에서 가격과 성능을 고려했을 때 하드디스크를 대체하기에 가장 적합한 제품”이라며 “그간 계륵으로 평가받았던 솔리다임의 활용 가치가 재평가되는 계기가 될 것”이라고 분석했다."
    },
    {
        "title": "日 밸류업 이후 고배당 ETF가 반응···“韓도 따라갈 것”",
        "date": "2024.05.06. 오후 2:05",
        "content": "연분배율 5% 육박 고배당 상품 주목해야日, 밸류업 프로그램 이후 고배당 ETF 인기“삼성전자 등 다수 기업 배당 여력 확대돼”\n\n\n\n정부의 밸류업 프로그램 가이드라인 발표 이후 국내 고배당 상장지수펀드(ETF)에 주목해야한다는 지적이 나온다.일본 밸류업 프로그램 정책 실 시 이후 배당과 주주환원을 통해 저평가 해소에 초점을 맞춘 액티브 ETF가 등장했고, 일본 투자자들이 고배당 ETF를 매수하며 시장의 시장에 주주환원 자체가 하나의 테마로 자리잡았다는 설명이다.6일 한국거래소에 따르면 국내 대표 고배당 상품에는 ‘ARIRANG 고배당주’, ‘TIMEFOLIO Korea플러스배당액티브’, ‘HANARO 고배당’, ‘KBSTAR 고배당’, ‘KOSEF 고배당’, ‘TIGER 금융 200’, ‘KODEX 배당가치’ 등이 있다.ARIRANG 고배당주 ETF의 분배율은 5.56%에 달하는데 연초대비(YTD) 수익률도 14.7%다. TIMEFOLIO Korea플러스배당액티브도 5.5% 연분배율에 YTD 수익률이 10% 안팎이다.이들 종목은 올해 정부의 밸류업 프로그램 추진과 함께 저PBR(주가순자산비율)주로 분류된 금융주·자동차주 등 상승의 수혜를 봤다.ARIRANG 고배당주 상품을 보면 은행·금융주의 비중이 65% 이상이다. 여기에 기아, 삼성카드, SK텔레콤 등 통신·소비재·유틸리티 등 섹터로 균형을 꾀했다.시장에서는 강제성 있는 정부의 밸류업 프로그램 내용이 더해지면 주가가 한층 더 탄력받을 것을 기대했으나, 지난 2일 정부 가이드라인 발표에서 기업 자율성을 강조하면서 다소 분위기가 싸늘해진 게 사실이다.다만 일본의 사례를 보면 결국에는 배당수익률이 높은 ETF가 가장 좋은 성과를 낼 것이라는 전망이다.KB증권은 “벤치마킹한 일본을 보면 기업가치 제고 정책이 실제 기업의 행동으로 연결됐을 때 주가가 강세를 보였다”고 밝혔다.신규 ETF 상품 자체가 드문 일본에서도 지난해 말 상장된 주식형 ETF도 ‘일본 고배당 액티브’ 상품일 정도로 배당 관련 상품에 대한 선호도가 높고, 국내 증시에서도 비슷한 분위기가 펼쳐질 것이라는 얘기다.증권업계 관계자는 “밸류업 프로그램이라는 정부 정책이 촉발시키긴 했지만, 국내 1위 종목인 삼성전자를 포함해 다수의 기업들이 연말 배당뿐만 아니라 중간 배당까지 하면서 배당 여력을 높이고 있다”며 “기업들이 주주 환원을 위해 배당 규모를 키우는 트렌드는 한층 더 강화될 것”이라고 전망했다.한편, 강제성 여부와 관계없이 정부의 이번 가이드라인 발표 자체로 투자자들에게 선택지를 부여해 의미가 있다는 분석도 있다.한화자산운용 관계자는 “밸류업 프로그램에 참여하는 기업과 참여하지 않는 기업이 구분되는 것만으로도 투자자의 기업에 대한 평가가 진행된다. 기업 스스로 배당을 확대하고 주주가치 제고를 이행하는 기업들은 주가 측면에서 긍정적인 영향을 미칠것”으로 전망했다."
    },
    {
        "title": "“실적에 비해 싸다”…‘개미 사랑’ 네카오 주가 꿈틀",
        "date": "2024.05.06. 오후 2:02",
        "content": "[사진 출처=연합뉴스]개인 투자자들이 꾸준히 매수해온 네이버, 카카오 주가가 반등을 시도 중이다.6일 한국거래소에 따르면 직전 거래일인 지난 3일 네이버 주가는 전 거래일 대비 3.07% 오른 19만4600원에 마감했다. 네이버 주가는 올해 들어 약 13% 빠졌지만 탄탄한 실적이 공개되며 최근 반등세로 접어들었다.네이버는 올 1분기 연결 매출액 2조5261억원, 영업이익 4394억원을 기록했다고 3일 밝혔다. 매출은 1분기 기준 최대, 영업이익은 역대 최대치다.중국 이커머스 플랫폼인 알리익스프레스, 테무 등이 급격히 침투해오는 상황에서도 시장 전망을 웃도는 깜짝 실적을 낸 것이다.호실적을 확인한 외국인과 기관은 쌍끌이 매수에 나섰다. 3일 하루에만 외국인은 네이버 주식을 913억원, 기관은 560억원 순매수했다. 반면 지난 4월 한 달 동안 네이버를 2188억원 순매수했던 개인은 3일 1464억원 털어내며 차익 실현에 나섰다.네이버의 향후 실적 전망도 긍정적이다. 금융정보업체 에프앤가이드에 따르면 올해 연간 영업이익 전망치는 전년 대비 14.74% 늘어나는 1조7082억원이다.임희석 미래에셋증권 연구원은 “광고 정상화와 비용 효율화에 힘입어 올해 네이버 영업이익은 시장 전망치를 6% 웃돌 걸로 전망된다”며 “목표가를 29만원으로 종전 대비 12% 높인다”고 말했다.대표적인 성장주인 카카오에 대한 기대감도 커지고 있다. 지난 2일 공정거래위원회는 카카오·카카오엔터테인먼트가 SM의 최대주주가 된 기업결합을 조건부 승인했다. 앞서 지난해 3월 카카오는 SM 주식 공개매수로 총 39.98%의 지분을 확보해 대주주가 됐다.주가 상승을 저해하던 불확실성 요소가 해소되자 지난 3일 카카오는 전 거래일 대비 1.86% 오른 4만9200원에 거래를 마쳤다.카카오는 오는 9일 1분기 실적을 발표할 예정이다. 에프앤가이드에 따르면 카카오 1분기 영업이익 전망치는 전년 동기 실적 대비 78.75% 늘어난 1271억원이다.네이버, 카카오 등 인터넷 업종의 낙폭이 실적에 비해 과도했다는 분석도 나온다.이경민 대신증권 연구원은 “인터넷 업종은 최근 저점에서 벗어나 분위기 반전을 모색 중”이라며 “단기 등락이 좀 더 이어진다면 박스권 매매 측면에서 여전히 단기 매수대응이 가능하다”고 말했다.한편 국내 증시가 ‘어닝 서프라이즈’를 기록하고 있어 당분간 실적에 따른 이익 모멘텀에 집중해야 한다는 분석이 나온다.강재현 SK증권 연구원은 “프리뷰 기간 중 1분기 실적 컨센서스가 조정돼 호실적에 대한 수익률 보상이 강화되고 있다”고 짚었다."
    },
    {
        "title": "또 걸렸다…개미 울리는 '불법 공매도' 2110억원 규모 적발",
        "date": "2024.05.06. 오후 12:02",
        "content": "총 과징금 1000억원 넘길 수도\n\n\n\n챗gpt를 통해 생성한 이미지금융감독원이 글로벌 투자은행(IB) 9곳의 총 2112억원 규모 불법 공매도 거래를 적발했다. 이중 총 1168억원어치 무차입 공매도를 벌인 IB 두 곳에 대해선 약 540억원대 과징금을 부과하겠다고 사전 통지했다. 금감원의 총 14곳 IB 불법 공매도 전수조사가 마무리되면 총 1000억원대에 달하는 과징금 처분이 이뤄질 수 있다는 전망이 나온다.  9개 IB에서 2112억원 규모 불법 공매도 발견…'추가 조사 중'6일 금감원은 국내 공매도 거래 규모 상위 14개사 중 9개사에서 2112억원 규모 불법 공매도 혐의를 발견했다고 밝혔다. 이들은 2021년부터 2023년 말까지 카카오와 호텔신라를 비롯해 총 164개 종목에 대해 불법 공매도를 벌인 것으로 드러났다. 금감원은 작년부터 14개 IB에 대해 불법 공매도 전수 조사를 벌이고 있다. 이중 크레디트스위스(CS)와 노무라증권 등 2곳에 대해선 총 1168억원 규모 불법 공매도 거래를 적발했다. 지난 1월 총 540억원어치 무차입 거래를 발각한 이후 628억원어치를 추가로 찾아냈다는 설명이다. 두 증권사는 총 34개 종목에 대해 불법공매도를 친 것으로 집계됐다. 이외 이름이 알려지지 않은 5개사에 대해선 20개 종목에 대해 388억원 규모 불법 공매도 혐의를 발견했다. 금감원 고위 관계자는 \"아직 조사가 마무리된 것이 아니다\"라며 \"조사 과정에서 위반금액 규모나 종목 등 결과가 더 늘어날 수도 있다\"고 말했다.  크레딧스위스에만 수백억원 과징금 통지…또 '역대 최고' 되나금감원은 크레딧스위스와 노무라엔 불법 공매도 혐의에 대해 총 540억원 규모 과징금을 부과하겠다고 사전 통지한 것으로 알려졌다. CS 싱가포르법인과 한국법인엔 수백억원대 과징금을, 상대적으로 위반금액 규모가 적은 노무라는 수십억원 규모 과징금을 추진하는 것으로 전해졌다. CS에 대한 과징금 규모가 금감원의 양정 수준에서 결정되면 역대 공매도 과징금 중 최고액이 될 전망이다. 국내 주식 총 101개 종목을 약 400억원 규모로 무차입 공매도했다가 적발된 BNP파리바가 작년 12월 과징금 총 190억원을 부과받은 게 기존 최고 액수다. CS는 BNP파리바보다도 위반금액이 커 과징금 규모 또한 더 클 수 있다는 게 금융투자업계의 예상이다. CS에 대한 최종 과징금 규모는 금융위원회 산하 증권선물위원회에서 확정된다. 나머지 5곳도 '조사 중'…총 1000억원대 과징금 예상도금감원은 나머지 IB 다섯 곳에 대해선 조사를 벌이고 있다. 위반이 확인된 글로벌IB에 대해선 신속히 제재절차에 착수할 계획이다. 함용일 금감원 부원장은 \"검찰 고발 여부는 현재로선 예단할 수 없다\"며 \"개별 사안에 따라 고의성 등을 따져 결정할 것\"이라고 말했다. 해외 당국과도 협조한다. 대규모 불법 공매도 거래는 주문 대부분이 홍콩·싱가포르 등 해외 IB와 자산운용사 등을 통해 이뤄져서다. 금감원은 이달 중 홍콩 주요 글로벌IB와 현지 간담회를 통해 한국 공매도 제도와 전산시스템 개선 추진 사항 등을 설명하고 외국인 투자자들의 의견을 들을 예정이다. 금융투자업계에선 조사가 마무리되면 총 과징금 규모가 1000억원대에 달할 수 있다는 예상도 나온다. 금감원 고위 관계자는 \"불법 공매도 과징금은 고의성을 비롯해 위반금액 규모, 위반을 통한 이득 규모, 주문 체결율 등에 따라 규모가 달라진다\"며 \"위반금액의 최대 100%까지도 과징금을 물릴 수 있다\"고 설명했다."
    },
    {
        "title": "글로벌IB 불법 공매도 전수조사…9개사 2천억원 규모 적발",
        "date": "2024.05.06. 오후 12:00",
        "content": "금감원, 작년 11월 특별조사단 출범 후 전수조사 중간결과 발표\n\n\n\n금융감독원(CG)[연합뉴스TV 제공]    (서울=연합뉴스) 채새롬 오지은 기자 = 작년 글로벌 IB(투자은행)의 불법 공매도 적발을 계기로 전수조사에 나선 금융감독원이 총 9개사에서 2천112억원에 달하는 불법 공매도를 적발했다.     금융당국은 글로벌 IB에 대해 추가 조사가 완료되는 대로 신속히 제재 절차에 착수하고, 공매도 전산화 등 공매도 제도 개선을 진행할 방침이다.    금융감독원은 국내 공매도 거래 상위 글로벌 IB 14개사를 대상으로 2021년 5월 공매도 재개 이후 작년 말까지 불법 공매도를 전수조사한 결과 9개사가 164개 종목에서 총 2천112억원 규모의 불법 공매도를 한 혐의를 발견했다고 6일 밝혔다.     금감원은 앞서 작년 10월 글로벌 IB인 BNP파리바·HSBC(556억원), 올해 1월 A·B사(540억원)에 대해 불법 공매도를 적발했다고 밝힌 바 있다.     이번 전수조사 결과에서 A·B사의 위반 규모가 1천168억원으로 확대됐고, 나머지 5개사도 388억원 규모의 불법 공매도를 한 사실이 추가로 적발됐다.     이번 조사 결과는 중간(잠정) 결과로, 추가 조사 진행에서 위반 규모와 위반내용이 변동될 수 있다.     금감원 조사에 따르면 글로벌 IB들은 잔고 관리 시스템상 실무적인 오류, 한국 공매도 법규에 대한 이해 부족 등으로 무차입 공매도를 저지른 것으로 나타났다.     외부에 대여하거나 담보 제공된 처분제한 주식에 대해 반환이 확정된 후에 매도주문을 제출해야 하지만 확정 전 매도주문을 제출하거나, 차입을 확정하기 이전에 매도 주문을 제출하는 방식으로 무차입 공매도가 발생했다.     내부 부서 간 주식대차 과정에서 이미 대여된 주식을 타 부서에 매도하는 등 소유주식을 중복으로 계산하거나, 보유잔고를 확인하지 않고 주문을 제출하는 등 수기 입력 과정에서 무차입 공매도가 일어나기도 했다.     함용일 금감원 부원장은 \"전반적으로 미공개 정보나 불공정거래와 연계된 불법 공매도보다는 잔고 관리와 관련한 문제가 많았다\"며 \"당국이 검사·조사 자원을 집중적으로 쏟았기 때문에 이처럼 대규모 적발이 이뤄졌다\"고 설명했다.    금감원은 최초 불법 공매도를 적발한 BNP파리바와 HSBC에 대해서는 과징금(265억원) 부과 및 검찰 고발 조치를 완료했고 나머지 IB들에 대해서도 추가 조사가 완료되는 대로 신속히 제재 절차에 착수하겠다고 밝혔다.    금감원은 홍콩 등 해외 금융당국과 불법 공매도 조사와 관련한 협력 및 국제공조도 강화하고 있다고 설명했다.     홍콩 감독당국과 조사 관련 이슈를 상시적으로 논의하는 실협력 채널을 마련했고, 반기별로 화상회의를 실시해 공매도 관련 주요 현안에 대해 논의하기로 했다. 국제증권감독기구 다자간양해각서에 따라 필요시 자료 징구 및 조사 공조 등 협조도 요청한다.    금감원은 이달 중 홍콩 주요 글로벌 IB와의 현지 간담회를 통해 국내 공매도 제도 및 전산시스템 개선 추진 사항도 설명할 예정이다.     금감원은 외국 투자자들이 직접전용주문(DMA)을 활용해 불법 공매도를 한다는 의혹과 관련해 \"DMA는 일반주문 방식에 비해 주문의 적정성 확인을 간소화한 주문 제출 방식으로, 금감원 조사 및 거래소 모니터링 대상에 포함된다\"며 \"위반 혐의 발견 시 조사 및 조치하고 있다\"고 설명했다.     금감원은 앞서 지난달 24일 기관 투자자의 자체 전산을 통해 무차입 공매도를 차단하고, 중앙 시스템을 통해 모든 주문을 재검증하는 것을 골자로 한 공매도 전산화 방안을 마련했다.     시행을 위해서는 법 개정이 필요하고, 시스템 구축에도 12개월가량이 소요되는 만큼 오는 7월로 예정돼 있던 공매도 재개 시점은 늦춰질 것이라는 관측이 나온다.    srchae@yna.co.kr"
    },
    {
        "title": "올들어 목표주가 상향 1위는…HD현대일렉·한미반도체 '3배 껑충'",
        "date": "2024.05.06. 오전 8:10",
        "content": "AI반도체 열풍에 수요 증가 기대로 전기장비株 목표주가 일제 인상효성화학 업황 둔화로 32% 낮춰…엔터업종 줄하향 \"어도어 사태 여파\"\n\n\n\n상장사 (PG)[장현경 제작] 일러스트(서울=연합뉴스) 이민영 기자 = 올해 들어 국내 상장사 중 목표주가 상향 조정폭이 가장 큰 종목은 어디일까?    6일 금융정보업체 에프앤가이드에 따르면 2일 기준 증권사 3곳 이상이 목표주가를 제시한 281개 종목 중 지난해 말 대비 목표주가가 상향 조정된 종목은 163개로 집계됐다.    이 가운데 평균 목표주가가 가장 많이 올라간 종목은 HD현대일렉트릭으로, 지난해 말 10만3천917원에서 2일 29만5천900원으로 184.8% 상향 조정됐다.    인공지능(AI) 반도체 열풍에 반도체 신규 공장 설립과 AI 데이터센터 증가로 전기장비 수요가 늘어날 것으로 예상되면서 전기장비 관련 기업의 실적 개선 기대감이 커진 영향으로 풀이된다.    조연주 미래에셋증권 연구원은 \"HD현대일렉트릭은 북미 시장에서의 전력 변압기 매출 강세가 지속되면서 섹터 주도주로서 강한 실적을 보여줬다\"며 \"데이터센터 등 미국 전기 수요 추가 확대 모멘텀에 따라 구글, 메타를 포함한 빅테크 기업의 데이터센터 납품 문의가 지속\"되는 점을 긍정적인 요인으로 꼽았다.    목표주가가 두 번째로 많이 상향된 종목은 한미반도체로 1위와 차이가 근소하다. 한미반도체는 반도체 업황 회복에 따른 실적 개선 기대감에 평균 목표주가가 지난해 말 7만5천원에서 이달 21만3천333원으로 184.4% 올랐다.    3위는 지역난방공사로 같은 기간 3만3천333원에서 6만4천원으로 92.0% 올랐다.    뒤이어 LS에코에너지(83.1%), 한글과컴퓨터(77.6%), LS ELECTRIC(71.1%), 한화에어로스페이스(61.6%), 효성중공업(61.5%) 등 순으로 상향 조정 폭이 컸다.    HD현대일렉트릭을 포함해 LS에코에너지, LS일렉트릭, 효성중공업 등 전기장비 관련 4개 종목이 목표주가 상승률 상위 10개 종목에 이름을 올렸다.    반면 같은 기간 목표주가가 가장 많이 하향 조정된 종목은 효성화학으로 나타났다. 평균 목표주가가 지난해 말 12만3천333원에서 2일 8만3천333원으로 32.4% 하락했다.    이진명 신한투자증권 연구원은 효성화학에 대해 \"주력 제품인 파이프용 폴리프로필렌(PP) 업황이 중국 부동산 경기 부진으로 둔화하고, 중국산 물량 유입에 따른 경쟁 심화로 적자가 지속되고 있다\"며 \"여전히 업황 불확실성이 존재하는 가운데 2분기에는 적자 폭이 확대될 것\"이라고 분석했다.    JYP엔터테인먼트는 목표주가가 15만1천원에서 10만2천500원으로 32.1% 낮아져 두 번째로 조정폭이 컸다.    뒤이어 F&F(-30.8%), 펄어비스(-30.7%), 한화솔루션(-28.8%) 등 순으로 하향 폭이 컸다.    와이지엔터테인먼트는 8만1천원에서 5만9천750원으로 26.2% 내렸으며, 에스엠도 15만63원에서 11만2천714원으로 24.9% 낮아져 하락률 상위 10개 목록에 이름을 올렸다.    그간 음반 시장 성장 둔화와 아티스트 신규 활동 부재 등으로 엔터테인먼트 기업 실적에 대한 우려가 있었는데, 최근 하이브-어도어 사태 이후 엔터업종 전반의 투자 심리가 더욱 악화한 상태다.    지인해 신한투자증권 연구원은 \"1분기 엔터업종은 아티스트 신규 활동 부재 등으로 실적이 저조했다\"며 \"2분기에는 아티스트 컴백에 대한 기대감에 투자 심리가 회복되고 있었으나, 지난달 하이브가 민희진 어도어 대표를 상대로 경영권 탈취 및 외부 접촉 의혹을 제기하며 감사에 착수했다는 소식에 발동이 걸렸다\"고 설명했다.    이어 \"센티멘털 측면에서는 인적 리스크 악화, 멀티 레이블에 대한 의구심 확대로 부정적이나, 펀더멘털 측면에서는 최악을 가정한 시나리오는 이미 반영한 상황\"이라며 \"이번 사태가 마무리될 때까지 큰 주가 변동성은 불가피하나 엔터업종의 방향성은 2분기를 기점으로 호전될 것\"이라고 내다봤다.    mylux@yna.co.kr"
    },
    {
        "title": "기업도 자영업자도 고금리에 무릎…은행 부실채권 매각 2배이상 늘었다",
        "date": "2024.05.06. 오전 12:14",
        "content": "고금리 장기화·경기침체 여파은행 NPL 매각 144% 늘어1분기에만 벌써 1조7300억\n\n\n\n [사진=연합뉴스]고금리 장기화와 경기침체 여파로 기업과 자영업자들의 자금난이 가중되면서, 은행권의 부실채권(NPL) 매각 규모도 큰 폭으로 늘어난 것으로 나타났다. 올해 1분기 매각 규모가 작년보다 두 배 이상 증가한 데 이어 2분기는 1분기 보다도 더욱 늘어날 것으로 예상된다. 매물 공급이 증가함에 따라 인수 참여자들도 늘어나며 NPL 시장이 더욱 활기를 띨 전망이다.5일 삼일PwC 분석 보고서에 따르면, 올해 1분기 국내 11개 주요 은행(하나·경남·KB국민·IBK기업·NH농협·대구·부산·KDB산업·수협·신한·우리)의 NPL 매각 규모는 전년 동기 대비 144% 증가한 약 1조7300억원으로 집계됐다. 2분기에는 1분기보다도 46.82% 늘어난 2조5400억원 수준의 물량이 대기 중인 것으로 나타났다.연간 NPL 매각 규모도 최근 가파른 증가세다. 지난 2021년 2조9800억원에서 2022년 2조3600억원으로 감소했던 NPL 매각 규모는 지난해 5조4300억원 기록하며 2배 이상 급증했다. 올해는 1, 2분기 모두 작년보다도 더욱 크게 늘며 시장 공급이 크게 확대되는 모양새다.2021년부터 올해 1분기까지 은행별 NPL 매각 규모를 살펴보면, IBK기업은행이 총 3조4500억원 수준으로 가장 큰 것으로 나타났다. 해당 기간 은행별 누적 매각 규모 비중은 IBK기업은행(27.6%)이 가장 컸으며, 하나은행(12.1%), 우리은행(10.8%), 신한은행(8.8%)이 뒤를 이었다.NPL 시장 규모가 커지는 것은 고금리 장기화로 자금난을 겪는 기업들과 자영업자들의 연체가 빠르게 늘면서 은행들이 자산건전성을 유지하기 위해 대거 매각에 나섰기 때문으로 분석된다. 고금리 부담으로 일부 소상공인·자영업자들이 담보로 잡혔던 아파트들도 잇따라 매물로 나오고 있는 것으로 전해졌다.은행들은 회수 가능성이 낮아지는 채권을 전문회사에 할인해 매각하거나, 아예 상각하는 방식으로 처리한다.\n\n\n\n김병국 삼일PwC 파트너는 “코로나19 팬데믹 때 금융기관들의 자산 규모가 커졌는데 고금리 상황 지속으로 기업과 자영업자들의 자금 사정이 어려워지면서 NPL이 쏟아지고 있다”며 “특히 2분기 시중은행 NPL 규모는 2조5000억원 이상으로 역대급이 될 것”이라고 설명했다.투자은행(IB)업계에서는 NPL 매물이 쏟아지면서 시장이 이를 사들인 뒤 되팔아 수익을 올리는 전업사들 우위의 환경으로 바뀌고 있다는 분석도 나온다.2021년부터 올해 1분기까지 NPL 인수 규모는 연합자산관리(유암코·UAMCO)가 가장 컸다. 유암코의 인수금액은 2021년 이후 전체 NPL 시장의 약 41.1%의 비중을 차지하고 있는 것으로 나타났다. 이어 하나F&I(24.2%)와 대신F&I(17.8%) 순이었다.올해 1분기에는 유암코(39.3%)가 1위, 하나F&I(24.2%)가 2위, 대신 F&I(17.8%)가 3위로 집계됐다. 우리금융F&I(12.1%), 키움F&I(6.6%)가 뒤를 이었다. 우리금융F&I의 경우 우리종합금융과 합산한 수치다.시장 규모가 커지면서 새로 NPL 전업사 설립을 추진하거나, NPL 펀드를 조성하는 등 투자은행 업계에서도 시장 공략에 나서고 있다. 공급과 인수 참여자가 늘며 큰 장이 설 것이라는 전망이 나오는 이유다. 매물 공급 증대로 복수의 금융지주사들이 전업사 설립을 추진하는 등 시장 참여자들이 늘어날 전망이다.이런 가운데 금리인상에 따른 부담과 매각 물량이 늘면서 작년 상반기까지 상승 추세였던 매각가율은 다소 낮아지는 모습이다.실제 지난해 1분기 95.4%에 달하던 NPL 매각가율은 올 1분기 기준 86% 수준으로 줄었다.김병국 파트너는 “부동산 경기 호황으로 85%에 육박했던 법원 경매 평균 낙찰가율이 올해 2월 기준 67.7% 수준까지 떨어진 것과 비교했을 때 NPL 매각가율이 당분간 하향 곡선을 그릴 가능성이 높아 보인다”고 설명했다."
    }
]