[
    {
        "title": "밸류업 실속 챙기려면…\"경영진 보상과 연계한 인센티브 필요\"",
        "date": "2024.05.02. 오후 6:29",
        "content": "거래소 '밸류업 2차 세미나' \"신뢰 확보 위해 이사회 책임 충분히 설명해야\"학계 \"증시 밸류업으로 연결하려면 거버넌스 관련 비재무지표 중요\"상장사들 \"가이드라인 경쟁 유발해 어느 정도 강제성 지녀\" 주장\n\n\n\n[한국거래소 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 밸류업 가이드라인에 따라 자율적으로 공시되는 기업가치 제고계획이 신뢰성을 확보하기 위해선 해당 기업 이사회의 책임과 결정 사항에 대한 충분한 설명이 뒷받침돼야 한다는 제언이 나왔다.    또한 밸류업의 실질적인 이행을 담보하려면 경영진의 보상체계와 연계한 인센티브가 필요하다는 주문도 나왔다.    이왕겸 미래에셋자산운용 책임투자전략센터장은 2일 서울 여의도 한국거래소에서 열린 '한국 증시 도약을 위한 기업 밸류업 지원방안 2차 세미나'에서 \"자율 공시인 만큼 신뢰성에 대한 문제가 있을 수 있다\"며 \"이를 보완하기 위해 이사회 책임 및 승인, 결정 사항 등에 관한 내용을 충분히 설명하는 자료가 있으면 좋겠다\"고 밝혔다.    또한 가이드라인에 포함된 비재무지표와 관련해 \"어떤 정보들이 중요한 비재무 정보인지 신중하게 선별해 공시돼야 한다\"며 \"경영자 입장에서 중요하게 보는 것들이 어떤 것인지에 대한 추가 정보가 '사업 내용이나 경쟁 환경'에 담긴다면 중요한 정보가 될 수 있을 것\"이라고 말했다.    이 센터장은 \"공시 주기와 세부 방안도 잘 디자인돼야 한다\"며 \"12월 말 결산 법인 등의 사업 보고서가 나오는 시점과 비슷한 시점에 기업가치 제고계획 공시가 나오면 이용자들 입장에서 정보 활용이 용이할 것\"이라고 덧붙였다.    이승근 국민연금공단 주주권행사1팀장은 \"기업가치 제고계획이 형식적인 것에 그치지 않고 실질적으로 잘 수립되고 활용돼야 한다\"며 \"이를 위해 경영진의 보상 체계가 기업가치 제고 계획과 연계돼 실질적인 이행을 담보하는 인센티브가 돼야 한다\"고 강조했다.    그러면서 \"기업가치 제고 계획이 전체 주주를 위한 것이 되도록 사외이사의 역할을 확대하고, 이사회 시각에서 실질적이고 진솔한 평가와 분석이 필요하다\"고 지적했다.    학계 대표로 나온 정준혁 서울대 법학전문대학원 교수는 \"기업에 자율성을 주고 (공시할) 지표들을 기업들이 임의로 선택할 수 있는 점은 상당히 바람직하다\"며 \"거버넌스 관련 비재무지표를 중요시해야 기업 밸류업이 증시 밸류업으로 연결될 수 있다\"고 말했다.    한편 기업들은 이번 가이드라인이 기업 간 경쟁을 유발할 수 있다는 점에서 어느 정도의 강제성이 있다고 주장했다.    박현수 고영테크놀러지 경영기획실장은 \"가이드라인이 강제성을 지니면 형식적으로만 하게 될 것\"이라며 \"현재 자율적 공시를 통해서도 밸류업에 참여한 기업은 선한 기업이 되고, 미참여 기업은 시장에서 어떻게 보여질지 부담감을 가질 수 있어 어느 정도 강제성을 띠고 있다고 본다\"고 설명했다.    천기성 CJ제일제당 재경실 부사장은 기업의 과거 주주가치 노력에 대해서도 평가가 필요하고, 가이드라인을 업종별로 세분화할 필요가 있다고 주문했다.    한편 정은보 거래소 이사장은 개회사에서 \"밸류업 프로그램은 건전한 시장 압력(Market Pressure)을 통한 기업의 자발적인 참여에 기반을 두고 있다\"며 \"단기적인 가시적 성과보다는 장기적인 기업 문화로 정착될 수 있도록 긴 호흡을 가지고 지원하겠다\"고 말했다.    금융위원회와 한국거래소, 자본시장연구원 등 유관기관은 이날 오후 거래소 콘퍼런스홀에서 열린 밸류업 2차 세미나에서 주기적으로 기업가치 제고 계획을 자율적으로 공시하도록 권고하는 밸류업 가이드라인을 공개했다.    가이드라인은 모자회사 중복상장이나 상장사 대주주의 비상장 개인회사 보유 등 기업지배구조 개선에 관해서도 자율공시를 하도록 권고했다.    가이드라인에 따르면 목표나 계획을 달성하지 못해도 기업가치 제고 계획은 일종의 예측정보라 불성실공시 제재를 피할 수 있고, 급격한 경영환경 변화로 목표 변경이 불가피한 경우 정정공시로 목표를 수정할 수도 있다.     거래소는 상장공시시스템(KIND)에 통합 페이지를 신설해 공시현황, 투자지표 등 기업 밸류업 관련 정보를 한 번에 제공할 예정이다.    아울러 9월까지 밸류업 지수를 개발한 뒤 연내 지수 연계 상장지수펀드(ETF) 등 금융상품을 출시한다는 계획이다.    mylux@yna.co.kr"
    },
    {
        "title": "밸류업 가이드라인에 증권업계 \"2% 부족…당근이나 채찍 필요\"(종합)",
        "date": "2024.05.02. 오후 6:23",
        "content": "\"중장기적 방향성 유효하지만…세제 혜택이나 강제성 뒷받침돼야\"증시도 실망감, 금융주 하락…\"세제 혜택 기다려봐야\" 신중론도\n\n\n\n밸류업 지원방안 2차 세미나(서울=연합뉴스) 김소영 금융위원회 부위원장이 2일 오후 서울 여의도 한국거래소에서 열린 기업 밸류업 지원방안 2차 세미나에서 축사하고 있다. 2024.5.2 [금융위원회 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 조성흠 임은진 기자 = 정부가 2일 기업가치 제고를 위해 상장사들에 주기적으로 관련 계획을 자율 공시하도록 하는 내용의 '기업 밸류업 지원방안 가이드라인'을 내놨으나 금융투자업계는 '자율'에 방점이 찍힌 대책에 큰 기대를 하지 않는 분위기다.    지난 2월 1차 가이드라인에 비해 모자회사 중복 상장(쪼개기 상장)과 대주주의 비상장 개인회사에 대한 이익 이전(터널링)에 대한 공시 권고 등 구체적 내용이 추가됐음에도 여전히 '당근'이나 '채찍' 없이는 말뿐인 대책에 그칠 것이라는 우려에서다.    자산운용업계 관계자는 \"예상은 했지만, 금일 발표된 밸류업 프로그램에는 세제 혜택에 대한 언급이 빠져 아쉽다\"며 \"밸류업 프로그램이 실효성을 보이려면 기업들이 밸류업과 관련해 책임감을 느끼게 하는 방법이 필요해 보인다\"고 지적했다.    증권업계 관계자 역시 \"기업가치 제고 측면에서 중장기적인 방향성 및 실행 방안 제시는 유의미하다\"면서도 \"기업 자율에 상당 부분 의존하고 있어 시장 참여자의 즉각적인 반응을 이끌어 내기에는 아쉬운 부분이 있다\"고 말했다.    익명을 요구한 한 업계 관계자는 \"1차 가이드라인 때도 구체성이나 강제성 부족에 대한 지적이 나왔는데도 이번에도 변한 게 없다\"며 \"가이드라인이 있다고 한들 과연 이를 따를 기업이 있을지 매우 의문\"이라고도 했다.    이날 주식시장에서도 기업 밸류업 지원방안의 수혜주로 꼽히는 금융주들이 큰 폭으로 하락했다.    김대욱 하나증권 연구원은 이에 대해 \"(기업 참여를 위한) 세제 혜택의 구체적 가이드라인이 발표되지 않았고 여전히 자율성에 맡기고 있다는 점에서 실망감이 발생했다\"고 설명했다.    다만, 추후 결정될 세제 혜택 여부에 대한 기대감도 없지는 않았다.    상장기업의 한 관계자는 \"현재 발표대로라면 얼마나 큰 변화가 있을지 의문이 없지는 않다\"면서도 \"이달 중에 정부가 세제 지원책을 결정하겠다고 한 만큼 그 부분에 대한 기대를 갖고 지켜보는 것이 맞을 것\"이라고 말했다.    금융투자협회도 이번 가이드라인에 대해 기대감을 나타냈다.    서유석 금융투자협회장은 \"코리아 디스카운트 해소를 위한 트리거가 될 것\"이라며 \"성공적인 제도의 안착을 위해서는 긴 호흡을 가지고 중장기적인 관점에서 꾸준하게 추진해나가는 것이 무엇보다 중요하다\"고 말했다.    그는 \"상장기업을 중심으로 기업가치 제고에 목표를 둔 '기업 밸류업'에 더해 협회와 금융투자업계는 투자자, 증권산업, 자산운용산업 등 자본시장 전반적인 측면에서 도움이 될 수 있도록 최선의 노력을 다하겠다\"고 덧붙였다.    이날 금융위원회와 한국거래소, 자본시장연구원은 한국거래소 서울사옥에서 기업 밸류업 지원을 위한 2차 공동 세미나를 열고 기업가치 제고 계획 가이드라인을 공개했다.    가이드라인에 따르면 상장사들은 연 1회 등 주기적으로 기업가치 제고 계획을 자율적으로 공시해야 한다.    아울러 '쪼개기 상장' 이슈가 있는 경우 모회사 주주의 권익 보호를 위한 계획을 설명하거나 물적분할 후 분할 자회사를 비상장 완전자회사로 유지하는 계획을 밝힐 수 있다고 권고했다.    '터널링'의 경우 상장사와 비상장 개인회사 간 이해상충 우려를 해소하기 위한 정확한 사실관계나 향후 계획을 설명할 수 있다고도 제안했다.    금융당국은 이번 가이드라인을 이르면 이달 중 최종 확정해 가능한 기업부터 참여할 수 있도록 할 계획이다.     그러나 기업들의 참여를 유도할 세제 혜택은 검토 중이라는 이유로 이날 공개하지 않았다. 또한 공시 계획을 달성하지 못하더라도 불성실공시법인 지정 대상은 아니라는 것이 당국의 입장이다.    josh@yna.co.kr"
    },
    {
        "title": "한풀 꺾인 AI株…엔비디아 성적표만 쳐다본다",
        "date": "2024.05.02. 오후 6:17",
        "content": "AMD 어닝쇼크에 주가 급락브로드컴·ASML 등도 약세22일 엔비디아 실적이 관건이 기사는 국내 최대 해외 투자정보 플랫폼 한경 글로벌마켓에 게재된 기사입니다.글로벌 증시를 뜨겁게 달군 인공지능(AI) 테마의 열기가 한풀 꺾이는 분위기다. 관련 기업의 1분기 실적이 높아진 시장 기대치를 충족시키지 못하면서다. 월가에서는 오는 22일로 예정된 엔비디아의 실적 발표가 AI 관련주 주가 흐름의 분수령이 될 것으로 내다보고 있다.\n\n\n\n1일(현지시간) 미국 뉴욕증시에서 반도체기업 AMD 주가는 8.91% 내린 144.27달러에 거래를 마쳤다. 브로드컴(-4.42%)과 엔비디아(-3.89%), ASML(-2.25%) 등도 하락했다. 이 여파로 필라델피아반도체지수는 3.54% 내린 4507.7에 마감했다. 지난 3월 8일 고점인 5165.8을 기록한 이후 이날까지 12.73% 하락했다.AMD의 1분기 실적이 시장 눈높이를 충족하지 못하며 AI 관련주를 끌어내렸다. AMD는 1분기 매출이 54억7000만달러, 주당순이익(EPS)은 0.62달러를 기록했다고 밝혔다. 시장 추정치 54억6000만달러와 0.61달러에 부합했다. AMD는 올해 AI 칩 매출 목표를 40억달러라고 제시했는데, 이것이 시장 기대치(50억~60억달러)를 크게 밑돌며 실망 매물이 쏟아졌다.지난 1월 제시한 목표치(35억달러)보다 5억달러 높여 잡았지만 시장에서는 AMD가 엔비디아의 대항마가 되려면 더 가파른 성장이 필요하다고 봤다. 실적 발표 이후 뱅크오브아메리카(BoA)는 AMD의 목표주가를 기존 195달러에서 185달러로 내렸다.AI 서버 제조업체인 슈퍼마이크로컴퓨터도 상황은 비슷했다. 지난달 30일 장 마감 후 슈퍼마이크로컴퓨터는 1~3월(회계연도 기준 3분기)에 매출 38억5000만달러를 기록했다고 밝혔다. 이는 1년 전(12억8000만달러)보다 200.78% 증가한 것이다. 하지만 월가 기대치 39억9000만달러에는 미치지 못했고 이날 주가는 14.03% 급락했다. 지난 3월 중순 최고점(1188달러)과 비교해 주가는 37.88% 하락했다.증권가는 이달 22일로 예정된 엔비디아의 실적 발표에 주목하고 있다. 그동안 랠리를 주도해온 엔비디아의 실적에 따라 테마의 방향성이 정해질 것이란 관측에서다.증권가에서는 엔비디아가 올해 1분기 5.60달러의 주당순이익을 거뒀을 것으로 추정하고 있다. 3개월 전 전망치(주당 4.82달러)보다 16.2% 높아진 수치다."
    },
    {
        "title": "외인 ‘바이 코리아’…‘반도체·車·뷰티’ 1조원대 폭풍 매수",
        "date": "2024.05.02. 오후 6:16",
        "content": "6거래일간 1조2621억 순매수SK하이닉스·현대차 등 담아5월 코스피, 박스권 장세 보일 듯AI산업 주춤…반도체株 상승 제한 \n\n\n\n 코스피지수가 2700선을 되찾기 위해서는 외국인 투자자들이 지갑을 열어야 한다는 진단이 힘을 얻고 있는 가운데 최근 외국인 자금은 자동차주, 화장품주 등으로 쏠리는 모양새다.   2일 한국거래소에 따르면 외국인은 지난달 24일 이후 6거래일 동안 코스피시장에서 1조2621억원의 매수 우위를 나타냈다. 4월 15~23일 1조2276억원어치를 내다판 이후 비슷한 규모를 다시 사들인 것이다.   외국인은 국내 증시에서 현·선물 동반 4거래일 연속 순매수세를 지속했다. 세부적으로는 반도체(SK하이닉스)와 더불어 자동차(현대차·기아), 뷰티(아모레퍼시픽·에이피알) 등을 순매수했다.   외국인 순매수가 진행된 지난달 24~30일 외국인은 현대차의 주식을 2045억원어치 사들이며 전체 주식시장에서 가장 높은 매수세를 기록했다. 기아는 1203억원으로 2위였다. 현대차와 기아의 외국인 합산 순매수 대금은 3248억원으로 3위 셀트리온의 890억원 대비 3배를 넘는다.   반도체를 제외한 국내 증시는 최근 한 달 간 약 2조6321억원의 증익(12개월 선행 기준)이 나타났다. 전반적으로 자동차, 금융과 같은 밸류업 수혜 섹터의 증익이 눈에 띄었다. 화장품, 의류, 완구, 필수소비재, 조선의 경우 이익 전망치 상승률이 가팔랐다. 업종별로 보면 디스플레이(38.1%), 호텔·레저(24.4%), 반도체(16.6%), 조선(11.6%), 자동차(8.3%)가 상향 조정됐다.   증시 전문가들은 5월 국내 주식 비중의 '소폭 확대'를 예상하면서 \"지수 자체의 추가 상승보다 섹터별 접근이 유효한 환경\"이라고 입을 모았다.   하이투자증권 신희철 연구원은 \"인공지능(AI)산업에 대한 낙관론 훼손에 시가총액이 큰 반도체 섹터의 상승이 제한되면서 지수의 추가 상승 여력은 미약하다\"며 \"매크로 요인 완화 및 증익 속 하방 역시 막히면서 지수는 박스권 형태를 보일 확률이 높다\"고 내다봤다. 이어 \"밸류업 가이드라인을 소화하면서 수혜 정도가 강한 관련 업종 혹은 1·4분기 실적시즌을 소화하며 증익이 전망되는 섹터로의 접근이 유효하다\"고 진단했다.   KB증권 이은택 연구원은 \"지난해 실적장세에서는 반도체, 기계 등 경기민감주가 주도권을 잡고 있었다\"며 \"올해는 실적 개선 폭이 연말로 갈수록 커지는 방산·우주, 화장품, 호텔·레저, 건강관리, 배터리 등을 꼽을 수 있다\"고 조언했다.   그는 또 \"최근 달러 강세뿐만 아니라 위안화 대비 원화가 약세인 환경은 중국인 관광객 유입에 긍정적 영향을 줄 가능성이 있다\"며 \"최근 중국인의 한국 관광 트렌드를 살펴보면 1위 쇼핑 품목은 화장품으로 관련 기업들의 수혜가 예상된다\"고 전했다."
    },
    {
        "title": "\"SNS 빅데이터 살펴보면 뜨는 종목 보인다\"",
        "date": "2024.05.02. 오후 6:07",
        "content": "투자 고수를 찾아김성혁 더블유자산운용 CIO \"화장품株 실적개선 이어질 것2차전지株는 아직 고평가\"\n\n\n\n“골디락스(뜨겁지도 차갑지도 않은 최적 상태) 구간에선 강세인 종목이 더 오르는 경향이 있습니다.”김성혁 더블유자산운용 최고투자책임자(CIO·사진)는 지난 1일 “이 같은 분위기가 연말까지 이어질 것”이라며 “안정적 실적을 내는 업종을 눈여겨봐야 한다”고 말했다. 그는 1994년생으로 국내 자산운용업계 최연소 CIO에 이름을 올린 인물이다. 김 CIO가 운용에 참여한 펀드의 최근 3년 누적 수익률은 78%에 달한다. 같은 기간 코스피지수 누적 상승률(-14%)을 92%포인트 앞섰다.그가 이런 관점에서 주목하는 업종은 화장품이다. 코스맥스와 한국콜마는 1분기 영업이익이 전년 동기 대비 각각 178.5%, 207% 증가할 전망이다. 개별 브랜드로는 색조 화장품의 아이패밀리에스씨, 기초 제품의 클리오 등의 실적이 개선될 것으로 예상된다.정부의 ‘기업 밸류업 프로그램’ 수혜주로는 은행주를 꼽았다. 정부의 정책 방향 제시에 가장 적극적으로 따를 수밖에 없고, 주주 환원 의지를 적극적으로 나타내고 있다는 관점에서다.4대 금융지주(KB금융·신한지주·우리금융지주·하나금융지주) 중에선 신한지주를 눈여겨보고 있다. 상대적으로 덜 오른 주가, 견조한 1분기 실적 등에서 다른 지주보다 투자 매력이 높다고 분석했다.투자에 유의해야 할 업종으로는 2차전지주를 꼽았다. 올해 주가 하락에도 불구하고 여전히 고평가돼 있다는 게 그의 분석이다. 김 CIO는 “실적 전망치가 내려오고 있어 주가수익비율(PER)이 30배 이하로 떨어지기 전까지는 투자에 주의해야 한다”고 말했다.김 CIO는 SNS 지표도 투자에 적극 활용한다. 그는 월요일 아침마다 2시간 정도 인스타그램, 틱톡, 트위터 등을 살펴본다. 인공지능(AI) 챗봇 ‘챗GPT’로 코드를 짜서 포털의 검색 트렌드도 분석한다. 김 CIO는 “불닭볶음면으로 주가가 급등한 삼양식품 사례처럼 SNS를 통해 뜨는 종목을 예측할 수 있다”고 말했다."
    },
    {
        "title": "5월도 '박스피'…탈출구는 반·전·차",
        "date": "2024.05.02. 오후 6:06",
        "content": "증권가, 최상단 2800대 제시\"금리 불확실성…공격 베팅 부담\"삼성전기·현대일렉 등 실적개선세소외업종에도 순환매 기회유틸리티·의류업종 등 주목1분기 상장사들이 호실적을 기록한 가운데 5월 코스피지수가 최고 2800 안팎을 기록할 것이란 증권가 예상이 나왔다. 지난달 고금리·고환율 충격으로 지수가 한 차례 꺾인 뒤 반등하고 있지만, 고금리 상황이 장기화될 가능성이 높아 상승 폭은 제한될 것이란 분석이다. 반도체, 전력기기, 자동차 등 실적이 탄탄한 업종 중심으로 선별해야 한다는 조언이 나왔다. ○금리 우려에 ‘박스피’ 전망\n\n\n\n2일 금융투자업계에 따르면 주요 증권사들은 5월 코스피지수 상단을 2800 수준으로 제시했다. NH투자증권이 2600~2830을 제시해 가장 상단이 높았고, △삼성증권 2550~2800 △키움증권 2550~2800 △KB증권 2600~2820 △대신증권 2600~2820 등도 비슷한 전망치를 제시했다.이날 코스피지수가 2683.65에 마감한 것을 고려하면 4.3%가량 더 상승할 여력이 남았다고 본 것이다. 다만 3월 말 코스피지수가 이미 2746.83까지 올랐던 점을 고려하면 ‘박스권’이란 분석이 나온다.유승민 삼성증권 글로벌투자전략팀장은 “실적 시즌 중 코스피지수는 박스권 등락을 이어갈 것”이라고 했다. 김유미 키움증권 연구원도 “거시경제 불확실성이 여전히 높아 5월 증시에서 공격적 베팅은 부담”이라고 했다.전문가들은 1분기 상장사들이 호실적을 기록하고 있지만 미국 중앙은행(Fed)의 금리 인하가 지연되면서 코스피지수 상승 폭이 제한될 것이라고 내다봤다. 에프앤가이드에 따르면 1분기 실적을 발표한 상장사 71곳 가운데 절반인 36곳이 영업이익 컨센서스(증권사 예상치 평균)를 10% 이상 웃돈 것으로 나타났다.호실적에도 불구하고 지난달 코스피지수는 미국 채권금리와 원·달러 환율이 급등하면서 3월 말 2746.83에서 지난달 17일 2584.18까지 밀렸다. 미국 물가 상승률이 여전히 높아 금리 인하 지연을 넘어 추가 인상까지 할 수 있다는 우려가 나오면서다. 이경수 메리츠증권 리서치센터장은 “현재의 고금리 수준이 얼마나 오래 지속될 수 있는지 시장의 관심이 집중되고 있다”며 “금리 영향은 증시에 이미 많이 반영돼 하반기로 갈수록 기업 실적이 더 영향을 미칠 것으로 본다”고 했다. ○“실적 탄탄한 반도체, 자동차 등 집중”전문가들은 박스권에서도 실적이 탄탄한 반도체·자동차·전력기기 등 주도주는 여전히 매수할 만하다고 조언했다.삼성증권은 실적 개선 기대가 커진 종목으로 SK하이닉스, 삼성전기, HD현대일렉트릭, HD한국조선해양 등을 꼽았다. 인공지능(AI) 반도체 수요 확대로 반도체주와 전력기기주의 실적 개선이 지속되고, 고환율 장세로 조선주들도 실적 개선이 이어질 것이란 분석이다.대신증권은 반도체 외에도 2분기 실적 전망이 상향 중인 유틸리티, 증권, 화장품·의류 업종도 주목해야 한다고 했다. 증시의 반도체 쏠림 현상이 완화되면 그동안 소외된 업종에서 순환매 기회가 생긴다는 예상이다.외국인도 지난달 고금리, 고환율에도 불구하고 국내 증시에서 실적 개선주를 사들였다. 지난달 외국인은 유가증권시장에서 3조3726억원어치를 순매수했다. 연초 이후 4개월 연속 매수 우위다. 호실적을 기록한 삼성전자(2조1118억원)와 현대차(8030억원)가 외국인 순매수 1, 2위였다."
    },
    {
        "title": "자율 공시 강조했지만…재계 \"한국판 블랙리스트 우려\"[자본시장 밸류업, 머니 대이동]",
        "date": "2024.05.02. 오후 6:05",
        "content": "거래소 홈페이지에 참여기업 공개불참 상장사에 사실상 압박 될듯\n\n\n\n김소영 금융위원회 부위원장이 2일 오후 서울 여의도 한국거래소에서 열린 기업 밸류업 지원방안 2차 세미나에서 축사하고 있다. 연합뉴스[서울경제] 금융위원회와 한국거래소가 당초 하반기로 예정됐던 밸류업 자율 공시 시행 시기를 이달로 대폭 앞당기면서 상장사의 고심도 깊어지고 있다. 정부는 기업들의 자율에 맡겨 공시하는 기업들을 중심으로 리스트를 작성해 알리겠다는 입장이지만 다른 한편으로는 시장에서 밸류업에 동참하지 않는 기업들을 ‘블랙 리스트’에 올릴 수 있다는 우려도 커지고 있다.거래소는 이달부터 기업별 공시와 투자 지표 등을 한 번에 확인할 수 있는 ‘기업 밸류업 통합페이지’를 개설할 계획이다. 밸류업 자율 공시에 참여하는 기업들을 일목요연하게 정리해 투자자들에게 효율적인 정보를 전달하기 위해서다. 밸류업 ‘화이트 리스트’로 참여하지 않는 기업들에 시장의 압력을 가해 보다 많은 기업들이 기업가치 제고 계획에 동참하게 만들겠다는 취지다.다만 업계에서는 화이트 리스트가 ‘블랙 리스트’로 변질될 가능성에 촉각을 곤두세우고 있다. 밸류업 프로그램 참여 기업 명단을 제공하는 것은 참여하지 않는 기업들의 명단 공개와 다름없다는 것이다. 투자자들이 밸류업 프로그램에 동참하지 않는 기업 명단을 만들어 유포하고 이에 대해 거센 압박이 있을 경우 자율성에 기반한 밸류업 프로그램이 사실상 강제성을 띤다는 지적이다.실제 중국에서도 이와 유사한 사례가 나온 바 있다. 중국 증권가에서는 배당에 인색한 86개의 기업 목록이 명단으로 작성돼 퍼졌다. 재계의 한 관계자는 “경쟁사가 밸류업 프로그램에 동참하게 되면 투자자들의 요구가 더욱 거세질 것”이라며 “이런 압박이 강해지게 되면 사실상 강제적인 조치가 될 수 있다”고 말했다. 이어 “불성실 공시 법인으로 지정될 가능성은 낮지만 대내외 경제가 불확실한 상황에서 목표 투자 지표 등을 공시했다가 지키지 못했을 때는 투자자들로부터 소송을 당할 수 있는 점도 우려되는 상황”이라고 덧붙였다."
    },
    {
        "title": "비재무지표도 공시…쪼개기 상장땐 모회사 주주보호책 내놔야 [자본시장 밸류업, 머니 대이동]",
        "date": "2024.05.02. 오후 6:03",
        "content": "<상>첫 단추 끼운 밸류업-옥석 가리기 시험대대주주 소유 비상장사 정보 공시내부거래 꼼수 이전 '터널링' 차단장기 가치제고 관련 정보도 요구예측정보는 면책조항···부담 없어\"확실한 인센티브·페널티도 필요\"\n\n\n\n김소영 금융위원회 부위원장이 2일 오후 서울 여의도 한국거래소에서 열린 기업 밸류업 지원방안 2차 세미나에서 축사하고 있다. 사진 제공=금융위원회\n\n\n\n[서울경제] 금융 당국이 2일 발표한 밸류업 공시 가이드라인에 이른바 ‘쪼개기 상장’ 등 비재무제표 관련 내용까지 담도록 한 것은 기업 지배구조 문제가 코리아 디스카운트 주요 요인 중 하나라고 판단했기 때문이다. 2022년 LG화학이 알짜 배터리 사업부를 물적 분할해 LG에너지솔루션을 상장한 것이나 카카오가 카카오뱅크·카카오페이 등을 줄줄이 상장한 사례 등은 지배구조 문제로 한국 증시가 저평가를 받은 대표적인 사례로 꼽힌다.정부도 다양한 지배구조 이슈 중에서도 모·자회사 중복 상장 문제를 콕 짚었다. LG에너지솔루션 사례처럼 성장성 높은 사업 부문을 물적 분할해 자회사를 상장할 경우 모회사 일반 주주 권익을 보호·증진할 수 있는 방안을 내놓을 것을 제안했다. 그렇지 않으면 분할 자회사를 비상장 완전 자회사로 유지하겠다는 계획을 투자자들에게 설명할 필요성이 있다는 것이다. 지배주주나 특수관계인이 비상장 개인 회사를 통해 상장사 이익을 이전하는 ‘터널링’과 관련해 정확한 사실관계나 향후 계획 등도 투자자에게 설명하는 게 필요하다고 정부는 짚었다.이날 발표된 밸류업 가이드라인의 가장 큰 특징은 이런 비재무적 정보와 함께 미래 지향적인 사안을 공시 대상으로 요구하고 있다는 점이다. 재무 정보는 과거 실적에 대한 정보인 만큼 기업가치를 정확하게 평가하려면 기업이 중장기적인 목표를 제시하고 계획 수립과 이행하는 과정을 살펴보는 것이 중요하다. 거래소 공시 규정에도 이미 예측 정보와 관련한 면책 규정이 마련돼 있는 만큼 기업 부담도 크지 않다는 설명이다. 정부는 목표 변경이 불가피하다면 정정 공시도 할 수 있다고 강조했다. 앨릭스 에드먼스 런던비즈니스스쿨 교수는 이날 자본시장연구원과의 대담에서 밸류업에 대해 “기업이 투명하지 않아 정보가 없으면 불확실성으로 가치가 저평가될 수 있다”며 “기업이 장기적인 가치 제고 계획을 공시하고 원하는 투자자들에게 실적 이상 정보를 제공하는 것은 바람직한 방향”이라고 말했다.\n\n\n\n관건은 기업들이 자율적인 밸류업 공시에 얼마나 적극적이고 빠르게 호응할 것인지다. 이번 가이드라인은 공시 참여는 물론이고 작성 내용까지 모두 기업 자율이다. 일본은 지난해 3월부터 자율적인 공시를 유도했으나 지난해 말까지 상장사의 26% 정도만 참여했다. 공시 기업 수가 늘어나면서 올해 3월 말 기준 45%로 늘었으나 공시가 정착되기까지는 오랜 시간이 걸렸다.정부는 이달 중 가이드라인을 확정하고 준비되는 기업부터 공시에 나설 것으로 기대하고 있으나 아직 구체적인 일정은 확실하지 않다. 기업들이 관심을 보이고 있지만 아무리 빨라도 2~3개월이 걸릴 것이라는 전망이 나온다. 몇몇 대기업이 앞장서야 다른 기업들도 조금씩 참여할 가능성이 크다.일단 정부는 밸류업 자체가 긴 호흡으로 꾸준하게 추진하는 과제인 만큼 서두르지 않겠다는 방침이다. 이날 박민우 금융위 자본시장국장은 “급하게 공시하는 것보다 자율적으로 제대로 계획을 수립해 제대로 공시하는 것이 중요하다”며 “진정성 있는 공시가 좋은 시장 평가를 받고 투자로 이어지는 등 선례가 나와야 한다”고 말했다.다만 투자자가 비교해야 할 지표가 많아 판단할 수 있는 기준이 모호하다는 우려도 적지 않다. 가령 숫자로 비교할 수 있는 재무지표 항목에서도 주가순자산비율(PBR)·주가수익비율(PER) 등 시장 평가 지표, 자기자본이익률(ROE) 등 자본 효율성 지표, 배당 및 자사주 소각 등 주주 환원 지표 가운데 어떤 지표를 내세울지도 기업 자율이다. 적자 기업일 경우 영업이익이 마이너스라 PBR이나 PER 등을 입력할 수 없는데 이 경우 매출·이익 증가율 중심으로 작성할 수 있다. 그만큼 기업 자율에 무게를 둔 것이지만 투자자에 혼선을 초래할 여지도 있다.이 때문에 자율성도 좋지만 확실한 페널티와 인센티브가 필요하다는 목소리도 나온다. 오랫동안 저평가된 코리아 디스카운트를 해소하고 국내 투자자들이 투자를 늘리려면 결국 세제 등 확실한 인센티브가 있어야 한다는 것이다. 당국은 구체적인 검토가 마무리되는 대로 세제 지원 방안을 발표한다는 계획이다.이준서 한국증권학회장(동국대 경영학과 교수)은 “배당 등 세제 관련 내용 없이는 시장에 미치는 영향이 크지 않겠지만 당국의 밸류업 의지를 재확인했다는 데 의미가 있다”며 “자율성에 기반을 둔 밸류업과 별개로 상장 요건 등을 강화해 좀비 상장사에 대한 퇴출이 이뤄져야 훨씬 효과적인 대책이 될 수 있다”고 지적했다."
    },
    {
        "title": "이사회 전문성 강화…연내 '밸류업 ETF' 출시 [자본시장 밸류업, 머니 대이동]",
        "date": "2024.05.02. 오후 6:01",
        "content": "■밸류업 프로그램 향후 계획은이달부터 이사회 교육 프로그램 실시중소기업 대상 밸류업 맞춤 컨설팅도\n\n\n\n한국거래소 서울 사무소. 사진 제공=거래소\n\n\n\n[서울경제] 한국거래소가 주가순자산비율(PBR) 등 목표 투자 지표 공시 이외에도 한국 증시 저평가(코리아 디스카운트)의 주범으로 지목된 ‘거수기’로 전락한 이사회 역량 강화를 위한 교육도 지원한다. 이사회 중심으로 기업가치 제고 계획을 세우고 추진한다는 것에 기업들이 부담을 느끼자 이를 해결하겠다는 설명이다.거래소는 이달 말부터 사외이사를 포함한 이사회를 대상으로 전문성 강화를 위해 간담회와 교육 프로그램을 실시할 계획이다. 이사회 중심 경영은 외국인투자가가 가장 주목하는 부분 중 하나다. 이사회가 오너의 독단적인 경영을 견제하고 합리적인 의사 결정 구조를 확립하는 데 기여할 수 있기 때문이다. 거래소 고위 관계자는 “실제 해외 투자 기관들은 한국에서 이사회 중심 경영이 제대로 되고 있지 않다고 지적하는 경우가 많다”고 말했다.다만 좋은 취지에도 불구하고 이사회 중심 경영이 확립될지는 미지수라는 지적도 나온다. 중소기업은 이사회 경영을 중심에 놓기에는 여건이 너무 부실하고 대기업은 되레 오너의 경영권 방어 수단이 필요하다는 입장이다. 상장사의 한 관계자는 “같은 상장사여도 중소기업과 대기업 여건이 너무 격차가 크다”며 “대기업은 밸류업을 명분 삼아 행동주의 펀드의 공격이 거셀 수밖에 없는 만큼 대응 카드가 절실하고 상대적으로 코스닥 업체는 이사회의 독립성이 취약한 경우가 많아 문제”라고 짚었다.시장에 관심이 큰 밸류업지수는 이전 로드맵대로 9월까지 나온다. 또 이 지수와 연계한 상장지수펀드(ETF)도 연내 출시한다는 게 당국 방침이다. 정부는 우수 밸류업 기업을 중심으로 외인 자금을 더 활발하게 유치하겠다는 의지를 수차례 밝혀왔다. 투자 업계의 한 관계자는 “밸류업으로 시장에서 주목 받은 종목들은 금융·보험·증권 등 대표적인 저PBR 업종”이라며 “PBR이 낮은 종목 중심으로 지수를 개발할 경우 성장주들은 상대적으로 소외받을 수 있는 만큼 이런 점 등을 고려해 지수에 편입할 기업을 선별할 필요성이 있다”고 짚었다."
    },
    {
        "title": "코스피, 파월 발언 무난히 소화하며 약보합 마감",
        "date": "2024.05.02. 오후 5:59",
        "content": "2일 코스피지수는 5월 연방공개시장위원회(FOMC) 회의를 비교적 안정적으로 소화하며 약보합 마감했다.\n\n\n\n2일 국내 증시는 코스피와 코스닥 모두 소폭 하락 출발했다. 서울 을지로 하나은행 본점 딜링룸 전광판에 주가와 환율 등 여러 지수 현황이 게시되고 있다.  사진=허영한 기자 younghan@이날 코스피지수는 전 거래일 대비 1.45포인트(0.17%) 내린 2683.65에 거래를 마쳤다. 이날 지수는 13.02포인트(0.48%) 내린 2679.04로 출발했다. 외국인이 27억원, 개인이 1388억원을 각각 순매수했다. 기관은 1418억원을 홀로 팔아치웠다.시가총액 상위 종목 중에선 NAVER(2.39%), 삼성SDI(2.19%), 기아(1.36%), 삼성전자(0.65%), LG화학(0.62%) 등이 올랐다. 이와 달리 KB금융(-4.37%), 삼성생명(-3.09%), 하나금융지주(-2.90%), 삼성물산(-2.66%), 신한지주(-1.82%) 등은 하락했다.업종별로 보면 섬유의복(2.50%)과 종이목재(1.25%), 음식료품(0.95%), 전기가스업(0.46%) 등이 상승했다. 반면 보험(-2.91%), 금융업(-2.06%), 유통업(-1.51%) 등 업종은 떨어졌다.이재원 신한투자증권 연구원은 \"코스피는 뚜렷한 매수세가 없었다. 전날 휴장일 하락했던 미국 주식시장 영향에 혼조세였다\"며 \"금리 인상 우려 불식에 인터넷과 게임, 바이오 등 성장주가 반등했다. 한화에어로스페이스 실적 예상치 하회 영향에 매물 출회됐던 방산 업종은 반등했다. 뚜렷한 자금 유입이 부재했는데, 애플 등 빅테크 실적과 밸류업 세미나 등 주요 일정에 대기하는 흐름이었다\"고 평가했다.코스닥지수는 전장 대비 1.45포인트(0.17%) 내려 867.48을 기록했다. 이날 지수는 3.15포인트(0.36%) 떨어진 865.78로 출발했다. 외국인과 기관이 각각 685억원, 155억원어치를 팔아치웠고, 개인은 990억원을 순매수했다.시가총액 상위 종목 중에선 삼천당제약(7.55%), 리노공업(4.89%), 에스엠(2.90%), 솔브레인(2.48%) 등이 올랐다. 반면 신성델타테크(-7.66%), HLB(-4.34%) 등은 떨어졌다. 이 연구원은 \"코스닥은 경제지표 혼재에 보합세였다. 지수 방향성 부재에 개별 이슈에 집중하는 테마주 장세가 귀환했다\"고 했다.이날 서울 외환시장에서 원·달러 환율은 전 거래일 대비 6.1원 내린 1375.9원으로 마감했다."
    },
    {
        "title": "‘밸류업 가이드라인’ 공개한 금융당국…자본연 “페널티 없어도 자발적 참여 가능”",
        "date": "2024.05.02. 오후 5:54",
        "content": "상장기업 패널들은 부담감 내비치기도\n\n\n\n 2일 한국거래소에서 열린 ‘기업 밸류업 지원방안 2차 세미나’에서 패널 토론이 진행되고 있다. [김정석 기자]기업 밸류업 세미나에서 자본시장연구원이 밸류업 프로그램의 ‘페널티 부재 우려’가 기우라는 입장을 내놨다.2일 한국거래소에서 열린 ‘기업 밸류업 지원방안 2차 세미나’에서 이효섭 자본시장연구원 금융산업실장은 “기업 가치 제고 계획에 페널티가 없다는 우려에 대해 생각이 다르다”며 “시장경제매커니즘에서 가장 세련되고 비용 효율적인 페널티가 건전한 피어 프레셔(동조 압력)일 것”이라고 밝혔다.이 실장은 “기업가치 제고 계획 자율 공시에 엄격한 페널티를 부여하면 이 밸류업 공시가 진정성있게 이루어지지 않을 것”이라며 “한 기업이 주주환원 의사를 밝히면 경쟁 기업들이 따라서 동참할 가능성이 크다”고 말했다.패널 토론에 참여한 상장기업 대표들은 한목소리로 기업 가치 제고 공시에 대한 부담감을 지적했다. 천기성 CJ제일제당 재경실 부사장은 “기업 입장에서 사업보고서 연간 4번 공시, 기업 지배구조서 공시, 그리고 2026년부터는 ESG 공시를 해야 한다”며 “여기에 더불어 기업가치 제고 계획을 또 공시하고 평가받는 것은 상당한 부담이 아닐 수 없다”고 아쉬움을 드러냈다.코스닥 상장사의 일원으로 참석한 박현수 고영태크놀러지 경영기획실장은 “코스닥 기업은 자본 환원을 실행하기 어려운 자본 규모를 가졌거나 고성장을 추구하는 기업들이 많다”며 “고성장을 추구하기 위해서는 상당한 투자를 해야 하는데 주주환원을 본격적으로 하기에는 어려울 수 있기에 눈높이에 맞는 평가를 해야 코스닥 기업들이 부담감을 덜 수 있을 것”이라고 토로했다.정부를 향해 당부를 하는 패널도 있었다. 박선영 동국대학교 교수는 “밸류업 프로그램이 제대로 정착하기 위해서는 특정 산업의 정책적 리스크를 최소화하는 것이 중요하다”며 “횡재세 같은 이슈가 벌어지면 한국 주식 시장의 매력도가 떨어질 수밖에 없다”고 일갈했다.해외 기관투자자의 입장을 대변한 김현정 JP모건 주식부문 대표는 다양한 주주와 소통하는 사외이사와 금융 전문성을 갖춘 사외이사의 중요성을 강조하기도 했다."
    },
    {
        "title": "에코프로 어쩌나…올 1분기 298억 적자 털썩",
        "date": "2024.05.02. 오후 5:53",
        "content": "에코프로 본사 전경. 사진제공=에코프로[서울경제] 에코프로(086520)가 연결 기준 올해 1분기 298억 원의 영업손실을 냈다고 2일 공시했다. 지난해 1분기(1823억 원 영업이익)에 비해 적자전환한 것이다.매출은 같은 기간 2조644억 원에서 1조206억 원으로 50.6% 감소했다.대표적인 계열사인 양극재 제조 기업 에코프로비엠(247540)은 간신히 흑자를 냈다. 에코프로비엠의 1분기 영업이익은 67억 원으로 전년 동기 대비 93.8% 감소했다. 매출은 9705억 원으로 51.7% 줄었다."
    },
    {
        "title": "AI·로봇 ETF서도 '액티브' 통했다…올 수익률 톱4 휩쓸어",
        "date": "2024.05.02. 오후 5:49",
        "content": "엔비디아·MS 등 빅테크 편입 확대수시로 종목 바꿔 변화에 대응 주효'타임폴리오 글로벌AI' 26.6% 최고전체 액티브ETF 자산 46.4조···올 20%↑\n\n\n\n연합뉴스[서울경제] 상장지수펀드(ETF) 시장이 성장하면서 보다 적극적인 운용이 가능한 액티브 ETF에 관심이 커지는 가운데 인공지능(AI)·로봇 분야에서도 액티브 상품들이 두드러진 성과를 기록한 것으로 나타났다. 빠르게 성장하고 주도주가 급변하는 시장일수록 종목 변경의 자율성이 큰 액티브 전략이 주효했다는 분석이다.2일 코스콤 ETF 체크에 따르면 올들어 AI·로봇에 투자하는 ETF 11종 중 ‘TIMEFOLIO 글로벌AI인공지능액티브’가 26.57% 상승해 수익률 1위를 차지했다. ‘TIGER 글로벌AI액티브’가 19.34%로 뒤를 이었고 ‘HANARO 글로벌생성형AI액티브(16.92%)’ ‘KoAct글로벌AI로봇액티브(15.57%)’ 등 수익률 상위 1~4가 일제히 액티브 전략을 사용한 것으로 조사됐다.액티브 ETF란 시장 상황에 따라 편입 종목을 빠르게 선택해 기초지수 대비 초과 수익을 노리는 상품이다. ETF 활성화 방안으로 2017년 채권형 상품이 처음 등장했다. 패시브 ETF가 기초지수를 90% 이상 추종해야 하는 반면 액티브 ETF는 70%만 추종하되 운용력의 재량으로 초과 수익을 추구한다. 다만 그만큼 패시브 대비 상대적으로 변동성이 크다.수익률 상위권을 차지한 상품들은 대부분 엔비디아·마이크로소프트·구글 등 글로벌 AI 시장을 주도하는 종목 비중을 높인 반면 국내 AI·로봇 기업들을 주로 편입한 ETF는 상대적으로 부진한 모습을 보였다.특히 2022년 오픈AI의 챗GPT 등장 이후 성능이 개선된 생성형AI 언어 모델이 대거 나오고 이를 구동하는 반도체 시장도 지형도가 바뀌는 등 불과 1~2년 사이 시장이 급변하면서 투자에서도 이런 상황과 트렌드를 얼마나 빠르게 반영하는지가 중요해지고 있다는 분석이다. 액티브 전략이 성과를 낸 것도 이런 흐름을 반영한다는 게 전문가들의 설명이다.\n\n\n\n실제 타임폴리오자산운용의 TIMEFOLIO 글로벌AI인공지능액티브는 AI 산업 발전에 대한 수혜가 전망되는 하드웨어와 소프트웨어 대표 글로벌 기업에 투자하는 상품으로 AI 산업을 주도하는 글로벌 빅테크뿐 아니라 슈퍼마이크로컴퓨터·버티브·암(ARM)·팔란티어 등의 비중을 시장 변화에 따라 적절히 변경했다. 또 HD현대일렉트릭과 한미반도체 등 연초 급등한 국내 기업들도 편입 비중을 조절하면서 지난해 5월 상장 이후 90%에 달하는 수익률을 기록했다.금융투자 업계에서는 기초지수 변경 기준에 따라 분기 혹은 반기 등 일정 기간에만 편입 종목 비중을 변경할 수 있는 패시브 ETF에 비해 수시로 종목 비중을 바꾸고 편·출입이 가능한 액티브 전략이 점점 더 확대되고 있다. 한국거래소에 따르면 액티브 ETF 순자산은 2022년 말 12조 4396억 원에서 2023년 말 38조 6460억 원으로 3배 이상 급증했다. 전체 ETF 순자산이 같은 기간 2배가 채 늘지 않은 점을 감안하면 빠른 성장세다.올 들어서도 액티브 ETF 순자산은 지난달 30일 기준 46조 4481억 원으로 지난해 말(38조 6460억 원) 대비 20% 증가했다. 연초 이후 국내에 상장된 ETF 유형은 액티브가 56%로 패시브(44%)에 비해 되레 더 많다. 특히 최근에는 테슬라 등 특정 기업을 기초자산으로 커버드콜 전략을 통해 일정한 배당을 확보하면서 기초자산을 액티브 전략으로 운용하는 상품이 많아지고 있다. 이정빈 신한투자증권 연구원은 “장기로 보면 액티브의 성과는 패시브 펀드를 밑돌았지만 경기 회복 국면과 금융 장세에서는 반대였다”며 “강세장에서 펀드 매니저의 능동적 종목 편입이 액티브 ETF의 성과로 이어지고 있다”고 분석했다.이는 세계적인 추세이기도 하다. 신한투자증권에 따르면 전 세계적으로 액티브 ETF 비중은 1%에 불과하지만 최근 1년 새 수급은 35%를 기록했다. 박우열 신한투자증권 연구원은 “올 들어 액티브 ETF는 우수한 성과를 기록하면서 투자자들의 관심이 급증하고 있다”며 “이러한 현상은 국내뿐만 아니라 세계적인 추세”라고 강조했다.물론 부진한 수익률의 상품도 있다. ‘KBSTAR AI&로봇’의 연초 이후 수익률은 -18.99%다. 같은 AI·로봇주에 투자하는 상품이더라도 편입 종목과 운용 전략에 따라 수익률은 천차만별인 셈이다. 이영진 삼성증권 연구원은 “로봇은 AI를 담은 그릇이라고 볼 수 있다”며 “AI 모델을 기반으로 프로그램된 기초 규칙과 데이터셋을 활용해 자가 학습하는 방식으로 인간과 유사한 지능을 구현하는 휴머노이드 로봇의 활동도가 커질 것”이라고 강조했다. 이어 “휴머노이드 로봇은 산업 현장, 중장기적으로 공장과 창고 등 산업 환경에서 실제 노동력을 대체하고 나아가 가정과 우주에서 활용도 염두에 두고 있다”며 “아직 구체화되지는 않았지만 다양한 형태의 로봇이 활약할 수 있는 분야라는 점에서 잠재력은 충분하다”고 말했다."
    },
    {
        "title": "밸류업 발표 효과 없었다…금융·보험株 일제히 하락",
        "date": "2024.05.02. 오후 5:48",
        "content": "투자자 차익 실현에 저PBR株 약세전문가 \"세법 개정 때까지 등락 반복\"[서울경제] \n\n\n\n정은보 한국거래소 이사장이 2일 오후 서울 여의도 한국거래소에서 열린 기업 밸류업 지원방안 2차 세미나에 앞서 인사말하고 있다. 연합뉴스2일 금융 당국이 ‘기업 밸류업 지원 방안 2차 세미나’를 열고 밸류업 가이드라인을 발표한 가운데 정책 수혜 대상으로 분류되던 금융·보험 업종 주가는 나란히 하락했다. 밸류업 기대감이 주가에 이미 반영된 상태에서 발표된 가이드라인이 투자자들을 만족시키지 못한 탓으로 풀이된다. 전문가들은 저주가순자산비율(PBR) 주식 투자가 여전히 매력적이라고 평가하면서도 불확실성을 경계했다.기업가치 제고 계획 발표라는 호재에도 주요 금융·보험주는 이날 내림세를 면치 못했다. 이날 거래소에 따르면 KB금융(105560)은 전일 대비 4.37% 하락한 7만 2300원에 거래를 마쳤다. 제주은행(006220)과 삼성생명(032830) 주가도 전날보다 각각 7.51%, 3.09% 떨어졌다.2차 세미나 전까지 저PBR주는 밸류업 기대감으로 주가의 상승세가 강했다. 올 4월 말부터 이복현 금융감독원장, 김소영 금융위원회 부위원장 등 당국 인사들이 정책 이행을 공언하자 투자자들의 기대가 다시 살아났기 때문이다. 실제 거래소에 따르면 22일부터 30일까지 7거래일 동안 KRX 300 금융지수는 10.97% 급증했다. 같은 기간 KRX 보험지수도 10.38% 올랐다.\n\n\n\n하지만 이번 발표에 특별한 내용이 나오지 않으면서 투자자들은 차익 실현에 무게를 두는 양상을 보였다. 특히 이목이 쏠렸던 세제 인센티브 추가 방안은 발표되지 않았고 기존대로 강제성을 부여하는 대신 기업의 자율적인 참여를 유도하는 쪽으로 가닥이 잡히면서 혹시나 했던 기대감이 실망 매물로 이어졌다는 분석이다. 이날 외인·기관투자가들은 KB금융 주식 197억 원어치를 매도하기도 했다.그럼에도 증권 업계는 앞으로 밸류업 효과가 지속될 것이라는 분석을 내놓았다. 정부와 유관기관이 밸류업 프로그램을 장기적인 관점에서 지원하겠다고 약속한 만큼 아직 실망하기에는 이르다는 것이다. 이경민 대신증권 연구원은 “프로그램이 흔들림 없이 진행 중이라는 점에서 방향성 투자는 여전히 유효하다\"고 말했다.다만 올 하반기까지는 주가가 등락을 거듭할 수 있다는 의견도 제기됐다. 안영준 하나증권 연구원은 “배당소득 분리과세 등 세법 개정안은 현실적으로 21대 국회에서 통과되기 어렵다”며 “밸류업 프로그램 시작과 세법 개정까지 시차가 있기 때문에 그때까지 불확실성이 지속될 것”이라고 내다봤다."
    },
    {
        "title": "\"테슬라처럼 투자자 설득을\"…밸류업 시작됐다",
        "date": "2024.05.02. 오후 5:46",
        "content": "[자본시장 밸류업 '머니 대이동']◆기업공시 가이드라인 발표테슬라 '10년간 적자에도 비전 제시' 모범사례로준비된 기업부터 이달중 공시세제지원 빠져 '미흡' 지적도\n\n\n\n2일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 종가가 표시돼 있다. 연합뉴스\n\n\n\n[서울경제] 정부가 코리아 디스카운트 해소를 위한 밸류업 공시 가이드라인을 발표했다. 4·10 총선 결과로 자칫 흐지부지될 수 있었던 밸류업을 긴 호흡으로 꾸준히 지속하겠다며 정책 추진 의지를 강하게 내비쳤다. 밸류업을 계기로 부동산에 묶여 있던 가계 자산 80%가 자본시장 등 생산성이 높은 곳으로 흘러갈 수 있을지 주목된다.2일 금융위원회와 한국거래소·자본시장연구원 등 유관 기관은 상장기업이 기업가치 제고 계획을 수립하고 공시할 수 있도록 가이드라인을 마련했다. 기업 스스로가 가치를 높일 수 있는 핵심 지표를 선정해 중장기적인 목표와 함께 계획을 세우고 이를 이행하는 과정까지 투명하게 공개하도록 한 것이다. 공시 참여 여부는 물론 어떤 내용을 담을지도 모두 자율에 맡겼다.정부는 재무 정보뿐 아니라 지배구조 등 비재무지표까지 공시 대상에 포함시켰다. 상장기업의 물적 분할 이후 쪼개기 상장 등 지배구조 이슈로 일반 주주의 권익 침해가 발생했다면 이를 충분히 설명하라는 것이다. 특히 정부는 2004년 설립해 2010년 나스닥에 상장했으나 2020년까지 이익을 내지 못했던 테슬라를 밸류업의 모범 사례로 들었다. 기업 스스로 비전을 제시하면서 투자자들을 설득해 투자를 이끌어냈고, 결국 가치를 높였다는 것이다.정부는 해외 투자자들도 밸류업에 관심이 많다며 성공을 자신하고 있다. 실제 올 들어 4월까지 외국인의 국내 증시 누적 순매수 자금은 19조 원에 육박해 역대 최대를 기록하고 있다. 김소영 금융위 부위원장은 “이번 가이드라인은 끝이 아닌 시작”이라며 “상장기업들이 진정한 내재가치 또는 기대가치를 시장에서 제대로 평가받을 수 있을 것”이라고 말했다.정부는 이달 중 가이드라인을 확정해 준비되는 기업부터 공시하도록 한다는 방침이다. 밸류업지수 개발과 이와 연계돤 상장지수펀드(ETF) 상장도 연내 추진한다. 다만 관심을 모았던 세제 지원 등의 방안은 이번에 포함되지 않아 시장에서는 실망감도 감지된다. 페널티와 인센티브가 명확해야 변화를 이끌어낼 수 있다는 것이다.전문가들은 이번 발표가 미흡한 점이 있음에도 코리아 디스카운트 해소를 위한 첫 단추가 될 것이라는 기대감을 드러냈다. 이준서 동국대 경영학과 교수는 “부동산을 통해 성장률을 높이는 방식에는 한계가 있는 만큼 향후 국민경제 전체의 긍정적인 효과를 위해서도 금융시장으로의 본격적인 머니 무브가 필요하다”고 강조했다."
    },
    {
        "title": "투자 줄이고 라인 조정…배터리 소재기업도 속도조절",
        "date": "2024.05.02. 오후 5:44",
        "content": "'전기차 캐즘'에 실적하락 불가피코스모, 재활용공장 완공 연기하고엘앤에프, 생산량 확대 목표 수정에코프로는 '원가절감 TF' 가동\n\n\n\n\n\n\n\n에코프로비엠 포항캠퍼스 전경. 사진제공=에코프로[서울경제] 전기차 불황에 배터리 소재 업계가 투자 속도조절에 나섰다. 올해로 예정됐던 공장 가동 일정을 뒤로 늦추고 향후 생산능력(캐파)을 축소하는 모습이다. 올 상반기까지 적자를 낼 가능성이 높은 만큼 사업 확대보다는 비용 절감에 주력하겠다는 것이다.2일 배터리 업계에 따르면 코스모화학(005420)은 울산에 짓고 있는 폐배터리 재활용 공장의 완공 시점을 기존 올해 3월 말에서 내년 3월 말로 연기했다. 2차전지 양극재 주요 원료인 황산코발트를 국내 유일하게 생산하는 코스모화학은 배터리의 주요 원료인 니켈·코발트·리튬·망간을 회수하는 재활용 분야에도 진출했다. 지난해 10월 공장 시운전을 완료하는 등 채비를 갖췄지만 전기차 시장 둔화 탓에 폐배터리 공장의 양산 시점을 미룬 것이다.급성장하던 대표적 배터리 소재인 양극재 시장에도 제동이 걸리는 분위기다. 엘앤에프(066970)는 양극재 연간 생산능력을 40만 톤까지 확대하는 목표 시점을 기존 2026년에서 2027~2028년으로 늦췄다. 이광곤 IR팀장은 4월 중순 열린 컨퍼런스콜에서 “2년 안에 생산 규모를 40만 톤까지 늘릴 것이라 발표했지만 캐파 수정이 이뤄졌다”며 “40만 톤까지의 캐파 확대가 2027년~2028년 사이에 이뤄질 예정”이라고 설명했다. 엘앤에프의 캐파는 현재 짓고 있는 구지 3공장을 포함해 22만톤 수준이다.\n\n\n\n엘앤에프 대구 본사. 사진제공=엘앤에프국내 최대 양극재 기업인 에코프로비엠(247540) 또한 속도 조절에 나섰다. 이를 위해 일부 하이니켈 양극재 생산라인을 신 소재 라인으로 전환하는 작업을 진행 중이다. 라인 전환을 통해 생산량을 자연스럽게 조정하고 미래 배터리 시장에 대응할 수 있게 됐다. 신규 공장을 세우는 대신 기존 라인을 전환함으로써 투자비용도 아낄 수 있다. 에코프로(086520)그룹은 향후 2년 간 비용을 30% 절감하겠다는 목표 아래 최근 원가혁신 태스크포스(TF)를 구성하기도 했다.에코프로비엠이 추진하는 새로운 주요 소재는 미드니켈과 리튬인산철(LFP) 양극재다. 다수의 고객사로부터 요청 받은 고전압용 미드니켈 양극재의 경우 올해 개발을 끝내겠다는 구상이다. LFP 양극재는 올 하반기 파일럿(시범생산) 시설을 구축하겠다는 방침이다. 두 제품 모두 하이니켈 소재에 비해 가격경쟁력이 높아 보급형 전기차에 주로 쓰일 것으로 예상된다.글로벌 전기차 시장은 올해 부진을 겪고 있다. 미국 테슬라의 올 1분기 매출이 전년 동기 대비 9%나 감소한 게 대표적인 사례다. 분기 매출이 전년 대비 감소한 것은 2020년 2분기 이후 4년 만에 처음이다. 또한 미국 제너럴모터스(GM)의 1분기 전기차 판매량도 20%나 줄었다. 에너지 전문 시장조사업체 SNE리서치에 따르면 올해 글로벌 전기차 판매량은 약 1641만대로 전년 대비 16.6% 성장하는 데 그칠 것으로 전망됐다. 연간 성장률이 2022년 61.3%, 2023년 33.5%에 이어 크게 꺾인다는 것이다.이에 국내 배터리 소재 업계의 실적도 나빠졌다. 에코프로는 올해 1분기 연결 기준 매출 1조206억 원, 영업손실 298억 원을 기록한 것으로 잠정 집계됐다고 이날 공시했다. 매출액은 전년 동기(2조644억 원) 대비 50.6% 줄었으며 같은 기간 적자 전환했다. 금융정보업체 에프앤가이드에 따르면 엘앤에프도 영업손실 1214억 원으로 적자 전환할 것이라는 관측이 나온다. 매출 또한 7003억 원으로 전년 동기 대비 48.6% 감소할 것으로 예상됐다. 배터리 소재 업계 관계자는 “고객사인 완성차 또는 배터리 셀 업체들이 투자를 다시 확대할 것이라는 기조로 돌아서야 소재 기업들도 사업을 확대하는 전략을 취할 수 있을 것”이라고 전했다."
    },
    {
        "title": "금리인하 지연 직격탄 주저앉은 코스닥 거래",
        "date": "2024.05.02. 오후 5:42",
        "content": "한달만에 2조 줄어든 9조원코스피는 깜짝 실적에 선방\n\n\n\n1분기 실적 시즌이 본격 개막한 지난달 코스닥 시장의 하루 평균 거래대금이 2조원 이상 줄었다. 삼성전자 등 대형주들이 호실적을 기록한 유가증권 시장은 세 달 연달아 11조원대의 일평균 거래대금을 유지하며 코스닥 시장과 격차를 벌렸다.2일 한국거래소에 따르면 4월 코스닥 시장 하루 평균 거래대금 규모는 전월보다 2조2297억원 감소한 8조9627억원이었다. 코스닥지수가 8% 가까이 빠진 지난 1월에도 10조원대를 유지하던 코스닥 시장의 일평균 거래대금이 8조원대로 주저앉았다. 유가증권 시장의 4월 일평균 거래대금 규모는 전월 대비 3887억원 줄어들며 11조1589억원을 기록했다.회전율 역시 유가증권 시장과 코스닥 시장의 희비가 엇갈렸다. 코스닥 시장의 올 4월 시가총액 기준 회전율은 45.65%로 전월(53.06%)보다 7.41%포인트 감소한 반면 유가증권 시장 회전율은 매달 상승해 지난달에는 10.74%까지 올랐다. 특히 지난달에는 외국인투자자의 수급이 코스닥 시장에서 줄었다. 외국인투자자들은 지난 3월 코스닥 시장에서 33조3668억원을 거래하는 등 올해 들어 매달 30조원 이상 거래해오다가 4월 들어 27조7588억원으로 거래 규모를 줄였다.4월 들어 투자자들이 유독 코스닥 시장을 외면하는 것은 각종 대외 악재로 하락장이 이어졌기 때문이다. 물가 등 경제지표가 예상치를 웃돌면서 연내 세 차례 금리 인하를 시사했던 미국이 금리 인상 유보를 선언했으며, 중동의 무력 분쟁으로 유가가 급등했고 달러당 원화 값은 추락했다. 코스닥지수도 지난달 1일 912.45를 기록한 뒤 16일에는 832.81까지 추락했다.[김정석 기자]"
    },
    {
        "title": "\"노루홀딩스, 계열사 실적 개선 힘입어 배당액 증가할 것\"",
        "date": "2024.05.02. 오후 5:24",
        "content": "BNK證 \"페인트 특화 그룹, 제품별 단일화료 시너지 강화\"\n\n\n\n경기 안양시 노루페인트 본사와 안양 공장(노루페인트 제공) ⓒ News1 김민석 기자(서울=뉴스1) 김민석 기자 = 노루홀딩스(000320)가 계열사의 실적 개선에 힘입어 배당액이 늘어날 것으로 기대된다.2일 김장원 BNK투자증권 연구원은 보고서에서 \"노루홀딩스는 페인트 제품별 사업체 단일화로 시너지 효과가 강화되고 있다\"며 \"노루오토코팅과 노루케미칼에 분산돼 있던 자동차용 페인트 생산 체제를 노루오토코팅 중심으로 단일화하면서 수익성 개선으로 이어졌다\"고 말했다.이어 \"B2B 시장 지배력 증대와 자체 구조조정 효과가 나타나고 있다\"며 \"선박용 페인트 부문인 아이피케이 역시 2년 연속 적자를 벗어나며 실적 턴어라운드를 기대하게 한다. 선박 건조량이 늘면서 수익성이 개선될 것으로 예상한다\"고 전했다.그러면서 \"노루홀딩스의 배당 수취액이 늘어 주주환원 재원도 늘어날 전망\"이라며 \"경영권 승계와 자사주 보유 비중을 고려했을 때 현금배당에 집중할 가능성이 높다\"고 내다봤다.BNK투자증권은 노루홀딩스에 대해 목표주가 14만 원과 투자 의견 '매수'를 각각 유지했다."
    },
    {
        "title": "'5월에 팔아라' 옛말 … 고환율 수혜주 주목",
        "date": "2024.05.02. 오후 5:17",
        "content": "수출·실적 개선 업종 힘입어이달 코스피 반등 전망 우세반도체·자동차 매수 기회\n\n\n\n주식 시장에는 'Sell in May' 즉 '5월엔 주식을 팔고 떠나라'란 오랜 격언이 있다. 5월엔 주식 시장이 약세를 보이고 6~7월 '서머랠리'로 반등한다는 의미다. 다만 올해 국내외 시장의 변동성을 고려하면 이 같은 현상이 뚜렷하지 않을 것이라는 분석이 나온다.2일 키움증권이 2000년 이후 코스피 월별 평균 등락률을 분석한 결과, 5월은 0.2%로 6월(-0.4%)보다 양호했다. 또한 2·8·9·10월보다 높았다. 5월에 주식 시장이 약세를 보인다는 통계적 속설이 유효하다고 보기 어려운 것이다.코스피가 4월 후반 들어 상승으로 반전됐다는 점도 5월에 대한 기대감에 유효하게 작용할 것으로 보인다. NH투자증권이 1940년 이후 S&P500 지수를 분석한 결과, 4월에 하락하면 5월부터 7월까지 상승하는 추세를 보였다. 올해 들어 코스피는 1%가량 상승했지만 지난달에는 1.99% 하락하며 상대적으로 약세였다.주목해야 할 점은 지난 3월부터 이어지고 있는 원화 값 약세와 국내 기업들의 실적 회복이다. 미국의 올해 경제성장률 전망치가 상향되는 등 경기 호조가 이어지면서 고물가·고금리·고환율 환경이 예상보다 길어질 수 있다는 분석이 나온다.미국을 중심으로 한 세계 경제 성장 흐름 속에서 원화 약세 수혜를 입을 수 있는 수출주에 대한 기대감이 커지고 있다. 현재 고환율은 11개월 연속 무역수지 흑자 속에 나타났다는 점에서 국내 경제나 증시 기초체력(펀더멘털)과는 관련이 적다.수출 회복을 이끌고 있는 업종은 단연 반도체다. 지난 1일 산업통상자원부가 발표한 4월 수출입 통계에 따르면 반도체 수출은 지난해 동기 대비 56.1% 늘어났다. 3월 증가폭이었던 35.7%보다 개선된 실적이다. 이 밖에 디스플레이, 자동차, 화장품 등 주력 업종들이 고환율 효과를 누렸다.국내 기업들의 실적도 본격적으로 회복되고 있다. 올 1분기 발표된 코스피 기업들의 영업이익 실적은 지난달 말 기준 시장 전망치를 16.8% 상회하는 어닝 서프라이즈를 기록하고 있다. 외국인투자자는 6개월 연속 코스피 순매수를 이어왔다.시장 눈높이도 높아지며 코스피 영업이익 전망치는 한 달 전에 비해 큰 폭으로 올라 265조원으로 집계됐다. 전년 동기 대비 64.7% 오르는 실적이다. 5월에도 실적 발표가 이어지기 때문에 실적 회복이 두드러지는 종목을 선별하는 것이 더욱 중요해질 전망이다.실적이 개선되는 구간에서는 특히 배당주가 상대적으로 강세를 기록하는 경우가 많다. 실적이 좋아지면 기업의 배당 기대도 커지기 때문이다. 현대차증권이 2021년 실적 개선 기간의 흐름을 분석한 결과, 당시 코스피가 6% 하락하는 동안 고배당주는 30% 올랐다. 최근 한 달 동안에도 코스피가 2.2% 하락했지만 고배당주는 1.3% 상승했다.한지영 키움증권 연구원은 \"미국과 중국향 수요로 이익 모멘텀이 호전되는 반도체, 화장품과 밸류업 프로그램 연속성을 고려한 자동차, 은행 등 저PBR(주가순자산비율) 업종을 중심으로 주가 하락 시 매수 기회로 삼는 'Sale In May'로 대응하는 게 적절하다\"고 말했다.  [명지예 기자]"
    },
    {
        "title": "거래소, 유망기업 상장 돕는다…대전광역시·KAIST와 업무 협약 체결",
        "date": "2024.05.02. 오후 5:09",
        "content": "상장 관련 설명회, 멘토링 등기업별 맞춤형 프로그램 제공\n\n\n\n홍순욱(왼쪽부터) 한국거래소 코스닥시장본부장, 장호종 대전광역시 경제과학부시장, 김경수 KAIST 대외부총장이 2일 대전 호텔ICC에서 열린 ‘대전 유망기업 상정지원 업무협약식'에서 기념 촬영을 하고 있다. 사진 제공=한국거래소[서울경제] 한국거래소가 대전 지역 유망 기업 상장(IPO)을 지원하기 위해 대전광역시 및 한국과학기술원(KAIST)과 업무협약(MOU)을 체결했다고 2일 밝혔다.거래소는 향후 성장단계별 기업 맞춤형 멘토링을 제공하고 상장 설명회를 개최하는 등 대전시에 자리 잡은 우수 기업들이 증권 시장에 상장될 수 있도록 적극 돕겠다는 방침이다. 대전시는 상장을 희망하는 기업들에 행정적·재정적 지원을 제공하고 KAIST는 자문단을 운영하며 전문가들과 함께 기업 상장 지원 프로그램을 개발할 계획이다.홍순욱 한국거래소 부이사장은 “이번 MOU를 통해 기존 지원 기관과 협력하며 대전시 내 우수 기업의 성공적인 상장을 돕겠다\"며 \"지역 우수기업 대상 서비스 강화, 맞춤형 컨설팅 등을 추진할 계획”이라고 말했다."
    },
    {
        "title": "\"코스피 5월엔 2800 간다\"…증권가 '파격 전망' 쏟아진 이유",
        "date": "2024.05.02. 오후 5:01",
        "content": "고금리·고환율에 고개 숙였던 코스피증권가 \"5월엔 최고 2800 예상\"美 통화정책이 변수\n\n\n\n사진=뉴스11분기 상장사들이 호실적을 기록한 가운데 5월 코스피지수가 최고 2800 안팎을 기록할 것이란 증권가 예상이 나왔다. 지난달 고금리·고환율 충격으로 지수가 한 차례 꺾인 후 반등하고 있지만, 고금리 상황이 장기화될 가능성이 높아 상승 폭은 제한될 것이란 분석이다. 이에 따라 반도체, 전력기기, 자동차 등 실적이 탄탄한 업종 중심으로 선별해야 한다는 조언이 나왔다.   ○호실적이지만 금리 우려에 '박스피' 전망 2일 금융투자업계에 따르면 주요 증권사들은 5월 코스피지수의 상단을 2800 수준으로 제시했다. 구체적으로 보면  NH투자증권이 2600~2830을 제시해 가장 상단이 높았고, △삼성증권 2550~2800 △키움증권 2550~2800 △KB증권 2600~2820 △대신증권 2600~2820 등도 비슷한 전망치를 제시했다. 이날 코스피지수가 2683.65에 마감한 것을 고려하면 4.3%가량 더 상승할 여력이 남았다고 본 것이다. 다만 3월 말 코스피지수가 이미 2746.83까지 올랐던 점을 고려하면 오히려 '박스권' 장세라는 분석이 나온다.   유승민 삼성증권 글로벌투자전략팀장은 \"실적 시즌 중 코스피지수는 박스권 등락을 이어갈 것\"이라고 했다. 김유미 키움증권 연구원도 \"거시경제 불확실성이 여전히 높아 5월 증시에서 공격적 베팅은 부담\"이라고 했다. 전문가들은 1분기 상장사들이 호실적을 기록하고 있지만 미국 중앙은행(Fed)의 금리 인하가 지연되면서 코스피지수 상승 폭이 제한 될 것이라고 내다봤다. 에프앤가이드에 따르면 1분기 실적을 발표한 상장사 71곳 가운데 절반인 36곳이 영업이익 컨센서스(증권사 예상치 평균)를 10% 이상 상회한 것으로 나타났다. 호실적에도 불구하고 지난달 코스피지수는 미국 채권금리와 원·달러 환율이 급등하면서 3월말 2746.83에서 지난달 17일 2584.18까지 밀렸다. 미국 물가 상승률이 여전히 높아 금리 인하 지연을 넘어 추가 인상까지 할 수 있다는 우려가 나오면서다. 전날 제롬 파월 Fed 의장은 5월 연방공개시장위원회(FOMC) 직후 기자회견에서 \"다음 FOMC 결정이 금리 인상은 아닐 것\"이라며 시장 우려를 불식시켰다. 다만 \"최근 몇 달 동안 인플레이션 목표(2%)에 대한 추가적인 진전이 부족했다\"며 금리 인하가 당초 기대보다 지연될 것이라고 시사했다.   이경수 메리츠증권 리서치센터장은 \"현재의 고금리 수준이 얼마나 오래 지속될 수 있는지 시장의 관심이 집중되고 있다\"며 \"금리 영향은 증시에 이미 많이 반영돼 하반기로 갈수록 기업 실적이 더 영향을 미칠 것으로 본다\"고 했다.  ○\"실적 탄탄한 반도체, 자동차 등 집중\"전문가들은 박스권에서도 실적이 탄탄한 반도체·자동차·전력기기 등 주도주들은 여전히 매수할 만하다고 조언했다.삼성증권은 실적 개선 기대가 커진 종목으로 SK하이닉스, 삼성전기, HD현대일렉트릭, HD한국조선해양 등을 각각 꼽았다. 인공지능(AI) 반도체 수요 확대로 반도체주와 전력기기주들의 실적 개선이 지속되고, 고환율 장세로 조선주들도 실적 개선이 이어질 것이란 분석이다. 대신증권은 반도체 외에도 2분기 실적 전망이 상향 중인 유틸리티, 증권, 화장품·의류 업종도 주목해야 한다고 했다. 증시의 반도체 쏠림 현상이 완화되면 그동안 소외됐던 업종에서 순환매 기회가 생긴다는 예상이다. 외국인도 지난달 고금리, 고환율에도 불구하고 국내 증시에서 실적 개선주를 사들였다. 지난달 외국인은 유가증권시장에서 3조3726억원 어치를 순매수했다. 연초 이후 4개월 연속 매수 우위다. 호실적을 기록한 삼성전자(2조1118억원)와 현대차(8030억원)가 외국인 순매수 1, 2위였다."
    },
    {
        "title": "하이브 1분기 실적 발표, 영업이익 작년 동기 대비 72.6% 감소",
        "date": "2024.05.02. 오후 5:00",
        "content": "(서울=연합뉴스) 류효림 기자 = 코스피 상장사 하이브는 연결 기준 올해 1분기 영업이익이 144억원으로 지난해 동기보다 72.6% 감소한 것으로 잠정 집계됐다고 2일 공시했다. 매출은 3천609억원으로 작년 동기 대비 12.1% 감소했다. 순이익은 29억원으로 87.4% 줄었다. 사진은 이날 서울 용산구 하이브 사옥 모습. 2024.5.2    ryousanta@yna.co.kr"
    },
    {
        "title": "하이브 1분기 영업이익 144억원…작년 동기 대비 72.6% 감소",
        "date": "2024.05.02. 오후 5:00",
        "content": "(서울=연합뉴스) 류효림 기자 = 코스피 상장사 하이브는 연결 기준 올해 1분기 영업이익이 144억원으로 지난해 동기보다 72.6% 감소한 것으로 잠정 집계됐다고 2일 공시했다. 매출은 3천609억원으로 작년 동기 대비 12.1% 감소했다. 순이익은 29억원으로 87.4% 줄었다. 사진은 이날 서울 용산구 하이브 사옥 모습. 2024.5.2    ryousanta@yna.co.kr"
    },
    {
        "title": "하이브 1분기 영업이익 144억원…작년 동기 대비 72.6% 감소",
        "date": "2024.05.02. 오후 5:00",
        "content": "(서울=연합뉴스) 류효림 기자 = 코스피 상장사 하이브는 연결 기준 올해 1분기 영업이익이 144억원으로 지난해 동기보다 72.6% 감소한 것으로 잠정 집계됐다고 2일 공시했다. 매출은 3천609억원으로 작년 동기 대비 12.1% 감소했다. 순이익은 29억원으로 87.4% 줄었다. 사진은 이날 서울 용산구 하이브 사옥 모습. 2024.5.2    ryousanta@yna.co.kr"
    },
    {
        "title": "하이브 1분기 실적 발표, 영업이익 작년 동기 대비 72.6% 감소",
        "date": "2024.05.02. 오후 5:00",
        "content": "(서울=연합뉴스) 류효림 기자 = 코스피 상장사 하이브는 연결 기준 올해 1분기 영업이익이 144억원으로 지난해 동기보다 72.6% 감소한 것으로 잠정 집계됐다고 2일 공시했다. 매출은 3천609억원으로 작년 동기 대비 12.1% 감소했다. 순이익은 29억원으로 87.4% 줄었다. 사진은 이날 서울 용산구 하이브 사옥 모습. 2024.5.2    ryousanta@yna.co.kr"
    },
    {
        "title": "하이브 1분기 실적 발표, 영업이익 작년 동기 대비 72.6% 감소",
        "date": "2024.05.02. 오후 5:00",
        "content": "(서울=연합뉴스) 류효림 기자 = 코스피 상장사 하이브는 연결 기준 올해 1분기 영업이익이 144억원으로 지난해 동기보다 72.6% 감소한 것으로 잠정 집계됐다고 2일 공시했다. 매출은 3천609억원으로 작년 동기 대비 12.1% 감소했다. 순이익은 29억원으로 87.4% 줄었다. 사진은 이날 서울 용산구 하이브 사옥 모습. 2024.5.2    ryousanta@yna.co.kr"
    },
    {
        "title": "하이브 1분기 실적 발표, 영업이익 작년 동기 대비 72.6% 감소",
        "date": "2024.05.02. 오후 5:00",
        "content": "(서울=연합뉴스) 류효림 기자 = 코스피 상장사 하이브는 연결 기준 올해 1분기 영업이익이 144억원으로 지난해 동기보다 72.6% 감소한 것으로 잠정 집계됐다고 2일 공시했다. 매출은 3천609억원으로 작년 동기 대비 12.1% 감소했다. 순이익은 29억원으로 87.4% 줄었다. 사진은 이날 서울 용산구 하이브 사옥 모습. 2024.5.2    ryousanta@yna.co.kr"
    },
    {
        "title": "하이브 1분기 영업이익 144억원…작년 동기 대비 72.6% 감소",
        "date": "2024.05.02. 오후 5:00",
        "content": "(서울=연합뉴스) 류효림 기자 = 코스피 상장사 하이브는 연결 기준 올해 1분기 영업이익이 144억원으로 지난해 동기보다 72.6% 감소한 것으로 잠정 집계됐다고 2일 공시했다. 매출은 3천609억원으로 작년 동기 대비 12.1% 감소했다. 순이익은 29억원으로 87.4% 줄었다. 사진은 이날 서울 용산구 하이브 사옥 모습. 2024.5.2    ryousanta@yna.co.kr"
    },
    {
        "title": "하이브 1분기 실적 발표, 영업이익 작년 동기 대비 72.6% 감소",
        "date": "2024.05.02. 오후 5:00",
        "content": "(서울=연합뉴스) 류효림 기자 = 코스피 상장사 하이브는 연결 기준 올해 1분기 영업이익이 144억원으로 지난해 동기보다 72.6% 감소한 것으로 잠정 집계됐다고 2일 공시했다. 매출은 3천609억원으로 작년 동기 대비 12.1% 감소했다. 순이익은 29억원으로 87.4% 줄었다. 사진은 이날 서울 용산구 하이브 사옥 모습. 2024.5.2    ryousanta@yna.co.kr"
    },
    {
        "title": "하이브 1분기 영업이익 144억원…작년 동기 대비 72.6% 감소",
        "date": "2024.05.02. 오후 5:00",
        "content": "(서울=연합뉴스) 류효림 기자 = 코스피 상장사 하이브는 연결 기준 올해 1분기 영업이익이 144억원으로 지난해 동기보다 72.6% 감소한 것으로 잠정 집계됐다고 2일 공시했다. 매출은 3천609억원으로 작년 동기 대비 12.1% 감소했다. 순이익은 29억원으로 87.4% 줄었다. 사진은 이날 서울 용산구 하이브 사옥 모습. 2024.5.2    ryousanta@yna.co.kr"
    },
    {
        "title": "[마켓칼럼] 금리 높지만 기업 실적은 좋아…\"방향성 탐색 구간\"",
        "date": "2024.05.02. 오후 4:57",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그램에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다. \n\n\n\n\n\n\n\n유상록 아샘자산운용 주식운용본부장인공지능 빅테크의 흔들림주식시장은 4월 초의 굵고 짧은 조정, 중순 이후의 반등을 거친 뒤 현재는 방향성을 탐색 중인 것으로 보인다. KOSPI가 고점 대비 장중 저점까지 약 10% 하락했는데, 매크로의 역풍이 한계점을 넘어서자 일시에 여파가 반영됐다. 건강한 가격 조정으로 해석할 수도 있겠지만 엔비디아, 마이크로소프트 등 미국 인공지능 빅테크의 흔들림이 두드러졌다는 점에서 아직 경계감이 높다.25년 미국 기준금리 수준금리상승의 여파가 증시에 상당 부분 반영됐다지만 아직 끝은 아니라고 생각한다. 오히려 중장기 매크로 환경 변화에 대한 의구심은 커졌다고 본다. CME FedWatch에 드러난 25년 상반기 말 미국 기준금리 전망은 4.50~4.75%로 현재 대비 고작 3차례 인하한 수준이다. 작년 연말에는 24년에만 5~6차례의 기준금리 인하를 예상했던 분위기와는 완전히 달라졌다. 1분기 미국의 물가상승률은 예상보다 높았다. 경제성장률 속보치는 예상보다 낮았지만 예산안 처리 지연에 따른 정부지출 감소, 제조업과 인프라 투자정책 기조에 변화가 없다는 점에서 곧 정상화될 것이다. 통계보다 높은 경향이 있지만 GDPNow의 2분기 미국 경제성장률 전망은 3.9%에서 시작하고 있다.매크로 환경 변화에 따른 대응을 위해서 새로이 형성된 기준점을 짚어 놓는 것이 도움이 된다. 미국 기준금리에 대한 시장의 기대는 24년 한두 차례, 25년 상반기까지 추가 한 차례 인하다. 6월 미국 FOMC에서 발표될 경제전망표에서는 24년 4.6%였던 기준금리 예상치 상향 조정은 당연할 것이고, 25년과 26년 전망치가 얼마나 높아질지에 주목해야 한다. 결국 중립금리의 상향 조정은 한켠에서는 구조조정의 지속을, 다른 한켠에서는 블랙스완에 대한 경계감을 키우며 위험자산의 가격 상승에 제약이 될 것이다. 우호적인 변수로는 중국의 경기부양 정책에 따른 국내 소재/소비재 산업의 낙수 효과, 중동 불안 정리에 따른 유가 안정화를 꼽을 수 있다.\n\n\n\n SK하이닉스의 이익 경로한국 증시에 긍정적인 영향을 주는 요인은 기업실적 개선과 낮은 밸류에이션 부담이다. 1분기 잠정실적 발표를 통해 업데이트된 기업실적 전망치도 기준점으로 삼을 수 있다. 12개월 예상 영업이익 전망은 여전히 견조하다. 주요 업종 대표주들의 실적 전망 컨센서스를 살펴보면, 주목할 만한 분야는 견조한 이익 수준을 유지하는 자동차와 금융, 실적 성장이 두드러진 반도체, 점진적인 회복이 예상되는 2차전지와 철강 및 조선이다.KOSPI의 방향과 포트폴리오 전략에 중요한 역할을 하는 반도체는 자세히 들여다볼 필요가 있다. 1분기 잠정실적을 통해 SK하이닉스 24년 영업이익 전망은 15조원에서 19조원, 25년은 21조원에서 25조원, 26년은 24조원에서 25조원으로 상향 조정되었다. 예상보다 이익 개선은 빠르게 진행되고 있지만, 재고 정상화와 가동률 상승, 신규 투자 발표 등으로 장기적인 가시성은 낮아진 셈이다. 실적 경로에 대한 시나리오는 3가지인데, 26년까지 지속적인 증가세, 24년 고점, 25년 고점이다. 각각의 시나리오에 대해 나는 어떻게 대응할 것인지, 다른 투자자들은 어떠한 반응을 보일지, 또 시나리오는 어떻게 변해가는지 주의 깊게 보자.\n\n\n\n주식시장을 지지하는 또 다른 요인은 이달 초에 진행되는 기업 밸류업 지원방안 2차 세미나다. 최상목 경제부총리는 인터뷰에서 배당 확대 기업 주주의 배당 소득에 대해 분리과세를, 주주환원을 늘린 기업에 대해 법인세 세액공제를 언급했다. 다만 이들 내용은 아무래도 낙관하기는 어렵다. 현재 배당 대비 “확대”가 필요하다는 점, 박근혜 정부가 시도한 후 일몰되었다는 점, 여소야대 국회를 넘어서야 하는 점 때문이다.당분간 KOSPI의 상·하단을 열어 놓고 대응하되, 위험을 관리하면서 기대수익률은 다소 낮게 설정하는 것이 좋아 보인다. 기존의 주도주 가운데 낙폭과대 종목이나 실적 정상화 구간에서 저평가 매력을 보유하고 있는 종목, 안정성이 뒷받침된 업종 대표주 등에서 기회를 찾는 것이 좋아 보인다."
    },
    {
        "title": "국민연금, 위험자산 투자비중 65%까지 높인다",
        "date": "2024.05.02. 오후 4:53",
        "content": "기준 포트폴리오 도입대체투자 확대 기대\n\n\n\n 국민연금 기금운용본부. 사진=연합뉴스앞으로 국민연금이 투자 유연성을 확대해 대체투자 비중을 높여 수익률 제고에 나설 수 있게 됐다. 3월 14일자 A1·3면 보도2일 국민연금 기금운용위원회는 2024년 제3차 회의를 열어 기준(레퍼런스) 포트폴리오 도입 방안을 심의하고 의결했다고 밝혔다. 기준 포트폴리오란 연금에 대해 지속가능한 목표수익률을 제시하는 투자 지침이다. 자산 배분 조합을 위험자산과 안전자산으로 단순화해 투자 칸막이를 없애겠다는 취지다.현재 국내 공적기금의 자산 배분 체계는 대부분 5년 단위 중장기 전략적 자산 배분(SAA)과 1년 단위 전술적 자산 배분(TAA)의 2단계로 구성돼 있다. 이에 더해 초장기 지침인 기준 포트폴리오를 최상단에 도입해 총 3단계로 개편하겠다는 것이다.이번 기준 포트폴리오 도입으로 국민연금은 장기적 위험자산 비중을 65%까지 가져갈 수 있게 됐다. 지난 10년 동안 국민연금의 평균 위험자산 비율은 40%대에 불과했다.향후 국내 주식, 해외 주식, 국내 채권, 해외 채권 등 자산군마다 미리 정해둔 비율이 아니라 시장 상황별로 투자 자산군을 다양화할 수 있을 전망이다.특히 국민연금은 위험자산 65% 비중 내에서 다양한 유형의 대체투자자산을 신속하게 편입해 수익률 제고에 나설 것으로 기대된다.기준 포트폴리오 도입으로 국민연금의 액티브(적극적) 투자의 근거인 벤치마크가 다양해져 개별 운용역의 판단에 따라 투자자산 선정이 가능할 전망이다. 업계에선 현재 16%인 국민연금의 대체투자 비중이 20%를 넘을 수도 있을 것으로 보고 있다.기금위 위원장을 맡고 있는 조규홍 보건복지부 장관은 “향후 새로운 자산배분 체계가 성공적으로 안착되도록 하겠다”며 “우수인력 확보, 투자환경 개선 등 운용 인프라 확충을 위해 노력하겠다”고 밝혔다."
    },
    {
        "title": "거래소, 대전시·카이스트와 지역 유망기업 상장 지원 협약",
        "date": "2024.05.02. 오후 4:48",
        "content": "[한국거래소 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 조성흠 기자 = 한국거래소는 2일 대전광역시, 한국과학기술원(KAIST·카이스트)과 '유망기업 상장 지원을 위한 업무협약(MOU)'을 맺었다고 밝혔다.    이는 지역 유망기업의 증권시장 상장을 지원해 기업가치 증대와 지역경제 발전을 도모하기 위한 것이다.    거래소는 상장 관련 설명회를 열고 기업 성장단계별 맞춤형 멘토링을 지원하기로 했다.    대전시는 기업상장 지원센터를 운영하고 상장 희망 기업에 행정적·재정적 지원을 제공한다.    카이스트는 기업상장 지원 프로그램을 개발하고 전문가 풀을 구축해 자문단을 운영하기로 했다.    홍순욱 거래소 부이사장은 \"이번 협약을 통해 대전시 등 기존 기업지원 기관과 협력해 대전시 우수기업의 스케일업과 성공적 기업 성장을 도울 것\"이라고 말했다.    josh@yna.co.kr"
    },
    {
        "title": "코스피 순환매장세 이어질듯…추세적 반등 신호는 '글쎄'",
        "date": "2024.05.02. 오후 4:48",
        "content": "내일의 전략\n\n\n\n[서울=뉴시스] 이영환 기자 = 코스피가 전 거래일(2692.06)보다 8.41포인트(0.31%) 내린 2683.65에 장을 마감한 2일 오후 서울 중구 하나은행 딜링룸 전광판에 지수가 표시되고 있다. 코스닥 지수는 전 거래일(868.93)보다 1.45포인트(0.17%) 하락한 867.48,서울 외환시장에서 원·달러 환율은 전 거래일(1382.0원)보다 6.1원 낮아진 1375.9원에 마감했다. 2024.05.02. 20hwan@newsis.com /사진=이영환국내 증시가 5월 들어 첫 거래일부터 내렸다.  정부의 기업 밸류업 지원방안 가이드라인 공개에도 기관 주도로 매도세가 번졌다. 단기간에 추세적으로 반등하기 어려울 것이란 전망도 나왔다. 미국 통화정책의 불확실성 등에 따른 것이다.  2일 코스피지수는 전거래일보다 8.41포인트(0.31%) 내린 2683.65에 마감했다. 개인이 1421억원 순매수했다. 외국인과 기관은 각각 56억원, 1444억원 순매도했다. 정부가 이날 기업 밸류업 프로그램 공시 가이드라인을 공개한 가운데 대표적 밸류업 수혜주로 꼽혔던 보험, 금융업종이 각각 2% 넘게 하락했다. 보험, 금융업종은 저 PBR(주가순자산비율) 종목이 즐비해 재평가 기대감이 제기돼 왔다. DB손해보험이 4% 넘게 하락했다. 롯데손해보험과 삼성생명도 각각 3% 이상 내렸다. 반면 섬유의복업종은 2.5% 올랐다. 중국 경기 확장에 대한 기대감이 반영된 것으로 보인다. 지난달 중후반들어 부쩍 오른 보험, 금융업종에선 이날 차익 실현 물량이 쏟아졌다. 이를 두고 실망 매물이란 시각도 있다. 이날 밸류업 프로그램 관련 발표에선 투자자들이 기대한 세제 혜택 등이 들어가지 않았기 때문이다.   이날 공개된 당국의 가이드라인은 상장사가 기업가치 제고 계획을 자발적으로 공시할 때 넣어야 할 내용으로 구성됐다.  \n\n\n\n(서울=뉴스1) 안은나 기자 = 코스피가 미국 연방공개시장위원회(FOMC) 결과를 반영하며 하락 마감한 2일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.   이날 코스피는 전날 종가와 비교해 8.41포인트(p)(0.31%) 하락한 2683.65, 코스닥은 전날 대비 1.45p(0.17%) 하락한 867.48로 마감했다. 서울외환시장에서 달러·원 환율은 전날보다 6.1원 내린 1375.9원을 기록했다. 2024.5.2/뉴스1  Copyright (C) 뉴스1. All rights reserved. /사진=(서울=뉴스1) 안은나 기자시가총액 상위종목 중에선 삼성전자 기아 등이 오른 반면  SK하이닉스 현대차 셀트리온 등은 하락했다.코스닥지수는 1.45포인트(0.17%) 하락한 867.48에 마쳤다. 개인은 994억원 순매수했고 외국인과 기관은 각각 709억원, 155억원 순매도했다.  HLB 에코프로비엠 셀트리온제약 HPSP 등이 내렸다.지난달 증시에서 뚜렷한 주도주 없이 보험·금융 등 저 PBR주, 낙폭 과대주, 소외주들의 순환매가 이어졌다. 이같은 순환매 장세가  당분간 이어질 가능성이 제기됐다.  이경민 대신증권 연구원은 \"당분간 소외주들의 순환매를 주목한다\"먀 \"특히, 단기 급락 이후 반등과정에서 채권금리, 달러화 향배에 따라 순환매 양상이 더 뚜렷해질 가능성이 높다\"고 했다. 다만 코스피지수가 단기간에 추세적으로 반등할지는 불확실하다는 지적이다. 이 연구원은 \"미국 FOMC(연방공개시장위원회) 경계심리 등으로 추세 반전은 쉽지 않을 전망\"이라고 했다. 서울 외환시장에서 원/달러 환율은 전 거래일 대비 6.1원 내린 1375.9원에 마감했다."
    },
    {
        "title": "밸류업 가이드라인에 증권업계 '시큰둥'…\"당근이나 채찍 필요\"",
        "date": "2024.05.02. 오후 4:44",
        "content": "\"중장기적 방향성 유효하지만…세제 혜택이나 강제성 뒷받침돼야\"증시도 실망감, 금융주 하락…\"세제 혜택 기다려봐야\" 신중론도\n\n\n\n밸류업 지원방안 2차 세미나(서울=연합뉴스) 김소영 금융위원회 부위원장이 2일 오후 서울 여의도 한국거래소에서 열린 기업 밸류업 지원방안 2차 세미나에서 축사하고 있다. 2024.5.2 [금융위원회 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 조성흠 임은진 기자 = 정부가 2일 기업가치 제고를 위해 상장사들에 주기적으로 관련 계획을 자율 공시하도록 하는 내용의 '기업 밸류업 지원방안 가이드라인'을 내놨으나 금융투자업계는 '자율'에 방점이 찍힌 대책에 큰 기대를 하지 않는 분위기다.    지난 2월 1차 가이드라인에 비해 모자회사 중복 상장(쪼개기 상장)과 대주주의 비상장 개인회사에 대한 이익 이전(터널링)에 대한 공시 권고 등 구체적 내용이 추가됐음에도 여전히 '당근'이나 '채찍' 없이는 말뿐인 대책에 그칠 것이라는 우려에서다.    자산운용업계 관계자는 \"예상은 했지만, 금일 발표된 밸류업 프로그램에는 세제 혜택에 대한 언급이 빠져 아쉽다\"며 \"밸류업 프로그램이 실효성을 보이려면 기업들이 밸류업과 관련해 책임감을 느끼게 하는 방법이 필요해 보인다\"고 지적했다.    증권업계 관계자 역시 \"기업가치 제고 측면에서 중장기적인 방향성 및 실행 방안 제시는 유의미하다\"면서도 \"기업 자율에 상당 부분 의존하고 있어 시장 참여자의 즉각적인 반응을 이끌어 내기에는 아쉬운 부분이 있다\"고 말했다.    익명을 요구한 한 업계 관계자는 \"1차 가이드라인 때도 구체성이나 강제성 부족에 대한 지적이 나왔는데도 이번에도 변한 게 없다\"며 \"가이드라인이 있다고 한들 과연 이를 따를 기업이 있을지 매우 의문\"이라고도 했다.    이날 주식시장에서도 기업 밸류업 지원방안의 수혜주로 꼽히는 금융주들이 큰 폭으로 하락했다.    김대욱 하나증권 연구원은 이에 대해 \"(기업 참여를 위한) 세제 혜택의 구체적 가이드라인이 발표되지 않았고 여전히 자율성에 맡기고 있다는 점에서 실망감이 발생했다\"고 설명했다.    다만, 추후 결정될 세제 혜택 여부에 대한 기대감도 없지는 않았다.    상장기업의 한 관계자는 \"현재 발표대로라면 얼마나 큰 변화가 있을지 의문이 없지는 않다\"면서도 \"이달 중에 정부가 세제 지원책을 결정하겠다고 한 만큼 그 부분에 대한 기대를 갖고 지켜보는 것이 맞을 것\"이라고 말했다.    이날 금융위원회와 한국거래소, 자본시장연구원은 한국거래소 서울사옥에서 기업 밸류업 지원을 위한 2차 공동 세미나를 열고 기업가치 제고 계획 가이드라인을 공개했다.    가이드라인에 따르면 상장사들은 연 1회 등 주기적으로 기업가치 제고 계획을 자율적으로 공시해야 한다.    아울러 '쪼개기 상장' 이슈가 있는 경우 모회사 주주의 권익 보호를 위한 계획을 설명하거나 물적분할 후 분할 자회사를 비상장 완전자회사로 유지하는 계획을 밝힐 수 있다고 권고했다.    '터널링'의 경우 상장사와 비상장 개인회사 간 이해상충 우려를 해소하기 위한 정확한 사실관계나 향후 계획을 설명할 수 있다고도 제안했다.    금융당국은 이번 가이드라인을 이르면 이달 중 최종 확정해 가능한 기업부터 참여할 수 있도록 할 계획이다.     그러나 기업들의 참여를 유도할 세제 혜택은 검토 중이라는 이유로 이날 공개하지 않았다. 또한 공시 계획을 달성하지 못하더라도 불성실공시법인 지정 대상은 아니라는 것이 당국의 입장이다.    josh@yna.co.kr"
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(5월 2일)",
        "date": "2024.05.02. 오후 4:44",
        "content": "[서울경제] 2일 채권 금리는 일제히 하락했다.이날 금융투자협회에 따르면 3년 만기 국고채 금리는 전일보다 2.0bp(1bp=0.01%포인트) 내린 연 3.509%에 장을 마쳤다.10년물 금리는 연 3.638%로 1.8bp 하락했고 20년물은 1.9bp 내린 연 3.553%를 나타냈다.3년 만기 회사채 AA-와 BBB- 금리는 전일대비 각각 2.3bp, 2.5bp 내린 연 3.972%, 연 10.189%를 나타냈다.한전채 3년물은 3.770%로 2.0bp 하락했다."
    },
    {
        "title": "글로벌세아, 전주페이퍼 6500억에 인수 완료 [시그널]",
        "date": "2024.05.02. 오후 4:43",
        "content": "차입금 제외 4949억 중 4000억 대출 조달골판지 시장 점유율 30% 압도적 1위 올라서\n\n\n\n태림페이퍼 공장 내부 모습. 서울경제DB[서울경제] 글로벌세아그룹의 전주페이퍼 인수가 마무리됐다. 이에따라 글로벌세아그룹은 한솔제지를 보유한 한솔그룹과 제지업계 양강 구도를 형성할 것으로 관측된다.2일 투자은행(IB)업계에 따르면 글로벌세아그룹 계열사인 태림페이퍼는 이날 오후 전주페이퍼와 계열 에너지회사인 전주원파워 인수 대금을 모두 납입했다. 전주페이퍼 1407억 원, 전주원파워 3542억 원 등 총 4949억 원이다. 차입금을 포함한 기업가치(EV)는 6500억 원으로 책정됐다.앞서 태림페이퍼는 지난해 12월 글로벌 사모펀드 운용사 모건스탠리PE와 신한자산운용으로부터 전주페이퍼 및 전주원파워 지분 100%를 인수하는 계약을 체결한 바 있다. 태림페이퍼는 인수금액 중 상당 부분인 약 4000억 원을 인수금융 대출로 조달했다. 인수금융 대주단에는 KDB산업은행을 비롯해 신한은행, KB국민은행, 우리은행 등 4곳의 은행이 포함됐다.태림페이퍼는 지난 3월 정정공시를 통해 전주페이퍼와 전주원파워의 인수 주체를 100% 자회사인 티앤제이인베스트먼트로 변경한다고 밝힌 바 있다. 이에 따라 글로벌세아→세아상역→태림페이퍼→티앤제이인베스트먼트→전주페이퍼·전주원파워로 이어지는 지배구조가 갖춰지게 됐다.글로벌세아그룹은 한솔그룹과 무림그룹을 위협하는 국내 제지업계 '빅3'로 우뚝 서게 됐다. 글로벌세아그룹 내 제지 관련 회사인 태림페이퍼·태림포장(011280)·전주페이퍼 3개 사의 지난해 매출은 2조 원에 달한다. 연간 종이 생산량은 총 210만 톤으로 국내 1위가 됐다.제지업계에서는 이번 인수합병(M&A)으로 태림의 시장 영향력이 대폭 커질 것으로 예상했다. 태림과 전주페이퍼가 주력으로 하는 골판지 산업은 제지업계에서 높은 성장성을 유지하고 있는 드문 시장이다. e커머스 시장 확대로 택배 물량이 늘어나면서 골판지 수요가 증가하고 있어서다.전주페이퍼 인수로 태림페이퍼는 종이 박스 생산량을 안정적으로 늘릴 수 있게 됐다. 종이 상자는 원지→골판지 원단→박스 등 3단계를 거쳐 생산된다.태림페이퍼는 골판지 포장사인 태림포장을 자회사로 보유하고 있어 원지부터 원단·상자 제조에 이르는 수직계열화를 이루고 있다. 이번 인수를 통해 골판지 생산능력 확대와 더불어 신문용지와 출판용지 등 다양한 지종의 원지 생산 능력을 갖추게 됐다. 앞서 태림포장은 10월 농심 계열사 율촌화학의 판지 사업부분을 430억 원에 인수하기도 했다.골판지 시장은 태림·아세아제지·신대양제지·삼포판지 등이 각각 10~20%대 점유율을 나눠 갖고 있다. 이번 인수로 태림과 전주페이퍼가 글로벌세아그룹 계열로 묶이면서 합산 점유율이 30%가 넘는 압도적 시장 1위가 될 전망이다.전주페이퍼는 1965년 설립된 국내 최대 신문 용지 제조사다. 2008년 모건스탠리PE가 인수했다. 이후 기존 신문용지 위주이던 사업 포트폴리오를 골판지로 확대하면서 종합 제지기업으로 탈바꿈했다. 2010년부터 추진한 신재생에너지 사업을 통해 2017년 열병합발전시설 2호기 상업 발전을 시작했다. 2019년에는 해당 사업을 담당하는 전주원파워를 별도 법인으로 분리했다.한편 지난해 쌍용건설 인수로 대기업 반열에 오른 글로벌세아는 세계 1위 의류 주문자상표부착생산(OEM)·제조업자개발생산(ODM) 전문기업이다. 업종 다각화를 위해 건설·플랜트·제지 업체를 줄줄이 사들이며 사세를 키웠다. 2020년 국내 1위 골판지 상자 제조기업 태림페이퍼와 태림포장을 7300억 원에 인수하며 제지업계에 뛰어들었다."
    },
    {
        "title": "하이브 \"계약 해지권까지 요구\"…민희진 \"불합리 간섭 배제 목적\"",
        "date": "2024.05.02. 오후 4:42",
        "content": "■경영권 분쟁 공방전 가열하이브 \"막강한 권한 달라는 것\"閔 \"30배 풋옵션 요구 논란 억울보이그룹 제작 가치 모두 포함\"박지원 \"멀티레이블 보완점 고민\"\n\n\n\n하이브 방시혁 의장, 어도어 민희진 대표 / 사진=서울경제스타DB[서울경제] 하이브와 민희진 어도어 대표 간의 어도어 경영권 분쟁 사태 관련 공방전이 가열되고 있다. 어도어 측이 “10일 전까지 이사회를 열고 이달 말까지 주주총회를 개최하겠다”고 밝힌 만큼 분쟁의 주도권을 잡기 위한 여론전이 격화되고 있는 것이다. 주주간계약과 감사, 아티스트 활동까지 수많은 쟁점들을 놓고 갈등이 깊어지는 모습이다.2일 업계에 따르면 민 대표는 올해 초 하이브와의 주주간계약 재협상 과정에서 대표이사 단독으로 뉴진스의 전속계약을 해지할 수 있게 하는 권한을 요구한 것으로 알려졌다. 일반적으로 아티스트의 전속계약 여부는 이사회의 승인을 반드시 거쳐야만 하는 막강한 권한이다. 하이브는 이 제안을 거절하며 민 대표 측이 어도어를 ‘빈 껍데기’로 만들기 위한 것이 아닌가 의심한 것으로 알려졌다.이와 관련 민 대표는 입장문을 통해 반박했다. 민 대표 측은 “지난 1월 25일 민 대표는 전속계약을 포함한 중요계약 체결에 관한 사항을 대표이사 권한으로 할 것을 요구했다”며 “이는 지난 뉴진스의 데뷔과정에서 나왔던 불합리한 간섭을 해결하고 독립적인 레이블 운영을 위한 요청사항이었다”고 주장했다.\n\n\n\n지난달 26일 오후 서울 용산구 하이브 사옥 앞에서 시민들이 이동하고 있다. 하이브는 산하 레이블이자 뉴진스의 소속사인 어도어 민희진 대표와 폭로전을 벌이는 중이다. 김규빈 기자\n\n\n\n민 대표는 추가 입장문을 통해 경영권 분쟁의 쟁점들에 대해 자신의 입장을 밝혔다. 최근 쟁점이 되고 있는 주주간계약서의 30배 풋옵션 요구에 대해 “풋옵션 30배 요구는 보이그룹 제작 가치를 반영한 내용”이라고 ‘돈 욕심’ 프레임에 대해 해명했다. 민 대표는 “하이브는 현재의 갈등이 금전적 동기에서 비롯된 것이라고 호도하고 있다”며 “하지만 30배수는 차후 보이그룹 제작 가치를 반영한 것으로 협상 우선순위에 있는 항목도 아니었다”고 주장했다. 또 “지난해 3월 계약 체결 당시 하이브는 민 대표에게 추가적으로 어도어 지분 10%를 스톡옵션으로 약속했으나 이는 상법상 불가능한 것”이라며 “민 대표는 하이브가 기망했다는 판단을 지울 수 없었다”고 반박했다.노예계약 문제에 관해서 민 대표는 “경업금지조항의 필요성을 부정하지 않는다”며 “다만 대상사업과 기간이 불합리하다”고 강조했다. 민 대표 측은 “하이브의 동의를 얻어 모든 주식을 처분하기 전까지는 계속해 경업금지의무를 부담해야 하는 계약이었다\"며 “올해 3월 중순이 되어서야 해당 내용이 해소된 수정 제안을 받을 수 있었다”고 밝혔다. 감사 과정에 있어서도 위법성을 주장했다. 민 대표 측은 “부대표를 심리적으로 압박해 정보제공 동의서에 서명하게 한 사생활 침해이자 인권 침해”라며 “해당 문건을 작성한 부대표는 피고발인에서 제외됐다”고 언급했다.민 대표는 이 외에도 인센티브 산정과 걸그룹 데뷔 과정에서의 갈등, 뉴진스 홍보 과정에서의 분쟁, 무속 경영 과정에 대해서도 해명했다. 하이브 측은 이에 대해 “모든 사실관계는 수사과정과 법정에서 명백히 가려질 것으로 본다”고 말했다.한편 이날 진행된 하이브의 1분기 실적발표에서 박지원 하이브 대표는 “주주 분들께 심려를 끼쳐 죄송하다”며 “하이브는 멀티레이블을 많은 시행착오를 통해 구축해 왔고, 이번 사안에 대해 멀티레이블에 대해 의문을 가질 수 있으시지만 어떤 점을 보완해야 할 지 지속적으로 고민하겠다”고 밝혔다. 하이브는 올 1분기에 시장 기대치를 밑도는 3609억 원의 매출과 144억 원의 영업이익을 냈다."
    },
    {
        "title": "풍산, 실적 개선 전망에 주가 12% 상승…52주 신고가(종합)",
        "date": "2024.05.02. 오후 4:13",
        "content": "풍산[촬영 안 철 수](서울=연합뉴스) 이민영 기자 = 2일 풍산 주가가 실적 개선 전망에 12% 가까이 올랐다.    이날 풍산은 전장 대비 11.85% 오른 7만2천700원에 거래를 마쳤다.    주가는 장중 7만5천원까지 올라 52주 최고가를 새로 썼다.    풍산은 연결 기준 올해 1분기 영업이익이 542억원으로 작년 동기보다 36.1% 감소했다고 지난달 30일 공시했다.     이는 연합인포맥스가 집계한 시장 전망치(478억원)를 13.5% 상회한 수치다.    이날 이베스트투자증권은 풍산이 올해 2분기 최대 실적을 거둘 전망이라며 목표주가를 6만6천원에서 7만8천원으로 올렸다.    안회수 연구원은 \"구리 가격 상승 사이클에서 메탈게인(원재료 매입가보다 판매가가 높아지는 현상)으로 인한 이익 급증이 예상된다\"며 \"방산의 경우 미국 스포츠탄 시황이 견조하고, 한화에어로스페이스, 현대로템향 공급계약 매출 인식이 진행 중이다. 수출 증가 시 높은 환율 수혜가 기대된다\"고 설명했다.    그러면서 풍산의 2분기 연결 기준 매출액은 전년 동기 대비 23.3% 오른 1조2천억원, 영업이익은 131% 늘어난 1천245억원을 기록할 것으로 전망했다.    mylux@yna.co.kr"
    },
    {
        "title": "코스피, 밸류업 대책에도 하락 2,680대 후퇴…코스닥 약보합(종합)",
        "date": "2024.05.02. 오후 4:06",
        "content": "기관 매도세 하락 주도…휴장일 美증시 하락·5월 FOMC 소화금융·보험 등 저PBR주 차익 매물에 약세…섬유의복·종이목재 등 강세\n\n\n\n코스피 2,683.65에 장 마감(서울=연합뉴스) 임화영 기자 = 2일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 종가, 원/달러 환율 등이 표시돼있다.    이날 코스피 종가는 전장보다 8.41포인트(0.31%) 내린 2,683.65, 코스닥지수는 전 거래일보다 1.45포인트(0.17%) 내린 867.48에 거래를 마쳤다. 2024.5.2 hwayoung7@yna.co.kr(서울=연합뉴스) 조성흠 기자 = 코스피가 정부의 기업 밸류업 지원방안 가이드라인이 발표된 2일 약보합세를 보이며 2,680선으로 물러났다.    이날 코스피 종가는 전장보다 8.41포인트(0.31%) 내린 2,683.65로 집계됐다.    지수는 전장보다 13.02포인트(0.48%) 하락한 2,679.04로 출발한 이후 약보합권에 머물렀다.    유가증권시장에서 기관이 1천440억원을 순매도한 반면 개인이 1천416억원, 외국인은 22억원을 순매수했다.    외환시장에서 달러 대비 원화 환율은 전날보다 6.1원 내린 1,375.9원에 거래를 마쳤다.     이경민 대신증권 연구원은 \"국내 증시는 아직 남아있는 통화정책 불확실성을 소화하는 과정이었다\"며 \"미국 연방공개시장위원회(FOMC)와 경제지표 발표 이후 뚜렷한 방향성을 보이지 못하고 혼조세 양상을 보였다\"고 말했다.    이재원 신한투자증권 연구원은 \"코스피가 예상보다 덜 매파적(통화 긴축 선호)이었던 5월 FOMC를 무난하게 소화했다\"며 \"뚜렷한 매수세가 부재한 가운데 휴장일 하락했던 미국 주식시장 영향에 혼조세를 보였다\"고 풀이했다.    시가총액 상위 종목 중 삼성전자(0.65%), 기아(1.36%), NAVER(2.39%), 삼성SDI(2.19%) 등이 올랐다.    반면 SK하이닉스(-0.34%), 삼성바이오로직스(-0.77%), 현대차(-0.80%), 셀트리온(-0.79%), POSCO홀딩스(-1.48%) 등은 내렸다.    업종별로 보면 중국 경기확장 기대로 강세를 보인 F&F(6.22%)가 포함된 섬유의복(2.50%)의 수익률이 두드러졌다.    최근 낮아진 주가에 반발 매수세가 유입된 음식료품(0.95%), 종이목재(1.25%)도 올랐다.    밸류업 정책 수혜가 기대되는 저PBR(주가순자산비율) 업종인 보험(-2.91%), 금융업(-2.06%), 증권(-1.48%)은 약세였다.    외국인 투자자의 매도세가 이어지는 등 이날 오후 밸류업 가이드라인 공개 전부터 차익실현 매물이 출회된 것으로 풀이된다.    코스닥지수는 전 거래일보다 1.45포인트(0.17%) 내린 867.48에 거래를 마쳤다.    지수는 전장보다 3.15포인트(0.36%) 내린 865.78로 출발한 뒤 보합권에서 오르내렸다.    코스닥시장에서 외국인과 기관이 각각 689억원, 155억원의 매도 우위를, 개인은 995억원의 매수 우위를 나타냈다.    시총 상위 종목 가운데 알테오젠(2.20%), 리노공업(3.39%) 등이 올랐다.     에코프로비엠(-2.31%), HLB(-4.23%), 에코프로(-1.98%), 엔켐(-2.62%), 셀트리온제약(-0.21%), 레인보우로보틱스(-0.62%), HPSP(-2.15%), 이오테크닉스(-0.21%) 등은 약세였다.    이날 유가증권시장과 코스닥시장의 거래대금은 각각 8조9천27억원, 7조7천676억원으로 집계돼 모두 10조원에 못 미쳤다.    josh@yna.co.kr"
    },
    {
        "title": "KRX금 가격 0.35% 내린 1g당 10만 3880원(5월 2일)",
        "date": "2024.05.02. 오후 4:06",
        "content": "[데이터로 보는 증시][서울경제] 2일 KRX금 가격이 3거래일 연속 하락했다.이날 금 가격은 전일대비 370원(0.35%) 내린 1g당 10만 3880원으로 거래를 마쳤다. 거래량과 거래대금은 각각 5만 3210g, 55억 3375만원을 기록했다.1일(현지시간) 국제 금 가격은 상승했다.이날 뉴욕상품거래소에서 올해 6월물 금 선물 가격은 전일대비 8.10달러(0.35%) 상승한 온스당 2311.00달러에 거래를 마감했다."
    },
    {
        "title": "고환율 수혜받는 이 회사···‘불닭볶음면’ 인기에 라면 대장주 노려",
        "date": "2024.05.02. 오후 4:03",
        "content": "삼양식품 수출 비중 전체 매출 70% 육박내수 판매 부진에 식품기업 해외로 눈돌려\n\n\n\n불닭볶음면 열풍에 힘입어 삼양식품이 라면 대장주를 노리고 있다.2일 한국거래소에 따르면 삼양식품은 이날 전 거래일 대비 2.37% 상승한 30만2500원에 마감했다. 회사는 장중 31만500원을 달성하면서 역대 최고가를 경신했다.지난해 오뚜기를 제치고 라면주 시가총액 2위에 오른 회사는 올해는 라면 대장주인 농심 시가총액을 넘보고 있다.이날 기준 삼양식품의 시가총액은 2조2787억원으로, 농심(2조4574억원)과는 불과 1787억원 차이다.금융정보업체 에프앤가이드에 따르면 삼양식품의 1분기 매출액은 3212억원, 영업이익은 390억원으로 추정된다. 이는 각각 전년 동기 대비 30.1%, 63.6% 증가한 것이다. 호실적의 기저에는 수출 점유율이 70%에 달하는 불닭볶음면의 인기에 기인한다.삼양식품의 지난해 전체 매출액(1조1929억원) 중 수출(8093억원)이 차지하는 비중은 67.85%다. 특히 고환율 상황에서 수출 비중이 큰 삼양식품의 환차익 수혜도 기대된다.특히 지난달 신제품인 ‘까르보 불닭볶음면’을 두고 미국의 유명 래퍼 카디비와 1610만명의 팔로워를 보유한 틱톡 인플루언서 ‘키스 리’ 등이 직접 소개하면서 폭발적인 인기를 끌기도 했다.업계 관계자는 “국내 식품·유통 기업들은 국내서 더 많은 파이를 늘리기에 한계가 있다. 해외로 눈을 돌리는 기업만이 살아남는 것”이라고 분석했다.다만 국내 증권사들은 삼양식품이 올해 하반기로 갈수록 기저 효과로 전년 동기 대비 매출 증가율은 둔화될 것으로 관측했다. 이후 내년 6월 경남 밀양 제2공장을 완공하게 되면 추가 매출 상승 동력이 있을 것으로 전망된다.김태현 IBK투자증권 연구원은 “1분기 국내 라면 수출 총액이 전년 동기 대비 30.1% 개선된 가운데, 수출액도 42.6% 늘었을 전망”이라며 “내수 판매 부진으로 매출은 소폭 하회하겠지만 밀, 전분, 팜유 등 투입 원가 하락 및 원·달러 환율 상승으로 영업이익은 크게 상회할 전망”이라고 내다봤다."
    },
    {
        "title": "코스피 하락 마감",
        "date": "2024.05.02. 오후 3:59",
        "content": "(서울=뉴스1) 안은나 기자 = 2일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피는 전날 종가와 비교해 8.41포인트(p)(0.31%) 하락한 2683.65, 코스닥은 전날 대비 1.45p(0.17%) 하락한 867.48로 마감했다. 서울외환시장에서 달러·원 환율은 전날보다 6.1원 내린 1375.9원을 기록했다. 2024.5.2/뉴스1"
    },
    {
        "title": "원달러 환율, 6.1원 내린 1375.9원",
        "date": "2024.05.02. 오후 3:59",
        "content": "(서울=뉴스1) 안은나 기자 = 2일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피는 전날 종가와 비교해 8.41포인트(p)(0.31%) 하락한 2683.65, 코스닥은 전날 대비 1.45p(0.17%) 하락한 867.48로 마감했다. 서울외환시장에서 달러·원 환율은 전날보다 6.1원 내린 1375.9원을 기록했다. 2024.5.2/뉴스1"
    },
    {
        "title": "원·달러 환율, 6.1원 내린 1375.9원",
        "date": "2024.05.02. 오후 3:57",
        "content": "(서울=뉴스1) 안은나 기자 = 2일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피는 전날 종가와 비교해 8.41포인트(p)(0.31%) 하락한 2683.65, 코스닥은 전날 대비 1.45p(0.17%) 하락한 867.48로 마감했다. 서울외환시장에서 달러·원 환율은 전날보다 6.1원 내린 1375.9원을 기록했다. 2024.5.2/뉴스1"
    },
    {
        "title": "밸류업 가이드라인 발표에도 코스피 0.3% '하락'",
        "date": "2024.05.02. 오후 3:57",
        "content": "코스닥도 0.17% 밀려\n\n\n\n사진=뉴스1코스피와 코스닥 지수가 하락하며 마감했다. 장중 밸류업 프로그램 가이드라인이 발표됐지만, 투자심리엔 큰 영향을 미치지 못했다.2일 코스피 지수는 전 거래일 대비 8.41포인트(0.31%) 하락한 2683.35에 마감했다. 코스피는 장 초반 잠시 2690선까지 소폭 올랐지만 상승분을 반납하며 우하향했다.유가증권시장에서 기관은 홀로 1444억원을 순매도했다. 개인은 1420억원, 외국인은 21억원을 순매수하고 있다.시가총액 상위 종목의 주가는 엇갈린 모습을 보였다. 네이버(2.39%), 삼성SDI(2.19%), 기아(1.36%), 삼성전자(0.65%)는 상승했다. POSCO홀딩스(-1.48%), 현대차(-0.8%), 삼성바이오로직스(-0.77%)는 하락했다. '어도어 사태'에 휩싸인 하이브는 0.99% 하락했다. 밸류업 프로그램 수혜주로 꼽히는 KB금융(-4.37%), 삼성물산(-2.66%), 신한지주(-1.82%)의 주가도 밀렸다.장중 금융당국은 밸류업 프로그램 가이드라인을 공개했다. 앞으로 밸류업에 참여할 기업들은 주주 환원 정책과 지배구조, 주가순자산비율(PBR) 등 지표를 종합적으로 공개하고, 이를 토대로 기업 가치를 높이기 위한 목표와 계획을 공시해야 한다. 가이드라인은 이달 주 확정될 예정이며 기업가치 제고 계획 수립 준비가 완료된 기업부터 가이드라인에 따라 공시 진행 절차가 진행될 예정이다.코스닥 지수는 전 거래일 대비 1.45포인트(0.17%) 밀린 867.48에 거래를 마쳤다. 지수는 장중 870선을 잠깐 회복했지만, 하락 전환하며 860선에 머물렀다.투자 주체별 수급을 보면 외국인과 기관은 689억원, 155억원을 순매도하고 있다. 개인은 994억원을 순매수하고 있다.코스닥 시총 상위주는 대부분 하락했다. HLB(-4.23%), 엔켐(-2.62%), 에코프로비엠(-2.31%), 에코프로(-1.98%)의 주가가 하락했다. 다만 리노공업(3.39%), 알테오젠(2.2%)은 올랐다.원·달러 환율은 전 거래일 대비 6.1원 내린 1375.9원에 마감했다.이재원 신한투자증권 연구원은 \"예상보다 덜 매파적(통화긴축 선호)이었던 5월 연방공개시장위원회(FOMC) 결과를 소화하며 코스피는 소폭 하락했다\"며 \"뚜렷한 자금 유입이 부재한 가운데 빅테크 실적 발표 등을 대기하는 흐름을 보였다\"고 설명했다.1일(현지시간) 제롬 파월 미국 중앙은행(Fed) 의장은 FOMC 이후 진행된 기자회견에서 \"다음 조치가 금리인상이 될 가능성은 낮다\"고 말했다. 그는 \"경제 전망이 불확실하며 여전히 인플레이션 위험에 매우 주의를 기울이고 있다\"면서도 \"금리인하와 금리인하를 하지 않는 경로가 있다\"고 말했다."
    },
    {
        "title": "'바이 코리아' 재시동...외인, 반도체서 자동차·화장품으로 베팅",
        "date": "2024.05.02. 오후 3:56",
        "content": "[파이낸셜뉴스] 코스피지수가 2700선을 되찾기 위해서는 외국인 투자자들이 지갑을 열어야 한다는 진단이 힘을 얻고 있는 가운데 최근 외국인 자금은 자동차주, 화장품주 등으로 쏠리는 모양새다.   2일 한국거래소에 따르면 외국인은 지난달 24일 이후 6거래일 동안 코스피시장에서 1조2621억원의 매수 우위를 나타냈다. 4월 15~23일 1조2276억원어치를 내다판 이후 비슷한 규모를 다시 사들인 것이다.   외국인은 국내 증시에서 현·선물 동반 4거래일 연속 순매수세를 지속했다. 세부적으로는 반도체(SK하이닉스)와 더불어 자동차(현대차·기아), 뷰티(아모레퍼시픽·에이피알) 등을 순매수했다.   외국인 순매수가 진행된 지난달 24~30일 외국인은 현대차의 주식을 2045억원어치 사들이며 전체 주식시장에서 가장 높은 매수세를 기록했다. 기아는 1203억원으로 2위였다. 현대차와 기아의 외국인 합산 순매수 대금은 3248억원으로 3위 셀트리온의 890억원 대비 3배를 넘는다.   반도체를 제외한 국내 증시는 최근 한 달 간 약 2조6321억원의 증익(12개월 선행 기준)이 나타났다. 전반적으로 자동차, 금융과 같은 밸류업 수혜 섹터의 증익이 눈에 띄었다. 화장품, 의류, 완구, 필수소비재, 조선의 경우 이익 전망치 상승률이 가팔랐다. 업종별로 보면 디스플레이(38.1%), 호텔·레저(24.4%), 반도체(16.6%), 조선(11.6%), 자동차(8.3%)가 상향 조정됐다.   증시 전문가들은 5월 국내 주식 비중의 '소폭 확대'를 예상하면서 \"지수 자체의 추가 상승보다 섹터별 접근이 유효한 환경\"이라고 입을 모았다.   하이투자증권 신희철 연구원은 \"인공지능(AI)산업에 대한 낙관론 훼손에 시가총액이 큰 반도체 섹터의 상승이 제한되면서 지수의 추가 상승 여력은 미약하다\"며 \"매크로 요인 완화 및 증익 속 하방 역시 막히면서 지수는 박스권 형태를 보일 확률이 높다\"고 내다봤다.   이어 \"밸류업 가이드라인을 소화하면서 수혜 정도가 강한 관련 업종 혹은 1·4분기 실적시즌을 소화하며 증익이 전망되는 섹터로의 접근이 유효하다\"고 진단했다.   KB증권 이은택 연구원은 \"지난해 실적장세에서는 반도체, 기계 등 경기민감주가 주도권을 잡고 있었다\"며 \"올해는 실적 개선 폭이 연말로 갈수록 커지는 방산·우주, 화장품, 호텔·레저, 건강관리, 배터리 등을 꼽을 수 있다\"고 조언했다.   그는 또 \"최근 달러 강세뿐만 아니라 위안화 대비 원화가 약세인 환경은 중국인 관광객 유입에 긍정적 영향을 줄 가능성이 있다\"며 \"최근 중국인의 한국 관광 트렌드를 살펴보면 1위 쇼핑 품목은 화장품으로 관련 기업들의 수혜가 예상된다\"고 전했다."
    },
    {
        "title": "코스피 약보합 마감",
        "date": "2024.05.02. 오후 3:55",
        "content": "(서울=뉴스1) 안은나 기자 = 코스피가 미국 연방공개시장위원회(FOMC) 결과를 반영하며 약보합 마감한 2일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피는 전날 종가와 비교해 8.41포인트(p)(0.31%) 하락한 2683.65, 코스닥은 전날 대비 1.45p(0.17%) 하락한 867.48로 마감했다. 서울외환시장에서 달러·원 환율은 전날보다 6.1원 내린 1375.9원을 기록했다. 2024.5.2/뉴스1"
    },
    {
        "title": "코스피 약보합 마감",
        "date": "2024.05.02. 오후 3:55",
        "content": "(서울=뉴스1) 안은나 기자 = 코스피가 미국 연방공개시장위원회(FOMC) 결과를 반영하며 약보합 마감한 2일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피는 전날 종가와 비교해 8.41포인트(p)(0.31%) 하락한 2683.65, 코스닥은 전날 대비 1.45p(0.17%) 하락한 867.48로 마감했다. 서울외환시장에서 달러·원 환율은 전날보다 6.1원 내린 1375.9원을 기록했다. 2024.5.2/뉴스1"
    },
    {
        "title": "코스피·코스닥 하락 마감",
        "date": "2024.05.02. 오후 3:55",
        "content": "(서울=뉴스1) 안은나 기자 = 코스피가 미국 연방공개시장위원회(FOMC) 결과를 반영하며 약보합 마감한 2일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피는 전날 종가와 비교해 8.41포인트(p)(0.31%) 하락한 2683.65, 코스닥은 전날 대비 1.45p(0.17%) 하락한 867.48로 마감했다. 서울외환시장에서 달러·원 환율은 전날보다 6.1원 내린 1375.9원을 기록했다. 2024.5.2/뉴스1"
    },
    {
        "title": "코스피·코스닥 하락 마감",
        "date": "2024.05.02. 오후 3:54",
        "content": "(서울=뉴스1) 안은나 기자 = 코스피가 미국 연방공개시장위원회(FOMC) 결과를 반영하며 약보합 마감한 2일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피는 전날 종가와 비교해 8.41포인트(p)(0.31%) 하락한 2683.65, 코스닥은 전날 대비 1.45p(0.17%) 하락한 867.48로 마감했다. 서울외환시장에서 달러·원 환율은 전날보다 6.1원 내린 1375.9원을 기록했다. 2024.5.2/뉴스1"
    },
    {
        "title": "[코스닥 마감]국내·외 경제지표 혼재에 약보합세…테마株 강세",
        "date": "2024.05.02. 오후 3:53",
        "content": "전 거래일 대비 0.17%↓…외국인·기관 순매도“테마주 장세…반도체 약세에 전선株 등은 강세”업종별 지수 혼조세 나타내…비금속 2.15% 올라시총 상위종목도 혼조…‘상장’ 디앤디파마텍 10%↑[이데일리 박순엽 기자] 코스닥 지수가 국내·외 경제지표 혼재에 약보합세로 마감했다. 지수 방향성 부재에 테마 장세가 이어졌다는 평가다. 2일 마켓포인트에 따르면 이날 코스닥 지수는 전 거래일 대비 1.45포인트(0.17%) 내린 867.48에 거래를 마쳤다. 이날 지수는 864선까지 내렸다가 870선까지 다시 상승하는 등 오르락내리락하는 모습을 보였다. 이날 코스닥에선 외국인과 기관 투자자가 각각 690억원, 155억원치를 순매도했다. 개인 투자자는 995억원치를 사들이며 매수 우위를 기록했다. 프로그램별로는 차익과 비차익을 합쳐 152억원 매도 우위를 나타냈다. \n\n\n\n증권가에선 코스닥 지수가 경제지표의 혼재 속 보합세를 나타냈다고 분석했다. 지수 방향성이 뚜렷하게 보이지 않는 만큼 테마별 강세가 두드러졌다고 봤다. 이재원 신한투자증권 연구원은 “코스닥 시장엔 개별 이슈에 집중하는 테마주 장세가 귀환했다”며 “반도체 종목의 약세에도 유리 기판·전선 테마는 강세를 나타냈다”고 설명했다. 또 “미국 반도체 기업 실적 실망감에 반도체 종목이 약세를 나타냈으며, 쎄트렉아이의 공급계약 소식에 우주·항공 종목 등의 강세가 돋보였다”고 말했다. 이날 업종별 지수도 혼조세를 나타냈다. 비금속 업종이 2.15% 오르며 가장 큰 상승 폭을 보였고, 통신서비스와 오락문화 업종이 각각 1.60%, 1.25% 오르면서 강세를 보였다. 금융과 기타 제조 업종은 각각 1.54%, 1.42% 내렸다. 시가총액 상위 종목들도 혼조를 보였다. 에코프로비엠(247540)은 전 거래일보다 5500원(2.31%) 내린 23만3000원에 거래를 마쳤다. HLB(028300)도 같은 기간 4700원(4.23%) 하락한 10만6500원으로 장을 마감했다. 에코프로(086520)와 엔켐(348370)은 각각 1.98%, 2.62% 약세를 나타냈다. 다만, 알테오젠(196170)은 전 거래일보다 3900원(2.20%) 상승한 18만800원, 리노공업(058470)도 8500원(3.39%) 내린 25만9500원에 거래를 마쳤다. 쎄트렉아이(099320)는 한화시스템(272210)과 1013억원 규모의 전기·기계장치 공급계약을 체결했다는 소식에 전 거래일 대비 1100원(2.13%) 오른 5만2700원에 마감했고, 켐트로닉스(089010)는 삼성전기와 유리 기판 상용화를 위해 기술 협약을 체결한다는 소식에 1950원(6.93%) 오른 3만100원으로 거래를 마쳤다. 한편, 이날 상장한 디앤디파마텍(347850)은 현재 공모가(3만3000원) 대비 3500원(10.61%) 오른 3만6500원에 거래를 마쳤다. 함께 상장한 유안타제16호스팩(474490)은 공모가(2000원) 대비 5원(0.25%) 상승한 2005원에 마감했다. 이날 코스닥 거래량은 8억3925만주, 거래대금은 7조7675억원이다. 상한가 종목 3개 포함 811개 종목이 상승했고, 하한가 종목 없이 715개 종목이 하락했다. 101개 종목은 보합권에 머물렀다."
    },
    {
        "title": "'자율' 외친 밸류업 가이드라인…금융주, 차익실현 매물에 '뚝'[핫종목]",
        "date": "2024.05.02. 오후 3:51",
        "content": "(종합)제주은행, 전 거래일 대비 7.5% 약세\n\n\n\n2일 오후 서울 여의도 한국거래소에서 열린 한국 증시 도약을 위한 기업 밸류업 지원방안 2차 세미나에서 조명현 기업 밸류업 자문단 위원장을 비롯한 패널들이 토론하고 있다. 2024.5.2/뉴스1 ⓒ News1 김민지 기자(서울=뉴스1) 문혜원 기자 = 코리아 디스카운트(국내 증시 저평가) 해소를 위한 '밸류업 프로그램'이 발표됐지만 금융주 등 저PBR(주가순자산비율) 종목 일제히 약세를 보였다.2일 한국거래소에 따르면 제주은행(006220)은 전 거래일 대비 1120원(7.5%) 하락한 1만 3790원에 거래를 마쳤다. 이외에도 KB금융(105560)(-4.4%) DB손해보험(005830)(-4.1%) 롯데손해보험(000400)(-3.2%) 삼성생명(032830)(-3.1%) 삼성화재(000810)(-2.9%) 하나금융지주(086790)(-2.9%) 현대해상(001450)(-2.6%) 등이 줄줄이 하락 마감했다.이날 발표된 밸류업 프로그램 가이드라인에 시장이 기대한 내용 이상의 결과가 나오지 않자 차익실현 매도 물량이 나온 것으로 풀이된다.최근 금융주는 정책 기대감에 2주 동안 주가가 가파르게 올랐다. 최상목 경제부총리가 지난달 19일(현지시간) 미국 워싱턴D.C.에 방문해 주주환원 노력 증가 기업에 대해 법인세 세액공제와 배당소득 분리 과세를 추진하겠다고 밝히면서다.이에 지난달 22일부터 전날까지 삼성화재(36.26%) 제주은행(18.43%) KB금융(18.7%) 삼성생명(13.2%) 하나금융지주(11.8%) DB손해보험(11.2%) 롯데손해보험(8.6%) 현대해상(7.4%) 등이 상승한 바 있다.이날 발표된 밸류업 프로그램 가이드라인에 기업 자율성이 강조되고 구체적인 인센티브 내용이 나오지 않으면서 주가에 부담이 더해진 것으로 풀이된다. 가이드라인에는 기업이 가치제고에 중요한 핵심지표를 선정해 중장기적인 목표를 세우고 사업부문별 투자, R&D 확대, 사업 포트폴리오 개편, 자사주 소각 및 배당, 비효율적인 자산 처분 등 목표 달성을 위한 구체적인 계획을 작성·공시하는 내용이 담겼다. 거래소는 참여 여부부터 공시 내용까지 기업의 자율적인 참여를 강조했고 법인세 혜택이나 배당소득 분리과세 등 인센티브에 대한 구체적인 내용은 공개하지 않았다.밸류업 프로그램 최종 가이드라인은 의견 수렴을 거쳐 이달 중 발표된다."
    },
    {
        "title": "코스피, 미국 FOMC 결과 반영 약보합 마감",
        "date": "2024.05.02. 오후 3:50",
        "content": "(서울=뉴스1) 안은나 기자 = 코스피가 미국 연방공개시장위원회(FOMC) 결과를 반영하며 약보합 마감한 2일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피는 전날 종가와 비교해 8.41포인트(p)(0.31%) 하락한 2683.65, 코스닥은 전날 대비 1.45p(0.17%) 하락한 867.48로 마감했다. 서울외환시장에서 달러·원 환율은 전날보다 6.1원 내린 1375.9원을 기록했다. 2024.5.2/뉴스1"
    },
    {
        "title": "코스피, 미국 FOMC 결과 반영 약보합 마감",
        "date": "2024.05.02. 오후 3:49",
        "content": "(서울=뉴스1) 안은나 기자 = 코스피가 미국 연방공개시장위원회(FOMC) 결과를 반영하며 약보합 마감한 2일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피는 전날 종가와 비교해 8.41포인트(p)(0.31%) 하락한 2683.65, 코스닥은 전날 대비 1.45p(0.17%) 하락한 867.48로 마감했다. 서울외환시장에서 달러·원 환율은 전날보다 6.1원 내린 1375.9원을 기록했다. 2024.5.2/뉴스1"
    },
    {
        "title": "[코스피 마감]FOMC·밸류업 발표 속 길잃은 증시…2680선",
        "date": "2024.05.02. 오후 3:48",
        "content": "전거래일 대비 0.31% 내린 2683.65에 마감개인·외국인 '사자' vs 기관 '팔자'\"밸류업 가이드라인 발표에도 금융업서 순매도\"계양전기, 테슬라 완전자율주행 기대에 상한가[이데일리 김보겸 기자] 코스피가 미국 중앙은행인 연방준비제도(연준)가 연방공개시장위원회(FOMC)에서 6차례 연속 금리를 동결했지만 뚜렷한 방향성을 보이지 못하고 하락 마감했다. 이날 정부가 기업 밸류업 프로그램 가이드라인을 발표했지만 추진 동력이 모호하다는 우려 속에 밸류업 관련주도 하락했다. \n\n\n\n마켓포인트에 따르면 이날 코스피 지수는 전거래일보다 8.41포인트(0.31%) 내린 2683.65에 거래를 마쳤다. 2679.04로 출발한 지수는 장 내내 횡보했다. 개인은 1416억원, 외국인은 22억원 순매수했지만 기관은 1441억원 팔아치우면서 지수 하락을 이끌었다. 특히 금융투자가 1458억원을 팔았다. 프로그램 매매에서는 차익거래 306억원 매도 우위, 비차익거래 154억원 매수 우위로 총 152억원 순매도가 나왔다. 간밤 뉴욕증시는 혼조세 마감했다. 1일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전거래일 대비 0.23% 오른 3만7903.29를 기록했다. 대형주 벤치마크인 S&P500지수는 0.34% 떨어진 5018.39를, 기술주 위주의 나스닥지수도 0.33% 내린 1만5605.48에 거래를 마쳤다. FOMC에서 제롬 파월 연준 의장이 “금리인상 가능성은 낮다”고 선을 그었지만 시장은 롤러코스터를 탔다. 우려했던 것보다는 매파적이지 않았지만 금리인하 가능성을 내비치지는 않았기 때문이다. 이경민 대신증권 연구원은 “미국 FOMC와 경제지표 발표 이후 뚜렷한 방향성을 보이지 못하고 혼조세를 보였다”며 “밸류업 가이드라인 발표를 앞두고 보험과 금융, 증권업에서 차익실현 매물이 출회됐다”고 분석했다. 대형주가 0.32% 내리는 가운데 중형주와 소형주도 각각 0.31%, 0.16%씩 빠졌다. 이날 금융위원회와 금융감독원, 한국거래소 등이 밸류업 가이드라인 초안을 발표했지만 관련주는 약세를 보였다. 보험은 2.91% 하락하며 가장 큰 낙폭을 보였다. 증권과 금융업도 각각 1.48%, 2.06%씩 하락했다. 반면 섬유의복은 2.50% 상승했다. 특히 F&F가 부진한 1분기 실적에도 중국 경기확장 모멘텀으로 강세를 주도했다. 최근 주가가 낮아졌던 음식료품도 반발 매수세가 유입되며 0.91% 올랐다. 시가총액 상위종목에서는 삼성전자(005930)가 전거래일보다 0.65% 오른 7만8000원에 거래를 마쳤다. 반도체 부문에서 1년만에 영업 흑자로 전환하면서 투심이 회복된 모습이다. 이외에 네이버 삼성SDI(006400)도 2%대, 기아(000270)는 1%대 강세로 마감했다. 반면 밸류업 가이드라인 발표에도 금융주는 약세였다. KB금유은 4.37% 하락한 7만2300원에, 신한지주(055550)는 1.82% 내린 4만5800원에 거래를 마쳤다. 계양전기(012200)는 상한가에 장을 마쳤다. 미국 테슬라가 중국 내 완전자율주행(FSD) 소프트웨어 출시에 대한 기반을 확보했다는 소식 영향으로 풀이된다. 계양전기는 최근 테슬라 생산 파트너 업체에 ‘모델3’ 전자 파킹 브레이크(EPB) 모터를 납품하는 계약을 체결했다고 밝혔다. 이날 상한가 1개를 포함해 359개 종목이 올랐다. 하한가 없이 516개 종목이 내렸으며 57개 종목은 보합에 머물렀다. 거래량은 3억4267만주, 거래대금은 8조9027억원으로 집계됐다."
    },
    {
        "title": "코스피 하락 마감",
        "date": "2024.05.02. 오후 3:47",
        "content": "(서울=뉴스1) 안은나 기자 = 코스피가 미국 연방공개시장위원회(FOMC) 결과를 반영하며 약보합 마감한 2일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피는 전날 종가와 비교해 8.41포인트(p)(0.31%) 하락한 2683.65, 코스닥은 전날 대비 1.45p(0.17%) 하락한 867.48로 마감했다. 서울외환시장에서 달러·원 환율은 전날보다 6.1원 내린 1375.9원을 기록했다. 2024.5.2/뉴스1"
    },
    {
        "title": "코스피, 밸류업 대책에도 하락 마감 2,680대…코스닥도 약보합",
        "date": "2024.05.02. 오후 3:37",
        "content": "국내 주식 시황 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 조성흠 기자 = 코스피가 정부의 기업 밸류업 지원방안 가이드라인 공개한 2일 약세로 마감했다.    이날 코스피 종가는 전장보다 8.41포인트(0.31%) 내린 2,683.65로 집계됐다.    지수는 전장보다 13.02포인트(0.48%) 하락한 2,679.04로 출발한 이후 제한적인 등락을 보이다 밸류업 가이드라인 발표 후 낙폭을 다소 늘렸다.    코스닥지수는 전 거래일보다 1.45포인트(0.17%) 내린 867.48에 거래를 마쳤다.    josh@yna.co.kr"
    },
    {
        "title": "코스피, 0.31% 하락 2683.65선 마감…코스닥 0.17%↓(2보)",
        "date": "2024.05.02. 오후 3:36",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정은 기자 = 2일 코스피는 전날 종가와 비교해 8.41포인트(p)(0.31%) 하락한 2683.65로 마감했다. 코스닥은 전날 대비 1.45p(0.17%) 하락한 867.48를 가리키고 있다.  서울외환시장에서 달러·원 환율은 전날보다 6.1원 내린 1375.9원에 마감했다."
    },
    {
        "title": "[속보] 코스피 2683.65(▼8.41p, 0.31%), 원·달러 환율 1375.9(▼6.1원) 마감",
        "date": "2024.05.02. 오후 3:36",
        "content": "코스피 2683.65(▼8.41p, 0.31%), 원·달러 환율 1375.9(▼6.1원) 마감"
    },
    {
        "title": "[코스닥] 1.45p(0.17%) 내린 867.48 마감",
        "date": "2024.05.02. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정은 기자 = 2일 코스닥 마감"
    },
    {
        "title": "[코스피] 8.41p(0.31%) 내린 2683.65 마감",
        "date": "2024.05.02. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정은 기자 = 2일 코스피 마감"
    },
    {
        "title": "[달러·원] 환율 6.1원 내린 1375.9원 마감",
        "date": "2024.05.02. 오후 3:31",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정은 기자 = 2일 미국 USD 환율"
    },
    {
        "title": "[특징주]하이브, 올 1분기 실적 예상 밑돌자 주가도 약세",
        "date": "2024.05.02. 오후 3:27",
        "content": "[이데일리 박순엽 기자] 하이브가 시장 예상치를 밑도는 올해 1분기 실적을 발표하면서 장중 약세를 나타내고 있다. 2일 마켓포인트에 따르면 하이브(352820)는 이날 오후 3시 7분 현재 전 거래일 대비 1500원(0.74%) 내린 20만500원에 거래되고 있다. 이날 주가는 장 초반 3500원(1.73%) 오른 20만5500원까지 올랐으나 실적 발표 후 하락 전환했다. \n\n\n\n서울 용산구 하이브 사옥 (사진=연합뉴스)이날 하이브는 올해 1분기 연결기준 영업이익이 72.6% 감소한 144억원, 같은 기간 매출액이 12.1% 줄어든 3609억원을 기록했다고 발표했다. 올 1분기 투어스·아일릿 등 신인 아이돌이 데뷔하면서 초기 비용이 발생한 영향이라는 게 하이브 측 설명이다. 하이브는 올 2분기부터 아티스트들이 대거 활동을 재개하고 월드투어가 본격적으로 시작되면서 실적이 모두 개선되리라고 전망했다. 지난 4월 세븐틴과 투모로우바이투게더, 보이넥스트도어가 컴백했으며 엔하이픈, 뉴진스도 컴백을 앞두고 있다. 앞서 하이브는 자사 레이블인 어도어의 민희진 대표와의 갈등으로 주가가 하락한 바 있다. 지난달 30일 기준 하이브 주가는 지난 한 달간 11.79% 급락했다. 지난달 26일엔 주가가 장중 20만원대가 깨지기도 했다. 이에 박지원 하이브 최고경영자(CEO)는 이날 실적 발표 컨퍼런스콜을 통해 “멀티 레이블의 길을 개척하며 크고 작은 난관에 봉착해왔다”며 “이 과정에서 주주분들께 심려를 끼쳐 죄송하다”고 말했다. 박 CEO는 또 “멀티 레이블 시스템을 구축하며 많은 시행착오를 겪었고, 이를 극복하며 성장해 안정적 매출 포트폴리오를 구축했다”며 “앞으로도 주주분들과 소통하겠다”고 덧붙였다."
    },
    {
        "title": "대신證, 공모주 하이일드 펀드 판매잔고 1000억 돌파",
        "date": "2024.05.02. 오후 3:23",
        "content": "[서울경제] 대신증권(003540)이 자사에서 판매한 공모주 하이일드 펀드의 판매 잔고가 1000억 원을 돌파했다고 2일 밝혔다.대신증권에 따르면 지난달 30일 기준 공모주 하이일드 공모펀드 13종의 합산 판매 잔고는 1114억 원으로 집계됐다.공모주 하이일드 펀드는 신용등급 BBB+ 이하의 회사채에 투자해 높은 수익률을 추구하는 상품이다. 공모주 우선배정 혜택을 제공해 추가 수익을 제공하는 점이 특징이다. 하이일드 펀드는 코스피 상장은 공모 물량의 5%, 코스닥 상장은 10%를 우선 배정 받을 수 있다.아울러 공모주 하이일드 펀드는 가입액 3000만 원까지 배당 소득에 대한 분리과세 혜택이 있는 점도 장점으로 꼽힌다.대신증권은 지난해 하반기부터 시장 변동성에 대응할 상품으로 공모주 하이일드 펀드를 낙점해 적극적으로 판매하고 있다. 고객 수익률 제고를 위해 운용사의 트랙레코드와 운용 규모 등을 따져 우량 펀드를 선별한다.김동국 대신증권 상품솔루션부장은 “변동성 대응과 공모주 투자 열기를 반영해 펀드를 전략적으로 판매하고 있다”며 “고금리 채권의 이자수익과 함께 공모주 참여로 추가 수익까지 얻을 수 있어 투자자들이 많은 관심을 보이고 있다”고 설명했다."
    },
    {
        "title": "[그래픽] 기업가치 제고계획 기재사항 및 특징",
        "date": "2024.05.02. 오후 3:21",
        "content": "(서울=연합뉴스) 김민지 기자 = 2일 금융위원회와 한국거래소, 자본시장연구원 등은 코리아 디스카운트 해소를 위해 상장사들에 연간 1회 등 주기적으로 기업가치 제고 계획을 자율적으로 공시하도록 권고하는 가이드라인을 내놨다.    minfo@yna.co.kr    X(트위터) @yonhap_graphics  페이스북 tuney.kr/LeYN1"
    },
    {
        "title": "美빅테크 주가 희비 이유는...“AI서비스 보유가 관건”",
        "date": "2024.05.02. 오후 3:11",
        "content": "MS·구글·메타 등 AI인프라 투자만 44조원MS, AI 구동 전력위해 재생 에너지 개발 투자도구글도 AI 투자에 1000억달러 넘게 쓸 것 밝혀AI서비스 없는 메타, 투자 확대가 곧 비용으로 인식투자업계 “전략없고 비용 지출만 한다면 큰 우려”\n\n\n\n미국 빅테크 기업들의 1분기 실적 발표 이후 주가 상승과 하락의 희비로 엇갈린 이유로 ‘인공지능(AI) 서비스’ 보유 여부가 꼽힌다. 올해 본격 사용도가 높아지는 AI서비스를 보유한 기업의 주가는 AI 인프라 투자 비중을 높이는대로 주가 상승의 동력으로 반영되지만, 아직 이렇다할 서비스를 내놓지 못한 기업의 경우 인프라 확장이 비용으로 인식된다는 얘기다.2일 금융투자업계에 따르면 지난주 마이크로소프트(MS)와 구글(알파벳), 메타 등 빅테크 기업들의 1분기 실적이 발표됐다. MS와 구글의 주가는 상승 곡선을 그린 반면, 메타의 주가는 하락세를 면치 못해 해석이 분분했다. 이같은 상반된 주가 흐름의 기저에는 AI 서비스를 보유했는지 여부에 따라 갈린 것으로 분석된다.MS와 구글, 메타 등 빅테크 기업들은 1분기 데이터센터와 기타 설비 등 AI 관련 인프라에만 44조 원을 투자했다. 특히 구글은 MS, 애플, 엔비디아에 이어 시가총액 2조원 시대를 열었고, MS도 장중 시가총액 3조원을 돌파했다. 이들 기업은 ‘AI 올인’ 전략을 펼치고 있다.MS는 1일(현지시간) 재생 에너지 개발에만 100억 달러(13조8900억원) 이상을 투자하겠다는 계획을 내놓으며 글로벌 대체 자산 투자사인 브룩필드 애셋 매니지먼트(브룩필드)와 계약 체결 소식을 전했다. AI 가동을 위한 데이터센터 수요가 급증하면서 가동에 필요한 전력을 확보하기 위해서다. 지난달 초 오픈AI와 함께 ‘슈퍼컴퓨터 데이터센터’를 짓는데 1000억 달러(약 134조6000억원)을 투자한다고 밝힌 게 대표적인 예다.구글도 올해 AI 관련 자본 지출만 전년 대비 50% 증가한 최소 480억 달러를 투입할 것으로 관측된다. 특히 구글은 지난달 열린 TED컨퍼런스에서 AI 기술 개발에 1000억 달러(약 139조원) 이상을 쓸 것이라고 밝히기도 했다.시장에서는 이들의 1분기 호실적과 함께 AI 투자를 늘리는 것을 긍정적 신호로 받아들였다. 파이낸셜타임스는 “MS와 알파벳의 실적 발표는 오픈AI의 챗GPT, 구글의 제미나이 등 AI 챗봇을 구동하는 데 필요한 인프라에 대한 지출이 급증하고 새로운 AI 모델을 실험하는 것에 대한 시장의 불안을 진정시켰다”고 평가했다.업계 관계자도 “MS와 구글이 막대한 돈을 들여 각각 챗GPT와 제미나이 등 AI 서비스를 전방위 지원하고 있는데, 실적까지 긍정적이라 시장이 불안을 넘어 약간의 기대감을 갖게 된 것”이라고 평가했다.반면 메타의 상황은 다르다. 새 거대언어모델(LLM)인 ‘라마3’를 시장에 선보이면서 AI 투자를 확대하고 있지만, 아직 이렇다할 AI 서비스를 내놓지 못하면서 더 많은 투자가 요구되기 때문이다. 메타에게는 시장 선두주자들이 명확한 상황에서 AI 인프라 투자 확대가 곧 비용으로 인식되는 셈이다.일각에서는 수익의 대부분이 광고에서 비롯돼 광고 이외에 새 수익모델을 아직 구축하지 못한데 따른 두려움도 있다. 실제로 1분기 매출은 전년 동기 대비 27% 급등했고, 순이익도 123억7000만달러로 전년 동기(57억1000만달러) 대비 2배가 넘어섰지만, 수익의 98%가 모두 디지털 광고에서 벌어들인  것이다.이에 마크 저커버그 메타 최고경영자(CEO)가 “AI용 칩과 데이터센터에 수십억 달러를 더 투자해야 한다”며 공격적인 지출이 필요함을 밝히자, 시장에서는 리스크라고 받아들이며 장중 15% 넘게 급락했다. 범용 AI 서비스가 없는 빅테크 기업의 인프라 투자 확대가 곧 주가에는 독이 됐다.RBC캐피털의 리시 잘루리아 애널리스트는 “AI 붐이 일어난 지 1년이 되어 가면서 기업의 지출을 해석하는 데 있어 투자자들의 분별력은 더 높아지고 있다”며 “전략은 없고 큰 비용만 지출한다면 우려 사항이 될 것”이라고 꼬집었다."
    },
    {
        "title": "[특징주]DL, 1Q ‘어닝 서프’ 예고에 8%대↑",
        "date": "2024.05.02. 오후 3:07",
        "content": "[이데일리 이정현 기자] DL(000210)이 2021년 이후 최대 실적을 예고하면서 마감을 앞두고 급등 중이다.\n\n\n\n2일 마켓포인트에 따르면 오후 3시5분 현재 DL은 전 거래일 대비 8.61%(4600원) 오른 5만8000원에 거래중이다. 약세로 출발한 후 오후들어 급등세를 보이고 있다.DL은 이날 1분기 연결기준 영업이익이 1723억4700만원으로 전년동기대비 149.67% 증가했다고 공시했다. 2021년 기업 분할 및 지주사 출범 이후 최대 규모다. 매출액은 1조4041억900만원으로 9.07% 증가했으며 당기순이익은 321억200만원으로 흑자전환했다."
    },
    {
        "title": "4월에만 국고채 2조원 사들인 진격의 ‘채권개미’",
        "date": "2024.05.02. 오후 3:05",
        "content": "4월 국채수익률 요동쳤지만연내 금리인하 기대 여전해개인 저점 매수세 몰린듯증권가 “추경 부담 안돼”\n\n\n\n 국채. 사진=연합뉴스4월 한달새 금리가 널뛰는 가운데 개인 투자자들의 국채 매수세가 두드러졌던 것으로 나타났다.앞서 4월 초 3.2870% 수준이던 국고채 3년물 수익률은 3.5520%까지 치솟았던 바 있다.2일 금융투자협회에 따르면 4월 한달 사이에만 개인 투자자가 1조9289억원의 국채를 순매수한 것으로 나타났다. 1월에는 8055억원, 2월에는 1조4909억원, 3월에는 1조1718억원 순매수를 기록했다는 점에서 지난달 매수세가 특히 강해졌던 모습이다.특히 4월 한달만 따져보면 연기금·공제회, 새마을금고가 포함된 종금·상호(1조8336억원)보다 개인이 채권을 사들인 규모가 더 컸다.미국 연준의 기준금리 인하는 다소 지연되는 모습이지만 여전히 연내 금리 인하 개시 시나리오가 유효하다는 점에서 개인 투자자들 사이 2분기 금리가 고점이라는 기대가 여전한 것으로 풀이된다.앞서 지난 29일 서울 채권 시장에서 3년 만기 국고채 수익률은 전거래일보다 0.021%포인트 오른 연 3.5520%에 마감하며 연중 최고치를 갈아치운 바 있다. 다른 만기물 역시 나란히 오름세를 보였다.특히 이날 윤석열 대통령과 이재명 민주당 대표가 회동을 가지면서 추경 발표가 임박했다는 유언비어에 금리 상승세를 부추겼다.만약 야당이 제안한 민생지원금 13조원 지급안을 정부가 받아들인다면 예산의 상당 부분을 국고채 발행으로 조달해야 할 것으로 점쳐지면서다.하지만 증권가에서도 현재 저가 매수 전략이 유효하다는 분석이 나온다. 최근 정치권에서 논의되는 추경 역시 통과 여부와 관계없이 큰 부담이 되지 않으리라는 관측이다.안재균 신한투자증권 연구원은 “1분기 성장세가 예상을 웃돌고 연간 성장률 전망치 상향도 거론되는 상황에서 추경은 편성 요건에 많지 않으며 2월까지 세수 실적을 바탕으로 추정하면 목표 대비 약 13조원의 세수 부족이 예상된다”며 “추가 국채 발행을 자극할 추경 편성에 정부가 동의할 가능성은 낮다”고 말했다.이어 “기준금리를 상회하는 국고 3년과 15bp를 상회하는 3·10년 스프레드는 저가 매수 영역에 있다는 판단”이라고 덧붙였다.임재균 KB증권 연구원은 “4월까지 발행된 국채 규모가 총 63조3000억원으로 올해 발행 예정액(158조4000억원) 중 40%가 발행됐고 5월에 발행된 15조원까지 합치면 총 49.1%가 발행된다”며 “5월 국채 발행 규모가 지난 4월(14조원)보다는 확대됐다는 점에서 단기간 국채 물량 부담은 높지만 오히려 하반기로 갈수록 발행 부담이 감소하는 점은 긍정적”이라고 전했다.그러면서 “추경을 단행해도 발행 부담은 크지 않을 것”이라고 짚었다."
    },
    {
        "title": "작년 증권사 해외법인 순익 1814억원…전년보다 11% 증가",
        "date": "2024.05.02. 오후 3:03",
        "content": "증권사들이 지난해 해외 현지법인에서 벌어들인 순이익이 전년에 비해 11% 늘었다. 주로 기업금융(IB) 및 채권 트레이딩 부문에서 돈을 벌었다.2일 금융감독원은 작년 말 기준 14개 증권사가 진출한 15개국 63개 현지 법인을 통해 벌어들인 순이익이 모두 1841억원으로 집계됐다고 밝혔다. 2022년에 기록한 1633억원 대비 소폭 증가한 것이다.우리 증권사들이 운영하는 해외 점포는 모두 73개가 있는데, 중국·인도네시아·베트남 등 아시아지역에 54개(74.0%)로 가장 많았다. 이어 미국 12개(16.4%), 영국 5개, 그리스 1개, 브라질 1개 등이 뒤를 이었다. 증권사별로 보면 미래에셋이 16개, 한국투자증권 12개 등으로 수위를 다퉜고, NH투자증권이 8개, KB증권이 7개 등으로 뒤를 이었다.작년 말 기준 증권사 현지법인 자산총계는 48조9000억원으로 전년 말보다 13조1000억원(36.5%) 증가했다. 이는 이들 해외 현지법인을 두고 있는 증권사 14곳 자산총계의 11.3% 수준이다.금감원은 “동남아 지역을 중심으로 현지 위탁매매 영업에 초점을 둔 해외 진출이 꾸준히 확대되고 있다”며 “다만 최근에는 미국·유럽 등 선진국에 점포를 신설하고 향후 인도 등 신흥국 시장 진출을 모색하는 등 진출 지역이 다변화되는 추세”라고 평가했다."
    },
    {
        "title": "인사말 하는 정은보 이사장",
        "date": "2024.05.02. 오후 2:58",
        "content": "(서울=연합뉴스) 정은보 한국거래소 이사장이 2일 오후 서울 여의도 한국거래소에서 열린 기업 밸류업 지원방안 2차 세미나에 앞서 인사말하고 있다. 2024.5.2 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "인사말 하는 정은보 이사장",
        "date": "2024.05.02. 오후 2:58",
        "content": "(서울=연합뉴스) 정은보 한국거래소 이사장이 2일 오후 서울 여의도 한국거래소에서 열린 기업 밸류업 지원방안 2차 세미나에 앞서 인사말하고 있다. 2024.5.2 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "“역시 파킹형”...삼성운용, CD금리 2종에 개미 5000억 몰렸다",
        "date": "2024.05.02. 오후 2:51",
        "content": "금리 불확실성이 고조되는 가운데 개인 투자자들의 선택은 역시 파킹형 상품으로 나타났다. 삼성자산운용은 KODEX 양도성예금증서(CD)금리 상장지수펀드(ETF) 2종의 올해 개인 누적 순매수가 5000억 원을 넘었다고 2일 밝혔다.2일 삼성운용에 따르면 지난해 6월 상장된 자사 대표 상품인 ‘KODEX CD금리액티브’는 올 들어서만 4895억원의 개인 순매수가 유입됐다. 이는 전체 ETF 상품 가운데 1위다. 개인 누적 순매수 규모도 10개월여만에 7733억원에 달해 전체 ETF 중 7위다. 현재 전체 순자산 규모는 8조5000억원이다.이와함께 ‘KODEX 1년은행CD + 액티브’ 상품은 지난달 23일 상장된 후 6영업일 만에 개인 순매수 144억원을 달성했다. 이같은 인기몰이에 삼성운용 측은 “전통 파킹형 상품 대비 높은 수익과 낮은 거래 비용 때문”이라고 분석했다.두 상품은 각각 CD91일물과 CD1년물의 하루치 금리 수준을 일할 계산해 매일 복리로 반영한다. 기간 조건 없이 하루만 투자해도 CD금리의 하루치 금리 수준을 수익으로 받을 수 있도록 설계됐다. 특히 투자자가 이 상품을 사거나 팔려고 할 때 별도의 가격 고민없이 5원 정도의 실질 거래비용 만으로도 거래할 수 있도록 했다.임태혁 삼성자산운용 ETF운용본부장은 “다양한 투자 수요에 맞게 일반 주식투자자는 물론 연금계좌 보유자까지 스마트 투자자들의 자금 유입이 꾸준히 확대될 것으로 예상한다”며 “투자자분들께 더 많은 수익을 제공할 수 있는 새로운 상품 구조를 만들도록 최선을 다하겠다”고 강조했다."
    },
    {
        "title": "KB증권, 서울시 약자와의 동행 프로젝트 ‘모두의 1층×서울’ 사업 후원",
        "date": "2024.05.02. 오후 2:43",
        "content": "임경식 KB증권 커뮤니케이션본부장, 조미숙 서울시 약자와의동행추진단장, 임성택 모두의 1층 이니셔티브 대표(왼쪽 네번째부터) 등 프로젝트 관계자들이 4월 30일 서울시청에서 업무협약식을 진행한 뒤 기념 촬영을 하고 있다.<사진=KB증권>KB증권은 지난달 30일 서울시와 ‘모두의 1층×서울’ 프로젝트에 관한 업무협약식을 진행했다고 2일 밝혔다.이번 업무협약식은 서울시청에서 임경식 KB증권 커뮤니케이션본부장과 조미숙 서울시 약자와의동행추진단장, 임성택 모두의 1층 이니셔티브 대표 등 관계자들이 참석한 가운데 진행됐다.모두의 1층×서울 프로젝트는 공공의 의지나 노력만으로 해결되지 않는 사회문제를 서울시와 민간기업이 함께 해결하는 약자동행 민관협력 프로젝트다. 교통약자 및 이동약자의 생활편의시설 접근성 향상을 위한 경사로 설치를 지원하는 프로젝트다.KB증권은 모두의 1층×서울을 후원하는 첫 민간기업이다. 강서구, 노원구 등 교통약자 및 이동약자 인구가 많은 지역의 프랜차이즈 가맹점과 일반 소상공인을 대상으로 1층 매장 입구 경사로 설치를 지원할 예정이다.임경식 KB증권 커뮤니케이션본부장은 “KB증권은 취약계층을 돕기 위해 인권, 다양성 등 사회적 이슈에 맞춰 지역사회와 공동체에 적극적으로 지원하고 있다”며 “앞으로도 ESG중심 지속가능경영과 함께 사회적 가치 창출에 앞장서겠다”고 말했다.한편, KB증권은 공동체 유대감 강화에 앞장서기 위해 다양한 취약계층 지원 사업을 시행하고 있다. 취약계층 아동에게 스포츠 교육을 제공하는 ‘깨비증권 축구교실’, 우아한형제들과 함께 방학기간 중 결식 우려 아동에게 도시락을 전달하는 ‘배민방학도시락’ 사업 및 저소득 취약청년들의 체납 건강보험료 지원 사업 등을 벌이고 있다.또 도심과 농어촌 의료격차 해소를 위한 ‘행복뚝딱 농어촌 의료봉사’, 소외계층 가정과 함께하는 1박 2일 ‘깨비증권 행복캠핑’ 등 다양한 취약계층 지원 사업을 진행하고 있다."
    },
    {
        "title": "“다음에도 금리인상 없다”…대놓고 못박았는데 시장은 시큰둥 “문제는 인하 시기”",
        "date": "2024.05.02. 오후 2:41",
        "content": "예상보다 ‘비둘기’ 파월에도 증시 약보합세7월 또는 9월부터 두 차례 금리인하 전망\n\n\n\n 2일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피 지수가 표시되고 있다. [사진 = 연합뉴스]미국 연방공개시장위원회(FOMC)의 중립적인 결과에 국내 증시가 약보합세를 보이고 있다. 연방준비제도(Fed·연준)의 향후 통화정책에 대한 불확실성이 여전히 높은 데다  중동발 지정학적 리스크도 남아있는 만큼 투자자들이 혼란스러워하는 모습이다.다만 전문가들은 파월 회견을 비둘기파적(통화완화 선호)으로 해석하며 연내 두 차례 금리인하 전망을 유지했다.2일 오후 2시 36분 현재 코스피는 전일 대비 0.13% 내린 2688.60을 기록하고 있다.같은 시간 코스닥 지수는 전일 대비 0.14% 내린 867.72에 머물러 있다.간밤 뉴욕증시 역시 혼조세로 장을 마감했다. 다우존스30산업평균지수는 0.23% 올랐으나, 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 0.34%, 0.33% 내렸다.제롬 파월 연준 의장은 1일(현지시간) FOMC에서 6회 연속 기준금리를 연 5.25∼5.50%로 동결한 이후 기자회견에서 “다음 정책 금리 움직임이 인상이 될 가능성은 거의 없다”면서도 금리인하가 지연될 가능성을 시사했다.시장에서는 오는 3일 미국 고용지표를 기다리며 오는 7월 또는 9월부터 연내 두 차례 인하에 무게를 두고 있다.전규연 하나증권 연구원은 “고용이 좋으면 물가에 집중해 물가 안정 후 서서히 금리를 낮추는 방안일 것이고 급격한 악화라면 즉각적인 금리 인하 대응의 경로인데 어느 쪽이든 연내 금리 인하 가능성은 높다”며 “연준이 연내 두 차례 금리 인하를 단행할 것이라는 기존 전망을 유지한다”고 말했다.김유미 키움증권 연구원은 “연준은 3분기 초를 시작으로 두 차례 정도의 금리 인하는 가능해 보인다”며 “7 월 회의에서 금리 인하가 시작될 것이라는 시장의 기대는 낮은 상황이나 아직 세 차례의 물가와 고용 보고서 발표가 남아있음을 고려할 때 기대는 수시로 변화할 수 있다”고 진단했다.전문가들은 연준이 다음달 1일부터 양적긴축(QT)의 속도를 줄이겠다고 밝힌 데 대해 긍정적인 반응을 보였다.이경민 대신증권 연구원은 “연준의 스탠스가 긴축 강화가 아니라 완화적임을 시사하는 부분”이라며 “금리인하 시점이 지연됐을 뿐 통화정책 방향성은 완화적인 방향으로 이동하고 있음을 확인할 수 있었다”고 평가했다.강승원 NH투자증권 연구원은 “QT 감속은 서프라이즈”라며 “이번 감속으로 기존 QT 시나리오보다 연말까지 약 2450억달러의 국채발행이 줄어드는 효과로, 이는 올해 분기 평균 채권 발행 규모의 약 37%라는 점에서 상당한 공급 부담 축소”라고 설명했다.국내 증시는 당분간 주요 경제지표와 기업 실적에 따른 흐름을 보일 것이라는 전망이 나온다. ‘5월에는 주식을 팔아라(셀인메이·Sell in May)’가 현실화할 가능성은 낮다는 분석이다.한지영 키움증권 연구원은 “5월 FOMC가 증시에 추가로 부정적인 외부 충격을 가하지 않을 것으로 보인다”며 “FOMC 직전에 그래왔던 것처럼 시장은 기업 실적과 경제지표 이벤트에 영향을 받는 장세에 돌입할 것”이라고 내다봤다."
    },
    {
        "title": "KB증권, 5월 가정의 달 맞이 ‘기쁨 2배’ 주식 선물하기 이벤트",
        "date": "2024.05.02. 오후 2:41",
        "content": "KB증권은 5월 가정의 달을 맞아 ‘사랑하는 사람에게 주식 선물하세요, 당신에겐 KB증권이 드립니다!’ 이벤트를 진행한다고 2일 밝혔다.KB증권 국내거주 개인고객이면 이달 말까지 누구나 참여 가능하다. 이벤트 기간 중 주식 선물하기 서비스를 통해 보유하고 있는 주식을 선물하고 상대방이 선물 받기를 완료하면, 선물한 고객을 대상으로 추첨을 통해 삼성전자 1주(50명), 엔비디아 3만원 소수점 주식(100명), 해외주식쿠폰 1만원(200명), 국내주식쿠폰 5000원(300명)을 제공한다.주식 선물하기는 상대방의 ‘이름’과 ‘핸드폰번호’만 있으면 내가 보유하고 있는 국내, 해외주식을 선물할 수 있는 서비스다. 선물을 받는 상대방에게 KB증권 계좌가 없을 경우 선물 받은 날과 다음날로부터 7영업일 이내 KB증권 계좌를 개설하면 선물을 받을 수 있다. 단, 주식 선물을 수령하지 않으면 자동 취소된다.주식 선물하기 서비스를 통해 해외주식을 선물할 경우 소수점 주식으로도 최소 5000원부터 선물을 할 수 있다. 1주당 가격이 높아 선물하기 부담스러웠던 해외주식 종목도 부담없이 선물할 수 있다.주식 선물하기를 활용해 미성년 자녀에게 일찍 증여할수록 절세에 유리할 수 있다. 증여세 비과세 한도는 미성년 자녀일 경우 10년 2000만원으로, 성년이 될 때까지 10년 이상이 남았다면 최대 4000만원까지 비과세 혜택을 누릴 수 있다.김영일 KB증권 마블(M-able) 랜드 트라이브장은 “가정의 달을 맞이해 감사와 사랑을 전하고 싶은 분들에게 주식을 선물하며 특별한 추억을 만드시길 바란다”며 “특히 자녀에게 주식을 선물하면서 사랑을 전달함과 동시에 이를 자녀 경제교육의 기회로도 삼아 보시길 제안드리고 싶다”고 말했다.이벤트 참여 및 주식 선물하기는 MTS KB 마블, 마블 미니와 WTS 마블 와이드를 통해 가능하다. 소수점 주식은 마블미니, 마블 와이드에서 선물할 수 있다."
    },
    {
        "title": "[Q&A] '자율공시' 방점 밸류업…목표 미달되면 처벌될까?",
        "date": "2024.05.02. 오후 2:39",
        "content": "밸류업 기업가치 제고계획 공시 가이드라인\"'강제성' 없지만 선순환 통해 기업 참여 늘 수 있어\"\"목표 미달성 해도 합리적 근거 제시하면 면책\"\"세제 지원방안도 조만간 발표\"\n\n\n\n사진=게티이미지뱅크'코리아 디스카운트(한국 증시 저평가)' 해소를 위해 정부가 추진 중인 '기업 밸류업 프로그램(이하 밸류업)' 중 상장기업이 스스로 가치 제고를 위한 계획을 수립·공시·이행하는 데 도움을 줄 가이드라인이 2일 공개됐다.앞으로 밸류업에 참여할 기업들은 주주 환원 정책과 지배구조, 주가순자산비율(PBR) 등 지표를 종합적으로 공개하고, 이를 토대로 기업 가치를 높이기 위한 목표와 계획을 공시해야 한다.자율성을 강조한 만큼 기업엔 과도한 부담이 되지 않으면서도 투자자에겐 유용한 정보를 제공하는 데 방점이 찍힌 가이드라인은 이달 중 최종 확정된다. 이후 기업가치 제고 계획 수립 준비가 완료된 기업부터 가이드라인에 따라 공시 진행 절차가 진행될 예정이다.금융당국이 발표한 기업가치 제고계획 가이드라인을 일문일답으로 정리했다.▶기업의 기업가치 제고계획을 '자율'로 공시하게 했는데.그동안 여러 ESG 공시가 있었지만 시장의 관심을 못 받았다. 공시를 위한 공시는 지양하고자 한다. 의미 없는 보고서만 양산될 수 있다. 선순환 통해 기업 참여 늘어날 수 있다고 본다.▶'강제성' 없으면 유명무실해지지 않을까.중·장기적인 기업가치 제고를 위한 방법은 산업의 특성, 기업의 성장단계·사업구조·경쟁력 등 개별 특성에 따라 다양하다. 이에 따라 기업이 가이드라인을 토대로 필요한 내용을 선별하거나 추가해 개별 특성에 맞는 계획을 수립하고 이행, 소통하게 하는 것이 원칙이다. 개별 특성을 고려하지 않으면 오히려 형식적이고 활용도가 떨어지는 계획이 수립될 가능성이 있다.▶공시를 해놓고 목표를 달성하지 못하면 불성실 공시에 해당하나.기업가치 제고 계획도 여타 기업공시와 동일하게 허위 공시 등에 따른 불성실공시법인 지정이 적용된다. 그러나 단순히 설정한 목표를 달성하지 못했다는 이유만으로 불성실공시 법인으로 지정되지는 않는다. 거래소 공시 규정에 따라 기업이 예측에 대한 합리적인 근거를 제시하고 면책 관련 공시문구를 명시한다면 경영 결과가 예측과 일치하지 않더라도 불성실공시 적용 예외 대상이 된다.▶기업가치 제고계획을 중간에 수정·보완할 수 있나.여타 기업공시와 마찬가지로 수정 및 보완이 필요한 경우 정정공시를 하면 된다. 기존에 공시한 사항 중 잘못 기재한 내용이 있거나, 사업·경영 계획상의 중대한 변경이 발생하는 이유로 기업이 수정·보완을 하려는 경우 변경 이유 및 변경 사항을 정정공시로 기재하면 된다.\n\n\n\n정은보 한국거래소 이사장. 사진=연합뉴스▶변동사항을 모두 정정공시해야 하나.모든 변동사항에 대해 정정공시를 해야 하는 것은 아니다. 투자 판단에 영향을 미칠 수 있는 중요한 사항이 변경돼 관련 의사결정(내부결재, 이사회 결의 등)을 하는 경우에는 정정공시가 필요하다.▶기업의 영업비밀의 경우 공시 대상으로 삼을 수 있나.기업가치 제고 계획은 중장기적인 기업의 가치 제고를 위한 것이므로 기업 영업비밀 공개로 기업가치가 훼손되지 않도록 하는 것이 당연하다. 기업은 영업비밀 보호와 계획의 구체성을 고려해 기업가치 제고 계획상 계획을 수립하고 공시할 수 있다.▶일본의 경우 공시 계획까지 밝힌 기업은 상장사 45% 수준인데.지난해 3월부터 밸류업을 진행한 일본은 1분기 기준 공시 기업이 대상의 30% 수준밖에 안 됐지만, 3월 말 기준으로 45%까지 상승했다. 좋은 모범 사례가 나와서 그 선례를 통해서 시장에 확산해 나가는 문화를 형성하는 것이 중요하다. 상장기업과 투자자의 상호작용이 있으면 자동으로 해당 기업에 대한 투자가 많아질 것이다.▶참여 기업은 어떤 인센티브를 받나.상장 기업은 대중으로부터 자금을 조달해서 비즈니스를 해야 하고, 그러려면 투자자에 대해 충분한 설명을 해야 한다. 기업들도 전반적으로 그 방향에 대해 동의하고 동참하려고 한다. 국민연금 참여, 세제 지원 등 범정부적으로 다양한 인센티브도 예정돼 있다.▶밸류업 세제 지원방안은 언제 나오나.배당·자사주소각 등 주주환원 증가액의 일정 부분에 대한 법인세 부담 완화, 배당확대기업 주주의 배당소득에 대한 분리과세 등 지원 방향은 이미 발표됐다. 구체적인 검토가 마무리되는 대로 세제 지원방안을 발표할 예정이다."
    },
    {
        "title": "코스닥, 경제지표 혼재에 보합세 나타내…860선 유지",
        "date": "2024.05.02. 오후 2:10",
        "content": "외국인·기관 순매도에 개인 홀로 순매수“테마주 장세…유리기판·전선 테마 강세”업종 혼조세…‘밸류업’ 발표 앞둔 금융株↓시총 상위종목도 혼조…디앤디파마텍 13%↑[이데일리 박순엽 기자] 코스닥 지수가 국내·외 경제지표 혼재에 보합세를 나타내고 있다. 지수 방향성 부재에 테마 장세가 이어지고 있다는 평가다. 2일 마켓포인트에 따르면 코스닥 지수는 이날 오후 2시 8분 현재 전 거래일 대비 1.09포인트(0.13%) 내린 867.83에 거래되고 있다. 이날 지수는 864선까지 내렸다가 870선까지 다시 상승하는 모습을 보이기도 했다. 코스닥 시장에선 외국인과 기관 투자자가 각각 671억원과 302억원 규모를 순매도하고 있으며, 개인은 홀로 1159억원치를 순매수하고 있다. \n\n\n\n증권가에선 코스닥 지수가 경제지표의 혼재 속 보합세를 나타내고 있다고 분석했다. 지수 방향성이 뚜렷하게 보이지 않는 만큼 테마별 강세가 두드러지고 있다. 이재원 신한투자증권 연구원은 “코스닥 시장엔 개별 이슈에 집중하는 테마주 장세가 귀환했다”며 “반도체 종목의 약세에도 유리 기판·전선 테마는 강세를 나타내고 있다”고 설명했다. 또 “미국 반도체 기업 실적 실망감에 반도체 종목이 약세를 나타내고 있으며, 쎄트렉아이의 공급계약 소식에 우주·항공 종목 등의 강세가 돋보인다”고 말했다. 이날 코스닥 시장에선 업종별 혼조세를 나타내고 있다. 그중 오락문화(1.54%), 컴퓨터서비스(1.50%), 인터넷(1.42%), 통신서비스(1.41%) 등의 상승 폭이 크게 나타났다. 반면 기타 제조(-1.54%), 금융(-1.40%) 등은 약세를 띠고 있다. 시가총액 상위 종목들도 혼조세를 나타내고 있다. 에코프로비엠(247540)은 전 거래일 대비 5000원(2.10%) 하락한 23만3500원을 나타낸 데 이어 HLB(028300)도 같은 기간 2900원(2.61%) 내린 10만8300원을 가리키고 있다. 알테오젠(196170), 셀트리온제약(068760)은 각각 1.75%, 0.52% 강세다. 쎄트렉아이(099320)는 한화시스템(272210)과 1013억원 규모의 전기·기계장치 공급계약을 체결했다는 소식에 전 거래일 대비 2200원(4.26%) 오른 5만3800원에 거래되고 있고, 싸이토젠(217330)은 일본 국립암센터 세미나에서 연구 결과를 발표하면서 910원(7.85%) 오른 1만2500원을 가리키고 있다. 한편, 이날 상장한 디앤디파마텍(347850)은 현재 공모가(3만3000원) 대비 4500원(13.64%) 오른 3만7500원에 거래되고 있다. 함께 상장한 유안타제16호스팩(474490) 역시 공모가(2000원) 대비 10원(0.50%) 상승한 2010원에 거래되고 있다."
    },
    {
        "title": "대신證, 공모주 하이일드 펀드 판매잔고 1000억 원 돌파",
        "date": "2024.05.02. 오후 2:07",
        "content": "대신증권이 자사의 공모주 하이일드 펀드 판매 잔고가 1000억 원을 돌파했다고 2일 밝혔다.대신증권에서 판매한 공모주 하이일드 공모 펀드 13개의 판매 잔고는 지난 30일을 기준으로 1114억 원을 기록했다.공모주 하이일드 펀드는 BBB+이하의 회사채에 투자해 높은 수익률을 추구하는 상품이다. 이와 함께 공모주 우선배정 혜택으로 추가 수익도 노린다. 하이일드 펀드는 코스피 상장의 경우 공모물량의 5%, 코스닥 상장의 경우 공모물량의 10%를 우선배정 받을 수 있다.공모주 하이일드 펀드는 가입액 3천만원까지 배당소득에 대한 분리과세 혜택이 있어 고액자산가들에게 절세상품으로도 알려져 있다.대신증권은 지난해 하반기부터 시장 변동성에 대응할 상품으로 공모주 하이일드 펀드를 적극적으로 판매하고 있다. 고객 수익률 제고를 위해 운용사의 트랙레코드와 운용 규모 등을 따져 우량 펀드를 선별한다. 대신증권에서 판매한 공모주 하이일드 펀드 중 설정 후 1년이 초과한 펀드 7개의 최근 1년 평균 수익률은 9.14%에 달한다.김동국 상품솔루션부장은 “변동성 대응과 공모주 투자 열기를 반영해 펀드를 전략적으로 판매하고 있다”며 “고금리 채권의 이자수익과 함께 공모주 참여로 추가 수익까지 얻을 수 있어 투자자들이 많은 관심을 보이고 있다”고 말했다."
    },
    {
        "title": "DB금융투자, 미국주식 매수수수료 1년간 0% 이벤트 진행",
        "date": "2024.05.02. 오후 2:06",
        "content": "이달 비대면·은행개설 계좌 고객 중생애 첫 해외주식 서비스 신청 대상\n\n\n\nDB금융투자가 5월 1일부터 31일까지 비대면·은행개설 계좌 고객 대상으로 ‘미국주식 매수수수료 1년간 0% 이벤트’를 진행한다고 2일 밝혔다.이벤트 기간 동안 생애 최초로 해외주식서비스를 신청한 고객들은 1년간 미국주식 매수수수료 0% 혜택을 받을 수 있다.또한 이벤트 기간 중 미국주식을 DB금융투자로 옮기면 5천만원 이상 이관 시 15만원, 1억원 이상 이관 시 25만원까지 받을 수 있다."
    },
    {
        "title": "“플랜트 매출 부진”…대우건설 목표가 하향 이어져",
        "date": "2024.05.02. 오후 2:02",
        "content": "[사진 제공=대우건설]대우건설의 1분기 실적이 시장 기대를 밑돌자 증권가에서는 목표가 하향이 이어졌다.2일 하나증권은 대우건설의 목표가를 종전 5000원에서 4500원으로 낮췄다. 플랜트 매출 둔화를 고려해 올해 실적 추정치도 소폭 낮췄다.지난달 30일 대우건설은 1분기 매출액 2조4873억원, 영업이익 1148억원을 기록했다고 밝혔다. 각각 전년 동기 대비 4.6%, 35% 하락한 실적이다. 이번 영업이익은 시장 전망치를 16% 밑돌았다.김승준 하나증권 연구원은 “영업이익이 시장 기대보다 적었던 이유는 플랜트에서 리비아 현장 지연으로 매출액이 추정치에 비해 크게 감소했기 때문”이라고 설명했다.미래에셋증권도 대우건설의 목표가를 종전 5400원에서 4900원으로 낮춰 잡았다. 지난해 4분기 미분양 주택 관련 대손 비용 1100억원 반영에 이어 미분양 주택 부담이 지속되고 있는 점, 해외 수주가 부재한 점을 근거로 삼았다.신영증권도 대우건설 목표가를 기존 5500원에서  4700원으로 조정하며 상반기까지는 보수적인 관점을 유지해야 한다고 짚었다.박세라 신영증권 연구원은 “매출 하락 전환이 뚜렷한 상황이기 때문에 신규수주 확보를 통해 이를 극복해야 한다”며 “연내 체코 원전 우선협상자 선정을 필두로 투르크메니스탄 비료공장 수주가 이어질 경우 부진한 실적 흐름을 만회할 수 있을 것”이라고 말했다.대우건설 주가는 올해 들어 9%가량 하락했다. 가장 최근 거래일인 지난달 30일 종가는 3835원을 기록했다."
    },
    {
        "title": "정은보 이사장 \"1분기 외국인 순매수 16조 역대 최대…밸류업으로 동력 이어갈 것\"",
        "date": "2024.05.02. 오후 2:01",
        "content": "기업 밸류업 지원방안 세미나 축사\"증시 부양 위해 긴 호흡 갖고 지원\"\n\n\n\n정은보 한국거래소 이사장. 사진 제공=거래소[서울경제] 정은보 한국거래소 이사장이 2일 “올 1분기 외국인 투자가들의 순매수액이 16조 원으로 역대 최대 규모”라며 “우리 증시에 대한 국내외 관심이 커진 만큼 밸류업을 통해 동력을 이어가겠다”고 밝혔다.정 이사장은 이날 ‘기업 밸류업 지원방안’ 제2차 세미나에서 축사를 통해 “밸류업 프로그램은 우리 자본시장이 올바로 평가받고 기업들에 대한 투자로 이어지게 될 것”이라며 이같이 말했다. 금융위원회와 거래소는 이날 기업 가치 제고를 위한 밸류업 프로그램을 발표했다. 준비된 기업부터 목표 주가순자산비율(PBR)과 같은 재무지표와 지배 구조 개선 방향 등 비재무지표 공시가 이달부터 시작된다. 정 이사장은 “우리 경제의 성장률은 지난해 1.4%를 기록하는 등 저출생과 고령화로 낮아지고 있다”며 “일부 외신에서는 제조 대기업 중심의 한국 경제성장 모델이 수명을 다했다는 ‘피크 코리아’라는 말도 나오고 있다”고 했다. 이어 “우리 경제가 활력을 회복하는 계기가 필요한 시점으로 거래소도 밸류업이 안착할 수 있도록 최선을 다할 것”이라고 덧붙였다.거래소는 3월 기업·투자자·학계 전문가로 구성된 ‘기업 밸류업 자문단’을 발족했다. 이후 시가총액 10조 원, 2조 원 이상 기업과 중견·중소 기업과 간담회를 진행하며 밸류업 가이드라인에 대한 의견을 수렴했다. 거래소 측은 물적·인적 자본이 부족한 중소 상장기업도 밸류업에 참여할 수 있도록 컨설팅 프로그램도 준비 중이다. 밸류업 공시를 일목요연하게 정리한 ‘기업 밸류업 통합페이지’도 개설할 계획이다.정 이사장은 “밸류업 프로그램은 건전한 시장 압력을 통한 기업의 자발적인 참여에 기반을 두고 있다”며 “가시적 성과보다 장기적인 기업 문화로 정착될 수 있도록 긴 호흡을 가지고 지원하겠다”고 말했다."
    },
    {
        "title": "밸류업 종목들 장 초반 약세…가이드라인 공개로 반등할까",
        "date": "2024.05.02. 오후 2:01",
        "content": "제롬 파월 연준 의장정부가 추진하고 있는 기업 밸류업 프로그램의 가이드라인 공개를 앞두고 금융주 등 관련주들이 멕을 못 추고 있다. ‘밸류업 동력’보다는 긴 밤 발표된 미국 연방공개시장위원회(FOMC) 결과가 증시에 영향력을 발휘하는 모습이다.2일 한국거래소에 따르면 이날 오전 11시 14분 기준 현대차는 전 거래일 대비 1.39% 떨어진 24만7500원에 거래되고 있다.대표적인 지주사는 삼성물산은 이 시각 주가가 0.4% 소폭 떨어지고 있으며, LG(-1.89%)와 SK(-2.23%) 역시 내림세다.밸류업 수혜주로 꼽히는 금융 관련 종목들도 대거 하락하고 있다. 4대 금융지주사 KB금융(-2.25%), 신한지주(-0.86%), 하나금융지주(-1.53%), 우리금융지주(-1.83%) 모두 약세를 보이는 중이다.보험주인 삼성생명과 삼성화재는 각각 1.96%와 2.06%의 하락률을 기록하고 있고, 미래에셋증권(-1.19%)과 NH투자증권(-0.16%) 등 증권주도 약세다.1일(현지시간) FOMC의 동결 결정과 제롬 파월 미국 연방준비제도(Fed) 의장의 비둘기파적 발언으로 미국 증시가 혼조 마감한 영향으로 풀이된다.연준은 이날 FOMC 정례회의 결과 기존 5.25~5.5%이던 기준금리를 유지하기로 결정했다고 발표했다.파월 의장은 기준금리 인상 가능성을 적극적으로 부인하면서도 기준금리 인하 시점이 멀어질 수 있음을 시사하며 중립적인 입장을 밝혔다.이날 뉴욕증시에서 다우지수는 0.23% 올랐으나, S&P500지수와 나스닥지수는 각각 0.34%와 0.33% 하락 마감했다.증권가에서는 밸류업 가이드라인이 발표에 대한 시장의 기대감이 낮고 일부 선반영된 영향으로 오후 증시의 방향성을 바꾸긴 어려울 것으로 보고 있다.금융투자업계 관계자는 “법률 개정이 없는 가이드라인은 자율성을 강조하는만큼 캠페인에 지나지 않을 것으로 본다”며 “기발표된 내용들은 시장에 선반영이 된 상태이기에 이번 밸류업 가이드라인 공개가 증시에 큰 영향력을 미치기는 어렵다”고 말했다."
    },
    {
        "title": "'쪼개기상장·터널링' 제동…상장사 지배구조개선 자율공시 권고",
        "date": "2024.05.02. 오후 2:00",
        "content": "금융위·거래소, 기업가치 제고 계획 가이드라인 공개…이달중 확정(서울=연합뉴스) 이율 기자 = 정부가 2일 코리아 디스카운트 해소를 위해 상장사들에 연간 1회 등 주기적으로 기업가치 제고 계획을 자율적으로 공시하도록 권고하는 가이드라인을 내놨다.    가이드라인에는 모자회사 중복 상장이나 상장사 대주주의 비상장 개인회사 보유 등 기업지배구조 개선에 관해서도 자율공시를 하도록 권고돼 이른바 '쪼개기 상장'과 '터널링'에 제동이 걸릴 수 있을지 주목된다.\n\n\n\n기업 밸류업 (PG)[강민지 제작] 일러스트    금융위원회와 한국거래소, 자본시장연구원 등은 2일 한국거래소에서 기업 밸류업 지원을 위한 2차 공동세미나를 열고, 이런 내용의 기업가치 제고계획 가이드라인을 공개했다.    가이드라인에 따르면 연 1회 등 주기적 공시와 외국인 투자자를 위한 영문공시 병행이 권장되며, 예고 공시도 가능하다.     상장기업은 기업가치 제고 계획을 공시할 때 시장평가, 자본효율성, 주주환원, 성장성 등을 보여주는 재무지표와 지배구조와 관련해 일반주주 권익 제고, 이사회 책임성, 감사 독립성 등 비재무지표 중 사업 현황에 맞게 중장기적 가치 제고에 맞는 핵심지표를 선정, 중장기적 목표를 제시해야 한다.    특히 '쪼개기 상장'으로 불리는 모자회사 중복상장 이슈가 있는 경우 모회사 주주의 권익을 보호·증진할 수 있는 계획을 설명하거나 물적분할 후 분할자회사를 비상장 완전자회사로 유지하는 계획을 밝힐 수 있다고 가이드라인은 권고했다.    또 지배주주와 특수관계인의 비상장 개인회사 보유 시 대주주 일가가 소유한 비상장사로 상장사의 이익을 내부거래를 통해 이전하는 '터널링' 등 상장기업과 비상장 개인회사 간 이해상충 우려를 해소하기 위한 정확한 사실관계나 향후 계획을 설명할 수 있다고 권고했다.\n\n\n\n상장기업 기업가치 상승을 위한 지원 방안 발표(서울=연합뉴스) 황광모 기자 = 김소영 금융위원회 부위원장이 26일 오전 서울 종로구 정부서울청사 별관에서 열린 상장기업 자율적 '밸류업' 지원 방안 브리핑에 입장하고 있다. 2024.2.26 hkmpooh@yna.co.kr    아울러 상장사는 감사위원의 분리선출을 통한 감사독립성 강화를 위해 감사위원 분리선출 현황과 향후계획을 밝힐 수 있다고 권고됐다.    상장사들이 선정한 핵심지표와 관련한 중장기적 목표를 계량화된 수치로 명료하게 제시하는 게 권장되지만, 정성적인 서술이나 구간제시 등도 가능하다.     목표나 계획을 달성하지 못해도 기업가치 제고 계획은 예측정보 관련이어서 불성실공시 제재 등과 관련한 면책제도가 구비돼 있다고 금융위와 거래소는 밝혔다. 급격한 경영환경 변화 등에 따라 목표의 변경이 불가피한 경우에는 정정공시를 통해 목표를 수정할 수 있다.    상장사들은 목표 달성을 위한 사업부문별 투자, 연구·개발(R&D) 확대, 사업 포트폴리오 개편, 자사주 소각과 배당 등 주주환원, 비효율적 자산 처분 등의 계획을 수립하고, 연 1회 공시 사이에 어떤 노력을 이행했는지 잘된 점과 보완 필요 사항을 기재해야 한다.    주주나 시장참여자의 의견이 경영에 반영될 수 있도록 프로세스를 구축해 쌍방향 소통을 확대할 수 있다는 권고도 담겼다.    상장사의 이사회는 경영진이 기업가치 제고 계획을 적절히 수립·이행하는지 감독하고 필요한 경우 이사회의 보고, 심의 또는 의결을 거치는 등 적극적인 참여를 해야 한다고 금융위와 거래소는 강조했다.\n\n\n\n[그래픽] 기업가치 제고계획 기재사항 및 특징(서울=연합뉴스) 김민지 기자 = minfo@yna.co.kr    X(트위터) @yonhap_graphics  페이스북 tuney.kr/LeYN1    금융위와 거래소는 최종 의견수렴을 거쳐 이달 중 거래소 공시규정 시행세칙 개정을 통해 가이드라인을 확정하고, 이후 준비가 되는 기업부터 거래소 상장공시시스템(KIND)을 통해 공시를 시작한다는 계획이다.     김소영 금융위 부위원장은 이날 축사에서 \"기업 밸류업은 긴 호흡으로 추진해야 할 과제이며, 기업가치 제고 계획 가이드라인은 기업 밸류업 지원방안의 끝이 아니라 시작\"이라며 \"정부와 유관기관은 밸류업 세제 지원방안 마련·발표, 코리아 밸류업 지수 개발, 연계 상장지수펀드(ETF) 상장, 우수기업 표창 등 과제들을 차질 없이 추진하며 적극 지원하겠다\"고 밝혔다.    yulsid@yna.co.kr"
    },
    {
        "title": "코스피, 소폭 하락하며 2680선 횡보…코스닥도 0.1%↓",
        "date": "2024.05.02. 오전 11:40",
        "content": "사진=연합뉴스2일 장중 코스피 지수는 소폭 하락해 2680선에 머무르고 있다. 기관의 매도세가 지수를 끌어내리는 모습이다.오전 11시 27분 기준 코스피는 전 거래일 대비 9.57포인트(0.13%) 하락한 2688.49에 거래되고 있다. 코스피는 전 거래일 대비 13.02포인트(0.48%) 내린 2679.04에 개장한 후 2680선에서 횡보하고 있다.유가증권시장에서 기관 투자자는 홀로 1303억원을 순매도하는 모습이다. 개인, 외국인은 1111억원, 176억원을 순매수하고 있다.코스피 시가총액 상위 종목의 주가 방향은 엇갈리고 있다. KB금융(-2.25%), 현대차(-1.59%), POSCO홀딩스(-0.99%) 등의 주가는 내리고 있다. 반면 삼성SDI(2.07%), 삼성전자(0.9%), 셀트리온(0.63%)은 오르고 있다.코스닥 지수는 전장 대비 1.14포인트(0.13%) 밀린 867.79를 가리키고 있다. 코스닥은 전장 대비 3.15포인트(0.36%) 하락한 865.78에 거래를 시작한 후 잠시 상승 전환했지만, 다시 하락세로 돌아섰다.투자 주체별 수급을 보면 외국인과 기관은 각각 582억원, 238억원을 순매도하고 있다. 개인은 홀로 971억원을 순매수하고 있다.코스닥 시가총액 상위주는 대부분 하락하고 있다. 대장주 에코프로비엠(-2.1%)은 2% 넘게 밀리고 있다. 엔켐(-1.75%), HPSP(-1.52%), 에코프로(-1.41%), 이오테크닉스(-0.71%)도 파란불을 켰다.원·달러 환율은 전장 대비 5.2원 내린 1376.8을 나타내고 있다.1일(현지시간) 미국 중앙은행은 연방공개시장위원회(FOMC)를 열고, 연 5.25~5.5%인 기준금리를 동결했다. 지난해 9월 이후 6회 연속 동결이다. Fed는 성명서를 통해 \"인플레이션은 지난해에 비해 완화됐지만, 여전히 높은 수준을 유지하고 있다\"며 \"최근 몇 달 동안 인플레이션 목표치 2%를 향한 진전이 부족했다\"라고 밝혔다.제롬 파월 Fed 의장은 FOMC 이후 진행된 기자회견에서 \"다음 조치가 금리인상이 될 가능성은 낮다\"고 말했다. 그는 \"경제 전망이 불확실하며 여전히 인플레이션 위험에 매우 주의를 기울이고 있다\"면서도 \"금리인하와 금리인하를 하지 않는 경로가 있다\"고 말했다."
    },
    {
        "title": "9월 동행축제 베트남서 열린다…중기장관 “현지서 개막식, 팝업 운영 추진”",
        "date": "2024.05.02. 오전 11:35",
        "content": "동행축제, 개최 5년 만에 해외 진출 시동동시에 브랜드화도 추진···MD 역할 수행\n\n\n\n호찌민의 오토바이 출근 행렬. 연합뉴스[서울경제] 중소벤처기업부가 국내 최대 중소기업·소상공인 소비촉진 행사 ‘동행축제’의 해외 진출을 추진한다.2일 관련 업계에 따르면 오영주 중기부 장관은 올 9월 예정된 동행축제의 개막식을 베트남에서 개최하는 사안을 검토하고 있다. 올해로 5년차를 맞이한 동행축제는 내수를 촉진하고, 중소기업과 소상공인의 우수 제품 판매를 활성화하기 위해 기획됐다. 5월·9월·12월 3차례 개최되며 올해는 처음으로 사전 행사인 ‘미리 온(ON) 동행축제’도 진행됐다.중기부가 동행축제의 개막식 해외 개최를 추진하는 것은 이번이 처음이다. 동시에 동행축제 우수 제품으로 구성된 팝업 스토어를 베트남에서 운영하는 방안도 고려 중이다. 장소는 지난해 9월 오픈한 하노이 롯데몰이 유력하다. 오 장관은 주베트남대사 시절 하노이 롯데몰 개장을 위해 적극적으로 지원한 것으로 알려졌다.\n\n\n\n오영주 중소벤처기업부 장관이 지난 달 25일 서울 종로구 정부서울청사에서 5월 동행축제 계획을 브리핑하고 있다. 성형주 기자올 9월 베트남에서 동행축제가 성공적으로 진행될 시 몽골·우즈베키스탄 등 다양한 국가에서도 열릴 가능성이 높다. 이를 위해 오 장관은 동행축제의 브랜드화도 추진할 것으로 보인다. 동행축제를 하나의 상품기획자(MD)로 설정해 우수 중소기업·소상공인 제품의 해외 판로 개척을 지원한다는 구상이다.중기부 관계자는 “동행축제 개막식 해외 개최는 아직 구상 중인 정도”라며 “현실화 가능한지 살펴볼 것”이라고 말했다. 동행축제를 주최하는 중소기업유통센터 관계자도 “5월 동행축제가 막 시작됐기 때문에 9월 축제에 대해 본격적으로 논의할 단계는 아니다”라며 “다만 내부적으로 검토하고 있다”고 전했다.한편 올해 첫 동행축제는 전날 부산에서 개막했다. 3일간 부산 해운대 구남로 광장에서 열리는 이번 개막 행사에는 버스킹 공연·포토존·참여기업 제품 전시·경품 추첨 이벤트 등 다양한 즐길거리가 마련됐다. 또 소담상회·백년가게 등 중기부가 추진하는 다양한 사업에 참여하고 있는 기업들의 제품도 한자리에서 둘러볼 수 있다.\n\n\n\n1일 부산 해운대 구남로 광장에서 열린 동행축제 개막 현장에서 시민들이 부스를 둘러보고 있다. 박정현 기자이번 동행축제는 이달 28일까지 진행된다. 지역 경제와 내수 활성화를 위해 ‘이천 도자기축제’·‘보성 다향대축제’ 등 전국 지역 축제 및 행사와 연계했다. 아울러 해외 판매 촉진을 위해 우수 중소기업 제품 800여 개를 아마존·티몰·라쿠텐·쇼피 등 글로벌 유통 플랫폼에서 할인 판매한다. 처음으로 카드사와 연계 혜택을 도입해 최대 10% 할인을 받을 수 있다."
    },
    {
        "title": "코스피, 약보합세 2,680대 공방 지속…코스닥도 내림세",
        "date": "2024.05.02. 오전 11:28",
        "content": "기관 순매도로 하락 주도…낙폭은 제한적오후 밸류업 대책 발표 앞두고 저PBR주 속락\n\n\n\n코스피·코스닥 하락 출발(서울=연합뉴스) 임화영 기자 = 2일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피·코스닥 지수가 표시되고 있다.    이날 오전 9시 3분 현재 코스피는 전장보다 1.84포인트(-0.07%) 내린 2,690.22를 나타내고 있다.    같은 시각 코스닥지수는 전 거래일보다 0.43포인트(-0.05%) 내린 868.50이다. 2024.5.2 hwayoung7@yna.co.kr(서울=연합뉴스) 조성흠 기자 = 코스피가 2일 장중 약보합세로 2,680대에서 공방을 이어가고 있다.    이날 오전 11시 14분 코스피는 전장보다 4.56포인트(-0.17%) 내린 2,687.50을 나타내고 있다.    지수는 전장보다 13.02포인트(0.48%) 하락한 2,679.04로 출발한 이후 낙폭을 다소 줄였다.    유가증권시장에서 기관이 1천277억원을 순매도하고 있으나, 개인과 기관이 각각 1천113억원, 137억원을 순매수하며 지수를 방어하고 있다.    업종별로는 음식료품(0.86%), 종이목재(0.78%), 섬유의복(0.69%) 전기전자(0.39%) 등이 강세다.    약세 업종은 보험(-2.08%), 금융업(-1.32%) 증권(-1.19%) 등이다.    이들 저PBR(주가순자산비율) 업종은 이날 오후로 예정된 기업 밸류업 지원방안 2차 대책 발표를 앞두고 금주 들어 약세를 지속하고 있다.    시가총액 상위 종목 가운데 삼성전자(0.90%), LG에너지솔루션(0.26%), 기아(0.85%), 셀트리온(0.48%), 삼성SDI(2.07%), NAVER(0.70%) 등이 오르고 있다.    SK하이닉스(-0.75%), 삼성바이오로직스(-0.51%), 현대차(-1.20%). POSCO홀딩스(-0.85%) 등은 약세다.    같은 시각 코스닥 지수는 전장보다 1.17포인트(0.13%) 내린 867.76이다.    외국인과 기관이 각각 607억원, 256억원을 순매도 중이고, 개인이 1천6억원을 순매수하고 있다.    시총 상위 종목 중 알테오젠(1.75%), 셀트리온제약(0.52%), 리노공업(1.99%) 등이 강세다.    내리는 종목은 에코프로비엠(-1.89%), HLB(-0.63%), 에코프로(-1.41%), 엔켐(-1.57%), 레인보우로보틱스(-0.73%), HPSP(-1.39%), 이오테크닉스(-1.04%) 등이다.    josh@yna.co.kr"
    },
    {
        "title": "코스닥 우량기업 33개 ↑…투자주의 환기종목 신규지정은 '0'",
        "date": "2024.05.02. 오전 11:25",
        "content": "우량기업부 소속은 늘고 벤처·중견은 감소\n\n\n\n한국거래소 서울 여의도 본사. 사진 제공=한국거래소[서울경제] 한국거래소는 코스닥 상장법인 1722개사를 심사한 결과 우량기업부 소속이 전년보다 1.9% 증가한 495개사를 기록했다고 2일 밝혔다.이날 거래소가 배포한 자료에 따르면 올해 코스닥 상장사 중 우량기업부는 495개사, 벤처기업부는 307개사, 중견기업부는 506개사, 기술성장기업부는 208개사로 집계됐다. 거래소는 소속부 지정제도에 따라 상장법인의 △기업 규모 △재무상태 △경영성과 △기업 경영 건정성 △ 업종 등 기업 특성을 고려해 소속부를 지정한다.우량기업부 소속 상장사는 지난해보다 33개 증가했지만 벤천기업부와 중견기업부는 각각 25개, 7개씩 줄었다. 구체적으로 살펴보면 기존 벤처기업부 31개사, 중견기업부 69개사, 기술성장기업부 1개사 등 총 10개사가 우량기업부로 변경됐다. 반면 우량기업부 소속 기업 중 68개사 중 11개사가 벤처기업부로 이전됐고 57개사는 중견기업부로 옮겼다.한편 이번 심사에서 투자주의 환기종목으로 신규 지정되거나 해제된 상장사는 없었다. 투자주의 환기종목은 투자할 때 주의가 필요한 기업들을 거래소가 사전에 지정하며 투자자들을 보호하는 제도다. 2일 기준 수시 지정 투자주의 환기종목 수는 75개다."
    },
    {
        "title": "“비트코인 5만달러까지 폭락” 경고에…블랙록 현물 ETF마저 ‘순유출’ [매일코인]",
        "date": "2024.05.02. 오전 11:09",
        "content": "챗GPT지난 1월 12일 첫 상장 이후 단 한반도 순자산이 감소하지 않았던 블랙록의 비트코인 현물 상장지수펀드(ETF) ‘IBIT’에서 첫 순유출이 발생했다.1일(현지시간) 진행된 연방공개시장위원회(FOMC)에 앞서 비트코인이 급락하면서 코인거래소를 사용하는 비트코인 현물 투자자뿐 아니라 주식 플랫폼을 사용하는 ETF 투자자들의 매도세도 커지면서 ETF에서 자금이 빠져나간 것으로 보인다.비트코인 ETF에서 빠져나간 자금만큼의 비트코인은 이후 시차를 두고 코인거래소에서 판매가 된다. 투자자들은 이로인한 악순환을 우려하고 있다. ETF 물량발 매도세로 비트코인 가격이 추가적으로 하락하고, 이를 본 ETF 투자자들이 비트코인을 또 매도하고, 시차를 두고 또 다시 ETF발 물량이 판매가 되는 현상이 나타날 수 있기 때문이다.\n\n\n\n2일 코인마켓캡에 따르면 비트코인은 1일 거래를 전날보다 3.80% 하락한 5만8364달러에 마감했다.1일 5만6500달러선까지 급락했던 비트코인은 FOMC가 끝난 이후 다소 회복해 5만8000달러선까지 올라섰다.제롬 파월 연방준비제도(연준) 의장이 양적긴축(QT)의 규모를 6월부터 축소하겠다는 등 비둘기파적 발언을 했기 때문이다. 비트코인은 유동성에 민감한 자산인만큼 QT축소가 비트코인의 가격에 긍정적으로 작용할 가능성이 높다.파월 의장은 “인플레이션이 2% 목표를 향한 진전이 부족해 금리인하가 지연될 수 있지만 다음 조치가 금리인상이 될 가능성은 낮다”고 밝혔다.알트코인은 비트코인에 비해 하락폭이 상대적으로 작았다. 이더리움은 1.38% 하락한 2972달러에 1일 거래를 마쳤다. 지난 상승시기동안 알트코인에 비해 비트코인의 상승폭의 압도적으로 컸던만큼 하락폭도 비트코인이 크게 나타난 것으로 보인다. 다만 이는 과거 상승장과는 조금 다른 양상이다.\n\n\n\n Farside investors가상자산 투자자들에게 가장 충격을 준 소식은 블랙록의 현물 비트코인 ETF ‘IBIT’에서 출시 이후 첫 순유출이 나타났다는 점이다. 파사이드 인베스터스에 따르면 블랙록의 IBIT에서는 1일(현지시간) 3690만달러가 순유출됐다.그간 비트코인에 대한 ‘FOMO(Fear of Missing Out)’현상을 겪으며 앞장서서 비트코인 ETF를 구매해왔던 투자자들이 돌변한 것이다. 이는 최근 금리 인하 기대감이 낮아지고, 인공지능(AI)주 등 주식시장 대장주들도 주춤한 모습을 보이면서 위험자산에 대한 전체적인 투심 약화가 나타나는 것으로 보인다.블랙록의 IBIT마저 순유출로 돌아서면서 미국 시장에 상장된 전체 비트코인 현물 ETF에서의 총 순유출도 5억6370만달러로 출시 이후 가장 큰 규모로 나타났다. 비트코인 현물 ETF에서의 순유출된 자금은 이후 해당 자금만큼의 비트코인을 블랙록이나 피델리티 같은 운용사들이 시장에서 환매하는 과정을 거친다.통상 아시아 시간대나, 미국 증권시장 개장 직후에 환매가 나타났다. 환매는 코인베이스 등 코인거래소에서 이뤄진다. 이로인한 매도 물량으로 비트코인 가격이 코인 거래소에서 하락하는 현상이 나타난다. 비트코인 가격이 하락하면 ETF에서 뒤늦게 매도가 나오고, ETF발 매도 물량이 시간차를 두고 시장에 풀리면서 비트코인 가격이 추가하락하는 현상이 나타날 수 있다.\n\n\n\n 크립토퀀트블록체인 데이터 분석업체 크립토퀀트에 따르면 현재 글로벌 가상자산 거래소가 보유한 비트코인의 총량은 194만2439개로 전날보다 0.06% 늘었다.미국 투자자들의 매수심리를 나타내는 코인베이스 프리미엄은 -0.10%다. 최근들어 가장 낮은 코인베이스 프리미엄이다. 매수심리가 매우 약하다는 의미다.크립토퀀트에 따르면 한국시장의 매수심리를 나타내는 김치프리미엄은 2.98%다.선물시장에서 포지션을 아직 청산하지 않은 계약 수를 나타내는 미체결 약정은 전날보다 6.31% 줄었다. 일주일전에 비해서는 8.4% 줄어든 상태다. 지속적인 가격 하락으로 롱포지션이 대거 청산되고있는 것으로 보인다."
    },
    {
        "title": "[특징주]삼성전자, 美 반도체 약세에도 호실적 영향에 1%대↑",
        "date": "2024.05.02. 오전 11:07",
        "content": "[이데일리 이용성 기자] 간밤 미국 반도체 기업들이 줄줄이 약세를 나타냈음에도 삼성전자는 1분기 호실적을 바탕으로 버티고 있는 모습이다. \n\n\n\n2일 마켓포인트에 따르면 오전 11시 2분 현재 삼성전자는 전 거래일 대비 1.03% 오른 7만8300원에 거래되고 있다. 앞서 미국 증시에서 엔비디아는 AMD의 부진한 가이던스와 슈퍼마이크로 컴퓨터의 부진한 실적 영향으로 3.98% 떨어졌다. AMD는 8.91% 폭락했고, 슈퍼마이크로컴퓨터는 14.03% 떨어졌다. 이에 SK하이닉스(000660)도 영향을 받아 1% 미만 수준으로 약보합세를 나타내고 있지만, 삼성전자는 호실적으로 선방하고 있다. 지난달 30일 삼성전자는 올해 1분기 연결 기준 매출 71조9200억원, 영업이익 6조6100억원을 각각 기록했다고 공시했다. 지난해 동기 대비 매출액은 12.8% 늘었고 영업이익은 931.8% 늘어난 수치다. 특히 반도체(DS)부문이 5개 분기 만에 흑자 전환에 성공한 것으로 집계됐다."
    },
    {
        "title": "'12만전자' 점치는 증권가…삼성전자, 장초반 1%대 강세[핫종목]",
        "date": "2024.05.02. 오전 10:51",
        "content": "KB증권, 삼성전자 목표가 11만 원→12만 원으로 9% 상향\n\n\n\n삼성전자가 1분기 영업 이익을 발표한 30일 서울 서초구 삼성전자 서초사옥 모습. 삼성전자는 올해 1분기에 매출 71조 9156억 원, 영업이익 6조 6060억 원을 거뒀다고 30일 공시했다. 전년 동기와 비교하면 매출은 12.8%, 영업이익은 931.9% 늘었다. 70조원대 매출을 회복한 건 2022년 4분기 이후 5개 분기 만이다. 2024.4.30/뉴스1 ⓒ News1 이동해 기자(서울=뉴스1) 김정은 기자 = 삼성전자(005930)가 1분기 실적 턴어라운드에 힘입어 강세를 나타내고 있다. 증권가에서는 목표가 12만원을 제시하는 등 삼성전자의 활약을 기대하는 모습이다.2일 오전 10시42분 삼성전자는 전 거래일 대비 800원(1.03) 상승한 7만8300원에 거래되고 있다. 삼성전자는 지난달 30일에도 1% 강세로 장을 마친 바 있다.삼성전자는 올해 1분기에 매출 71조 9156억 원, 영업이익 6조 6060억 원을 거뒀다. 전년 동기와 비교하면 매출은 12.8%, 영업이익은 931.9% 늘었다. 직전인 지난해 4분기 매출 및 영업이익보다도 각각 6%, 133.87% 증가했다.분기 매출은 2022년 4분기 이후 5분기 만에 70조 원대를 회복했다. 1분기 영업이익은 지난해 한해 동안 벌어들인 수익(6조 5700억 원)보다 많다.지난 5일 발표한 1분기 잠정 실적도 웃도는 '어닝 서프라이즈'다. 앞서 삼성전자는 1분기 매출이 71조 원, 영업이익은 6조 6000억 원으로 잠정 집계됐다고 밝혔다.호실적 배경에는 주력인 반도체 부문이 적자를 탈출한 영향이 크다. 반도체 부문 영업이익은 1조 9100억 원이다. 이는 2022년 4분기(2700억 원) 5분기 만에 흑자 전환이다. 반도체 부문 매출은 23조 1400억 원을 기록했다.이에 증권가에서는 '12만전자'를 점치는 보고서가 발행됐다. KB증권은 이날 삼성전자 의 목표가를 11만 원에서 12만 원으로 9% 상향 조정했다. 김동원 KB증권 연구원은 \"현재 삼성전자는 전 세계 인공지능(AI) 주식 중 가장 높은 밸류에이션 매력을 보유한 동시에 유일하게 마이너스 수익률을 기록 중인 업체\"라면서 \"3분기부터 엔비디아와 AMD로 HBM3E 공급을 본격화할 것으로 전망돼 하반기 다시 찾아온 삼성전자의 시간에 주목할 시기\"라고 강조했다."
    },
    {
        "title": "액면분할 마친 이수스페셜티케미컬…거래 재개 첫날 7% 약세[핫종목]",
        "date": "2024.05.02. 오전 10:35",
        "content": "이수스페셜티케미컬 홈페이지 갈무리.(서울=뉴스1) 문혜원 기자 = 이수스페셜티케미컬(457190)이 액면분할 이후 거래를 재개한 첫날 7% 약세를 기록하고 있다.2일 오전 10시 28분 이수스페셜티케미컬은 액면 분할 기준가(6만 7900원) 대비 4700원(6.92%) 하락한 6만 3200원에 거래되고 있다. 앞서 이수스페셜티케미컬은 액면가 5대 1의 주식분할을 결정했다. 액면분할로 지난달 23일부터 전날까지 거래가 정지됐다. 액면분할은 주식의 액면가를 일정 비율로 나눠 주식 수를 늘리는 것을 말한다.액면분할로 이수스페셜티케미컬의 발행주식은 559만8773주(액면가 5000원)에서 2799만 3865주(액면가 1000원)로 늘어났다. 액면분할 완료 이전 이수스페셜티케미컬은 이수엑사켐 정밀화학 사업 부문과 소규모합병을 진행했다. 현재 이수스페셜티케미컬의 발행주식은 소규모합병으로 발생한 신주를 더해 3020만 8280주다."
    },
    {
        "title": "신한·DB證, 나란히 美 주식 매매수수료 0% 행사 실시",
        "date": "2024.05.02. 오전 10:27",
        "content": "신한證, 자체 앱 이용 고객 대상 8월 30일까지DB금융은 신규 고객 대상으로 1년간 혜택 부여\n\n\n\n[서울경제] 신한투자증권과 DB금융투자(016610)가 미국주식 투자자들을 위해 일정 기간 주식 매수수수료를 받지 않는다.신한투자증권은 신한금융그룹의 통합 앱인 ‘신한 슈퍼SOL’에서 ‘미국주식 매매수수료 ZERO’ 이벤트를 4월 29일부터 8월 30일까지 4개월 간 실시한다고 2일 밝혔다. 이 기간 앱을 통해 미국주식을 매수하는 고객에게는 수수료 무료 혜택이 적용된다. 다만 매도 시에는 0.07%의 수수료가 부과된다. 이때 발생하는 별도의 증권거래세(SEC Fee)는 고객 부담이다.DB금융투자는 1일부터 31일까지 비대면 및 은행 개설 계좌 고객들을 대상으로 ‘미국주식 매수수수료 1년간 0% 이벤트’를 진행한다. 6월 전까지 생애 최초로 해외 주식 서비스를 신청한 고객들은 1년간 미국주식 매수수수료가 부과되지 않는다. 아울러 DB금융투자는 이달 중 미국주식을 자사 계좌로 옮기는 고객에게는 5천만 원 이상 이관 시 15만 원, 1억 원 이상일 경우 최대 25만 원을 지급할 방침이다.전형숙 신한투자증권 DX그룹장은 “앞으로도 지속적으로 고객 편의성을 높이고 주식 거래의 실질적인 혜택을 제공하기 위해 노력하겠다”고 밝혔다.이벤트에 관한 자세한 내용은 신한 슈퍼SOL 앱과 DB금융투자 홈페이지를 통해 확인 가능하다."
    },
    {
        "title": "미래에셋증권, 해외주식 포트폴리오 매매 '웰스테크' 출시",
        "date": "2024.05.02. 오전 10:18",
        "content": "(서울=연합뉴스) 조성흠 기자 = 미래에셋증권은 미국 상장 주식 및 상장지수펀드(ETF)로 자신만의 투자전략을 생성해 투자할 수 있는 '웰스테크' 서비스를 MTS(M-STOCK)를 통해 출시했다고 2일 밝혔다.    인공지능(AI)을 활용한 자산배분 투자 솔루션인 웰스테크는 자신만의 투자전략을 반영한 EMP(ETF Managed Portfolio) 또는 전략지수를 생성해 간편하게 일관매매할 수 있는 포트폴리오 매매 서비스다.    다양한 테마 ETF로 구성된 지수를 기본 제공함으로써 글로벌 분산투자를 추구하도록 도와주는 투자 플랫폼 역할을 할 수 있다고 미래에셋증권은 설명했다.    고객이 원할 경우에는 개별 종목으로 지수를 직접 구성할 수도 있다.    미래에셋증권 M-STOCK 고객은 별도의 신청 절차 없이 로그인 후 지수 만들기 및 AI 비중 추천 서비스를 이용할 수 있다. 서비스 오픈 이벤트로 최대 20개까지 지수를 저장하고 모의투자 수익률을 관찰할 수 있다.    추후 사용자당 지수 생성 개수에 제한이 생기며, 연말까지 해외주식 거래 수수료 외에 별도 서비스 이용료는 없다.\n\n\n\n[미래에셋증권 제공. 재판매 및 DB 금지]    josh@yna.co.kr"
    },
    {
        "title": "\"美선 없어서 못산다\"…'불닭' 인기에 삼양식품, 31만원선 돌파[핫종목]",
        "date": "2024.05.02. 오전 10:16",
        "content": "(사진 출처 = 틱톡)(서울=뉴스1) 김정은 기자 = 삼양식품(003230) 주가가 매운 라면 '불닭볶음면' 인기에 강세를 나타내며 역대 최고가를 다시 썼다.2일 오전 9시 55분 삼양식품은 전 거래일 대비 7000원(2.37%) 상승한 30만 2500원에 거래되고 있다. 삼양식품은 이날 장초반 5.08% 오르면서 31만 500원으로 역대 최고가를 경신했다. 불닭볶음면이 해외에서 큰 인기를 끌면서 주가에도 호재로 작용하고 있다. 19일(현지시간) 뉴욕타임스는 '까르보불닭볶음면'의 인기에 대해 보도하기도 했다.또 미국 유명 래퍼 카디비도 틱톡을 통해 까르보불닭볶음면을 먹는 장면을 공개하면서 \"30분간 운전해 겨우 구매했다\"고 언급한 바 있다.김태현 IBK투자증권 연구원은 \"미국을 비롯해 태국과 인도네시아 등 동남아 지역과 유럽에서도 수요가 확대된 것으로 파악된다\"며 \"까르보 불닭볶음면 등 수출 제품 포트폴리오가 다변화되고 있는 점은 해외 시장에서의 성장 여력 및 지속성 측면에서 긍정적으로 평가된다\"고 밝혔다."
    },
    {
        "title": "'기관 팔고 개인 사고'…코스피 약보합세",
        "date": "2024.05.02. 오전 10:05",
        "content": "기관의 매도세와 개인의 매수세 속에서 2일 코스피 지수가 하락 출발한 뒤 약보합세다.이날 오전 9시44분 기준 코스피지수는 전 거래일 대비 3.75포인트(0.14%) 내린 2688.31에 거래됐다. 이날 지수는 13.02포인트(0.48%) 내린 2679.04로 출발했고, 현재 기관이 1011억원가량을 팔아치우고 있다. 개인과 외국인은 각각 1084억원, 12억원어치를 사들였다. \n\n\n\n2일 국내 증시는 코스피와 코스닥 모두 소폭 하락 출발했다. 서울 을지로 하나은행 본점 딜링룸 전광판에 주가와 환율 등 여러 지수 현황이 게시되고 있다.  사진=허영한 기자 younghan@시가총액 상위 종목 중에선 삼성SDI(3.34%), NAVER(1.03%), 삼성전자(0.77%), 기아(0.76%), LG에너지솔루션(0.13%) 등이 오른다. 반면 KB금융(-3.04%)과 신한지주(-3.00%), 하나금융지주(-2.56%), 삼성생명(-2.06%), 포스코퓨처엠(-1.41%), SK하이닉스(-1.38%), 현대모비스(-1.09%) 등은 하락세다.업종별로 보면 섬유의복(1.85%)과 음식료품(0.58%), 종이목재(0.54%), 운수장비(0.31%), 운수창고(0.31%), 전기전자(0.20%) 등이 오르고 있다. 반면 보험(-1.83%), 금융업(-1.25%), 증권(-0.97%), 화학(-0.68%), 유통업(-066%) 등 업종은 하락세다.1일(현지시간) 블루칩 중심의 다우존스30산업평균지수는 전 거래일보다 87.37포인트(0.23%) 오른 3만7903.29에 거래를 마쳤다. 대형주 중심의 S&P500지수는 17.3포인트(0.34%) 떨어진 5018.39, 기술주 중심의 나스닥지수는 52.34포인트(0.33%) 하락한 1만5605.48에 장을 마감했다. 제롬 파월 미국 연방준비제도(Fed) 의장이 \"금리 인상 가능성은 작다\"고 발언하며 미 증시가 혼조 마감했다.같은 시간 코스닥지수는 전장 대비 1.40포인트(0.16%) 내린 867.53을 기록했다. 이날 지수는 3.15포인트(0.36%) 떨어진 865.78로 출발했다. 기관과 외국인이 각각 265억원, 489억원을 순매도했고, 개인이 876억원어치를 사들였다.시가총액 상위 종목 중에선 삼천당제약(3.06%),JYP Ent.(2.25%), 솔브레인(2.15%), 에스엠(1.77%), 리노공업(1.20%), 알테오젠(0.23%), 클래시스(0.13%) 등이 오르고 있다. 반면 신성델타테크(-3.77%), 엔켐(-3.32%), 에코프로비엠(-1.47%), 휴젤(-1.42%), 에코프로(-1.22%), HPSP(-1.14%), 펄어비스(-0.62%) 등은 하락세다."
    },
    {
        "title": "하이브, 1분기 실적 시장 컨센서스 밑돌아…\"멀티레이블 계속 보완할 것\"",
        "date": "2024.05.02. 오전 10:04",
        "content": "매출 3609억·영업이익 144억BTS 공백에 위버스 성장 정체···MAU 1000만 명 아래로박지원 대표 \"멀티레이블 보완할 점 고민할 것\"\n\n\n\n연합뉴스[서울경제] 하이브(352820)가 1분기 시장의 기대치를 밑도는 실적을 발표했다. 갑작스러운 경영권 분쟁에 휘말린 하이브지만2일 하이브는 1분기 실적발표 컨퍼런스콜에서 3609억 원의 매출과 144억 원의 영업이익을 냈다고 밝혔다. 이는 금융정보업체 에프앤가이드가 집계한 시장의 기대치였던 매출 3804억 원, 영업이익 172억 원을 밑도는 수치다. 매출은 전년 동기 대비 12.1%, 영업이익은 72.6% 줄었다.하이브는 “음원 매출 비중의 상승과 신인 아티스트들의 성공으로 흑자 기조를 유지했다”며 “1분기 음반원 매출 중 음원 비중이 50%까지 늘었다”고 밝혔다. 영업이익 감소의 원인으로는 기존 아티스트들의 활동 공백과 신인 데뷔 관련 비용 영향이 꼽혔다.하이브는 2분기 아티스트들이 대거 활동을 재개하며 실적이 개선될 것이라고 밝혔다. 4월 세븐틴 등이 컴백했고 뉴진스도 컴백을 앞두고 있다. 방탄소년단 진은 6월 병역 의무를 마친다. 올해 신보 발매는 전년 대비 30% 늘어날 예정이다.멀티레이블 시스템에 더해 현지 문화와 틀성 기반의 지식재산(IP) 개발을 강화하는 멀티홈·멀티장르 전략도 추진한다. 현지 사업자 위상을 확보하고 K팝에 익숙하지 않은 팬들을 하이브 생태계로 유입시키는 전략이다. 캣츠아이의 미국 데뷔와 라틴 지역 오디션이 전략의 일환이다.팬 플랫폼 위버스는 1분기 월간활성이용자수(MAU)가 1000만 명 이하인 920만 명으로 8% 감소했다. 하이브 측은 “BTS 전 멤버의 부재 때문”이라며 “2분기부터 MAU 반등을 예상한다”고 밝혔다. 1인당 평균 결제액도 줄어들었다. 이경준 하이브 최고재무책임자(CFO)는 “1분기 아티스트 활동 부재로 감소한 것”이라며 “향후 하이브 아티스트들이 순차적으로 다이렉트메시지(DM) 서비스를 개시할 예정”이라고 말했다.이번 경영권 분쟁 사태에 대해 박지원 하이브 대표는 “주주 분들께 심려를 끼쳐 죄송하다”며 “하이브는 멀티레이블을 많은 시행착오를 통해 구축해 왔고, 이번 사안에 대해 멀티레이블에 대해 의문을 가질 수 있으시지만 어떤 점을 보완해야 할 지 지속적으로 고민하겠다”고 밝혔다. 하이브는 이날 컨퍼런스콜에서 이번 사태에 대한 질문을 받지 않았다."
    },
    {
        "title": "DL이앤씨, 1분기 영업익 609억원, 전년比 32.5% 감소…“수익성 높은 선별 수주로 이익 개선할 것”",
        "date": "2024.05.02. 오전 10:04",
        "content": "서울 종로구 디타워 돈의문 DL이앤씨 사옥 [사진 = DL이앤씨]DL이앤씨 2일 잠정 실적발표를 통해 연결기준 2024년 1분기 매출 1조8905억원, 영업이익 609억원을 기록했다고 공시했다. 예상 신규수주액은 1조9109억원이다.연결기준 매출은 전년 동기(1조8501억원) 대비 2.2% 증가한 반면, 같은 기간 영업이익(2023년 1분기 902억원)은 32.5% 감소했다.신규수주는 주택사업 7929억원, 토목사업 2852억원, 플랜트사업 373억원, 자회사 DL건설 7955억원을 각각 기록했다.DL이앤씨 관계자는 “지난해 같은 기간의 연결 수주 실적 3조2762억원과 비교하면 올해 1분기 수주 실적이 감소했다”면서도 “작년 1분기 수주 실적에 대형 신규수주(샤힌 프로젝트 1조4000억원)가 포함되었던 점을 감안하면 예년 수준의 실적”이라고 설명했다.1분기 매출은 전년 동기와 유사한 1조8905억원을 기록했다. 영업이익은 원자재 가격 상승 여파로 609억원으로 전년 동기 대비 감소했다. 다만, 기존 사업의 도급 증액을 통해 지속적으로 원가 개선 작업을 진행 중인 데다가 플랜트와 토목사업의 수익성이 여전히 업계 최고 수준을 유지하고 있는 만큼, 올 하반기 이후 수익성이 크게 개선될 것으로 DL이앤씨 측은 내다봤다.올해 1분기말 연결 기준 순현금은 지난해 말 보다 1896억원 증가한 1조2506억원을 기록했다. 지난해 말 대비 현금·현금성자산이 2233억원 증가한 데 비해, 차입금 증가는 337억원에 그쳤다.DL이앤씨 관계자는 “최근 부동산PF(프로젝트 파이낸싱) 우발채무와 건설업 유동성 리스크로 인해 주요 건설사들의 신용등급이 하향 조정되는 등 건설업 재무 리스크가 고조되는 상황”이라면서도 “그동안 유지해 온 수익성 위주의 선별 수주 전략을 통해 위기 극복은 물론 지속적인 원가 관리를 통해 차별화된 이익 개선을 이루어 나갈 것”이라고 말했다."
    },
    {
        "title": "‘12만전자’ 증권가 리포트 또 나왔다… “다시 삼성의 시간”",
        "date": "2024.05.02. 오전 9:56",
        "content": "AMD·엔비디아 등 북미향차세대 HBM 출하량 증가기존제품 단가도 상승전망\n\n\n\n 삼성전자(005930)가 올해 1분기 인공지능(AI) 붐과 업황 회복에 힘입은 반도체(DS) 부문의 반등으로 ‘깜짝 실적’을 냈다. 스마트폰 갤럭시 24 시리즈의 판매 호조도 실적 상승을 견인했다.삼성전자는 올해 1분기에 매출 71조 9156억 원, 영업이익 6조 6060억 원을 거뒀다고 30일 공시했다. 전년 동기와 비교하면 매출은 12.8%, 영업이익은 931.9% 늘었다. 직전인 지난해 4분기 매출 및 영업이익보다도 각각 6.1%, 133.9% 증가했다. 사진 은 서초동 삼 성204.04.30[이충우기자]‘12만전자’를 조준한 증권사 리포트가 또 한번 등장했다.김동원 KB증권 연구원은 2일 보고서를 통해 “3분기부터 엔비디아, AMD로 HBM3E 공급 본격화가 전망돼 하반기 다시 찾아온 삼성전자의 시간에 주목할 시기”라며 삼성전자 목표주가를 기존 11만원에서 12만원으로 9% 상향했다.김 연구원은 목표주가 상향 근거로 차세대 HBM 출하량 증가와 기존 제품 단가(ASP) 상승에 따른 실적 개선을 들었다.그러면서 엔비디아, AMD로의 HBM3E 출하량 증가, AI 데이터센터 확대에 따른 고용량 eSSD 수요 증가 영향 등으로 2024년과 2025년 삼성전자 영업이익을 각각 5.1%, 8.9% 상향한 40조1000억원과 60조7000억원으로 수정했다.김 연구원은 “하반기부터는 HBM, eSSD 등 AI 메모리 수요 증가와 더불어 레거시 DRAM과 서버 SSD 수요 개선도 예상된다”며 “반면 하반기 메모리 공급은 기존 생산라인의 선단 공정 전환과 자연 감산 영향 등으로 제한적인 생산 출하로 타이트할 전망”이라고 분석했다.이어 “삼성전자는 2분기 HBM3E 최종 품질 승인 이후 올해 HBM3E 출하 비중이 전체 HBM 출하량의 70%를 상회할 전망”이라며 “특히 올해 삼성전자 HBM 출하량은 엔비디아, AMD 등 북미 GPU 업체들과 공급 협의가 완료된 물량 기준으로만 전년 대비 3배, 2025년에도 전년대비 최소 2배 이상 증가될 것으로 예상된다”고 덧붙였다.밸류에이션도 긍정적이라는 관측이다.김 연구원은 “삼성전자는 전 세계 AI 주식 가운데 가장 높은 밸류에이션 매력(12개월 PBR 1.3배)을 보유한 동시에 마이너스 수익률(1개월 -5.9%, 연초 이후 -1.3%)을 기록 중인 업체”라고 설명했다.앞서 국내 증권가에선 한국투자증권이 지난 4월 삼성전자 목표주가를 기존 10만5000원에서 12만원으로 올려잡은 바 있다."
    },
    {
        "title": "\"엔비디아·AMD 급락에\"… SK하이닉스 1%대↓[핫종목]",
        "date": "2024.05.02. 오전 9:48",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = SK하이닉스(000660)가 장 초반 1%대 약세를 보이고 있다. SK하이닉스 고객사인 AMD와 엔비디아가 줄줄이 하락 마감한 영향으로 풀이된다.2일 오전 9시 24분 SK하이닉스는 전 거래일 대비 2400원(1.38%) 하락한 17만 1800원에 거래되고 있다.SK하이닉스는 개장 직후 16만 9000원까지 밀리면서 17만원선을 하회했으나 현재 낙폭을 일부 회복한 모습이다.주가 약세는 간밤 미국 뉴욕증시에서 인공지능(AI) 반도체주가 일제히 하락한 영향으로 보인다.특히 AMD가 시장 예상을 하회하는 2분기 전망을 내놓으면서 주가가 8.9% 하락했다. 이에 엔비디아도 주가도 3.9% 내렸다.AMD를 중심으로 반도체 업종에 대한 매물 출회가 집중되며 필라델피아 반도체 지수도 3.5%나 약세를 보였다.김석환 미래에셋증권(006800) 연구원은 \"중립적인 미국 연방공개시장위원회(FOMC) 회의 결과와 반도체 중심의 매물 출회는 이날 장 초반 국내 증시의 하방 압력을 키울 가능성 있다\"고 설명했다."
    },
    {
        "title": "밸류업 가이드라인 발표 앞두고 금융주 약세…KB금융 3%↓[핫종목]",
        "date": "2024.05.02. 오전 9:47",
        "content": "30일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 등 지수가 표시돼있다. 이날 코스피는 전 거래일(2687.44)보다 4.62포인트(0.17%) 상승한 2692.06, 코스닥은 전 거래일(869.72)보다 0.79포인트(0.09%) 하락한 868.93, 원·달러 환율은 전 거래일(1377.0원)보다 5.0원 오른 1382.0원에 마감했다. 2024.4.30/뉴스1 ⓒ News1 김민지 기자(서울=뉴스1) 김정은 기자 = 정부의 기업 밸류업 프로그램 가이드라인 발표를 앞두고 대표 수혜주로 꼽힌 금융주가 약세를 나타내고 있다.2일 오전 9시26분 KB금융지주(105560)은 전 거래일 대비 2200원(2.91%) 하락한 7만3400원에 거래되고 있다. 이 외에 하나금융(086790), 신한지주(055550)도 각각 2.04%, 2.79% 내리고 있다. 우리금융지주(316140)지주도 1.69% 밀리는 중이다.금융주는 국내 증시 대표적인 저PBR주로 밸류업 프로그램의 수혜주로 꼽히는데, 이날 밸류업 프로그램 가이드라인을 앞두고 경계 심리가 유입된 것으로 보인다.정부는 이날 오후 서울 여의도 한국거래소 본사에서 '기업 밸류업 지원을 위한 2차 공동세미나'를 열고 밸류업 가이드라인 초안을 발표한다.가이드라인에는 상장사가 스스로 기업가치 수준을 평가해 이를 높일 방안을 공시하도록 하는 내용이 담길 예정이다. 정부는 공시에 의무를 두진 않았으나, 공시 이행을 성실히 한 기업에는 다양한 인센티브를 제공하겠다고 밝힌 상태다."
    },
    {
        "title": "'FOMC 안도' 코스피 장 초반 약보합 2,680대…코스닥도 약세(종합)",
        "date": "2024.05.02. 오전 9:43",
        "content": "외국인·기관 동반 매도…\"휴장 중 미 증시 하락분 반영\"밸류업 대책 발표 앞두고 보험·금융 등 저PBR주 약세\n\n\n\n코스피, 장 초반 약보합세(서울=연합뉴스) 임화영 기자 = 2일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피 지수, 원/달러 환율이 표시되고 있다.    이날 오전 9시 3분 현재 코스피는 전장보다 1.84포인트(-0.07%) 내린 2,690.22를 나타내고 있다.    같은 시각 코스닥지수는 전 거래일보다 0.43포인트(-0.05%) 내린 868.50이다. 2024.5.2 hwayoung7@yna.co.kr(서울=연합뉴스) 조성흠 기자 = 근로자의날(1일) 휴장했던 국내 증시가 2일 장 초반 약보합세를 보이고 있다.    이날 오전 9시 23분 현재 코스피는 전장보다 6.65포인트(-0.25%) 내린 2,685.41을 나타내고 있다.    지수는 전장보다 13.02포인트(-0.48%) 하락한 2,679.04로 출발한 이후 낙폭을 다소 줄였다.    유가증권시장에서 외국인과 기관이 각각 175억원, 689억원을 순매도하고 있으며, 개인은 934억원을 순매수하며 지수를 방어하고 있다.    외환시장에서 달러 대비 원화 환율은 전 거래일보다 3.8원 내린 1,378.2원에 거래를 시작했다.     1일(현지시간) 뉴욕 증시는 미국 연방공개시장위원회(FOMC) 회의 이후 제롬 파월 연방준비제도(Fed·연준) 의장이 금리인상 가능성을 일축하면서 안도했다. 다만, 인공지능(AI) 반도체 관련 일부 기업이 기대 이하의 실적을 거두면서 지수에 부담을 줬다.    전장 대비 다우존스30산업평균지수는 0.23% 올랐으나, 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 0.34%, 0.33% 내리는 등 혼조세로 거래를 마쳤다.    이날 실적을 발표한 AMD가 8.9% 급락했고, 관련 여파로 엔비디아도 3.9% 하락했다. 슈퍼마이크로컴퓨터는 14.0% 떨어졌다.     브로드컴(-4.4%), 마이크론(-2.9%) 등도 내리면서 필라델피아반도체지수가 3.5% 하락했다.    이경민 대신증권 연구원은 \"5월 FOMC는 비둘기파(통화 완화 선호)적으로 해석되는 중립적 결과\"라면서 \"금융시장의 과도한 불안심리가 완화하는 국면에 진입하게 됐다\"고 풀이했다.    김대욱 하나증권 연구원은 \"국내 증시가 휴장한 동안 미국 증시의 하락분이 반영돼야 하는 만큼 오늘 국내 증시가 하락할 것으로 보인다\"면서 \"다만 FOMC에서 비둘기파적 결과가 나오면서 낙폭은 제한적일 것\"이라고 말했다.    시가총액 상위 종목 가운데 삼성전자(0.65%), LG에너지솔루션(0.13%), 기아(0.08%), 삼성SDI(3.57%),, NAVER(1.14%) 등이 오르고 있다.    SK하이닉스(-1.55%), 현대차(-0.80%), 셀트리온(-0.48%), POSCO홀딩스(-0.25%) 등은 내리고 있고, 삼성바이오로직스는 보합세다.    업종별로는 섬유의복(1.38%), 음식료품(0.99%), 종이목재(0.42%) 등이 강세고, 보험(-1.56%), 금융업(-1.20%), 증권(-0.87%), 전기가스업(-0.87%) 등 저PBR(주가순자산비율) 업종은 약세다.    이날 금융당국의 기업 밸류업 지원방안 2차 세미나를 앞두고 차익실현 매물이 출회하는 분위기다.    같은 시각 코스닥지수는 전 거래일보다 2.63포인트(-0.30%) 내린 866.30이다.     지수는 전장보다 3.15포인트(-0.36%) 내린 865.78로 출발했다.    코스닥시장에서 외국인과 기관이 각각 371억원, 209억원의 매도 우위를 보이고 있으며, 개인은 691억원의 매수 우위다.    시총 상위 종목 가운데 HLB(0.36%), 알테오젠(0.28%), 리노공업(0.20%) 등이 강세다.    반면 에코프로비엠(-1.26%), 에코프로(-0.75%), 엔켐(-4.72%), 셀트리온제약(-0.62%), 레인보우로보틱스(-0.34%), HPSP(-1.77%), 이오테크닉스(-1.04%) 등은 약세다.    josh@yna.co.kr"
    },
    {
        "title": "KB證 \"호텔신라, 중국인 관광 매출 '뚝'…목표가 10% 하향\"",
        "date": "2024.05.02. 오전 9:41",
        "content": "면세점사업 임차료 부담으로 적자 전환호텔 손익도 기대 이하···7.8만→7만원\n\n\n\n사진 제공=호텔신라[서울경제] KB증권이 호텔신라(008770)에 대해 중국인 관광객 매출이 기대치를 밑돈다며 2일 목표주가를 7만 8000원에서 7만 원으로 내렸다.박신애 KB증권 연구원은 이날 보고서에서 “해외 공항 면세점 실적이 임차료 부담 증가에 적자로 전환하고, 호텔 부문 손익이 시장 기대치를 하회한 영향으로 호텔신라의 실적이 전망치를 하회했다”고 분석했다. 호텔신라의 1분기 영업이익은 121억 원으로 작년 동기 대비 65% 감소해 컨센서스(시장 평균 전망치)를 56% 하회했다.박 연구원은 “중국인 입국자 수가 올해 1분기부터 뚜렷한 회복세를 보이기 시작했으나, 달러 강세에 따라 면세품 가격 메리트가 저하되고 소비보다는 경험을 선호하는 여행 패턴의 변화로 관광객 매출이 기대만큼의 성과를 내지 못하고 있다”며 “실적이 회복되는 방향성은 맞으나 회복 속도가 당초 예상보다 느린 상황”이라고 짚었다.그러면서 올해와 내년 영업이익을 각각 1156억 원, 1692억 원으로 예상하면서 기존 추정치에서 각각 22.2%, 16.6% 하향 조정했다.그는 “보따리상 매출은 점차 회복될 전망이나, 중국 소비 경기의 뚜렷한 개선 시그널이 부족한 가운데 중국 고가 화장품 시장의 성장성마저 둔화한다면, 한국 면세점을 찾는 보따리상의 수요 역시 약화할 수 있다는 우려가 존재한다”고 분석했다.호텔신라에 대한 투자 의견은 ‘매수’를 유지했다."
    },
    {
        "title": "삼성운용, KODEX CD금리 ETF 개인 순매수 5000억 돌파",
        "date": "2024.05.02. 오전 9:41",
        "content": "[서울경제] 삼성자산운용은 ‘KODEX CD금리 상장지수펀드(ETF)’ 2종의 올해 개인 누적 순매수가 5000억 원을 넘어섰다고 2일 밝혔다.한국거래소에 따르면 지난해 6월 상장한 ‘KODEX CD금리액티브 ETF’는 올 들어 4895억 원의 개인 순매수액을 기록했다. 상장 이후 개인 누적 순매수는 7733억 원으로 전체 ETF 중 7위를 기록했다.‘KODEX 1년은행양도성예금증서(CD)+액티브 ETF’ 역시 지난달 23일 상장한 이후 144억 원의 개인 순매수를 기록했다.CD금리 ETF는 CD 91일물과 1년물을 각각 하루치 금리 수준을 일할 계산해서 매일 복리로 반영한다. 하루만 투자해도 CD 금리의 하루치 금리 수준을 이자수익으로 받을 수 있다는 장점이 있다.임태혁 삼성자산운용 ETF운용본부장은 “다양한 투자 수요에 맞게 일반 주식 투자자는 물론 연금계좌 보유자까지 투자자들의 자금 유입이 꾸준히 확대될 것으로 예상한다”고 말했다."
    },
    {
        "title": "(주)디앤디파마텍 코스닥시장 상장기념식",
        "date": "2024.05.02. 오전 9:39",
        "content": "(서울=연합뉴스) 2일 서울 영등포구 한국거래소에서 열린 (주)디앤디파마텍 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다. 왼쪽부터 김대영 한국IR협의회 부회장, 홍순욱 한국거래소 코스닥시장본부장, 이슬기 (주)디앤디파마텍 대표이사, 김성환 한국투자증권 대표이사, 강왕락 코스닥협회 부회장. 2024.5.2 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "한투운용, ‘한국투자TDF알아서ETF포커스펀드’ 순자산 1000억 돌파",
        "date": "2024.05.02. 오전 9:35",
        "content": "[서울경제] 한국투자신탁운용은 ‘한국투자TDF알아서ETF포커스펀드’ 시리즈가 순자산 1000억 원을 돌파했다고 2일 밝혔다.KG제로인에 따르면 이날 기준 ‘한국투자TDF알아서ETF포커스펀드’의 순자산은 1010억 원으로 집계됐다. 올 들어 340억 원 증가한 수준이다. 아울러 이 시리즈는 2035·2040·2045·2060 등 4개 빈티지에서 1년 수익률 1위를 기록했다.타깃데이트펀드(TDF)는 투자자가 퇴직까지 안정적인 성과를 낼 수 있도록 목표시점에 맞춰 포트폴리오가 자동으로 조정되는 생애주기 펀드다. 한국투자신탁운용은 최근 출시한 2080을 포함해 8개 빈티지의 TDF를 갖추고 있다. 특히 위험자산 편입 비중을 99%로 설정해 기대 수익률을 최대로 높인 2080 빈티지는 국내에서 유일한 상품이다.박희운 한국투자신탁운용 솔루션본부 전무는 “‘한국투자TDF알아서ETF포커스펀드’ 시리즈는 미국 성장주 ETF에 환노출로 집중 투자하고 국내 채권을 편입하는 등 서로 상관관계가 낮은 자산군을 운용해 시장 변동성에 안정적으로 대응할 수 있다”고 설명했다.‘한국투자TDF알아서ETF포커스펀드’는 한국투자증권, 국민은행, 농협은행, 신한은행, 우리은행 등에서 가입이 가능하다."
    },
    {
        "title": "밸류업 가이드라인 앞두고 코스피 하락…보험·금융 ↓",
        "date": "2024.05.02. 오전 9:33",
        "content": "개장 시황\n\n\n\n임종철 디자이너 /사진=임종철 디자이너 코스피가 2일 장초반 하락세다. 이날 정부의 기업 밸류업 프로그램 가이드라인 공개를 앞두고 외국인과 기관이 동반 매도에 나섰다. 이날 오전 9시23분 코스피는 전거래일 대비 6.53포인트(0.24%) 내린 2685.53을 나타냈다. 투자자별로 개인이 846억원 순매수 중인 반면 외국인과 기관이 각각 146억원, 625억원 순매도하고 있다. 보험, 금융, 증권업종이  각각 1% 이상 하락세다.시가총액 상위권은 혼조세다. SK하이닉스 현대차 셀트리온은 내림세지만 삼성전자 LG에너지솔루션은 오름세다. 코스닥은 3.28포인트(0.38%) 하락한 865.65로 나타났다. 개인이 711억원 순매수하고 있고 외국인과 기관은 각각 393억원, 213억원 순매도 중이다.반도체와 금융 업종이 각각 1% 이상 내림세다.에코프로비엠 HPSP 이오테크닉스 레인보우로보틱스 등이 약세다.서울 외환시장에서 원/달러 환율은 3.8원 내린 1378.2원에 출발했다."
    },
    {
        "title": "[특징주]옵티코어, 6G 기술개발 국책과제 선정에 11%대↑",
        "date": "2024.05.02. 오전 9:33",
        "content": "[이데일리 김응태 기자] 옵티코어가 차세대 네트워크 기술 개발을 위한 국책과제에 선정됐다는 소식에 강세다. 2일 마켓포인트에 따르면 오전 9시31분 옵티코어(380540)는 전거래일 대비 11.64% 오른 1371원에 거래되고 있다.옵티코어는 ‘6G 프론트홀 광링크 및 광전송 시스템 기술 개발’을 주제로 한 국책과제에 선정됐다고 지난달 30일 공시했다. 수행기간은 이달 1일부터 오는 2028년 12월31일까지다. 총 연구개발비는 161억원이다.회사 측은 “50Gbps(초당 기가비트)·100Gbps급 고속화 광부품 개발 및 성공적인 6G 실증을 통해 이동통신 기지국용 글로벌 광부품 시장에서 공급망 주도권 확보에 크게 기여할 수 있을 것”이라고 말했다."
    },
    {
        "title": "[특징주]'불닭' 삼양식품 4%대 강세…신고가 기록",
        "date": "2024.05.02. 오전 9:32",
        "content": "[이데일리 김소연 기자] 2일 삼양식품(003230)이 31만원까지 오르면서 52주 최고가를 기록했다.이날 마켓포인트에 따르면 오전 9시26분 현재 삼양식품은 전 거래일 대비 4.74% 상승한 31만원에 거래 중이다. 장 초반 삼양식품은 5% 이상 상승하며 31만500원까지 올라 52주 최고가를 경신했다.삼양식품은 불닭볶음면 등 주요 제품의 판매량이 증가하며 주가에 긍정적인 영향을 주고 있다."
    },
    {
        "title": "신한운용, AI 반도체 소부장 ETF 순자산 4000억 돌파",
        "date": "2024.05.02. 오전 9:28",
        "content": "[서울경제] 신한자산운용이 ‘SOL AI 반도체 소부장 상장지수펀드(ETF)’가 순자산 4000억 원을 돌파했다고 2일 밝혔다. 이는 상장 1년 만의 성과로 순자산 4000억 원을 넘어선 것은 국내 상장된 AI 반도체 관련 ETF 중 최초다.‘SOL AI 반도체 소부장 ETF’는 삼성전자와 SK하이닉스 등 종합 반도체 생산기업을 제외하고 국내 대표 AI 반도체 소부장 기업에 집중 투자하는 상품이다. 한미반도체(042700)·리노공업(058470)·이오테크틱스 등 AI 테마로 주목 받은 기업들을 편입한 것이 특징이다.수익률도 우수하다. ‘SOL AI 반도체 소부장 ETF’는 최근 3개월 동안 19.62%의 수익률을 거뒀다. 지난해 4월 말 상장 이후 수익률은 66.4%에 이른다.김정현 신한자산운용 ETF사업본부장은 “반도체 사이클에 대한 분석을 통해 업황 개선에 대응하기 위한 선제적 상품 출시와 반도체 소부장 기업 중심의 종목 구성이 주효했다”며 “지난해 하반기부터 우량 국내 반도체 소부장 기업들이 AI의 직간접 수혜주로 부각되면서 ETF 수익률에도 기여했다”고 설명했다."
    },
    {
        "title": "[특징주] 풍산, 실적 개선 전망에 6% 올라 '52주 신고가'",
        "date": "2024.05.02. 오전 9:26",
        "content": "풍산[촬영 안 철 수](서울=연합뉴스) 이민영 기자 = 풍산이 실적 개선 전망에 2일 주가가 장 초반 52주 신고가를 기록했다.    이날 오전 9시 14분 기준 풍산은 전장 대비 6.15% 오른 6만9천원에 거래되고 있다.    주가는 개장 직후 7만600원까지 올라 52주 최고가를 새로 썼다.    풍산은 연결 기준 올해 1분기 영업이익이 542억원으로 작년 동기보다 36.1% 감소했다고 지난달 30일 공시했다.     이는 연합인포맥스가 집계한 시장 전망치(478억원)를 13.5% 상회한 수치다.    이날 이베스트투자증권은 풍산이 올해 2분기 최대 실적을 거둘 전망이라며 목표주가를 6만6천원에서 7만8천원으로 올렸다.    안회수 연구원은 \"구리 가격 상승 사이클에서 메탈게인(원재료 매입가보다 판매가가 높아지는 현상)으로 인한 이익 급증이 예상된다\"며 \"방산의 경우 미국 스포츠탄 시황이 견조하고, 한화에어로스페이스, 현대로템향 공급계약 매출 인식이 진행 중이다. 수출 증가 시 높은 환율 수혜가 기대된다\"고 설명했다.    그러면서 풍산의 2분기 연결 기준 매출액은 전년 동기 대비 23.3% 오른 1조2천억원, 영업이익은 131% 늘어난 1천245억원을 기록할 것이라고 전망했다.    mylux@yna.co.kr"
    },
    {
        "title": "비만 치료제 회사 디앤디파마텍, 코스닥 입성 첫날 43%대 강세[핫종목]",
        "date": "2024.05.02. 오전 9:25",
        "content": "디앤디파마텍 홈페이지 갈무리.(서울=뉴스1) 문혜원 기자 = 비만 치료제 회사 디앤디파마텍(347850)이 코스닥 상장 첫날 43%대 강세를 보이고 있다. 2일 오전 9시 11분 디앤디파마텍이 공모가(3만 3000원) 대비 1만 4500원(43.94%) 상승한 4만 7500원 거래되고 있다. 허혜민 키움증권(039490) 연구원은 \"비만·당뇨 치료제로 잘 알려진 GLP-1 계열 펩타이드 기반 치료제 개발사\"라면서 \"올해에는 주요 임상 발표 일정보다는 임상 진척이 예정돼 있으며 주력 제품인 경구용 비만 치료제 'DD02S'(GLP-1)의 1상이 종료되는 2025년 하반기에 약동학과 생체이용률을 확인할 수 있을 것으로 보인다\"고 설명했다.이어 \"보호예수 비중이 73%로 높고 예상 시가총액이 2295억 원~2712억 원으로 프리IPO(기업공개 전 투자 유치) 당시 기업가치보다 낮아 상장 직후 오버행 부담이 적을 것으로 추측된다\"고 덧붙였다.앞서 디앤디파마텍은 기관투자자를 대상으로 진행한 수요예측에서 경쟁률 848.5대 1을 기록하며 희망 범위(2만 2000원~2만 6000원) 상단보다 높은 3만 3000원으로 공모가를 확정했다. 일반 투자자 대상 공모주 청약에서는 경쟁률 1544대 1을 보이며 증거금 약 7조 원을 모았다."
    },
    {
        "title": "'밸류업 가이드라인' 앞두고 짙어진 관망…코스피 장초반 약보합[개장시황]",
        "date": "2024.05.02. 오전 9:25",
        "content": "30일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 등 지수가 표시돼있다. 이날 코스피는 전 거래일(2687.44)보다 4.62포인트(0.17%) 상승한 2692.06, 코스닥은 전 거래일(869.72)보다 0.79포인트(0.09%) 하락한 868.93, 원·달러 환율은 전 거래일(1377.0원)보다 5.0원 오른 1382.0원에 마감했다. 2024.4.30/뉴스1 ⓒ News1 김민지 기자(서울=뉴스1) 김정은 기자 = 정부의 기업 밸류업 가이드라인 발표를 앞두고 국내 증시가 약보합세를 보이고 있다. 밸류업 가이드라인이 이날 오후 발표되는 만큼 관망세가 짙어진 데다, 지난밤 미 연방준비제도(연준)의 금리 동결에도 미 증시가 혼조세를 보인 여파로 풀이된다. 2일 오전 9시9분 코스피는 전날 대비 1.62p(0.06%) 하락한 2690.44를 가리키고 있다. 코스피는 지난 26일부터 30일까지 3일 연속 상승 마감한 바 있다. 지난 30일엔 장중 2700선을 회복하기도 했다.외국인과 기관이 각각 6억 원, 454억 원 순매도중이다. 반면 개인은 493억원 순매수했다. 정부는 이날 오후 서울 여의도 한국거래소 본사에서 '기업 밸류업 지원을 위한 2차 공동세미나'를 열고 밸류업 가이드라인 초안을 발표한다.가이드라인에는 상장사가 스스로 기업가치 수준을 평가해 이를 높일 방안을 공시하도록 하는 내용이 담길 예정이다. 정부는 공시에 의무를 두진 않았으나, 공시 이행을 성실히 한 기업에는 다양한 인센티브를 제공하겠다고 밝힌 상태다.간밤 마국 증시는 제롬 파월 연준 의장이 금리 인상을 고려하지 않고 있다고 발언하는 등 비둘기적 입장울 견지했음에도 혼조 마감했다. 1일(현지시간) 뉴욕증시에서 다우는 0.23% 상승한 데 비해 S&P500은 0.34%, 나스닥은 0.33% 각각 하락했다.이날 연준은 연방공개시장위원회(FOMC) 회의를 마치고 금리를 동결했다. 연준은 성명에서 \"최근 몇 달 동안 위원회의 2% 인플레이션 목표를 향한 추가 진전이 부족했다\"고 밝히며 금리를 동결했다.그러나 파월 의장이 기자회견에서 \"다음 정책 행보가 금리 인상이 될 것 같지 않다\"며 \"금리를 인상할 가능성은 거의 없다\"고 말한 후 약보합세를 보이던 뉴욕증시의 3대 지수는 모두 1% 이상 급등했다. 그러나 이후 상승 폭을 크게 줄여 결국 혼조 마감했다. 파월 의장 발언 직후 채권수익률(시장금리)은 하락했다. 미채권의 벤치마크 10년물 수익률은 0.03%포인트 하락한 4.65%를 기록했다.한지영 키움증권 연구원은 \"FOMC 해석을 두고 혼조세를 보인 미증시, 고용보고서 발표를 앞둔 경계심리가 상단을 제한할 것\"이러면서도 \"이날 예정된 밸류업 2차 세미나와 한국 수출 호조로 대형주 중심으로 견조한 흐름 보일 것\"이라고 예상했다.코스피 시가총액 상위 10개 종목 중 삼성SDI(006400) 2.76%, 기아(000270) 0.68%, 삼성전자(005930) 0.65%, 셀트리온(068270) 0.16%, POSCO홀딩스(005490) 0.12% 등은 상승했다. SK하이닉스(000660) -1.84%, 현대차(005380) -0.4%, 삼성바이오로직스(207940) -0.26%, 삼성전자우(005935) -0.15% 등은 하락했다.코스닥은 전날 대비 0.87p(0.10%) 하락한 868.06를 가리키고 있다.코스닥 시장에서도 외국인과 기관이 각각 211억 원, 191억 원 순매도중이다. 개인은 491억원 순매수했다. 코스닥 시가총액 상위 10개 종목 중 엔켐(348370) -2.97%, 이오테크닉스(039030) -2.08%, HPSP(403870) -1.26%, 에코프로비엠(247540) -0.84%, 레인보우로보틱스(277810) -0.62%, 에코프로(086520) -0.56%, 셀트리온제약(068760) -0.31%, 알테오젠(96170) -0.11%, HLB(028300) -0.09% 등은 하락했다.서울외환시장에서 달러·원 환율은 전날보다 3.8원 내린 1378.2원에 출발했다."
    },
    {
        "title": "[특징주]싸이토젠, 日 국립암센터 세미나 연구 결과 발표에 강세",
        "date": "2024.05.02. 오전 9:25",
        "content": "[이데일리 박순엽 기자] 싸이토젠이 일본 국립암센터 세미나에서 연구 결과를 발표했다는 소식에 장 초반 강세다. 2일 마켓포인트에 따르면 싸이토젠(217330)은 이날 오전 9시 18분 현재 전 거래일 대비 880원(7.59%) 오른 1만2470원에 거래되고 있다. \n\n\n\n이는 싸이토젠이 최근 일본 국립암센터 NCCHE(National Cancer Center Hospital East) 세미나에서 박현우 연세대학교 생화학과 교수와 공동으로 연구 결과를 발표한 데 따른 기대감이 반영된 것으로 보인다. 앞서 싸이토젠은 지난 30일 NCCHE에서 진행된 ‘NCC International Research Promotion Seminar’에서 박 교수와 공동으로 진행한 연구 결과를 발표했다. 이번 연구는 CTC 연구를 통해 암의 전이 기전을 밝히는 연구였으며, 이 연구는 암 연구 분야에서 중요한 지표인 ‘CTC(순환종양세포)를 이용한 단일세포 RNA(scRNA) 시퀀싱 분석’을 주제로 한다. 싸이토젠은 특히 이번 발표와 관련해 NCCHE의 ‘MONSTAR 프로젝트’에서 CTC 분석에서 중추적인 역할을 맡은 것으로 알려졌다. 해당 프로젝트는 암 환자에서 CTC를 포함한 다양한 검체의 첨단 분석을 진행하는 대규모 임상 연구다. 이 프로젝트는 고도화된 암 진단기술을 개발하는 것을 목표로 CTC를 이용한 scRNA 시퀀싱 분석에 집중하고 있다."
    },
    {
        "title": "코스피·코스닥, 장 초반 동반 '하락'…기관 순매도",
        "date": "2024.05.02. 오전 9:24",
        "content": "코스피 2680선 횡보Fed, 기준금리 동결파월 의장 \"추가 금리 인상은 없어\"\n\n\n\n지난달  25일 오후 서울 중구 하나은행 본점 딜링룸./사진=연합뉴스2일 장 초반 코스피와 코스닥 지수가 동반 하락하고 있다.오전 9시 12분 기준 코스피 지수는 전 거래일 대비 4.45포인트(0.17%) 하락한 2687.61을 가리키고 있다. 코스피는 전 거래일 대비 13.02포인트(0.48%) 내린 2679.04에 개장했다.유가증권시장에서 기관과 외국인 투자자는 각각 577억원, 130억원을 순매도하고 있다. 개인은 홀로 761억원을 순매수하고 있다.코스피 시가총액 상위주는 혼조세를 보이고 있다. SK하이닉스(-2.12%), KB금융(-2.12%), 현대차(-1%), 기아(-0.42%)는 하락하고 있다. 삼성SDI(2.76%), 네이버(1.19%), 삼성전자(0.52%), LG에너지솔루션(0.26%) 등은 상승하고 있다.코스닥 지수는 전장 대비 1.25포인트(0.14%) 밀린 867.68에 거래되고 있다. 코스닥은 전장 대비 3.15포인트(0.36%) 하락한 865.78에 거래를 시작했다.투자 주체별 수급을 보면 외국인과 기관은 279억원, 201억원을 순매도하고 있다. 개인은 572억원을 순매수하고 있다.코스닥 시총 상위 10개 종목 대부분은 하락하고 있다. 엔켐(-3.85%), 이오테크닉스(-2.08%), HPSP(-1.77%), 에코프로비엠(-1.05%), 에코프로(-0.66%)가 일제히 파란불을 켜고 있다.원·달러 환율은 전장 대비 1.8원 내린 1380.1원을 가리키고 있다.1일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전날보다 0.23% 오른 37,903.29에 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 0.34% 하락한 5,018.39에, 나스닥지수는 0.33% 내린 15,605.48에 장을 마감했다.미국 중앙은행은 연방공개시장위원회(FOMC)를 열고, 연 5.25~5.5%인 기준금리를 동결했다. 지난해 9월 이후 6회 연속 동결이다. Fed는 성명서를 통해 \"인플레이션은 지난해에 비해 완화됐지만, 여전히 높은 수준을 유지하고 있다\"며 \"최근 몇 달 동안 인플레이션 목표치 2%를 향한 진전이 부족했다\"라고 밝혔다.제롬 파월 Fed 의장은 FOMC 이후 진행된 기자회견에서 \"다음 조치가 금리인상이 될 가능성은 낮다\"고 말했다. 그는 \"경제 전망이 불확실하며 여전히 인플레이션 위험에 매우 주의를 기울이고 있다\"면서도 \"금리인하와 금리인하를 하지 않는 경로가 있다\"고 말했다."
    },
    {
        "title": "미래에셋운용 글로벌X 캐나다, 리브랜딩으로 새 출범",
        "date": "2024.05.02. 오전 9:21",
        "content": "‘Horizons ETFs’에서 ‘Global X Canada’로 사명 변경\n\n\n\n[서울경제] 미래에셋자산운용은 캐나다 상장지수펀드(ETF) 자회사인 ‘글로벌X 캐나다(Global X Canada)’가 사명 변경으로 새롭게 출발한다고 2일 밝혔다.‘글로벌 X 캐나다’는 1일(현지시간) 캐나다 토론토 증권거래소에서 로히트 메타 최고경영자(CEO)와 임직원, 업계 관계자들이 참석한 가운데 리브랜딩 기념 마켓 오픈 행사를 진행했다. 기존 ‘호라이즌 ETFs(Horizons ETFs)’의 ‘호라이즌스’ 브랜드를 사용하던 ETF 종목명은 모두 ‘글로벌 X’로 변경된다.이날 ‘글로벌 X 캐나다’는 출범과 함께 신규 상품 출시도 발표했다. ‘글로벌 X 인공지능&기술 ETF(AIGO)’ 등 17종이 5월 중 캐나다 거래소에 신규 상장할 예정이다. 4월 말 기준 ‘글로벌 X 캐나다’의 총 운용자산은 319억 캐나다달러(233억 달러) 수준으로, 캐나다 현지에서 4위 수준이다.로히트 메타 글로벌 X 캐나다 CEO는 “캐나다 ETF 시장에서 지난 20년간 혁신적이고 차별화된 상품을 선보이며 캐나다를 대표하는 ETF 운용사로 자리매김했다”며 “앞으로 전 세계 미래에셋그룹의 글로벌 네트워크와 글로벌 X ETF 플랫폼을 기반으로 더욱 향상된 투자 솔루션을 제공하겠다”고 말했다."
    },
    {
        "title": "[특징주]에코앤드림, 1200억 규모 주주배정 유증에 12%대 급락",
        "date": "2024.05.02. 오전 9:19",
        "content": "[이데일리 김응태 기자] 에코앤드림이 1200억원 규모의 주주배정 유상증자에 나서면서 약세다.2일 마켓포인트에 따르면 오전 9시17분 에코앤드림(101360)은 전거래일 대비 12.66 내린 3만8650원에 거래되고 있다. 에코앤드림은 시설자금 및 채무상환자금 조달을 위해 1200억원 규모의 주주배정 후 실권주 일반공모 방식의 유상증자를 결정했다고 지난달 30일 공시했다. 발행되는 신주는 340만4256주이며, 신주발행가액은 주당 3만5250원이다.신주배정기준일은 오는 6월5일이다. 1주당 신주배정주식수는 0.3031766228주다. 구주주 청약일은 7월11~12일이다. 신주상장예정일은 8월1일이다."
    },
    {
        "title": "코스닥, 외인·기관 매도세에 약보합세 출발…디앤디파마텍 40%대↑",
        "date": "2024.05.02. 오전 9:15",
        "content": "외국인·기관 ‘순매도’…개인 홀로 순매수“수출 호조 등 대형주 중심 탄탄한 흐름 예상”업종별 혼조세…반도체·일반전기전자 등 약세시총 상위종목 약보합세…유안타16호스팩 23%↑[이데일리 박순엽 기자] 코스닥 지수가 외국인과 기관 투자자의 매도세에 약보합세로 출발했다. 2일 마켓포인트에 따르면 이날 오전 9시 6분 현재 코스닥 지수는 전 거래일 대비 0.29포인트(0.03%) 내린 868.64에 거래되고 있다. \n\n\n\n코스닥시장에선 장 초반 외국인과 기관 투자자가 각각 172억원, 189억원 규모를 순매도하고 있으며, 개인 투자자가 홀로 441억원치를 순매수하고 있다. 간밤 뉴욕증시는 제롬 파월 미국 연방준비제도(Fed·연준) 의장이 금리 인하 가능성을 언급한 데 반해 금리 인상 가능성은 거의 없다고 일축하면서 혼조세를 보였다. 1일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전 거래일보다 87.37포인트(0.23%) 오른 3만7903.29로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전 거래일보다 17.30포인트(0.34%) 하락한 5018.39로, 나스닥지수는 전 거래일보다 52.34포인트(0.33%) 내린 1만5605.48로 장을 마감했다. 한지영 키움증권 연구원은 “연방공개시장위원회(FOMC) 해석을 두고 혼조세를 보인 미국 증시, 고용보고서 발표를 앞둔 경계심리가 상단을 제한하겠으나 밸류업 2차 세미나·한국 수출 호조로 대형주 중심으로 탄탄한 흐름을 보일 것으로 예상한다”고 말했다. 실적 호조와 클라우드 부문 성장세를 보여준 아마존의 시간 외 강세도 반도체 투자심리에 긍정적이라는 평가다. 이날 코스닥 시장에선 업종별로 혼조세를 나타내고 있다. 그중 의료·정밀기기(1.27%), 건설(1.06%), 인터넷(0.68%) 등의 상승 폭이 크게 나타났다. 반도체(-0.93%), 일반전기전자(-0.73%) 등이 약세를 나타냈다. 시가총액 상위 종목들은 대부분 내림세다. 에코프로비엠(247540)은 전 거래일 대비 2000원(0.84%) 내린 23만6500원을 기록하고 있다. HLB(028300)과 에코프로(086520)도 각각 0.45%, 0.66% 약세다. 반면, 클래시스(214150)와 삼천당제약(000250)은 각각 2.64%, 1.43% 오름세를 나타내고 있다. 한편, 이날 상장한 디앤디파마텍(347850)은 현재 공모가(3만3000원) 대비 1만4100원(42.73%) 오른 4만7100원에 거래되고 있다. 개장과 함께 강세를 보이고 있으나 이른바 ‘따따블’(공모가 대비 4배 상승)인 13만2000원엔 미치지 못하는 모습이다. 이날 함께 상장한 유안타제16호스팩(474490) 역시 공모가(2000원) 대비 475원(23.75%) 상승한 2475원에 거래되고 있다."
    },
    {
        "title": "코스피, FOMC 이후 약보합…밸류업 발표 앞두고 금융주 약세",
        "date": "2024.05.02. 오전 9:15",
        "content": "전거래일 대비 0.12% 내린 2688.73파월 \"금리인상 없다\"…뉴욕증시 혼조밸류업 가이드라인 발표 전 KB금융 2%↓[이데일리 김보겸 기자] 코스피가 5월 첫 거래일 하락 출발했다. 미국 중앙은행인 연방준비제도(연준)가 금리를 6차례 동결하며 기준금리 인상에 대해선 선을 그었지만 불확실성이 남으면서 뉴욕증시는 보합 마감했다. \n\n\n\n오전 9시11분 마켓포인트에 따르면 코스피 지수는 전거래일보다 0.12%(3.33포인트) 내린 2688.73에 거래 중이다. 개인과 외국인이 각각 314억원, 72억원 순매수 중이다. 기관만 373억원 차익 실현에 나섰다. 프로그램별로는 차익과 비차익을 합쳐 총 205억원 매도 우위다. 간밤 뉴욕증시는 혼조 마감했다. 미국 연준이 6회 연속 금리를 동결하고 제롬 파월 연준 의장이 금리인상은 없다고 못박았지만 금리가 정점에 이르렀다는 확신을 주지 않으면서 시장이 롤러코스터를 탔다. 1일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전거래일 대비 0.23% 오른 3만7903.29를 기록했다. 대형주 벤치마크인 S&5P500지수는 0.34% 떨어진 5018.39를, 기술주 위주의 나스닥지수도 0.33% 내린 1만5605.48에 거래를 마쳤다. 대형주와 소형주가 0.11%, 0.07% 내리는 가운데 중형주가 0.29% 오르고 있다. 섬유의복이 1.53% 오르며 가장 큰 상승폭을 나타내고 있다. 음식료업과 종이목재, 화학, 철강금속, 운수장비, 유통업, 전기가스업도 소폭 오름세다. 반면 의약품, 비금속광물, 기계, 전기전자, 의료정밀, 건설업, 통신업, 보험, 증권, 금융업 등은 1% 미만 약세다. 시가총액 상위종목은 혼조세다. 삼성전자(005930)는 전거래일보다 0.77% 오른 7만8100원에 거래 중이다. 삼성SDI(006400)와 NAVER(035420)는 각각 2%, 1%대 강세다. 기아(000270) POSCO홀딩스(005490) LG화학(051910) 삼성물산(028260)도 1% 미만 오르고 있다. 반면 SK하이닉스(000660)는 2.24% 하락한 17만300원에 거래 중이다. LG에너지솔루션(373220)도 1.03% 내리고 있다. 밸류업 가이드라인 발표를 앞두고 KB금융(105560)은 2.12%, 신한지주(055550)는 1.61% 하락 중이다."
    },
    {
        "title": "[특징주]풍산, 구리가격 강세 속 2Q 최대 실적 전망에 4%대↑",
        "date": "2024.05.02. 오전 9:15",
        "content": "[이데일리 김응태 기자] 풍산이 올해 2분기 역대 최대 실적을 기록할 것이란 증권가 전망이 나오면서 주가가 강세다. 2일 마켓포인트에 따르면 오전 9시12분 풍산(103140)은 전거래일 대비 4.77% 오른 6만8100원에 거래되고 있다. 풍산이 장 초반부터 두각을 보이는 것은 구리가격 강세에 따른 신동 부문 실적이 개선되고 방산 수주 확대로 올해 2분기 실적이 역대 최대 수준을 기록할 것이란 증권가 전망이 나오고 있기 때문으로 풀이된다. 이규익 SK증권 연구원은 “1분기는 무난한 실적을 기록했지만 2분기 연결 기준 매출액은 전년 대비 24.3% 증가한 1조2900억원, 영업이익은 133.4% 늘어난 1258억원으로 분기 기준 역대 최대 실적을 기록할 것으로 예상된다”고 밝혔다. 그는 이어 “풍산이 제시한 2분기 공격적인 가이던스를 감안하면 주가 하락이 과도했다”며 “타이트한 구리 수급 유지되는 가운데 하반기로 갈수록 구리 가격에 우호적인 매크로 환경이 조성되고, 방산 실적도 연간 기준으로 20% 가까이 성장할 것으로 예상된다”고 덧붙였다."
    },
    {
        "title": "[특징주]SK하이닉스 약세…엔비디아 등 美 반도체 급락 영향",
        "date": "2024.05.02. 오전 9:13",
        "content": "[이데일리 이용성 기자] 간밤 글로벌 인공지능(AI) 칩 기업인 엔비디아의 주가가 하락한 영향으로 SK하이닉스도 장 초반 약세를 보이고 있다. 2일 마켓포인트에 따르면 오전 9시 2분 현재 SK하이닉스(000660)는 전 거래일 대비 2.07% 하락한 17만600원에 거래되고 있다. SK하이닉스가 장 초반 약세를 보인 배경은 고대역폭메모리(HBM) 고객사인 엔비디아의 하락때문인 것으로 풀이된다. 엔비디아는 AMD의 부진한 가이던스와 슈퍼마이크로 컴퓨터의 부진한 실적 영향으로 3.98% 떨어졌다.  앞서 슈퍼마이크로 컴퓨터는 회계연도 3분기 매출이 38억5000만 달러를 기록하며 월가의 전망치 39억 달러를 밑돌았다. AMD는 올해 AI 칩 매출 전망치를 올해 35억 달러에서 40억 달러로 높였지만, 시장 기대치에 미치지 못했다. 이에 AMD는 8.91% 폭락했고, 슈퍼마이크로컴퓨터는 14.03% 떨어졌다."
    },
    {
        "title": "[특징주]삼성SDI, 이차전지 불안에도 상대적 실적 안정 기대에 3%↑",
        "date": "2024.05.02. 오전 9:13",
        "content": "[이데일리 이정현 기자] 삼성SDI(006400)가 이차전지 섹터의 불확실성에도 상대적인 실적 안정성이 부각되며 장초반 강세다.2일 마켓포인트에 따르면 오전 9시8분 현재 전거래일 대비 3.00%(1만3000원) 오른 44만7000원에 거래중이다. \n\n\n\n증권가에서는 이차전지 섹터의 업황 부진이 예상되는 가운데 삼성SDI는 선방할 가능성이 크다고 보고 있다. 정용진 신한투자증권 연구원은 “과거 역사적 밸류에이션의 최하단을 적용해 부담 없는 수준”이라며 “섹터 내에서 실적 안정성을 갖췄고 밸류에이션 저평가를 받고 있는 점은 기존과 동일하나 유럽 및 북미 투자 확대로 성장 모멘텀도 갖춘 점을 재평가할 필요가 있다”고 말했다."
    },
    {
        "title": "코스피, 장 초반 2,690대서 약보합세…코스닥도 소폭 하락",
        "date": "2024.05.02. 오전 9:10",
        "content": "코스피 · 코스닥 하락 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 조성흠 기자 = 근로자의날(1일) 휴장했던 국내 증시가 2일 약보합세로 출발했다.    이날 오전 9시 3분 현재 코스피는 전장보다 1.84포인트(-0.07%) 내린 2,690.22를 나타내고 있다.    지수는 전장보다 13.02포인트(-0.48%) 내린 2,679.04로 출발했다.    같은 시각 코스닥지수는 전 거래일보다 0.43포인트(-0.05%) 내린 868.50이다.     josh@yna.co.kr"
    },
    {
        "title": "[특징주] 화장품株 호실적 기대에 강세…토니모리 6%대↑",
        "date": "2024.05.02. 오전 9:09",
        "content": "[이데일리 김소연 기자] 2일 화장품주가 동반 상승하고 있다.  이날 마켓포인트에 따르면 오전 9시5분 현재 토니모리(214420)는 전 거래일 대비 6.40% 오른 9150원에 거래되고 있다. 한국화장품(123690)은 3% 이상 오름세다. 코스맥스(192820), 아모레퍼시픽(090430), 아모레G(002790), 한국콜마(161890) 등도 2% 이상 상승하고 있다.아모레퍼시픽(090430)이 1분기 깜짝실적을 낸 가운데 그 외 화장품주 역시 수출에 대한 기대가 확대하며 주가가 상승 흐름을 보이고 있다.박은정 하나증권 연구원은 토니모리에 대해 “국내는 성장 채널로의 외형 확대, 관광객 증가가 더해지며 성장이 예상되며 해외는 중국·미국·일본으로의 채널 확장, 콜라보 제품 출시 등이 기대된다”며 이익 체력이 급증할 것으로 전망했다."
    },
    {
        "title": "[특징주]밸류업 가이드라인 발표 앞두고…금융주 '약세'",
        "date": "2024.05.02. 오전 9:08",
        "content": "[이데일리 김인경 기자] 기업 밸류업 프로그램 가이드라인 발표를 앞둔 가운데 2일 오전 저 주가순자산비율(PBR)주의 대명사인 ‘금융주’가 약세로 출발하고 있다.마켓포인트에 따르면 이날 오전 9시 5분 KB금융(105560)은 전 거래일보다 1200원(1.59%) 내린 7만4400원에 거래 중이다. 신한지주(055550) 역시 1.50% 내리고 있다. 우리금융지주(316140)와 하나금융지주(086790)도 각각 1.05%, 0.85%씩 하락세다. 증권주인 키움증권(039490)과 한국투자증권의 모회사 한국금융지주(071050)도 각각 1.21%, 1.04%씩 하락하고 있다.한편 이날 오후 2시 금융당국과 한국거래소는 기업 밸류업 지원방안 2차 세미나를 개최하고 관련 가이드라인을 밝힐 예정이다. 지난 19일(현지시간) 최상목 부총리는 미국 출장 중 “배당, 자사주 소각 등 주주 환원 노력이 증가한 기업에 대해 법인세 세액공제를 도입하고 배당 확대 기업 주주의 배당소득에 대해선 분리과세를 추진하겠다”고 언급한 바 있다.다만, 지난 2월 1차 간담회 당시 금융투자업계에서는 정책 실효성과 관련한 의문을 제시하며 주요 금융주가 약세를 탄 바 있다."
    },
    {
        "title": "코스피, 장초반 0.16% 하락 2687.80선…코스닥 0.12%↓(2보)",
        "date": "2024.05.02. 오전 9:06",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정은 기자 = 2일 오전 9시5분 기준 코스피는 전날 종가와 비교해 4.26포인트(p)(0.16%) 하락한 2687.80를 기록 하고 있다. 코스닥은 전날 대비 1.04p(0.12%) 하락한 867.89를 가리키고 있다.  서울외환시장에서 달러·원 환율은 전날보다 3.8원 내린 1378.2원에 출발했다."
    },
    {
        "title": "[특징주]‘상장 첫날’ 디앤디파마텍, 공모가 대비 30%대 올라",
        "date": "2024.05.02. 오전 9:06",
        "content": "[이데일리 박순엽 기자] GLP-1 계열 경구용 비만·MASH(대사이상 관련 지방 간염) 신약 개발 바이오 기업 디앤디파마텍이 코스닥 시장 상장 첫날 공모가 대비 37% 오른 가격에 거래를 시작했다.2일 마켓포인트에 따르면 디앤디파마텍(347850)은 이날 오전 9시 4분 현재 공모가(3만3000원) 대비 1만2250원(37.12%) 오른 4만5250원에 거래되고 있다. 개장과 함께 강세를 보이고 있으나 이른바 ‘따따블’(공모가 대비 4배 상승)인 13만2000원엔 미치지 못하는 모습이다.\n\n\n\n디앤디파마텍은 2014년 설립된 신약 후보 물질 연구개발 전문기업으로, 신약 후보 물질을 전임상 또는 초기 임상 단계에서 기술을 이전해 이에 대한 기술료로 수익을 창출한다. 완제품은 생산하지 않는다.디앤디파마텍은 GLP-1 자체의 약 효능과 안정성을 최적화할 수 있는 펩타이드 맞춤 설계 기술과 경구 흡수율·복약 순응도를 높일 수 있는 제형 구조 최적화 기술을 핵심 경쟁력으로 꼽는다. 이를 기반으로 △경구용 비만 치료제(DD02S(임상시험 준비 단계)·DD03(전임상))를 중심으로 △주사용 MASH 치료제 △퇴행성 뇌 질환 치료제 등 다수의 GLP-1 기반 신약을 개발하고 있다.이 같은 기술력을 인정받아 미국 멧세라(Metsera)와 경구용 비만 치료제 글로벌 라이선스 계약을 체결하기도 했다. 멧세라는 대사성 질환 치료제 개발 전문회사를 목표로 아치벤처파트너스, 구글벤처스 등이 설립한 기업이다.이 밖에도 MASH 치료제인 DD01(임상 1상 완료)은 뛰어난 전임상 유효성 실험 결과를 바탕으로 지난 2017년 중국 대사성 질환 전문 제약사 살루브리스와 중국 지역에 한정된 권리에 대해 1억9200만달러(약 2500억원) 규모의 라이선스 아웃 계약도 체결했다.한편, 디앤디파마텍의 지난해 연결기준 매출액은 187억원, 영업손실은 135억원으로 집계됐다. 디앤디파마텍은 기술 이전 시 계약금과 함께 연구개발을 진행하면서 단계별 개발 마일스톤 금액, 제품 출시 이후 연간 판매액의 일정 부분을 로열티로 받게 되면서 앞으로 수익 구조도 개선되리라고 전망했다."
    },
    {
        "title": "[코스닥] 3.15p(0.36%) 내린 865.78 출발",
        "date": "2024.05.02. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정은 기자 = 2일 코스닥 출발"
    },
    {
        "title": "[코스피] 13.02p(0.48%) 내린 2679.04 출발",
        "date": "2024.05.02. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정은 기자 = 2일 코스피 출발"
    },
    {
        "title": "[달러·원] 환율 3.8원 내린 1378.2원 출발",
        "date": "2024.05.02. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정은 기자 = 2일 미국 USD 환율"
    },
    {
        "title": "NH證 \"호텔신라, 실적 회복세 예상보다 더뎌…목표가 10% 하향\"",
        "date": "2024.05.02. 오전 8:58",
        "content": "(호텔신라 제공)(서울=뉴스1) 김정은 기자 = NH투자증권(005940)은 2일 호텔신라(008770)의 목표주가를 기존 8만3000원에서 7만5000원으로 9.6% 하향했다. 실적 회복세가 예상보다 더디게 진행되고 있다고 분석하면서다. 투자의견은 '매수'를 유지했다.주영훈 NH투자증권 연구원은 \"1분기 매출은 좋았지만 이익이 아쉽다\"며 \"1분기 연결기준 매출액과 영업손실은 각각 전년 동기 대비 30% 증가한 9808억 원, 65% 감소한 121억 원을 기록하며 영업이익 기준 시장 컨센서스를 하회했다\"고 설명했다.주 연구원은 \"시내 면세점 매출이 크게 증가했으며 지난해 하반기 체화재고 처분을 진행함에 따라 원가율 또한 개선된 점은 긍정적\"이라면서도 \"다만 해외 면세점(싱가포르, 홍콩, 마카오) 임차료 감면 혜택이 축소된 점이 지난 분기와 마찬가지로 손익 부담 요인으로 작용했으며 향후 실적 추정에 있어서도 불확실성 요인에 해당한다\"고 분석했다.이어 \"실적 추정치 하향이 목표주가 변경 사유\"라며 \"방한 외국인 수, 페이백율 및 원가율 등 주요 지표들 점진적으로 회복되고 있으나 기존 예상 대비 속도가 느리다\"고 꼬집었다.그러면서 \"이미 현재 주가는 중국인 단체 관광 재개 공식화 이전 수준을 하회하고 있다\"며 \"하반기로 갈수록 실적 기저 부담이 크지 않다는 점을 고려할 때 추가적인 주가 하락 가능성은 제한적일 것으로 판단한다\"고 덧붙였다."
    },
    {
        "title": "KB증권 \"호텔신라, 실적 회복 속도 예상보다 느려…목표가↓\"",
        "date": "2024.05.02. 오전 8:29",
        "content": "호텔 신라[촬영 안 철 수](서울=연합뉴스) 이민영 기자 = KB증권은 2일 중국인 관광객 매출이 기대치를 밑돌면서 호텔신라의 실적 회복 속도가 예상보다 느리다며 목표주가를 7만8천원에서 7만원으로 내렸다.    박신애 연구원은 \"호텔신라의 1분기 영업이익은 121억원으로 작년 동기 대비 65% 감소해 컨센서스(시장 평균 전망치)를 56% 하회했다\"며 \"해외 공항 면세점 실적이 임차료 부담 증가에 적자로 전환하고, 호텔 부문 손익이 시장 기대치를 하회한 영향\"이라고 설명했다.    이어 \"중국인 입국자 수가 올해 1분기부터 뚜렷한 회복세를 보이기 시작했으나, 달러 강세에 따라 면세품 가격 메리트가 저하되고 소비보다는 경험을 선호하는 여행 패턴의 변화로 관광객 매출이 기대만큼의 성과를 내지 못하고 있다\"며 \"실적이 회복되는 방향성은 맞으나 회복 속도가 당초 예상보다 느린 상황\"이라고 짚었다.    또한 \"보따리상 매출은 점차 회복될 전망이나, 중국 소비 경기의 뚜렷한 개선 시그널이 부족한 가운데 중국 고가 화장품 시장의 성장성마저 둔화한다면, 한국 면세점을 찾는 보따리상의 수요 역시 약화할 수 있다는 우려가 존재한다\"고 분석했다.    그러면서 올해와 내년 영업이익을 각각 1천156억원, 1천692억원으로 예상하면서 기존 추정치를 각각 22.2%, 16.6% 하향 조정했다.     한편 박 연구원은 호텔신라에 대한 투자 의견은 '매수'로 유지했다.    mylux@yna.co.kr"
    },
    {
        "title": "\"금리·달러 정점이지만…주식은 아직 단기 조정 관점\"",
        "date": "2024.05.02. 오전 8:17",
        "content": "유진투자증권 보고서[이데일리 김인경 기자] 5월 연방공개시장위원회(FOMC)에서 제롬 파월 미국 연방준비제도(Fed·연준) 의장이 금리인상 가능성을 일축한 가운데, 미국 국채금리와 달러는 하락세를 보이고 있다. 다만 주식시장이 상승 모멘텀을 확보하려면 시간이 필요하다는 조언이 나왔다.2일 허재환 유진투자증권 연구원은 “금리인상에 대한 우려가 완화되었어도, 주가가 오르려면 실적 모멘텀이 필요하다”면서 “아직은 단기 조정 국면 관점에서 접근할 필요가 있다”고 말했다.5월 FOMC는 연준은 시장의 예상대로 6회 연속 금리를 동결했다. 허 연구원은 “성명서와 기자회견 내용은 균형적이었다”면서 “오히려 파월 의장은 인플레 목표를 향한 진정이 부족하다면서도, 비둘기적인 측면을 좀더 강조했다”고 평가했다.파월 의장은 이번 FOMC 회의 이전 연설을 통해 강조했던 표현이 그대로 연준 성명서에 반영됐다. 연준은 인플레이션(물가)이 목표치로 지속적으로 내려간다는 확신을 갖기 전까지 금리를 인하하는 것이 부적절하다고 평가했다.또 이번 FOMC에서는 다음 정책 방향은 동결 또는 인하로 향하고, 금리 인상 가능성은 낮다는 점을 강조했다. 허 연구원은 “파월 의장은 기자회견에서 연준 정책 경로를 세 가지로 요약했는데 첫 번째는 인플레 압력이 더 내려오지 않으면 금리 동결, 두 번째는 인플레가 둔화되면서 금리를 인하하는 것, 세 번째는 고용시장이 약화되면서 금리를 인하하는 것”이라며 “그러면서 다음 경로가 금리인상이 될 가능성은 희박하다고 했다”고 강조했다. 또 파월 의장은 금리인하 가능성에 대한 논거로 노동 수요의 둔화와 금리에 민감한 품목들의 소비 둔화(주택과 설비투자)를 지목했다.허 연구원은 또 “지난 3월 FOMC 회의에서 논의한 대로 6월부터 대차대조표 축소 속도를 둔화한다고 밝혔다”면서 “자산 매각 속도 조절은 장기금리 안정에 기여할 가능성이 높다”고 기대했다.이번 FOMC 회의를 앞두고 매파적인 우려들은 금융시장에 반영됐다. 허 연구원은 “이번 FOMC 회의 이후 미국 2년과 10년 국채금리는 각각 9~10bp(1bp=0.01%포인트) 하락했으며 미국 달러도 약해졌다”고 평가했다. 반면 미국 주식시장은 파월 의장 연설 이후 올랐던 상승 폭을 거의 반납했다. 허 연구원은 “금리인상에 대한 우려가 완화되었어도, 주가가 오르려면 실적 모멘텀이 필요하기 때문”이라며 “금리와 달러 상승세는 정점에 다가서고 있지만 주식시장이 상승 모멘텀을 확보하려면 시간이 필요해 보인다. 아직은 단기 조정 국면 관점에서 접근할 필요가 있다”고 덧붙였다. \n\n\n\n제롬 파월 연방준비제도 의장 (사진=AFP)"
    },
    {
        "title": "[마켓뷰] FOMC 그럭저럭 넘겼는데…밸류업은 눈높이 충족할까",
        "date": "2024.05.02. 오전 8:16",
        "content": "파월 비둘기적 발언에 美증시 혼조세…엔비디아 등 기술주 하락코스피 하방 압력 확대…수출 회복에 하단은 제한 전망\n\n\n\n기업 밸류업 (PG)[강민지 제작] 일러스트(서울=연합뉴스) 이민영 기자 = 2일 금융당국의 밸류업 가이드라인이 공개되는 가운데 국내 증시가 상승 흐름을 이어갈 수 있을지 주목된다.    지난달 30일 코스피는 시가총액 1위 삼성전자의 호실적 등에 힘입어 3거래일 연속 상승 마감했다. 다만 5월 미국 연방공개시장위원회(FOMC) 정례회의 등을 앞두고 경계감이 유입되며 상승 폭은 제한됐다.    코스피는 전장보다 0.17% 오른 2,692.06에, 코스닥지수는 0.09% 하락한 868.93에 장을 마쳤다.     유가증권시장에서 외국인과 기관이 각각 2천410억원, 2천840억원 순매수하며 3거래일 연속 순매수세를 이어갔다.    현대차(-0.20%), 기아(-0.25%), KB금융(-1.31%), 메리츠금융지주(-1.98%), 하나금융지주(-1.68%) 등 저PBR(주가순자산비율)주가 일제히 내렸다.    이날 금융당국의 밸류업 가이드라인이 공개를 앞두고 이들 종목의 주가 반응에 이목이 쏠린다.    시장의 기대를 뛰어넘는 가이드라인이 공개될 경우 밸류업 관련 종목들이 강세를 보일 수 있으나, 이미 높은 기대치가 주가에 반영된 만큼 시장 눈높이를 충족하지 못할 경우 추가 조정을 받을 수 있다.     이경민 대신증권 연구원은 \"밸류업 프로그램 2차 세미나의 관건은 시장의 기대와 현실 간의 간극\"이라며 \"지난주 다시 한번 밸류업 프로그램에 대한 높은 기대치가 주가에 선반영된 만큼 세미나에서 시장의 예상보다 더 구체적이고 강한 결과가 없다면 실망감 유입이 불가피하다\"고 짚었다.    뉴욕증시는 30일(현지시간) 1분기 고용비용지수(ECI)가 예상보다 높게 나오자 금리 인하 기대감이 위축되며 급락세를 보였으나, 이튿날(1일)은 제롬 파월 연방준비제도(Fed·연준) 의장이 FOMC 회의 이후 금리 인상 가능성을 일축하자 비둘기파(통화 완화 선호)적 메시지로 해석되면서 혼조세로 마감했다.    파월 의장은 FOMC 정례회의에서 기준금리를 연 5.25∼5.50%로 동결한 후 열린 기자회견에서, 현 통화정책이 충분히 긴축적이라고 판단한다며 \"다음 기준금리 변동이 인상이 될 것 같지는 않다\"고 밝혔다.    이날 실적을 발표한 AMD가 9% 가까이 급락했으며 엔비디아(-3.9%), 브로드컴(-4.4%), 마이크론(-2.9%) 등도 내렸다. 이에 필라델피아 반도체 지수는 3.5% 급락했다.    다우존스30산업평균지수는 전장보다 0.23% 오른 반면, 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 0.34%, 0.33% 내렸다.    오늘 국내 증시도 미국 기술주 약세에 하방 압력이 커질 것으로 보인다. 그러나 최근 한국 수출이 호조세를 보이는 점은 하단을 지지할 수 있다.    김석환 미래에셋증권 연구원은 \"중립적인 FOMC 결과와 반도체 중심의 매물 출회는 국내 증시의 하방 압력을 키울 가능성이 있다\"며 코스피는 0.3∼0.7% 하락 출발할 것이라고 내다봤다.     다만 \"한국 수출 경기가 반도체를 중심으로 빠르게 개선되고 있다는 점은 하방 압력을 일부 상쇄시킬 것\"이라고 전망했다.    한지영 키움증권 연구원은 \"미국 고용보고서 발표를 앞둔 경계심리가 상단을 제한하겠지만, 오늘 예정된 밸류업 2차 세미나 및 한국 수출 호조로 대형주 중심으로 견조한 흐름을 보일 것\"이라고 예상했다.    mylux@yna.co.kr"
    },
    {
        "title": "호텔신라, 예상보다 더딘 회복…목표가 10%↓-NH",
        "date": "2024.05.02. 오전 7:54",
        "content": "[이데일리 김인경 기자] NH투자증권은 2일 호텔신라(008770)의 회복세가 예상보다 더디게 진행되고 있다고 우려하며 목표주가를 기존 8만3000원에서 7만5000원으로 9.6% 하향했다. 투자의견은 ‘매수’를 유지했다. 주영훈 NH투자증권 연구원은 “실적 추정치 하향이 목표주가 변경 사유로 방한 외국인 수, 페이백율 및 원가율 등 주요 지표들 점진적으로 회복되고 있으나 기존 예상 대비 속도가 느리다고 판단했다”고 설명했다.앞서 호텔신라의 1분기 연결 기준 매출액은 전년 동기보다 30% 증가한 9808억원, 영업이익은 65% 감소한 121억원을 기록했다. 영업이익 기준 시장 기대치 280억원을 크게 하회하는 수준이었다.면세점 부문의 매출액은 전년 동기보다 37% 증가한 8307억원으로 나타났고, 영업이익은 77% 감소한 59억원을 기록했다. 주 연구원은 “시내 면세점 매출이 크게 증가했으며 지난해 하반기 체화재고 처분을 진행함에 따라 원가율 또한 개선된 점은 긍정적”이라면서도 “다만, 해외 면세점(싱가포르, 홍콩, 마카오) 임차료 감면 혜택이 축소된 점이 지난 분기와 마찬가지로 손익 부담 요인으로 작용했으며 향후 실적 추정에 있어서도 불확실성 요인이 될 것”이라고 우려했다.1분기 호텔&레저 부문은 매출액은 전년 동기보다 5% 증가한 1501억원으로, 영업이익은 33% 감소한 62억원으로 집계됐다.주 연구원은 이와 함께 올해 전체의 호텔신라 매출액 전망치를 기존 4조5120억원에서 4조2960억원으로 4.8% 하향하고 영업이익 전망치도 2110억원에서 1850억원으로 12.3% 하향했다. 또 내년 매출액 전망치도 4조7860억원에서 4조6270억원으로, 영업이익 전망치는 2710억원에서 2570억원으로 각각 3.3%, 5.3% 낮췄다. 회복 속도가 기존 예상보다 늦어지면서 실적 전망치로 하향한 것이다.다만 그는 “이미 현재 주가는 중국인 단체 관광 재개 공식화 이전 수준을 하회하고 있으며, 하반기로 갈수록 실적 기저 부담이 크지 않다”면서 “주가의 추가적인 하락 가능성은 제한적일 것”이라고 덧붙였다."
    },
    {
        "title": "\"불안감 해소시킨 5월 FOMC…등락 장세 전망\"",
        "date": "2024.05.02. 오전 7:45",
        "content": "하이투자증권 보고서[이데일리 이용성 기자] 5월 연방공개시장위원회(FOMC)에서 제롬 파월 연방준비제도 의장이 금리 인상이나 스태크플레이션 리스크 등 불확실성을 해소했다는 평가가 나왔다. 이에 당분간 물가 흐름에 편승한 금융시장의 등락 장세가 이어질 것이라는 전망이 제기된다. \n\n\n\n(사진=하이투자증권)2일 박상현 하이투자증권 연구원은 이번 5월 FOMC에 대해 시장의 불안감을 상당 부분 해소시켜준 회의였다고 전했다. 5월 FOMC 성명서에 ‘물가 상승률은 지난 1년간 완화됐으나 높은 수준을 유지했다. 최근 몇 달간 위원회의 인플레이션 목표치 2%를 향한 추가 진전은 부족했다’라고 물가 리스크를 언급하는 문구가 새롭게 추가되었지만 제롬 파월 연방준비제도 의장 기자회견 내용은 물가 및 금리정책과 관련된 여러 불안감을 해소시켜줬다는 설명이다. 그간 금융시장이 제기했던 불안감 혹은 불확실성 중 추가 금리 인상 리스크에 대해 파월의장은 미 연준이 추가 금리 인상에 나서지 않을 것임을 분명히 했다. 파월의장은 “다음 기준금리 변동이 인상이 될 것 같지는 않다”며 “우리가 중점을 두고 있는 부분은 긴축 정책을 얼마나 지속하느냐에 있다”라고 강조했다.물가 리스크도 달래줬다고 박 연구원은 평가했다. 2%를 향한 추가 진전이 부족하다고 성명서에서 언급한 물가 리스크와 관련해 파월 의장이 다소 낙관적 견해를 보였다는 설명이다. 이밖에 스태그플레이션 리스크에 대해서도 침체나 물가상승 리스크도 없다는 취지의 발언으로 선을 그었다. 박 연구원은 “요약하면 5월 성명서에서 물가 리스크를 지적하는 새로운 문구가 추가된 것에서도 보듯 연준의 예상과 달리 디스인플레이션 기조가 정체되고 있는 상황임은 분명하지만 연준은 물가 압력이 재차 상승할 가능성은 아직 낮게 평가하는 분위기다”라며 “또한 강한 고용 등을 기반으로 한 성장 기조가 유지될 가능성은 높게 평가했다”고 강조했다. 이어 “일각에서 제기됐던 추가 금리 인상 혹은 스태그플레이션 리스크는 상당 부분 해소시켜 준 것으로 평가된다”라고 덧붙였다. FOMC 회의 결과를 반영하면서 국채 금리, 달러 및 유가의 동반 하락 현상이 나타났다. 예상보다는 비둘기적이었던 파월의장의 발언 등으로 인해 국채 금리 및 달러화 약세를 보인 가운데 유가는 이스라엘과 하마스 간 휴전 협상 기대감에 힘입어 배럴당 80달러 아래로 하락했다박 연구원은 “물가 리스크와 연준의 금리정책 불확실성이 충분히 해소되지 못했지만 향후 추가 물가 지표를 확인하기 이전까지 미국 국채 금리와 달러화 추가 상승 압력이 완화될 가능성이 커졌다”며 “다만, 연준이 강조하고 있는 물가 2%대 경로 진입이 충분히 확인되기 이전까지 물가와 경기 간 줄타기 게임 흐름에 편승한 금융시장 등락 장세가 이어질 것으로 예상된다”고 강조했다."
    },
    {
        "title": "\"5월 FOMC, 과도한 불안심리 완화 국면 진입\"",
        "date": "2024.05.02. 오전 7:43",
        "content": "대신증권 보고서[이데일리 김인경 기자] 미국의 연방공개시장위원회(FOMC)에서 제롬 파월 연방준비제도(Fed·연준) 의장이 금리인상 가능성을 일축한 가운데, 과도한 불안심리가 완화하는 국면에 진입했다는 분석이 나왔다.2일 이경민 대신증권 연구원은 “이달 초를 지나 미국 4월 생산자물가(PPI), 소비자 물가(CPI)를 확인하면서 채권금리, 달러 안정이 위험 선호심리를 다시 자극하고, 코스피 외국인 현선물 매수로 이어질 것”이라며 “코스피의 2차 기술적 반등이 전개될 전망”이라고 말했다. 파월 의장은 이날 지난달 30일~5월1일 연방공개시장위원회(FOMC)에서 기준금리를 5.25~5.5%로 동결했다. 이어 기자회견에서 ‘기준금리가 인상될 가능성이 있느냐’는 기자들의 질의에 금리인상 가능성은 없다고 선을 그었다. 그는 “현 정책이 제약적이라고 믿고 있고, 시간이 지나면 충분히 제약적이라고 믿을 것”이라며 “다음 정책금리가 인상될 가능성은 낮다. 그럴 가능성은 낮다고 생각한다”고 말했다.그러면서 ‘금리인상을 위해 필요한 조건이 무엇이냐’는 질의에 대해서는 “우리의 정책기조가 시간이 지나면서 인플레이션을 2%로 지속 가능하게 낮추기에 충분히 제약적이지 않는다는 설득력 있는 증거를 봐야 한다. 우리가 지금 보고 있는 것은 그런 증거가 아니다”고 했다. 노동시장은 강력하지만 몇년 전에 비해 둔화했고, 투자와 주택시장에도 고금리가 영향을 주고 있다는 게 파월 의장의 진단이다.다만 이 연구원은 “파월 연준의장이 기자회견 후반부에 ‘충분히 제약적이지 않으면 금리인상을 할 수 있지만’이라는 문구에서 시장의 안도감이 약해졌고 금리인상이라는 언급으로 인해 시장은 다시 불안심리가 커졌다고 본다”면서도 “ 파월 연준의장이 강조한 데이터를 통해서만 시장에 팽배해 있는 통화정책 불안심리가 진정될 것으로 예상한다고 말했다.이 연구원은 ”향후 예정된 미국 경제지표 발표 일정은 과도한 통화정책 불안심리를 진정시켜 줄 것“이라며 3일에는 미국 4월 고용지표가 발표되는데 실업률은 3.8%로 3월과 동일하지만, 비농업 신규 취업자수는 24만명으로 둔화될 것으로 보인다”고 말했다. 또 주목할 부분은 임금상승률이다. 현재 컨센서스는 전년대비 4%로 3월 4.1%에서 둔화될 가능성이 높다. 그는 “3개월 연속 임금 상승률 둔화가 확인될 경우 물가, 통화정책에 대한 불안심리 진정에 전환점 역할을 할 수 있을 것”이라며 “5월 15일에는 4월 CPI 발표를 계기로 물가 불안심리, 통화정책 불확실성이 크게 완화될 것”이라고 기대했다. 현재 코어 CPI는 3월 3.8%에서 3.65%로 둔화가 예상되는데 물가, 통화정책불안심리 완화의 기폭제가 될 것이라는 판단이다. 이 연구원은 “5월 중후반까지 통화정책 불안심리 정상화 과정에서 채권금리, 달러화 안정이 가시화되며 투자 기회가 존재할 전망”이라고 강조했다. 이와 함께 “5월초 여전히 팽배한 통화정책에 대한 불안심리 속에 채권금리, 달러화 고공행진은 글로벌 증시, 코스피 시장에 스트레스가 될 수 있으며 경제지표 결과에 따라 일희일비하면서 단기 급반등(저점 대비 120p)한 코스피 시장을 단기 숨고르기 국면으로 이끌 수도 있다”면서도 “이러한 스트레스는 더 악화하는 그림보다 최악의 상황을 통과하는 과정에서 나타나는 현상”이라고 해석했다.아울러 그는 “5월 초를 지나 미국 4월 PPI, CPI를 확인하면서 채권금리, 달러 안정이 위험 선호심리를 다시 자극할 것”이라며 코스피의 1차 목표는 2750선, 2차 목표는 2800선 돌파 시도로 제시했다."
    },
    {
        "title": "민희진, 뉴진스 전속계약 해지권 요구…'빈 껍데기' 만들기 준비했나",
        "date": "2024.05.02. 오전 7:24",
        "content": "2월 대표 단독 뉴진스 계약 해지권 요구···하이브는 거절이사회 거치는 일반적 업계 관행과 달라민희진 \"불합리한 간섭 해결 위함···시기도 안 맞고 관련도 없어\"\n\n\n\n민희진 어도어 대표가 25일 오후 서울 서초구 한국컨퍼런스센터에서 입장 발표 기자회견을 갖고 있다. 연합뉴스[서울경제] 민희진 어도어 대표가 올해 초 하이브와의 주주간계약 재협상 과정에서 대표이사 단독으로 뉴진스의 전속계약을 해지할 수 있게 하는 권한을 요구한 것으로 나타났다.2일 업계에 따르면 민 대표 측은 올해 2월 이러한 요구사항이 담긴 계약서 수정안을 하이브에 전달했다. 일반적으로 소속 아티스트의 전속계약 여부가 이사회를 거치는 것으로 볼 때 이러한 요구는 업계의 관행과 대비된다.민 대표의 요구가 받아들여질 시 뉴진스는 어도어 이사회나 하이브의 의사와 무관하게 전속계약을 끝낼 수 있게 된다. 하이브는 이 제안이 무리하다고 보고 수정을 거절했다.현 이사회도 민 대표 측 인원으로 구성됐지만 지금과 같은 계약 아래에서는 하이브가 임시주총을 소집해 소속 가수 이탈을 막을 수 있다. 민 대표가 전속계약 해지권을 가지게 될 경우에는 불가능하다. 어도어가 아티스트가 없는 ‘빈 껍데기’가 되는 셈이다. 하이브는 이 요구를 ‘빈 껍데기가 됨’이라는 대화록과 궤를 같이 하는 것으로 의심한다고 알려졌다.민 대표 측은 곧바로 입장문을 내 “독립적 레이블 운영을 위한 요청사항이었다\"며 “진실을 왜곡해 여론전을 펼치고 있다”고 주장했다."
    },
    {
        "title": "AMD·슈퍼마이크로 실적 영향에…엔비디아 주가 4% 하락(종합)",
        "date": "2024.05.02. 오전 7:11",
        "content": "AMD 9% 급락·슈퍼마이크로 16% 폭락 마감\n\n\n\n엔비디아 로고[EPA 연합뉴스 자료사진. 재판매 및 DB 금지](샌프란시스코=연합뉴스) 김태종 특파원 = 인공지능(AI) 칩 선두 주자 엔비디아의 주가가 1일(현지시간) 비교적 큰 폭으로 하락 마감했다.     이날 뉴욕 증시에서 엔비디아 주가는 전날보다 3.89% 하락한 830.41달러(약 115만원)에 거래를 마쳤다.     엔비디아 주가는 이날 5% 이상 떨어진 812.55달러까지 하락했다가 장 막판에 하락분을 일부 만회했다.    이날 엔비디아의 하락은 전날 발표한 미 반도체 기업 AMD와 서버업체 슈퍼마이크로 컴퓨터의 부진한 실적 영향에 따른 것으로 풀이된다.    AI 칩 분야에서 엔비디아의 경쟁자로 평가받는 AMD는 지난 1분기 실적이 시장 예상치를 살짝 웃도는 데 그쳤다.    또 AMD는 올해 AI 칩 매출 전망치를 올해 35억 달러에서 40억 달러로 올려잡았다. 그러나 이는 시장 기대치에 미치지 못했다는 분석이 나왔다.    슈퍼마이크로 컴퓨터는 회계연도 3분기 매출이 38억5천만 달러를 기록하며 월가의 전망치 39억 달러를 밑돌았다. 이 업체는 엔비디아로부터 AI 칩을 공급받아 서버에 탑재하는 데 매출이 시장 예상치를 밑돈 것이다.    AMD와 슈퍼마이크로 컴퓨터의 실적과 전망이 시장 기대치에 미치지 못하면서 오는 22일 공개되는 엔비디아 실적에 대한 우려가 커졌다는 분석이다.    투자정보 매체 인베스터미디어는 \"AMD와 슈퍼마이크로 컴퓨터의 소식으로 투자자들은 곧 발표될 엔비디아의 수익 보고서에 대해 불안해하고 있다\"고 진단했다.     다만, 이 매체는 \"엔비디아의 실적은 약 한 달 후에 나올 예정이어서 불안감을 떨쳐버릴 수 있는 충분한 시간이 있다\"고 설명했다.    같은 시간 AMD 주가는 8.91% 급락했고, 슈퍼마이크로 컴퓨터 주가는 15.88% 폭락했다.    taejong75@yna.co.kr"
    },
    {
        "title": "‘밸류업 공시’ 가이드라인 이날 공개…삼천피 시대 열릴까",
        "date": "2024.05.02. 오전 7:01",
        "content": "2일 ‘기업가치 제고 계획’ 가이드라인 공개이달 중 최종안 확정, 준비된 기업부터 자율공시자율공시 유도할 세제지원 등 인센티브 관건당국, 법인세·배당소득세 부담 완화 추진[이데일리 원다연 기자] 금융당국이 코리아 디스카운트(국내 증시 저평가) 해소를 위해 연초부터 추진해온 ‘기업 밸류업 프로그램’의 공시 가이드라인이 2일 공개된다. 기업들의 자발적 공시를 유도할 수 있는 구체적인 인센티브 방안이 함께 제시될지 주목된다.\n\n\n\n26일 오전 서울 영등포구 여의도 한국거래소 컨퍼런스홀에서 열린 ‘한국 증시 도약을 위한 기업 밸류업 지원방안 1차 세미나’에서 정지헌 한국거래소 유가증권시장본부 상무가 발표하고 있다.(사진=연합뉴스) 한국거래소는 이날 ‘한국 증시 도약을 위한 기업 밸류업 지원방안’ 2차 세미나를 열고 기업가치 제고 계획 가이드라인을 공개한다. 앞서 거래소는 지난 2월 26일 1차 세미나를 열고 세제 지원 등의 인센티브를 통해 기업들이 자발적으로 기업가치 제고 계획을 수립하고 이행하도록 유도한다고 밝혔다. 2차 세미나에서는 이같은 기업가치 계획 수립을 위한 가이드라인 초안이 공개된다. 세미나에서는 정지헌 한국거래소 경영지원본부 상무가 먼저 ‘기업 밸류업 지원방안 추진경과 및 향후계획’을 밝히고, 이어 이효섭 자본시장연구원 금융산업실장이 ‘기업가치 제고 계획 가이드라인 주요 내용’을 발표한다. 가이드라인에는 중장기 기업 가치 제고 목표와 계획, 달성 시점 등을 공시하도록 하는 내용이 담길 것으로 보인다. 최종 가이드라인은 이달 중 확정될 예정이다. 금융당국은 당초 상반기 중 가이드라인은 확정하고, 하반기부터 준비된 기업부터 자율적 공시을 시행하도록 한단 계획이었지만 시행 시기가 앞당겨졌다. 김소영 금융위원회 부위원장은 지난달 “국내외 많은 투자자들이 기업 밸류업 프로그램에 대한 관심이 높아지고 있는 만큼 기업 밸류업을 본격적으로 추진할 골든타임”이라고 밝혔다. 기업들이 본격적으로 밸류업 프로그램에 참여할 수 있도록 기업 밸류업 통합 홈페이지 개설 등 인프라 구축도 이달 중 완료된다.기업들의 참여를 유도할 세제 지원 방안은 오는 7월 세법 개정안에 담길 것으로 보인다. 최상목 부총리 겸 기획재정부 장관은 지난달 밸류업의 일환으로 배당소득을 분리과세하는 방안을 추진하겠다고 밝혔다. 최 부총리는 “배당확대 기업 주주의 배당소득에 대해서는 분리과세하겠다”며 “배당, 자사주 소각 등 주주 환원 노력을 늘린 기업에 대해서는 법인세 세액공제를 도입하겠다”고 말했다. 아울러 당국은 3분기 중 코리아 밸류업 지수 개발을 완료하고, 4분기에는 지수 연계 상장지수펀드(ETF)를 개발 및 상장할 예정이다.이경민 대신증권 연구원은 “밸류업 프로그램이 진행 중이라는 점에서 방향성 투자는 유효하다”며 “다만, 기대감 선반영으로 저PBR(주가순자산비율)주의 단기 급등 이후 기대와 현실 간의 간극 조정은 감안해야 한다”고 밝혔다.  \n\n\n\n한국거래소가 지난 2월 제시한 기업가치 제고계획 수립 가이드라인 예시. (자료=한국거래소)"
    },
    {
        "title": "증권사 해외점포 절반은 손실…전체 당기순이익은 11% 늘어",
        "date": "2024.05.02. 오전 6:45",
        "content": "위탁수수료수익 감소 등으로 손실IB 업무·채권 중개 등 전체 이익은 증가\n\n\n\n[서울경제] 지난해 국내 증권사 해외점포 63곳 가운데 태국·영국 등 31곳에서 손실이 발생한 것으로 나타났다. 다만 인수금융이나 채권중개 등에서 이익이 늘면서 전체 당기순이익은 1년 전보다 11.0% 늘었다. 2일 금융감독원이 발표한 ‘2023년 국내 증권회사 해외점포 영업실적’에 따르면 지난해 말 기준 국내 14개 증권사가 15개국에 진출해 현지법인 63개, 사무소 10개 등 해외점포 73개를 운영하고 있다. 증권사 해외 진출은 동남아 지역 비중이 가장 큰 가운데 중국·홍콩 비중이 감소하고 미국·유럽 등 비중이 늘어나는 추세다. 2023년 말 메리츠를 제외한 8개 종합금융투자사업사와 8개 일반증권사가 해외점포를 운영 중이다. 인도 등 신흥국 시장 진출을 모색하는 등 다변화 추세다. 시장조사 목적인 사무소를 제외한 현지법인의 당기순이익은 1억 4070만 달러(1814억 원)로 전년보다 1400만 달러(11.0%) 증가했다. 증권사 14곳 당기순이익의 4.1% 수준이다. 2022년 주요국 증시 부진 영향으로 줄었으나 1년 만에 증가 전환했다. 다만 63개 현지법인 중 32개사가 이익을 실현한 반면 31개사는 손실이 발생했다. 증권사사 진출한 14개국 가운데 미국·베트남 등 11개국에선 이익이 났으나 태국·영국·일본·미얀마 등에선 손실이 나타났다. 위탁수수료수익이 줄고 설립 초 영업 부진 영향이라는 설명이다. 현지법인 자산총계는 379억 2000만 달러(48조 9000억 원)로 증권사 14곳 자산총계 431조 7000억 원의 11.3% 수준이다. 지난해 말보다 101억 3000만 달러(36.5%) 증가했다. 자기자본은 76억 7000만 달러(9조 9000억 원)로 증권사 14곳 자기자본(60조 1000억 원)의 16.5% 규모다. 금감원 관계자는 “최근 금리 인하 기대감 약화, 지정학적 리스크 확대 등 대외 변동성 확대로 해외점포 영업 불확실성이 증가하고 있다”며 “해외 현지법인의 손익변동성 확대 위험 등 관련 잠재리스크를 상시 모니터링할 계획”이라고 했다."
    },
    {
        "title": "“좋은 회사, 제값 못받는 주식…상법 개정이 핵심”",
        "date": "2024.05.02. 오전 5:41",
        "content": "천준범 와이즈포레스트 대표 인터뷰“주주 권리 보호않는 주식, 제값 못받는게 당연”\"이사 충실의무, 회사 아닌 총주주 대상으로 해야\"\"많이 득표한 순대로 이사 선임하는게 정당한 방법\"\"주주 보호책 마련되면 지배주주 거버넌스와 시너지\"[이데일리 원다연 기자] “국내 기업들은 회사로 볼 땐 좋아도, 주식으로 보면 매력적인 상품이 아닙니다. 주식을 사고파는 거래 당사자인 일반 주주들의 이익을 보호하는 장치가 마련돼야 국내 주식이 제값을 받을 수 있습니다.”천준범 와이즈포레스트 대표는 지난 29일 서울 강남구 사무실에서 이데일리와 인터뷰에서 이같이 밝혔다. 천 대표는 법무법인 세종을 거쳐 위메프 법무실장, 당근마켓 부사장 등을 지낸 기업법 전문가다. 그는 최근 기업 거버넌스 개선을 통해 코리아 디스카운트 해소를 넘어 코리아 프리미엄 시대를 열 수 있다는 내용을 담은 ‘코리아 프리미엄 시대가 온다’를 펴냈다.천 대표는 코리아 디스카운트(한국 증시 저평가)를 해소하기 위해 기업 거버넌스 개선이 필요한 이유에 대해, 시장에서 물건의 가치를 매기는 원리에 비춰 보면 당연한 일이라고 설명했다. 그는 “주식을 사고팔며 가격을 결정하는 일반 주주 입장에서 권리를 행사하기도, 의사결정에 참여하기도 어렵고 심지어 배당도 제대로 받지 못하는 주식이라면 값을 비싸게 주기 어려울 것”이라며 “이것이 바로 코리아 디스카운트의 원인”이라고 지적했다. 그러면서 거버넌스 개선을 위해 일반 주주를 보호하는 명확한 규정이 마련돼야 한다고 강조했다. 천 대표는 “지금의 상법은 이사의 충실의무를 ‘회사’를 위한 것으로 규정하고 있는데, 기업 분할이나 합병과 같이 회사와 주주 간 이해관계가 다른 상황이 있을 수 있다”며 “때문에 모든 주주에게 공평하게 충성을 다할 수 있도록 이사의 충실의무에 대한 규정을 ‘총주주’를 위한 것으로 개정해야 한다”고 밝혔다.이사회의 이사 선출 방식으로는 다득표제를 제안했다. 현재는 이사 선임 안건이 보통결의(출석 주식수의 과반수이면서 전체 주식수의 1/4 이상이 찬성하면 통과시키는 방식)로 이뤄진다. 지난 1998년 집중투표제(1주당 선임할 이사의 수만큼 의결권을 부여하는 제도)가 도입되긴 했지만, 회사별로 정관을 통해 배제할 수 있도록 해 실제 도입률은 3%대에 그친다. 천 대표는 “집중투표제를 의무화하는 것도 방법이지만, 일반 주주들에게 다소 생소한 방식으로 어렵게 느껴질 수 있다”며 “주주의 투표를 더해서 많이 득표한 사람부터 차례로 이사에 선임되도록 하는 것이 가장 쉬우면서도 정당한 이사 선임 방법”이라고 말했다. 그는 일반 주주의 권리를 보호할 수 있는 제도가 마련되면, 상대적으로 지배주주 지분율이 높은 국내 기업들의 거버넌스와 시너지를 내면서 코리아 프리미엄으로 이어질 수 있다고 봤다. 천 대표는 “지배주주가 있는 거버넌스는 강력한 리더십과 책임경영이 성과로 이어질 수 있단 장점도 있다”며 “다만 지분율이 적정 수준을 넘어 견제가 되지 않을 때 경영권을 남용하고 사익추구 행위가 발생하는 게 문제인 것”이라고 말했다. 그러면서 “이를 견제하고 일반 주주의 권리를 보호하는 제도가 마련된다면 경영 성과와 주가가 함께 올라갈 수 있고, 코리아 디스카운트 해소를 넘어 코리아 프리미엄 시대를 열 수 있다”고 강조했다.\n\n\n\n천준범 와이즈포레스트 대표. [이데일리 김태형 기자]"
    },
    {
        "title": "AMD·슈퍼마이크로 실적 영향에…엔비디아 주가 5% 급락",
        "date": "2024.05.02. 오전 2:37",
        "content": "엔비디아 로고[EPA 연합뉴스 자료사진. 재판매 및 DB 금지](샌프란시스코=연합뉴스) 김태종 특파원 = 인공지능(AI) 칩 선두 주자 엔비디아의 주가가 1일(현지시간) 큰 폭으로 하락하고 있다.     미 동부 시간 기준 이날 오후 1시 18분 현재 뉴욕 증시에서 엔비디아 주가는 전날보다 5.72% 떨어진 814.60달러를 나타냈다.    이날 엔비디아 주가는 2%가량 하락 출발했으나, 매도세가 이어지면서 하락 폭이 커지고 있다.     이날 엔비디아의 하락은 전날 발표한 미 반도체 기업 AMD와 서버업체 슈퍼마이크로 컴퓨터의 부진한 실적 영향에 따른 것으로 풀이된다.    AI 칩 분야에서 엔비디아의 경쟁자로 평가받는 AMD는 지난 1분기 실적이 시장 예상치를 살짝 웃도는 데 그쳤다.    또 AMD는 올해 AI 칩 매출 전망치를 올해 35억 달러에서 40억 달러로 올려잡았다. 그러나 이는 시장 기대치에 미치지 못했다는 분석이 나왔다.    슈퍼마이크로 컴퓨터는 회계연도 3분기 매출이 38억5천만 달러를 기록하며 월가의 전망치 39억 달러를 밑돌았다. 이 업체는 엔비디아로부터 AI 칩을 공급받아 서버에 탑재하는 데 매출이 시장 예상치를 밑돈 것이다.    AMD와 슈퍼마이크로 컴퓨터의 실적과 전망이 시장 기대치에 미치지 못하면서 오는 22일 공개되는 엔비디아 실적에 대한 우려가 커졌다는 분석이다.    투자정보 매체 인베스터미디어는 \"AMD와 슈퍼마이크로 컴퓨터의 소식으로 투자자들은 곧 발표될 엔비디아의 수익 보고서에 대해 불안해하고 있다\"고 진단했다.     다만, 이 매체는 \"엔비디아의 실적은 약 한 달 후에 나올 예정이어서 불안감을 떨쳐버릴 수 있는 충분한 시간이 있다\"고 설명했다.    같은 시간 AMD 주가는 9.48% 급락했고, 슈퍼마이크로 컴퓨터 주가는 16.34% 폭락했다.    taejong75@yna.co.kr"
    }
]