[
    {
        "title": "“‘나를 따르라’ 한마디에 우르르 몰려간 개미”…시세조종 놀이터 된 ‘해외주식 종토방’",
        "date": "2024.05.08. 오후 7:43",
        "content": "증권사가 개설한 종토방서검증 안된 종목 추천 속출나스닥 전체 3411개 종목중1달러 미만 동전주가 464개시세조종 펌프질행위 빈발증권사는 수익때문에 운영\n\n\n\n [매경DB]나스닥 다수 종목에 대해 한국 리딩방(주식 종목추천 채팅방)이 시세조종을 했다는 의혹이 일고 있는 가운데 증권사의 해외주식 종목토론방(종토방)까지 무분별한 추종매매를 부추길 위험이 있다는 지적이 나오고 있다.지난 3일(현지시간) 싱가포르 원격의료 회사 모바일헬스네트워크솔루션즈이 나스닥 시장에서 85% 폭락한 것을 계기로 종목토론방이 도마에 올랐다.종목토론방은 개인투자자들이 카카오톡 오픈채팅이나 텔레그램 같은 폐쇄된 공간에서 사기 권유에 노출되는 것을 막는다는 순기능도 있다. 하지만 다른 종목 추천, 검증되지 않은 정보 흘리기, 단타 부추기기 등의 역기능이 부각되고 있는 것이다.특히 일부 증권사가 운영하는 종목토론방의 인플루언서 뱃지는 제도는 종목토론방에 활발하게 글을 남기고 팔로워가 많은 투자자의 투자의견과 거래내역을 추종하는 매매가 발생할 위험을 키우고 있다.인플루언서가 확인되지 않은 호재성 뉴스를 올리는 경우도 다반사이며 특정 종목에 대해 예상 주가를 제시하기도 한다. 게다가 잡주 종목토론방에서 다른 잡주를 추천하는 인플루언서들도 있다.인플루언서가 등장하고 게시글이 많이 올라오는 종목이라면 거래량이 많고 주가변동성이 크다고 판단돼 단타 수요가 더 몰리는 부작용도 나타난다. 증권사에서 리딩방 링크나 게시글 삭제 등으로 관리하려고 하지만 아예 카카오톡 오픈채팅방의 이름이나 검색내역 캡처본을 올리는 방식으로 필터링을 우회하기도 한다.그러나 종목토론방이 주식 회전율을 높이고 거래대금을 늘려 증권사 수익에 기여하는 부분이 있다보니 증권사들 대부분 해외주식 종목토론방을 유지하거나 신설하는 추세다.\n\n\n\n미래에셋증권, NH투자증권은 일부 대형주에 종목토론방을 운영하고 있으며 KB증권, 키움증권, 토스증권, 카카오페이증권은 전 종목에 대해 종목토론방을 운영하고 있다. 현재 심지어 종목토론방에 올라오는 시세조종성 글도 제대로 관리하지 않는 곳들도 있다.국내주식의 경우는 증권사들보다는 네이버 증권 페이지가 종목토론방을 주도하고 있는 데 반해 네이버 해외주식 종목토론방은 PC에서는 접근할 수 없어 증권사들의 해외종목 토론방은 크게 활성화된 상황이다.특히 해외주식 종목토론방의 문제가 더 심한 이유는 나스닥은 국내주식에 비해 훨씬 더 적은 자금으로 움직일 수 있는 ‘동전주’들이 수두룩하기 때문이다. 이 경우 소수가 적은 자금으로도 하루 만에 주가를 크게 움직일 수 있기 때문에 시세조종의 유인이 더 클 수밖에 없다.나스닥에는 시총이 700조원이 넘는 주식이 9개나 되지만 1달러 미만의 동전주들이 500여개가 있어 극단적으로 양극화되어 있다.월스트리트저널(WSJ)에 따르면 지난해말 나스닥에 상장된 주식 중 1 달러 미만 주가 주식은 464개에 달했다. 나스닥은 1달러 미만 주식에 대해 상폐시킨다는 규정이 있으나 180일의 유예기간을 부여받고 만약 액면분할을 하겠다고 하면 추가적으로 180일이 더 주어진다.이후에도 의견소명 등을 하면 추가로 180일의 유예기간을 부여받는 방식으로 2021년 기업공개(IPO) 붐이 일었을때 대거 상장된 기업들은 여전히 나스닥에 남아 있다. 지난 7일(현지시간) 나스닥에서 가장 거래가 많은 종목은 파인애플에너지라는 종목이었는데 이 종목 주가는 전일 대비 42% 올랐지만 0.0757달러였다.한 증권사 관계자는 “인하우스 종목방은 증권사 MTS에 있다보니 지워지지 않는 글은 검증된 내용이라고 투자자들이 착각할 위험도 있다”면서 “자체 종목토론방을 운영하는 증권사들은 해외주식 잡주 거래 규모가 미운영 증권사들에 비해 훨씬 크다”고 전했다.이러한 리스크 때문에 증권사들도 종목토론방이 시세조종 세력들의 글이 올라오지 않게 많은 노력을 기울이고 있다.토스증권 관계자는 “유저가 게시글을 업로드하는 시점에 알고리즘을 통한 분류 작업이 진행되어 광고성 메시지나 리딩방 홍보글, 연락처을 필터링해 바로 삭제하고 있다”면서 “불법 리딩방으로 유인될 수 있는 링크는 머신러닝과 추가 필터링 로직을 통해 차단하고 있다”고 말했다."
    },
    {
        "title": "서진시스템, ESS 부문 인적분할",
        "date": "2024.05.08. 오후 6:58",
        "content": "서진에너지시스템 설립전동규 대표 \"주주가치 제고\"코스닥시장 상장 기업 서진시스템이 에너지저장장치(ESS) 사업 부문을 인적 분할해 서진에너지시스템을 설립한다. 새로 설립할 법인이 ESS 사업에 역량을 집중할 수 있도록 하기 위한 조치다. 서진에너지시스템도 코스닥시장에 상장한다는 방침이다.\n\n\n\n서진시스템은 8일 이 같은 내용을 담은 회사 분할 결정을 공시했다. 배정 기준일은 오는 10월 31일이며, 분할 비율은 존속회사 85 대 분할회사 15다. 서진시스템은 이날 장 마감 뒤 매매 정지됐으며, 상장적격성 실질심사 사유가 발생함에 따라 이 문제가 해결될 때까지 매매 정지가 지속된다.서진시스템은 시가총액 1조원 규모의 통신 장비 전문 기업으로 5년 전 ESS 사업을 시작했다. 2021년 글로벌 1위 ESS 업체인 미국 플루언스에너지에 납품을 시작했고 이후 관련 매출 규모가 빠르게 늘었다. ESS 매출은 2021년 1305억원에서 지난해 2745억원으로 두 배가 됐고, 올해에는 5298억원을 기록할 전망이다. 이 영향으로 올해 들어 코스닥지수가 0.68% 오르는 동안 서진시스템은 44.98% 상승했다. 오성혜 서진시스템 부장은 “친환경 시대를 맞아 ESS 수요가 급증하고 있어 회사의 관련 사업 기회를 확대하기 위한 것”이라고 분할 취지를 설명했다.존속회사인 서진시스템은 ESS를 제외한 통신 장비, 전기차 및 배터리 부품, 반도체 장비, 데이터센터 사업 등 나머지 사업을 그대로 하게 된다. 전동규 서진시스템 대표는 “혼재된 사업 영역을 구분해 사업 부문별로 적정한 기업 가치를 평가받도록 하겠다”며 “기업 가치와 주주 가치를 모두 높이는 게 목표”라고 말했다."
    },
    {
        "title": "증시 맴도는 CMA 잔액, 83조원 넘어서며 올들어 최고",
        "date": "2024.05.08. 오후 6:41",
        "content": "美 기준금리 인하 지연되자자금 쌓아두고 타이밍 노려법인 MMF도 한달새 11% 증가매일 이자를 지급하고 입출금이 자유로운 종합자산관리계좌(CMA)와 머니마켓펀드(MMF)에 돈이 몰리고 있다. 미국 기준금리 인하 시기가 미뤄지고 증시 불확실성이 커지면서 관망하는 투자자가 늘고 있다는 분석이다.\n\n\n\n8일 금융투자협회에 따르면 CMA 잔액은 전날 기준 83조8411억원으로 올해 들어 최고치를 경신했다. 지난달 1일 81조96억원에서 한 달여 사이 2조8315억원 늘어났다. CMA 계좌는 증권사가 고객 자금을 국공채, 어음 등 단기금융상품에 매일 투자해 수익금을 나눠주는 계좌다. 자유롭게 돈을 뺄 수 있어 투자 대기자금 성격을 띤다.CMA 잔액은 연초 74조7814억원에서 시작해 3월 중순까지 80조원 아래를 맴돌았다. 그러나 3월 말부터 미국 채권 금리가 다시 상승세로 돌아서자 3월 29일 80조5384억원으로 80조원을 웃돌았다. 이후 80조원 안팎을 넘나들다가 이달 들어선 83조원을 넘었다.법인의 대기성 자금인 MMF 설정액도 증가했다. 법인 MMF 규모는 지난달 1일 174조3201억원에서 전날 193조6249억원으로 한 달여 만에 11.07% 증가했다.미국 중앙은행(Fed)의 기준금리 인하가 지연되면서 투자자들이 대기자금을 쌓고 있다는 분석이 나온다. 연초 증권가에서는 물가 상승률이 꺾여 오는 6월부터 Fed가 금리를 인하할 것이란 예상이 많았다. 그러나 3월 미국 개인소비지출(PCE) 물가지수가 전년 동기 대비 2.7% 오르는 등 Fed의 목표치인 ‘2%대’에 근접하지 못하면서 금리 인하 기대가 멀어지고 있다.통화정책과 관련한 불확실성이 이어지며 증권가에서는 당분간 증시 지수도 박스권 흐름을 보일 것이란 우려가 나오고 있다.김대준 한국투자증권 연구원은 “끈적한 물가로 인해 높아진 시장금리가 주식시장에 불리하게 작용할 수 있다”며 “코스피지수는 5월 들어 2700 내외에서 등락을 반복할 것으로 예상한다”고 했다.오광영 신영증권 연구원은 “과거 레고랜드 사태에서 단기 자금 조달에 어려움을 겪은 기업과 금융시장이 시장 변동에 대비해 미리 MMF로 여유 자금을 쌓는 경향을 보이고 있다”고 설명했다."
    },
    {
        "title": "\"中·日·유럽 투자 매력 떨어져…젊은 '미·인'에 적극 대시하라\"",
        "date": "2024.05.08. 오후 6:36",
        "content": "자산배분 포트폴리오 조언인도 센섹스 올 1%대 상승 그쳐밸류에이션 부담 작아 매수 적기日은 환율, 유럽은 기초체력 '복병'금리인하 앞둔 美 비중 늘려야IT·헬스케어·방산株, 분산 추천일본과 중국, 유럽은 해외 증시에 투자하는 이른바 ‘서학개미’들이 미국에 이어 가장 많이 투자하는 시장으로 꼽힌다. 그런데 최근 이 시장의 투자 비중을 줄이고 미국과 인도 시장의 투자를 강화해야 한다는 분석이 제기되고 있다. 단기적으로는 미국과 인도가 향후 글로벌 금리 인하와 신흥국 성장에 따른 혜택을 가장 많이 받을 것으로 기대되고, 장기적인 청년인구 증가 추세 등을 감안하더라도 성장성이 높다는 점에서다. ○미국 주식·채권 추천\n\n\n\n8일 금융투자업계에 따르면 올해 미국, 인도의 대표 지수 상승률은 일본과 유럽 등에 비해 뒤진다. 일본 닛케이225가 14.76%, 유럽 유로스톡스50이 11.76% 오르는 동안 미국 S&P500은 9.38%, 인도 센섹스는 1.69% 상승하는 데 그쳤다. 미국의 고금리 상황이 지속된 가운데 일본 기업들의 실적 개선과 유럽중앙은행(ECB)의 6월 금리 인하 예고가 영향을 끼쳤다.수익률만 보면 미국과 인도 투자 비중을 줄여야 하지만, 증권가는 최근 오히려 반대 목소리에 힘이 실린다. 미국의 금리 인하가 본격화되면 미국과 인도 증시 등의 수혜가 더 커질 것이라는 전망에서다.미래에셋증권은 대표적으로 미국 투자 비중을 늘려야 한다는 목소리를 내고 있다. ‘매그니피센트7’을 중심으로 한 정보기술(IT)주, 헬스케어와 방산주, 미국 회사채를 주로 담는 ‘아이셰어즈 아이복스 US달러 인베스트먼트 그레이트 코퍼레이트 본드’ 상장지수펀드(ETF) 등에 분산 투자할 것을 권했다. 반면 일본은 엔·달러 환율이 지난달 29일 장중 160엔을 돌파하는 등 통화 변동성이 주가의 발목을 잡을지 모른다고 분석했다. 유럽 증시도 약한 기업 펀더멘털(기초체력) 탓에 금리 인하 기대에 따른 상승세가 오래가지 못할 것이라고 했다.인도는 미국 다음 최선호 투자처로 거론된다. 투자업계에서 인도를 미국의 ‘짝꿍’으로 주목하는 이유는 밸류에이션 부담이 크지 않기 때문이다. IBK투자증권에 따르면 인도 증시는 미래 이익 성장을 반영하는 주가수익성비율(PEG)이 1.6배 수준이다. 세계 국내총생산(GDP) 성장 기여도 2위임에도 다른 ‘포스트 차이나’ 후보군인 인도네시아 멕시코 브라질 평균치(1.4배)와 큰 차이가 없다. 우지연 IBK투자증권 연구원은 “최근 1년 누적 기준 주식형 펀드 자금 유입 강도는 인도가 30%에 이르지만, 중국은 -19%를 기록하고 있다”며 “인도 증시 접근 방법이 제한적이지만 ETF를 통해 수익을 노려볼 만하다”고 했다. 대표적인 ETF 상품으로는 ‘미래에셋 TIGER 인도 니프티50 레버리지’ ‘삼성 KODEX 인도 니프티50 레버리지’ 등이 꼽힌다. ○“인도에 14% 투자하라”한국투자증권도 최근 미국 한국 유럽 일본 중국 인도 6개 국가 인구구조 변화를 예측한 결과 미국 S&P500지수 관련 상품에 가장 많은 40%를 넣는 것이 적합하다고 제시했다. 미 국채와 회사채는 20.5%, 유로스톡스50지수는 16%를 담으라고 권고했다. 또 인도 센섹스지수는 14.3%를 넣으라고 추천했다. 닛케이225지수(3.0%), 코스피지수(3.2%)보다 높은 비중이다. 포트폴리오 전체의 연간 기대수익률은 9.6%였다.정현종 한국투자증권 자산관리전략부장은 “일본은 중장년층이 이미 감소하기 시작했고 유럽과 중국도 2050년까지 감소 추세를 보일 전망”이라며 “청년 인구가 확대하는 미국과 인도는 투자 매력도가 높다”고 말했다."
    },
    {
        "title": "'AI 아이폰 수혜' LG이노텍·LG디스플레이·비에이치 고공행진",
        "date": "2024.05.08. 오후 6:23",
        "content": "애플 AI 중심 제품 구축 전망 \n\n\n\n 오는 6월 애플의 연례개발자컨퍼런스(WWDC)를 앞두고 이른바 '아이폰 수혜주'들의 매수세가 이어지고 있다.   8일 한국거래소에 따르면 애플 아이폰 수혜종목으로 꼽히는 LG이노텍, LG디스플레이, 비에이치가 나란히 급반등하는 모습이다. 최근 한달 동안 LG이노텍이 18.29%, LG디스플레이는 4.29%, 비에이치는 23.58% 올랐다.   애플에 스마트폰 카메라 모듈을 지원하는 LG이노텍은 전일까지 10거래일 연속 오름세를 기록했다. 이날은 2.51% 조정을 받았지만 지난해 7월 이후 이어졌던 조정국면은 마무리 된 모양새다.   애플에 유기발광다이오드(OLED) 부품을 납품하고 있는 LG디스플레이와 비에이치 역시 비슷한 흐름이다. LG디스플레이는 지난 4월 16일 9750원, 비에이치는 4월 22일 1만5960원을 저점으로 가파른 반등세가 나타났다. 이날 종가는 LG디스플레이가 1만700원, 비에이치는 2만1700원이다. LG이노텍과 LG디스플레이는 애플 관련 매출 비중이 각각 80%, 40%에 달하는 것으로 전해졌다.   이들 종목의 최근 상승 배경은 애플의 첫 '인공지능(AI) 아이폰'에 대한 기대감으로 분석됐다. 7일(현지시간) 최신 태블릿PC인 신형 아이패드 프로(최고급형)를 선보인 애플은 내달 WWDC에서 AI 전략을 제시할 전망이다.   한화투자증권 이해인 연구원은 \"애플은 AI와 관련해 주요 기업들과의 협업을 추진하고 있다\"며 \"유료 구독 AI 서비스를 제공하거나 AI 탑재 스마트폰 출시 등이 전망된다\"고 했다.   KB증권 김동원 연구원도 \"애플은 신형 아이패드를 시발점으로 전 제품 영역에서 온디바이스 AI로 전환하며 AI 중심의 제품 포트폴리오 구축을 시작할 것으로 예상된다\"고 밝혔다.   AI 아이폰은 스마트폰 교체 등 신규 수요로 이어지는 만큼 국내 부품업체들의 수혜 강도가 커질 것이란 관측이다. 올해 하반기 공개될 예정인 '아이폰16' 패널 주문량은 전년대비 14% 증가할 것으로 추정되고 있다. 지난 2007년 애플이 아이폰을 공개한 이후, 첫 AI 아이폰으로 예상되는 아이폰16은 신규 수요를 자극해 약 4년 만에 교체 사이클에 진입할 것으로 보인다.   또 최근 폭스콘 4월 매출이 전월대비 14% 오르며 사상 최대치를 기록한 것도 관전 포인트다. 김 연구원은 \"폭스콘은 전통적 비수기인 올해 2·4분기 실적이 전분기 및 전년대비 모두 성장할 것으로 전망했다\"며 \"이는 아이폰이 교체 주기 사이클에 진입해 신형 아이폰으로의 전환 수요가 크게 증가하고 있다고 밝혔기 때문\"이라고 전했다. 이어 \"폭스콘의 양호한 실적전망은 LG이노텍 실적 전망과 유사한 흐름으로 판단된다\"고 덧붙였다."
    },
    {
        "title": "삼성發 ETF 보수 인하 도미노…한화·마이다스도 참전",
        "date": "2024.05.08. 오후 6:04",
        "content": "경쟁 심화 속 투자금 지키기 고육지책삼성發 치킨게임 중소운용사로 확산'ARIRANG 200' 年 0.04→0.017%'KoreaStock액티브' 0.29%로 낮춰\n\n\n\n[서울경제] 삼성자산운용이 불을 지핀 상장지수펀드(ETF) 수수료 인하 경쟁에 한화·마이다스에셋자산운용 등 중소형사가 대거 참전했다. 점유율 경쟁이 심화되자 핵심 ETF의 수수료를 낮춰서라도 투자금을 지키려는 운용사의 자구적 성격이 강하다는 분석이다.8일 금융투자 업계에 따르면 한화자산운용은 지난달 27일 ‘ARIRANG 200 ETF’의 총보수를 연 0.04%에서 0.017%로 인하했다. 이는 KB자산운용의 ‘KBSTAR 200 ETF’와 같이 코스피200 지수를 추종하는 국내 상장 ETF 중 최저다. 7일 기준 순자산이 6조 3756억 원인 ‘KODEX 200’의 총보수 0.15%에 비해서도 크게 낮은 수준이다.주목할 점은 ‘ARIRANG 200 ETF’가 한화자산운용 ETF 중 순자산이 가장 큰 주력 상품이라는 점이다. 이 ETF의 순자산은 6552억 원(7일 기준)이다. 한화자산운용 전체 ETF 순자산 3조 1796억 원 중 5분의 1가량을 차지하는 셈이다. 이번 수수료 인하로 1억 원을 투자할 경우 내야 하는 수수료는 4만 원에서 1만 7000원으로 크게 낮아진다.ETF 수수료 인하에 동참한 것은 한화자산운용만이 아니다.앞서 마이다스에셋자산운용은 지난달 19일 ‘마이다스 KoreaStock액티브 ETF’의 총보수를 연 0.62%에서 0.29%로 인하하기로 했다. 2021년 10월 상장한 이 ETF는 인공지능(AI) 퀀트 포트폴리오를 기반으로 운용되는 액티브형 ETF다. 마이다스에셋자산운용은 액티브 ETF 시장에서 경쟁이 심화되고 있어 다수의 운용사들이 액티브 ETF의 보수를 인하하고 있다고 언급하기도 했다.\n\n\n\n중소형 자산운용사들이 연달아 핵심 ETF의 보수를 인하한 것은 삼성자산운용이 수수료 경쟁에 불을 지핀 영향으로 보인다. 지난달 12일 삼성자산운용은 자사의 미국 대표지수형 4종의 수수료를 0.0099%로 대폭 인하했다.특히 ‘ARIRANG 200 ETF’의 총보수를 업계 최저 수준으로 낮춘 한화자산운용은 점유율 경쟁에서 밀린 상황이다. 지난해까지만 해도 한화자산운용은 순자산 2조 9583억 원으로 한국투자신탁운용에 이어 점유율 5위를 차지했다. 하지만 올 들어 순자산이 2000억 원 늘어나는 데 그치면서 신한자산운용에 5위 자리를 내줬고 키움투자자산운용의 순자산에도 밀리면서 7위로 떨어졌다.자산운용 업계는 투자자금을 지키는 차원에서 수수료 인하에 나서고 있다. 보수를 낮춘다 해도 새로운 투자자들의 자금이 유입될 가능성이 크지는 않아도 기존 투자자, 특히 기관 투자가들의 자금이 유출되는 것을 방지할 수 있기 때문이다. 실제 ‘ARIRANG 200 ETF’의 순자산은 전체 ETF의 순자산이 올 들어 20조 원 증가해 140조 원까지 시장이 커진 상황에서도 순자산이 오히려 70억 원 줄어들었다.한 자산운용사 관계자는 “투자자들은 원래 거래하던 브랜드의 ETF에만 투자하는 경향이 있어 수수료 인하가 신규 투자자 유입으로 이어질 가능성은 크지 않다”면서도 “운용사들이 같은 유형의 ETF에서 수수료 경쟁을 하는 것이 아니라 투자금 이탈을 막기 위해 각 사의 주력 상품의 수수료를 낮추는 것이 흐름이 될 가능성도 있다”고 말했다."
    },
    {
        "title": "[펀드人사이트]\"TDF, 퇴직연금의 기초자산…수탁액 1000억이상 선택을\"",
        "date": "2024.05.08. 오후 5:59",
        "content": "■류범준 KB자산운용 글로벌멀티에셋본부장운용사 규모 클수록 안정적 수익리츠 등으로 투자자산 확대 전망가상자산 편입은 당분간 어려워\n\n\n\n류범준 KB자산운용 글로벌멀티에셋본부장. 사진 제공=KB자산운용[서울경제] “타깃데이트펀드(TDF)는 자산운용사의 전체 역량이 응집된 상품입니다. TDF라는 펀드가 일상화된다면 투자자 개인의 관점에서 자산 배분을 할 수 있는 자산 배분 시장이 더욱 확대될 겁니다.”류범준(사진) KB자산운용 글로벌멀티에셋본부장은 지난달 29일 서울경제신문과의 인터뷰에서 이같이 강조했다. 그는 퀀트(특정 수치를 기준으로 알고리즘을 형성해 투자하는 기법) 매니지먼트를 거쳐 신한BNP파리바자산운용, 한국투자신탁운용 등에서 자산 배분 관련 업무를 담당한 전문가다.TDF는 투자자의 은퇴 시점에 맞춰 위험·안전 자산의 비중을 정해진 기준에 따라 조절해가며 투자하는 자산 배분 펀드다. 단기가 아닌 중장기 수익률을 끌어올리는 것이 목표라 퇴직연금 계좌에 최적화된 펀드라는 평가를 받는다. 2022년 말 9조 1000억 원 수준이었던 TDF 수탁액은 올 3월 말 10조 1838억 원까지 늘면서 10조 원을 넘어섰다.류 본부장은 “기관투자가들은 자체적인 자산 배분 가이드라인이 있어 수익률 관리가 된 반면 개인은 스스로 배분하기 어려운 상황이라 자산 배분이 미흡했다”며 “퇴직연금 계좌에서 TDF를 기초자산으로 삼으면서 초과 수익을 얻는 수단으로 다른 테마형 펀드를 활용하는 식의 자산 배분을 지향해야 한다”고 말했다.그는 “개인 입장에서 TDF를 선택할 때 운용사의 규모를 최우선적으로 따져야 한다”고 조언했다. TDF 자체가 명확하고 효율적인 가이드라인이 필요하기 때문에 상대적으로 운용사의 규모가 클수록 장기 수익률 확보에 유리하기 때문이다. 류 본부장은 “대형 운용사일수록 시스템이 확립돼 있어 TDF 취지를 극대화할 수 있다”며 “최소 1000억 원 이상의 수탁액을 갖고 있는 펀드를 선택해야 안정적인 수익률 관리가 가능하다”고 말했다.KB자산운용의 TDF는 한국 투자자들의 자산 중 대부분이 부동산으로 구성돼 있다는 점을 감안해 공격적인 투자 비중을 높였다는 점이 특징이다. 류 본부장은 “일반적으로 글라이드패스(자산 배분 프로그램)는 은퇴 시점에 맞춰 완만하게 투자자산 비중이 조절되지만 KB자산운용은 위험 비중을 상대적으로 높게 설정한 상태가 장기간 이어지다가 은퇴 시점에 임박했을 경우 채권의 비중을 급격히 늘리는 형태로 구성하면서 한국인의 자산 배분 특징을 충분히 반영했다”고 설명했다.류 본부장은 현재 TDF가 주식과 채권 중심으로 포트폴리오를 구성하고 있는데 추후 리츠(REITs·부동산투자회사)와 원자재 생산 기업 주식과 채권 중심으로 투자자산을 넓힐 수 있다고 전망했다. 다만 미국·홍콩에서 현물 ETF가 허용돼 투자자산의 한 축으로 자리 잡은 가상자산에 대해서는 부정적인 입장을 내비쳤다.류 본부장은 “가상자산은 밸류에이션을 매기기 어려운 자산”이라며 “중앙은행에서 디지털 화폐가 나올 경우 자산의 흐름이 바뀔 수는 있어도 아직 확실치는 않은 상황이라 가상자산 투자가 (당국 차원에서) 허용이 되더라도 일정 기간 동안은 편입하기 어려울 것”이라고 말했다."
    },
    {
        "title": "고환율·고유가·고금리 ‘3高’ 덮친 상장사…10곳 중 7곳 2분기 실적 전망 낮췄다",
        "date": "2024.05.08. 오후 5:57",
        "content": "■작년말 대비 우울한 성적표에너지업, 환율·유가 뛰며 비용 증가부진한 업황 2차전지 기업도 직격탄한화솔루션·한전 등 매출 줄줄이 하향LG엔솔·에코프로비엠 영업익 66%↓하반기엔 반도체 중심 증시상승 예상\n\n\n\n한국은행이 7일 발표한 외환보유액 통계에 따르면 4월 말 기준 외환보유액은 4132억 6000만 달러(약 561조 6000억 원)로 3월 말(4192억 5000만 달러)보다 59억 9000만 달러 감소했다. 연합뉴스[서울경제] 원·달러 환율이 달러당 1350원을 넘는 고환율과 유가 상승으로 증권사들이 70%가 넘는 상장사의 2분기 실적 전망을 하향 조정했다. 고환율에 따라 환차익을 보는 기업도 일부 있었지만 대다수가 원부자재 가격 상승에 따른 환 손실이 불가피할 것으로 본 것이다. 미국 대선과 맞물려 각국이 전기차 지원을 축소하면서 국내 2차전지 기업들에 직격탄이 되는 등 정치 이벤트도 기업 경영난을 키우는 양상이다. 금융투자 업계에서는 개별 기업의 실적 발표에 주목할 필요가 있다고 조언했다.8일 금융정보 업체 에프앤가이드에 따르면 증권사들이 상장사 118곳 중 85곳(72%)의 2분기 실적 전망을 하향 조정한 것으로 집계됐다. 기준 시점은 원·달러 환율이 1385원인 지난달 30일이며 원·달러 환율이 1289원인 지난 연말과 비교했다. 상장사 118곳은 전체 상장사(2567곳) 대비 4.59%에 불과하지만 3군데 이상의 증권사가 실적 전망치를 내놓고 있는 업체기 때문에 사실상 국내 증시의 대표 기업으로 봐도 무방하다. 증시 대표 기업 10개 중 7개사 남짓이 지난 연말에 내놓은 올 2분기 실적 전망치에 비해 현재 실적 전망이 더 나쁘다는 의미다. 금리 전망, 경기 부진, 외부 악재인 전쟁 등이 복합적으로 작용한 결과로 보인다. 금융투자 업계의 한 관계자는 “기업들의 2분기 컨센서스에는 여러 요인들이 있겠지만 환율도 적지 않은 영향을 끼쳤을 것”이라고 설명했다.특히 고환율과 중동 위기 등 고유가에 에너지 업종의 상장사 7곳 중 4곳이 2분기 실적 전망치를 대거 낮췄다. 증권사들은 한화솔루션에 대해 연말 대비 2분기 매출액을 12.7% 낮췄으며 SK가스(-9.5%), 한국전력(015760)(-3.5%), 한전KPS(051600)(-3.3%) 등도 줄줄이 하향 조정했다.SK이노베이션의 경우는 2분기 매출액을 0.3% 상향했지만 같은 기간 영업이익 전망치는 34.1%가량 대폭 내렸다. 원·달러 환율과 에너지 가격의 동반 고공 행진이 장기화하면 에너지 수입 비용이 늘어나게 된다는 이유에서다.\n\n\n\n2차전지를 포함한 전자장비 및 기기 분야의 상장사 13곳 중 11곳도 모두 2분기 실적 전망치가 내려갔다.LG에너지솔루션(373220)의 경우 올 2분기 매출은 26.6%, 영업이익은 66.0% 각각 하향됐고 에코프로비엠(247540)도 매출과 영업이익이 각각 38%, 66% 낮아졌다. 2차전지는 해외 수출이 대부분이기 때문에 고환율 수혜 기업이지만 전기차 수요 감소와 맞물려 환차익의 혜택을 누리기 어렵다는 분석이 주류였다. 특히 각국이 전기차 지원책을 축소하는 것도 실적 악화를 유인했다. 이안나 유안타증권 연구원은 2차전지 산업 전망에 대해 “2분기 실적은 가격 하락과 제한적인 수요 증가로 인해 성장 폭이 크지 않을 것으로 예상된다”고 짚었다.반도체 업종에서는 상장사 9곳 중 3곳을 제외한 6곳이 2분기 매출 전망을 하향했다. 원익IPS(240810)(-29.0%) 등이 실적 악화 기업으로 지목됐다. 삼성전자(005930), SK하이닉스(000660), 한미반도체(042700) 등 3곳은 인공지능(AI) 산업 성장에 따라 고대역폭메모리(HBM)의 수요 증가와 함께 고환율로 인한 혜택을 입을 것으로 전망된다.고영민 다올투자증권 연구원은 “삼성전자와 SK하이닉스의 콘퍼런스콜에서 고용량 낸드 수요 동향을 확인했다”며 “기존 AI 서버 내에서의 메모리 수요는 HBM으로 한정됐으나 낸드까지 확장되는 양상”이라고 설명했다. 이어 “AI 투자 축소에 대한 우려도 제기됐으나 빅테크들의 클라우드 매출 내에서 AI의 기여가 이미 발생하고 있다”고 덧붙였다.상장사 대부분이 2분기 실적 기대치를 낮췄지만 하반기부터는 미국 금리 인하가 시작되면서 우리 증시가 상승 국면에 돌입할 수 있을 것으로 전망된다. 올 11월에 실시되는 미국 대선도 불확실성을 해소할 수 있는 계기가 될 것으로 예상된다. 이경민 대신증권 연구원은 “하반기에는 실질적인 금리 인하 사이클 시작과 중국 경기 회복세 강화 등에 힘입어 강한 상승 추세가 예상된다”며 “한국은 반도체 업황과 실적 개선에 따른 성장주 반등이 가세하며 탄력적인 상승을 이어갈 것”이라고 내다봤다."
    },
    {
        "title": "상장 7개월만에 575억 유증…퀄리타스반도체 22% '뚝'",
        "date": "2024.05.08. 오후 5:54",
        "content": "운영자금 및 타법인 증권 취득 자금 조달 목적\n\n\n\n[서울경제] 반도체 설계자산(IP) 개발 전문기업 퀄리타스반도체(432720)가 상장 7개월 만에 600억 원 규모의 유상증자를 추진하기로 했다. 유상증자 소식이 전해지면서 퀄리타스반도체 주가는 20% 넘게 급락해 투자자 반발을 사고 있다.8일 한국거래소에 따르면 퀄리타스반도체는 전 거래일보다 22.01% 내린 2만 4100원으로 거래를 마쳤다. 이날 퀄리타스반도체는 20% 하락 출발해 장중 하락 폭을 키웠다.퀄리타스반도체는 이달 7일 장 마감 후 575억 3439만 원 규모의 유상증자를 주주배정 후 실권주 일반공모 방식으로 진행한다고 공시했다. 자금 조달 목적은 운영자금 및 타법인 증권 취득 자금이다. 보통주 258만 8452주를 신규 발행할 예정으로 신주 발행가액은 1주당 2만 3000원이다. 구주주 청약 예정일은 7월 15~16일, 신주 상장 예정일은 8월 6일이다. 통상적으로 유상증자는 주식 수가 늘어나면서 기존 주주 지분 가치가 희석돼 악재로 인식된다.\n\n\n\n2017년 설립된 퀄리타스반도체는 초고속 인터페이스 IP 기업으로 여러 개의 칩을 연결해 데이터를 고속 전송하는 ‘인터커넥트’ IP가 주력 제품이다. 지난해 10월 27일 코스닥 시장에 신규상장한 지 불과 7개월 만에 대규모 유상증자를 추진하는 것이다. 지난해 연간 영업손실은 112억 원으로 전년(-37억 원) 대비 큰 폭으로 확대됐다."
    },
    {
        "title": "[로터리] 금융투자회사의 해외진출과 국제화",
        "date": "2024.05.08. 오후 5:54",
        "content": "■서유석 금융투자협회 회장\n\n\n\n서유석 금융투자협회장[서울경제] 코로나19 이후 ‘집콕문화’ 발달로 반려식물을 키우는 ‘식집사’가 인기다. 식물을 구입해 작은 플라스틱 화분에서 키우다 보면 뿌리가 썩고 흙이 굳는 안타까운 상황에 부딪히는데 이때 필요한 것이 ‘분갈이’다. 영양제를 줘도 토양이 산성화돼 식물이 자랄 수 없는 환경이 되기 때문에 더 넓고 먹거리가 풍부한 곳에 이주시키는 분갈이는 식집사의 매우 중요한 의무이다.신성장 동력 확보를 위해 국내를 넘어 더 넓은 세계로 꾸준히 ‘분갈이’ 해왔던 금융투자회사들의 모습은 인상적이다. 1984년 단순 연락 사무소에서 출발한 금융투자 업계의 해외 진출은 현재 15개국 100여 개가 넘는 현지법인으로 확장돼 외화 수익 창출의 첨병 역할을 수행하고 있다. 증권사의 경우 2023년 말 기준 14개 회사가 63개 현지법인을 15개국에서 운영 중이다. 베트남·인도네시아와 같은 동남아 신흥시장 외에도 금융 선진국인 미국·영국 등 균형 있게 진출했다.이런 노력으로 2018년 5조 원이었던 해외 현지법인들의 자기자본 규모는 2023년 2배로 성장했고 당기순이익도 2022년의 부진을 딛고 2023년 1814억 원을 기록했다. 일부 증권사는 당기순이익의 10~15%를 해외법인을 통해 확보, 금융 산업이 내수산업을 넘어 수출 산업으로 변모하는 데 일조하고 있다.베트남의 경우 진출한 모든 증권사가 순이익을 기록하며 현지 사업 강화를 적극 추진하고 있다. 이들은 베트남을 거점으로 동남아에서 성장을 꾀하며 빠르게 증가하는 동남아 금융 인구를 포착해 소셜트레이딩 플랫폼, 초보 투자자 교육 앱 등 다양한 전략을 구사, 현지 투자자에게 친숙해지기 위해 노력하고 있다. 협회도 회원사를 전폭 지원하기 위해 최근 베트남증권위원회와 업무협약을 체결했다. 해외 진출 회사들이 겪는 애로 사항을 감독 당국에 적시 전달할 수 있는 창구를 마련한 실질적인 지원사격의 예다.‘넥스트 차이나’로 부상하고 있는 인도도 앞으로 회원사가 해외 진출의 성공 사례로 만들어갈 수 있는 좋은 선택지가 될 수 있다. 인도의 해외 금융거래 경제특구인 ‘GIFT CITY’를 관장하는 인도 당국 수장이 최근 우리나라를 방문해 협회와 공동으로 투자 라운드테이블을 개최했으며 우리 회원사의 반응도 뜨거웠다.정부도 적극적이다. 금융위원회는 올 4월 미래 대응 금융 태스크포스(TF)를 발족, 금융회사의 해외 진출 지원을 위해 해외 금융 당국과의 협력 강화를 약속했다. 아울러 금융기관 해외 진출 관련 보고 절차 및 심사 기한 개선, 해외 금융회사 인수합병(M&A) 시 순자본비율(NCR) 규제, 해외 송금 업무 한도 폐지 등 외환 규제 합리화까지 추진된다면 정부가 ‘분갈이’된 화분에 줄 수 있는 가장 강력한 영양제가 될 것이다."
    },
    {
        "title": "\"지속가능 성장 위해…M&A 제도적으로 뒷받침\"[시그널]",
        "date": "2024.05.08. 오후 5:49",
        "content": "■서경 인베스트 포럼-백혜련 국회 정무위원장 축사경영효율 제고·신시장 진출 기대정책수립에 참여기회 제공할 것\n\n\n\n백혜련 국회 정무위원장이 8일 서울 중구 신라호텔 영빈관에서 열린 제11회 서경 인베스트포럼에서 축사를 하고 있다. 권욱 기자[서울경제] 더불어민주당 소속 백혜련(사진) 국회 정무위원장이 “기업이 지속 가능한 성장과 혁신을 이룰 수 있도록 최선을 다해 인수합병(M&A)을 제도적으로 뒷받침하겠다”고 밝혔다.백 위원장은 8일 서울 신라호텔에서 열린 제11회 서경 인베스트 포럼 축사에서 “현대 경제는 단순히 저렴한 가격으로 경쟁하는 시대를 넘어 기업의 가치 창출 능력과 성장 가능성에 대한 투자가 중요해지는 ‘밸류업 시대’에 진입했다”며 이같이 말했다.백 위원장은 M&A가 기업의 가치를 높일 수 있는 효과적인 수단이 될 수 있다고 진단했다. 그는 “기업은 M&A를 통해 시장 지배력을 확보하고 운영의 효율성을 높이면서 새로운 시장에 진출할 기회를 얻을 수 있다”며 “사업 포트폴리오를 재구성해 경영 효율성을 높이고 재무구조를 개선하는 등 긍정적인 측면이 기대된다”고 말했다.백 위원장은 기업 M&A 지원 정책 마련에 앞서 ‘면밀한 설계’와 ‘세심한 실행’이 필요하다는 점도 강조했다. M&A로 야기될 수 있는 시장 경쟁 악화나 고용 감소, 소비자 권익 침해와 같은 부정적인 영향을 최소화하는 방안도 고민해야 한다는 의미다. 그는 “기업과 노동자, 소비자 등 다양한 이해관계자의 의견을 적극 수렴하고 이들이 정책 수립 과정에 참여할 수 있도록 기회를 제공해야 한다”고 강조했다.백 위원장은 최근 중소벤처기업부가 중소기업들의 지속 성장을 위해 M&A를 통한 ‘기업 승계’를 유도하고 있는 것과 관련해 적극 지원하겠다는 뜻을 밝혔다. 그는 “M&A 시장 활성화 방안이 경제 전반의 생산성을 높이고 경기회복에도 기여할 발판이 되기를 기대한다”며 “국회도 최선을 다해 법적·제도적으로 뒷받침하겠다”고 말했다."
    },
    {
        "title": "[컨콜 종합] 크래프톤, 1Q 사상 최대 분기 매출 ‘배틀그라운드 파워’",
        "date": "2024.05.08. 오후 5:33",
        "content": "비수기 2Q 지표도 긍정적…하반기 ‘다크앤다커 모바일’ 출시\n\n\n\n 크래프톤크래프톤(대표 김창한)이 ‘펍지: 배틀그라운드(이하 배틀그라운드)’의 지식재산권(IP) 파워를 앞세워 사상 최대 분기 매출 실적을 기록했다. 크래프톤은 ‘배틀그라운드’의 안정적인 흐름에 올해 3분기 신작 ‘다크앤다커 모바일’의 국내 서비스 및 4분기 글로벌 서비스를 통해 실적 성장을 지속할 계획이다.8일 크래프톤은 지난 1분기에 연결기준 매출 6659억원, 영업이익 3105억원, 당기순이익 3486억원을 기록했다고 공시했다. 매출과 영업이익 모두 시장 전망치를 크게 웃도는 호실적이다. 매출은 전분기 대비 24.6%, 전년동기 대비 23.6% 증가했고 영업이익은 전분기 대비 89%, 전년동기 대비 9.7% 성장했다. 영업이익률은 46.6%였다.부문별로는 PC 부문의 성장이 두드러졌다. PC 부문은 2437억원으로 전분기 대비 45.8%, 전년동기 대비 36.5% 성장했다. 모바일 부문 매출도 4023억원으로 각각 17.4%, 15.5% 증가한 것으로 나타났다. 다만 콘솔의 경우 전분기 대비 34% 감소, 전년동기 대비 58.5% 증가한 115억원을 기록했다.크래프톤 배동근 최고재무책임자(CFO)는 “트래픽과 매출 효율이 모두 증가한 영향으로 좋은 실적을 얻을 수 있었다”라며 “한 분기를 잘한 것이 아니라 2022년 (PC 버전) 무료화 전환 이후 장기적으로 세운 전략들을 착실하게 수행하면서 좋은 결과가 나오고 있다고 생각한다”라고 설명했다.특히 고무적인 부분은 비수기로 여겨지는 2분기에도 긍정적인 흐름이 이어지고 있는 점이다. 과거 2분기 대비 개선된 실적 가능성이 점쳐지고 있다.배 CFO는 “과거 계절성이 뚜렷했었고 PC는 뚜렷하고 모바일은 약화되어 왔다”라며 “그러나 3월 이후로도 PC와 모바일이 모두 지표가 좋게 나오고 있다. 과거의 계절성을 모두 뒤엎는 수준은 아니지만 예전에 비해 좋은 트래픽으로 2분기를 시작하고 있어 긍정적”이라고 덧붙였다.다만 2분기 영업비용은 다소 증가가 예상된다. ‘다크앤다커 모바일’ 등의 신작 출시 준비와 인력 증가, 각종 비용 집행 등이 예정됐기 때문이다.배 CFO는 “채용은 1분기와 유사할 것 같고 마케팅 비용도 1분기보다 더 증가할 것”이라며 “지급수수료에서 외주 개발비, 이스포츠 비용 등도 1분기 대비 2~3분기에는 상당히 늘 것”이라고 전망했다.하반기에는 신작 ‘다크앤다커 모바일’을 국내외 시장에 출시한다. 최근 ‘다크앤다커 모바일’의 첫 국내 테스트를 성공리에 마무리했다. 6월 중 한국 2차 테스트를 진행하고 3분기에는 공개 테스트도 실시한다. 이후 타깃 국가별로 단계별 확장을 시도해 4분기 내 글로벌 시장에 출시한다는 목표다.배틀그라운드 모바일 인도(BGMI) 중심의 인도 시장 공략도 지속한다. 최근 수익성 제고를 위해 3자 결제 플랫폼인 유니핀(UniPin) 웹상점을 개설했다. 유니핀 웹상점을 통해 결제 이용자 추가 확보 및 낮은 수수료로 인한 수익률 증가도 기대되고 있다. 4월 출시한 전술슈팅게임 ‘불릿에코 인도’는 100만 다운로드를 달성했고 올해 출시 예정인 ‘쿠키런’에 대한 기대감도 높은 상황이다. 크래프톤은 인도 시장에 특화된 게임 장르를 발굴해 올해 6개 이상의 신규 게임 퍼블리싱을 진행한다는 것이 목표다.이외에도 미래 성장 동력 확보를 위한 개발사 지분 투자 및 세컨드파티 퍼블리싱도 지속하고 있다. 지난해에는 총 10건의 투자를 진행했으며 올해 상반기에만 진행했거나 진행 완료 예정인 투자 건수가 9건이다. 인공지능(AI) 기술의 사내 활용도를 높여 제작 환경을 개선하는 작업도 진행 중이고 AI 기술을 접목한 신규 프로젝트도 가동하고 있다. 오는 6월에는 렐루게임즈가 개발 중인 대규모 언어 모델(LLM)을 활용한 AI 기반 채팅을 접목한 추리 게임을 스팀에 출시할 예정이다. ESG위원회도 설치해 경영활동에 지속가능성을 내재화해 주주가치 제고하기로 했다."
    },
    {
        "title": "HD현대마린, 상장 첫날 96.52% 급등",
        "date": "2024.05.08. 오후 5:27",
        "content": "시총 3.7조→7.3조 '껑충'일일 거래대금 2조 원 달해다른 '대어'들도 등판 숨통\n\n\n\n8일 서울 영등포구 한국거래소에서 열린 HD현대마린솔루션 코스피 상장 기념식에서 상장기념패 전달 후 정은보(왼쪽) 한국거래소 이사장과 이기동 HD현대마린솔루션 대표가 기념 촬영하고 있다. 사진 제공=한국거래소[서울경제] 올 상반기 기업공개(IPO) 시장 최대어 HD현대마린솔루션(443060)이 상장 첫날 주가가 두 배 가까이 뛰며 증시에 화려하게 데뷔했다.8일 한국거래소에 따르면 이날 HD현대마린솔루션은 공모가(8만 3400원) 대비 96.52% 오른 16만 3900원에 장을 마쳤다. 주가는 장중 최고 16만 6100원까지 오르기도 했다. 공모가 기준 3조 7071억 원이었던 시가총액은 단숨에 7조 2854억 원으로 뛰어올라 코스피 54위에 안착했다. 이는 SK바이오팜(7조 90억 원)보다 크고 에코프로머티리얼즈(7조 3607억 원)보다는 작은 규모다.일일 거래 대금은 2조 1553억 원으로 국내 증시 상장 종목 1위로 집계됐다. 2위인 삼성전자의 일일 거래대금이 1조 501억 원이었다.거래량은 1563만 8315건이었는데 HD현대마린솔루션의 상장일 유통 가능한 주식 수가 441만 7880주이니 하루 동안에만 약 3.5번의 손바뀜이 일어난 셈이다.앞서 시장에서는 상장 첫날 해외 기관투자가들의 매도 물량 폭탄이 쏟아지는 게 아니냐는 우려가 컸었다. 해외 기관투자가들은 상장일 유통 가능 물량의 44.3%를 보유하고 있는데 이 중 99.9%가 당일 매도가 가능했기 때문이다. 실제로 외국인이 561억 원, 개인이 808억 원의 순매도세를 보였지만 기관이 1397억 원의 이례적인 순매수세를 보이며 주가를 끌어올렸다.HD현대마린솔루션이 수요예측, 일반청약 흥행에 이어 상장일에도 주가 급등세를 보이면서 시장 상황을 관망하고 있는 다른 ‘대어급’ 공모주들도 숨통이 트일 것으로 전망된다.HD현대마린솔루션은 정박·수리·개조 등 선박 생애 주기 전반에 필요한 서비스를 제공하는 선박 전문 애프터서비스(AS) 업체로 2016년 11월 출범했다. 실적은 줄곧 우상향 곡선을 그리며 지난해 매출 1조 4305억 원, 영업이익 2015억 원을 기록했다.HD현대마린솔루션은 이번 IPO를 통해 확보한 자금을 △물류센터 구축 및 고도화 △국내 및 해외 항만 창고 확보 △선박 관리회사 인수 등에 활용할 예정이다. 아울러 클라우드 관리 체계를 구축해 디지털 솔루션 기반 플랫폼 기업으로의 전환을 본격화해 글로벌 친환경 선박 개조 시장을 선점하겠다는 계획이다. 이기동 HD현대마린솔루션 대표는 이날 서울 한국거래소에서 열린 상장 기념식에서 “HD현대가 지향하는 바다의 무한한 가능성을 선도하는 기업으로 성장해나갈 것”이라고 말했다."
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(5월 8일)",
        "date": "2024.05.08. 오후 5:17",
        "content": "[서울경제] 8일 금융투자협회에 따르면 3년 만기 국고채 금리는 전 거래일보다 0.9bp(1bp=0.01%포인트) 내린 연 3.439%에 장을 마쳤다.10년물 금리는 연 3.530%로 0.6bp 하락했고, 20년물 금리는 연 3.461%로 1.1bp 떨어졌다.30년물과 50년물은 각각 0.5bp 0.7bp 하락한 연 3.372%, 3.348%를 나타냈다.3년 만기 회사채 AA-와 BBB- 금리는 전일대비 각각 1.1bp, 1.7bp 내린 연 3.901%, 연 10.099%를 나타냈다.한전채 3년물은 3.705%로 1.1bp 하락했다."
    },
    {
        "title": "금리인하 지연에 투자자들 '눈치보기'…CMA 잔액 83조 넘겨",
        "date": "2024.05.08. 오후 5:16",
        "content": "올해 들어 잔고 최고치 기록\n\n\n\n사진=게티이미지뱅크증시를 맴도는 단기 자금이 늘어나고 있다. 종합자산관리계좌(CMA) 잔고가 올해 들어 최고치를 기록했고, 법인들의 머니마켓펀드(MMF) 자금도 최근 증가 추세다. 미국 기준금리 인하가 지연되면서 증시도 '박스권'에 들어갈 것이란 전망이 나오고 있어서다.8일 금융투자협회에 따르면 CMA 잔고는 전날 기준 83조8411억원으로 올해 들어 최고치를 경신했다. 지난달 1일 81조96억원에서 한 달 사이 2조8315억원 늘어났다. CMA 계좌는 증권사가 고객 자금을 국공채, 어음 등 단기금융상품에 매일 투자해 수익금을 나눠주는 계좌다. 자유롭게 돈을 뺄 수 있어 투자 대기자금 성격을 띤다.CMA 잔고는 연초 74조7814억원에서 시작해 3월 중순까지 80조원 아래를 맴돌았다. 그러나 3월 말부터 미국 채권 금리가 다시 상승세를 돌아서자 3월29일 80조5384억원으로 80조원을 넘겼다. 이후 80조원 안팎을 넘나들었다가 이달 들어선 83조원을 넘겼다.\n\n\n\n법인들의 대기성 자금인 MMF 설정액도 증가했다. 법인 MMF 규모는 지난달 1일 174조3201억원에서 전날 193조6249억원으로 한 달여 만에 11.07% 증가했다.미국 중앙은행(Fed)의 기준금리 인하가 지연되면서 투자자들이 대기자금을 쌓고 있다는 분석이다. 연초 증권가에서는 물가 상승률이 꺾이면서 6월부터 Fed가 금리를 인하될 것이란 예상이 많았다. 그러나 3월 미국 개인소비지출(PCE) 물가지수가 전년 대비 2.7% 오르는 등 Fed의 목표치인 '2%대'에 근접하지 못하면서 금리인하 기대가 멀어지고 있다.통화정책과 관련한 불확실성이 이어지면서 증권가에서는 당분간 증시 지수도 박스권 흐름을 보일 것이란 우려가 나오고 있다.김대준 한국투자증권 연구원은 \"끈적한 물가로 인해 높아진 시장금리가 주식시장에 불리하게 작용할 수 있다\"며 \"코스피 지수는 5월 들어 2700 내외에서 등락을 반복할 것으로 예상한다\"고 했다.오광영 신영증권 연구원은 \"과거 레고랜드 사태에서 단기 자금 조달에 어려움을 겪었던 기업과 금융 시장은 시장 변동에 대비해 미리 MMF로 여유 자금을 쌓는 경향을 보이고 있다\"고 설명했다."
    },
    {
        "title": "애플도 ‘온디바이스 AI’..아이폰 수혜주 매수세",
        "date": "2024.05.08. 오후 5:10",
        "content": "내달 WWDC에서 AI 아이폰 공개 전망LG이노텍, LG디스플레이, 비에이치 상승세 \n\n\n\n아이폰 이미지. 사진=뉴시스 [파이낸셜뉴스] 오는 6월 애플의 연례개발자컨퍼런스(WWDC)를 앞두고 이른바 ‘아이폰 수혜주’들의 매수세가 이어지고 있다.   8일 한국거래소에 따르면 애플 아이폰 수혜종목으로 꼽히는 LG이노텍, LG디스플레이, 비에이치가 나란히 급반등하는 모습이다. 최근 한달 동안 LG이노텍이 18.29%, LG디스플레이는 4.29%, 비에이치는 23.58% 올랐다.   애플에 스마트폰 카메라 모듈을 지원하는 LG이노텍은 전일까지 10거래일 연속 오름세를 기록했다. 이날은 2.51% 조정을 받았지만 지난해 7월 이후 이어졌던 조정국면은 마무리 된 모양새다.   애플에 유기발광다이오드(OLED) 부품을 납품하고 있는 LG디스플레이와 비에이치 역시 비슷한 흐름이다. LG디스플레이는 지난 4월 16일 9750원, 비에이치는 4월 22일 1만5960원을 저점으로 가파른 반등세가 나타났다. 이날 종가는 LG디스플레이가 1만700원, 비에이치는 2만1700원이다. LG이노텍과 LG디스플레이는 애플 관련 매출 비중이 각각 80%, 40%에 달하는 것으로 전해졌다.   이들 종목의 최근 상승 배경은 애플의 첫 ‘인공지능(AI) 아이폰’에 대한 기대감으로 분석됐다. 7일(현지시간) 최신 태블릿PC인 신형 아이패드 프로(최고급형)를 선보인 애플은 내달 WWDC에서 AI 전략을 제시할 전망이다.   한화투자증권 이해인 연구원은 “애플은 AI와 관련해 주요 기업들과의 협업을 추진하고 있다”며 “유료 구독 AI 서비스를 제공하거나 AI 탑재 스마트폰 출시 등이 전망된다”고 했다.   KB증권 김동원 연구원도 “애플은 신형 아이패드를 시발점으로 전 제품 영역에서 온디바이스 AI로 전환하며 AI 중심의 제품 포트폴리오 구축을 시작할 것으로 예상된다”고 밝혔다.   AI 아이폰은 스마트폰 교체 등 신규 수요로 이어지는 만큼 국내 부품업체들의 수혜 강도가 커질 것이란 관측이다. 올해 하반기 공개될 예정인 ‘아이폰16’ 패널 주문량은 전년대비 14% 증가할 것으로 추정되고 있다. 지난 2007년 애플이 아이폰을 공개한 이후, 첫 AI 아이폰으로 예상되는 아이폰16은 신규 수요를 자극해 약 4년 만에 교체 사이클에 진입할 것으로 보인다.   또 최근 폭스콘 4월 매출이 전월대비 14% 오르며 사상 최대치를 기록한 것도 관전 포인트다. 김 연구원은 “폭스콘은 전통적 비수기인 올해 2·4분기 실적이 전분기 및 전년대비 모두 성장할 것으로 전망했다”며 “이는 아이폰이 교체 주기 사이클에 진입해 신형 아이폰으로의 전환 수요가 크게 증가하고 있다고 밝혔기 때문”이라고 전했다. 이어 “폭스콘의 양호한 실적전망은 LG이노텍 실적 전망과 유사한 흐름으로 판단된다”고 덧붙였다. #아이폰 #애플 #인공지능 #AI #WWDC"
    },
    {
        "title": "KRX금 가격 0.27% 오른 1g당 10만 2390원(5월 8일)",
        "date": "2024.05.08. 오후 4:17",
        "content": "[데이터로 보는 증시][서울경제] 8일 KRX금 가격이 상승했다.이날 금 가격은 전일대비 280원(0.27%) 오른 1g당 10만 2390원으로 거래를 마쳤다. 거래량과 거래대금은 각각 5만 1228g, 52억 3678만원을 기록했다.7일(현지시간) 국제 금값은 하락했다.이날 뉴욕상품거래소에서 올해 6월물 금 선물 가격은 전일대비 7.00달러(0.30%) 하락한 온스당 2324.20달러에 거래를 마감했다."
    },
    {
        "title": "막판 외국인 순매수에 코스피 2740선 간신히 회복 [마감 시황]",
        "date": "2024.05.08. 오후 4:12",
        "content": "8일 코스피는 10.69포인트(0.39%) 오른 2,745.05로 장을 마쳤다. 연합뉴스[서울경제] 미국 금리 불확실성으로 증시가 보합 수준을 이어가는 가운데 오후 들어 외국인 순매수가 확대되면서 코스피가 2740선을 간신히 넘어섰다. 밸류업과 관련한 금융주와 함께 해운 관련 종목들이 강세를 나타냈다. 8일 코스피지수는 전날보다 10.69포인트(0.39%) 오른 2745.05으로 마감했다. 이날 코스피지수는 전 거래일보다 2.25포인트(0.08%) 내린 2732.11로 출발해 장중 양전과 음전을 반복하다가 오후 들어 상승세를 굳혔다. 이날 오전 순매도 중이던 외국인이 오후 들어 순매수 전환한 영향이다. 유가증권시장에서 외국인은 3952억 원 순매수했고, 기관도 406억 원을 순매수했다. 개인은 4032억 원을 순매도한 것으로 나타났다. 닐 카시카리 연준 위원의 매파적인 발언 이후 달러인덱스가 소폭 상승하고 미국 국채 10년물 금리가 하락하는 등 변동성에 미국 증시가 보합세를 나타내자 한국 증시도 지지부진한 모습을 보였다. 다만 업종별로는 희비가 엇갈렸다. 운수창고업(2.27%)은 글로벌 해운 운임 상승으로 실적 모멘텀이 기대되자 팬오션(028670) 7.34%, 대한해운(005880) 4.45%, HMM(011200) 2.97% 등이 강세를 보였다. 금융업(1.59%)도 밸류업 기대감에 KB금융(105560)(5.14%), 한국금융지주(071050)(4.70%) 등이 상승했다. 시가총액 상위 종목에선 큰 움직임이 나타나지 않았다. 삼성전자(005930)가 0.00%로 움직이지 않은 가운데 SK하이닉스(000660)는 0.89%, POSCO홀딩스도 0.74% 내렸다. NAVER(035420)는 라인야휴 이슈 등으로 2.0% 하락했다. 반면 LG에너지솔루션 0.38%, 삼성바이오로직스 0.76%, 기아 0.25%, 셀트리온 0.10% 등이 소폭 올랐다. 코스닥지수는 전날보다 1.16포인트(0.13%) 오른 872.42로 마감했다. 전일보다 1.15포인트(0.13%) 내린 870.11로 출발해 내림세가 이어졌으나 오후 들어 상승 전환했다. 코스닥에서는 기관과 외국인이 각각 704억 원, 505억 원 순매도한 가운데 개인이 1324억 원을 순매수했다. 코스닥 시총 상위 종목에서는 에코프로비엠이 0.0%를 기록했으나 HLB(2.69%), 에코프로(0.60%), 엔켐(3.47%), 셀트리온제약(0.91%) 등이 상승했다. 반면 알테오젠(-1.80%), 리노공업(-1.17%) 등이 내렸다."
    },
    {
        "title": "웹젠, 1Q 실적 선방…영업익 전년比 84.6%↑",
        "date": "2024.05.08. 오후 4:06",
        "content": "웹젠웹젠(대표 김태영)은 지난 1분기에 연결기준 매출 615억원, 영업이익 180억원, 당기순이익 206억원을 기록했다고 8일 공시했다. 전년동기 매출 43.7%, 영업이익 84.6%, 당기순이익 62.7% 증가한 결과다. 전분기 대비로는 매출이 13%, 영업이익이 1.5% 감소하고 당기순이익은 소폭 증가했다. 영업이익과 당기순이익 규모가 시장 전망치를 웃돌았다.웹젠은 1분기 실적에 대해 지난해 10월 출시한 ‘뮤 모나크’의 성과가 지속되고 지난해 1분기 실적 대비 기저효과가 더해진 결과라고 설명했다.웹젠은 하반기에는 퍼블리싱 신작 ‘프로젝트S’를 비롯해 국내외 신작 출시를 본격화할 계획이다.‘프로젝트S’는 물리 기반 렌더링 방식으로 구현한 캐릭터 그래픽과 동화풍의 애니메이션을 차별화 요소로 내세운 MMORPG다. 하반기 국내 출시를 위해 개발사와 사업 일정 조율을 마무리하고 있다는 설명이다.웹젠의 자회사에서 직접 개발하는 서브컬처 게임 ‘테르비스’도 한국은 물론 일본 등 해외 시장 진출까지 염두에 두고 준비 중이다. 지난해 처음 대중에 공개된 후 일본 애니메이션풍 수집형 RPG 기대작 중 하나로 꼽히고 있다.여기에 언리얼엔진5 기반의 신작 MMORPG를 개발하는 ‘웹젠레드코어’를 비롯한 개발전문 자회사들 역시 준비 중인 게임의 완성도를 높이고 있는 상황이다.이외에도 개발사 ‘하운드13’과 ‘프로젝트D(가칭 드래곤소드)’의 퍼블리싱 계약을 체결하면서 다른 신작 게임들의 퍼블리싱 계약 우선권도 확보하는 조건으로 투자를 단행했고 카툰렌더링 기법의 신작 게임 ‘프로젝트 세일러’를 준비하는 ‘파나나스튜디오’에도 신작 게임 퍼블리싱 계약 우선권을 갖는 조건으로 지분 일부를 확보했다.웹젠 김태영 대표는 “재무 및 경영 상황에 맞춰 우수 개발사에 대한 투자는 지속하고 PC 온라인과 모바일게임을 넘어 콘솔게임까지 다수의 신작들을 확보하려 한다”며 “플랫폼 다변화와 AI 활용 등 게임사업과 개발 기술의 변화에 신속히 대응해 심화되는 경쟁에서 생존하고 성장동력도 계속 마련해 가겠다”고 밝혔다."
    },
    {
        "title": "[포토]코스피, 0.4% 상승…외인·기관 매수에 2740선 회복",
        "date": "2024.05.08. 오후 4:04",
        "content": "[이데일리 방인권 기자] 약세로 출발했던 코스피가 상승 마감한 8일 서울 중구 하나은행 인피니티 딜링룸에서 딜러들이 업무를 보고 있다.이날 코스피는 전 거래일(2734.36)보다 10.69포인트(0.39%) 오른 2745.05에, 코스닥은 전 거래일(871.26)보다 1.16포인트(0.13%) 상승한 872.42에 거래를 종료했다. 서울 외환시장에서 원·달러 환율은 전 거래일(1360.1원)보다 1.4원 오른 1361.5원에 마감했다."
    },
    {
        "title": "[포토]코스피, 2745.05(▲10.69p, 0.39%)으로 마감",
        "date": "2024.05.08. 오후 4:04",
        "content": "[이데일리 방인권 기자] 약세로 출발했던 코스피가 상승 마감한 8일 서울 중구 하나은행 인피니티 딜링룸에서 딜러들이 업무를 보고 있다.이날 코스피는 전 거래일(2734.36)보다 10.69포인트(0.39%) 오른 2745.05에, 코스닥은 전 거래일(871.26)보다 1.16포인트(0.13%) 상승한 872.42에 거래를 종료했다. 서울 외환시장에서 원·달러 환율은 전 거래일(1360.1원)보다 1.4원 오른 1361.5원에 마감했다."
    },
    {
        "title": "[포토]코스닥, 1.16P 오른 872.42 마감",
        "date": "2024.05.08. 오후 4:04",
        "content": "[이데일리 방인권 기자] 약세로 출발했던 코스피가 상승 마감한 8일 서울 중구 하나은행 인피니티 딜링룸에서 딜러들이 업무를 보고 있다.이날 코스피는 전 거래일(2734.36)보다 10.69포인트(0.39%) 오른 2745.05에, 코스닥은 전 거래일(871.26)보다 1.16포인트(0.13%) 상승한 872.42에 거래를 종료했다. 서울 외환시장에서 원·달러 환율은 전 거래일(1360.1원)보다 1.4원 오른 1361.5원에 마감했다."
    },
    {
        "title": "[포토]코스피 이틀 연속 상승 마감",
        "date": "2024.05.08. 오후 4:03",
        "content": "[이데일리 방인권 기자] 약세로 출발했던 코스피가 상승 마감한 8일 서울 중구 하나은행 인피니티 딜링룸에서 딜러들이 업무를 보고 있다.이날 코스피는 전 거래일(2734.36)보다 10.69포인트(0.39%) 오른 2745.05에, 코스닥은 전 거래일(871.26)보다 1.16포인트(0.13%) 상승한 872.42에 거래를 종료했다. 서울 외환시장에서 원·달러 환율은 전 거래일(1360.1원)보다 1.4원 오른 1361.5원에 마감했다."
    },
    {
        "title": "[포토]코스피 이틀 연속 상승 마감 2,740대 회복",
        "date": "2024.05.08. 오후 4:03",
        "content": "[이데일리 방인권 기자] 약세로 출발했던 코스피가 상승 마감한 8일 서울 중구 하나은행 인피니티 딜링룸에서 딜러들이 업무를 보고 있다.이날 코스피는 전 거래일(2734.36)보다 10.69포인트(0.39%) 오른 2745.05에, 코스닥은 전 거래일(871.26)보다 1.16포인트(0.13%) 상승한 872.42에 거래를 종료했다. 서울 외환시장에서 원·달러 환율은 전 거래일(1360.1원)보다 1.4원 오른 1361.5원에 마감했다."
    },
    {
        "title": "[포토]원달러 상승 마감",
        "date": "2024.05.08. 오후 4:03",
        "content": "[이데일리 방인권 기자] 약세로 출발했던 코스피가 상승 마감한 8일 서울 중구 하나은행 인피니티 딜링룸에서 딜러들이 업무를 보고 있다.이날 코스피는 전 거래일(2734.36)보다 10.69포인트(0.39%) 오른 2745.05에, 코스닥은 전 거래일(871.26)보다 1.16포인트(0.13%) 상승한 872.42에 거래를 종료했다. 서울 외환시장에서 원·달러 환율은 전 거래일(1360.1원)보다 1.4원 오른 1361.5원에 마감했다."
    },
    {
        "title": "[포토]코스피·코스닥, 오름세로 장 마감",
        "date": "2024.05.08. 오후 4:03",
        "content": "[이데일리 방인권 기자] 약세로 출발했던 코스피가 상승 마감한 8일 서울 중구 하나은행 인피니티 딜링룸에서 딜러들이 업무를 보고 있다.이날 코스피는 전 거래일(2734.36)보다 10.69포인트(0.39%) 오른 2745.05에, 코스닥은 전 거래일(871.26)보다 1.16포인트(0.13%) 상승한 872.42에 거래를 종료했다. 서울 외환시장에서 원·달러 환율은 전 거래일(1360.1원)보다 1.4원 오른 1361.5원에 마감했다."
    },
    {
        "title": "[포토]코스피, 외국인 매수세에 2,740선 돌파",
        "date": "2024.05.08. 오후 4:03",
        "content": "[이데일리 방인권 기자] 약세로 출발했던 코스피가 상승 마감한 8일 서울 중구 하나은행 인피니티 딜링룸에서 딜러들이 업무를 보고 있다.이날 코스피는 전 거래일(2734.36)보다 10.69포인트(0.39%) 오른 2745.05에, 코스닥은 전 거래일(871.26)보다 1.16포인트(0.13%) 상승한 872.42에 거래를 종료했다. 서울 외환시장에서 원·달러 환율은 전 거래일(1360.1원)보다 1.4원 오른 1361.5원에 마감했다."
    },
    {
        "title": "[포토]코스피, 외국인 매수세에 2,740선 돌파...코스닥도 상승",
        "date": "2024.05.08. 오후 4:03",
        "content": "[이데일리 방인권 기자] 약세로 출발했던 코스피가 상승 마감한 8일 서울 중구 하나은행 인피니티 딜링룸에서 딜러들이 업무를 보고 있다.이날 코스피는 전 거래일(2734.36)보다 10.69포인트(0.39%) 오른 2745.05에, 코스닥은 전 거래일(871.26)보다 1.16포인트(0.13%) 상승한 872.42에 거래를 종료했다. 서울 외환시장에서 원·달러 환율은 전 거래일(1360.1원)보다 1.4원 오른 1361.5원에 마감했다."
    },
    {
        "title": "외국인 7거래일 연속 '사자'…코스피 2745선 강보합 마감 [시황종합]",
        "date": "2024.05.08. 오후 4:01",
        "content": "외국인, 전날 1.1조 원 이어 오늘도 3953억 원 순매수\n\n\n\n코스피 지수가 외국인과 기관의 매수세에 2% 넘게 상승한 7일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 지수는 전거래일 대비 57.73포인트(2.16%)상승한 2,734.36에, 원달러환울은 전거래일 대비 2.70원 하락한 1,360.10원에 거래를 마쳤다. 2024.5.7/뉴스1 ⓒ News1 이광호 기자(서울=뉴스1) 김정현 기자 = 코스피가 8일 7거래일 연속으로 이어진 외국인의 매수세에 강보합 마감했다. 코스닥도 상승했다.이날 코스피는 전 거래일 대비 10.69p(0.39%) 상승한 2745.05에 장을 마쳤다. 이날 코스피는 장중 한때 2728선까지 밀렸으나 외국인의 매수세가 강해지며 상승마감했다. 이날 외국인은 3953억 원, 기관은 411억 원 순매수 했다. 개인은 4042억 원 순매도했다.이경민 대신증권 연구원은 \"닐 카시카리 연방준비위원회(FED) 의원의 매파적 발언 이후 달러 인덱스는 소폭 상승했고, 미국채 10년물 금리는 하락하며 미국 증시는 보합권 속 혼조세로 마감했다\"며 \"국내 증시도 동행하는 모습이 나타나고 있는데, 외국인 투자자가 현·선물시장에서 순매수세를 이어가며 코스피 하단을 지지하는 모습이 나타났다\"고 분석했다.코스피 시가총액 상위 10개 종목 중 KB금융(05560) 5.14%, 삼성바이오로직스(207940) 0.76%, LG에너지솔루션(373220) 0.38%, 기아(000270) 0.26%, 셀트리온(068270) 0.1% 등은 상승했다. SK하이닉스(000660) -0.89%, POSCO홀딩스(005490) -0.74%, 삼성전자우(005935) -0.3% 등은 하락했다.코스닥도 전날 대비 1.16p(0.13%) 상승한 872.42에 장을 마감했다. 개인은 1328억 원 순매수했다. 외국인은 506억 원, 기관은 703억 원 각각 순매도했다.코스닥 시가총액 상위 10개 종목 중 엔켐(348370) 3.47%, HLB(028300) 2.69%, 이오테크닉스(039030) 2.24%, HPSP(403870) 2.08%, 셀트리온제약(068760) 0.91%, 에코프로(086520) 0.6% 등은 상승했다. 알테오젠(96170) -1.8%, 레인보우로보틱스(277810) -1.3%, 리노공업(058470) -1.17% 등은 하락했다.등락률 상위업종은 조선(6.50%), 복합 유틸리티(4.54%), 해운사(3.53%), 은행(2.78%) 등이다. 등락률 하위업종은 출판(-1.32%), 담배(-1.08%), 양방향미디어와서비스(-1.00%), 생물공학(-0.98%) 등이다."
    },
    {
        "title": "[특징주]중동 위기 장기화에 해운주 강세…팬오션 7%↑",
        "date": "2024.05.08. 오후 4:01",
        "content": "[이데일리 김소연 기자] 고유가와 고환율 수혜주인 해운주가 강세로 거래를 마쳤다. 중동 갈등이 장기화함에 따라 해운 운임이 높게 지속될 가능성이 커지고 있다.8일 마켓포인트에 따르면 팬오션(028670)은 전 거래일 대비 7.34% 오른 4535원에 거래를 마감했다. 대한해운(005880)은 4.45% 오른 1901원, HMM(011200) 2.97% 오른 1만6270원에 거래를 마쳤다. 흥아해운(003280), STX그린로지스(465770) 역시 1% 이상 오름세를 기록했다. 해운 기업은 대금을 달러로 받기 때문에 고환율 수혜주로 꼽힌다. 앞서 중동 위기가 고조됨에 따라 유가, 해상 운임 상승 전망에 해운주가 강세를 이어온 바 있다. 이스라엘과 하마스의 휴전 협상이 불발될 위기에 처하면서 해운주 역시 다시 상승하는 모양새다.명지운 신한투자증권 연구원은 “중동 갈등이 장기화되면서 해운 운임은 높은 수준을 유지할 것”이라며 “높은 운임 덕분에 유리한 환경에서 운임 협상을 할 수 있다. 공급이 제한적인 가운데 벌크선의 성수기가 다가오며 업황 반등에 대한 가능성이 높아진다”고 분석했다."
    },
    {
        "title": "[fn마감시황] 외인·기관 쌍끌이 매수...코스피 2740선 돌파",
        "date": "2024.05.08. 오후 4:01",
        "content": "8일 서울 중구 하나은행 본점 딜링룸 모습. 사진=연합뉴스  [파이낸셜뉴스] 코스피가 외국인과 기관의 순매수에 힘입어 이틀 연속 상승세를 이어갔다.   8일 코스피는 전 거래일 대비 10.69p(0.39%) 오른 2745.05에 마감했다. 전일 2.16% 급등에 대한 부담으로 2.25p(0.08%) 내린 2732.11에 거래를 시작했지만 상승 전환에 성공했고 지난달 4일 이후 한달여만에 2740선 위에서 장을 마쳤다.   외국인과 기관은 각각 3950억원, 411억원어치를 순매수했고 개인은 4039억원 순매도했다. 외국인들은 지난달 26일 이후 코스피 시장에서 7거래일 연속 순매수를 이어갔다.   시가총액 상위기업은 대체로 혼조세를 보였다. 삼성전자는 전날과 같은 8만1300원에 거래됐고 SK하이닉스는 0.89% 소폭 하락했다. 밸류업 수혜주인 금융주들이 대거 강세를 보이면서 KB금융이 5.14%, 하나금융지주가 4.30% 상승했다. 이날 상장한 HD현대마린솔루션은 96.52% 급등 마감하며 성공적으로 코스피 시장에 안착했다.   업종별로는 운수창고(2.27%), 금융업(1.59%), 보험(1.49%) 순으로 오름세를 보였다. 전기가스업(-1.20%), 의료정밀(-0.42%) 등은 약세다.   한편 코스닥지수는 전날보다 1.16p(0.13%) 오른 872.42에 거래됐다."
    },
    {
        "title": "\"필라이트 리콜에\"…하이트진로 주가도 '급제동'[핫종목]",
        "date": "2024.05.08. 오후 4:00",
        "content": "\"주류 품질 관리 도마에…실적 악화 가능성 커져\"\n\n\n\n서울의 한 대형마트에 참이슬 후레쉬가 진열돼 있다.  /뉴스1 ⓒ News1 김민지 기자(서울=뉴스1) 신건웅 기자 = 발포주인 필라이트에서 점액질이 검출됐다는 소식에 하이트진로 주가도 제동이 걸렸다. 주류 품질 관리에 대한 허점이 발견되면서 실적 우려가 커졌다는 평이다.8일 한국거래소에 따르면 이날 하이트진로(000080) 주가는 전일과 같은 2만250원으로 거래를 마쳤다. 전날에는 4% 하락한 바 있다.코스피 유통업 지수가 이틀 동안 2.52%, 코스닥 음식료·담배 지수가 0.98% 오른 점을 고려하면 부진한 모습이다.하이트진로 주가 부진은 발포주 필라이트에서 콧물과 같은 제형의 점액질이 흘러나온 것이 직격탄이 됐다. 소비자가 창고형 대형마트에서 세트로 구매한 제품에서 문제가 발생했다.이에 하이트진로는 \"현재까지는 공정상의 일시적인 문제로, 젖산균이 원인이며 다당류의 탄수화물과 단백질이 결합해 발생한 것으로 인체에는 무해한 것으로 파악된다\"면서도 \"문제가 있는 3월 제품을 포함해 시중에 유통되고 있는 4월 3일과 17일에 생산된 필라이트 후레쉬 355ml 캔 제품에 대해 리콜을 진행하기로 결정했다\"고 밝혔다.주류 품질 관리 논란은 실적 악화로 이어질 공산이 크다. 소비자들이 경쟁사 제품을 이용할 가능성이 크기 때문이다.주가 영향도 불가피하다. 앞서 2013년 소주 경유 논란 때도 주가가 급락한 바 있다. 당시 3만3000원대이던 하이트진로 주가는 4월 미개봉 참이슬 소주에서 경유 검출 이후 하락하기 시작해 그해 연말 2만2050원으로 거래를 마쳤다. 9개월 만에 주가가 30% 넘게 하락한 셈이다.반면 처음처럼 소주를 생산하는 롯데칠성은 수혜가 기대된다. 이날 롯데칠성음료(005300)는 주가가 0.31% 올랐다.업계 관계자는 \"식음료 제품의 품질 문제는 소비자들이 민감하게 반응하는 부분\"이라며 \"실적 악화로 이어질 가능성이 크다\"고 말했다."
    },
    {
        "title": "코스피 이틀 연속 올라 2,740대 회복…코스닥은 강보합(종합)",
        "date": "2024.05.08. 오후 3:59",
        "content": "외국인 현·선물 순매수 지속…장중 내내 보합권서 공방 '숨고르기'금융주 강세…전날 5% 오른 삼성전자 보합·SK하이닉스는 약세 \n\n\n\n코스피 소폭 상승 (PG)[제작 최자윤] 일러스트(서울=연합뉴스) 조민정 기자 = 코스피가 8일 치열한 보합권 공방 끝에 상승해 2,740선을 되찾았다.    이날 코스피 종가는 전 거래일보다 10.69포인트(0.39%) 오른 2,745.05로 집계됐다.    전날 2% 넘게 반등했던 지수는 전장보다 2.25포인트(0.08%) 내린 2,732.11로 출발한 뒤 숨을 고르듯 장중 내내 보합권에서 횡보하다 장 막판에야 강세로 방향을 잡았다.    코스피 종가가 2,740대에 오른 것은 지난 4월 4일(2,741.78) 이후 한 달여만이다.    유가증권시장에서 외국인은 3천952억원, 기관은 406억원을 순매수했다.     외국인의 코스피 순매수는 7거래일 연속으로, 이날은 장 초반 매도 우위를 보이다가 장중 순매수로 전환했다. 외국인은 코스피200선물시장에서도 8천370억원어치를 순매수했다.    개인은 4천32억원어치를 매도했다.    이경민 대신증권 연구원은 \"미국 증시가 보합권 속 혼조세로 마감하면서 국내 증시도 동행하는 모습\"이라며 \"외국인 투자자가 현·선물시장에서 순매수세를 이어가며 코스피 하단을 지지했다\"고 분석했다.    외환시장에서 달러 대비 원화 환율은 전날보다 1.4원 오른 1,361.5원으로 거래를 마쳤다.    시가총액 상위 종목 중 KB금융(5.14%), 신한지주(2.27%), 하나금융지주(4.30%), 메리츠금융지주(1.25%) 등 금융주의 강세가 두드러졌다.    전날 5% 가까이 오른 뒤 이날은 약세 출발했던 삼성전자는 보합 마감했다. SK하이닉스는 0.89% 하락한 17만8천원으로 장을 마쳤다.    NAVER(-2.00%), 한국전력(-1.60%), POSCO홀딩스(-0.74%) 등도 내렸다.    업종별로 보면 운수창고(2.27%), 보험(1.49%), 증권(1.16%), 유통업(1.07%), 기계(0.89%), 비금속광물(0.60%), 화학(0.48%) 등이 오른 반면 전기가스업(-1.20%), 의료정밀(-0.42%), 음식료품(-0.11%), 전기전자(-0.03%)는 내렸다.    코스닥지수는 전 거래일보다 1.16포인트(0.13%) 오른 872.42로 마감했다.    지수는 1.15포인트(0.13%) 내린 870.11로 출발한 뒤 약세를 보이며 장중 862.81까지 떨어졌다가 장 막판 상승 반전했다.    개인이 1천328억원을 순매수하며 지수를 떠받쳤고 외국인과 기관은 각각 506억원, 703억원의 매도 우위를 나타냈다.    시총 상위 종목 가운데 클래시스(7.82%), 엔켐(3.47%), HLB(2.69%), 이오테크닉스(2.24%), HPSP(2.08%), 셀트리온제약(0.91%) 등이 강세였다.    반면 삼천당제약(-4.27%), 알테오젠(-1.80%), 레인보우로보틱스(-1.30%), 리노공업(-1.17%) 등은 내렸다.    이날 유가증권시장과 코스닥의 거래대금은 각각 10조1천484억원, 8조2천530억원으로 집계됐다.     chomj@yna.co.kr"
    },
    {
        "title": "코스피, 이틀째 상승…외인, 7거래일째 '사자'",
        "date": "2024.05.08. 오후 3:58",
        "content": "코스닥은 강보합외인 7거래일째 순매수\n\n\n\n사진=연합뉴스코스피가 8일 보합 움직임 끝에 상승 마감했다.한국거래소에 따르면 이날 코스피지수는 전일 대비 10.69포인트(0.39%) 오른 2745.05로 마감했다. 지수는 전장 대비 2.25포인트(0.08%) 내린 2732.11로 출발한 뒤 장중 보합권에서 횡보하다가 장 막판 강세로 방향성을 잡았다.투자자별 매매동향을 살펴보면 개인 홀로 4039억원어치 팔았고 외국인과 기관이 각각 3943억원, 411억원어치 샀다. 특히 외국인은 지난달 26일부터 이날까지 7거래일 연속 '사자'세를 보였다.삼성전자는 보합가격인 8만1300원에, SK하이닉스는 0.89% 하락한 17만800원에 장을 마쳤다. 간밤 미국 증시에서 엔비디아가 1.72% 하락하는 등 반도체주가 약세를 보인 여파로 보인다.섹터 중에서는 은행주가 강세를 띠었다. KB금융과 하나금융지주가 각각 5%, 4%대 급등했고 신한지주와 우리금융지주도 2% 넘게 올랐다. 밸류업 프로그램과 실적 기대감 등이 영향을 미친 것으로 풀이된다.유가증권시장에 상장한 HD현대마린솔루션이 '따블'(공모가 대비 100% 상승) 턱밑에서 마감했다. 주가는 공모가 대비 96.52% 뛴 16만3900원에 장을 끝냈다. 공모가보다 43.8% 높은 11만9900원에 시초가를 형성한 뒤 오전 내내 이 가격대를 벗어나지 못했다. 하지만 오후 들어서 가파르게 오름폭을 확대했다. 장중 한때 '따블'(공모가 대비 100% 상승) 수준인 16만6100원까지 치솟기도 했다. 코스닥지수는 전 거래일보다 1.16포인트(0.13%) 오른 872.42로 마감했다.서울 외환시장에서 원·달러 환율 1.4원 오른 1361.5원에 마감했다."
    },
    {
        "title": "거래소, 어버이날 맞이 취약계층 어르신 건강식·생필품 후원",
        "date": "2024.05.08. 오후 3:56",
        "content": "[한국거래소 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 한국거래소(KRX)는 8일 어버이날을 맞아 임직원들이 서울 영등포구 취약계층 어르신에게 음식과 생필품을 전달하는 봉사활동을 실시했다고 밝혔다.    거래소는 자동식권발급기를 영등포구 노인종합복지관에 지원했으며, 임직원들이 영등포구 독거노인 및 저소득층 노인에게 음식과 생필품 선물세트를 제공하고 카네이션을 달아드렸다고 설명했다.    황우경 KRX국민행복재단 사무국장은 \"어버이날을 맞이해 지역사회 어르신을 직접 뵙고 마음을 전할 수 있어서 기쁜 마음\"이라며 \"거래소는 앞으로도 지역사회 내 어르신들이 건강하고 활기찬 노년 생활을 유지할 수 있도록 취약계층 어르신을 위한 나눔 활동을 꾸준히 이어갈 것\"이라고 밝혔다.    mylux@yna.co.kr"
    },
    {
        "title": "거래소, 어버이날 맞아 어르신들에게 식사 및 생필품 후원",
        "date": "2024.05.08. 오후 3:56",
        "content": "1000만 원 상당 물품 후원\n\n\n\n황우경(앞줄 왼쪽에서 네번째) KRX국민행복재단 사무국장과 KRX임직원들이 8일 어버이날을 맞아 실시한 봉사활동 후 기념촬영을 하고 있다. 사진 제공=한국거래소[서울경제] 한국거래소가 어버이날을 맞아 서울 영등포구에 거주하는 취약계층 어르신들에게 생필품을 후원하는 행사를 실시했다고 8일 밝혔다.황우경 KRX국민행복재단 사무국장을 포함한 거래소 임직원들은 이날 서울 영등포구 노인종합복지회관에서 65세 이상 취약계층 노인 250명을 대상으로 식사를 대접하고 직접 카네이션을 달아드리는 등 봉사에 나섰다.이날 거래소는 복지관에 자동식권발급기와 샴푸·치약 등 생필품을 제공하며 1000만 원 상당을 후원했다.거래소는 올해뿐만 아니라 매년 서울과 부산 내 사회복지관을 통해서 생활이 어려운 노인들을 대상으로 배식 봉사, 혹서기 삼계탕 후원, 독거노인 가정 환경개선 등 다양한 노인복지사업을 실시해왔다.황우경 KRX국만행복재단 사무국장은 “어버이날을 맞이하여 지역사회 어르신들을 직접 뵙고 마음을 전할 수 있어서 기쁜 마음이다”며 “앞으로도 지역사회 내에 취약계층 어르신들을 위한 나눔 활동을 꾸준히 이어가겠다”고 전했다."
    },
    {
        "title": "오늘 증시는...",
        "date": "2024.05.08. 오후 3:53",
        "content": "(서울=연합뉴스) 한상균 기자 = 8일 코스피는 10.69포인트(0.39%) 오른 2,745.05로 장을 마쳤다. 코스닥은 1.16포인트(0.13%) 오른 872.42, 원/달러 환율은 1.4원 오른 1,361.5원으로 마감했다. 사진은 이날 중구 하나은행 본점 딜링룸 모습. 2024.5.8    xyz@yna.co.kr"
    },
    {
        "title": "오늘 환율은...",
        "date": "2024.05.08. 오후 3:52",
        "content": "(서울=연합뉴스) 한상균 기자 = 8일 코스피는 10.69포인트(0.39%) 오른 2,745.05로 장을 마쳤다. 코스닥은 1.16포인트(0.13%) 오른 872.42, 원/달러 환율은 1.4원 오른 1,361.5원으로 마감했다. 사진은 이날 중구 하나은행 본점 딜링룸 모습. 2024.5.8    xyz@yna.co.kr"
    },
    {
        "title": "오늘 환율은...",
        "date": "2024.05.08. 오후 3:52",
        "content": "(서울=연합뉴스) 한상균 기자 = 8일 코스피는 10.69포인트(0.39%) 오른 2,745.05로 장을 마쳤다. 코스닥은 1.16포인트(0.13%) 오른 872.42, 원/달러 환율은 1.4원 오른 1,361.5원으로 마감했다. 사진은 이날 중구 하나은행 본점 딜링룸 모습. 2024.5.8    xyz@yna.co.kr"
    },
    {
        "title": "오늘 환율은...",
        "date": "2024.05.08. 오후 3:52",
        "content": "(서울=연합뉴스) 한상균 기자 = 8일 코스피는 10.69포인트(0.39%) 오른 2,745.05로 장을 마쳤다. 코스닥은 1.16포인트(0.13%) 오른 872.42, 원/달러 환율은 1.4원 오른 1,361.5원으로 마감했다. 사진은 이날 중구 하나은행 본점 딜링룸 모습. 2024.5.8    xyz@yna.co.kr"
    },
    {
        "title": "오늘 증시는...",
        "date": "2024.05.08. 오후 3:52",
        "content": "(서울=연합뉴스) 한상균 기자 = 8일 코스피는 10.69포인트(0.39%) 오른 2,745.05로 장을 마쳤다. 코스닥은 1.16포인트(0.13%) 오른 872.42, 원/달러 환율은 1.4원 오른 1,361.5원으로 마감했다. 사진은 이날 중구 하나은행 본점 딜링룸 모습. 2024.5.8    xyz@yna.co.kr"
    },
    {
        "title": "오늘 증시는...",
        "date": "2024.05.08. 오후 3:52",
        "content": "(서울=연합뉴스) 한상균 기자 = 8일 코스피는 10.69포인트(0.39%) 오른 2,745.05로 장을 마쳤다. 코스닥은 1.16포인트(0.13%) 오른 872.42, 원/달러 환율은 1.4원 오른 1,361.5원으로 마감했다. 사진은 이날 중구 하나은행 본점 딜링룸 모습. 2024.5.8    xyz@yna.co.kr"
    },
    {
        "title": "오늘 증시는...",
        "date": "2024.05.08. 오후 3:52",
        "content": "(서울=연합뉴스) 한상균 기자 = 8일 코스피는 10.69포인트(0.39%) 오른 2,745.05로 장을 마쳤다. 코스닥은 1.16포인트(0.13%) 오른 872.42, 원/달러 환율은 1.4원 오른 1,361.5원으로 마감했다. 사진은 이날 중구 하나은행 본점 딜링룸 모습. 2024.5.8    xyz@yna.co.kr"
    },
    {
        "title": "오늘 증시는...",
        "date": "2024.05.08. 오후 3:52",
        "content": "(서울=연합뉴스) 한상균 기자 = 8일 코스피는 10.69포인트(0.39%) 오른 2,745.05로 장을 마쳤다. 코스닥은 1.16포인트(0.13%) 오른 872.42, 원/달러 환율은 1.4원 오른 1,361.5원으로 마감했다. 사진은 이날 중구 하나은행 본점 딜링룸 모습. 2024.5.8    xyz@yna.co.kr"
    },
    {
        "title": "에프앤가이드, 미국 Indxx와 글로벌 지수 공급을 위한 조인트벤처(JV) 설립 계약 체결",
        "date": "2024.05.08. 오후 3:47",
        "content": "8일 이철순 에프앤가이드 대표이사와 Indxx의 공동 대표이사인 라훌 셴 사르마(Rahul Sen Sharma)가 합작법인 설립 협약식에서 기념촬영을 하고 있다. [자료=에프앤가이드]에프앤가이드가 글로벌 지수회사인 인덱스(Indxx)와 글로벌 지수의 한국 공급을 위한 조인트벤처를 설립한다.8일 국내 최대 민간 지수회사인 에프앤가이드는 Indxx와의 조인트벤처 설립을 통해 다양한 지수 개발 수요에 신속히 대응하고 고객 서비스를 강화할 방침이라고 밝혔다.에프앤가이드 관계자는 “급증하고 있는 글로벌 ETP(상장지수상품) 투자 수요에 부응하기 위해 2022년부터 업무협약(MOU) 체결을 통해 사업제휴를 맺고 활발한 영업활동을 전개했다”며 “Indxx는 미국, 인도, 유럽에서 활동하면서 15년 이상 투자자들을 위해 혁신적인 인덱스를 제공해 온 기업으로, 글로벌 주요 상장지수펀드(ETF) 운용사를 고객사로 확보하고 있다”고 말했다..에프앤가이드는 2006년 지수사업을 시작한 국내 최대의 민간지수회사로 현재 이의 지수 추종 ETF의 AUM은 16조원에 달하는 것으로 알려졌다.Indxx의 지수를 추종하는 ETF는 국내는 물론 미국, EU, 일본, 호주, 이스라엘, 브라질 등 세계 주요 시장에 상장되어 있으며 이 지수를 추종하는 자산 규모는 약 250억 달러에 이른다.에프앤가이드와 Indxx는 이번 계약에 따라 공동출자 형태로 국내 소재의 조인트벤처를 상반기 내에 설립할 예정이다.에프앤가이드 관계자는 “조인트벤처의 주요 사업방향은 단기적으로 에프앤가이드의 영업망을 이용하여 국내 고객사에 글로벌 ETP 지수를 공급하는 것”이라며 “기존 해외 지수사와 협업 과정 상에 발생하는 상호 소통의 불편을 해소하여, 고객의 요구에 맞는 지수 개발 수요에  빠르게  대응하고 다양한 자체 지수를 개발해 한국시장에 공급하는 국내 최초의 해외지수 전문회사로서 입지를 굳힐 계획”이라고 설명했다.김희수 에프앤가이드 인덱스사업본부 전무는 “이번 조인트벤처 설립으로 양사가 보유한 지수 개발 능력 및 마케팅 능력을 결합하여 강력한 시너지가 창출될 것으로 확신한다”며 “이를 통해 국내 투자자들의 요구에 맞는 혁신적이고 다양한 글로벌 지수를 적시에 제공하여 금융투자기관과 투자자의 만족도를 극대화하는데 뚜렷한 이정표가 될 것으로 기대한다” 라고 밝혔다.Indxx의 공동 대표이사인 라훌 셴 사르마(Rahul Sen Sharma)는 “에프앤가이드와 힘을 합쳐 비전을 공유하고 동반 성장의 거대한 기회를 향한 여정을 시작하게 되었는데 한국을 대표하는 민간 지수 제공업체와 파트너십을 맺게 되어 매우 기대가 크다”며 “우리는 양사의 강점을 활용하고 영향력을 확대하며 지수 업계에서 새로운 영역을 개척하여 고객과 투자자의 공동 이익을 지향한다” 라고 말했다."
    },
    {
        "title": "증시와 환율",
        "date": "2024.05.08. 오후 3:46",
        "content": "(서울=연합뉴스) 한상균 기자 = 8일 코스피는 10.69포인트(0.39%) 오른 2,745.05로 장을 마쳤다. 코스닥은 1.16포인트(0.13%) 오른 872.42, 원/달러 환율은 1.4원 오른 1,361.5원으로 마감했다. 사진은 이날 중구 하나은행 본점 딜링룸 모습. 2024.5.8    xyz@yna.co.kr"
    },
    {
        "title": "오늘 코스피는...",
        "date": "2024.05.08. 오후 3:46",
        "content": "(서울=연합뉴스) 한상균 기자 = 8일 코스피는 10.69포인트(0.39%) 오른 2,745.05로 장을 마쳤다. 코스닥은 1.16포인트(0.13%) 오른 872.42, 원/달러 환율은 1.4원 오른 1,361.5원으로 마감했다. 사진은 이날 중구 하나은행 본점 딜링룸 모습. 2024.5.8    xyz@yna.co.kr"
    },
    {
        "title": "퀄리타스반도체, 대규모 유상증자 결정에 주가 22% 급락(종합)",
        "date": "2024.05.08. 오후 3:43",
        "content": "퀄리타스반도체[IFG파트너스 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 퀄리타스반도체 주가가 8일 대규모 유상증자 결정에 22% 넘게 급락했다.    이날 코스닥시장에서 퀄리타스반도체는 전장 대비 22.01% 내린 2만4천100원에 거래를 마쳤다.    주가는 장중 전장 대비 22.65% 하락한 2만3천900원까지 내리기도 했다.    전날 장 마감 후 퀄리타스반도체는 운영자금 등 600억원을 조달하기 위해 주주배정 후 실권주 일반공모 방식으로 유상증자를 진행한다고 공시했다.    보통주 258만8천452주가 신규 발행될 예정이며 신주 발행가액은 주당 2만3천원이다.    통상 유상증자는 주식 수가 늘어나 기존 주주들의 지분가치가 희석되는 만큼 증시에서는 악재로 여겨진다.    mylux@yna.co.kr"
    },
    {
        "title": "HD현대마린솔루션, 코스피 입성 첫날 공모가 대비 97% 상승(종합)",
        "date": "2024.05.08. 오후 3:43",
        "content": "\"플랫폼기업 전환\"…물류센터 구축·고도화, 국내외 항만 창고 확보\n\n\n\nHD현대마린솔루션(주) 코스피 상장기념식(서울=연합뉴스) 8일 서울 영등포구 한국거래소에서 열린 HD현대마린솔루션(주) 코스피 상장기념식에서 관계자들이 현재가 확인 후 기념 촬영하고 있다. 2024.5.8 [한국거래소 제공. 재판매 및 DB 금지](서울=연합뉴스) 조성흠 김보경 기자 = HD현대의 해양 종합 설루션 기업 HD현대마린솔루션이 8일 유가증권시장(코스피)에 입성했다.    HD현대마린솔루션의 상장 첫날 종가는 공모가 8만3천400원 대비 8만500원(96.52%) 높은 16만3천900원에 형성됐다.    시초가는 공모가 대비 43.8% 높은 11만9천900원을 기록했고, 장중 한때 99.16%의 상승률로 16만6천100원에 거래되기도 했다.     HD현대마린솔루션은 코스피 상장을 기념하기 위해 이날 한국거래소 서울 사옥에서 기념식을 열었다.     이날 기념식은 이기동 HD현대마린솔루션 대표가 대형 북을 치는 '타북 퍼포먼스'로 시작됐다.    이어 지주사 HD현대의 정기선 부회장은 이 대표와 함께 주식 거래 시작을 알리는 매매개시벨을 눌렀다.    상반기 공모주 시장 '최대어'로 꼽히는 HD현대마린솔루션은 선박의 통합 유지·보수부터 개조, 디지털 설루션까지 '원스톱'으로 제공하는 선박 애프터서비스(AS) 전문회사로 2016년 11월 출범했다.    회사는 지난달 25∼26일 일반투자자를 대상으로 진행한 공모주 청약에서 255.8대 1의 경쟁률을 기록하며 25조원의 청약 증거금을 모았다. 이는 올해 기업공개(IPO) 시장 최대 기록이다.    지난달 16∼22일 진행한 수요 예측에는 2천21개 국내외 기관이 참여해 경쟁률 201대 1을 기록했으며, 희망 밴드 상단 가격인 8만3천400원에 최종 공모가를 확정했다.    일정 기간 주식을 팔지 않기로 하는 의무보유확약 신청 비율도 45.1%로, 2024년 기준 가장 높은 비중을 기록했다    HD현대마린솔루션은 상장을 통해 마련된 자금을 물류센터 구축 및 고도화, 국내외 항만 창고 확보, 선박 관리회사 인수 등에 사용할 예정이다.     아울러 클라우드 관리체계를 구축해 디지털 설루션 기반 플랫폼 기업으로의 전환을 본격화할 방침이다.\n\n\n\nHD현대마린솔루션 [HD현대마린솔루션 제공. 재판매 및 DB 금지]    josh@yna.co.kr    vivid@yna.co.kr"
    },
    {
        "title": "[코스피 마감]외국인 '사자'에 2740선 안착…HD현대마린 96%↑",
        "date": "2024.05.08. 오후 3:43",
        "content": "외국인·기관 ‘사자’ vs 개인 ‘팔자’“외국인 수급 코스피 하단 지지”업종별 혼조…'밸류업' 지주·금융 강세상장 첫날 HD현대마린 96%대↑[이데일리 이용성 기자] 코스피 지수가 외국인의 순매수세에 힘입어 2740선에 안착했다. 일부 연방준비제도(Fed·연준) 위원들이 매파적인 발언에 장 초반 약세를 보였으나 외국인의 현·선물 순매수세가 유입되면서 지수 하단을 지지했다. \n\n\n\n8일 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 10.69포인트(0.39%) 오른 2745.05에 장을 마쳤다. 이날 코스피는 전 거래일(2734.36) 대비 0.08%(2.25포인트) 내린 2732.11에 개장했다. 이후 상승전환하면서 2730선 보합권에서 등락을 반복하다 외국인의 ‘사자’에 2740선까지 올랐다.이경민 대신증권 연구원은 “연준 위원의 매파적인 발언 이후 달러 인덱스가 소폭 상승했고, 미국 증시는 보합권 속 혼조세로 마감하며 국내 증시도 동행했지만, 외국인의 현·선물시장에서 순매수세가 이어지면서 코스피 지수 하단을 지지하는 모습이다”라고 전했다. 수급별로는 개인이 홀로 4032억원을 순매도했다. 외국인과 기관은 각각 3952억원, 407억원 순매수했다. 프로그램은 차익과 비차익을 합쳐 2730억원 매수 우위를 나타냈다.업종별로는 혼조다. 운수창고가 2.27% 오르며 가장 큰 폭으로 올랐고, 금융업과 보험, 증권, 유통업이 1%대 상승하며 지수 상승을 견인했다. 의약품, 기계, 화학 등은 1% 미만 수준으로 강보합세였다. 반면, 전기가스업은 1% 넘게 떨어졌고, 의료정밀과 음식료업 등은 1% 미만 수준으로 약세를 보였다. 시가총액 상위 종목도 혼조를 나타냈다. 삼성전자(005930)는 보합권에 머물렀고, SK하이닉스(000660)는 0.89% 하락했다. NAVER(035420)는 2.00% 떨어졌다. 반면 ‘밸류업’ 관련주인 KB금융(105560)은 5.14% 오르며 시가총액 10위권 안에 들었고, 신한지주(055550)와 하나금융지주(086790)가 각각 2.27%, 4.30% 상승했다. 종목별로는 이날 코스피 시장에 처음 상장한 HD현대마린솔루션(443060)은 공모가 대비 96.52% 오른 16만3900원에 거래를 마쳤다. 장 초반 공모가 대비 40% 상승률을 보였으나 오후 들어 개인들의 순매수세가 몰리며 상승 폭을 확대했다. 이날 코스피에서 거래량은 4억2475만주, 거래대금은 10조887억원으로 집계됐다. 상한가 종목 1개를 포함 577개 종목이 상승했고, 하한가 종목 없이 283개 종목이 하락했다. 74개 종목은 보합권에 머물렀다."
    },
    {
        "title": "오늘 코스피는...",
        "date": "2024.05.08. 오후 3:42",
        "content": "(서울=연합뉴스) 한상균 기자 = 8일 코스피는 10.69포인트(0.39%) 오른 2,745.05로 장을 마쳤다. 코스닥은 1.16포인트(0.13%) 오른 872.42, 원/달러 환율은 1.4원 오른 1,361.5원으로 마감했다. 사진은 이날 중구 하나은행 본점 딜링룸 모습. 2024.5.8    xyz@yna.co.kr"
    },
    {
        "title": "액면분할 시원찮네… 에코프로 다시 코스닥 3위로",
        "date": "2024.05.08. 오후 3:40",
        "content": "서울 강남구 코엑스에서 열린 2024 인터배터리(INTER BATTERY) 개막식에서 참석자들이 테이프 커팅을 하고 있다. [연합뉴스]국내 증시에서 대표적인 2차전지 관련주로 꼽히는 에코프로가 액면분할 이후 시가총액 순위가 하락했다.8일 코스닥 시장에서 에코프로는 전일 종가 대비 0.6% 하락한 10만1100원으로 거래를 마쳤다. 이로써 에코프로의 시가총액은 13조4603억원으로, HLB의 13조9858억원에 이어 코스닥 시장 시가총액 3위를 차지했다.에코프로는 지난달 액면분할을 위해 거래가 정지됐다가 돌아온 직후 코스닥 시가총액 2위를 다시 되찾았다.하지만 전반적인 2차전지 업황의 악화로 지난해 4분기에 이어 올해 1분기에도 영업적자를 내며 부진한 주가 흐름을 보였다. 이달 초 에코프로는 1분기 연결기준 매출액 1조206억원, 영업손실 298억원을 기록했다고 공시했다.액면분할 직전 51만7000원이었던 주가는 5대 1 비율 액면분할 직후 10만8100원으로 출발해 일시적으로 올랐으나, 현재 10만원대가 붕괴될 위험에 놓이며 오히려 액면분할 전보다 주가가 낮아진 상태다.한편 에코프로비엠·에코프로머티 등 다른 계열사들도 마찬가지로 부진한 실적에 하락세를 보이고 있다.에코프로비엠의 1분기 매출액은 전년 동기 대비 52% 감소한 9705억원이었고, 영업이익 역시 94% 줄어든 67억원이었다."
    },
    {
        "title": "코스피, 0.39% 상승 2745.05선 마감…코스닥 0.13%↑(2보)",
        "date": "2024.05.08. 오후 3:39",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 8일 코스피는 전날 종가와 비교해 10.69포인트(p)(0.39%) 상승한 2745.05로 마감했다. 코스닥도 전날 대비 1.16p(0.13%) 상승한 872.42에 장을 마쳤다. 서울외환시장에서 달러·원 환율은 전날보다 1.4원 오른 1361.5원으로 거래를 마쳤다."
    },
    {
        "title": "[특징주]HD현대마린솔루션, 상장 첫날 96% 상승 마감…‘따블’ 실패",
        "date": "2024.05.08. 오후 3:38",
        "content": "[이데일리 박순엽 기자] 올해 상반기 기업공개(IPO) 시장 최대어로 꼽힌 HD현대마린솔루션이 유가증권시장(코스피) 상장 첫날 공모가 대비 96% 오른 가격에 거래를 마쳤다.\n\n\n\n정기선(왼쪽 다섯번째부터) HD현대 부회장, 정은보 한국거래소 이사장, 이기동 HD현대마린솔루션 대표 등이 8일 한국거래소 서울 사옥에서 열린 HD현대마린솔루션 유가증권시장 상장기념식에서 기념사진을 찍고 있다. (사진=한국거래소)8일 마켓포인트에 따르면 이날 상장한 HD현대마린솔루션(443060)은 공모가(8만3400원) 대비 8만500원(96.52%) 오른 16만3900원에 거래를 마쳤다. HD현대마린솔루션의 시초가는 공모가 대비 3만6500원(43.76%) 상승한 11만9900원이었다. 이날 오전 11~12만원선에서 등락하던 주가는 오후 들어 매수세가 몰리면서 상승 폭을 확대했다. 장중 한때 주가는 8만2700원(99.16%) 오른 16만6100원을 기록하면서 이른바 ‘따블’(공모가 대비 2배 상승)에 육박하기도 했다. HD현대마린솔루션이 이날 16만3900원에 거래를 마감하면서 시가총액은 7조2854억원까지 불어났다. 이에 따라 HD현대마린솔루션은 SK바이오팜(326030)과 현대글로비스(086280)를 제치고 코스피 시가총액 순위 56위에 자리 잡았다."
    },
    {
        "title": "한국거래소, 어버이날 맞이 어르신 건강특식 및 생필품 후원",
        "date": "2024.05.08. 오후 3:36",
        "content": "(서울=연합뉴스) 한국거래소(KRX)는 8일 오전 서울 영등포구 노인종합사회복지관에서 어버이날을 맞아 취약계층 어르신에게 필요한 물품을 후원하고 건강특식과 생필품을 전달하는 임직원 봉사활동을 실시했다고 밝혔다. 사진은 황우경 KRX국민행복재단 사무국장과 어버이날 맞이 봉사활동에 참여한 KRX 임직원들이 기념 촬영하는 모습. 2024.5.8 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "한국거래소, 어버이날 맞이 어르신 건강특식 및 생필품 후원",
        "date": "2024.05.08. 오후 3:36",
        "content": "(서울=연합뉴스) 한국거래소(KRX)는 8일 오전 서울 영등포구 노인종합사회복지관에서 어버이날을 맞아 취약계층 어르신에게 필요한 물품을 후원하고 건강특식과 생필품을 전달하는 임직원 봉사활동을 실시했다고 밝혔다. 사진은 황우경 KRX국민행복재단 사무국장(왼쪽 두 번째)이 어르신 건강특식 및 생필품 후원금을 전달하는 모습. 2024.5.8 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "[코스닥] 1.16포인트(0.13%) 오른 872.42 종료",
        "date": "2024.05.08. 오후 3:36",
        "content": "[서울경제] \n\n\n\n지난 7일 중구 하나은행 본점 딜링룸 모습. 연합뉴스"
    },
    {
        "title": "[코스피] 10.69포인트(0.39%) 오른 2745.05 종료",
        "date": "2024.05.08. 오후 3:35",
        "content": "[서울경제] \n\n\n\n중구 하나은행 본점 딜링룸 모습."
    },
    {
        "title": "코스피 이틀 연속 상승 마감 2,740대 회복…코스닥은 강보합",
        "date": "2024.05.08. 오후 3:34",
        "content": "코스피 소폭 상승 (PG)[제작 최자윤] 일러스트(서울=연합뉴스) 조민정 기자 = 코스피가 8일 치열한 보합권 공방 끝에 상승 마감했다.    이날 코스피 종가는 전 거래일보다 10.69포인트(0.39%) 오른 2,745.05로 집계됐다.    지수는 전장보다 2.25포인트(0.08%) 내린 2,732.11로 출발한 뒤 장중 보합권에서 횡보하다 장 막판에서야 강세로 방향을 잡았다.    코스닥지수는 전 거래일보다 1.16포인트(0.13%) 오른 872.42로 마감했다.    chomj@yna.co.kr"
    },
    {
        "title": "[코스피] 10.69p(0.39%) 오른 2745.05 마감",
        "date": "2024.05.08. 오후 3:34",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 8일 코스피 마감"
    },
    {
        "title": "[코스닥] 1.16p(0.13%) 오른 872.42 마감",
        "date": "2024.05.08. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 8일 코스닥 마감"
    },
    {
        "title": "[달러·원] 환율 1.4원 오른 1361.5원 마감",
        "date": "2024.05.08. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 8일 미국 USD 환율"
    },
    {
        "title": "“돌아온 큰 손 될까”…옛 우리투자증권 컴백 두고 증권가 반응보니",
        "date": "2024.05.08. 오후 3:25",
        "content": "우리종금·포스증권 합병법인 3분기 내 출범10년 이내 탑10 진입 목표 두고 의문점\n\n\n\n 우리금융그룹. [사진 출처 = 우리금융]우리금융이 증권업계로 다시 돌아온다. (구)우리투자증권 매각 이후 10년 만에 증권업에 진출하는 만큼 업계의 눈길이 모이고 있지만 초기 장악력에 대해서는 갸우뚱하는 모양새다.8일 금융투자업계에 따르면 우리금융지주는 3일 이사회를 열고 자회사인 우리종합금융과 한국포스증권을 합병하고 합병법인을 자회사로 편입하기로 결의했다. 이후 금융위원회의 합병 인가 등의 절차를 거쳐 3분기 내에 합병증권사를 출범한다는 계획이다.우리금융의 증권업계 진출은 이번이 처음은 아니다. 우리금융은 지난 2014년 6월 (구)우리투자증권을 매각하기 전까지 증권업에서 남다른 존재감을 보여왔다. 당시 (구)우리투자증권은 자기자본 기준으로 업계 2위였다.우리금융은 이번 증권업 진출을 두고 우리종합금융과 한국포스증권의 강점을 조합해 기존에 추구해 오던 기업금융(IB)과 리테일 영업의 두 날개 전략을 펼쳐갈 것으로 기대했다. 우리종합금융이 지난 4월 말 본사를 여의도로 옮긴 점도 증권업 진출에 속도를 내기 위해서였던 것으로 알려졌다.이번 합병을 통해 양사 통합법인은 자기자본 기준 18위권의 중형 증권사로 안착한다. 기존 (구)우리투자증권의 순위에 한참 못 미치는 수준이다.이에 따라 우리금융은 자체성장과 함께 증권사 추가 인수합병(M&A) 등을 추진해 10년 이내에 업계 톱10 초대형 IB로 성장한다는 구상이다.이를 보는 업계의 반응은 엇갈리고 있다. 먼저 우리금융과의 시너지를 통해 탑티어 증권사로의 도약이 기대된다는 평가다. 우리금융의 자본력을 바탕으로 증권업계에서 순위를 장악해 갈 수 있는 실탄이 충분하기 때문이다.\n\n\n\n 한국포스증권. [사진 출처 = 한국포스증권]다만 이 같은 성장세를 당장은 기대하기 어렵다는 전망이 지배적이다. 한국포스증권의 체급이 너무 작은 점이 업계에서 공통으로 꼽는 우려 사항이다. 한국포스증권은 온라인 펀드 판매를 주로 해오던 소형증권사이기 때문이다.한국포스증권의 자체 모바일트레이딩시스템(MTS)은 펀드 거래만 가능하다는 점도 우려 요인이다. 우리금융은 주식과 채권 거래를 하기 위해 한국포스증권의 펀드슈퍼마켓 앱을 기반으로 주식 브로커리지를 위한 MTS를 개발해 그룹내 투자정보 플랫폼‘원더링’이 탑재된 증권 통합앱을 구축한다는 계획이다. 이를 두고 추가적인 시간과 자본 소요가 필요해 빠른 구축을 기대하기 어렵다는 것이다.증권시장이 예전처럼 활황기를 맞지 않고 있는 점도 우리금융의 증권업 진출을 두고 반응이 좋지 않은 이유 중 하나다. 과거 카카오페이증권과 토스증권의 진출 시기가 코로나19로 동학개미 열풍이 불던 때인 점을 감안하면 이미 증권업계가 포화상태인 상황에서 마땅히 신규 고객을 유치할 만한 메리트가 없다는 점이다.증권업계 관계자는 “과거와는 다르게 증권업 내의 사업 영역이 다양화되어 있는 만큼 하나하나 해당 사업 영역을 단숨에 공략해 가는 건 단기간에 이뤄가기는 어려울 것”이라며 “10위 권 내에 들기에는 상당한 시간이 소요될 것으로 예상된다”고 말했다."
    },
    {
        "title": "[특징주] 밸류업에 금융업 강세…KB금융 5.14%·하나금융 4.48%",
        "date": "2024.05.08. 오후 2:55",
        "content": "[서울경제] 정부의 밸류업 프로그램 수혜 업종으로 꼽히는 금융업종이 강세를 보이고 있다. 밸류업 관련 종목을 중심으로 순환매가 나타나고 있다는 분석이다. 8일 한국거래소에 따르면 금융업종은 전 거래일보다 1.54% 상승하면서 강세를 보이고 있다. KB금융이 전 거래일보다 5.14% 오른 7만 7700원으로 거래되고 있다. 하나금융지주도 전 거래일보다 4.48% 오른 6만 700원을 기록 중이다. 우리금융지주 역시 1만 4500원으로 2.18% 오름세다. 한국금융지주는 4.85% 오른 6만 9200원으로 거래되고 있다. 전날 1분기 당기순이익이 3404억 원으로 전년 동기 대비 13.0% 증가하면서 강세를 나타내고 있다."
    },
    {
        "title": "조정받던 전력기기주 다시금 반등세…삼전·하이닉스 떨어져도 오른다",
        "date": "2024.05.08. 오후 2:50",
        "content": "HD현대일렉트릭 26만원 정조준\n\n\n\n HD현대일렉트릭지난주 글로벌 인공지능(AI) 테마의 열기가 꺾이면서 조정을 받았던 전력기기 관련주들이 최근 다시 반등하고 있다.삼성전자와 SK하이닉스 등 반도체 대장주들의 약세에도 전력기기주들은 상승세를 유지하는 모습이다.8일 한국거래소에 따르면 이날 오후 1시 18분 현재 전력기기 대장주로 꼽히는 HD현대일렉트릭은 전날보다 2.78% 오른 25만9000원에 거래되고 있다.HD현대일렉트릭은 지난주 주가가 8% 하락했으나 지난 7일 9.57% 상승한 데 이어 이튿날에도 주가가 오르며 반등세를 이어가고 있다.HD현대일렉트릭과 함께 국내 대표 전력기기 기업으로 여겨지는 효성중공업 역시 같은 시간 전날 대비  1.51% 상승한 30만2500원에 거래 중이다.삼성중공업과 LS일렉트릭 모두 전날 3%대 오르는 등 이번 주 들어 강세를 보이고 있다.반면 삼성전자(-0.49%)와 SK하이닉스(-1.67%)는 같은 시간 주가가 떨어지는 중이다.전날 스탠리 드러켄밀러가 엔비디아의 주식을 대거 매각했다며 언론 인터뷰에서 ‘AI 과대평가’ 발언을 내놓자, 뉴욕증시에서 반도체 업종이 하락한 영향으로 보인다.애플이 자체 AI칩 개발에 성공했다는 소식을 알리는 등 전기장비 수요 증가에 대한 기대감이 유지되면서 HD현대일렉트릭을 비롯한 효성중공업과 LS일렉트릭 등 전력기기 관련주의 주가는 반등하고 있는 것으로 풀이된다.금융투자업계 관계자는 “세계적인 AI발 전력 수요 증가의 영향으로 전력기기 종목이 수혜주로 각광받고 있다”며 “HD현대일렉트릭은 모건스탠리캐피털인터내셔널(MSCI)지수 편입도 유력하게 점쳐지기도 하며 관련주의 상승세는 이어질 것”이라고 예측했다."
    },
    {
        "title": "4월 2조 6천억 순매수··· 6개월 째 BUY 코리아 이어간 외국인",
        "date": "2024.05.08. 오후 2:48",
        "content": "지난달 외국인이 국내 주식시장에서 순매수한 금액이 2조 6260억원에 달하는 것으로 집계됐다. 채권에는 모두 2조 5730억원의 순투자금이 들어왔다.8일 금융감독원은 2024년 4월 중 외국인이 국내 상장주식 2조 6260억원을 순매수해 4월 말일 기준 802조 5000억원 가치의 주식을 보유중이라고 밝혔다. 시가총액 기준으로 약 28.9%를 외국인이 보유한 것이다.외국인은 4월 유가증권시장에서 3조 6490억원 순매수하는 반면, 코스닥시장에서는 1조 240억원 순매도했다. 미국 투자자들이 3.5조원어치를 순매수한 반면 독일과 캐나다 투자자들은 각각 0.4조원, 0.7조원 순매도했다.보유규모를 보면 미국 투자자들의 전체의 40%를 차지해 321.1조원을 갖고 있었고, 유럽은 247.2조원에 달했다. 아시아 투자자들이 가진 국내 주식가치는 119.3조원이었다.외국인들의 채권투자 실적으로 보면 4월 중 상장채권 5조 4200억원을 순매수하고, 2조 8470억원을 만기상환 받았다. 순투자액으로 보면 2조 5730억원으로 집계됐다. 외국인들의 상장채권 보유액은 247.2조원으로 상장잔액의 9.7%에 달했다.지역별로는 아시아 지역 투자자들이 가진 채권잔액이 116.1조원으로 가장 많았고, 유럽은 72.5조원이었다. 외국인 보유채권의 잔존만기별 현황을 보면 1년 미만 채권이 40조원으로 전체의 16.2%를 차지했고, 1년 이상 5년 미만은 98.8조원으로 40%, 5년 이상은 108.4조원으로 43.9%였다."
    },
    {
        "title": "대신증권, “지금이 하이브 저가 매수 적기”… 방탄소년단 돌아오면 고성장 지속",
        "date": "2024.05.08. 오후 2:34",
        "content": "기자회견 하는 민희진 어도어 대표 [자료=연합뉴스]대신증권이 민희진 어도어 대표와의 분쟁으로 주가가 20만원 언저리에 머물고 있는 하이브를 저가 매수할 적기라는 분석을 내놨다.8일 임수진 대신증권 연구원은 이날 공개한 ‘조정은 매수 기회’라는 보고서를 통해 하이브의 목표주가로 33만원을 제시하고 매수의견을 유지했다.지난달 19일까지만 하더라도 23만원을 넘었던 하이브의 주가는 민 대표와의 갈등이 불거지며 최근 20만원 언저리까지 떨어진 상황이다.대신증권은 올해 하이브가 낮은 연차 IP(지적재산권)의 기대치를 상회하는 성장세를 바탕으로 BTS의 부재를 만회할 것으로 내다봤다.임 연구원은 “2025년 방탄소년단의 완전체 컴백까지 고려하면 2,3년간의 고성장이 기대되기 때문에 현재의 조정은 매수 기회다”며 “지난 1분기에 데뷔한 투어스, 아일잇의 경우 초동 기간 이후에도 구보 판매가 지속되고 있으며 팬덤 규모 지속 성장세로 하반기 음반 판매량은 크게 증가할 것으로 보인다”고 말했다.그는 음반·음원 부문에서는 전년 대비 10% 성장할 것으로 전망했다. 임 연구원은 “발매 신보 수를 전년 대비 30% 늘릴 계획”이라며 “UMG(유니버설뮤직그룹)와의 음반원 유통 독점 계약 및 아리아나 정규 앨범 발매로 연간 음원 매출은 기존 예상치를 상회할 것”이라고 말했다.이어 “공연은 23% 성장할 것으로 보이는데 지난해 128회 공연에서 올해는 160회 이상의 공연을 진행할 예정이기 때문”이라며 “특히 베뉴 사이즈도 확대돼 모객 수가 매우 증가할 것으로 예상한다”고 덧붙였다."
    },
    {
        "title": "미래에셋 ‘TIGER 은행고배당플러스TOP10’ ETF 순자산 3000억원 넘었다",
        "date": "2024.05.08. 오후 2:33",
        "content": "미래에셋자산운용은 ‘TIGER 은행고배당플러스TOP10 상장지수펀드(ETF)’ 순자산이 3000억원을 돌파했다고 8일 밝혔다.한국거래소에 따르면 7일 종가 기준 ‘TIGER 은행고배당플러스TOP10 ETF’ 순자산은 3110억원이다. 지난해 10월 신규 상장 이래 7개월이 지난 현재 해당 ETF는 국내주식형 고배당 ETF(종목명 기준) 중 최대 규모로 성장했다.‘TIGER 은행고배당플러스TOP10 ETF’는 고배당주 대표주자인 은행주에 우량 보험주를 더해 고배당 상위 10개 종목에 집중 투자한다. 국내 주요 은행주 중에서도 3년 연속 현금 배당을 한 종목 중 예상 배당수익률이 높은 종목들로 구성됐다. KB·우리·하나·신한 등 유동시가총액 5000억원 이상의 주요 금융지주 및 은행주와 고배당 보험주인 삼성화재와 삼성생명 등 총 10종목이다.최근 은행주는 탄탄한 1분기 실적 및 주주환원 정책 등을 발표하며 상승세를 이어가고 있다. 이에 따라 7일 기준 ‘TIGER 은행고배당플러스TOP10 ETF’의 연초 이후 수익률은 26.19%를 기록했다. 이는 국내주식형 고배당 ETF 중 가장 높은 수준이다. 같은 기간 코스피 지수 수익률(2.98%)도 크게 상회한다.또한 ‘TIGER 은행고배당플러스TOP10 ETF’는 매월 동일한 분배금을 지급하는 월분배형 ETF라는 점도 특징이다. 국내 상장된 대부분 고배당 ETF의 분배금 지급 주기는 분기 혹은 연 단위다. 반면 ‘TIGER 은행고배당플러스TOP10 ETF’ 올해 1월부터 4월까지 매월 61원의 일정한 분배금을 지급했다. 올해 예상 연 분배율은 6.1%다. 투자자들은 매월 안정적인 현금을 통해 투자 포트폴리오의 안정성을 더할 수 있을 뿐 아니라 다양한 자산에 재투자 재원으로 활용 가능할 것으로 기대된다.김병석 미래에셋자산운용 ETF운용본부 매니저는 “정부가 주주환원에 대해 세제 혜택을 주겠다는 방침을 발표한 가운데 주요 대형은행들이 분기 균등 배당정책 등을 발표하며 기대감이 쏠리고 있다”며 “’TIGER 은행고배당플러스TOP10 ETF’는 운용자산 규모나 수익률 모두 다른 고배당 ETF들을 압도하고 있어 주목해볼만 하다”고 말했다."
    },
    {
        "title": "[fn오후시황] 외인 코스피서 7거래일 연속 순매수...2730선 돌파",
        "date": "2024.05.08. 오후 2:18",
        "content": "8일 오전 서울 중구 하나은행 딜링룸에서 딜러가 업무를 보고 있다. 사진=뉴시스  [파이낸셜뉴스] 코스피가 외국인과 기관의 순매수세에 힘입어 상승세를 이어가고 있다.   8일 오후 2시 13분 현재 코스피는 전 거래일 대비 5.32p(0.19%) 오른 2739.68에 거래 중이다.   코스피는 전날 57.73p(2.16%) 급등한 2734.36에 거래를 마쳤다. 이날 지수는 2.25p(0.08%) 내린 2732.11에 거래를 시작했지만 이내 상승 전환했다.   유가증권시장에서 외국인과 기관은 각각 1728억원, 492억원어치를 사고 있다. 반면 개인은 1947억원 순매도 중이다.   시가총액 상위기업은 대체로 혼조세다. 삼성전자와 SK하이닉스가 각각 0.25, 1.06% 하락세고 LG에너지솔루션은 0.38% 오르고 있다.   업종별로는 운수창고(2.09%), 금융업(1.53%), 보험(1.26%) 순으로 오름세를 보이고 있고 전기가스업(-0.85%), 의료정밀(-0.70%) 등은 약세다.   코스닥지수는 전날보다 2.24p(0.26%) 내린 869.02에 거래 중이다."
    },
    {
        "title": "‘사자’로 돌아선 외국인…코스피 2740선 돌파 관심 [오후 시황]",
        "date": "2024.05.08. 오후 2:07",
        "content": "7일 코스피는 57.73포인트(2.16%) 오른 2,734.36으로 거래를 마쳤다. 연합뉴스[서울경제] 미국 금리 인하 기대 위축 등으로 오전 내내 지지부진한 모습을 보였던 코스피가 외국인의 순매수 전환으로 소폭 반등하고 있다. 다만 소폭 상승에 그치면서 2740선을 쉽게 뚫어내진 못하는 모습이다. 8일 오후 2시 코스피지수는 전날보다 4.64포인트(0.17%) 오른 2739.00을 기록 중이다. 이날 코스피지수는 전 거래일보다 2.25포인트(0.08%) 내린 2732.11로 출발해 오전 내내 양전과 음전을 반복 중이다. 유가증권시장에서는 기관이 490억 원을 순매수하고 있다. 외국인은 오전 500억 원 넘게 순매도했으나 오후 들어 1616억 원 순매수를 나타내고 있다. 개인은 166억 원 순매수에서 1844억 원 순매도로 전환했다. 시가총액 상위 종목도 엇갈리는 모습이다. 삼성전자 -0.37%, SK하이닉스 -1.11%, 현대차 -0.41%, 기아 -0.09%, POSCO홀딩스 -0.98%, NAVER -2.36% 등이 하락세다. 반면 LG에너지솔루션 0.38%, 삼성바이오로직스 1.02%, 셀트리온 0.05%, KB금융 5.01% 등은 오르고 있다.코스닥지수는 전날보다 3.63포인트(0.42%) 내린 867.63을 기록 중이다. 전일보다 1.15포인트(0.13%) 내린 870.11로 출발해 내림세가 이어지고 있다. 코스닥에서는 기관과 외국인이 각각 499억 원, 1380억 원 순매도하는 가운데 개인이 2027억 원을 순매수 중이다.코스닥 시총 상위 종목에서는 에코프로비엄 -0.90%, HLB -1.34%, 에코프로 -0.60%, 알테오젠 -2.65%, 리노공업 -1.68% 등이 내리고 있다. 상승 종목은 엔켐(1.93%), 셀트리온제약(0.50%) 정도다."
    },
    {
        "title": "[특징주]‘밸류업’ 관련주 순환매…지주·보험株 등 강세",
        "date": "2024.05.08. 오후 1:56",
        "content": "[이데일리 이용성 기자] ‘밸류업 프로그램’의 수혜주로 꼽히는 지주사 보험 업종 등이 강세를 보이고 있다. 밸류업 관련주 중심으로 순환매가 나타나는 것으로 풀이된다.8일 마켓포인트에 따르면 오후 1시 51분 KB금융(105560)은 전 거래일 대비 4.87% 오른 7만7500원에 거래 중이다. 한국금융지주(071050) 역시 3.79% 상승 중이다. 신한지주(055550)는 2.59% 오르고 있고, 하나금융지주(086790)와 메리츠금융지주(138040)도 각각 4.48%, 1.49% 오름세다. 이밖에 동양생명(082640), DB손해보험(005830) 등도 2%대 오름세를 나타내고 있다.이재원 신한투자증권 연구원은 “전일 반도체 업종에 대규모 유입된 외국인 자금이 밸류업 관련주로 순환매 하는 흐름이 나타나고 있다”며 “금융과 지주 등 업종이 상승 중”이라고 분석했다."
    },
    {
        "title": "MZ위원회 만들고 지점 순회 방문...배형근 현대차증권 사장 ‘소통경영’",
        "date": "2024.05.08. 오후 1:56",
        "content": "배형근 현대차증권 사장(앞 줄 왼쪽에서 두번째)이 ‘CLB(Change Leader Board)’ 직원 9명과 대담을 마치고 기념 사진 촬영을 하고 있다. [사진 출처 = 현대차증권]현대차증권은 배형근 사장이 연초 취임 이후 다양한 형식으로 임직원과의 소통을 강화해 나가는 소통 경영에 주력하고 있다고 8일 밝혔다.지난달 26일 사내 주니어 직원 중심 회의체인 ‘CLB(Change Leader Board)’ 직원들과의 대담이 대표적이다. CLB란 급변하는 경영 환경에 대응하고 지속성장 동력을 확보하기 위해 회사에 아이디어를 제안하고 실행해 나가는 MZ세대 중심의 위원회다.배형근 사장은 취임과 더불어 회사가 추구하는 가치를 임직원과 공유함으로써 지속 성장의 기반을 마련하기 위해 CLB 직원 9명과 약 2시간가량 대담을 가졌다.지난 4개월 동안 벌써 전체 약 900명의 임직원 중 200명가량의 임직원들과 오찬을 가지기도 했다. 본사 직원과 더불어 22개의 지점 중 11곳의 지점을 순회하며 지점과의 커뮤니케이션도 강화하고 있다. 향후 ‘1주 1지점 방문’을 진행해 순차적으로 전 지점 방문을 완료할 계획이다.취임 초 배 사장은 취임사에서 임직원에 대해 ‘디지털 대전환’, ‘지속 가능한 경쟁력 확보’, ‘함께하는 기업문화 구축’ 세 가지를 강조했다. 특히 ‘함께하는 기업문화 구축’을 위해 다양한 형식으로 임직원들과 소통을 강화하고 있다.배 사장은 지난 3월 서울 영등포구 여의도공원에서 한국거래소 주최로 열린 금융투자인 마라톤 대회 ‘2024 불스레이스(2024 Bulls Race)’ 현장도 방문했다. 마라톤에 참가한 임직원·임직원 가족들을 격려하고 격식 없는 소통의 장으로 활용하기 위해서다.지난 2월에는 현대차증권 기업문화 프로그램 중 하나인 ‘우수사원 뻔(Fun)한 시상식’ 홍보 영상에 배형근 사장이 깜짝 출연하며 임직원들의 호응을 얻기도 했다.배형근 현대차증권 사장은 “소통은 ‘함께하는 기업문화 구축’에 필요한 상호 신뢰 형성 과정”이라며 “앞으로도 임직원들과 함께 다양한 기업문화 프로그램을 통해 구성원의 숨은 노력과 열정의 이야기를 경청하는 리더가 될 수 있도록 노력하겠다”고 말했다."
    },
    {
        "title": "코스피, 여전한 외국인 ‘사자’에 2730선 강보합…HD현대마린 80%↑",
        "date": "2024.05.08. 오후 1:50",
        "content": "외국인·기관 ‘사자’ vs 개인 ‘팔자’\"외국인 선물 순매수 지속\"업종별 혼조…삼전·하이닉스↓상장 첫날 HD현대마린 80%대↑[이데일리 이용성 기자] 코스피 지수가 2730선에서 강보합세를 유지하고 있다. 닐 카시카리 미니애폴리스 연방준비은행 총재 등 일부 연방준비제도(Fed·연준) 위원들이 매파적인 발언에도 외국인 순매수세가 하단을 지지하고 있는 모습이다. \n\n\n\n8일 마켓포인트에 따르면 오후 1시40분 코스피 지수는 전 거래일 대비 3.07포인트(0.13%) 오른 2737.86을 기록하고 있다. 이날 코스피는 전 거래일(2734.36) 대비 0.08%(2.25포인트) 내린 2732.11에 개장했다. 이후 상승전환하면서 2730선 보합권에서 등락을 반복하고 있다.이재원 신한투자증권 연구원은 “매파적인 연은 총재의 발언에도 금리, 환율 변동이 미미해했다”며 “코스피는 외국인 선물 순매수 지속되며 강보합이 이어지고 있다”고 전했다. 수급별로는 개인이 홀로 1501억원을 순매도하고 있다. 외국인과 기관은 각각 1163억원, 571억원 순매수 중이다. 프로그램은 차익과 비차익을 합쳐 596억원 매수 우위를 나타내고 있다. 업종별로는 혼조다. 운수창고와 금융업이 1% 넘게 오르며 지수 상승을 견인하고 있고, 보험와 유통업, 증권, 기계 등이 1% 미만 수준으로 강보합세다. 반면, 의료정밀은 1% 넘게 떨어지고 있고, 전기가스업과 서비스업, 전기전자가 1% 미만 수준으로 약세다. 시가총액 상위 종목도 혼조다. 삼성전자(005930)와 SK하이닉스(000660)는 1% 미만 수준으로 약보합권에서 거래되고 있다. NAVER(035420)는 2.31% 하락 중이다. 반면, ‘밸류업’ 관련주로 묶인 KB금융(105560)은 4.87% 오름세고, 신한지주(055550)와 하나금융지주(086790)도 각각 2.59%, 4.48% 오름세를 나타내고 있다. 한편 이날 상장은 HD현대마린솔루션(443060)은 공모가 대비 88.01% 오름세를 보이고 있다.한편 간밤 뉴욕증시는 연준위원들의 매파적인 발언으로 투자심리가 위축돼 보합권서 마감했다. 앞서 닐 카시카리 미니애폴리스 연방준비은행 총재가 7일(현지시간) 현재의 3%대 인플레이션이 고착된다면 필요할 경우 금리를 높일 필요가 있다고 주장했다.뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전 거래일 대비 0.08% 오른 3만8884.26을 기록했다. 대형주 벤치마크인 S&5P500지수는 0.13% 상승한 5187.70으로 집계됐다. 반면 기술주 위주의 나스닥지수는 0.10% 빠진 1만6332.56에 거래를 마쳤다."
    },
    {
        "title": "[특징주]현대코퍼레이션, 실적 호조 지속·저평가 탈출 기대에 10%대↑",
        "date": "2024.05.08. 오후 1:34",
        "content": "[이데일리 박순엽 기자] 현대코퍼레이션이 올해 탄탄한 실적을 거두리라는 증권가 전망에 회사 주가가 전 거래일 대비 10%대 오른 채 거래되고 있다. 8일 마켓포인트에 따르면 현대코퍼레이션(011760)은 이날 오후 1시 31분 현재 전 거래일 대비 2110원(10.80%) 오른 2만1650원에 거래되고 있다. 장중 한때 주가는 2610원(13.36%) 상승한 2만2150원을 기록하기도 했다. 현대코퍼레이션의 주가는 전 거래일에도 9.78% 오른 바 있다. \n\n\n\n이는 현대코퍼레이션이 지난 1분기 인적 분할 이후 분기 최대 영업이익을 달성한 데 이어 올해 탄탄한 실적 흐름을 보이리란 증권가 전망에 영향을 받은 것으로 풀이된다. 현대코퍼레이션의 올 1분기 영업이익은 전년 동기 대비 9.2% 증가한 280억원, 같은 기간 매출액은 8.9% 감소한 1조6000억원으로 집계됐다. 이는 시장 예상치를 웃도는 규모다. 증권가에선 이 같은 1분기 실적과 함께 상품 가격과 환율 등 매크로 변수의 긍정적 변화 등으로 현대코퍼레이션의 2분기·하반기 실적도 탄탄한 흐름이 이어지리라고 전망했다. 박종렬 흥국증권 연구원은 “애초 예상과는 달리 국제 상품가격의 회복과 원·달러 환율 상승 등 매크로 변수의 긍정적 변화로 탄탄한 실적 모멘텀 유지 가능할 전망”이라고 평가했다. 이태환 대신증권 연구원은 현대코퍼레이션의 목표주가를 기존 2만7000원에서 3만원으로 상향하면서 “연초 페이스만 잘 유지한다면 연간 이익 1000억원을 돌파하며 높은 기저 부담에도 추가 성장이 가능하다”고 말했다."
    },
    {
        "title": "[특징주]애경케미칼, 나트륨이온배터리용 음극소재 개발에 15%대↑",
        "date": "2024.05.08. 오후 1:27",
        "content": "[이데일리 김응태 기자] 애경케미칼이 나트륨 이온 배터리(SIB)에 활용되는 음극재 소재 ‘고성능 하드카본’ 개발에 성공했다는 소식에 강세다.8일 마켓포인트에 따르면 오후 1시23분 애경케미칼(161000)은 전거래일 대비 15.65% 오른 1만4340원에 거래되고 있다.애경케미칼은 방전용량 300밀리암페어(㎃h)/ｇ, 효율 90%를 초과하는 고성능 하드카본을 개발했다고 이날 밝혔다. SIB는 리튬이온 배터리보다 경제성이 높고 친환경적인 특성이 있는 미래 대체 전지다.  애경케미칼은 양산 설비에서 고성능 제품의 실제 생산에도 성공함에 따라 대량 생산 체계 구축을 위한 투자를 검토한다는 계획이다."
    },
    {
        "title": "NH투자증권, 청년농부와 함께하는 ‘농식품 크라우드 펀딩’ 실시",
        "date": "2024.05.08. 오후 1:26",
        "content": "NH투자증권의 ‘농식품 크라우드 펀딩’ 홍보 이미지. [사진 출처 =  NH투자증권]NH투자증권은 청년농업인 육성과 농촌가치 확산을 위한 ‘농식품 크라우드 펀딩’을 진행한다고 8일 밝혔다. 농식품 크라우드 펀딩은 지역사회공헌 활동의 일환으로 신규 판로개척이 필요한 청년농업인에 대한 지원사업이다.농식품 크라우드 펀딩은 투자금액에 대한 보상으로 농산물을 제공하는 형태로 운영되며 농협중앙회 창업농지원센터와의 협력을 통해 네이버 해피빈 플랫폼에서 진행한다. NH투자증권이 청년농업인들이 필요한 자금을 적시에 마련하고 농가소득을 증대할 수 있도록 지원하며 창업농지원센터는 우수한 농산물을 생산하는 청년농업인(청년농부사관학교 졸업생)을 선정한다.올해는 장수복떡(쑥떡), 파머심슨(수박), 매료된청년들(딸기), 바라봄농장(산딸기) 등 업체들의 펀딩을 진행하고 있으며 이후 오는 10일부터 우하하하우스(블루베리), 신상농원(방울토마토) 등이 펀딩을 시작한다. NH투자증권은 올해 총 24개 농가의 펀딩을 지원할 예정이다.또 지난해부터 새롭게 시작된 ‘라이브 커머스’ 사업은 매년 2~3회 지원하고 있다. 청년농업인들은 라이브커머스를 통해 우수한 농산물을 판매는 물론 고객들과 실시간 소통을 하며 직접 홍보할 수 있는 기회를 얻는다.NH투자증권은 지난 2017년부터 농식품 크라우드 펀딩을 진행하고 있다. 지난해까지 총 174개 농가가 참여했으며 11억3000만원의 펀딩 성과를 거뒀다. NH투자증권은 앞으로도 지속 가능한 농업 생태계를 구축할 수 있도록 청년농업인들을 적극적으로 지원한다는 계획이다.임철순 NH투자증권 ESG본부 대표는 “크라우드 펀딩이라는 온라인 플랫폼에서 제품을 홍보하는 경험을 통해 농가의 자생력과 경쟁력을 강화할 수 있다”며 “더 많은 농가가 안정적인 수익창출과 성공적인 영농 정착을 할 수 있도록 청년농부 육성에 대한 다양한 지원을 계속할 것”이라고 말했다."
    },
    {
        "title": "삼성운용, 국내 첫 인도 테마형 ETF 상장",
        "date": "2024.05.08. 오후 1:22",
        "content": "[서울경제] 삼성자산운용이 국내 최초 인도 테마형 상장지수펀드(ETF)인 ‘KODEX 인도타타그룹 ETF’를 상장한다고 8일 밝혔다.타타그룹은 인도 최대 기업집단으로 100여 개의 계열사를 보유하고 있다. 인도의 3대 성장 동력인 소비재·정보기술(IT)·인프라 산업을 선도하며 시가총액, 매출, 브랜드 가치 모두 1위를 차지했다.‘KODEX 인도타타그룹 ETF’는 3대 성장 동력 산업을 리드하는 타타그룹 내 핵심 10개 기업에 선별 투자하는 상품이다. IT 서비스 기업인 ‘타타컨설턴시’와 글로벌 프리미엄 자동차 브랜드인 재규어와 랜드로버를 보유한 ‘타타모터스’, 인도의 대표적인 럭셔리 주얼리 브랜드인 ‘타이탄컴퍼니’에도 투자한다.이가현 삼성자산운용 매니저는 “글로벌 정세 변화 속 인도가 급성장하며 중국을 대체하는 신흥 투자처로 부상하고 있다”며 “14억 명 인구 대국이자 차기 세계 최대 소비시장을 가진 인도가 정부 주도의 인프라 개발, 제조업 육성을 기반으로 고속 성장하고 있다는 점과 신흥국이 갖는 전형적인 특징인 초대형그룹 주도의 경제성장 특징을 포트폴리오에 반영할 수 있도록 상품을 설계하는 데 중점을 뒀다”고 말했다."
    },
    {
        "title": "HD현대마린솔루션, 공모가 대비 70%대 올라…상승 폭 확대[특징주]",
        "date": "2024.05.08. 오후 1:11",
        "content": "장중 한때 99.16% 오른 16만6100원까지 기록[이데일리 박순엽 기자] 올해 상반기 기업공개(IPO) 시장 최대어로 꼽히는 HD현대마린솔루션이 유가증권시장(코스피) 상장 첫날 공모가 대비 77% 오른 채 거래되고 있다. \n\n\n\nHD현대마린솔루션의 선박 엔진 최적화 기술이 적용될 3800CEU급 자동차운반선 NEPTUNE PHOS호 (사진=HD현대마린솔루션)8일 마켓포인트에 따르면 HD현대마린솔루션(443060)은 상장 첫날인 이날 오후 1시 8분 현재 공모가(8만3400원) 대비 6만4500원(77.34%) 오른 14만7900원에 거래되고 있다. HD현대마린솔루션의 시초가는 공모가 대비 3만6500원(43.76%) 상승한 11만9900원이었다. 이날 오전 중 11~12만원선에서 등락하던 주가는 오후 들어 매수세가 몰리면서 상승 폭을 확대했다. 장중 한때 주가는 8만2700원(99.16%) 오른 16만6100원을 기록하면서 이른바 ‘따블’ 직전까지 오르기도 했다. HD현대마린솔루션은 지난 2016년 증가하는 선박 애프터마켓(AM) 수요에 대응하기 위해 독립법인으로 출범해 △선박 AM △친환경 선박 개조 △선박 디지털 제어 및 플랫폼 △벙커링 등 선박의 전 생애주기에 걸친 토털솔루션을 제공하고 있다. 이기동 HD현대마린솔루션 대표는 이날 상장 기념식에서 “새로운 도약을 위한 출발선에 서게 돼 무거운 책임감을 느낀다”며 “HD현대가 지향하는 바다의 무한한 가능성을 선도하는 기업으로 성장시켜 나갈 계획”이라고 말했다. HD현대마린솔루션은 상장을 통해 마련된 자금을 △물류센터 구축·고도화 △국내·해외 항만 창고 확보 △선박 관리회사 인수 △클라우드 관리 체계 구축 △수리 조선소 네트워크 구축 등에 활용해 글로벌 친환경 선박 개조 시장을 선도하고 디지털 솔루션 기반 플랫폼 기업으로의 전환에 속도를 높인다는 계획이다."
    },
    {
        "title": "이지스자산운용 \"美 상업용 부동산 대출, 시스템 리스크 가능성 낮아\"",
        "date": "2024.05.08. 오후 1:04",
        "content": "이지스 투자전략실 '미국 상업용 부동산 신용 위험' 진단 보고서미 은행 대출 연체율, 글로벌 금융위기 때보다 낮아 관리 가능 수준\n\n\n\n이지스자산운용(서울=뉴스1) 신건웅 기자 = 미국 상업용 부동산 대출의 신용 위험이 금융권 전반에 시스템 위기로 전이될 가능성은 작다는 분석이 나왔다.이지스자산운용 투자전략실은 8일 '미국 상업용 부동산 신용 위험(US CRE Credit Risk) 진단 보고서'를 통해 이같이 밝혔다.지난해 말 기준 미국 상업용 부동산 총대출 잔액은 20조 달러(2경7310조 원) 수준이며, 2024~2026년 만기도래 예정 대출은 약 1조8600만 달러(1365조6174억 원)로 추정된다. 이 중 2019~2021년 실행된 저금리 변동금리 구조 대출은 60% 수준이다. 금리가 오르면서 재융자(리파이낸싱) 부담이 가중될 전망이다.상업용 부동산(CRE) 중 대출이 연체된 부실자산 규모는 860억 달러(117조4674억 원)에 달한다. 이 중 약 20%는 대주가 강제 집행으로 소유권을 받은 압류 상태다. 부실자산 섹터별로는 오피스가 41%로 가장 큰 비중을 차지했다. 이자가 연체되기 시작한 잠재적 부실자산 중에는 멀티패밀리(다세대 주택)가 29%로 가장 컸다.미국 은행권의 CRE 총대출 잔액은 3조 달러(4097조1000억 원)로, 이 중 중소형 은행 비중이 70%다. 미국 상업용 부동산 저당증권(CMBS) 총대출 잔액은 6300억 달러로 올해 만기 예정인 대출 중에 오피스 비중이 21%를 차지해 오피스 CMBS의 연체 우려가 커지는 상황이다.보고서는 고금리에 따른 리파이낸싱 갭 확대와 오피스, 멀티패밀리 섹터의 부실화 등으로 시장의 우려가 커지고 있다고 분석했다. 그러나 CRE 신용 위험이 2008년 금융위기 수준의 시스템 위기로 이어질 가능성은 높지 않을 것으로 내다봤다.은행권 대출 연체율이 아직 낮은 상태기 때문이다. 지난해 대형 은행의 경우 1.5%, 중소형 은행의 경우 0.7% 연체율을 기록했다. 대형 은행과 중소형 은행이 금융위기 이후 2009년 각각 9.6%, 7.6%를 기록한 것과 비교할 때 대출 손실 시 관리 가능하다고 분석했다. 아울러 지난해 10월 이후 CMBS 금리와 미 국채 10년물 사이 스프레드가 축소되는 추세인 점도 유동성 경색 가능성을 완화하는 요인이다.북미권 CRE에 투자하는 글로벌 자산운용사들의 '드라이파우더(Dry Powder, 미소진 자금)'가 축적된 상태인 점도 주목했다. 지난해 말 기준 북미 CRE에 투자하는 드라이파우더 총액은 2590만 달러다. 지난해 북미 CRE 사모펀드 모집 규모는 1030억 달러로 전년 대비 25.3% 감소했으나, 글로벌 상위 10개 운용사의 모집 비중은 340만 달러로 같은 기간 88.9% 증가한 것으로 나타났다. 글로벌 탑티어(Top-tier) 운용사 중심으로 북미 CRE 투자를 재개하려는 모습이 관측되는 셈이다.이지스자산운용 투자전략실 관계자는 \"우려가 가장 높았던 CMBS 대출에 대한 시장 스프레드가 하락하고 있으나, 자산 섹터별로 수급 및 펀더멘털 이슈에 따라 경향이 상이할 수 있으므로 모니터링은 필요하다\"며 \"올해 상반기부터 인베스코, 골드만삭스, 블랙스톤 등 글로벌 주요 투자자의 미국 CRE 투자 기조가 변화하고 있고, 지난해 글로벌 거래 규모는 감소했으나 북미와 유럽 권역 중심으로 국경을 넘는 CRE 투자 비중이 확대되는 모습\"이라고 설명했다.특히 해외 투자에 보수적이던 일본 투자자가 북미 및 유럽 코어 자산에 대한 투자를 적극적으로 확대하는 모습이다.국내 프로젝트파이낸싱(Project Financing) 시장의 경우 향후 1~2년간 대출 연체율 및 부실자산 확대 가능성은 있으나, 과거 금융위기 수준과 비교해 충격은 제한적일 것으로 내다봤다.과거와 달리 현재 PF시장은 △PF 공급 및 보증 주체의 다변화 △PF 대상 조달 범위의 확대 △비주거사업 중심으로 PF사업의 범위 및 참여 주체 확대 등 요인으로 시공사·금융사·신탁사 등 단위 주체별로 리스크 크기가 상대적으로 감소했다. 또 브릿지론의 경우 준주거 및 상업용 부동산 비중과 서울 등 수도권 비중이 과거 대비 높고 중대형 건설사의 자기자본 대비 PF보증 비율이 상대적으로 낮은 점도 충격을 완화하는 요인이다.투자전략실 관계자는 \"국내 PF 시장의 경우 2008년 글로벌 금융위기 이후 연체율이 13.6%까지 치솟으며 금융시장 전체에 큰 영향을 준 바 있지만, 팬데믹 이후 2021년 금리 인상으로 시작된 현재의 PF 상황은 지난해 말 평균 연체율이 2.7%로 상대적으로 낮은 수준\"이라며 \"금융당국의 고강도 건전성 강화와 같은 적극적 조치로 과거와 같은 영향을 줄 가능성은 제한적\"이라고 설명했다.이어 \"2008년 리먼 브라더스 파산 이후 PF 사태와 현재를 분석할 때 개발사업에 대한 낮은 자기자본 투자 비중과 브릿지론을 활용한 토지매입 방식 등이 리스크를 키운 원인\"이라며 \"사업환경 변화 속에서 자기자본 비율과 토지 매입 방식 등에 대한 근본적인 고민이 필요하다\"고 덧붙였다."
    },
    {
        "title": "조이시티, 컨센서스 부합한 1Q…하반기 개선 기대",
        "date": "2024.05.08. 오후 12:14",
        "content": "조이시티미래에셋증권이 조이시티의 1분기 실적에 대해 컨센서스의 부합했다며 하반기 수익성 개선을 기대해볼 만하다고 분석했다. 모히또게임즈가 개발한 ‘스타시드’의 하반기 글로벌 출시, CB전환을 통한 모히또게임즈의 자회사 편입 가능성, 신작 ‘디즈니 렐름 브레이커스’의 출시 등이 기대 요인이다.조이시티는 지난 1분기에 연결기준 매출 386억원, 영업이익 46억원, 당기순이익 36억원을 기록했다. 전년동기 대비 각각 5.46%, 13.86%, 81% 증가한 결과다.8일 미래에셋증권 임희석 연구원은 리포트를 통해 “컨센서스 매출 346억원, 영업이익 46억원에 부합했다”라며 “프리스타일 매출이 126억원으로 분기 최고 매출액을 경신했고 전쟁시뮬레이션 매출은 183억원으로 전년동기 대비 감소폭이 완화됐다”라고 평가했다.지난 3월 28일 컴투스가 출시한 조이시티의 관계사 모히또게임즈의 ‘스타시드’의 성과도 긍정적이라고 봤다. 센서타워 데이터 기준 4월 일매출은 1억6000만원, 현재는 4000만원 전후의 일매출을 기록 중인 것으로 추정했다. 기존 예상치인 올해 평균 일매출 5000만원 달성에 문제가 없어보인다는 설명이다.여기에 지난 2월 호주와 싱가포르 등에서 소프트론칭을 시작한 신작 ‘디즈니 렐름 브레이커스’의 출시도 앞뒀다.임희석 연구원은 “최적화 작업에 시간이 소요됨에 따라 2분기가 아닌 3분기 중 출시될 것으로 추정된다. 출시 후 1.5억원 수준의 일매출을 발생시킬 것으로 예상한다”라고 분석했다."
    },
    {
        "title": "[컨콜 종합] 카카오게임즈, 하반기 신작 본격화…글로벌 공략 박차",
        "date": "2024.05.08. 오후 12:05",
        "content": "카카오게임즈카카오게임즈(대표 한상우)가 하반기부터 신작 출시를 본격화한다. 글로벌 시장 공략에 초점을 맞춘 다양한 장르의 신작이 준비됐다. PC와 콘솔 시장 공략을 노리는 전략 타이틀도 내년 출시를 목표로 준비 중이다. 일본 시장에 출격하는 ‘에버소울’, 대만과 일본 등 아시아 시장 공략을 앞둔 ‘아키에이지 워’ 등 2분기에도 해외 시장 공략은 지속된다.8일 카카오게임즈는 지난 1분기에 연결기준 매출 2463억원, 영업이익 123억원, 당기순이익 38억원을 기록했다. 매출은 전년동기 대비 1.16% 감소했으나 전분기 대비로는 2.56% 늘었다. 반면 영업이익은 전년동기 대비 8.12% 늘고 전분기 대비로는 13.24% 감소했다. 당기순이익은 전분기 대비 흑자전환했다.매출 측면에서는 부진이 이어지는 비게임 분야에 비해 반등에 성공한 게임 사업 매출의 증가세가 두드러졌다. 게임 사업 매출은 전년동기 및 전분기 대비 각각 5.3%, 4.1% 증가했다.PC 게임 매출은 ‘배틀그라운드’의 신규 콘텐츠와 ‘아키에이지’ 국내 업데이트 효과에 힘입어 전분기 대비 18.6%, 전년동기 대비 10.5% 증가한 156억원을 기록했다.모바일게임 매출도 주력작 ‘오딘’의 견조한 흐름 속에 신작 MMORPG ‘롬’의 성과가 일부 반영되며 전분기 대비 2.9%, 전년동기 대비 4.8% 증가한 1613억원이다.반면 기타 매출은 세나테크놀로지의 유럽 수요 회복에도 카카오VX의 스크린골프 업황 둔화에 전분기 대비 1.1%, 전년동기 대비 14.5% 감소했다.카카오게임즈 조혁민 최고재무책임자(CFO)는 “‘롬’은 서버 안정성과 최적화에 집중하면서 견조한 초기 성과를 거뒀다”라며 “MMORPG 장르 라인업 간의 타깃 이용자와 콘텐츠 차별화를 통해 다양한 선택지를 제공하는 포트폴리오를 구성해 MMORPG 라인업을 전략적으로 포지션해 나갈 것”이라고 밝혔다.카카오게임즈는 ‘비욘드 코리아’ 전략에 맞춰 글로벌 시장 개척을 지속할 방침이다. 기존 라인업의 서비스 권역 확장, 글로벌향 신작 출시, 플랫폼 및 장르 다변화 등이 주요 실행 목표다.2분기의 경우 5월 29일 일본 출시를 앞둔 ‘에버소울’, 상반기 내 대만과 일본, 동남아 등 9개 지역 서비스를 앞둔 ‘아키에이지 워’ 등의 지역 확장이 예정됐다.하반기에는 다수의 신작이 출격한다. 모바일 로그라이크 캐주얼 게임 ‘프로젝트 V’와 모바일 액션 RPG ‘가디스 오더’의 글로벌 출시, 모바일 및 PC 서브컬처 육성 게임 ‘프로젝트 C’의 국내 및 일본 출시, 핵앤슬래시 액션 RPG ‘패스오브엑자일2’의 국내 출시, PC 슈터 게임 ‘블랙아웃 프로토콜’과 PC SRPG ‘로스트아이돌론스: 위선의 마녀’의 글로벌 출시, 모바일 아이돌 육성 시뮬레이션게임 ‘SM 게임스테이션(가제)’의 글로벌 출시 등을 예고했다. ‘오딘: 발할라 라이징’의 북미와 유럽 서비스도 목표로 하고 있다.여기에 콘솔 시장까지 아우르는 전략 타이틀도 준비 중이다. 최근 글로벌 퍼블리싱 계약을 체결한 크로노스튜디오의 액션 MMORPG ‘크로노 오디세이’와 자회사 엑스엘게임즈의 액션 MMORPG ‘아키에이지2’를 내년 글로벌 PC·콘솔 시장에 내놓는다. 자회사 오션드라이브스튜디오가 제작 중인 ‘검술명가 막내아들’ 지식재산권(IP) 기반 액션 RPG 신작은 2026년 글로벌 출시가 목표다.한상우 카카오게임즈 대표는 “‘크로노 오디세이’의 경우 해외 시장에 맞는 바이투플레이 방식의 비즈니스 모델과 게임 밸런스를 갖췄고 여러 테스트를 통해 사전 폴리싱 작업도 이뤄지고 있다”라며 “싱글 액션 게임에 못지않은 액션성을 지니고 MMORPG가 가져야할 광활한 콘텐츠와 시스템을 가진 게임”이라고 기대하기도 했다.공개된 라인업 외에도 다수의 신작 라인업 확보에도 힘쓰고 있다. 기존 MMORPG 중심 라인업과는 별개로 모바일은 서브컬처와 액션 어드벤처, 전략 및 퍼즐 등 크게 3개의 범주에서 신작을 확보하고 있고 PC에서는 슈팅이나 대전형 게임을 중심으로 라인업 확보 노력을 경주하고 있다.한 대표는 “서브컬처 장르는 ‘음양사’, ‘프린세스 커넥트’, ‘우마무스메’ 등의 해외 게임의 국내 서비스로 장르의 이해와 운영 경험을 다졌고 이를 기반으로 일본 등 해외 시장까지 확장하고 있는 단계”라며 “장기적으로 투자할 중요 시장이기에 지속적으로 경험을 쌓아가려고 하고 3개 정도의 신규 타이틀 소싱이 마무리 단계”라고 설명했다.이어 “PC 분야는 (국내에) 과거 슈팅이나 대전형 게임을 만들던 분들이 많아 최대한 발굴하려고 계획 중이고 국내에서 찾지 못하는 다양한 장르는 해외에서 찾고 있다”라며 “‘패스오브엑자일2’나 최근 발표한 ‘스톰게이트’ 발표처럼 협력 관계를 통해 한국이나 아시아에서 성공 사례를 만들어가려고 한다”라고 덧붙였다.하반기부터 급증하는 신작 출시에도 비용 효율화는 지속한다. 특히 마케팅 비용은 매출 대비 6% 이내로 관리한다는 계획이다.조혁민 CFO는 “라이브 게임, 특히 MMORPG 라인업 중심으로 되어 있어 다수의 경험을 통해 마케팅비 효율화가 지속해서 이뤄졌고 비용 효율화도 최고 수준”이라며 “2~3분기는 마케팅비가 증가하겠지만 올해 전체로는 매출 대비 6% 내에서 충분히 관리가 가능할 것이다. ‘크로노 오디세이’나 ‘아키에이지2’ 등 여러 가지 가능성에 대해 여유를 두고 말씀드리는 부분”이라고 강조했다.이외에도 PC ‘검은사막’을 서비스했던 경험과 현재도 관련해 유럽 법인이 존속하는 점, 각종 플랫폼 대응과 관련한 인프라 구축 및 이용자 테스트 역량 보유 등을 들어 글로벌 서비스 경쟁력을 보유했다고 자평했고 별도 기준 현금 보유량을 2500억원 수준을 유지하기 위해 지분 증권 유동화 등도 검토하고 있다고 덧붙였다."
    },
    {
        "title": "6개월 연속 ‘바이 코리아’…4월 외국인 주식 순매수 2.6兆",
        "date": "2024.05.08. 오후 12:04",
        "content": "채권도 한 달 만에 순투자 전환[서울경제] \n\n\n\n7일 코스피는 57.73포인트(2.16%) 오른 2,734.36으로 거래를 마쳤다. 연합뉴스외국인 투자자들이 지난해 11월부터 5개월 연속 주식 순매수세를 이어간 것으로 나타났다. 금융감독원 결제 기준으로 1분기 순매수 규모는 15조 8000억 원으로 역대 최대다.8일 금감원이 발표한 ‘2024년 3월 외국인 증권투자 동향’에 따르면 올해 1분기 중 외국인 주식투자는 15조 8000억 원 순매수로 1998년 관련 집계 이후 역대 최대 수준이다.외국인은 3월에만 상장주식 5조 1020억 원을 순매수해 5개월 연속 순매수를 지속했다. 10조 2931억 원을 매수하고 9조 7829억 원을 매도한 결과다. 유가증권시장에서만 4조 2150억 원을 순매수했고, 코스닥시장에서도 8870억 원을 사들였다.유럽(3조 3000억 원), 미주(1조 2000억 원), 아시아(7000억 원) 등 주요 지역 대부분에서 순매수가 나타났다. 캐나다(-1조 원), 사우디아라비아(-6000억 원) 등에선 순매도가 나타났다. 외국인은 3월 말 기준 전체 시가총액의 29.0% 수준인 820조 1000억 원을 보유하게 됐다.채권은 5조 8460억 원을 순회수했다. 3개월 만에 순회수로 전환했다. 상장채권 2조 3580억 원을 순매수했으나 8조 2040억 원을 만기상환 받은 결과다. 국채(-5조 2000억 원), 통화안정증권(-1조 1000억 원) 등을 순회수했다. 잔본만기 5년 이상(1조 4000억 원)이나 1~5년 이상(1조 3000억 원)은 순투자했으나 1년 미만(-8조 5000억 원)에서 순회수가 나타났다."
    },
    {
        "title": "지난달 외국인 국내주식 2조6천억원 순매수…6개월 연속 '사자'",
        "date": "2024.05.08. 오후 12:00",
        "content": "코스피 외국인 '바이코리아' (PG)[정연주 제작] 일러스트    (서울=연합뉴스) 채새롬 기자 = 지난달 외국인들이 국내 주식시장에서 2조6천억원을 순매수해 6개월 연속 순매수를 이어간 것으로 나타났다.     금융감독원이 8일 발표한 '4월 외국인 증권투자 동향'에 따르면 올해 4월 외국인은 상장주식 2조6천260억원을 순매수했다.     유가증권시장에서 3조6천490억원을 순매수하고, 코스닥시장에서 1조240억원을 순매도했다. 외국인은 작년 11월부터 국내 주식시장에서 순매수를 이어오고 있다.      국가별로 미국(3조5천억원), 아일랜드(3천억원) 등에서 순매수했고, 독일(-4천억원), 캐나다(-7천억원) 등은 순매도했다.    지난달 말 기준 외국인의 상장주식 보유액은 802조5천억원으로, 전체 시가총액의 28.9%를 차지했다.     외국인은 채권시장에서도 1개월 만에 순투자로 전환했다.    외국인은 지난달 상장채권 5조4천200억원을 순매수하고, 2조8천470억원을 만기상환받아 총 2조5천730억원을 순투자했다.    외국인의 상장채권 보유 규모는 247조2천억원이다. 이는 상장 잔액의 9.7% 수준이다.     srchae@yna.co.kr"
    },
    {
        "title": "상상인증권, 엔비디아 등 美 우량주 최대 10주 준다…MTS 론칭 기념 이벤트",
        "date": "2024.05.08. 오전 11:33",
        "content": "이달 27일까지 이벤트 진행\n\n\n\n[서울경제] 상상인증권(001290)이 8일 모바일트레이딩시스템(MTS)을 론칭하면서 엔비디아 등 해외 주식을 최대 10주까지 투자자들에게 제공하는 ‘랜덤박스’ 이벤트를 진행한다고 밝혔다.상상인증권은 ‘랜덤박스’ 이벤트를 통해 엔비디아, 마이크로소프트, 구글 등 총 15개의 해외 우량주를 비롯해 상상인증권 해외주식팀이 추천하는 종목을 최대 10주까지 랜덤 지급한다. 이름과 휴대폰 번호 입력 후 정보 제공 동의만 하면 즉석에서 당첨 여부를 확인할 수 있다. 당첨 이력이 없는 고객도 추첨을 통해 최대 10주까지 받을 수 있다. 이벤트는 이달 27일까지 진행된다.상상인증권은 업계 최초로 별도 수수료 없이 간편하게 주식 매도금을 당일 인출할 수 있는 ‘매도 바로받기’와 기본 이자율 1.05%에 1.95%의 추가금리가 주어져 매일 3%의 이자 혜택을 받을 수 있는 ‘이자 바로받기’ 서비스를 제공한다. 바로받기 한 이자는 원금에 포함돼 일 복리 효과를 누릴 수 있으며 최대 5000만 원까지 예금자 보호를 받을 수 있다.임태중 상상인증권 대표는 “앞으로도 상상인증권은 고객 관점에서 더 나은 투자 환경을 제공하고 혜택을 강화한 디지털 금융 플랫폼 서비스를 제공하기 위해 더욱 노력할 것”이라고 했다."
    },
    {
        "title": "\"4개월새 직원 200명과 오찬\"…현대차證 배형근 사장 '소통경영'",
        "date": "2024.05.08. 오전 11:29",
        "content": "젊은 직원들과 함께한 현대차증권 배형근 사장 (서울=연합뉴스) 배형근 현대차증권 사장이 지난달 26일 주니어 직원 중심 사내 회의체인 'CLB' 직원들과 대담을 가진 뒤 기념 사진을 찍고 있다. 2024.5.8. [현대차증권 제공](서울=연합뉴스) 조민정 기자 = 지난 1월 취임한 현대차증권 배형근 사장이 다양한 형식으로 임직원과의 소통을 강화하고 있어 눈길을 끈다.    8일 현대차증권에 따르면 배 사장은 지난달 26일 사내 주니어 직원 중심 회의체인 CLB(Chagne Leader Board) 직원들과 2시간가량 대담을 갖고 회사가 추구하는 가치와 비전을 공유했다.    CLB는 이른바 'MZ세대' 직원들을 중심으로 급변하는 경영환경에 대한 대응과 지속 성장 동력 확보를 위해 회사에 아이디어를 제안하고 실행해 나가는 회의체다.     배 사장은 또 취임 후 약 4개월간 현대차증권 임직원 900명 중 200명가량의 임직원과 오찬을 가지는 광폭 행보를 보였다.    본사 직원뿐 아니라 22개 지점 중 11곳의 지점을 순회하며 지점 직원들과의 커뮤니케이션도 활발히 하고 있다. 배 사장은 '1주 1지점 방문'을 목표로 전 지점 방문을 완료할 예정이라고 현대차증권은 설명했다.    배 사장은 지난 3월 한국거래소 주최로 열린 금융투자인 마라톤 대회 '2024 불스레이스' 현장에 방문해 마라톤에 참여한 임직원과 그 가족을 격려하고 격의 없는 소통을 나누기도 했다.    배 사장은 \"소통은 '함께하는 기업문화 구축'에 필요한 상호 신뢰 형성 과정\"이라며 \"앞으로도 임직원들과 함께 다양한 기업문화 프로그램을 통해 구성원의 숨은 노력과 열정의 이야기를 경청하는 리더가 될 수 있도록 노력하겠다\"고 전했다.    chomj@yna.co.kr"
    },
    {
        "title": "방향 잃은 코스피 2730선…개인 '팔자' vs 기관 '사자'",
        "date": "2024.05.08. 오전 11:22",
        "content": "전일인 7일 서울 중구 하나은행 본점 딜링룸 모습. 사진=연합뉴스8일 국내 증시에서 코스피지수가 이렇다할 방향성 없이 2730선에서 등락하고 있다.한국거래소에 따르면 이날 오전 11시10분 현재 코스피지수는 2.84포인트(0.1%) 오른 2737.2를 기록하고 있다.투자주체별 수급을 살펴보면 개인 홀로 469억원어치 순매도하고 있는 가운데 외국인과 기관이 각각 35억원, 563억원어치 사들이고 있다.같은 시각 코스닥지수는 전장보다 4.63포인트(0.53%) 밀린 866.63에 거래 중이다. 수급을 보면 개인 홀로 1749억원어치 순매수 중이고 외국인과 기관이 각각 1375억원, 233억원어치 팔아치우고 있다.종목별로는 유가증권시장 대장주인 삼성전자(-0.49%)와 SK하이닉스(-1.06%)가 하락하고 있다. 간밤 미국 증시에서 엔비디아가 1.72% 하락하는 등 반도체주가 약세를 보인 여파로 보인다.사료주도 오름세를 보이고 있다. 브라질 홍수로 옥수수 등 사료 원재료 가격이 오르면서 영향을 받은 것으로 보인다. 미래생명자원이 12% 넘게 오르고 있고 한일사료(3.91%), 사조동아원(2.98%), 한탑(2.61%), 고려산업(1.74%) 등도 상승 중이다.이번 주가 실적을 발표하는 게임회사들이 많은 가운데 게임회사 주가도 동반 강세를 나타내고 있다. 넥슨게임즈(3.3%)와 넷마블(2.41%), 크래프톤(1.94%), 펄어비스(1.54%), 위메이드맥스(1.45%) 등이 오르고 있다.한편 이날 유가증권시장에 상장한 HD현대마린솔루션은 공모가 대비 3만4000원(40.77%) 오른 11만7400원을 기록하고 있다."
    },
    {
        "title": "코스피 장중 2,730대서 보합권 공방…코스닥은 약세",
        "date": "2024.05.08. 오전 11:19",
        "content": "하락 출발 뒤 강보합…외국인 장중 순매수로 전환금융주 강세, 전기전자 약세…코스닥 시총상위 제약주 약세\n\n\n\n국내 주식 시장 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 조민정 기자 = 코스피가 8일 장 중반 2,730대에서 보합권 움직임을 나타내고 있다.    이날 오전 11시 13분 현재 코스피는 전 거래일보다 2.40포인트(0.09%) 오른 2,736.76을 나타냈다.    지수는 전장보다 2.25포인트(0.08%) 내린 2,732.11로 출발한 뒤 주로 2,730대에서 움직이고 있다.    코스피는 개장 직후 상승 전환해 장중 한때 2,741.52까지 올라 2,740선을 회복하기도 했으나 이내 약세로 전환, 2,730선을 내주기도 하는 등 치열한 공방을 벌이는 중이다.    유가증권시장에서는 기관과 외국인이 각각 574억원, 17억원을 순매수 중이다. 장 초반 600억원 가까운 매도 우위를 보이던 외국인은 장중 순매수로 전환했다.    개인은 458억원 순매도 중이다.    업종별로는 운수창고(1.59%), 보험(1.37%), 의약품(0.64%), 섬유의복(0.59%), 유통업(0.69%), 건설업(0.35%) 등이 강세다.     반면 의료정밀(-0.82%), 전기가스업(-0.80%), 철강및금속(-0.41%), 전기전자(-0.40%), 운수장비(-0.36%), 화학(-0.20%) 등은 내리고 있다.    시가총액 상위 종목 가운데 KB금융(4.19%), 신한지주(2.27%), 삼성바이오로직스(1.15%), 삼성물산(1.06%) 등이 강세다.    삼성전자(-0.37%), SK하이닉스(-1.06%)는 하루 만에 다시 약세로 돌아섰고 NAVER(-1.75%), POSCO홀딩스(-1.11%), LG화학(-0.50%), 현대차(-0.21%)도 내렸다.    같은 시각 코스닥 지수는 전장보다 4.54포인트(0.52%) 내린 866.72다.    지수는 전 거래일보다 1.15포인트(0.13%) 내린 870.11로 출발해 개장 직후 상승 전환했다가 곧 상승분을 반납하고 약세를 보이고 있다.     외국인은 1천403억원, 기관은 240억원을 순매도 중이다. 개인은 1천777억원어치를 사들이고 있다.    시총 상위 종목 중 삼천당제약(-5.30%), 에스티팜(-4.71%), 신성델타테크(-4.56%), 리가켐바이오(-2.19%), 알테오젠(-1.47%) 등의 낙폭이 큰 가운데 리노공업(-1.34%), HLB(-1.25%), 에코프로비엠(-1.12%), 에코프로(-1.00%) 등도 내리고 있다.    엔켐(2.70%), 클래시스(1.33%), 이오테크닉스(0.82%), HPSP(0.52%) 등은 강세다.    chomj@yna.co.kr"
    },
    {
        "title": "[주식 초고수는 지금] 반도체 기대감 지속…하나마이크론 순매수 1위",
        "date": "2024.05.08. 오전 11:19",
        "content": "[서울경제] \n\n\n\n미래에셋증권에서 거래하는 고수익 투자자들이 7일 오전 가장 많이 순매수한 종목은 하나마이크론(067310)으로 나타났다. 폴라리스오피스(041020), SK하이닉스(000660), 셀트리온, 한미반도체 등이 순매수 상위권에 올랐다.이날 미래에셋증권에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 하나마이크론으로 집계됐다.하나마이크론은 삼성전자와 SK하이닉스 등을 핵심 고객사로 두고 있는 반도체 후공정 전문기업이다. 반도체 부품 관련 종목으로 꾸준히 주목을 받고 있다. 1분기 실적 발표를 앞두고 주가가 보합세를 이어가자 저가 매수세가 유입되는 것으로 보인다. 상상인증권은 하나마이크론 1분기 매출이 2747억 원으로 전년 동기 대비 15.5% 증가하고, 영업이익은 232억 원으로 38% 늘겠으나 시장 기대를 밑돌 것으로 예상했다.2위는 폴리라스오피스가 차지했다. 폴라리스오피스가 지분 53%를 보유하고 있는 폴라리스쉐어테크가 엔비디아 성장 지원 프로그램인 ‘인셉션’에 선정된 영향으로 보인다. 인셉션에는 전 세계 1만 8000개 스타트업이 회원사로 있다. 글로벌 벤처 투자자 연결, 공동 마케팅, AI 소프트웨어 개발키트(SDK) 제공, 교육 지원 등이 이뤄진다. 이날 오전 11시 기준 폴라리스오피스 주가는 전일보다 13.58% 오른 8030원에 거래 중이다.3위는 SK하이닉스로 나타났다. AI 반도체 핵심인 고대역폭메모리(HBM) 수요가 급증하면서 SK하이닉스 실적 개선에 대한 기대감이 크다. 곽노정 SK하이닉스 최고경영자(CEO)는 지난 2일 기자간담회에서 “HBM은 올해 이미 ‘솔드아웃’(완판)이고, 내년 역시 대부분 솔드아웃됐다”고 말했다. 실적 기대감에 SK하이닉스는 전날 18만 원을 돌파했으나 이날 1.11% 하락 중이다.이날 순매도 1위는 NAVER(035420)로 나타났다. 다음으로 대한전선(001440), 미코(059090), 폴라리스AI(039980) 등이 뒤를 이었다.전 거래일 순매수는 한미반도체, SK하이닉스, 리노공업, 티앤엘 순으로 나타났다. 순매도는 삼성전자, HLB, 하나마이크론, 에이피알 등이다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상 급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "[게시판] IBK증권·IBK기업은행, 비대면 증권계좌 개설 이벤트",
        "date": "2024.05.08. 오전 11:09",
        "content": "[IBK투자증권 제공. 재판매 및 DB 금지]▲ IBK투자증권은 IBK기업은행 고객 중 IBK투자증권 비대면 증권계좌를 신규 개설한 고객에게 국내 대표 기업으로 구성된 코스피200 지수 종목 중 1주를 임의로 지급하는 이벤트를 실시한다고 8일 밝혔다. 계좌 개설 후 1천만원 이상 거래한 고객 중 10명을 추첨해 가정의 달 여행지원금 50만 원도 추가로 증정한다. IBK기업은행 'i-ONE Bank' 앱을 통해 계좌를 개설하면 참여할 수 있으며, 기간은 6월 30일까지다. (서울=연합뉴스)"
    },
    {
        "title": "HD현대마린솔루션, 코스피 입성…\"상장 계기 플랫폼기업 전환\"",
        "date": "2024.05.08. 오전 11:01",
        "content": "물류센터 구축·고도화, 국내외 항만 창고 확보 등에 자금 사용(서울=연합뉴스) 김보경 기자 = HD현대의 해양 종합 설루션 기업 HD현대마린솔루션이 8일 유가증권시장(코스피)에 입성했다.    HD현대마린솔루션의 상장 첫날 시초가는 공모가 8만3천400원 대비 43.8% 높은 11만9천900원에 형성됐다.    HD현대마린솔루션은 코스피 상장을 기념하기 위해 이날 한국거래소 서울 사옥에서 기념식을 열었다. \n\n\n\nHD현대마린솔루션(주) 코스피 상장기념식(서울=연합뉴스) 8일 서울 영등포구 한국거래소에서 열린 HD현대마린솔루션(주) 코스피 상장기념식에서 관계자들이 현재가 확인 후 기념 촬영하고 있다. 2024.5.8 [한국거래소 제공. 재판매 및 DB 금지]이날 기념식은 이기동 HD현대마린솔루션 대표가 대형 북을 치는 '타북 퍼포먼스'로 시작됐다.    이어 지주사 HD현대의 정기선 부회장은 이 대표와 함께 주식 거래 시작을 알리는 매매개시벨을 눌렀다.    HD현대마린솔루션은 선박의 통합 유지·보수부터 개조, 디지털 설루션까지 '원스톱'으로 제공하는 선박 애프터서비스(AS) 전문회사로 2016년 11월 출범했다.    회사는 지난달 25∼26일 일반투자자를 대상으로 진행한 공모주 청약에서 255.8대 1의 경쟁률을 기록하며 25조원의 청약 증거금을 모았다. 이는 올해 기업공개(IPO) 시장 최대 기록이다.    HD현대마린솔루션은 상장을 통해 마련된 자금을 물류센터 구축 및 고도화, 국내외 항만 창고 확보, 선박 관리회사 인수 등에 사용할 예정이다.     아울러 클라우드 관리체계를 구축해 디지털 설루션 기반 플랫폼 기업으로의 전환을 본격화할 방침이다.\n\n\n\nHD현대마린솔루션 [HD현대마린솔루션 제공. 재판매 및 DB 금지]    vivid@yna.co.kr"
    },
    {
        "title": "“알트코인 대장이라더니 정말 최악”…눈물 흘리는 개미, 무슨 일? [매일코인]",
        "date": "2024.05.08. 오전 11:01",
        "content": "올해 상승세 아쉬운 이더리움비트코인 비해 3년만에 최악현물 ETF 승인 여부도 불투명\n\n\n\n 챗GPT“이더리움은 정말 최악이네요.”최근 코인투자 커뮤니티에는 이같은 글들이 올라온다. 이더리움이 최근 지속적인 약세를 보이고 있기 때문이다. 비트코인은 지난 1일 최저점 대비 16% 가량 반등에 성공했지만, 이더리움은 7%로 그 반절에도 못미치기 때문이다.이더리움의 지속적인 약세는 전체 시장의 알트코인 약세와도 맞물려있다. 일반적으로 가상자산 시장 상승장은 비트코인의 상승을 이더리움이 이어받고 이를 다시 로우캡 알트코인이 이어받는 식으로 진행되기 때문이다. 아직 이번 순환기에선 이더리움 상승이 나타나지 않고 있다.현물 상장지수펀드(ETF) 상장에 성공한 비트코인과 달리 오는 5월 중순으로 예정된 이더리움 현물 ETF 심사가 거절될 것이라는 예상이 지배적인 것도 투자자들이 이더리움의 가격 향방에 우려하는 배경이다.\n\n\n\n ETH/BTC8일 오전 10시 현재 비트코인 대비 이더리움의 비율은 ETH/BTC는 0.04824 수준으로 2021년 4월 이후 최저 수준이다.이 수치는 이더리움의 가격을 비트코인의 가격으로 나눈 것이다. 즉 비트코인의 상승세 대비 이더리움이 어느 정도의 흐름을 보이는지 알 수 있는 지표다.이 지표는 올해 1월 비트코인 현물 ETF가 상장 된 이후 이더리움이 다음 순서가 될 것이라는 기대감에 급등했던 이후, 지속적으로 하락세를 보이고 있다.지난 4월 12일 3년만의 최저치를 기록했고 이후 반등했지만, 최근 일주일 이더리움이 약세를 보이면서 3년래 최저치에 또 다시 근접했다.\n\n\n\n cnbc이더리움은 최근 증권성 이슈에 발목이 잡혔다. 최근 미국 증권거래위원회(SEC)가 이더리움을 향한 공격적인 태도를 보여주고 있기 때문이다.게리 갠슬러 미국 증권거래위원회(SEC) 위원장은 7일(현지시간) 미국 경제채널 CNBC와의 인터뷰에서 가상자산의 증권 여부를 묻는 질문에 “많은 가상자산은 법적으로 증권이다. 그러나 투자자들에게는 그들이 필요로 하는 설명이 제공되지 않는다”고 말했다. 그는 이어 “가상자산산은 여전히 사기 사건들에서 큰 부분을 차지한다”고 덧붙였다.이더리움의 증권성에 대한 질문에는 직접적인 답변을 피했다. 그는 “내 근본적인 질문은 미국 투자자가 어떻게 보호되는지 확인하는 것”이라면서 “현재 투자자들은 필요한 정보를 얻지 못하고 있으며 중앙화된 코인 시장은 뉴욕 증권 거래소가 결코 허용하지 않는 일을 하고 있다”고 말했다.\n\n\n\n한편 비트코인은 7일 거래를 전날보다 1.35% 하락한 6만2312달러에에 마쳤다. 비트코인은 전날 한때 상승세를 보였지만 미국 연방준비제도(Fed·연준)의 올해 금리인하 기대가 엇갈리면서 하락전환했다.이날 닐 카시카리 미니애폴리스 연방준비은행(연은) 총재가 밀컨 컨퍼런스에서 금리인상에 대한 질문에 “배제할 수 없다”고 답한게 시장에 영향을 미쳤다.그는 “현재 가장 유력한 시나리오는 디스인플레이션이 추가로 발생할 때까지 현재 상황을 더 오래 유지하는 것”이라며 “고용시장이 약해지고 있거나 인플레이션이 꺾이고 있다는 확실한 신호가 있으면 금리를 내릴 수도 있을 것”이라고 말했다.CME그룹의 페드와치에 따르면 오는 9월에 미 연준이 금리를 25bp 인하할 확률은 48.1%로 소폭 하락했다.\n\n\n\n비트코인에 호재가 되는 소식도 있었다.7일(현지시간)공개된 13F 문서에 따르 4380억달러 규모를 운용하는 서스퀘하나 인터내셔널 그룹(SIG)이 13억 달러 규모의 비트코인 ETF 보유사실을 공개했다.13F는 1억 달러 이상 운용하는 미국 금융기관이 1분기 증권 보유내역을 5월 15일까지 미 증권거래위원회(SEC)에 제출해야하는 문서다.이들은 그레이스케일의 GBTC를 10억9000만달러, 피델리티의 FBTC를 8300만달러 규모 보유하고 있다. SIG는 기존에도 가상자산 관련 투자를 통해 자산을 불려와 월가의 ‘크립토 킹’으로 불리던 운용사다."
    },
    {
        "title": "1분기 어닝서프라이즈 살펴보니…화학·반도체 약진",
        "date": "2024.05.08. 오전 10:55",
        "content": "[사진 출처=연합뉴스]국내 상장사들의 1분기 실적 발표가 이어지고 있는 가운데 60% 이상이 ‘어닝 서프라이즈(깜짝 실적)’을 기록한 것으로 나타났다.시장 전망치보다 높은 실적을 낸 기업은 다음 분기에도 깜짝 실적을 낼 가능성이 높아 주목해야 한다는 분석이 나온다.8일 하나증권이 분석한 1분기 실적 발표 현황에 따르면 KRX300 지수에 포함된 297개 종목 중 117개 실적의 발표됐으며 이중 61%가 어닝 서프라이즈를 기록했다.117개 실적발표 기업 기준 1분기 확정 영업이익은 38조3000억원으로 시장 추정치였던 33조2000억원 대비 15.4% 높았다.업종별로 살펴보면 화학, 건축자재, 반도체, 증권, 정기장비, 정유, 화장품, 섬유, 의복, 조선 등 순서로 시장 전망치보다 높은 실적을 냈다. 대부분 글로벌 경기 회복 국면과 상관성이 높은 업종이었다.이경수 하나증권 연구원은 “어닝 서프라이즈는 향후 한국 기업이익 추가 상승에 선행적 의미”라고 말했다.즉 이들 업종은 다음 분기에도 어닝 서프라이즈를 기록할 가능성이 높다는 의미다.1분기 어닝 서프라이즈 상위 종목으로는 한화오션, DL, LG화학, SK이노베이션, SK하이닉스, HD현대일렉트릭, 효성티앤씨, HD현대 등이 꼽혔다.5월 FOMC(연방공개시장위원회), 미국 비농업고용 발표, 밸류업 가이드라인 발표 등 시장에 영향을 미칠 주요 이벤트가 소화된 가운데 당분간 실적과 수급에 집중해야 한다는 분석이 나온다.임정은 KB증권 연구원은 “다수의 이벤트를 소화하며 불안심리가 완화된 가운데 이번 주는 국내 옵션만기일과 카카오 그룹주를 비롯한 주요 기업 실적들이 예정되어 있어 수급과 실적에 집중하는 시장 흐름이 예상된다”고 짚었다."
    },
    {
        "title": "HD현대마린, 외인 순매도 1위…삼성·KB금융 '사자'",
        "date": "2024.05.08. 오전 10:52",
        "content": "사진=한국거래소8일 장중 외국인은 이날 유가증권시장에 상장한 HD현대마린솔루션을 가장 많이 팔고 있는 것으로 집계됐다. 같은 시각 HD현대마린솔루션은 기관 순매수 1위다.이날 오전 10시 기준(잠정) 외국인은 HD현대마린솔루션을 190억원어치 순매도했다. 이어서 한국타이어앤테크(75억원)과 HB솔루션(63억원)을 많이 팔았다.이날 HD현대마린솔루션이 상장한 거운데 락업을 걸지 않고 공모주를 받은 해외 기관 투자자들이 상장 직후 주식을 대거 처분하며 단기 차익 실현에 나서는 것으로 풀이된다.반면 외국인이 가장 많이 산 종목은 삼성전자(268억원)다. 외국인은 다음으로 KB금융(93억원)과 고려아연(83억원)을 순매수했다.기관의 경우 지난 2월 상장한 에이피알을 103억원어치로 가장 많이 순매도했다. 반면 기관이 가장 많이 사들인 주식 1, 2위는 HD현대마린솔루션(246억원)과 삼성전자(40억원)다."
    },
    {
        "title": "이지스운용 “美상업용 부동산, 금융위기로 확대안될 것”",
        "date": "2024.05.08. 오전 10:49",
        "content": "2008년 금융위기와 달리은행 연체율 관리가능 수준\n\n\n\n 사진=이지스자산운용이지스자산운용은 미국 상업용 부동산 대출의 신용 위험이 금융권 전반에 대한 시스템 위기로 전이될 가능성은 작다고 전망했다.8일 이지스자산운용 투자전략실은 ‘미국 상업용 부동산 신용 위험’ 진단 보고서를 발표했다고 밝혔다. 보고서에 따르면 2023년 말 기준 미국 상업용 부동산 총대출잔액은 20조달러 수준으로, 2024~2026년 만기도래 예정 대출은 약 1조8600만달러로 추정된다.특히 2019~2021년 실행된 저금리 변동금리 구조 대출이 60%를 차지해 현재 높은 금리에 따른 재융자(리파이낸싱) 부담이 가중될 것으로 보인다. 상업용 부동산(CRE) 중 대출이 연체된 부실자산 규모는 860억달러 수준이다.이중 약 20%는 대주가 강제 집행으로 소유권을 받은 ‘압류 상태’다. 부실 자산 섹터별로는 오피스가 41%로 가장 큰 비중을 차지했다. 미국 은행권의 CRE 총대출 잔액은 3조달러로, 중소형 은행 비중이 70%다.다만 이지스자산운용은 CRE 신용위험이 2008년 금융위기 수준의 시스템 위기로 이어질 가능성은 크지 않으리라고 내다봤다. 먼저 은행권 대출 연체율이 아직 낮은 상태다.지난해 대형 은행의 경우 1.5%, 중소형 은행의 경우 0.7% 연체율을 기록했다. 대형 은행과 중소형 은행이 금융위기 이후 2009년 각각 9.6%, 7.6%를 기록한 것과 비교할 때 대출 손실이 발생해도 충분히 관리가 가능하다는 분석이다.이지스자산운용 투자전략실 관계자는 “올해 상반기부터 인베스코, 골드만삭스, 블랙스톤 등 글로벌 주요 투자자의 미국 CRE 투자 기조가 긍정적으로 변화하고 있다”며 “지난해 글로벌 거래 규모는 감소했으나 북미와 유럽 권역 중심으로 국경을 넘는 CRE 투자 비중이 확대되는 모습”이라고 변화하는 분위기를 전했다.국내 프로젝트파이낸싱(PF) 시장의 경우 향후 1~2년간 대출 연체율 및 부실자산 확대 가능성은 있으나, 과거 금융위기 수준과 비교해 충격은 제한적일 것으로 내다봤다.현재 PF시장은 △PF 공급 및 보증 주체의 다변화 △PF 대상 조달 범위의 확대 △비주거사업 중심으로 PF사업의 범위 및 참여 주체 확대 등 요인으로 시공사, 금융사, 신탁사 등 단위 주체별로 리스크 크기가 상대적으로 감소했다는 분석이다.또한 브릿지론의 경우 준주거 및 상업용 부동산 비중과 서울 등 수도권 비중이 과거 대비 높고 중대형 건설사의 자기자본 대비 PF보증 비율이 상대적으로 낮은 점도 충격을 완화하는 요인으로 꼽았다.투자전략실 관계자는 “국내 PF 시장의 경우 2008년 글로벌 금융위기 이후 연체율이 13.6%까지 치솟으며 금융시장 전체에 큰 영향을 준 바 있다”면서도 “팬데믹 이후 2021년 금리 인상으로 시작된 현재의 PF 상황은 지난해 말 평균 연체율이 2.7%로 상대적으로 낮은 수준”이라고 밝혔다."
    },
    {
        "title": "퀄리타스반도체, 대규모 유증에 18%대 급락 [특징주]",
        "date": "2024.05.08. 오전 10:46",
        "content": "기존 주주 지분가치 희석 전망\n\n\n\n 반도체퀄리타스반도체가 대규모 유상증자 결정에 18% 넘게 급락하고 있다. 통상 유상증자는 주식 수가 늘어나 기존 주주들의 지분가치가 희석되는 만큼 증시에서는 악재로 여겨진다.8일 한국거래소에 따르면 이날 오전 9시 8분 현재 퀄리타스반도체는 전장 대비 18.12% 내린 2만5300원에 거래되고 있다. 퀄리타스반도체의 하락세는 전날 장 마감 후 공시 때문으로 풀이된다. 앞서 퀄리타스반도체는 공시를 통해 운영자금 및 타법인 증권 취득자금 조달을 위해 595억원 규모의 주주배정후 실권주 일반공모 방식의 유상증자를 결정했다고 밝혔다.유증 규모는 보통주 258만8452주, 신주 발행가액은 주당 2만3000원이다. 신주배정기준일은 오는 6월11일이다. 1주당 신주배정주식수는 0.2355463주다. 구주주 청약예정일은 7월15일과 16일 양일간, 신주 상장예정일은 8월6일이다.한편 퀄리타스반도체는 반도체 지식재산권(IP) 공급사다. 반도체 IP를 개발한 후 팹리스 기업이나 디자인 하우스(팹리스 기업과 파운드리 기업의 가교 역할을 하는 기업)에 이를 공급한다."
    },
    {
        "title": "[컨콜 종합] 위메이드, 올해 흑전 ‘정조준’…매출은 늘리고 비용은 줄이고",
        "date": "2024.05.08. 오전 10:45",
        "content": "위메이드위메이드(대표 박관호)가 올해 영업이익 흑자전환에 도전한다. ‘나이트 크로우’ 글로벌의 흥행과 3분기 출시할 신작 ‘레전드 오브 이미르’를 통해 매출을 극대화하고 과도했던 비용을 최적화해 이익률을 개선하다는 계획이다. 이를 위해 내부 인력 재배치를 통해 외주개발 비용을 줄이고 게임 서비스를 위한 서버 최적화를 통해 통신비 지출 등도 효율화한다. 블록체인 게임 플랫폼 ‘위믹스 플레이’에 자체 결제 시스템을 탑재해 지급수수료도 줄인다는 방침이다.8일 박관호 위메이드 대표는 1분기 실적발표 컨퍼런스콜을 통해 “급하게 확장하며 다소 과다한 측면이 있던 외주 비용을 내부에서 충분히 소화할 수 있는 전략으로 바꾸고 통신비도 상당히 과도한 측면이 있어 서버를 최적화하고 있다”라며 “매출 원가 측면에서 위믹스 플레이에 결제 시스템을 개발하고 토크노믹스를 이용해 수수료를 낮출 것”이라고 밝혔다.위메이드는 지난 1분기에 연결기준 매출 1613억원, 영업손실 376억원, 당기순손실 590억원을 기록했다. 매출은 전분기 대비 38.4%, 전년동기 대비 71.8% 증가하고 영업손실 규모는 전분기 및 전년동기 대비 축소됐다. 지난 3월 12일 출시한 ‘나이트 크로우’ 글로벌 버전이 3월 동안 매출 571억원을 달성하며 흥행한 결과다. ‘나이트 크로우’ 글로벌의 3월 일평균 매출 수준은 29억원이다. 2분기는 다소 안정화됐지만 여전히 견조한 흐름을 유지하고 있고 한국 서비스에 비해 더 장기적인 성과를 낼 수 있다는 설명이다.박관호 대표는 “매출이 초기에 많이 발생하는 전략은 아니다”라며 “2분기 매출은 당연히 좋고 한국보다 수명은 훨씬 좋다”라고 덧붙였다.위메이드는 올해 ‘나이트 크로우’ 글로벌의 안정적 성과와 3분기 출시 예정인 신작 ‘레전드 오브 이미르’를 앞세워 지난해에 이어 사상 최대 매출 실적에 도전한다. 비용 효율활를 통해 연내 흑자전환에도 힘쓸 방침이다.위메이드 김상원 IR실장은 “1분기 광고선전비는 신작 출시에도 전분기 대비 40% 감소했다”라며 “외주개발을 줄이고 내부 인력 재배치를 통한 생산 효율화를 통해 올해 흑자전환이 가능하도록 할 것”이라고 설명했다.박관호 대표는 내실 다지기에 힘쓰는 한편 대중국 사업 노력보다는 북미 시장 성과 창출에 공을 들인다는 계획도 소개했다. 올해 주요 사업계획이었던 ‘미르M’과 ‘미르4’ 중국 출시를 일종의 보너스 개념으로 설명한 것이 예다.박 대표는 “중국 매출 비중이 크긴 하지만 글로벌 매출 비중도 커지고 있다”라며 “중국은 정책적 리스크가 많고 게임이 성공해도 (댓가를) 제때 못 받는 경우도 많았다”라고 배경을 설명했다.이어 최근 영상을 공개한 신작 ‘미르5’와 관련해 “확률형 아이템을 최소화하고 새로운 비즈니스 모델을 구축할 것”이라며 “글로벌 서비스를 하면서 토큰 거래소를 통해 가능성을 많이 봤다. ‘미르5’는 북미 시장 성공을 목표로 하고 있다”라고 강조했다.향후 출시할 블록체인 게임의 토크노믹스도 더 발전시킬 방침이다. 박 대표는 ‘나이트 크로우’ 글로벌 버전의 흥행에도 토크노믹스 자체는 아직 시행착오 중이라고 판단했다. 블록체인 게임 플랫폼 ‘위믹스 플레이’도 아직 성장 초입 단계라는 설명이다.박 대표는 “‘미르4’는 시장에서 가능성에 기대해 주신 것 같고 ‘나이트 크로우’는 이것 밖에 못하나라고 반응해 주신 것 같다”라며 “현재 토크노믹스는 크로우(나이트 크로우 게임토큰) 가격이 오르게 되어 있지 않고 안정화에 초점을 맞췄는데 게임이 인기 있으면 게임 토큰도 상승해야 한다고 보고 거기에 맞춰 설계하고 있다”라고 덧붙였다.이외에도 개발 중인 신작 FPS게임 ‘디스민즈워’와 관련해서는 좀 더 진지하고 사실적인 전쟁을 구현한 것이 차별 요소라고 밝혔다."
    },
    {
        "title": "“옷이 안팔린다” 한섬 목표주가 줄하향",
        "date": "2024.05.08. 오전 10:44",
        "content": "“대중성보다 개성 중시하는 시대고물가 겹치며 내수 기성복 타격”KITH 독점계약으로 외연확장 기대\n\n\n\n 현대백화점 무역센터점 타임 매장 전경 [한섬]국내 대표 의류 브랜드 한섬이 1분기 어닝쇼크를 기록한 가운데 증권가가 주가 눈높이를 일제히 내려잡고 있다.하누리 메리츠증권 연구원은 8일 보고서를 통해 “백화점향 초고가 럭셔리가 아니라면 무신사향 초저가 인디 브랜드가 선택받는 시대”라며 한섬 목표주가를 기존 2만7000원에서 2만4000원으로 하향 제시했다.하 연구원은 “한섬의 근원인 타임과 시스템이 의류 시장 성장에 그치고 있으며 타미힐피거·캘빈클라인·DKNY 등 인수한 수입브랜드가 미진하고 MD 상품 확대에 투자 집행이 늘어나고 있다”며 “대중적 브랜드 추종이 아닌 개별적 취향 추구가 주류인 지금 전통 내수 기성복에 자연 성장을 기대하기 어렵다”고 말했다.앞서 한섬은 올 1분기 매출과 영업이익이 전년 동기 대비 각각 3.0%, 40.2% 감소한 3936억원과 325억원을 기록했다고 발표했다. 이는 증권가 컨센서스를 각각 2.4%, 14.3% 밑도는 수치였다.서현정 하나증권 연구원은 “주요 판매 채널인 백화점 판매 부진으로 오프라인 채널은 전년 동기 대비 5% 역신장을 기록했다”며 “타임, 마인 등 주력 프리미엄 브랜드들은 전년도와 유사한 수준의 매출을 유지했지만 상대적으로 소비경기에 민감한 중저가 브랜드 매출이 큰폭 역신장하면서 매출 저하의 주 요인으로 작용했다”고 설명했다.이어 “4월에도 매출은 역신장한 것으로 파악되며 5~6월에도 의미있는 반등을 기대하기에는 소비경기에 한계가 있어 보인다”며 한섬 목표주가를 기존 2만6000원에서 2만4000원으로 낮춰잡았다.조소정 키움증권 연구원도 “고물가, 고금리 장기화로 국내 소비 위축 흐름이 지속될 가능성이 높기 때문에 의류 소비가 크게 늘기 어렵다”며 한섬 목표주가를 기존 3만원에서 2만8000원으로 제시했다.다만 증권가는 뉴욕 편집샵 브랜드 키스(KITH) 국내 출시에 긍정적인 평가를 내리고 있다. 키스는 ‘제2의 슈프림’으로 불리는 스니커즈 편집샵이다. 한섬의 독점 계약으로 올해 5월 말 성수에 플래그십 스토어를 열 예정이다.이해니 유진투자증권 연구원은 목표주가를 기존 3만원에서 2만8000원으로 하향하면서도 “한섬 자체 주력 브랜드의 타겟 연령층이 높기 때문에 키스는 EQL과 더불어 젊은 연령층을 유인할 것으로 판단한다”며 “키스라는 편집샵을 통해 가장 트렌디한 브랜드를 캐치할 수 있고 향후 수입 혹은 인수까지 이어지는 시너지를 기대한다”고 밝혔다."
    },
    {
        "title": "HD현대마린, 상장 첫날 공모가 40% 웃도는 급등세 [특징주]",
        "date": "2024.05.08. 오전 10:43",
        "content": "선박 생애주기 AS 전문 회사따따블 달성시 시총 23위 올라\n\n\n\n HD현대마린솔루션의 선박 엔진 최적화 기술이 적용될 3800CEU급 자동차운반선 ‘NEPTUNE PHOS’ 호.<HD현대>HD현대마린솔루션이 상장 첫날 장 초반부터 급등세다. HD현대마린은 올해 상반기 IPO 중 최대어로 꼽힌다. 공모가는 주당 8만3400원, 공모가 기준 시가총액은 3조7000억원에 달한다.8일 한국거래소에 따르면 HD현대마린은 이날 장 초반부터 40%를 웃도는 상승세를 보이고 있다. 오전 9시5분 현재 공모가 대비 3만5000원(41.97%) 오른 11만8400원에 거래되고 있다.HD현대마린은 선박 수리와 유지·보수, 디지털 솔루션까지 한번에 제공하는 선박 AS(애프터서비스) 전문 회사다. 지난 2016년 11월 지금은 HD한국조선해양으로 사명을 바꾼 현대중공업에서 선박 AS 사업부가 물적분할해 탄생했다.애초 시장은 HD현대마린이 상장 첫 날 상한가인 이른바 ‘따따블(60% 상승)’을 기록할 수 있을지에 관심을 모았다. 만약 따따블을 달성할 경우, 시가총액은 14조8385억원으로 삼성화재를 제치고 23위에 이름을 올리게 된다.최광식 다올투자증권 연구원은 HD현대마린솔루션의 적정주가를 14만4000원으로 제시하면서 “HD현대마린솔루션의 핵심 3개 사업부는 서비스 대상인 선대(Fleet) 성장, CO2 규제에 타격을 받는 노후선 증가, 규제의 지속적 강화로 성장만 할 뿐”이라고 말했다."
    },
    {
        "title": "새내기 바이오주 외면…5년간 공모 시총 유지 기업 10개뿐",
        "date": "2024.05.08. 오전 10:41",
        "content": "키움증권 \"시총 1천억 이하 기관 접근 쉽지 않아…시장과 소통 중요\"\n\n\n\n한국거래소(CG)[연합뉴스TV 제공](서울=연합뉴스) 송은경 기자 = 최근 5년간 상장한 바이오 기업들 중 현재 시가총액이 상장 당시 시가총액보다 큰 기업은 약 30%에 불과한 것으로 나타났다.    8일 한국거래소와 키움증권에 따르면 2019년 이후 상장한 바이오기업 32개사 가운데 확정 공모가 시가총액을 유지하거나 그 이상으로 증대시킨 기업은 10개사로 집계됐다.    확정 공모가 기준 시가총액이 1천억원 밑으로 상장한 기업은 제놀루션이 유일하고 나머지 31개사는 모두 1천억원 이상 규모로 상장했으나, 전날 종가 기준으로 이 같은 시총 규모를 유지하고 있는 기업은 22곳밖에 되지 않았다.    2019년 9월 공모가 2만원으로 코스닥시장에 입성한 올리패스는 전날 종가가 519원으로 '동전주'로 전락했다. 상장 당시 시가총액은 2천775억원이었으나 현재는 94%나 감소한 162억원으로 쪼그라들었다.    면역치료 백신 전문기업 셀리드는 2019년 2월 공모가를 희망범위(2만5천원∼3만1천원) 상단을 초과한 3만3천원으로 확정해 상장했으나 현재 주가는 3천원대에 불과하다. 시가총액은 공모 당시와 비교해 80% 넘게 감소했다.    이 밖에도 브릿지바이오, 바이젠셀, 지놈앤컴퍼니, 압타머사이언스, 네오이뮨텍, 에스씨엠생명과학, 압타바이오, 샤페론, 차백신연구소, 프레스티지로직스, 바이오에프디엔씨, 큐라티스, 고바이오랩, 에이비온, 티움바이오, 큐라클, 메드팩토, 선바이오, 인벤티지랩, CJ 바이오사이언스(구 천랩) 등 대다수 바이오기업이 전날 종가 기준 공모 당시 시가총액을 넘지 못했다.    에스디바이오, 지아이이노베이션, 에이프릴바이오, 큐로셀, 박셀바이오, 제놀루션, 보로노이, 파로스아이바이오, 와이바이오로직스, 툴젠 등 10개사는 공모 시총 규모 이상을 유지하고 있는 것으로 나타났다.    허혜민 키움증권 연구원은 \"시가총액 상위 기업들의 주요 특징으로는 임상 데이터 발표 및 기술 이전 기대감 등 시장에 모멘텀을 제공하고, 적극적으로 시장과 소통을 한다는 점 등이 있다\"며 \"시장은 아직까지 바이오 기업에 대한 기술 이전 모멘텀을 선호하고 있어 이를 확보하는 것이 중요하다\"고 강조했다.    이어 \"시가총액 1천억원 이하에서는 기관의 접근이 쉽지 않는 경우가 종종 있어 그 이상 수준을 유지·관리하는 것도 중요하다\"며 \"시장 신뢰도 회복을 위한 비즈니스 전략과 성과에 대한 적극적인 공유 등이 필요하다\"고 짚었다.    norae@yna.co.kr"
    },
    {
        "title": "상장 하루 만에 ‘휘청’…코칩 13% 급락, 왜?",
        "date": "2024.05.08. 오전 10:31",
        "content": "코칩 로고. [사진 출처 = 코칩]코칩이 코스닥 상장 하루 만에 급락하고 있다.8일 오전 10시 10분 현재 코칩은 전일 대비 4000원(14.24%) 내린 2만4450원에 거래되고 있다.상장 하루 만에 차익실현 매물이 쏟아지면서 주가가 폭락하고 있는 것으로 풀이된다.전날 코스닥 시장에 상장한 코칩은 공모가(1만8000원) 대비 58.06% 오른 2만8450원에 마감했다.앞서 코칩은 지난달 15~19일 이뤄진 기관 투자자 대상 수요예측에서 경쟁률 988.32대 1을 기록했고 일반 청약에서는 증거금 약 2조4789억원을 끌어모았다."
    },
    {
        "title": "HD현대마린솔루션(주) 코스피 상장기념식",
        "date": "2024.05.08. 오전 10:08",
        "content": "(서울=연합뉴스) 8일 서울 영등포구 한국거래소에서 열린 HD현대마린솔루션(주) 코스피 상장기념식에서 관계자들이 현재가 확인 후 기념 촬영하고 있다.     왼쪽부터 채남기 한국IR협의회 회장, 이경인 UBS증권 부회장, 박태진 JP모건증권 한국 회장, 양태영 한국거래소 유가증권시장본부장, 정기선 HD현대(주) 부회장, 정은보 한국거래소 이사장, 이기동 HD현대마린솔루션(주) 대표이사, 김성현 KB증권 대표이사, 강성묵 하나증권 대표이사, 김상태 신한투자증권 대표이사, 이기헌 상장회사협의회 상근부회장. 2024.5.8 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "HD현대마린솔루션(주) 코스피 상장기념식",
        "date": "2024.05.08. 오전 10:07",
        "content": "(서울=연합뉴스) 8일 서울 영등포구 한국거래소에서 열린 HD현대마린솔루션(주) 코스피 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다.     왼쪽부터 채남기 한국IR협의회 회장, 이경인 UBS증권 부회장, 양태영 한국거래소 유가증권시장본부장, 박태진 JP모건증권 한국 회장, 정기선 HD현대(주) 부회장, 정은보 한국거래소 이사장, 이기동 HD현대마린솔루션(주) 대표이사, 김성현 KB증권 대표이사, 강성묵 하나증권 대표이사, 이기헌 상장회사협의회 상근부회장, 김상태 신한투자증권 대표이사. 2024.5.8 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "HD현대마린솔루션(주) 코스피 상장기념식",
        "date": "2024.05.08. 오전 10:07",
        "content": "(서울=연합뉴스) 8일 서울 영등포구 한국거래소에서 열린 HD현대마린솔루션(주) 코스피 상장기념식에서 상장기념패 전달 후 정은보 한국거래소 이사장(왼쪽)과 이기동 HD현대마린솔루션(주) 대표이사가 기념 촬영하고 있다. 2024.5.8 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "신한투자, 임직원 대상 '생성형 AI' 교육…\"디지털 역량 강화\"",
        "date": "2024.05.08. 오전 10:05",
        "content": "신한투자증권 본사[신한투자증권 제공. 재판매 및 DB 금지](서울=연합뉴스) 조민정 기자 = 신한투자증권은 전사 디지털 역량 강화를 위해 지난달 2일부터 25일까지 임직원을 대상으로 생성형 인공지능(AI) 교육을 실시했다고 8일 밝혔다.     최근 빠르게 발전하는 생성형 AI툴과 변화하는 업무 환경에 대비해 직원들의 디지털 역량을 강화하고 인공지능 기술에 대한 이해도를 높이기 위한 목적이다.    송인규 고려대 기술경영전문대학원 교수가 비대면 화상회의 프로그램을 통해 생성형 AI 익히기, 챗봇으로 업무 자동화, 주식분석, 캔바 등을 이용한 섬네일 만들기 등의 교육을 진행했다.    신한투자증권은 이달에는 한태경 두물머리 최고데이터책임자를 초청해 '챗GPT4와 챗GPTs를 비교하다' 주제로 '생성형 AI' 2차 교육을 진행할 계획이다.    앞서 신한투자증권은 업무 전반에 걸쳐 로봇 프로세스 자동화(RPA) 플랫폼 'R대리'를 도입, 사람이 수행하던 반복적인 업무 213건을 자동화해 연간 업무시간 9만 시간을 절감하는 등 업무 효율을 높인 바 있다.    chomj@yna.co.kr"
    },
    {
        "title": "외국인 팔고 기관 사고…코스피 2730 보합세 [오전 시황]",
        "date": "2024.05.08. 오전 10:03",
        "content": "7일 코스피는 57.73포인트(2.16%) 오른 2,734.36으로 거래를 마쳤다. 연합뉴스[서울경제] 국내 증시가 미국 금리 인하 기대 위축과 전날 급등에 따른 차익실현 등으로 이렇다 할 방향성을 나타내지 않고 보합세를 이어가고 있다. 8일 오전 10시 코스피지수는 전날보다 2.29포인트(0.08%) 내린 2732.07을 기록 중이다. 이날 코스피지수는 전 거래일보다 2.25포인트(0.08%) 내린 2732.11로 출발했다. 오전 9시 5분 양전하면서 장중 2740선에 닿았으나 이후 다시 하락 전환한 상태다. 유가증권시장에서는 기관이 506억 원 순매수하는 가운데 외국인이 533억 원을 순매도 중이다. 개인은 116억 원 순매수다.이날 시장에서는 금리 인하 기대가 위축된 영향이 나타나고 있다. 전날 닐 카시카리 미니애폴리스 연방준비은행 총재는 밀컨 콘퍼런스에서 금리 인상에 대한 질문에 “배제할 수 없다”고 답변했다. 한지영 키움증권 연구원은 “일부 연준 위원들의 매파적 발언에 따른 달러 및 금리의 혼조세, 엔비디아 등 미국 인공지능(AI)주 약세 등이 전일 급등에 따른 차익실현 욕구를 유발하면서 반도체 등 대형주 중심으로 하락 출발한 것으로 예상된다”고 했다. 시가총액 상위 종목도 엇갈리는 모습이다. 삼성전자 -0.37%, SK하이닉스 -0.78%, 현대차 -0.41%, 기아 -0.17%, POSCO홀딩스 -1.11%, NAVER -1.39% 등이 하락세다. 반면 LG에너지솔루션 0.38%, 삼성바이오로직스 1.66%, 셀트리온 0.15%, KB금융 3.52% 등은 오르고 있다. 코스닥지수는 전날보다 3.44포인트(0.39%) 내린 867.82를 기록 중이다. 전일보다 1.15포인트(0.13%) 내린 870.11로 출발했다. 코스닥에서는 기관과 외국인이 각각 130억 원, 1004억 원 순매도하는 가운데 개인이 1220억 원을 순매수 중이다. 코스닥 시총 상위 종목에서는 에코프로비엄 -0.90%, HLB -0.96%, 에코프로 -0.60%, 알테오젠 -0.11%, 리노공업 -0.84% 등이 내리고 있다. 상승 종목은 엔켐(1.54%), 셀트리온제약(0.20%) 정도다."
    },
    {
        "title": "삼성운용, ‘KODEX 인도타타그룹’ 상장…국내 첫 인도 테마형 ETF",
        "date": "2024.05.08. 오전 9:54",
        "content": "[이데일리 원다연 기자] 삼성자산운용은 8일 ‘KODEX 인도타타그룹’ 상장지수펀드(ETF)를 상장한다고 밝혔다. 이는 국내에서 처음으로 출시되는 인도 테마형 ETF다.  타타그룹은 150년 전통의 인도 최대 기업집단으로 총 100여개 계열사를 보유하고 있으며 ‘인도의 삼성’으로 불리고 있다. 타타그룹은 초대형그룹사 중에서도 인도의 3대 성장동력인 소비재, IT, 인프라 산업을 선도하며 시가총액, 매출액, 그리고 브랜드 가치 1위를 차지하고 있다. KODEX 인도타타그룹 ETF는 3대 성장동력산업을 리드하는 타타그룹 내 핵심 10개 기업에 선별 투자한다.대표적인 기업으로 세계적인 IT서비스 기업 ‘타타 컨설턴시’와 글로벌 프리미엄 자동차 재규어와 랜드로버를 소유하고 있는 ‘타타 모터스’, 그리고 인도의 대표적인 럭셔리 쥬얼리 브랜드인 ‘타이탄 컴퍼니’에 투자한다. 이와 함께 인도 최대이자 세계 10대 철강기업인 ‘타타 스틸’, 인도에서 자라와 마시모두띠 브랜드를 운영하는 ‘트렌트’ 및 인도 최대 규모 종합 에너지 기업인 ‘타타 파워’에도 투자한다. 인도는 14억 인구의 내수 시장을 가진 국가로, 소비시장은 향후 인도 소비자들의 소득 향상과 중산층 증가 영향 등으로 중장기적 성장이 기대된다. 또한 인도는 뛰어난 IT인력과 저렴한 인건비를 바탕으로 전 세계 IT 서비스 산업의 17% 이상을 차지하고 있으며, 최근에는 글로벌 공급망의 중심지로서 정부 차원의 대규모 인프라 투자 정책을 추진하고 있어 이들 소비재, IT, 인프라 산업 모두 꾸준한 성장이 기대된다.KODEX 인도타타그룹 ETF는 적극적인 투자자들을 위한 상품으로 인도 Nifty50지수 보다 높은 수익률을 추구하는 투자자들에게 적합하다. 인도 대표지수인 Nifty50의 경우 금융 37%, 소비재 22%, IT 16% 등으로 구성돼 있는 것에 비해 이 상품이 추종하는 ‘Nifty India Corporate Group Index-Tata Group 25% Cap’(이하 타타그룹 지수)은 안정적인 흐름을 보이는 소비재섹터 비중을 55%로 높이고, 차별적인 성장이 기대되는 IT부문과 인프라를 각각 26%와 19%로 가져가 보다 높은 성과를 추구한다. 이가현 삼성자산운용 매니저는 “글로벌 정세 변화 속 인도가 급성장하며 중국을 대체하는 신흥 투자처로 부상하고 있다”며 “14억명 인구 대국이자 차기 세계 최대 소비시장을 가진 인도가 정부 주도의 인프라 개발, 제조업 육성을 기반으로 고속성장하고 있다는 점과 신흥국이 갖는 전형적인 특징인 초대형그룹 주도의 경제 성장 특징을 포트폴리오에 반영할 수 있도록 상품을 설계하는데 중점을 뒀다”고 말했다."
    },
    {
        "title": "코스피지수 상승전환…코스닥은 하락",
        "date": "2024.05.08. 오전 9:53",
        "content": "외국인 매도…삼성전자·SK하이닉스 약세8일 코스피지수가 약보합세를 보이고 있다. 미 연방준비제도(Fed) 당국자들의 금리 인상 시사 발언으로 뉴욕증시가 혼조세를 보인 영향으로 분석된다.\n\n\n\n코스피 지수가 전 거래일 대비 41.54포인트(1.55%) 상승한 2718.17에 장을 시작한 7일 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원달러 환율은 전 거래일 대비 6.3원 내린 1356.5원에 거래를 시작했다. 사진=강진형 기자aymsdream@이날 오전 9시41분 현재 전거래일보다 1.49포인트(0.05%) 오른 2735.67을 가리키고 있다. 지수는 전 거래일보다 2.25포인트(0.08%) 내린 2,732.11로 출발한 직후 상승 전환했다. 개인과 기관이 각각 152억원, 454억원을 순매수하고 있고 외국인은 526억원 순매도 중이다.시가총액 상위종목은 혼조세를 보이고 있다. 전날 급등했던 삼성전자(-0.49%)와 하이닉스(-0.89%)는 내리고 있고 삼성바이로직스(1.66%), LG에너지솔루션(0.38%), 기아(0.09%)는 오르고 있다. KB금융은 3.52% 상승세를 기록 중이다.같은 시각 코스닥지수는 전거래일보다 3.38포인트(-0.40%) 내린 867.71을 나타내고 있다. 외국인과 기관이 각각 1029억원, 54억원을 팔아치우고 있고 개인만 홀로 1247억원 사들이고 있다.시가총액 상위종목 중 알테오젠(0.06%), 엔켐(0.96%), 이오테크닉스(0.20%)만 오르고 있다. 에코프로비엠(-0.90%), HLB(-0.86%), 에코프로(-0.70%), 리노공업(-2.35%), HPSP(-1.17%) 등은 내리고 있다.전날 미국 뉴욕증시의 3대 지수는 보합권에서 혼조세로 마감했다. 금리 인하 기대감에 상승세로 출발했던 뉴욕증시는 미 연방준비제도(Fed) 당국자들의 금리 인상 시사 발언으로 숨 고르기에 들어갔다.7일(현지시간) 뉴욕증권거래소(NYSE)에서 블루칩 중심의 다우존스30산업평균지수는 전 거래일보다 31.99포인트(0.08%) 오른 3만8884.26에 장을 마감했다. 대형주 중심의 S&P500지수는 6.96포인트(0.13%) 상승한 5187.7, 기술주 중심의 나스닥지수는 16.69포인트(0.1%) 하락한 1만6332.56에 거래를 마쳤다.김지원 KB증권 연구원은 \"고용 약화, 제롬 파월 Fed 의장 금리 인상 배제 발언에 주목하며 유지됐던 연내 금리 인하에 대한 기대감이 엇갈리며 증시가 혼조를 보였다\"면서 \"다우 지수는 5거래일 연속 상승했지만, 상승 탄력이 둔화했고 국내 증시도 전일 급등에 따른 차익실현 압력에 대비할 필요가 있다\"고 했다."
    },
    {
        "title": "신한證, 임직원 대상 생성형 AI 교육 실시",
        "date": "2024.05.08. 오전 9:52",
        "content": "4월 2일부터 25일까지 실시\n\n\n\n[서울경제] 신한투자증권이 디지털 역량 강화를 위해 지난달 자사 임직원들을 대상으로 생성형 인공지능(AI) 교육을 실시했다고 8일 밝혔다.이번 교육은 생성형 AI 발전으로 빠르게 변화하는 업무 환경에 대비해 직원들의 디지털 역량을 강화하고, 인공지능 기술에 대한 이해도를 높이기 위한 목적으로 진행됐다. 기술, 데이터, 파트너십 등 다양한 측면에서 경쟁력을 확보하며 직원들의 통합적인 사고와 창의적인 역량을 함양시키고자 하는 취지이다.송인규 고려대학교 기술경영전문대학원 교수가 이번 교육에 지도를 맡았다. 강의는 생성형 AI 익히기, GPTs의 API 활용 챗봇으로 업무 자동화, 주식분석(CAPM), 캔바 등을 활용한 썸네일 만들기 등 실무에서 유용하게 사용될 만한 내용으로 이뤄졌다.신한투자증권은 이번 교육을 계기로 기업 전반적인 부분에서의 디지털 전환을 기대하고 있다. 5월 중에는 한태경 두물머리 최고데이터책임자의 ‘챗GPT4와 챗GPTs를 비교하다’ 주제로 한 생성형 AI 교육 2차 강의가 예정돼있다.아울러 신한투자증권은 백 오피스는 물론 업무 전반에 걸쳐 로봇 프로세스 자동화(RPA) 플랫폼 ‘R대리’를 도입해 업무 효율화를 높였다. 사람이 수행하던 반복적인 업무를 자동화해 9만 시간을 절감하는 등 디지털 업무 환경을 구축했다. 또한, 금융 IT 인재 양성 프로그램인 ‘프로 디지털 아카데미’를 통해 금융 IT 인력 양성에도 적극적으로 나서고 있으며 현재 4기를 진행하고 있다."
    },
    {
        "title": "[특징주]하이브, 어도어와 갈등 장기화 속 약세",
        "date": "2024.05.08. 오전 9:48",
        "content": "[이데일리 원다연 기자] 하이브와 어도어간 갈등 장기화 속 어도어의 임시주총을 앞두고 하이브 주가가 약세다. 8일 마켓포인트에 따르면 이날 오전 9시 46분 현재 하이브(352820)는 전 거래일 대비 0.49% 내린 20만3500원에 거래되고 있다. 어도어는 10일 오전 이사회를 개최한다. 상정 의안은 임시주총 소집이다. 민희진 대표 측은 지난달 30일 서울서부지법에서 열린 임시주총 소집 허가 신청 심문기일에서 이달 10일까지 이사회를 열고, 이달 말까지 임시주총을 열겠다고 밝힌 바 있다.민희진 어도어 대표가 하이브를 상대로 의결권행사금지가처분신청도 했다. 민 대표 측은 “하이브는 민 대표 겸 사내이사의 해임안건에 대하여 임시주주총회소집을 청구한 바 있는데, 이는 민희진 대표와 체결한 주주간계약을 위반한 것”이라며 “민 대표는 주주간계약이행청구권을 피보전권리로 하여 하이브에 대하여 민희진 대표이사 겸 사내이사의 해임안건에 대하여 찬성의 의결권을 행사하여서는 안 된다는 취지의 의결권행사금지가처분신청을 한 것”이라고 밝혔다."
    },
    {
        "title": "삼성증권 “카카오페이, 역사점 저점 근접…수익성 개선 관건”",
        "date": "2024.05.08. 오전 9:47",
        "content": "투자의견 ‘중립’ 유지\n\n\n\n연합뉴스[서울경제] 삼성증권(016360)은 카카오페이(377300)에 대해 “역사적 저점에 근접한 주가 수준에서 거래 중이지만 여전히 고평가 구간”이라며 “향후 플랫폼 수익성 개선이 최대 관건이 될 것”이라고 전망했다. 투자의견은 ‘중립’, 목표주가는 4만 원을 유지했다. 김재우 삼성증권 연구원은 8일 “카카오(035720)페이는 연초 이후 물량부담 우려와 시중금리 상승 등으로 큰 폭의 주가 조정을 보이며 역사적 저점인 3만 2450원에 근접했다”며 “다만 올해 예상 주가매출비율(PSR) 6.4배의 고평가 구간”이라고 짚었다. 이어 “향후 플랫폼 수익 창출과 점유율 확대, 이를 통한 수익성 개선이 관건”이라고 말했다. 카카오페이는 전일 1분기 당기순이익이 연결 기준 1억 7000만 원, 별도 기준은 212억 원으로 손익분기점(BEP)을 달성했다고 공시했다. 거래액은 전년동기 대비 26% 증가한 40조 9000억 원으로 집계됐다. 매출기여거래액(Revenue TPV)도 31%의 성장세를 보이며 11조 9000억 원을 달성했다.김 연구원은 “연결 기준 영업손실은 97억 원으로 적자를 지속하고 있다”며 “매출과 관련된 영업비용 및 인건비 증가에 기인한다”고 설명했다. 다만 영업이익률은 -5.5%로 지난해 4분기 -12.9% 대비 개선되며 적자 폭을 축소하고 있다. 카카오페이는 2021년 11월 9만 원의 공모가로 유가증권시장에 상장했지만 기술주 약세와 결제시장 경쟁 심화, 모회사·자회사 이중상장 논란 등이 겹치며 주가는 지속적으로 하락해 지난달 19일 장중 52주 신저가를 기록했다."
    },
    {
        "title": "[특징주]러시아, 석유 증산 가능성에 유가↓…관련주 약세",
        "date": "2024.05.08. 오전 9:40",
        "content": "[이데일리 이용성 기자] 러시아가 석유 수출국(OPEC)플러스(+)의 증산 가능성을 내비치면서 유가는 하락세를 보이자 석유 관련주들이 약세를 보이고 있다.  8일 마켓포인트에 따르면 오전 9시 34분 현재 흥구석유(024060)는 전 거래일 대비 3.77% 하락한 1만3290원을 기록 중이다. 중앙에너비스(000440)는 2.32% 하락하고 있고, 한국석유(004090)도 5.45% 떨어지고 있다. 앞서 중동 지역의 지정학적 긴장은 이어지고 있지만, 러시아가 OPEC+의 증산 가능성을 언급하면서 유가는 하락세를 보였다. 알렉산더 노박 러시아 부총리는 OPEC+가 원유 생산량을 늘리기 위한 방향으로 움직일 수 있다고 전했다. 이는 오는 6월 1일 열리는 회의에 결정될 것으로 예상된다. 이에 따라 7일(현지시간) 뉴욕상업거래소에서 근월물인 6월 인도 서부텍사스산 원유(WTI)는 0.10달러(0.13%) 하락한 배럴당 78.38달러에 거래를 마쳤다."
    },
    {
        "title": "[특징주] 상장 반년 만에 유상증자, 퀄리타스반도체 20% 하락",
        "date": "2024.05.08. 오전 9:39",
        "content": "[서울경제] 지난해 10월 코스닥 시장에 상장한 퀄리타스반도체(432720)가 유상증자를 공시하면서 20%대 하락세를 보이고 있다. 8일 한국거래소에 따르면 오전 9시 35분 기준 퀄리타스반도체는 전 거래일보다 20.71% 내린 2만 4500원에 거래되고 있다. 퀄리타스반도체는 전날 장 마감 후 운영자금 600억 원을 조달하기 위해 주주배정 후 실권주 일반공모 방식으로 유상증자를 진행한다고 공시했다.보통주 258만 8452주를 신규발행할 예정으로 신주 발행가액은 주당 2만 3000원이다. 유상증자는 주식 수가 늘어나면서 기존 주주 지분가치가 희석돼 악재로 인식된다."
    },
    {
        "title": "[특징주]체코 원전 수주 기대에…지투파워 등 원전株 강세",
        "date": "2024.05.08. 오전 9:36",
        "content": "[이데일리 김응태 기자] 30조원 규모의 체코 원전 수주 기대감에 국내 원전 관련주가 강세다. 8일 마켓포인트에 따르면 오전 9시30분 지투파워(388050)는 전거래일 대비 7.48% 오른 1만60원에 거래되고 있다. 일진파워(094820)는 전날 대비 1.31% 오른 1만3190원을 기록하고 있다. 두산에너빌리티(034020)는 전날 대비 0.18% 오른 1만7100원에 거래 중이다.원전주가 장 초반부터 강세를 띠는 건 이반 얀차렉 주한 체코대사가 지난 3일 울산 새울원자력본부를 방문하며 원전 수주 가능성이 제기되고 있기 때문으로 풀이된다. 체코전력공사(CEZ)는 최소 30조원 규모의 원전 4기를 건설하는 공사를 발주한 가운데 현재 한국수력원자력(한수원), 프랑스전력공사(EDF)가 최종 입찰을 앞두고 경쟁하고 있다. 체코는 7월 증순까지 우선협상자를 선정한다는 계획이다."
    },
    {
        "title": "코스피, 약세 출발 뒤 상승 전환 2,740 회복…코스닥 강보합(종합)",
        "date": "2024.05.08. 오전 9:30",
        "content": "외국인 '팔자'…전날 오른 삼성전자·SK하이닉스 약세 전환 美증시 AI반도체 투심 약화…\"금리 하락 기대감으로 지수방어 가능\"\n\n\n\n코스피 (PG)[제작 최자윤](서울=연합뉴스) 조민정 기자 = 코스피가 8일 약보합세로 출발한 뒤 곧장 강세로 전환해 장 초반 2,740선 회복했다.    이날 오전 9시 19분 현재 코스피는 전장보다 5.81포인트(0.21%) 오른 2,740.17을 나타냈다.    지수는 전 거래일보다 2.25포인트(0.08%) 내린 2,732.11로 출발한 직후 상승 전환해 2,740선을 되찾았다.    유가증권시장에서 기관과 개인은 각각 349억원, 77억원의 매수 우위를 보이고 있다. 외국인은 365억원 순매도 중이다.     외환시장에서 달러 대비 원화 환율은 전 거래일 종가와 같은 1,360.1원에 거래를 시작했다.    간밤 뉴욕증시는 금리 인하 기대가 지속되는 가운데 올해 기준금리가 오히려 인상될 수 있다는 전망이 나오면서 혼조세로 마감했다.    다우존스30산업평균지수는 0.08%, 스탠더드앤드푸어스(S&P)500지수는 0.13% 올랐지만 나스닥지수는 0.10% 하락했다.    장중 닐 카시카리 미니애폴리스 연방준비은행(연은) 총재가 금리인상에 대한 질문에 \"배제할 수 없다\"고 답한 것이 투자심리에 악영향을 줬다.    엔비디아는 억만장자 투자자 스탠리 드러켄밀러가 인공지능(AI)이 단기적으로 고평가됐다는 언급과 함께 주식을 대거 매각했다는 소식이 전해지면서 1.7% 하락했다. 필라델피아 반도체지수는 0.7% 하락했다.    테슬라도 3% 이상 내렸다.    김대욱 하나증권 연구원은 \"필라델피아 반도체지수와 테슬라 하락으로 국내 증시를 지탱하는 주요 업종의 투자 심리가 약화될 수 있겠다\"면서도 \"금리 하락에 무게추를 둔다면 지수 방어가 가능할 것으로 본다\"고 말했다.    시가총액 상위 종목에서는 삼성바이오로직스(2.04%), KB금융(1.49%), 신한지주(1.08%), 삼성SDI(0.80%) 등이 강세다.    전날 크게 올랐던 삼성전자(-0.62%), SK하이닉스(-0.28%)는 차익 실현 매물 출회로 약세를 나타냈다. NAVER(-1.18%), LG화학(-0.38%), POSCO홀딩스(-0.25%)도 내리고 있다.    업종별로는 보험(2.21%), 운수창고(1.37%), 음식료품(0.93%), 의약품(0.84%), 증권(0.59%), 운수장비(0.60%) 등이 강세다. 반면 섬유의복(-0.36%), 전기전자(-0.34%), 기계(-0.16%) 등은 내리고 있다.     같은 시각 코스닥지수는 2.16포인트(0.25%) 오른 873.42를 가리켰다.    지수는 전장보다 1.15포인트(0.13%) 내린 870.11로 시작해 개장 직후 870선을 내줬다가 낙폭을 회복, 강보합으로 전환했다.    코스닥시장에서는 개인이 304억원, 기관이 8억원을 순매수하는 가운데 외국인은 273억원어치를 순매도 중이다.    시총상위 종목 가운데 알테오젠(1.80%), 이오테크닉스(1.02%), 셀트리온제약(0.40%), 리가켐바이오(0.58%) 등이 오르고 있다.    HPSP(-01.30%), 삼천당제약(-1.28%). 리노공업(-0.67%), HLB(-0.38%) 등은 약세다.    chomj@yna.co.kr"
    },
    {
        "title": "[특징주]PI첨단소재, ‘실적 개선 본격화’ 전망에 12%대↑",
        "date": "2024.05.08. 오전 9:30",
        "content": "[이데일리 박순엽 기자] PI첨단소재가 올해 실적 개선이 예상된다는 증권가 전망에 장 초반 강세다. 증권가에선 PI첨단소재의 목표주가를 연이어 상향 조정했다. 8일 마켓포인트에 따르면 PI첨단소재(178920)는 이날 오전 9시 22분 현재 전 거래일 대비 2900원(12.39%) 오른 2만6300원에 거래되고 있다. \n\n\n\n이는 PI첨단소재가 올해부터 실적을 개선하리라고 예상하는 증권가 전망에 따른 영향으로 풀이된다. 이날 NH투자증권은 PI첨단소재에 대해 올해 2분기부터 실적 회복세가 본격화하리라고 봤다. PI첨단소재는 지난 1분기 매출액 518억700만원, 영업이익 24억7000만원을 기록했다. 이는 시장 기대치를 밑도는 규모다. 이규하 NH투자증권 연구원은 “북미 고객사 판매 둔화와 재고조정 영향이 이어지면서 1분기 영업이익은 컨센서스를 하회했다”면서도 “올 2분기는 중국 물량 확대와 가동률 상승 영향으로 영업이익 125억원을 기록하며 시장 기대치를 크게 웃돌 것”이라고 평가했다. 이 연구원은 이어 PI첨단소재의 목표주가를 기존 2만8000원에서 3만3000원으로 상향 조정했다. 이와 함께 이날 BNK투자증권 역시 올해 실적 개선을 전망하면서 PI첨단소재의 목표주가를 기존 3만3000원에서 3만6000원으로 높였다."
    },
    {
        "title": "[특징주]삼전·하이닉스, 美 반도체 하락에 약보합세…숨고르기",
        "date": "2024.05.08. 오전 9:24",
        "content": "[이데일리 이용성 기자] 삼성전자(005930)와 SK하이닉스(000660)가 약보합권에서 등락을 반복하고 있다. 전날 미국 증시에서 인공지능(AI) 반도체 기업들이 약세를 보인 영향 때문인 것으로 풀이된다.8일 마켓포인트에 따르면 오전 9시18분 현재 삼성전자는 전 거래일 대비 0.12% 하락한 8만1200원에 거래 중이다. SK하이닉스는 0.33% 떨어진 17만9000원에 거래되고 있다.전날 미국 증시가 전체적으로 혼조를 나타내면서 미국 반도체 기업들도 힘을 쓰지 못했다. 닐 카시카리 미니애폴리스 연방준비은행 총재 등 일부 연방준비제도(Fed·연준) 위원들이 매파적인 발언을 쏟아냈기 때문이다.엔비디아는 전 거래일 대비 1.72% 하락한 905.54달러에 거래를 마쳤다. 특히 월가의 억만장자 투자자 스탠리 드러켄밀러가 엔비디아를 대규모로 매도했다는 소식에 장중 10% 이상 폭락하기도 했다. 이밖에 AMD와 브로드컴, 마이크론 테크놀로지, 인텔 등은 1% 미만 수준으로 약세였다. 이에 따른 필라델피아 반도체 지수는 전 거래일 대비 0.74% 떨어졌다."
    },
    {
        "title": "[특징주] HD현대마린솔루션, 상장 첫날 공모가 대비 40% 상승",
        "date": "2024.05.08. 오전 9:23",
        "content": "HD현대마린솔루션[HD현대마린솔루션 제공. 재판매 및 DB 금지](서울=연합뉴스) 조성흠 기자 = HD현대마린솔루션이 유가증권시장 상장 첫날인 8일 장 초반 40%대의 상승률을 보이고 있다.    오전 9시 13분 HD현대마린솔루션은 공모가(8만3천400원) 대비 3만4천400원(41.25%) 오른 11만7천800원에 거래되고 있다.    HD현대마린솔루션은 선박의 통합 유지·보수부터 개조, 디지털 솔루션까지 '원스톱'으로 제공하는 선박 애프터서비스(AS) 전문회사로 2016년 11월 출범했다.    이번 기업공개(IPO)를 통해 HD현대마린솔루션은 선박 유지·보수(AM) 사업의 핵심 경쟁력인 '빠른 배송' 체계를 만들어 나갈 계획이다.    상반기 공모주 시장 '최대어'로 꼽히는 HD현대마린솔루션의 청약 증거금은 약 25조원으로 잠정 집계됐다. 이는 올해 들어 최대 규모다.     지난 16∼22일 진행한 수요 예측에는 2천21개 국내외 기관이 참여해 경쟁률 201대 1을 기록했으며, 희망 밴드 상단 가격인 8만3천400원에 최종 공모가를 확정했다. 예상 시가 총액은 3조7천71억원이다.    일정 기간 주식을 팔지 않기로 하는 의무보유확약 신청 비율도 45.1%로, 2024년 기준 가장 높은 비중을 기록했다    josh@yna.co.kr"
    },
    {
        "title": "코스피, 개인·기관 매수세에 장 초반 상승…2740선 등락 [개장시황]",
        "date": "2024.05.08. 오전 9:22",
        "content": "\"국내 증시 추가 상승 여운있지만 차익실현 압력 커질 수 있어\"\n\n\n\n2024.5.7/뉴스1 ⓒ News1 이광호 기자(서울=뉴스1) 김정현 기자 = 코스피가 하락 출발에도 불구하고 개인과 기관의 매수세에 힘입어 장초반 2740선에서 등락을 거듭하고 있다.8일 오전 9시10분 기준 코스피는 전날 대비 5.13p(0.19%) 상승한 2739.49를 가리키고 있다.개인은 131억 원, 기관은 235억 원 각각 순매수했다. 전날 1조 원 넘게 순매수한 외국인은 305억 원 순매도했다.한지영 키움증권 연구원은 \"전날 하루만에 코스피가 2%대 급등했다는 점이나 주중 예정된 옵션 만기일에 따른 선물 수급 변동성, 매크로 이벤트 공백기 등을 고려 시 금일 증시 전망에서 언급한 것처럼 단기적인 주가 되돌림 장세가 출현할 수 있다\"고 분석했다.이어 \"이익과 밸류에이션, 외국인 수급 등을 현재의 증시 경로에 투영해 보면, 향후 잠재적으로 나타날 수 있는 가격 되돌림은 숨고르기 성격으로 받아들이는 것이 적절하다\"고 덕붙였다.간밤 뉴욕 증시에서 다우 지수는 5거래일 연속 상승하며 지난해 12월 9거래일 연속 상승 이후 최장 상승을 기록했다.코스피 시가총액 상위 10개 종목 중 삼성바이오로직스(207940) 2.17%, 기아(000270) 1.04%, 현대차(005380) 0.62%, LG에너지솔루션(373220) 0.13% 등은 상승했다. NAVER(035420) -0.92%, 삼성전자우(005935) -0.75%, SK하이닉스(000660) -0.5%, 삼성전자(005930) -0.37%, POSCO홀딩스(005490) -0.25%, 셀트리온(068270) -0.05% 등은 하락했다.코스닥도 전날 대비 0.18p(0.02%) 상승한 871.44를 가리키고 있다. 개인은 334억 원 순매수했다. 기관은 13억 원, 외국인은 283억 원 각각 순매도했다.시가총액 상위 10개 종목 중 알테오젠(96170) 1.64%, 이오테크닉스(039030) 0.61%, 레인보우로보틱스(277810) 0.23%, 셀트리온제약(068760) 0.2% 등은 상승했다. HPSP(403870) -1.82%, 리노공업(058470) -1.17%, HLB(028300) -1.06%, 엔켐(348370) -0.39%, 에코프로(086520) -0.3% 등은 하락했다.등락률 상위업종은 조선(3.12%), 생명보험(1.96%), 게임엔터테인먼트(1.48%), 식품과 기본식료품 소매(1.25%) 등이다. 등락률 하위업종은 전기장비(-1.38%), 우주항공과 국방(-1.03%), 담배(-0.97%), 무역회사와 판매업체(-0.89%) 등이다.김석환 미래에셋증권 연구원은 \"국내 증시는 전일 상승에 따른 추가 상승의 여운이 나타날 수 있지만, 장중 차익실현 압력은 커질 가능성이 있다\"고 설명했다."
    },
    {
        "title": "[fn오전시황] 코스피, 개인·기관 순매수에 반등세",
        "date": "2024.05.08. 오전 9:22",
        "content": "사진=연합뉴스  [파이낸셜뉴스] 코스피가 개인과 기관의 장 초반 순매수세에 힘입어 이틀째 반등 시도를 이어갔다.   8일 오전 9시 16분 현재 코스피는 전 거래일 대비 2.67p(0.10%) 오른 2737.03에 거래 중이다.   코스피는 전날 57.73p(2.16%) 급등한 2734.36에 거래를 마쳤다. 이날 지수는 2.25p(0.08%) 내린 2732.11에 거래를 시작했지만 이내 상승 전환했다.   유가증권시장에서 개인과 기관은 각각 260억원, 206억원어치를 사고 있다. 반면 외국인은 420억원 순매도 중이다.   시가총액 상위기업은 대체로 혼조세다. 삼성전자와 SK하이닉스가 각각 0.25, 0.39% 하락세고 LG에너지솔루션은 0.13% 오르고 있다. 삼성바이오로직스는 2.04% 오름세다.   업종별로는 운수창고(1.49%), 보험(1.34%), 의약품(1.14%) 순으로 오름세를 보이고 있고 전기가스업(-0.36%), 의료정밀(-0.25%) 등은 약세다.   코스닥지수는 전날보다 2.35p(0.27%) 오른 873.65에 거래 중이다."
    },
    {
        "title": "[특징주]픽셀플러스 온센서AI ‘포토닉 칩렛’ 기술 개발 소식에 ‘上’",
        "date": "2024.05.08. 오전 9:21",
        "content": "[이데일리 이정현 기자] 온센서 인공지능(AI) 구현을 위한 ‘포토닉 칩렛’ 기술을 개발한 픽셀플러스(087600)가 장초반 강세다.\n\n\n\n8일 마켓포인트에 따르면 오전 9시19분 현재 픽셀플러스는 전거래일 대비 가격제한폭인 1만1490원까지 올랐다.픽셀플러스는 이날 포토닉 칩렛 기술을 적용한 ‘PX9210K’를 출시했다고 밝혔다. 포토닉 칩렛은 이미지센서, 이미지를 처리하는 이미지신호처리(ISP, Image Signal Processor), AI칩을 수직으로 쌓아 패키징하는 기술이다. 일반적인 멀티 칩 패키징 대비 제조 및 설계 난이도가 높은 기술로 이미지센서와 ISP를 직접화하고 온도·습도·실장성 등 환경요인을 만족하는 설계가 필요하다. 픽셀플러스는 포토닉 칩렛 기술을 통해 기존 대비 처리속도를 향상시키고, 제품의 사이즈를 줄일 수 있게 됐다고 설명했다. 또 이미지센서에 AI칩을 탑재하는 ‘온센서 AI’를 구현했다. 온센서 AI는 이미지센서에서 생성되는 데이터를 실시간으로 처리해 소비전력과 실행시간을 동시에 단축할 수 있어서 스마트 가전, 스마트 자동차 등 다양한 스마트 정보기술(IT) 융합 플랫폼에 적용될 것으로 회사는 기대했다.  김도형 픽셀플러스 전략기획본부장은 “픽셀플러스는 다양한 분야에서 필수적인 수요가 예상되는 이미지센서 기술 고도화를 위해 연구개발에최선을 다하고 있다”며 “앞으로 온센서AI 구현을 위한 핵심 기술 ‘포토닉 칩렛’ 기술을 적용한 다양한 자동차 및 소비재용 온센서AI 라인업을 확대해 나갈 계획”이라고 말했다."
    },
    {
        "title": "[특징주]크래프톤, 1분기 실적 발표 앞두고 52주 신고가",
        "date": "2024.05.08. 오전 9:19",
        "content": "[이데일리 원다연 기자] 크래프톤이 8일 1분기 실적 발표를 앞두고 52주 신고가를 기록했다. 마켓포인트에 따르면 이날 오전 9시 17분 현재 크래프톤(259960)은 전 거래일 대비 2.14% 오른 26만3000원에 거래되고 있다. 주가는 장 초반 26만5500원까지 오르면서 52주 신고가를 새로 썼다. 금융정보업체 에프앤가이드에 따르면 증권가는 크래프톤의 1분기 매출액을 전년 동기 대비 5.47% 증가한 5682억원, 영업이익은 14.81% 감소한 2411억원으로 추정하고 있다. 크래프톤은 이날 오후 4시 실적 발표 컨퍼런스콜을 진행할 예정이다."
    },
    {
        "title": "[특징주] 코스피 첫날 ‘HD현대마린솔루션’ 공모가 대비 42% 상승",
        "date": "2024.05.08. 오전 9:19",
        "content": "15일 서울 여의도 콘래드호텔에서 열린 HD현대마린솔루션 기업공개(IPO) 기자간담회. 연합뉴스[서울경제] 올해 상반기 중 최대 기업공개(IPO)로 주목을 받은 HD현대마린솔루션(443060)이 공모가 대비 44%대 상승률을 기록 중이다. 다만 공모가 대비 4배 상승하는 따따블과는 격차가 큰 상황이다. 8일 한국거래소에 따르면 이날 유가증권시장에 상장한 HD현대마린솔루션은 오전 9시 7분 기준 공모가 8만 3400원 대비 42.09%(3만 5100원) 오른 11만 8500원을 기록 중이다. 시초가는 공모가 대비 43.76%(3만 6500원) 오른 11만 9900원이다. HD현대마린솔루션은 2016년 11월 현대중공업의 선박 관련 유무상 서비스 조직을 통합해 출범했다. 선박 유지 보수 솔루션 기업으로 자리매김하고 있다. 2017년 매출 2403억 원, 영업이익 546억 원에서 지난해 각각 1조 4305억 원, 영업이익 2015억 원으로 확대됐다. HD현대마린솔루션은 올해 상반기 'IPO 대어'로 꼽히는 만큼 공모가는 희망 범위(7만 3300~8만 3400원) 최상단인 8만 3400원으로 확정됐다. 일반청약에서 경쟁률 225.8대 1을 기록했다. 청약 증거금은 약 25조 원으로 올해 최대를 기록했다. 이날 상장과 함께 따따블을 기록한다면 주가는 공모가 대비 4배인 33만 3500원이다. 시총은 14조 8285억 원으로 불어나면서 유가증권시장 순위 23위가 될 수 있다."
    },
    {
        "title": "[특징주] 넷마블, 신작 글로벌 출시 앞두고 4%대 오름세",
        "date": "2024.05.08. 오전 9:19",
        "content": "[이데일리 김소연 기자] 8일 신작 출시를 앞두고 넷마블(251270)이 4%대 강세를 기록 중이다.이날 마켓포인트에 따르면 오전 9시14분 현재 넷마블은 전 거래일 대비 4.14% 오른 6만400원에 거래되고 있다. 넷마블은 이날 ‘나 혼자만 레벨업: 어라이즈’를 글로벌 출시한다. 사전 등록자가 1500만명을 돌파하면서 신작 기대감이 반영돼 주가가 오름세를 보이는 것으로 분석된다."
    },
    {
        "title": "코스피, 약보합 출발…2740선 안팎서 거래",
        "date": "2024.05.08. 오전 9:15",
        "content": "장 전 실적 공개 카뱅·카겜 1%대 강세\n\n\n\n전일인 7일 오후 서울 중구 하나은행 딜링룸 전광판. 사진=임형택 기자8일 약보합 출발한 코스피가 장 초반 소폭 내림세를 보이고 있다.한국거래소에 따르면 이날 오전 9시8분 현재 코스피지수는 전일 대비 5.75포인트(0.21%) 오른 2740.11에 거래 중이다. 지수는 전장보다 0.08% 내린 2732.11에 개장했다.투자주체별 수급을 살펴보면 개인과 기관이 각각 413억원, 165억원어치 순매수 중인 가운데 외국인 홀로 553억원어치 순매도하고 있다.김석환 미래에셋증권 연구원은 \"전일 국내 증시는 외국인과 기관의 강력한 순매수 속에 6주 만에 가장 큰 폭의 일일 상승률을 보였다\"며 \"오늘 국내 증시는 전일 상승에 따른 추가 상승의 여운 나타날 수 있지만 장중 차익실현 압력은 커질 가능성 있다\"고 짚었다.코스닥지수는 3.64포인트(0.42%) 밀린 867.62를 가리키고 있다. 지수는 0.13% 밀린 870.11에 개장했다.수급을 보면 개인과 기관이 각각 289억원, 11억원어치 사고 있고 외국인 홀로 293억원어치 팔아치우고 있다.종목별로는 개장 전 실적을 발표한 카카오뱅크는 유가증권시장에서 약 1% 오르고 있다. 카카오뱅크는 올해 1분기 순이익이 전년 동기 대비 9.17% 증가한 1112억원으로 집계됐다고 공시했다. 이는 분기 기준 역대 최대 실적이다.마찬가지로 잠정 실적을 발표한 카카오게임즈의 경우 코스닥시장에서 1%대 상승 중이다. 카카오게임즈는 연결 기준 올 1분기 영업이익이 123억원으로 전년 동기 대비 8.12% 증가한 것으로 잠정 집계됐다고 공시했다.이날 유가증권시장에 상장한 HD현대마린솔루션은 공모가(8만3400원) 대비 40.41% 오른 11만7100원에 거래 중이다.원·달러 환율은 서울 외환시장에서 보합인 1360.1원에 개장했다.한편 간밤 뉴욕증시는 미국 중앙은행(Fed)의 올해 금리인하 향방을 두고 전망이 엇갈린 가운데 혼조세로 마감했다.뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 31.99포인트(0.08%) 오른 3만8884.26에 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 6.96포인트(0.13%) 오른 5187.70을, 나스닥지수는 전장보다 16.69포인트(0.10%) 하락한 1만6332.56을 나타냈다."
    },
    {
        "title": "코스피, 연준위원 ‘매파’ 발언에 2730선 등락…HD현대마린 40%대↑",
        "date": "2024.05.08. 오전 9:14",
        "content": "외국인 ‘팔자’ vs 개인·기관 ‘사자’\"급등에 따른 차익실현 욕구 유발\"업종별 혼조…삼전·하이닉스↓[이데일리 이용성 기자] 코스피 지수가 하락 출발했다가 상승 전환하면서 2730선에서 등락을 반복하고 있다. 닐 카시카리 미니애폴리스 연방준비은행 총재 등 일부 연방준비제도(Fed·연준) 위원들이 매파적인 발언을 쏟아낸 영향때문인 것으로 풀이 된다. \n\n\n\n8일 마켓포인트에 따르면 오전 9시9분 코스피 지수는 전 거래일 대비 5.00포인트(0.19%) 오른 2739.53을 기록하고 있다. 이날 코스피는 전 거래일(2734.36) 대비 0.08%(2.25포인트) 내린 2732.11에 개장했다. 이후 상승전환하면서 2730선 보합권에서 등락을 반복하고 있다.간밤 뉴욕증시는 보합권서 마감했다. 연준위원들의 매파적인 발언이 투자심리를 위축시켰기 때문이다. 앞서 닐 카시카리 미니애폴리스 연방준비은행 총재가 7일(현지시간) 현재의 3%대 인플레이션이 고착된다면 필요할 경우 금리를 높일 필요가 있다고 주장하면서다. 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전 거래일 대비 0.08% 오른 3만8884.26을 기록했다. 대형주 벤치마크인 S&5P500지수는 0.13% 상승한 5187.70으로 집계됐다. 반면 기술주 위주의 나스닥지수는 0.10% 빠진 1만6332.56에 거래를 마쳤다.한지영 키움증권 연구원은 “일부 연준위원의 매파적 발언에 따른 달러 및 금리의 혼조세와 미국의 인공지능(AI)주의 약세 등이 전일 급등에 따른 차익 실현 욕구를 유발할 것으로 예상된다”고 전했다. 수급별로는 개인과 기관이 각각 329억원, 138억원 순매수하고 있다. 외국인은 448억원 순매도 중이다. 프로그램은 차익과 비차익을 합쳐 319억원 매도 우위를 나타내고 있다. 업종별로는 혼조다. 보험과 의약품이 각 1%대 상승 중이고, 금융업과 증권, 전기가스업 등이 1% 미만 수준으로 강보합세다. 반면, 화학과 전기전자, 제조업은 1% 미만 수준으로 약세다.시가총액 상위 종목도 혼조다. 삼성전자(005930)와 SK하이닉스(000660)는 1% 미만 수준으로 약보합권에서 거래되고 있다. 현대차(005380)와 NAVER(035420), POSCO홀딩스(005490)도 1% 미만 수준에서 약세다. 반면 삼성바이오로직스(207940)와 KB금융(105560)은 1%대 상승 중이다. 한편 이날 상장은 HD현대마린솔루션(443060)은 공모가 대비 40.41% 오름세를 보이고 있다."
    },
    {
        "title": "[특징주]퀄리타스반도체, 595억 주주배정 유증에 18%대 급락",
        "date": "2024.05.08. 오전 9:12",
        "content": "[이데일리 김응태 기자] 퀄리타스반도체가 595억원 규모의 주주배정 유상증자를 결정하면서 약세다.8일 마켓포인트에 따르면 오전 9시9분 퀄리타스반도체(432720)는 전날 대비 18.77% 내린 2만5100원에 거래되고 있다.퀄리타스반도체는 운영자금 및 타법인 증권 취득자금 조달을 위해 595억원 규모의 주주배정후 실권주 일반공모 방식의 유상증자를 결정했다고 전날 공시했다. 발행되는 신주는 258만8452주다. 신주 예정발행가는 주당 2만3000원이다. 신주배정기준일은 오는 6월11일이다. 1주당 신주배정주식수는 0.2355463주다. 구주주 청약예정일은 7월15~16일이다. 신주 상장예정일은 8월6일이다."
    },
    {
        "title": "[특징주]고려아연, 실적 개선 전망에 2%대↑",
        "date": "2024.05.08. 오전 9:12",
        "content": "[이데일리 원다연 기자] 고려아연이 2분기부터 본격적인 실적 개선을 보일 것이란 전망에 8일 상승세다. 마켓포인트에 따르면 이날 오전 9시 9분 현재 고려아연(010130)은 전 거래일 대비 2.54% 오른 48만5000원에 거래되고 있다. SK증권은 이날 “2분기부터 메탈 가격 상승, 환율 강세, 성수기 효과로 인한 판매량 증가, 자회사 적자 축소 등으로 대폭 개선된 실적을 기록할 전망”이라고 밝혔다. 2분기 연결 매출은 2조 7809억 원으로 전년 동기 대비 12.6% 늘고, 영업이익도 3232억 원으로 107.6% 증가할 것으로 추정했다. 이에 목표주가를 60만 원에서 64만 원으로 상향 조정했다. 키움증권도 고려아연 목표주가를 62만 원에서 65만 원으로 상향 조정했다. 4월 이후 비철금속과 귀금속 가격이 상승하면서 2분기 이후 실적 기대치가 높아질 것으로 봤다."
    },
    {
        "title": "[특징주]브라질 폭우에 대두가격 상승전망…음식료·사료주 ↑",
        "date": "2024.05.08. 오전 9:12",
        "content": "[이데일리 김소연 기자] 세계 최대 콩 생산국인 브라질에 홍수가 내리면서 대두 가격 상승 전망에 따라 음식료 업종, 사료 업종이 강세다. 8일 마켓포인트에 따르면 미래생명자원(218150)은 오전 9시5분 현재 전 거래일 대비 13.96% 오른 5510원에 거래되고 있다. 신송홀딩스(006880)는 전 거래일 대비 10.27% 오른 8160원에 거래 중이다.그 외 사료 관련주 역시 주가가 강세다. 같은 시간 한일사료(005860) 6%대 오름세를 기록 중이며 대주산업(003310), 고려산업(002140) 등도 2~3%대 상승하고 있다.최근 브라질 남부 지역에 집중호우가 강타하면서 대두 주요 농가도 큰 피해를 본 것으로 알려졌다. 이에 따라 국제 시장에서 콩 가격 상승 전망이 나온다."
    },
    {
        "title": "[특징주] 퀄리타스반도체, 대규모 유상증자 결정에 18% 급락",
        "date": "2024.05.08. 오전 9:11",
        "content": "퀄리타스반도체[IFG파트너스 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 퀄리타스반도체 주가가 8일 대규모 유상증자 결정에 18% 넘게 급락하고 있다.    이날 오전 9시 8분 현재 코스닥시장에서 퀄리타스반도체는 전장 대비 18.12% 내린 2만5천300원에 거래되고 있다.    전날 장 마감 후 퀄리타스반도체는 운영자금 등 600억원을 조달하기 위해 주주배정 후 실권주 일반공모 방식으로 유상증자를 진행한다고 공시했다.    보통주 258만8천452주가 신규 발행될 예정이며 신주 발행가액은 주당 2만3천원이다.    통상 유상증자는 주식 수가 늘어나 기존 주주들의 지분가치가 희석되는 만큼 증시에서는 악재로 여겨진다.    mylux@yna.co.kr"
    },
    {
        "title": "[특징주]숨고르는 반도체주…삼성전자 '약세' 속 8만원은 지켜",
        "date": "2024.05.08. 오전 9:10",
        "content": "[이데일리 김인경 기자] 전날 8만원대를 회복한 삼성전자(005930)가 뉴욕증시의 혼조세 속에 8일 장 초반 소폭 하락하고 있다.마켓포인트에 따르면 오전 9시 9분 삼성전자(005930)는 전 거래일보다 500원(0.62%) 내린 8만800원에 거래 중이다. 다만 2거래일 연속 8만원대는 지키고 있다.같은 시간 SK하이닉스(000660) 역시 전 거래일보다 1300원(0.72%) 오른 17만8300원을 가리키고 있다.전날(8일) 반도체주는 엔비디아를 비롯한 인공지능(AI) 반도체주의 상승세 급등세를 탄 바 있다. 하지만 뉴욕증시에서 반도체주를 둘러싼 차익매물들이 나오며 장 초반 숨고르기를 하는 것으로 풀이된다. 7일(현지시간) 엔비디아는 전 거래일보다 1.72% 내린 905.54달러로 장을 마쳤다. AMD 역시 0.87% 하락했다."
    },
    {
        "title": "코스피, 장초반 0.02% 하락 2733.93선…코스닥 0.29%↓(2보)",
        "date": "2024.05.08. 오전 9:06",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 8일 오전 9시5분 기준 코스피는 전날 종가와 비교해 0.43포인트(p)(0.02%) 하락한 2733.93를 기록 하고 있다. 코스닥은 전날 대비 2.51p(0.29%) 하락한 868.75를 가리키고 있다.  서울외환시장에서 달러·원 환율은 1360.1원 보합 출발했다."
    },
    {
        "title": "[특징주]한국금융지주, 1Q 어닝서프라이즈에 4% 강세",
        "date": "2024.05.08. 오전 9:06",
        "content": "[이데일리 김인경 기자] 1분기 호실적을 기록한 한국금융지주(071050)가 8일 장 초반 강세를 보이고 있다.마켓포인트에 따르면 이날 오전 9시 4분 한국금융지주(071050)는 전 거래일보다 3000원(4.55%) 오른 6만9000원에 거래 중이다. 한국금융지주는 연결 기준 올해 1분기 영업이익이 3816억원으로 지난해 동기보다 17.97% 증가한 것으로 잠정 집계됐다고 공시했다. 매출은 6조6818억원으로 작년 동기 대비 22.14% 감소했다. 순이익은 3424억원으로 13.73% 늘었다.특히 지배주주순이익은 3404억원을 기록하며 시장 기대치(2380억원)을 크게 상회했다. 우도형 IBK투자증권 연구원은 “한국투자증권의 브로커리지 수수료는 1분기 거래대금이 증가하며 전분기 및 전년동기 대비 모두 상승하는 모습을 보였다”면서 “브로커리지 관련 이자수익은 고객예탁금이 증가함에도 불구하고 보수적인 리스크 관리로 신용공여 잔고가 감소하며 전분기 대비 감소했다”고 강조했다.강승건 KB증권 연구원 역시 ”“1분기 투자은행(IB) 및 트레이딩(Trading) 관련 이자수지가 크게 개선되며 기대치를 상회하는 실적을 시현했고 자기자본이익률(ROE) 대비 낮은 주가순자산비율(PBR)에서 거래되고 있다“고 평가하며 목표주가를 기존 8만2500원에서 8만7000원으로 5.5% 상향했다."
    },
    {
        "title": "코스피 약보합 출발 2,720대…코스닥도 내려",
        "date": "2024.05.08. 오전 9:05",
        "content": "코스피 (PG)[제작 최자윤](서울=연합뉴스) 조민정 기자 = 코스피가 8일 약보합세로 출발했다.    이날 오전 9시 2분 현재 코스피는 전장보다 5.85포인트(0.21%) 내린 2,728.51을 나타냈다.    지수는 전 거래일보다 2.25포인트(0.08%) 내린 2,732.11로 장을 시작한 뒤 약세를 이어가고 있다.    같은 시각 코스닥지수는 전장보다 2.58포인트(0.30%) 내린 868.68이다.    chomj@yna.co.kr"
    },
    {
        "title": "‘상장 첫날’ HD현대마린, 40% 상승…‘따따블’과는 격차[특징주]",
        "date": "2024.05.08. 오전 9:05",
        "content": "[이데일리 박순엽 기자] 올해 상반기 기업공개(IPO) 시장 최대어로 꼽히는 HD현대마린솔루션이 유가증권시장(코스피) 상장 첫날 공모가 대비 40% 오른 채 거래되고 있다. 다만, 상장 첫날 주가 상승 제한 폭인 이른바 ‘따따블’(공모가 대비 4배 상승)과는 격차를 두고 있다. 8일 마켓포인트에 따르면 HD현대마린솔루션(443060)은 이날 오전 9시 2분 현재 공모가(8만3400원) 대비 3만4000원(40.77%) 오른 11만7400원에 거래되고 있다. 이날 HD현대마린솔루션의 시초가는 공모가 대비 3만6500원(43.76%) 상승한 11만9900원이었다. \n\n\n\nHD현대마린솔루션의 선박 엔진 최적화 기술이 적용될 3800CEU급 자동차운반선 NEPTUNE PHOS호 (사진=HD현대마린솔루션)HD현대마린솔루션은 2016년 11월 HD현대중공업(329180)의 선박 관련 유·무상 서비스 담당 조직을 통합해 출범한 기업이다. 현재는 선박 생애주기 전반에 필요한 서비스를 제공하는 선박 애프터 마켓(After Market·선박 유지 보수) 솔루션 기업으로 시장 내 입지를 다지고 있다. HD현대마린솔루션은 △조선산업 사이클 영향을 최소화한 독자 사업모델 구축 △글로벌 선박 친환경 트렌드 △효율적 자본 운용 전략 등을 핵심 경쟁력으로 꼽는다. 또 AM 솔루션 사업은 라이선스를 보유해야만 할 수 있는 사업으로 진입 장벽이 높다는 평가다.이 같은 차별화된 사업 구조에 따라 외형 성장도 빠르게 이루고 있다. 설립 초기였던 2017년 2403억원과 546억원에 불과했던 매출액과 영업이익은 연평균 복합성장률(CAGR) 34.6%를 기록하면서 지난해 각각 1조4305억원과 2015억원으로 증가했다.국제해사기구(IMO) 등의 환경 규제도 성장에 힘을 보태고 있다. 환경 규제 강화로 기존 선박을 친환경 선박으로 개조하려는 수요가 늘면서다. 약 1000척 이상의 선박 개조 실적을 보유한 만큼 다양한 방식의 검증된 턴키(Turn-key) 프로젝트를 수행할 수 있다는 점도 장점이다.이에 HD현대마린솔루션은 국내외 기관투자가 대상 수요예측에서 201대 1의 경쟁률을 기록했다. 이어 진행된 일반청약에서도 225.8대 1의 경쟁률을 기록했다. 청약 증거금은 약 25조원으로, 올해 최대 일반 청약 증거금 기록도 갈아치웠다. HD현대마린솔루션이 이날 ‘따따블’을 기록한다면 주가는 공모가의 4배인 33만3500원에 이른다. 일반 공모 청약을 통해 1주를 배정받았다면 25만원 가량의 차익을 얻는 셈이다. 시가총액 역시 14조8385억원까지 불어나 지난 7일 종가 기준 코스피 시총 23위에 오른다.한편, HD현대마린솔루션은 상장으로 유입된 자금을 글로벌 네트워크 강화와 연구개발 등 중장기적인 성장을 위해 활용한다는 방침이다. 이를 통해 선박 AM 시장 내 브랜드 입지를 공고히 하고, 친환경 개조사업의 역량 확대와 선박 디지털 사업의 고도화를 추진한다는 계획이다. 최광식 다올투자증권 연구원은 HD현대마린솔루션의 적정주가를 14만4000원으로 제시하면서 “HD현대마린솔루션의 핵심 3개 사업부는 서비스 대상인 선대(Fleet) 성장, CO2 규제에 타격을 받는 노후선 증가, 규제의 지속적 강화로 성장만 할 뿐”이라고 말했다."
    },
    {
        "title": "[코스피] 2.25포인트(0.08%) 내린 2732.11 출발",
        "date": "2024.05.08. 오전 9:03",
        "content": "[서울경제] \n\n\n\n7일 코스피는 57.73포인트(2.16%) 오른 2,734.36으로 거래를 마쳤다. 연합뉴스"
    },
    {
        "title": "[코스닥] 1.15포인트(0.13%) 내린 870.11 출발",
        "date": "2024.05.08. 오전 9:03",
        "content": "[서울경제] \n\n\n\n7일 코스피는 57.73포인트(2.16%) 오른 2,734.36으로 거래를 마쳤다. 연합뉴스"
    },
    {
        "title": "[코스닥] 1.15p(0.13%) 내린 870.11 출발",
        "date": "2024.05.08. 오전 9:02",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 8일 코스닥 출발"
    },
    {
        "title": "[코스피] 2.25p(0.08%) 내린 2732.11 출발",
        "date": "2024.05.08. 오전 9:02",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 8일 코스피 출발"
    },
    {
        "title": "펀드 투자자 5명 중 2명 “이익 봤다”…‘과거수익률’ 가장 우선 고려",
        "date": "2024.05.08. 오전 9:01",
        "content": "한국금융소비자보호재단 ‘2023 펀드 투자자 조사’해당 펀드, 운용사 과거 수익률 주로 고려\"과거 수익률, 미래 펀드 수익률과 큰 연관성 없어\"가입 및 환매 시점 결정, 투자 상품 선택에 어려움\"공모펀드 상장거래, 거래 편리성 높일것\"[이데일리 원다연 기자] 지난해 펀드 투자자 5명 중 2명은 이익을 본 것으로 나타났다. 펀드 투자에 대한 만족도는 70% 수준으로 전년에 비해 크게 높아졌다.다만 투자자들은 펀드 가입과 환매 시점을 결정하는 것과 다양한 종류의 펀드 가운데 투자 대상을 선택하는 데 특히 어려움을 겪는 것으로 나타났다. 8일 한국금융소비자보호재단의 ‘2023 펀드 투자자 조사’에 따르면 펀드에 투자하고 있다는 응답자의 비율은 31.6%로 전년 대비 약 5.8%포인트 상승했다. 해당 조사는 지난해 11월 28일부터 12월 6일까지 서울, 수도권 신도시, 6대 광역시에 거주하는 만 25세~64세 성인 남녀 2500명을 대상으로 이뤄졌다. 투자자들의 평균 투자금액은 일반 펀드의 경우 약 4803만원으로 전년 대비 870만원 증가했고, 세제혜택 펀드의 경우 약 4493만원으로 1610만원 증가했다. 일반 펀드에서 이익을 봤다는 비율은 42.3%로 전년 대비 20%포인트 이상 상승했고, 손실을 본 비율은 57%에서 31.5%로 25%p 이상 줄어들었다. 투자자들이 펀드 투자에 있어 중요하게 보는 것은 과거 수익률이었다. 펀드 투자 경험자들은 ‘해당 펀드의 과거 수익률(26.5%)’, ‘펀드 자산운용사의 과거 수익률(16.2%)’ 등 과거 수익률을 주로 고려한다고 밝혔다. 재단은 다만 “과거 수익률의 경우 미래 펀드 수익률과 큰 연관성이 없고, 수익을 추구하는 위험자산일수록 예상수익을 장담하기 어려워 과거 수익률과 예상수익률만 보고 투자하는 것은 위험할 수 있다”고 밝혔다. 펀드 투자 이후 운용보고서를 읽어봤다는 비율은 37.5%에 그쳤다. 운용보고서를 읽어보지 않은 이유는 ‘내용이 너무 많아서(31.9%)’, ‘용어 및 내용이 너무 어려워서(27.6%)’ 등의 순으로 나타났다. 펀드 투자 이후 수익률, 원금 안정성, 투자비용, 자산운용사 제공 서비스 등을 포함한 전반적 만족도는 69.8%로 전년(62.8%)에 비해 높아졌다. 펀드 투자와 관련된 어려움으로는 가입 시점과 환매 시점을 결정하는게 어렵다고 응답한 비율이 각각 75.9·, 80.1%에 달했고, 선택이 어렵다는 응답도 77.5%에 달했다. 재단은 “투자자들은 펀드 가입 및 환매 시점 결정에 어려움을 느끼고 있으며, 장기적으로 수익에 신경 쓰지 않아도 되는 상품, 구조가 단순하고 이해하기 쉬운 상품 등을 선호하는 것으로 나타났다”며 “지난 1월 금융위원회에서 발표한 공모펀드의 상장거래 추진은 상장지수펀드(ETF) 대비 불리한 요소로 지적되었던 거래 편리성을 높이고 투자비용을 낮춰 투자자들의 관심을 이끌 것으로 기대된다”고 밝혔다."
    },
    {
        "title": "한투운용, ‘ACE 커버드콜 ETF’ 개인 순매수 지속",
        "date": "2024.05.08. 오전 8:43",
        "content": "[서울경제] 한국투자신탁운용이 지난달 상장한 ‘ACE 커버드콜 상장지수펀드(ETF)’ 3종에 개인 투자자들의 순매수가 지속되고 있다고 8일 밝혔다.한국투자신탁운용은 지난달 23일 ‘ACE 미국500 15%프리미엄분배(합성) ETF’, ‘ACE 미국반도체 15%프리미엄분배(합성) ETF’, ‘ACE 미국빅테크7+ 15%프리미엄분배(합성) ETF’ 등 3개 상품을 출시했다.개인 투자자의 순매수가 가장 크게 나타난 상품은 ‘ACE 미국500 15%프리미엄분배(합성) ETF’다. 지난달 23일부터 이달 7일까지 개인이 총 138억 원을 사들였다. 이 상품은 미국 우량주 500개 기업의 주식을 매수하는 동시에 스탠더드앤드푸어스(S&P)500 지수를 추종하는 SPDR S&P500 ETF의 콜옵션을 매도한다.매도에 활용되는 콜옵션은 제로데이트 외가격 1% 옵션이다. 만기가 24시간 이내에 도래하는 제로데이트 옵션과 시장 성과를 일부 추종할 수 있는 외가격 옵션을 통해 연간 목표 분배율을 높였다.이 밖에도 ‘ACE 미국빅테크7+ 15%프리미엄분배(합성) ETF’와 ‘ACE 미국반도체 15%프리미엄분배(합성) ETF’ 에도 각각 108억 원, 55억 원의 개인 순매수가 발생했다.남용수 한국투자신탁운용 ETF운용본부장은 “커버드콜 ETF는 기초자산 하락 폭이 옵션 프리미엄보다 클 경우 손실이 발생할 수 있다는 점에서 기초자산이 중요하다”며 “ACE ETF 3종은 높은 연간 분배율을 목표로 하고 있어 장기 우상향하는 지수가 유효하다고 판단했다”고 말했다."
    },
    {
        "title": "KB증권, 더블유씨피 목표가↓…\"전기차 시장 성장 둔화 우려\"",
        "date": "2024.05.08. 오전 8:29",
        "content": "더블유씨피[서울IR 제공. 재판매 및 DB금지](서울=연합뉴스) 이민영 기자 = KB증권은 8일 전기차 시장 성장 둔화에 따른 판매량 감소가 예상된다며 더블유씨피의 목표주가를 7만원에서 5만7천원으로 19% 하향 조정했다.    이창민 연구원은 \"더블유씨피의 1분기 영업이익은 6억원으로 컨센서스(시장 평균 전망치·40억원)를 크게 하회했다\"며 \"삼성SDI P5 배터리에 대한 분리막의 경우 강한 수요가 지속되고 있으나, 4분기 인력 규모 확충 등에 따른 일회성 비용이 지속되는 가운데 중동 전쟁으로 인한 우회 항로 선택이 물류비 증가 등을 야기시키며 수익성 부진 흐름이 이어진 영향\"이라고 설명했다.    이어 \"전기차 시장 성장세 둔화에 대한 우려를 반영해 2032년까지의 분리막 판매량 추정치를 기존 165억 제곱미터에서 141억 제곱미터로 하향 조정하고 평균 이익률도 기존 17.3%에서 15.2%로 하향한다\"고 설명했다.    올해 연간 영업이익도 280억원으로 예상하면서 기존 추정치(510억원)를 46% 하향 조정했다.    다만 국내 7∼8라인과 헝가리 공장의 본격적인 가동이 예상되는 내년 말에는 생산능력이 증가하고, 인플레이션 감축법(IRA) 최종 가이던스에 따라 코팅 설비 투자 시에도 보조금 수령이 가능할 것으로 추정돼 추가 투자에 대한 부담이 경감된 점은 긍정적이라고 짚었다.    그러면서 기존 투자 의견인 '매수'와 이차전지 소재 업종 내 최선호주 관점을 유지했다.    mylux@yna.co.kr"
    },
    {
        "title": "“금속가격 상승에 성수기 효과…고려아연, 2분기 실적 개선”",
        "date": "2024.05.08. 오전 8:25",
        "content": "SK증권·키움증권 등 목표가 상향\n\n\n\n고려아연 온산제련소 전경. 사진제공=고려아연[서울경제] 고려아연 1분기 실적이 증권가 컨센서스에 부합한 가운데 2분기부터 본격적인 실적 개선이 이뤄질 것이란 전망이 나오고 있다. 금속 가격이 오르는 가운데 성수기 효과로 판매량도 점차 늘어날 것이란 분석이다. 이규익 SK증권 연구원은 8일 “2분기부터 메탈 가격 상승, 환율 강세, 성수기 효과로 인한 판매량 증가, 자회사 적자 축소 등으로 대폭 개선된 실적을 기록할 전망”이라고 밝혔다. 2분기 연결 매출은 2조 7809억 원으로 전년 동기 대비 12.6% 늘고, 영업이익도 3232억 원으로 107.6% 증가할 것이라는 분석이다. 이에 목표주가를 60만 원에서 64만 원으로 상향 조정했다. 7일 기준 주가는 47만 3000원이다. SK증권은 고려아연의 1분기 국내 아연 판매량이 6만 305톤으로 역대 최대를 기록했다는 점에 주목하고 있다. 3월 이후 경쟁사 아연 제련소 가동이 정상적으로 이뤄지지 않은 반사 이익으로 당분간 국내 판매량 증가세가 이어질 것이란 분석이다. 이 연구원은 “중국 경기 회복 기대감에 산업 금속, 지정학적 불안 고조에 귀금속 가격 상세가 나타나고 있다”며 “하반기로 갈수록 달러 강세가 해소되고 중국 제조업 경기 개선이 현실화되면 금속 가격에 보다 우호적인 환경이 조성될 수 있을 것”이라고 분석했다. 이날 이종형 키움증권 연구원도 고려아연 목표주가를 62만 원에서 65만 원으로 상향 조정했다. 4월 이후 비철금속과 귀금속 가격이 상승하면서 2분기 이후 실적 기대치가 높아질 것이라는 분석이다. 아연 가격이 1년 만에 2900달러 수준으로 올라선 가운데 환율도 1350원대로 우호적인 환경이 이어지고 있다는 것이다. 2분기 영업이익은 2336억 원으로 전년 동기 대비 50% 늘어날 것으로 봤다. 이 연구원은 “고려아연은 3일 1500억 원 규모의 자사주 매입 소각을 발표했는데 지난해보다 규모가 확대돼 주주환원 강화에도 적극적인 모습”이라며 “최근 메탈가격 상승에 따른 실적 전망치 상향과 이번 자사주 매입 소각 발표, 중장기 성장성 등을 반영해 목표주가를 상향했다”고 했다."
    },
    {
        "title": "대신증권 \"한섬 1분기 실적 실망…소비 부진에 성장 제한적\"",
        "date": "2024.05.08. 오전 8:22",
        "content": "(서울=연합뉴스) 조민정 기자 = 대신증권은 8일 한섬이 민간 소비 부진의 영향으로 매출 및 이익 개선에 어려움을 겪을 것이라고 전망했다.    유정현 연구원은 이날 보고서에서 \"올해 한국은행의 민간 소비 성장률 전망치는 상반기 1.1%, 하반기 2.0%로 국내총생산(GDP) 성장률 2.1%를 넘어서지 못하며 부진할 것으로 전망된다\"며 \"한섬의 주 고객층이 브랜드 로열티가 높은 고소득층이지만, 소비에 민감한 일부 경계 고객의 이탈로 매출이 성장하지 못하는 양상을 보일 수밖에 없을 것\"이라고 했다.    한섬은 올해 1분기 매출 3천936억원, 영업이익 325억원으로 전년 동기 대비 각각 3%, 40% 감소했다고 전날 공시했다.    유 연구원은 이에 대해 \"매출과 손익 모두 당사와 시장 기대치를 모두 크게 하회했다\"며 \"소비 둔화로 주력 브랜드 매출이 부진하면서 1분기 오프라인 판매는 전년 같은 기간에 비해 4.7% 줄었다\"고 분석했다.    그는 \"지난해 부진했던 실적의 영향으로 하반기로 갈수록 손익은 완만히 회복할 것으로 예상한다\"면서도 \"매출이 1% 성장에 그치며 부진했던 전년 대비 이익이 크게 증가하기는 어려울 것\"이라고 봤다.    투자의견 '매수'와 목표주가 2만7천원은 종전대로 유지했다.    chomj@yna.co.kr"
    },
    {
        "title": "\"엔터업종, '상저하고' 전망…비중확대 전략 유효\"",
        "date": "2024.05.08. 오전 8:18",
        "content": "대신증권 보고서[이데일리 이용성 기자] 국내 엔터테인먼트 업종이 실적 측면에서 ‘상저하고’ 형태에 흐름을 보일 것이라는 전망이 나왔다.\n\n\n\n(사진=대신증권)임수진 대신증권 연구원은 2분기와 4분기에 아티스트의 활동이 집중되었으며, 공연은 2분기 중순부터 이어졌기 때문에 향후 국내 엔터테인먼트 업종은 실적 측면에서 ‘상저하고’의 사이클을 반복할 것으로 전망했다.올해 하반기의 경우 7월 중순부터 8월 중순까지 올림픽이 예정되어 있어 음반 발매 스케줄은 9~11월에 집중될 것으로 예상했다. 임 연구원은 “음반판매량의 감소는 더 이상 중국 공구 물량 감소 때문은 아니라는 판단이다”라며 “과거 소수 팬덤의 대량 음반 공구 등 음반 판매량을 높이기 위한 팬덤의 움직임이 크게 줄어든 모습으로 음반 판매량 감소에 주요한 원인으로 작용했다고 본다”고 전했다. 또한, 엔터 업종이 지난해에는 팬덤간 경쟁이 심화된 부분이 정상화되는 단계였다고 짚었다. 이에 따라 상반기 음반판매량 감소는 하반기부터 아티스트의 팬덤 성장세에 따라 다시 회복세를 보일 것으로 기대된다는 설명이다. 특히 최근 여자 신인 걸그룹 팬덤 사이 경쟁이 심화되며 높은 음반 판매량을 기록 중인데 일례로 걸그룹 데뷔 초동 음반 판매량 1위(베이비몬스터 40만장)와 2위(아일릿 38만장)를 갱신했다. 게다가 초동 기간 이후에도 구보가 지속 발생하는 점을 감안했을 때 신인 그룹의 성장 가치는 더욱 확대될 것이라는게 임 연구원의 전망이다. 그는 “올해 가파른 모객수 성장으로 기대가 높은 공연 부문의 경우 2분기를 시작으로 하반기 본격화될 전망”이라며 “2024년 공연 모객수는 전젼 동기 대비 27.4% 증가할 것으로 예상하며 엔터 3사 합산 공연 매출은 5900억원으로 전년대비 19% 증가할 전망”이라고 내다봤다. 그러면서 국내 엔터테인먼트업 전반에 대한 투자의견은 비중확대 의견을 유지하는 가운데 에스엠을 하반기 최선호주로 제시했다. 신인 라이즈부터 상반기 NCT위시까지 저연차 지적재산(IP) 포트폴리오를 빠르게 확장하는 모습을 나타내고 있고, 하반기 데뷔 예정인 신인 걸그룹도 데뷔 전부터 해외 팬덤의 관심이 매우 높기 때문이다."
    },
    {
        "title": "[마켓뷰] 오락가락하는 금리 전망…코스피 2,700대 안착할까",
        "date": "2024.05.08. 오전 8:06",
        "content": "연준 매파 전망에 금리인하 기대 엇갈려…코스피 보합권 출발 예상강력한 외국인 순매수에 추가 상승 여운…차익실현 압력 커질듯 \n\n\n\n코스피, 장 초반 2,710대 회복…코스닥도 1% 상승(서울=연합뉴스) 윤동진 기자 = 코스피가 장 초반 상승세를 보이며 2,710선을 회복한 7일 오전 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 같은 시각 코스닥지수도 상승세를 보이고 있다. 2024.5.7 mon@yna.co.kr(서울=연합뉴스) 이동환 기자 = 8일 국내 증시가 차익실현 압력을 이겨내고 전날 반등의 여세를 몰아 2,700선 수성에 성공할지 주목된다.    전날 코스피는 전장보다 56.73포인트(2.16%) 오른 2,734.36에 장을 마쳤다.    지난달 고금리·고환율·고유가에 발목 잡힌 코스피가 미국 고용지표 완화에 금리 인하 기대감이 커지고, 미국 증시가 강세를 보이자 사흘 만에 반등에 성공했다.    환율도 하락세를 보이며 유가증권시장에는 외국인 자금이 대거 유입됐다. 서울 외환시장에서 원/달러 환율은 전 거래일보다 2.7원 내린 1,360.1원으로 마감했다.    외국인은 지난 3월 21일(1조8천783억원) 이후 약 한 달 반만의 최대 수준인 1조1천159억원어치의 주식 현물과, 역대 최대 규모인 2조3천447억원어치의 코스피200 선물을 순매수했다. 둘을 합치면 하루 만에 3조4천억원이 넘는 규모다.    종가 기준 지난달 11일(2,706.96) 이후 약 한 달 만에 코스피가 2,700선을 회복했지만, 간밤 미국과 글로벌 증시 상황은 다시 지수 하방 압력을 키우는 모양새다.    간밤 뉴욕 증시는 미국 연방준비제도(Fed·연준)의 연내 기준금리 인하가 어렵거나 인상될 수도 있다는 매파적 전망이 다시 불거지면서 혼조세를 보였다.    다우존스30산업평균지수와 스탠더드앤드푸어스(S&P)500지수는 각각 전장보다 31.99포인트(0.08%), 6.96포인트(0.13%) 상승했고, 나스닥지수는 16.69포인트(0.10%) 하락하는 등 혼조세를 보였다.    장중 닐 카시카리 미니애폴리스 연방준비은행 총재가 밀컨 콘퍼런스에서 금리 인상에 대한 질문에 \"배제할 수 없다\"고 답하면서 금리인하 기대를 위축시켰다.    엔비디아(1.72%), AMD(0.87%), 마이크론(0.77%) 등 대형기술주가 내리면서 필라델피아반도체지수(0.74%)도 4거래일 만에 하락했다.    메타플랫폼스(페이스북)는 5거래일 연속 올랐지만(0.55%) 상승폭이 축소됐고, 알파벳A는 1.87% 올랐다.    애플은 신형 아이패드를 선보였지만 0.38% 오르며 주가 상승폭이 제한됐다.    분기 실적을 발표한 디즈니는 9.5% 급락했다. 디즈니는 스트리밍을 포함한 엔터테인먼트 사업부(DTC)가 흑자를 기록했지만, 회계연도 2분기 매출이 시장 전망치에는 못 미쳤다.     오늘(8일) 국내 증시는 보합권에서 출발할 것으로 예상된다.    김석환 미래세에셋증권 연구원은 \"금일 국내 증시는 전일 상승에 따른 추가 상승의 여운이 나타날 수 있지만 장중 차익실현 압력이 커질 가능성이 있다\"며 \"코스피는 보합권에서 출발할 것으로 예상된다\"고 전망했다.    다만 10년물 미 국채수익률이 전일 대비 3bp(1bp=0.01%P) 하락하며 3주 만에 최저치인 4.46%를 기록한 상황 등을 짚으면서 \"카시카리 총재의 매파적 에세이가 공개됐음에도 불구하고 시장은 큰 반응을 보이지 않고 있다\"고 평가했다.    김지원 KB증권 연구원은 \"다우지수가 5거래일 연속 상승했지만, 상승 탄력이 둔화됐다\"며 \"국내 증시도 전일 급등에 따른 차익실현 압력에 대비할 필요가 있다\"고 분석했다.     dhlee@yna.co.kr"
    },
    {
        "title": "美 '개인투자자 성지' 레딧, 상장 후 첫 실적 호조…주가 급등",
        "date": "2024.05.08. 오전 6:33",
        "content": "지난 3월 상장 타종행사에 참석한 스티브 허프먼 레딧 CEO[뉴욕 AFP=연합뉴스](뉴욕=연합뉴스) 이지헌 특파원 = 지난 3월 뉴욕증시에 상장한 미국 사회관계망서비스(SNS) 업체 레딧이 상장 후 첫 실적이 호조를 나타내면서 7일(현지시간) 시간외 거래에서 주가가 급등했다.    레딧은 이날 실적발표에서 1분기 매출이 2억4천300만달러로 전년 동기 대비 48% 급증했다고 밝혔다.    1분기 중 주당 8.19달러의 순손실을 입었으나, 시장정보업체 LSEG가 집계한 전문가 전망치(주당 8.71달러 순손실)보다는 손실액이 적었다.    2분기 매출 전망치는 기존 2억4천만 달러에서 2억5천500만 달러로 상향 조정했다.    이날 실적 보고서가 시장 전망을 웃돌면서 레딧 주가는 장 마감 직후 시간 외 거래에서 10%대 급등 거래됐다.    2005년 설립된 레딧은 지난해 10월 기준 일일 순방문자가 7천만명이 넘는 사회관계망서비스로, 지난 3월 21일 뉴욕증시에 데뷔했다. 이날 공개된 실적 보고서는 상장 후 이뤄진 첫 실적 발표다.    레딧의 주식 토론방 월스트리트벳츠'(WallStreetBets)는 '밈 주식'(온라인에서 입소문을 타 개인투자자들이 몰리는 주식) 거래와 관련해 미국의 개인 투자자들이 자주 찾는 포럼으로 유명하다.    pan@yna.co.kr"
    },
    {
        "title": "시장 자금 25조원 빨아들인 HD현대마린 코스피 데뷔…'따따블' 갈까",
        "date": "2024.05.08. 오전 6:30",
        "content": "'따따블' 성공 시 시총 14조8400억원…코스피 23위 수준외국인 물량 대거 풀릴 위험…해외 기관 투자자 99% 미확약\n\n\n\n장민성 HD현대마린솔루션 책임매니저가 2일 HD현대 글로벌R&D센터에 설치된 디지털관제센터 구동 방식을 설명하고 있다. 2024.4.2(HD현대 제공) ⓒ News1 최동현 기자(서울=뉴스1) 김정은 기자 = 올해 상반기 기업공개(IPO) 최대어로 꼽히는 HD현대마린솔루션(443060)이 8일 코스피에 상장한다. HD현대마린솔루션은 공모 청약 과정에서 올 들어 가장 많은 시중 자금인 25조원이 몰렸다. 다만 상장 과정에서 고평가 논란과 오버행 우려가 있었던 만큼 본 무대에서도 활약할 수 있을지 이목이 쏠린다.한국거래소에 따르면 HD현대마린솔루션은 이날 코스피 시장에 상장한다. 확정된 공모가(8만3400원)에 따라 상장 후 시가총액은 3조7100억 원이 될 전망이다. HD현대마린솔루션은 지난 25일부터 이틀간 진행한 일반 청약에서 255.8대1의 경쟁률을 기록하며 증거금 25조 원을 끌어모았다. 이는 지난 2월 상장한 에이피알 청약 증거금(14조 원) 대비 10조 원 가량 더 많은 수치로 올해 최대다. HD현대마린솔루션은 기관 수요예측에서도 흥행을 거뒀다. 지난 16일~22일 진행한 수요예측에서 총 2021개 기관이 참여해 경쟁률 201대 1을 달성했다. 최종 공모가는 희망밴드 상단 가격으로 확정됐다. 무엇보다 일정 기간 주식을 팔지 않기로 하는 의무보유확약 신청 비율도 45.1%로 올해 가장 높은 비중을 기록했다.HD현대마린솔루션의 '따따블'(공모가 대비 4배) 달성 기대감이 커지는 이유다. 만약 HD현대마린솔루션이 상장 첫 날 따따블에 성공한다면 시총은 14조8400억원으로 불어난다. 단번에 코스피 시총 순위 23위에 올라설 수 있는 규모다.하지만 상장 첫 날 외국인 투자자들의 물량이 대거 쏟아질 경우 따따블 달성이 어려워질 것이란 전망이 나온다. 해외 기관 투자자에 배정된 주식의 99%가 미확약 물량이기 때문이다. HD현대마린솔루션 증권신고서에 따르면 국내 기관 투자자은 291만337주를, 해외 기관은 195만8067주를 배정받았다. 해외 기관 투자자 물량 중 195만7267주(99.9%)는 미확약 물량이다. 향후 예정된 HD현대마린솔루션 2대주주인 사모펀드 운용사 콜버그크래비스로버츠(KKR)의 대규모 '블록딜'(시간 외 대량 매도) 역시 리스크다. KKR은 이미 공모 과정에서 보유 주식의 약 30%를 구주매출해 3711억 원을 현금화했다. 나머지 1057만주(24.2%)는 6개월 보호 예수를 걸어놓은 상태다.또 최근 들어 시들해진 공모 시장 분위기도 찬물을 끼얹는 요소다. 올해 첫 IPO 대어였던 에이피알(278470)도 상장 첫 날 27% 상승에 그쳤다. 이달 상장한 민테크(452200)와 디앤디파마텍(347850)도 상장 첫 날 각각 22.67%, 10.61% 오르며 마감했다.금융투자업계 관계자는 \"최근 IPO 수요예측 과정에서는 공모가 밴드를 대부분 상회하면서 호황기 분위기를 나타내고 있으나 상장 당일에는 시장의 기대를 충족시키지는 못하는 패턴이 반복되고 있다\"며 \"HD현대마린솔루션도 상장 첫날 외국인 투자자들의 투심에 따라 주가 향방이 결정될 것으로 보인다\"고 밝혔다."
    },
    {
        "title": "90弗 뚫는다던 유가 안정되자…원유 ETF·ETN 수익률 곤두박질",
        "date": "2024.05.08. 오전 6:01",
        "content": "'90弗 예측' WTI 80弗 밑돌아WTI 선물 ETN은 12%나 손실KB운용 ETF 한달새 4.3% '뚝'\n\n\n\n[서울경제] 중동의 지정학적 리스크가 극에 달하면서 배럴당 90달러를 넘어설 것으로 전망되던 국제유가가 예상 밖 안정세를 보이고 있다. 그러면서 관련 상장지수펀드(ETF)와 상장지수증권(ETN) 수익률이 곤두박질치고 있다. 단기적으로 이스라엘과 팔레스타인 무장 정파 하마스 간의 휴전 협상의 결과에 따라 유가가 당분간 높은 변동성을 보일 수 있는 만큼 투자에 주의할 필요가 있다. \n\n\n\n7일 한국거래소에 따르면 KB자산운용의 ‘KBSTAR 미국S&P원유생산기업(합성 H) ETF’는 4월 이후 직전 거래일인 이달 3일까지 4.25% 하락했다. 이 ETF는 미국에 상장된 글로벌 에너지 기업에 투자하는 ETF다. 같은 기간 ‘KODEX WTI원유선물(H) ETF’와 ‘TIGER 원유선물Enhanced(H) ETF’도 각각 4.01%, 3.58%씩 뒷걸음질 쳤다. 특히 지난달 29일 이후 일주일 동안 두 ETF는 각각 5.75%, 5.62%씩 하락하면서 레버리지를 제외한 전체 ETF 중 하락률 4~5위를 차지했다.원유 가격의 일일 수익률을 2배로 추종하는 레버리지 상품이 다수 상장된 ETN들은 더 빠졌다. ‘QV 블룸버그 2X WTI원유선물 ETN’은 지난주 12.34%의 손실을 기록했고 ‘KB S&P 레버리지 WTI원유 선물 ETN(H)’도 11.43% 하락했다.국제유가 관련 ETF와 ETN의 수익률이 곤두박질친 것은 배럴당 90달러를 넘어설 것이라는 전망과 달리 최근 국제유가가 하향 안정화된 영향이다. 전날 기준 서부텍사스산원유(WTI) 6월물의 가격은 전날 배럴당 78.87달러를 기록했다. 이달 1일 배럴당 70달러로 하락한 뒤 계속해 78~79달러 수준을 유지하고 있다. WTI 가격이 배럴당 80달러를 밑돈 것은 3월 13일 이후 두 달 만이다.지난달 초까지만 해도 국제유가는 이스라엘과 이란의 무력 충돌을 기점으로 고공행진을 이어갈 것으로 전망됐다. 실제 이스라엘이 주시리아 이란 영사관을 공습한 1일 이후 WTI 가격은 꾸준히 오르기 시작해 지난달 5일 WTI 가격은 배럴당 86.91달러까지 치솟았다.하지만 이스라엘과 하마스의 휴전 협정이 수면 위로 떠오르면서 지정학적 리스크가 완화될 조짐을 보이자 분위기가 달라졌다. 지난달 말까지만 해도 배럴당 82~83달러 수준을 유지하던 국제유가는 국제사회의 주도 하에 휴전 논의가 본격화된 영향에 70달러선까지 후퇴한 것이다. 미국이 보유한 원유 재고가 시장의 예상과는 정반대로 증가했다는 점도 하락에 영향을 끼쳤다. 당초 시장은 미국 원유 재고가 기존보다 230만 배럴 감소할 것으로 예상했으나 727만 배럴이 증가한 것으로 나타나면서 공급 부족 우려가 완화됐다.전문가들은 추후 이스라엘과 하마스간의 휴전 협상의 결과에 따라 유가의 단기 흐름이 결정될 가능성이 크다고 전망한다. 하마스는 이집트 등 중재국가가 제시한 휴전안을 수용했으나 이스라엘은 이에 동의하지 않고 있다. 심수빈 키움증권 연구원은 “이스라엘이 휴전안에 동의하지 않으면서 휴전 여부가 불투명해졌는데, 이와 관련한 추후 소식이 유가에 영향을 줄 것”이라며 “미국 에너지정보청(EIA)이 조만간 발표할 월간 보고서에서 언급된 미국 원유 생산 전망치 변화에도 주목할 필요가 있다”고 말했다."
    },
    {
        "title": "‘HANARO CAPEX설비투자 ETF’, 6개월 수익률 50% 돌파",
        "date": "2024.05.08. 오전 6:01",
        "content": "“공급망 재편·친환경 전환, 설비투자 기업 투자 적기”[이데일리 원다연 기자] NH-Amundi자산운용은 8일 ‘HANARO CAPEX설비투자iSelect ETF’가 6개월 수익률 50%를 돌파했다고 밝혔다. 펀드평가사 KG제로인에 따르면 지난 30일 기준 HANARO CAPEX설비투자iSelect ETF의 최근 6개월 수익률은 54.50%로 집계됐다. 최근 3개월 수익률은 34.53%, 연초 후 수익률은 32.28%를 기록했다. 설정 후 수익률은 33.29%다. CAPEX는 기업이 물리적 자산을 획득, 개발, 유지하는데 드는 비용으로, 주로 설비 투자 비용을 의미한다. 적극적인 설비 투자로 미래 성장 동력을 확보하려는 기업들의 움직임이 활발해지면서, 그 수요를 소화할 수 있는 설비투자 관련 기업으로 관심이 쏠리고 있다.   특히 탄소 감축과 에너지 안보 등 각국 정보를 중심으로 신재생 에너지 설비 투자가 늘어날 것으로 기대되면서, 국내에서는 상대적으로 글로벌 경쟁력이 높은 원자력과 풍력 발전 관련 기업들의 수혜가 예상된다. HANARO CAPEX설비투자iSelect ETF는 신재생에너지 전환의 핵심인 설비 투자 산업에 투자하는 ETF다. iSelect CAPEX 설비투자 지수를 추종하며 설비투자 관련 사업과 연관성이 높은 키워드를 엄선해 점수화하는 방식으로 포트폴리오를 구성한다. 국내 중공업 기업 가운데 설비투자 증가 및 수혜가 예상되는 발전, 전력, 건설, 공작 분야의 상위 기업이 투자 대상이다. 주요 편입 종목은 HD현대일렉트릭(267260), LS ELECTRIC(010120), LS(006260), 두산밥캣(241560), 한국전력(015760) 등이다. 김현빈 NH-Amundi자산운용 ETF투자본부장은 “글로벌 공급망 재편과 친환경 전환이 가속화되는 이 시점이 설비투자 관련 기업의 투자 적기”라며 “핵심 종목에 집중 투자하는 HANARO CAPEX설비투자iSelect ETF가 효과적인 투자 수단이 될 것”이라고 밝혔다."
    },
    {
        "title": "5시간 걸리던 보고서, 5분이면 끝…증권사 AI 활용 박차",
        "date": "2024.05.08. 오전 5:46",
        "content": "미래에셋, 애플·스벅 등 AI 보고서 첫 발간데이터 자동 획득···\"작성 시간 5시간→5분\"표·그래프도 생성···\"보고서 대폭 늘릴 것\"한투 등 생성형AI 활용 맞춤형 정보 제공가상 애널리스트가 보고서 소개하기도일각에선 리서치센터 업무 대체 전망도\n\n\n\n서울 여의도 증권가. 연합뉴스[서울경제] 미래에셋증권(006800)이 인공지능(AI) 전담 지원팀을 만들고 기업 분석 보고서 작성 시간을 기존 5시간 정도에서 5~15분으로 단축하는 데 성공했다. AI 기술이 고도화되자 단순 투자 정보를 제공하는 것을 넘어 인력 배치와 자산 운용 부문까지 증권가에서도 유의미한 변화가 나타나고 있다. 미래에셋증권은 7일 AI가 생성한 기업 분석 보고서를 발간했다고 밝혔다. 국내 증권사가 AI 기술을 활용해 글로벌 주요 기업과 관련한 완전한 형태의 보고서를 낸 것은 사실상 이번이 처음이다. 이전까지는 증권가에 AI로 비주류 종목에 관한 보고서나 뉴스레터를 발행한 사례만 있었다. 미래에셋증권은 AI가 생성한 기업 분석 보고서 양을 확대하기 위해 기존 ‘리서치 지원팀’ 조직을 최근 ‘AI 리서치 지원팀’으로 개편했다.미래에셋증권이 이번에 내놓은 보고서는 애플·스타벅스·엑손모빌 등의 분기 실적 분석 자료다. 보고서는 미래에셋증권이 자체 개발한 AI 에이전트(비서)로 초안을 생성한 뒤 애널리스트의 감수를 거쳐 발간했다. 미래에셋증권에 따르면 AI 리서치는 공시 자료에서 자동으로 주요 데이터를 획득하고 검증한 뒤 이를 분석한다. 또 AI 모델을 활용해 단기 예측, 발표된 실적에 대한 평가 작업 등은 물론 생성형 AI를 이용해 보고서 초안, 그래프·표 등을 자동으로 만들기도 한다. 앞서 미래에셋증권은 ‘투자 AI가 요약한 종목은?’ ‘어닝콜 읽어주는 AI’ 등의 서비스를 선보이기도 했다. 회사 관계자는 “기업 실적 발표 후 5시간가량 소요되던 분석, 보고서 작성 작업을 5~15분으로 단축하는 AI 기술을 확보했다”며 “데이터 공시가 잘 돼 있는 미국 기업들을 위주로 우선 보고서를 냈다”고 설명했다.최근 증권사들이 발전하는 AI 기술을 투자 정보 가공 등에 사용한 사례는 이뿐만이 아니다. NH투자증권(005940)은 지난해 7월 AI를 활용해 해외 기업 공시를 번역·요약해주는 ‘GPT뉴스레터 서비스’를 선보였다. 삼성증권은 AI 스타트업 딥브레인과 손잡고 현업에서 활동 중인 애널리스트 생김새와 목소리 등을 복제해 2022년 5월 업계 최초로 가상 애널리스트를 만들었다.KB증권은 올 3월 모바일트레이딩시스템(MTS) ‘마블 미니’에 생성형 AI를 적용해 양방향으로 맞춤형 투자 정보를 제공하는 ‘스톡 AI’ 서비스를, 키움증권(039490)은 2021년 5월부터 국내외 상장지수펀드(ETF) 등에 투자하는 AI 기반 자산배분형 로보어드바이저 ‘키우Go’ 서비스를 각각 제공하고 있다.한국투자증권은 2020년 ‘에어(AIR·AI 리서치)’ 서비스를 출시하며 리서치 보고서 부문에 AI를 업계 최초로 도입했다. 에어는 한국투자증권 애널리스트들이 다루지 않는 소외 종목들을 중심으로 투자자에게 필요한 뉴스와 기업 정보를 자동으로 분석해 보고서 형태로 제공하는 서비스다. 한국투자증권은 2022년 12월 AI 가상(버추얼) 애널리스트 ‘한지아’도 출시해 시장 보고서를 소개하고 있다.상황이 이렇다 보니 일각에서는 AI 기술이 발전할수록 리서치센터의 업무를 빠르게 대체하는 게 아니냐는 전망도 나오고 있다. 한투증권 관계자는 “현재 AI 기술로는 통계를 집계하는 수준을 넘어 사람의 분석을 대체할 정도는 안 된다”며 “AI 보고서 도입 초반에는 3명이 팀 단위로 업무를 지원했지만 시스템이 안정화된 뒤로는 관련 업무를 1명만 담당하고 있다”고 말했다."
    },
    {
        "title": "올해 20조 사들이는 外人…밸류업으로 투자 불씨 이어가야",
        "date": "2024.05.08. 오전 5:31",
        "content": "[자본시장 밸류업, 머니 대이동]◆도약 불씨 살아나는 K증시환차손에도 역대급 규모 매집코스피 한달만에 2700대 회복상장사 매년 3.5% 늘어 2570개시총 비슷한 대만보다 40% 많아퇴출기업은 거의없어 '좀비' 양산\"투자 인센티브로 기름 부어야\"\n\n\n\n7일 서울 중구 하나은행 본점 딜링룸. 연합뉴스\n\n\n\n[서울경제] 코스피지수가 외국인투자가의 매수 확대에 힘입어 한 달 만에 2700대로 올라섰다. 금융투자 업계는 달러 강세로 인한 환차손 우려에도 외국인들이 올 들어 사상 최대 수준으로 국내 주식을 매집한다는 점을 들어 긍정적으로 평가했다. 특히 정부가 세제 등 실질적인 투자 인센티브를 주는 방향으로 투자 불씨를 이어가야 한다고 입을 모았다.7일 한국거래소에 따르면 이날 코스피는 전 거래일보다 57.73포인트(2.16%) 오른 2734.36으로 마감했다. 3일(현지 시간) 미국 고용지표가 다소 둔화됐다는 소식에 연내 금리 인하에 대한 기대가 커지면서 외국인이 1조 1150억 원어치를 순매수한 영향이 컸다. 기관투자가도 7748억 원어치를 순매수하며 지수 상승에 힘을 보탰다. 코스피가 2700대에 오른 것은 지난달 11일(2706.96) 이후 처음이다. 코스닥지수도 이날 0.66% 상승한 871.26에 장을 마쳤다.올 들어 이날까지 외국인이 유가증권시장에서 사들인 주식 순매수 규모는 총 20조 3546억 원에 달한다. 이는 연간 기준으로 2009년(32조 3864억 원), 2010년(21조 5731억 원) 이후 역대 세 번째다. 외국인은 올 들어 매달 매수 우위 행진을 이어가면서 규모를 계속 키우고 있다.전문가들은 연초 중국 시장 등에서 이탈한 자금이 밸류업 시행에 따른 기대감, 식지 않은 금리 인하 전망 등과 맞물리면서 국내 증시로 유입되고 있는 것으로 분석했다. 그러면서 그간 원·달러 환율이 급등(원화 가치 하락)한 상황에서도 외국인 투자를 자극하고 있는 밸류업 프로그램을 한층 구체화할 것을 조언했다. \n\n\n\n문제는 시총이 적고 거래량도 많지 않은 상장사들이 효율적인 자원 배분을 가로막고 있을 뿐만 아니라 시세조종 등 각종 불공정 행위에 악용되고 있다는 것이다. 세계거래소연맹(WFE)에 따르면 올 2월 말 기준 미국 뉴욕증권거래소 및 나스닥 시가총액은 49조 8448억 달러(6경 7639조 원, 환율 1357원 기준)로 한국 유가증권·코스닥·코넥스시장의 시가총액 1조 9116억 달러(2594조 원) 대비 26배로 나타났다. 반면 상장사 수는 뉴욕증권거래소 2256개사, 나스닥 3411개사 등 5667개사로 한국 전체 상장사인 2570개사 대비 2.2배 수준에 그쳤다. 우리나라 증시가 그만큼 내실 없이 웃자라기만 했다는 의미다. 한국 증시는 시총 규모가 비슷한 대만 등과 비교해도 상장사 수가 40% 이상 많다. 대만증권거래소와 타이베이거래소 전체 시가총액은 2조 983억 달러(2847조 원)로 한국을 앞서고 있으나 상장사 수는 1827개로 740개 이상 차이가 난다.기업공개(IPO)나 물적·인적 분할 등으로 상장하는 기업은 계속 증가하는데 퇴출 기업은 거의 없다 보니 상장사 수가 늘어날 수밖에 없는 구조다. 시장 규모 대비 상장사가 많다는 것은 그만큼 규모가 작은 기업들이 많다는 의미다. 문제는 이런 기업들이 시세조종 등에 악용될 여지가 크고 좀비기업들이 정상 기업으로 흘러갈 자금을 끌어가는 폐해도 나타나고 있는 점이다. 무엇보다 상장만 하면 끝이라는 인식이 만연해 투자자 보호가 제대로 이뤄지지 않는 것은 밸류업의 걸림돌이다.윤선중 동국대 경영학과 교수는 “벤처기업이 투자금을 회수할 방법이 상장밖에 없다 보니 상장이 너무 많이 이뤄져 관리하기 힘들어진 측면이 있다”며 “상장사를 강제로 상장폐지할 수 없는 만큼 당국이 더 면밀하게 살펴보면서 IPO 통로를 조금 더 좁힐 필요는 있다”고 말했다. \n\n\n\n크리스티안 마군 미국 앰플리파이 최고경영자가 7일 한국거래소에서 열린 기자간담회에서 설명하고 있다. /사진제공=삼성자산운용외국인들이 한국 시장을 더 매력적으로 느끼고 쉽게 접근할 수 있는 방안을 조속히 마련해야 한다는 지적도 많다. 미국 운용사인 앰플리파이의 크리스티안 마군 최고경영자(CEO)는 “한국이 모건스탠리캐피털인터내셔널(MSCI) 지수에서 신흥국으로 분류되는 것은 산업과 인프라, 세계적 브랜드 등을 고려했을 때 ‘모욕적’”이라며 “미국 투자자들이 한국을 예의 주시할 수밖에 없는 만큼 조금 더 능동적으로 접근할 수 있게 해달라”고 강조했다.밸류업 이행과 관련해 강제성이 없다 보니 소액주주의 이익을 제고할 방안을 마련해야 한다는 주문도 나온다. 가령 상법상 이사의 충실 의무 대상을 ‘회사’에서 ‘회사와 주주’로 개정하는 것도 한 방안일 수 있다. 이와 관련해 재계가 우려하는 부분이 있지만 반대급부로 경영권 보호 장치를 도입하면 된다. 재계의 한 고위 관계자는 “포이즌필과 같은 경영권 보호 장치를 도입하면 대주주도 경영권 위협에서 벗어나 보다 적극적으로 밸류업에 동참하는 분위기가 조성될 수 있다”며 “정치권도 열린 자세를 갖고 법 개정 등에 나설 필요가 있다”고 전했다.노동길 신한투자증권 연구원은 “외국인이 최근 정부 밸류업 프로그램에 실망을 표출했지만 추가 정책 강도에 따라 반응이 달라질 수 있다”며 “주주환원을 손금에 산입하거나 배당소득을 주주 대상으로 분리 과세하는 법을 제정해야 기업의 실제적인 변화를 유도할 수 있다”고 강조했다."
    }
]