[
    {
        "title": "“저녁 8시까지 국내 주식 실시간 주문”…개미들 마냥 좋은건 아니라는데, 왜?",
        "date": "2024.05.26. 오후 7:49",
        "content": "국내 최초 대체거래소 내년 상반기중 출범 예고‘양날의 검’ 12시간 거래…‘초단타매매’ 부추길 수도증권가 거래 비용 절감, 투자자에 돌아갈진 미지수ATS 성패, ‘최선집행의무’로 갈려…체계적 감독 필요\n\n\n\n 여의도 증권가 전경. [사진 출처 = 연합뉴스]국내 최초 대체거래소(ATS·다자간매매체결회사)의 출범을 앞두고 업계 안팎에 기대와 우려가 교차하고 있다.26일 업계에 따르면 대체거래소인 ‘넥스트레이드’가 내년 상반기 출범을 예고하며 국내 자본시장에서도 해외 주요국처럼 본격적인 복수시장·경쟁체제가 본격화될 전망이다.내년부턴 오전 8시부터 오후 8시까지 하루 12시간 주식거래가 가능해지고, 호가 유형이 다양해지며, 수수료 경쟁에 따라 거래비용이 절감될 것으로 기대된다.동시에 대체거래소의 설립 취지와 달리 실제 효과는 미미하고 시장의 혼선과 부작용을 야기할 것이란 회의론도 제기되고 있다.특히 전문가들은 대체거래소의 가장 큰 특징인 ‘12시간 거래’가 양날의 검으로 작용할 수 있다고 입을 모은다.대부분 직장인이 한창 일할 시간인 오전 8시~오후 3시30분에 한정된 국내 주식 거래 시간이 오전 8시~오후 8시로 늘어남에 따라 투자자의 자본시장 접근성, 편의성이 확대된단 점은 긍정적으로 보여진다.하지만 거래시간이 늘어난 만큼 시장 변동성이 증가하고 이에 따른 각종 부작용이 발생할 수 있단 우려가 나온다. 긴 거래 시간은 투자자들에게 시장의 작은 변동에도 반응할 수 있는 더 많은 기회를 제공하기 때문에 단타매매를 부추길 가능성이 높다.김대종 세종대 경영학부 교수는 “기업들의 실적 공시, 글로벌 이벤트나 뉴스 등이 실시간으로 주가에 반영되면서 시장의 급격한 변동을 초래할 것으로 보인다”고 말했다.이준서 동국대 교수는 “‘초단타매매(하이 프리퀀시 트레이딩)’가 늘면 시장을 교란시킬 수 있는 가능성도 배제할 순 없다”며 “초단타매매에 대한 개념을 금융당국이 명확히 개념화해 부작용을 관리할 필요가 있다”고 강조했다.\n\n\n\n 한국거래소. [사진 출처 = 연합뉴스]증권사들은 대체거래소 도입을 통한 수수료 절감 효과를 볼 가능성이 높은데, 이에 따른 효용을 투자자들에게 돌릴지도 미지수다. 증권사가 거래비용을 절감했다고 해서 투자자에게 부과하는 수수료를 낮춰야한단 의무 사항은 없기 때문이다.전문가들은 ‘최선집행의무’의 원활한 실행이 대체거래소 출범 효과 성패를 가를 핵심 키가 될 것으로 보고 있다.최선집행의무는 증권사 등이 고객의 주문을 처리할 때 고객에게 가장 유리한 조건으로 거래를 실행해야 하는 의무다. 증권사는 투자자의 주문을 최선의 조건으로 집행하기 위한 기준을 사전에 마련·공표하고 동 기준에 따라 한국거래소와 넥스트레이드 중 시장을 선택해 주문을 제출해야한다. 우리나라는 그간 단일시장이었기 때문에 자본시장법에 최선집행의무가 도입돼 있었음에도 실제로 적용된 바는 없었다.이준서 동국대 교수는 “대체거래소 초반 안착 과정에서 다양한 혼선이 예상되지만 장기적으로 보면 거래소 경쟁 활성화는 시장에 긍정적 영향을 줄 것”이라며 “금융감독원이 최선집행 관련 규제를 명확히 설계해 시장의 초기 혼동을 최소화해야한다”고 말했다."
    },
    {
        "title": "美 연착륙 할까, M7 넘을 종목은…'투자의 심장' 뉴욕서 해답 찾는다",
        "date": "2024.05.26. 오후 7:02",
        "content": "6월 3~5일 한경 글로벌마켓 콘퍼런스 NYC 2024맥베이 KKR CIO가 기조연설'9월 금리인하 vs 연내 인하 없다'통화정책 주제로 연사들과 토론성 조 골드만 MD 기술주 강연\"AI 수혜 확대…차세대 주자 발굴\"'월가 大家'들의 투자전략 한눈에‘연착륙 vs 스태그플레이션’ ‘연내 금리 인하는 불가능 vs 이르면 9월 인하’.미국 경제의 불확실성이 커지고 있다. 지난 1~3월 예상치를 웃돌던 인플레이션 지표가 4월부터 둔화하고 있지만 동시에 신용카드 연체율 등 다른 지표는 악화하고 있다. 연착륙하는 건지 스태그플레이션으로 접어드는 건지를 두고 의견이 분분한 이유다. 미국 중앙은행(Fed)의 통화정책 향방도 가늠하기 쉽지 않다. 제롬 파월 Fed 의장은 인플레이션이 둔화하기 시작했지만, 데이터를 좀 더 지켜봐야 한다는 입장이다.이처럼 불확실성이 커지는 시점에 한국경제신문이 6월 3일부터 사흘간 미국 뉴욕에서 투자 나침반 역할을 할 ‘한경 글로벌마켓 콘퍼런스 NYC 2024’를 연다. 글로벌 투자회사의 최고투자책임자(CIO)와 이코노미스트, 애널리스트 등 월가의 구루들이 모여 올해 하반기 경제와 시장에 대한 인사이트를 내놓는다.\n\n\n\n 증시 강세, 얼마나 이어질까메인 콘퍼런스는 행사 둘째 날인 다음달 4일 뉴욕 맨해튼에 있는 롯데뉴욕팰리스호텔에서 열린다. 전체를 관통하는 주제는 ‘지속적인 회복력, 강세 가능성’이다. 미국 경제는 Fed의 고금리 정책에도 고용과 소비에서 호조세를 이어가고 있다. 이 같은 상황에서 하반기 경제와 금융시장이 어떻게 전개될지 모색해보는 시간이다.콘퍼런스는 진승호 한국투자공사(KIC) 사장의 축사에 이어 세계 최대 사모펀드인 콜버그크래비스로버츠(KKR) 헨리 H 맥베이 CIO의 기조연설로 시작된다. 맥베이 CIO의 발표 주제는 ‘글로벌 거시경제 업데이트’다. KKR은 부동산 등에 총 5530억달러를 운용하고 있어 자산별, 지역별 시장 상황을 이해하는 데 도움을 줄 것으로 보인다.월가의 대형 투자은행 에버코어ISI의 에드 하이먼 회장은 ‘인플레이션 완화 및 성장 둔화로 이어질 통화 긴축’에 대한 의견을 공유한다. 하이먼 회장은 지속적으로 미국의 경기 침체를 점쳐왔다. 반면 얀 하치우스 골드만삭스 수석이코노미스트는 미국 경제가 연착륙할 것이라고 주장한다. 소비가 이어지는 가운데 인플레이션이 둔화하면서 오는 9월부터는 Fed가 금리를 내릴 것으로 전망한다. 골드만삭스는 향후 12개월 내 미국 경제가 경기 침체에 빠질 가능성을 15%로 보고 있다.에릭 로즌그렌 전 보스턴연방은행 총재는 ‘미국 경제 왜 강한가, 이는 금리에 어떤 영향을 미치나’를 주제로 발표한다. 그는 “미국의 경제가 탄력적인 이유는 무엇인지 살펴볼 것”이라고 말했다. 또 이런 회복력이 Fed의 통화 정책에 어떤 영향을 미칠지에 대해서도 의견을 제시한다.올해 11월에는 미국 대통령 선거가 치러진다. 도널드 트럼프 공화당 후보가 당선될 경우 무역정책 등에서 커다란 변화가 예상된다. 올해 초까지 미국 무역대표부(USTR)에서 아시아·아프리카 담당 부대표를 지낸 세라 비앙키 에버코어ISI 수석정책전략가는 ‘미국 대선 전망, 지정학적 긴장, 그리고 시장 영향’을 주제로 강연에 나선다. “매그니피센트7 넘어설 종목 찾아야”성 조 골드만삭스자산운용 기술투자 공동대표는 테크 분야의 투자 전략을 제시한다. 그는 ‘기술주 최고의 수익을 위해 매그니피센트7 넘어서기’라는 주제로 강연한다. 150억달러 규모의 기술주 펀드를 운용하는 성 조 대표는 발표에 앞서 “앞으로 인공지능(AI)의 승자는 엔비디아를 넘어 반도체 기업, 새로운 AI 애플리케이션을 개발할 소프트웨어 기업, AI 인프라 구축의 혜택을 받을 기업 등이 될 것”이라고 내다봤다.이 밖에 스콧 글래서 클리어브리지인베스트먼트 CIO, 윤제성 뉴욕생명자산운용 CIO, 앤더스 페르손 누빈자산운용 채권 CIO는 ‘CIO 대담’ 세션에서 패널 토론을 통해 인사이트를 제시한다. 또 월가 최고의 헤지펀드 중 하나인 밀레니엄매니지먼트의 마이클 정 글로벌 주식 공동대표는 마이크 주 뱅크오브아메리카(BoA) 글로벌 기업금융·투자은행 부문 최고운영책임자(COO)와의 대화를 통해 헤지펀드 투자 전략을 전한다. 니컬러스 갈라카토스 블랙스톤 라이프사이언스 대표는 비만치료제(GLP-1)로 주목받고 있는 바이오산업에 대한 시장 전망을 들려준다.콘퍼런스 셋째 날인 5일엔 맨해튼 허드슨 강변의 낡은 철도역과 주차장, 공터 등의 부지를 재개발한 허드슨야드를 방문해 개발사 릴레이티드컴퍼니의 존 제이슨 부사장에게서 부동산 시장 현황에 대해 듣는다. 같은 날 뉴욕증권거래소(NYSE)의 오프닝 벨 또는 클로징 벨 행사에도 참여한다.뉴욕=박신영 특파원 nyusos@hankyung.com"
    },
    {
        "title": "'밸류업 공시' 내일 시작…정은보 \"코리아디스카운트 해소 절실\"",
        "date": "2024.05.26. 오후 6:24",
        "content": "재무지표 등 자율 선정해 제고계획 공시해야'좀비기업' 퇴출, 코넥스시장 개편 계획도 밝혀\n\n\n\n정은보 한국거래소 이사장. 연합뉴스상장사의 기업가치를 높이기 위한 금융당국의 '기업 밸류업 프로그램'이 내일부터 본격 시행된다. 앞으로 투자자들은 상장사가 자율적으로 정한 기업가치 제고 계획을 공시를 통해 확인할 수 있다. 거래소는 국내 증시 건전화를 위해 '좀비기업' 퇴출 요건 완화 방안도 연내 마련할 방침이다.밸류업 공시 27일부터 본격 시행한국거래소가 26일 '기업가치 제고계획 가이드라인'을 확정했다고 발표했다. 가이드라인은 상장 기업이 기업가치 제고 계획을 '기업개요-현황진단-목표설정-계획수립-이행평가-소통' 등으로 나눠 작성하도록 했다. 각 기업이 준비되면 각자 자율적으로 이를 공시할 예정이다.기업 개요에서는 업종, 주요 제품·서비스, 연혁, 재무상태 등 기본적인 기업정보를 제공한다. 현황 진단에서는 기업의 사업모델과 해당 업종의 국내·외 현황을 분석하도록 했다. 필요시 주가수익비율(PER), 자기자본이익률(ROE), 배당수익률 등의 재무지표는 물론 지배구조 등 비재무지표까지 자율적으로 활용해 보다 심층적인 정보를 투자자에게 알리도록 했다.목표 설정은 현황 진단 결과를 바탕으로 기업별 특성을 반영해서 하도록 했다. 각 기업의 성장 단계와 사업의 특성 등을 고려해 자율적으로 하면 된다. 거래소는 \"계량화된 수치 제시가 바람직하지만 기업 특성 등을 고려해 '업계 평균 이상 주가순자산비율(PBR) 달성' 등 정성적 목표 설정도 가능하다\"고 설명했다.투자자와의 적극적 소통을 위해 향후 공시 일정을 사전 안내하는 예고 공시도 가능하다. '1호 공시'는 아직 예정되지 않았지만 수개월 내로 다수의 기업이 참여할 것으로 보인다.정은보 한국거래소 이사장은 지난 24일 기자간담회에서 \"우리보다 먼저 기업가치 제고계획 프로그램을 시작한 일본의 사례를 보면 가이드라인 발표 이후 4개월 동안 대상 기업의 약 13%가 기업가치 제고계획에 참여했다\"며 \"국내에도 기업가치 제고에 관심이 큰 기업부터 자연스럽게 참여할 것으로 예상한다\"고 했다.거래소는 오는 9월 'KRX 코리아 밸류업 지수(가칭)'를 개발하고, 연말에는 지수와 연계 상장지수펀드(ETF) 등 금융상품을 내놓는 방안도 추진한다. 밸류업 지수에 어떤 기업을 포함할지는 주주 친화 경영, 기업가치 제고 계획의 우수성 등을 종합 고려해 정할 방침이다.아울러 거래소는 관련 공시 지원을 위해 공시책임자와 담당자를 대상으로 기업가치 제고 계획 공시를 하고, 찾아가는 지역 설명회도 한다. 중소 상장사를 위한 일대일 맞춤형 컨설팅과 공시 영문번역 서비스도 다음 달부터 제공한다.정 이사장은 \"우리 증시의 시가총액이 지난 10년간 60% 넘게 높아졌지만 지수 상승률은 이에 못 미치는 35% 수준에 그친 만큼 코리아디스카운트 해소가 절실한 상황\"이라며 \"밸류업 정책 속도를 올리고 우리 국민의 공정한 자산운용 기회를 확대해 자본시장을 레벨업해야 한다\"고 했다.\"좀비 기업 신속 퇴출방안 곧 시행\"거래소는 밸류업 가이드라인과 함께 올해 중점적으로 추진할 '4대 핵심전략'도 발표했다. 구체적으로는 △기업 밸류업 지원 △공정한 자산운용 기회 확대 △자본시장의 새로운 성장동력 확보 △자본시장 마케팅·소통 강화 등의 4개 분야에서 12개 과제를 추진할 계획이다.거래소는 부실 기업 퇴출을 보다 빨리하고, 우량기업 상장을 합리화하는 등 전체적인 상장·상장폐지 개선을 추진하기로 했다. 첨단 기술기업에 대한 심사품질 향상을 위해 기술평가 체계를 정비하고, 심사 기간은 기존 관행 대비 단축하는 방안도 추진한다.부실 기업 상장폐지와 관련해서는 유가증권시장 상장사에 대해 상장 적격성 실질 심사에서 부여하는 개선 기간을 최장 4년에서 2년으로 단축하고, 코스닥 상장사 심사는 현행 3심제에서 2심제로 개편한다.정 이사장은 \"부실 기업이 시장에서 퇴출되지 않으면 그 자금이 묶이면서 다른 우수 기업이 투자받을 기회를 잃게 된다\"며 \"부실 기업이 적기에 퇴출돼야 자본시장이 건전해지고 전체적인 밸류업 프로그램에도 도움이 될 것\"이라고 했다. 코넥스시장도 보다 효율적인 모험자본 시장이 되도록 개선을 추진한다. 자금 회수 창구를 다양화하고, 코넥스-코스닥시장 사이 연계성을 높이기 위한 시장 재편 등도 검토한다.정 이사장은 \"일본 주식시장은 2022년 전까지 5개로 나뉘었는데 이후 기업가치 향상을 위해 프라임, 스탠더드, 그로스 등 3개로 재편했다\"며 \"이러한 사례를 연구해 각 시장 간 연계를 강화할 방안을 마련할 것\"이라고 했다."
    },
    {
        "title": "\"불법 공매도 차단 시스템 구축…단축해도 최소 10개월 걸릴 것\"",
        "date": "2024.05.26. 오후 6:19",
        "content": "정은보 한국거래소 이사장연내 재개 가능성 사실상 일축\"9월 밸류업 지수 개발 완료\"\n\n\n\n정은보 한국거래소 이사장(사진)이 “공매도 전산화 시스템 구축에 최소 10개월이 걸릴 것”이라고 밝혔다. 전산화 구축 정도가 공매도 재개의 관건인 만큼 연내 공매도 재개는 사실상 불가능할 것이라는 전망이 나온다.정 이사장은 지난 24일 한국거래소 서울사옥에서 열린 취임 100일 기념 기자간담회에서 공매도 재개 시점과 관련해 이같이 설명했다. 정 이사장은 “공매도 전산 시스템 개발에는 1년 정도, 많이 단축하면 10개월 정도 걸릴 것으로 예상한다”고 했다.앞서 이복현 금융감독원장은 다음달부터 공매도를 일부 재개할 수 있다고 시사했다. 이 원장은 16일 미국 뉴욕에서 열린 ‘인베스트 K-파이낸스’ 투자설명회에서 “개인적 계획으로는 오는 6월 공매도 거래를 일부 재개할 수 있다고 본다”며 “기술적·제도적 미비점 때문에 더 늦어진다면 재개 시점을 두고 시장 참가자들과 소통할 것”이라고 말했다.공매도 주문을 처리해야 하는 한국거래소가 전산화 작업이 적어도 내년 3월에야 끝난다고 밝히면서 올해 공매도 재개는 사실상 불가능할 것이라는 관측이 나온다.금감원이 추진 중인 불법 공매도 방지 전산 시스템은 △공매도 주문자인 기관투자가 △공매도 주문을 받는 증권사 △거래를 체결·관리하는 한국거래소 등이 각각 전산화 체계를 마련하는 게 골자다. 기관투자가는 자체 전산 시스템으로 무차입 공매도 주문이 나갈 수 없도록 사전 차단하고, 한국거래소는 신설하는 불법공매도중앙차단시스템(NSDS)으로 무차입 공매도 여부를 재차 점검한다.아울러 거래소는 ‘기업가치 제고 계획(밸류업) 공시 가이드라인’ 확정안을 발표하고 27일부터 각 기업이 공시할 수 있다고 밝혔다. 가이드라인은 기업가치 제고 계획을 ‘기업 개요-현황 진단-목표 설정-계획 수립-이행 평가-소통’으로 나눠 작성하게 했다. 거래소는 9월 ‘KRX 코리아 밸류업 지수’(가칭) 개발을 마치고, 연말에 지수와 연계한 상장지수펀드(ETF) 등 금융상품을 출시할 계획이다.배태웅 기자/사진=임대철 기자 btu104@hankyung.com"
    },
    {
        "title": "美 통화정책 불확실성 여전... 빅테크株 실적 개선은 호재 [주간 증시 전망]",
        "date": "2024.05.26. 오후 6:16",
        "content": "2700선마저 무너진 코스피 향방을 두고 엇갈린 전망이 나오고 있다. 미국기업들의 인공지능(AI) 관련 수요 여부와 한국 수출 호조는 상승 요인으로 꼽히지만 미국 연방준비제도(Fed)의 통화정책 불확실성이 여전히 발목을 잡을 것으로 예상된다. 전문가들은 이번주 코스피 예상밴드를 2670~2800으로 예상했다.   26일 한국거래소에 따르면 지난주 코스피는 전주 대비 1.35% 하락한 2687.60에 거래를 마쳤다. 종가 지수는 지난 3일(2676.63) 이후 13거래일 만에 2700선 아래로 회귀했다.   미국 5월 스탠더드앤드푸어스(S&P) 글로벌종합 구매관리자지수(PMI)가 54.4를 기록해 전월치(51.1) 및 컨센서스(51.3)를 크게 상회했다. 이에 고물가 장기화 우려로 연결되며 주식시장 조정 요인으로 작용했다. 지난 22일 발표된 5월 연방공개시장위원회(FOMC) 의사록이 매파적으로 해석된데 이어 PMI가 높게 나타나면서 연내 미 연준의 금리 인하 가능성이 후퇴한 것이다.   시카고상품거래소(CME) 페드워치(Fedwatch)에 따르면 9월 기준 금리동결 가능성은 48%까지 상승했다. 연내 금리인하 횟수도 1회에 그칠 가능성이 가장 높게 나타나고 있다.   NH투자증권 김영환 연구원은 \"미국 4월 소비자물가 둔화 이후에도 연준 통화정책 관련 불확실성은 잦아들지 않고 있다\"며 \"물가지표의 안정 흐름이 수개월간 연속적으로 확인되는지 주목해야 한다\"고 말했다. 이어 \"매크로 환경을 둘러싼 불확실성이 지속되는 가운데 미국 빅테크, 한국 반도체를 중심으로 기업들의 실적은 양호한 모습을 보이고 있다\"며 \"실적 성장이 확인되는 기업으로의 쏠림은 당분간 지속될 가능성이 높다\"고 덧붙였다.   엔비디아의 호실적이 기반해 빅테크 기업들의 인공지능(AI) 투자 확대와 이에 따른 관련 산업들의 성장은 이어질 것으로 예상된다. 엔비디아의 1·4분기 실적은 매출액 260억4000만달러, 주당순이익(EPS)은 6.12달러를 기록하며 컨센서스를 크게 상회했다. 2·4분기 가이던스는 매출 280억달러로 매출액과 이익 모두 2·4분기 시장 예상치를 상회하겠다. 보통주 10대 1의 액면분할도 긍정적으로 평가받는다.   달러화 하향 안정이 이뤄질 경우 증시 분위기가 반전될 것이란 예상이 나온다. 채권금리 반등에 코스피 외국인 선물 매도가 출회되는 등 단기 변동성 확대는 불가피하지만 2700선에서 지지력을 다질 수 있다는 설명이다. 코스피는 1·분기 실적시즌을 지나며 12개월 선행 주당순이익이 3월 29일 248에서 이달 23일 종가 기준 269.5으로 올랐다."
    },
    {
        "title": "한화시스템·KAI, 우주항공청 출범 훈풍 [株슐랭가이드]",
        "date": "2024.05.26. 오후 6:16",
        "content": "코스피지수가 다시 2700선 아래로 내려간 가운데 증권가에서는 실적에 기반한 신중한 접근을 요구했다. 또 엔비디아의 실적 호조세로 인공지능(AI) 관련 모멘텀을 확보한 종목을 추천했다.   26일 하나증권은 삼성SDS에 대해 발빠른 생성형 AI 시장 대응으로 향후 고객사 확보를 통한 매출 성장이 기대된다고 밝혔다. 삼성SDS는 지난 2일 브리티 코파일럿, 패브릭스 등 생성형 AI 제품 두 가지를 발표한 바 있다.   호실적이 기대되는 LG이노텍과 금호석유, 대상도 추전주에 포함됐다. LG이노텍은 북미 고객사용 신모델 준비를 시작했고, 주요 모바일 프로세서(AP) 업체 공급 증가로 2·4분기 견조한 실적 전망이 예상된다. 애플이 지난 6월 개발자 컨퍼런스에서 AI 코멘트를 하며 상향 조정된 실적을 언급한 점도 투자심리 개선에 영향을 미쳤다.   금호석유는 최근 천연고무 가격 상승에 따른 합성고무 실적 개선이 기대되고 대상은 올해 곡물 투입가 하락에 기반한 유의미한 스프레드 개선세가 전망됐다.   이베스트투자증권은 우주항공청 출범에 따른 정부 정책주로 한화시스템, 한국항공우주 등 관련주를 추천했다. 또 미국의 대중 무역 견제에 따른 수혜주와 2차전지 및 에너지저장장치(ESS) 투자심리 개선에 기대할 만하다 전했다.   삼성증권은 올해 상반기 코스피200의 주가지수 정기변경 대상 종목에 주목했다. 한미반도체가 대형주 특례로 편입되며, 대형주인 두산로보틱스와 엘앤에프, 코스모신소재 등이 신규 편입한다."
    },
    {
        "title": "스팩 빼고도 13곳 청약…6월 내내 공모주 쏟아진다",
        "date": "2024.05.26. 오후 6:07",
        "content": "이달 두 곳 비해 급증'니케' 만든 시프트업2년만에 게임社 IPO파두 사태로 심사 강화일정 연기로 내달 몰려\n\n\n\nGettyImagesBank‘승리의 여신: 니케’ 제작으로 유명한 게임 개발사 시프트업 등을 비롯해 13개 종목이 다음달 공모주 청약에 나선다. 기업공개(IPO) 시장에 모처럼 큰 장이 선 가운데 공모주 ‘옥석 가리기’가 본격화될 것으로 보인다.26일 금융감독원에 따르면 다음달 공모주 일반 청약을 받는 기업은 기업인수목적회사(SPAC·스팩)를 제외하고 총 13개사다. 이달 일반 청약을 받은 신규 상장주가 아이씨티케이(ICTK), 노브랜드 등 2개에 불과했던 것과 비교하면 많이 늘었다.\n\n\n\n다음달 첫째 주(3~7일) 그리드위즈와 라메디텍을 시작으로 둘째 주(10~14일)엔 씨어스테크놀로지, 한중엔시에스, 이노그리드, 엑셀세라퓨틱스, 에스오에스랩이 일반 투자자에게 신주 청약을 받는다. 셋째 주(17~21일)엔 유가증권시장 입성을 노리는 게임사 시프트업을 비롯해 하이젠알앤엠, 에이치브이엠, 이노스페이스의 공모주 청약 일정이 잡혀 있다. 마지막 주(24~28일)엔 하스, 이앤셀의 일반 청약이 예정돼 있다.시프트업의 상장은 게임사 IPO가 2년여 만에 재개된다는 점에서 의미가 있다. 게임사 상장은 2022년 11월 티쓰리를 마지막으로 명맥이 끊긴 상태다. 시프트업의 예상 시가총액은 약 3조5000억원이다.이노그리드는 증권신고서를 네 번 정정한 끝에 금융감독원의 심사 문턱을 넘었다. 올 들어 실적이 급격히 꺾인 탓이다. 이노그리드는 지난해 사상 최대인 328억원의 매출을 올렸지만 올해 1분기에는 40억원에 그쳤다. 이 기간 영업손실(22억원)은 작년 연간 손실(10억원)의 두 배를 웃돌았다. 앞서 이 기업은 지난해 2월 상장 예비심사를 청구했고 11개월 만인 지난 1월 말 이를 통과해 거래소 IPO 심사 기간 최장 기록을 썼다.이 밖에도 증권신고서 정정으로 IPO 일정이 밀린 기업은 많다. 씨어스테크놀로지는 원래 계획대로라면 이달 초 공모주 청약을 마쳤어야 한다. 그러나 증권신고서를 두 차례 정정했고 이 때문에 청약 시점이 다음달로 밀렸다. 에스오에스랩, 에이치브이엠, 이노스페이스, 하스 역시 증권신고서 정정으로 공모 일정이 밀린 끝에 다음달 청약을 진행하게 됐다.증권가에선 “공모 일정이 자꾸 밀리는 건 코스닥시장 상장 요건 중 기술성장특례에 대한 감독 당국의 심사가 엄격해졌기 때문”이라는 관측이 나온다. 실제로 최근 증권신고서를 정정한 기업을 보면 분기·반기보고서를 제출한 뒤 발생한 월간 단위 실적도 기재한 곳이 많다. 상장 전 예상 실적이 실제에 크게 못 미쳤고, 이에 따라 ‘뻥튀기 공모가’ 논란을 불러일으킨 팹리스 스타트업 파두 사례가 영향을 끼쳤다는 분석이 나온다."
    },
    {
        "title": "\"Bye 재팬, Buy 코리아\"…K증시에 빠진 외국인",
        "date": "2024.05.26. 오후 6:07",
        "content": "韓 ETF에 뭉칫돈日 ETF는 자금 유출MSCI 한국 석달간 10억弗작년 전체의 3배 순유입인도ETF 이어 2위 올라日 ETF는 7000만弗한달 동안 4억弗 빠져강달러에도 매수 지속밸류업·반도체 호황 덕미국 증시에 상장된 국가별 MSCI지수를 추종하는 상장지수펀드(ETF) 중 한국 ETF가 인도에 이어 자금 순유입 2위로 올라섰다. 글로벌 투자자 사이에서 한국이 인도에 이은 유망한 투자처로 보고 있다는 얘기다. 올초까지 매수세가 몰렸던 일본 ETF에서는 최근 자금이 유출되는 추세다.\n\n\n\n 순유입, 日 줄고 韓 늘고26일 ETF닷컴에 따르면 ‘아이셰어즈 MSCI 한국’(EWY)에 최근 3개월 동안 10억3160만달러(약 1조4071억원)가 순유입됐다.지난해 1년간 순유입액(3억7158만달러)의 3배에 달하는 금액이 3개월 만에 들어온 것이다. 한국 증시에 투자하는 이 ETF는 현재 미국 증시에 상장된 주식형 ETF 2437개 중 순유입 기준 31위다. 국가별 MSCI지수 추종 ETF 중엔 2위에 올라가 있다.자금 순유입 1위는 인도 ETF였다. ‘아이셰어즈 MSCI 인도’(INDA)에 3개월간 순유입된 금액은 12억4570만달러에 달한다. 작년 1년간 23억1803만달러가 순유입됐는데 올해 들어서도 글로벌 자금이 몰리고 있다. 한국에 이은 자금 순유입 3위는 대만으로, ‘아이셰어즈 MSCI 대만’에 3개월 동안 7억6130만달러가 들어온 것으로 집계됐다.반면 기업 밸류업 프로그램 성공 등으로 뭉칫돈이 몰렸던 일본 ETF에서는 자금이 빠져나가고 있다. ‘아이셰어즈 MSCI 일본’(EWJ)에는 지난해 1년 동안 29억달러가 순유입됐으나 최근 3개월간 들어온 순자금은 7020만달러에 그친다. 지난 1개월로 기간을 좁히면 4억7300만달러가 빠져나갔다.전문가들은 글로벌 투자자들이 일본 증시의 성공 사례 경험으로 밸류업 프로그램이 시행되고 있는 한국에 베팅하는 것이라고 분석했다. 또 저성장, 미·중 갈등 리스크로 중국이 아니라 아시아 국가에서 투자처를 찾는 가운데 한국 반도체와 자동차 등 대표 수출주의 이익 개선세가 뚜렷한 점이 긍정적으로 작용한 것으로 풀이된다.한 자산운용사 대표는 “국가별 MSCI ETF는 개별 국가에 투자하는 대표적인 패시브 상품으로, 외국 증시에 직접 투자가 어려운 개인도 쉽게 사고팔 수 있어 글로벌 투자 심리를 잘 보여준다”며 “특정 종목이 아닌 한국 증시 자체가 매력적이라고 본 것”이라고 말했다. “3분기에도 외국인 순매수 계속”외국인의 ‘바이 코리아’ 행진에서 주목할 만한 점은 강달러에도 매수세가 계속되고 있다는 것이다. 일반적으로 원·달러 환율이 높아지면 환손실이 늘어나 외국인 투자자는 매도세로 전환한다. 유안타증권에 따르면 환율 오름세에도 4개월 연속 외국인 순매수가 계속된 것은 2000년대 들어 지난해 2~5월 이후 이번이 두 번째다. 하반기에 미국 중앙은행(Fed)이 금리를 인하할 것이란 전망이 힘을 얻는 점도 긍정적이다.증권가에서는 하반기에 밸류업 프로그램 윤곽이 구체화하는 데다 반도체 수출 호황 등으로 국내 경기가 반등하고 있어 외국인 매수세가 계속될 것이란 분석이 제기된다. 올 1분기 실질 국내총생산(GDP) 증가율이 예상치의 두 배를 웃돌자 한국은행은 올해 실질 GDP 증가율을 기존 2.10%에서 2.50%로 올렸다.키움투자증권은 “오는 3분기에도 우호적인 거시 경제 환경, 국내 수출 업체의 이익 모멘텀, 환차익 기대 등으로 외국인 순매수가 계속될 것으로 예상된다”고 했다."
    },
    {
        "title": "[스타즈IR] NH證, 고액자산관리 두각…'1조 클럽' 다시 노린다",
        "date": "2024.05.26. 오후 5:42",
        "content": "PB·WM 통합 자산관리 역량 제고1억 이상 개인고객 4년새 2.4배↑전사 단위 데이터 플랫폼 구축'GPT뉴스레터' 등 서비스 강화증권가 내년 영업익 9299억 전망[서울경제] \n\n\n\nNH투자증권(005940)이 고객자산관리 경쟁력을 토대로 영업이익 ‘1조 클럽’ 탈환을 노린다. 증권업계는 NH투자증권의 자산 관리 역량과 고배당 정책이 추후 실적과 주가를 모두 끌어올릴 수 있을 것으로 내다봤다.26일 금융정보업체 에프앤가이드에 따르면 국내 증권사들은 올해 NH투자증권이 연결 기준 8760억 원의 영업이익을 낼 것으로 추정했다. 이는 지난해 7258억 원보다 20.69% 증가한 것이다. 증권가는 올해 NH투자증권이 지난해보다 11.08% 늘어난 1조 8645억 원의 순영업수익을 기록할 것으로 관측했다.NH투자증권은 올 1분기 이미 높은 실적 성장세를 보였다. NH투자증권은 1분기 연결 기준 영업이익 2769억 원, 순이익 2255억 원을 기록했는데 이는 전년 동기 대비 각각 10.1%, 22.4% 증가한 것이다.증권가는 NH투자증권의 고객 자산 관리 역량이 빠르게 강화되고 있는 점에 주목했다. NH투자증권의 1억 원 이상 고객 수는 2019년 말 9만 2000여 명에서 올해 1분기 21만 7000명으로 폭발적인 증가세를 보였다. 이에 PWM(Private Wealth Management) 사업부는 금융상품 판매수익 297억 원의 성과를 거뒀다. PWM 사업부는 NH투자증권이 고액 자산가 대상 서비스를 강화하기 위해 PB(Private Banker) 본부와 WM사업부를 통합해 신설한 부서다.NH투자증권은 리테일 경쟁력을 제고, 유지하기 위해 디지털 전환에 더욱 박차를 가한다는 계획이다. 2030세대를 사로잡기 위해서는 편의성이 높은 디지털 플랫폼이 필수적이라고 판단해 디지털 금융 고도화를 시도하겠다는 전략이다. 아울러 NH투자증권은 투자자의 정보 접근성을 끌어올리기 위해 자체적으로 개발한 ‘GPT뉴스레터’ 등의 서비스를 강화할 방침이다. 이 서비스는 전날 장 마감 기준 조회수 상위 10개 종목의 최근 뉴스를 주가 이슈, 경영·재무정보, 신기술·경쟁력 등으로 구분해 제공한다.NH투자증권 관계자는 “4차 산업혁명 시대에 맞춰 데이터 기반의 증권사로 변화를 꾀해 전사 단위의 데이터 플랫폼을 구축하고 있다”며 “금융업의 디지털 패러다임 변화에 선제적으로 대응하기 위해 내외부 역량을 결합해 지속적으로 디지털 혁신 과제를 발굴하고 신기술 적용에 힘쓸 예정”이라고 말했다.증권가는 NH투자증권의 리테일 전략을 높게 평가하고 있다. 이는 실적 추정에서도 고스란히 드러난다. 국내 증권사들은 NH투자증권이 내년 9299억 원의 영업이익을 기록할 것으로 추산했다. 2026년 영업이익 추정치는 9788억 원으로 사실상 1조 원 돌파가 가시화됐다. NH투자증권은 2021년 처음이자 마지막으로 영업이익 1조 2939억 원을 기록했는데, ‘1조 클럽’ 재입성을 노리는 셈이다. 김지영 교보증권 연구원은 “1분기 실적에서 확인된 위탁매매·자산관리 경쟁력 확대와 국내외 시장 변동성에도 해외 주식 및 운용 수익에서 견조한 실적을 시현한 점이 긍정적으로 NH투자증권을 업종 내 최선호주로 제시한다”며 “꾸준하고 적극적인 주주환원 정책에 따른 배당주로서 매력도 향후 주가 상승을 견인할 것으로 기대된다”고 말했다."
    },
    {
        "title": "거래소 \"공매도 전산구축 10개월 걸려\"",
        "date": "2024.05.26. 오후 5:40",
        "content": "정은보 이사장 100일 간담회내년 3월전 재개 불가 시사밸류업 공시 27일부터 시행이사회 적극 역할 필요 강조세제 지원 외 추가혜택 검토\n\n\n\n한국거래소가 기업가치 제고 계획 가이드라인 확정안을 발표하면서 '밸류업 프로그램'이 언급 4개월여 만에 본격적으로 가동된다. 이번 확정안은 이달 초에 공개된 초안에서 상장사들의 요구사항이 일부 반영되는 데 그쳐 실효성에 대한 의문이 제기되고 있다.지난 24일 한국거래소는 정은보 이사장 취임 100일 기자간담회를 열고 '기업가치 제고 계획 가이드라인' 확정안을 공개하면서 27일부터 시행하겠다고 밝혔다.이날부터 상장사들은 가이드라인을 참고해 각 기업의 가치 제고 계획을 공시할 수 있다. 같은 날 거래소는 전체 상장사를 대상으로 '기업가치 제고 계획' 공시 안내 공문도 발송한다.이번 가이드라인에는 업종과 소속 시장 등을 달리한 5가지 유형의 밸류업 계획 예시가 새로 들어갔다. 감사의 독립성과 관련된 지표 예시 2가지가 늘어나면서 거버넌스 지배구조 지표의 예시도 강화됐다.지난 2일 발표한 가이드라인 초안과 마찬가지로 참여 여부는 물론이고 계획 내용 전반도 기업 자율에 맡긴다. 정 이사장은 \"규제가 도입되는 건 바람직하지 않다고 생각해 자율성에 기반한 인센티브 구조를 원칙으로 채택했다\"고 말했다.이번 확정안의 골자는 초안과 큰 차이가 없지만 상장사 주문 내용이 주로 더해졌다. 기업마다 맞춤형 계획을 수립할 수 있다는 문장이 추가됐고, 기업 가치 제고를 위해 선정하는 지표의 예시로 '연구개발(R&D) 투자 증가율'을 새로 덧붙여 투자를 통한 밸류업을 부각했다.기업들의 밸류업 공시를 조회하는 기업 밸류업 통합 페이지도 지난 25일 문을 열었다. 투자자들은 주가순자산비율(PBR)과 배당수익률 등 주요 투자지표를 업종별로 비교할 수 있다. 오는 9월께 출시될 'KRX 코리아 밸류업 지수'도 조회할 수 있게 된다.투자자들이 내년부터 선정되는 '기업 밸류업 우수 법인' 10개사와 지표별 상장사 순위를 조회할 수 있어 '네임 앤드 셰임' 효과가 기대된다. 정 이사장은 세제 인센티브 외에 거래소 차원에서 공시 지원과 감사인 지정 관련 혜택 등 각종 '당근'을 마련하고 있다고 설명했다.증권가에서는 이번 확정안에 대해 초안 대비 유의미한 개선점이 없다는 지적이 나오기도 했다.이남우 한국기업거버넌스포럼 회장은 \"가이드라인 초안 당시 나온 내용에서 지엽적인 부문만 보강되고 사실상 한국거래소 홍보를 위한 확정안 발표였다는 인상을 준다\"며 \"일본 사례처럼 우리도 이사장이 오너십을 갖고 외국인 투자자들과 상장사 오너를 만나는 등 소통해야 한다\"고 지적했다.정 이사장은 거래소가 향후 추진할 4대 핵심전략과 12대 추진과제를 발표했다. 4대 핵심전략은 △기업 밸류업 지원 △공정한 자산운용 기회 확대 △자본시장의 새로운 성장동력 확보 △자본시장 마케팅·소통 강화다.정부가 공매도 전산시스템을 공매도 재개 조건으로 못 박은 가운데 정 이사장은 이르면 내년 3월 점검시스템 구축이 가능하다는 의견을 내놨다. 그는 \"공매도 중앙점검시스템 개발이 단축하면 10개월 정도 걸릴 것으로 생각하고 있다\"고 밝혔다.일본처럼 국내 증시의 시장 체계를 개편하고, 부실 기업 퇴출과 우량 기업 진입이라는 선순환 구조를 이루겠다는 의지도 드러냈다. [김정석 기자]"
    },
    {
        "title": "\"상장사 R&D 투자도 알려라\"…내일부터 밸류업 공시 시작",
        "date": "2024.05.26. 오후 5:35",
        "content": "■거래소, 가이드라인 최종안'내부감사 활동내역' 등도 추가\n\n\n\n정은보 한국거래소 이사장이 24일 서울 여의도 거래소 사옥에서 기업 밸류업 프로그램 가이드라인 최종안을 발표하고 있다. 사진 제공=거래소[서울경제] 한국거래소가 ‘연구개발(R&D) 투자지표’ 공시까지 추가한 기업 밸류업(가치 제고) 프로그램 최종안을 내놓고 27일부터 준비된 상장사부터 자율적으로 참여하라고 독려했다.거래소는 이달 24일 서울 여의도 사옥에서 정은보 이사장 취임 100일 기자 간담회를 열고 이 같은 내용의 밸류업 프로그램 가이드라인(지침) 해설서 최종본을 공표했다. 이번 안은 기존 주가순자산비율(PBR), 자기자본이익률(ROE) 등 밸류업 재무지표 공시 항목에 R&D 투자지표까지 더한 것이 특징이다.비재무지표인 지배구조와 관련해서는 ‘감사의 독립성’ 항목에 ‘내부감사 지원 조직의 독립성’ ‘내부감사 기구 주요 활동 내역’ 등을 공시 사항으로 추가했다. 금융위원회와 거래소는 앞서 이달 2일 밸류업 공시 가이드라인 초안에 재무지표는 물론 이른바 ‘쪼개기 상장’ 등 비재무지표 사안도 포함시킨 바 있다.거래소는 나아가 상장사가 주주 환원, 자산 처분 등 사업 계획을 공시할 때 회사 성장 단계 등에 따라 맞춤형 계획을 수립할 수 있다는 내용도 가이드라인에 명시했다. 거래소는 늦어도 올 9월까지 밸류업 우수 기업으로 구성된 ‘KRX 코리아 밸류업 지수’를 만들고 4분기에 이를 추종하는 상장지수펀드(ETF)도 출시하겠다는 복안을 내놓았다. 정 이사장은 “가이드라인의 핵심 특징은 ‘자율성’과 ‘선택과 집중’”이라며 “일부 기업들은 밸류업 프로그램을 언제쯤 밝히겠다는 예고 공시부터 올리면서 자연스럽게 절차를 밟을 것”이라고 말했다."
    },
    {
        "title": "한앤코 '4호 바이아웃 펀드'…역대 최대 4.7조 결성 눈앞 [시그널]",
        "date": "2024.05.26. 오후 5:33",
        "content": "국민연금 등 국내서만 1조 몰려중동 국부펀드·加 연기금도 출자한국 최대 사모펀드 위상 입증[서울경제] 이 기사는 2024년 5월 26일 11:10 자본시장 나침반  '시그널(Signal)' 에 표출됐습니다.\n\n\n\n\n\n\n\n사모펀드(PEF) 운용사 한앤컴퍼니가 역대 최대 규모 바이아웃(Buy Out·경영권 인수) 펀드 결성을 눈앞에 뒀다.26일 투자은행(IB) 업계에 따르면 한앤코는 지난해부터 모집을 시작한 4호 펀드를 통해 총 32억 달러의 자금 모집을 마무리한 것으로 나타났다. 한앤코는 약 1억 달러 출자를 준비 중인 한 기관으로부터 추가로 자금을 받아 올 7월까지 총 33억 달러(약 4조 5000억 원), 역대 최대 규모로 4호 펀드 결성을 마무리한다는 계획이다.4호 펀드와 공동 투자 형태로 추가 결성된 약 2000억 원의 프로젝트 펀드를 포함하면 이번 4호 펀드 규모는 35억 달러(약 4조7000억 원)에 달할 전망이다. 한앤코는 2011년 1호 펀드를 약 7억 5000만 달러로 결성했으며 2014년 2호(12억 달러), 2019년 3호(26억 달러) 등으로 매번 규모를 키워왔다.한앤코의 4호 펀드에는 처음으로 국내 기관들이 출자자로 이름을 올렸다. 국민연금이 2500억 원 이상의 굵직한 투자를 집행했으며 4대 금융지주와 대형 증권사 등을 포함해 국내에서만 총 1조 원 이상 자금을 쓸어 담았다.해외에서도 사우디와 UAE 등 중동의 국부펀드, 캐나다연기금 등 다수의 기관들이 출자자로 참여하며 명실상부 한국 최대 사모펀드로 위상을 보여줬다는 평가다. 올해 1분기 말 금융감독원이 집계한 국내 기관 사모펀드 약정액 순위에서 한앤컴퍼니는 1위로 13조6052억 원을 기록했다.한앤코 펀드가 인기를 모은 것은 과거 운용 성과가 준수한 때문이다. 1~2호 펀드는 연 내부수익률(IRR) 25% 안팎을 기록하면서 투자 기관들에 짭짤한 수익을 안겨줬다. 2013년 1150억 원에 인수한 웅진식품을 2019년 대만 퉁이 그룹에 2700억 원을 받고 매각한 게 대표적이다. 2018년 인수한 중고차 업체 케이카는 2021년 기업공개(IPO)에 성공해 이미 원리금 이상을 거둬들였다.3호 펀드를 통해 3825억 원을 들여 인수했던 SK에코프라임도 지난해 4000억 원대 후반 가격에 중국계 힐하우스캐피탈에 매각 성공했다. 같은 펀드에서 투자한 기업 중 한 곳인 SK디앤디는 지난 3월 SK이터닉스로 인적분할하고 최근 일부 지분을 시간외대량매매(블록딜) 형태로 매각해 투자금 회수에 물꼬를 텄다.IB업계의 한 관계자는 “한앤코의 이번 4호 펀드는 중국을 제외한 아시아 단일 국가 바이아웃 펀드 중 역대 최대 규모가 될 것”이라며 “사모펀드의 자금 모집이 쉽지 않은 시기에 나온 의미 있는 성과”라고 말했다."
    },
    {
        "title": "최고 영향력 인물 ‘오픈AI' 올트먼",
        "date": "2024.05.26. 오후 5:21",
        "content": "국내 대기업 최고재무책임자(CFO)들이 전 세계 산업계에 인공지능(AI) 돌풍을 일으키고 있는 샘 올트먼 오픈AI 최고경영자(CEO)를 \"가장 영향력 있다\"고 생각하고 있는 것으로 나타났다.26일 삼성증권이 자사 법인 고객의 CFO 95명을 대상으로 진행한 조사 결과에 따르면 글로벌 경영자 중 가장 영향력 있다고 생각하는 인물로 올트먼을 꼽은 이들이 32.6%로 가장 많았다.CFO들은 올트먼이 '챗GPT'를 개발한 데 이어 올해 들어서도 스타트업 100여 곳에 집중 투자하는 등 AI 생태계 확장을 위해 활동 중인 점에 주목했다.벤처투자 리서치 회사인 피치북에 따르면 올트먼은 핵융합 발전, 초음속 여객기, 노화 방지, AI 웨어러블 등 다양한 업종에 투자를 진행 중이다.또 그가 몸담고 있는 오픈AI는 최근 로봇, 디바이스, 데이터센터, 고성능주문형반도체(ASIC) 등 AI 생태계 통합을 위한 밸류체인(가치사슬) 확보에 나서고 있어 \"시너지 효과가 기대된다\"는 CFO들의 평가가 많았다.젠슨 황 엔비디아 CEO를 가장 영향력 있다고 평가한 CFO들도 24.2%로 많았다. 특히 AI 서비스 확대를 위해 엔비디아의 제품을 구매했거나, 구매 중인 기업들은 현재 시장에서 엔비디아 칩에 대한 수요가 높아 \"물량을 구하기 힘들 정도\"라는 반응을 보였다.일론 머스크 테슬라 CEO를 꼽은 이들도 20%에 달했다. 최근 전기차 업종의 성장성이 둔화되고 있지만, 단순 전기차에 그치지 않고 자율주행 생태계를 테슬라가 완성할 수 있을지 기대하는 모습이다.그 밖에 사티아 나델라 마이크로소프트 CEO, 제이미 다이먼 JP모건 CEO를 가장 영향력 있다고 응답한 CFO들도 각각 12.6%, 10.5%인 것으로 나타났다. 주로 관리형 경영자보다는 혁신에 앞장서는 이들을 주목하는 모습이다. [차창희 기자]"
    },
    {
        "title": "고금리 부담에 … 대기업 절반 \"투자보단 현금 확보\"",
        "date": "2024.05.26. 오후 5:21",
        "content": "삼성證, CFO 95명 설문거시경제 불확실성 확대에유동성 관리 급선무로 꼽아예금·MMF 비중 늘어날듯투자 계획은 美금리가 좌우유망 투자처는 AI·전기차\n\n\n\n올해 주요 대기업 10곳 중 5곳이 곳간에 현금을 쌓아두겠다고 밝혔다. 고물가 지속에 고금리가 장기화되면서 투자에는 신중해지고, 재무건전성 제고를 최우선 목표로 내걸었다.26일 삼성증권이 자사의 법인 고객 최고재무책임자(CFO) 95명을 조사한 결과에 따르면 49.5%가 올해 법인 자금 투자를 가장 확대할 자산으로 현금성 자산을 꼽았다.95개 설문 응답 기업은 주요 대기업이 대부분 포함돼 있다. 해당 CFO들이 굴리는 자금 규모는 총 120조원에 달한다. 현금성 자산은 단기적으로 운용할 목적으로 현금과 유사한 수준의 환금성을 가지는 예금, 머니마켓펀드(MMF), 수시입출금식 저축성예금(MMDA) 등을 뜻한다.보통 거액을 굴리는 법인과 기관투자자들은 현재 마땅한 투자처가 없거나, 거시경제 불확실성이 있을 때 만기가 3개월 이내이거나 원할 때 돈을 자유롭게 뺄 수 있는 현금성 자산에 자금을 예치하는 편이다.응답자의 38.9%는 CFO로서 올해 가장 고민하는 부분에 대해 '유동성 관리'라고 밝혔다. 초안전자산이면서 만기가 짧아 회수도 간편한 현금성 자산을 확보해 기업 내 유동성을 보강하고, 향후 발생할 수 있는 리스크에도 대응하겠다는 취지다.당장 투자에 나서기보다 곳간을 불리고, 향후 기회를 엿보는 것이다. 한국의 평균 시장 금리가 3%대 중반을 훌쩍 웃도는 고금리 상황 속 레버리지를 낀 공격적인 투자에 부담을 느끼는 기업이 많다는 분석이다.특히 고금리 환경엔 차입금에 따른 이자 부담이 늘고 있는 상황이라 비용 절감에 사내 역량을 집중하고 있다.실제 상대적으로 인수·합병(M&A)을 통한 기업(지분)의 인수 또는 매각에 대해 생각 중인 법인은 4곳 중 1곳(25.3%)에 불과했다. 보통 기업이 M&A에 나설 땐 사내 자본을 활용하기도 하지만 빚을 내 레버리지 효과를 극대화하는 경우가 많은데, 이자 부담에 유동성 관리를 투자보다 우선순위로 삼은 셈이다.올해 자금 집행·투자·조달 측면에서 가장 영향을 줄 요소에 대해선 '미국의 금리 인하 시기'를 꼽은 CFO가 45.3%로 가장 많았다. 미국의 물가상승률이 연방준비제도(Fed·연준) 목표치인 2% 수준을 웃도는 수준에서 장기간 유지되자 응답자의 50.5%는 올해 한국은행이 금리를 내리지 못할 것이라고 예상했다. 당초 시장은 올해 상반기 내 금리 인하 시작을 예상했지만 현재는 연말로 밀린 상황이다.한 대기업 CFO는 \"대부분 CFO가 미국 금리 인하 시기를 저울질하면서 투자를 계획·집행하고 있다\"며 \"투자보다는 회사의 유동성을 잘 관리하는 부분에 신경 쓰고 있다\"고 말했다.대기업 CFO들은 곳간에 현금을 쌓아두면서도 증권사를 통한 기업금융(IB) 기능에서의 자금 조달, 유망한 비상장기업 투자 기회가 생기면 자금을 집행할 것이라는 의지도 보였다. 응답한 CFO의 30% 이상이 반도체, 2차전지(배터리) 업종에 재직 중으로 인공지능(AI) 특수에 따른 투자 기회를 눈여겨보고 있는 것으로 풀이된다.향후 가장 주목하고 있는 투자 트렌드에 대해 AI라고 답한 CFO가 67.4%로 대부분이다. 또 CFO의 54.7%는 향후 비상장기업이나 스타트업에 지분 투자를 위한 계획을 검토 중인 것으로도 밝혀졌다. 이미 투자하고 있다는 응답도 11.6% 나왔다. 투자를 위한 내부 별도 조직을 갖춘 곳도 있었다.IB·비상장기업 투자에 있어 기업의 자금 운용은 보안이 가장 중요한 부분이다. 이 때문에 믿을 만한 증권사를 통한 종합적인 재무 솔루션에 대한 수요가 늘고 있다는 분석이다.삼성증권이 주요 대기업 C레벨과 협의해 IB 딜을 성공시킨 개수는 100건이 훌쩍 넘는다. 삼성증권의 IB 1부문 내 기업솔루션팀은 이 같은 기업의 수요에 주목해 비상장주식 투자 기회도 제공한 바 있다.박경희 삼성증권 WM부문장(부사장)은 \"금융 전담 해결사 역할을 바라는 법인 고객 수요가 높아 이에 역량을 집중하고 있다\"고 말했다.인플레이션 헤지(위험회피)를 위해 인프라스트럭처 등 대체투자 자산에 투자하겠다는 CFO도 28.4%에 달하는 것으로 조사됐다. 이는 안전자산으로 분류되는 국내외 채권(16.8%)보다 높은 수치다. 주식에 투자하겠다는 의견은 없었다.대체투자 자산은 주식처럼 시세 변동성이 크지 않고, 장기적으로 물가 상승에 따라 자산가치도 상승하는 편이라 기업들이 투자를 결심하고 있다. 특히 CFO들은 AI 특수에 따른 전력 수요 증가에 데이터센터를 유망 투자 섹터로 판단했다.대체투자 자산은 배당수익을 바탕으로 한 정기적인 현금흐름 창출이 가능하다는 게 장점이다. 향후 자산 매각 시 자본 차익도 기대할 수 있어 장기 투자에 최적화된 법인들이 눈독을 들이고 있다.  [차창희 기자]"
    },
    {
        "title": "\"좀비 기업 퇴출 활발해야 증시 활성화\"",
        "date": "2024.05.26. 오후 3:35",
        "content": "정은보 거래소 이사장, 기자 간담회韓 증시 옥석 가리기 차원 제도 정비미래사업본부 신설해 먹거리도 창출유명무실 코넥스도 원점서 재검토\n\n\n\n정은보(왼쪽) 한국거래소 이사장이 지난 24일 서울 여의도 한국거래소에서 열린 취임 100일 기자간담회에서 '기업 밸류업, 자본시장 레벨업을 위한 한국거래소 핵심전략'을 발표하고 있다. 연합뉴스[서울경제] 한국거래소가 이른바 ‘좀비 기업’ 퇴출을 통해 증시 활성화를 도모할 계획이다. 내부 조직 개편과 관련해서는 미래사업본부(가칭)을 신설해 수익원 다각화에 나선다.정은보 거래소 이사장은 24일 기자 간담회를 통해 이런 복안을 발표했다.정 이사장은 우선 밸류업 프로그램과는 별개로 부실 기업이 적시에 퇴출될 수 있도록 진입과 퇴출의 선순환 생태계를 만들겠다고 밝혔다. 그는 “상장사가 상장 이후 당초 계획대로 성장하지 못한 것과는 별개로 퇴출 기능이 제대로 작동하고 있지 않다 보니 투자자들의 신뢰를 잃어가고 있다”고 진단했다. 이어 “최근 코스닥 상장사인 HLB, 파라다이스 등의 기업들이 잇따라 유가증권시장으로 이전 상장을 추진하겠다고 밝힌 것도 시장 신뢰 상실과 결부돼 있다”고 봤다.정 이사장은 “(증시) 진입과 퇴출이 정상화되면 증시 활성화로 이어질 수 있다”고 강조했다. 부실 기업이 상장을 유지하고 있다면 투자자들의 자금이 묶이게 된다는 설명이다. 그는 “퇴출이 됐다면 대안적 투자로 전환될 수 있는 점을 감안하면 좀비 기업 정리는 다른 기업에 대한 건전한 투자 수요로 이어질 것”이라며 “주요 선진국의 국내총생산(GDP) 대비 상장 기업 수 등의 지표를 봐도 우리나라 상장사 수는 많은 편”이라고 말했다.코넥스의 역할에 대해서도 “원점부터 재검토하겠다”고 했다. 코넥스 시장은 코스닥 상장 요건을 갖추지 못한 기업을 지원해 성장을 돕는 시장이다. 초기 투자자들이 중소 기업의 성장에 참여할 수 있도록 하고 기업은 자금을 조달할 수 있도록 돕기 위해 2013년에 출범했다. 정 이사장은 “코넥스에서 상장 준비를 해 자연스럽게 이전 상장을 하는 선순환이 작동되지 않고 있다”며 “일본은 (기업 규모 별로) 프라임, 스탠다드, 그로스로 시장을 재편했는데 이런 사례들을 더 연구하고 당국과 협의를 거쳐 (코넥스를) 개편할 계획”이라고 설명했다.거래소 조직 개편의 밑그림도 공개했다. 특히 미래사업본부 신설이 눈에 띈다. 미래사업본부는 데이터와 인덱스 등 추가 수입원을 발굴하는 역할을 담당하게 된다. 거래소의 주된 수입은 매매 거래 중개 수수료다. 지난해 매출은 약 6400억 원 수준으로 약 84%가 중개 수수료에서 발생한다. 내년 상반기부터 대체거래소(ATS)가 출범해 경쟁이 시작되는 만큼 수수료 중심의 사업 구조를 탈바꿈 시킬 필요가 있다는 게 정 이사장의 판단이다. 정 이사장은 “해외 주요 거래소들은 수수료 수입에만 머물지 않는다”며 “조직을 확대 개편해 새 수익원을 찾겠다”고 말했다."
    },
    {
        "title": "한앤코 4호 펀드, 목표치 넘어선 4.7조 모집",
        "date": "2024.05.26. 오후 3:14",
        "content": "한국 전용 투자펀드 중 최대 규모이르면 오는 7월 마감국민연금·사학연금도 참여\n\n\n\n 한앤컴퍼니사모펀드(PEF) 운용사 한앤컴퍼니가 지난해부터 조성해온 ‘한앤컴퍼니 4호 사모투자펀드’를 이르면 7월 최종 마감한다. 한앤코는 목표치를 상회하는 출자금을 확보한 것으로 알려졌다.26일 투자은행(IB) 업계에 따르면, 지난해부터 모집해온 한앤코 4호 펀드의 펀딩이 사실상 마무리됐다.플래그십 주력 펀드 4조5000억원(약 32억8947만달러)과 공동투자펀드 2000억원(약 1억4619만달러) 등 총액 4조7000억원(약 34억3566달러) 규모다. 현재는 LP(Limited Partner·유한책임조합원) 1곳의 최종 합류를 기다리는 상황이다.예정대로 4호 펀드 조성을 완료하게 될 경우, 한앤코는 다시 한 번 새 기록을 쓰게 된다. 최종 규모가 애초 목표치였던 4조4000억원(약 32억1637만달러)를 크게 상회하면서 종전 한국 투자 전용 펀드 최대 규모 기록인 한앤코3호(3조8000억원)을 뛰어넘게 됐다.특히 이번 4호 펀드에는 국내 주요 LP인 국민연금과 사학연금 등도 처음 참여하는 것으로 알려졌다.업계에서는 1호 펀드(약 20%)와 2호 펀드(약 25%) 등 앞선 펀드들의 준수한 내부수익률(IRR)이 뛰어난 성적표의 밑거름이 됐을 것으로 분석한다.한편 이번 4호 펀드 기록은 중국을 뺀 아시아를 통틀어서도 특정 국가 투자 펀드로는 최대 규모로 꼽힌다."
    },
    {
        "title": "이번 주부터 홍콩 ELS 배상 협의 본격 개시",
        "date": "2024.05.26. 오후 2:42",
        "content": "주요 시중은행과 투자자 간 홍콩H지수 주가연계증권, ELS 손실 배상 협의가 이번 주 본격화합니다.H지수 ELS 최다 판매사인 KB국민은행은 올 1월 만기 도래한 6,300여 건을 대상으로 내일(27일)부터 자율배상 협의에 들어갑니다.하나은행과 NH농협은행도 이번 주 다수의 고객과 협의·조정에 나섭니다.신한은행은 이미 800여건에 대한 배상 협의를 마쳤고, 우리은행도 배상 절차를 진행 중입니다.다만, 여전히 전액 배상을 요구하는 투자자들이 적지 않아 협의에 난항도 예상됩니다.최근 6,600대까지 회복한 H지수도 배상 협의의 주요 변수로 떠올랐습니다.강은나래 기자 (rae@yna.co.kr)#홍콩ELS #H지수 #은행연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "기업 밸류업 가이드라인 확정안 나왔지만…세제 지원 빠져",
        "date": "2024.05.26. 오후 2:42",
        "content": "[앵커] 정부가 '기업 밸류업 프로그램'에 대한 강한 의지를 표명하며 시장의 기대감은 높아진 상황입니다. 하지만 가장 큰 관심이 쏠리는 세제 지원 방안 등 참여 기업에 대한 인센티브 내용은 여전히 진척이 없는 모습인데요. 김수빈 기자의 보도입니다.[기자]<윤석열 / 대통령 (5월 9일)> \"시장에서 기대하는 강도 높은 정책들도 계속 펼쳐나갈 것이기 때문에 기업 밸류업은 착실하게 단계적으로 진행해 나갈 것입니다.\"정부가 밸류업 프로그램에 대한 강한 의지를 재확인하며 시장의 기대가 커진 가운데, 한국거래소가 밸류업 자율공시 가이드라인을 확정하고, 공시를 확인할 수 있는 홈페이지를 열었습니다.홈페이지를 통해선 배당수익률 등 기업별 투자지표 뿐 아니라 기업의 '목표 설정'과 '계획 수립' 등 미래 잠재 가치를 확인할 수 있습니다.<정은보 / 한국거래소 이사장> \"자율성에 기반한 인센티브 구조를 원칙으로 채택했습니다. 동종 업계에서의 피어 프레셔를 통해 장기적인 자본시장 문화로 정착시키는 것이 밸류업 프로그램이 성공적으로 뿌리내리도록 하는….\"밸류업 프로그램 중 하나로 '코리아 밸류업 지수'도 오는 9월 도입되는데, 업종별 특성을 고려해 수익성, 자본효율성, 주주환원 성과 등을 토대로 편입됩니다.다만, 시장의 관심이 가장 컸던 세제 지원은 이번에도 구체화되지 않았습니다.법인세, 배당소득세, 상속세 감면 등 약속들은 오가고 있지만, 법 개정이 필요해 당장 해결될 수 있는 사안은 아니기 때문입니다.일각에서는 하나의 인센티브에 매몰될 것이 아니라, 밸류업 프로그램을 장기적으로 바라봐야한다고 지적하기도 합니다.<이준서 / 한국증권학회장> \"장기적인 본질 가치를 향상시키기 위한 과업인데 (인센티브가) 단기적인 하나의 트리거 역할을 할 수 있을진 모르겠지만 그게 주가 되면 안된다는 거죠.\"하지만 세제 지원안에 대한 명확한 방향성이 제시되기 전까진 기업 밸류업의 실효성에 관한 잡음이 이어질 것으로 보입니다. 연합뉴스TV 김수빈입니다. (soup@yna.co.kr)[영상취재기자: 김세완]#밸류업 #자율공시 #한국거래소 #세제지원연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "日서 빠져나간 '뭉칫돈' 한국에 몰린다…외국인 돌변, 왜?",
        "date": "2024.05.26. 오후 2:32",
        "content": "외국인 韓 증시 역대급 '사자' 왜?3개월 간 작년의 3배\n\n\n\n사진=게티이미지뱅크글로벌 투자자들 사이에서 한국이 인도에 이은 차선호 투자처로 부상했다. 미국 증시에 상장된 국가별 MSCI지수를 추종하는 상장지수펀드(ETF) 중 한국 ETF는 인도에 이어 자금 순유입 2위로 올라섰다. 올초까지 매수세가 몰렸던 일본 ETF에서는 최근 자금이 유출되는 추세다.  순유입, 日 줄고 韓 늘고26일 ETF닷컴에 따르면 ‘아이셰어즈 MSCI 한국’(EWY)에 최근 3개월 동안 10억3160만달러(약 1조4071억원)가 순유입됐다. 지난해 1년 동안 순유입금액(3억7158만달러)의 3배에 달하는 금액이 3개월 만에 들어온 것이다. 한국 증시에 투자하는 이 ETF는 현재 미국 증시에 상장된 주식형 ETF 2437개 중 순유입 기준 31위에 올라있다. \n\n\n\n사진=한경DB자금 순유입 1위는 인도 ETF였다. ‘아이셰어즈 MSCI 인도’(INDA)에 3개월간 순유입된 금액만 12억4570만달러에 달한다. 작년 1년간 23억1803만달러가 순유입됐는데 올해 들어서도 글로벌 자금이 몰리고 있다. 한국에 이은 자금 순유입 3위는 대만으로, ‘아이셰어즈 MSCI 대만’에 3개월 동안 7억6130만달러가 들어온 것으로 나타났다.기업 밸류업 프로그램 성공 등으로 뭉칫돈이 몰렸던 일본 ETF에서는 자금이 빠져나가고 있다. ‘아이셰어즈 MSCI 일본’(EWJ)에는 지난해 1년 동안 29억달러가 순유입됐으나 최근 3개월간 들어온 순자금은 7020만달러에 그친다. 지난 1개월로 기간을 좁히면 4억7300만달러가 빠져나가며 자금이 순유출되고 있다.\n\n\n\n전문가들은 글로벌 투자자들이 일본 증시의 성공 사례 경험으로 밸류업 프로그램이 진행 중인 한국에 베팅하는 것이라고 분석했다. 또 저성장, 미·중 갈등 리스크로 중국이 아닌 아시아 국가에서 투자처를 찾고 있는 가운데 한국 반도체와 자동차 등 대표 수출주들의 이익 개선세가 뚜렷한 점도 긍정적으로 작용한 것으로 풀이된다. 한 자산운용사 대표는 “국가별 MSCI ETF는 개별 국가에 투자하는 대표적인 패시브 상품으로 외국 증시에 직접 투자가 어려운 개인도 쉽게 투자할 수 있어 글로벌 투심을 잘 보여준다”며 “특정 종목이 아닌 한국 증시 자체가 매력적이라고 본 것”이라고 말했다. “3분기에도 외국인 순매수 계속”외국인들의 ‘바이 코리아’ 행진에서 주목할 만한 점은 강달러에도 매수세가 계속되고 있다는 점이다. 일반적으로 원·달러 환율이 높아지면 환손실이 늘어나 외국인 투자자들이 매도세로 전환한다. 유안타증권에 따르면 환율 오름세에도 4개월 연속 외국인 순매수가 계속된 것은 2000년대 들어 지난해 2~5월 이후 이번이 두번째다.이런 가운데 원달러 환율이 지난달 1400원대를 찍고 최근 1350~1360원대로 내려오면서 외국인들이 국내 증시를 매수하기 유리한 환경이 조성되고 있다. 달러 강세가 주춤하는 국면에 외국인은 환차익을 기대하고 국내 증시에 투자하는 경향이 있다. 하반기에는 미국 중앙은행(Fed)이 금리를 인하할 것이란 전망이 지배적인 것도 긍정적이다.증권가에서는 하반기에 밸류업 프로그램의 윤곽이 구체화되는 데다  반도체 수출 호황 등으로 국내 경기가 반등하고 있어 외국인 매수세가 계속될 것이란 분석이 나온다. 올 1분기 실질 국내총생산(GDP) 성장률이 예상치의 두 배를 웃돌자 한국은행은 올해 실질 GDP 성장률을 기존 2.10%에서 2.50%로 올렸다. 키움투자증권은 “오는 3분기에도 우호적인 거시 경제 환경, 국내 수출 업체들의 이익 모멘텀, 환차익 기대 등으로 외국인 순매수가 계속될 것으로 예상된다”고 했다.맹진규 기자"
    },
    {
        "title": "[붐앤쇼크] ‘파월 물가’ PCE에 쏠린 눈…AI “韓美 증시서 현금 비중 축소”",
        "date": "2024.05.26. 오후 2:18",
        "content": "제롬 파월 미국 연방준비제도(Fed·연준) 의장美 4월 PCE 가격지수 31일 발표전월 대비 인플레이션 둔화 예상붐앤쇼크, 韓美 위험수치 0 기록이번 주 증시 향방은 오는 31일(현지시간) 예정된 4월 미국 개인소비지출(PCE) 가격지수 발표에 영향을 받을 것으로 보인다. PCE 가격지수는 미국 연방준비제도(Fed·연준)이 가장 선호하는 물가 지표로 알려져 있다.올해 들어 처음으로 상승률이 완화되는 모습을 보였던 4월 소비자물가지수(CPI)에 이어 4월 PCE 가격지수도 인플레이션 둔화 흐름을 보인다면 통화정책에 대한 심리도 개선될 것으로 보인다.월스트리트저널(WSJ)에 따르면 4월 PCE 가격지수는 전월 대비 0.3%, 전년 대비 2.7% 오를 것으로 보인다. 전월 기록한 0.5%보다 상승세가 둔화될 것이라는 예상이다. 근원 PCE 가격지수도 전월 대비 0.2% 오르며 3월(0.3%)과 비교해 상승폭이 완화될 것으로 전망된다.이경민 대신증권 연구원은 “코스피가 13거래일 만에 2700선을 하회했는데, 미국채 10년물 반등이 외국인 선물 매도로 이어졌기 때문이다”라며 “엔비디아 실적 호조도 주식시장 분위기를 돌리기엔 역부족이었다”고 분석했다.그는 “단기 충격은 감안해야겠지만 통화정책 불안심리가 증폭되거나 지속될 가능성은 낮다고 본다”라며 “4월 PCE 가격지수를 확인하면서 전반적으로 경기 둔화, 물가 안정 기대가 되살아날 가능성이 높다”고 덧붙였다.시카고상품거래소(CME) 페드워치에 따르면 금리선물시장은 연준의 첫 금리 인하가 오는 11월에 있을 것으로 보고 있다. 올해 금리 인하 횟수는 1회로 예상하고 있다. 연준은 3월 연방공개시장위원회(FOMC)에서 점도표를 통해 연내 금리 인하 전망을 3회(중간값 4.6%)로 제시한 바 있다.한편, 매일경제와 크래프트테크놀로지스가 공동 개발한 인공지능(AI) 기반 주식 위험관리지수 ‘붐&쇼크지수’의 국내판 위험 수치는 이번 주에도 0을 나타냈다. 미국판도 전주에 이어 0을 이어나갔다. 붐&쇼크지수가 0~10이면 현금 비중 축소, 11~50은 중립, 51~100은 확대를 뜻한다."
    },
    {
        "title": "“순식간에 얼려버려야 뜬다”…파랗게 질린 ‘이 종목’ 이 악물고 향한 곳은",
        "date": "2024.05.26. 오후 2:04",
        "content": "정유株 하락세지만 반등노려데이터센터에 액체냉각 활용국내 정유사 새먹거리로 부상\n\n\n\n 에쓰오일 주유소. [사진 제공=연합뉴스]유가 하락과 함께 연초 수준까지 하락세를 면치 못하고 있는 정유주가 엔비디아발 훈풍에 새로운 모멘텀을 맞을 기로에 서 있어 관심이 쏠린다.이들 기업은 인공지능(AI) 확대와 함께 늘어난 데이터센터를 식히는 냉각 경쟁에서 액체를 활용한 냉각 방식으로 시장 선점에 나서고 있다.26일 금융투자업계에 따르면 국내 대표 정유주인 S-Oil(에쓰오일) 주가는 지난 4월초 올들어 최고점을 기록한 뒤 두달동안 내림세였다. 에쓰오일은 4월 고점 대비 20%(24일 기준) 하락했다.GS도 올해 고점과 비교해 18% 하락했다. 한국석유(-32%), 흥구석유(-28%) 등도 각각 고점대비 대폭 하락을 면치 못했다. 4월 미국의 고용 둔화로 원유 수요 감소 전망이 잇따른데다, 이스라엘과 하마스 간 휴접 협상이 이어지며 중동 긴장이 완화되서다.이같은 분위기서 정유주는 주가 1000달러 시대를 연 엔비디아와 연결되며 새로운 모멘텀을 맞을 가능성이 커졌다.엔비디아가 실적발표 후 컨퍼너스콜에서 차세대 인공지능(AI)칩인 ‘블랙웰’을 기반으로 한 최신 GPU(그래픽처리장치) ‘B100’을 액체(액침)냉각 기반으로 설계했다고 밝혔기 때문이다.블랙웰이 들어간 B100은 현재 판매 중인 호퍼 기반의 H100보다 데이터 처리 속도를 2.5배 끌어올린다.액체냉각은 전기가 통하지 않은 특수 냉각 플루이드를 활용해 데이터센터의 서버를 식히는 작업이다.통상 데이터센터는 전체 전력 소비량의 절반 수준(40%)을 서버 과열을 막기 위한 냉방에 사용한다. 액체냉각 방식은 기존의 공기 냉각방식인 공랭식보다 전력 소모가 30% 가량 줄어드는데다, 운영비용도 대폭 낮출 수 있다는 장점이 있다.AI 반도체 시대의 도래에 글로벌 액체냉각 시장규모도 꾸준히 커질 전망이다.시장조사업체 마켓츠앤마켓츠에 따르면 전 세계 액체냉각 시장 규모는 2022년 2억 4400만달러(약 3300억원)에서 2030년 17억 1000만달러(약 2조 3000억원)로 성장할 것으로 관측된다.이같은 분위기서 국내 정유업계는 새로운 열관리 방법 기술개발과 투자 규모를 키우고 있다.젠슨 황 엔비디아 최고경영자(CEO)도 “여러 파트너들과 액체냉각 도입을 위해 협업하고 있다”고 밝힌 바 있다.에쓰오일은 1분기 컨퍼런스콜에서 액침냉각유 사업의 진출을 공식화한 바 있다. 에쓰오일 측은 다양한 시제품 라인업을 이미 갖췄고, 기술 개발 역시 진행되고 있다고 밝혔다.액체냉각 시장에 이미 진출해 시장을 확장 중인 기업도 있다. GS칼텍스와 SK엔무브다.GS칼텍스는 지난해 11월 액체냉각 전용 윤활유 제품인 ’킥스 이머전 플루이드S‘를 처음 내놓으며 열관리 시장에 진출했다.SK엔무브는 2022년 국내 최초로 냉각 플루이드 개발에 뛰어들었고, 미국 수조형 액체냉각 솔루션 전문기업인 GRC에 2500만 달러 규모 지분에 투자했다.올 하반기에는 액체냉각 제품 공급을 시작할 수 있을 것으로 내다본다."
    },
    {
        "title": "“공매도 점검 시스템 10개월 내 완성”…공매도 금지 해제 내년 초에나?",
        "date": "2024.05.26. 오후 12:11",
        "content": "시장체계 개편 의지도 드러내\n\n\n\n 24일 정은보 한국거래소 이사장이 오전10시 서울사옥에서 취임 100일을 맞아 기자간담회를 개최해 ‘기업 밸류업, 자본시장 레벨업’을 주제로 거래소의 핵심전략 추진방향을 발표하고 있다. [자료=한국거래소]정부가 공매도 전산 시스템을 공매도 재개의 조건으로 못 박은 가운데 정은보 한국거래소 이사장이 이르면 내년 3월에 점검 시스템 구축이 가능하다는 입장을 내놨다.이를 감안하면 올해 상반기까지 시행될 예정이었던 공매도 전면 금지 조치가 연내 해제되지 못할 가능성이 커진 상황이다.24일 정 이사장은 취임 100일을 맞아 서울 여의도 한국거래소 서울 사옥에서 ‘기업 밸류업, 자본시장 레벨업’을 주제로 기자간담회를 열고 “공매도 중앙점검시스템 개발에 1년에서 단축하면 10개월 정도 걸릴 것으로 생각하고 있다”고 밝혔다.지난 22일 대통령실은 최근 재기된 공매도 재개 가능성을 불법 공매도 관리 시스템이 완비가 우선이라며 일축한 바 있다.불법 공매도를 점검·차단할 수 있는 전산 시스템의 구축이 없으면 공매도를 재개하지 않겠다는 방침을 재확인한 만큼, 거래소 등 금융당국의 시스템 완비 시점에 맞춰 공매도 재개를 준비할 수 있다.정 이사장은 “금융위원회와 금융감독원, 그리고 한국거래소의 기술적인 측면까지 종합적으로 감안을 해서 공매도와 관련한 정책이 결정될 것”이라며 “빠른 시간 내에 중앙점검시스템이 만들어지도록 최선을 다하겠다”고 말했다.밸류업에 성공했다는 평가를 받는 일본처럼 국내 증시의 시장체계를 개편하겠다는 의지도 드러냈다.지난 2022년 4월 일본은 1부·2부·마더스·자스닥 4개 체계로 이뤄진 시장 체계를 프라임·스탠다드·그로스 3개로 재편한 바 있다.정 이사장은 “유가증권·코스닥·코넥스 시장의 역할 분담이 보다 활성화될 수 있는 방안을 연구하고 정책 당국과의 협의를 통한 개편이 필요한 시점”이라며 “현재는 코스닥과 코넥스시장의 선순환적 관계가 제대로 작동하지 않고 있다”고 진단했다.정은보 이사장은 이날 거래소가 향후 추진할 4대 핵심전략과 12대 추진과제도 발표했다. 4대 핵심전략은 △기업 밸류업 지원 △공정한 자산운용 기회 확대 △자본시장의 새로운 성장동력 확보 △자본시장 마케팅․소통 강화 등이다.정 이사장은 이날 ‘기업 밸류업 지원’의 일환으로 기업 가치 제고 가이드라인 확정안을 공개했고, KRX 코리아 밸류업 지수를 9월께에 발표하고 연계 금융상품 출시를 추진하겠다고 강조했다.또한 거래소는 밸류업 전담조직과 자문단을 통해 기업 공시 등 밸류업 활동 전반을 지원함으로써 밸류업 프로그램의 확산과 안착에 노력할 방침이다.‘공정한 자산운용 기회 확대’ 전략을 달성하기 위해 소위 좀비 기업을 빠르게 퇴출시키고 우량 기업을 진입시키는 선순환 구조를 이루겠다는 포부도 내세웠다.국내 증시 상장사 수가 시가총액에 비해 과도할 뿐만 아니라 진입 대비 퇴출도 낮다는 것이다.정 이사장은 “2023년 기준으로 우리는 증시 진입 대배 퇴출이 20% 정도인데 미국은 이보다 20%가량 더 크고, 일본은 비율이 약 70% 정도다”며 “좀비 기업에 묶일 자금이 건전한 기업으로 돌아가도록 부실 상장사 퇴출과 관련된 제도 개선 검토를 시작했다”고 말했다."
    },
    {
        "title": "'밸류업' 공시 시스템 가동…\"중국 이탈한 투자 자금 유입 기대\"",
        "date": "2024.05.26. 오후 12:02",
        "content": "정은보 거래소 이사장 취임 100일 기자간담회밸류업 공시 가이드라인 및 해설서 확정KIND 안에 밸류업 통합페이지 신설\"GDP 15배인 미국의 상장사 수는 한국의 2배 남짓\"\"코스피·코스닥·코넥스 시장 분류 재편 필요한 시점\"거래소, 새로운 먹거리 발굴할 비즈니스본부 신설키로\n\n\n\n정은보 한국거래소 이사장이 취임 100일 기자간담회에서 인사말을 하고 있다. /사진=한국거래소‘코리아 디스카운트 해소’ 정책의 일환인 ‘기업 밸류업 프로그램’이 본격 가동된다. ‘밸류업 공시’로도 불리는 ‘기업가치 제고 계획’ 공시 가이드라인과 해설서가 확정되고, 이를 확인할 수 있는 ‘밸류업 통합 페이지’가 오픈하면서다.정은보 한국거래소 이사장은 취임 100일째인 지난 24일 여의도 서울사무소에서 기자간담회를 열고 “중국에서 자금을 회수하고 있는 글로벌 기관투자자들이 한국의 밸류업 프로그램에 많은 관심을 표명했다”며 최근 일본 도쿄와 미국 뉴욕에서 각각 개최한 ‘K-밸류업 글로벌 로드쇼’의 분위기를 전했다.  “주주환원뿐 아니라 R&D도 기업가치 제고 방안”K-밸류업 글로벌 로드쇼는 한국 자본시장을 마케팅하기 위해 기획됐다. 밸류업 프로그램이 실제 기업가치 제고로 이어지려면 시장에서 평가가 이뤄져야 한다. 이를 위해선 외국인 투자자 유입이 중요하다는 판단이다.정 이사장은 “일본 증시의 주가가 올해 1분기 약 20% 정도 상승한 데는 외국인 자금 유입이 상당 정도 역할을 한 걸로 알고 있다”며 K-밸류업 글로벌 로드쇼를 홍콩과 싱가포르 등에서도 조기에 이어나갈 생각을 밝혔다. 이어 “거래소의 해외 사무소 기능을 재정립해 K-밸류업 마케팅의 글로벌 거점으로 적극 활용할 계획”이라고 덧붙였다.한국 상장사들의 기업가치 제고 계획 공시가 본격화될 예정인 만큼 국내 증시 세일즈를 가속화하겠다는 뜻으로 풀이된다. 간담회에서 정 이사장은 확정된 기업가치 제고 계획 공시 가이드라인과 해설서를 공개했다.기업가치 제고계획은 상장사가 자율적으로 기업가치를 높이기 위해 수립하는 발전전략이다. 이를 공시해 투자자들에게 알리고 소통해나가면 시장에서 기업가치가 재평가될 수 있다는 발상에서 코리아 디스카운트 해소 전략의 핵심으로 부상했다.거래소는 지난 2일 개최한 밸류업 지원 2차 세미나를 통해 기업가치 제고계획 공시 가이드라은 초안을 공개하고 한달여 동안 시장참여자들의 의견을 수렴해왔다. 이를 반영해 기업의 현황 진단을 설명하는 부분에 연구·개발(R&D) 투자 관련 지표를, 계획수립을 설명하는 부분에 자율성을 강조하는 문구를 각각 추가했다. 특히 R&D 투자 관련 지표를 추가한 이유는 상장사의 주주환원 강화 뿐만 아니라, 성장사업에 대한 투자도 기업가치를 높일 수 있다는 점을 강조하기 위해서다.확정된 가이드라인에 따라 작성된 기업가치 제고계획을 공시할 플랫폼인 ‘밸류업 통합 페이지’도 오픈됐다. 거래소의 상장공시시스템(KIND) 홈페이지에서 ‘기업 밸류업 정보’ 탭을 선택하면 △기업 밸류업 소개 △공지사항 △공시현황 △투자지표 △인덱스 △기업밸류업 우수법인 등의 정보를 확인할 수 있다.\n\n\n\n밸류업 통합 페이지가 신설된 한국거래소의 상장공시시스템(KIND) 메인 페이지 캡처.상장사들의 기업가치 제고 계획이 공시되기까지는 상당한 시간이 소요될 전망이다. 가이드라인 초안이 공개된지 한달여밖에 지나지 않았기 때문이다. 정 이사장은 “일본의 사례를 보면 가이드라인이 발표된 뒤 4개월 정도 지난 뒤 대상 기업들 중 13% 정도가 관련 계획을 발표했다”며 “기업가치 제고에 관심 있는 기업들이 예고공시부터 하면서 기업가치 제고계획의 내용이 만들어지는 과정을 거쳐 공시가 이뤄질 것”이라고 예상했다.당장 밸류업 통합 페이지에서 활용할 수 있는 메뉴는 ‘투자지표’다. 주가수익비율(PER), 주가순자산비율(PBR), 자기자본수익률(ROE), 배당성향, 배당수익률을 23개 업종별, 종목별로 확인할 수 있다. 같은 업종에 포함된 종목들의 투자지표를 비교하고 순위를 매기는 기능, 한 종목의 투자지표의 과거 5년 동안의 추이 및 평균을 확인할 수 있는 페이지 등은 투자 판단에 도움을 줄 것으로 보인다.정 이사장은 “밸류업 프로그램은 건전한 시장 압력(Market Pressure)을 통한 기업의 자발적 참여를 기반으로 한다”며 “주주환원뿐만 아니라 기업 상황에 맞게 경영 계획을 수립하고 주주들과 진정성 있게 소통하는 게 밸류업 프로그램의 핵심”이라고 강조했다.  “한국 증시에 상장사 너무 많아…증시 진·출입 선순환 구조 필요”거래소가 밸류업 프로그램에 공을 들이는 이유는 국민들이 건전하게 자산을 불릴 기회를 얻도록 하기 위해서다. ‘국민의 공정한 자산운용 기회 확대’는 정 이사장의 4대 핵심전략 중 하나이기도 하다.그는 “가계의 자산구성 변화로 자산운용의 위험관리 필요성이 높아지고 있다”며 “개인투자자의 자본시장 참여 또한 증가하고 있어 자본시장의 신뢰 회복은 공정한 자산운용의 선결과제”라고 강조했다.자본시장의 신뢰 회복을 위해 가장 역점을 두고 추진하는 과제는 ‘불법 공매도 감시 시스템 구축’과 ‘불공정거래에 대한 선제 대응’이다. 현재 거래소는 공매도 중앙 점검 시스템을 구축하고 있다.기업공개(IPO)와 상장폐지 제도 합리화도 시장 신뢰 회복을 위한 주요 과제로 추진되고 있다. 정 이사장은 “우량 혁신기업은 쉽게 진입하고 좀비·부실기업은 적시에 퇴출되는, 진입과 퇴출의 선순환 생태계를 만들겠다”며 상장사들에 대한 구조조정 의지를 내비쳤다.그는 “현재 유가증권시장과 코스닥시장에 상장된 기업이 2600개 정도인데, 주요 선진국과 비교해 좀 많다고 생각한다”며 “미국의 뉴욕증권거래소와 나스닥의 상장 기업 숫자는 약 5500개”라고 말했다. 국내총생산(GPD) 기준으로 미국이 한국 대비 15배 큰 시장이지만, 상장기업 숫자는 2배 남짓이라는 지적이다.유가증권시장·코스닥시장·코넥스시장 사이의 역할 분담에 대한 고민과 함께 시장분류의 개편 가능성도 정 이사장은 시사했다. 그는 “우선 코스닥시장과 코넥스시장의 자연스러운 역할 분담 관계가 잘 작동하지 않고 있다”며 “코스닥시장에 대한 투자자들의 신뢰가 충분치 않아, 코스닥의 주요기업들이 유가증권시장으로 이전상장하는 모양새”라고 지적했다.이어 “일본의 경우에는 오키나와·도쿄·자스탁(JASDAQ) 시장을 재구조화해 프라임·스탠더드·그로스(성장) 시장으로 재편했다”며 “우리도 이런 사례들을 연구하고 정책당국과의 협의를 통해 개편이 필요한 시점에 와 있지 않냐는 생각”이라고 말했다. 다만 “현재의 문제의식은 각 시장들 사이의 유기적인 역할 분담에 대한 재검토가 필요하다는 점에서 관련 과제를 추진하겠다”며 당장 시장 분류 개편이 추진될 가능성에 대해서는 선을 그었다.  경쟁체제 앞둔 거래소, 새 먹거리 확보할 비즈니스본부 신설키로정 이사장은 거래소 자체의 수익구조 재편도 추진하고 있다. 기존의 수수료 중심의 수익구조에서 탈피해 미래 먹거리를 적극적으로 발굴해나가겠다는 것이다. 신규 수익원 확보의 구심점 역할을 할 비즈니스본부(가칭 미래사업본부)를 신설하겠다고 정 이사장은 밝혔다.새로운 먹거리는 인덱스와 데이터가 될 예정이다. 정 이사장은 “다양한 지수 개발, K-밸류업 관련 상장지수펀드(ETF)와 파생상품 등 혁신 금융상품의 라인업을 지속적으로 확대해 나가겠다”며 “현재 개발 중인 밸류업 지수가 9월께 발표되면, 연말께 이를 바탕으로 한 투자 펀드들이 조성될 것”이라고 예상했다.거래소가 새로운 먹거리 확보에 나선 배경은 내년 초로 예정된 대체거래소(ATS) 출범이다. 국내 거래 중개 사업도 본격적인 경쟁 체제에 돌입한다. 정 이사장은 “복수시장체제에서도 투자자 보호의 사각지대가 없도록 통합시장관리체계를 잘 구축하겠다”며 “모든 시장참여자에게 이익이 될 수 있도록 제도와 관행, IT 인프라 등 고객서비스의 질 전반을 개선하겠다”고 말했다."
    },
    {
        "title": "부동산PF 수수료 합리화 착수··· “3분기 내 개선안 내놓을 것”",
        "date": "2024.05.26. 오후 12:02",
        "content": "금융감독원이 금융회사들의 부동산 프로젝트파이낸싱(PF) 수수료 부과 업무에 대한 점검 결과를 토대로 불합리한 관행을 개선하는 작업에 착수했다.오는 3분기께 개선안이 공표될 수 있을 것으로 예상된다.26일 금융감독원은 총 7개 금융회사의 부동산 PF 수수료 부과 업무에 대한 점검을 실시한 결과 금융회사가 우월적 지위를 이용해 차주인 시행사로부터 과도하거나 근거가 부족한 수수료를 받아 챙기는 등의 사례가 발견됐다며 개선 계획을 발표했다.구체적으로 차주가 되는 시행사들은 금융사에 자문 또는 주선을 위한 용역을 맡길 때 어떤 근거로 수수료를 지급하는지에 대해 잘 알지 못하는 경우가 많았다.금융사들이 용역을 수행하면서 만나는 상대방이 누구고 몇 번을 만났는지 등 업무기록을 남기지 않는 경우가 많았기 때문이다.애초에 시행사들은 금융용역 수수료의 산정기준 조차 제대로 안내받지 못했고, 용역결과 보고서가 아예 발급되지 않는 경우도 있었다.금감원은 당국과 금융권, 건설업계 및 시장전문가 등이 공동참여하는 ‘부동산PF 수수료 제도 개선 TF’를 운영하기로 했다.오는 3분기 이내로 제도개선안을 도출해 자율적으로 시행할 수 있도록 할 계획이다.시장에서는 금감원이 민간의 금전 거래에 대해 지나치게 간섭하는 것 아니냐는 우려도 나온다.H증권사에서 PF업무를 담당하는 한 임원은 “시행사들이 돈을 빌릴 때 조건을 모르고 빌리겠느냐”며 “위험성이 높은 만큼 시장에서 높은 이자율로 자금이 거래되는 것인데 여기에 금감원이 개입할 명분이 있는지 모르겠다”고 불만을 터뜨렸다."
    },
    {
        "title": "불합리한 PF 수수료 관행 만연…당국 제도 정비 추진",
        "date": "2024.05.26. 오후 12:01",
        "content": "올 3~4월 메리츠 등 7개사 집중 점검대출 이자와 업무 대가 성격이 혼재대출위험 부담까지 합쳐 수수료 부과\n\n\n\n[서울경제] 금융기관들이 부동산 프로젝트파이낸싱(PF) 대출을 취급하면서 불합리한 관행에 따라 건설업계로부터 수수료를 받은 것으로 드러났다. 금융감독원은 부동산 PF시장의 불합리한 수수료 관행을 개선하고 투명성을 높아기 위해 제도 개선을 추진하기로 했다. 26일 금감원은 올해 3~4월 부동산 PF 비중이 높은 다올투자증권과 메리츠증권·메리츠화재·메리츠캐피탈 등 금융투자·보험·중소금융 권역의 7개사에 대한 수수료 현황을 점검한 결과 불합리한 관행이 드러났다고 밝혔다.금융회사는 PF 대출을 취급하는 과정에서 조달비용, 목표이익률 등을 감안해 취급·연장·자문 등 다양한 명목으로 수수료를 받는다. 대출 이자 성격인 수수료와 금융회사에 위임한 업무에 대한 대가 성격에 수수료가 혼재돼 개선이 필요하다는 판단이다. 금감원 점검 결과 PF 자문·주선 수수료 산정 기준이나 절차가 미흡한 것으로 나타났다. 금융용역수수료를 책정할 때 대출위험 부담에 따른 대가까지 합산해 받는 것이 관행처럼 이뤄졌다. 대출금리 조기 상환되는 경우에도 선급 이자를 반환하지 않는 등 차주에게 불리한 내용의 계약이 이뤄지기도 했다. 만기연장이나 조기상환이 이뤄질 경우 이자·수수료 변동에 따른 한도 준수 여부를 점검하지 않는 사례도 확인됐다.이외에도 차주에 자문·주선 용역을 제공하고 수수료를 받으면서 실적이나 증빙, 관계자 간 업무협의 기록 등 이력 관리가 미흡한 것으로 나타났다. 차주는 본인이 부담하는 금융용역 수수료 산정 기준을 알지 못할 뿐만 아니라 금융용역 관련 주요 결과보고서도 받아볼 수 없는 등 정보 제공도 제대로 이뤄지지 않고 있었다. 다만 법정 최고이자율 상한을 넘는 사례는 확인되지 않았다. 점검 과정에서 관계 회사를 통한 PF 수수료를 편취한 사례도 적발됐다. 한 금융회사에서는 회사 차원에서 PF 금융 용역이 이뤄졌으나 담당 임직원이 자신이 일정 지분을 보유한 다른 회사가 수수료를 받도록 한 것이다. 금감원은 해당 사안에 대해서는 검찰 고발 조치했다. 금감원은 부동산 수수료 제도를 개선하기 위해 금융권, 건설업계, 시장 전문가 등이 공동 참여하는 제도 개선 태스크포스(TF)를 구성해 운영하기로 했다. 수수료 항목 분류나 정의, PF 수수료 부과 원칙이나 산정절차를 마련하는 등 제도 개선안을 3분기 중 도출해 각 업권에서 자율적으로 시행할 수 있도록 한다는 계획이다. 금감원은 실태 파악이 마무리된 만큼 추가 검사보다는 제도 개선에 주력한다는 방침이다. 황선오 금감원 부원장보는 “수수료를 산정하는 방식이나 절차의 불합리한 부분을 개선하겠다는 것”이라며 “수수료 가격 수준에 대해 개입할 의사는 전혀 없다”고 설명했다."
    },
    {
        "title": "정은보 이사장 \"공매도 전산시스템 구축까지 최소 10개월 소요\"",
        "date": "2024.05.26. 오후 12:00",
        "content": "\"좀비기업 퇴출 적극 노력…밸류업 추가 인센티브 검토\"\n\n\n\n[한국거래소 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 정은보 한국거래소 이사장은 26일 불법 공매도를 점검·차단할 수 있는 공매도 전산시스템을 구축하는 데 최소 10개월 이상 소요될 것으로 예상했다.    정 이사장은 지난 24일 한국거래소 서울사옥에서 열린 취임 100일 기념 기자간담회에서 \"공매도와 관련된 정책 방향은 금융위원회, 금융감독원, 거래소의 기술적 측면 등을 종합적으로 감안해 곧 결정될 듯 싶다\"면서도 \"공매도 전산 시스템 개발에는 1년 정도, 많이 단축하면 10개월 정도 걸릴 것으로 생각한다\"고 말했다.    이어 \"시간 단축을 위해 최대한 노력하겠지만 단축만이 능사는 아니다\"라며 \"얼마나 안정적인 탐지 시스템을 만드느냐도 굉장히 중요한 과제\"라고 짚었다.    이는 올해 안에 공매도를 재개하기는 사실상 어려운 상황임을 시사한 것으로 풀이된다. 앞서 대통령실은 공매도 전산 시스템 완비 전 공매도 재개는 없다는 입장을 재확인했다.    정 이사장은 또한 기업 밸류업 프로그램의 성공적인 안착 등을 위해 좀비기업을 적극적으로 퇴출하고, 기업 대상 추가 인센티브 등을 검토할 계획이라고 밝혔다.    다음은 정은보 이사장과의 일문일답 -- 거래소에서 공매도 전산 시스템을 구축하고 있는데 구체적인 일정은    ▲ 공매도 전산 시스템 개발에는 1년 정도, 많이 단축하면 10개월 정도 걸릴 것으로 생각한다. 시간 단축을 위해 최대한 노력하겠지만 단축만이 능사는 아니며 얼마나 안정적인 탐지 시스템을 만드느냐도 굉장히 중요한 과제다. 두 가지 측면을 함께 고려해 최선의 내용으로 가장 빠른 시간 내 점검 시스템이 만들어지도록 노력하겠다. -- 시스템 구축 완료될 때까지 공매도가 계속 중지될 것으로 보나    ▲ 공매도와 관련된 정책 방향은 금융위원회, 금융감독원, 거래소의 기술적 측면 등을 종합적으로 감안해 곧 결정되지 않을까 싶다.  -- 이복현 금감원장과 대통령실 간 공매도 재개에 대한 의견차가 있었는데    ▲ 이복현 원장과 대통령실 간 의견 차이에 대해서는 특별히 말씀드릴 사항은 없다. 금융위, 금감원, 거래소 3개 기관이 자기 역할을 해나가면서 최종 정책이 결정될 것이다. -- 비트코인 등 가상자산 ETF(상장지수펀드)를 허용하면 증시 자금이 빠져나가 밸류업 프로그램이 차질을 빚을 수 있다는 금융당국의 우려가 있는데    ▲ 개인 투자자들의 투자 결정이므로 관여하기 어렵다. 다만 밸류업 프로그램을 운영해 한국의 자본시장이 수익성이나 가치인정 측면에서 더 높은 평가를 받게 된다면 그러한 대체 효과는 오히려 더 줄어들 수 있다. -- 가상자산 ETF 관련해 거래소가 준비 중인 사항 있나    ▲ 가상자산 ETF에 대해 거래소가 결정할 사항은 아닌 것 같다. 정부 정책에 따른 방향에 부합하도록 운영할 것이다. -- 좀비기업 퇴출 방안에 관해 구체적으로 논의된 게 있다면    ▲ 우리나라의 GDP(국내총생산) 대비 상장 기업 수가 주요 선진국 대비 많은 편이다. 좀비기업 상장을 유지할 경우 투자 자금이 좀비기업에 묶여 있게 되는데, 원칙에 입각한 정리로 건전한 기업에 대한 투자로 전환될 수 있다. 좀비기업은 원칙에 따른 퇴출이 반드시 이루어져야 건전한 자본시장, 밸류업 프로그램에도 도움이 될 것이다. 현재 퇴출 관련 제도개선을 위한 검토를 시작했으며 필요하면 연구 용역도 발주할 것이다. 정책 당국과의 협의를 거쳐 좀비기업의 퇴출 방안을 적극 검토해 나가겠다. -- 현재 KRX 코리아 밸류업 지수 개발 상황은    ▲ 기업 밸류업 프로그램을 성공적으로 운용하는 기업 중심으로 인덱스(지수)를 곧 만들어 발표할 것이다. 9월쯤 인덱스를 발표한 후 연말 정도에 구체적인 투자 펀드가 조성될 것으로 예상한다. -- 적극적인 밸류업 참여를 유도하기 위해 이사회에도 인센티브를 주는 방안은 고려해 봤나    ▲ 앞으로 운영 과정에서 추가 인센티브가 필요하고 기업들의 참여를 유도하기 위해 필요한 부분이 있다면 추가로 인센티브를 검토해 추가하겠다. -- 밸류업 인센티브 중 주기적 지정감사 면제 심사 시 가점 부여 내용이 있는데, 기업가치 제고의 조건인 회계 투명성에 관한 내용을 인센티브로 내거는 것이 적절하냐는 비판이 있다    ▲ 기존 제도가 지향하는 회계 투명성이 훼손되지 않는 한에서 지정제도 관련 인센티브를 운영해야 한다고 생각한다. 정책당국자들이 당초에 지정제도의 훼손이 예상되는 인센티브 구조를 운영할 것이라고 생각하지 않는다.  -- 최근 해외에서 밸류업 프로그램 홍보 진행했는데 현지 반응은    ▲ 중국에 투자한 자금을 회수해 한국에 투자하도록 하는 하나의 중요한 계기가 될 수 있는 것이 밸류업 프로그램이다. 또한 정부의 세제상 지원 등 인센티브를 통해 밸류업을 유도해나가는 내용도 일본과 비교해 차별성 있다고 평가하는 것 같다.  -- 금융투자소득세 폐지에 관해 어떻게 생각하나    ▲ 밸류업 프로그램에 도움이 되도록 개선됐으면 좋겠다. -- 코넥스 시장의 역할이 미흡하다는 지적이 있는데    ▲ 코스닥과 코넥스의 자연스러운 역할 분담 관계가 현재 잘 작동하지 않고 있다. 코스닥에서 코넥스로 이전 상장되는 흐름 등이 활성화되는 방안에 대해 연구하고 필요에 따라 정책 당국과의 협의를 통해 개편이 필요한 시점. 구체적인 내용 검토할 것.    mylux@yna.co.kr"
    },
    {
        "title": "기업 밸류업 맞춰 거래소도 재정비 \"한국증시 체질 바꾼다\"",
        "date": "2024.05.26. 오후 12:00",
        "content": "'좀비기업' 퇴출 제도 개선 착수…ATS 출범에 거래소도 '경쟁시대'해외홍보 직접 뛰는 정은보 이사장 \"코리아 프리미엄 인정 받겠다\"\n\n\n\n(서울=연합뉴스) 한국거래소 정은보 이사장(사진)이 지난 24일 오전 서울사옥에서 취임 100일을 맞아 열린 기자간담회에서 향후 거래소의 핵심전략 추진방향을 발표했다. 2024.5.27 [한국거래소 제공](서울=연합뉴스) 조민정 기자 = 정은보 한국거래소 이사장은 지난 24일 취임 100일 기자간담회에서 밸류업 프로그램을 위한 '기업가치 제고 계획 가이드라인' 확정 발표와 함께 자본시장의 '레벨업'을 위한 4가지 전략과 12가지 추진과제를 제시했다.    여기에는 상장심사 개선, 공매도 감시, 통합시장관리체계 구축 등 한국 증시의 성장을 가로막아왔던 요인들을 해소할 만한 내용들이 담겼다.    특히 밸류업 프로그램을 계기로 한국 자본시장과 증시의 체질을 바꿔보겠다는 의지가 읽힌다.    정 이사장은 \"과감한 도전과 혁신을 통해 우리 시장이 코리아 디스카운트를 넘어 코리아 프리미엄을 인정받을 수 있도록 하겠다\"고 강조했다. 좀비기업·불법 공매도…투자자 떠나게 하던 구조 바꾼다    정 이사장이 제시한 4가지 핵심전략은 ▲ 기업 밸류업 지원 ▲ 공정한 자산운용 기회 확대 ▲ 자본시장의 새로운 성장동력 확보 ▲ 자본시장 마케팅·소통 강화다.    이중 '공정한 자산운용 기회 확대'에는 상장심사 관행 개선, 불법 공매도 감시 강화 등의 내용이 담겼다.    정 이사장은 특히 \"국내 상장 기업이 2천600개 정도 되는데 주요 선진국 대비 상장기업 수가 많다\"며 \"(좀비기업에 대해서는) 원칙에 입각한 정리가 이뤄져야 다른 건전한 기업으로 투자 수요가 이동할 수 있다\"며 부실기업의 증시 퇴출을 강조했다.    우량기업의 상장 심사는 빠르게 하되 부실기업은 조기 퇴출되도록 해 진입과 퇴출의 선순환 생태계를 만들겠다는 목표다.     거래소는 기업의 증시 진입·퇴출과 관련된 제도 개선을 위한 검토에 이미 착수했다. 상장폐지 사유 발생으로 인한 매매거래 및 개선기간을 단축하고 진입 요건에 비해 현저하게 낮은 상장폐지요건을 개선하는 등의 방안을 검토 중이다.     정 이사장은 \"필요하다면 용역을 발주해 여러 의견을 수렴하고 정책 당국과도 협의해 원칙에 맞는 상장 기업 퇴출이 이뤄지도록 적극 검토하겠다\"고 말했다.    불법 공매도 감시와 관련해서도 공매도 중앙점검시스템 구축 및 기관투자자 내부 잔고관리시스템 의무화 등을 통해 불법 공매도가 설 자리를 없애겠다는 의지를 재확인했다.    정 이사장은 \"불법 공매도를 신속하게 탐지하면서 안정적으로 운영될 수 있는 중앙점검시스템 만드는 데 최선의 노력을 다하겠다\"고 했다.\n\n\n\n한국거래소 본사 전경[한국거래소 제공] 대체거래소 출범에 시스템 재정비…미래 먹거리 탐색도    내년 3월 대체거래소(ATS)인 '넥스트레이드'의 본격적인 출범과 함께 한국 증시는 처음으로 '복수시장 체제'를 앞두게 됐다.    한국거래소로서는 처음으로 경쟁자를 맞게 됐고, 복수 시장 상황에서의 투자자보호 방안도 고민해야 하는 상황이다.    이에 따라 거래소는 사업 경쟁력 확보를 위해 데이터·인덱스 사업을 떼어내 '미래사업본부'를 신설, 미래먹거리 확보에 나선다.    영국의 FTSE러셀 등과 같이 주요 해외 거래소도 데이터·인덱스 사업을 자회사 등 독립조직으로 운영하고 있다고 거래소는 설명했다.    복수 거래소 체제하에서 거래정지·서킷브레이커 등의 시장 조치와 공매도 관리 등이 통합 관리되어야 하는 만큼 통합 시장감시시스템, 통합 청산 인프라 및 리스크 관리 체계 구축에도 나선다.    투자자의 거래 편익을 위해 중간가 호가(최우선 매수·매도 호가의 중간 가격으로 체결되는 호가) 도입 등을 검토 중이다.    지금까지 유럽파생상품거래소(EUREX)에 연계해 운영해온 파생상품 야간거래를 거래소 직접 운영으로 전환하고 거래 상품도 추가한다.    이외에도 '증권·파생 연구센터'가 싱크탱크 역할을 할 수 있도록 강화하고 미래 금융인프라 경쟁력 확보와 분산원장 기술 관련 연구개발(R&D)에도 적극 나설 계획이다.\n\n\n\n금융당국·금융권 뉴욕서 투자설명회(서울=연합뉴스) 지난 16일(현지시간) 미국 뉴욕 콘래드 다운타운 호텔에서 열린 '인베스트 K-파이낸스' 투자설명회(IR)에서 이복현 금융감독원장(왼쪽 네번째)과 정은보 한국거래소 이사장(왼쪽 세번째) 등 금융사 수장들이 패널로 참석해 발언하고 있다. 2024.5.19 [금융감독원 제공. 재판매 및 DB 금지] photo@yna.co.kr '해외 홍보맨' 자처한 이사장…거래소 'K-밸류업 마케팅 나선다    정은보 이사장은 이달 중순 일본 도쿄와 미국 뉴욕을 잇달아 방문, 글로벌 투자자를 대상으로 밸류업 프로그램을 홍보했다.    이에 앞서 지난 3월에도 미국 플로리다주에서 열린 국제파생상품협회(FIA) 국제 파생상품 콘퍼런스에 참석했고 뉴욕증권거래소(NYSE)도 방문해 밸류업 프로그램을 알렸다.    정 이사장은 이날 간담회에서 해외 방문 성과에 대해 \"많은 기관 투자자들이 한국 시장에 많은 관심을 갖고 있었다\"며 \"중국에 투자하는 자금을 회수하는 과정에서 이를 아시아 어느 지역에 투자할지에 대한 의사를 결정하는 과정에서 한국의 밸류업 프로그램에 굉장히 많은 관심이 있다고 했다\"고 말했다.    현재 홍콩, 싱가포르 등에서도 한국 밸류업 프로그램이 커 거래소는 조기에 투자설명회(IR)를 실시하는 방안을 검토 중이다.    정 이사장은 \"밸류업의 성공적인 추진을 위해서는 기업의 자발적 참여 유도와 함께 우리 자본시장에 대한 마케팅이 필요하다\"며 \"거래소 해외사무소 기능도 재정립해 K-밸류업 마케팅의 글로벌 거점으로 삼겠다\"고 했다.    거래소도 자체적으로 '기업가치 제고 계획'을 마련, 공시해 기업 밸류업 정책에 동참할 계획이다.    chomj@yna.co.kr"
    },
    {
        "title": "\"R&D 투자도 기업 성장성 지표\"…밸류업 가이드라인 27일 시행",
        "date": "2024.05.26. 오후 12:00",
        "content": "거래소, 가이드라인·해설서 확정 발표…재무지표 선정 기준 등 보완6개 목차로 기업가치 제고계획 작성…\"자율성·선택과 집중이 핵심\"3분기 코리아 밸류업 지수 이어 4분기 지수 연계 ETF 개발 추진(서울=연합뉴스) 조성흠 기자 = 앞으로는 기업의 매출액과 이익 증가율뿐만 아니라 연구개발(R&D) 투자도 기업 성장성을 보여주는 지표로서 기업가치 제고(밸류업) 계획 공시에 활용할 수 있게 된다.    26일 한국거래소에 따르면 코리아 디스카운트 해소를 위한 정부 대책으로서 기업가치 제고 계획은 오는 27일부터 준비가 되는 상장사부터 공시를 시작할 예정이다. 기업들은 각자의 특징에 맞는 다양한 방식으로 기업가치 제고 계획을 수립할 수 있다.\n\n\n\n한국거래소[한국거래소 제공. 재판매 및 DB 금지] 특성별·성장단계별 기업가치 제고계획 수립 가능    정은보 한국거래소 이사장은 24일 취임 100일 기자간담회를 열고 '기업가치 제고 계획'의 가이드라인 및 해설서를 확정해 발표했다.    지난 2일 공개 이후 추가 의견 수렴을 통해 수정·보완된 가이드라인에 따르면 기업 현황진단 중 재무지표를 선정할 때 '성장성' 항목에 기존 매출액과 이익 증가율 외에 'R&D 투자' 관련 지표를 추가해 '투자를 통한 가치제고' 방식도 있음을 강조할 수 있다.    또한 특정 사업부문 강화, R&D 투자 확대, 사업 포트폴리오 개편, 자사주 소각 및 배당 등 주주환원, 비효율적 자산 처분 등 다양한 계획 예시 중 기업들이 특성별·성장단계별로 각각에 맞는 계획 수립을 할 수 있음을 강조했다.    비재무지표 현황진단 중에서는 지배구조 지표 중 '감사의 독립성'과 관련, '내부감사 지원조직의 독립성', '내부감사기구 주요 활동내역의 공시'를 추가해 예시를 다변화했다.\n\n\n\n인사말 하는 정은보 이사장(서울=연합뉴스) 정은보 한국거래소 이사장이 26일 서울 영등포구 한국거래소에서 열린 기업 밸류업을 위한 성장기업 간담회에서 인사말을 하고 있다. 2024.4.26 [한국거래소 제공. 재판매 및 DB 금지] photo@yna.co.kr 계량화된 수치 대신 정성적 목표설정도 허용    가이드라인은 기업가치 제고 계획을 '기업개요-현황진단-목표설정-계획수립-이행평가-소통'의 목차로 작성하는 방안을 제시했다.    기업개요는 기본적 기업정보를 담고, 현황진단은 지표를 활용해 기업 현황을 파악하고 향후 개선 필요 사항을 도출하도록 한다.     목표설정에선 현황진단 결과를 바탕으로 기업별 특성을 반영한 기업가치 제고 목표를 설정한다. 이때 계량화된 수치 제시가 바람직하지만 기업 특성 등을 고려해 '업계 평균 이상 주가순자산비율(PBR) 달성' 등 정성적 목표 설정도 가능하다고 거래소는 설명했다.    계획수립에선 물적·인적자본 투자, 사업구조 개편, 주주환원 확대 등 목표 달성을 위해 다양한 계획을 제시하게 된다.    이행평가에선 잘된 점과 보완이 필요한 점을 평가하고 그 결과를 새로운 계획수립에 반영하도록 한다.    소통 목차에선 주주 등과의 소통 현황, 향후 소통 계획 등을 담는다.    정 이사장은 \"소통에서 강조하고 싶은 부분은 가이드라인의 핵심 특징 중 '자율성'과 '선택과 집중 가능성'\"이라며 \"상장기업들이 자율적으로, 개별 특성에 맞는 최선의 계획을 집중적으로 수립·이행·소통함으로써 밸류업 프로그램이 조속히 확산하고 한국 자본시장이 재평가받도록 협력해주기 바란다\"고 말했다.\n\n\n\n밸류업 기관투자자 간담회 참석한 기관투자자 관계자들(서울=연합뉴스) 김도훈 기자 = 14일 오전 서울 영등포구 한국거래소에서 열린 밸류업 기관투자자 간담회에서 기관투자자 관계자들이 금융위원회 김소영 부위원장의 발언을 듣고 있다. 2024.3.14 superdoo82@yna.co.kr 준비된 상장사부터 공시 시작…거래소, 다양한 지원 프로그램 운영    이번 가이드라인은 오는 27일 시행되며, 이후 준비가 되는 상장사부터 공시에 나선다.    투자자와의 적극적 소통을 위해 향후 공시 일정을 사전 안내하는 예고 형태 공시도 가능하다.    거래소는 자발적 공시 지원을 위해 공시책임자와 담당자를 대상으로 기업가치 제고 계획 공시 교육과, 찾아가는 지역 설명회를 개최한다.    중소 상장사를 위한 일대일 맞춤형 컨설팅과 공시 영문번역 서비스도 다음 달부터 제공한다.    기업가치 제고 계획 수립 및 이행에 대한 이사회의 적극적 참여를 독려하기 위해 상장기업 시사들을 대상으로 안내 프로그램도 제공한다.    3분기에는 기업가치 우수기업 및 가치제고 기대기업으로 구성된 'KRX 코리아 밸류업 지수'를, 4분기에는 지수 연계 상장지수펀드(ETF) 등 금융상품을 개발하는 방안을 추진한다.\n\n\n\n기업 밸류업 지원방안 1차 세미나(서울=연합뉴스) 신현우 기자 = 26일 오전 서울 영등포구 여의도 한국거래소 컨퍼런스홀에서 열린 '한국 증시 도약을 위한 기업 밸류업 지원방안 1차 세미나'에서 정지헌 한국거래소 유가증권시장본부 상무가 발표하고 있다. 2024.2.26 nowwego@yna.co.kr 우량기업 진입 및 부실기업 퇴출 선순환 생태계 구축 추진     아울러 정 이사장은 ▲ 기업 밸류업 지원 ▲ 공정한 자산운용 기회 확대 ▲ 자본시장의 새로운 성장동력 확보 ▲ 자본시장 마케팅·소통 강화 등 거래소 '4대 핵심전략 및 12개 추진과제'를 발표했다.    이에 따라 불법 공매도 적발 등 시장감시를 강화하고, 상장심사 관행을 대폭 개선해 우량기업이 불합리한 심사 지연 없이 적시에 상장될 수 있게 한다. 반면 부실기업은 조기 퇴출되는 진입 및 퇴출의 선순환 생태계를 구현할 계획이다.    대체거래소(ATS) 출범에 따른 복수시장 체제에 대비해 투자자 보호를 위한 통합시장관리체계를 구축하고 매매제도 개편 등으로 투자자 거래편익을 높인다.    신규 수익원 발굴 및 사업 경쟁력 확보를 위한 가칭 '미래사업본부'를 신설하고 혁신금융상품 라인업도 지속 확대한다.    정 이사장은 \"과감한 도전과 혁신을 통해 우리 시장이 코리아 디스카운트를 넘어 코리아 프리미엄을 인정받을 수 있도록 긴 호흡으로 전략과제를 추진해 가겠다\"고 말했다.    josh@yna.co.kr"
    },
    {
        "title": "밸류업 가이드라인 살펴보니…기업 요구 반영했으나 실효성 의문 여전",
        "date": "2024.05.26. 오후 12:00",
        "content": "24일 정은보 한국거래소 이사장이 오전10시 서울사옥에서 취임 100일을 맞아 기자간담회를 개최해 ‘기업 밸류업, 자본시장 레벨업’을 주제로 거래소의 핵심전략 추진방향을 발표하고 있다. [자료=한국거래소]한국거래소가 기업가치 제고 계획 가이드라인 확정안을 발표하면서 ‘밸류업 프로그램’이 언급 4개월여만에 본격적으로 가동된다.초안 공개 당시 상장사들이 요구한 ‘특성 및 성장단계별 밸류업 계획 세분화’ 등이 반영됐으나 구체적인 인센티브 계획이 빠지면서 실효성 의문이 남은 상황이다.26일 한국거래소는 ‘기업가치 제고 계획 가이드라인’ 확정안을 공개하고 27일부터 시행하겠다고 밝혔다.27일부터 상장사들은 가이드라인에 따라 개별 기업의 가치를 제고하기 위한 계획을 짜서 공시할 수 있다. 거래소는 이날 유가증권시장과 코스닥 시장 전체 상장사를 대상으로 ‘기업가치 제고 계획’ 공시 안내 공문도 발송한다.참여 기업들은 사업 현황을 진단하고 자체적으로 선정한 PBR(주가순자산비율)과 비재무적인 감사독립성 등의 지표를 어떻게, 또 언제까지 개선할 건지 계획을 만들어야 한다.가이드라인은 기업가치 제고 계획과 함께 연 1회 등 주기적으로 달성 현황 등을 직접 평가하고 공시하도록 권장하고 있다. 기업가치 제고 계획 공시를 준비하고 있는 기업도 예고 형태로 미리 공시할 수 있다.지난 2일 발표한 가이드라인 초안과 마찬가지로 참여 여부는 물론이고 계획 내용 전반도 기업 자율에 맡겨진다.정은보 한국거래소 이사장은 “규제가 도입되는 건 바람직하지 않다고 생각해서 자율성에 기반한 인센티브 구조를 원칙으로 채택했다”며 “이로써 자연스럽게 생성되는 마켓 프레셔(시장 압력), 피어 프레셔(동조 압력)를 통하는 게 규제보다 훨씬 성공적으로 밸류업 프로그램이 우리 자본시장에 뿌리내리도록 할 것”이라고 말했다.이번 확정안의 골자는 초안과 큰 차이가 없지만 상장사가 주문한 내용이 주로 강화됐다.계획 수립 단계의 기재사항을 안내하는 항목에서 “어떠한 계획을 수립할지는 각 기업의 특성, 성장단계 등에 따라 다를 수 있습니다”라는 문구를 추가해 기업마다 맞춤형 계획수립을 할 수 있다고 강조했다.또 기업들이 스스로 기업 가치 제고를 위해 선정하는 지표의 예시로 ‘R&D투자 증가율’을 새로 덧붙여 투자를 통한 기업가치 제고를 부각시켰다.가이드라인 초안 발표 현장에서 CJ제일제당 관계자는 “금융업이나 지주회사같이 설비 투자가 없는 업종과 유지보수와 신규 증설 등 투자가 수반되는 제조업종은 다르다”며 “밸류업 가이드라인이 업종별로 더 세분화해줬으면 한다”고 요청했다.한 코스닥 상장사 관계자는 “코스닥 기업은 투자를 통해 고성장을 추구해야 하기에 눈높이에 맞는 평가를 해야한다”고 주장하기도 했다.‘내부감사 지원조직의 독립성’ ‘내부감사기구 주요 활동내역의 공시’ 등 감사의 독립성과 관련된 지표 예시 2가지가 늘어나면서 거버넌스(지배구조) 지표의 예시도 강화됐다. 한국거래소는 전날 거래소 상장공시시스템에 상장사들이 게시할 밸류업 공시를 조회하는 기업 밸류업 통합페이지를 개설했다. 또한 투자자들은 여기서 PBR과 배당수익률 등 기업가치와 관련된 주요 투자지표를 업종별로 비교할 수 있고, 올해 안에 밸류업 우수 종목으로 꾸려진 KRX 코리아 밸류업 지수도 조회할 수 있게 된다. 한국거래소는 내년부터 매년 5월에 ‘기업 밸류업 우수법인’을 10개사 선정하는데, 밸류업 통합페이지에서 위 우수법인의 현황도 볼 수 있다. 당장 투자자들이 지표별로 상장사 순위를 알 수 있어 기업들은 ‘네임 앤드 셰임(Name&Shame)’ 효과로 밸류업 동참 압박을 받게 된다.정 이사장은 세제당국의 세제 인센티브외에도 거래소 차원의 ‘당근’을 준비하고 있다고 밝혔다.그는 “여러가지 업무 공시 지원이라거나 감사인 지정 관련 유예 등을 포함해서 세제를 제외한 다른 인센티브를 마련하고 있다”며 “운영 과정에서 추가적인 인센티브가 필요한 부분이 있으면 추가하도록 하겠다”고 말했다.증권가에서는 ‘기업가치 제고 계획 가이드라인’ 확정안이 초안 대비 유의미한 개선점이 없다는 지적이 나오기도 했다. 이남우 한국기업거버넌스포럼 회장은 “가이드라인 초안 당시 나온 내용에서 지엽적인 부문만 보강되고 사실상 한국거래소의 홍보를 위한 확정안 발표였다는 인상을 준다”며 “일본거래소 이사장 등 일본의 금융수장들이 외국인 장기투자자들을 직접 만나 설득한 것 처럼 우리도 이사장이 오너십을 갖고 외국인투자자들과 상장사 오너를 만나는 등 소통해야 한다”고 지적했다."
    },
    {
        "title": "\"코리아 디스카운트 해소 필요성 절감…밸류업에 역점\"[정은보號 100일]①",
        "date": "2024.05.26. 오후 12:00",
        "content": "\"밸류업 프로그램, 中 회수 자금 韓 투자 계기될 것…해외 반응 뜨거워\"\"좀비기업 퇴출 이뤄져야 밸류업에 도움…제도 개선 착수\"\n\n\n\n정은보 한국거래소 이사장(서울=뉴스1) 신건웅 기자 = 취임 100일을 맞은 정은보 한국거래소 이사장은 \"지난 100일은 코리아 디스카운트에 대한 해소 필요성을 절감한 시간\"이라며 \"기업 밸류업 지원방안에 가장 역점을 두고 추진 중\"이라고 말했다.특히 밸류업 프로그램에 대해 \"(외국인들이) 중국 시장으로부터 회수되는 자금이 한국에 투자하는 계기가 될 것\"이라고 기대했다. 또 \"좀비기업에 대해선 원칙에 따른 퇴출이 반드시 이뤄져야 밸류업 프로그램에 도움이 된다\"고 봤다.정 이사장은 지난 24일 서울 여의도 서울사무소에서 취임 100일 기자간담회를 열고 '기업 밸류업, 자본시장 레벨업'이란 주제로 핵심전략 추진방향을 발표했다.그는 \"최근 글로벌 증시는 인공지능(AI) 업종 중심으로 상승하고 있으나, 국내 증시는 상대적으로 상승 폭이 크지 않다\"며 \"우리 증시 시가총액은 지난 10년간 60% 넘게 상승했으나, 지수 상승률은 이에 미치지 못하는 30%대\"라고 지적했다.실제 올 1분기 일본 증시 상승률은 20.6%, 미국은 10.2%지만 한국은 3.4%에 불과하다. 10년간 지수 상승률은 미국 182%, 일본 159%, 한국 35%로 차이가 더 크다.이에 대해 정 이사장은 \"그간 증시의 양적 성장에도 불구하고, 주가 상승을 견인할 질적 성장은 미흡하다는 방증\"이라며 \"지금이라도 기업 밸류업 정책에 속도를 올리고, 자본시장을 레벨업해야 한다\"고 강조했다.이를 위해 △기업 밸류업 지원 △ 공정한 자산운용 기회 확대 △자본시장의 새로운 성장동력 확보 △자본시장 마케팅·소통 강화 등 '4대 핵심전략 및 12개 추진과제'를 발표했다.\n\n\n\n정은보 한국거래소 이사장그는 \"이 중에서도 기업 밸류업 지원방안에 대해 가장 역점을 두고 추진 중인 과제\"라고 강조했다.거래소는 밸류업을 위해 '기업가치 제고 계획 가이드라인' 및 해설서, FAQ, 작성사례 등을 제공해 기업의 자발적 기업가치 제고 노력을 지원한다는 계획이다. 또 'KRX 코리아 밸류업 지수'를 9월 중 발표하고, 지수 연계 ETF 등 금융상품의 출시를 추진 중이다.이외에도 밸류업 전담조직과 자문단을 통해 기업 공시·IR 등 기업의 밸류업 활동 전반을 지원하고, 한국 자본시장에 대한 글로벌 마케팅을 강화하기로 했다.정 이사장은 \"밸류업 프로그램은 기업의 자발적 참여를 기반으로 한다\"며 \"기업들이 주주 환원뿐만 아니라 기업 상황에 맞게 경영계획을 수립하고, 주주들과 진정성 있게 소통하는 것이 밸류업 프로그램의 핵심\"이라고 설명했다.인센티브가 적고 강제성이 떨어져 상장사 참여도가 낮을 수 있다는 지적에는 \"규제 요인들이 도입되는 것은 바람직하지 않다\"며 \"인센티브 구조를 도입하고, 자율성에 입각해서 밸류업 프로그램에 참여하도록 유도했다\"고 설명했다.이어 \"기업의 자발적 참여를 장기적인 자본시장 문화로 정착하는 것이 훨씬 더 밸류업 프로그램이 성공적으로 뿌리내리도록 하는 과정\"이라고 강조했다.\n\n\n\n정은보 한국거래소 이사장투자자 반응에 대해서는 외국인들의 관심이 높다고 평가했다. 정 이사장은 지난주 일본 도쿄와 미국 뉴욕에서 펼쳐진 밸류업 프로모션 IR 행사에 참석했다. 그는 \"중국으로부터 회수한 자금을 아시아 어느 지역에 투자할지에 대한 의사 결정 과정에서 한국 밸류업 프로그램에 많은 관심을 표하고 있다\"며 \"중국 시장으로부터 회수되는 자금이 한국에 투자하는 하나의 중요한 계기가 될 수 있다\"고 말했다. 또 \"홍콩이나 싱가포르에서도 한국 밸류업 프로그램에 대해 책임 있는 당국자들이 와서 설명해 달라는 수요가 있다\"며 \"추가적인 해외 IR을 조기에 실시하는 것을 검토 중\"이라고 덧붙였다.이른바 '좀비기업'에 대해서도 목소리를 냈다. 정 이사장은 \"원칙에 따른 퇴출이 반드시 이뤄져야 건전한 자본시장, 전체적인 밸류업 프로그램에도 도움이 된다\"며 \"퇴출과 관련한 제도 개선도 검토를 시작했다\"고 강조했다.이어 \"정책당국과 협의 과정 거쳐서 상장기업 퇴출을 원칙에 맞게끔 하는 방안을 적극 검토해 나가겠다\"고 했다."
    },
    {
        "title": "FOMC 통화정책 불확실성 지속...2700선 붕괴 \"믿을건 빅테크\" [주간 증시 전망]",
        "date": "2024.05.26. 오전 11:23",
        "content": "[파이낸셜뉴스] 2700선마저 무너진 코스피 향방을 두고 엇갈린 전망이 나오고 있다. 미국기업들의 인공지능(AI) 관련 수요 여부와 한국 수출 호조는 상승 요인으로 꼽히지만 미국 연방준비제도(Fed)의 통화정책 불확실성이 여전히 발목을 잡을 것으로 예상된다. 전문가들은 이번주 코스피 예상밴드를 2670~2800으로 예상했다.   26일 한국거래소에 따르면 지난주 코스피는 전주 대비 1.35% 하락한 2687.60에 거래를 마쳤다. 종가 지수는 지난 3일(2676.63) 이후 13거래일 만에 2700선 아래로 회귀했다.   이 기간 개인은 코스피시장에서 1조882억원의 순매수세를 보였다. 외국인도 2197억원어치를 샀다. 반면, 기관은 1조2566억원어치를 팔아 하락세를 주도했다.   미국 5월 스탠더드앤드푸어스(S&P) 글로벌종합 구매관리자지수(PMI)가 54.4를 기록해 전월치(51.1) 및 컨센서스(51.3)를 크게 상회했다. 이에 고물가 장기화 우려로 연결되며 주식시장 조정 요인으로 작용했다.   지난 22일 발표된 5월 연방공개시장위원회(FOMC) 의사록이 매파적으로 해석된데 이어 PMI가 높게 나타나면서 연내 미 연준의 금리 인하 가능성이 후퇴한 것이다.   시카고상품거래소(CME) 페드워치(Fedwatch)에 따르면 9월 기준 금리동결 가능성은 48%까지 상승했다. 연내 금리인하 횟수도 1회에 그칠 가능성이 가장 높게 나타나고 있다.   NH투자증권 김영환 연구원은 \"미국 4월 소비자물가 둔화 이후에도 연준 통화정책 관련 불확실성은 잦아들지 않고 있다\"며 \"물가지표의 안정 흐름이 수개월간 연속적으로 확인되는지 주목해야 한다\"고 말했다.   이어 \"매크로 환경을 둘러싼 불확실성이 지속되는 가운데 미국 빅테크, 한국 반도체를 중심으로 기업들의 실적은 양호한 모습을 보이고 있다\"며 \"실적 성장이 확인되는 기업으로의 쏠림은 당분간 지속될 가능성이 높다\"고 덧붙였다.   엔비디아의 호실적이 기반해 빅테크 기업들의 인공지능(AI) 투자 확대와 이에 따른 관련 산업들의 성장은 이어질 것으로 예상된다.   엔비디아의 1·4분기 실적은 매출액 260억4000만달러, 주당순이익(EPS)은 6.12달러를 기록하며 컨센서스를 크게 상회했다. 2·4분기 가이던스는 매출 280억달러로 매출액과 이익 모두 2·4분기 시장 예상치를 상회하겠다. 보통주 10대 1의 액면분할도 긍정적으로 평가받는다.   달러화 하향 안정이 이뤄질 경우 증시 분위기가 반전될 것이란 예상이 나온다. 채권금리 반등에 코스피 외국인 선물 매도가 출회되는 등 단기 변동성 확대는 불가피하지만 2700선에서 지지력을 다질 수 있다는 설명이다.   코스피는 1·분기 실적시즌을 지나며 12개월 선행 주당순이익이 3월 29일 248에서 이달 23일 종가 기준 269.5으로 올랐다. 장기 평균인 12개월 선행 주가수익비율(PER) 10배가 코스피 2480선에서 2695으로 올라선 것이다.   대신증권 이경민 연구원은 \"현재 코스피는 2700선만 하회해도 저평가라고 볼 수 있다\"며 \"통화정책, 업황, 실적 등에 대한 불안심리로 등락 과정에서 지지력을 기대하고 있기 때문에 2700선 하회시 단기 트레이딩을 강화할 수 있는 기회가 될 것\"이라고 전했다."
    },
    {
        "title": "MBK파트너스, 다음달 17일까지 커넥트웨이브 2차 공개매수",
        "date": "2024.05.26. 오전 11:20",
        "content": "1차 공개매수서 의결권 지분 86% 확보\n\n\n\n [Courtesy of MBK Partners]커넥트웨이브의 자진상장폐지를 위해 1차 공개매수를 벌인 MBK파트너스가 다음달 17일까지 22일 간 2차 공개매수를 진행한다.2차 공개매수 이후 주식의 포괄적 교환을 통한 상장폐지를 진행해 커넥트웨이브를 자진상폐 힌다는 계획이다.26일 투자은행(IB) 업계에 따르면, MBK파트너스는 지난 24일까지 NH투자증권을 통해 진행한 1차 공개매수 청약에서 의결권 지분 86%(CB/BW 전환 가정 주식수 포함)를 확보했다.상장폐지를 통해 기업경영에 필수적인 유연성과 신속성을 확보하고 이를 통해 기업 가치를 끌어올리겠다는 전략이다.아울러 MBK파트너스는 27일부터 다음달 17일까지 22일 간 2차 공개매수를 진행한다. 매수 단가는 1차와 같은 1만8000원이다.한편 MBK파트너스가 공개매수 전 이미 의결권 주식의 70% 이상을 확보해 상법상 ‘주식의 포괄적 교환을 통한 상장폐지’가 가능했다. 이 때문에 이번 공개매수는 소액주주 권리보호를 위한 활동으로 받아들여진다.최근 공개매수를 통해 상장폐지에 성공한 오스템임플란트와 루트로닉도 1차 공개매수로 80% 중반의 의결권을 확보한 후 2차 공개매수, 상시매수를 거쳐 상장폐지를 완료했다."
    },
    {
        "title": "AI부터 우주까지...호실적은 도울뿐 [株슐랭가이드]",
        "date": "2024.05.26. 오전 11:19",
        "content": "[파이낸셜뉴스] 코스피지수가 다시 2700선 아래로 내려간 가운데 증권가에서는 실적에 기반한 신중한 접근을 요구했다. 또 엔비디아의 실적 호조세로 인공지능(AI) 관련 모멘텀을 확보한 종목을 추천했다.   26일 하나증권은 삼성SDS에 대해 발빠른 생성형 AI 시장 대응으로 향후 고객사 확보를 통한 매출 성장이 기대된다고 밝혔다. 삼성SDS는 지난 2일 브리티 코파일럿, 패브릭스 등 생성형 AI 제품 두 가지를 발표한 바 있다.   호실적이 기대되는 LG이노텍과 금호석유, 대상도 추전주에 포함됐다. LG이노텍은 북미 고객사용 신모델 준비를 시작했고, 주요 모바일 프로세서(AP) 업체 공급 증가로 2·4분기 견조한 실적 전망이 예상된다. 애플이 지난 6월 개발자 컨퍼런스에서 AI 코멘트를 하며 상향 조정된 실적을 언급한 점도 투자심리 개선에 영향을 미쳤다.   금호석유는 최근 천연고무 가격 상승에 따른 합성고무 실적 개선이 기대되고 대상은 올해 곡물 투입가 하락에 기반한 유의미한 스프레드 개선세가 전망됐다.   이베스트투자증권은 우주항공청 출범에 따른 정부 정책주로 한화시스템, 한국항공우주 등 관련주를 추천했다. 또 미국의 대중 무역 견제에 따른 수혜주와 2차전지 및 에너지저장장치(ESS) 투자심리 개선에 기대할 만하다 전했다.   이베스트투자증권 김윤정 연구원은 \"27일 과학기술정보통신부 산하 우주항공청이 공식 출범할 예정\"이라며 \"정부가 미래전략산업으로 우주산업 육성 의지를 다지는 가운데 6월 초 민간 우주발사체 '블루웨일(페리지에어로스페이스)'의 발사 또한 예정돼 있어 우주산업에 모멘텀이 환기될 이벤트가 당분간 지속될 것\"이라고 말했다.   삼성증권은 올해 상반기 코스피200의 주가지수 정기변경 대상 종목에 주목했다. 한미반도체가 대형주 특례로 편입되며, 대형주인 두산로보틱스와 엘앤에프, 코스모신소재 등이 신규 편입한다. 세아제강지주와 이수스페셜티케미컬도 편입 종목으로 선정됐다."
    },
    {
        "title": "\"헉!\" 믿었던 대장주도 뚝…'줍줍' 전 살펴봐야 할 것들",
        "date": "2024.05.26. 오전 11:13",
        "content": "[주간증시전망]\n\n\n\n/사진출처=게티이미지뱅크.기관과 외국인의 동반 매도에 밀려 코스피가 2700선을 내줬다. 삼성전자를 비롯한 시가총액 상위 종목들이 약세를 보이며 지수 하락을 주도했다. 약해진 금리 인하 기대감이 부담으로 작용했다. 증권가에서는 실적 개선주와 저평가주에 주목하라고 조언한다.  26일 한국거래소에 따르면 지난 24일 코스피 지수는 전주 대비 37.02포인트(1.36%) 내린 2687.6에 마무리했다. 이달 초 회복했던 2700선이 다시 무너졌다. 같은 기간 코스닥 지수도 15.65포인트(1.83%) 떨어진 839.41을 기록했다.기관과 외국인의 동반 매도세가 양대 지수를 끌어내렸다. 지난 24일 하루 동안 기관은 국내 주식시장에서 9249억원어치 매물을 쏟아냈다. 이 기간 외국인도 3199억원어치 출회했다. 개인 홀로 1조2725억원어치 주워 담았지만, 지수 방어에는 역부족이었다. 국내 증시 대장주 삼성전자가 약세를 보이며 코스피 하락을 주도했다. 지난달 8만6000원을 터치하며 '10만전자' 기대감을 높였음에도, 상승분을 대부분 반납했다. 글로벌 반도체 랠리의 중심인 고대역폭메모리(HBM) 관련 우려가 번지면서다. 앞서 로이터 등 주요 외신은 \"삼성전자의 HBM이 발열과 전력 소비 문제를 겪고 있다\"며 \"지난 4월 삼성전자의 8단·12단 HBM3E(5세대 HBM)가 엔비디아 테스트에 실패했다\"고 전했다. SK하이닉스만 엔디비아 호실적의 수혜를 직격으로 봐 장 중 20만원을 넘기기도 했다. 시총 상위에선 SK하이닉스와 자동차주를 제외한 대부분의 종목이 하락했다. LG에너지솔루션은 전주 대비 5.44% 내렸다. 삼성바이오로직스(-4.7%), 셀트리온(-6.1%), POSCO홀딩스(-4.2%), KB금융(-4%), NAVER(-4.4%), 삼성물산(-8.2%)도 동반 하락했다.연초 국내 증시 랠리를 이끌었던 금리 인하 기대감이 악화한 영향이다. 매파적인 미국 5월 연방공개시장위원회(FOMC) 의사록으로 투자심리가 위축했고, 미국 5월 S&P 글로벌 종합 구매관리자지수(PMI)까지 예상치를 크게 웃돌아 증시 조정에 속도를 더했다.━\"실적 개선주 잡아라\"…저점 매수 전략도━\n\n\n\n서울 중구 하나은행 딜링룸에서 직원이 업무를 보고 있다. /사진=뉴스1대장주들이 고전하는 사이 실적 개선 업종의 반등이 돋보였다. 중국향 수출 감소 우려로 그간 내림세를 보였던 화장품주가 급등세를 연출했다. 미국, 유럽 등 글로벌 시장 침투율을 높이며 호실적을 기록해 우려를 불식한 결과다. 대장주 아모레퍼시픽은 전주 대비 6.1% 올랐다. 이 기간 한국화장품(15.5%), 본느(13%), 코리아나(10%), 코스맥스(5%), 코스메카코리아(10%)도 급등했다. 수출 호조세를 보인 식품주 삼양식품(12%), CJ씨푸드(26.8%) 등도 상승 흐름을 이어갔다. 증시가 안갯속을 지나고 있어, 명확한 모멘텀(상승 동력)인 실적에 주목해야 한다는 조언이 나온다. 김병연 NH투자증권 연구원은 \"현재 지수 상승을 견인하는 것은 기업이익으로 실적 전망치가 상승하며 밸류에이션(실적 대비 주가 수준) 부담을 낮추고 있다\"고 설명했다. 일각에서는 단기간에 주가가 큰 폭으로 하락한 바닥주에 대한 저점 매수를 추천하기도 한다. 윤원태 SK증권 연구원은 \"최근 일부 업종들의 밸류에이션이 재차 하락해 '싸다'는 투자 포인트가 부각될 수 있다\"며 \"미디어, 건강관리, 건설, 호텔레저 등이 해당한다\"고 했다. 다음 주 주목해야 할 주요 경제지표 및 이벤트로는 △28일 미국 3월 S&P △30일 미국 연준 베이지북 공개 △30일 미국 1분기 GDP(수정치) △31일 유로존 5월 소비자물가(잠정치) △31일 미국 4월 PCE 물가 △6월 1일 한국 5월 수출입 동향 등이 있다."
    },
    {
        "title": "되살아난 '긴축 공포'…코스피, 저가매수 기회일까? [주간전망]",
        "date": "2024.05.26. 오전 8:02",
        "content": "\"긴축 장기화 공포 진정 전망하면…그동안 소외됐던 성장주\"\"실적시즌 종료됐지만…불확실성 클 때는 기댈 곳은 실적뿐\"\n\n\n\n사진=뉴스1코스피가 다시 2700선 아래로 내려갔다. 미국 중앙은행(Fed)의 긴축 장기화에 대한 공포가 되살아난 탓이다. 증권가에선 저가매수 기회라는 분석과 당분간 증시가 지지부진할 것이란 우려가 함께 나온다.이번주(27~31일)엔 증시를 흔들 만한 큰 이벤트는 없다. 실적시즌도 엔비디아의 ‘어닝·가이던스 서프라이즈’를 마지막으로 종료됐다. 발표된 실적을 바탕으로 한 향후 추정치 조정이 마무리됐다는 뜻이다. 이번 실적시즌 기간 호실적 발표가 이어진 데 따른 코스피 편입종목들의 이익 추정치가 상향 추세도 둔화될 수밖에 없다.강재현 SK증권 연구원은 “엔비디아를 마지막으로 실적시즌이 마무리돼 이익 모멘텀이 증시 상승을 견인할 기회를 6월에는 찾아보기 어려울 것”이라며 “단기적으로 투자심리가 소폭 훼손될 가능성을 염두에 둘 필요가 있다”고 말했다.투자심리 훼손 전망의 배경은 금리다. 미 국채 10년물 금리가 24일(현지시간) 4.467%까지 오르며 상승세를 탄 모습이다. 지난 15일에는 4.34%로 단기 저점을 찍은 바 있다.미국 기준금리 인하 기대 약화된 탓이다. 미 Fed가 기준금리를 인하하려면 물가가 안정돼야 하지만, 경기가 충분히 식지 않고 있다. 강 연구원은 “이달 발표된 4월 경제지표가 워낙 약했기 때문에 5월 지표가 더 실망스러울(약하게 나올) 가능성이 크지 않을 것”이라며 “이는 금리 되돌림으로 이어질 수 있다”고 우려했다.반면 코스피가 2700선 아래로 내려가면서 매수에 나서 볼 만하다는 분석도 나온다. 이경민 대신증권 연구원은 “통화정책 불안 심리가 증폭되거나 지속될 가능성은 낮다”고 말한다. 증시에 미국 기준금리가 연말까지 한 번만 인하되거나 동결·인상될 가능성에 대한 부담까지 선반영됐다는 것이다.실제 뉴욕증시도 지난 24일(현지시간) 반등했다. 통화정책에 대한 우려로 직전 거래일에는 비교적 큰 폭으로 하락했지만 하루만에 반발매수세가 유입된 영향이다. 뉴욕증권거래소(NYSE)에서 스탠더드앤드푸어스(S&P)500지수는 전일 대비 36.88포인트(0.70%) 오른 5304.72에, 다우존스30산업평균지수는 4.33포인트(0.01%) 오른 3만9069.59에, 나스닥종합지수는 184.76포인트(1.10%) 뛴 1만6920.79에 각각 거래를 마쳤다. 직전 거래일(23일)에는 다우지수가 1.53%, S&P500지수가 0.74%, 나스닥지수가 0.39% 하락한 바 있다.이 연구원은 “이번주 미국의 5월 컨퍼런스보드의 소비자기대지수(현지시간 26일 발표 예정), 1분기 국내총생산(GDP) 성장률(30일), 4월 개인소비지출(PCE) 물가지수(31일) 등을 확인하며 전반적으로 경기 둔화와 물가 안정 기대가 되살아날 가능성이 높다”고 분석했다. PCE 물가지수는 미 Fed가 통화정책을 결정할 때 참고용으로 선호하는 경제지표다. 하지만 현지시간으로 금요일인 31일 발표돼 우리 증시에는 다음주에 영향을 주게 된다.증시 반등을 점친다면 그 동안 소외됐던 종목에 관심을 둘 만하다. 이 연구원은 2차전지, 인터넷, 제약·바이오 등을 유망업종으로 꼽았다. 그는 “빠른 순환매와 채권금리·달러의 하향 안정을 감안할 때 그 동안 부진했던 성장주들이 5월말~6월초의 반등을 주도해 나갈 것”이라고 전망했다.긴축 우려가 지속된다는 데 무게를 싣는다면 기댈 곳은 실적밖에 없다. 김영환 NH투자증권 연구원은 “거시경제(매크로) 환경을 둘러싼 불확실성이 지속되는 가운데 미국 빅테크와 한국 반도체를 중심으로 기업들의 실적이 양호한 모습을 보이고 있다”며 “실적 성장이 확인되는 기업으로의 쏠림은 당분간 지속될 가능성이 높다”고 말했다.지난주(20~24일) 코스피는 1.36% 하락해 2687.60을 기록하고 있다. 긴축 장기화 우려에 더해 삼성전자의 약세가 지수를 끌어 내렸다. 삼성전자는 엔비디아로부터 고대역폭메모리(HBM) 반도체 품질 테스트를 통과하지 못했다는 소식에 7만5900원으로 주저앉았다. 반면 엔비디아에 가장 큰 비중으로 HBM을 공급하고 있는 SK하이닉스는 엔비디아가 기대 이상의 실적과 가이던스를 내놓은 데 힘입어 23일 종가기준으로 20만원을 돌파했다. 현재 주가는 19만8600원이다."
    },
    {
        "title": "[마켓인사이트] 되살아난 금리 불안감…안개장에 믿을 건 실적",
        "date": "2024.05.26. 오전 7:00",
        "content": "엔비디아 깜짝실적에도 매파적 FOMC에 코스피 2주 연속 내려매크로 불확실성에 변동성↑…미중 갈등, 실적 따른 종목장세 전망(서울=연합뉴스) 조성흠 기자 = 지난주 국내 증시는 미국 엔비디아의 1분기 깜짝 실적에도 불구하고 되살아난 금리 불안감에 하락세를 면치 못했다.    주초 관망세를 이어가던 코스피는 엔비디아의 실적 발표 후 반등할 것이란 기대를 모았으나, 매파(통화긴축 선호)적인 미국 5월 연방공개시장위원회(FOMC) 의사록에 투자심리가 위축되면서 2,700대 박스권을 뚫는 데 또다시 실패했다.    금주는 고금리 장기화에 대한 우려가 지속되는 가운데 미국 주요 물가지표인 4월 개인소비지출(PCE) 가격지수 발표가 예정돼 시장 불확실성을 키울 것으로 보인다.    대신 미국 빅테크(거대기술기업)의 호실적, 미중 무역갈등 반사이익, 실적 개선 여부에 따른 종목·업종별 차별화 장세가 펼쳐질 것이라는 전망이 나온다.\n\n\n\n오늘 증시는...(서울=연합뉴스) 한상균 기자 = 24일 코스피는 34.21포인트(1.26%) 하락한 2,687.60으로 장을 마쳤다. 코스닥은 7.17포인트(0.85%) 내린 839.41, 원/달러 환율은 7.1원 오른 1,369.5원으로 마감했다. 사진은 이날 중구 하나은행 본점 딜링룸 모습. 2024.5.24 xyz@yna.co.kr26일 연합인포맥스와 한국거래소에 따르면 지난 24일 코스피는 2,687.60으로 전주보다 37.02포인트(1.35%) 내려 2주 연속 내림세를 보였다.    매파적인 미국 5월 FOMC 의사록과 예상 크게 상회한 미국 5월 S&P 글로벌 종합 구매관리자지수(PMI)로 인해 금리인하 기대가 후퇴하면서 증시 조정 요인으로 작용했다.    엔비디아의 깜짝 실적과 주가 급등에 SK하이닉스 주가가 사상 처음 20만원 고지를 밟았으나, 고대역폭 메모리(HBM)에서 열세인 삼성전자는 반등에 실패하면서 증시의 하방 압력을 높였다.    지난주(20~24일) 유가증권시장에서 외국인은 2천197억원, 개인은 1조882억원을 순매수했으나 기관은 1조2천567억원을 순매도했다.    주간 기준 외국인은 4주 연속 매수 우위를 보였으나, 기관은 5주 만에 매도 우위로 돌아섰다.    업종별로는 보험(-6.32%), 의약품(-5.25%), 유통(-4.15%), 섬유의복(-3.66%), 증권(-3.23%), 서비스(-2.89%), 철강금속(-2.87%), 금융(-2.70%) 등 대부분 약세를 보였다.    반면 호실적이 뒷받침된 음식료품(4.66%)이 2주 연속 업종 수익률 1위를 기록했으며 운수장비(3.85%)와 기계(1.94%)도 강세를 보였다.    코스닥 지수는 839.41로 전주 대비 15.65포인트(1.83%) 내리면서 3주 연속 하락했다.\n\n\n\n기준금리 정책 설명하는 파월[EPA 연합뉴스 자료사진. 재판매 및 DB 금지]금주 증시는 불확실한 매크로(거시경제) 환경 속에서 지수가 요동치는 양상이 벌어질 가능성이 크다.    지난주 공개된 FOMC 의사록을 통해 미국 연방준비제도(Fed·연준)의 매파적 태도가 재확인되며 미국 시중 금리 하방이 제한된 상황에서 당장 증시가 상승세를 타기는 쉽지 않다는 것이 대체적인 관측이다.    조병현 다올투자증권 연구원은 \"증시가 높은 영역에서 흐름을 이어갔지만 전고점 수준에서 상단이 제한됐다\"며 \"지수의 추가 상승을 위해선 이익 전망치 개선이 필요하다\"고 말했다.    그러면서 \"경제지표 측면에서 이익 전망치의 급격한 상향을 이끌 만한 소재를 찾아보기 힘들다\"며 \"31일 예정된 미 4월 PCE 물가지표나 연준 인사들의 발언 등에 단기 등락이 영향을 받는 흐름이 당분간 이어질 듯하다\"고 예상했다.    김영환 NH투자증권 연구원은 \"미국 4월 소비자물가지수(CPI) 둔화 이후에도 연준의 통화정책 관련 불확실성이 잦아들지 않고 있다\"며 \"물가지표 안정 흐름이 수 개월간 연속적으로 확인될 필요가 있다\"고 말했다.    이경민 대신증권 연구원은 \"FOMC 의사록 부담에 따라 전반적으로 증시에 하방 압력이 확대되고 있다\"며 단기 변동성 확대가 불가피할 것이라고 짚었다.    강재현 SK증권 연구원도 \"최근 미국 경기가 전반적으로 둔화 조짐을 보였으나 그 결과로 금리가 4월 중에 이미 낮아진 상태였다\"며 \"다음 달 초까지는 금리가 상승하면서 투심도 소폭 훼손될 가능성을 염두에 둬야 한다\"고 말했다.\n\n\n\n젠슨 황 엔비디아 CEO 미디어 간담회(새너제이[미 캘리포니아주]=연합뉴스) 김태종 특파원 = 엔비디아 젠슨 황 최고경영자(CEO)가 18일(현지시간) 미국 캘리포니아주 새너제이 시그니아 바이 힐튼 호텔에서 가진 전 세계 미디어와 간담회에서 기자들 질문에 답하고 있다. 2024.3.20 taejong75@yna.co.kr이런 가운데 믿을 건 개별 종목 및 업종의 실적이라는 게 증권가의 분석이다.    황준호 상상인증권 연구원은 \"연준의 스탠스 및 경제지표에 대한 경계심과 호실적에 대한 기대감이 상충하는 국면\"이라며 \"매크로 환경에 대한 신중함이 짙어지는 가운데 실적 장세 흐름이 강화할 것\"이라고 말했다.    김영환 연구원은 \"매크로 환경을 둘러싼 불확실성이 지속되는 가운데 미국 빅테크와 한국 반도체 중심으로 기업 실적이 양호한 모습을 보이고 있다\"며 \"실적 성장이 확인되는 기업으로의 쏠림이 당분간 지속될 가능성이 크다\"고 내다봤다.    강재현 연구원도 \"당장 이익과 주주환원 모멘텀이 개선되는 종목과 업종이 주목받을 수 있다\"며 자동차와 기계 업종의 강세를 예상했다.    미국과 중국 간 관세 및 반덤핑 관련 갈등이 부각되는 것은 중국과 경쟁 중인 한국 기업들에 호재가 될 수 있다.    황준호 연구원은 \"금주 국내 증시는 미 연준발 하방 압력에도 불구하고 중국 한한령 해제 및 미중 분쟁의 수혜가 기대되면서 제한적 상승세가 시현될 것\"이라고 전망했다. 한한령의 해제 기대감에 따른 수혜 업종으로는 화장품과 음식료, 게임, 엔터테인먼트를 꼽았다.\n\n\n\n삼성전자· SK하이닉스(CG)[연합뉴스TV 제공]미국 증시는 통화정책 불확실성이 커진 가운데도 지난주 말(24일) 선도주인 엔비디아 주도의 기술주 랠리를 지속했다. 엔비디아는 지난 23일 9.3% 급등한 데 이어 24일 2.6% 올랐고, 나스닥지수는 사상 최고치를 또 한번 경신하며 5주째 상승세를 지속했다.    국내 증시의 엔비디아 효과에 대해선 의견이 엇갈린다.    황준호 연구원은 \"엔비디아의 1분기 어닝 서프라이즈(깜짝 실적)와 정부의 반도체 산업 지원 정책으로 한국 증시 내 비중이 큰 반도체 섹터의 상승세가 시현될 것으로 기대되는 점이 금주 증시에 호재로 작용할 것\"이라고 예측했다.    이경민 연구원도 \"증시에 전반적으로 하방 압력이 확대됐지만 엔비디아 호재가 개별 기업과 일부 반도체 기업에 긍정적 영향을 주고 있다\"고 평가했다.    그러나 강재현 연구원은 \"엔비디아를 끝으로 실적 시즌이 마무리되면서 이익 모멘텀으로 증시가 가파르게 상승할 기회는 찾기 어려울 것\"이라고 말했다.    조병현 연구원도 \"IT 업종에 대한 이익 개선 기대가 유효하지만, 엔비디아 호실적이란 소재도 소진된 시점\"이라고 분석했다.    NH투자증권은 금주 코스피 전망치를 2,670~2,800으로 제시했다.    금주 국내외 주요 경제지표 발표와 일정(한국 기준)은 다음과 같다.    ▲ 27일 미국 금융시장 '메모리얼 데이' 휴장    ▲ 28일 미국 3월 S&P/케이스실러 주택가격지수, 미국 5월 컨퍼런스보드 소비자신뢰지수    ▲ 30일 미국 1분기 국내총생산(GDP) 수정치, 미국 신규 실업수당 청구건수    ▲ 31일 미국 4월 PCE 가격지수, 한국 4월 산업활동동향, 중국 5월 국가통계국 구매관리자지수(PMI), 유로존 5월 소비자물가지수     josh@yna.co.kr"
    },
    {
        "title": "커버드콜 ETF '폭풍 성장'…올해 1∼5월 개미 자금 1조 몰려",
        "date": "2024.05.26. 오전 6:30",
        "content": "작년 한해 순매수액의 2.7배 규모…순자산 총계도 올들어 236% 늘어 횡보장에 유리한 배당 상품…주가 급변동시 수익제한·원금손실 가능\n\n\n\n상승세 시장(일러스트) 그림은 기사와 직접적 관련이 없습니다. [생성AI 챗GPT 제작] (서울=연합뉴스) 김태균 기자 = 국내 상장지수펀드(ETF) 시장의 대표 히트 상품으로 꼽히는 '커버드콜 ETF'에 올해 1∼5월에만 개인투자자 자금이 1조원 이상이 몰렸다.     이는 작년 한 해 같은 상품 순매수액의 3배에 가깝다.    26일 한국거래소와 금융투자업계에 따르면 올해 1월 1일부터 이번 달 22일까지 커버드콜 ETF의 개인투자자 순매수액은 약 1조1천371억원으로 집계됐다.    작년 한 해 동안의 개인투자자 순매수액은 4천186억원이다. 올해 첫 다섯 달 커버드콜 ETF에 유입된 개인 자금이 벌써 작년의 2.72배 규모가 된 것이다.    현재 상장된 커버드콜 ETF는 모두 20개로 이들의 순자산액 총계는 2조6천61억원으로 집계됐다. 작년 말(7천748억원)보다 236%가 증가했다.    개인 순매수액 규모가 가장 큰 커버드콜 ETF는 미래에셋자산운용의 'TIGER 미국배당+7% 프리미엄다우존스'(2천313억원)다.    지난달에 상장된 '신상 ETF'로 범위를 좁히면, 한국투자신탁운용의 'ACE 미국500 15% 프리미엄분배(합성)'가 순매수액 284억원으로 가장 많은 개인 자금이 유입됐다.    커버드콜 ETF는 '안정적으로 높은 배당금을 준다'는 세평이 퍼지며 인기를 얻었다. 커버드콜 ETF의 국내 상장 건수는 2022년에는 2건이었다가 작년 5건, 올해는 9건으로 대폭 증가했다.     고배당 매력의 비결은 파생금융상품인 '콜옵션'(특정 주식을 미리 정한 가격에 살 수 있는 권리)이다.    콜옵션은 주식과 별개로 매도가 가능한데, 커버드콜 ETF는 콜옵션을 팔아 얻는 수익인 '옵션 프리미엄'을 주식 수익에 더해 배당금을 늘린다.     애초 콜옵션은 주가 하락에 대비해 수익을 보장하는 '안전장치' 성격이 크다. 이 때문에 커버드콜 ETF는 시장이 큰 변동 없이 제한적인 등락을 거듭하는 '박스권' 상태일 때 가장 잘 작동한다. 횡보장인 지금의 한국 증시에 유리한 점이 많다.    커버드콜 ETF은 단점도 뚜렷하다.     주가가 크게 상승할 때는 다른 펀드와 비교해 실적이 오히려 부진해진다. 콜옵션이 거꾸로 브레이크를 걸기 때문이다. 배당률은 괜찮아도 전체 수익률은 나빠질 수 있다.    주가가 크게 하락해도 문제다. 콜옵션이 일부 충격을 흡수해주지만, 손실 자체가 없어지지 않는다. 원금도 까먹을 수 있다.     커버드콜 ETF가 구조가 복잡하고 어려운 것도 난관이다. 상승장의 혜택을 제대로 누리지 못하는 약점을 고쳐보고자 운용사들마다 상품 세부 구성을 다변화했다.    이로 인해 ETF마다 콜옵션의 비중·종류와 주가 상승을 잘 반영하는 정도가 달라 펀드 판매 담당자의 설명을 꼼꼼하게 들을 필요가 있다.    금융투자업계의 한 관계자는 \"커버드콜 ETF를 예금처럼 무조건 안정적으로 고배당금이 나오는 상품으로 착각하는 이들이 있어 안타깝다. 이 ETF는 중위험·중수익 상품으로서 원금손실 개연성이 존재한다는 것을 잊어서는 안 된다\"고 강조했다.     이 관계자는 \"특히 상승장 수익을 기대하는 투자자는 커버드콜 ETF를 택하면 후회할 수 있다. 배당금 이면의 장단점과 전체 수익률을 함께 고려해 결정을 내려야 한다\"고 당부했다.    tae@yna.co.kr"
    },
    {
        "title": "국내 가상자산 ETF 승인 논의는 제자리…22대 국회 움직임 주목",
        "date": "2024.05.26. 오전 6:05",
        "content": "與 \"금융위에 검토 맡겨\" 금융위 \"면밀히 살피는 중\"野 정책위, 새 국회서 법안 발의 예고\n\n\n\n[연합뉴스 자료사진]    (서울=연합뉴스) 한지훈 채새롬 기자 = 비트코인에 이어 이더리움까지 현물 상장지수펀드(ETF)의 미국 증시 상장이 성사되면서 국내 가상자산 ETF 도입 여부에도 관심이 커지고 있다.    여야 정치권은 조만간 22대 국회가 개원하면 소관 상임위원회를 중심으로 가상자산 ETF 도입을 위한 자본시장법 개정 논의 등 제도 정비를 논의할 전망이다.    그동안 신중한 태도를 보여온 금융당국의 향후 입장 변화는 가상자산의 본격적인 제도권 편입에 앞서 통과해야 할 주요 관문으로 꼽힌다. 22대 국회 개원 후 정치권 논의 본격화할 듯    야권은 가상자산 ETF 도입에 적극적인 편이다.    더불어민주당 정책위원회 관계자는 26일 연합뉴스와 통화에서 \"22대 국회가 열리고 상임위가 정해지면 본격적으로 법안 발의와 논의가 이뤄질 것\"이라고 예상했다.    앞서 민주당 정책위는 지난 4·10 총선 공약 중 하나로 \"비트코인 등을 기초자산으로 하는 현물 ETF의 발행과 상장, 거래를 허용하겠다\"고 발표한 바 있다.    당시 가상자산 투자에 관심이 높은 청년 표심을 공략하는 차원에서 가상자산 연계 상품을 제도권으로 편입하는 것이 세계적인 흐름이라는 점을 강조했다.    정책위 실무진은 총선 이후에도 금융위원회에 이와 관련한 유권해석을 요청하는 등 물밑 준비를 지속해온 것으로 전해졌다.    여권은 기업 가치 제고를 통한 기존 증시 부양에 더 무게를 두고 여전히 신중론으로 기운 모습이다.    가상자산 ETF를 허용하지 않더라도 개인 투자자는 가상자산 직접 투자를 통해 충분히 원하는 수익을 추구할 수 있다는 인식이 깔린 것으로 보인다.    다만, 향후 논의 여지를 닫지는 않은 상태다.    여권 고위 관계자는 \"금융위에 결론을 정해놓지 말고 검토해달라고 한 상황\"이라며 \"이후 구체적인 방침이 정해지면 당정 간의 협의가 있을 것\"이라고 말했다.    이더리움 현물 ETF 승인 후 업계 기대는 한층 더 고조된 분위기다.    윤창배 업비트 투자자보호센터 연구원은 \"하반기 국내 현물 ETF 관련 공론화가 진행될 것으로 예상한다\"며 \"이르면 올해 정기국회 회기 내 안건 상정도 가능할 수 있다\"고 말했다. 금감원장, 미국서 가상자산 논의…금융위 \"계속 검토 중\"    이복현 금융감독원장은 최근 미국에서 국내 가상자산 ETF 허용과 관련한 논의에 나서면서 시장의 관심을 끌었다.    이 원장은 지난 14일 미국 증권거래위원회(SEC)를 방문해 게리 겐슬러 의장과 증권·가상자산 불공정거래 조사 및 비트코인 현물 ETF 승인 배경에 관해 논의했다.     구체적인 내용은 공개되지 않았으나 ETF 거래가 시장에 정책적으로 어떤 영향을 미치는지, 금융 투자 환경과 관련해 어떤 고려를 하는지 등에 대해 의견을 나눈 것으로 알려졌다.    다만, 주무 부처인 금융위원회는 여전히 신중한 입장을 유지하고 있다.    한국과 미국의 법 체계가 다른 만큼 미국의 사례를 한국에 바로 적용할 수 없고, 금융시장 안정성, 금융회사 건전성, 투자자 보호 등을 함께 고려해야 한다는 것이다.    금융위는 현행 자본시장법은 기초자산에 가상자산이 포함되지 않아 비트코인이나 이더리움 현물 ETF를 출시하거나 거래할 수 없다고 선을 긋고 있다.    금융위 관계자는 \"가상자산 ETF 도입과 관련된 사항을 면밀히 살펴보고 있다\"며 \"이 사안은 7월 19일로 예정된 가상자산 이용자 보호법 시행과 꼭 연관되지 않는다\"라고 검토 시한을 열어뒀다.    hanjh@yna.co.kr"
    }
]