[
    {
        "title": "코다코, 회생계획안 인가 받아…1천448억원 규모 출자전환(종합)",
        "date": "2024.05.22. 오후 10:12",
        "content": "한국거래소[한국거래소 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 코스닥 상장사 코다코가 법원으로부터 회생계획안 인가를 받아 채권자 출자전환을 위한 감자 및 유상증자를 진행한다.    코다코는 전날 개최한 제2·3회 관계인집회에서 회생담보권의 4분의 3 이상 동의와 회생채권자의 3분의 2 이상의 동의를 얻어 수원회생법원으로부터 회생계획안을 인가받았다고 22일 공시했다.    회생계획에 따라 등기임원은 회생계획 인가와 동시에 모두 퇴임하게 됐다.    코다코는 회생계획안 인가 결정 전에 발행한 보통주 4천278만6천56주(액면가 500원)에 대해 보통주 2주를 동일한 액면주식 1주로 병합하는 방식으로 1차 감자를 진행한다.    이어 출자전환을 위해 채권은행인 한국산업은행과 한국스탠다드차타드은행 등을 대상으로 하는 제3자배정 유상증자를 실시한다.    전체 출자전환 규모는 약 1천448억원으로 주당 500원에 2억8천955만2천747주가 신규 발행된다.    이후 기존주식 및 회생채권에서 출자전환된 신주 등에 대해 액면가 500원의 보통주 20주를 동일한 액면주식 1주로 병합하는 2차 감자를 진행한다.    2차 감자까지 출자전환 절차를 마치면 코다코의 발행 주식수는 보통주 4천278만6천56주에서 1천554만7천105주로 줄고, 자본금은 213억9천302만8천원에서 77억7천355만2천500원으로 감소한다.    앞서 지난해 9월 코다코는 경영 정상화를 도모하기 위해 수원회생법원에 회생절차 개시를 신청했으며, 법원은 같은 달 코다코의 회생 절차 개시를 결정했다.    이어 지난 14일 코다코는 75억원 규모의 사채 원리금 미지급이 발생했다고 공시했다. 미지급 금액은 자기자본 대비 35.18% 규모다.    당시 회사 측은 \"지난해 9월 회생절차개시 신청에 대한 기한이익 상실에 의한 원리금 및 이자 지급 연체로 사채 원리금을 지급할 수 없었다\"며 \"회생절차 개시 및 관련 계획에 따라 미지급 사실을 해소할 예정\"이라고 밝힌 바 있다.    mylux@yna.co.kr"
    },
    {
        "title": "“올랐을 때 빨리 발 빼야지”…‘홍콩 대탈출’ 두 달 새 2천억 빠져나갔다",
        "date": "2024.05.22. 오후 8:46",
        "content": "밸류업 효과로 깜짝 반등 불구미중갈등·내수부진 우려 여전늦기 전 차익실현 매도 이어져\n\n\n\n 중국 홍콩 증권거래소. [사진 출처 = 연합뉴스]국내투자자들이 중국 증시의 반등을 틈타 빠르게 자금 회수에 나섰다. 중학개미들은 특히 중화권 증시 가운데 가장 큰 회복세를 보인 홍콩 증시를 위주로 주식을 팔아치우는 중이다.22일 한국예탁결제원 증권정보포털(세이브로)에 따르면 지난 4월부터 전날까지 국내투자자는 홍콩 증시에서 1억6010만달러(약 2200억원)어치 주식을 순매도했다. 지난 1월만 하더라도 국내투자자들은 홍콩 증시에 767만달러(약 100억원)어치를 사들이면서 매수 우위를 보이다가 최근 들어 강한 매도세로 전환한 모습이다.투자자들의 매도 1위 종목은 홍콩H지수를 추종하는 HSCEI ETF(상장지수펀드)로 두 달 남짓한 기간에 1억4841만달러(약 2000억원)어치를 팔아치웠다. 중국 본토 증시에서의 매도세는 홍콩 증시에 비해 상대적으로 약했다. 같은 기간 중학개미는 중국 증시(상해·선전거래소 합산)에서 452만달러(약 61억원)를 순매도하는 데 그쳤다.홍콩 증시가 중국 본토보다 가파른 상승 곡선을 그리자 투자자들이 적극적인 매도 행진에 나선 것으로 보인다.지난 4월부터 이달 22일까지 홍콩H지수는 17.42% 상승했다. 연초 5000선 밑으로 떨어졌던 홍콩H지수가 지난달 6000선을 뚫은 뒤 최근에는 7000선 돌파까지 노리는 상황이다. 홍콩항셍지수 역시 같은 기간 16% 오르며 19188.51를 기록했다. 9개월여 만에 20000선 탈환을 목전에 두고 있다.지난해부터 홍콩달러 당 원화값도 우상향 곡선을 그리면서 발생한 환차익 효과가 매도세를 부추겼을 가능성도 있다. 이때 상하이종합지수는 3.86% 오르면서 상대적으로 부진했다.중국 경기가 회복될 거라는 기대감이 증국 증시 전반의 반등을 이끌었다. 중국 정부는 부동산 시장 부양과 더불어 중국판 밸류업 프로그램인 신국 9조를 발표하는 등 경기 회복을 추진하고 있다. 지난달 발표된 중국의 올해 1분기 국내총생산(GDP) 성장률은 시장 전망치인 4.6%를 웃돌은 5.3%를 기록하기도 했다.증권가에서는 아직 중국 증시의 추세적인 상승을 예단하기에는 이르다는 평가가 나온다. 미국과 중국 사이의 무역 갈등이 심화하고 있고 내수 부진도 게속되는 등 중장기 리스크가 잔존하기 때문이다.박주영 키움증권 연구원은 “중국 경기 회복 기대감이 반영되면서 단기적으로 주가가 올라 차익 실현 차원의 매도가 이어질 수 있다”며 “그러나 경기가 뚜렷하게 나아지고 있다는 구체적인 지표가 나와야 추가 상승이 가능하기 때문에 아직 낙관하기에는 이른 상황이다”라고 말했다."
    },
    {
        "title": "“우리도 배당 확 늘렸어요”…주가도 덩달아 오른 ‘이 종목’",
        "date": "2024.05.22. 오후 8:14",
        "content": "시가총액 567위 에스코홀딩스파격 배당에 한달 주가 10% 쑥한국쉘석유도 52주 신고가 기록\n\n\n\n 22일 오전 서울 중구 하나은행 본점 딜링룸 스크린에 코스피 지수, 코스닥 지수, 환율이 표시돼 있다. 사진은 기사 내용과 직접 관련은 없음. [사진 출처 = 연합뉴스]국내 증권시장에서 고배당주로 익히 알려진 종목들은 주로 은행·보험 등 시가총액이 수조원에 이르는 금융권 기업이 대부분이다. 그런데 최근 시가총액 수백억원~수천억원대의 종목들이 배당을 크게 늘리며 투자자들의 눈길을 끌고 있는데, 배당의 지속 가능성을 따져 투자해야 한다는 조언이 나온다.22일 에프앤가이드 밸류업 프로그램 통계에 따르면 코스피·코스닥 시장에서 현금배당수익률이 가장 높은 종목은 예스코홀딩스, 인화정공, 에이블씨엔씨 등으로 나타났다.예스코홀딩스는 배당수익률이 20.11%로 국내 상장 기업 중 가장 높았다.LS그룹 계열사로 분류되는 이 회사는 시가총액이 2547억원으로 코스피 상장 기업 중 567위이다. 투자자들로 부 터 별다른 관심을 끌지는 못하고 있었으나, 최근 상당한 규모의 배당금을 지급하면서 주가가 상승하고 있다.\n\n\n\n해당 종목은 2021년과 2022년에도 연간 배당수익률이 각각 6.28%, 7.94%에 달했는데, 지난해에는 이 수치가 26.52%까지 올랐다. 분기배당을 채택하고 있어 지난 2월에 시가배당률 7.8%에 이르는 배당을 결정했고, 지난달에는 일시적 수익 발생을 이유로 시가배당률 2.5% 상당의 배당을 추가로 결정했다.이처럼 예스코홀딩스가 이례적으로 높은 배당을 실시하는 이유로는 회사 특유의 지배구조를 꼽을 수 있다. 금융감독원 전자공시시스템에 따르면 예스코홀딩스의 지분 40%가량은 구자은 LS 회장을 비롯한 특수관계인이 소유하고 있으며 자사주 비율도 28.65%에 달한다. 이 때문에 증권가 일각에서는 대주주 일가의 증여세 납부가 마무리될 경우 배당이 축소될 수 있다는 예상도 나온다.다음으로 배당수익률이 높은 인화정공은 시가총액이 1181억원으로 코스닥 시장에서 743번째로 높다. 2018년부터 줄곧 배당을 실시하지 않고 있다가, 올해 돌연 이례적인 규모의 배당에 나섰다. 배당금 지급을 결정한 지난 2월 당시 기준으로 시가배당률이 19.1%이었는데, 주가가 많이 상승한 현재도 배당수익률이 16.96%에 달한다.또한 인화정공은 자본준비금을 이익잉여금으로 전환해 배당금 재원을 마련한 덕분에 해당 지급분에 대해서는 배당소득세도 과세되지 않는다. 이에 해당 종목의 주가는 올해 초 1만원 안팎에 불과했으나 지난달 1만3700원까지 올라 52주 신고가를 갱신했고, 현재도 비슷한 수준을 유지하고 있다.시가총액이 2448억원으로 코스피 종목 중 587위인 에이블씨엔씨도 배당수익률이 15.31%에 달해 고배당주 순위에 올랐다.화장품 사업을 하는 이 회사는 ‘미샤’ 브랜드로 잘 알려져 있는데,오랜 기간 동안 배당을 하지 않고 있다가 지난해부터 배당에 나섰다. 특히 최근의 화장품주 상승 랠리에 힘입어 에이블씨엔씨도 주가가 크게 상승했다.코스닥 상장사인 정다운은 오랜 기간 배당을 하지 않다가 지난 2021년 영업이익이 흑자로 전환하면서 배당을 시작한 경우다. 2021년 당시 배당수익률은 3.40%로 일반적인 수준이었으나 이듬해 4.68%로 오른 데에 이어 2023년에는 연간 배당수익률이 10.71%에 달했다.이에 정다운의 주가는 올해 초만 하더라도 2000원 안팎을 맴돌고 있었으나, 연간 꾸준한 상승세를 이어 오며 3000원대에 안착한 상태다. 지난해 갑자기 이례적인 배당을 실시한 다른 종목처럼 높은 주가상승률을 보여주지는 않고 있으나, 긴 시간에 걸쳐 꾸준히 우상향하고 있어 투자자로부터 호평이 나오고 있다.코스피 상장사인 한국쉘석유 역시 오랜 기간에 걸쳐 배당수익률이 차츰 높아지고 있다. 지난 2019년에는 배당수익률이 4.95%였으나, 매년 수익률이 상승해 지난 한 해에는 11.06%까지 올라간 바 있다. 이에 걸맞게 영업이익과 순이익도 계속 상승해 알짜 중소형 배당주로 꼽힌다."
    },
    {
        "title": "코다코, 회생계획안 인가 받아…유상증자·감자 진행",
        "date": "2024.05.22. 오후 8:11",
        "content": "한국거래소[한국거래소 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 코다코는 수원회생법원으로부터 회생계획안 인가를 결정받아 출자전환을 위한 감자 및 유상증자를 결정했다고 22일 공시했다.    이날 회사는 전날 개최한 제2·3회 관계인집회에서 회생담보권의 4분의 3 이상 동의와 회생채권자의 3분의 2 이상의 동의를 얻어 수원회생법원으로부터 회생계획안 인가를 결정받았다고 밝혔다.    회생계획에 따라 회생계획 인가와 동시에 등기임원 모두 퇴임하게 됐다.    코다코는 회생계획안 인가 결정 전에 발행한 보통주 4천278만6천56주(액면가 500원)에 대해 보통주 2주를 동일한 액면주식 1주로 병합하는 방식으로 1차 감자를 진행한다.    발행 주식 수는 감자 전 보통주 4천278만6천56주에서 2천139만3천25주로 줄어들게 된다.    또한 기존주식 및 회생채권에서 출자 전환된 신주 등 잔여 주식 전체에 대해서는 액면가 500원의 보통주 20주를 동일한 액면주식 1주로 병합하는 2차 감자를 진행한다.    2차 감자 후 발행 주식 수는 감자 전 보통주 3억1천94만5천772주에서 1천554만7천105주로 줄어들게 된다.    1, 2차 감자 사이에 출자전환을 위한 유상증자를 진행한다.    제3자배정 방식으로 유상증자를 진행하며 보통주 2억8천955만2천747주가 신규 발행된다. 신주 발행가액은 주당 500원이다.    제3자배정 대상자는 회생채권자인 한국산업은행과 한국스탠다드차타드은행 등이다.    앞서 지난해 9월 코다코는 경영 정상화를 도모하기 위해 수원회생법원에 회생절차 개시를 신청했으며, 법원은 같은 달 코다코의 회생 절차 개시를 결정했다.    이어 지난 14일 코다코는 75억원 규모의 사채 원리금 미지급이 발생했다고 공시했다. 미지급 금액은 자기자본 대비 35.18% 규모다.    당시 회사 측은 \"지난해 9월 회생절차개시 신청에 대한 기한이익 상실에 의한 원리금 및 이자 지급 연체로 사채 원리금을 지급할 수 없었다\"며 \"회생절차 개시 및 관련 계획에 따라 미지급 사실을 해소할 예정\"이라고 밝힌 바 있다.    mylux@yna.co.kr"
    },
    {
        "title": "[로터리] 자본시장, 대한민국 도약의 지렛대",
        "date": "2024.05.22. 오후 7:56",
        "content": "■서유석 금융투자협회 회장\n\n\n\n서유석 금융투자협회 회장[서울경제] 금융투자협회는 지난해 70돌을 맞았다. 전쟁의 상흔이 채 가시지 않은 1953년에 협회를 설립했는데 혼란과 결핍의 시기였음에도 자본시장의 싹을 틔웠다는 점을 생각하면 그 열정이 대단하다. 바꿔 생각하면 기업과 경제를 위해 반드시 필요한 것이 자본시장이라는 방증이기도 하다. 그동안 우리 자본시장은 기업·경제의 혈맥으로서 여러 시련을 극복하며 성장해왔으며 기업도 은행 중심 대출시장에서 자본시장으로 이동해오고 있다.70년은 사람으로 치면 한 일생이 온전히 담길 정도의 시간이지만 수백 년 전부터 자본시장을 일궈온 선진국에 비하면 우리 자본시장은 아직 청년기에 가깝다. 지난 고도성장 과정에서 수출 중심 경제를 표방하며 제조업은 선진국 수준으로 성장했다. 그간 우리 자본시장도 주식 투자자 수 1400만 명, 시가총액 2500조 원, 연간 거래 대금 405조 원, 상장 종목 수 2800여 개로 외형은 청년처럼 훌쩍 자랐다.하지만 선진국 대비 지속적인 저평가를 받는 등 아직 미흡한 측면도 많다. 이런 고질적 문제 해결을 위해 ‘코리아 디스카운트 해소와 기업 밸류업’이 최근 우리 사회의 화두로 부상한 것은 매우 긍정적이다.정부는 관련 토론회 및 지원 정책 발표, 해외 기업설명회(IR) 등과 더불어 관련 세제 점검 및 연기금·인게이지먼트펀드 등 기관투자가 측면의 개선, 개인종합자산관리계좌(ISA) 개편, 관련 지수 개발 등 우리 자본시장에 걸맞은 평가를 받기 위한 ‘종합 플랜’을 펼쳐오고 있다.물론 보다 강력한 지원 정책을 요구하는 목소리도 있다. 그러나 너무 성급한 비판이 아닐까. 때가 되면 어느 순간 몇 척을 자라는 대나무처럼 좋은 시기를 도모하기 위한 기다림의 자세도 필요하다. 밸류업은 양적으로 성장한 우리 자본시장에 질적 변화를 꾀하는 점진적인 과정으로 제도의 개선과 투자 문화의 선진화를 이끌어낼 것이다.협회는 ‘밸류업 태스크포스(TF)’를 발족, 이달 28일 일본 금융청 인사를 초청해 밸류업 국제 세미나를 개최할 예정이다. 밸류업 지원을 위한 각고의 노력을 지속하겠다.자본시장 밸류업은 단순히 기업과 투자자 차원의 문제를 넘어 저성장·저출생으로 인해 정체된 우리 경제에 활력을 불어넣을 수 있는 ‘경제 선순환 정책’이다. 전 국민의 노후를 위한 연금 자산 증식이 국가적 과제로 떠오른 지금, 자본시장의 역할이 그 어느 때보다 중요하다. 다만 글로벌 성공 사례로 꼽히는 일본의 밸류업 정책도 10년이 넘은 지금에야 빛을 발하고 있는 만큼 우리도 보다 장기적 관점에서 일관된 의지를 가지고 꾸준히 추진하는 것이 가장 중요하다. 대한민국이 선진국 대열로 들어서려면 자본시장 밸류업은 반드시 해결해야 할 과제인 동시에 세계적인 요구이며 거스를 수 없는 큰 조류임을 명심해야 한다."
    },
    {
        "title": "'수소차·관세 반사이익' 현대차 역사적 최고가…시총 4위로(종합3보)",
        "date": "2024.05.22. 오후 6:46",
        "content": "9%대 급등, 기아도 4%↑…두산퓨얼셀 등 수소차 밸류체인株 동반 상승\n\n\n\n나란히 최대실적 쓴 현대차ㆍ기아(서울=연합뉴스) 김주형 기자 = 국내 완성차 1·2위이자 형제기업인 현대차와 기아의 지난해 합산 영업이익이 26조7천348억원을 기록하며 역대급 실적을 달성했다. 사진은 25일 서울 서초구 양재동 현대차ㆍ기아 본사. 2024.1.25 kjhpress@yna.co.kr(서울=연합뉴스) 조성흠 조민정 송은경 기자 = 현대차가 수소차 드라이브를 걸면서 22일 주가가 9%대 급등했다. 유가증권시장에서 현대차의 시가총액 순위도 4위로 한 단계 올랐다.    이날 현대차는 전날보다 2만4천원(9.49%) 오른 27만7천원으로 장을 마쳤다.    장 마감 직전 27만7천500원까지 올라 52주 신고가를 경신했다.    2021년 1월 11일에 기록한 장중 최고가 28만9천원에는 못 미쳤으나, 종가 기준으로는 1974년 상장 이후 역사적 최고가를 갈아치웠다.    이에 따라 현대차 시총은 58조83억원으로 증가했다.    전날 5위였던 유가증권시장 내 현대차의 시총 순위는 이날 삼성바이오로직스를 제치고 4위로 한 단계 높아졌다.    유가증권시장 내 시총 순위는 삼성전자, SK하이닉스, LG에너지솔루션, 현대차, 삼성바이오로직스 순이 됐다.    이경민 대신증권 연구원은 \"장중 낙폭을 키우던 코스피가 오후장 들어 분위기를 반전했다\"며 엔비디아 실적 기대에 따른 SK하이닉스의 상승세, 수소차 이슈가 부각된 현대차, 기아가 분위기를 주도했다\"고 말했다.    앞서 현대차는 미국 라스베이거스에서 열리고 있는 청정 운송수단 박람회에서 청정 물류 운송 사업을 중심으로 수소 상용 밸류체인을 확장하겠다는 계획을 밝혔다.    또 해당 사업에서 핵심적 역할을 할 '엑시언트 수소전기트럭'의 상품성 개선 콘셉트 모델과 수소연료전지 시스템을 선보였다.    이에 앞서 정의선 현대차그룹 회장은 현대차 공장이 있는 인도네시아 경제관료들과 만나 전기차·수소 사업 협력 방안을 논의한 바 있다.\n\n\n\n미국, 중국에 관세 폭탄…전선 넓히는 미중 무역전쟁 (CG)[연합뉴스TV 제공]미국·유럽과 중국이 자동차를 놓고 벌이는 '무역 전쟁' 상황에서 현대차가 반사 이익을 얻을 것이라는 관측도 나온다.    홍콩 사우스차이나모닝포스트(SCMP) 등 외신에 따르면 유럽연합(EU) 주재 중국상공회의소는 전날 저녁 성명을 통해 \"중국 당국이 대형 배기량 엔진을 장착한 수입차에 대한 관세율 인상을 고려할 수 있다\"고 밝혔다.    시장은 중국이 미국의 '관세 폭탄'과 EU의 상계 관세 검토 등 공세에 맞서 반격 움직임에 나선 것으로 보고 있다.    임은영 삼성증권 연구원은 \"미국, 중국, 유럽이 자국의 자동차산업을 보호하기 위해 관세 전쟁을 진행할수록 현대차·기아는 반사 이익이 예상된다\"며 \"현대차·기아의 중국 판매는 글로벌 판매의 5% 미만 비중이며, 미국과 유럽에서는 현지 생산 비중을 높여가고 있다\"고 짚었다.    그러면서 \"반면 일본, 미국, 독일 업체는 모두 중국 판매 비중이 30% 이상으로, 중국 판매가 위축될수록 전체 고정비 부담이 커지는 구조\"라고 분석했다.    현대차의 2분기 실적 호조 전망과 주주환원 기대감 역시 호재로 작용했다.    유지웅 다올투자증권 연구원은 미국과 한국에서 각각 싼타페와 팰리세이드 생산이 급증하는 추세라면서 \"2분기 강력한 실적 모멘텀이 현 주가를 한 단계 레벨업시킬 것\"이라고 전망했다.    이병근 이베스트투자증권 연구원은 \"2분기 추가 주주환원 정책이 나올 가능성이 높고, 이에 따른 기대감이 점차 올라올 것\"이라며 \"장기적으로 현대차는 주주환원율을 40%까지 끌어올릴 전망\"이라고 말했다.    이날 현대차와 함께 기아를 비롯한 수소차 밸류체인 관련 종목들도 일제히 급등했다.    기아는 전날보다 4천500원(3.93%) 오른 11만8천900원으로 거래를 마감했다.    두산퓨얼셀은 가격제한폭에 근접한 22.25%의 상승률을 기록했고 롯데케미칼도 2.64% 올랐다.    코스닥 시장에선 범한퓨얼셀(7.77%), 에스퓨얼셀(6.99%), 에스에너지(8.41%) 등이 동반 상승했다.    josh@yna.co.kr    chomj@yna.co.kr"
    },
    {
        "title": "현금이 시총보다 많으면 저평가?…배당 적은 기업들은 주가 '비실'",
        "date": "2024.05.22. 오후 6:19",
        "content": "배당수익률 높을수록 상승률↑에이블씨엔씨·넥스틸 등 주목\"주주환원 적으면 매력 떨어져\"순현금이 시가총액보다 많은 ‘넷넷(net-net) 종목’ 중 3분의 2가 올 상반기에 시장 평균보다 저조한 주가 상승률을 보인 것으로 나타났다. 이들 종목은 배당수익률이 높을수록 주가가 많이 올랐다. 전문가들은 “기업 내부에 돈이 많아도 주주환원을 하지 않으면 ‘밸류 트랩’에 빠지기 쉽다는 것을 보여준다”고 분석했다.\n\n\n\n22일 증권가에 따르면 유가증권시장 상장사 중 밸류업 상승장이 시작되기 직전인 올 1월 22일 기준 넷넷 종목은 71개였다. 넷넷 종목은 ‘가치투자의 아버지’로 불리는 벤저민 그레이엄이 고안한 개념으로, 기업이 보유한 순현금(유동자산-부채)이 시가총액보다 많은 종목을 뜻한다. 주가순자산비율(PBR)에는 당장 현금화하기 어려운 자산도 포함되지만, 넷넷 종목은 빚을 제외한 유동자산만 반영한다. 시장에서 저평가된 기업을 골라내는 데 PBR보다 유효한 지표라는 평가가 많다.이들 71개 종목의 주가는 지난 3개월간 평균 10.44% 올랐다. 같은 기간 코스피지수 상승률(+10.51%)에 못 미쳤다. 넷넷 종목의 주가 상승률은 배당수익률에 따라 좌우됐다. 이들 종목 중 3개월 전 배당수익률이 6%가 넘은 기업은 주가가 평균 17.95% 올랐다. 배당수익률이 4% 이상~6% 미만 기업은 6.39% 올랐고, 2% 이상~4% 미만 기업과 2% 미만 기업은 각각 3.08%, 2.91% 상승했다.전문가들은 “넷넷 종목의 주가 상승률이 시장 평균과 비슷한 건 국내 증시에 밸류 트랩에 갇힌 기업이 많다는 걸 보여준다”고 지적했다. 밸류 트랩은 기업 자산 규모나 이익 창출 능력에 비해 시총이 작은, 저평가 상태가 지속되는 것을 말한다. 이채원 라이프자산운용 이사회 의장은 “아무리 저평가 상태여도 주주환원이 잘 안되는 기업에는 일반 주주가 투자할 유인을 느끼지 못하고, 이에 따라 주가가 정체될 수 있다”며 “이런 기업은 거버넌스를 개선하거나 대주주의 주주 환원 의지를 높이는 게 관건”이라고 했다.이날 종가 기준 배당수익률이 높은 넷넷 종목으로는 에이블씨엔씨, 넥스틸, SNT에너지, 한국쉘석유, 동아타이어 등이 있다. 에이블씨엔씨의 배당수익률은 15.31%, 넥스틸은 8.89%에 달한다. 이들 중 넥스틸은 최근 회계연도 배당성향(당기순이익 중 배당금 비율)이 10%로 최근 10년 국내 상장사 평균(26%) 대비 낮다. 배당성향이 낮다는 건 향후 배당금 확대 여력이 더 있다는 뜻이다. SNT에너지(23.2%) 동국홀딩스(20.8%) 등도 배당성향이 시장 평균 대비 낮은 종목으로 꼽혔다."
    },
    {
        "title": "美 물가 둔화에 조달금리 하락…한숨 돌린 회사채 시장 [시그널]",
        "date": "2024.05.22. 오후 6:18",
        "content": "SK, 2500억 모집에 1.4조 주문키움에프앤아이도 수요예측 흥행이달들어 공모채 발행 점차 증가[서울경제] 이 기사는 2024년 5월 22일 17:23 자본시장 나침반  '시그널(Signal)' 에 표출됐습니다.\n\n\n\n이미지투데이올해 4월 이후 주춤했던 공모 회사채 발행이 각 기업의 1분기 감사 보고서 제출이 마무리되면서 재개되고 있다. 지난달 말 국고채 3년물 금리가 기준금리를 상회하면서 기업들의 자금 조달 부담이 심화할 것이라는 우려도 나왔지만 하반기 금리 인하 가능성이 강하게 제기돼 국내 크레디트 시장도 조달금리 측면에서 한숨 돌리는 분위기다.22일 투자은행(IB) 업계에 따르면 SK는 이날 2500억 원어치 회사채 수요예측을 진행해 총 1조 3700억 원의 매수 주문을 받았다. 3년물 1000억 원 모집에 8100억 원, 5년물 1000억 원 모집에 3900억 원, 7년물 500억 원 모집에 1700억 원의 자금이 들어왔다. SK는 금리 희망 범위(밴드)로 개별 민평금리(민간 채권 평가사들이 평가한 기업의 고유 금리)에 -30~30bp(1bp=0.01%포인트)를 가산한 금리를 제시했는데 그 결과 3년물 -5bp, 5년물 -3bp, 7년물 -11bp에서 모집 물량을 채웠다. 모든 만기 종목에서 시장이 평가하는 SK 회사채보다 더 비싸게 사려는 투자자들이 많았다는 의미다. SK는 이달 30일 최대 4500억 원 내에서 증액 발행하는 안을 검토하고 있다.SK와 함께 수요예측을 진행한 키움에프앤아이도 모집액 500억 원에 1370억 원어치 주문을 확보했다. 신용등급이 ‘AA+’로 우량한 SK와 ‘A-’로 비우량채로 분류되는 키움에프앤아이 회사채 모두 채권시장에서 높은 수요를 보인 것이다.\n\n\n\n이달 들어 공모채를 발행한 기업은 이날 기준 SK어드밴스드(A-), 호텔롯데(AA-), SPC삼립(005610)(A+), SK리츠(395400)(AA-) 등 4 곳에 불과하다. 기업들이 금융 불확실성을 피하기 위해 4월 총선 전까지 서둘러 차환 발행을 마친 데다 고금리 상황이 장기화할 것이라는 관측에 힘이 실린 탓이다. 또 총선에서 승리한 야당의 대규모 추가경정예산 편성 요구에 국내 채권금리의 벤치마크 역할을 하는 국고채 3년물 금리가 지난달 말 기준금리(3.5%)를 넘겼고 2분기부터 공사채와 은행채 발행이 늘면서 수급 불안까지 겹친 것도 영향을 줬다.하지만 채권시장에 다시 숨통이 트인 건 미국 연방준비제도(Fed·연준)의 연내 기준금리 인하 기대감이 다시 커졌기 때문이다. 최성종 NH투자증권 연구원은 “미국 소비자물가지수(CPI), 소매판매 지표 둔화 확인 이후 이달 16일 국내 국고채 금리가 빠르게 하락했다”고 분석했다. 이에 따라 지난달 말 4%를 넘겼던 국내 신용등급 ‘AA-’급 회사채 금리도 이날 3.848%까지 떨어졌다.1분기 감사 보고서 제출이 마무리되면서 국내 공모채 시장을 찾는 기업들은 점차 증가할 것으로 전망된다. 앞서 삼양홀딩스(000070)·메리츠금융지주(138040)·한화에너지가 흥행 속에 수요예측을 마무리했고 23일 푸본현대생명, 24일 연합자산관리, 27일 GS건설(006360)·현대해상(001450)·한화시스템(272210), 28일 동화기업(025900) 등이 수요예측을 진행한다."
    },
    {
        "title": "JP모간·한국여성재단, 여성 소상공인 경제적 자립 지원 나서",
        "date": "2024.05.22. 오후 6:18",
        "content": "박라희 JP모간 본부장(가운데 우측)과 장필화 한국여성재단 이사장(가운데 좌측) 등 참석자들이 개강식에서 기념촬영을 하고 있다./사진=JP모간 제공글로벌 투자은행(IB)인 JP모간이 한국여성재단과 손을 잡고 여성 소상공인 지원에 나섰다.JP모간과 한국여성재단은 22일여성 소상공인을 지원하는 ‘마이 퓨처, 마이 비즈니스(My Future, My Business IV)’ 개강식을 진행했다.개강식엔 박라희 JP모간 본부장, 장필화 한국여성재단 이사장, 김유리 이화여대리더십개발원 원장 등 기관 주요 관계자들이 참석했다.마이 퓨처, 마이 비즈니스는 전국의 여성 소상공인 40명을 대상으로 디지털 역량 향상 교육을 실시하고 개별 컨설팅을 통해 20개 사업장 개선을 지원하는 사업이다.돌봄노동과 사업장 운영으로 이중의 어려움을 겪는 여성 소상공인을 위해 디지털 역량, 마케팅 교육 등이 오는 7월까지 운영된다. 이후 전문가 컨설팅을 거쳐 사업장의 개선과 성장 비용을 지원해 여성 소상공인이 경영 위기를 극복하고 사업을 지속할 수 있도록 도울 계획이다.김기준 한국JP모간 총괄대표는 “JP모간이 여성 소상공인의 디지털 역량 강화를 돕는 일에 동참할 수 있게 돼 기쁘다”며 “변화하는 비즈니스 환경에 잘 대처할 수 있도록 필요한 디지털 능력을 갖추고 사업의 지속가능성도 높이는 계기가 되길 바란다”고 했다.JP모간은 국내 비영리 단체들과 협력해 비즈니스 육성과 청년·여성 및 사회적으로 혜택을 받지 못한 계층을 위한 다양한 사회공헌 활동들을 지원하고 있다."
    },
    {
        "title": "\"하반기 '삼천피' 간다…조선·철강이 주도\"",
        "date": "2024.05.22. 오후 6:15",
        "content": "코스피 최고 3110 전망\"상장사 4분기 영업익 63% 증가\" 美 금리인하·中 경기부양도 호재조선 3사 추가 상승 여력 커풍산·고려아연은 수요확대 기대코스피지수가 3월과 4월에 이어 이달에도 2800선 진입을 시도하다가 후퇴하는 등 좀처럼 박스권을 뚫지 못하고 있다. 증권가에서는 하반기에 국내 기업의 이익 증가 효과가 나타나고 미국의 기준금리 인하, 중국 경기 부양책 영향 등이 본격화하면 국내 증시가 2800을 돌파해 3000대까지 오를 수 있다고 내다보고 있다. 실적 개선과 수요 확대가 기대되는 반도체와 조선, 자동차와 비철금속 업종 등이 이를 주도할 것으로 전망됐다. ○코스피지수 최대 3110까지\n\n\n\n22일 국내 증권사들은 하반기 코스피지수 상단으로 3000 안팎을 제시했다. 신한투자증권 2550~3000, 키움증권 2500~3000, 한국투자증권 2500~3000 등이다. SK증권과 DB금융투자는 3000에 근접한 2700~2950, 2300~2950을 각각 제시했다. 대신증권과 하나증권은 3110, 3100까지도 가능하다는 전망을 내놨다.하반기 지수 강세를 예상하는 가장 큰 배경은 상장사들의 이익 전망이 밝아진 점이다. 증권사들의 전망치 평균을 보면 상장사 영업이익은 전년 동기 기준으로 2분기에 58.9％, 3분기 56.8％, 4분기에 63.1％ 증가할 것으로 예상된다.증권사들은 또 미국 중앙은행(Fed)이 기준금리를 연내 두 차례 인하할 것으로 내다봤다. 통상 금리 인하 직후엔 기대 선반영의 영향으로 국내 주식시장이 약세를 보이는 경우가 많았지만, 이번엔 분위기가 다를 것이라는 게 증권업계의 대체적인 시각이다.미국의 기준금리 인하는 경기 부양책을 펼치고 있는 중국에도 호재로 작용할 전망이다. 위안화 가치가 오르면서 중국 내 자금의 해외 이탈이 줄어들 것으로 기대되기 때문이다. 중국 증시의 최대 취약점으로 꼽히는 부동산 경기도 올해 회복세로 돌아설 조짐이다. 강현기 DB금융투자 연구원은 “중국 부동산 경기가 안정되면 내수 소비가 촉진된다는 점에서 국내 주식시장에 우호적”이라고 분석했다. ○“상승장의 첨병은 조선주”지수 상승기엔 기존 주도주의 영향력이 커지는 것이 일반적이다. 증권가는 하반기 지수 상승의 주도주 역할은 조선주가 맡을 것으로 기대하고 있다. 조선주는 1분기 주요 3사(한화오션 삼성중공업 HD한국조선해양)가 13년 만에 동반 흑자를 기록한 영향으로 올해 평균 15.62％ 올랐다. 그런데도 추가 상승 가능성이 크다는 분석이다. 이경민 대신증권 연구원은 “12개월 선행 주가수익비율(PER)이 16배로 2015년 이후 가장 낮은 수준에 머무르고 있고, 충분한 수주 잔액을 바탕으로 가격협상력이 높아졌다”고 말했다.중국이 경기 반등에 성공하면 철강과 비철금속 업종 등이 수혜를 볼 것이란 관측이 나온다. 박광래 신한투자증권 연구원은 “중국의 인프라 투자 확대로 철강 수요가 늘고, 구리 수요도 여전할 것”이라며 “풍산과 고려아연, 세아베스틸지주를 주목해야 한다”고 했다.반도체와 밸류업 수혜주도 하반기에 기대된다는 평가다. 하나증권은 반도체주 중에선 SK하이닉스, 밸류업 수혜주 가운데서는 기아와 하나금융지주를 유망 기업으로 꼽았다. SK하이닉스는 2분기부터 지속해서 고대역폭메모리(HBM)의 비중이 늘고 있고, 기아와 하나금융지주는 주주환원이 확대될 가능성이 높다.방위산업·바이오 대표주인 한화에어로스페이스와 삼성바이오로직스도 관심주로 추천됐다. 한국투자증권은 전력기기 업종이 상승 여력이 있다고 분석했다. 김대준 한국투자증권 연구원은 “HD현대일렉트릭 등은 단기 주가 급등에도 전력 수요 증가에 따른 실적 개선이 이를 상쇄할 것”이라고 말했다."
    },
    {
        "title": "관세전쟁 격화…현대차 50년만에 '최고가'",
        "date": "2024.05.22. 오후 6:03",
        "content": "中 수입차 관세 인상 검토에美·유럽 비중 큰 국내차 수혜2분기 주주환원책 기대 겹쳐하루만에 9.5% 올라 신고가우선주·기아도 동반 상승세\n\n\n\n현대자동차  주가가 글로벌 자동차 무역분쟁에다 주주환원 기대감까지 겹치면서 22일 역사적 최고점을 기록했다. 1974년 상장 이후 50년 만에 가장 높은 기업가치를 기록하게 된 것이다. 22일 유가증권시장에서 현대차는 전일 대비 9.49% 오른 27만7000원으로 거래를 마쳤으며 현대차2우B는 6.09% 오른 16만8900원을 기록했다. 현대차우는 5.51%, 현대차3우B는 5.4% 올랐다. 기아는 3.93% 상승한 11만8900원에 거래를 마쳤다. 현대차는 2021년 1월 11일에 장중 28만9000원을 찍었으며, 종가는 26만8500원이었다.22일 오후 1시 이후부터 현대차는 중국에서 외제차에 관한 관세를 대폭 올린다는 소식과 함께 추가 주주환원에 대한 기대까지 시장 일각에서 제기되자 강한 상승세를 보였다.중국은 수입하는 대배기량 차량에 보복 관세를 매겨 미국의 관세 보복과 유럽연합(EU)의 무역 제재에 대응하려는 움직임을 보이고 있다. 이 경우 중국 판매 비중이 낮은 현대차에는 유리하지만 중국 판매가 높은 다른 제조사들은 마진율이 낮아지는 효과가 있다. 또한 현대차는 미국·유럽 현지 생산 비중을 높이고 있기 때문에 국가 간 자동차 관세 보복이 격해질수록 반사 효과를 보는 측면도 있다. 이날 홍콩 사우스차이나모닝포스트 보도에 따르면 중국 상공회의소는 유럽과 미국 자동차 제조사를 상대로 일시적으로 관세를 인상하는 방안을 검토할 수 있다고 전했다. 최근 미국이 중국산 전기차에 대한 보복 관세를 높이고 EU 역시 중국산 전기차의 불법 정부 보조금 수령에 대한 예비 조치를 준비하고 있는 상황을 감안해서다.중국은 단기적으로 배기량이 2.5ℓ 이상인 수입산 내연기관 차량에 대해 관세를 25%까지 올리는 방침을 검토하고 있는 것으로 알려졌다. 자동차 산업의 탄소 배출을 줄이기 위해 배기량이 큰 수입 화석연료 차량을 제한하겠다는 것이다. 앞서 조 바이든 미국 대통령은 지난 14일 미국 무역법 301조(슈퍼 301조)에 따라 중국산 수입품을 겨냥한 보복 관세 인상을 지시한 바 있다. 미국은 해당 조치로 중국산 전기차에 부과하는 보복 관세를 25%에서 100%로 끌어올렸다. EU도 지난해 10월 중국산 전기차에 대한 불법 정부 보조금 투입 여부를 조사하기 시작했고, 오는 6월 6일까지 조사를 마친 뒤 7월 초에 잠정 관세를 부과할 계획이다. EU는 현재 중국산 전기차에 대해 10% 수준의 관세를 부과하고 있지만, 불법 보조금 관련 수입품에는 평균 19%의 관세를 매긴다.임은영 삼성증권 연구원은 \"현대차는 7~8월 중에 주주가치 제고안 발표가 나올 가능성이 크고 은행주가 이날 조정을 받으면서 주주환원 주식 중에서 순환매가 일어나고 있다\"며 \"중국 시장에서 중국산 전기차에 밀려 미국·유럽 자동차 기업의 판매가 이미 급감하고 있어 중국의 관세 인상이 현대차 실적에 큰 영향을 주기는 어렵다\"고 말했다. [김제림 기자 / 김정석 기자]"
    },
    {
        "title": "배당 확 늘린 중소형주 … 주가도 올랐네",
        "date": "2024.05.22. 오후 6:02",
        "content": "시가총액 567위 예스코홀딩스파격 배당에 한달 주가 10%↑한국쉘석유도 52주 신고가일부 대주주 필요로 배당 늘려지속가능성 따져서 투자해야\n\n\n\n국내 증권 시장에서 고배당주로 익히 알려진 종목은 주로 은행·보험 등 시가총액이 수조 원에 이르는 금융권 기업이 대부분이다. 그런데 최근 시가총액 수백억, 수천억 원대의 종목들이 배당을 크게 늘리며 투자자의 눈길을 끌고 있는데, 배당의 지속가능성을 따져 투자해야 한다는 조언이 나온다.22일 에프앤가이드 밸류업 프로그램 통계에 따르면 코스피·코스닥에서 현금배당수익률이 가장 높은 종목은 예스코홀딩스, 인화정공, 에이블씨엔씨 등으로 나타났다.예스코홀딩스는 배당수익률이 20.11%로 국내 상장 기업 중 가장 높았다. 예스코홀딩스는 최근 한 달간(4월 22일 종가 대비 5월 22일 종가) 주가가 10.55% 상승했다.LS그룹 계열사로 분류되는 이 회사는 시가총액이 2547억원으로 코스피 상장 기업 중 567위다. 투자자로부터 별다른 관심을 끌지는 못하고 있었으나, 최근 상당한 규모의 배당금을 지급하면서 주가가 상승하고 있다.해당 종목은 2021년과 2022년에도 연간 배당수익률이 각각 6.28%, 7.94%에 달했는데, 지난해에는 이 수치가 26.52%까지 올랐다. 분기배당을 채택하고 있어 지난 2월에 시가배당률 7.8%에 이르는 배당을 결정했고, 지난달에는 일시적 수익 발생을 이유로 시가배당률 2.5% 상당의 배당을 추가로 결정했다.이처럼 예스코홀딩스가 이례적으로 높은 배당을 실시하는 이유로 회사 특유의 지배구조를 꼽을 수 있다. 금융감독원 전자공시시스템에 따르면 예스코홀딩스의 지분 40%가량은 구자은 LS 회장을 비롯한 특수관계인이 소유하고 있으며 자사주 비율도 28.65%에 달한다. 이 때문에 증권가 일각에서는 대주주 일가의 증여세 납부가 마무리되면 배당이 축소될 수 있다는 예상도 나온다.다음으로 배당수익률이 높은 인화정공은 시가총액이 1181억원으로 코스닥에서 743번째로 높다. 2018년부터 줄곧 배당을 실시하지 않다가 올해 돌연 이례적인 규모의 배당에 나섰다. 배당금 지급을 결정한 지난 2월 당시 기준으로 시가배당률이 19.1%였는데, 주가가 많이 상승한 현재도 배당수익률이 16.96%에 달한다.인화정공은 자본준비금을 이익잉여금으로 전환해 배당금 재원을 마련한 덕분에 해당 지급분에 대해 배당소득세도 과세되지 않는다. 이에 해당 종목 주가는 올해 초 1만원 안팎에 불과했으나 지난달 1만3700원까지 올라 52주 신고가를 경신했고, 현재도 비슷한 수준을 유지하고 있다.시가총액이 2448억원으로 코스피 종목 중 587위인 에이블씨엔씨는 배당수익률이 15.31%에 달해 고배당주 순위에 올랐다.화장품 사업을 하는 이 회사는 '미샤' 브랜드로 잘 알려져 있는데, 오랜 기간 배당을 하지 않다가 지난해부터 배당에 나섰다. 특히 최근 화장품주 상승 랠리에 힘입어 에이블씨엔씨도 주가가 크게 상승했다. 에이블씨엔씨는 이 기간 44.10% 상승해 배당수익률이 높은 종목 중에서도 가장 큰 폭의 상승세를 기록했다.코스닥 상장사인 정다운은 오랜 기간 배당을 하지 않다가 2021년 영업이익이 흑자로 전환하면서 배당을 시작했다. 2021년 당시 배당수익률은 3.40%로 일반적인 수준이었으나 이듬해 4.68%로 오른 데 이어 2023년에는 연간 배당수익률이 10.71%에 달했다.이에 정다운 주가는 올해 초만 하더라도 2000원 안팎을 맴돌고 있었으나, 연간 꾸준한 상승세를 이어오며 3000원대에 안착했다. 지난해 갑자기 이례적인 배당을 실시한 다른 종목처럼 높은 주가 상승률을 보여주지는 않았으나, 긴 시간에 걸쳐 꾸준히 우상향하고 있어 투자자로부터 호평이 나오고 있다.코스피 상장사인 한국쉘석유 역시 오랜 기간에 걸쳐 배당수익률이 차츰 높아지고 있다. 2019년에는 배당수익률이 4.95%였으나, 매년 상승해 지난해 11.06%까지 올라간 바 있다. 이에 걸맞게 영업이익과 순이익도 계속 상승해 알짜 중소형 배당주로 꼽힌다. 이에 한국쉘석유 주가는 지난 한 달간 10.95%의 상승률을 보였으며, 올해 들어 매일같이 52주 신고가를 경신하고 있다.[김대은 기자]"
    },
    {
        "title": "[투자의 창] 공동투자, 중소형 마켓서 기회",
        "date": "2024.05.22. 오후 5:57",
        "content": "■제레미 녹스 슈로더 캐피탈 사모 주식부문 수석이사\n\n\n\n제레미 녹스 슈로더 캐피탈 사모 주식부문 수석이사[서울경제] 팬데믹 시기 공급된 유동성으로 호황을 누렸던 자본시장은 현재 높은 변동성에 더 복잡하게 변화하고 있다. 다만 공동투자(Co-Investment) 시장에서는 견조하고 매력적인 거래 흐름이 확인되고 있다. 금리 인상으로 딜 플로우(deal flow)가 상당 폭 둔화됐던 2022년 무렵부터 밸류에이션 또한 높은 수준으로 유지돼 왔다.그러나 지난해 2분기 이후 일부 섹터에서 밸류에이션이 큰 폭으로 하락하며 가격 조정이 이뤄지는 데 따른 투자 기회가 점점 많아지고 있다.이런 가운데 공동투자에 대한 유리한 투자 기회가 포착된다. 공동투자는 운용사(GP)들이 기업 인수에 나설 때 투자자(LP)가 함께 참여해 소수 지분을 인수하는 거래를 말한다. 이 전략은 주로 사모펀드, 벤처캐피탈, 그리고 대규모 기관투자가들 사이에서 인기를 얻고 있다. 많은 GP들은 2021년 이후 투자되는 자기자본의 비율이 높아지고 펀드레이징 속도가 느려지자 투자자금 확보를 위해 점차 공동투자자들과 협업을 고려하기 시작했다.성공적인 공동투자를 위해서는 GP들과 긴밀한 관계, 글로벌 각지의 투자 전문가들이 현지에서 축적한 견고한 네트워크, 효율적이고 투명한 투자 절차와 검증된 실행능력, 우수한 투자기회를 확보할 수 있는 광범위한 딜소싱 역량, 다양한 기회에서 우량한 투자건을 선별하고 판단할 수 있는 섹터 전문성 등이 중요하다.슈로더는 가장 매력적인 공동투자 기회가 바로 중소형(Lower-mid) 마켓에 있다고 본다. 중소형 마켓은 기업 가치가 1억~5억 달러 수준인 회사들을 중심으로 이뤄진 시장이다. 그동안 거래 흐름을 살펴봤을 때 해당 시장은 대형 시장 대비 매입 멀티플이 낮고, 레버리지 활용이 제한적이기에 지금과 같이 높은 금리가 유지되는 시장에서 매력적인 가격에 투자가 가능하다.뿐만 아니라 중소형 마켓에 소속된 기업들은 높은 잠재력을 바탕으로 회사를 혁신적으로 변화시키는 것에 초점을 맞춰 기업가치 상승을 추구하는 것이 보다 용이하다. 특히 오늘날과 같은 시장에서는 멀티플 상승에 의존하기 보단 다양한 가치 창출 전략을 바탕으로 본질적인 기업의 가치를 확대하는 능력에 따라 옥석이 가려지게 될 것이다.특히 슈로더는 중소형 마켓을 대상으로 우수한 성과를 보유한 GP들과 탄탄한 관계를 유지해왔다. 즉, 슈로더의 공동투자 상품에 투자할 경우 슈로더의 프라이머리 투자 플랫폼을 통해 파트너십을 맺은 전세계 유수의 GP가 직접 관리하는 자산까지 투자할 수 있다. 슈로더는 장기적 관점에서 성장이 예상되는 경기방어성 섹터들을 눈여겨보고, 포트폴리오의 절반 이상을 헬스케어와 테크에 투자하고 있다.지금처럼 지정학적 이슈와 환율 및 금리 등 불안정한 요소가 존재하는 시장에서는 펀더멘털이 견고한 기업들에게 더 낮은 밸류에이션으로 합리적인 가격으로 투자가 가능하다. 이는 전반적인 거시 경제 환경이 회복되고 금리가 조정된다면, 현재 환경에서 이뤄진 많은 투자가 엄청난 수익을 창출할 수 있다는 것을 의미한다.물론 시장의 변동성이 완화되고 글로벌 경제가 점차 회복하면서 공동투자 시장의 성과는 여러 변수에 따라 달라지겠으나, 기업의 높은 성장 잠재력과 본질가치 상승에 집중하는 중소형 마켓 투자는 전반적인 경제 상황에 적은 영향을 받으며 꾸준하게 성과를 낼 수 있을 것으로 예상한다."
    },
    {
        "title": "때이른 더위에…선풍기·얼음정수기 '들썩'",
        "date": "2024.05.22. 오후 5:46",
        "content": "신일·쿠쿠홈시스 매출 상승세\n\n\n\n쿠쿠홈시시의 ‘제로 100 슬림 얼음정수기’. 사진 제공=쿠쿠홈시스[서울경제] 이달 서울의 낮 최고 기온이 30도에 육박하는 등 때이른 더위가 시작되면서 선풍기·얼음정수기 등 여름 가전 판매가 빠르게 늘고 있다.22일 관련 업계에 따르면 올 5월 신일의 서큘레이터 판매액이 34억 원을 돌파하며 전년 동기 대비 14% 성장했다. 특히 이달 초 출시된 ‘에어 서큘레이터 S10’가 홈쇼핑에서만 15억 원의 매출을 기록하며 실적을 견인했다. 이 제품은 일반형과 큐브형 두 가지로 출시돼 소비자 취향에 맞춰 선택할 수 있다. 또 저전력으로 고효율을 내는 최첨단 BLDC 모터를 탑재해 에너지 효율도 높였다.쿠쿠홈시스(284740)의 4월 얼음정수기 판매량도 전월 대비 30% 이상 급증했다. 국내 출시된 얼음정수기 중 가장 크기가 작은 ‘제로 100 슬림 얼음정수기’가 시장에서 빠르게 입지를 다진 영향이다. 이를 토대로 쿠쿠홈시스는 바리스타 드립 모듈을 추가한 신제품을 출시하는 등 얼음정수기 라인업을 확대할 예정이다.업계 관계자는 “올해 더위가 가을까지 이어질 것이란 기상청의 전망에 따라 여름 가전에 대한 수요가 늘고, 가시적인 판매 성과로 나타나고 있다”며 “한동안 소비자들의 라이프스타일에 맞춰 무더위를 이겨낼 수 있는 제품들이 인기를 끌 것”이라고 말했다."
    },
    {
        "title": "시공간 제약 없이 의결권 행사…예탁원 전자투표로 밸류업",
        "date": "2024.05.22. 오후 5:44",
        "content": "이순호 한국예탁결제원 사장. 연합뉴스[서울경제] 올해 들어 주주권익 보호 등에 대한 관심이 높아지는 가운데 상장사 정기 주주총회가 특정 기간에 집중되는 문제가 반복되고 있다. 예탁결제원은 주주들이 주주총회 현장에 가지 않고도 의결권을 행사할 수 있도록 전자투표 서비스를 활성화를 추진하고 있다. 예탁결제원은 전자등록기관 및 전자투표관리기관으로써 전자투표시스템(K-VOTE) 이용 활성화를 노력한 결과 올해 정기주총 기준 전자투표 행사율 11.0%를 달성했다고 밝혔다. 이사회가 전자투표제도를 도입하면 주주는 주총 10일 전부터 PC·모바일로 참여할 수 있다. 시간과 공간 제약이 없을 뿐만 아니라 주총이 집중된 ‘슈퍼 주총데이’에도 의결권을 행사할 수 있는 셈이다. 예탁원은 국내 최초로 2010년 전자투표, 2014년 전자위임장 서비스를 도입해 13년이 넘는 경험과 전문성을 확보했다. 모바일 전자투표서비스 등으로 디지털 환경에 최적화된 서비스도 제공한다. 2018년 정부의 스튜어드십 코드 도입에 맞춰 기관투자자 전용 의결권 지원 서비스도 선보였다. 올해 정기 주총에서도 4대 연기금을 비롯해 기관투자자 195개사가 해당 서비스를 이용한 것으로 나타났다. 예탁원은 전자투표·전자위임장서비스를 지속 홍보하고 있다. 기관투자자 주주 대상으로는 각종 설명회와 간담회를 열고, 일반 주주 대상으로도 저변을 점차 넓히고 있다. 주주 수가 2만 명 미만인 중소형 회사에 대해서는 전자투표·전자위임장서비스를 이용할 경우 구간별로 수수료를 50%에서 최대 90%까지 인하한다. 고용노동부 지정 일자리으뜸기업과 사회적기업은 수수료가 전액 면제다. 예탁원 관계자는 “전자투표관리기관으로서 업무 노하우를 활용해 정부의 전자 주총 제도 도입도 적극 지원할 예정”이라고 했다."
    },
    {
        "title": "'락앤락 상폐 추진' 어피니티 \"포괄적 주식 교환 가능해\"",
        "date": "2024.05.22. 오후 5:44",
        "content": "교환 통해 자진 상폐 동력↑…'외국계 법인은 못해' 추정 반박 2차 공개매수로 지분 확대…주주들에 \"올해 배당 없다\" 공시\n\n\n\n락앤락 로고[락앤락 제공. 재판매 및 DB 금지](서울=연합뉴스) 김태균 기자 = 락앤락의 자진 상장폐지를 추진하는 글로벌 아시아 사모펀드인 어피니티에쿼티파트너스가 상장폐지의 핵심 동력으로 꼽히는 '포괄적 주식교환'이 어려울 것이라는 시장 일각의 추정을 반박했다.    어피니티는 락앤락의 1대 주주(현 지분 85.44%)이며 현재 2차 공개매수를 통해 지분 추가 매입을 추진하고 있다. 코스피 상장사인 락앤락을 자진 상장 폐지하려면 95% 이상의 지분을 확보해야 한다.    어피니티는 22일 \"포괄적 주식 이전 및 교환이 어렵다는 얘기는 사실이 아니고 가능한 방안이 존재하는 것으로 파악한다\"며 \"포괄적 주식 이전·교환을 포함해 상법이 허용되는 범위 내에 여러 방안을 검토하고 있다\"고 밝혔다.    포괄적 주식교환은 완전 자회사가 되는 회사의 주주가 보유한 주식을 완전 모회사의 주식과 바꾸는 조처다. 모회사의 주식 대신 현금도 지급할 수 있다.     이는 상장폐지에 반대하는 주주의 지분을 가져올 수 있어, 상장폐지를 빠르게 진행하는 대표적인 방법으로 꼽힌다.    포괄적 주식교환은 주주총회 특별결의가 필요하며, 총회에 참석한 주주 의결권의 3분의 2 이상 찬성을 얻어야 한다. 어피니티의 보유 지분만 봐서는 충분히 할 수 있는 방안이다.     그러나 시장 일각에서는 해외 법인이란 이유로 이 조처를 택하기 어려울 것이란 관측이 나온다.    어피니티는 몰타와 케이맨제도에서 설립된 특수목적법인(SPC) 2곳을 통해 락앤락 지분을 갖고 있는데, 이런 외국 SPC는 국내 법인과 달리 포괄적 주식교환을 추진할 수 없다는 유권 해석이 있다는 것이다.     금융투자업계의 한 관계자는 \"포괄적 주식교환을 규정한 상법에는 외국 법인과 관련한 제한 규정은 없다. 단 상법은 국내 회사를 대상으로 하기 때문에, 이런 경우 외국 소재 법인은 불확실성이 있다고 볼 수도 있다\"고 설명했다.    어피니티는 어떤 근거에 따라 포괄적 주식교환을 추진할지에 관해서는 언급하지 않았다.    어피니티는 애초 락앤락 지분 69.64%를 갖고 있었고, 이번 달 14일 종료한 1차 공개 매수로 주당 8천750원에 15.8%를 사들였다. 예상보다 매입 물량이 적자 16일 2차 공개매수 청약을 시작했다. 매수가는 1차 때와 같다.    종전 주주 중에는 해당 매수가가 만족스럽지 않다며 주식을 팔지 않으려는 이들이 적잖다.     락앤락의 순자산이나 이익잉여금 현황을 볼 때 매수가가 낮고, 상장폐지 뒤 대규모 배당을 할 수 있다는 관측이 맞물리면서 더 기다려보자는 반응이 나오는 것이다.    락앤락은 최근 배당 관련 보도가 나오자 22일 해명 공시를 내 \"올해는 배당을 추진하지 않을 예정\"이라며 \"내년 이후에는 재무 상황 등을 종합적으로 고려해 판단하겠다\"고 밝혔다.     어피니티 측은 2차 공개매수의 가격이 1차 때보다 오르지 않은 이유와 관련해서는 \"1차 참여 주주들과의 형평성을 고려했다\"고 설명했다.     락앤락은 유리 밀폐 용기로 유명한 생활용품 제조사로 2017년 어피니티에 인수됐다. 락앤락은 밀폐 용기 분야에서의 경쟁이 격화하고 중국 시장이 침체하며 현재 부진을 겪고 있다.     자진 상장폐지는 주가 하락 우려를 없애고 손쉽게 회사의 체질을 개선하는 것이 목표다.     tae@yna.co.kr"
    },
    {
        "title": "'수소차·관세 반사이익' 현대차 주가 9%대 급등…시총 4위로(종합2보)",
        "date": "2024.05.22. 오후 5:36",
        "content": "기아도 4% 올라…두산퓨얼셀 등 수소차 밸류체인株 동반 상승\n\n\n\n나란히 최대실적 쓴 현대차ㆍ기아(서울=연합뉴스) 김주형 기자 = 국내 완성차 1·2위이자 형제기업인 현대차와 기아의 지난해 합산 영업이익이 26조7천348억원을 기록하며 역대급 실적을 달성했다. 사진은 25일 서울 서초구 양재동 현대차ㆍ기아 본사. 2024.1.25 kjhpress@yna.co.kr(서울=연합뉴스) 조성흠 조민정 송은경 기자 = 현대차가 수소차 드라이브를 걸면서 22일 주가가 9%대 급등했다. 유가증권시장에서 현대차의 시가총액 순위도 4위로 한 단계 올랐다.    이날 현대차는 전날보다 2만4천원(9.49%) 오른 27만7천원으로 장을 마쳤다.    장 마감 직전 27만7천500원까지 올라 52주 신고가를 경신했다.    이에 따라 현대차 시총은 58조83억원으로 증가했다.    전날 5위였던 유가증권시장 내 현대차의 시총 순위는 이날 삼성바이오로직스를 제치고 4위로 한 단계 높아졌다.     유가증권시장 내 시총 순위는 삼성전자, SK하이닉스, LG에너지솔루션, 현대차, 삼성바이오로직스 순이 됐다.    이경민 대신증권 연구원은 \"장중 낙폭을 키우던 코스피가 오후장 들어 분위기를 반전했다\"며 엔비디아 실적 기대에 따른 SK하이닉스의 상승세, 수소차 이슈가 부각된 현대차, 기아가 분위기를 주도했다\"고 말했다.    앞서 현대차는 미국 라스베이거스에서 열리고 있는 청정 운송수단 박람회에서 청정 물류 운송 사업을 중심으로 수소 상용 밸류체인을 확장하겠다는 계획을 밝혔다.    또 해당 사업에서 핵심적 역할을 할 '엑시언트 수소전기트럭'의 상품성 개선 콘셉트 모델과 수소연료전지 시스템을 선보였다.    이에 앞서 정의선 현대차그룹 회장은 현대차 공장이 있는 인도네시아 경제관료들과 만나 전기차·수소 사업 협력 방안을 논의한 바 있다.\n\n\n\n미국, 중국에 관세 폭탄…전선 넓히는 미중 무역전쟁 (CG)[연합뉴스TV 제공]미국·유럽과 중국이 자동차를 놓고 벌이는 '무역 전쟁' 상황에서 현대차가 반사 이익을 얻을 것이라는 관측도 나온다.    홍콩 사우스차이나모닝포스트(SCMP) 등 외신에 따르면 유럽연합(EU) 주재 중국상공회의소는 전날 저녁 성명을 통해 \"중국 당국이 대형 배기량 엔진을 장착한 수입차에 대한 관세율 인상을 고려할 수 있다\"고 밝혔다.    시장은 중국이 미국의 '관세 폭탄'과 EU의 상계 관세 검토 등 공세에 맞서 반격 움직임에 나선 것으로 보고 있다.    임은영 삼성증권 연구원은 \"미국, 중국, 유럽이 자국의 자동차산업을 보호하기 위해 관세 전쟁을 진행할수록 현대차·기아는 반사 이익이 예상된다\"며 \"현대차·기아의 중국 판매는 글로벌 판매의 5% 미만 비중이며, 미국과 유럽에서는 현지 생산 비중을 높여가고 있다\"고 짚었다.    그러면서 \"반면 일본, 미국, 독일 업체는 모두 중국 판매 비중이 30% 이상으로, 중국 판매가 위축될수록 전체 고정비 부담이 커지는 구조\"라고 분석했다.    현대차의 2분기 실적 호조 전망과 주주환원 기대감 역시 호재로 작용했다.    유지웅 다올투자증권 연구원은 미국과 한국에서 각각 싼타페와 팰리세이드 생산이 급증하는 추세라면서 \"2분기 강력한 실적 모멘텀이 현 주가를 한 단계 레벨업시킬 것\"이라고 전망했다.    이병근 이베스트투자증권 연구원은 \"2분기 추가 주주환원 정책이 나올 가능성이 높고, 이에 따른 기대감이 점차 올라올 것\"이라며 \"장기적으로 현대차는 주주환원율을 40%까지 끌어올릴 전망\"이라고 말했다.    이날 현대차와 함께 기아를 비롯한 수소차 밸류체인 관련 종목들도 일제히 급등했다.    기아는 전날보다 4천500원(3.93%) 오른 11만8천900원으로 거래를 마감했다.    두산퓨얼셀은 가격제한폭에 근접한 22.25%의 상승률을 기록했고 롯데케미칼도 2.64% 올랐다.    코스닥 시장에선 범한퓨얼셀(7.77%), 에스퓨얼셀(6.99%), 에스에너지(8.41%) 등이 동반 상승했다.    josh@yna.co.kr    chomj@yna.co.kr"
    },
    {
        "title": "\"시스템 갖춰질 때까지 재개 없다\" 공매도 잡음 해소 나선 대통령실",
        "date": "2024.05.22. 오후 5:36",
        "content": "대통령실 고위 관계자 \"기존 입장 변화 없어\"금융당국 내달 초 공매도 전산 시스템 보고 예정\n\n\n\n[서울경제] 대통령실이 다음 달 공매도 금지 기한 만료와 관련해 “시스템이 갖춰질 때까지 (공매도를) 재개하지 않는다”는 입장을 밝혔다. 공매도 금지가 더 길어질 것임을 강하게 시사한 것으로 보인다.대통령실 고위 관계자는 22일 “이는 공매도에 대해 정부는 일관된 입장”이라며 “불법 공매도를 해소하고 투자자가 신뢰할 수 있는 시스템이 갖춰질 때까지 (공매도 금지에) 변화는 없다”고 말했다.앞서 이달 16일(현지 시간) 미국 뉴욕에서 열린 밸류업 관련 투자설명회에서 이복현 금융감독원장이 “다음 달 공매도를 일부 재개할 수 있다”고 언급한 것에 대한 설명이다. 이 원장은 뉴욕 행사 당시 기자들과 만나 “개인적 욕심이나 계획은 6월 중 공매도 일부를 재개하는 것”이라며 “6월 재개와 관련해 기술·제도적 미비점이 있더라도 이해관계자 의견을 들어 어떤 타임 프레임으로 재개를 추진하고 있다는 점을 시장과 소통할 필요가 있다”고 말한 바 있다. 이 원장의 발언이 알려지자 금융 당국은 시장 거래량을 높이는 측면에서 공매도를 정상화해야 한다는 방향성을 제시한 것이라고 설명 자료를 내기도 했다.또 다른 대통령실 관계자는 “당초 시스템 구축 시기가 6월 말이기에 금융 당국에서 다음 달 초 관련 보고를 할 예정인데 만약 제대로 된 시스템이 완비되지 않는다면 재개하지 않는다는 입장에는 변한 것이 없다”고 설명했다.윤석열 대통령은 공매도 금지와 관련해 이런 입장을 수차례 밝혀왔다. 윤 대통령은 1월 4일 신년 첫 업무보고에서 “공매도는 부작용을 완벽하게 해소할 수 있는 전자 시스템이 확실하게 구축될 때까지 계속 금지할 것”이라고 말했다. 1월 17일 민생토론회에서도 “6월까지 공매도를 금지하기로 돼 있지만 확실한 부작용 차단 조치가 마련되지 않으면 다시 재개할 뜻이 전혀 없다”고 강조했다."
    },
    {
        "title": "“만능 가사 해결사가  목표…올매출 1200억 달성할 것” [스케일업 리포트]",
        "date": "2024.05.22. 오후 5:34",
        "content": "■양정호 앳홈 대표빠른 실행력 덕 '미니가전' 성공설립 4년만에 매출 471억 이끌어가전·뷰티·건기식 등 다방면 공략연내 자체 개발 등 로드맵 구체화한뼘 음처기 앞세워 해외진출 준비표\n\n\n\n[서울경제] “2019년부터 본격적으로 가전 제품 판매를 시작하며 스스로에게 어떤 문제를 해결하고 있는 지 질문을 많이 했습니다. 이 과정에서 앳홈이 사람들에게 전달하고 싶은 궁극적인 가치가 ‘집에서 보내는 행복한 시간’이란 사실을 깨달았습니다. 이에 회사의 정체성을 ‘홈 라이프 솔루션 기업’으로 설정하고, 집에서의 삶을 획기적으로 개선할 수 있는 혁신 제품 개발에 주력하고 있습니다.”양정호(사진) 앳홈 대표는 22일 서울 성동구 앳홈 본사에서 서울경제신문과 만나 “창업도 집에서 할 정도로 이 공간을 각별하게 생각하기 때문에 집 안에서 발생하는 다양한 문제를 다른 기업보다 잘 해결할 수 있다는 자신감이 이었다”며 이같이 말했다.2018년 양 대표가 창업한 앳홈은 가전부터 침구, 건강기능식품, 뷰티까지 다양한 분야에 걸쳐 10개 이상의 브랜드를 운영하고 있는 홈 라이프 솔루션 스타트업이다. 설립 첫 해부터 62억 원의 매출을 기록한 앳홈은 2021년 3월 대표 브랜드 ‘미닉스’ 론칭과 동시에 1인 가구를 타깃으로 한 미니 건조기를 출시하면서 설립 4년 만에 연 매출 471억 원을 달성했다.이처럼 빠른 속도로 스케일업에 성공한 앳홈은 지난해 기존 브랜드 리뉴얼과 혁신 제품 개발에 집중하며 사업 구조를 재정비하는 시간을 가졌다. 그 결과 새로운 미래 먹거리로 성장 가능성이 높은 음식물 처리기와 화장품을 낙점하고, 올해 매출액을 1200억 원으로 끌어올린다는 목표다.━기초 생활 수급자에서 연 매출 450억 스타트업 대표로지난해 매출 450억 원, 직원 102명이 다니는 스타트업을 이끌고 있는 양 대표는 입대 전까지 기초생활수급자였다. 2017년 제대 후 돈을 벌기 위해 생업에 뛰어든 그는 마땅한 자본이 없어 집에서 앳홈을 창업할 수밖에 없었다. 처음 판매했던 제품은 문어 숙회. 인터넷 카페에서 판매자를 찾는다는 글을 보고 무작정 포항으로 가 판매 권한을 얻었다. 양 대표는 “문어 숙회를 팔면서 소소한 수익이 발생했지만 얼마 안 가 판매를 못하게 됐다”며 “연이어 다른 제품도 시도해봤지만 큰 성과는 없었다”고 당시를 회상했다.필사적으로 사업 아이템을 찾던 그의 눈에 다음으로 들어온 것은 뷰티 디바이스인 LED마스크였다. 당시 몇몇 대기업이 제품을 출시했지만 높은 가격으로 인해 접근성이 떨어졌다. 이에 양 대표는 국내 LED 마스크 제조사에 연락을 해 대기업 제품과 LED 칩의 종류와 개수가 동일한 물건을 발견했다. 그는 “제품의 성능이 보장된 만큼 대기업과 경쟁에서 이기기 위해 중요한 것은 가격과 마케팅이라는 생각을 했다”며 “대기업 제품의 4분의 1 수준에 불과한 가격에 판매하면서 다양한 사은품까지 제공하자 하루에 100여 개씩 판매됐다”고 말했다. 이어 “택배 포장, 마케팅, 고객 전화 응대를 모두 혼자 했다”며 “당시의 경험들이 지금의 앳홈을 있게 한 토대”라고 밝혔다.━‘미니 가전’으로 MZ세대 사로잡아…“빠른 속도감이 비결”양 대표가 혼자서 이끌어 오던 앳홈이 설립 4년 만에 연 매출 471억 원을 돌파할 수 있었던 1등 공신은 바로 ‘미닉스 미니 건조기’다. 건조기는 크면 클수록 좋다는 ‘거거익선’의 틀에서 벗어나 매년 빠르게 증가하고 있는 1인 가구를 공략할 수 있는 소형 제품을 출시했다. 여기에 깔끔한 디자인으로 MZ세대 눈길을 사로잡으며 출시 이후 현재까지 판매량 12만 대를 돌파하고, 더현대 서울·이마트 트레이더스·하이마트·전자랜드에 입점하는 등 스테디셀러로 자리매김했다. 지난 해에는 소형 식기세척기와 음식물 처리기를 출시하며 미니 가전 브랜드로서 입지를 다졌다.양 대표는 앳홈의 미니 가전 브랜드 미닉스가 시장에서 빠르게 자리를 잡을 수 있었던 비결로 소비자의 니즈를 파악하는 속도감을 꼽았다. 그는 “큰 틀에서 보면 앳홈의 비즈니스 방향성은 중국의 샤오미와 비슷하다”며 “소비자가 원하고 필요로 하는 제품을 빠르게 제공하는 게 중요하다고 생각한다”고 밝혔다.이를 위해 앳홈은 국내에 우수한 기술력을 보유하고 있는 주문자 상표 부착 생산(OEM) 기업과 적극적으로 협업하고 있다. 양 대표는 “짧게는 몇 년, 길게는 몇십 년 동안 연구개발에 주력해 이미 우수한 기술을 보유하고 있는 제조업체가 많지만 마케팅 및 브랜딩 능력이 부족해 소비자에게 전달이 안되는 경우가 대다수”라며 “원하는 바가 명확한 소비자들과 이를 생산할 기술력이 있는 기업 사이에서 앳홈이 중간다리 역할을 하고 있는 것”이라고 설명했다.다만 더욱 확실한 스케일업을 위해 제품 개발부터 제조, 판매까지 모든 과정을 내재화하는 방안도 검토 중이다. 특히 앳홈의 새로운 주력 제품으로 급부상한 음식물 처리기의 경우 해외 진출도 준비하고 있기 때문이다. 양 대표는 “글로벌 시장에서 기술 우위를 확보하기 위해서는 앳홈 만의 기술력과 제조 능력이 필요하다”며 “올해 안으로 구체적인 계획을 세울 것”이라고 말했다.━도움닫기는 이제 끝…올해 1200억 매출 도전2021년 역대 최고 매출을 기록했던 앳홈은 2022년과 2023년에 다소 주춤하는 모습을 보였다. 양 대표는 이 시기가 더 큰 기업으로 도약하기 위해 ‘도움닫기’ 하는 시간이었다고 자평했다. 그는 “지난해부터 브랜드 수를 줄여나가며 앳홈이 가장 잘할 수 있는 영역에 집중하고 있다”며 “그러면서 집에서 발생하는 다양한 문제를 해결하기 위한 방안을 끊임없이 찾고 있다”고 전했다. 양 대표는 이어 “성장을 위한 선택과 집중을 하면서 계속 다양한 도전을 할 수 있는 기업을 만들고 싶다”고 덧붙였다.재정비의 시간을 거친 앳홈은 지난해 10월 출시한 소형 음식물 처리기 ‘미닉스 더 플렌더’가 시장에서 입소문을 타며 정체기를 벗어날 돌파구 마련에 성공했다. 이어 올 1월에는 스킨케어 브랜드 ‘톰’을 론칭하며 뷰티 시장 확장에도 고삐를 죄고 있다. 톰은 피부과나 에스테틱에서 받을 수 있는 전문적인 필링케어를 집에서도 즐길 수 있도록 개발한 제품이다. 또 2030세대 여성이라는 틈새 시장을 공략한 단백질 쉐이크 프로티원이 올리브영·지그재그 등에 입점하며 주력 브랜드로 부상하기도 했다.이처럼 수익성이 높은 브랜드를 위주로 사업을 개편한 앳홈은 올해 연 매출 1200억 원 달성에 도전한다. 양 대표는 실적을 끌어올릴 대표 제품으로 더 플렌더를 꼽았다. 국내외 성장성이 가장 높으면서 홈 라이프 개선하기 위한 가전이 바로 음식물 처리기라는 판단에서다. 그는 “시장 크기, 성장성, 그리고 홈 라이프 솔루션 기업이라는 앳홈의 정체성을 고려했을 때 음식물 처리기가 가장 적합하다”며 “국내 1위를 넘어 K뷰티처럼 ‘K음식물 처리기’라는 이름으로 해외 시장도 적극 공략할 것”이라는 포부를 밝혔다."
    },
    {
        "title": "\"지금이 저점\"…개미들, 직구 정책 혼선에도 운송株 매집",
        "date": "2024.05.22. 오후 5:34",
        "content": "택배 물량 증가로 실적개선 기대CJ대한통운 이달 245억 순매수\"경쟁 심화로 단가 하락\" 우려도\n\n\n\n사진 제공=CJ대한통운[서울경제] 개인투자자들이 해외 직접 구매(직구) 금지 규제 철폐 해프닝 등에도 불구하고 운송 업계의 주식을 사들이고 있다. e커머스 플랫폼 간 경쟁 심화 등으로 운송 산업의 성장에 베팅하고 있는 것이다. 증권 업계는 올 하반기부터 국내 택배 물동량이 증가하며 배송 업계 실적도 함께 개선될 것으로 전망하고 있다. 다만 지나친 경쟁이 단가 하락으로 이어질 가능성에 유의할 것을 당부했다. 22일 한국거래소에 따르면 개인투자자들은 이달 들어 CJ대한통운(000120)의 주식 245억 원어치를 순매수했다. 외국인과 기관 투자가들이 각각 141억 원어치와 111억 원어치를 순매도한 것과는 대비된다. 같은 기간 개인투자자들은 한진(002320)의 주가도 26억 원어치 순매수했다.\n\n\n\n올 초까지만 하더라도 운송 업계의 주가는 상승 곡선을 그렸다. CJ대한통운의 주가는 2월 초 14만 8600원을 기록하며 52주 신고가를 경신하기도 했다. 하지만 이후 상황은 악화됐다. 그동안 CJ대한통운에 통관과 배송을 위탁해왔던 알리익스프레스가 계약 종료를 앞둔 시점에서 경쟁입찰을 진행하겠다고 밝히며 주가가 흔들리기 시작했다. 여기에 최근 정부의 직구 금지 정책 발표가 맞물려 이날 기준 CJ대한통운의 주가는 올 최고점 대비 26.04% 하락했다.\n\n\n\n전문가들은 대체적으로 투자에 무게를 두고 있다. 규제 리스크가 사라진 데다 국내 택배 물동량도 더 늘어날 것으로 예상된다는 게 그 근거다. 올 4월 기준 알리와 테무의 월간활성이용자수(MAU)는 지난 2월 대비 각각 4.89%, 41.65% 증가한 858만 명과 823만 명으로 집계됐다. 양지환 대신증권 연구원은 “알리와 테무의 공격적인 확장으로 물량 성장세가 지속될 것”이라고 말했다.e커머스 업체 간 경쟁 심화도 산업의 성장 유인으로 꼽힌다. 네이버는 최근 국내외 e커머스와의 경쟁으로 물류 서비스 ‘네이버 도착보장’을 당일·일요일 배송까지 확장했다. 최고운 한국투자증권 연구원은 “e커머스 플랫폼 간 경쟁이 확대되고 있다는 점은 운송 업계에 기회나 다름없다”고 설명했다. 정연승 NH투자증권 연구원은 그러나 “경쟁자가 많아짐에 따라 물량 확보를 위한 운송 업체 간 출혈경쟁이 빚어질 수 있다”고 짚었다."
    },
    {
        "title": "관망 심리에 주춤한 코스피, 엔비디아·FOMC 의사록 주목",
        "date": "2024.05.22. 오후 5:17",
        "content": "내일의 전략\n\n\n\n[서울=뉴시스] 김금보 기자 = 22일 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.  코스피는 전 거래일(2724.18)보다 0.72포인트(0.03%) 내린 2723.46 에, 코스닥지수는 전 거래일(846.51)보다 0.79포인트(0.09%) 하락한 845.72에 거래를 종료했다. 서울 외환시장에서 원·달러 환율은 전 거래일(1363.3원)보다 0.4원 내린 1362.9원에 마감했다. 2024.05.22. kgb@newsis.com /사진=김금보코스피가 22일  관망 심리가 강해지면서 보합 마감했다.엔비디아의 실적 발표 미국 FOMC(연방공개시장위원회) 의사록 공개 등을 앞둔 것이 배경이 됐다. 국내 증시는 고가권에서 기간 조정에 들어갔다는 분석이 나온다. 증권가에선 2700선이 단기적인 지지선으로 작용하고 있다고 분석했다. 다만 SK하이닉스와 현대차는 실적 기대감에 힘입어 두드러진 상승세를 보였다. 코스피는 전날보다 0.72포인트(0.03%) 내린 2723.46에 마감했다. 투자자별로 개인과 기관이 각각 2619억원, 336억원 순매도한 반면 외국인은 2947억원 순매수했다. 간밤 미국 뉴욕 증시에서 S&P500지수와 나스닥 지수가 각각 신고가를 경신한 것과 대조적 흐름이다. 보험업종이 5% 넘게 내렸다. 금융업도 1% 넘게 하락했다. SK하이닉스는 2.97% 오른 197700원에 마감했다. 이는 52주 신고가다 22일(현지시간) 엔비디아가 1분기 실적을 발표하면서 기대 심리가 작용한 것으로 보인다. 엔비디아가 호실적을 거둘 경우 국내 증시에서 SK하이닉스가 수혜주로 부상할 것이란 전망이 제기됐다.현대차도 9.49% 뛴 27만7000원에 장을 마쳤다. 이로써 현대차는 코스피 시총 4위로 올라섰다. 삼성전자 KB금융 등은 하락했다.미국에서 22일(현지시간) 5월 FOMC(연방공개시장위원회) 의사록이 공개될 예정이다. FOMC 의사록을 통해 4월 CPI(소비자물가지수)에 대한 연준의 견해를 확인할 수 있을 것으로 보인다. 크리스토퍼 월려 연준 이사는 간밤 미국 경제전문채널 CNBC와의 인터뷰에서 4월 인플레이션 보고서는 'C+'이라고 평가했다. 그러면서 향후 수개월 간의 양호한 인플레이션 데이터를 살펴볼 필요가 있다고 강조했다.이경민 대신증권 연구원은 \"리스크, 불확실성 변수가 커지고, 통화정책 또는 매크로 변수로 인한 변동성 확대가 아니라면 코스피 2700선 전후는 단기적으로는 의미있는 지지선이라고 판단한다\"고 말했다.이 연구원은 \"통화정책 불확실성, 실적 불안심리 등에 의한 등락과정에서 지지력을 기대해 볼 수 있다\"면서도 \"만약 5월 중 2700선을 하회하게 된다면 단기 트레이딩을 강화해내가라\"고 조언했다. 강대석 유안타 증권 연구원은 \"엔비디아 실적이 또다시 서프라이즈를 기록하며 급등하는 시나리오 하에서 국내증시는 단연 SK하이닉스에 주목할 것으로 예상된다\"고 했다.김석환 미래에셋증권 연구원은 \"최근 국내 증시는 외국인과 기관의 뚜렷한 수급 방향성이 없는 가운데 주요 기술적 저항에서 '기간 조정'에 들어갔다\"고 설명했다.코스닥은 0.09%(0.79포인트) 하락한 845.72에 마쳤다. 개인과 기관이 각각 97억원, 336억원 순매수한 반면 외국인이 167억원 순매도했다. 원/달러 환율은 0.4원 내린 1362.9원에 마감했다."
    },
    {
        "title": "SK證, AI 활용 주식 정보 서비스 '트렌드연구소' 출시",
        "date": "2024.05.22. 오후 5:04",
        "content": "SK증권 ‘트렌드연구소’. 사진 제공=SK증권[서울경제] SK증권(001510)이 22일 인공지능(AI)과 빅데이터 기술을 활용해 주식 정보 등을 제공하는 ‘트렌드연구소’ 서비스를 출시했다고 밝혔다.트렌드연구소는 SK증권이 자체적으로 개발한 AI 알고리즘으로 전날 발생한 일상의 주요 키워드 7개를 자동 추출해 관련 주식·상장지수펀드(ETF) 종목, 뉴스 정보를 제공하는 서비스다. 일상 속 소재를 투자 아이디어로 연결하겠다는 취지로 마련했다. △오늘이 지나면 못보는 트렌드 △어제 많이 거래된 카테고리 △위클리 ETF 키워드 △주제별로 보는 ETF 랭킹 등의 콘텐츠로 구성됐다. 예컨대 특정일에 드라마 ‘눈물의 여왕’이라는 키워드가 추출되면 이와 관련한 CJ ENM(035760)과 이 종목을 주로 담고있는 ‘TIGER 미디어컨텐츠’ ETF의 정보를 제공하는 식이다.SK증권 관계자는 “선도적 AI 역량을 바탕으로 업계 최초 올 클라우드(All Cloud) 기반 인공지능 컨택센터(AICC)를 구축했고 이달부터는 AI 관련 서비스를 연달아 출시할 예정”이라며 “AI 보유 기술을 활용해 독창적 서비스를 지속해 제공하겠다”고 밝혔다."
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(5월 22일)",
        "date": "2024.05.22. 오후 4:54",
        "content": "[서울경제] 22일 채권 금리는 혼조세를 보였다.이날 금융투자협회에 따르면 3년 만기 국고채 금리는 전일보다 0.2bp(1bp=0.01%포인트) 내린 연 3.409%에 장을 마쳤다.10년물 금리는 연 3.478%로 1.3bp 하락했고 20년물은 2.0bp 내린 연 3.409%를 나타냈다.3년 만기 회사채 AA-와 BBB- 금리는 전일대비 각각 0.5bp, 0.8bp 내린 연 3.848%, 연 10.016%를 나타냈다.한전채 3년물은 3.674%로 0.1bp 하락했다."
    },
    {
        "title": "하반기 전망은 '삼천피'…중국 뜨고 조선·반도체 더 달린다",
        "date": "2024.05.22. 오후 4:46",
        "content": "사진=게티이미지뱅크코스피지수가 이달에도 2800선을 넘지 못하고 박스권에 머무른 가운데, 하반기엔 비로소 숨통이 트일 것이란 증권가 전망이 이어지고 있다. 국내 기업들 이익 성장 효과와 함께, 미국의 금리 인하와 중국 경기 부양책 영향이 코스피지수를 3000대까지도 끌어올릴 수 있다는 분석이다. 전문가들은 실적 개선과 수요 확대가 기대되는 반도체와 조선, 자동차와 비철금속 업종에 다시 한번 주목할 것을 조언했다. 이익 전망 '맑음'…코스피 최대 '3110'22일 금융투자업계에 따르면 주요 증권사들이 제시한 하반기 코스피지수 상단은 3000 안팎이다. △신한투자증권 2550~3000 △키움증권 2500~3000 △한국투자증권 2500~3000 등이다. SK증권과 DB금융투자는 3000에 근접한 2700~2950, 2300~2950을 제시했다. 대신증권과 하나증권은 밴드 상단을 3110, 3100까지도 내다봤다.이익 전망이 밝아진 점이 지수 상승의 기틀이다. 증권사 추정치 기준 상장사들 영업이익의 전년 동기 대비 증가율은 2분기에 58.9％, 3분기에 56.8％, 4분기에 63.1％를 기록할 것으로 예상된다. 연말 정점을 찍을 영업이익 상승률은 내년 1분기엔 5.4％로 분석돼 코스피도 고점을 형성할 것으로 분석했다. 증권사들은 또 미국 중앙은행(Fed)이 기준금리를 연내 두 차례 인하할 것으로 내다봤다. 통상 금리 인하 직후엔 기대 선반영의 영향으로 국내 주식시장이 약세를 보이는 경우가 많았지만, 이번엔 분위기가 다를 것이라는 게 증권업계의 대체적인 시각이다.미국의 기준금리 인하는 경기 부양책을 펼치고 있는 중국에도 호재다. 중국에 머물던 자금의 이탈이 줄어들 수 있어서다. 중국 증시의 최대 취약점이던 부동산 경기는 5년 만기 대출 우대금리 인하, 1조위안(188조원) 규모의 특별 국채 발행 등으로 개선이 기대되고 있다. 강현기 DB금융투자 연구원은 “중국 부동산 경기가 안정되면 내수 소비 촉진이 일어날 수 있고, 미국 외 지역 달러 약세가 진행된다는 점에서 국내 주식시장에 우호적 영향을 줄 것”이라고 분석했다. 올라도 더 간다…\"전력기기株도 추가 상승\"지수 상승기엔 기존 주도주의 영향력이 커지는 것이 일반적이다. 조선주는 1분기 주요 3사(한화오션·삼성중공업·HD한국조선해양)가 13년 만의 동반 흑자를 기록하며 주가가 올해 평균 15.62％ 올랐다. 그럼에도 추가 상승 기대감은 커지고 있다. 이경민 대신증권 연구원은 “12개월 선행 주가수익비율(PER)이 16배 수준으로 2015년 이후 저점 권이며, 충분한 수주잔고를 바탕으로 가격협상력이 높아진 점이 성장 동력”이라고 말했다. 중국이 경기 반등에 성공할 경우, 철강과 비철금속 업종 주가를 일으킬 것이란 관측도 나온다. 박광래 신한투자증권 연구원은 “중국은 인프라 투자로 철강 수요가 올해 정점일 가능성이 높고, 구리 가격도 더 오를 수 있다”며 “풍산과 고려아연, 세아베스틸지주를 주목해야 한다”고 분석했다.반도체와 밸류업 수혜주는 하반기에도 수급 측면에서 유효하다는 평가다. 하나증권은 반도체주 중에선 SK하이닉스, 밸류업 수혜주에선 기아와 하나금융지주를 유망기업으로 꼽았다. SK하이닉스는 2분기부터 지속적으로 고대역폭메모리(HBM)의 비중이 늘고 있고, 기아와 하나금융지주는 주주환원이 확대될 가능성을 짚었다.방산·바이오의 대표주로 자리잡은 한화에어로스페이스와 삼성바이오로직스도 폴란드·루마니아 수주 기대, 미국 바이오보안법 반사 수혜를 기반으로 매수를 추천했다. 한국투자증권은 전력기기 업종 주가도 상승 여력이 있다고 분석했다. 김대준 한국투자증권 연구원은 “HD현대일렉트릭을 필두로 한 산업재 종목은 전력 수요 증가가 단기 주가 급등 부담을 충분히 상쇄할 수 있다”고 말했다."
    },
    {
        "title": "'차익실현 매도세'에 흘러내리는 보험주…삼성화재 8%↓[핫종목]",
        "date": "2024.05.22. 오후 4:41",
        "content": "ⓒ News1 양혜림 디자이너(서울=뉴스1) 문혜원 기자 = 보험주가 줄줄이 하락 마감했다. 최근 상승폭이 컸던 보험주가 숨고르기에 들어간 모습이다.22일 한국거래소에 따르면 삼성화재해상보험(000810)(이하 삼성화재)은 전일 대비 3만 원(8.02%) 내린 34만 4000원에 거래를 마쳤다.DB손해보험(005830)(-5.81%) 삼성생명(032830)(-5.23%) 현대해상(001450)(-4.68%) 한화손해보험(000370)(-4.33%) 흥국화재(000540)(-4.14%) 등 다른 보험주도 일제히 내렸다.이들은 최근 상승세를 탄 대표적인 종목으로 차익 실현 매물이 쏟아져 나온 것으로 풀이된다.이날 가장 큰 낙폭을 그렸던 삼성화재는 지난 10일부터 전날까지 7거래일 연속 상승하면서 18.35% 오른 바 있다. 이경민 대신증권(003540) 연구원은 \"최근 상승했던 삼성화재, 삼성생명 등 보험주 위주로 차익실현 매물이 출회되면서 하락했다\"고 설명했다."
    },
    {
        "title": "엔비디아 따라 질주하는 SK하이닉스…'최고가' 경신[핫종목]",
        "date": "2024.05.22. 오후 4:40",
        "content": "(종합)SK하이닉스, 2.97% 오른 19만 7700원삼성전자는 0.89% 약세\n\n\n\nⓒ News1 김지영 디자이너(서울=뉴스1) 문혜원 기자 = SK하이닉스(000660) 주가가 사상 최고가를 경신했다. 간밤 미국 증시에서 엔비디아가 실적 기대감에 오른 영향으로 보인다. 22일 한국거래소에 따르면 SK하이닉스는 전일 대비 5700원(2.97%) 오른 19만 7700원에 거래를 마쳤다. 이로써 지난 16일(종가 19만 3000원) 이후 또다시 최고가 기록을 깼다.시가총액은 139조 7765억 원에서 143조 9261억 원으로 하루 만에 4조 원 넘게 불었다.외국인투자자가 2528억 2568만 원 사들이면서 주가 상승을 견인했다. 개인투자자와 기관투자자는 각각 1536억 8208만 원, 970억 4364만 원 팔며 차익 실현에 나섰다.SK하이닉스 주가 강세는 엔비디아 실적 기대감이 커진 영향으로 보인다. 엔비디아는 22일(현지시간) 장 마감 이후 실적을 발표할 예정이다.간밤 미국 증시에서 엔비디아는 종가 기준 최고가를 경신했다. 21일 엔비디아는 전 거래일 대비 6.06달러(0.64%) 오른 953.86달러에 거래를 마쳤다.강재현 SK증권(001510) 연구원은 \"엔비디아가 이번 실적 발표에서 인공지능(AI) 성장 기대를 재차 높여줄 수 있다면 시장의 관심은 좀 더 직접적인 AI 관련주로 이동할 수도 있을 것\"이라고 전망했다.이웅찬 하이투자증권 연구원은 \"인텔이나 AMD가 따라오려면 한참 멀었고 TSMC의 생산은 늘고 있으며 수요는 꺼지지 않았다\"면서 \"엔비디아 실적은 독보적인 기술 우위와 AI 투자 경쟁 덕분에 잘 나올 것 같다\"고 분석했다. 한편 삼성전자는 전일 대비 700원(0.89%) 내린 7만 7700원에 장을 마쳤다.고대역폭메모리(HBM) 모멘텀이 더 강한 SK하이닉스가 상대적인 강세를 보이는 것으로 풀이된다."
    },
    {
        "title": "AI 성장에 ‘전기·변압기’ 부족...“15년만에 사이클 왔다”",
        "date": "2024.05.22. 오후 4:39",
        "content": "제룡전기 등 올해 200% 넘게 올라1분기 수출 전선 45%·변압기 82% 급증데이터센터 확충에 美 노후 전력망 교체 수요도“이번 사이클 최대 2029년까지 이어질수도”\n\n\n\n 아마존 데이터센터 내부 전경. <사진=아마존>인공지능(AI) 시장 본격 개화 이후 전력 부족 문제가 커질 것으로 관측되면서 전기·변압기 관련주 상승에 이목이 집중된다.대한전선 등 관련 종목은 올해 영업익만 1100억원 예상되는 등 30년만에 온 사이클에 기대감이 커지는 모습이다.22일 금융투자업계에 따르면 대한전선, 제룡전기, HD현대일렉트릭 등은 연초대비 각각 81%, 222%, 215% 올랐다.전력망 구축이 주요 사업인 대한전선은 연결 기준 올해 1분기 영업이익이 288억원으로 지난해 동기보다 62.75% 증가했고, 이는 2010년 2분기 이후 최고 수준으로 나타났다. 특히 지난해 1분기에 2.51%였던 영업이익률이 올해 3.65%로 약 45% 상승하면서 눈길을 끌었다.제룡전기도 1분기 매출과 영업이익이 각각 650억원, 258억원으로 전년 동기 대비 113%, 201% 상승했다. 제룡전기는 매출 비중에서 변압기가 100%를 차지하는 업체로 변압기와 개폐기 등을 판매한다.미국에서 노후화된 전력망을 교체하려는 수요와 함께 지난해 제룡전기의 매출 가운데 수출이 차지하는 비중이 82%에 달했다.실제로 한국무역협회에 따르면 올해 1분기 고압 케이블 등 전선 수출은 6억7600만달러로 지난해 동기 대비 45.7% 늘었고, 변압기 수출액은 5억4400만달러로 전년 동기 대비 81.8% 증가했다.미국을 중심으로 전선과 변압기 수출이 급증한데는 AI 산업 개화에 따라 데이터센터 확충과 북미 지역의 노후 전력망 교체 주기가 도래했기 때문이다. 15년만에 도래한 ‘전력 슈퍼 사이클’이다.앞서 지난 2월 일론 머스크 테슬라 최고경영자(CEO)도 “1년 전에는 신경망 칩의 부족이 문제였고 그다음엔 변압기의 부족이 예측된다”고 밝혔다.그는 이어 “다음 부족은 전기가 될 것이고, 내년엔 모든 칩을 구동하기에 충분한 전력을 찾을 수 없게 될 것”이라고 지적했다.블룸버그 신에너지금융연구소(BNEF)에 따르면 글로벌 전력망 투자 규모는 2020년 2350억달러에서 2030년 5320억달러, 2050년에는 6360억달러(약 870조원)로 급증할 것으로 전망된다.손현정 유안타증권 연구원은 “15년 만에 도래한 이번 전력산업의 확장 사이클은 과거보다 더 강력한 것으로 판단한다”며 “이번 사이클은 교체 수요뿐 아니라 데이터센터와 신재생에너지 등 신규 수요가 함께 반영돼 적어도 2029년까지 이어질 가능성이 높다”고 내다봤다."
    },
    {
        "title": "[속보] 코스피 2723.46(▼0.72p, 0.03%), 원·달러 환율 1362.9(▼0.4원) 마감",
        "date": "2024.05.22. 오후 4:34",
        "content": "코스피 2723.46(▼0.72p, 0.03%), 원·달러 환율 1362.9(▼0.4원) 마감"
    },
    {
        "title": "코스피, 美FOMC·엔비디아 이벤트 앞두고 관망…보합권 마감",
        "date": "2024.05.22. 오후 4:31",
        "content": "[이미지출처=연합뉴스]코스피지수가 보합권에서 마감했다.22일 코스피지수는 전일 대비 0.72포인트(0.03%) 하락한 2723.46에 거래를 마쳤다. 거래량은 4억7625만주로, 거래대금은 12조1576억원으로 잠정 집계됐다.이날 코스피지수는 보합권에서 출발한 이후 미국 5월 연방공개시장위원회(FOMC) 의사록 공개, 엔비디아 실적 발표 등을 앞두고 등락을 거듭했다.투자주체별로는 기관과 개인이 각각 334억원, 2616억원을 순매도한 반면 외국인은 2944억원을 순매수했다. 프로그램매매는 차익거래에서 12억원의 순매도가, 비차익거래에서 2469억원의 순매수가 발생했다.업종별로는 등락이 엇갈렸다. 운수장비업종이 3.41% 상승했고 기계 1.79%, 음식료품 1.77%, 건설업 1.77%, 화학 0.65%, 전기가스업 0.55%, 통신업 0.55%, 제조업 0.39%, 의료정밀 0.19% 등이 올랐다. 반면 보험업종은 5.67% 하락했고 금융업 -1.74%, 철강및금속 -0.9%, 섬유의복 -0.76% 등이 내렸다.시가총액 상위권 종목들은 대부분 하락했다. 삼성전자가 0.89% 내렸고 LG에너지솔루션 -0.14%, 삼성바이오로직스 -0.26%, 셀트리온 -0.75%, POSCO홀딩스 -0.76%, KB금융 -3.06%, NAVER -0.3% 등이 하락했다. 반면 SK하이닉스는 2.97% 상승했고 현대차 9.49%, 기아 3.93% 등이 올랐다.코스닥지수도 약보합권에서 장을 마쳤다. 이날 코스닥지수는 전일 대비 0.79포인트(0.09%) 하락한 845.72에 거래를 마쳤다. 투자주체별로는 기관과 개인이 각각 337억원, 96억원 순매수한 반면 외국인은 179억원을 순매도했다.시가총액 상위권 종목들은 오른 종목이 더 많았다. 에코프로비엠과 에코프로가 각각 0.25%, 0.93% 상승했고 알테오젠 1.53%, HLB 1.65%, 엔켐 2.99%, 리노공업 0.73%, 레인보우로보틱스 0.12% 등이 올랐다. 반면 셀트리온제약은 1.07% 하락했고 HPSP -1.89%, 클래시스 -3.18% 등이 내렸다.한편 서울 외환시장에서 원/달러 환율은 전일 대비 0.4원 하락한 1362.9원에 거래를 마쳤다."
    },
    {
        "title": "SK증권, 인공지능·빅데이터 활용한 주식 정보 서비스",
        "date": "2024.05.22. 오후 4:28",
        "content": "[SK증권 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = SK증권은 22일 인공지능(AI)과 빅데이터 기술을 활용해 주식 정보 등을 제공하는 '트렌드연구소' 서비스를 출시했다고 밝혔다.    SK증권이 자체적으로 개발한 AI 알고리즘을 통해 전날 발생한 일상의 주요 키워드 7개를 자동 추출해 관련 주식·상장지수펀드(ETF) 종목 및 뉴스 정보를 매칭해 제공할 예정이다.    예를 들어 특정일에 '눈물의 여왕'이라는 키워드가 추출되면 이와 관련 있는 'CJ ENM' 종목과 해당 종목을 주로 담고 있는 'TIGER 미디어컨텐츠' ETF의 정보가 제공된다.     또한 자체 보유한 빅데이터 기술을 활용해 투자자들이 흥미를 느끼고 관심을 가질 만한 주제의 주식과 ETF 정보를 매일 제공한다.     SK증권은 \"선도적 AI 역량을 바탕으로 업계 최초 올 클라우드(All Cloud) 기반 인공지능 컨택센터(AICC·AI Contact Center)를 구축했고, 이번 달부터는 AI 관련 서비스를 연달아 출시할 예정\"이라며 \"보유한 AI 기술을 활용해 독창적 서비스를 지속해 제공하고 이를 통해 고객이 보다 쉽고 편리하게 투자 정보와 금융시장에 접근할 수 있게 하겠다\"고 밝혔다.    mylux@yna.co.kr"
    },
    {
        "title": "코스피, 관망세 확산 2,720대 약보합 마감…코스닥 나흘째 내려(종합)",
        "date": "2024.05.22. 오후 4:24",
        "content": "외인 나흘 만에 순매수 전환…SK하이닉스 신고가·자동차주 강세금융주는 하락…코스닥 이차전지주 강세, HLB 연이틀 반등\n\n\n\n코스피 2,723.46 마감, 원/달러 1,362.90원(서울=연합뉴스) 황광모 기자 = 22일 오후 서울 중구 하나은행 딜링룸에 이날 거래가 마감된 코스피,코스닥지수,원/달러 환율이 표시돼 있다.     이날 코스피는 전 거래일보다 0.72포인트(0.03%) 내린 2,723.46에 장을 마쳤다. 코스닥지수도 전 거래일보다 0.79포인트(0.09%) 하락한 845.72에 장을 마쳤다.    원/달러 환율은 소폭 내린 1,362.90원을 기록했다. 2024.5.22 hkmpooh@yna.co.kr(서울=연합뉴스) 이민영 기자 = 코스피가 22일 엔비디아 실적 발표 등을 앞두고 경계감이 커지면서 약보합 마감했다.    이날 코스피는 전 거래일보다 0.72포인트(0.03%) 내린 2,723.46에 장을 마쳤다.    지수는 전장보다 0.72포인트(0.03%) 내린 2,723.46으로 출발한 뒤 보합권 내에서 등락을 반복했다.    서울 외환시장에서 달러 대비 원화 환율은 전날보다 0.4원 내린 1,362.9원에 거래를 마쳤다.     유가증권시장에서 외국인이 장중 매수 우위로 돌아서며 2천941억원 순매수했다. 이로써 외국인은 지난 16일 이후 4거래일 만에 순매수세로 돌아섰다.     개인과 기관은 각각 2천614억원, 334억원 매도 우위를 보였다.    국내 증시는 다음날 예정된 엔비디아 1분기 실적 발표와 미국 5월 연방공개시장위원회(FOMC) 의사록 공개를 앞두고 경계 심리가 작용하면서 관망세가 확산했다.    이날 대통령실에서 다음 달 공매도 재개 가능성을 일축한 것이 장중 외국인들의 순매수 전환을 이끈 것으로 보인다. 그러나 경계 매물에 막혀 큰 힘을 발휘하지는 못했다.    이경민 대신증권 연구원은 \"코스피는 엔비디아 실적과 FOMC 의사록 공개가 예정된 가운데 큰 움직임 없이 관망세를 보였다\"고 설명했다.    이재원 신한투자증권 연구원은 \"코스피는 내달 공매도 재개 우려가 완화되며 외국인 자금이 재유입됐다\"며 \"수출 호조 등 실적 모멘텀이 추가된 업종에 수급이 유입됐다\"고 분석했다.    시가총액 상위 종목 중 삼성전자(-0.89%), LG에너지솔루션(-0.14%), 셀트리온(-0.75%), POSCO홀딩스(-0.76%) 등이 내렸다.    KB금융(-3.06%), 신한지주(-2.15%), 하나금융지주(-1.74%), 삼성생명(-5.23%), 삼성화재(-8.02%) 등 금융주의 낙폭이 컸다.    반면 SK하이닉스(2.97%)는 장중 19만7천700원까지 오르며 52주 신고가를 경신했으며, 현대차(9.49%), 기아(3.93%) 등 자동차주도 올랐다.     업종별로 보면 금융업(-1.74%), 철강 및 금속(-0.90%), 의약품(-0.76%) 등이 내렸으며 운수장비(3.41%), 음식료품(1.77%), 기계(1.79%) 등은 올랐다.    코스닥지수도 전 거래일보다 0.79포인트(0.09%) 하락한 845.72에 장을 마치며 4거래일 연속 약세를 이어갔다.    지수는 전장보다 3.89포인트(0.46%) 오른 850.40으로 출발해 보합권 내 등락하는 흐름을 보였다.    코스닥시장에서 외국인이 179억원 매도 우위를 보였으며 개인과 기관은 각각 96억원, 337억원 순매수했다.     시총 상위 종목 가운데 셀트리온제약(-1.07%), HPSP(-1.89%), 이오테크닉스(-1.48%), 클래시스(-3.18%) 등이 내렸다.    에코프로비엠(0.25%), 에코프로(0.93%) 등 이차전지주와 알테오젠(1.53%) 등은 상승했다.    미국 식품의약국(FDA)의 신약 승인 불발로 급락했던 HLB(1.65%)는 연이틀 반등했다.    이날 하루 유가증권시장과 코스닥시장의 거래대금은 각각 12조2천650억원, 8조9천90억원으로 집계됐다.    mylux@yna.co.kr"
    },
    {
        "title": "금·구리 동반 랠리···배경엔 中 있다",
        "date": "2024.05.22. 오후 4:21",
        "content": "중국 경기 바닥 다지기...원자재 수요 커질듯국제 정세 관계없이 中 금 매입 규모 계속 커져제조업 부양 기대감에 구리 가격도 지속 상승“금 하반기 모멘텀 없다면 단기 조정 올듯”\n\n\n\n 구리.금과 구리 가격이 동반 상승세를 이어가면서 관련 상장지수펀드(ETF) 수익률도 치솟고 있다.22일 금융투자업계에 따르면 지난 일주일동안 수익률 1위를 차지한 상품은 구리 관련 상품인 ‘TIGER구리실물’로 18.19% 상승했다.금 관련 상품인 ‘ACE골드선물레버리지(합성H)’도 일주일새 6% 넘게 올랐다. 지난 20일 기준 금 현물 가격은 장중 2450달러를 돌파해 장중 사상 최고치를 경신했고, 구리가격도 톤(t)당 1만1000달러를 넘어섰다.이들 상품이 동시에 상승한 것을 두고 시장에서는 일반적인 상황은 아니라고 본다.통상 금은 경기 불황에 따라 상승하는 안전자산 속성을 띠는데다, 구리는 실물 경기가 양호할 때 오르는 모습을 보여왔기 때문이다.증권가에서는 이같은 금과 구리 동반 상승의 배경에 중국이 자리하고 있다고 분석했다.중국 경기가 바닥을 다졌다는 인식 확산 이후 중국 원자재 수요가 늘어나면서 금과 구리 수요도 같이 커질 것이라는 관측이다.환율과 자본통제가 심한 중국에서는 투자할만한 시장이 금밖에 없다는 인식이 커졌고, 세계 최고 채굴량에 더해 지난 2년간 금 수입량이 2800톤(t)을 넘을 정도로 많은 금을 수입 중이다.금융투자업계 관계자는 “금 기반 ETF 투자도 중국에서는 유독 활발하다”라며 “중국 중앙은행부터 개인들까지 국제 이슈와 무관하게 금을 매입하고 있다”고 설명했다.구리는 올해 인공지능(AI) 서비스 보편화 기로에서 데이터센터 확대 등 이슈와 함께 가격이 상승해왔다.여기에 제조업 기반의 중국 경기 부양책에 구리 사용량 폭증에 대한 기대감과 함께 가격이 상승세다.특히 중국 전기동 재고가 감소하면서 가격 상승을 부추겼다. 제퍼리스의 최근 보고서에 따르면 전 세계 구리 수요는 지난해(23만9000톤)에 비해 2030년 최소 2배 수준인 45만톤까지 증가할 전망이다.다만 늘어나는 구리 수요에 구리 가격은 더 상승할 가능성이 커진반면 금은 하반기 단기 조정 가능성이 대두된다.전규연 하나증권 연구원은 “중국 가계를 중심으로 금 수요가 나타나고 있지만, 결국 경기 연착륙과 금값 상승은 같이 갈 수 없다”며 “추가적인 모멘텀이 없다면 단기 조정이 나타날 가능성이 있다”고 내다봤다."
    },
    {
        "title": "[마켓톺] 갑갑한 안개장세에 수출 소비재 눈에 띄네",
        "date": "2024.05.22. 오후 4:13",
        "content": "실적으로 증명된 'K-푸드' 'K-뷰티' 인기…\"내수시장 한계 극복\" 평가엔비디아 실적 발표 코앞…SK하이닉스 '20만닉스' 성큼, 삼전은 약세\n\n\n\n불닭브랜드[삼양식품 제공. 재판매 및 DB금지](서울=연합뉴스) 조민정 기자 = 22일 국내 증시는 미국 엔비디아 실적 발표와 5월 연방공개시장위원회(FOMC) 의사록 공개를 앞두고 관망세가 짙어진 가운데 약보합으로 장을 마쳤다.    한국거래소에 따르면 이날 코스피 종가는 전 거래일보다 0.72포인트(0.03%) 내린 2,723.46으로 집계됐다.     이번 주 들어 별다른 상승 재료 없이 박스권 등락을 이어가는 상황에서 이날은 음식료·화장품 업종의 강세가 단연 돋보였다.    이들 종목은 실적 발표를 통해 높은 수출 경쟁력이 확인되면서 최근 들어 나날이 주가 상단을 높이고 있다.    이날 음식료품 종목 가운데 빙그레(6.06%), 대상(5.73%), 롯데웰푸드(5.12%), CJ제일제당(4.42%), 동원F&B(3.58%), 대상우001685(3.32%), 풀무원(2.58%) 등이 동반 상승했다.    특히 빙그레, 동원F&B, 대상, 롯데웰푸드 등은 52주 신고가를 경신했다.    '까르보불닭'의 글로벌 인기에 힘입어 상한가를 기록하는 등 주가 고공행진을 펼쳤던 삼양식품(-0.50%)의 주가는 전날에 이어 약세를 보였지만, 삼양식품에서 촉발된 온기가 음식료업종 전반으로 퍼지는 모습이다.    음식료 업종은 높은 실적 안정성을 기반으로 한 대표적인 증시 방어주다. 특히 올해는 하반기부터 주요 원재료 가격이 안정화 추세를 보이면서 연말로 갈수록 수익성 지표가 개선될 것이라는 기대감이 투자심리를 키웠다. 여기에 높은 외식 물가로 가공식품 수요가 증가하는 것도 호재다.     주영훈 NH투자증권 연구원은 K-푸드의 인기를 언급하며 \"해외 매출 비중이 확대되고 있는 기업의 경우 높은 매출 증가율을 기록 중일 뿐 아니라 한정적인 내수시장 규모라는 한계를 극복했다는 점에서 밸류에이션 상승까지 기대할 수 있다\"고 평가했다.\n\n\n\n'K뷰티' 인기에 화장품 수출액 역대최대(서울=연합뉴스) 진연수 기자 = 올해 들어 지난달까지 화장품 수출액이 22% 가량 늘며 역대 최대 실적을 기록했다. 관세청이 3일 발표한 수출입 현황에 따르면 1분기 화장품 수출액은 23억달러로 작년 같은 기간보다 21.7% 증가했다. 이는 1분기 기준으로 역대 최대규모다. 사진은 이날 서울 시내 화장품 매장을 찾은 외국인 관광객. 2024.4.3 jin90@yna.co.kr화장품 업종의 경우도 K-뷰티의 인기와 그로 인한 뚜렷한 실적 개선세 덕에 자금이 유입되고 있다.    이날도 애경산업(5.02%), LG생활건강(4.34%), 한국화장품제조(4.22%), 토니모리(3.37%), 아모레퍼시픽(2.06%), 잇츠한불(1.51%) 등이 일제히 강세를 보였다.    배송이 미래에셋증권 연구원은 \"화장품 업종은 올해 1분기 높아진 기대치가 무색할 만큼 '서프라이즈'의 연속이었다\"며 \"브랜드부터 제조업자 개발 생산(ODM)까지 전 밸류체인, 중소형주부터 대형주까지 전 종목이 호실적을 나타냈다\"고 평가했다.    배 연구원은 \"단순히 특정 브랜드나 제품이 유행하는 것을 넘어 한국 화장품 전체가 전 세계적으로 인기를 끌고 있다\"며 \"거듭된 호실적으로 실적 추정치가 계속해서 상향되고 있으나 지금은 시장 확장의 초기 단계로 아직 부담스러워하긴 이르다\"고 봤다.    아모레퍼시픽, 코스맥스, 아모레G, 아모레G우 등에서 무더기로 52주 신고가가 나왔다.    한편 국내 반도체주 주가의 향방에 큰 영향을 미칠 엔비디아의 실적 발표는 한국시간으로 오는 23일 새벽으로 예정돼 있다.    호실적은 기정사실인 상황에서 이미 높아질 대로 높아진 시장의 눈높이를 충족시킬지 여부가 관심사다.    시장은 엔비디아의 1분기 매출이 전년 동기 대비 240% 늘어난 2천450억달러에 이를 것이라고 전망하는데 실적 발표가 호재로 작용하려면 이 전망치를 유의미하게 넘어서야 한다는 분석이 나온다.    엔비디아의 인공지능(AI) 연산용 그래픽처리장치(GPU)에 들어가는 고대역폭 메모리(HBM)를 가장 큰 비중으로 공급하고 있는 SK하이닉스는 엔비디아 실적 발표를 하루 앞두고 2.97% 오른 19만7천700원으로 거래를 마쳐 '20만닉스'에 성큼 다가섰다.    반면 HBM 시장에서 상대적 열위로 평가되는 삼성전자는 0.89% 하락해 약세를 보였다.\n\n\n\n외부에서 바라본 엔비디아 본사(샌타클래라[미 캘리포니아주]=연합뉴스) 김태종 특파원 = 19일(현지시간) 전 세계에서 온 취재진에게 개방된 미국 캘리포니아주 실리콘밸리 샌타클래라 시에 위치한 인공지능(AI) 칩 선두 주자 엔비디아 본사 외부. 2024.3.20 taejong75@yna.co.kr    chomj@yna.co.kr"
    },
    {
        "title": "[마켓칼럼]\"강세장인지 판단하려면 경제·투심·재정정책 세 가지 지표 확인해야\"",
        "date": "2024.05.22. 오후 4:12",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그램에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다.\n\n\n\n \n\n\n\n서원경 삼성증권 랩운용팀장 주식 강세장을 결정하는 세 가지 요인대부분의 투자자들은 강세장에서 많은 수익을 내고 싶어 합니다. 강한 경제, 주가 상승, 낙관론 증가는 일반적으로 사회에도 좋은 일입니다. 그러나 강세장은 주식시장의 사이클 한 부분일 뿐이고, 가장 강력한 랠리도 결국은 사라집니다.강세장(Bull Market)의 정의대부분의 시장 전문가들은 강세장이란 자산가격이나 주가지수가 20% 이상 상승한 상황이라고 말하고 있습니다. 그러나 전반적인 주식시장에 대하여 이야기할 때 일부 투자자들은 주가가 새로운 사상 최고치(all-time high)에 도달할 때까지를 강세장이라고 말하기도 합니다. 이는 경제학자인 존 메이너드 케인스가 가정한 야성적 충동이 가득한 국면이기도 합니다.결국 투자자의 정서, 심리 또한 감정은 모두 케인스가 야성적 충동이라고 묘사한 모습과 동일합니다. 주식 같은 위험자산에 투자자는 자본을 기꺼이 투입하고 이는 다시 가격을 더 상승시켜 더 많은 자신감과 낙관론을 만듭니다.강세장과 약세장의 차이강세장과 약세장의 차이는 단순히 주가의 방향성이 아니라 시장 심리를 반영하고 있습니다. 심리는 가격을 따라가는 성향이 있기 때문에 약세장은 주가 하락을 초래하는 것이 아니라 심리가 불안한 비관적인 투자자들을 만들어 냅니다.시장 분석가들은 20% 하락이 약세장을 의미한다고 말하지만 약세장은 수치적으로만 강세장의 반대라고 말할 수 없습니다. 평균적인 약세장은 몇 주 또는 몇 달간 지속되기 때문에 약세장은 자주 하락 속도에 주목합니다.그러나 일반적으로 문제는 실업률의 변화, 경제성장률 등과 같은 동행적·후행적 경제 데이터에 가려진 채 강세장이 여전히 진행되고 있는 가운데 약세장의 씨앗이 뿌려지고 있습니다.약세장은 주식시장의 일부이며, 주식시장이 효율적으로 작동하기 위해 필요합니다. 주식시장은 영원히 상승할 수 없고 투자자들은 국채와 같은 무위험(Risk-free) 자산 이상의 수익을 얻지 못할 것입니다. 전문가들 조차 조정장이나 약세장을 피할 수 없지만 위험감수 능력·성향과 가용 자본에 따라 투자전략을 조정하여 대비할 수 있습니다.강세장은 얼마나 오래 지속되는가?선진국 주식에 투자하는 투자자들에게 좋은 소식은 강세장이 자주 약세장보다 휠씬 오래 지속된다는 것입니다. 1957년 이래 S&P500주가지수는 12차례 강세장을 보여주었고, 평균적으로 거의 5년 동안 이어졌습니다. 지난 40여년동안 역사상 유례없는 가장 긴 강세장이 있었습니다. 우선 1987년 12월부터 2000년 3월까지 강세장과 금융위기 이후 2009년 3월부터 2020년 2월까지의 강세장을 보여주었습니다.그렇다면 강세장 기간을 결정하는 요인은 무엇일까요? 통화 및 재정정책, 경제 성과 및 지정학적 리스크 유무 등 이런 요인이 주식시장의 성과에 영향을 미치고 있습니다. 중요한 점은 과거를 통해 미래를 예측할 수 없으며, 강세장은 다양한 이유로 현실화되고 있습니다. 한마디로 주식시장은 방대하고 복잡하기 때문에 획일적일 수도 없다는 것입니다.강세장의 3가지 지표강세장은 다양한 상황들이 복합적으로 작용하여 발생하기 때문에 포괄적으로 투자자가 알아채기는 어렵습니다. 그러나 강세장은 자주 다음과 같은 지표를 포함하는 특징을 보여주고 있습니다.○강력한 경제강세장과 강한 경제가 항상 일치하는 것은 아니지만 소비자가 가처분 소득이 많아지고 소득이 소비로 이어지면 기업 실적도 좋아지게 됩니다. 건강한 경제의 징후는 높은 경제성장률, 낮은 실업률 등이 있습니다.○긍정적인 투자 심리비관적 투자자들은 주식을 팔고, 채권과 같은 더 안전한 자산으로 옮기기 때문에 긍정적인 투자심리는 강세장의 필수 요인입니다. 주주와 기업 경영진의 의견이 항상 일반 대중과 일치하는 것은 아니지만 투자심리 조사 결과가 주식시장의 건전성을 알아보는 유용한 지표가 될 수도 있습니다.○완화적 통화정책·확장적 재정정책중앙은행의 통화정책이든, 정부의 재정정책이든 정책이 강세장의 지표가 될 수도 있습니다. 미 연준이 기준금리를 인하하는 것은 차입을 촉진하고 경제활동을 활성화하려는 의도가 있습니다. 이러한 정책이 주식시장에 미치는 영향력은 논쟁의 여지가 있으나, 정부는 시장에 미칠 수 있는 상당한 재정적 화력을 보유하고 있습니다.강세장 활용법강세장은 투자자들에게 엄청한 수익을 가져다 줄 수 있습니다. 강세장은 투자자들이 예상하는 것보다 더 오래 이어지는 경우가 많습니다. 강세장을 위해 포트폴리오에 더 많은 노력을 할 필요는 없으나 과도한 관리를 하지 않아도 될 몇가지 팁이 있습니다.1. 포트폴리오 다각화친구들이나 가족이 추천하는 가장 인기 있는 주식이나 최근 투자 트렌드를 듣고 거기에 모두 올인할 수도 있겠지만 분명한 것은 분산투자, 포트폴리오 다각화야 말고 안정적이고 올바른 투자접근 방식입니다. 어떠한 강세장에서도 모든 주식이 승자가 되는 것은 아닙니다. 특히 투자기간이 길어지면 길어질수록 수익률의 차이는 더 커질 것입니다. 만약 투자자가 종목선택 능력이 있다면 다양하고 저평가된 주식 포트폴리오를 구축하는 것이 시장 대비 초과성과를 낼 수 있는 정교한 투자방법입니다.2. 위험관리위험감내 능력은 개인마다 다릅니다. 어떤 투자자들은 시장 조정국면을 견딜 수 있어 액티브 투자방식을 선호할 수도 있고, 다른 투자자들은 이러한 고통스러운 부문을 벗어나기 위해서 저비용의 인덱스 펀드나 주가지수 ETF를 선호할 수 있습니다. 투자자가 재무적 목표와 일정에 따라 위험을 적절하게 관리할 수 있다면 시장 대비 초과성과를 얻을 수 있고, 밤에도 쉽게 잠을 잘 수도 있을 것입니다.3. 지속적인 정보 습득강세장이든 약세장이든 투자자는 본인이 정한 투자 규칙(Discipline)을 잊어서는 안됩니다. 주식시장에 선행할 수 있는 경제 데이터와 포트폴리오 편입종목의 실적 보고서를 계속 분석하고 지정학적 리스크 유무, 수급이나 시장 심리도 파악하고 있어야 합니다. 약세장은 예측하기 불가능하나 이러한 데이터에 의존한 투자방식은 위험을 줄일 수 있습니다.맺음말투자자는 강세장과 약세장 모두에 대한 투자계획을 가지고 있어야 포트폴리오에 대한 스트레스에 덜 받을 수 있고, 중장기적으로 시장 대비 더 나은 성과를 실현할 수 있습니다."
    },
    {
        "title": "NH투자증권, ‘AI 커머스 스타트업’ 인핸스와 IPO 대표 주관 계약 체결",
        "date": "2024.05.22. 오후 4:09",
        "content": "인헨스. [사진 출처 = NH투자증권]인공지능(AI) 커머스Commerce) 솔루션 스타트업 인핸스가 기업공개(IPO)를 위해 NH투자증권을 대표 주관사로 선정했다고 22일 밝혔다.인핸스는 AI 커머스 솔루션 분야에서 국내 시장을 선도하며 관련 생태계를 이끌고 있는 스타트업이다. 인핸스의 주력 서비스인 ‘커머스 OS’는 데이터 분석을 기반으로 지속적인 비즈니스 기회를 발굴하고 실행함으로써 도입 기업의 매출 증대와 업무 생산성 향상을 지원하는 솔루션이다.글로벌 기업들이 주요 고객사로 확보되어 있다. 하반기에도 글로벌 시장으로 사업 영역을 더욱 확대해 나갈 예정이며 고객사의 디지털 전환과 혁신을 지원해 업계에서 입지를 강화해 나간다는 방침이다.지난해에는 시리즈 A 투자를 유치하며 누적 투자액 100억원을 달성하기도 했다. 이번 주관사 선정을 통해 인핸스는 IPO를 위한 본격적인 준비에 돌입한다."
    },
    {
        "title": "이틀째 오른 HLB...‘신약 불발’ 하한가 후폭풍서 벗어날까?",
        "date": "2024.05.22. 오후 4:06",
        "content": "최근 5일 사이 HLB 주가 추이. [사진 출처 = 구글 파이낸스 갈무리]“생애 첫 하한가를 HLB로 당했네요”, “기대했던 제가 바보네요”최근 주식 커뮤니티를 뜨겁게 달군 기업이 있다. 바로 이틀 연속 하한가로 투자자들의 곡소리가 커진 HLB에 대한 이야기다.22일 HLB는 전일대비 800원(1.65%) 오른 4만9300원에 거래를 마감했다.전일에 이어 이날도 HLB는 소폭 오름세로 거래를 마치면서 이틀 연속 상승세지만 상승폭은 저조한 수준이다. 증권가에서는 이를 두고 ‘하따’(하한가 따라잡기)에 따른 것이라는 분석이다. 최근 HLB의 주가가 하한가를 이어가며 바닥을 쳤다는 판단을 한 개인 투자자들이 몰리고 있다는 설명이다.불과 며칠 사이 만에 주가는 큰 폭의 낙폭을 보이면서 롤러코스터 같은 차트 흐름을 보였다. 올해 들어서만 HLB는 장중 12만9000원까지 오르면서 연초 대비 154.44% 뛰었다. 하지만 이내 주가는 4만2000원까지 밀려났다.특히 지난 16일 장중 13%가 오르던 주가는 17일이 되자 하한가를 기록하면서 분위기가 반전됐다. 20일에도 연이은 하한가를 기록했다.\n\n\n\n HLB. [사진 출처 = HLB]HLB의 주가가 이 같은 흐름을 보이고 있는 건 미국 식품의약국(FDA)으로부터 신약 승인이 불발된 탓이다.작년 5월 HLB는 리보세라닙과 중국 항서제약의 면역 항암제 캄렐리주맙의 병용 요법에 대해 미 FDA에 간암 1차 치료제 신약 허가를 신청한 바 있다. 이번 치료제의 병용 요법이 FDA의 승인을 받을 경우 국산 항암제 최초의 FDA 신약 허가가 될 것이라는 기대감에 주가는 연초에만 해도 꾸준한 상승세를 보여왔다. 두 달여 전인 3월 한 달 사이만 해도 주가는 29.08% 오르기도 했다.진양곤 HLB 회장이 지난 17일 유튜브를 통해 FDA로부터 보완 요구 서한(CRL)을 받았다면서 승인 불발 사실을 밝히자 바로 주가가 급락세를 탄 것이다.문제는 하한가 딱지를 단 종목이 이 같은 주홍글씨를 벗어나기 어렵다는 점이다. 작년 4월 ‘무더기 하한가 사태’ 속 8개 종목이 올해 들어서도 좀처럼 주가가 회복되지 않는 게 대표적인 예시다.당시 하림지주·다우데이타·삼천리·서울가스·세방·다올투자증권·대성홀딩스·선광 등 8개 종목은 외국계 증권사 소시에테제네랄(SG)증권발 매물 폭탄에 연일 급락세를 탔다. 짧게는 3일에서 4일 연속 하한가를 이어 가면서 ‘무더기 하한가’라는 오명이 붙기도 했다.이들 종목은 올해 들어서도 대부분 주가가 반등하지 못하고 있다.이날 하림지주는 6440원에 거래를 마치면서 연초 대비 17.12% 하락했다. 다우데이타(-13.36%), 삼천리(-4.21%), 서울가스(-8.09%), 다올투자증권(-18.21%), 대성홀딩스(-9.27%), 선광(-3.79%) 등의 상황도 별반 다르지 않다.증권업계 관계자는 “하한가를 맞게 되면 시장에서는 ‘수급이 꼬였다’라는 표현을 쓸 만큼 우려가 큰 상황이다. 엄밀히 말하면 호재가 있어도 단기간에 주가 회복을 기대하기는 힘들다”며 “호재·기업 체질 개선·시장 상황 등이 맞는 시기가 올 때까지 투자자들은 장기적인 관점에서 접근해야 할 것”이라고 말했다."
    },
    {
        "title": "\"엔비디아 실적 발표까지 지켜보자\"...코스피 결국 하락마감 [fn마감시황]",
        "date": "2024.05.22. 오후 4:03",
        "content": "22일 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 뉴시스 제공 [파이낸셜뉴스] 결국 오르지 못했다. 국내 증시 투자자들은 관망을 택했다. 22일 한국거래소에 따르면 코스피지수는 전날보다 0.03% 내린 2723.46에 마감했다. 지수는 전 거래일 대비 0.03% 하락한 2723.46에 출발해 2707포인트까지 낙폭을 키우다가 오후 장중 회복했다.   코스피에서 개인이 2616억원어치를 순매도했고 기관은 321억원어치를 순매도했다. 반면, 외국인은 2932억원어치를 순매수했다.   코스피 상위주 가운데 삼성전자(-0.89%), LG에너지솔루션(-0.14%), 삼성바이오로직스(-0.26%), 셀트리온(-0.75%), 포스코홀딩스(-0.76%), KB금융(-3.06%)이 하락했다. SK하이닉스(2.97%), 현대차(9.49%), 기아(3.93%)가 상승했다.   코스닥지수는 전날보다 0.09% 내린 845.72에 장 마감했다. 지수는 전일 대비 0.46% 오른 850.40에 출발했으나 장중 약보합세로 돌아섰다. 코스닥시장에서 개인과 기관은 각각 102억원, 338억원어치를 사들였지만, 외국인은 181억원어치를 순매도했다.   시가총액 상위주 가운데 에코프로비엠(0.25%), 에코프로(0.93%), 알테오젠(1.53%), HLB(1.65%), 엔켐(2.99%), 리노공업(0.73%), 레인보우로보틱스(0.12%)가 상승했다. 셀트리온제약(-1.07%), HPSP(-1.89%), 클래시스(-3.18%)는 하락했다.   대신증권 이경민 연구원은 \"장중 낙폭을 키운 코스피에서 엔비디아 실적 기대와 수소차 이슈가 부각된 영향으로 오후장 들어 SK하이닉스, 현대차, 기아차가 분위기 반전을 주도했다\"며 \"코스피 2700선 전후는 단기적으로 통화정책 불확실성, 실적 불안심리 등에 의한 등락과정에서 지지력을 기대해볼 수 있는 의미있는 지지선\"이라고 지적했다."
    },
    {
        "title": "한국투자증권, 앵커리지캐피탈과 CLO 사업 확대 위한 협업",
        "date": "2024.05.22. 오후 4:02",
        "content": "한국투자증권이 앵커리지캐피탈(Anchorage Capital)과 대출채권담보부증권(CLO) 사업 확대를 위한 협업 관계를 구축했다고 22일 밝혔다.그 첫 단계로 한국투자증권 뉴욕법인 ‘KIS US’는 앵커리지캐피탈의 크레딧 펀드에 투자하기로 확약했다. 해당 펀드는 CLO와 레버리지론 등 금융 대출을 기초자산으로 하는 구조화 상품에 투자한다. 더불어, 앵커리지캐피탈이 보유한 네트워크를 적극 활용해 투자 규모를 늘리며 CLO 관련 사업을 확대한다는 계획이다.CLO는 신용도가 다양한 기업의 레버리지론을 한 데 모아 여기서 발생하는 현금흐름을 바탕으로 수익증권을 발행하는 구조화 상품이다. 200~300여개의 레버리지론을 함께 담는 방식을 통해 리스크를 분산해 다른 기업부채 및 구조화상품에 비해 낮은 부도율을 기록 중이다.앞서 한국투자증권은 세계 최대 사모펀드(PEF) 운용사 중 하나인 칼라일 그룹과 손잡고 국내 개인투자자들이 접근하기 어려웠던 CLO 상품을 3차례에 걸쳐 출시해 왔다. 이번에 제휴를 체결한 앵커리지캐피탈 역시 CLO를 비롯한 구조화 크레딧 관련 관리자산 규모가 230억 달러(약 31조)에 달하는 만큼, 향후 보다 다양한 구조의 글로벌 상품을 국내 리테일 시장에 공급할 수 있을 것으로 기대된다.한국투자증권 관계자는 “앵커리지캐피탈과의 협업은 국내 금융사의 참여가 제한적인 CLO 시장에서 사업 영역을 확장할 수 있는 좋은 기회가 될 것”이라며 “매력적인 금리와 안정성을 보유한 인수금융 딜을 상품화해 국내에 지속적으로 선보이겠다”고 말했다.앵커리지캐피탈의 예일 바론(Yale Baron) 공동최고운용책임자(Co-Chief Investment Officer)는 “한국투자증권이 미국 레버리지 크레딧 시장에서 영향력을 확대하고 다양한 구조화 딜 기회를 포착할 수 있도록 적극적으로 지원할 것”이라고 말했다."
    },
    {
        "title": "제주맥주, 더블에이치엠에 경영권 이전 완료 \"글로벌 진출 본격화\"",
        "date": "2024.05.22. 오후 4:01",
        "content": "제주맥주 홈페이지[서울경제] 국내 수제맥주 1호 상장사인 제주맥주(276730)가 22일 열린 임시주주총회 결과 정관 변경의 건, 이사 선임의 건, 사외이사 선임의 건, 감사 선임의 건 모두 가결됐다고 밝혔다. 이에 따라 제주맥주의 경영권은 자동차 부품사인 더블에이치엠으로 완전히 이전됐다.제주맥주의 새 주인이 된 더블에이치엠은 제주맥주에 새로운 성장 동력을 창출하겠다는 계획이다. 성장성이 둔화된 한국 시장을 넘어 중국 및 아시아권 시장에 진출해 글로벌 식음료(F&B) 기업으로 성장한다는 구상이다.더블에이치엠은 지난달 중국 글로벌 주류 기업과 업무 제휴를 논의 중이라고 밝혀 제주맥주의 글로벌 진출에 대한 기대감을 높이기도 했다.앞서 더블에이치엠은 문혁기 전 제주맥주 대표와 문 전 대표의 가족회사인 엠비에이치홀딩스가 보유한 제주맥주 주식 537만9000주(9.2%)를 63억 원에 인수하는 계약을 체결한 바 있다. 이후 지난 13일 더블에이치엠이 잔금 납입을 완료하면서 제주맥주의 최대주주가 기존 엠비에이치홀딩스 외 2인에서 더블에이치엠으로 변경됐다. 한편 테슬라 요건(이익 미실현 기업 특례상장)을 통해 수제맥주 기업으로 2021년 코스닥에 입성한 제주맥주는 계속된 적자로 내년 상장폐지 위기에 놓여있다."
    },
    {
        "title": "관망심리 속 '순환매'…코스피·코스닥 약보합 마감[시황종합]",
        "date": "2024.05.22. 오후 3:57",
        "content": "현대차·기아 오르고 삼성화재·DB손보 '뚝'달러·원 환율, 전일 대비 환율 0.4원 내린 1362.9원\n\n\n\nⓒ News1 양혜림 디자이너(서울=뉴스1) 문혜원 기자 = 엔비디아 실적 발표와 연방공개시장위원회(FOMC) 의사록 공개를 하루 앞둔 가운데 국내 증시는 큰 움직임 없이 보합권에서 장을 마쳤다.22일 코스피는 전일 대비 0.72포인트(p)(0.03%) 하락한 2723.46으로 거래를 마쳤다.기관과 개인이 각각 321억 원, 2616억 원 순매도했다. 외국인 홀로 2932억 원 순매수했다. 코스피는 장 초반 2707선까지 밀렸지만 SK하이닉스와 현대차의 상승세에 힘입어 반등했다. 이후 보합권에서 등락을 이어가다가 결국 약보합으로 마감했다.코스피 시가총액 상위 10개 종목 중 현대차(005380) 9.49%, 기아(000270) 3.93%, SK하이닉스(000660) 2.97% 등은 상승했다. KB금융(05560) -3.06%, 삼성전자(005930) -0.89%, POSCO홀딩스(005490) -0.76%, 셀트리온(068270) -0.75%, 삼성바이오로직스(207940) -0.26%, LG에너지솔루션(373220) -0.14% 등은 하락했다.업종별로는 현대차(9.49%)와 기아(3.93%) 등 운수장비 업종이 상승했고 삼성화재(-8.02%)와 DB손해보험(-5.81%) 등 보험 업종 하락세가 두드러졌다. 이경민 대신증권 연구원은 \"SK하이닉스, 현대차, 기아가 코스피 분위기 반전을 주도했지만 금융주가 전반적으로 약세를 기록하는 등 순환매 양상이 뚜렷하게 나타났다\"고 설명했다.간밤 미국 증시에서 엔비디아는 실적 발표를 하루 앞두고 종가 기준 최고가를 경신했다. 21일(현지시간) 엔비디아는 전 거래일 대비 6.06달러(0.64%) 오른 953.86달러에 거래를 마쳤다. 이에 SK하이닉스도 3% 가까이 오르면서 사상 최고가(종가 기준·19만 7700원) 기록을 세웠다.이재원 신한투자증권 연구원은 \"이벤트 대기 심리에 반등폭은 크지 않은 가운데 개별 종목 장세가 이어졌다\"고 분석했다.코스닥은 전날 대비 0.79p(0.09%) 하락한 845.72를 가리키고 있다.코스닥 시장에선 개인과 기관이 각각 123억 원, 기관은 338억 원 사들였고 외국인이 189억 원 팔았다.코스닥 시가총액 상위 10개 종목 중 엔켐(348370) 2.99%, HLB(028300) 1.65%, 알테오젠(96170) 1.53%, 에코프로(086520) 0.93%, 리노공업(058470) 0.73%, 에코프로비엠(247540) 0.25%, 레인보우로보틱스(277810) 0.12% 등은 상승했다. 클래시스(214150) -3.18%, HPSP(403870) -1.89%, 셀트리온제약(068760) -1.07% 등은 하락했다.서울외환시장에서 달러·원 환율은 전일 대비 0.4원 내린 1362.9원에 마감했다."
    },
    {
        "title": "코스피 2,723.46 마감, 원/달러 1,362.90원",
        "date": "2024.05.22. 오후 3:57",
        "content": "(서울=연합뉴스) 황광모 기자 = 22일 오후 서울 중구 하나은행 딜링룸에 이날 거래가 마감된 코스피,코스닥지수,원/달러 환율이 표시돼 있다.     이날 코스피는 전 거래일보다 0.72포인트(0.03%) 내린 2,723.46에 장을 마쳤다. 코스닥지수도 전 거래일보다 0.79포인트(0.09%) 하락한 845.72에 장을 마쳤다.    원/달러 환율은 소폭 내린 1,362.90원을 기록했다. 2024.5.22    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 2,723.46 마감, 원/달러 1,362.90원",
        "date": "2024.05.22. 오후 3:57",
        "content": "(서울=연합뉴스) 황광모 기자 = 22일 오후 서울 중구 하나은행 딜링룸에 이날 거래가 마감된 코스피,원/달러 환율이 표시돼 있다.     이날 코스피는 전 거래일보다 0.72포인트(0.03%) 내린 2,723.46에 장을 마쳤다. 코스닥지수도 전 거래일보다 0.79포인트(0.09%) 하락한 845.72에 장을 마쳤다.    원/달러 환율은 소폭 내린 1,362.90원을 기록했다. 2024.5.22    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 2,723.46 마감, 원/달러 1,362.90원",
        "date": "2024.05.22. 오후 3:57",
        "content": "(서울=연합뉴스) 황광모 기자 = 22일 오후 서울 중구 하나은행 딜링룸에 이날 거래가 마감된 코스피,원/달러 환율이 표시돼 있다.     이날 코스피는 전 거래일보다 0.72포인트(0.03%) 내린 2,723.46에 장을 마쳤다. 코스닥지수도 전 거래일보다 0.79포인트(0.09%) 하락한 845.72에 장을 마쳤다.    원/달러 환율은 소폭 내린 1,362.90원을 기록했다. 2024.5.22    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 2,723.46에 마감",
        "date": "2024.05.22. 오후 3:56",
        "content": "(서울=연합뉴스) 황광모 기자 = 22일 오후 서울 중구 하나은행 딜링룸에 이날 거래가 마감된 코스피가 표시돼 있다.     이날 코스피는 전 거래일보다 0.72포인트(0.03%) 내린 2,723.46에 장을 마쳤다. 코스닥지수도 전 거래일보다 0.79포인트(0.09%) 하락한 845.72에 장을 마쳤다.    원/달러 환율은 소폭 내린 1,362.90원을 기록했다. 2024.5.22    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 2,720대 약보합 마감, 코스닥도 내려",
        "date": "2024.05.22. 오후 3:56",
        "content": "(서울=연합뉴스) 황광모 기자 = 22일 오후 서울 중구 하나은행 딜링룸에 이날 거래가 마감된 코스피,코스닥지수,원/달러 환율이 표시돼 있다.     이날 코스피는 전 거래일보다 0.72포인트(0.03%) 내린 2,723.46에 장을 마쳤다. 코스닥지수도 전 거래일보다 0.79포인트(0.09%) 하락한 845.72에 장을 마쳤다.    원/달러 환율은 소폭 내린 1,362.90원을 기록했다. 2024.5.22    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 2,720대 약보합 마감, 코스닥도 내려",
        "date": "2024.05.22. 오후 3:56",
        "content": "(서울=연합뉴스) 황광모 기자 = 22일 오후 서울 중구 하나은행 딜링룸에 이날 거래가 마감된 코스피,코스닥지수,원/달러 환율이 표시돼 있다.     이날 코스피는 전 거래일보다 0.72포인트(0.03%) 내린 2,723.46에 장을 마쳤다. 코스닥지수도 전 거래일보다 0.79포인트(0.09%) 하락한 845.72에 장을 마쳤다.    원/달러 환율은 소폭 내린 1,362.90원을 기록했다. 2024.5.22    hkmpooh@yna.co.kr"
    },
    {
        "title": "[특징주]미중 ‘관세 전쟁’ 반사이익 기대에 현대차 9.49%↑…시총 4위",
        "date": "2024.05.22. 오후 3:56",
        "content": "[이데일리 원다연 기자] 현대차가 22일 9% 넘게 급등하며 코스피 시가총액 4위로 올라섰다. 마켓포인트에 따르면 이날 현대차(005380)는 전 거래일 대비 9.49% 오른 27만7000원에 거래를 마쳤다. 이날 하루 외국인은 2300억원 넘게 순매수하며 현대차 주가를 밀어올렸다. 주가 급등에 현대차의 시총 규모는 삼성바이오로직스(207940)를 제치고 5위에서 4위로 올라섰다. 기아(000270)도 전 거래일 대비 3.93% 오른 11만8900원에 마감했다. 중국이 미국과의 통상 갈등 속 수입차에 대한 임시 관세 부과를 검토하고 있단 소식이 반사이익 기대감에 현대차의 주가를 밀어올렸단 분석이다. 중국 관영 글로벌타임스와 홍콩 사우스차이나모닝포스트(SCMP)는 이날 중국이 미국의 ‘관세 폭탄’과 유럽연합의 중국산 반(反)보조금 조사 공세에 맞서 자동차 관세 인상을 검토하고 있다고 전했다. 임은영 삼성증권 연구원은 “미국, 중국, 유럽이 자국의 자동차산업을 보호하기 위해 관세 전쟁을 진행할 수록, 현대차·기아는 반사 이익이 예상된다”고 밝혔다. 그는 “현대차·기아의 중국 판매는 글로벌 판매의 5% 미만 비중이며, 미국과 유럽에서는 현지 생산 비중을 높여가고 있는 반면 일본, 미국, 독일 업체는 모두 중국 판매 비중이 30% 이상으로, 중국 판매가 위축될수록 전체 고정비 부담이 커지는 구조”라고 설명했다. \n\n\n\n서울 서초구 양재동 현대차 본사. (사진=연합뉴스)"
    },
    {
        "title": "'수소차 드라이브' 현대차 주가 9%대 급등…시총 4위로(종합)",
        "date": "2024.05.22. 오후 3:55",
        "content": "기아도 4% 올라…두산퓨얼셀 등 수소차 밸류체인株 동반 상승\n\n\n\n나란히 최대실적 쓴 현대차ㆍ기아(서울=연합뉴스) 김주형 기자 = 국내 완성차 1·2위이자 형제기업인 현대차와 기아의 지난해 합산 영업이익이 26조7천348억원을 기록하며 역대급 실적을 달성했다. 사진은 25일 서울 서초구 양재동 현대차ㆍ기아 본사. 2024.1.25 kjhpress@yna.co.kr(서울=연합뉴스) 조성흠 조민정 기자 = 현대차가 수소차 드라이브를 걸면서 22일 주가가 9%대 급등했다. 유가증권시장에서 현대차의 시가총액 순위도 4위로 한 단계 올랐다.    이날 현대차는 전날보다 2만4천원(9.49%) 오른 27만7천원으로 장을 마쳤다.    장 마감 직전 27만7천500원까지 올라 52주 신고가를 경신했다.    이에 따라 현대차 시총은 58조83억원으로 증가했다.    전날 5위였던 유가증권시장 내 현대차의 시총 순위는 이날 삼성바이오로직스를 제치고 4위로 한 단계 높아졌다.     유가증권시장 내 시총 순위는 삼성전자, SK하이닉스, LG에너지솔루션, 현대차, 삼성바이오로직스 순이 됐다.    이경민 대신증권 연구원은 \"장중 낙폭을 키우던 코스피가 오후장 들어 분위기를 반전했다\"며 엔비디아 실적 기대에 따른 SK하이닉스의 상승세, 수소차 이슈가 부각된 현대차, 기아가 분위기를 주도했다\"고 말했다.    앞서 현대차는 미국 라스베이거스에서 열리고 있는 청정 운송수단 박람회에서 청정 물류 운송 사업을 중심으로 수소 상용 밸류체인을 확장하겠다는 계획을 밝혔다.    또 해당 사업에서 핵심적 역할을 할 '엑시언트 수소전기트럭'의 상품성 개선 콘셉트 모델과 수소연료전지 시스템을 선보였다.    이에 앞서 정의선 현대차그룹 회장은 현대차 공장이 있는 인도네시아 경제관료들과 만나 전기차·수소 사업 협력 방안을 논의한 바 있다.    현대차의 2분기 실적 호조 전망과 주주환원 기대감 역시 호재로 작용했다.    유지웅 다올투자증권 연구원은 미국과 한국에서 각각 싼타페와 팰리세이드 생산이 급증하는 추세라면서 \"2분기 강력한 실적 모멘텀이 현 주가를 한 단계 레벨업시킬 것\"이라고 전망했다.    이병근 이베스트투자증권 연구원은 \"2분기 추가 주주환원 정책이 나올 가능성이 높고, 이에 따른 기대감이 점차 올라올 것\"이라며 \"장기적으로 현대차는 주주환원율을 40%까지 끌어올릴 전망\"이라고 말했다.     이날 현대차와 함께 기아를 비롯한 수소차 밸류체인 관련 종목들도 일제히 급등했다.    기아는 전날보다 4천500원(3.93%) 오른 11만8천900원으로 거래를 마감했다.    두산퓨얼셀은 가격제한폭에 근접한 22.25%의 상승률을 기록했고 롯데케미칼도 2.64% 올랐다.    코스닥 시장에선 범한퓨얼셀(7.77%), 에스퓨얼셀(6.99%), 에스에너지(8.41%) 등이 동반 상승했다.    josh@yna.co.kr    chomj@yna.co.kr"
    },
    {
        "title": "KRX금 가격 0.11% 내린 1g당 10만 6150원(5월 22일)",
        "date": "2024.05.22. 오후 3:53",
        "content": "[데이터로 보는 증시][서울경제] 22일 KRX금 가격이 2거래일 연속 하락했다.이날 금 가격은 전일대비 120원(0.11%) 내린 1g당 10만 6150원으로 거래를 마쳤다. 거래량과 거래대금은 각각 5만 5365g, 58억 8557만원을 기록했다.21일(현지시간) 국제 금가격이 소폭 하락했다.이날 뉴욕상품거래소에서 올해 6월물 금 선물 가격은 전일대비 12.60달러(0.52%) 하락한 온스당 2425.90달러에 거래를 마감했다."
    },
    {
        "title": "코스피, 이틀 연속 2720선 마감…현대차, 시총 '5조' 증가",
        "date": "2024.05.22. 오후 3:50",
        "content": "코스닥은 0.09% '하락'현대차, 삼바 밀어내고 코스피 시총 4위 올라\n\n\n\n22일 오전 서울 중구 하나은행 본점 딜링룸./사진=연합뉴스코스피와 코스닥 지수는 소폭 하락했다. 엔비디아 실적 발표를 앞두고 관망세가 유입된 것으로 보인다. 현대차는 실적 개선·주주환원 확대 기대감에 힘입어 10% 가까이 올랐다.22일 코스피 지수는 전일 대비 0.72포인트(0.03%) 하락한 2723.46에 마감했다. 시초가와 같은 수준이다. 코스피는 뚜렷한 움직임을 보이지 않았다. 코스피는 2거래일 연속 2720선에서 거래를 마쳤다.유가증권 시장에서 개인과 기관 투자자는 각각 2616억원, 321억원을 순매도했다. 외국인은 2931억원을 순매수했다.지수는 소폭 하락했지만, 현대차(9.49%)의 상승세는 돋보였다. 장중 현대차는 27만7500원까지 치솟으며 52주 최고가를 새로 썼다. 호실적 전망이 나오며 매수세가 몰린 것으로 풀이된다. 유지웅 다올투자증권 연구원은 현대차의 2분기 영업이익 추정치로 4조1000억원을 제시하며 “강력한 2분기 실적 모멘텀이 주가를 한 단계 레벨업시킬 것”이라고 내다봤다.종가 기준 현대차 시가총액은 58조83억원으로 전날(52조9822억원)에 비해 5조 이상 불었다. 시가총액 순위를 시총 순위도 5위에서 4위로 한 계단 올랐다. 삼성바이오로직스(-0.26%)를 밀어냈다.현대차를 제외한 시총 상위주는 대부분 약세를 보였다. KB금융(-3.06%), 삼성전자(-0.89%), POSCO홀딩스(-0.76%), 셀트리온(-0.75%), 네이버(-0.33%) 등이 일제히 하락했다.코스닥은 전일 대비 0.79포인트(0.09%) 밀린 845.72에 거래를 마쳤다. 오전까지만 해도 코스닥은 소폭 상승하는 모습이었지만, 2시께부터 하락 전환했다.코스닥 시장에서 외국인은 홀로 189억원을 순매도했다. 기관과 개인은 각각 337억원, 122억원을 순매수했다.코스닥 시총 상위주는 대체로 강세를 보였다. 엔켐(2.99%), HLB(1.65%), 알테오젠(1.53%), 에코프로(0.93%), 리노공업(0.73%), 에코프로비엠(0.25%) 등이 빨간불을 켰다. 다만 클래시스(-3.18%), HPSP(-1.89%) 등은 하락했다.원·달러 환율은 전일 대비 0.4원 내린 1362.9원에 마감했다.이재원 신한투자증권 연구원은 \"지수 향방 및 자금 유입 여부는 엔비디아 실적 발표에 달릴 것\"이라며 \"실적이 예상치에 부합할지 확인해야 한다\"고 설명했다.엔비디아는 22일(현지시간) 장 마감 후 1분기 실적을 발표한다. 데이터 업체인 팩트셋에 따르면 엔비디아의 1분기(2~4월) 매출은 전년 동기 대비 241% 증가한 245억1000만달러(약 33조4500억원)일 것으로 예상된다. 조정 주당 순익은 5.58달러로 전년 동기 대비 412% 증가할 전망이다."
    },
    {
        "title": "[코스피마감]관망세에 2720선 약보합…현대차 9%대 ↑",
        "date": "2024.05.22. 오후 3:48",
        "content": "2720선 공방벌이다 소폭 하락 마감외인 장중 '사자' 돌아서…현대차 신고가SK하이닉스 52주 신고가 마감…20만닉스 눈앞\n\n\n\n[이데일리 김소연 기자] 코스피 지수가 2720선에서 공방을 벌이다 소폭 하락 마감했다. 하락 출발한 코스피는 2720선에서 등락을 거듭했다. 오는 22일(현지 시간) 예정된 엔비디아 실적 발표, 연방공개시장위원회(FOMC) 의사록 공개 등의 이벤트를 앞두고 국내 증시 관망세가 짙었다. 22일 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 0.72포인트(0.03%) 내린 2723.46에 거래를 마쳤다.이날 코스피 지수는 전 거래일(2724.18) 대비 0.72포인트(0.03%) 내린 2723.46에 출발했다. 하락 출발한 코스피는 2720선에서 등락을 거듭하다 약보합세로 거래를 마감했다.  간밤 뉴욕증시는 3대 지수 모두 상승했다. 나스닥지수와 S&P500지수는 종가 기준 역대 최고치를 경신했다. 21일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 66.22포인트(0.17%) 오른 3만9872.99에 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 13.28포인트(0.25%) 오른 5321.41을, 나스닥지수는 전장보다 37.75포인트(0.22%) 오른 1만6832.62를 기록했다.김석환 미래에셋증권 연구원은 “최근 국내 증시는 외국인과 기관의 뚜렷한 수급 방향성이 없는 가운데 주요 기술적 저항에서 기간 조정에 들어간 모습”이라고 진단했다. 이어 “엔비디아 실적 발표 이후의 움직임에 주목해야 할 것”이라고 설명했다.수급별로는 외국인이 2931억원어치를 순매수했다. 장 초반 팔자세를 보였던 외국인이 사자세로 돌아섰다.개인과 기관은 동반 매도를 기록했다. 개인은 2616억원어치, 기관은 321억원어치를 팔아치웠다. 프로그램매매는 차익과 비차익거래를 합쳐 2447억원 매수 우위를 기록했다.업종별로는 혼조세를 보였다. 운수장비가 3% 이상 상승했고 기계, 음식료, 건설업이 1% 이상 올랐다. 화학, 전기가스업, 통신업, 의료정밀 등이 소폭 올랐다. 보험 업종이 5% 이상 밀렸고 금융업이 1%이상 내렸다. 철강및금속, 섬유의복, 의약품, 운수창고, 유통업, 서비스업, 증권, 종이목재도 일제히 내림세를 기록했다.시가총액 상위 종목은 대부분 내렸다. KB금융(105560)이 3% 이상 빠졌고, 신한지주(055550)는 2% 이상 내렸다. 삼성물산(028260), 삼성전자(005930), POSCO홀딩스(005490), 셀트리온(068270), 삼성SDI(006400), LG화학(051910), NAVER(035420) 등은 1% 미만 하락하며 장을 마쳤다.이날 현대차(005380)가 9% 이상 뛰었다. 현대차는 전 거래일 대비 9.49% 오른 27만7000원에 거래를 마쳤다. 외국인이 현대차 주식을 대거 사들이며 주가를 끌어 올렸다. 현대차 역시 이날 장중 27만7500원까지 오르며 신고가를 경신했다.이어 기아(000270)도 3% 이상 올랐고, SK하이닉스(000660)는 2% 이상 상승하며 거래를 마쳤다. SK하이닉스는 52주 신고가인 19만7700원에 거래를 마쳤다. 엔비디아 실적 발표를 앞두고 SK하이닉스의 주가도 함께 상승하는 것으로 풀이된다. 이날 코스피에서 거래량은 4억7625만주, 거래대금은 12조1576억원이다. KC코트렐(119650), 두산퓨얼셀2우B(33626L), SK이터닉스(475150) 3개 종목이 상한가를 기록했고, 402개 종목이 상승했다. 하한가 종목 없이 478개 종목이 하락했고, 53개 종목은 보합권에 머물렀다."
    },
    {
        "title": "이녹스첨단소재, 성장세 지속 전망에 주가 8% 급등(종합)",
        "date": "2024.05.22. 오후 3:47",
        "content": "[이녹스첨단소재 제공. 재판매 및 DB 금지](서울=연합뉴스) 조성흠 기자 = 이녹스첨단소재가 1분기에 이어 2분기에도 성장세를 이어갈 것이라는 증권가 전망에 힘입어 22일 주가가 8% 가까이 급등했다.    이날 이녹스첨단소재는 전날보다 2천400원(7.75%) 오른 3만3천350원으로 장을 마감했다.    최근 이녹스첨단소재는 1분기 매출액 1천22억원, 영업이익 158억원을 기록했다고 밝혔다. 이는 지난해 같은 기간보다 각각 25.98%, 256.32% 증가한 수치다.    이날 IBK투자증권은 2분기 이녹스첨단소재가 1분기보다 22.1% 많은 1천247억원의 매출을 거둘 것으로 예상하고, 목표주가를 4만원에서 4만5천원으로 상향 조정했다.    김운호 연구원은 \"유기발광다이오드(OLED) TV 물량에 따른 수혜와 함께 신규 고객 물량이 큰 폭으로 증가할 것\"이라며 \"올해 이녹스첨단소재가 다시 성장 궤도로 진입할 전망\"이라고 말했다.    josh@yna.co.kr"
    },
    {
        "title": "[코스닥 마감]외국인 ‘팔자’·개인 ‘사자’…0.09%↓",
        "date": "2024.05.22. 오후 3:44",
        "content": "엔비디아 실적 등 이벤트 앞두고 약보합 마감간세포암 치료제 임상 결과에 박셀바이오 上[이데일리 원다연 기자] 코스닥 지수가 22일 약보합 마감했다. 마켓포인트에 따르면 이날 코스닥 지수는 전 거래일 대비 0.79포인트(-0.09%) 내린 845.72에 거래를 마쳤다. 코스닥 시장에서는 외국인이 189억원 규모를 순매도했고, 기관과 개인이 338억원, 123억원 규모를 순매수했다. 프로그램 매매는 차익 거래 1억2800만원 순매수, 비차익거래 177억7200만원 순매도로 176억4400만원 순매도로 집계됐다. 시장은 엔비디아 실적과 5월 연방공개시장위원회(FOMC) 의사록 공개를 앞두고 제한된 움직임을 보였다. 업종별로 보면 건설(1.98%), 방송서비스(1.96%), 통신장비(1.33%) 등이 크게 올랐고, 의료정밀기기(-1.71%), 통신서비스(-1.16%), 유통(-1.08%), 정보기기(-1.06%) 등의 하락폭이 두드러졌다. 시가총액 상위 종목들의 흐름은 엇갈렸다. 에코프로비엠(247540)과 에코프로(086520)는 0.25%, 0.93% 올랐고, 알테오젠(196170)과 HLB(028300)도 각각 1.53%, 1.65% 상승했다. 엔켐(348370)과 리노공업(058470)은 2.99%, 0.73% 올랐다. 반면 셀트리온제약(068760)은 1.07% 내렸고, HPSP(403870)는 1.89% 하락했다. 클래시스(214150)는 3.18% 내렸다. 개발중인 간세포암 치료제의 임상 결과를 발표한 박셀바이오(323990)를 비롯해 4개 종목이 상한가를 기록했고 603개 종목이 상승했다. 1개 종목이 하한가를 기록했고, 913개 종목이 하락했다. 126개 종목은 보합에 그쳤다. 거래량은 8억9583만6000주, 거래대금은 8조8843억3100만원으로 집계됐다."
    },
    {
        "title": "‘코스닥 시총 3위’ 알테오젠, 20만원 탈환 정조준",
        "date": "2024.05.22. 오후 3:42",
        "content": "알테오젠 본사 전경. 알테오젠최근 코스닥시장 시가총액 순위 3위에 오른 알테오젠이 가파른 상승세를 보이며 20만원 고지 턱밑까지 오르고 있다.22일 한국거래소에 따르면 이날 알테오젠은 전날보다 1.53% 오른 19만2300원에 거래를 마쳤다.알테오젠은 이날 장 초반 20만원을 돌파하기도 했다.지난 3월 주가가 20만원을 넘겼던 알테오젠은 이후 대주주의 대규모 시간 외 대량매매(블록딜) 소식에 추락했다.이후 알테오젠은 지난 13일에만 하더라도 16만원대까지 주저앉았으나 최근 반등하며 17일에는 HLB를 밀어내고 코스닥시장 시총 3위 종목에 등극하기도 했다.전날 약보합 마감한 알테오젠은 이날 머크(MSD)가 자체 개발하던 키트루다SC가 사실상 실패했다는 소식이 알려지며 주가가 다시 강세를 보였다.머크는 글로벌 의약품 매출 1위인 면역항암제 ‘키트루다’를 SC제형으로 개발하기 위해 알테오젠과 ‘ALT-B4’ 기술이전 독점 계약을 체결한 바 있다.‘ALT-B4’는 정맥주사(IV) 제형을 피하주사(SC) 제형으로 바꾸는 하이브로자임 기술이다.이날 엄민용 신한투자증권 연구원은 “머크가 알테오젠 기술없이 개발하던 키트루다SC 저용량 임상 3상 결과를 이날 발표없이 조용히 업데이트했다”며 “IV 제형의 키트루다보다 SC 제형에서 사망위험이 무려 18.4% 증가했는데 이는 알테오젠의 기술 없이는 유효성이 부족했다는 뜻”이라고 말했다."
    },
    {
        "title": "코스피, 관망세 확산 2,720대 약보합 마감…코스닥도 내려",
        "date": "2024.05.22. 오후 3:37",
        "content": "국내 주식 시장 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 이민영 기자 = 코스피가 22일 장중 보합권 등락을 거듭하다 소폭 내린 채 마감했다.    이날 코스피는 전 거래일보다 0.72포인트(0.03%) 내린 2,723.46에 장을 마쳤다.    지수는 전장보다 0.72포인트(0.03%) 내린 2,723.46으로 출발해 보합권 내 상승과 하락을 반복했다.    코스닥지수도 전 거래일보다 0.79포인트(0.09%) 하락한 845.72에 장을 마쳤다.    mylux@yna.co.kr"
    },
    {
        "title": "공인회계사 2차 시험 4567명 접수…최소 선발 1250명",
        "date": "2024.05.22. 오후 3:37",
        "content": "경쟁률 3.71:1로 전년 대비↓지난해보다 150명 확대 선발\n\n\n\n[서울경제] 금융감독원이 2024년도 제59회 공인회계사 2차 시험 응시 원서 접수기간에 4567명이 접수했다고 22일 밝혔다. 응시대상자 5157명 가운데 88.6%가 접수를 신청해 지난해보다 309명 증가했다. 최소선발예정 인원 1250명을 기준으로 한 경쟁률은 3.7대 1로 예상된다. 지난해 경쟁률 3.9대 1보다 소폭 하락했다. 당국은 전년도(1100명) 대비 150명을 확대 선발할 예정이다. 접수자는 남성이 62%, 여성 38%로 나타났다. 여성 응시자 비중은 2020년 28.9%, 2021년 31.0%, 2022년 33.03%, 2023년 36.4% 등으로 꾸준히 늘고 있다. 평균 연령은 27.3세로 20대 후반이 58.0%로 가장 많다. 46.3%가 올해 합격자(동차생)고, 32.5%는 전년도 합격자(유예상)로 나타났다. 금감원은 오는 6월 29~30일 이틀 동안 2차 시험을 실시할 예정이다. 제2차 시험 합격자는 9월 6일 발표된다."
    },
    {
        "title": "코스피, 0.03% 하락 2723.46선 마감…코스닥 0.09%↓(2보)",
        "date": "2024.05.22. 오후 3:37",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 22일 코스피는 전날 종가와 비교해 0.72포인트(p)(0.03%) 하락한 2723.46으로 마감했다.코스닥은 전날 대비 0.79p(0.09%) 하락한 845.72을 가리키고 있다.서울외환시장에서 달러·원 환율은 전일 대비 0.4원 내린 1362.9원에 마감했다."
    },
    {
        "title": "[코스닥] 0.79p(0.09%) 내린 845.72 마감",
        "date": "2024.05.22. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 22일 코스닥 마감"
    },
    {
        "title": "[코스피] 0.72p(0.03%) 내린 2723.46 마감",
        "date": "2024.05.22. 오후 3:32",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 22일 코스피 마감"
    },
    {
        "title": "[달러·원] 환율 0.4원 내린 1362.9원 마감",
        "date": "2024.05.22. 오후 3:31",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 22일 미국 USD 환율"
    },
    {
        "title": "영구채 주식전환에 롤러코스터 탄 HMM 주가",
        "date": "2024.05.22. 오후 3:23",
        "content": "한국을 대표하는 해운사인 HMM의 주가가 롤러코스터를 탄 것처럼 출렁였다.산업은행과 해양진흥공사가 가진 영구채를 주식으로 전환하게 되면서 주식 공급량이 크게 늘어난다는 우려 속에 해상운임지수는 계속 오르고 있기 때문이다.22일 한국거래소에 따르면 HMM 주가는 1만 5000원대에 머물고 있다가 이달 7일부터 오름세를 타기 시작했다.결국 13일에는 1만 9000원 대를 바라보는 수준까지 올랐다가 다시 17일에는 다시 1만 6000원대 초반으로 급락했다.이후 20일에는 또다시 8.47%가 오르며 1만 7550원으로 장을 마쳤고, 22일에는 오전 11시 기준 1만 6900원으로 0.65% 내린 수준에서 거래가 이뤄지고 있다.이처럼 급등락을 반복하고 있는 것은 영구채 전환 이슈 때문이다. 20일 HMM이 행한 공시에 따르면, 지난달 22일 중도상환청구권을 행사한 총 1000억원 규모의 제194회 무보증 사모전환사채(CB)에 대해 채권단이 주식 전환권을 행사했다. 이 주식은 내달 11일 상장된다.주식 공급량이 증가하면서 주가 하방 압력을 받고 있지만, 현재 해상운임지수가 오르면서 HMM의 실적은 개선 중이다.최근 주가가 종잡을 수 없이 움직이는 이유다.최고운 한국투자증권 연구원은 “1분기에는 수에즈운하의 통행중단에 따른 반사이익을 실적이 크게 개선됐다”면서도 “최대주주(산업은행·해양진흥공사) 관련 불확실성이 적절한 가치평가를 방해하고 있다”고 분석했다."
    },
    {
        "title": "이베스트증권 “현대오토에버, 2분기 실적 개선될 것”",
        "date": "2024.05.22. 오후 3:05",
        "content": "현대오토에버 CI [출처 = 현대오토에버]1분기 컨센서스를 하회한 실적을 내놨던 현대오토에버가 향후 실적이 개선될 것이라는 증권사 전망이 나왔다.22일 이베스트투자증권은 보고서를 내고 현대오토에버가 1분기 저조한 실적을 냈음에도 2분기 반등할 것이라고 분석했다.이병근 이베스트투자증권 연구원은 “현대오토에버는 단가 인상 협의가 2분기에 예정되어 있기에, 엔터프라이즈 매출총이익률(GPM)이 8%까지 개선될 것”이라며 “10월에는 HMGMA(현대자동차의 미국 전기차 전용 공장) 가동으로 800억원 규모 매출이 SI에서 반영될 전망”이라고 내다봤다.특히 “SDV 차종 확대에 따라 차량용SW 매출액은 2024년 7613억원, 2025년 9135억원, 2026년 1조962억원까지 확대될 것”이라는 예상도 내놨다.앞서 다른 증권사들도 현대오토에버에 대해 긍정적 전망을 한 바 있다.SK증권은 현대오토에버가 내비게이션 탑재율 상승과 차량 SW 매출 증가가 지속되고 있기 때문에 10% 초중반의 매출 성장이 지속될 것으로 예상했다.NH투자증권도 계열사 차량판매 증가와 네비게이션 대형화 및 고급화, 차량SW 적용 확대 등에 따른 고마진 차량SW 비중 확대로 올해 영업이익이 23% 증가할 것으로 예측했다."
    },
    {
        "title": "\"시스템 갖춰질 때까지 재개 없다\" 공매도 잡음 해소 나선 대통령실",
        "date": "2024.05.22. 오후 3:04",
        "content": "대통령실 고위 관계자 \"기존 입장 변화 없어\"금융당국 내달 초 공매도 전산 시스템 보고 예정\n\n\n\n[서울경제] 대통령실이 내달 공매도 재개설에 대해 “시스템이 갖춰질 때까지 재개하지 않는다”며 일축했다. 공매도 금지가 더 길어질 수 있다는 전망도 나온다.대통령실 고위 관계자는 22일 “공매도에 대해 정부는 일관된 입장” 이라며 “불법 공매도를 해소하고, 투자자가 신뢰할 수 있는 시스템이 갖춰질 때까지 변화는 없다”고 말했다.최근 이복현 금융감독원장이 내달 공매도를 일부 재개할 수 있다고 언급한 것에 대해 “이해 관계자의 의견수렴 과정에서 나온 개인적인 희망 정도로 볼 수 있다”고 설명했다. 실제로 이 원장은 16일(현지시간) 미국 뉴욕에서 열린 ‘인베스트 K-파이낸스’ 투자 설명회 후 기자들과 만나 “개인적 욕심이나 계획은 6월 중 공매도 일부를 재개하는 것”이라며 사견을 전제한 바 있다. 그는 이어 “6월 (공매도) 재개와 관련, 기술·제도적 미비점이 있더라도 이해관계자 의견을 들어 어떤 타임 프레임으로 재개를 추진하고 있다는 점을 시장과 소통할 필요가 있다”고 말했다. 금융당국은 시장의 주식 거래량을 늘리는 측면에서 공매도를 정상화해야 한다는 방향성을 제시한 것이라고 설명했다.또 다른 대통령실 관계자는 “당초 시스템 구축 시기가 내달 말이기에 금융당국에서 내달 초 관련 보고를 할 예정인데 만약 제대로 된 시스템이 완비되지 않는다면 재개하지 않는다는 입장은 변한 것이 없다”고 설명했다.윤석열 대통령도 공매도 금지와 관련해 수차례 같은 입장 밝혔다. 윤 대통령은 신년 업무보고에서 “공매도는 부작용을 완벽하게 해소할 수 있는 전자 시스템이 확실하게 구축될 때까지 계속 금지할 것”이라고 말했고, 1월 중순 민생토론회에서도 “6월까지 공매도를 금지하기로 돼 있지만 확실한 부작용 차단 조치가 마련되지 않으면 다시 재개할 뜻이 전혀 없다”고 강조했다."
    },
    {
        "title": "모건스탠리 “한국은행 금리 인하 10월부터”",
        "date": "2024.05.22. 오후 3:02",
        "content": "“긴축 편향 제거 시작될 것” \n\n\n\n미국 뉴욕 맨해튼 뉴욕증권거래소(NYSE) 거래장에 있는 모건스탠리 로고 / 사진=로이터뉴스1[파이낸셜뉴스] 글로벌 투자은행(IB) 모건스탠리가 국내 기준금리 인하 시점을 올해 10월로 지목했다.   22일 금융투자업계에 따르면 모건스탠리는 21일(현지시간) 내놓은 보고서에 이 같은 전망을 담았다. 캐슬린 오 모건스탠리 이코노미스트는 “기저 인플레이션 환경이 목표를 향해 완만해지는 방향으로 가고 있다”며 이 같이 말했다.   한은은 지난 1월부터 11차례 동결을 통해 정책금리를 3.50%로 유지해오고 있다. 10월 기준금리 인하가 현실화된다면 1년 10개월 만이다.   오 이코노미스트는 “서비스 인플레에 대한 수요 감소 압력이 약화하면서 근원 인플레는 지난해 말부터 하락하고 있다”며 “3·4분기까지 헤드라인 인플레와 소비자 인플레 기대치를 모두 전년 동기 대비 2.5% 미만으로 낮추면 한국은행이 긴축 편향을 제거하기 시작하도록 할 것”이라고 짚었다.   다만 그는 “물론 한은이 전면적 (긴축) 완화에 나서진 않을 수 있다”면서도 “다만 오는 2025년 중반까지 중립금리 2.75%에 대한 긴축 편향은 제거할 것으로 보고 있다”고 전했다."
    },
    {
        "title": "글로벌 사모펀드 KKR, 서울 오피스 자산 매각 속도 낸다",
        "date": "2024.05.22. 오후 3:00",
        "content": "서울 충무로 인근 남산스퀘어 전경/사진=이지스자산운용 홈페이지 갈무리글로벌 사모펀드 콜버그크래비스로버츠(KKR)가 서울 오피스 자산 매각에 속도를 낸다.22일 투자은행(IB)업계에 따르면 KKR-이지스 컨소시엄은 최근 이지스제222호전문투자형사모부동산투자회사를 통해 보유한 ‘남산스퀘어’의 매각 주간사로 CBRE코리아와 삼정KPMG를 선정했다.입찰은 이르면 오는 7월 말~8월 초 진행될 예정이다.서울 지하철 3, 4호선이 교차하는 충무로역 인근에 남산스퀘어는 2019년 KKR이 이지스자산운용과 컨소시엄을 만들어 인수한 자산이다.당시 국민연금으로부터 5050억원을 주고 사들였다. 2022년 KKR이 자산 리벨런싱(조정)을 위해 한 차례 매각을 고려했지만 고금리 상황을 고려해 철회했다.KKR-이지스 컨소시엄이 남산스퀘어를 다시 매각하는 건 서울 상업용 오피스 시장이 견조한 흐름을 보이고 있기 때문이라고 업계는 보고 있다.글로벌 종합 부동산서비스 기업인 CBRE코리아에 따르면 지난 1분기 서울 A급 오피스 자산의 평균 공실률은 2.9%로 자연 공실률(5%)보다 약 2.1%p(포인트) 낮다.서울시 중구 퇴계로 173에 소재한 남산스퀘어는 지하 3층~지상 23층, 연면적 7만252.45㎡ 규모다. 1976년 극동건설이 부지를 매입한 후 사옥을 지어 ‘극동빌딩’으로 알려졌다.여러 번의 손바뀜 후 2009년 국민연금이 맥쿼리센트럴오피스기업구조조정리츠로부터 토지와 건물을 매입했다.IB업계에선 리모델링 가능성 등을 감안해 현재 남산스퀘어의 가격을 3.3㎡당 3500만원 선으로 예상한다.다른 상업용 오피스 자산들의 매각도 활발히 진행되고 있다.최근 한국토지신탁은 서울 강남권역(GBD) 중심 테헤란로에 위치한 ‘코레이트타워’ 매각을 위해 자문사 등에 입찰제안요청서(RFP)를 전송했다.코레이트타워는 현재 동부건설이 본사 사옥으로 쓰고 있다.코람코자산신탁의 자회사인 코람코자산운용은 여의도권역(YBD)의 ‘NH농협캐피탈빌딩’ 인수 작업을 진행 중이다. NH농협캐피탈빌딩은 향후 임대료 상승 여력이 있고 증·신축도 가능해 YBD의 대표적인 밸류애드(Value-add) 자산으로 평가받는다."
    },
    {
        "title": "핌코 “항공기, 운전자금, 개인대출 등 신용물이 올해 매력적”",
        "date": "2024.05.22. 오후 2:55",
        "content": "크리스티안 스트라케 핌코 대표 겸 크레디트리서치 글로벌 헤드알렉 케스만 핌코 아시아태평양(APCA) 대표 인터뷰\n\n\n\n 크리스티안 스트라케 핌코크레딧 리서치그룹 글로벌 대표2024.5.21 [김호영기자]“펜데믹 이후 공급망이 블록화되면서 수요가 늘어난 항공, 기계, 상업용 부동산 등을 위한 대출인 특수금융에서 많은 기회를 찾을 수 있을 것으로 보인다.”크리스티안 스트라케 핌코 대표 겸 크레디트리서치 글로벌 헤드는 최근 매일경제와의 인터뷰에서 “올해 글로벌 경제가 양호한 펀더멘탈을 보여주고 있어 위험 자산이 전체적으로 투자하기 좋아 보인다”면서 이같이 말했다.스트라케는 핌코의 미주 지역 외의 해외 운영을 감독하고 있다. 이날 인터뷰에는 알렉 케스만 핌코 아시아태평양(APCA) 대표도 함께했다.그는 먼저 올해 1분기를 돌아보고 시장을 전망했다.올해 시장에 대해선 “미국은 양호한 기록을 보이고 있고, 유럽의 회복세나 아시아의 성장도 합리적이며 중국도 안정화되고 있다”면서 “글로벌 경제가 양호하게 버텨주고 있기 때문에 위험자산에 대해 굉장히 투자하기 좋은 환경을 제공하고 있다”고 말했다.그는 채권시장에 대해서도 “현재 인플레이션과 관련된 통계들이 조금 실망스럽다보니 연방준비위원회(Fed·연준)의 금리 인하 시점이나 정도가 연기되고 있고 기대치가 조금 줄어들고 있지만 여전히 인플레이션 데이터는 점차 낮게 잘 유지되고 있어서 채권 시장에도 좋은 환경으로 작용하고 있다”고 말했다. 그는 또 “미 연준은 하반기에 들어서는 금리 인하를 할 것”이라고 덧붙였다.핌코는 올해 사모크레딧을 눈여겨보고있다. 사모크레딧은 자산운용사가 사모 형태로 자금을 모집해 기업에 대출하는 방식이다. 실리콘밸리은행(SVB)파산 여파로 대출조건이 까다로워지면서 사모크레딧에 대한 수요가 증가하고 있다.다만 사모크레딧을 무턱대고 확대하고 있는건 아니다.스트라케 대표는 “인플레이션에 민감한 차주, 금리에 민감한 차주 두가지를 나눠서 봐야한다”면서 “먼저 미국 시장을 기준으로 서브프라임(비우량)차주는 신용카드 연체율이 높게 나타나는데, 지금의 낮은 실업률에도 연체율이 높게 나타나는 건, 서브프라임 차주들이 높은 인플레이션에 의한 타격을 받고 있다는 뜻”이라고 설명했다.돈을 벌고있음에도, 높은 물가로 인해 지출이 많아 이를 대출로 충당하고 있다는 얘기다. 특히 치솟은 식료품과 연료 가격으로 인한 부실이 크다.하지만 미국 시장에서 프라임이나 울트라프라임 등 우량 차주들은 현재 인플레이션에 의한 피해가 그다지 나타나지 않는다.케스만 대표는 “중산층, 상위 계층의 경우 금리가 낮을 때 30년 단위 주택담보대출을 받았기에 지금 금리가 오르는 것의 영향을 거의 받지 않는다”면서 “핌코는 보통 프라임 이상의 우량차주 위주로 포트폴리오를 구성한다”고 말했다.\n\n\n\n 크리스티안 스트라케 핌코크레딧 리서치그룹 글로벌 대표2024.5.21 [김호영기자]두번째는 금리에 민감한 차주다. 특히 변동금리로 대출을 받은 기업들이 해당한다.스트라케는 “지난 2021년 금리가 0%에 가까울때 대출을 받았던 차주들이 최근 대환과정에서 10%대로 대출을 받아야 해 어려움을 겪고 있다”면서 “한 연구결과에 따르면 3분의 1정도의 중소기업이 유지보수를 위한 자금조달이 어렵다고 한다”고 말했다.핌코는 이런 상황에서 자산 기반 금융인 ‘특수 금융’에서 기회를 찾고 있다.스트라케 대표는 “특수금융은 전세계 자산운용사들이 많은 기대를 하고 있는 분야”라면서 “은행들이 대출을 제공했던 역할이 자산운용사에게 넘어와 사모쪽에서 역할이 늘고 있다”고 말했다.그는 또 “북미지역만 해도 대만에 집중됐던 반도체 파운드리 생산망을 나눠갖는 과정에서 구조화 금융이 필요했는데, 핌코에서 자금을 조달했다”면서 “제조기반을 북미, 멕시코 등 다양하게 확장하려는 자금조달 수요가 늘어나고 있다”고 말했다.한국에 대해서는 상업용 부동산을 꼽았다. 스트라케 대표는 “한국은 기업대출 분야에서 여전히 은행들이 주도적이기 때문에 부동산에 좀더 초점을 두고 있다”면서 “상업용 물류 부동산에 이미 투자를 어느정도 했고 추가적인 기회를 엿보고 있다”고 말했다."
    },
    {
        "title": "[특징주] SK하이닉스 52주 신고가…'20만닉스' 눈앞",
        "date": "2024.05.22. 오후 2:44",
        "content": "美 엔비디아 실적 기대감 영향\n\n\n\n김귀욱 SK하이닉스 HBM선행기술팀장이 13일 서울 그랜드워커힐호텔에서 열린 IMW 2024에서 고대역폭메모리(HBM) 로드맵에 대해 발표하고 있다. 사진제공=IMW 2024[서울경제] SK하이닉스(000660)가 52주 최고가를 경신하며 '20만 닉스'에 다가섰다. 엔비디아 실적 발표를 앞두고 외국인 매수세가 유입되면서 주가를 끌어올리고 있다.22일 한국거래소에 따르면 SK하이닉스는 이날 오후 2시 36분 기준 전날보다 2.60%(5000원) 오른 19만7000원에 거래되고 있다. 이날 오전 19만6200원을 찍으며 52주 최고가를 경신한 SK하이닉스는 이후에도 상승폭을 확대하고 있는 모습이다.SK하이닉스의 강세는 세계 반도체 대장주인 엔비디아 호실적에 대한 기대감이 반영된 것으로 분석된다. 엔비디아는 인공지능(AI) 연산에 필요한 그래픽처리장치(GPU) 시장을 주도하고 있어 최근 실적이 가파르게 상승하고 있다. 21일(현지 시간) 뉴욕 증시에서 엔비디아는 6% 오른 953.86달러를 기록했다.SK하이닉스는 엔비디아가 만드는 AI 연산용 GPU에 들어가는 고대역폭메모리(HBM) 반도체를 가장 큰 비중으로 공급하고 있다."
    },
    {
        "title": "대통령실, 내달 공매도 재개설 일축…\"시스템 완비돼야\"(종합)",
        "date": "2024.05.22. 오후 2:43",
        "content": "'6월 일부 재개 희망' 금감원장 발언엔 \"개인적인 희망 정도 말씀한 것\"\n\n\n\n코스피 2,720대 후퇴, 원/달러 환율 상승(서울=연합뉴스) 황광모 기자 = 21일 오후 서울 중구 하나은행 딜링룸 화면에 이날 거래를 마감한 코스피, 원/달러 환율이 표시돼 있다.    코스피는 전 거래일보다 17.96포인트(0.65%) 하락한 2,724.18에 장을 마쳤다. 코스닥지수도 0.57 포인트(0.07%) 내린 846.51로 마감됐다.     원/달러 환율은 전 거래일 대비 7.4원 오른 1,363.30을 기록했다. 2024.5.21 hkmpooh@yna.co.kr(서울=연합뉴스) 곽민서 기자 = 대통령실은 22일 일각에서 제기된 다음 달 공매도 재개 가능성을 일축했다.    이에 따라 당초 올해 상반기까지로 예정됐던 정부의 공매도 금지 조치가 더 장기화할 전망이다.    대통령실 고위 관계자는 이날 연합뉴스와 통화에서 \"공매도에 관해서는 특별히 바뀐 입장이 없다\"면서 \"시스템이 갖춰지지 않으면 재개하지 않는다는 입장\"이라고 말했다.    대통령실 고위 관계자는 이후 대통령실에서 기자들과 만나 \"불법 공매도 문제를 해소하고 투자자가 신뢰할 수 있는 시스템이 갖춰질 때까지 공매도는　재개하지 않는다\"고 거듭 밝혔다.    불법 공매도를 점검·차단할 수 있는 전산 시스템을 철저하게 구축하고, 시스템이 완비되지 않으면 공매도를 재개하지 않겠다는 방침을 재확인한 것이다.    당초 정부는 올해 상반기 말까지 공매도 전면 금지 조치를 시행한다는 계획이었지만, 시스템 개선에 무게를 두고 더욱 실효성 있는 대책을 마련해야 한다는 취지에서 특정 시한을 두지않는 것으로 알려졌다.    윤석열 대통령 역시 올해 초 민생토론회에서 공매도 금지 조치와 관련해 \"총선용으로 일시적인 금지 조치가 아니라, 확실한 부작용 차단 조치가 구축되지 않으면 재개할 뜻이 전혀 없다는 것을 다시 한번 밝혀드린다\"고 말했다.    다만, 공매도 전면 금지가 장기화할 경우 한국 증시에 대한 글로벌 투자자들의 신뢰를 떨어트릴 수 있다는 우려가 나온다. 제도 개선과 함께 점진적으로 공매도 재개를 추진해야 한다는 지적도 있다.    이복현 금융감독원장은 최근 미국 뉴욕에서 열린 '인베스트 K-파이낸스' 투자설명회(IR) 직후 기자들과 만나 \"개인적인 욕심이나 계획은 6월 중 공매도 일부 재개를 하는 것\"이라며 \"6월 재개와 관련해 기술적·제도적 미비점이 있더라도 이해관계자 의견을 들어 어떤 타임 프레임으로 재개를 추진하고 있다는 점을 시장과 소통할 필요가 있다\"라고 말한 바 있다.    이와 관련, 대통령실 고위 관계자는 \"금감원장의 발언은 이해관계자의 의견을 수렴하는 과정에서 나온 개인적인, 제 기억에는 개인적인 희망 정도로 말씀하신 듯하다\"고 말했다.     공매도는 주가가 내릴 것을 예상하고 주식을 빌려 판 후 차익을 노리는 투자 기법으로, 주로 기관이나 외국인이 많이 활용한다. 공매도 투자에서 소외된 대다수 개인 투자자들은 공매도가 주가 하락과 코리아 디스카운트를 유발한다며 공매도 금지를 주장해왔다.    이에 따라 정부는 올해 상반기 말까지 증시에 상장된 모든 종목의 공매도를 전면 금지하고 공매도 관련 불공정을 해소할 제도 개선책을 마련하기로 했다.    정부는 상장사 밸류업(기업 가치 제고)을 뒷받침할 추가 대책도 준비 중이다.    대통령실 관계자는 \"시장에서 가장 기대하는 건 세제 혜택\"이라며 \"기업 지배구조 개선을 포함해 개인 배당소득 분리과세, 법인 세액 감면 등 종합적인 대책을 추진하고 있다\"고 말했다.    mskwak@yna.co.kr"
    },
    {
        "title": "[속보] 대통령실 \"불법 해소·시스템 갖출 때까지 공매도 재개 안 해\"",
        "date": "2024.05.22. 오후 2:34",
        "content": "\"이복현 원장 발언 의견수렴 과정서 나온 개인적 희망\"[서울경제]"
    },
    {
        "title": "“진짜 고수는 리딩 안해요”...연예인 내세우더니 이젠 증권사 사칭 사기 주의보",
        "date": "2024.05.22. 오후 2:29",
        "content": "유사투자 불법행위 61건 적발…피해액 2970억수법 고도화, 가짜 ‘HTS’까지…구제 방안은 미흡금감원, 영업 실태 점검 강화 계획…형사제재 돌입\n\n\n\n 인터넷 범죄 관련 이미지. 기사와는 직접적 연관 없음. [사진 출처 = 픽사베이]“여의도 최상급 정보 공유하겠습니다. 이번 작전은 정치·기업 세력이 함께 참여해 금일 오전 거래량 7배 폭등 확정입니다.”최근 투자에 관심이 생긴 사회초년생 A씨(20대)는 OO증권(국내 유명 증권사)으로 부터 이 같은 내용의 문자를 받았다.첨부된 링크를 눌러보니 실제 수익을 봤단 인증 사진과 글이 넘쳐났다. 혹한 마음에 리딩방(주식 종목 추천 대화방)에 참여하고 안내 받은 방법으로 해당 증권사의 홈트레이딩 시스템(HTS)도 설치했다. A씨는 초반까진 의심을 떨치지 못했지만 발생한 수익을 실제로 일부 환급받으며 점점 리딩방에 의존하게 됐다.하지만 이후 추가적으로 거액을 결제하자 그간 사용했던 HTS를 비롯한 모든 사이트는 거짓말처럼 사라졌고, 친절했던 상담사는 연락이 두절됐다.22일 업계에 따르면 최근 주요 증권사를 사칭하는 투자리딩방 사기가 크게 늘고 있다. 연예인 등 유명인을 내세우는 사기 수법이 널리 알려져 대중의 경각심이 커지자 수법을 바꾼 것이다. 사기꾼들은 국내법 상 개인이나 법인을 사칭하는 행위 자체만으로는 수사가 어렵다는 맹점을 악용했다.금융감독원이 지난해 6월부터 올해 3월까지 유사투자자문업자 등의 불법행위 단속반을 운영한 결과 58개 업체의 불법행위 혐의 61건이 적발됐다.불법행위 혐의 사례를 보면 단체 대화방에서 답장을 통해 주식 리딩방에서 1대 1 자문을 하거나, 다수 직원과 투자자 한명으로 구성된 위장 단체 대화방으로 자문을 하기도 했다.지난 21일엔 해외선물 증시 등에 투자하면 고수익을 보장한다고 속여 140명의 피해자들로부터 약 124억원에 달하는 돈을 가로챈 일당이 경찰에 무더기로 검거되기도 했다.리딩방 사기는 투자 대중화 바람을 타고 전국 각지로 번지고 있다. 금융당국이 추산한 지난해 9월부터 올 3월까지 국내 누적 피해액은 약 2970억원에 달한다.\n\n\n\n 금융감독원이 영업실태점검, 민원·제보에서 발견한 불법행위 혐의 사례들을 토대로 재구성한 ‘위장 대화방을 통한 미등록 투자자문 혐의’ 사례. [사진 출처 = 금융감독원]사칭 대상이 된 증권사들은 당국 신고와 이용자 공지 등의 조처를 서두르고 있다. 사명 도용 사례를 파악하면 SNS 등에 연락해 광고글 차단에도 나서고 있지만 개선은 지지부진하다. 해당 글이 실제 범죄 위험이 있음을 세세히 증명해야해 시간이 오래 걸리기 때문이다.리딩방 사기 피해자는 관련 사안 구제 제도가 미흡해 피해금액을 일부라도 회수하는 게 사실상 불가능하다. 경찰에 고소 후 계좌영장을 발부받기까지 상당한 시간이 걸리고, 그 사이에 이미 돈은 해외로 빠져나가는 경우다 대다수다.이에 개미투자자를 필두로 리딩방 불법행위를 뿌리 뽑기 위한 단속 시스템을 구축해야한단 여론이 거세지고 있다. 리딩방 광고를 적발해 경고문을 붙이거나 사기 의심 계좌를 동결하는 등 선제적 대응을 비롯해 투자 손실금 보상 등 실질적 피해 구제 방안 마련이 시급하단 지적이다.금감원은 오는 8월부터 유사투자자문업 규제가 대폭 강화된 자본시장법이 시행되는데 맞춰 영업 실태 점검을 강화할 계획이다.금감원은 유사투자자문업자에 대해 쌍방향대화 가능한 리딩방과 손실보전 또는 이익보장 약정행위를 금지할 예정이다. 위반 시 형사제재에 돌입할 방침이다. 수사의뢰건에 대한 업무협조·사후관리와 유사투자자문업체 불법행위에 대한 정보공유 등을 통해 수사기관과의 공조도 강화한다.자본시장법 개정으로 유사투자자문업자에 대한 직권말소 범위가 확대될 시 불법 리딩방 피해 사례가 대폭 줄어들 것이란 기대가 나오고 있다."
    },
    {
        "title": "‘정부 지정 밸류업 운용사’ 내세워 투자 사기…금감원 주의 경보",
        "date": "2024.05.22. 오후 2:21",
        "content": "잘 알려진 증권사 대신모르는 사모 운용사 사칭\n\n\n\n기관전용 사모펀드 운용사 사이트를 모방한 사례. 사진=금감원[서울경제] 사모펀드 운용사나 상장 예정 회사 등을 앞세운 불법 금융투자 사기가 기승을 부리고 있다. 그간 잘 알려진 증권사를 사칭하던 불법 금융투자업자들은 최근엔 일반인이 알기 어려운 ‘기관 전용 사모펀드 운용사’를 내세우는 등 수법이 갈수록 다양해지고 있다. 금융감독원은 22일 이같은 내용을 담은 금융소비자 일반을 대상으로 주의 등급의 소비자경보를 발령했다. 최근 불법 금융투자사기 업자들의 특징을 살펴보면 실제 기관전용 사모펀드 운용회사 홈페이지와 유사한 사칭 사이트를 제작해 투자자를 현혹한 것으로 나타났다. 인스타그램이나 유튜브 등에서 재테크 정보를 광고한 후 투자자들은 텔레그램이나 카카오톡 단체 채팅방으로 유인한다. 그런 뒤 사모펀드 운용사 임직원을 사칭해 재테크 강의나 추천주 정보 등을 무료로 제공하면서 ‘프라이빗 블라인드 전략’, ‘사모주 특별청약’, ‘AI 자동투자’ 등으로 고수익을 얻을 수 있다며 가짜 주식거래 앱 설치를 유도하는 수법을 사용하고 있다. 그러면서 ‘국회의원 선거 협력 운용사’, ‘정부 지정 금융시장 밸류업 프로그램 책임운용사’ 등 허위 사실을 내세웠다. 이들은 사모주 특별청약 후 증거금보다 많은 수량이 배정됐다며 추가 납입을 요구하는 식으로 사기 행각을 벌였다. 상장 예정회사를 사칭한 사례도 적발됐다. 상장 예정 주식을 할인가에 매도한다며 상장예정 회사나 비상장 주식 거래 플랫폼사 홈페이지를 사칭한 가짜 사이트로 투자자를 유인했다. 가짜 주주명부를 보여주며 대주주 또는 회사 보유 주식 등을 저가 매각한다고 거짓말을 했다. 화면 조작으로 주식이 입고된 것처럼 속이는 식으로 피해를 입혔다. 금감원은 신변종 사기수법이 출현하면 신속하게 소비자경보를 발령하고 대국민 맞춤형 집중 홍보를 실시하는 등 민생침해 금융범죄 척결을 위해 유관기관과 공조해 적극 대응할 예정이다."
    },
    {
        "title": "[특징주]보험株 약세…외국인 차익실현 물량 출회",
        "date": "2024.05.22. 오후 2:16",
        "content": "[이데일리 이용성 기자] ‘밸류업 프로그램’의 대표 수혜주로 연일 오름세를 나타내던 보험 관련주들이 일제히 하락하고 있다. 22일 마켓포인트에 따르면 오후 2시5분 현재 삼성화재(000810)는 전 거래일 대비 7.49% 하락한 34만6000원에 거래되고 있다. 삼성생명(032830)과 현대해상(001450), DB손해보험(005830)은 5%대 떨어지고 있고, 흥국화재(000540)와 한화손해보험(000370)도 3%대 하락하는 중이다. 올해 초 ‘밸류업 프로그램’으로 주가가 꿈틀댔던 보험주는 최근 1분기 호실적을 발표하면서 연일 상승 기류를 탄 바 있다. 그간 상승 분에 대한 차익 실현 매물이 출회하는 것으로 풀이된다. 특히 외국인 중심으로 매도세가 나타나고 있다. 이경민 대신증권 연구원은 “최근 상승했던 삼성화재와 삼성생명 등 보험주 위주로 차익 실현 매물이 출회되고 있다”고 전했다."
    },
    {
        "title": "“삼천피 간다고? 믿어도 될까?”…하반기 전망치 높이는 증권가",
        "date": "2024.05.22. 오후 2:16",
        "content": "증권가, 하반기 코스피 밴드 상단 3000 제시기준금리 인하 가능성·기업 실적개선 기대3분기 레벨업 장세 예상…‘피크아웃’ 우려도\n\n\n\n 22일 오전 서울 중구 하나은행 본점 딜링룸 스크린에 코스피 지수가 표시돼 있다. [사진 = 연합뉴스]코스피가 2720선에 머무르고 있는 가운데 올 하반기 ‘삼천피’(코스피 3000선) 도달 기대감이 커지고 있다. 3분기 미국 연방준비제도(Fed·연준)의 기준금리 인하 가능성과 기업 실적 개선 등에 힘입어 코스피가 약 2년 6개월 만에 3000선에 닿을 수 있을지 주목된다.22일 오후 1시 50분 기준 코스피는 전일대비 3.31포인트(0.12%) 오른 2727.49을 가리키고 있다.지수는 지난 3월 약 2년 만에 2700선을 돌파한 뒤 2600~2700선에서 횡보 중이다. 지난달 19일 2600선 밑으로 떨어졌던 코스피는 다시 상승세를 이어가며 지난 16일 장중 2770선을 웃돌기도 했다.국내 증시는 미국을 포함한 글로벌 증시 랠리에서 소외되고 있는 상황이다. 코스피는 전날 종가 기준 연초 대비 2.59% 상승했다. S&P500지수와 나스닥 지수가 각각 10%대 오른 것과 비교하면 부진한 모습이다.증권가에서는 코스피 밴드 상단을 3000 내외로 높이고 있다. 코스피가 연내 3000선을 넘는다면 지난 2021년 12월 말 이후 약 2년여만의 삼천피 탈환이 된다.한국투자증권과 키움증권은 하반기 코스피 예상 밴드로 2500~3000을 제시했다.김대준 한국투자증권 연구원은 “상단은 자기자본이익률(ROE) 상향 조정과 1회 금리 인하를 선제적으로 고려한 수치”라며 “확률상 하반기 코스피는 큰 폭의 상승보다는 한 단계 높아진 레벨에서 횡보할 가능성이 높다“고 말했다.\n\n\n\n [사진 = 연합뉴스]김유미 키움증권 연구원은 “연준의 금리인하 사이클 돌입과 기업 실적 모멘텀 지속, 외국인 순매수 유지 등이 예상되는 올해 3분기가 레벨업 장세로 보인다”며 “11월 미국 대선과 내년 이후 이익 전망 불확실성 등이 대기하고 있는 4분기는 변동성 장세로 예상된다”고 분석했다.대신증권은 올해 코스피 상단을 기존 2850선에서 3110선으로 상향 조정했다. 하나증권은 연준이 연내 기준금리를 인하한다면 코스피가 3100선까지 오를 것으로 내다봤다.SK증권과 DB금융투자는 코스피 밴드 상단을 2950선으로 예상했다. 한화투자증권과 DS투자증권은 하반기 주시해야 할 중요 매크로(거시경제) 환경 변화로 미국 이외 국가들의 경기 모멘텀 역전을 꼽았다.강현기 DB금융투자 연구원은 “미국의 동력은 저하되고 있으며 중국의 동력은 강화하고 있어 올 하반기 주식시장은 G2(미국·중국)간의 엇갈린 모멘텀에 영향 받을 것”이라며 “국내 증시 관점에서는 기존 대비 상승 속도가 느려질 수 있다는 점을 염두에 둬야 한다”고 강조했다.다만 하반기 국내 증시는 ‘피크아웃(고점 찍은 뒤 하락)’ 우려에 따라 지수에 하방 압력이 가중되는 리스크 국면일 것이란 분석도 나온다.변준호 IBK투자증권 연구원은 “우리나라는 현재 수출을 중심으로 경기 회복 기대감이 강화되고 있으나 하반기에는 피크아웃 우려가 높아질 것”이라며 “하반기에 반도체 수출 증가율이 하락하기 시작하면서 전반적인 수출 증가율과 경제 성장률 둔화 조짐이 나타날 것”이라고 짚었다."
    },
    {
        "title": "현대차  수소 공급망 사업 본격화에…두산퓨얼셀 등 수소차株 '급등'",
        "date": "2024.05.22. 오후 1:59",
        "content": "사진 제공=두산퓨얼셀[서울경제] 22일 장 초반 두산퓨얼셀(336260) 우선주가 상한가를 기록하는 등 수소차 관련주가 크게 오르고 있다. 현대차가 북미 지역에서 수소 물류운송 공급망 사업을 본격화한다는 소식에 관련주들이 힘을 받고 있는 모양새다.이날 오후 1시50분 현재 유가증권시장에서 두산퓨얼셀2우B는 가격제한폭(29.99%)까지 오른 1만1530원에 거래되고 있다.두산퓨얼셀1우(28.85%%), 두산퓨얼셀(23.73%)도 크게 오르고 있고 롯데케미칼(2.98%)도 강세다. 코스닥시장에서도 범한퓨얼셀(11.40%), 에스퓨얼셀(10.52%) 에스에너지(5.62%) 등 관련주들이 동반 상승 중이다.수소차 관련주가 강세를 보이는 것은 현대차가 북미에서 수소 물류운송 공급망 사업에 본격 뛰어들겠다는 구상을 밝히면서 투자 심리를 끌어올렸기 때문으로 분석된다. 앞서 현대차는 미국 라스베이거스에서 열린 청정 운송수단 박람회 'ACT 2024 박람회'에서 수소 상용 밸류체인을 확장하겠다는 계획을 밝힌 바 있다. 현대차는 이 박람회에서 '엑시언트 수소전기트럭'의 상품성 개선 콘셉트 모델과 수소연료전지 시스템을 전시하기도 했다.지난 20일 정의선 현대차그룹회장은 현대차 공장이 있는 인도네시아의 경제관료들을 서울에서 만나 전기차·수소 사업 협력 방안을 논의한 바 있다."
    },
    {
        "title": "[김대호의 경제읽기] BBQ도 가격 인상…하늘 나는 치킨값 '3만 원' 시대",
        "date": "2024.05.22. 오후 1:58",
        "content": "<출연 : 김대호 경제학 박사>경제 현안을 보다 쉽게 풀어보는 '경제읽기' 시간입니다. 오늘도 다양한 경제 이슈들, 김대호 경제학 박사와 짚어보겠습니다. 안녕하세요?<질문 1> 지난 밤사이 뉴욕증시가 혼조세를 보였습니다. 다우지수는 4만 선 밑으로 떨어졌지만, 기술주 중심의 나스닥 지수는 종가 기준 사상 최고 기록을 경신했는데 어떤 요인 때문인가요?<질문 2> 시장의 최대 관심은 엔비디아 실적으로 모이고 있는데 높아진 기대치를 충족시킬 수 있을까요? 국내 반도체 업계도 전반적 상승세를 기록하고 있는데 우리 증시 여파는 어떨까요?<질문 3> 다음 주제 짚어보겠습니다. 대표적인 치킨 프랜차이즈 중 한 곳인 BBQ가 황금올리브치킨 등 23개 치킨 제품 가격을 평균 6% 인상하겠다고 밝혔습니다. 가격 인상을 결정한 배경은 무엇인가요? <질문 4> 치킨 업계가 가격을 올려야 하는 원인 중 하나로 원·부재료 가격 상승을 꼽았지만, 최근 닭고기 산지 가격은 떨어지고 있다고요? 소비자 입장에선 더더욱 가격 인상이 잘 이해되지 않는데 어떻게 생각하십니까?<질문 5> 경제 전반에 대한 소비심리도 5개월 만에 '비관적'으로 돌아선 상황입니다. 농산물과 외식 서비스 등 체감 물가가 특히 높은 수준인데 고물가 흐름, 언제 완화될 수 있을까요? <질문 6> 마지막 주제입니다. 정부가 오늘 1기 신도시 통합 재건축 선도지구의 선발기준과 규모를 발표합니다. 선도지구에 선정되기 위한 경쟁이 치열하다던데 '통합 재건축 선도지구'가 정확히 무엇이기에 그런 건가요?<질문 7> 정부는 선도지구 선정과 함께 원주민의 이주단지 대책도 함께 발표할 예정입니다. 1기 신도시 내 재건축이 이뤄지면 인근의 전세 매물 공급이 줄고 가격은 급등하는 전세대란이 발생할 가능성이 크기 때문이죠? 시장 영향을 최소화하려면 어떤 점을 주의해야 할까요?연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "[특징주]현대차, 6%대 급등…시총 4위 올라서",
        "date": "2024.05.22. 오후 1:45",
        "content": "[이데일리 원다연 기자] 현대차가 22일 장중 6% 넘게 급등하며 코스피 시가총액 4위로 올라섰다. 마켓포인트에 따르면 이날 오후 1시 41분 현재 현대차(005380)는 전 거래일 대비 6.13% 오른26만8500원에 거래되고 있다. 주가는 장중 27만1500원까지 오르며 52주 신고가를 새로 썼다. 주가가 급등하며 시가총액은 삼성바이오로직스(207940)를 제치고 5위에서 4위로 올라섰다. 유지웅 다올투자증권 연구원은 “강력한 2분기 실적 모멘텀이 현 주가를 한단계 레벨업 시킬 것”이라며 “이론적 주가순자산비율 1.5배에 도달하기 위한 추가적인 주주환원 강화 정책을 기대한다”고 평가했다. \n\n\n\n서울 서초구 양재동 현대차 본사. (사진=연합뉴스)"
    },
    {
        "title": "자산가의 상품 '메자닌'…20년 고수가 말하는 돈 버는 펀드의 조건 [이시은의 투자고수를 찾아서]",
        "date": "2024.05.22. 오후 1:35",
        "content": "투자고수를 찾아서 <9>선형렬 에이원자산운용 대표2005년 국내 첫 메자닌 펀드 운용\"현재 주가지수, 투자 적기\"손익차등 지고 '코벤'이 뜬다\"메자닌, 20개 종목은 담겨야\"\n\n\n\n선형렬 에이원자산운용 대표. /이시은 기자※ ‘이시은의 투자고수를 찾아서’는 이시은 한국경제신문 기자가 매주 수요일 한경닷컴 사이트에 게재하는 ‘회원 전용’ 재테크 전문 콘텐츠입니다. 한경닷컴 회원으로 가입하시면 더 많은 콘텐츠를 읽어보실 수 있습니다.\n\n\n\n“코스피·코스닥지수가 2021년 고점 대비 20％ 빠졌습니다. 메자닌(주식관련사채) 펀드 투자는 지금이 적기입니다.”국내 1호 메자닌펀드 운용역 출신인 선형렬 에이원자산운용 대표는 지난 21일 한국경제신문과의 인터뷰에서 “주가가 내려간 ‘알짜 기업’들의 설비투자용 자금 조달이 이어지고 있다”며 이같이 말했다. 중위험 상품이면서도 7~10％의 수익률을 목표로 하는 메자닌은 포트폴리오 균형을 더할 수 있어 자산가들의 애장품으로도 불린다. 그는 ”20종목 이상을 담은 메자닌 펀드는 변동성 장세 대응에 유리하다“며 “편입 종목의 디폴트(채무불이행) 이력과 운용사 만기 실적도 꼼꼼히 따져야 한다”고도 강조했다. 그가 이끄는 에이원운용은 평균 청산수익률(3년 기준)이 39.7％에 달한다. \"메자닌, 금리 1~2％ 중요치 않아\"선 대표가 메자닌 업계에 첫 발을 내딛은 2005년부터 투자 구조의 핵심은 변하지 않았다. 메자닌 펀드는 자금 조달이 필요한 기업들의 전환사채(CB)·교환사채(EB) 등에 투자한다. 시장 조정기엔 채권의 모습을 유지하다가 주가 상승 시 주식 전환으로 수익을 노린다. 주가가 내린 상태에서 메자닌 펀드가 설정되면, 통상 3년인 만기 내에 주가가 반등하는 종목이 많이 나올수록 수익률이 높아진다. 그는 “메자닌 펀드는 금리 1~2％에 민감하지도 않고, 현재보다는 2~3년 뒤의 업황을 주목해야 한다”며 “폭넓은 종목과 업종을 담는 것은 주가 상승 수혜를 최대한 고르게 누리기 위해서다”라고 말했다. 선 대표는 “기업들이 CB 발행 목적에 공장 증설 등 설비투자를 기재하고 있다는 것은 긍정적”이라고 했다. 2차전지 투자심리 악화에도 불구하고 지난달 폐배터리 재활용 업체 성일하이텍의 500억원 CB 인수에 참여한 것도 이런 이유에서다. 개별 기업의 자금 조달 이유와 주가 상승 잠재력을 따진 셈이다. 업종 전망은 “함부로 예단하지 않아야 수익을 낸다”면서도 “인공지능(AI)과 로봇 영역은 미래가치가 기대되는 업권”이라고 말했다. 올들어 에이원운용은 의료 AI기업 루닛, 로봇청소기 업체 에브리봇 CB에 투자했다. 공모주 활황…코벤펀드의 급부상\n\n\n\n선형렬 에이원자산운용 대표최근엔 손익차등형 메자닌펀드가 지고, 코스닥벤처펀드(코벤펀드)가 뜨는 것이 업계 트렌드라고 했다. 그는 “손익차등 형태의 과한 보수구조가 부각되며 관련 시장이 저물고, 대신 공모주 수익률이 호황을 누리며 코벤펀드를 찾는 이들이 많아지고 있다”고 말했다. 코벤펀드는 전체 투자금의 50％ 이상을 의무적으로 코스닥시장과 벤처기업에 투자하는 펀드다. 이중 벤처기업 신주에 15％ 이상 투자한다는 세부 조건 때문에 메자닌 운용사에서도 코벤펀드 설정이 늘고 있다. 코스닥시장 기업의 CB에 투자해도 이 조건을 충족할 수 있기 때문이다. 코벤펀드는 정부 정책에 의해 생겨났기에 공모주 우선배정, 소득공제 등 다양한 혜택이 따른다.투자자들이 펀드에서 유의 깊게 살펴야 할 요소론 포트폴리오 수를 꼽았다. 메자닌 펀드 하나에 최소 20개 종목 포트폴리오는 담겨야 한다는 것이다. 그 역시도 1년에 250건의 메자닌 발행 건을 검토해, 연간 40~50건을 투자한다고 했다. 특정 업종이 10％ 이상 넘지 않게 배분도 한다. 그는 “펀드 안정성을 더하려는 이유도 있지만, 포트폴리오 수로도 운용사 역량을 가늠해볼 수 있다”고 했다. 운용사 트랙 레코드(실적 기록)도 함께 알아보라고 했다. 그는 “일부에서 발행사가 쿠폰 금리(약정 금리)를 얼마더 주는지 등을 따지는데, 메자닌 투자 본질과 다소 거리가 있는 행동”이라며 “펀드 만기를 못 지킨 사례가 있는지 확인하는 것부터가 기본이다”라고 강조했다."
    },
    {
        "title": "SK하이닉스, 사상 최고가 '또' 경신…'20만닉스' 기대감↑[핫종목]",
        "date": "2024.05.22. 오후 12:51",
        "content": "SK하이닉스 충북 청주 M15X 조감도.(SK하이닉스 제공)(서울=뉴스1) 문혜원 기자 = SK하이닉스(000660)가 3% 가까이 상승하면서 또 한 번 사상 최고가를 경신했다.22일 오후 12시 36분 SK하이닉스는 전 거래일 대비 5400원(2.81%) 오른 19만 7400원에 거래되고 있다.주가 강세는 엔비디아 실적 기대감이 커진 영향으로 보인다. 엔비디아는 22일(현지시간) 장 마감 이후 실적을 발표할 예정이다.간밤 미국 증시에서 엔비디아는 실적 발표를 하루 앞두고 종가 기준 최고가를 경신했다. 21일(현지시간) 엔비디아는 전 거래일 대비 6.06달러(0.64%) 오른 953.86달러에 거래를 마쳤다.강재현 SK증권(001510) 연구원은 \"엔비디아가 이번 실적 발표에서 인공지능(AI) 성장 기대를 재차 높여줄 수 있다면 시장의 관심은 좀 더 직접적인 AI 관련주로 이동할 수도 있을 것\"이라고 전망했다.한편 같은 시각 삼성전자는 전일 대비 100원(0.13%) 내린 7만 8300원에 거래되고 있다. 고대역폭메모리(HBM) 모멘텀이 더 강한 SK하이닉스가 상대적인 강세를 보이는 것으로 풀이된다."
    },
    {
        "title": "코스닥, 개인 ‘사자’…알테오젠 3%대↑",
        "date": "2024.05.22. 오후 12:42",
        "content": "“이벤트 대기하며 종목 장세”[이데일리 원다연 기자] 코스닥 지수가 22일 장중 강보합 흐름을 이어가고 있다. 마켓포인트에 따르면 이날 오후 12시 38분 현재 코스닥 지수는 전거래일 대비 0.27% 오른 848.80에 거래되고 있다. 코스닥 시장에서는 외국인이 58억원 규모를 순매도하고, 기관과 개인이 각각 161억원, 240억원 규모를 순매수하고 있다. 이재원 신한투자증권 연구원은 “4거래일만에 반등한 코스닥 지수는 엔비디아 실적, 연방공개시장위원회(FOMC) 의사록을 대기하며 개별 이슈에 따른 종목 장세를 보이고 있다”고 밝혔다. 업종별로 보면 건설(2.26%), 방송서비스(1.96%), 통신장비(1.40%), 기계장비(1.20%), 일반전기전자(1.12%) 등이 오름세다. 반면 의료정밀기기(-1.25%), 유통(-1.14%), 섬유의류(-0.87%) 등은 시장 대비 크게 하락하고 있다. 시가총액 상위 종목의 흐름은 엇갈리고 있다. 테슬라 강세 영향에 에코프로비엠(247540)(0.49%), 에코프로(086520)(0.83%), 엔템(1.73%) 등은 오르고 있다. 코스닥 시가총액 3위로 올라선 알테오젠(196170)은 3.70% 급등하고 있고, HLB(028300)는 0.62% 반등하고 있다. 반면 HPSP(403870)는 1.89% 내리고, 클래시스(214150)는 3.08% 하락하고 있다."
    },
    {
        "title": "[주식 초고수는 지금] 리튬 가격 상승에…중앙첨단소재 순매수 1위",
        "date": "2024.05.22. 오후 12:05",
        "content": "삼천당제약·티앤엘·와이씨 순매수 상위권\n\n\n\n[서울경제] 미래에셋증권(006800)에서 거래하는 고수익 투자자들이 22일 오전 가장 많이 순매수한 종목은 중앙첨단소재(051980)로 나타났다. 삼천당제약(000250), 티앤엘(340570), 와이씨(232140) 등도 순매수 상위권에 올랐다.이날 미래에셋증권에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 중앙첨단소재로 집계됐다.순매수 1위를 차지한 중앙첨단소재는 폴리염화비닐(PVC) 제품 및 건축자재 제조와 통신기기 및 장비 개발, 제조 및 판매와 기타 생활용품 유통사업 등을 영위하는 회사다. 오랜 업력을 기반으로 한 기술력을 바탕으로 PVC) 창호, 샤시, 문틀 등을 중심으로 시장에서 경쟁력을 확보했다. 지난해 폭락했던 배터리 소재 리튬 가격이 올 들어 반등하면서 중앙첨단소재 주가에 훈풍을 불어넣은 것으로 분석된다. 지난달 중순 탄산리튬 가격은 ㎏당 110.50위안(약 2만1000원)으로 연중 최고치를 기록했다. 지난해 연중 최고치인 6월 중순의 305.5위안과 비교하면 아직 3분의 1 수준에 불과하지만 작년 말의 86.50위안 대비 올해 들어서만 26.6% 오르며 바닥을 다지고 반등하는 모습이다.중앙첨단소재는 지난해 사명 변경 후 전해액 제조사 엔켐과 함께 리튬염 생산업체 이디엘을 공동 설립하면서 2차전지 소재 유통사업에 진출한 바 있다.순매수 2위는 삼천당제약이다. 황반변성 치료제 아일리아의 바이오시밀러인 'SCD411' 출시를 통해 관련 시장에 뛰어들면서 매수세가 몰리고 있는 것으로 풀이된다. 안과 질환을 주력분야로 하는 삼천당제약은 2014년부터 아일리아의 바이오시밀러를 개발해왔다. 지난해 11월 식품의약품안전처(식약처)에 SCD411의 허가 신청을 낸 바 있다. 현재 삼천당제약은 세계 최초로 SCD411의 바이알(병)과 프리필드시린지(약물이 담겨있는 주사기, PFS) 2개 품목에 대한 허가 취득 절차도 진행 중이다. 지난 3월 유럽의약품청(EMA)에도 허가를 신청했다. 삼천당제약은 내년부터 국내를 넘어 일본과 캐나다, 유럽에서 SCD411을 판매할 계획으로, 현지 파트너사를 통해 상용화 절차에 속도를 내고 있다.순매수 3위는 티앤엘이다. 티앤엘은 고기능성 소재 전문기업으로 하이드로콜로이드 창상피복재, 폴리우레탄 폼 창상피복재, 정형외과용 고정재 생산 등을 주력으로 하고 있다. 최근 실적 성장 기대감에 외국인 투자자들을 중심으로 높은 관심을 받고 있다. 증권업계는 올해 상반기 티앤엘이 역대 최고 실적을 낼 것으로 기대하고 있다. 창상피복재의 3월 수주잔고가 역대 최고치를 기록하면서다. 주요 고객사 히어로(HERO)의 처치 앤 드와이트(C&D)의 피인수로 미국 및 유럽 매출도 확대될 것으로 전망됐다.손현정 유안타증권 연구원은 \"올해 1분기 창상피복재 해외 수주잔고는 202억원으로 전년 동기 대비 32.3% 급증했다\"며 \"물량이 2분기로 이연되면서 2분기 해외 매출액 성장이 더 두드러질 전망\"이라고 말했다.이날 순매도 1위는 SK하이닉스(000660)다. 다음으로 티에스이(131290), 알테오젠(196170), 엘티씨(170920) 등이 뒤를 이었다. 전 거래일 순매수 1위는 본느(226340)였다 이어 한미반도체(042700), 제룡전기(033100) 등이 뒤를 이었다. 같은 날 순매도는 세경하이테크(148150), 솔루엠(248070), 필옵틱스(161580) 순으로 나타났다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상 급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "엔비디아 실적 앞두고 SK하이닉스 52주 신고가",
        "date": "2024.05.22. 오전 11:44",
        "content": "오늘의 포인트\n\n\n\n[서울=뉴시스] 홍효식 기자 = 코스피가 전 거래일(2724.18)보다 0.72포인트(0.03%) 내린 2723.46에 개장한 22일 오전 서울 중구 하나은행 딜링룸 전광판에 지수가 표시되고 있다.  코스닥 지수는 전 거래일(846.51)보다 3.89포인트(0.46%) 상승한 850.40, 원·달러 환율은 전 거래일(1363.3원)보다 1.0원 오른 1364.3원에 출발했다. 2024.05.22. yesphoto@newsis.com /사진=홍효식 22일 코스피가 외국인과 기관의 수급이 잠잠한 가운데 보합권이다. 국내 증시가 고가권에서 기간 조정에 들어갔다는 분석이 나온다. 간밤 미국 뉴욕 증시에서 S&P500지수와 나스닥 지수가 각각 신고가를 경신한 것과 대조적 흐름이다.다만 SK하이닉스의 경우 52주 신고가를 썼다. 22일(현지시간) 실적을 발표하는 미국 엔비디아 관련 기대감이 반영된 것으로 보인다.이날 오전 11시18분 코스피는 전날보다 2.37포인트(0.09%) 오른 2726.55를 나타냈다. 투자자별로 개인이 319억원, 기관이 86억원 순매수한 반면 외국인은 113억원 순매도 중이다. 미국에서 22일(현지시간) 5월 FOMC(연방공개시장위원회) 의사록이 공개될 예정이다. FOMC 의사록을 통해 4월 CPI(소비자물가지수)에 대한 연준의 견해를 확인할 수 있을 것으로 보인다.  크리스토퍼 월려 연준 이사는 간밤 미국 경제전문채널 CNBC와의 인터뷰에서  4월 인플레이션 보고서는 'C+'이라고 평가했다. 그러면서 향후 수개월 간의 양호한 인플레이션 데이터를 살펴볼 필요가 있다고 강조했다. 같은날 엔비디아가 1분기 실적을 발표한다. 엔비디아가 호실적을 거둘 경우 국내 증시에서 SK하이닉스가 수혜주로 부상할 것이란 전망이 제기됐다.  엔비디아의 실적 발표를 앞두고 SK하이닉스(1.61%)는 이날 장중 19만6200원까지 상승했다. 이는 52주 신고가를 경신한 것이다. 강대석 유안타 증권 연구원은 \"엔비디아 실적이 또다시 서프라이즈를 기록하며 급등하는 시나리오 하에서 국내증시 는 단연 SK하이닉스에 주목할 것으로 예상된다\"고 했다.김석환 미래에셋증권 연구원은 \"최근 국내 증시는 외국인과 기관의 뚜렷한 수급 방향성이 없는 가운데 주요 기술적 저항에서 '기간 조정'에 들어갔다\"고 설명했다.그는 \"5월 1~20일 수출이 반도체(+45.5%)를 중심으로 크게 증가했지만 주가에는 선반영 된 부분이 큰 것으로 보인다\"고 했다. 이어  \"엔비디아 실적 발표 이후의 움직임에 주목할 필요가 있다\"고 했다.간밤 뉴욕증시에서 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 0.25%와 0.22% 상승해 역대 최고치를 경신했다.한지영 키움증권 연구원은 \"엔비디아 실적 기대, MS 신제품 공개에 힘입은 AI 모멘텀이 상승세를 견인했다\"고 했다."
    },
    {
        "title": "코스피, 개인 매수에 상승…SK하이닉스 '신고가'",
        "date": "2024.05.22. 오전 11:21",
        "content": "외국인이 매도량 줄이며 장초반 약세 딛고 상승전환\n\n\n\n사진=연합뉴스코스피가 개인 매수세에 힘입어 속에 장 초반 약세를 딛고 상승전환했다. 외국인도 매도세를 약화했다. 엔비디아의 실적 발표를 하루 앞둔 가운데 SK하이닉스는 신고가를 다시 썼다.22일 오전 11시7분 현재 코스피는 전일 대비 2.36포인트(0.09%) 오른 2726.54에 거래되고 있다. 개장 직후 약세를 보이며 낙폭을 0.6%까지 키우기도 했지만, 외국인이 현물 주식 매도량을 줄이고, 코스피200 선물은 순매수로 전환하면서 만회했다.유가증권시장에서 현물주식은 개인만 800억원어치 순매수하고 있다. 기관과 외국인은 각각 730억원어치와 71억원어치를 순매도 중이다. 개장 직후엔 외국인의 현물주식 순매도량이 기관보다 많았지만, 규모가 줄었다. 외국인은 코스피200 선물을 1646억원어치 순매수 중이다. 장 초반에는 5000억원 넘는 순매도세를 보이기도 했다.시가총액 상위 종목 중에서는 SK하이닉스의 상승세가 1.51%로 돋보인다. 장중 19만6200원까지 오르며 신고가를 다시 썼다. 삼성전자도 1% 가까운 낙폭을 거의 만회해 보합권에서 움직이고 있다.이외 LG에너지솔루션이 0.55%, 현대차가 0.59%, 삼성SDI가 0.49% 상승 중이다.반면 기아는 0.52%, POSCO홀딩스는 0.51%, KB금융은 1.72%, NAVER는 0.38% 하락하고 있다.코스닥은 전일 대비 1.83포인트(0.22%) 오른 848.34에 거래되고 있다. 이 시장에서는 개인과 기관이 각각 492억원어치와 46억원어치의 주식을 사는 반면, 외국인은 260억원어치를 팔고 있다.코스닥 시가총액 상위 종목 중에서는 엔켐의 상승률이 3.62%로 가장 높다. 알테오젠과 리노공업은 각각 3.06%와 1.83% 오르고 있다. 레인보우로보틱스도 1.15% 상승 중이다. 에코프로비엠과 에코프로는 강보합세다.반면 셀트리온제약은 0.32%, HPSP는 1.3%, 클래시스는 0.8% 하락하고 있다.이날 서울외환시장에서 원·달러 환율은 전일 대비 0.8원(0.06%) 내린 달러당 1362.5원에 거래되고 있다."
    },
    {
        "title": "코스피, 관망세로 2,720대 보합권 등락…코스닥 강보합",
        "date": "2024.05.22. 오전 11:18",
        "content": "외인·기관 매도세 지속…SK하이닉스 52주 신고가HLB 장중 반등…코스닥 이차전지·바이오주 강세\n\n\n\n국내 주식 시황 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 이민영 기자 = 코스피가 22일 관망 심리가 우세한 가운데 장중 보합권에서 등락하고 있다.    이날 오전 11시 5분 기준 코스피는 전장보다 4.57포인트(0.17%) 오른 2,728.75이다.    지수는 전장보다 0.72포인트(0.03%) 내린 2,723.46으로 출발한 뒤 커졌던 낙폭을 줄인 뒤 오름세로 돌아섰다.    외국인과 기관이 각각 53억원, 652억원 매도 우위를 보이며 상단을 제한하고 있다. 개인은 714억원 순매수 중이다.    업종별로는 화학(0.91%), 음식료품(2.27%), 전기전자(0.55%) 등이 오르고 있으며 운수장비(-0.30%), 금융업(-0.81%) 등은 내리고 있다.    장 초반 하락하던 삼성전자(0.13%)가 장중 상승 전환했으며, SK하이닉스(1.61%)는 장중 19만6천200원까지 올라 52주 신고가를 경신했다.    아울러 LG에너지솔루션(0.96%), 현대차(0.59%), 셀트리온(0.21%) 등이 오르고 있다.    반면 KB금융(-1.84%), 신한지주(-1.43%) 등 금융주가 내리고 있으며 기아(-0.44%), POSCO홀딩스(-0.51%) 등도 하락 중이다.    같은 시각 코스닥지수도 전장보다 2.04포인트(0.24%) 오른 848.55를 나타내고 있다.    시총 상위 종목 중 에코프로비엠(0.49%), 에코프로(0.10%), 엔켐(3.46%) 등 이차전지주가 오르고 있다.    HLB(0.31%)는 장중 오름세로 돌아섰으며, 알테오젠(2.85%), 삼천당제약(2.77%) 등 다른 바이오주도 강세다.    HPSP(-1.30%), 이오테크닉스(-1.27%), 클래시스(-1.19%) 등은 내리고 있다.    mylux@yna.co.kr"
    },
    {
        "title": "교보증권, 여의샛강생태공원 '어린나무 살리기' 활동 실시",
        "date": "2024.05.22. 오전 10:43",
        "content": "[이데일리 원다연 기자] 교보증권은 국제 생물다양성의 날을 맞아 여의샛강생태공원에서 ‘어린나무 살리기’ 사회공헌활동을 실시했다고 22일 밝혔다.이번 활동은 자율참여 직원을 대상으로 도심 속 자연을 살리고 건강한 숲과 강을 만들어 미래세대를 위한 사회적 책임을 다하고자 기획됐다. 이날 임직원 40여명이 어린나무를 굴취하여 포트에 이식하고 풋나무터에 옮기는 활동을 진행했다. 어린나무 살리기 활동은 햇빛이 부족해 자라기 힘든 어린나무들을 화분에 옮겨심어 자생가능한 크기가 되면 적당한 장소에 이식하는 프로그램이다.하윤원 교보증권 사회공헌담당자는“앞으로도 자연과 공존하기 위한 탄소중립 프로그램을 지속 추진해 미래세대를 위한 친환경 세상을 만들겠다”고 말했다."
    },
    {
        "title": "코스피 2720선에서 줄다리기…SK하이닉스 신고가",
        "date": "2024.05.22. 오전 10:40",
        "content": "코스피, 상승전환 후 2720선 등락 거듭증시 관망세 이어져…외인·기관 '팔자'시총 상위주 혼조…SK하이닉스 52주 신고가\n\n\n\n[이데일리 김소연 기자] 코스피 지수가 2720선에서 등락을 거듭하고 있다. 하락 출발한 코스피는 2720선에서 줄다리기를 하고 있다. 오는 22일(현지 시간) 예정된 엔비디아 실적 발표, 연방공개시장위원회(FOMC) 의사록 공개 등의 이벤트를 앞두고 국내 증시 관망 심리는 커질 것으로 예상된다. 22일 마켓포인트에 따르면 오전 10시30분 현재 코스피 지수는 전 거래일 대비 0.71포인트(0.03%) 오른 2724.89를 나타내고 있다. 이날 코스피 지수는 전 거래일(2724.18) 대비 0.72포인트(0.03%) 내린 2723.46에 출발했다. 하락 출발한 코스피는 상승 전환했으나 2720선에서 등락을 거듭 중이다. 간밤 뉴욕증시는 3대 지수 모두 상승했다. 나스닥지수와 S&P500지수는 종가 기준 역대 최고치를 경신했다. 21일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 66.22포인트(0.17%) 오른 3만9872.99에 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 13.28포인트(0.25%) 오른 5321.41을, 나스닥지수는 전장보다 37.75포인트(0.22%) 오른 1만6832.62를 기록했다.김석환 미래에셋증권 연구원은 “최근 국내 증시는 외국인과 기관의 뚜렷한 수급 방향성이 없는 가운데 주요 기술적 저항에서 기간 조정에 들어간 모습”이라고 진단했다. 이어 “5월 수출이 반도체를 중심으로 크게 증가했으나 주가에는 선반영된 부분이 큰 것으로 보인다”며 “엔비디아 실적 발표 이후의 움직임에 주목해야 할 것”이라고 설명했다.수급별로는 개인이 홀로 1304억원어치를 사고 있다. 외국인과 기관은 각각 489억원, 823억원어치를 순매도 중이다. 업종별로는 혼조세를 보이고 있다. 음식료가 2% 이상 오르고 기계, 건설업이 1% 이상 강세다. 통신업, 화학, 의약품, 제조업, 의료정밀, 전기전자도 강보합권에서 움직이고 있다. 반면 보험이 3%대 밀리고 금융업, 운수창고, 증권, 섬유의복, 비금속광물 등은 약세를 기록 중이다. 시가총액 상위 종목은 혼조세다. 이날 엔비디아 실적 발표를 앞두고 기대감에 SK하이닉스(000660)는 52주 신고가를 경신했다. 주가가 19만4500원까지 올랐다. 현재 1%대 강세다.이어 LG에너지솔루션(373220), 삼성SDI(006400), 셀트리온(068270), 현대차(005380)가 강보합권에서 거래중이다. 반면 KB금융(105560)은 2% 이상 밀리고, 신한지주(055550), 삼성물산(028260)도 1% 이상 약세다.삼성전자(005930)는 전 거래일 대비 0.38% 내린 7만7810원에 거래되고 있다. 그 외 LG화학(051910), NAVER(035420) 등도 약보합권에서 거래되고 있다."
    },
    {
        "title": "대통령실, 내달 공매도 재개설 일축…\"시스템 완비돼야\"",
        "date": "2024.05.22. 오전 10:33",
        "content": "공매도 전면금지 장기화할듯…금감원장 \"일부 재개하고 시장과 소통해야\"\n\n\n\n코스피 2,720대 후퇴, 원/달러 환율 상승(서울=연합뉴스) 황광모 기자 = 21일 오후 서울 중구 하나은행 딜링룸 화면에 이날 거래를 마감한 코스피, 원/달러 환율이 표시돼 있다.    코스피는 전 거래일보다 17.96포인트(0.65%) 하락한 2,724.18에 장을 마쳤다. 코스닥지수도 0.57 포인트(0.07%) 내린 846.51로 마감됐다.     원/달러 환율은 전 거래일 대비 7.4원 오른 1,363.30을 기록했다. 2024.5.21 hkmpooh@yna.co.kr(서울=연합뉴스) 곽민서 기자 = 대통령실은 22일 일각에서 제기된 다음 달 공매도 재개 가능성을 일축했다.    이에 따라 당초 올해 상반기까지로 예정됐던 정부의 공매도 금지 조치가 더 장기화할 전망이다.    대통령실 고위 관계자는 이날 연합뉴스와 통화에서 \"공매도에 관해서는 특별히 바뀐 입장이 없다\"면서 \"시스템이 갖춰지지 않으면 재개하지 않는다는 입장\"이라고 말했다.    불법 공매도를 점검·차단할 수 있는 전산 시스템을 철저하게 구축하고, 시스템이 완비되지 않으면 공매도를 재개하지 않겠다는 방침을 재확인한 것이다.    당초 정부는 올해 상반기 말까지 공매도 전면 금지 조치를 시행한다는 계획이었지만, 시스템 개선에 무게를 두고 더욱 실효성 있는 대책을 마련해야 한다는 취지에서 특정 시한을 두지않는 것으로 알려졌다.    윤석열 대통령 역시 올해 초 민생토론회에서 공매도 금지 조치와 관련해 \"총선용으로 일시적인 금지 조치가 아니라, 확실한 부작용 차단 조치가 구축되지 않으면 재개할 뜻이 전혀 없다는 것을 다시 한번 밝혀드린다\"고 말했다.    다만, 공매도 전면 금지가 장기화할 경우 한국 증시에 대한 글로벌 투자자들의 신뢰를 떨어트릴 수 있다는 우려가 나온다. 제도 개선과 함께 점진적으로 공매도 재개를 추진해야 한다는 지적도 있다.    이복현 금융감독원장은 최근 미국 뉴욕에서 열린 '인베스트 K-파이낸스' 투자설명회(IR) 직후 기자들과 만나 \"개인적인 욕심이나 계획은 6월 중 공매도 일부 재개를 하는 것\"이라며 \"6월 재개와 관련해 기술적·제도적 미비점이 있더라도 이해관계자 의견을 들어 어떤 타임 프레임으로 재개를 추진하고 있다는 점을 시장과 소통할 필요가 있다\"라고 말한 바 있다.    공매도는 주가가 내릴 것을 예상하고 주식을 빌려 판 후 차익을 노리는 투자 기법으로, 주로 기관이나 외국인이 많이 활용한다. 공매도 투자에서 소외된 대다수 개인 투자자들은 공매도가 주가 하락과 코리아 디스카운트를 유발한다며 공매도 금지를 주장해왔다.    이에 따라 정부는 올해 상반기 말까지 증시에 상장된 모든 종목의 공매도를 전면 금지하고 공매도 관련 불공정을 해소할 제도 개선책을 마련하기로 했다.    정부는 상장사 밸류업(기업 가치 제고)을 뒷받침할 추가 대책도 준비 중이다.    대통령실 관계자는 \"시장에서 가장 기대하는 건 세제 혜택\"이라며 \"기업 지배구조 개선을 포함해 개인 배당소득 분리과세, 법인 세액 감면 등 종합적인 대책을 추진하고 있다\"고 말했다.    mskwak@yna.co.kr"
    },
    {
        "title": "태화그룹 TMC, GS건설과 손잡고 수소 관련 사업 나선다",
        "date": "2024.05.22. 오전 10:32",
        "content": "21일 GS건설 서초R&D센터에서 열린 업무협약식에서 김성수 TMC 대표, 김영신 GS건설 전무, 이종훈 엑스플로인베스트먼트 대표(왼쪽부터)가 기념촬영 하고 있다. <사진=TMC>태화그룹 계열사 티엠씨(TMC)가 GS건설과 손잡고 액화수소 충전소 구축을 포함한 수소 관련 사업을 추진한다. 양사가 수년 간 확보한 독보적인 수소 관련 기술력을 바탕으로 생태계 선점과 조성에 나서겠다는 전략이다.TMC는 GS건설, GS건설의 기업형 벤처캐피탈(CVC)인 엑스플로인베스트먼트와 수소 사업 및 추진에 관한 포괄적 업무협약(MOU)을 체결했다고 22일 밝혔다. 업무협약식은 지난 21일 서울 서초동에 위치한 GS건설 서초 R&D센터에서 열렸으며, GS건설 김영신 전무, TMC 김성수 대표, 엑스플로인베스트먼트 이종훈 대표 등 핵심 관계자가 참석했다.양사는 수소 관련 사업 추진을 위한 기술과 자원을 공유해 수소와 관련된 사업 협력을 다방면으로 검토하기로 했다. 액화수소 사업 동반 진출을 추진하고, 액화수소 충전소 구축 사업에 관해서도 협력하기로 했다.또한 엑스플로인베스트먼트를 통한 벤처펀드 조성과 동반 투자를 통해 수소 생태계와 관련된 벤처기업 발굴과 투자도 함께 추진하기로 했다.이번 협력은 TMC와 GS건설이 다년 간 축적한 수소 관련 기술이 바탕이 됐다. TMC는 지난 2001년 설립된 조선기자재 전문업체다. 액화천연가스(LNG) 운반선 화물창의 핵심부품인 Mark-Ⅲ 멤브레인(Membrane)을 생산하고 있으며, 국내 시장 점유율은 60%에 달한다. 이를 기반으로 액화수소 연료탱크, 저장탱크, 공급 시스템으로 사업을 확장하고 있으며, 액화수소 충전소 구축과 핵심 기자재 생산 능력을 갖췄다는 평가를 받는다.GS건설은 ‘친환경 경영을 통한 지속 가능한 성장’을 실현하기 위해 다양한 탄소중립 사업을 적극적으로 전개하고 있다. 이산화탄소 포집과 친환경 수소 생산을 주요 전략으로 채택하고 있으며, 수소액화 공정과 기자재 연구개발에도 역량을 집중하고 있다. 이러한 노력을 통해 수소 생산 및 전환 등 미래의 수소플랜트 사업을 확장할 계획이다.김성수 TMC 대표는 “글로벌 건설 기업GS건설과 미래 청정 에너지 혁신을 함께 하게 돼 기쁘다”며 “이번 협력을 바탕으로 수소 관련 핵심 기자재의 국산화에 이바지할 것”이라고 말했다.김영신 GS건설 전무는 “이번 업무 협약을 계기로 수소 사업에 보다 적극적으로 참여하게 되어 기쁘다”며 “환경과 사회를 생각하는 지속 가능경영 기업의 역할을 더욱 확고히 해 나갈 것으로 기대된다”고 강조했다.이종훈 엑스플로인베스트먼트 대표는 “현재 수소 관련 다양한 벤처 투자가 이뤄지는 가운데, 업무 협약을 통해 수소 사업에 진입하는 벤처 기업들에게 전문적인 지원을 할 수 있는 최적의 파트너들과 함께할 수 있어 기쁘게 생각한다”고 전했다."
    },
    {
        "title": "코스피, 기관·외인 순매도…장중 보합세",
        "date": "2024.05.22. 오전 10:29",
        "content": "[이미지출처=연합뉴스]코스피지수가 기관과 외국인의 순매도세가 이어지는 가운데 보합권에서 움직이고 있다.22일 오전 10시22분 기준 코스피지수는 전일 대비 보합권인 오른 2724.25에 거래되고 있다.투자주체별로는 기관과 외국인이 각각 809억원, 535억원 순매도하고 있는 가운데 개인은 1331억원을 순매수 중이다. 선물 시장에서는 기관이 1266억원을 순매수, 외국인과 개인이 각각 88억원, 684억원 순매도 중이다.업종별로는 등락이 엇갈린다. 음식료품이 1.8%대 강세고 기계 1.5%, 건설업 1.0%, 화학 0.7%, 통신업 0.6%, 의료정밀 0.6%, 전기전자 0.4%, 제조업 0.3% 등이 오름세다. 반면 보헙업은 3.4% 약세고 운수창고 -0.9%, 금융업 -0.9% 등도 내림세다.시가총액 상위권 종목들도 등락이 엇갈리고 있다. 삼성전자가 보합권에 머물고 있고 SK하이닉스는 1.2% 강세다. LG에너지솔루션 0.8%, 삼성바이오로직스 0.2%, 현대차 0.4%, 셀트리온 0.4% 등이 오름세다. 반면 기아는 0.6% 약세고 POSCO홀딩스 -0.6%, KB금융 -1.7% 등이 내림세다.코스닥지수는 상승 출발한 후 오름폭을 줄이고 있다. 코스닥지수는 전일 대비 0.26% 상승한 848.71에 거래되고 있다.투자주체별로는 기관과 개인이 각각 45억원, 503억원 순매수하고 있는 가운데 외국인은 284억원을 순매도 중이다.시가총액 상위권 종목들은 오르고 잇는 종목이 더 많다. 에코프로비엠이 0.25% 강세고 에코프로도 0.2% 오름세다. 알테오젠 4.5%, 엔켐 3%, 리노공업 2%, 레인보우로보틱스 1.3% 등도 강세다. 반면 HLB는 0.3% 하락세고 셀트리온제약도 0.5% 약세다.한편 서울 외환시장에서 원/달러 환율은 1.9원 오른 1365.2원에 거래되고 있다."
    },
    {
        "title": "[특징주]엔비디아 실적 기대에…SK하이닉스, 52주 신고가",
        "date": "2024.05.22. 오전 10:28",
        "content": "[이데일리 원다연 기자] 엔비디아의 실적 발표를 앞두고 22일 SK하이닉스가 52주 신고가를 새로 썼다. 마켓포인트에 따르면 이날 오전 10시 26분 현재 SK하이닉스(000660)는 전 거래일 대비 1.15% 오른 19만4200원에 거래되고 있다. 주가는 장중 19만4300원까지 52주 신고가를 경신했다.  엔비디아는 22일(현지시간) 실적 발표를 앞두고 간밤 뉴욕증시에서 사상 최고가를 다시 썼다. 엔비디아는 전장 대비 0.64% 오른 953.86달러로 마감하며, 지난 3월25일 기록했던 종가 기준 사상 최고가(950.02달러)를 두달만에 넘어섰다. 시장에서는 엔비디아의  회계연도 1분기(2~4월) 조정 주당순이익(EPS)은 5.65달러로 전년(1.09달러) 대비 400%이상 증가할 것으로 추정하고 있다. 분기 매출은 지난해 71억9000만달러에서 올해 246억9000만달러로 243% 성장할 것이란 전망이다. 엔비디아 실적 기대감이 SK하이닉스의 주가를 밀어올리고 있는 것으로 풀이된다. SK하이닉스는 엔비디아에 HBM3를 사실상 독점 공급한 데 이어 지난 3월 메모리 업체 중 가장 먼저 HBM3E 8단 제품을 납품하기 시작했다. 이어 HBM3E 12단 제품의 샘플을 이달 중 제공하고 오는 3분기 양산이 가능하도록 준비 중이다. 강대석 유안타증권 연구원은 “엔비디아 실적이 또다시 서프라이즈를 기록하며 급등하는 시나리오 하에서 국내증시는 단연 SK하이닉스에 주목할 것으로 예상된다”고 밝혔다. 그는 “베스트 시나리오는 물론 엔비디아가 또다시 역사를 써주며 증시 대형주에 SK하이닉스로만 비중을 채워도 되는 경우”라며 “다만  그러나 시장의 눈높이와 변동성에 대한 우려를 감안하면 일부 분산이 필요하고, 분산 대상은 삼성전자보다 우선주가 유효할 것으로 예상한다”고 했다.  \n\n\n\n경기도 이천시 SK하이닉스 본사 모습. (사진=연합뉴스)"
    },
    {
        "title": "KB증권, 퇴직연금 계좌 개설시 상품권 이벤트",
        "date": "2024.05.22. 오전 10:26",
        "content": "KB증권[촬영 안 철 수](서울=연합뉴스) 이민영 기자 = KB증권은 이달부터 7월까지 확정기여형 퇴직연금(DC) 또는 개인형퇴직연금(IRP) 계좌를 신규 개설한 고객에게 상품권을 제공하는 이벤트를 진행한다고 22일 밝혔다.    구체적으로 DC 또는 IRP 연금계좌를 신규 개설하고 10만원 이상 납입한 고객 중 매달 500명을 추첨해 신세계모바일상품권 5천원권을 제공한다.    또한 해당 계좌에서 월간 100만원 이상 순입금 시 매달 200명을 추첨해 상품권 1만원권을 지급한다.     아울러 IRP 연금계좌에 자동이체 12개월 약정 후 1회 이상 10만원 납입한 고객 중 매달 100명을 추첨해 신세계모바일상품권 1만원권을 제공하며, DC 또는 IRP 연금계좌에 디폴트옵션을 등록하면 매달 200명을 추첨해 5천원권을 지급한다.    mylux@yna.co.kr"
    },
    {
        "title": "\"HL만도, 올해 영업익 18% 증가…북미에서만 2조 매출\"",
        "date": "2024.05.22. 오전 10:25",
        "content": "■다올투자증권 보고서자회사, 테슬라 로보택시 사업 수혜 가능성1분기 중국 영업익도 4000억 ↑···실적 보탬\n\n\n\nHL만도의 자율주행 주차로봇 파키가 현대차의 아이오닉6의 주차를 돕고 있다. 사진 제공=HL만도[서울경제] 다올투자증권(030210)이 HL만도(204320)가 올해 북미·중국 지역에서 사업을 확장하며 영업이익을 지난해보다 대폭 늘릴 것으로 내다봤다.유지웅 다올투자증권 연구원은 22일 보고서에서 HL만도의 올해 연간 영업이익이 지난해보다 17.6% 증가한 3277억 원에 달할 것이라며 목표 주가를 기존 4만 3000원에서 5만 3000원으로 올렸다. 유 연구원은 HL만도의 올 영업이익률도 시장 전망치 4.0%에 근접한 3.8%에 이를 것으로 관측했다.유 연구원은 특히 HL만도가 올해 북미 지역에서만 연결 기준 2조 680억 원이 매출을 거두며 실적을 견인할 것으로 전망했다. HL만도의 자율주행 부품 제조 자회사 HL클레무브의 광증폭기(센싱)이 최근 로보택시 사업 진출을 선언한 테슬라 등의 핵심 부품으로 자리잡을 가능성이 높다는 이유에서다.유 연구원은 또 HL만도의 중국 사업도 올해 실적 개선에 보탬이 될 것으로 평가했다. HL만도는 1분기 중국 지역에서 연결 기준 4460억 원의 매출을 거뒀다. 그는 “지목. 길리, 장성, 니오 등을 중심으로 중국 지역 매출이 정상화됐다”고 설명했다."
    },
    {
        "title": "\"주식 지금 사야 하나\"…'코스피 3000' 전망 나오는 이유",
        "date": "2024.05.22. 오전 10:16",
        "content": "한투·키움·신한, '기업실적 개선 및 美기준금리 인하' 기대\n\n\n\n사진=한경DB코스피가 하반기 3000포인트를 돌파할 것이란 증권사 리서치센터의 전망이 잇따르고 있다. 연초 이후 상승률이 글로벌 주요 주가지수 대비 크게 부진한 가운데, 하반기에는 키맞추기에 나설 수 있을지 주목된다.금융투자업계에 따르면 올해 하반기 전망을 코스피 예상 밴드 상단을 3000으로 제시한 증권사는 한국투자증권, 키움증권, 신한투자증권 등이다. 예상 밴드를 2500~3000으로 제시한 김대준 한국투자증권 연구원은 “기업 실적 회복은 긍정적이나 고물가와 고금리 환경이 지수 상승을 막을 수 있다”며 “상단은 자기자본수익률(ROE) 상향 조정과 미국 기준금리 1회 인하를 선제적으로 고려한 수치”라고 설명했다.하단에 대해 김 연구원은 “미국 기준금리 인상 가능성을 열어둔 상황에서 이익 회복세가 크게 둔화되는 경우를 가정했다”고 설명했다.신한투자증권은 코스피 예상 밴드를 2550~3000으로 제시했다. 노동길 연구원은 △3분기 실적 개선 △제조업 재고순환 사이클 △인공지능(AI) 투자 확대 △중국 경기 불확실성 완화 등을 증시 상승 전망의 배경으로 꼽았다.투자 포트폴리오를 채울 유망 업종으로는 반도체, 조선, IT하드웨어, 유틸리티 등을 제시했다. 노 연구원은 “포트폴리오 전략은 이익 모멘텀이 큰 종목, 수출 증가를 주도하거나 수출 실적이 반등하는 종목, 밸류업 프로그램의 수혜 종목 등이 중심”이라고 설명했다.키움증권이 제시한 코스피 예상 밴드는 한국투자증권과 같은 2500~3000이다. 이 증권사의 김지현 연구원은 “하반기 코스피는 저점 대비 20% 이상 상승하는 강세장으로 복귀할 것”이라면서 “다만 연말로 갈수록 지속성에 대한 불투명성이 부각될 것”이라고 전망했다.3분기에 강한 상승세가 나타난다는 것이다. 미국 기준금리 인하 기대감이 외국인의 한국 주식 매수를 유도할 것으로 김 연구원은 보고 있다. 코스피에 편입된 종목들의 합산 12개월 선행 주당순이익(EPS) 성장률은 주요국 증시 대비 높은 편이지만, 상반기 대대 주가 상승률이 부진했기에 상대적으로 하반기에 주가 흐름이 좋을 수 있다고도 분석했다.올해 들어선 이후 한국의 주가지수는 주요국 증시에 비해 크게 부진했다. 지난 21일 종가 기준으로 코스피의 연초 이후 상승률은 2.59%다. 같은 기간 미국 나스닥지수는 12.13%, S&P500지수는 11.56% 상승했다. 일본 니케이225지수의 상승률은 16.38%에 달한다."
    },
    {
        "title": "[특징주] 두산퓨얼셀 장 초반 급등…수소차株 '들썩'",
        "date": "2024.05.22. 오전 10:15",
        "content": "두산, 수소 생산부터 활용까지 '수소 밸류체인' 구축 박차(서울=연합뉴스) 두산이 수소의 생산부터 유통, 활용에 이르기까지 수소경제 전반에 걸친 투자와 기술개발을 통해 '수소 밸류체인' 구축에 박차를 가한다고 14일 밝혔다. 사진은 두산퓨얼셀 트라이젠으로 전동식 로더와 수소차를 동시에 충전하는 컨셉이미지. 2023.6.14 [두산그룹 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 조민정 기자 = 22일 장 초반 두산퓨얼셀 우선주가 상한가를 기록하는 등 수소차 관련주가 크게 오르고 있다.    이날 오전 10시 11분 현재 유가증권시장에서 두산퓨얼셀2우B는 가격제한폭(29.99%)까지 오른 1만1천530원에 거래되고 있다.    두산퓨얼셀1우(23.24%), 두산퓨얼셀(14.91%)도 크게 오르고 있고 롯데케미칼(3.66%)도 강세다.     이외에도 코스닥시장에서 범한퓨얼셀(6.74%), 에스퓨얼셀(5.65%) 에스에너지(3.60%) 등이 동반 상승 중이다.    앞서 현대차가 미국 라스베이거스에서 열린 청정 운송수단 박람회 'ACT 2024 박람회'에서 수소 상용 밸류체인을 확장하겠다는 계획을 밝힌 것이 투자심리를 끌어올린 것으로 풀이된다.    현대차는 이 박람회에서 '엑시언트 수소전기트럭'의 상품성 개선 콘셉트 모델과 수소연료전지 시스템을 전시하기도 했다.    앞서 정의선 현대차그룹회장은 현대차 공장이 있는 인도네이사 경제관료들과 만나 전기차·수소 사업 협력 방안을 논의한 바 있다.    chomj@yna.co.kr"
    },
    {
        "title": "예탁원, 스위스예탁결제회사 SIX SIS와 양해각서 체결",
        "date": "2024.05.22. 오전 10:06",
        "content": "{왼쪽부터)마커스 하레우스 SIX SIS 사장, 이순호 한국예탁결제원 사장, 금창록 주스위스 대한민국 대사, 하비에르 에르나니 SIX 증권서비스 부문장. [사진 = 한국예탁결제원]한국예탁결제원은 스위스예탁결제회사 SIX SIS와 교류·협력에 관한 양해각서를 체결했다고 22일 밝혔다.SIX SIS는 스위스 금융인프라 그룹인 SIX 그룹의 증권서비스 부문 자회사다.전날 스위스 취리히 SIX 그룹 본사에서 진행된 체결식에는 이순호 예탁결제원 사장, 하비에르 에르나니 SIX 그룹 증권서비스 부문장, 마커스 하레우스 SIX SIS 사장 금창록 주스위스 대한민국 대사가 참석했다.이순호 예탁원 사장은 “다음달 말 예정된 국제예탁결제기구(ICSD) 국채통합계좌 오픈 등 예탁결제원 글로벌서비스의 폭과 깊이가 확장되는 상황에서 세계적인 금융인프라인 SIX SIS와 양해각서 체결은 글로벌서비스 도약의 계기가 될 것”이라고 말했다.하비에르 에르나니 SIX 증권서비스 부문장은 “SIS가 아태지역 인프라기관과 처음으로 체결하는 이번 양해각서가 향후 양 회사 비즈니스 연계 등 실질적인 성과로 연결되길 기대한다”고 전했다.금창록 대사는 “양해각서 체결이 한·스위스 자본시장 성장과 발전의 소중한 이정표가 될 것으로 기대한다”며 “양국 자본시장 연결의 초석을 마련한 양 기관에 축하와 감사의 인사를 전한다”고 했다.양 기관은 양해각서 체결을 계기로 양국 내 금융시장인프라기관(FMI)으로서 서비스 벤치마킹과 글로벌서비스 연계 가능성 등을 본격적으로 논의할 계획이다."
    },
    {
        "title": "[특징주] 부광약품, 파킨슨병 치료제 임상 실패에 10%대 하락세",
        "date": "2024.05.22. 오전 10:02",
        "content": "부광약품 사옥 전경. 사진제공=부광약품[서울경제] 부광약품(003000)이 자회사의 파킨슨병 치료제가 임상시험에 실패했다는 소식에 장 초반 급락세다.22일 한국거래소에 따르면 이날 오전 9시 57분 기준 부광약품은 전날보다 10.91% 하락한 5800원에 거래되고 있다.전날 부광약품은 자회사 콘테라파마가 유럽 등에서 진행한 파킨슨병 이상운동증 치료제 JM-010의 후기 2상 임상시험에서 1차 평가 변수 목표를 충족하지 못했다고 밝혔다.이번 임상은 프랑스, 독일, 이탈리아, 스페인, 슬로바키아와 한국에서 이상운동증상을 겪고 있는 파킨슨 환자 81명을 대상으로 JM-010 두 용량으로 12주간 치료 후 통합이상운동증평가 스케일(UDysRS) 총점의 변화량을 측정하는 방식이었다.콘테라파마는 2차 평가 변수를 포함한 전반적인 분석을 진행 중이며, 향후 학회와 논문을 통해 그 결과를 발표할 계획이다."
    },
    {
        "title": "코스피, 경계감 확산 2,720대 약보합…코스닥은 올라(종합)",
        "date": "2024.05.22. 오전 9:48",
        "content": "외인·기관 '팔자'…삼성전자·금융주 약세이차전지 강세…HLB 하루만에 다시 반락\n\n\n\n국내 주식 시장 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 이민영 기자 = 코스피가 22일 엔비디아 실적 발표 등 주요 이벤트를 앞두고 경계감이 커지면서 장 초반 약보합세를 보이고 있다.    이날 오전 9시 33분 기준 코스피는 전장보다 3.16포인트(0.12%) 내린 2,721.02이다.    지수는 전장보다 0.72포인트(0.03%) 내린 2,723.46으로 출발해 낙폭을 소폭 키웠다.    서울 외환시장에서 달러 대비 원화 환율은 전날보다 1.0원 오른 1,364.3원에 거래를 시작했다.     유가증권시장에서 외국인과 기관이 각각 658억원, 963억원 순매도하며 지수에 하방 압력을 가하고 있다. 개인은 1천601억원 매수 우위를 보이며 하단을 지지하고 있다.    간밤 뉴욕증시에서 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 0.25%, 0.22% 상승해 역대 최고치를 경신했다. 다우존스30산업평균지수도 전장보다 0.17% 올랐다.    엔비디아가 0.64% 올랐으며 마이크로소프트(0.87%)는 인공지능이 탑재된 새로운 PC를 선보인 데 힘입어 신고가를 경신했다. 테슬라는 전기 트럭 '세미' 생산 확대 계획을 밝히면서 6.7% 올랐다.    국내 증시는 다음날 예정된 엔비디아 1분기 실적 발표와 미국 5월 연방공개시장위원회(FOMC) 의사록 공개를 앞두고 관망세가 짙은 분위기다.    한지영 키움증권 연구원은 \"엔비디아 실적 발표, FOMC 의사록 등에 대한 경계심리가 점증하면서 국내 증시의 전반적인 반등 탄력이 제한될 것\"이라고 설명했다.    시가총액 상위 종목 중 삼성전자가 1.15% 내리며 이틀째 약세를 보이고 있으며 KB금융(-1.23%), 신한지주(-0.31%) 등 금융주도 하락 중이다.    반면 SK하이닉스(0.21%)는 오르고 있으며 테슬라 강세에 LG에너지솔루션(0.82%), 삼성SDI(0.73%) 등 이차전지주도 강세를 보이고 있다.     업종별로 보면 금융업(-0.69%), 전기전자(-0.48%), 운수장비(-0.42%) 등이 내리고 있으며 화학(0.35%), 기계(1.07%), 건설업(0.45%) 등은 오르고 있다.    같은 시각 코스닥지수는 전장보다 1.75포인트(0.21%) 오른 848.26으로, 4거래일 만에 반등했다.     지수는 전장보다 3.89포인트(0.46%) 오른 850.40으로 출발해 오름폭을 소폭 줄였다.    코스닥시장에서 개인이 761억원 순매수하고 있으며 외국인과 기관은 각각 621억원, 14억원 매도 우위를 보이고 있다.    에코프로비엠(0.49%), 에코프로(0.10%) 등 이차전지주와 알테오젠(2.06%), 삼천당제약(3.03%) 등이 강세를 보이고 있다.    반면 HLB(-0.21%)가 반등 하루 만에 다시 약세로 돌아섰으며, 셀트리온제약(-0.85%), HPSP(-1.77%) 등도 내리고 있다.    mylux@yna.co.kr"
    },
    {
        "title": "\"'SK하이닉스·삼성전자우'로 엔비디아 변동성 대응\"",
        "date": "2024.05.22. 오전 9:45",
        "content": "\"실적이 시장 눈높이보다 낮을 경우 대비\"\n\n\n\n[서울경제] 미국 엔비디아 실적이 예상에 미치지 못할 경우 벌어질 수 있는 주가 변동성에 대응하기 위해선 삼성전자우(005935)와 SK하이닉스(000660)에 투자하라고 유안타증권이 전망했다.강대석 연구원은 22일 보고서에서 \"엔비디아의 실적에는 긍정적인 전망이 압도적으로 우세하지만 시장의 눈높이를 맞추지 못할 경우를 대비해야 한다\"고 지적했다.강 연구원은 SK하이닉스와 삼성전자우의 조합을 추천했다. 그는 \"엔비디아 실적이 또다시 서프라이즈를 기록하며 주가가 급등하는 시나리오에서는 SK하이닉스로만 대응해도 되겠지만 시장의 눈높이와 변동성에 대한 우려를 고려하면 일부 분산이 필요하다\"고 강조했다.그는 \"삼성전자는 AI 역량에서 SK하이닉스에 비해 상대적으로 열위에 있는 것일 뿐 실적 턴어라운드 자체에 대한 의심은 적다\"며 \"현금흐름 전망치가 개선될 때 우선주에 대한 관심이 증가하는 것이 확인된 만큼 우선주가 전술적 관점에서 나쁘지 않은 대안이 될 것\"이라고 평가했다.엔비디아는 현지시간 22일, 한국시간으로는 23일 새벽 올해 1분기 실적을 발표한다. 강 연구원은 또 지난 20일 종가 기준 미국 증시에서 만기가 엔비디아 실적 발표 다음 날인 24일인 엔비디아 주식 옵션 가격을 분석, 주가 변동폭을 ±8.7%로 예상했다."
    },
    {
        "title": "[특징주]K-뷰티 인기에 화장품株 강세…아모레퍼시픽 신고가",
        "date": "2024.05.22. 오전 9:43",
        "content": "[이데일리 김소연 기자] 화장품 수출 실적이 분기 최대치를 기록했다는 소식에 22일 장 초반 화장품주가 일제히 상승하고 있다. 아모레퍼시픽, 코스맥스는 52주 신고가를 경신했다.이날 마켓포인트에 따르면 오전 9시35분 현재 아모레퍼시픽(090430)은 전 거래일 대비 1.14% 오른 18만6900원에 거래되고 있다. 이날 장 중 한때 18만8200원까지 오르며 52주 신고가를 썼다. 같은 시간 씨티케이(260930)가 20%대 급등하고 있고, 콜마홀딩스(024720), 선진뷰티사이언스(086710)가 6%대 강세다. 또 LG생활건강(051900), 아모레G우(002795), 코스맥스(192820), 한국화장품(123690)가 2%대 상승하고 있다. 코스맥스와 아모레G우는 이날 장 초반 52주 신고가를 갈아치웠다. 화장품 수출 호조가 이어지고 있다.식품의약품안전처에 따르면 1분기 화장품 수출액은 전년 동기 대비 21.7% 증가한 23억 달러(약 3조원)로 집계됐다. 분기 기준으로 최대 규모를 기록했다."
    },
    {
        "title": "[특징주]빙그레, 견조한 실적에 디스카운트 해소…7%대↑",
        "date": "2024.05.22. 오전 9:41",
        "content": "[이데일리 원다연 기자] 1분기 어닝 서프라이즈를 낸 빙그레가 22일 강세다. 마켓포인트에 따르면 이날 오전 9시 39분 현재 빙그레(005180)는 전 거래일 대비 7.44% 오른 9만3900원에 거래되고 있다. 빙그레는 연결 기준 1분기 영업이익이 211억원으로 지난해 동기보다 65.2% 증가했다. 매출은 3009억원으로 2.5% 증가했고, 당기순이익은 183억원으로 110.6% 증가했다.김혜미 상상인증권 연구원은 “2개년(2022~2023년) 연속 기록적인 이익 성장률을 시현한 데 이어 1분기에도 견조한 실적을 달성함에 따라, 터무니없이 낮았던 주가는 빠르게 디스카운트가 해소되고 있는 국면”이라고 평가했다."
    },
    {
        "title": "[특징주] 바이오기업 큐라클, 안과 약 기술 반환 소식에 하한가",
        "date": "2024.05.22. 오전 9:40",
        "content": "[서울경제] 바이오기업 큐라클(365270)이 22일 장 초반 하한가를 기록 중이다. 떼아 오픈이노베이션으로부터 망막 혈관질환 치료제 ‘CU06′ 기술이전에 대한 권리 반환 의사를 통보 받은 데 따른 것으로 풀이된다.한국거래소에 따르면 이날 오전 9시 35분 기준 큐라클은 전 거래일 대비 3750원(30.00%) 내린 8750원에 거래 중이다.전날 큐라클은 프랑스 안과 전문기업 떼아 오픈이노베이션으로부터 망막 혈관질환 치료제 ‘CU06’ 기술이전에 대한 권리 반환 의사를 통보받았다고 공시했다.CU06은 당뇨병성 황반부종, 습성 황반변성을 적응증으로 개발 중인 혈관내피기능장애 차단제다. 큐라클은 지난 2021년 10월 떼아 오픈이노베이션에 아시아를 제외한 글로벌 판권을 기술 이전한 바 있다.떼아 측은 약 한 달간 큐라클과 협의를 진행한 후 최종 반환 여부를 결정할 예정이다. 최종 반환이 결정되면 CU06의 판권과 임상 진행 권리 모두 큐라클에 돌아갈 예정이다. 큐라클은 권리 반환 여부와 관계 없이 CU06의 후속임상을 차질 없이 진행할 방침이라고 밝혔다."
    },
    {
        "title": "LS일렉트릭, 2%대 강세…\"외형 성장·수익성 개선 기대\"[핫종목]",
        "date": "2024.05.22. 오전 9:39",
        "content": "LS일렉트릭 부산사업장 전경.(LS일렉트릭 제공)(서울=뉴스1) 문혜원 기자 = LS일렉트릭(010120)이 장 초반 2% 이상 오르고 있다. 변압기 투자로 외형 성장을 이루고 수익성이 개선될 것이란 기대가 나오면서다. 22일 오전 9시 35분 LS일렉트릭은 전일 대비 4500원(2.23%) 오른 20만 6500원에 거래되고 있다.전날 LS일렉트릭은 부산사업장 내 유휴부지 4000평을 활용해 공장을 신축하고 진공건조로(VPD) 2기를 증설해 내년 10월부터 연간 4000억 원 규모로 초고압 변압기를 생산하겠다고 공시했다. VPD는 초고압 변압기 내부를 고진공 상태에서 72시간 이상 120도를 유지해 수분을 없애는 설비를 말한다.이민재 NH투자증권(005940) 연구원은 \"부산사업장 초고압 변압기 투자는 본격적인 북미 진출의 신호탄\"이라면서 \"외형 성장과 수익성 개선이 동시에 나타날 전망\"이라고 설명했다."
    },
    {
        "title": "[특징주] 이녹스첨단소재, 성장세 지속 전망에 13% 급등",
        "date": "2024.05.22. 오전 9:37",
        "content": "[이녹스첨단소재 제공. 재판매 및 DB 금지](서울=연합뉴스) 조성흠 기자 = 이녹스첨단소재가 1분기에 이어 2분기에도 성장세를 이어갈 것이라는 증권가 전망에 힘입어 22일 장 초반 주가가 13% 가까이 급등하고 있다.    오전 9시30분 이녹스첨단소재는 전날보다 4천원(12.92%) 오른 3만4천950원에 거래되고 있다.    최근 이녹스첨단소재는 1분기 매출액 1천22억원, 영업이익 158억원을 기록했다고 밝혔다. 이는 지난해 같은 기간보다 각각 25.98%, 256.32% 증가한 수치다.    이날 IBK투자증권은 2분기 이녹스첨단소재가 1분기보다 22.1% 많은 1천247억원의 매출을 거둘 것으로 예상하고, 목표주가를 4만원에서 4만5천원으로 상향 조정했다.    김운호 연구원은 \"유기발광다이오드(OLED) TV 물량에 따른 수혜와 함께 신규 고객 물량이 큰 폭으로 증가할 것\"이라며 \"올해 이녹스첨단소재가 다시 성장 궤도로 진입할 전망\"이라고 말했다.    josh@yna.co.kr"
    },
    {
        "title": "미장은 '역대 최고치' 찍었지만...코스피는 하락 출발 [fn개장시황]",
        "date": "2024.05.22. 오전 9:35",
        "content": "22일 오전 서울 중구 하나은행 본점 딜링룸 스크린에 코스피 지수와 코스닥 지수가 표시돼 있다. 연합뉴스 제공 [파이낸셜뉴스] 미국 증시가 인공지능(AI) 기대감으로 나스닥이 이틀 연속 신고가를 경신했지만 코스피는 22일 하락 출발했다. 한국거래소에 따르면 이날 9시30분 기준 코스피지수는 전 거래일보다 0.24% 내린 2717.58을 가리키고 있다. 이날 코스피지수는 2723.46에 개장해 하락폭을 조금씩 키우고 있다.   같은 시간 개인은 코스피에서 1602억원의 주식을 순매수하고 있는 반면, 외국인과 기관은 각각 652억원, 963억원어치를 팔고 있다.   코스닥지수는 오름세로 출발했다. 같은 시간 코스닥지수는 전일 대비 0.16% 상승한 847.87에 거래되고 있다. 지수는 전 거래일보다 0.46% 상승한 850.40으로 출발해 횡보 중이다. 같은 시각 개인은 761억원을 순매수하고, 외국인과 기관은 각각 614억원, 15억원어치를 팔고 있다.   한편 뉴욕증시에서 3대 지수가 모두 상승 마감했다. 21일(현지시간) 뉴욕증권거래소에서 다우존스30산업평균지수는 전일 대비 0.17% 오른 3만9872.99에, 스탠더드앤드푸어스(S&P)500지수는 0.25% 오른 5321.41에, 기술주 중심의 나스닥지수는 0.22% 오른 1만6832.62에 각각 거래를 마쳤다.   나스닥지수와 S&P500지수의 종가는 또 역대 최고치였다. 인공지능(AI) 테마를 주도하고 있는 엔비디아의 실적 발표를 하루 앞두고 호실적 기대감이 유입된 영향으로 보인다. AI 테마가 증시를 이끄는 모습이다. 마이크로소프트는 장중 역대 최고가(432.97달러)를 기록했다. 현재 개최되고 있는 연례 개발자회의 ‘빌드(Build)’에서 AI가 탑재된 PC를 선보이면서다. 애플과 구글의 모회사 알파벳 A주도 강세였다.   테슬라는 6%대의 급등세를 보였다. 전기트럭 ‘세미’를 2026년까지 인도하기 위해 네바다주에 연간 생산능력 5만대 규모의 공장을 건설하고 있다고 밝힌 영향이다. 이에 더해 펩시코가 세미를 50대 추가 도입할 것이란 계획을 밝힌 점도 테슬라 상승세에 힘을 보탰다.   미국 기준금리 인하와 관련해서는 미 중앙은행(Fed) 인사들의 신중한 발언이 이어졌다. 크리스토퍼 월러 연준 이사는 피터슨국제경제연구소 연설에서 \"3개월 동안 물가상승률 2%를 향한 진전이 없다가 지난 4월 소비자물가지수(CPI)보고서를 보고 반가운 안도감을 느꼈다\"면서도 \"진전이 그렇게 크지 않아서 정책을 완화하기 전에 인플레이션 완화에 대한 더 많은 증거를 확인해야 한다는 견해는 바뀌지 않았다\"고 말했다."
    },
    {
        "title": "외국인, 기관 동반 매도세…코스피 장초반 약세",
        "date": "2024.05.22. 오전 9:28",
        "content": "[서울=뉴시스] 홍효식 기자 = 코스피가 전 거래일(2724.18)보다 0.72포인트(0.03%) 내린 2723.46에 개장한 22일 오전 서울 중구 하나은행 딜링룸 전광판에 지수가 표시되고 있다.  코스닥 지수는 전 거래일(846.51)보다 3.89포인트(0.46%) 상승한 850.40, 원·달러 환율은 전 거래일(1363.3원)보다 1.0원 오른 1364.3원에 출발했다. 2024.05.22. yesphoto@newsis.com /사진=홍효식코스피가 22일 장초반 기관과 외국인의 동반 매도세로 인해 약세다.이날 오전 9시21분 코스피는 전날보다 10.31포인트(0.38%) 내린 2713.87를 나타냈다. 투자자별로 개인이 1887억원 순매수하고 있지만 외국인과 기관이 각각 890억원 1049억원 순매도 중이다.업종별로 보험업이 2% 이상 내림세다. 운수창고, 증권업도 각각 0.8%, 07% 하락 중이다.삼성전자가 1% 이상 약세다. 기아 셀트리온 POSCO홀딩스 KB금융 등도 하락 중이다.코스닥은 1.42포인트(0.17%) 오른 847.93으로 집계됐다. 개인이 828억원 순매수하고 있지만 외국인과 기관이 각각 13억원 29억원 순매도 중이다. 종이·목재 업종이1% 이상 내림세다.  알테오젠이 2% 이상 오름세다. HLB 엔켐 등도 상승 중이다.원/달러 환율은 1원 오른 1364.3원에 출발했다."
    },
    {
        "title": "'빅이벤트' 앞두고 짙어진 관망세...코스피 2710선 붕괴[개장시황]",
        "date": "2024.05.22. 오전 9:27",
        "content": "20일 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 전일 대비 17.52 포인트(0.64%)상승한 2,742.14를, 코스닥은 7.98 포인트(0.93%) 하락한 847.08을, 원·달러환율은 1.00원(0.07%) 상승한1,355.980원을 나타내고 있다. 이날 코스피는 외인·기관 투자자의 매수세에 힘입어 소폭 상승하며 장을 마감했다. 2024.5.20/뉴스1 ⓒ News1 민경석 기자(서울=뉴스1) 문혜원 기자 = 코스피가 장 초반 0.5% 이상 하락하면서 2710선이 무너졌다. 다음 날 공개되는 엔비디아 실적과 연방공개시장위원회(FOMC) 의사록에 대한 관망세가 짙어진 영향으로 풀이된다. 간밤 미국 증시가 엔비디아를 중심으로 랠리를 펼친 것과 대조되는 모습이다.22일 오전 9시 17분 코스피는 전일 대비 15.17포인트(p)(0.56%) 하락한 2709.01을 가리키고 있다.외국인은 898억 원, 기관은 1031억 원 각각 순매도 중이다. 반면 개인 홀로 1887억 원 순매수하고 있다.코스피는 2724.36까지 오르면서 반등을 시도했지만 이내 하락 전환했다.코스피 시가총액 상위 10개 종목 중 LG에너지솔루션(373220) 0.41%, SK하이닉스(000660) 0.36%, 삼성바이오로직스(207940) 0.13% 등은 상승했다. KB금융(05560) -1.35%, 삼성전자(005930) -1.28%, 셀트리온(068270) -1.02%, 기아(000270) -0.79%, POSCO홀딩스(005490) -0.64%, 삼성전자우(005935) -0.62%, 현대차(005380) -0.59% 등은 하락했다.간밤 미국 증시에서 엔비디아는 실적 발표를 하루 앞두고 종가 기준 최고가를 경신했다. 21일(현지시간) 엔비디아는 전 거래일 대비 6.06달러(0.64%) 오른 953.86달러에 거래를 마쳤다. 여기에 인공지능(AI) 상승세도 지수 상승에 힘을 보탰다. 다우지수와 스탠더드앤드푸어스(S&P)500지수는 각각 0.17%, 0.25% 상승했다. 나스닥 지수는 0.22% 오르며 최고치를 경신했다. 김석환 미래에셋증권 연구원은 \"최근 국내 증시는 외국인과 기관의 뚜렷한 수급 방향성이 없는 가운데 주요 기술적 저항에서 기간 조정에 들어간 모습\"이라면서 \"5월 1~20일 수출이 반도체를 중심으로 증가했지만 주가에는 선반영 된 부분이 큰 것으로 보여 엔비디아 실적 발표 이후의 움직임에 주목할 필요가 있다\"고 했다.오는 22일(현지시간) 엔비디아 실적 발표와 함께 5월 FOMC 의사록도 공개된다. 한지영 키움증권 연구원은 \"다음 날 새벽에 몰린 이벤트(FOMC 의사록, 엔비디아 실적)에 대한 경계심리가 점증할 것으로 보여 전반적인 반등 탄력은 제한될 것으로 판단한다\"고 했다. 같은 시각 코스닥은 전일 대비 0.09p(0.01%) 상승한 846.60을 가리키고 있다.기관이 812억 원 사들이고 외국인이 726억 원 팔고 있다.코스닥 시가총액 상위 10개 종목 중 엔켐(348370) 3.31%, 알테오젠(96170) 1.64%, HLB(028300) 0.93%, 레인보우로보틱스(277810) 0.23%, 에코프로(086520) 0.1% 등은 상승했다. 클래시스(214150) -2.19%, HPSP(403870) -2.0%, 셀트리온제약(068760) -0.85%, 리노공업(058470) -0.37% 등은 하락했다.서울외환시장에서 달러·원 환율은 전일 대비 1.0원 오른 1364.3원에 출발했다."
    },
    {
        "title": "[특징주]삼성전자, 엔비디아 실적 발표 앞두고 1%↓",
        "date": "2024.05.22. 오전 9:25",
        "content": "[이데일리 이용성 기자] 글로벌 인공지능(AI) 반도체 엔비디아의 실적 발표를 앞둔 가운데 삼성전자(005930)가 1% 넘게 하락하고 있다. 22일 마켓포인트에 따르면 오전 9시 17분 삼성전자는 전 거래일 대비 1.40% 내린 7만7300원에 거래되고 있다. 반면 SK하이닉스(000660)는 0.31% 소폭 오른 19만2600원에 거래되면서 강보합권을 유지하고 있다. 이는 는 22일(현지시간) 엔비디아 실적발표를 앞두고 경계심리가 확산했기 때문인 것으로 풀이된다. 전날 엔비디아는 신고가를 경신했지만, 주요 반도체 관련 기업인 AMD, 브로드컴, 마이크론 테크놀로지 등은 1% 넘게 하락하면서 전반적인 필라델피아 반도체 지수를 끌어내렸다. 한지영 키움증권 연구원은 “뉴욕 증시에서 주요 반도체주들이 부진했다는 점은 이날 국내 증시에서 반도체주들의 장중 주가 및 수급 변동성을 확대시킬 것”이라고 설명했다."
    },
    {
        "title": "종가 기준 역대 최고치 경신한 S&P500",
        "date": "2024.05.22. 오전 9:22",
        "content": "(서울=연합뉴스) 김성민 기자 = 나스닥지수와 스탠더드앤푸어스(S&P)500지수가 21일(현지시간) 뉴욕증권거래소에서 종가 기준 역대 최고치를 경신했다.     사진은 이날 오전 서울 중구 하나은행 본점 딜링룸 스크린에 스탠더드앤푸어스(S&P)500지수가 표시되고 있다. 2024.5.22    ksm7976@yna.co.kr"
    },
    {
        "title": "종가 기준 역대 최고치 경신한 나스닥",
        "date": "2024.05.22. 오전 9:22",
        "content": "(서울=연합뉴스) 김성민 기자 = 나스닥지수와 스탠더드앤푸어스(S&P)500지수가 21일(현지시간) 뉴욕증권거래소에서 종가 기준 역대 최고치를 경신했다.     사진은 이날 오전 서울 중구 하나은행 본점 딜링룸 스크린에 나스닥지수가 표시되고 있다. 2024.5.22    ksm7976@yna.co.kr"
    },
    {
        "title": "종가 기준 역대 최고치 경신한 S&P500",
        "date": "2024.05.22. 오전 9:22",
        "content": "(서울=연합뉴스) 김성민 기자 = 나스닥지수와 스탠더드앤푸어스(S&P)500지수가 21일(현지시간) 뉴욕증권거래소에서 종가 기준 역대 최고치를 경신했다.     사진은 이날 오전 서울 중구 하나은행 본점 딜링룸 스크린에 스탠더드앤푸어스(S&P)500지수가 표시되고 있다. 2024.5.22    ksm7976@yna.co.kr"
    },
    {
        "title": "코스피 하락 개장…코스닥은 상승 출발",
        "date": "2024.05.22. 오전 9:22",
        "content": "(서울=연합뉴스) 김성민 기자 = 22일 오전 서울 중구 하나은행 본점 딜링룸 스크린에 코스피 지수와 코스닥 지수가 표시돼 있다. 이날 코스피 지수는 하락세로, 코스닥 지수는 상승 출발했다.  2024.5.22    ksm7976@yna.co.kr"
    },
    {
        "title": "하락 출발한 코스피…코스닥·환율은 상승세",
        "date": "2024.05.22. 오전 9:22",
        "content": "(서울=연합뉴스) 김성민 기자 = 22일 오전 서울 중구 하나은행 본점 딜링룸 스크린에 코스피 지수, 코스닥 지수, 환율이 표시돼 있다. 이날 코스피 지수는 하락 개장했고, 코스닥 지수와 원/달러 환율은 상승 출발했다. 2024.5.22    ksm7976@yna.co.kr"
    },
    {
        "title": "코스닥 상승세",
        "date": "2024.05.22. 오전 9:22",
        "content": "(서울=연합뉴스) 김성민 기자 = 22일 오전 서울 중구 하나은행 본점 딜링룸 스크린에 코스피 지수, 코스닥 지수, 환율이 표시돼 있다. 이날 코스닥 지수는 상승 출발했다. 2024.5.22    ksm7976@yna.co.kr"
    },
    {
        "title": "코스닥 상승세",
        "date": "2024.05.22. 오전 9:22",
        "content": "(서울=연합뉴스) 김성민 기자 = 22일 오전 서울 중구 하나은행 본점 딜링룸 스크린에 코스피 지수, 코스닥 지수, 환율이 표시돼 있다. 이날 코스닥 지수는 상승 출발했다. 2024.5.22    ksm7976@yna.co.kr"
    },
    {
        "title": "하락 출발한 코스피…환율은 상승세",
        "date": "2024.05.22. 오전 9:22",
        "content": "(서울=연합뉴스) 김성민 기자 = 22일 오전 서울 중구 하나은행 본점 딜링룸 스크린에 코스피 지수, 코스닥 지수, 환율이 표시돼 있다. 이날 코스피 지수는 하락 개장했고, 원/달러 환율은 상승 출발했다. 2024.5.22    ksm7976@yna.co.kr"
    },
    {
        "title": "코스닥·환율 상승 출발",
        "date": "2024.05.22. 오전 9:22",
        "content": "(서울=연합뉴스) 김성민 기자 = 22일 오전 서울 중구 하나은행 본점 딜링룸 스크린에 코스닥 지수와 환율이 표시돼 있다. 이날 코스닥 지수와 원/달러 환율은 상승 출발했다. 2024.5.22    ksm7976@yna.co.kr"
    },
    {
        "title": "상승 개장한 원달러 환율",
        "date": "2024.05.22. 오전 9:22",
        "content": "(서울=연합뉴스) 김성민 기자 = 22일 오전 서울 중구 하나은행 본점 딜링룸 스크린에 원/달러 환율이 표시돼 있다. 이날  원/달러 환율은 상승세로 출발했다.  2024.5.22    ksm7976@yna.co.kr"
    },
    {
        "title": "코스피, 외인·기관 매도에 하락 출발…2차전지株 반등",
        "date": "2024.05.22. 오전 9:18",
        "content": "시총 상위종목 대체로 약세\n\n\n\n사진=연합뉴스코스피가 외국인과 기관의 매도로 약보합세로 출발했다. 간밤 뉴욕증시에서 테슬라가 6%대 강세를 보인 덕에 2차전지 관련 종목들은 강세다.22일 오전 9시5분 현재 코스피는 전일 대비 3.37포인트(0.12%) 내린 2720.81에 거래되고 있다.외국인과 기관의 매도세가 지수를 짓누르고 있다. 외국인은 유가증권시장에서 496억원어치 현물주식과 2937억원어치 코스피200 선물을 팔고 있다. 기관의 현물주식 매도 규모는 350억원이다. 개인이 830억원어치를 사들이고 있다.시가총액 상위 종목들은 대체로 하락하고 있다. 삼성전자와 SK하이닉스는 각각 0.77%와 0.26% 내리고 있다. 뉴욕증시에서 엔비디아는 상승했지만 마이크론이 하락하는 등 반도체섹터의 혼조 속에 필라델피아반도체지수가 하락한 영향으로 보인다.2차전지 관련 종목들은 간만에 강세를 보이고 있다. LG에너지솔루션은 1.1%, 삼성SDI는 0.73%, LG화학이 0.52% 상승 중이다. 테슬라가 6% 넘게 오른 영향이다. 펩시코가 테슬라에 세미트럭 50대를 추가로 주문했다는 소식의 영향이다.현대차는 0.2%, 기아는 0.44% 하락하고 있다. 삼성바이오로직스는 0.13% 오르지만, 셀트리온은 0.11% 하락 중이다. KB금융과 NAVER도 각각 0.25%와 0.22% 내리고 있다.코스닥은 전일 대비 1.65포인트(0.19%) 오른 848.16에 거래되고 있다. 이 시장에서는 개인과 기관이 각각 580억원어치와 34억원어치를 순매수하지만, 외국인은 599억원어치를 팔고 있다.코스닥 시가총액 상위 종목 중에서는 에코프로비엠과 에코프로가 각각 1.47%와 1.14% 오르고 있다. 엔겜도 1.73% 상승 중이다. 알테오젠과 HLB도 강세다.반면 리노공업, 셀트리온제약, 클래시스는 하락하고 있다. HPSP의 낙폭은 2.24%에 달한다.이날 서울외환시장에서 원·달러 환율은 전일 대비 0.1원(0.01%) 내린 달러당 1363.2원에 거래되고 있다.뉴욕증시는 엔비디아 실적 발표를 하루 앞둔 경계감 속에서도 3대지수가 모두 상승 마감됐다. 그리스토퍼 월리 미국 중앙은행(Fed) 이사가 기준금리 인상 가능성에 선을 긋는 발언을 내놓은 영향으로 보인다.나스닥지수와 스탠더드앤드푸어스(S&P)500지수는 종가 기준 사상 최고치를 다시 썼다. 21일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일 대비 66.22포인트(0.17%) 오른 39,872.99에, 스탠더드앤드푸어스(S&P)500지수는 13.28포인트(0.25%) 오른 5,321.41에, 기술주 중심의 나스닥지수는 37.75포인트(0.22%) 오른 16,832.62에 각각 거래를 마쳤다."
    },
    {
        "title": "\"형보다 나은 아우\"…주춤하는 비트코인, 날아오른 이더리움[코인브리핑]",
        "date": "2024.05.22. 오전 9:16",
        "content": "이더리움, 현물 ETF 승인 기대감에 하루 새 100만원 올라이더리움 ETF 승인 낙관론에 이더리움 관련 디파이 지표 상승\n\n\n\n대장주 비트코인이 9700만원대로 급등한 21일 서울 강남구 업비트 고객센터에서 관계자가 이더리움 그래프를 확인하고 있다. 이날 급등은 시가총액 2위 이더리움 현물 상장지수펀드(ETF)가 미 증권거래위원회(SEC)의 승인을 받을 수 있다는 낙관론에 따른 것으로 분석된다. 2024.5.21/뉴스1 ⓒ News1 박지혜 기자(서울=뉴스1) 김지현 기자 = ◇ 비트코인 소폭 하락에도 이더리움 급등세 '여전'…하루 사이 100만원 올라가상자산(암호화폐) 비트코인이 급등세를 유지하는 이더리움과 달리 소폭 하락세를 기록하는 모습이다.22일 업비트에 따르면 비트코인 가격은 이날 오전 8시40분 기준, 전일 같은 시간 대비 0.28% 하락한 9690만원대를 나타내고 있다.전일 비트코인은 이더리움 현물 상장지수펀드(ETF)의 승인 가능성 상승 효과로 이더리움과 같이 상승세를 유지하며 9800만원선 재돌파까지 성공했다. 다만 이후 소폭 하락세를 보이며 9600만원 후반대에서 거래되고 있다.반면 이더리움 가격은 전일 17%의 급등세에도 불구하고, 별다른 가격 조정 없이 계속해서 상승세를 유지 중이다. 현 시간 기준, 이틀간 이더리움 가격은 22%가량 상승했다. 개당 420만원대였던 이더리움 가격이 100만원가량 오른 520만원대에서 거래 중이다.앞서 연내 승인 가능성이 불투명하다는 평가를 받던 이더리움 현물 ETF는 전일 미 증권거래위원회(SEC)가 이더리움 현물 ETF 신청사들에게 정식 심사요청서 수정 및 재제출을 요구하면서 승인 가능성이 커졌다.이후 피델리티, 반에크, 인베스코-갤럭시, 아크-21쉐어스 등이 시카고옵션거래소(CBOE)에 서류를 제출하면서 이번 주 승인 가능성이 높아진 상황이다.이 같은 '호재'에 이더리움뿐만 아니라 이더리움 플랫폼을 구성하는 이더리움 레이어2 가상자산들도 강세를 보이고 있다. ◇ 크립토퀀트 \"이번 ETH 상승, 현물 ETF 기대감·코인베이스 현물 매수세 영향\"온체인 데이터 플랫폼 크립토퀀트가 공식 텔레그램을 통해 \"최근 이더리움 가격 급등 원인은 현물 ETF 승인 기대감과 코인베이스의 현물 매수세 덕분\"이라고 분석했다. 이어 \"이더리움의 가격이 상승하기 직전 코인베이스 입금이 크게 증가했다\"며 \"이는 더 많은 투자자가 현물 매수에 참여하는 등 이더리움의 수요가 증가했음을 시사한다\"고 짚었다.그러면서 \"코인베이스 프리미엄 지수는 0.15까지 상승했으며, 이는 바이낸스보다 코인베이스에서의 수요가 강했음을 나타낸다\"며 \"코인베이스의 이더리움 현물 거래량은 1억2700만달러(1730억원)에서 11억달러(1조5000억원)으로 하루 만에 9배 가까이 증가했다\"고 덧붙였다.◇ 이더리움 현물 ETF 승인 낙관론에 이더리움 관련 디파이 지표 상승SEC가 이더리움 현물 ETF를 이번 주 내 승인할 것이란 낙관론이 업계 내 확산되면서 이더리움 기반 디파이 관련 지표도 상승세를 나타내고 있다.DL 뉴스에 따르면 이더리움 생태계 최대 탈중앙화 거래소(DEX) 유니스왑(UNI)의 최근 24시간 거래량은 약 34억9100만달러(4조7600억원)으로, 전날 대비 약 220% 증가했다. 2대 DEX로 꼽히는 커브파이낸스(CRV)의 24시간 거래량도 전날 대비 약 200% 증가한 6억300만달러(약 8220억원)을 기록했다. 유동성 스테이킹 플랫폼인 라이도(LDO)와 리스테이킹 플랫폼 아이겐레이어(EIGEN) 내 암호화폐 락업 예치금 규모도 전날 대비 각각 약 22%, 23% 증가한 것으로 나타났다.◇ 이더리움 공동 창업자 \"ETF 승인 따른 공급 위기, BTC 당시보다 심각할 수도\"이더리움 공동 창업자이자 이더리움 인프라 개발사 컨센시스의 창업자인 조셉 루빈(Joe Lubin)이 DL뉴스와의 인터뷰에서 ETF로 인해 이더리움 공급 위기가 발생할 수 있다고 주장했다. 그는 \"미국 규제 기관이 이더리움 현물 ETF를 승인할 경우, 이에 대한 구매 압력이 꽤 있을 것으로 예상된다\"며 \"지난 1월 비트코인 현물 ETF 승인 당시와 비교했을 때, 이더리움은 그 수요를 감당할 공급량이 더 작을 것으로 예상된다\"고 밝혔다.이어 \"온체인 데이터에 따르면 이더리움 총 공급량의 27% 이상이 이미 이더리움 네트워크에 스테이킹돼 있다\"며 \"즉 이더리움의 시장 가치는 비트코인 보다 낮을 뿐만 아니라(이더리움의 가격이 유입에 더 민감하게 반응하게 함) 공급량의 상당 부분은 ETF 소비에 사용할 수 없다\"고 강조했다.또 \"이더리움은 시간이 지남에 따라 기본 공급량의 상당 부분을 소각하게 돼 있어 공급이 더욱 제한적\"이라며 \"이더리움 ETF에 따른 공급 위기가 비트코인 보다 더 심각할 수 있다\"고 설명했다.◇ 난센 \"거래소 이더리움 일일 순유입액, 4개월 만 최대\"이더리움 가격이 급등하면서 거래소로 이더리움을 입금하는 투자자자들이 늘어나는 모양새다.난센 인텔리전스 데이터에 따르면 전일 기준 거래소로의 순유입액 규모가 3억600만달러(4170억원) 규모의 8만1840이더리움(ETH)을 기록했다. 코인데스크에 따르면 이는 지난 1월23일 이후 일일 기준 최대 규모다. 난센은 \"해당 데이터가 3일 연속 유입세를 기록했다\"며 \"미국 규제기관의 이더리움 현물 ETF 승인 기대가 높아진 가운데 거래소의 이더리움 잔액이 감소하는 일반적인 추세에서 벗어났다\"고 설명했다.일반적으로 거래소 자산 유입은 잠재적인 매도 압력을, 유출은 장기간 홀딩을 의미한다.\n\n\n\nⓒ News1 김지현 기자"
    },
    {
        "title": "\"LS일렉트릭 변압기 투자, 북미 진출 호재…목표가↑\"",
        "date": "2024.05.22. 오전 9:16",
        "content": "[NH투자증권 보고서]\n\n\n\nLS일렉트릭 부산사업장 직원들이 HVDC 변압기를 만들기 위해 철심 적층 작업을 진행하고 있다. 서울경제DB[서울경제] NH투자증권(005940)은 22일 전력 설비 업체인 LS일렉트릭에 대해 “적기 투자로 부산 변압기 공장을 신축해 북미 진출에 호재가 될 것”이라며 목표 주가를 26만원으로 24% 상향했다.LS일렉트릭은 부산 사업장의 유휴 부지 1만3223㎡(약 4000평)에 변압기 공장을 새로 짓고 내년 10월부터 초고압 변압기의 생산량을 갑절(연 4000억 원 규모)로 늘릴 계획이라고 지난 21일 공시한 바 있다.이민재 연구원은 “이번 투자로 영업 가치 8천억원이 예상되어 목표주가를 올렸다”며 “미국 재생에너지 사업자를 중심으로 초고압 변압기와 관련한 수요가 계속되고 있어 적절한 시점에 결정한 투자로 판단된다”고 평했다.이 연구원은 “주요 초고압 변압기 업체는 2028년 이후에야 제품 납기가 가능한데 사업자는 빠른 설치와 가동이 필요하다”며 “이런 상황을 고려할 때 납기가 짧은 LS일렉트릭에 기회가 생긴다고 본다”고 덧붙였다."
    },
    {
        "title": "[특징주] 부광약품, 파킨슨병 치료제 유럽 임상 실패에 급락",
        "date": "2024.05.22. 오전 9:15",
        "content": "부광약품[촬영 안 철 수] 2024.5.7(서울=연합뉴스) 조민정 기자 = 부광약품이 자회사가 유럽 등지에서 진행한 파킨슨병 이상운동증 치료제의 임상이 실패했다는 소식에 22일 장 초반 주가가 크게 하락하고 있다.    이날 오전 9시 11분 현재 유가증권시장에서 부광약품은 전 거래일보다 12.14% 하락한 5천720원에 거래 중이다.     부광약품은 자회사 콘테라파마가 유럽 등에서 진행한 파킨슨병 이상운동증 치료제 JM-010이 후기 2상 임상시험에서 효능 입증에 실패했다고 전날 밝혔다.    JM-010은 파킨슨병 치료제인 레보도파 복용 시 발생할 수 있는 부작용인 이상운동증 치료제로 개발돼 왔는데, 유럽과 한국에서 이상운동증을 겪는 파킨슨병 환자 81명을 대상으로 진행한 임상해서 통계적으로 유의미한 지표를 만들어내지 못했다.    chomj@yna.co.kr"
    },
    {
        "title": "[특징주]LS일렉트릭, 803억 규모 증설 투자에 3%대↑",
        "date": "2024.05.22. 오전 9:15",
        "content": "[이데일리 김응태 기자] LS일렉트릭이 803억원 규모의 시설 투자를 결정하면서 주가가 강세다.22일 마켓포인트에 따르면 오전 9시8분 LS일렉트릭(LS ELECTRIC(010120))은 전날 대비 3.71% 오른 20만9500원에 거래되고 있다.LS일렉트릭은 초고압 변압기 생산을 위한 시설 증설을 목적으로 803억원 규모의 투자를 결정했다고 전날 공시했다. 투자금액은 자기자본 대비 4.7%다. 투자기간은 오는 6월1일부터 2025년 9월30일까지다. 증권가에선 이번 초고압 변압기 시설 증설 투자가 북미 진출의 본격적인 신호탄으로 실적 개선으로 이어질 것으로 전망했다. 이민재 NH투자증권 연구원은 “초고압 변압기 회사들은 2028년 이후 납기가 가능한 상황이기 때문에 빠른 설치와 가동이 필요한 사업자 입장에서 상대적으로 납기가 짧은 LS일렉트릭에 기회가 생기고 있다”며 “투자를 통해 초고압 변압기 부문에서 비교 회사와 격차가 줄어들 전망”이라고 분석했다."
    },
    {
        "title": "오늘의 증시 시작은?",
        "date": "2024.05.22. 오전 9:13",
        "content": "(서울=연합뉴스) 김성민 기자 = 22일 오전 서울 중구 하나은행 본점 딜링룸 스크린에 코스피 지수, 코스닥 지수, 환율이 표시돼 있다. 2024.5.22    ksm7976@yna.co.kr"
    },
    {
        "title": "하락 출발한 코스피",
        "date": "2024.05.22. 오전 9:13",
        "content": "(서울=연합뉴스) 김성민 기자 = 22일 오전 서울 중구 하나은행 본점 딜링룸 스크린에 코스피 지수가 표시돼 있다. 이날 코스피 지수는 하락세로 개장했다. 2024.5.22    ksm7976@yna.co.kr"
    },
    {
        "title": "[특징주]부광약품, 자회사 파킨슨병 치료제 임상2상 실패에 약세",
        "date": "2024.05.22. 오전 9:12",
        "content": "[이데일리 이용성 기자] 부광약품(003000)이 장 초반 약세를 나타내고 있다. 자회사 콘테라파마가 유럽 등에서 진행한 파킨슨병 이상운동증 치료제 ‘JM-010’의 후기 2상 임상시험에서 1차 평가변수 목표를 충족하지 못해 실패했다고 밝히면서다. 22일 마켓포인트에 따르면 오전 9시6분 현재 부광약품은 전 거래일 대비 9.06% 하락한 5920원에 거래되고있다. 앞서 부광약품은 자회사 콘테라파마가 프랑스, 독일, 이탈리아, 스페인, 슬로바키아와 한국에서 이상운동증상을 겪고 있는 파킨슨 환자 81명을 대상으로 진행한 임상시험에서 통계적 유의성에는 도달하지 못했다고 밝혔다."
    },
    {
        "title": "코스피 2710선 하락 출발…외국인·기관 동반 매도",
        "date": "2024.05.22. 오전 9:12",
        "content": "2710선 밀려…엔비디아 실적 발표 앞두고 관망업종별 혼조세…보험·금융 ↓ 통신업 ↑시총 상위주도 혼조…삼성SDI·LG엔솔 1%대 상승[이데일리 김소연 기자] 코스피 지수가 2720선 하락 출발했다. 장 초반 코스피는 약세를 보이고 있다. 오는 22일(현지 시간) 예정된 엔비디아 실적 발표, 연방공개시장위원회(FOMC) 의사록 공개 등의 이벤트를 앞두고 국내 증시 관망 심리는 커질 것으로 예상된다. \n\n\n\n22일 마켓포인트에 따르면 오전 9시5분 현재 코스피 지수는 전 거래일 대비 4.22인트(0.15%) 내린 2719.96을 나타내고 있다. 이날 코스피 지수는 전 거래일(2724.18) 대비 0.72포인트(0.03%) 내린 2723.46에 출발했다.간밤 뉴욕증시는 3대 지수 모두 상승했다. 나스닥지수와 S&P500지수는 종가 기준 역대 최고치를 경신했다. 21일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 66.22포인트(0.17%) 오른 3만9872.99에 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 13.28포인트(0.25%) 오른 5321.41을, 나스닥지수는 전장보다 37.75포인트(0.22%) 오른 1만6832.62를 기록했다.김석환 미래에셋증권 연구원은 “코스피가 보합권에서 등락하며 출발할 것”이라며 “최근 국내 증시는 외국인과 기관의 뚜렷한 수급 방향성이 없는 가운데 주요 기술적 저항에서 기간 조정에 들어간 모습”이라고 진단했다. 이어 “5월 수출이 반도체를 중심으로 크게 증가했으나 주가에는 선반영된 부분이 큰 것으로 보인다”며 “엔비디아 실적 발표 이후의 움직임에 주목해야 할 것”이라고 설명했다.수급별로는 개인이 홀로 620억원을 사고 있다. 외국인과 기관은 각각 363억원, 263억원어치를 순매도 중이다. 프로그램매매는 차익과 비차익거래를 합쳐 714억원 매도 우위를 나타내고 있다. 업종별로는 혼조세를 보이고 있다. 보험이 1% 이상 밀리고 있다. 증권, 금융업, 유통업, 철강금속, 서비스업, 전기전자, 제조업, 운수창고 등이 1% 미만 소폭 내리고 있다. 반면, 통신업, 음식료품, 건설업, 화학, 기계 등은 소폭 오름세를 기록 중이다.시가총액 상위 종목은 혼조세다. 삼성SDI(006400), LG에너지솔루션(373220)이 1% 이상 오르고 있다. 2차전지 관련 종목이 장 초반 상승 흐름을 보이고 있다. LG화학(051910), POSCO홀딩스(005490), 현대차(005380), 셀트리온(068270), 삼성바이오리직스, KB금융(105560)은 강보합권에서 거래되고 있다.삼성전자(005930)는 전 거래일 대비 0.64% 내린 7만7900원에 거래되고 있다. 삼성물산(028260), SK하이닉스(000660), NAVER(035420), 신한지주(055550), 기아(000270)는 1% 미만 소폭 내리고 있다."
    },
    {
        "title": "[특징주]큐라클, 떼아의 망막 혈관 치료제 권리 반환 의향에 ‘下’",
        "date": "2024.05.22. 오전 9:10",
        "content": "[이데일리 이정현 기자] 큐라클(365270)이 망막 혈관질환 치료제 ‘CU06-RE’에 대한 권리 반환 의향을 통보받은게 알려지면서 장초반 폭락 중이다.22일 마켓포인트에 따르면 이날 오전 9시8분 현재 큐라클은 전거래일 대비 가격제한폭인 8750원까지 하락했다.\n\n\n\n큐라클은 전일 프랑스 안과 전문기업 ‘떼아 오픈이노베이션’(이하 떼아)으로부터 ‘CU06-RE’에 대한 권리 반환 의향을 통보받았다고 공시했따. 해당 치료제는 먹는 방식의 당뇨병성 황반부종, 습성 황반변성 치료제다. 큐라클은 2021년 10월 아시아를 제외한 해당 치료제의 글로벌 판권을 떼아에 기술 이전했다. 큐라클은 이번 떼아 측의 CU06 권리반환 통보를 이해할 수 없단 입장이다. 한 고위 임원은 “CU06은 임상 1상에서 안전성이 확인됐고. 2a상에선 시력개선 효과를 입증했다”며 “임상참여자 및 자문그룹에서 후속 임상에 대한 기대치가 높은 상황에서 CU06 권리반환 통보 자체가 당황스럽다”고 말했다. 이어 “이번 떼아와의 약속한 일정이 약간씩 지연되는 것은 있었으나, 그렇다고 해서 기술반환 등의 조짐이 있었던 것 아니다”며 일각에서 제기한 의혹에 대해 선을 그었다."
    },
    {
        "title": "코스닥, 상승 출발…2차전지주 강세",
        "date": "2024.05.22. 오전 9:09",
        "content": "나스닥 최고치 경신, 테슬라 6%대 급등\"엔비디아 실적 등 대기하며 반등 탄력 제한\"[이데일리 원다연 기자] 코스닥 지수가 22일 상승 출발했다. 마켓포인트에 따르면 이날 오전 9시 6분 현재 코스닥 지수는 전 거래일 대비 0.17% 오른 847.91에 거래되고 있다. 코스닥 시장에서 장 초반 기관과 개인이 각각 34억원 581억원 규모를 순매수하고, 외국인이 600억원 규모를 순매도하고 있다. 간밤 뉴욕증시는 나스닥지수와 S&P500지수는 종가 기준 역대 최고치를 경신하는 등 3대 지수가 모두 상승했다. 21일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 66.22포인트(0.17%) 오른 3만9872.99에 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 13.28포인트(0.25%) 오른 5321.41을, 나스닥지수는 전장보다 37.75포인트(0.22%) 오른 16,832.62를 나타냈다. 엔비디아 실적 발표를 앞둔 기대감이 시장심리를 이끌었다. 테슬라도 6%대 급등했다. 테슬라는 라스베이거스에서 열린 전기차 관련 엑스포에서 2026년까지 전기 트럭 ‘세미’를 인도할 것이라며 네바다주에 공장을 건설하고 있고, 생산 능력은 연간 5만대가 될 것이라고 밝혔다.국내 증시도 이같은 분위기에 반등할 것이란 전망이다. 한지영 키움증권 연구원은 “엔비디아 및 나스닥의 신고가 경신, 매파 월러 연방준비제도 이사의 금리인상 일축 발언 등이 투자심리를 호전시키면서 반등에 나설 것”이라며 “다만 다음날 새벽에 몰린 연방공개시장위원회(FOMC) 의사록, 엔비디아 실적 등에 대한 경계심리가 점증하며 전반적인 반등 탄력은 제한될 것으로 판단한다”고 밝혔다. 업종별로 보면 방송서비스(1.32%) 통신장비(1.03%), 일반전기전자(1.03%) 등이 1%대 오르고 있다. 반면 반도체(-1.09%), IT하드웨어(-0.65%) 등은 하락하고 있다. 시가총액 상위 종목들의 흐름은 엇갈리고 있다. 에코프로비엠(247540)과 에코프로(086520)는 각각 1.23%, 0.93% 오르고 있다. HLB(028300)를 제치고 코스닥 시총 3위에 올라선 알테오젠(196170)은 2.27% 상승 중이다. HLB(028300)도 0.21% 반등하고 있다. 반면 리노공업(058470)은 0.92% 내리고, HPSP(403870)도 1.89% 하락하고 있다."
    },
    {
        "title": "코스피, 장초반 0.17% 하락 2719.50선…코스닥 0.16%↑(2보)",
        "date": "2024.05.22. 오전 9:06",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 22일 오전 9시 5분 기준 코스피는 전일 종가와 비교해 4.68포인트(p)(0.17%) 하락한 2719.50을 기록하고 있다. 코스닥은 전일 대비 1.36p(0.16%) 상승한 847.87을 가리키고 있다.  서울외환시장에서 달러·원 환율은 전일 대비 1.0원 오른 1364.3원에 출발했다."
    },
    {
        "title": "코스피, 장 초반 2,720대 약보합…코스닥은 올라",
        "date": "2024.05.22. 오전 9:05",
        "content": "국내 주식 시황 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 이민영 기자 = 코스피가 22일 장 초반 2,720대에서 약보합세를 보이고 있다.     이날 오전 9시 3분 현재 코스피는 전장보다 1.74포인트(0.06%) 내린 2,722.44이다.    지수는 전장보다 0.72포인트(0.03%) 내린 2,723.46으로 출발했다.    같은 시각 코스닥지수는 전장보다 2.79포인트(0.33%) 오른 849.30이다.    mylux@yna.co.kr"
    },
    {
        "title": "한화큐셀 美태양광 파이낸싱 자회사, 3천410억원 규모 ABS 매각",
        "date": "2024.05.22. 오전 9:02",
        "content": "\"사업 자금 조달 포트폴리오 다양화\"\n\n\n\n엔핀 로고[한화큐셀 제공. 재판매 및 DB 금지](서울=연합뉴스) 한상용 기자 = 한화솔루션 큐셀부문(한화큐셀)은 미국 주택용 태양광 파이낸싱 자회사 엔핀(EnFin)이 2억5천만달러(약 3천410억원) 규모의 자산유동화증권(ABS) 매각을 완료했다고 22일 밝혔다.    이로써 엔핀은 파이낸싱 사업에 필요한 자금 조달 포트폴리오를 안정적으로 다양화하게 됐다고 한화큐셀은 설명했다.    엔핀은 한화큐셀 미국 법인의 100% 자회사로, 주택에 태양광 설치를 원하는 소비자에게 설치 대금에 대한 할부금융을 포함한 금융 설루션을 제공한다.     지난해 1월 정식으로 사업을 시작한 엔핀은 소비자들의 주택용 태양광에 대한 대출 채권을 기초 자산으로 하는 ABS를 지난달 말 전량 매각했다.     ABS는 채권을 담보로 해서 비교적 낮은 금리로 발행할 수 있어 기업의 자금 조달 비용을 낮출 수 있다.     이구영 한화큐셀 대표이사는 \"최근 높은 기준 금리 등으로 금융 조달 환경이 위축된 상황임에도 엔핀이 ABS 전량 매각에 성공한 것은 자체적으로 운용할 수 있는 금융 비즈니스 구조를 갖췄다는 의미\"라고 말했다.    한화큐셀은 이 외에도 엔핀이 RBC캐피털마켓과 산탄데르 은행으로부터 각각 2억5천만 달러씩, 모두 5억달러(약 6천820억원) 규모의 회전 거래 신용 계좌 개설을 마쳤다고 밝혔다.    gogo213@yna.co.kr"
    },
    {
        "title": "[코스닥] 3.89p(0.46%) 오른 850.4 출발",
        "date": "2024.05.22. 오전 9:02",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 22일 코스닥 출발"
    },
    {
        "title": "[코스피] 0.72p(0.03%) 내린 2723.46 출발",
        "date": "2024.05.22. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 22일 코스피 출발"
    },
    {
        "title": "[달러·원] 환율 1.0원 오른 1364.3원 출발",
        "date": "2024.05.22. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 22일 미국 USD 환율"
    },
    {
        "title": "한투운용, 엔비디아채권혼합 ETF 멀티에셋 중 순자산 증가 1위",
        "date": "2024.05.22. 오전 8:55",
        "content": "[서울경제] 한국투자신탁운용이 ‘ACE 엔비디아채권혼합블룸버그 상장지수펀드(ETF)’가 연초 이후 순자산 증가 1위를 기록했다고 22일 밝혔다.코스콤 ETF체크에 따르면 ‘ACE 엔비디아채권혼합블룸버그 ETF’는 전날 종가 기준 순자산은 1091억 원으로 지난해 말 대비 720억 원 증가했다. 이는 국내 상장 멀티에셋 ETF 상품 중 가장 큰 증가폭이다.연초 이후 수익률 역시 1위를 기록했다. ‘ACE 엔비디아채권혼합블룸버그 ETF’는 올 들어 26.45%의 수익률을 기록했다.‘ACE 엔비디아채권혼합블룸버그 ETF’는 2022년 11월 상장한 단일종목 ETF로 엔비디아와 국내 채권에 투자하는 상품이다. 엔비디아를 31.47%만큼 편입했는데, 이는 국내 ETF 중 가장 높은 편입 비중이다.‘ACE 엔비디아채권혼합블룸버그 ETF’는 연금 계좌에서 투자할 수 있다는 점도 특징이다. 연금 계좌에서 개별 종목 투자는 불가하지만 해당 ETF는 채권을 70% 비중으로 편입하기 때문에 연금 계좌 내 주식 비중을 최대로 높여 100% 투자가 가능하다.김승현 한국투자신탁운용 ETF컨설팅담당은 “앞으로 반도체 산업은 상위 독점 기업이 시장을 주도해갈 것이며 엔비디아는 글로벌 AI 반도체 기업으로 상승세가 당분간 이어질 것”이라며 “이 ETF는 엔비디아에 높은 비중으로 투자해 개별 종목 성장 수혜를 받는 한편 채권으로 수익률을 방어해 장기 투자에 적합한 상품”이라고 말했다."
    },
    {
        "title": "엔비디아 실적 발표 코앞…\"SK하이닉스·삼성전자우로 대응\"",
        "date": "2024.05.22. 오전 8:42",
        "content": "유안타증권 보고서\"호실적 전망 압도적이지만 변동성 대비 차원\"\n\n\n\n사진=게티이미지엔비디아 실적 발표를 앞두고 시나리오별로 대응해야 한단 분석이 제기된다. 엔비디아가 '깜짝 실적'을 낼 것으로 예상하면 SK하이닉스 비중을 늘리는 식이다. 엔비디아 실적 기대치가 높다는 점을 감안하면 SK하이닉스와 삼성전자 우선주에 분산 투자하는 게 유리하다는 조언도 나온다.강대석 유안타증권 연구원은 22일 보고서를 통해 \"시장의 눈높이가 높아지고 있지만 엔비디아는 꾸준히 깜짝 실적을 내고 있다\"면서도 \"깜짝 실적의 폭이 점차 줄어들고 있으며 눈높이가 충족된다고 해도 시장의 시선은 다음 분기 실적으로 이동할 것\"이라고 했다.그러면서 \"과거 사례를 보면 실적 발표 직후 엔비디아의 주가는 크게 움직였다\"며 \"엔비디아 주식 옵션 가격으로 추정한 1분기 실적 발표 후 주가 예상 변동 폭은 플러스(+)·마이너스(-) 8.7% 수준\"이라고 설명했다.강 연구원은 엔비디아가 깜짝 실적 행진을 이어갈 경우 국내 대형주에서 SK하이닉스로만 비중을 채워도 된다고 밝혔다. 다만 시장의 눈높이와 변동성을 감안하면 분산이 필요하다고 조언했다. 아울러 분산 투자 대상으로 삼성전자보다 삼성전자우가 매력 있다고 평가했다. 외국인 자금이 더 몰릴 수 있다는 분석에서다.외국인은 연초 이후 삼성전자를 7조8000억원, 우선주를 1조3000억원 순매수했는데, 시가총액을 감안하면 순매수 강도가 더 강했다. 외국인 지분율 제한을 고려해도 우선주에 외국인 수급이 유입될 가능성이 높다는 설명이다.강 연구원은 삼성전자에 대해 \"고대역폭메모리(HBM)를 비롯해 인공지능(AI) 역량에 대한 우려가 있는 상황\"이라며 \"턴어라운드 자체에 대한 의심은 덜하고, 하반기 이익 개선세가 지속되는 상황에서 특별 배당이 지급될 가능성도 완전히 배제할 순 없다\"고 덧붙였다.엔비디아는 22일(현지시간) 장 마감 후 1분기 실적을 발표한다. 데이터 업체인 팩트셋에 따르면 엔비디아의 1분기(2~4월) 매출은 전년 동기 대비 241% 증가한 245억1000만달러(약 33조4500억원)일 것으로 예상된다. 조정 주당 순익은 5.58달러로 전년 동기 대비 412% 증가할 전망이다."
    },
    {
        "title": "[3분증시] 뉴욕증시, AI 기대감에 S&P·나스닥 최고가 外",
        "date": "2024.05.22. 오전 8:38",
        "content": "[앵커] 세계 증시는 빠르게! 우리 증시는 폭넓게! 가장 먼저 만나는 3분 증십니다. 연합인포맥스 이민재 기자와 함께합니다.먼저 간밤 미국 증시 상황부터 정리해주시죠.[기자]지난밤 미국 주식시장은 강한 모습을 보였습니다. 뉴욕증시 3대 지수가 모두 소폭 올랐는데요. 특히 나스닥지수와 S&P500지수가 종가 기준으로 역대 최고치를 경신했습니다. 구체적인 마감가를 살펴보면 대형주 위주의 S&P500지수가 0.25% 오른 5,321.41 포인트를 기록했고, 기술주 중심의 나스닥지수가 0.22% 상승한 16,832.62 포인트로 집계됐습니다. 또 우량주를 모아놓은 다우지수도 반등했지만 4만선을 탈환하는 덴 실패했습니다. 종가는 0.17% 오른 39,872.99 포인트로 나타났습니다.[앵커]뉴욕 지수가 최고가를 경신하는 덴 어떤 배경이 크게 작용했을까요?[기자]무엇보다 엔비디아의 실적 발표를 하루 앞두고 실적 기대감이 고조되면서 매수 심리를 자극했다고 보입니다. 엔비디아가 미국 시간으로 22일에 실적을 발표하는데, 월가 전문가들은 이미 실적발표 전부터 엔비디아 목표주가를 상향 조정한 바 있습니다. 엔비디아와 함께 주요 빅테크 그룹에 속해 있는 마이크로소프트도 간밤에 인공지능이 탑재된 새 PC를 선보였습니다. 이 영향으로 마이크로소프트 주가가 역대 최고치를 장 중 한때 경신하기도 했습니다. [앵커]테슬라 주가도 크게 올랐다고요?[기자]테슬라 주가가 간밤에만 6%대 뛰어올랐습니다. 전기트럭인 '세미' 생산을 확대할 거라는 방침을 밝힌 영향인데요. 테슬라가 당초 2019년부터 해당 모델을 양산하겠다고 공언했지만, 배터리 관련 기술적 문제 때문에 대량 생산에 어려움을 겪어 왔다고 전해집니다. 하지만 간밤에 테슬라가 고객 인도를 위해 공장을 건설하고 있고, 최종 목표 용량을 연간 5만대로 끌어올릴 거라고 밝히면서 분위기가 반전됐습니다. 앞서 테슬라 주가 낙폭이 올해 들어 전날까지 30% 정도로 벌어졌는데, 간밤에 주가가 상승하면서 연중 낙폭이 25% 수준으로 줄었습니다.[앵커]미국 중앙은행인 연방준비제도 당국자의 발언도 이어졌다고요?[기자]연준 안에서도 특히 긴축적인 통화정책을 선호하는 이른바 매파로 분류되는 연준 당국자가 추가 금리 인상이 필요하지 않다고 시사하면서 증시에 강세 재료로 작용했습니다. 크리스토퍼 월러 연준 이사의 연설 내용인데요. 월러 이사가 통화정책을 완화하기 전에 인플레이션이 둔화하고 있다는 더 많은 증거를 확인해야 하겠지만, 데이터 자체만 보면 인플레이션이 가속화되고 있지 않고, 그래서 추가적인 금리 인상은 불필요할 거라고 생각한다고 언급했습니다. 또 앞으로 3개월 내지 5개월 동안 물가 데이터가 계속해서 누그러지면 올해 말쯤 금리를 인하하는 것에 대해 생각해 볼 수 있다고도 말했습니다.[앵커]세계 증시에 이어서 국내 증시도 살펴보겠습니다. 어제 코스피 시장 상황, 어땠습니까?[기자]어제 코스피 시장은 하루 만에 다시 약세로 돌아섰습니다. 지수는 0.65% 내린 2,724.18 포인트로 최종 집계됐습니다. 기관이 3천억원, 외국인이 1천억원 넘게 주식을 팔면서 지수를 눌렀습니다. 시가총액 상위 종목 중에선 SK하이닉스와 현대차만 올랐고, 삼성전자를 포함한 대부분 종목 주가가 줄줄이 내렸습니다. 특히 이차전지 관련 종목들 약세가 두드러졌는데요. 미국이 중국산 배터리에 관세를 부과하면 테슬라의 생산 비용이 증가할 거라는 현지 보도가 나오면서, 관련 업계에 우려가 커졌습니다.[앵커]약세장 속에서도 급등하면서 눈에 띈 업종도 있었다고요?[기자]화장품 관련주들이 일제히 올랐는데요. 특히 화장품 원료 개발업체인 제이투케이바이오가 26%대 급등해서 높은 상승세를 보였습니다. 이런 화장품주 강세 분위기엔 화장품 수출 실적이 호조를 보인 영향이 컸습니다. 작년 국내 화장품 수출액이 85억달러를 기록했는데, 1년 전보다 6%대 늘면서, 세계 4위를 차지했습니다. 특히 미국으로의 화장품 수출이 두드러졌는데, 작년 미국으로 수출한 금액이 1년 사이에 44% 넘게 치솟았습니다. 올해 들어서도 화장품 수출액이 호조세를 나타내고 있는데요. 올해 1분기까지 수출액이 분기 기준으로 역대 최대 규모를 기록했습니다.[앵커]끝으로 오늘 코스피 전망도 짚어주시죠.[기자]오늘도 우리 주식시장은 미국 엔비디아 실적 발표를 앞두고 관망세를 이어갈 것으로 보입니다. 오늘 오전에 막 발표된 생산자물가지수가 5개월째 오름세를 지속한 걸로 확인됐는데, 내일 한국은행 금융통화위원회 회의를 앞두고 경계감이 커질 것으로도 예상됩니다.[앵커]오늘 3분증시, 연합인포맥스 이민재 기자와 함께 했습니다.#뉴욕증시 #AI #S&P·나스닥 #코스피 #한국은행 #3분증시연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "다올증권 \"HL만도, 중국 매출 정상화…목표가↑\"",
        "date": "2024.05.22. 오전 8:32",
        "content": "HL만도의 '파키'(서울=연합뉴스) HL그룹은 HL만도, HL클레무브가 미국 라스베이거스에서 열리는 세계 최대 가전·IT 전시회 'CES 2024'에 참가해 자동차, 로봇, 소프트웨어 기술을 대거 선보인다고 8일 밝혔다.    HL만도는 CES 최고혁신상을 수상한 자율주행 주차 로봇 '파키'를 공개한다. 파키는 장애물, 주행로, 번호판, 차량의 크기·무게 등을 감지하는 첨단 발렛 주차 로봇으로, 기계식 주차 대비 최대 30%의 주차 면적을 줄일 수 있다. 2024.1.8 [HL그룹 제공. DB 및 재판매 금지] photo@yna.co.kr(서울=연합뉴스) 이민영 기자 = 다올투자증권은 22일 HL만도의 중국업체에 대한 매출 정상화 등으로 실적 개선이 기대된다며 목표주가를 4만3천원에서 5만3천원으로 올렸다.    유지웅 연구원은 \"1분기 영업이익은 작년 동기 대비 7.7% 증가한 756억원을 기록한 가운데 실적호조 핵심 중 하나로 중국 사업이 지목된다\"며 \"길리, 장성, 니오 등 중국 로컬업체향 매출이 정상화되기 시작했으며 이는 올해 실적 방향성에 있어 핵심 바로미터로 본다\"고 설명했다.    이어 \"하반기 고객사 다변화 효과가 극대화되며 실적에 대한 재평가 가능성이 매우 높을 것\"이라며 \"올해 연간 영업이익은 3천277억원으로 지난해보다 17.6% 증가할 것이며, 영업이익률도 3.8%로 가이던스인 4%에 근접할 것\"이라고 내다봤다.    그는 또 \"최근 테슬라의 로보택시 사업 진출 발표는 HL만도에 있어 긍정적\"이라며 \"HL클레무브의 센싱 사업이 카메이커들의 로보택시 사업진출 과정에서 핵심부품으로 발전할 가능성이 높아 중장기 고평가 밸류에이션(평가가치)의 핵심으로 판단한다\"고 부연했다.    그러면서 \"하반기 실적 및 로보택시 등 성장 모멘텀이 교차하는 상황\"이라며 HL만도를 하반기 자동차 부품주 중 최선호주로 꼽았다.    mylux@yna.co.kr"
    },
    {
        "title": "증권가, 하반기 코스피 밴드 상단 3,000 제시",
        "date": "2024.05.22. 오전 8:29",
        "content": "한국거래소[한국거래소 제공. 재판매 및 DB 금지](서울=연합뉴스) 임은진 송은경 기자 = 증권가는 22일 하반기 코스피 등락 범위 상단을 3,000포인트로 제시했다.    먼저 한국투자증권은 하반기 코스피 밴드로 2,500∼3,000을 제시했다.    김대준 연구원은 \"기업 실적 회복은 긍정적이나 고물가와 고금리 환경이 지수 상승을 제한할 수 있다\"며 이같이 전망했다.    그는 \"상단은 ROE 상향 조정과 1회 금리 인하를 선제적으로 고려한 수치다. 하단은 금리 인상 가능성을 열어둔 상황에서 이익 회복세가 크게 둔화하는 경우를 가정한다\"며 \"확률상 하반기 코스피는 큰 폭의 상승보다는 한 단계 높아진 레벨에서 횡보할 가능성이 높다\"고 말했다.    이어 그는 \"투자전략 수립에 있어 매크로 환경 변화를 점검하는 게 중요하다\"고 강조했다.    그는 \"하반기에도 고금리와 고물가 환경은 해소될 가능성이 작다\"며 \"이런 상황에선 수익성이 높고 성장성이 뛰어난 퀄리티 성장주에 관심을 둬야 한다\"고 제언했다.    그러면서 업종 중에서는 반도체, 자동차, 음식료, 유틸리티 투자 비중을 중립 이상으로 유지하고, 은행, 보험, 기계, 화장품, 비철금속, 운송은 트레이딩 매수 관점으로 대응하라고 조언했다.     키움증권도 하반기 코스피 등락 범위로 2,500∼3,000을 제시했다.    김지현 연구원은 \"하반기 코스피는 저점 대비 20% 이상 상승하는 강세장으로 복귀할 것으로 예상된다\"면서도 \"다만 연말로 갈수록 강세장의 지속성에 대한 불투명성이 부각될 것\"이라고 내다봤다.    연준이 금리 인하 사이클에 진입하고 기업 실적 모멘텀이 지속되며, 외국인 순매수세가 유지되는 3분기에 주로 상승세를 보일 것이라고 그는 설명했다.    특히 한국 증시는 주요국 증시의 12개월 선행 주당순이익(EPS) 성장률을 비교하면 가장 높은 축에 속하지만 상반기 내내 주가 상승률이 부진해 하반기에 상대적으로 나은 성과를 보일 수 있다고 짚었다.    다만 기업 실적 '피크 아웃(정점에 이른 뒤 상승세가 둔화하는 것)' 우려가 고개를 들고 미국 대선, 연준의 금리 인하 중단 시점 등을 둘러싼 불확실성이 대기하고 있는 4분기엔 변동성 장세를 보일 가능성이 높다고 관측했다.    김 연구원은 \"주도 업종은 반도체\"라며 \"3∼4분기 중 시장의 수급 쏠림 현상이 중간중간 출현하는 주도 테마는 주요국 정부의 정책 혜택을 받는 신재생, 원전, 기업 밸류업\"이라고 강조했다.    3분기에는 자동차, 철강, 기계로, 4분기에는 바이오, 플랫폼, IT하드웨어, 가전 등을 중심으로 대응할 것을 추천했다.    강현기 DB금융투자 연구원은 하반기 코스피 예상 등락 범위를 2,300∼2,950으로 제시하면서 \"미국 동력은 저하되고 있고 중국의 동력은 강화하고 있다. 한국 주식시장 관점에서는 기존 대비 상승 속도가 느려질 수 있다는 점을 염두에 둬야 한다\"고 강조했다.    engine@yna.co.kr"
    },
    {
        "title": "유안타證 \"엔비디아 실적 대응에 SK하이닉스+삼성전자우 조합\"",
        "date": "2024.05.22. 오전 8:28",
        "content": "\"실적 긍정적 전망 압도적이지만 변동성 대비해야\"\n\n\n\nAI 반도체 생태계 (PG)[강민지 제작] 일러스트(서울=연합뉴스) 조민정 기자 = 유안타증권은 투자자들의 관심을 끌고 있는 미국 엔비디아 실적 발표와 발표 이후 주가 변동성에 삼성전자우와 SK하이닉스의 조합으로 대응하는 것이 유효할 것이라고 전망했다.    강대석 연구원은 22일 보고서에서 \"엔비디아의 실적에는 긍정적인 전망이 압도적으로 우세하다\"면서도 \"실적 서프라이즈가 지속되고 있지만 서프라이즈율은 둔화되고 있다\"고 지적했다.    강 연구원은 또 지난 20일 종가 기준 미국 증시에서 만기가 엔비디아 실적 발표 다음 날인 24일인 엔비디아 주식 옵션 가격을 분석, 주가 변동폭을 ±8.7%로 예상했다.    그는 \"엔비디아 실적이 또다시 서프라이즈를 기록하며 주가가 급등하는 시나리오에서는 SK하이닉스로만 대응해도 되겠지만 시장의 눈높이와 변동성에 대한 우려를 고려하면 일부 분산이 필요하다\"고 강조했다.    강 연구원은 SK하이닉스와 삼성전자우의 조합을 추천했다.    그는 \"삼성전자는 AI 역량에서 SK하이닉스에 비해 상대적으로 열위에 있는 것일 뿐 실적 턴어라운드 자체에 대한 의심은 적다\"며 \"현금흐름 전망치가 개선될 때 우선주에 대한 관심이 증가하는 것이 확인된 만큼 우선주가 전술적 관점에서 나쁘지 않은 대안이 될 것\"이라고 평가했다.    엔비디아는 현지시간 22일, 한국시간으로는 23일 새벽 올해 1분기 실적을 발표한다.    chomj@yna.co.kr"
    },
    {
        "title": "NH투자 \"LS일렉트릭, 부산 공장 적기 투자…목표가 24%↑\"",
        "date": "2024.05.22. 오전 8:27",
        "content": "LS일렉트릭[LS일렉트릭 제공]    (서울=연합뉴스) 김태균 기자 = NH투자증권은 22일 전력 설비 업체인 LS일렉트릭과 관련해 \"적기 투자로 부산 변압기 공장을 신축해 북미 진출에 호재가 될 것\"이라며 목표 주가를 26만원으로 24% 상향했다.     LS일렉트릭은 21일 공시에서 부산 사업장의 유휴 부지 1만3천223㎡(약 4천평)에 변압기 공장을 새로 짓고 내년 10월부터 초고압 변압기의 생산량을 갑절(연 4천억원 규모)로 늘릴 계획이라고 밝혔다.    이민재 연구원은 \"이번 투자로 영업 가치 8천억원이 예상되어 목표주가를 올렸다\"며 \"미국 재생에너지 사업자를 중심으로 초고압 변압기와 관련한 수요가 계속되고 있어 적절한 시점에 결정한 투자로 판단된다\"고 평했다.    이 연구원은 \"주요 초고압 변압기 업체는 2028년 이후에야 제품 납기가 가능한데 사업자는 빠른 설치와 가동이 필요하다\"며 \"이런 상황을 고려할 때 납기가 짧은 LS일렉트릭에 기회가 생긴다고 본다\"고 덧붙였다.    tae@yna.co.kr"
    },
    {
        "title": "IBK증권, 현대홈쇼핑 목표가↑…\"호실적 지속 전망\"",
        "date": "2024.05.22. 오전 8:26",
        "content": "현대홈쇼핑[현대홈쇼핑 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 조성흠 기자 = IBK투자증권은 22일 현대홈쇼핑에 대해 호실적 추세가 이어질 전망이라며 목표주가를 5만9천원에서 7만6천원으로 상향 조정했다. 투자 의견은 '매수'를 유지했다.    최근 현대홈쇼핑은 1분기 매출액과 영업이익이 2천955억원과 206억원으로 전년 동기 대비 각각 11.1%, 14.9% 증가했다고 밝혔다.    올해부터 한섬과 현대퓨처넷이 회계 기준상 종속회사로 편입되면서 연결 기준 매출은 9천970억원, 영업이익은 583억원을 기록하며 지난해보다 101.7%, 247.4% 증가했다.    남성현 연구원은 \"1분기 실적에서 주목해야 하는 부분 중 하나는 홈쇼핑 및 현대L&C 사업부 실적 성장이 재개되고 있다는 점\"이라고 분석했다.    홈쇼핑은 저수익 상품군 축소로 취급고는 감소했으나 고마진 상품군 판매 호조로 수익성이 개선됐다.    현대L&C도 아파트 준공 물량 증가에 따른 창호 및 인테리어스톤 등 매출 증가로 매출액이 전년 동기 대비 15.9% 증가했다.    남 연구원은 현대홈쇼핑이 올해 연결기준 매출액 4조원, 영업이익 1천580억원을 달성, 전년 대비 93.8%, 163.4% 성장할 것으로 추정했다. 목표주가 상향 조정은 이러한 실적 추정치 변경에 따른 것이라고 설명했다.    josh@yna.co.kr"
    },
    {
        "title": "[굿모닝 증시]美이벤트 앞두고 관망…코스피 보합 출발 전망",
        "date": "2024.05.22. 오전 8:17",
        "content": "22일 코스피는 미국의 연방공개시장위원회(FOMC) 의사록 공개, 엔비디아 실적 발표 등을 앞두고 보합권에서 움직일 것으로 예상된다.전날 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 66.22포인트(0.17%) 오른 3만9872.99에 거래를 마쳤다. S&P500지수는 전장보다 13.28포인트(0.25%) 오른 5321.41을, 나스닥지수는 전장보다 37.75포인트(0.22%) 오른 1만6832.62를 나타냈다. 나스닥지수와 S&P500지수는 종가 기준 역대 최고치를 또 경신했다.이날 뉴욕증시는 엔비디아의 실적 기대감, 마이크로소프트(MS) 신제품 공개에 힘입은 인공지능(AI) 모멘텀이 상승세를 견인했다. 또 크리스토퍼 월러 연방준비제도(Fed) 이사가 인플레이션이 가속화되고 있지 않다며 추가 금리 인상이 불필요하다고 언급한 점도 시장 강세에 힘을 보탰다.모건스탠리캐피탈인터내셔널(MSCI) 한국지수 상장지수펀드(ETF)와 MSCI 신흥지수 ETF는 각각 0.6%씩 하락했다. 유렉스(Eurex) 코스피200 선물은 0.2% 하락했다. 이를 고려하면 이날 코스피는 보합권에서 등락을 보일 것으로 예상된다.김석환 미래에셋증권 연구원은 “최근 국내 증시는 외국인과 기관의 뚜렷한 수급 방향성이 없는 가운데 주요 기술적 저항에서 '기간 조정'에 들어간 모습”이라며 “이달 초부터 20일까지 수출이 반도체(45.5%)를 중심으로 크게 증가했지만 주가에는 선반영된 부분이 큰 것으로 보인다”고 분석했다. 이어 그는 “엔비디아 실적 발표 이후의 움직임에 주목할 필요가 있다”고 덧붙였다.시장은 오는 23일 새벽 공개되는 5월 FOMC 의사록과 엔비디아의 실적에 관심을 쏟고 있다. 5월 FOMC 의사록은 9월로 컨센서스가 형성된 첫 금리 인하 시점에 변화를 가할 수 있다는 분석이다. 5월 FOMC 당시에는 시장이 안도감을 느끼기도 했지만 이후 Fed 위원들의 발언 대부분이 금리 인하에 신중한 입장을 표명해왔던 만큼 이번 의사록에서 얼마나 의견 불일치가 심화됐는지가 관전 포인트다.한지영 키움증권 연구원은 “FOMC 의사록 결과가 중요하긴 하지만 이보다 현재 국내외 증시 참여자들은 엔비디아 실적에 더 많은 무게 중심을 두고 있는 모습”이라며 “전일 종가 기준으로 신고가를 경신하며 지난번 랠리 장에서 돌파하지 못했던 1000달러선을 돌파할 것이라는 기대감이 다시 부상하고 있으나 그와 동시에 우려의 시각도 존재한다”고 설명했다.그는 “실적 발표 후 엔비디아를 중심으로 한 반도체주 수급 변동성은 확대될 소지가 있어 보인다”며 “다만 엔비디아발 주가 및 수급 불안이 현실화하더라도 이는 단기에 그칠 것이며 국내 증시 전반에 미치는 부정적인 파급 효과는 크지 않을 것”으로 판단했다.한편 뉴욕차액결제선물환(NDF) 원·달러 환율 1개월물은 1362원으로 이를 고려하면 이날 원·달러 환율은 3원 하락 출발할 것으로 예상된다."
    },
    {
        "title": "\"엔터4사, 하반기 일본서 성과 전망…모멘텀 회복 될 것\"",
        "date": "2024.05.22. 오전 8:14",
        "content": "유진투자증권 보고서[이데일리 이용성 기자] 상승 흐름이 한풀 꺾인 국내 대형 엔터사가 올해 하반기 일본 시장 등에서 성과가 나타나면서 모멘텀이 회복할 것이라는 전망이 나왔다.\n\n\n\n(사진=유진투자증권)22일 이현지 유진투자증권 연구원은 엔터사의 주가가 최근 고꾸라지고 있는 이유에 대해 그간 엔터사의 실적과 주가를 견인해온 앨범의 성장세가 한풀 꺾이기 시작하면서 장기 성장성에 의문을 갖게 되고, 어지러운 외부 상황과 1분기 실적 쇼크까지 더해지며 기대감마저 소멸된 영향으로 판단했다. 투자자들의 마음을 돌리기 위해서는 당장의 실적 성장을 증명할 필요가 있다고 이 연구원은 판단했다. 이에 따라 올해 하반기는 앨범이 아닌 공연, 특히 일본 시장에 주목해야 한다는 조언이 나온다. 이 연구원은 “올해 공연에서 달라진 부분은 팬미팅이 많아짐에 따라 저연차 아티스트의 수익화가 가능해졌고, 공연 수익성 상승으로 저연차, 고연차 아티스트 모두 공연 성과가 빠르게 가시화되고 있다는 점”이라며 “특히나 이익 기여가 높은 일본에서의 활동이 많아지며 실적과 모멘텀의 동반 성장 기대한다”고 강조했다. 그러면서 공연에서 구조적 성장이 지속되고 있고, 저연차 아티스트 확대 및 하반기 신인 모멘텀 기대되는 에스엠(041510)을 최선호주 제시했다. 또한, 미디어는 광고시장 위축 지속되며 어려움을 겪고 있는데 상반기까지는 다소 힘든 업황 이어질 것이라 내다봤다. 다만, 작품당 수익성 높아지는 가운데 하반기 스위트홈3, 오징어 게임2 등 주요 기대작 순차 공개됨에따라 모멘텀 회복될 것으로 이 연구원은 전망했다. 특히 이 연구원은 티빙에 대해 업황을 이겨내며 성장하고 있는데 광고 요금제, KBO 독점 중계, 화제성 높은 예능 중심 편성 등 다채로운 콘텐츠 전략을 통해 연간 적자폭 크게 개선될 것이고, 추가로 티빙과 웨이브 합병 가시화될 경우 기대 모멘텀도 풍부한 상황이라고 내다봤다."
    },
    {
        "title": "“땡큐 세미!”…전기트레일러 생산 대 소식에 테슬라 6% 급등 [투자360]",
        "date": "2024.05.22. 오전 8:13",
        "content": "21일(현지시간) 186.60달러 마감약 3주만에 가장 높은 수준전날 세미 생산 확대 방침 영향\n\n\n\n테슬라가 2017년 공개한 '세미' 트럭, 일론 머스크[망고보드][헤럴드경제=유동현 기자]미국 전기차업체 테슬라가 전기 트레일러트럭인 ‘세미’ 생산 확대 방침을 밝히면서 주가가 6% 이상 급등했다.21일(현지시간) 뉴욕증시에서 테슬라 주가는 전장보다 6.66% 오른 186.60달러에 마감했다. 이는 지난달 29일(194.05달러) 이후 약 3주 만에 가장 높은 수준이다.테슬라 주가는 올해 들어 전날까지 약 30%의 낙폭을 기록했다가 이날 상승에 힘입어 연중 낙폭이 25%가량으로 줄었다.테슬라가 전날 세미 생산을 늘리겠다는 방침을 구체적으로 밝히면서 주가가 상승한 것으로 풀이된다.일론 머스크 테슬라 최고경영자(CEO)는 당초 2019년부터 세미 트럭을 양산하겠다고 공언했다. 그러나 대형 트럭에 장착되는 배터리의 기술적 한계 탓에 일정을 계속 미뤘고 2022년 12월에야 첫 세미 트럭을 식음료업체 펩시코에 인도했다.테슬라는 이후에도 배터리 문제 등으로 세미 대량 생산에 어려움을 겪어 왔다.경제매체 야후 파이낸스 등에 따르면 테슬라 임원 댄 프리스틀리는 전날 라스베이거스에서 열린 첨단청정운송(ACT) 엑스포에서 \"우리는 2026년 고객 인도를 위해 네바다에 공장을 건설하고 있으며, 최종 목표 용량을 연간 5만대로 끌어올릴 것\"이라고 말했다. 현재 테슬라가 펩시코와 함께 세미 약 35대로 성능 시험을 진행 중이며, 펩시코가 추가로 50대의 트럭을 받기로 했다고도 덧붙였다.프리스틀리는 또 장거리용 세미가 2만3000파운드(10.4t)의 중량을 적재하고 최대 500마일(805㎞)까지 주행할 수 있게 될 것이라고 밝혔다. 그러면서 \"이 트럭은 (테스트에서) 24시간 동안 1000마일(1609㎞) 넘게 달릴 수 있었는데, 고속 충전이 이를 가능하게 했다\"고 설명했다."
    },
    {
        "title": "[마켓뷰] 커지는 AI 기대감에도…탄력 잃어버린 코스피",
        "date": "2024.05.22. 오전 8:01",
        "content": "엔비디아 실적 발표 앞두고 AI 기대감 확대…간밤 美증시 상승국내 증시 수급 방향성 부재속 조정양상 지속…보합권 등락 예상\n\n\n\n코스피 2,720대 후퇴, 코스닥 약보합 마감(서울=연합뉴스) 황광모 기자 = 21일 오후 서울 중구 하나은행 딜링룸 화면에 이날 거래를 마감한 코스피, 코스닥지수, 원/달러 환율이 표시돼 있다.    코스피는 전 거래일보다 17.96포인트(0.65%) 하락한 2,724.18에 장을 마쳤다. 코스닥지수도 0.57 포인트(0.07%) 내린 846.51로 마감됐다.     원/달러 환율은 전 거래일 대비 7.4원 오른 1,363.30을 기록했다. 2024.5.21 hkmpooh@yna.co.kr(서울=연합뉴스) 조성흠 기자 = 국내 증시는 22일 엔비디아의 1분기 실적 발표를 앞두고 관망 심리와 조정세가 이어질 가능성이 있겠다.    전날 코스피는 전 거래일보다 0.65% 하락한 2,724.18로 장을 마쳤다.    22일(현지시간) 예정된 엔비디아 1분기 실적 발표를 앞두고 관망 심리가 유입되고, 원/달러 환율 상승 등 비우호적 수급 환경에 외국인과 기관이 동반 순매도한 결과다.    그러나 간밤 뉴욕 증시는 엔비디아 실적 기대감으로 주요 지수가 일제히 상승했다.    다우존스30산업평균지수와 스탠더드앤드푸어스(S&P)500지수, 나스닥지수가 각각 전장 대비 0.17%, 0.25%, 0.22% 상승했다. S&P500지수와 나스닥지수는 종가 기준 역대 최고치를 또 경신했다.    전문가들이 엔비디아 목표주가를 잇달아 상향 조정하면서 인공지능(AI) 관련 성장 기대감이 계속해서 커지고 있다.    마이크로소프트가 AI를 탑재한 신제품 PC를 선보이면서 장중 역대 최고가를 썼고 애플과 알파벳A도 올랐다.    테슬라는 네바다주에 건설 중인 신공장에서 연간 5만대의 생산 계획을 밝히면서 6% 넘게 급등했다.    여기에 국제 유가가 이틀 연속 하락하고, '공포지수'로 불리는 시카고옵션거래소(CBOE) 변동성지수(VIX)가 전날보다 2% 넘게 하락하며 연중 저점을 거듭 경신하는 등 미국 시장의 투자심리는 개선되는 모습이다.    연방준비제도(Fed·연준) 이사들은 금리인하에 대해 신중론을 견지했다.    매파(통화긴축 선호)로 분류되는 크리스토퍼 월러 연준 이사는 \"지난 4월 소비자물가지수(CPI)보고서를 보고 반가운 안도감을 느꼈다\"면서도 \"정책을 완화하기 전에 인플레이션 완화에 대한 더 많은 증거를 확인해야 한다는 견해는 바뀌지 않았다\"고 말했다.    래피얼 보스틱 애틀랜타 연은 총재는 \"금리인하를 서두르지 않을 것'이라고 말했다.    그러나 미국 증시의 투심 개선에도 국내 증시는 이날도 관망세 또는 제한된 상승세를 보일 것이라는 전망이 우세하다.    김석환 미래에셋증권 연구원은 이날 코스피가 보합권에서 등락하며 출발할 것으로 예상했다.    김 연구원은 \"최근 국내 증시는 외국인과 기관의 뚜렷한 수급 방향성이 없는 가운데 주요 기술적 저항에서 기간 조정에 들어간 모습\"이라고 짚었다.    이어 \"5월 수출이 반도체를 중심으로 크게 증가했으나 주가에는 선반영된 부분이 큰 것으로 보인다\"며 \"엔비디아 실적 발표 이후의 움직임에 주목해야 할 것\"이라고 덧붙였다.    한지영 키움증권 연구원은 \"엔비디아와 나스닥의 신고가 경신, 연준의 금리 인상 일축 발언 등으로 국내 증시가 반등할 것으로 예상된다\"면서도 \"다만 내일 새벽 엔비디아 실적 발표에 대한 관망 심리가 반등 탄력을 제한할 소지가 있다\"고 예상했다.    한 연구원은 또 \"엔비디아 신고가에도 불구하고 마이크론테크놀로지 등 주요 반도체주가 부진했다는 점은 오늘 국내 증시에서 반도체주의 주가 및 수급 변동성을 키울 수 있다\"고 말했다.    josh@yna.co.kr"
    },
    {
        "title": "\"5월 FOMC 의사록·엔비디아 실적 발표 앞둬…경계심리 확대\"",
        "date": "2024.05.22. 오전 7:59",
        "content": "키움증권 보고서[이데일리 이용성 기자] 5월 연방공개시장위원회(FOMC) 의사록과 엔비디아의 실적 발표를 앞둔 가운데 국내 증시가 반등에 나설 전망이지만, 경계심리가 섞이며 반등 탄력은 제한될 것이라는 분석이 나왔다. \n\n\n\n(사진=키움증권)22일 한지영 키움증권 연구원은 매크로 민감도가 높은 상황 속에서 5월 FOMC의사록은 9월로 컨센서스가 형성된 첫 금리인하 시점에 변화를 줄 수 있다고 전했다. 5월 FOMC 이후 연준 위원들의 발언 대부분이 금리인하에 신중한 입장을 표명해왔던 만큼, 이번 의사록에서 얼마나 의견 불일치가 심화했는지가 관전 포인트가 될 것이기 때문이다. 또한, 22일 예정된 엔비디아 실적에도 관심이 집중되고 있다는 설명이다. 전일 종가 기준으로 신고가를 경신하며 지난번 랠리 장에서 돌파하지 못했던 1000 달러선을 돌파할 것이라는 기대감이 다시 부상하고 있으나, 그와 동시에 우려의 시각도 존재하기 때문이다. 한 연구원은 “엔비디아 주가가 4월 조정장에서 760달러대에서 현재 953달러대로 약 25% 상승하며 신고가를 경신했음에도, 자금 유입 강도가 회복이 되지 않고 있는 모습”이라며 “인공지능(AI) 업체들의 미래 수익성을 둘러싼 과도한 낙관론 경계 등이 맞물리면서 발생한 것으로 판단하고, 또 최근 주가 상승 과정에서 엔비디아의 1분기 실적 기대감이 기반영됨에 따라, 컨센서스보다 시장의 눈높이가 높아졌을 가능성 상존한다”고 전했다.이를 고려 시 실적 발표 후 엔비디아를 중심으로 한 반도체주 수급 변동성은 확대될 소지가 있어 보인다는 한 연구원은 언급했다. 다만, 현재 코스피의 주가수익비율(PER) 밸류에이션이 지난 1년간 저항선 역할을 수행했던 10.1배 수준인 만큼, 엔비디아발 주가 및 수급 불안이 현실화되더라도 이는 단기에 그칠 것이며 국내 증시 전반에 미치는 부정적인 파급 효과는 크지 않을 것으로 판단했다. 그러면서 이날 국내 증시는 엔비디아 및 나스닥의 신고가 경신, 매파 월러 연준 이사의 금리인상 일축 발언 등이 투자심리를 호전시키면서 반등에 나설 것으로 예상했다. 다만, 다음날 새벽에 몰린 이벤트 FOMC 의사록과 엔비디아 실적발표에 대한 경계심리가 점증할것으로 보이기에, 전반적인 반등 탄력은 제한될 것으로 판단했다. 업종 관점에서는 엔비디아가 신고가를 경신했지만, 마이크론 등 주요 반도체주들이 부진했다는 점은 이날 국내 증시에서 반도체주들의 장중 주가 및 수급 변동성을 확대시킬 것이라 봤다. 또한, 테슬라가 펩시코의 동사 세미트럭 50대 구매 소식이 호재로 작용하며 급등했다는 점을 감안 시 최근 장세에서 소외된 측면이 있었던 전기차와 2차전지 관련주들의 수급 환경을 개선시켜줄 것이라 내다봤다."
    },
    {
        "title": "미래에셋운용 ‘美S&P500+10% 커버드콜 ETF’ 흥행몰이 성공",
        "date": "2024.05.22. 오전 7:58",
        "content": "21일 총 판매액 280억···추가설정 통해 물량확보역대 월배당 ETF 中 설정당일 개인순매수 1위\n\n\n\n[서울경제] 미래에셋자산운용의 ‘TIGER 미국S&P500+10%프리미엄초단기옵션’ 상장지수펀드(ETF)가 상장 첫 날 280억 원 어치를 팔아치우며 흥행몰이에 성공했다. 미래에셋자산운용은 22일 “TIGER 미국S&P500+10%프리미엄초단기옵션 ETF가 상장 당일인 전날 초기 설정액 200억 원이 완판됐다”며 “추가 설정을 통해 물량을 확보해 총 판매액 280억 원을 기록해다”고 밝혔다. 이는 역대 설정된 월배당 ETF 중 설정 당일 개인순매수 1위로 하루 만에 전체 ETF 864개 중 순자산 447위로 단숨에 뛰어 올랐다.이 상품은 ‘S&P500 10% 일간 프리미엄 커버드콜(TR)지수’를 기초지수로 미국 시가총액 상위 500개 기업을 구성 종목으로 하며 연간 10% 수준의 분배 수익률을 목표로 한다. S&P500지수를 온전히 따르는 커버드콜 ETF는 이번이 처음이다.이 상품의 주요 특징 중 하나는 배당 재원을 마련하기 위한 옵션 매도 비중을 10% 이하로 대폭 낮췄다는 점이다. 커버드콜이란 주식이나 채권 등 기초자산을 매수하는 동시에 해당 종목을 미래에 특정 가격으로 팔 수 있는 권리(콜옵션)를 매도해 일정 수준의 배당을 확보하는 전략을 말한다. 기초자산 가격과 무관하게 일정한 배당 수익을 확보할 수 있지만 콜옵션 행사가격 이상으로 주가가 올라도 이미 옵션을 매도한 탓에 수익의 상방이 막힌 구조다. 이에 횡보장이나 완만한 하락장에서는 유리하지만 상승장에서는 상승폭이 제한되는 단점을 지닌다. 하지만 이 상품은 콜옵션 매도 비중을 전체 자산의 10% 이내로 제한해 커버드콜 전략의 단점을 상당 부분 보완했다는 설명이다.미래에셋운용 관계자는 “S&P500 ETF의 장기적립투자가 하나의 투자문화가 되고 있는 상황에서 월배당에 대한 높은 관심이 초도 물량 완판으로 이어졌다”며 “커버드콜 전략의 단점을 최소화하면서 안정적인 현금흐름을 제공해 인출기에 있거나 현금흐름을 중시하는 투자자들에게 좋은 대안이 될 것”이라고 말했다."
    },
    {
        "title": "락앤락 소액주주 공개매수 반대하자…어피너티 “올해 락앤락 배당 없다”",
        "date": "2024.05.22. 오전 7:53",
        "content": "버티는 소액주주에 '지분 매각' 메시지포괄적 주식교환 쉽잖아 장기전 갈수도[서울경제] 사모펀드 어피너티에쿼티파트너스가 올해 락앤락은 배당을 하지 않을 계획이라고 밝혔다. 어피너티는 현재 락앤락에 대한 2차 공개매수를 진행 중이다. 연내 대규모 배당을 기대하며 공개매수에 응하지 않고 있는 소액주주에게 ‘지분을 팔라’는 메시지를 보낸 것으로 해석된다.국내 사모펀드들이 포괄적 주식교환 등 여러 전략을 동시에 활용하며 투자 기업의 상장 폐지에 다가서고 있지만 해외 법인인 어피너티의 경우 이 같은 방법을 쓰기 힘든 것으로 나타났다. 소액주주들 사이에선 어피너티와 대치를 장기전으로 끌고 가야 한다는 주장도 나온다.어피너티 관계자는 21일 서울경제에 “락앤락은 올해 배당을 하지 않을 예정”이라며 “현재로서는 내년 이후에도 계획이 없고 재무 상황 등을 종합적으로 고려해 판단할 문제”라고 밝혔다. 어피너티는 1차와 2차 공개매수 가격이 같은 것과 관련해 “1차 참여 주주들과의 형평성을 고려해 동일 가격을 설정한 것”이라고 해명했다.\n\n\n\n어피너티는 앞서 이달 14일 끝난 1차 락앤락 공개매수를 통해 약 15.8%를 추가 인수해 85.44% 지분을 확보했다. 락앤락 상장폐지를 추진 중인 어피너티는 곧장 동일 가격에 2차 공개매수에 나서 다음 달 5일까지 NH투자증권을 통해 청약을 받을 계획이다. 유가증권시장 상장사의 경우 관련 법상 95% 이상 지분을 확보해야 한국거래소에 상장폐지를 신청할 수 있어 추가 지분 인수에 나선 것이다.그간 소액주주 상당수는 어피너티가 제시한 공개매수 가격이 낮다고 반발하며 청약에 참여하지 않았다. 현재 공개매수 가격이 회사의 순자산 대비 낮은 데다 락앤락이 이익잉여금만 4849억 원을 쌓아두고 있는 것도 영향을 미치고 있다. 어피너티가 지분을 추가 확보하고 상장폐지까지 이뤄내면 이후 폭탄 배당을 할 것이라는 관측이 많기 때문이다. 어피너티는 이런 시장의 분석에 청약률이 저조해지자 당분간 배당 계획이 없다고 못 박으며 참여를 유도하는 것으로 보인다.일각에서는 어피너티의 잔여 지분 인수와 상장폐지 추진이 국내 다른 사모펀드들 대비 쉽지 않을 것이라는 분석도 한다. 해외법인은 국내 상법상 보장된 포괄적 주식 교환 제도를 활용할 수 없다는 해석 때문이다. 현재 락앤락의 최대주주는 어피너티가 케이맨제도에 설립한 ‘컨슈머스트렝스다.포괄적 주식 교환을 활용하면 자회사 주식과 모회사 주식을 맞바꿔 지분 100%를 확보할 수 있다. 현재 커넥트웨이브 공개매수를 진행하고 있는 MBK파트너스가 이를 활용해 잔여 지분을 모두 확보할 것으로 전망된다. 올 2월 쌍용C&E 공개매수를 진행한 한앤컴퍼니 역시 포괄적 주식 교환을 통해 최근 상장폐지에 다가서고 있다."
    },
    {
        "title": "실권주 청약 지난해 대비 2배 늘었다…'투자 주의보'",
        "date": "2024.05.22. 오전 7:49",
        "content": "유증서 인수권 포기된 실권주투자자 몰려 올들어 평균 563대 111년째 적자 기업도 300대 1주가하락 가능성 커 손실 우려\"공모주시장 왜곡 영향\" 지적도\n\n\n\n김주현 금융위원장이 지난달 16일 서울 마포구 프론트원에서 열린 벤처기업 현장 간담회에 참석해 벤처 업계 자금 상황에 관해 논의하고 있다. 사진 제공=금융위원회[서울경제] 실권주 공모가 과열 양상을 보이고 있다. 공모주 시장에서의 무분별한 청약 관행이 실권주로 번지면서 청약 경쟁률이 지난해 대비 평균 2배나 뛴 것으로 확인됐다. 왜곡된 공모주 청약 관행이 개인투자자들을 고위험 상품 투자로 내몰고 있다는 우려가 나온다.22일 한국거래소 상장공시 시스템에 따르면 올해 진행된 실권주 청약 경쟁률은 평균 563.04대1(이달 20일 기준)을 기록했다. 지난해 전체 평균인 275.56대1을 2배 이상 웃도는 수치다.실권주는 상장기업이 유상증자 시 기존 주주에게 부여한 신주인수권이 포기된 주식을 말한다. 주가보다 할인된 가격에 인수가가 제시돼 주가 하락 폭이 작은 우량주들은 청약 후 수익이 보장되는 경향이 있다. 실제 지난해 말 진행된 한화오션의 실권주 청약에서는 경쟁률이 1325.71대1까지 치솟은 바 있다.이와 달리 주가 변동성이 크거나, 시세 조정에 취약한 비우량주들은 청약이 된다 해도 손실을 입기 쉽다. 통상적으로 실권주 청약 후 증시에 상장하기까지는 3~4주 정도의 시간이 걸리는데 이 기간 주가가 큰 폭으로 하락할 가능성이 높기 때문이다. 증권 업계 관계자는 “애초 실권주 자체가 기존 주주들이 수익률이 좋지 않을 것이라고 판단돼 포기한 주식인 만큼 리스크가 큰 투자 상품”이라며 “최근 ‘묻지 마 청약’이 과열됨에 따라 공모주가 상장 당일 ‘따따블(공모가의 4배)’을 찍고 급락하는 패턴이 실권주 시장에서도 비슷하게 반복될 가능성이 높다”고 귀띔했다.\n\n\n\n상황이 이런 데도 실권주 청약을 향한 열기는 점점 과열되고 있다. 올 2월 진행된 삼성제약의 실권주 청약에서는 경쟁률이 300.03대1까지 뛰었다. 지난해 기준 자산총액이 1000억 원에도 못 미치는 삼성제약은 11년째 적자에 허덕이고 있다. 주가 역시 청약일인 2월 20일부터 이날까지 21%가량 떨어졌다. 2020년부터 당기순손실을 이어오고 있는 유니슨도 지난달 진행된 실권주 청약에서 328.15대1의 경쟁률을 기록했다. 유니슨의 주가는 청약일인 지난달 30일 957원에서 이날까지 14%대 하락 중이다.지난해 12월 이뤄진 STX 실권주 청약의 경쟁률이 0.91대1을 기록한 것과는 대비되는 모습이다. STX의 실권주 발행가는 1만 1310원, 청약 당일 주가는 1만 4420원이었다. 지난해 청약 ‘대어’로 꼽혔던 한화오션의 실권주 청약 경쟁률 역시 올 3월 진행된 대한전선의 청약 경쟁률(1682.87대1)에 한참 못 미쳤다. 앞서 지난해 9월 진행된 SK이노베이션과 CJ CGV 실권주 청약에서도 경쟁률은 각각 70.55대1, 75.7대1에 그쳤다.추세대로라면 다음 달 있을 HLB생명과학의 유증에서 실권주가 대거 쏟아진다 해도 ‘묻따(묻지도 따지지도 않고)’ 청약이 몰릴 가능성도 배제할 수 없다. 앞서 진양곤 HLB 회장은 ‘선물과 같은 유증’이라며 미국 식품의약국(FDA)의 신약 승인을 확신했지만 승인이 거절되면서 HLB그룹의 주가는 급락했다.금융투자 업계에서는 공모주 시장의 왜곡이 개인투자자들을 더 위험한 투자 상품으로 내몰고 있다는 목소리가 적지 않다. 공모가가 희망 밴드의 상단의 20%를 훌쩍 뛰어넘는 가격에서 결정되는 관행 때문에 실권주로 눈을 돌리는 투자자들이 늘었다는 지적이다. 금융투자 업계 관계자는 “지난해까지만 해도 ‘공모가가 상단의 20%를 넘지 않는다’는 암묵적 룰이 있었는데 어느 순간 이 룰이 깨지면서 투자자들의 혼란이 극심해지고 있다”고 꼬집었다."
    },
    {
        "title": "“글로벌 랠리서 소외된 韓 증시…대만에도 시총 크게 뒤처져”",
        "date": "2024.05.22. 오전 7:35",
        "content": "\"AI 붐 사이클서 대만 반도체 업체가 큰 수혜\"[이데일리 원다연 기자] 글로벌 증시 랠리 속 국내 증시가 소외되고 있다. 특히 대만 증시와의 차별화 현상도 뚜렷해지는 모습이다.박상현 하이투자증권 연구원은 22일 보고서를 통해 “조용하지만 미국을 위시한 주요국 증시의 사상 최고치 랠리가 이어지고 있다”며 “미국 증시는 물론 유럽 주요 증시와 함께 대만 증시도 사상 최고치 랠리를 이어가고 있고, 연초까지 극도의 부진을 보이던 중화권 증시 역시 강한 반등 랠리를 보여주고 있지만 국내 증시는 글로벌 증시 랠리에서 소외되고 있다”고 밝혔다. 박 연구원은 “대만과 한국간 주가상승률 차별화도 눈에 띄는 부분이지만 대만과 한국간 시차총액 격차가 벌어지고 있다”며 “이는 대장주의 차별적 주가 흐름에서 비롯되고 있다”고 지적했다. 그는 “대만 증시의 대장주인 TSMC 주가의 경우 올해들어서만 약 40% 이상 급등했지만 삼성전자(005930) 주가는 올해 0.1% 하락세를 기기록하고 있다”며 “이에 따라 대만 TSMC와 삼성전자간 시가총액 격차도 크게 확대되고 있고, TSMC와 삼성전자간 시가총액 격차 확대는 양사의 경쟁력이 예상과 달리 확대되고 있음을 시사한다”고 설명했다. 박 연구원은 “양국 대장주의 다른 행보와 함께 양국 증시간 차별화 현상을 심화시키는 요인으로 대미 수출을 들 수 있다”며 “한국의 대미 수출도 큰 폭으로 증가하면서 사상 최고치를 보이고 있지만 대만의 대미 수출 증가폭을 따라가지 못하고 있다”고 밝혔다. 그는 “미국 인공지능(AI) 붐 사이클에 대만 TSMC 등 반도체 업체들이 큰 수혜를 받고 있기 때문”이라며 “결국 반도체를 중심 첨단산업 공급망 재편 속 대만이 한국에 비해 아직까지 상대적으로 큰 수혜를 받고 있음이 한국과 대만 증시간 차별화 현상으로 나타나고 있다”고 설명했다. 아울러 “또 다른 원인으로는 중국 쇼크를 국내 경제와 증시가 상대적으로 크게 받고 있기 때문”이라며 “한국과 대만 모두 중국 경기 둔화라는 공통적 분모는 같지만 한국 제조업의 경우 대만과 달리 중국 제조업과의 경합관계가 심화되고 있고 전기차 및 이차전지 등 일부 첨단산업 부분에서 한국과 중국간 치열한 경쟁을 벌이고 있음도 상대적으로 대만에 비해 한국이 중국 쇼크를 크게 겪고 있는 것으로 보인다”고 밝혔다. 박 연구원은 “다행히 최근 들어 중국 경기가 반등하는 등 긍정적 흐름을 보이고 있지만 AI 사이클에 대만 업체들이 한국 업체에 비해 경쟁력을 유지한다면 한국과 대만간 차별화 현상 혹은 한국 증시의 소외현상이 해소되기까지 시간이 필요해 보인다”고 지적했다."
    },
    {
        "title": "14% 상승 vs 5% 하락…같은 일 하는데 엇갈린 주가, 이유는",
        "date": "2024.05.22. 오전 6:59",
        "content": "대규모 자사주 소각한 NH증권한달 만에 주가 14% 치솟아배당 늘린 삼성·대신도 활짝무배당 상상인은 5% 떨어져\n\n\n\n [사진 = 연합뉴스]최근 자사주 소각·배당성향 확대 등 적극적인 주주환원책을 내놓은 증권사들이 투자자들의 호응속에 가파른 주가 상승세를 보인 것으로 나타났다. 반면 별다른 주주환원책 없이 배당에 인색한 증권사들은 주가가 지지부진한 흐름을 보이거나 오히려 하락했다.21일 한국거래소 정보데이터시스템에 따르면 최근 한 달간(4월 22일 종가 대비 5월 21일 종가) NH투자증권은 13.62%의 주가 상승률을 나타내 동일 업종 내 상승률이 가장 높았다.NH투자증권은 올해 들어 전향적인 주주환원 정책을 발표하며 투자자들의 호응을 끌어냈다. 회사 측은 지난달 보통주 417만주를 소각했는데, 당시 주가를 적용했을 때 그 규모가 515억원에 달했다.증권사 중에서도 가장 높은 수준의 배당성향을 이어가는 점도 기업가치 상승에 큰 영향을 줬다는 평가다. NH투자증권이 올해 지급한 배당금의 총액은 2808억원으로, 지난해의 2458억원보다 14%가량 늘었다. 이에 회사가 배당금을 지급할 당시 시가배당률은 7.74%에 달했으며, 주가가 크게 오른 현재도 NH투자증권의 배당수익률은 6.31%으로 매우 높은 수준이다.\n\n\n\n미래에셋증권도 같은 기간 7.55%의 높은 상승률을 보였다. 해당 종목은 배당수익률이 1.95%로 높은 편은 아니지만, 대규모 자사주 소각 등 최근 발표한 주주환원 정책이 주가 상승을 견인했다.올해 초 미래에셋증권 이사회는 향후 3년간(2024~2026년) 주주환원율을 종전 조정 당기순이익의 30% 이상 유지에서 35% 이상 유지로 5%포인트 상향 조정하는 안건을 통과시켰다. 특히 금융투자업계 최초로 자사주 소각 물량을 명시해 매년 최소 보통주 1500만주 및 2우선주 100만주 이상을 소각하기로 했다.구체적인 수치로 목표 주주환원율을 제시한 다른 증권사들도 최근 한 달간 상당한 기업가치 상승을 이끌어냈다.대신증권은 주당 최소 1200원을 배당하고, 별도 당기순이익의 30~40%를 배당에 사용한다는 정책을 이어오고 있다. 이에 별다른 주식 소각에 나서지 않았음에도 이 기간 6.57%의 상승률을 보였다.삼성증권도 배당성향 35% 이상을 목표로 제시하며 최근 한 달간 6.35% 상승했고, 키움증권 역시 별도 당기순이익의 30% 이상을 주주환원에 사용하기로 하면서 5.68%의 상승률을 보였다.이와 달리 마땅한 주주환원 정책을 제시하지 못하거나, 무배당·저배당을 이어가는 증권주는 지지부진한 주가 흐름을 이어가고 있다.상상인증권은 한 달간 5.16% 하락해 가장 낮은 상승률을 보였다. 해당 기업은 지난 2020년부터 계속해서 순이익 흑자를 내고 있지만, 여전히 무배당 기조를 유지하면서 의결권 자문사 서스틴베스트로부터 ‘과소배당기업’으로 지정되기도 했다.한화투자증권은 지난 2022년부터 무배당 기조를 유지하고 있는데, 최근 한 달간 보통주와 우선주의 주가가 크게 엇갈렸다. 한화투자증권 보통주는 이른바 ‘가상화폐 테마주’로 꼽히면서 최근의 비트코인 가격 상승에 힘입어 7.19% 상승했으나, 이와 같은 수혜를 입지 못한 우선주는 오히려 0.13% 하락했다.SK증권은 같은 기간 0.34% 주가가 하락했다. 이곳은 계속해서 배당을 실시하고 있지만, 배당 금액이 적어 투자자들로부터 아쉽다는 평가가 나오고 있다. 지난 2019년에는 배당수익률이 1.65%로 무난한 수준이었으나 매년 수익률이 감소해 0.34%까지 낮아진 상태다. 이 기간 배당성향은 14.96%에서 33.52%까지 늘었지만, 실적 악화에 순이익이 10분의 1 수준으로 줄면서 배당금이 줄었다."
    },
    {
        "title": "\"2차전지株 수난시대\"…에코프로머티, 하루 만에 시총 1조 증발",
        "date": "2024.05.22. 오전 6:50",
        "content": "에코프로머티, 주가 상장 때로 회귀…9만원도 '위태'\n\n\n\n에코프로머티리얼즈 사옥 전경.(에코프로머티리얼즈 제공)(서울=뉴스1) 문혜원 기자 = 이차전지주로 묶이는 종목들이 좀처럼 힘을 못 쓰고 있다. 지난해 11월에 상장한 에코프로머티리얼즈(450080) 주가는 상장 초반 수준까지 떨어졌다.22일 한국거래소에 따르면 전일 에코프로머티리얼즈는 전 거래일 대비 1만 2900원(12.52%) 급락한 9만 100원에 거래를 마쳤다. 종가 기준 고점(1월 10일·24만 원) 대비 62.46% 하락했다.이에 상장 첫날(지난해 11월 17일)과 둘째 날(지난해 11월 20일)에 이어 가장 낮은 수준까지 내려왔다. 시가총액은 하루 만에 7조 1055억 원에서 6조 2156억 원으로 1조 원 가까이 증발했다.이번 주가 약세는 고(故) 구본무 LG그룹 회장의 맏사위인 윤관 씨가 대표로 있는 블루런벤처스(BRV) 산하 벤처캐피털(VC)인 BRV캐피탈매니지먼트가 1억 5000만 달러(약 2041억 원) 규모의 에코프로머티리얼즈 지분을 블록딜 방식으로 매각했다는 소식이 전해진 영향이다.BRV캐피탈은 운용 펀드 2개를 통해 에코프로머티리얼즈 2대 주주에 이름을 올리고 있다. 이번 지분 매각 전까지 로터스 그로스 2015 펀드(BRV Lotus Growth Fund 2015)가 지분 16.1%(1097만 8545주)를, BRV 로터스 3호 펀드(BRV Lotus Fund III)가 지분 8.6%(587만 6718주)를 가지고 있었다.지난 17일 BRV캐피탈이 확약한 에코프로머티리얼즈의 보호예수(상장 후 6개월)가 해제되자 곧바로 지분 매각에 나선 것으로 풀이된다.에코프로머티리얼즈 외에도 국내 이차전지주가 일제히 약세를 보였다. 미국이 중국산 배터리에 관세를 인상하면서 테슬라 차량 가격도 함께 오를 수 있다는 우려 때문이다.전날 엘앤에프(066970)(-5.41%) 에코프로비엠(247540)(-4.46%) 에코프로(086520)(-3.41%) 삼성SDI(006400)(-2.95%) 포스코퓨처엠(003670)(-2.95%) LG에너지솔루션(373220)(-2.02%) POSCO홀딩스(005490)(-1.87%) LG화학(051910)(-1.79%) 포스코DX(022100)(-1.64%) 등이 하락했다.\n\n\n\n미국 LA에 설치된 테슬라 충전소. ⓒ 로이터=뉴스1 ⓒ News1 박형기 기자지난 14일(현지시간) 미국은 중국산 배터리 관세를 7.5%에서 25%로 인상하겠다는 계획을 발표했다. 이에 미국 전기차 업체의 생산 비용이 늘어날 것이란 분석이 나왔다. 미국 업체는 대부분 중국산 배터리를 수입해 차량을 생산하기 때문이다.이재원 신한투자증권(008670) 연구원은 \"미국 정부의 중국산 배터리 관세 부과에 테슬라 차량의 가격 인상 우려가 부각되며 이차전지주가 약세를 보였다\"고 설명했다.다만 조현렬 삼성증권(016360) 연구원은 \"(미국의 대중국 관세 중) 에너지저장장치(ESS) 배터리에 대한 관세 부과는 한국 배터리업체에 기존 예상보다 큰 수혜가 될 것\"이라면서 \"중장기 관점에선 미국의 대중국 견제가 인플레이션 감축법(IRA) 정책과 같은 맥락으로 한국 배터리·태양광업체들에 차별적인 수혜가 가능하다는 점에서 대체로 긍정적\"이라고 평가했다.\n\n\n\nⓒ News1 윤주희 디자이너"
    },
    {
        "title": "글로벌 랠리서 또 소외…엔비디아, 상승 동력 될까",
        "date": "2024.05.22. 오전 6:11",
        "content": "엔비디아 실적 가이던스에 코스피·반도체 향방 갈려주요국 증시 대비 상승여력 남은 코스피\"엔비디아 호실적, 증시 추세 강화 요건될 것\"[이데일리 김소연 기자] 다우존스 지수가 4만 선을 돌파하고, 나스닥지수가 최고치를 재차 경신하고 있지만, 미국발 훈풍이 국내 증시에는 닿지 않고 있다. 미국의 금리 인하에 대한 전망이 여전히 엇갈리는데다 증시를 이끌 뚜렷한 상승 테마도 부재하기 때문이라는 분석이다. 증권가에서는 22일(현지시간)로 예정된 엔비디아의 실적이 그나마 코스피의 상승을 이끌 동력이 될 것으로 전망하고 있다. 엔비디아의 실적에 따라 반도체 업종이 상승세를 타며 지수 상승을 주도할 수 있기 때문이다. 21일 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 17.96포인트(0.65%) 내린 2724.18에 하락 마감했다. 전날 상승분을 하루 만에 반납한 수치다. 미국 소비자물가지수(CPI) 발표 이후 코스피는 상승 모멘텀을 찾지 못한 채 2700선 초반에서 움직이는 모양새다. 국내 증시의 반도체 비중이 절대적인데다 최근 반도체 업황이 코스피를 지탱해온 만큼 시장의 관심은 엔비디아 실적에 쏠리고 있다. 엔비디아가 견고한 실적 가이던스를 제시하면 반도체 종목뿐만 아니라 인공지능(AI)과 관련한 산업 전반에 긍정적인 영향을 미칠 수 있어서다.이재원 신한투자증권 연구원은 “뚜렷한 상승 업종이 없는 가운데 순환매 장세가 이어지고 있다”며 “지수 향방이나 자금 유입 여부는 엔비디아 실적 발표에 달렸다. 엔비디아의 가이던스 확인이 필요하다”고 설명했다. 전날 나스닥지수는 전장보다 108.91포인트(0.65%) 오른 1만6794.87에 마감하며 역대 최고치 기록을 다시 썼다. S&P500지수도 역대 최고치에 근접한 수준인 5308.13에 거래를 마쳤다. 다우존스30산업평균지수는 전 거래일 4만선을 돌파한 이후 반락했다.뉴욕증시뿐만 아니라 최근 유럽, 일본, 대만 등 주요국 증시가 최고치를 경신하면서 강세를 보이고 있다. 코스피만 상승 동력을 찾지 못하는 모양새다. 코스피는 올해 들어 불과 2.59% 올랐다. 증권가에서는 코스피 밸류에이션이 아직 과열 상황이 아니라는 점을 들어 추가 상승이 가능하다고 전망한다. 글로벌 주요 증시와 비교하면 상승 여력이 남았다는 얘기다. 조준기 SK증권 연구원은 “코스피 지수의 레벨업이 발생하려면 추가 호재 발생이 필요하다”며 “그런 의미에서 엔비디아 실적 발표는 중요하다”고 분석했다. 이어 “엔비디아의 좋은 실적과 가이던스는 증시 추세 강화의 필수 요건”이라고 덧붙였다.아울러 반도체를 중심으로 한 국내 수출 회복세가 이어진다는 점도 긍정 요소다. 지난 4월까지 한국의 수출은 7개월 연속으로 전년 동기 대비 증가했고, 이달까지 8개월 연속 플러스를 기록할 가능성이 크다. 반도체 수출액은 월간 기준으로 지난해 11월부터 지난달까지 두자릿수가 넘는 증가율을 기록 중이다.최근 수출단가(P)와 물량(Q) 흐름이 양호한 품목은 반도체, 자동차, 화학, 화장품 등이다. 실적이 뒷받침하는 수출주로 범위를 좁혀 주목할 필요가 있다는 판단이 나온다. \n\n\n\n[이데일리 김정훈 기자]"
    },
    {
        "title": "'불닭볶음면' 앞세운 K-푸드 열풍…주가도 '맛집'",
        "date": "2024.05.22. 오전 5:46",
        "content": "‘불닭볶으면’ 삼양식품, 한달새 주가 85.29%↑K-푸드 수출품목 다양해지고 지역 다변화해외 매출 성장 식품주 호실적에 상승세\"한정적 내수시장 규모 극복, 밸류 상승 기대\"[이데일리 원다연 기자] K-푸드가 해외 영토를 넓히며 식품 기업의 주가도 함께 뛰고 있다. 인기 수출 품목이 다양해지고 수출 국가가 다변화하면서 식품주의 밸류에이션이 재평가될 것이란 분석이 나온다. ‘불닭의 질주’ 삼양식품…농심 이어 오리온도 제쳐21일 코스콤 ETF 체크에 따르면 ‘HANARO Fn K-푸드’는 최근 한 달 14.55%의 수익률을 냈다. 해당 ETF는 국내에서 유일하게 국내 식음료 테마에만 투자하는 ETF다. 주요 구성종목으로는 삼양식품(003230), CJ제일제당(097950), 오리온(271560), 농심(004370), 오뚜기(007310) 순으로 비중이 높다. 삼양식품은 이 기간 주가가 85.29% 급등했다. ‘불닭볶음면’의 해외 인기에 지난해부터 이어진 주가 상승세는 1분기 실적이 시장 기대치를 크게 웃돌면서 불이 붙었다. 삼양식품의 1분기 연결 기준 매출액은 전년 동기 대비 57% 증가한 3857억원, 영업이익은 235% 증가한 801억원을 기록했다. 시장이 예상했던 영업이익(424억원)을 89%가량 웃돈 실적이다. 이 같은 실적을 발표한 직후인 17일 주가는 상한가를 기록했다. 주가가 치솟은 덕분에 지난 10일 농심(004370)의 시가총액을 넘어선 삼양식품은 20일에는 오리온(271560)의 시총까지 넘어섰다. 증권가의 삼양식품에 대한 목표가는 66만원까지 높아졌다. 지난달 삼양식품의 목표가를 34만원으로 제시했던 키움증권은 한 달새 목표가를 66만원으로 상향 조정했다. 박상준 키움증권 연구원은 “불닭볶음면은 미국에서 시장 침투율과 공급가 상승 여력이 충분하고, 유럽에서는 네덜란드와 영국을 중심으로 판매량 증가가 본격화되고 있다”며 “이 같은 확장성과 내년 생산능력 증설을 고려하면 외형 성장에 대한 시장의 믿음이 강해지며 전반적인 밸류에이션 상승세가 나타낼 것”이라고 평가했다.\n\n\n\n서울 시내 한 대형마트에서 판매 중인 라면. (사진=연합뉴스)라면에 냉동식품, 우유까지…해외서 나는 K-푸드, 식품주 밸류↑북미 시장에서 ‘비비고 만두’가 인기를 얻고 있는 CJ제일제당도 1분기 호실적을 냈다. CJ제일제당의 식품사업 부문의 매출은 2조8315억원으로 전년 동기 대비 2.6% 늘었고 영업이익은 1845억원으로 37.7% 증가했다. 같은 기간 주가는 2.11% 올랐다. 빙그레도 ‘바나나맛 우유’의 해외 인기에 1분기 깜짝 실적을 기록하며 한 달 새 주가가 34.25% 뛰었다. 빙그레의 연결 기준 1분기 매출액은 3900억원으로 전년 동기 2.5% 증가했고, 영업이익은 211억원으로 62.5% 늘었다. ‘양반김’으로 유명한 동원F&B의 주가도 같은 기간 6.29% 상승했다. 우리나라 김은 지난해 수출액이 1조원대로 역대 최대치를 기록하는 등 수출 효자 품목으로 자리 잡고 있다. 식품주의 전반적인 상승 흐름에 HANARO Fn K-푸드 외 식품 기업들을 다수 담고 있는 ‘KODEX 필수소비재’와 ‘TIGER 200 생활소비재’ ETF도 최근 한 달 각각 11.61%, 9.59%의 수익률을 냈다. 주영훈 NH투자증권 연구원은 “음식료 업종은 기존 강점이었던 국내 시장에서의 실적 안정성을 유지하는 가운데 K-푸드의 인기가 크게 증가하며 해외 시장 공략 속도가 한층 더 빨라졌단 점에 주목해야 한다”며 “해외 매출 비중이 확대되고 있는 기업의 경우 높은 매출 성장률을 기록 중일 뿐 아니라 한정적인 내수 시장 규모라는 문제점을 극복했다는 점에서 밸류에이션 상승이 기대된다”고 밝혔다.\n\n\n\n[이데일리 김정훈 기자]"
    }
]