[
    {
        "title": "“어라? 명함 속 사진 옷이 막 바뀌네”…빠르게 진화하는 AI금융서비스",
        "date": "2024.05.25. 오후 9:02",
        "content": "AI 명함 서비스. [사진 = ABL생명]명함 속 가상인간의 옷이 저절로 바뀌고, 주식 리포트를 작성하는 AI가 나오는 등 AI 금융서비스가 빠르게 진화하고 있다.25일 금융권에 따르면 최근 ABL생명은 생명보험업계 최초로 명절이나 생일 등 기념일마다 옷이 바뀌는 ‘AI명함’을 내놓아 호응을 얻고 있다.AI(인공지능) 명함은 개인화 AI 맞춤영상제작 솔루션 ‘드림아바타(Dream Avatar)’를 활용해 사용자와 동일한 모습의 가상인간을 구현, 이를 기반으로 개인 맞춤형 메시지 영상을 제공한다. 사진 1장과 10초 분량의 음성 데이터만 있으면 약 2분만에 제작된다.사용자가 입력한 텍스트를 실제 사람이 녹음한 것처럼 음성을 합성하는 TTS(Text to Speech), 텍스트를 디지털 영상 콘텐츠로 자동 변환·제작하는 TTV(Text to Video) 기술이 적용된 것이 특징이다.ABL생명은 영업경쟁력 확보의 일환으로 전속 FC(재무컨설턴트), 육성 매니저 등을 대상으로 AI 명함을 제공한다. AI 명함에는 ▲개인 PR ▲정기 안부 인사 ▲계약 고객관리 등의 내용을 담을 수 있다.카카오톡 알림톡을 통해 본인 사진으로 제작된 AI 명함을 고객에게 전달할 수 있고 별도의 이미지 촬영 없이도 명절, 생일 등 각종 기념일에 따른 맞춤형 의상 변경이 가능하다.증권업계에서는 인간 애널리스트 대신 ‘AI 애널리스트’에 분석을 맡겨 기업실적 분석 리포트를 내 화제다.미래에셋증권이 최근 선보인 AI 애널리스트는 실적 발표후 자료를 수집하고 도표화 등에 5시간정도 걸리던 기존 리포트 작성 시간이 15분만에 끝나, 놀랍다는 반응이다.이 AI 리포트를 지난해 1분기에 인간 애널리스트가 작성해 발간한 실적 분석 리포트와 비교해보면 차이가 발견된다. AI 리포트에선 인간 애널리스트의 역할이 보고서 작성자가 아닌 ‘감수자’로 명시돼 있고, AI로 작성됐다는 게 상단에 표시돼 있다.\n\n\n\n [사진 이미지 = 챗 GPT]또 주요 지표와 AI 모델의 예측치를 비교해 제시하는 AI 통합 시계열 분석, 기업 CEO 등의 과거 공식 석상 발언들을 AI가 뽑아내 정리한 것도 눈길을 끈다.다만, AI 리포트는 인간 애널리스트의 리포트처럼 실적 추정이나 목표 주가를 제시하고 매매 판단을 하는 등의 투자 의견을 내지는 않았다.미래에셋증권 관계자는 “기술적으로 목표 주가나 투자 의견을 제시하는 게 지금도 가능하지만, 리포트에 공개할 만큼 충분히 검증되지는 않은 단계”라고 말했다.한편 금융당국이 AI활용과 망분리 완화 등의 규제 합리화 방안을 다음달 발표할 것으로 예상돼 관심이 쏠린다. 금융권에서는 각종 규제 완화를 통해 생성형AI 개발도 탄력을 받을 것으로 기대하고 있다."
    },
    {
        "title": "[ETF언박싱]엔비디아·애플·테슬라…美 빅테크에 연 0.05% 보수로 투자",
        "date": "2024.05.25. 오전 8:58",
        "content": "'SOL 미국 테크 TOP10' 21일 상장美빅테크 투자 ETF 중 최저보수 내걸어[이데일리 원다연 기자] 자산운용사 간 상장지수펀드(ETF) 수수료 인하 경쟁에 불이 붙은 가운데 미국 대표 빅테크에 연 0.05%의 보수로 투자하는 상품이 새로 나왔다. 25일 업계에 따르면 신한자산운용은 지난 21일 ‘SOL 미국 테크 TOP10’ ETF를 상장했다. 해당 ETF는 미국 나스닥에 상장된 주식 가운데 테크 관련 기술주 시가총액 상위 10개 기업에 분산 투자한다. 구성 종목은 애플, 마이크로소프트, 엔비디아, 알파벳(구글), 아마존, 메타, 브로드컴, 테슬라, 어도비, 시스코 시템즈 순으로 비중이 높다. 미국의 테크TOP10지수는 국내 투자자들에게 S&P500, 나스닥 지수와 같은 대표지수만큼 익숙한 투자처다. 해당 ETF와 투자 종목이 같은 ‘TIGER 미국테크TOP10 INDXX’의 경우 시가총액이 2조2000억원을 넘어 전체 ETF 중 12번째로 규모가 크다.미국 빅테크에 투자하는 다양한 상품이 이미 상장돼 있는 가운데 해당 상품은 최저 보수를 경쟁력으로 내걸었다. SOL 미국 테크 TOP10의 총 보수는 연 0.05%다. TIGER 미국테크TOP10 INDXX의 총 보수가 연 0.49%이고 이밖에 유사한 ‘ARIRANG 미국테크10iSelect’가 0.5%, ‘KODEX 미국빅테크10(H)’ 0.45%, ‘ACE 미국빅테크TOP7 Plus’ 0.3%인 점 등을 고려하면 보수 차는 최대 10배 수준이다. 총 보수는 ETF를 운용하고 관리하는데 드는 비용으로 ETF의 기준가격에 일할 계산돼 반영된다. 미국 대표 빅테크 기업의 장기 성장성에 무게를 두고 장기 투자를 고려하는 투자자는 비용을 낮춰 수익률을 높이는 효과를 볼 수 있다.  \n\n\n\n젠슨 황 엔비디아 최고경영자(CEO)가 지난 18일(현지시간) 미국 캘리포니아주 새너제이에서 열린 인공지능(AI) 콘퍼런스 ‘GTC 2024’에서 신상품을 선보이고 있다. (사진=연합뉴스)"
    },
    {
        "title": "코스닥 '찬바람' 부는데…개미들은 대거 상승 '베팅'",
        "date": "2024.05.25. 오전 7:10",
        "content": "코스닥 ETF 이달 수익률 -14% 수두룩…외국인은 대거 팔아치워전문가들 \"코스닥 상승 모멘텀 부재…당분간 변동성 불가피\"\n\n\n\n코스닥 하락 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 이민영 기자 = 이달 들어 코스닥시장이 부진한 흐름을 지속하는 가운데 개인투자자들은 코스닥지수 상승에 '베팅'하는 상장지수펀드(ETF)를 가장 많이 사들인 것으로 나타났다.   25일 연합인포맥스에 따르면 이달 들어 24일까지 개인투자자들이 가장 많이 순매수한 ETF는 'KODEX 코스닥150 레버리지'로 3천446억원 순매수했다.    해당 ETF는 코스닥150지수 수익률을 정방향으로 2배 추종하는 상품으로 에코프로, 에코프로비엠, HLB, 알테오젠 등 주요 코스닥 종목을 담고 있다.    개인은 해당 상품과 같은 지수의 수익률을 정방향으로 추종하는 ETF인 'KODEX 코스닥150'는 325억원 담았으며, 'TIGER 코스닥150 레버리지'도 59억원 순매수했다.     반면 같은 기간 외국인은 'KODEX 코스닥150 레버리지'를 223억원 순매도해 국내 ETF 중 두 번째로 많이 팔았으며 'TIGER 코스닥150 레버리지'(62억원)도 순매도 상위 5번째에 이름을 올렸다.    아울러 'KODEX 코스닥150'과 'TIGER 코스닥150'도 각각 18억원, 14억원 순매도했다.    예상보다 강한 미국 물가지표 등에 고금리 장기화 우려가 커진 데다, 이차전지주와 제약주가 동반 약세를 보이면서 해당 종목 비중이 큰 코스닥지수가 이달 들어 3.40% 내렸다.     이는 같은 기간 코스피 하락률(-0.17%)의 20배 수준이다.    종목별로 보면 전기차 수요 둔화 우려가 지속되며 에코프로비엠과 에코프로가 이달 들어 각각 17.7%, 11.5% 급락했다.     HLB가 미국 식품의약국(FDA)의 신약 승인 불발로 연이틀 하한가를 기록한 여파로 제약주 전반의 투자 심리가 악화하면서 코스닥 제약지수는 이달 들어 15.3% 급락했다.    엔비디아의 1분기 '깜짝 실적'에 인공지능(AI)주 투자 심리가 개선되면서 반도체주로 관심이 쏠리자, 그 외 종목에 대한 관심이 시들해진 영향도 있다.    이에 코스닥 지수 상승에 '베팅'하는 ETF가 이달 ETF 수익률 하위권에 이름을 대거 올리면서 개인 투자자들의 손실이 커진 상태다.    25일 한국거래소에 따르면 이달 들어 24일까지 국내 ETF 하락률 상위 10개 종목 중 5개가 코스닥 상승에 베팅하는 종목이었다.    종목별 하락률은 각각 'KODEX 코스닥150 레버리지'(-14.7%), 'TIGER 코스닥150 레버리지'(-14.5%), 'KOSEF 코스닥150선물 레버리지'(-14.4%), 'HANARO 코스닥150선물 레버리지'(-14.2%), 'KBSTAR 코스닥150선물 레버리지'(-14.0%) 등이다.    전문가들은 당분간 코스닥 지수 약세가 지속될 것이라고 보고 있다.    이진우 메리츠증권 연구원은 \"현재 금리 관련된 불확실성이 커지고 있고 실적 모멘텀이 반도체 중심의 대형주에 쏠린 데다 제약·바이오 업종에 대한 투자 심리도 좋지 못한 상황\"이라며 \"뚜렷한 코스닥 상승 모멘텀이 부재한 상황이라 당분간 변동성이 불가피해 보인다\"고 설명했다.     mylux@yna.co.kr"
    },
    {
        "title": "고 신경림 시인 추모제",
        "date": "2024.05.24. 오후 7:21",
        "content": "(서울=연합뉴스) 한상균 기자 = 24일 서울대병원장례식장에서 열린 고 신경림 시인 추모제에서 참석자들이 묵념을 하고 있다. 2024.5.24    xyz@yna.co.kr"
    },
    {
        "title": "고 신경림 시인 추모제",
        "date": "2024.05.24. 오후 7:21",
        "content": "(서울=연합뉴스) 한상균 기자 = 24일 서울대병원장례식장에서 열린 고 신경림 시인 추모제에서 도종환 의원이 고인의 약력을 소개하고 있다. 2024.5.24    xyz@yna.co.kr"
    },
    {
        "title": "고 신경림 시인 추모제",
        "date": "2024.05.24. 오후 7:21",
        "content": "(서울=연합뉴스) 한상균 기자 = 24일 서울대병원장례식장에서 열린 고 신경림 시인 추모제에서 도종환 의원이 고인의 약력을 소개하고 있다. 2024.5.24    xyz@yna.co.kr"
    },
    {
        "title": "고 신경림 시인 추모제",
        "date": "2024.05.24. 오후 7:21",
        "content": "(서울=연합뉴스) 한상균 기자 = 24일 서울대병원장례식장에서 열린 고 신경림 시인 추모제에서 도종환 의원이 고인의 약력을 소개하고 있다. 2024.5.24    xyz@yna.co.kr"
    },
    {
        "title": "고 신경림 시인 추모제",
        "date": "2024.05.24. 오후 7:20",
        "content": "(서울=연합뉴스) 한상균 기자 = 24일 서울대병원장례식장에서 열린 고 신경림 시인 추모제에서 도종환 의원이 고인의 약력을 소개하고 있다. 2024.5.24    xyz@yna.co.kr"
    },
    {
        "title": "“‘은’도 됐다, ‘동’은 누가 될까”…코인족 대흥분",
        "date": "2024.05.24. 오후 7:08",
        "content": "비트코인에 이어 현물 ETF 나와알트코인 중 처음…‘디지털 銀‘ 각광최대 450억달러 투자금 빨아들일듯\n\n\n\n 이더리움 [로이터 = 연합뉴스]비트코인에 이어 이더리움 현물 상장지수펀드(ETF)도 미국 당국으로부터 상장 승인을 받으면서 디지털자산의 지평이 크게 확대할 전망이다.미국 증권거래위원회(SEC)는 23일(현지시간) 블랙록, 피델리티, 반에크를 비롯해 총 8개 자산운용사가 신청한 이더리움 현물 ETF에 대한 상장 심사요청서(19b-4)를 승인했다. 지난 1월 비트코인 현물 ETF가 승인된지 4개월여만이다. 비트코인을 제외한 알트코인으로는 처음이다. 비트코인이 디지털자산에서 ‘금(金)’에 해당한다면 이더리움은 ‘은(銀)’으로 여겨진다.SEC는 “신중한 검토 끝에 위원회는 이 신청이 미 증권거래소에 적용되는 증권거래법과 그에 따른 규칙, 규정과 일치한다는 것을 확인했다”고 밝혔다.이더리움 ETF가 실제로 거래되기 위해선 추가적으로 증권신고서(S-1)에 대한 승인을 받아야한다. 다만 이는 시간 문제일 뿐이다.그간 알트코인은 ETF가 쉽게 출시되지 못할 것이라는 시각이 지배적이었다. 금이나 석유 같은 투자 자산으로 위상이 올라간 비트코인과 달리 이더리움을 비롯한 알트코인은 증권성에 대한 우려가 있었기 때문이다. 그러나 이번 승인으로 솔라나, 스택스를 포함한 다른 코인을 추종하는 ETF도 가까운 시일내에 등장할 가능성이 커졌다.이더리움 현물 ETF가 승인된 건 오는 11월로 예정된 미국 대선도 변수가 됐다. 가상자산이 정치 쟁점화되면서다. 특히 도널드 트럼프 전 대통령이 잇달아 가상자산 친화적인 발언을 하면서 젊은 층의 지지를 얻은게 큰 영향을 미친 것으로 보인다.김민승 코빗리서치 센터장은 “대선이 가까워오면서 미국 양당이 초당적으로 친 가상자산 법안을 통과시키는 등 미국 정치 지형이 급격히 변하고 있다”면서 “미국 위주의 가상자산 제도화가 빨라질 것으로 보인다”고 말했다.시장은 이더리움 현물 ETF 거래가 본격적으로 시작되면 수십억 달러의 자금이 유입될 것으로 내다본다.스탠더드차타드의 제프 켄드릭 디지털자산 리서치 대표는 “첫 12개월간 150억달러에서 최대 450억달러(61조5000억원)가 시장에 들어올 것”으로 전망했다. 시장조사 업체 팩트셋에 따르면 비트코인 현물 ETF의 순유입액은 120억달러(약 16조원)를 돌파했다."
    },
    {
        "title": "金값 된 김값…수산식품株 신고가 행진",
        "date": "2024.05.24. 오후 6:22",
        "content": "CJ씨푸드 21.54% 급등 우양·동원F&B 신고가 경신CJ씨푸드, 우양 등 수산식품주 주가가 치솟고 있다. K푸드 열풍에 따른 김 가격 상승세가 불을 지폈다.\n\n\n\n24일 CJ씨푸드는 21.54% 오른 5050원에 마감하며 52주 신고가를 새로 썼다. 이달 들어 82% 넘게 뛰었다. 우양과 동원F&B는 각각 15.92%, 7.70% 급등한 6700원과 4만4050원에 장을 끝내며 신고가를 경신했다. 사조씨푸드 주가도 이날 11% 넘게 올랐다. 지난달 말과 비교해 31.1% 상승했다.김 가격 상승에 따른 실적 개선 기대가 수산식품주 주가를 끌어올렸다. 마른김 도매가격이 사상 처음 월평균 1만원을 넘어서자 조미김 제품 가격 인상으로 이어지고 있다. CJ는 비비고 들기름김(20봉)과 명가김 재래김(16봉) 가격을 8980원에서 9980원으로 올렸다. 동원F&B는 다음달부터 조미김 가격을 평균 10%대 후반으로 인상할 예정이다.김 재고는 지난달 기준 4900만 속으로 전년 같은 기간 대비 25%, 평년 같은 기간 대비 37% 적다. 김 재고가 줄어든 것은 냉동 김밥 등 김 관련 제품 주문이 전 세계에서 밀려들고 있기 때문이라는 분석이 나온다. 지난달 김 수출액은 1억117만달러(약 1400억원)였다. 단가 상승 등의 영향으로 전년 동기보다 47% 늘었다."
    },
    {
        "title": "한한령 해제 기대감에 엔터주 급등",
        "date": "2024.05.24. 오후 6:19",
        "content": "하이브 이틀간 7.33% 올라 JYP·SM엔터도 3%대 강세 韓 인디밴드 베이징 공연 영향최근 큰 폭으로 조정된 엔터주가 모처럼 급등했다. 국내 한 인디 밴드가 중국에서 공연한다는 소식이 알려지며 ‘한한령’(한류 콘텐츠 제한령) 해제를 둘러싼 기대가 커졌기 때문이다.\n\n\n\n하이브는 24일 1.21% 오른 20만500원에 장을 마쳤다. 이 종목은 전날에도 6.05% 올랐다. 이틀간 상승폭은 7.33%에 달했다. SM엔터테인먼트도 지난 23일부터 이날까지 11.52% 올랐다. JYP엔터테인먼트와 YG엔터테인먼트는 이날 소폭 하락했지만, 전날 상승의 영향으로 이틀간 반등 폭은 각각 3.47%, 3.36%였다.엔터주가 일제히 오른 건 중국 정부가 국내 인디 밴드 세이수미의 베이징 공연을 허가했다는 소식 덕이다. 중국에서 한국 가수가 단독 공연을 하는 건 2015년 빅뱅 이후 처음이다. 2016년 사드(고고도 미사일방어체계) 사태 이후 중국은 한국 콘텐츠 수입을 금지했다. 이번 허가로 “중국 정부의 한한령 기조가 달라진 것 아니냐”는 기대가 확산하면서 투자 심리가 살아났다는 분석이 나온다.주요 엔터주는 올 들어 주가가 많이 떨어져 밸류에이션(실적 대비 주가 수준)이 낮다. 금융정보업체 에프앤가이드에 따르면 하이브의 12개월 선행 주가수익비율(PER)은 이날 기준 27.6배로, 유가증권시장 서비스업 평균(37.9배)보다 낮았다. SM엔터(18.1배), JYP엔터(15.9배), YG엔터(17.2배) 등도 12개월 선행 PER이 코스닥시장 오락·문화 업종 평균(53.5배)에 한참 못 미쳤다."
    },
    {
        "title": "'엔비디아 납품 난항' 소식에 삼성전자 주가 3% 급락",
        "date": "2024.05.24. 오후 6:14",
        "content": "외국인·기관 8700억원어치 매도코스피도 1.26%↓…2700선 붕괴삼성 \"HBM 테스트 순항 중\"국내 증시 시가총액 1위인 삼성전자 주가가 24일 3% 넘게 급락했다. 고대역폭메모리(HBM) 반도체를 엔비디아에 납품하는 데 어려움을 겪고 있다는 외신 보도가 나오면서다. 대장주 악재 소식에 이날 코스피지수도 2700선 밑으로 떨어졌다.\n\n\n\n삼성전자는 이날 유가증권시장에서 전일보다 3.07% 하락한 7만5900원에 거래를 마쳤다. 올 1월 3일(-3.27%) 후 가장 큰 하락폭이다. 장 시작 전 삼성전자 HBM이 발열과 전력 소비 문제로 엔비디아 납품 테스트에서 탈락했다는 로이터통신 보도가 나오면서 주가를 끌어내렸다. 회사 측이 “다양한 글로벌 파트너와 HBM 공급 테스트를 순조롭게 진행 중”이라고 반박하며 잠시 하락폭을 줄였지만 외국인과 기관의 매도세가 강해지면서 다시 주가가 곤두박질쳤다. 외국인과 기관은 이날 삼성전자 주식을 각각 5661억원, 3006억원어치 순매도했다. 개인은 8433억원어치 순매수로 대응했다.시장에서는 삼성전자의 HBM 납품 여부가 확정되지 않았다는 관측이 나왔다. 김영건 미래에셋증권 반도체 담당 연구원은 “전자 부품은 당연히 수요자와 품질 협의점을 찾아가는 과정이 필요하다”며 “진도가 시원하지 못해 아쉽지만 삼성전자 HBM이 실패하면 투자자만큼 상실감을 느낄 사람은 (엔비디아 최고경영자) 젠슨 황”이라고 말했다.이날 삼성전자가 급락하며 코스피지수는 1.26% 떨어진 2687.60에 거래를 마쳤다. 2700선을 밑돈 것은 이달 3일 이후 13거래일 만이다. 이날 유가증권시장 시총 상위 20개 중 상승 종목은 한 곳도 없었다. 전일과 같은 가격에 거래를 마친 LG화학을 제외한 19개 종목이 하락했다. 이경민 대신증권 연구원은 “단기 충격은 감안해야겠지만 불안 심리가 증폭되거나 지속될 가능성은 낮다”며 “2600선 중후반에서 분위기가 반전될 수 있다”고 전망했다."
    },
    {
        "title": "KB자산운용 ETF 등 16종목 내달 자진 상장폐지",
        "date": "2024.05.24. 오후 6:08",
        "content": "한국거래소 황소상[한국거래소 제공](서울=연합뉴스) 이민영 기자 = 한국거래소는 신탁 원본액이 감소한 소규모 상장지수펀드(ETF) 16개 종목을 운용사 요청에 따라 상장 폐지한다고 24일 밝혔다.    자진 상장 폐지 종목은 KB자산운용의 'KBSTAR 200IT' 'KBSTAR 200중공업' 'KBSTAR 200건설' 등 14개 종목과 한화자산운용의 'ARIRANG 200동일가중' 'ARIRANG KRX300' 등 2개 종목이다.    거래 정지일은 다음 달 25일, 상장 폐지 예정일은 내달 26일이다.    해당 ETF를 보유한 투자자는 다음 달 24일까지 유동성공급자(LP)가 제시하는 호가로 매도할 수 있다.    상장폐지일까지 ETF를 보유한 투자자에게는 순자산가치에서 운용보수 등의 비용을 차감한 해지 상환금을 다음 달 28일에 지급한다.     mylux@yna.co.kr"
    },
    {
        "title": "[ETF줌인] 글로벌 원자력 밸류체인 투자…3개월 수익률 28.26%",
        "date": "2024.05.24. 오후 5:59",
        "content": "■KBSTAR 글로벌원자력 iSelect ETF글로벌 주식형 펀드 237개 중 1위시총 1억弗 등 유동성 확보 기업 투자\n\n\n\n[서울경제] 인공지능(AI) 개발 경쟁과 데이터센터 투자 증가로 막대한 전력 수요가 요구되면서 원자력이 다시 주목을 받고 있다. 대규모 전력을 공급하면서도 탄소 중립을 실현할 수 있는 원자력의 글로벌 밸류체인에 투자할 수 있는 상장지수펀드(ETF)에도 관심이 쏠리고 있다.24일 에프앤가이드에 따르면 지난 23일 기준 ‘KBSTAR 글로벌원자력 iSelect ETF’ 3개월 수익률은 28.26%로 글로벌주식형 펀드 237개 가운데 1위를 차지했다. 평균 수익률 7.8% 대비 3배가 넘는 성과다. 6개월과 1년 수익률도 각각 37.01%, 79.56%로 전체 5위 안에 꼽혔다.2022년 10월 상장한 KBSTAR 글로벌원자력 iSelect ETF는 글로벌 원자력 밸류체인에 투자하는 국내 유일 ETF다. 국내 기업에 30%, 글로벌 기업에 70%를 투자하고 있다. ‘iSelect 글로벌원자력 지수’를 추종하면서 원전 관련 기업 가운데 시가총액이 1억 달러 이상이면서 60일 평균 거래대금이 30만 달러 이상으로 유동성이 확보된 기업에만 투자한다. 국내 증시에 상장된 원자력 테마 ETF 3종 가운데 국내외 원자력 밸류체인에 모두 투자할 수 있는 유일한 상품이다.\n\n\n\n5월 기준으로 해당 ETF의 섹터별 비중을 살펴보면 오일, 가스, 소모성 연료 등이 30.84%로 가장 많고 전자기기(23.71%), 우주항공 및 방위(7.39%) 순으로 나타났다. 국가 별로는 미국이 64.77%, 한국 31.17%, 캐나다 2.56% 등이다.대표 편입 종목으로는 청정에너지 생산 업체인 콘스텔레이션 에너지(26.84%), 우라늄 생산기업 카메코(20.64%) 등이 있다. 국내 기업 중에선 두산에너빌리티(10.59%), BWX테크놀로지(7.39%), HD현대일렉트릭(6.37%), LS일렉트릭(3.47%), 현대엔지니어링(3.17%) 등이 포함돼 있다.KB자산운용은 어렵고 복잡한 원자력 산업에 대한 이해를 돕기 위해 지난 13일 ‘원자력 발전 투자 가이드북’을 내고 홈페이지를 통해 무료 배포하고 있다. 가이드북은 원자력 구조와 밸류체인, 국가별 정책 방향, 소형모듈원전(SMR) 장점과 핵심 기업 등을 자세히 다루고 있다.김찬영 KB자산운용 ETF사업본부장은 “원자력은 친환경 에너지원 중 가장 현실적인 대안으로 꼽힌다”며 “기존 대형 원전의 안정성 문제를 보완할 수 있는 SMR의 본격적인 성장에 힘입어 제2의 부흥기를 준비하고 있다”고 말했다."
    },
    {
        "title": "애플發 수요 증가…달아오른 OLED 소재株",
        "date": "2024.05.24. 오후 5:57",
        "content": "AI폰 신제품·계절적 교체 수요 기대태블릿·노트북 등 적용 제품도 확대피엔에이치테크 한달새 22% 상승\"中과 경쟁으로 실적 부진 가능성도\"\n\n\n\n유기발광다이오드(OLED) 패널이 탑재된 신형 애플 아이패드. 사진 제공=애플[서울경제] 애플이 시리즈 최초로 유기발광다이오드(OLED) 패널을 탑재한 아이패드를 출시하면서 OLED 소재 업종의 주가가 상승 곡선을 그리고 있다. 올 하반기에는 애플의 아이폰16 출시를 비롯해 세트 제품 판매가 본격화되는 만큼 주가 전망 역시 밝다. 스마트폰 외에 향후 출시 예정인 태블릿이나 노트북 등에도 OLED 패널이 들어간다는 소식도 나오면서 시장 관심은 더 커지고 있다. 다만 전문가들은 최근 중국 중저가폰의 OLED 패널 사용 등으로 소재 공급 업체가 다양해짐에 따라 관련 기업이 기대만큼 실적을 달성하지 못할 수도 있다고 지적했다.24일 한국거래소에 따르면 이날 덕산네오룩스(213420)는 4만 1100원에 거래를 마쳤다. 한 달 새(4월 24일~5월 24일) 14.17% 상승한 수치다. 덕산네오룩스는 OLED의 핵심 구성 요소인 유기재료를 생산하는 기업이다. 같은 업종인 피엔에이치테크(239890) 역시 같은 기간 22.30% 상승했다.증권 업계에서는 OLED 소재 업종의 인기가 당분간 계속될 것으로 진단했다. 온디바이스 인공지능(AI) 경쟁 속에서 삼성과 애플을 비롯한 세계 스마트폰 업체들이 신제품을 내놓으면서 OLED 수요가 덩달아 증가하고 있어서다.\n\n\n\n다가올 계절적 성수기 역시 긍정적 요인이다. 김광수 이베스트투자증권 연구원은 “스마트폰 출하량이 반등했던 2021년부터 약 40~45 개월이 지난 올 2분기 이후부터는 선진국을 중심으로 스마트폰 교체 수요가 반등할 것으로 전망한다”고 분석했다. 아울러 지난해 삼성이 보급형 스마트폰 제품에도 OLED를 적용하는 등 중저가 제품에서도 수요가 증가하면서 OLED 시장이 빠르게 성장하고 있다. 유비리서치는 ‘2024 OLED 발광재료 보고서’에서 OLED 발광소재 전체 시장이 올해 24억 달러에서 2028년 27억 달러까지 성장할 것으로 예상했다.태블릿과 노트북 등 다른 정보기술(IT) 기기에서도 OLED 패널이 적용되며 수요가 증가할 것이란 분석도 나온다. 최근에는 애플이 노트북 OLED 제품 출시를 목표로 하고 있음을 발표하며 관련 기대감이 커지고 있다. 이전까지 노트북은 일부 고가의 제품을 제외하고는 OLED가 장착되지 않았다. 전문가들은 이번을 계기로 노트북 시장에서도 OLED 패널 판매가 증가할 것으로 내다봤다. 남궁현 신한투자증권 선임연구원은 “애플이 1~2개의 모델에만 OLED를 채용하더라도 노트북 OLED 전환에 미치는 파급력이 클 것”이라고 설명했다. 세계 시장을 휩쓸고 있는 OLED TV 역시 하반기 유로, 올림픽 등 대형 스포츠 이벤트가 연달아 개최되며 판매량이 다시 증가할 것으로 예상했다.다만 호조에도 OLED 소재 기업의 실적이 예상치에 미치지 못할 수도 있다는 우려도 제기됐다. 중국과의 경쟁으로 애플과 삼성이 부진할 경우 국내 디스플레이 기업도 타격을 받으며 소재 기업도 피해를 입게 된다는 것이다. 덕산네오룩스의 경우는 기존 시장 외에도 중국을 비롯한 신흥국에 소재를 공급하며 위험을 분산했다는 설명이다. 김종배 현대차증권 연구원은 “덕산네오룩스는 중저가형 스마트폰용 OLED 전환에 성공해 1분기 부진한 업황 속에서도 실적 호조를 이룰 수 있었다”고 덧붙였다."
    },
    {
        "title": "국민연금 수탁자책임전문위원 박래수 교수",
        "date": "2024.05.24. 오후 5:49",
        "content": "재무학·리스크 관리 전문가수탁자책임委 '9인체제' 완성\n\n\n\n국민연금의 주요 의결권 행사 방향을 결정하는 수탁자책임전문위원회(수책위)의 공석 한 자리가 채워졌다. 24일 금융투자업계에 따르면 보건복지부는 최근 수책위 전문가단체 추천 전문위원으로 박래수 숙명여대 경영학과 교수(사진)를 선임했다. 박 교수는 강성진 고려대 경제학과 교수의 후임으로 활동한다.이로써 적립금 1000조원을 굴리는 세계 3대 연기금인 국민연금의 의결권 행사 전문조직이 '9인 완전체'로 운영되게 됐다. 그동안 수책위는 올해 초 강 교수의 사임으로 8인 체제로 연초 주주총회에서 주요 상장기업에 대한 의결권을 행사했다.박 교수는 재무학 전문가다. 한국재무학회 제34대 회장직을 역임했다. 이 때문에 향후 수책위에서 상장기업들의 재무 여건, 지배구조 개선 관련 의견을 적극적으로 개진할 것으로 전망된다.그동안 그는 주로 산업은행을 비롯한 국책은행의 의사결정 체계 개선을 위한 분야에 목소리를 내왔다. 2016년엔 산업은행 산하 혁신위원회의 정책금융, 업무개선 분과에 몸담았다.당시 그는 대우조선해양 등 부실기업의 구조조정을 담당하던 산업은행의 내부 리스크 관리 관련 개선사항 발굴에 힘썼다. 최근 산업은행의 부산 이전 논란과 관련해선 국가 경제적으로 15조원의 손실이 예상된다는 연구용역에 참여하기도 했다.수책위는 국민연금의 주주권 행사를 위한 전문 조직이다. 3명의 상근전문위원, 6명의 외부전문가를 포함해 총 9명으로 구성된다. 외부전문가 중 3명은 사용자·근로자·지역가입자단체에서 1명씩 추천한다. 나머지 3명은 전문가단체 추천 몫이다.이 조직은 2018년 국민연금이 스튜어드십코드를 도입하면서 신설됐다.[차창희 기자]"
    },
    {
        "title": "국내도 가상자산 ETF 요구 확산…\"증시자금 뺏길라\" 고민 커진 당국",
        "date": "2024.05.24. 오후 5:30",
        "content": "■美 '이더리움 현물 ETF' 승인美SEC, 대선 앞두고 입장 급선회韓도 민주당 압승에 제도권 추진금융위, 밸류업 반감 우려에 신중변동성 높아 금융 불안 가능성도자본硏 \"충분한 평가가 우선돼야\"\n\n\n\n\n\n\n\n[서울경제] 불과 며칠 전까지만 해도 쉽지 않을 것으로 보였지만 결과는 달랐다. 미국 증권거래위원회(SEC)의 이더리움 현물 상장지수펀드(ETF) 승인은 예상을 깬 정치적 결정이라는 평가가 나온다. 11월 미국 대선을 앞두고 도널드 트럼프 전 대통령이 가상자산에 친화적인 모습을 보이자 미국 민주당도 지나치게 강경한 태도를 고수하는 게 선거에 도움이 되지 않는다고 판단했다는 것이다. 조 바이든 행정부가 남성과 젊은 층 표를 잃을 가능성을 고려해 이더리움 현물 ETF를 승인했다는 해석에 힘이 실리고 있다.임민호 신영증권 연구원은 24일 “SEC가 이더리움 현물 ETF에 대한 입장을 단기간에 뒤집은 것은 정치적 요인이 작용한 결과”라며 “이더리움 현물 ETF 승인이 바이든 정부의 정치적 입장이 바뀐 결과라면 미국의 가상자산 정책은 좀 더 산업에 우호적으로 변할 수 있다”고 분석했다.국내에서도 더불어민주당이 총선에서 압승하면서 가상자산 정책에 힘이 실릴 것으로 보인다. 민주당은 앞서 가상자산 현물 ETF 발행·상장·거래 허용은 물론이고 개인종합자산관리계좌(ISA)에 편입할 수 있게 하겠다는 공약을 내세웠다. 민주당은 금융위원회에 비트코인 현물 ETF에 대한 유권 해석을 재요청할 방침이다.금융 당국 차원에서도 변화가 감지된다. 이복현 금융감독원장은 14일 게리 겐슬러 미국 SEC 의장과 만나 비트코인 현물 ETF 승인 배경 등을 청취하고 로스틴 베넘 상품선물거래위원회(CFTC) 의장과도 만나 가상자산 입법 동향을 논의했다. 구체적인 논의 내용은 공개되지 않았으나 국내외 제도 현황 등을 살핀 것으로 추정된다.특히 이 원장은 비트코인 현물 ETF 도입 여부를 공론화해야 한다는 입장을 거듭 밝히고 있다. 그는 올 3월 한 라디오 프로그램에 출연해 “비트코인 현물 ETF가 도입되려면 가상자산 관리 시스템이 마련돼야 한다”며 “가상자산이용자보호법 시행으로 제도권에 들어오는 시점에 맞춰 하반기께 공론화의 장이 열릴 것”이라고 말한 바 있다.가상자산 1단계 법안으로 불리는 가상자산이용자보호법은 올 7월부터 시행되고 이어 가상자산 산업 육성을 다루는 2단계 입법 논의도 본격화될 것으로 전망된다. 이에 맞춰 가상자산을 제도권으로 편입하는 방안이 논의될 수 있다.다만 주무 부처인 금융위원회는 여전히 신중한 입장이다. 금융위는 올해 1월 비트코인 현물 ETF를 발행하거나 중개하는 것은 기존 정부 입장과 자본시장법에 위배될 소지가 있다는 입장을 밝힌 바 있다. 현행 자본시장법상 기초자산에 가상자산이 포함되지 않는다고 보는 만큼 이더리움 현물 ETF 역시 발행이나 거래를 할 수 없다고 한다. 이날 금융위 관계자는 “가상자산 현물 ETF 관련 사안은 지속적으로 모니터링하고 있다”면서도 “미국 SEC가 이더리움 ETF를 승인했다고 기존 입장에서 달라지는 것은 없다”고 말했다.금융위가 가상자산 현물 ETF에 유독 부정적인 이유는 밸류업 정책 효과를 반감시킬 수 있어서다. 가상자산 현물 ETF를 허용하면 홈트레이딩시스템(HTS)이나 모바일트레이딩시스템(MTS)으로 쉽게 투자할 수 있는 만큼 많은 투자자들이 새롭게 진입할 것으로 보인다. 자산운용사들도 관련 상품을 적극 출시하면 증시에 머물던 자금이 가상자산 시장으로 급격히 쏠릴 가능성이 있다. 비트코인 가격이 오르면 개인투자자의 코스피 주식 순매수가 감소한다는 연구 결과도 있는 만큼 정부는 증시 밸류업이 악영향을 받을 가능성을 우려하고 있다. 금융위 일각에서는 만약 가상자산 현물 ETF를 승인하더라도 증시에 영향이 없는 시기를 맞출 필요가 있다는 반응도 나온다.비트코인 가격 변동성이 스탠더드앤드푸어스(S&P)500의 5배, 코스피 4.5배 정도로 높은 만큼 작은 유동성 변화에도 큰 충격이 나타날 가능성도 걱정거리다. 특히 예금 잔액 변동성을 확대하는 요인으로 작용할 경우 은행 유동성 관리에 문제가 생길 수 있다는 지적도 제기된다. 박윤철 하이투자증권 연구원은 “물가와 경기 간 논쟁이 지속될수록 유동성에 민감한 가상자산 변동성에 유의할 필요가 있다”고 했다.장보성 자본시장연구원 연구위원은 지난달 ‘가상자산 현물 ETF의 리스크’ 보고서에서 “가상자산 혁신성에 대한 기대가 높지만 실제 유용성을 입증해야 하는 과제가 남았고 각국 시장 규율이 정립되는 데 많은 시간이 필요할 것”이라며 “충분한 평가가 이뤄진 후 현물 ETF 출시 여부와 관련된 제도적 검토를 시작하는 것이 바람직하다”고 했다."
    }
]