[
    {
        "title": "[로터리] 연금의 ‘정석(定石)’",
        "date": "2024.05.15. 오후 6:42",
        "content": "■서유석 금융투자협회 회장\n\n\n\n서유석 금융투자협회 회장[서울경제] ‘미래는 예측하는 것이 아니라 대응하는 것이다’라는 말이 있다. 예측의 어려움, 그리고 예측보다 실제적인 대응 플랜의 중요성을 강조하는 말이다. 금융·경제 역시 예측보다는 대응의 영역에 가깝다. 한 예로 올 초만 하더라도 많은 전문가들은 미국이 수차례 금리를 인하할 것으로 예상했지만 그 예측은 빗나갔다. 산업 지형 역시 인공지능(AI) 등 4차 산업혁명이 그 어느 때보다 급속도로 진행되고 있고 예측은 더욱 어려워졌다. 오랜 기간 금융시장에 몸담았어도 예상하기 어려운 투자 환경을 체감하고 있다.이렇게 변화가 가속화되는 상황에서 연금은 어떻게 운용해야 할까. 연금 운용은 근로 기간과 동행하며 은퇴 시점 또는 은퇴 이후까지도 고려하는 장기 투자다. 이 기간 금융시장의 상승과 하락이 반복되며 국가 및 산업별 사이클과 이벤트에 따라 흥망성쇠의 변화를 경험한다. 보통의 근로자들이 이러한 시장의 변화를 내다보면서 금융 상품을 매매할 수 있을까. 경험상 아주 어려운 일이다. 하물며 30년(1만 950일), 그 이상의 연금 투자를 단기적인 테마나 타이밍 매매의 반복에 승부를 걸다 보면 성공보다는 실패를 경험하게 된다. 이런 ‘실패 경험’은 더욱 더 보수적인 연금 운용을 촉발하게 되고 우리 퇴직연금 대부분(85% 이상)이 원리금 보장 상품에 머물러 있는 하나의 원인으로 작용하고 있다. 퇴직연금 주치의가 있다면 당연히 개선을 권해야 할 상황이다. 예적금에만 치중해서는 날로 높아지는 물가 상승률을 따라잡기 불가능하고 결과적으로 노후를 제대로 대비하기 어렵다.이럴 때일수록 기본으로 돌아가야 한다. 연금 운용의 정석은 첫째도, 둘째도 ‘자산 배분’이다. 자산 배분은 다양한 자산군에 투자해 위험을 분산시키고 주기적으로 자산 비중을 조정(리밸런싱)하는 투자 전략을 의미한다. 이를 통해 우리는 불확실한 시대 변화에 유연하게 대응할 수 있다. 글로벌 유수 연기금들이 모두 자산 배분 전략을 활용하고 있는 것은 우리에게 좋은 힌트를 준다. 하지만 일반 근로자가 자산 배분을 스스로 구현하기는 현실적으로 어렵다. 자산 운용에 전문성을 갖춘 금융투자 업계가 ‘경쟁력 있는 자산 배분 상품’을 연금시장에 공급해야 하는 이유다.이러한 고민의 일환으로 협회는 연금 운용에 적합한 자산 배분 펀드를 공동 브랜드인 ‘디딤펀드’로 출시하기 위해 업계와 준비 중이다. 디딤펀드는 고수익형 상품이 아니다. 전통적인 연기금의 자산 배분 전략을 활용해 연기금들의 수익률 수준을 목표로 하는 장기 상품으로, 운용사별로 자산 배분 역량을 집결한 하나의 대표 상품만을 발굴할 계획이다. 이를 통해 연금 투자에 어려움을 겪는 근로자들의 상품 선택을 도울 수 있을 것으로 기대한다. 디딤펀드를 통해 연금 투자에 있어 ‘성공 경험’을 하게 되고 이 경험이 공유·전파되면 더 많은 국민이 더 풍족한 노후를 맞이하게 될 것이라고 확신한다."
    },
    {
        "title": "400조 퇴직연금, 원금보장 족쇄 풀어야…'증시 자금유입→수익률 상승' 선순환",
        "date": "2024.05.15. 오후 6:40",
        "content": "[자본시장 밸류업 머니 대이동<하>]디폴트옵션 90% 초저위험 집중美는 연금자산 86% 주식에 투자\"TDF 등 자산배분 펀드 활용을\"\n\n\n\n사진=이미지투데이\n\n\n\n[서울경제] ‘400조 시장’을 눈앞에 둔 퇴직연금이 증시를 떠받치는 구원투수 역할을 하기 위해서는 원금 보장형이라는 족쇄를 풀어야 한다는 지적이 제기된다. 수십, 수백조 원의 퇴직연금 자금이 증시로 투입돼 주가 상승을 견인하고 투자자 수익률을 높이는 선순환 효과를 만들어야 할 필요성이 높아지고 있다.15일 금융감독원에 따르면 지난해 말 기준 사전지정운용제도(디폴트옵션) 전체 적립금 12조 5520억 원 중 89.93%인 11조 2879억 원이 초저위험 유형에 집중된 것으로 집계됐다. 반면 고위험 유형의 퇴직연금 적립금은 1749억 원으로 1.39%에 그쳤다.지난해 도입된 디폴트옵션은 확정기여(DC)형 혹은 개인형퇴직연금(IRP) 가입자가 운용 지시를 하지 않을 경우 사전에 정해둔 방법으로 적립금이 자동 운용되는 제도다. 투자 대상은 기대 수익률과 투자 위험도에 따라 초저위험·저위험·중위험·고위험 등 4가지로 구분된다. 적극적으로 퇴직연금을 운용하도록 디폴트옵션이 도입됐음에도 원금 손실을 극도로 꺼린 채 낮은 수익률을 감내하고 있다. 실제 2022년 기준 퇴직연금 적립금 335조 원 중 85%인 286조 원이 원금 보장형에 묶여 있다.수익률에서도 차이가 극명하다. 지난해 한 해 동안 디폴트옵션 초저위험의 수익률은 4%에 그친 반면 고위험 유형은 최소 14%에서 최대 20%의 수익률을 거뒀다. 그마저도 글로벌 고금리 장기화로 시중금리가 고공 행진하며 원금 보장형 상품도 상대적으로 높은 4%대의 수익률을 제공할 수 있었다.퇴직연금의 85%가 예적금 등 원리금 보장형 상품에 투자하고 있고 중장년층은 부동산에 큰 자금이 묶여 있는 한국과 달리 미국은 연금 자산의 86%가량을 주식에 투자하고 있다. 청년기 때는 공격적인 투자로 자산을 키운 다음 은퇴 시점에 다가갈수록 안정성을 강화한다.업계에서는 퇴직연금을 예적금 등 원금 보장형 상품에 묶어두는 형태의 운용 방식에서 벗어나야 한다고 지적한다. 퇴직연금을 주식시장에 투자할 경우 증시에는 수백조 원의 자금이 유입돼 수급상 지수와 주가를 끌어올리는 효과까지 노릴 수 있고 이는 자연스럽게 연금 투자자들의 수익률이 높아지는 선순환 구조로 이어지기 때문이다.김동엽 미래에셋투자와연금센터 상무는 “퇴직연금을 올바르게 운용하기 위해서는 임금 상승률보다 높은 수준의 수익률을 확보할 수 있는지가 관건인데 자산운용에 대한 개념이 성숙하지 않다 보니 원금 보장형에 돈을 묶어두는 경향이 짙어졌다”며 “알아서 자산을 배분해주는 타깃데이트펀드(TDF)나 밸런스드펀드 등을 적극 활용해야 한다”고 조언했다."
    },
    {
        "title": "[투자의 창] 연금 생활자도 종합소득세 신고해야 할까",
        "date": "2024.05.15. 오후 6:40",
        "content": "■김동엽 미래에셋투자와연금센터 상무\n\n\n\n김동엽 미래에셋투자와연금센터 상무[서울경제] 5월은 종합소득세 신고납부의 달이다. 그런데 연금으로 생활하는 은퇴자도 종합소득세를 신고해야 할까. 종합과세 대상 소득에 연금소득이 포함돼 있기는 하지만, 연금소득이 있다고 모두 5월에 종합소득세 신고를 해야 하는 것은 아니다.연금소득은 크게 공적연금소득과 사적연금소득으로 나뉜다. 대표적인 공적연금소득으로 국민연금이 있다. 국민연금 가입자가 받는 연금에는 노령연금, 장애연금, 유족연금이 있다. 이중 노후소득 보장을 위한 노령연금에만 소득세를 부과하고, 장애연금과 유족연금은 과세하지 않는다.하지만 노령연금 수급자가 모두 5월에 종합소득세를 신고해야 하는 것은 아니다. 가입자는 국민연금공단에 노령연금 개시 신청을 할 때 소득세 과세에 필요한 정보가 담긴 ‘연금소득자 소득·세액공제 신고서’를 함께 제출한다. 국민연금공단을 이를 기초로 소득세를 산출하고 노령연금을 지급할 때 세금을 원천징수한다.노령연금 이외에 다른 소득이 없으면 이것으로 과세는 종결된다. 노령연금 이외 다른 종합과세 소득이 있는 사람만 5월에 종합소득세 신고를 할 때 과세대상 노령연금 소득을 합산해서 신고하면 하면 된다.이번에는 사적연금소득에 대해 살펴보자. 사적연금소득은 연금계좌에서 수령하는 연금을 말한다. 대표적인 연금계좌로는 연금저축과 개인형퇴직연금(IRP)이 있다. 연금계좌 적립금은 소득원천에 따라 크게 넷으로 나뉜다.먼저 퇴직금을 연금계좌에 이체하고 연금으로 수령할 수 있다. 이렇게 연금계좌에 이체한 퇴직금을 ‘이연퇴직소득’이라 한다. 이연퇴직소득 이외에 가입자가 저축한 돈도 있다. 이중에는 세액공제를 받고 저축한 돈도 있고 아닌 것도 있다. 마지막으로 이연퇴직소득과 가입자 저축한 돈을 운용해서 얻은 수익도 있다.연금계좌 적립금은 55세부터 연금으로 수령할 수 있다. 가입자가 연금을 개시하면 금융회사는 세액공제 받지 않고 저축한 돈부터 내어주는데, 이때는 세금을 부과하지 않는다. 저축할 때 세액공제를 받지 않았기 때문이다. 다음은 ‘이연퇴직소득’을 재원으로 연금을 지급할 차례인데, 해당 연금소득은 다른 소득과 합산하지 않고 전액 분리과세 한다. 종합과세 대상소득이 아니라는 얘기다.마지막으로 세액공제 받고 저축한 돈과 운용수익을 재원으로 연금을 수령할 차례다. 금융회사에서는 이들을 재원으로 한 연금을 지급할 때 3.3~5.5% 세율로 연금소득세를 원천징수 한다. 이때 연금소득이 연간 1500만 원이 넘는 경우, 해당 연금소득은 전부 다른 소득과 합산해 종합과세 하게 된다. 다만 납세자가 희망하면 해당 연금소득을 16.5%의 단일세율로 과세해 달라고 할 수 있다.연금소득이 연간 1500만원이 넘지 않아도 가입자는 이듬해 5월에 해당 연금소득을 포함해 종합소득세를 신고할 수 있다. 가입자에게 별다른 소득이 없으면 연금을 수령할 때 원천징수 당한 세금을 돌려 받을 수 있기 때문이다."
    },
    {
        "title": "증시부양 마중물 된 국민연금…\"기업 소통으로 밸류업 독려해야\"",
        "date": "2024.05.15. 오후 6:38",
        "content": "[자본시장 밸류업 머니 대이동]<하>연기금이 증시 안전판밸류업 후 두달간 5000억 순매수당국 발맞춰 증시 체질개선 시동스튜어드십 코드에 밸류업 추가노르웨이·일본의 공적연금처럼목표의식 갖고 주주환원 나서야\n\n\n\n[서울경제] 수익률 제고를 위해 해외 투자 비중을 확대해오던 국민연금이 정부의 밸류업 프로그램 도입 이후 국내 증시에 대한 투자를 늘리고 있는 것으로 파악됐다. 2055년 기금 고갈에 대비하면서도 금융 당국과 발맞춰 한국 증시의 점진적인 체질 개선에 나선 것으로 풀이된다. 특히 당국이 밸류업 공을 시장 참여자와 주주에게 돌리면서 기업가치 제고를 위한 국민연금의 직접적인 역할도 확대될 것으로 보인다. 김민국 VIP자산운용 대표는 “생존과 가입자 수익 환원을 위해 적극적으로 행동하는 여러 나라 연기금처럼 국민연금도 목표 의식을 갖고 주주 환원에 나서야 한다”며 “현금 창출력이 높으면서 저평가된 기업에 투자해 밸류업을 시키고 결과적으로 수익률을 높이는 선순환 구조를 만들어야 외국인투자가들에게 우리 증시가 인정받을 수 있다”고 말했다.15일 한국거래소에 따르면 국민연금 기금은 정부가 올 1월 하순 기업 밸류업 프로그램 추진 의지를 내비친 후 2월과 3월 코스피 시장에서 2581억 원, 2493억 원 순매수했다. 이 기간 저 주가순자산비율(PBR) 종목들이 순매수 상위 종목에 등장했다.국민연금은 여당의 총선 참패에도 당국이 밸류업 추진에 속도를 내자 이에 발맞춘 움직임을 보였다. 연기금은 지난달 11일부터 이달 10일까지 코스피에서 5130억 원을 사들였다. 같은 기간 금융투자(5965억 원), 보험(930억 원), 사모(2449억 원) 등 기관투자가들이 순매도한 것과 상반된 행보다. 금융투자 업계에서는 국민연금이 점진적으로 밸류업의 마중물 역할을 하는 것이라는 시각이 나온다.국민연금의 올해 자산군별 목표 비중에서 국내 주식은 15.4% 정도이지만 실제 투자 규모는 2월 말 기준 13.8%(148조 원)에 그친다. 비중만 놓고 보면 1.6%포인트 정도의 투자 여력이 남은 것으로 보이지만 몸집이 점점 더 커지고 있음을 감안하면 절대적인 투자 규모는 훨씬 더 많을 수 있다. 정부의 재정추계에 따르면 적립금은 지난해 1036조 원을 기록했고 2040년 1755조 원까지 불어날 것으로 전망된다.국민연금은 2055년으로 예정된 기금 고갈을 늦추기 위해 해외 투자 비중을 늘려왔다. 연기금의 지난해 국내 주식 수익률은 22.12%로 해외 주식(23.89%)을 밑돌았다. 국내 주식 수익률은 2018년 이후 해외 주식을 넘어선 적이 없다. 1988년 이후 지난해 11월까지 국내 주식 장기 수익률은 5.2%, 해외 주식은 8.5%를 기록했다. 국민연금이 보유한 국내 주식과 해외 주식 자산 규모는 2018년에만 해도 각각 109조 원, 113조 원으로 비등했지만 불과 6년 사이 해외 주식 규모는 168% 커진 반면 국내 주식은 29% 증가에 그치며 두 배가량 벌어졌다.밸류업 가이드라인이 ‘기업과 주주, 시장 참여자의 소통’에 초점이 맞춰졌다는 점을 감안했을 때 국민연금이 기업가치 제고를 위해 직접 나설 가능성도 높다. 기업과 비공개 대화를 하거나 공개적으로 밸류업을 독려하는 의견을 표명하는 식이다. 기업 밸류업 자문단 위원장인 조명현 고려대 경영학과 교수는 “국민연금이 투자한 회사의 가치가 높아져야 수익을 내고 수익자들에게 돌려줄 수 있다”며 “투자한 회사들이 밸류업 노력을 제대로 하고 있는지 같이 논의하며 독려해야 한다”고 강조했다.국민연금은 국내 상장사 281곳의 지분 5% 이상을 갖고 있다. 기관투자가들의 투자 지침서인 ‘스튜어드십 코드’에 밸류업이 추가되면서 연기금의 관심은 더욱 높아질 수밖에 없는 상황이다. 국민연금은 올해에도 정기 주주총회를 개최한 84개 기업의 주총 안건에 대한 의결권을 행사했다. 국민연금은 한미사이언스(008930)·고려아연(010130) 등 경영권 분쟁이 일어나는 기업들과 행동주의 펀드나 소액주주 연대가 주주 제안을 내놓은 삼성물산(028260)·DB하이텍(000990), 그리고 주인 없는 기업으로 불리는 소유 분산 기업 가운데 대표가 바뀌는 KT＆G·포스코홀딩스 등의 주총에서 ‘플레이어’ 역할을 자처했다.이남우 한국기업거버넌스포럼 회장은 “일본의 공적연금(GPIF)이 맏형 역할을 하며 도쿄 증시를 높이는 데 기여했다는 점에서 국민연금도 비슷한 역할을 할 수 있을 것”이라며 “노르웨이 연금의 경우 핵심 기업에 대해서는 직접 의결권 행사 방향을 시장에 제시하는데 이것이 기업가치 상승에 큰 효과를 내고 있다”고 분석했다."
    },
    {
        "title": "\"판매가 오른 신재생에너지…지금이 투자 적기\"",
        "date": "2024.05.15. 오후 6:19",
        "content": "투자 고수를 찾아노스 슈로더그린코트 파트너수익성 개선에 고금리 부담 덜어개인은 재간접펀드 투자할 만\n\n\n\n“신재생에너지 프로젝트의 수익성이 고금리 우려를 떨칠 만한 수준까지 올라왔습니다. 지금이 펀드 투자의 적기입니다.”리처드 노스 슈로더그린코트 파트너(사진)는 15일 한국경제신문과의 서면 인터뷰에서 “고금리 환경과 미국 대선은 신재생에너지 투자 수익에 더 이상 큰 영향을 미치지 못할 것”이라고 강조했다. 슈로더그린코트는 영국에 본사를 둔 글로벌 투자사 슈로더그룹의 신재생에너지 전문 운용사다. 그는 오는 22일 ‘상반기 ASK 2024 글로벌 대체투자 콘퍼런스’에 연사로 나선다.신재생에너지 투자법은 다양하다. 상장된 태양광·풍력발전 회사나 관련 부품 업체 주식에 투자할 수도 있고, 이들 기업을 담는 상장지수펀드(ETF)도 있다. 발전 프로젝트에 직접 펀드 자금을 투입하고, 발생하는 전력 판매비 등의 수익을 가입자들과 나누는 것도 가능하다.모든 상품의 수익률을 결정하는 공통 요소는 조달 금리와 에너지 판매 가격이다. 자연히 고금리 장기화가 악재로 작용해왔다. 하지만 노스 파트너는 “각국 정부가 인플레이션을 반영해 에너지 판매 가격을 재설정하고 있다”며 “이들 상품의 위험 대비 수익성이 합리적인 수준까지 올라왔다”고 말했다.‘도널드 트럼프 전 대통령이 재선하면 글로벌 신재생에너지 산업이 위축되는 것 아니냐’는 지적에 대해서는 “트럼프는 석탄 산업 지대에 유권자 기반을 두고도 재임 전 폐쇄가 결정된 석탄발전소를 예정대로 없앤 인물”이라며 “트럼프가 말하는 인플레이션 감축법(IRA) 폐기는 우선 사항이 아닐 것”이라고 전망했다. 그는 오히려 “펀드나 상장사의 프로젝트 계약에서 인플레이션 보호 장치가 마련돼 있는지를 따지는 것이 더 중요하다”고 했다.개인투자자는 해외 자산을 중심으로 투자하는 재간접·주식형 공모 펀드를 고려해볼 만하다는 설명이다. 국내 시장에서는 ‘슈로더글로벌그린에너지’를 포함해 ‘미래에셋글로벌클린에너지증권자투자신탁’ ‘삼성에너지트랜지션증권자투자신탁’ 등의 펀드가 있다. 시장 경험이 적은 기관투자가에게는 증권사 랩어카운트 계약과 비슷한 별도운영계정(SMA) 펀드 활용을 추천했다."
    },
    {
        "title": "AI 수요에 구리값 파죽지세… 전선주 고공행진",
        "date": "2024.05.15. 오후 6:15",
        "content": "구리선물 t당 1만달러 돌파대원전선·대한전선 등 급등 \n\n\n\n 증시 인공지능(AI) 테마 열풍이 구리 가격 상승으로 이어지면서 관련주들이 때아닌 호황을 겪고 있다. 수요증가가 추세적으로 이어질 가능성이 높아지면서 시장의 관심이 집중되는 모습이다.   15일 한국거래소에 따르면 대원전선은 지난 13일 장중 5450원까지 거래되는 등 올해 들어서만 4배 넘게 올랐다. 최근 한 달간 외국인과 기관 투자자들의 순매수세가 몰리며 각각 153억원, 138억원어치를 사들이기도 했다.   대원전선은 전력 및 통신케이블 제조기업으로 실적 베이스가 구리 가격에 있다. 이 회사는 이미 지난해 안정된 구리 가격에 힘입어 매출액은 5154억원, 영업이익 131억원의 호실적을 기록했다. 영업이익은 전년 대비 908% 급증한 수치다. 대원전선 외에도 대한전선, 가온전선, 풍산, LS, 이구산업 등의 주가가 올해 들어 일제히 급등세를 시현했다.   최근 구리 가격은 심상치 않은 상승곡선을 그리는 중이다. 런던금속거래소(LME) 구리 선물 가격은 지난주 1만135달러까지 상승하며 2022년 3월 고점(1만604달러)에 근접했다. 4월 상승률만 12.6%에 달한다. 이달에도 15% 더 올라 1만달러를 재차 회복했다.   구리 가격이 1만달러까지 오른 경우는 지난 2021~2022년 한 차례 있었다. 다만 당시에는 코로나19의 전 세계적 확산에 따른 공급 차질과 각종 전쟁 여파에 따른 원자재 수급 불확실성에 의한 것으로, 이번 상승은 차별적으로 인식된다.   증시 전문가들은 구리 가격 급등 배경으로 AI 데이터센터와 관련한 구조적 수요 증가를 꼽는다. 또 친환경 에너지 확대에 따른 수요 증가와 전기차 관련 수요 확대도 구리 가격에 영향을 미치는 것으로 풀이된다.   다올투자증권 조병현 연구원은 \"AI와 관련된 기술이 발전하고 인프라가 확장돼 가는 과정에서 데이터센터 확충이 필요하다\"라며 \"그 자체에 쇼요되는 케이블이나 전산, 통신장비, 냉각 등에 구리가 필요하다\"고 설명했다. 이어 \"데이터센터 자체의 전력 수요가 기존 전력 수요 전망 이상으로 나타날 있다는 점에서도 구리 수요가 크게 자극될 가능성이 제기되고 있다\"고 덧붙였다.   미국 대표 구리 광산업체인 프리포트 맥모란은 구리에 대해 '전동화의 금속'이라는 논리를 내세우며 장기적인 가격의 상승 가능성을 이야기하고 있다.   삼성증권 김도현 연구원은 \"미국 연방준비제도(Fed)가 인플레이션에 대한 기대를 자극하는 통화정책을 유지한다면 현실화될 가능성이 충분한 주장\"이라며 \"시장이 관심을 가지는 자산은 기업이 아닌 구리인 것으로 보인다\"고 판단했다."
    },
    {
        "title": "회계 전문 싱크탱크 회계정책硏 출범",
        "date": "2024.05.15. 오후 5:37",
        "content": "한국공인회계사회 싱크탱크 회계정책연구원이 출범했다. 지난 13일 개원식에 참석한 최은석 22대 국회의원 당선자, 유동수 국회의원, 김영식 한국공인회계사회 회장, 권대영 금융위원회 사무처장(왼쪽부터).  한국공인회계사회한국공인회계사회가 향후 회계정책 관련 연구를 수행할 싱크탱크로 회계정책연구원을 출범시켰다. 앞으로 회계 관련 제도·법률·환경 등에 대해 금융위원회 소관 사단법인으로서 연구를 수행하게 된다.15일 한국공인회계사회는 앞선 13일 회계정책연구원 개원식을 열었다고 밝혔다. 회계정책연구원은 앞으로 회계투명성 제고를 통해 공정한 자본시장을 조성하고, 신뢰받는 사회의 구축과 경제의 성장 및 안정에 공헌할 것을 목적으로 연구를 수행하게 된다. 회계정책 수립에 대한 체계적인 지원을 위해 회계·감사 현장에 기초한 연구이론과 실증적 분석으로 실천적 정책대안을 제시할 것으로 기대된다.[최희석 기자]"
    },
    {
        "title": "부동산PF 지뢰에도…증권사 실적 '선방'",
        "date": "2024.05.15. 오후 5:37",
        "content": "1분기 증권사 실적 분석주식 거래대금 큰폭 증가IB영업도 본격 재개되며상위 10개사 영업익 늘어PF 충당금은 2분기 변수\n\n\n\n증시 거래대금이 늘어나고 전통 IB(기업금융) 부문 성장으로 국내 주요 증권사 1분기 실적이 양호했던 것으로 나타났다. 다만 부동산 프로젝트파이낸싱(PF) 우려가 지속돼 PF 관련 충당금이 추후 실적을 좌우할 거라는 전망이 나온다.15일 자기자본 상위 10개 증권사가 공시한 올 1분기 영업이익 합계치는 2조2854억원으로, 전년 동기에 비해 소폭 늘어난 것으로 나타났다. 올 1분기 영업이익 증가율은 한국투자증권이 36.46%로 가장 크다.국내외 시장 거래대금 증가로 리테일 부문의 수익이 큰 폭으로 늘었다. 예탁결제원과 한국거래소에 따르면 1분기 장내 주식시장의 일평균 결제대금은 약 8900억원으로 전년 동기 대비 36.3% 늘어났다. 국내 주식 일평균 거래대금은 21조4000억원으로 직전 분기에 비해 29.7% 급증했다.올해 채권발행시장(DCM), 주식발행시장(ECM) 등 전통적인 IB 부문 영업이 본격 재개된 것도 호실적에 영향을 줬다.이런 흐름 속에 어닝 서프라이즈도 이어졌다. 미래에셋증권의 1분기 영업이익은 2705억원으로 시장 전망치 평균에 비해 25% 높았다. 키움증권의 영업이익은 시장 전망치에 비해 32% 높은 3377억원이었다. 이들 증권사는 부동산 PF 규모와 브리지론 비중이 낮아 충당금 부담도 비교적 작았던 것으로 해석된다.증권업종의 올해 실적에 대한 시장 눈높이는 높아지고 있다. 금융정보업체 에프앤가이드에 따르면 3곳 이상이 실적 전망치를 발표한 증권사의 영업이익 컨센서스가 한 달 전에 비해 높아졌다.한국투자증권이 속한 한국금융지주의 올해 연간 영업이익 전망치는 1조1221억원으로 한 달 전(1조140억원)에 비해 10.7% 늘었다. 같은 기간 NH투자증권 연간 영업이익 전망치도 8217억원에서 8649억원으로 5.3% 올랐다.정부가 추진 중인 기업 밸류업 프로그램이 본격 시행되면 증권사가 더욱 유리해질 것이라는 분석도 나온다. 박혜진 대신증권 연구원은 \"밸류업이 코리아 디스카운트 해소 방안의 일환임을 감안할 때 한국 주식 투자 환경을 글로벌 스탠더드로 끌어올리겠다는 정부 의지는 증권사에 가장 유리하다\"고 말했다.대신증권은 IB 부문의 수익성 반등을 전망하며 최선호주로 한국금융지주를, 차선호주로 NH투자증권을 제시했다.다만 부동산 PF 관련 추가 충당금은 추후 실적에 변수로 작용할 전망이다. 정부는 지난 13일 부실 사업장을 정리해 '옥석 가리기'를 유도하는 부동산 PF 정상화 방안을 발표한 바 있다. 강승건 KB증권 연구원은 \"부동산 PF 관련 충당금 인식이 증권업종 2분기 실적에 결정적 변수로 작용할 걸로 전망된다\"며 \"적절한 구조조정이 진행된다면 부동산 금융 회복의 시발점이 될 수 있다는 점도 고려할 요인\"이라고 말했다.부동산 시장 불황으로 수익성이 악화되자 국내외 신용평가사들은 미래에셋증권, 한국투자증권, 하나증권 등 일부 증권사의 신용등급 전망을 '안정적'에서 '부정적'으로 하향 조정하기도 했다. 한편 증권사들이 이미 부동산 PF 부실화에 대비해와 타격이 크지 않을 거라는 전망도 나온다. 한국기업평가에 따르면 지난해 말 국내 22개 증권사의 브리지론 규모는 6조9000억원으로 같은 해 3월 말 대비 1조원 이상 줄어들었다. 각 증권사가 부동산 금융 관련 리스크 관리에 집중한 영향이다. 지난해 말 증권사의 대손충당금 규모는 2조7000억원으로 전년 동기 대비 1조3000억원 늘었다.박 연구원은 \"대부분 증권사들이 지난해 충당금 및 감액손실을 상당히 보수적으로 반영했기 때문에 추가 발생 금액은 현저히 감소할 것\"이라고 짚었다.  [명지예 기자]"
    },
    {
        "title": "매출 1300억인데 30조 美기업과 비교…\"PSR로 몸값 부풀려\" [시그널 INSIDE]",
        "date": "2024.05.15. 오후 5:33",
        "content": "■그리드위즈, IPO 고평가 논란적자 아닌데도 PER 대신 PSR 활용4.46배 적용, 5884억 기업가치 산정에너지산업 高성장성 고려했다지만\"순이익률 차이 커 비교 부적절\" 지적노브랜드 신고서엔 \"지표 유사해야\"주관사 삼성證 고무줄 잣대도 비판[서울경제] 이 기사는 2024년 5월 15일 09:48 자본시장 나침반  '시그널(Signal)' 에 표출됐습니다.\n\n\n\n그리드위즈가 경남 창원에 구축한 스카이블루(SKYBLUE) 전기차 충전소. 사진 제공=그리드위즈전력수요관리(DR) 업계 최초로 기업공개(IPO)에 도전하는 그리드위즈가 기업가치 산정 과정에서 주가매출비율(PSR) 비교 방식을 사용하면서 몸값을 지나치게 부풀렸다는 지적이 나왔다. 재무적으로 외형 차이가 큰 해외 기업들을 비교 기업으로 선정했기 때문인데, 그리드위즈는 공모가 할인율을 높여 고평가 부담을 극복하겠다는 전략이다.15일 그리드위즈가 코스닥 상장을 위해 금융위원회에 제출한 증권 신고서에 따르면 그리드위즈는 자사의 공모가 할인 전 기업가치를 5884억 원으로 제시했다. 이는 올 코스닥 IPO 기업 중 가장 큰 규모다. 그리드위즈는 비교 기업의 PSR 평균인 4.46배에 지난해 매출 1319억 원을 곱해 이 같은 몸값을 도출해냈다.PSR은 기업의 주가가 주당매출액(SPS)의 몇 배인가를 나타내는 지표다. 일반적으로 IPO 과정에서 PSR 비교 방식은 주가수익비율(PER) 비교 방식을 적용하기 어려운 적자 기업들이 사용한다. 기업이 현재 이익을 내지 않고 있더라도 해당 산업의 미래 높은 성장성을 근거로 기업가치를 평가하는 식이다. 이 때문에 IPO 시장에서는 케이카(381970)·블루엠텍(439580)·셀리버리(268600) 등 PSR 비교 방식을 활용한 기업이 나올 때마다 고평가 논란이 일어왔다.그리드위즈는 지난해 순이익 42억 원을 기록했음에도 PER이 아닌 PSR 비교 방식을 사용했는데 이 과정에서 몸집이 크게 차이 나는 기업들을 비교 기업으로 선정했다. 미국의 이턴코퍼레이션(ETN), 엔페이즈에너지(ENPH), 네덜란드의 알펜(ALFEN) 등 3개 사다. 이 중 이턴코퍼레이션은 지난해 매출만 약 30조 3000억여 원인 글로벌 기업이다. 엔페이즈에너지와 알펜의 매출 역시 각각 약 3조 원, 7000억 원으로 그리드위즈와는 차이가 크다.\n\n\n\n비교적 매출이 작은 알펜의 PSR이 1.53배지만 조 단위 매출을 올리는 이턴코퍼레이션과 엔페이즈에너지의 PSR이 각각 5.32배, 6.54배에 달해 전체 평균을 끌어올렸다. 이에 대해 그리드위즈는 신고서에서 “시가총액이 지나치게 낮은 비교 기업들은 시장에서의 기술력 인정 혹은 에너지 시장 내 확장성이 높지 않다고 판단할 수 있다”고 설명했다.하지만 투자은행(IB) 업계에서는 DR 기업의 국내 상장 전례가 없어 해외에서 비교 기업을 찾을 수밖에 없더라도 PSR이 기업 비교를 위한 지표로 적절하지 않다는 지적이 나온다. 현재 코스닥 IPO를 진행 중인 노브랜드의 증권 신고서에는 “PSR이 적합한 투자 지표로 이용되기 위해서는 비교 기업 간 매출액 대비 수익률이 유사해야 한다”고 명시했다. 지난해 그리드위즈의 순이익률이 3.15%였던 반면 이턴코퍼레이션과 엔페이즈에너지의 순이익률은 각각 13.87%, 19.16%에 달했다.주목할 대목은 그리드위즈와 노브랜드의 상장 주관사가 모두 삼성증권(016360)이라는 점이다. 일반적으로 중소형사의 증권 신고서 작성은 IPO 경험이 풍부한 증권사가 핵심 역할을 맡는다. 상장 주관사마저 기업가치 비교 지표를 선택함에 있어 이중 잣대를 들이댔다는 비판이 나오는 이유다. 삼성증권은 공모액의 3.8%를 인수 수수료로 받는 구조다.그리드위즈가 PSR 비교 방식을 적용한 데는 2021년 프리IPO(상장 전 지분 투자) 당시 인정 받은 약 1500억 원의 기업가치를 고려했기 때문이라는 분석도 나온다. 지난해 실적을 기준으로 계산한 비교 기업의 평균 PER은 34배다. 이를 그리드위즈에 적용해 구한 기업가치는 약 1426억 원이다. PER 비교 방식으로는 발행사와 재무적투자자들이 원하는 몸값을 인정받기 어렵다는 얘기다.고평가 논란을 의식한 듯 그리드위즈는 공모가 할인율을 43.11~51.65%로 제시했다. 2021년 이후 일반 상장 방식으로 코스닥에 입성한 기업들의 공모가 할인율 평균(22.55~34.11%)보다 큰 폭이다. 한 자산운용사 관계자는 “최근 IPO 시장 분위기를 고려하면 공모 흥행에는 성공할 것”이라면서도 “PSR 방식으로 상장한 기업들의 주가가 대부분 공모가를 하회하고 있다는 점에 주의해야 한다”고 말했다."
    },
    {
        "title": "증권 퇴직연금 적립금 90조 돌파",
        "date": "2024.05.15. 오후 5:13",
        "content": "[자본시장 밸류업 머니 대이동]1분기 4.6%↑ 은행보다 가팔라\"안정보다 수익\"···증시 큰손으로\n\n\n\n서울 여의도 증권가. 연합뉴스[서울경제] 증권 업계 퇴직연금 적립금 규모가 90조 원을 돌파하며 은행·보험 등 다른 업권보다 가파른 성장세를 보이고 있다. 금융투자 업계에서는 퇴직연금 시장이 안정성 위주에서 수익성 중심으로 빠르게 전환하면서 기업가치를 제고할 증시의 새로운 ‘큰손’이 될 것으로 기대하고 있다.15일 금융감독원에 따르면 올 1분기 말 기준으로 증권사 퇴직연금 적립금은 90조 7041억 원을 기록해 지난해 4분기(86조 7397억 원)보다 4.6%(3조 9644억 원) 증가했다. 같은 기간 은행권의 퇴직연금 적립금이 198조 481억 원에서 202조 3522억 원으로 2.2%(4조 3041억 원) 늘어난 점을 감안하면 증권 업계의 약진이 유독 두드러진 셈이다. 보험권의 경우 이 기간 93조 2479억 원에서 92조 6958억 원으로 0.6%(5521억 원) 줄어들었다. 증권사 퇴직연금 적립금이 금융권 전체에서 차지하는 비중도 22.9%에서 23.5%로 높아졌다.금융권에서는 퇴직연금 시장에서 이자보다 투자 수익의 중요성이 커지면서 비교적 공격적인 운용 방식을 따르는 증권사가 선전하게 됐다고 진단했다. 지난해 7월 사전지정운용제도(디폴트옵션) 시행 이후 증권사의 수익률 관리 능력이 부각된 점도 한몫한 것으로 분석됐다. 업계에서는 퇴직연금이 최근 국내 증시 매수 규모를 다시 키우고 있는 국민연금과 함께 기업 밸류업 프로그램의 마중물이 될 수 있을 것으로 기대하고 있다.이정빈 신한투자증권 연구원은 “자산운용사·연기금이 9월 출시될 밸류업 지수를 벤치마크 지표로 활용할 수도 있다”며 “밸류업 상장지수펀드(ETF) 개발 등으로 연기금을 비롯한 기관투자가들이 기업가치 제고에 좀 더 신경 쓸 가능성이 높아졌다”고 밝혔다."
    },
    {
        "title": "[단독] SK키파운드리, 테슬라에 전장 반도체 공급…中 추격 따돌린다",
        "date": "2024.05.15. 오후 5:01",
        "content": "이르면 7월 고성능 PMIC 생산보쉬·콘티넨탈 등과 협력 이어차량용 칩 시장서 탄탄한 입지'중국發 치킨게임'에 적극 대응올해 반전 발판 확보에 안간힘\n\n\n\nSK키파운드리 직원들이 8인치 웨이퍼 공정 라인을 점검하고 있다. 사진제공=SK키파운드리[서울경제] SK하이닉스의 파운드리(반도체 위탁 생산) 자회사인 SK키파운드리가 올 하반기부터 테슬라 전기차에 탑재되는 전력반도체를 생산한다. 중국이 레거시(구형) 파운드리 분야에서 가격을 앞세운 물량 공세에 나서자 여기에 대응하는 카드로 차량용 고성능 칩 공정을 꺼내 들었다.15일 반도체 업계에 따르면 SK키파운드리는 이르면 7월부터 충북 청주 공장의 8인치 웨이퍼 팹에서 테슬라 전기차에 탑재되는 전력관리칩(PMIC)을 생산할 예정이다. 미국에 본사가 소재한 반도체 설계 회사의 PMIC를 SK키파운드리에서 위탁 생산하고 이 칩이 테슬라 전기차에 탑재되는 구조다.\n\n\n\n테슬라는 글로벌 전기차 시장에서 기술과 생산 물량 면에서 막강한 영향력을 가진 회사다. 특히 차량용 반도체 분야에서는 신뢰성과 성능이 담보돼야 하는 만큼 까다로운 요건을 제시하는 것으로 정평이 나 있다. SK키파운드리가 테슬라가 만족할 만한 수준의 고급 제조 기술과 신뢰도를 확보해 이번 수주에 성공했다는 게 반도체 시장의 평가다.SK키파운드리는 테슬라 외에도 세계적인 자동차 분야 회사들과 차량용 전력반도체 분야에서 협력하고 있다. 최근에는 보쉬·콘티넨탈 등 세계 굴지의 자동차 부품 업체들이 진행하는 생산 품질 심사를 통과하기도 했다. 보쉬와 콘티넨탈에 차량용 반도체를 공급하는 칩 설계 회사들이 SK키파운드리의 수준 높은 공정 라인에 마음 놓고 위탁 생산을 맡기게 될 수 있게 됐다는 의미다.최근 범용칩 시장에서는 차량용 반도체가 가장 뜨거운 제품으로 주목받고 있다. 무엇보다 성장 가능성이 가장 크다. 자동차 업계가 자율주행·전기차 시대로 진입하면서 차량 한 대당 탑재되는 반도체의 양이 크게 늘어나고 있기 때문이다. 특히 SK키파운드리가 집중하고 있는 전력반도체의 경우 2차 전지에서 나오는 전력이 자동차 각 요소에 효율적으로 배분될 수 있도록 하면서 쓰임새가 폭증하는 추세다. 차량용 전력반도체 시장은 2023년 208억 달러에서 2028년 325억 달러로 연평균 9.3% 성장이 전망될 만큼 고성장이 예상된다.중국 파운드리의 공세에 대응하기 위한 전략으로도 볼 수 있다. 중국 정부는 SMIC·화홍 등 현지 파운드리 회사에 천문학적인 보조금을 지원하며 생산 역량을 키우고 있다. 특히 파운드리 서비스 가격을 대폭 낮춘 뒤 현지 고객을 싹쓸이하면서 기존 시장 구조에 균열을 가하고 있는 것으로 알려졌다. 과거 액정표시장치(LCD) 시장에서 중국이 물량 공세로 한국 기업을 몰아낸 것처럼 파운드리 시장에서도 중국발(發) 치킨게임이 시작된 것이다. 이런 상황에서 성장성이 가장 큰 자동차 시장에서 성과를 내지 못하면 생존이 어려워질 수도 있다는 게 전문가들의 지적이다.반도체 업계의 한 관계자는 “SK키파운드리가 경쟁력 확보를 위해 연구 개발과 설비투자에 더 많은 자금이 필요한 것이 객관적인 현실”이라면서도 “전장 반도체 공정에서 노하우를 확보해 나갈수록 실적 개선 속도가 가팔라질 것”이라고 전망했다.SK키파운드리의 테슬라 공략에 따라 파운드리 시장에서 모회사인 SK하이닉스의 행보 또한 주목받고 있다. SK키파운드리는 옛 하이닉스반도체의 비메모리사업부인 매그나칩반도체에서 속해 있다가 2022년 SK하이닉스의 자회사로 편입된 회사다. SK하이닉스 입장에서는 ‘아픈 손가락’인 셈이다. SK키파운드리는 현재 8인치 웨이퍼 기준 월 10만 장의 생산 규모를 확보하고 있으나 첨단 공정을 앞세운 삼성전자는 물론이고 레거시칩 강자인 DB하이텍에도 밀리고 있는 상태다. 재계의 한 관계자는 “SK그룹 입장에서 보면 메모리 편중 구조에서 벗어나기 위해 파운드리 역시 언젠가는 영토를 넓혀야 하는 시장이 될 수밖에 없다”고 설명했다."
    },
    {
        "title": "MSCI한국지수에 HD현대일렉트릭·알테오젠·엔켐 편입…카카오페이 제외",
        "date": "2024.05.15. 오후 3:21",
        "content": "MSCI 한국지수 구성 종목 발표…삼성증권,강원랜드,한온도 제외변경된 지수 내용 6월 3일부터 효력 발생\n\n\n\nMSCI 로고. ⓒ 로이터=뉴스1(서울=뉴스1) 김지현 기자 = 글로벌 지수 모건스탠리캐피털인터내셔널(MSCI)이 한국 지수에 편입할 종목으로 HD현대일렉트릭(267260), 알테오젠(196170), 엔켐(348370)을 지정했다고 15일 밝혔다.MSCI는 5월 정기 리뷰를 통해 이 같은 내용을 담은 한국 지수 구성 종목을 발표했다. 카카오페이(377300)와 삼성증권(016360), 강원랜드(035250), 한온시스템(018880)은 편입 종목에서 제외됐다.MSCI 지수는 미국 투자은행(IB) 모건스탠리가 발표하는 글로벌 주가지수로 전 세계적으로 가장 영향력 있는 주가지수로 꼽히기도 한다.주요 글로벌 투자의 벤치마크 역할을 하는 MSCI 지수는 매년 2·5·8·11월 등 4차례 정기 변경을 통해 지수 편입 종목을 조정한다.MSCI는 전체 시가총액과 유동 시가총액 등을 기준으로 지수 종목을 선정한다. 시가총액으로 정렬해 큰 종목을 우선 선정하고 그 종목의 유동 시가총액이 너무 작지 않으면 실제 편입하는 방식이다.변경 사항은 오는 31일 지수에 반영되고 효력은 다음 달 3일부터 발생한다.한편 카카오페이는 유동 시총이 기준치를 하회해 편출됐고 삼성증권, 강원랜드, 한온시스템은 낮은 시총을 이유로 편입 우선순위에서 밀려났다."
    },
    {
        "title": "백신 이후 성장 동력 없나···코로나 수혜주株 ‘와장창’",
        "date": "2024.05.15. 오후 2:47",
        "content": "특허만료 임박 화이자 주가 급락SK바사는 올해 손실 확대 전망\n\n\n\n 화이자 백신. 사진=연합뉴스코로나 백신 개발로 주가가 급등했던 제약·바이오 기업들이 차기 성장 동력 확보에 난항을 겪으면서 주가가 장기 약세다.14일(현지시간) 미국 증시에 따르면 화이자 주가는 지난 2021년 12월 기록한 역사적 고점 대비 54% 하락했다. 화이자 주가는 팬데믹 충격으로 증시가 폭락했던 2020년 3월 당시 수준까지 떨어진 상황이다.한때 화이자는 백신 판매로 실적이 크게 호전되며 주가가 상승했다. 하지만 엔데믹(풍토병화) 시대로 전환되면서 새로운 성장 동력 발굴에 실패하자 투자심리가 위축됐다는 분석이다.특히 화이자는 2025년부터 2030년까지 매출의 약 30%를 책임지는 주요 의약품 6개의 특허가 만료된다. 특허 만료 시 유사한 바이오시밀러(복제약) 제품이 시중에 나와 수익성이 악화된다.화이자의 올해 1분기 매출액은 149억달러로 전년 동기 대비 18% 줄었다. 주당순이익(EPS)도 0.82달러로 33% 감소했다. 지난해 3분기엔 영업손실을 기록하기도 했다. 성장 모멘텀 악화에 월가도 신중한 입장을 보이고 있다. JP모건은 “화이자는 향후 더 강력한 신규 파이프라인의 진전이 필요하다”고 지적했다.일라이 릴리, 노보 노디스크가 비만 치료제를 앞세워 신규 시장을 개척한 것과 비교되는 모습이다. 일라이 릴리, 노보 노디스크 주가는 올해들어 각각 29.01%, 30.53% 상승했다.국내에서도 백신주로 분류돼 상장 초기 주가가 급등한 SK바이오사이언스 주가 흐름이 좋지 않다.2021년 3월 상장한 SK바이오사이언스는 당시 주가가 공모가보다 5배 이상 급등했지만, 이후 백신 매출액이 급감하며 내리막을 탔다. 현재 주가는 당시보다 83% 급락했고 공모가보다도 낮은 시세에서 거래 중이다.에프앤가이드에 따르면 지난해 120억원 적자를 기록한 SK바이오사이언스는 올해 손실 규모가 790억원으로 늘어날 것으로 추정된다. 증권가에선 투자의견, 목표주가를 낮추고 있다."
    },
    {
        "title": "삼성·LG디스플레이, XR·VR 시장 놓고 美서 격돌",
        "date": "2024.05.15. 오후 2:02",
        "content": "■세계 최대 'SID 2024'서 올레도스 선봬삼성D, 양산 핵심 FSM 첫 공개차세대 QD·무안경 3D도 과시LGD, 1만니트 초고휘도 신기술SDV 최적화 차량 솔루션 출격\n\n\n\n삼성디스플레이가 14일(현지 시간) 미국 SID 2024 전시회에서 공개한 올레드스 생산용 파인실리콘마스크(FSM). 사진 제공=삼성디스플레이[서울경제] 디스플레이 업계의 맞수인 삼성과 LG가 확장현실(XR)·증강현실(AR)·가상현실(VR) 등 미래 기기 시장을 두고 한판승부에 나섰다. TV·스마트폰 등 기존 주력 제품의 성장세가 주춤한 가운데 XR·AR·VR 기기 시장이 새로운 먹거리로 떠오를 것으로 전망된다.삼성디스플레이와 LG디스플레이는 14일(현지 시간) 미국 새너제이에서 개막한 ‘세계정보디스플레이학회(SID) 2024’ 전시회에서 다양한 혁신 기술을 공개했다.이번 전시회에서는 양 사 모두 올레도스(OLEDoS) 기술을 대거 공개해 관람객들의 이목을 끌었다. 올레도스는 유리 기판 대신 실리콘 기판 위에 유기발광다이오드(OLED)를 증착해 만드는 디스플레이로 마이크로 OLED의 한 종류로 볼 수 있다. 기존 디스플레이보다 더 얇고 더 가볍게 만들 수 있으면서도 해상도와 색상 표현력을 향상시킬 수 있어 XR 기기 등에 맞춤형 기술로 꼽힌다. 애플이 출시한 비전프로에 소니가 올레도스를 납품하며 미래 먹거리로 주목받기 시작했다.\n\n\n\nLG디스플레이가 세계 최초로 공개한 스마트워치용 올레도스. 사진 제공=LG디스플레이삼성디스플레이는 특히 올레도스 양산 공정의 핵심인 3500PPI(인치당 픽셀 수) 파인실리콘마스크(FSM) 실물을 처음 공개하기도 했다. 이는 기존 파인메탈마스크(FMM)보다 더 조밀한 픽셀 구현이 가능한 기술이다.LG디스플레이 역시 화면 밝기와 해상도를 향상시킨 VR용 올레도스 신기술을 다수 공개했다. 이번에 공개한 올레도스는 500원 동전만 한 1.3인치 크기에 △1만 니트(1니트는 촛불 하나의 밝기) 초고휘도 △4K급 4000ppi 초고해상도 △더욱 정교한 색 표현력 등을 갖춘 것이 특징이다. 스마트워치용 올레도스도 업계 최초로 공개했다.이밖에 삼성디스플레이는 초미세 반도체 입자인 ‘퀀텀닷’만으로 RGB(적·녹·청) 픽셀을 구현한 차세대 퀀텀닷(QD) 기술과 사용자 시선에 따라 2D와 3D로 자동 전환되는 무안경 3D 기술 등을 선보였다. 기존에 2장이 필요했던 유리원장을 1개로 줄여 두께와 무게를 줄인 울트라씬(UT) OLED도 삼성의 비밀 무기다. LG디스플레이 역시 초고화질 대형 OLED 패널과 소프트웨어중심차량(SDV)에 최적화한 차량용 디스플레이 솔루션 등을 공개했다."
    },
    {
        "title": "'이 사람' 한마디에 주가 폭등…\"2000만원 안 아깝다\" 러브콜",
        "date": "2024.05.15. 오후 1:41",
        "content": "'개미들의 영웅' 혹은 '주가 띄우는 호객꾼'핀플루언서의 명과 암\n\n\n\n사진=게티이미지뱅크유가증권시장 상장사인 반도체 장비기업 A사는 유튜브, 인터넷카페 등에서 많은 팬을 거느린 '핀플루언서'(파이낸셜 인플루언서)를 초대하는 기업 탐방 행사를 주기적으로 한다. 핀플루언서가 소셜네트워크서비스(SNS)에서 회사를 긍정적으로 평가하도록 해 주가를 올리기 위해서다. '주식농부' 박영옥 스마트인컴 대표도 조만간 회사를 찾기로 했다. A사 관계자는 \"주가 관리를 위해 애널리스트보다는 핀플루언서에 더 신경을 많이 쓰고 있다\"고 했다. ◆\"주가 띄워라\" 핀플루언서 찾는 기업15일 금융투자업계에 따르면 주가를 띄우기 위해 핀플루언서와 협력하는 상장 기업이 늘고 있다. 얼마 전까지만 해도 기업은 핀플루언서를 경계하는 경우가 많았고, 핀플루언서 역시 기업을 냉정하게 평가하는 쪽에 가까웠다. 그러나 최근 들어서는 우호적 관계를 구축하는 사례가 많아졌다. 핀플루언서의 시장 영향력이 커지다 보니 기업으로서는 이들과 대립하기보다 협력하는 게 낫다고 판단한 것이다. 국내 주식거래 활동계좌 수가 2019년 2949만개에서 최근 7280만개로 늘어나는 등 개인 투자자 수가 급증한 게 이런 변화의 배경이다.2차전지 사업을 하는 코스닥시장 상장기업 B사도 주가를 끌어올리기 위해 사방팔방으로 핀플루언서를 찾고 있다. 이들을 회사에 초대해 신사업을 설명하는 탐방 행사부터 유튜브 컨텐츠 제작까지 다양한 이벤트를 기획 중이다. 이 회사 관계자는 \"애널리스트의 추천 리포트보다 핀플루언서의 말 한마디가 주가 부양에 더 큰 효과를 발휘한다\"며 \"섭외 비용이 크더라도 부담해야 한다는데 경영진이 공감하고 있다\"고 했다.금양과 에코프로그룹, 케이엔솔, 엔켐 등도 핀플루언서의 덕으로 주가가 오른 대표적인 사례로 꼽힌다. 금양과 에코프로그룹은 수많은 개미 팬을 거느린 '배터리 아저씨' 박순혁 작가의 영향으로 지난해 주가가 급등했다. 올 들어 주가가 270% 가까이 오르며 코스닥시장 시가총액 10위권에 이름을 올린 엔켐은 에스앤티투자자문이 연초부터 추천주로 밀어 관련 유튜브 조회수만 수십만에 달한다.  ◆증자 목적도…금융당국 규제 안 받아상장사가 증자를 염두에 두고 핀플루언서와 협력하는 경우도 일부 있다고 업계 관계자들은 귀띔했다. 만기를 앞둔 전환사채(CB)의 주식 전환을 유도하거나, 높은 주당 가액으로 유상증자를 해 큰 돈을 조달하는 식이다. C사는 지난해 핀플루언서의 영향으로 주가가 급등했고, 이후 수백억원 규모의 유상증자를 했다.증권업계 관계자는 \"일부 핀플루언서는 기업 주가에 도움을 주는 게시물을 올릴 때마다 편당 500만~2000만원을 받는다\"고 말했다. 다른 관계자는 \"최소 수억원이 드는 자사주 매입이나 소각과 비교하면 핀플루언서와의 협력이 비용은 적게 들고 주가 부양 효과는 큰 경우가 많다\"며 \"증자 등을 앞두고 주가를 띄워야 하는 기업 입장에서 핀플루언서는 눈길이 가는 대안\"이라고 했다.관련 법에 따르면 기업의 제품을 홍보하는 인플루언서는 해당 콘텐츠에 '이 기업에게 경제적 대가를 제공 받았다'는 문구를 넣어야 한다. 핀플루언서의 주식 관련 콘텐츠는 광고성 여부를 명확히 따지기 어려워 이런 규제를 받지 않는다. 콘텐츠를 보는 사람에게 정기적인 대가를 받고 투자 조언을 하면 금융당국에 유사투자자문업자로 사전 신고를 해야 하지만, 핀플루언서는 이 기준에도 해당되지 않는다.금융감독원 관계자는 \"투자자가 아닌 기업에게 부정기적으로 대가를 받는 것은 신고 대상이 아니다\"라고 했다. ◆시세 조종 등 위법 행위 연루 가능성일각에서는 \"핀플루언서를 통한 과도한 홍보가 시장을 교란할 수 있다\"는 우려도 나온다. 투자자의 의사결정을 왜곡하고, 작전 세력의 인위적 주가 부양에 이용될 수 있다는 것이다.지난해 6월 '무더기 하한가' 사태의 배후로 지목돼 구속됐던 네이버 주식카페 '바른투자연구소' 운영자 강모씨도 핀플루언서로 불렸다. 강씨는 통정매매 등 시세 조종 성격의 주문을 반복해 동일산업, 동일금속, 만호제강, 대한방직 등 4개 종목 주가를 띄우고 부당 이득을 올린 혐의를 받고 있다. 유명 핀플루언서의 기업 홍보가 매수 쏠림을 야기해 주가에 거품을 만들거나, 핀플루언서가 자기 콘텐츠 노출을 염두에 두고 선행매매를 하는 경우도 있는 것으로 알려졌다.상장사 IR담당자 사이에선 \"일부 유명 핀플루언서를 섭외하려면 회사 주식을 줘야한다\"는 얘기도 돈다. 회사를 홍보해 주가를 띄운 뒤 유상증자 또는 메자닌 발행을 할 때 핀플루언서를 조합 참여 형태로 주주·채권자 명단에 넣어줘야 한다는 것이다. 이는 해당 기업 지분을 보유한 핀플루언서가 주가를 띄운 뒤 보유 지분을 매도하는 선행매매로서 법적 제재를 받을 수도 있다.황세운 자본시장연구원 선임연구위원은 \"일부 핀플루언서가 주가를 움직이기 위해 자기 유명세를 활용하면 불공정거래 행위에 해당될 수 있다\"며 \"잘못된 정보로 투자자의 의사 결정이 왜곡될 위험성도 있다\"고 말했다."
    },
    {
        "title": "개인 투자자 이달 국내주식 2조 순매도…미국주식 매입",
        "date": "2024.05.15. 오전 11:25",
        "content": "개인 투자자들이 이달 들어 국내 증시에서 2조원 가까운 주식을 팔아치우고 미국 주식은 대거 사들인 것으로 나타났습니다.한국거래소 등에 따르면 이달 들어 13일까지 개인 투자자들은 유가증권시장과 코스닥시장에서 총 1조9,280억원어치 주식을 순매도했습니다.이달 들어 개인투자자들이 가장 많이 판 종목은 삼성전자로 5,590억원을 순매도했습니다.반면 이달 들어 13일까지 국내 투자자들은 해외주식을 총 3,620억원어치 순매수했습니다.국가별로는 미국 주식을 4,280억원 순매수해 가장 많이 사들였습니다.심재훈 기자 (president21@yna.co.kr)#삼성전자 #해외주식 #한국거래소연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "HD현대일렉트릭·알테오젠·엔켐 MSCI 한국지수 편입",
        "date": "2024.05.15. 오전 10:57",
        "content": "최근 추가 상승하며 기준 충족카카오페이·삼성증권 등은 빠져\n\n\n\n[서울경제] 모건스탠리캐피털인터내셔널(MSCI) 한국지수 구성 종목에 HD현대일렉트릭(267260)과 알테오젠(196170), 엔켐(348370) 등 3개 종목이 새로 편입된다. 반면 카카오페이(377300)와 한온시스템(018880), 삼성증권(016360), 강원랜드(035250)는 빠졌다.15일 글로벌 주가지수 산출업체 MSCI에 따르면 정기 리뷰를 통해 한국 지수 구성 종목을 이처럼 조정한다. 변경 사항은 오는 31일 지수에 반영되고 효력은 다음 달 3일부터 발생한다.MSCI는 글로벌 투자은행(IB) 모건스탠리가 개발한 지수다. 전체 시가총액과 유동 시가총액을 토대로 지수 편입 종목을 선정한다. 이 지수에 편입되면 지수를 추종하는 패시브 자금 유입을 기대할 수 있다. MSCI는 2월·5월·8월·11월 등 1년에 총 4번 지수 구성 종목을 바꾼다. 시총이 불어난 종목을 신규 편입하고 반대로 시총이 줄어든 종목은 빼는 방식이다. 이달 MSCI 종목 변경은 지난달 17일부터 마지막 10거래일 중 임의 지정된 거래일 기준으로 선정됐다.이번에 MSCI 한국지수에 포함된 HD현대일렉트릭과 알테오젠, 엔켐은 최근 주가가 급등하면서 지수 편입 조건을 충족했다. 증권가에서도 이들 종목이 새롭게 편입될 것으로 예상해왔다. 반면 삼성증권과 강원랜드, 한온시스템은 상대적으로 시총에 작아 편입 우선순위에서 밀린 것으로 분석된다. 카카오페이는 유동 시가총액이 기준치를 밑돌았다.보통 MSCI 지수 편입은 호재로 여겨지지만 증시 전문가들은 지수 편입만 보고 투자하는 것은 유의해야 한다고 조언했다. 주가가 지수 편입 발표 전에 단기 고점을 형성하는 경우가 많기 때문이다."
    },
    {
        "title": "뉴욕증시 강세에도 힘 못쓰는 비트코인…\"CPI·붓다빔부터 피하자\"",
        "date": "2024.05.15. 오전 10:46",
        "content": "나스닥 역대 최고치 찍었는데 비트코인은 하락세CPI 발표 임박, 5년간 하락세 보였던 석탄일 겹쳐\n\n\n\n2021년 4월 26일(현지시간) 파리에서 찍힌 미국 1달러 지폐와 비트코인의 이미지를 담은 모조품. ⓒ AFP=뉴스1 ⓒ News1 김지현 기자(서울=뉴스1) 김지현 기자 = 15일 가상자산(암호화폐) 비트코인은 상승세를 보인 뉴욕 증시와 달리 하락세를 벗어나지 못하고 있다.투자자들은 이날 소비자물가지수(CPI) 발표와 함께 역사적으로 비트코인이 약세를 면치 못한 석가탄신일을 맞이하자 '하락 가능성'을 우려하는 모습이다.업비트에 따르면 비트코인 가격은 이날 오전 9시 50분 기준, 전일 같은 시간 대비 0.2% 하락한 8630만 원대를 나타내고 있다.앞서 비트코인은 전일 미 노동부가 발표한 PPI가 시장의 예상치를 웃돌았음에도 뉴욕증시가 상승하자 같이 오르며 뉴욕증시를 추종하는 듯한 움직임을 보였다.그러나 뉴욕증시가 역대 최고치를 기록한 나스닥지수를 포함해 계속해서 상승세를 띠는 것과 달리 비트코인은 다시 하락세로 전환했다. 이에 8700만 원대 위에서 거래되던 비트코인은 8600만 원대를 하회하다가 소폭 반등했다.비트코인은 지난달 13일을 기점으로 1억원 선을 반납한 뒤 최근까지 계속해서 하락세를 나타내고 있다.미 노동부는 이날 밤 기준금리 인하 결정에 영향을 끼칠 CPI를 발표한다. 시장의 예상치를 웃돌 경우, 비트코인 가격에 추가적인 충격을 줄 가능성이 있다.월스트리트저널(WSJ)이 집계한 전문가 예상치에 따르면 4월 CPI는 전월 대비 0.4%, 전년 대비 3.4% 오를 것으로 예상됐다.또한 이날 전통적으로 비트코인이 약세를 보였던 석가탄신일을 맞이하면서 시장 투자자들은 비트코인 하락에 대한 우려를 보이고 있다.가상자산 데이터 제공 업체 얼터너티브닷미에 따른 이날 가상자산 투자심리도 전일보다 2포인트(p) 내려갔다.코인마켓캡에 따르면 비트코인은 지난해를 제외하고 지난 2018년부터 2022년까지 석가탄신일 당일 줄곧 하락세를 보인 바 있다. 유독 석가탄신일 당일 하락이 자주 발생하다 보니 시장에서는 일명 '붓다빔'(부처의 하락 빔)이라는 밈까지 생기기도 했다.이에 커뮤니티에서 투자자들은 '우선 CPI와 붓다빔이 있는 오늘만 넘기자' '지난해부터 붓다빔은 사라졌다' 등의 다양한 반응을 보이고 있다."
    },
    {
        "title": "'호실적' 대형주 목표주가 줄상향에 증시 낙관론 솔솔",
        "date": "2024.05.15. 오전 8:00",
        "content": "시총 상위 20개 종목 중 14개 상향조정…평균 10% 높아져 \"코스피 밸류에이션 매력 부각…5월엔 2,800 간다\" 전망\n\n\n\n상장사 시가총액 (PG)[박은주 제작] 사진합성·일러스트(서울=연합뉴스) 조민정 기자 = 올해 들어 IT(정보기술), 금융 업종의 호실적에 힘입어 코스피 시가총액 상위 대형주들의 목표주가가 평균 10% 상향조정된 것으로 파악됐다.    15일 금융정보업체 에프앤가이드에 따르면 코스피 시가총액 상위 20개 종목 중 증권사들의 평균 목표주가가 연초보다 높아진 종목은 13일 기준 14개였다.    목표주가 상승률이 가장 큰 종목은 메리츠금융지주로 지난 1월 1일 6만9천원이었던 평균 목표주가가 현재 10만4천250원으로 51.09% 상승했다.    SK하이닉스는 연초 15만6천955원이었던 목표주가가 22만2천800원까지 올라 41.95%의 상승률을 보였고, 하나금융지주(34.89%), 신한지주(26.42%), KB금융(24.00%) 등 금융지주사들도 크게 올랐다.    금융지주사들의 목표주가 상향에는 양호한 실적뿐 아니라 정부 당국의 기업 밸류업 프로그램에 따라 더욱 적극적인 주주환원 정책을 펼 것이라는 기대감이 반영된 것으로 보인다.    기아(20.96%), 삼섬생명(20.93%), 현대차(16.03%), 삼성물산(15.86%) 등도 4개월 사이에 목표주가가 크게 뛰었다.    코스피 시가총액 1위인 삼성전자는 평균 목표주가가 9만1천917원에서 10만3천800원으로 12.93% 상향 조정됐다.    삼성전자는 올해 1분기 영업이익이 작년 대비 10배 증가한 데다 반도체 사업을 담당하는 디바이스솔루션(DS)부문은 5분기 만에 흑자를 기록했다.    이외에 카카오(10.63%), 셀트리온(8.91%), 현대모비스(2.85%)도 전망이 더 밝아졌다. 삼성바이오로직스(0.14%)는 목표주가에 큰 변동이 없었다.\n\n\n\n코스피 상승 (PG)[제작 조혜인] 일러스트반면 LG화학(-18.95%), 포스코퓨처엠(-18.33%), LG에너지솔루션(-17.21%), 삼성SDI(-16.22%), POSCO홀딩스(-12.49%) 등은 연초 대비 목표주가가 하향 조정됐다.    테슬라의 실적 부진 등으로 이차전지 업종의 전망이 어두워진 게 영향을 미쳤다.    NAVER(-4.70%)는 호실적에도 불구하고 성장성에 대한 의구심이 제기되면서 목표주가가 낮아졌다.    이들 시총 상위 20개 종목의 평균 목표주가 변동률은 9.98%다.    기업들의 실적 개선이 두드러지고 긍정적인 전망이 잇따르고 있지만 코스피 지수는 2,700∼2,750 박스권에 갇혀 지루한 등락을 거듭하는 상황이다.    증권가에서는 지수 상승을 억누르고 있는 물가, 금리, 환율 등 대외 불확실성이 해소되고 나면 상승세가 가팔라질 것으로 본다.    이경민 대신증권 연구원은 \"확정 실적 기준 PBR(주가순자산비율) 1배 수준인 코스피 2,750선이 밸류에이션 분기점\"이라며 \"15일(현지시간) 미국 4월 소비자물가지수(CPI) 발표에서 (물가) 반등세 진정이 확인되면 코스피도 2,800선 돌파를 시도할 것\"이라고 예상했다.    김성노 BNK증권 연구원도 \"기업실적 개선에도 불구하고 한국 시장의 주가 상승이 상대적으로 더디게 진행되면서 코스피200 12개월 선행 주가수익비율(PER)은 9.6배로 역사적 평균치를 하회하기 시작했다\"며 \"밸류에이션 매력이 커지고 있어 현재와 같은 이익 전망이 유지만 되더라도 코스피 상승 여력이 크게 확대될 것\"이라고 전망했다.    chomj@yna.co.kr"
    },
    {
        "title": "국내주식 던진 개미들 이달 2조 순매도…미국주식은 대거 사들여",
        "date": "2024.05.15. 오전 7:30",
        "content": "삼성전자 5천600억원 순매도…SK하이닉스 네이버 셀트리온 등 집중 매도서학개미 미국주식 4천300억원 순매수…1위는 스타벅스, MS 인텔도 인기\n\n\n\n재테크 (PG)[홍소영 제작] 일러스트(서울=연합뉴스) 이민영 기자 = 개인 투자자들이 이달 들어 국내 증시에서 2조원 가까운 주식을 팔아치운 것으로 나타났다. 반면 미국 주식은 대거 사들여 대조적인 흐름을 보였다.    15일 한국거래소에 따르면 이달 들어 13일까지 개인 투자자들은 유가증권시장과 코스닥시장에서 총 1조9천280억원어치 주식을 순매도했다.    개인 투자자들의 순매도 상위 종목에는 반도체주가 이름을 올렸다.    이달 들어 개인투자자들이 가장 많이 판 종목은 삼성전자로 5천590억원을 순매도했다.    두번째는 SK하이닉스로 3천700억원어치를 팔아치웠으며, 네이버(1천760억원), 셀트리온(1천130억원), 삼성중공업(960억원), LG전자(930억원)가 뒤를 이었다.    금융투자소득세 관련 우려가 산재한 가운데 국내 반도체 대형주 주가가 기대보다 지지부진하면서 국내 주식에 대한 투자 열기가 사그라들었다는 분석이 나온다.    이경수 하나증권 연구원은 \"금융투자소득세 관련 우려에 더해 반도체주 등 성장주가 부진하다 보니 고위험·고수익을 얻으려는 개인 투자자들의 국내 주식 투자가 소강상태를 나타낸 것으로 보인다\"고 설명했다.    반면 같은 기간 미국 주식으로 투자가 쏠리는 흐름을 보였다.    한국예탁결제원에 따르면 이달 들어 13일까지 국내 투자자들은 해외주식을 총 3천620억원어치 순매수했다.    국가별로 보면 미국 주식을 4천280억원 순매수해 가장 많이 사들였다. 일본 주식은 450억원, 중국 주식은 20억원어치 순매수했다.    이 기간 국내 투자자들이 상장지수펀드(ETF)를 제외하고 가장 많이 사들인 종목은 스타벅스로 1천83억원을 순매수했다.    이어 마이크로소프트와 인텔을 각각 689억원, 687억원 순매수했으며 팔란티어 테크놀로지스(384억원), 슈퍼마이크로컴퓨터(293억원), AMD(198억원) 순이었다.    전문가들은 국내 증시가 당분간 변동성 장세 속에 업종 간 순환매 양상을 띨 것으로 보고 있다.    한지영 키움증권 연구원은 \"4월 소비자물가지수(CPI) 발표 전후로 변동성이 빈번하게 출현할 것으로 보인다\"며 \"다만 증시 밖으로 자금이 이탈하기보다는 모건스탠리캐피털인터내셔널(MSCI) 반기 리뷰, 국내 금융주 실적 등을 확인해가며 증시 내 업종 간 순환매 장세가 이어질 것\"이라고 내다봤다.    mylux@yna.co.kr"
    },
    {
        "title": "알테오젠·엔켐·HD현대일렉트릭, MSCI 한국지수 편입",
        "date": "2024.05.15. 오전 7:22",
        "content": "한온시스템·카카오페이·강원랜드·삼성증권은 지수 종목서 제외\n\n\n\nMSCI[MSCI 제공](서울=연합뉴스) 조민정 기자 = 모건스탠리캐피털인터내셔널(MSCI) 한국지수 구성 종목에 알테오젠·엔켐·HD현대일렉트릭릭 등 3개 종목이 새로 편입된다.    한온시스템, 카카오페이, 강원랜드, 삼성증권 등 4개 종목은 이 지수 구성에서 빠졌다.     글로벌 주가지수 산출업체 MSCI는 5월 정기 리뷰에서 한국 지수 구성 종목을 이처럼 조정한다고 15일 발표했다.    MSCI지수는 전 세계적으로 가장 영향력 있는 주가지수로 꼽히며, 주요 글로벌 투자의 벤치마크 역할을 한다.    분기에 한 번 리뷰를 통해 전체 시가총액과 유동 시가총액을 기준으로 지수 편입 종목을 조정한다. 지수에 편입되면 이 지수를 추종하는 글로벌 패시브(지수 추종) 자금 유입을 기대할 수 있게 된다.    지수 구성 종목 변경에 따른 리밸런싱은 이번 달 31일 이뤄질 예정이다.    강송철 유진투자증권 연구원은 앞서 알테오젠, 엔켐, HD현대일렉트릭의 지수 편입을 전망하면서 각각 일평균 거래대금 대비 1.6배, 0.7배, 1.4배의 패시브 매입 수요가 발생할 것으로 예상했다.    김동영 삼성증권 연구원은 알테오젠 1천800억원, HD현대일렉트릭 1천400억원, 엔켐 850억원가량의 수급이 유입될 것으로 분석했다.    MSCI 지수 편입은 통상 호재로 여겨지지만, 지수 편입만을 보고 투자하는 것은 유의해야 한다는 의견도 나온다.    강송철 연구원은 \"국내 증시에서 MSCI 지수에 새로 편입되는 종목들의 주가가 지수 편입 발표 전에 단기 고점을 형성하는 경우가 많아지고 있다\"며 \"지수 편입과 ETF 등 패시브 상품 매입 기대에 따라 펀더멘털과 괴리된 가격 상승이 나타나는지 의심해봐야 한다\"고 지적했다.    고경범 유안타증권 연구원도 \"편입 후보군의 주가 상승이 장기화하면서 밸류에이션 부담이 커지는 경우가 있다\"며 \"MSCI 변경에 대한 선제 대응이 빨라지고 있는 만큼 정기 변경 발표일 전후 인덱스 효과(종목 변경일 전후 수익률 변동)가 낮아지는 추세를 인지해야 한다\"고 말했다.    chomj@yna.co.kr"
    },
    {
        "title": "美 법원 \"머스크, 바빠도 당국 소환조사 응해야\" 최종 명령",
        "date": "2024.05.15. 오전 7:07",
        "content": "증권거래위, X 인수 의혹 관련 강제 조사 요구 소송서 승소\n\n\n\n일론 머스크 테슬라 최고경영자[로이터 연합뉴스 자료사진. 재판매 및 DB 금지](로스앤젤레스=연합뉴스) 임미나 특파원 = 미국 증권거래위원회(SEC)가 일론 머스크 테슬라 최고경영자(CEO)의 엑스(X·옛 트위터) 인수 과정에서 제기된 불법 의혹을 조사 중인 가운데 미 법원이 머스크에게 SEC의 소환 조사에 응하라고 최종 명령했다.    14일(현지시간) 로이터와 블룸버그 통신에 따르면 캘리포니아 북부 연방법원 재클린 스콧 콜리 판사는 머스크의 SEC 소환 조사 출석을 명령한 치안판사의 지난 2월 판결을 확정했다.    다만 콜리 판사는 SEC의 소환 조사 심문 시간을 5시간으로 제한하고, 이를 60일 이내에 진행해야 한다고 명령했다.    앞서 콜리 판사는 지난주 이 소송의 심리에서 머스크가 소환 조사에 응할 수 없다고 주장하는 변호사에게 \"그렇다면 머스크 씨가 매우 중요하고 바쁜 사람이기 때문에 SEC가 그를 조사할 수 없다는 것인가\"라고 반문했다.    이번 판결은 머스크가 트위터(현 X·엑스) 인수 과정 의혹에 관한 소환 조사에 응하지 않는다는 이유로 SEC가 지난해 10월 제기한 소송을 심리한 끝에 내려진 것이다.    SEC는 머스크가 2022년 당시 트위터를 인수하는 과정에서 증권법과 공시 의무를 위반했다는 의혹을 놓고 조사를 벌여왔다.    머스크는 2022년 4월 4일 트위터 지분 9.2%를 인수했다고 공개했는데, 이는 SEC의 공시 마감일로부터 11일이 지난 후였다. 머스크는 또 처음에 SEC에 제출한 서류에서 트위터 인수 계획이 없다고 했다가 뒤늦게 인수 계획을 밝히기도 했다.    SEC는 조사 착수 후 두 차례에 걸쳐 화상으로 머스크의 증언을 받은 뒤 추가 증언을 요청했으나, 머스크는 이를 거부했다.    또 머스크 측은 \"SEC의 요구가 선을 넘어 괴롭힘의 영역으로 들어섰다\"고 주장하며 맞섰다.    머스크와 SEC는 지난 5년여간 여러 사안으로 부딪히며 분쟁을 이어왔다.    2018년 머스크가 테슬라 상장 폐지를 검토하겠다는 트윗을 올렸다가 번복하자 SEC는 시장에 혼란을 초래한 책임을 묻겠다며 머스크를 주식 사기 혐의로 고발했고, 이후 머스크의 벌금 납부와 함께 테슬라 사내 변호사들이 머스크의 트윗 일부를 미리 점검하기로 하는 내용으로 합의했다.    하지만 머스크가 2021년 11월 다시 트위터에 자신의 테슬라 지분 10%를 매각할 수 있다는 글을 올려 테슬라 주가가 급락하는 일이 벌어지자 SEC는 머스크의 합의 사항 위반 여부를 따지는 조사에 나섰고, 머스크는 SEC가 표현의 자유를 침해한다며 소송을 제기했으나 지난달 최종 패소했다.    mina@yna.co.kr"
    },
    {
        "title": "자사주 매입 꼭 호재일까?…\"신탁계약은 유심히 살펴야\"",
        "date": "2024.05.15. 오전 7:00",
        "content": "자본硏 보고서 \"계약 연장시 불확실성↑…공시 의무 강화해야\"올 1분기 자사주 매입 공시 상장사 161곳 중 직접취득은 47곳 불과\n\n\n\n자사주 매입사진은 기사 내용과 직접적 연관이 없습니다. [생성 AI 챗GPT 제작](서울=연합뉴스) 김태균 기자 = 자사주 매입(취득)은 보통 '호재'로 통한다. 상장사가 자사주를 사들이면 유통 주식의 양이 줄어 주가 상승 효과가 생기기 때문이다.    그러나 이 조처엔 꼼꼼히 봐야 할 대목이 있다. 회사가 직접 자사주를 사지 않고 은행이나 증권사 등과 신탁 계약을 맺고 간접 매입을 할 때 얘기다.    이런 '신탁 계약' 방식은 해당 계약이 연장되면 '시계 제로' 구간에 들어설 공산이 있다. 해당 금융사가 계약 도중 매입 주식을 도로 팔아 주가가 내려갈지 제대로 알 수 없게 된다.     15일 금융투자업계에 따르면 자본시장연구원 강소현 연구위원은 최근 발간된 보고서에서 \"신탁 계약 연장과 관련해 불확실성 문제가 존재해 공시 제도의 개선이 필요하다\"고 이처럼 지적했다.    강 연구위원의 집계를 보면 올해 1분기에 자사주 매입과 관련한 공시를 한 상장사는 161곳이지만, 이중 직접 취득을 택한 경우는 47곳에 불과했다.     반면 신탁 계약을 체결한 곳은 76곳에 달했고 다른 38곳은 신탁 계약을 연장한 사례였다.     자사주를 직접 취득하면 약 3개월 뒤 결과 보고서를 공시해 이중 얼마를 팔았는지(처분) 등을 의무적으로 밝혀야 한다.     신탁 계약은 제약이 훨씬 덜하다.     신탁 계약을 맺은 지 3개월 뒤 취득·처분 여부를 공개하면, 계약 종료 때까지 주식 보유 상황과 관련해 공시할 의무가 없다.    특히 신탁 계약은 연장이 가능하다. 통상 6개월∼1년의 계약 기간이 끝나도 마음대로 연장할 수 있고 횟수 등 제한이 없다.     이 때문에 거듭 연장이 이뤄져 계약이 길어지면 매입 자사주가 어떻게 됐는지 확인하기가 몹시 어려워진다. 거래소 장내 공시로 매매 여부를 간접적으로 살필 수 있지만 난관이 많다.    또 신탁 계약은 여러 금융사와 맺을 수 있다. 복수의 신탁 계약에 자사주가 '오리무중' 형국으로 흩어져 있으면 투자자의 혼란은 가중될 수밖에 없다.     강 연구위원은 \"신탁 계약은 최초 3개월 공시 뒤 정기적으로 자사주 변동 상황을 공시하도록 의무화할 필요가 있다\"며 \"신탁 계약을 연장할 때도 연장 사유와 자사주 보유현황·취득률을 밝혀야 한다\"고 강조했다.    그는 이어 \"애초 신탁업자(금융사)는 정해진 자사주를 다 취득하지 않아도 제재 등으로 매입을 강제할 방법이 없다. 이런 점을 볼 때 공시 의무 규정을 강화하는 것이 시급해 보인다\"고 덧붙였다.     tae@yna.co.kr"
    },
    {
        "title": "“돈 굴릴 곳 없어서 잠시 맡겨둘게요”...뭉칫돈 몰리더니 84조 쌓였다",
        "date": "2024.05.15. 오전 6:34",
        "content": "CMA 84조·RP매도잔액 88조시장 불안에 단기투자금 최대\n\n\n\n [사진 = 연합뉴스]국내외 거시환경 불확실성 탓에 투자처를 찾지 못한 자금이 단기 파킹형 투자처로 몰려들었다. 종합자산관리계좌(CMA) 잔고가 역대 최대치를 경신했고, 환매조건부채권(RP)매도잔고도 2년 만에 최대를 기록했다.14일 금융투자협회에 따르면 지난 13일 기준 CMA 잔고는 84조 2496억원으로 확인됐다. 2006년 관련 통계를 작성하기 시작한 이래 최고치다. 뿐만 아니다. RP 매도잔액은 지난 10일 기준 87조 7596억원으로 지난 2022년 4월 10일 이후 최고치를 기록했다.CMA는 증권사에서 개설해주는 입출금 통장으로 증시 대기자금으로 분류되지만, 하루만 맡겨도 이자를 주기 때문에 시장 불확실성이 높을 때 잠시 자금을 맡기고 소나기를 피해가는 용도로 활용된다.또 RP는 증권사가 일정 기간이 지난 뒤 금리를 더해 되사는 조건으로 발행된 채권으로 증권사가 원리금을 보장하고 예금 보다 높은 이자를 지급한다. 둘 모두 투자처를 찾지 못할 때 이자를 받을 목적으로 자금을 활용하기 좋다.거시경제 불확실성이 크다는 게 안전한 피난처로 돈이 몰린 배경으로 꼽힌다. 현지시간 오는 15일 미국 4월 소비자물가지수(CPI)가 발표될 예정이다. 금리 인하 전망이 달라질 수 있는 중요한 가늠자다.앞서 뉴욕 연방준비은행의 4월 소비자기대조사(SCE)에 따르면 1년 기대인플레이션 중간값은 3.3%로 직전의 3.0%보다 높아졌다. 이같은 소식이 알려지자 13일 미국 시장은 혼조세를 보였다. 다우존스30산업평균지수와 스탠더드앤드푸어스(S&P)500지수가 전장보다 각각 0.21%, 0.02% 내린 반면 나스닥지수는 0.29% 상승했다.전문가들은 4월 CPI 보다 다음 달에 나오는 5월 CPI가 중요하다고 평가했다. 한지영 키움증권 연구원은 “1∼3월 헤드라인 인플레이션 상승을 이끌었던 국제유가가 정체된 상태인 데다 6월 연방공개시장위원회(FOMC) 정례회의까지 두 번의 CPI 결과가 대기 중이라 이번 4월 CPI보다 5월 CPI가 상대적으로 무게감이 큰 재료”라고 했다.그럼에도 불구하고 14일 한국 증시는 보합세로 마감됐다. 코스피는 0.11% 상승, 코스닥은 0.9% 상승으로 장을 마감했다. 이경민 대신증권 FICC리서치 부장은 “코스피는 뚜렷한 방향성을 보이지 못하고 보합 양상을 보였다”면서 “미국 4월 CPI 발표를 앞두고 여전히 관망심리가 작동한 탓”이라고 했다."
    }
]