[
    {
        "title": "[다음주 증시 전망] 2700 안팎 박스권…금리 리스크 완화 속 中경제 부진 주목",
        "date": "2024.05.11. 오전 10:01",
        "content": "NH證, 다음주 코스피 2650~2770 예상금리 인하 기대 확산···美지표도 무난할 듯17일 중국 4월 실물지표 부진은 주요 변수엔비디아 실적 앞두고 변동성 커질 수도\n\n\n\n10일 서울 중구 하나은행 본점 딜링룸. 연합뉴스[서울경제] 국내 주요 증권사들이 글로벌 금리에 대한 기대와 우려 심리가 다소 진정됨에 따라 다음주 코스피지수가 2700포인트 전후의 박스권 움직임을 보일 것으로 예상했다. 증권사들은 상장사들의 1분기 실적 발표와 미국 물가 지수가 대체로 증시에 우호적인 영향을 줄 것으로 보면서도 중국의 경제 지표 부진 가능성은 주가에 변수가 될 것으로 분석했다.11일 한국거래소에 따르면 지난 10일 코스피는 3일 2676.63보다 51.00포인트(1.91%) 상승한 2727.63에 거래를 마감했다. 같은 기간 코스닥지수는 865.59에서 1.43포인트(0.17%) 내린 864.16에 마쳤다. 7~10일 유가증권시장에서는 개인이 2조 3178억 원어치를 팔아치운 가운데 외국인과 기관투자가가 각각 1조 3051억 원, 1조 1014억 원어치를 순매수하며 지수를 지지했다. 코스닥시장에서는 개인과 외국인이 1200억 원, 782억 원어치를 사들였고 기관만 1550억 원어치를 내다팔았다.이번주는 금리 인하 기대가 다시 확산하면서 주가가 지난달 11일 이후 약 한달 만에 2700선을 넘어섰다. 지난 3일(현지시간) 발표된 미국 4월 고용지표가 둔화된 것으로 확인된 점이 금리 인하 기대 불씨를 되살린 촉매제가 됐다. 금리 인하 기대가 커지면서 미국 채권 금리도 하락세를 보였다.금리 인하 기대로 미국 반도체주가 강세를 보인 부분도 코스피에는 호재가 됐다. 내년 고대역폭메모리(HBM) 판매 단가가 올해보다 최대 10% 상승할 수 있다는 전망에 힘입어 국내 증시 대장주인 삼성전자(005930) 주가가 지난달 16일 이후 처음으로 8만 원을 넘기도 했다.투자 전문가들은 14일과 15일 발표가 예정된 미국의 4월 생산자물가, 소비자물가가 시장 예상치보다는 낮을 보일 것으로 보면서 시장의 금리 상승 우려가 다시 고개를 들 가능성은 낮다고 봤다. 미국 장기채 금리도 추가 상승하기보다는 하향 안정화할 공산을 크게 봤다. 1분기 상장사 실적의 경우 전체 매출액은 시장의 기대보다 적은 수준이나 반도체·자동차 등 수출주는 선전하고 있어 이를 눈여겨봐야 한다고 조언했다.전문가들은 미국 통화 정책에 대한 불안 심리가 진정되는 점은 다행이지만 17일 중국 4월 실물 지표 결과는 증시 변동성을 키우는 요인이 될 수 있다고 경고했다. 중국 실물 지표가 충격적으로 부진했던 3월에 이어 4월에도 시장 예상치를 밑돌 가능성이 높다는 이유에서다.NH투자증권은 이에 따라 다음주 코스피지수 예상 범위를 2650~2770포인트로 제시했다. 증시 상승 요인으로는 수출 기업들의 실적 호조와 미국 장기 국채 금리 상승 압력 완화를, 하락 요인으로는 미국 빅테크 실적에 대한 높은 기대치와 중동 지정학적 리스크를 각각 꼽았다.김영환 NH투자증권 연구원은 “국내 주식시장이 미국 4월 물가지표 발표를 큰 무리없이 소화하며 반등을 모색할 전망”이라며 “22일 엔비디아의 실적 발표를 앞두고 시장의 눈높이가 높아졌기에 변동성은 다소 크게 유지될 수 있다”고 진단했다.다음주 추천 업종으로는 반도체, IT(정보기술)하드웨어, 조선, 기계, 방산, 비철금속 등이 거론됐다. 이경민 대신증권 연구원은 “통화 정책에 대한 불안 심리가 완전히 해소되었다고 보기는 어렵다”며 “미국 물가 둔화가 예상되지만 중국 실물 지표 부진이 발목을 잡을 수 있다”고 지적했다."
    },
    {
        "title": "[ETF언박싱]뜨는 인도, ‘인도의 삼성’에 투자해볼까",
        "date": "2024.05.11. 오전 9:01",
        "content": "‘KODEX 인도타타그룹’  8일 상장인도, 신규지수 출시로 대외투자자 유인'인도의 삼성' 타타그룹 10개 기업 투자소비재>IT>인프라 업종 순으로 비중↑[이데일리 원다연 기자] 인구 증가에 힘입은 고속 성장으로 인도가 새로운 투자처로 주목받고 있다. 인도의 국내총생산(GDP)은 내년이면 일본을 제치고 세계 4위로 올라설 것이란 전망이 나온다. 성장하는 시장에 투자 수요가 늘어나면서 인도에 투자하는 상장지수펀드(ETF) 상품도 다양해지고 있다. 삼성자산운용은 지난 8일 ‘KODEX 인도타타그룹’ ETF를 상장했다. 이는 국내에서 처음으로 출시된 인도 테마형 ETF다 .우지연 IBK투자증권 연구원은 “글로벌 전반적으로 시장 추종 ETF 관련 상품이 다수인 가운데 최근 인도국립증권거래소가 신규지수 출시 등 현지 증시 활성화를 위한 대외 투자자 유인책을 적극적으로 발표하고 있다”며 “신규 지수가 발표되면 이를 바탕으로 대내외적으로 다양한 상품들이 출시돼 현지 시장에 대한 접근성이 더욱 용이해질 것”이라고 밝혔다.  해당 상품 역시 신규지수 중 하나인 ‘Nifty India Corporate Group Index-Tata Group 25% Cap’ 지수를 추종한다. 해당 지수는 타타그룹 계열사 10개 기업으로 구성되며, 개별 종목당 비중 한도는 25%다. 타타그룹은 시가총액 약 3650억달러 규모의 인도 시총 1위 그룹으로, 그룹 내 100여개의 계열사를 보유한 ‘인도의 삼성’으로 불린다. 지수는 IT 기업인 타타컨설턴시, 자동차 업체인 타타모터스, 럭셔리 주얼리 업체인 타이탄컴퍼니 순으로 비중이 높다. 이외 철강기업인 ‘타타 스틸’, 인도에서 자라를 운영하는 ‘트렌트’ 등에 투자한다. 박승진 하나증권 연구원은 “기존에 국내 증시에서 거래되고 있던 니프티50지수 기반의 종목들은 지수의 구성상 금융과 에너지 업종이 50%의 비중을 차지하고 있지만 타타그룹 10개 종목의 포트폴리오는 소비재(55%)와 IT(26%), 인프라(19%) 업종으로 구성돼 현 시점에서 인도 경제의 주요 성장 동력으로 기여하고 있는 산업들에 집중하는 구조”라고 평가했다. 개인 투자자들은 상장 초반 3거래일 연속 순매수로, 해당 ETF를 50억원 규모 순매수했다. 해당 ETF의 총 보수는 연 0.45%다. \n\n\n\n인도 여당인 인도국민당(BJP) 지지자들이 4일(현지시간) 타밀나두주 주도인 첸나이에서 열린 대중집회에서 나렌드라 모디 총리의 연설을 듣고 있다. (사진=연합뉴스)"
    },
    {
        "title": "[IPO챗] '물리적 복제 방지' 보안 팹리스 업체 ICTK, 코스닥 상장",
        "date": "2024.05.11. 오전 9:00",
        "content": "의류 제조사 노브랜드 일반 청약…치과용 소재 기업 하스 수요 예측\n\n\n\n질문에 답하는 이정원 ICTK 대표(서울=연합뉴스) 류효림 기자 = 5월 코스닥 시장 상장을 앞둔 ICTK의 이정원 대표가 지난 16일 서울 강남구 본사에서 연합뉴스와 인터뷰를 하고 있다. 2024.4.22 ryousanta@yna.co.kr(서울=연합뉴스) 임은진 기자 = 다음 주(13∼17일)에는 보안 팹리스 업체 ICTK가 코스닥시장에 상장한다.    11일 금융투자업계에 따르면 ICTK는 자체 PUF(물리적 복제 방지) 기술을 보유한 기업으로, 해당 기술은 2018년 LG유플러스의 무선 공유기에 적용된 바 있다.    한국전력의 AMI(지능형 전력 시스템) 사업에도 참여하는 등 지속적인 성장을 토대로 최근 3년간 연평균 200%의 매출 증가율을 보이고 있다.    ICTK는 핵심 기술 영업 및 보안칩, 모듈 디바이스와 플랫폼 사업을 아울러 그 적용처와 고객사를 다양화할 방침이다.    지난해 매출액은 61억9천만원, 영업손실은 23억6천만원이었다. ICTK는 2025년에 흑자 전환을 이루고 2026년에는 영업이익 157억원 달성을 목표로 하고 있다.    이정원 ICTK 대표는 최근 진행한 연합뉴스와 인터뷰에서 공모를 통해 들어온 자금을 \"반도체 설계팀의 확대로 제품 개발의 병렬화를 꾀하고, 미국 빅테크 수주 물량에 대한 웨이퍼 발주, 그리고 해외 영업 및 파트너십 강화에 투입할 예정\"이라고 밝혔다.\n\n\n\n이상규 노브랜드 대표 인터뷰(서울=연합뉴스) 진연수 기자 = 이상규 노브랜드 대표가 서울 송파구 노브랜드에서 연합뉴스와 인터뷰를 하고 있다. 2024.4.29 jin90@yna.co.kr디자인 플랫폼 하우스 노브랜드는 일반 투자자를 대상으로 청약을 진행한다.    1994년 설립된 노브랜드는 타깃·월마트 등 리테일러 브랜드부터 갭 등 글로벌 패션 브랜드들의 의류 제품을 디자인해 수출하는 디자인 플랫폼 하우스다.     베트남 및 인도네시아 공장에 '스마트 팩토리' 공정을 도입, 실시간 생산 현황을 바이어에 전달할 수 있는 생산 체계를 갖췄고, 태양광 등 재생에너지를 적극 활용하는 등 환경·사회·지배구조(ESG)에도 적극 투자하고 있다.    지난해 연결 기준 매출액은 4천591억원, 영업이익은 105억원이었다.\n\n\n\n하스 로고[하스 홈페이지 캡처. 재판매 및 DB 금지]치과용 소재 제조사인 하스는 기관 투자자를 대상으로 수요 예측을 한다.    2008년 설립된 하스는 리튬 실리케이트계 결정화 유리를 이용한 치과용 보철 수복물 소재를 개발해 양산하고 있다.    아울러 생체 재료와 관련된 치과용 보철 소재, 치과 치료용 의료 장비 등의 개발 및 양산을 진행 중이다.    하스는 공모로 유입되는 자금을 시설자금, 채무상환자금, 연구개발자금 등에 사용할 예정이다.    지난해 매출액은 160억4천만원, 영업이익은 16억1천만원이었다.     다음은 다음 주 IPO 일정.  상장    ▲ ICTK, 17일 코스닥시장  일반 청약    ▲ 노브랜드, 13∼14일, 공모가액 1만4천원  수요 예측    ▲ 하스, 16∼22일, 희망 공모가액 9천∼1만2천원    engine@yna.co.kr"
    },
    {
        "title": "\"투자할 종목 안 보이네\"…증시 맴도는 '대기 자금' 역대 최대",
        "date": "2024.05.11. 오전 9:00",
        "content": "이달 7일 기준 CMA 잔액 83조8411억원美 금리 인하 불확실성 커져…관망세↑\n\n\n\nⓒ News1 DB(서울=뉴스1) 김정은 기자 = 증시 대기자금으로 꼽히는 종합자산관리계좌(CMA) 잔고가 연일 역대 최고치를 갈아치우고 있다. 미국 연방준비제도(Fed) 금리 인하 경로가 불투명해진데다, 국내 증시 명확한 주도주도 부재한 탓에 관망세가 짙어지면서다.11일 금융투자협회에 따르면 지난 7일 기준 종합자산관리계좌(CMA) 잔액은 83조 8411억 원을 기록했다. 이는 관련 통계를 작성하기 시작한 2006년 이후 최고치다. 지난 3일 83조 6554억 원으로 최고치를 경신한 지 단 1거래일 만에 재차 신기록을 세운 것이다.올초까지만 해도 CMA 잔액은 74조 7814억 원 수준이었다. 약 4개월 만에 9조원 가량이 늘어났다. CMA는 증권사가 투자자 예탁금을 활용해 단기금융상품에 투자하는 계좌다. 수시로 입출금이 가능해 투자 대기 자금 성격을 보인다.투자 대기성 자금인 단기금융펀드(MMF) 설정액도 가파르게 증가했다. 지난 8일 기준 MMF 설정액은 210조 8880억 원으로 집계됐다. 지난달 말 190조원 수준이던 MMF 설정액은 이달 들어 200조원을 넘어선 뒤 연일 늘어나고 있다.미국 연방준비제도의 금리 인하에 대한 불확실성이 커지면서 증시 주변을 맴도는 자금이 늘어나고 있는 것으로 보인다. 올해 미국경제 성장률의 컨센서스가 빠르게 상승하면서 금리 인하 기대감이 후퇴하고 있기 때문이다. IBK투자증권에 따르면 지난 2월 초까지만 해도 1.2% 수준이었던 올해 미국 경제 성장률 전망은 최근 2.4%까지 올라와 지난해 성장률 수준을 눈앞에 두고 있다.정용택 IBK투자증권 연구원은 \"최근 미국 경제 근간이 여전히 강건하다는 인식에 변화가 없다\"며 \"경기 흐름에 대한 불안은 줄어드는 반면 경제 성장에 대한 기대가 높아지고 있는 흐름과 이 흐름이 확산되고 있다는 것은 연준을 비롯한 중앙은행 입장에서 보면 금리 인하에 대한 명분이 약화되고 있음을 의미한다\"고 설명했다.또 국내 증시에 명확한 주도주가 없다는 점도 투자자들의 관망심리를 키우는 요인이다. 지난 2월 정부의 기업 밸류업 프로그램 발표로 저PBR주를 중심으로 투심이 쏠리기도 했으나, 이후 관심이 다소 사그라든 모습이다. 금융투자업계 관계자는 \"올 초 증시를 주도했던 반도체나 저PBR주가 최근 들어선 크게 힘을 받지 못하면서 순환매를 나타내고 있다\"며 \"이달 코스피도 박스권에 갇힐 것이란 전망이 많은 만큼 대기성 자금은 당분간 증가 추세를 보일 전망\"이라고 말했다."
    },
    {
        "title": "하루에만 주가 15% ‘껑충’…내주 이 발표 앞두고 출렁이는 종목들은?",
        "date": "2024.05.11. 오전 8:59",
        "content": "MSCI 모건스탠리 캐피털 인터내셔널. [사진 제공 = 모건스탠리 캐피털 인터내셔널 홈페이지 갈무리]내주 모건스탠리캐피털인터내셔널(MSCI) 한국 지수 구성 종목 발표를 두고 투자자들의 눈길이 모이고 있다. 패시브 자금 유입을 기대할 수 있어 주가 상승이 기대되는 만큼 편입·편출 종목에 대해 주목하고 있는 것이다.11일 증권가에 따르면 오는 14일(현지시간) MSCI 한국지수 종목이 발표된다. 발표 결과는 한국시간으로 15일 아침, 실제 지수에 편입되는 리밸런싱은 31일 장 마감 이후다.MSCI는 미국의 초대형 투자은행(IB) 모건스탠리가 개발한 세계시장 지수로 전체 시가총액과 유동 시가총액을 기준으로 지수 편입 종목을 선정한다. 지수에 편입되면 지수를 추종하는 패시브 자금 유입을 기대할 수 있어 호재로 꼽힌다.MSCI는 5월과 11월 반기 리뷰와 2월과 8월 분기 리뷰 등 1년에 네 차례에 걸쳐 지수 구성 종목을 변경한다.지난 2월 분기 리뷰에서는 한국 지수에 에코프로머티리얼즈, 한진칼이 새롭게 편입됐다. 반면 F&F, 호텔신라, 현대미포조선, JYP엔터테인먼트, 펄어비스 등은 MSCI 한국 지수에서 제외된 바 있다.증권가에서 보는 이번 반기 리뷰 발표에서 한국 지수에 새롭게 편입될 가능성이 높은 곳은 알테오젠, HD현대일렉트릭, 엔켐이다. 세 종목 모두 최근 주가 상승에 힘입어 시가총액과 유동 시가총액 기준을 모두 충족하기 때문이다.특히 엔켐은 최근 MSCI 편입 기대감을 타고 주가도 크게 오르고 있는 모양새다. 전날 엔켐은 29만8000원에 마감하면서 지난 한 주 사이에만 10.37% 상승했다. 9일 하루에만 주가가 15.08% 오르기도 했다.반면 편출이 예상되는 종목은 시가총액이 작은 삼성증권, 강원랜드, 한온시스템, 카카오페이 등이다.김동영 삼성증권 연구원은 “카카오페이와 한온시스템은 최근의 주가 부진에 따른 유동 시가총액 기준 미달로 인해 편출이 확정적”이라고 말했다.증권가에서는 MSCI 지수 편입 종목이 편입 발표 전 단기 고점 형성하는 경우가 많아지고 있어 투자에 유의할 것을 당부했다.강송철 유진투자증권 연구원은 “지수 편입과 상장지수펀드(ETF) 등 패시브 상품 매입 기대에 따라 펀더멘털과 괴리된 가격 상승이 나타나는지 의심해 볼 수 있는 부분”이라고 설명했다."
    },
    {
        "title": "한달새 '빚투' 급증한 항공주…주가 비상 신호?",
        "date": "2024.05.11. 오전 7:30",
        "content": "에어부산 신용잔고 증가율 1위…티웨이항공·아시아나·진에어도 증가항공유 가격 하락·해외여행 수요 증가로 실적개선 기대감 확산\"항공업종 실적개선 지속 전망\" vs \"중장기 수요둔화·주가 단기조정 가능성\"\n\n\n\n에어부산 에어버스 A321neo[에어부산 제공. 재판매 및 DB금지](서울=연합뉴스) 이민영 기자 = 국내외 여행 수요 증가에 따른 실적 개선 기대감에 항공주에 대한 '빚투' 열기가 뜨거워지고 있다.    11일 연합인포맥스에 따르면 9일 기준 최근 1개월 동안 유가증권시장에서 신용잔고 증가율이 가장 큰 종목은 에어부산으로 파악됐다.    신용잔고는 투자자가 주식 투자를 위해 증권사로부터 자금을 빌린 뒤 변제를 마치지 않은 금액으로, 이 잔고가 늘었다는 것은 레버리지(차입) 투자가 증가했다는 의미다.     에어부산은 한 달 사이 신용잔고가 2천800만원에서 8억9천600만원으로 3천100% 늘어났다.    같은 기간 유가증권시장 전체 신용잔고가 10조2천154억원에서 9조9천810억원으로 2% 감소한 것과 대조적이다.     티웨이항공 신용잔고도 같은 기간 6천100만원에서 5억7천300만원으로 839% 증가해 신용잔고 증가율 상위 5위에 이름을 올렸다.    이밖에 아시아나항공 신용잔고는 18억8천500만원에서 27억6천600만원으로 47% 늘었으며 진에어와 제주항공도 각각 26%, 23% 증가했다.    항공주는 앞서 유가와 환율 상승으로 실적 악화 우려가 제기됐다. 그러나 항공유 가격이 오히려 하락하고 해외여행 수요 증가로 실적 개선 기대감이 커지면서 투자 심리가 개선되는 분위기다.    최고운 한국투자증권 연구원은 \"유가가 올랐지만 항공유 가격은 오히려 연초 대비 하락했다\"며 \"중동 지정학적 갈등으로 인해 유가가 상승한 만큼 항공유로는 전가가 안 되는 모습\"이라고 설명했다.    이어 \"해외여행 수요가 좋은데 공급은 늘리기 어려운 상황에서 1분기 항공산업의 영업이익은 시장 기대를 상회할 전망\"이라며 \"여객 시장은 다시 한번 사상 최대 실적을 경신한 것으로 추정된다\"고 설명했다.    항공사들은 실제로 1분기 우수한 성적표로 투자 심리를 자극하고 있다.    제주항공은 올해 1분기 매출액 5천392억원, 영업이익 751억원을 기록해 분기 기준 역대 최대 실적을 기록했다.    진에어도 올해 1분기 매출액 4천303억원, 영업이익 985억원으로 분기 기준 역대 최대 실적을 거뒀다.    티웨이항공은 시장 예상치를 웃도는 1분기 실적에다, 대한항공이 아시아나항공과의 합병에 따른 경쟁 제한 우려를 해소하기 위해 4개 유럽 여객 노선의 운수권을 티웨이항공에 이전하기로 하면서 매수세가 더욱 몰렸다.\n\n\n\n티웨이항공 A330-300 항공기[티웨이항공 제공. 재판매 및 DB 금지]에어부산, 티웨이항공, 아시아나항공 등 항공주가 포함된 KRX운송지수는 10일 기준 한 달 새 6.6% 올라 같은 기간 코스피 상승률(0.8%)을 8배 이상 웃돌았다.    여행 수요 증가에 힘입어 항공업종의 실적 개선이 장기적으로 지속될 것이란 낙관론이 우세하다.    이재혁 이베스트투자증권 연구원은 \"2분기 이후 동남아 노선이 계절성을 점차 확인하며 경상적 흐름을 회복하고, 일본·미주 노선의 호실적 지속과 유럽·중국 노선의 점진적 반등이 업황 호조를 이끌 전망\"이라며 \"인바운드 관광 수요가 원화 약세와 K팝 열풍을 타고 본격적으로 개시된 점도 연중 항공 수요 예측에 있어 매우 긍정적\"이라고 밝혔다.    반면 코로나 사태 이후 보복 여행 수요가 정점을 통과 중이어서 중장기 여행 수요가 둔화될 수 있다는 지적도 있다.    정연승 NH투자증권 연구원은 \"기재 도입이 확대되고 일본 소도시 노선이 늘어나는 상황에서 계속되는 공급 증가와 중장기 수요 및 어닝 모멘텀 둔화 우려는 항공사들의 밸류에이션(평가가치) 상승을 제한하는 요인\"이라며 \"아시아나항공 인수 관련 불확실성 해소도 필요하다\"고 짚었다.    항공사들이 2분기 비수기에 진입하면서 주가가 당분한 조정을 받을 수 있다는 전망도 나온다.    양승윤 유진투자증권 연구원은 \"항공사들이 1분기 호실적을 기록하긴 했으나 2분기가 통상적인 비수기인 만큼 주가 자체는 단기간 조정을 받거나 부진할 수 있다\"고 말했다.    이어 \"보통 2분기부터 장거리 노선 수요가 많아 대형항공사(FSC) 실적이 저비용항공사(LCC) 대비 견조한 흐름을 보여왔으나 올해는 환율이 변수\"라며 \"달러와 유로화 강세가 미주와 유럽 여행 수요에 영향을 미치면서 동남아시아 등 단거리로 수요가 몰릴 수 있어 오히려 저비용항공사 실적과 주가가 더 견조할 가능성이 있다\"고 봤다.    mylux@yna.co.kr"
    },
    {
        "title": "[속보]뉴욕 증시, 상승 개장…다우 0.36%↑ 나스닥 0.45%↑",
        "date": "2024.05.10. 오후 11:29",
        "content": "[헤럴드경제=채상우기자] 미국 뉴욕 증시는 10일 매수세가 선행하면서 오름세를 이어간 채 개장했다.뉴욕증권거래소(NYSE)에서 다우존스 산업지수는 이날 오전 9시35분(동부시간) 시점에 전일 대비 142.64 포인트, 0.36% 올라간 3만9530.40을 기록했다.스탠더드 앤드 푸어스(S&P) 500 지수는 전일보다 20.37 포인트, 0.39% 상승한 5234.45로 거래됐다.기술주 중심의 나스닥 종합지수는 전일에 비해 73.05 포인트, 0.45% 오른 1만6419.32로 출발했다."
    },
    {
        "title": "'어닝 쇼크'에 고꾸라진 한전…\"하반기부터 본격 반등 기대\"",
        "date": "2024.05.10. 오후 6:22",
        "content": "1분기 영업익 1.3조···전망치의 절반에너지가격 안정화로 실적개선 예상\n\n\n\n[서울경제] 한국전력(015760)이 10일 ‘어닝쇼크(실적 충격)’ 수준의 실적을 발표하면서 주가도 고꾸라졌다. 전기요금 인상 가능성이 있는 올 하반기는 돼야 반전의 계기를 마련할 수 있을 것으로 전망된다.10일 한국거래소에 따르면 한전은 전 거래일 대비 1200원(5.50%) 내린 2만 600원에 거래를 마쳤다. 한전은 이날 장 초반까지 4%대의 상승률을 보이다가 1분기 실적 발표와 동시에 급락했다. 실적이 어닝쇼크 수준이었다.\n\n\n\n연결 기준 1분기 매출과 영업이익은 각각 23조 2927억 원, 1조 2993억 원으로 잠정 집계됐다. 매출은 전년 동기 대비 7.9% 늘었고 영업이익도 흑자 전환했지만 시장 전망에 한참 못 미쳤다. 금융정보 업체 에프앤가이드에 따르면 한전의 1분기 실적 컨센서스는 매출 23조 4944억 원, 영업이익 2조 6288억 원이었다. 영업이익이 전망의 절반에 그친 셈이다. 연료비가 6조 1601억 원으로 시장 전망치인 5조 원을 웃돌았고 전력 구입비도 9조 2029억 원으로 예상치인 7조 원대보다 많았던 게 실적 악화의 원인으로 꼽힌다.업계 일각에서는 올 하반기부터 에너지 가격이 안정화하고 전기요금 인상론이 고개를 들면서 주가가 본격 반등할 가능성이 있다는 전망도 나온다. 성종화 이베스트투자증권 연구원은 “올 2분기는 정부의 공공요금 동결 정책, 총선 직후 국회 구성 등의 행정적 절차를 감안했을 때 요금 인상의 가능성은 낮아 보이고, 3분기도 전력수요 성수기라 인상이 어려워 보인다”며 “요금이 인상된다면 4분기가 유력해보인다”고 분석했다. 허민호 대신증권 연구원은 “올해 전기요금 인상 없이도, 전기요금 인상 누적분 반영, 석탄 가격 하향 안정화, 저원가의 원전 발전 비중 증가 등으로 실적 개선이 기대된다”고 짚었다."
    },
    {
        "title": "맥쿼리, 김용환 아시아PE헤드 이수진 전무는 대표급 승진",
        "date": "2024.05.10. 오후 6:00",
        "content": "호주계 사모펀드(PEF) 운용사인 맥쿼리그룹이 한국 오피스인 한국맥쿼리자산운용(MKAM)에 대한 인사를 단행했다. 10일 투자은행(IB) 업계에 따르면 맥쿼리그룹은 최근 인사를 통해 김용환 대표를 맥쿼리그룹 아시아·태평양 PE 부문 헤드로 임명했다. 이수진 MKAM PE 부문 대표는 전무에서 최고위직(대표급)으로 승진했다. 이 대표의 승진으로 국내에서 활동하는 맥쿼리그룹 대표급은 신중섭 클라이언트솔루션그룹 동북아 대표, 맥쿼리한국인프라펀드 총괄 서범식 대표 등 4명으로 늘었다.  [전형민 기자]"
    },
    {
        "title": "선진·신흥국 주식 9대1로 … 채권·금 분산투자 중요",
        "date": "2024.05.10. 오후 5:57",
        "content": "일타 PB 재테크 찍어주기◆ 서울머니쇼+ ◆\n\n\n\n 10일 열린 서울머니쇼에서 '일타 PB들의 재테크 찍어주기' 세션이 진행됐다. 오른쪽부터 박태형 우리은행 TCE시그니처센터 부지점장, 백석현 신한은행 S&T센터 이코노미스트, 박순현 SC제일은행 자산관리부문 투자전략 및 투자상품 총괄, 유준호 매일경제 기자.  한주형 기자서울 삼성동 코엑스에서 진행된 2024 서울머니쇼에서 10일 '일타 PB들의 재테크 찍어주기'에 강연자로 나선 금융투자 전문가 3인은 일제히 개인투자자의 행태를 지적하고 장기투자와 분산투자의 중요성을 강조했다.근래 코로나19의 영향으로 투자 붐이 일면서 많은 투자자들이 고립공포감(FOMO)에 섣불리 투자하는 경향을 보인 바 있다. 박순현 SC제일은행 자산관리부문 투자전략 및 투자상품 총괄은 \"대부분의 한국 투자자는 고점에서 매수하고 저점에서 매도하는 등 비이성적인 투자 행태를 보이고 있다\"고 지적했다. 필라델피아 반도체 지수를 3배로 추종하는 상장지수펀드(ETF) 등 개인 투자자들 사이에서 인기가 많은 레버리지 투자에 관한 주의도 이어졌다. 백석현 신한은행 S&T센터 이코노미스트는 \"지난해 우리나라 투자자가 가장 많이 매수한 해외 종목 상위 7개 중 5개가 레버리지 종목\"이라며 \"이들 종목은 내릴 땐 많이 내리고, 오를 땐 적게 오르기 때문에 장기투자에 적합하지 않다\"고 설명했다.이에 박 총괄을 비롯한 전문가들은 본인의 상황에 맞게 주식, 채권 등 자산의 비율을 적절히 조절하며 분산투자를 해야 한다고 조언했다.박태형 우리은행 TCE시그니처센터 부지점장은 \"미국 S&P500 지수를 중심으로 선진국과 신흥국을 9대1 비율로 투자하는 것이 좋다\"며 \"미국인은 연금자산의 70% 이상을 주식으로 보유하고 있어 정부가 주가 하락에 민감하고 적극적으로 대응하기 때문\"이라고 설명했다.주식뿐만 아니라 채권, 금 등 투자 포트폴리오를 다변화해서 하락장에서도 이득을 챙길 수 있는 헤지(hedge) 전략의 중요성도 강조됐다. 백 이코노미스트는 \"지난 40년간 코스피와 원화로 환산한 미국채 가격은 -0.54의 상관계수를 보였다\"며 \"두 가지를 동시에 투자한 사람은 IMF 경제위기, 미국 금융위기처럼 코스피가 하락할 때 미국채 가격 상승을 통해 손실을 만회할 수 있다\"고 설명했다.한편 기업 분석과 기술적 분석(주가 차트)을 통해 전업 투자계에서 입지를 공고히 하고 있는 남석관 베스트인컴 회장은 \"변동성이 큰 시장에선 기대 수익률을 낮추고 위험 요소를 먼저 제거해야 한다\"고 강조했다.[김대은 기자 / 문일호 기자]"
    },
    {
        "title": "공개매수 기대 크던 현대퓨처넷, 현대IT&E 인수에 15% 폭락",
        "date": "2024.05.10. 오후 5:54",
        "content": "현대퓨처넷현대백화점그룹 계열 정보통신기술(ICT) 전문기업 현대퓨처넷이 현대IT&E를 인수한다는 발표에 15% 하락한 3855원에 거래를 마쳤다.10일 장중 현대퓨처넷은 현대백화점그룹 지주회사인 현대지에프홀딩스와 현대쇼핑이 보유한 현대IT&E 지분 100%를 334억 원에 매입하는 주식 매매계약을 체결했다고 공시했다.완만한 상승세를 보이던 주가는 공시와 함께 급락했다. 그동안 현대퓨처넷은 최대주주인 현대홈쇼핑 등이 상장폐지를 위한 공개매수에 나설 것이란 기대에 큰 폭으로 주가가 올랐다.공개매수가가 주당 6000원 이상이 될 것이란 장미빛 전망도 나왔다. 4월초 3700원선이던 주가는 5월 3일 4780원까지 올랐지만 이날 하락에 상승폭을 대부분 반납했다.현대지에프홀딩스가 지주사로 전환하기 위해서는 손자회사인 현대퓨처넷을 현대홈쇼핑과 합병해야 하고 이 과정에서 현대퓨처넷 공개매수가 불가피할 것이란 전망이 올해 투자자들 사이에선 확산되어 왔다.그러나 10일 공시를 통해 공개매수 기대가 약화된 것은 물론 막대한 인수자금으로 재무구조가 악화될 것이란 우려가 겹쳤다. 현대퓨처넷의 작년 당기순이익은 29억원이다.현대퓨처넷 관계자는 “현대IT&E는 매년 꾸준히 이익을 내는 안정적인 회사여서 투자가치가 높다”라며 “그룹 IT를 담당하고 있어 향후 혁신적인 디지털 경험을 제공하는 미디어 콘텐츠 기업으로서 경쟁력 제고와 사업 포트폴리오 확장에 시너지가 크다고 판단해 인수를 결정했다”라고 설명했다."
    },
    {
        "title": "[마켓톺] \"이럴땐 실적이지\" 호실적 릴레이에 게임·저PBR주 '훨훨'",
        "date": "2024.05.10. 오후 5:21",
        "content": "넷마블 등 기대이상 실적에 급등…실적발표 앞둔 금융주도 강세매수세 살아난 외국인, 삼성생명 등 금융주 쓸어담아\n\n\n\n코스피 2,720대로 상승 마감, 원/달러 환율은 1,368원 대로 하락(서울=연합뉴스) 서대연 기자 = 10일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 15.49포인트(0.57%) 상승한 2,727.63으로, 코스닥 지수는 전 거래일보다 5.99포인트(0.69%) 내린 864.16으로 마감했다. 원/달러 환율은 전일보다 2.0원 내린 1,368.1원으로 장을 마쳤다. 2024.5.10 dwise@yna.co.kr(서울=연합뉴스) 이동환 기자 = 불투명한 금리인하 전망에 일희일비해온 국내 증시가 10일 상장사들이 잇달아 내놓은 견조한 1분기 실적을 발판 삼아 반등에 성공했다.    특히 양호한 분기 성적표를 내놓은 게임주와 저PBR(주가순자산비율)주가 두각을 나타내며 증시를 견인했다.    이날 코스피는 전 거래일보다 15.49포인트(0.57%) 오른 2,727.63으로 장을 마감했다. 반면 코스닥 지수는 전날보다 5.99포인트(0.69%) 내린 864.16에 장을 마쳤다.    넷마블은 전장보다 7.1% 오른 6만9천400원에 장을 마쳤다. 주가는 장중 7만2천400원(11.73%)까지 오르며 52주 최고가를 새로 썼다.    넷마블은 연초 신작 부재에도 전날 예상 밖의 흑자 전환을 공시했다. 연결 기준 올해 1분기 영업이익이 37억원으로 지난해 동기(영업손실 282억원) 대비 흑자였다.    실적이 주춤해도 급등세를 탄 종목도 있다.    엔씨소프트는 10.57% 오른 1만9천500원에 장을 마감했다. 전장보다 2.66% 상승한 1만8천9400원으로 출발해 상승폭을 키운 결과다.    엔씨소프트는 이날 연결 기준 1분기 영업이익이 257억원으로 지난해 동기보다 68.5% 감소한 것으로 잠정 집계됐다고 공시했지만, 전날 발표한 980억953만원(53만3천417주) 규모의 자사주 매입 계획이 주가를 끌어올렸다.    자사주 매입은 유통 주식 수를 줄여 주당순이익(EPS)을 높이기 때문에 통상 주가에 호재로 작용한다.    하락세를 보인 코스닥 지수를 지탱한 종목도 게임주였다.    데브시스터즈는 12.2% 오르며 게임 업종 중 주가 상승률 1위를 기록했다. 7개 분기 연속으로 적자를 내다가 주력 게임 '쿠키런 킹덤' 성과 등에 힘입어 올해 1분기 흑자로 전환했다고 지난 8일 공시한 바 있다.    펄어비스는 예상을 깨고 흑자 전환한 데 힘입어 11.51% 올랐다. 넥슨게임즈와 플레이위드도 각각 5.24%, 2.22% 상승했다.    이재원 신한투자증권 연구원은 \"게임주 대부분이 예상치를 상회하는 실적을 발표해 낮은 기저효과가 작용했다\"고 분석했다.    금융주도 실적 개선 기대 속에 강세를 보였다. 대표적인 저PBR주인 금융주는 정부 주도의 기업 밸류업 프로그램 모멘텀도 살아있다.    전날 발표한 1분기 영업실적이 전망치를 상회한 미래에셋증권은 7.28% 급등했다.    오는 14일 실적 발표를 하는 삼성증권, 삼성화재, 메리츠금융지주. 한화생명은 각각 4.1%, 3.32%, 2.49%, 2.38% 상승했고, 16일 실적 발표인 삼성생명은 3.72% 올랐다.    이 연구원은 \"벨류업, 게임 업종 모두 실적과 상승 모멘텀이 연동됐다\"며 \"다음주 실적 및 컨퍼러스콜에서 나올 주주환원 정책에 주목할 필요가 있다\"고 전망했다.    하루 만에 다시 매수세가 살아난 외국인은 이날 엔씨소프트와 펄어비스를 각각 105억어치, 87억어치 순매수했다. 기관도 엔씨소프트를 152억원어치 쓸어 담았다.    아울러 외국인은 삼성생명을 234억원어치 순매수하며 SK하이닉스, LG전자, 삼성전자 다음으로 많이 사들였으며, KB금융, 하나금융지주, 삼성증권도 각각 183억원, 82억원, 63억원어치 담았다.    dhlee@yna.co.kr"
    },
    {
        "title": "2분기 실적 눈높이 올랐는데…반도체·車 '빅4' 뺐더니 '반전'",
        "date": "2024.05.10. 오후 5:13",
        "content": "화학·철강·2차전지 실적 전망 '우수수'\"실적 개선된 SW·음식료 등 주목해야\"\n\n\n\n사진=게티이미지뱅크상장사들이 1분기 호실적을 기록하면서 2분기 실적 눈높이가 올라가고 있다. 그러나 삼성전자, 현대차 등 반도체·자동차 '빅4' 종목을 제외하면 오히려 2분기 실적 예상치가 하락한 것으로 나타났다. 중국 경기 부진과 배터리 수요 감소로 국내 주요 산업인 철강·화학·2차전지 업종의 실적 부침이 이어지고 있어서다.10일 에프앤가이드에 따르면 컨센서스(증권사 예상치 평균)가 존재하는 상장사 225개사의 2분기 영업이익 합산액 예상치는 55조1237억원으로 집계됐다. 1개월 전 52조9333억원에서 4.13% 상향됐다.그러나 삼성전자·SK하이닉스·현대차·기아 등 주요 4개 업체를 제외하면 오히려 상장사 실적 눈높이는 소폭 하향됐다. 이들 4개 업체를 제외한 상장사 221개의 2분기 영업이익 예상치는 35조74억원으로 한 달 전 35조4350억원 대비 1.2% 감소했다.특히 반도체 '2톱'의 실적 전망이 대폭 상향되면서 전체 상장사 실적이 개선된 것처럼 보이는 착시가 나타났다는 분석이다. SK하이닉스의 2분기 영업이익 예상치는 한 달 사이 50.9%가 뛰어 기존 2조9002억원에서 4조3765억원까지 상향됐다. 삼성전자도 같은 기간 2분기 영업이익 예상치가 7.2% 증가해 8조1818억원을 기록할 것으로 전망됐다.업종별 실적 전망도 크게 엇갈리고 있다. 반도체와 자동차 업종은 이익 개선세가 뚜렷하지만, 중국 경기에 따라 실적이 좌우되는 화학·철강 업종은 침체를 피하지 못하고 있다.에프앤가이드에 따르면 반도체 및 관련 장비 업종 12개 사의 2분기 영업이익 전망치 합산액은 1개월 전 10조7398억원에서 12조7792억원으로 18.9% 증가했다. 자동차·자동차부품 업종 12개 사의 영업이익 예상치도 같은 기간 8조6156억원에서 9조2523억원으로 7.39% 늘어났다.실적 전망이 내려간 주요 업종 중에서는 2차전지가 가장 부진했다. LG에너지솔루션, 삼성SDI, 에코프로비엠 등 7개 주요 2차전지 업체들의 2분기 영업이익 예상치 합산액은 1개월 전 9178억원에서 최근 6263억원으로 31.7% 감소했다. 작년 2분기와 비교하면 글로벌 전기차 시장 성장세가 둔화한 영향이다.유가 상승, 중국 경기 부진 영향을 받는 화학주, 철강주도 실적 예상치가 꺾였다. 화학 업종 주요 14개 사의 2분기 영업이익 합산액은 1개월 새 15.3% 줄어 1조501억원으로 전망됐다. 철강 업종 4개 사의 경우 한 달 전 1조2132억원에서 9940억원으로 18.06% 감소했다.화학 대장주인 LG화학은 2분기 영업이익 예상치가 17.9% 감소해 5100억원에 그쳤다. 롯데케미칼과 대한유화는 기존 소폭 흑자 전망에서 적자 전망으로 바뀌었다. POSCO홀딩스와 현대제철도 2분기 영업이익 예상치가 한 달 사이 각각 18.4%, 20.6% 줄었다.전우제 KB증권 연구원은 \"2020~2023년 과도한 증설의 여파로 주요 화학주 수익성은 여전히 하락 중\"이라며 \"업황이 점차 개선되고 있지만 유가 강세 부담은 남아있다\"고 했다.이태환 대신증권 연구원은 \"하반기 철강 산업은 중국 부동산 침체에 따른 수요 전망 악화와 공 급과잉 물량의 밀어내기 수출 지속 등으로 여전히 불투명한 상황\"이라고 진단했다.주가 역시 실적 전망을 따라가고 있다. 한국거래소에 따르면 KRX 반도체 지수는 연초 이후 이날까지 13.02%, KRX 자동차 지수는 5.08% 올랐다. 반면 KRX 에너지화학 지수는 9.98%, KRX 철강 지수는 7.90% 하락했다.증권가에서는 한동안 업종별로 실적에 따른 주가 차별화가 나타날 것으로 보고 있다. 이에 따라 반도체·자동차 다음으로 실적이 개선될 종목들에 주목하라는 조언이다.조창민 유안타증권 연구원은 \"지난달까지는 반도체, 자동차 업종이 실적 개선세가 뚜렷해지자 관심도 이들 업종에 집중됐다\"며 \"인터넷·게임, 해운, 소프트웨어, 음식료 등의 업종은 실적 전망이 개선됐지만, 주가는 비교적 덜 올라 주목할 만하다\"고 했다."
    },
    {
        "title": "'불닭 열풍' 삼양식품, 시가총액 농심 제쳐",
        "date": "2024.05.10. 오후 5:03",
        "content": "불닭브랜드[삼양식품 제공. 재판매 및 DB금지]    (서울=연합뉴스) 이동환 기자 = 불닭볶음면으로 매운맛 열풍을 일으킨 삼양식품 시가총액이 10일 경쟁사인 농심을 제쳤다.    삼양식품은 이날 전장 대비 5% 오른 32만5천500원에 거래를 마쳤다. 종가 기준 시가총액은 2조4천520억원이다.    농심은 1.26% 상승한 40만2천500원으로 장을 마감했다. 시가총액은 2조4천483억원으로 삼양식품보다 37억원어치 뒤로 밀렸다.    삼양식품은 장 초반 33만3천원까지 오르며 52주 신고가를 경신하기도 했다.    dhlee@yna.co.kr"
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(5월 10일)",
        "date": "2024.05.10. 오후 4:47",
        "content": "[서울경제] 10일 채권 금리는 일제히 하락했다.이날 금융투자협회에 따르면 3년 만기 국고채 금리는 전일보다 1.3bp(1bp=0.01%포인트) 내린 연 3.440%에 장을 마쳤다.10년물 금리는 연 3.538%로 1.8bp 하락했고 20년물은 2.2bp 내린 연 3.474%를 나타냈다.3년 만기 회사채 AA-와 BBB- 금리는 전일대비 각각 1.9bp, 2.3bp 내린 연 3.894%, 연 10.089%를 나타냈다.한전채 3년물은 3.704%로 1.5bp 하락했다."
    }
]