[
    {
        "title": "세금 혜택도 없는 기업 자율 공시, '밸류업'이 될까요 [선데이 머니카페]",
        "date": "2024.05.04. 오후 11:01",
        "content": "당국 가이드라인, 대부분 자율에 맡겨'쪼개기 상장' 등 비재무지표까지 포함페널티는 빠져···\"투자 판단 기준 모호\"연기금은 총선 직후 7000억 이상 매수\n\n\n\n윤석열 대통령이 총선 직전인 지난달 4일 서울 용산 대통령실 청사에서 열린 경제 분야 민생토론회 후속 조치 점검 회의에 참석해 발언하고 있다. 윤 대통령은 이날 윤 대통령은 \"민생토론회에서 논의된 내용들을 담은 법안들은 최대한 빨리 준비해서 22대 국회가 구성되면 바로 제출하고 신속히 통과될 수 있도록 최선 다할 것\"이라며 \"현재 기업 밸류업 지원을 위한 조세특례 제한법 등을 준비하고 있다\"고 강조했다. 사진 제공=대통령실[서울경제] 금융 당국이 증시 부양 정책의 일환으로 준비했던 기업 밸류업 프로그램을 지난 2일 드디어 공개했는데요. 모두가 예상했던대로 세제 지원이나 제재(페널티) 방안은 빠졌습니다. 대부분 기업 자율에 맡긴 정책이고요. 외국인과 기관투자가들은 곧바로 금융주 등 저(低) 주가순자산비율(PBR)을 대거 처분했고 코스피도 크게 반등하지 못했습니다. 정부가 내놓은 밸류업 프로그램 지침(가이드라인)의 내용과 앞으로의 과제는 무엇인지 선데이 머니카페가 짚어보도록 하겠습니다.━당국, 밸류업 공시 가이드라인 공개…'쪼개기 상장' 등 비재무 포함\n\n\n\n김소영 금융위원회 부위원장이 2일 서울 여의도 한국거래소에서 열린 기업 밸류업 지원방안 2차 세미나에서 축사를 하고 있다. 사진 제공=금융위\n\n\n\n정은보 한국거래소 이사장이 2일 서울 여의도 한국거래소에서 열린 기업 밸류업 지원방안 2차 세미나에 앞서 인사말을 하고 있다. 사진 제공=한국거래소금융위원회와 한국거래소·자본시장연구원 등은 2일 서울 여의도 한국거래소에서 '기업 밸류업 지원방안 2차 세미나'를 열고 기업가치 제고 계획 가이드라인과 해설서 초안을 공개했습니다. 기업 스스로가 가치를 높일 수 있는 핵심 지표를 선정해 중장기적인 목표와 함께 계획을 세우고 이를 이행하는 과정까지 투명하게 공개하도록 한 것입니다. 공시 참여 여부는 물론 어떤 내용을 담을지도 모두 자율에 맡겼습니다.정부는 재무 정보뿐 아니라 지배구조 등 비재무지표까지 공시 대상에 포함시켰습니다. 상장기업의 물적 분할 이후 이른바 ‘쪼개기 상’장 등 지배구조 이슈로 일반 주주의 권익 침해가 발생했다면 이를 충분히 설명하라는 취지이죠. 특히 정부는 2004년 설립해 2010년 나스닥에 상장했으나 2020년까지 이익을 내지 못했던 테슬라를 밸류업의 모범 사례로 들었습니다.정부는 해외 투자자들도 밸류업에 관심이 많다며 성공을 자신했습니다. 김소영 금융위 부위원장도 “이번 가이드라인은 끝이 아닌 시작”이라며 “상장 기업들이 진정한 내재 가치나 기대 가치를 시장에서 제대로 평가받을 수 있을 것”이라고 말했고요.정부는 이달 가이드라인을 확정해 준비된 기업부터 공시하도록 한다는 방침입니다. 밸류업지수 개발과 이와 연계돤 상장지수펀드(ETF) 상장도 하반기쯤 추진할 예정입니다.정부는 밸류업 프로그램으로 해결해야 할 다양한 지배구조 이슈 가운데에서도 모·자회사 중복 상장 문제를 콕 집었습니다. 2022년 LG화학(051910)이 알짜 배터리 사업부를 물적 분할해 LG에너지솔루션(373220)을 상장한 사례, 카카오(035720)가 카카오뱅크(323410)·카카오페이(377300) 등을 줄줄이 상장한 사례 등을 지배구조 문제로 한국 증시가 저평가를 받은 대표적인 사례로 꼽은 것이지요.정부는 거래소 공시 규정에도 이미 예측 정보와 관련한 면책 규정이 마련돼 있는 만큼 기업 부담도 크지 않다고 주장했습니다. 목표 변경이 불가피하다면 정정 공시도 할 수 있다고 강조했고요.━세제 지원 또 빠져…기업들 “투자 판단 기준 모호”\n\n\n\n최상목 부총리 겸 기획재정부 장관. 연합뉴스다만 관심을 모았던 세제 지원 등의 방안은 이번에 포함되지 않았는데요. 정부 가이드라인을 따르지 않았을 때 기업에 줄 페널티 요건도 없었습니다. 이번 가이드라인은 공시 참여는 물론이고 작성 내용까지 모두 기업 자율입니다. 일본의 경우 지난해 3월부터 자율적인 공시를 유도했으나 지난해 말까지 상장사의 26% 정도만 참여했다고 합니다. 공시 기업 수가 늘어나면서 올해 3월 말 기준 45%로 늘었으나 공시가 정착되기까지는 오랜 시간이 걸렸습니다.시장에서는 기업들이 첫 공시를 내놓기까지 아무리 빨라도 2~3개월이 걸릴 것이라고 전망하고 있습니다. 기업들 사이에서는 투자자가 비교해야 할 지표가 많아 판단할 수 있는 기준이 모호하다는 우려도 적지 않게 나왔는데요. 숫자로 비교할 수 있는 재무지표 항목에서도 PBR·주가수익비율(PER) 등 시장 평가 지표, 자기자본이익률(ROE) 등 자본 효율성 지표, 배당·자사주 소각 등 주주 환원 지표 가운데 어떤 지표를 내세울지도 기업 자율에 맡겼기 때문이지요. 적자 기업일 경우 영업이익이 마이너스라 PBR이나 PER 등을 입력할 수 없는데 이 경우 매출·이익 증가율 중심으로 작성할 수밖에 없습니다.당국은 구체적인 검토가 마무리되는 대로 세제 지원 방안을 발표한다는 계획이지만 여당의 총선 참패로 얼마나 이른 시간에 현실화될 지는 불투명합니다. 자사주 소각에 대한 법인세 감면, 배당소득세 조정 등이 그 내용이 될 텐데요. 기획재정부의 발 빠른 대응에 대한 시장의 기대는 크지 않은 상황입니다.실제로 대표 저PBR주로 꼽혔던 KRX 보험·은행·증권 지수는 2일 곧바로 2% 이상 각각 내렸는데요. 모두 코스피·코스닥지수 하락률을 크게 밑돈 수준이었습니다. 이들 지수를 구성하는 삼성생명(032830), 삼성화재(000810), KB금융(105560), 신한지주, 하나금융지주(086790), 카카오뱅크, 미래에셋증권(006800), NH투자증권(005940), 한국금융지주(071050) 등 금융 종목 대다수도 하락세를 보였습니다. 외국인과 기관이 이들 종목을 순매도 상위 리스트에 올렸고요.━'밸류업 큰손' 나선 연기금은 총선 후 7000억 폭풍 매수\n\n\n\n김태현 국민연금공단 이사장이 지난해 10월 20일 국회 보건복지위원회 국정감사에서 질의를 듣고 있다. 김 이사장은 차기 금융위원장 후보군 가운데 한 명으로 거론되고 있다. 연합뉴스정부의 밸류업 프로그램이 ‘맹탕’으로 끝나는 게 아니냐는 우려 속에 최근 연기금의 매수 확대는 시장의 이목을 끄는 또 다른 지점인데요. 연기금은 총선 직후인 지난달 11일부터 30일까지 코스피와 코스닥을 각각 7038억 원, 576억 원 사들였습니다. 특히 유가증권시장에서는 지난달 17일 하루를 제외하고는 13거래일 내내 순매수 행진을 이어갔다. 지난달 22일에는 코스피시장에서 1473억 원어치를 사들여 올 들어 가장 큰 순매수 규모를 기록했다. 연기금은 밸류업 프로그램 발표 당일인 이달 2일에는 21억 원을 순매도했지만 3일부터는 다시 매수 우위로 돌아섰습니다.연기금의 총선 직후 국내 증시 매수는 다른 기관투자가들과 상반된 행보이기도 합니다. 기관은 4월 11~30일 코스피를 1조 4196억 원 팔아치우며 차익 실현에 집중하는 모습을 보였습니다. 금융투자(1조 8752억 원), 보험(350억 원), 은행(49억 원), 기타금융(607억 원), 기타법인(761억 원) 등이 모두 매도 우위를 보인 가운데 투신의 순매수액도 423억 원에 그쳤습니다. 기관은 2일에도 1417억 원을 내다팔았고요.업계에서는 최근 연기금이 대규모로 국내 증시 매수에 나선 점을 이례적으로 받아들였습니다. 국민연금이 국내외 자산 포트폴리오 다양화를 꾀하면서 국내 주식 비중을 최근 몇 년 사이 계속 줄이는 추세였기 때문인데요. 국민연금의 중기 자산 배분 계획에 따르면 전체 자산에서 차지하는 국내 증시 투자 비중을 지난해 15.9%에서 올해 15.4%, 내년 15.0%로 줄일 방침입니다. 투자 전문가들은 국민연금이 국내 주식 보유 비중을 올 1월 말 기준으로 이미 13.2% 정도까지 낮춘 것으로 추산했습니다. 연기금은 2020년 2조 1835억 원 순매도를 시작으로 2021년 24조 1439억 원, 2022년 2조 7488억 원, 지난해 2조 9468억 원 등 4년 연속 코스피 주식을 대거 처분했습니다. 올 들어서도 1월까지는 유가증권시장에서 7151억 원 매도 우위를 보였고요.전문가들은 국민연금의 매매 패턴 변화를 두고 여당의 총선 참패 이후에도 금융위와 기재부·금융감독원·거래소 등이 기업 밸류업 프로그램 추진에 속도를 내자 이에 발을 맞춘 행보로 해석했습니다. 연기금은 정부가 올 1월 하순 기업 밸류업 프로그램 추진 의지를 내비치자 2월과 3월 2581억 원, 2493억 원씩 코스피를 순매수한 바 있습니다. 지난달에는 총선 당일까지 뚜렷한 매매 방향성을 보이지 않다가 그 직후부터 순매수 규모를 7000억 원 이상 늘렸고요. 코스피가 지난달 11일부터 2500포인트 후반~2700포인트 초반의 박스권 흐름을 보인 점을 감안하면 연기금이 전략적으로 저가 매수에 나섰다고 보기도 힘들다는 게 전문가들의 시각입니다.전문가들은 기업 밸류업 프로그램의 성공적인 안착을 위해 국민연금이 정책 초기 주요 수급원이 될 가능성을 높게 보고 당분간 연기금이 외국인과 함께 국내 증시를 주도할 수 있다고 진단했습니다. 김태현 국민연금공단 이사장은 현 김주현 금융위원장의 후임 인사 후보군 중 한 명으로도 거론되고 있습니다."
    },
    {
        "title": "어린이날, 전국 흐리고 비…낮 최고 17~22도",
        "date": "2024.05.04. 오후 3:36",
        "content": "[이데일리 원다연 기자] 어린이날이자 일요일인 5일은 전국이 대체로 흐리고 비가 내리겠다.비는 새벽부터 서해안에, 아침부터 서울을 포함한 그 밖의 중부지방(강원 영동 제외)과 전라권, 경상 서부에, 오전부터 그 밖의 전국으로 확대되겠다.서울을 포함한 중부 내륙과 전북 내륙에도 새벽에 0.1㎜ 미만의 빗방울이 떨어지는 곳이 있겠다.5~6일 예상 강수량은 서울·인천·경기, 서해5도, 강원 내륙·산지, 대전·세종·충남, 부산·울산·경남, 경북 북부 내륙 30~80㎜(많은 곳 경기 북부, 강원 북부 내륙 100㎜ 이상), 충북, 대구·경북(북부 내륙 제외), 울릉도·독도 20~60㎜, 제주도(북부 제외) 50~150㎜(많은 곳 200㎜ 이상), 제주도 북부 20~60㎜다.아침 최저기온은 14~19도, 낮 최고기온은 17~22도로 예보됐다.미세먼지 농도는 원활한 대기 확산과 강수의 영향으로 전 권역이 ‘좋음’ 수준을 보이겠다.대부분 해상에 안개가 짙게 끼는 곳이 있겠으니 해상 안전사고에 유의해야 한다. 바다의 물결은 동해 앞바다에서 0.5~2.5m, 서해 앞바다에서 0.5~3.0m, 남해 앞바다에서 0.5~3.5m로 일겠다. 안쪽 먼바다(해안선에서 약 200㎞ 내의 먼바다)의 파고는 동해 0.5~3.5m, 서해 0.5~4.0m, 남해 1.0~4.0m로 예측된다.\n\n\n\n어린이날을 3일 앞둔 2일 오전 서울 송파구 한성백제박물관 앞에서 야외학습을 나온 어린이들이 송파구 캐릭터인 하하, 호호와 함께 비눗방울 놀이를 하고 있다. (사진=연합뉴스)"
    },
    {
        "title": "하이브 시총 1주새 1조 증발…\"구멍가게냐\" K엔터주 리스크",
        "date": "2024.05.04. 오후 3:00",
        "content": "━   K엔터주 투자의 세계       월드 스타 BTS가 속한 엔터테인먼트 기업 하이브 주식에 투자한 개인 투자자들은 최근 지옥을 맛봤다. 지난달 22일 하이브 측이 자회사인 어도어의 민희진 대표에 대해 경영권 탈취 시도 의혹을 제기, 민 대표가 기자회견으로 반박에 나선 가운데 하이브 주가는 1주일 만에 15%가 빠졌다. 1주일 사이 증발한 시가총액만 1조원이 넘는다. 민 대표는 인기 걸 그룹 뉴진스 등을 키워낸 스타 아트디렉터이자 하이브의 주요 경영진이다. 하지만 투자자들은 이런 점을 고려해도 “하이브가 어디 구멍가게도 아니고 민 대표 한 사람 때문에 주가가 이렇게 요동치는 게 말이 되느냐”며 격앙된 반응을 보이고 있다.      엔터주(株) 전문가들은 ‘사람’이 곧 ‘상품’인 엔터 산업 특성상 인적 리스크에 따른 타격이 다른 업종의 종목보다 클 수밖에 없다고 입을 모은다. 지인해 신한투자증권 연구원은 “민 대표 건으로 엔터 업종의 인적 리스크가 기획자·경영진으로 확대됐다는 점에서 주가 변동성은 불가피해졌다”고 설명했다. 하이브를 비롯한 SM·YG·JYP 등 빅4 엔터사는 K팝 인기를 등에 업고 수년간 눈부신 실적 성장을 이어왔다. 각 기업에 소속돼 아이돌 그룹이라는 히트 상품을 만든 민 대표 같은 K팝 전문가 역시 높은 가치의 상품이다. 제조업에 비유하면 인기 수출품 중 하나에 문제가 생겨 시장에서 심각한 위기 상황으로 보고 있다는 얘기다.      \n\n\n\n엔터주           이달 초 현재 코스피·코스닥에 상장된 방송·엔터주는 총 57개, 시가총액은 23조3768억원에 달한다. 빅4 외에도 키이스트 등 다른 엔터사, 스튜디오드래곤 등 콘텐트 제작사, CJ ENM 등 방송·광고·콘텐트 사업자들이 있다. 그중 인적 리스크의 영향을 가장 크게 받는 쪽은 엔터사, 특히 K팝 수출 최전선에 있는 빅4다. 전체 관련주 중 빅4의 시가총액 비중만 약 58%다. 외국인 투자자도 그만큼 많이 유입돼 있어 주가 변동성이 크다. 이들 엔터주는 아이돌 하나가 대박이 나면 주가도 속된 말로 ‘떡상’(급등을 뜻하는 신조어)하는 특성 때문에 ‘한탕’을 노리면서 접근하는 투자자가 적잖다.      그 이면에선 소속된 인기 아이돌 하나가 크고 작은 구설수에 오를 때마다 주가도 요동치는 리스크가 투자자를 따라다닌다. SM은 2014년 엑소 멤버 일부가 탈퇴 소송을 제기했다는 소식에 시가총액이 하루 만에 1100억원가량 증발했다. YG는 2018년 말부터 빅뱅의 전 멤버 승리가 연루된 ‘버닝썬 사건’ 때문에 곤혹을 치르면서 역시 하루 만에 시가총액 1100억원가량이 날아갔다. 아이돌의 열애설이 터질 때마다 주가가 급락했다가, 열애설 부인 직후 급등하는 촌극도 수시로 벌어진다. 증권 업계 관계자는 “엔터 산업의 인적 리스크는 다른 업종보다 예측·관리가 어렵다”며 “시장이 가장 싫어하는 불확실성에 자주 쉽게 노출되는 것”이라고 전했다.      이 때문에 엔터주의 과대평가 논란도 끊이지 않는다. 빅4라고 해도 연간 영업이익이 3000억원을 넘는 곳이 없고, 연매출도 하이브(지난해 2조1781억원)를 제외하면 1조원을 넘기는 곳이 없는 데 비해 주가가 높다는 것이다. 하이브의 주가수익비율(PER)은 지난해 말 기준 44.9배로 코스피 상장사 평균 PER(11.3배)의 4배에 달한다. PER은 주가를 주당순이익(EPS)으로 나눈 지표다. 낮을수록 저평가, 높을수록 고평가됐다는 의미다. 하이브의 경우 주가가 EPS 대비 40배 넘게 고평가됐고 코스피 상장사 평균 대비로도 4배 고평가됐다는 얘기다. SM(21.6배)과 YG(12.9배), JYP(22.5배)도 PER이 높다.      \n\n\n\n엔터주           이러다 보니 주가 하락을 예상하고 움직이는 공매도 세력이 유독 활개를 치는 분야 중 하나가 엔터주다. 이런 가운데 외국인과 기관 투자자들은 올해 들어 지난달까지 빅4 주식을 7000억 원어치 넘게 매도했다. 전문가들은 개인 투자자들이 엔터주 특유의 인적 리스크와 과대평가 논란 등을 충분히 염두에 두고, 장기적인 관점에서 해외 성장성 등을 중점적으로 보는 가치투자에 임해야 한다고 조언한다. 안도영 한국투자증권 연구원은 “해외 팬덤이 많은 하이브의 세븐틴과 SM의 에스파 등이 컴백(활동 재개)하면서 2분기 미국·일본 등지에서 K팝 활력이 살아날 것”이라며 “장기적 관점에선 저점 매수 기회일 수 있다”고 말했다.      기업들이 인적 리스크 관리 시스템을 체계화하는 한편, 특정 아이돌이나 기획자에 대한 높은 의존도를 낮추는 수익선 다변화에 힘써야 한다는 지적도 나온다. 박수영 한화투자증권 연구원은 “하이브는 음반 제작·유통사 여러 곳을 산하에 두고 동시다발적으로 수익을 창출하는 ‘멀티 레이블’ 전략으로 시장에 어필했지만, 민 대표 건으로 이 또한 엔터 산업의 불확실성에서 자유롭기 힘든 시스템임이 나타났다”며 “하이브가 경영진 등 컨트롤타워의 리스크 관리 체계를 재정비, 멀티 레이블 체제의 견고함을 확인할 수 있는 계기로 삼아 장기적 주가 상승으로 이어가야 할 것”이라고 분석했다."
    },
    {
        "title": "민주당 “檢, ‘김건희 명품백’ 수사…특검법 피하려는 꼼수”",
        "date": "2024.05.04. 오후 2:50",
        "content": "[이데일리 원다연 기자] 더불어민주당이 검찰의 김건희 여사 명품백 수수 의혹 관련 신속 수사 지시와 관련해 “특검 거부를 위한 명분 쌓기”라고 지적했다. 한민수 민주당 대변인은 4일 서면 브리핑을 통해 “이원석 검찰총장이 2일 김건희 여사의 명품백 수수 의혹과 관련해 신속 수사를 지시했다고 한다. 고발장이 접수되고 5개월 동안 조금도 움직이지 않던 검찰이 별안간 수사에 속도를 내겠다니 조금도 신뢰가 가질 않는다”며 이같이 밝혔다. 한 대변인은 “오히려 갑작스런 검찰총장의 신속수사 지시가 김건희 여사 특검법을 피해보려는 꼼수는 아닌지 강한 의구심을 제기한다”고 했다. 그는 “어제 더불어민주당 박찬대 신임 원내대표는 22대 국회 개원과 함께 김건희 여사에 대한 특검법을 당론으로 재발의하겠다고 공언했다”며 “22대 국회에서 김 여사 특검법을 도저히 막을 방법이 없어 보이니 부랴부랴 수사하는 시늉이라도 내며 특검 거부를 위한 명분을 쌓으려는 것 아닌가”라고 의문을 제기했다. 한 대변인은 “빈 수레만 요란한 검찰수사는 특검법에 대한 국민의 요구만 더욱 확산시킬 것임을 분명히 경고한다”며 “언제까지 각종 의혹에 둘러싸인 대통령 배우자와, 그 배우자를 지키기 위해 사법정의를 무너뜨리는 대통령 때문에 국민이 부끄러워야 하나”고 반문했다. 그러면서 “윤석열 대통령은 민심을 듣겠다면, 4.10 총선에서 나타난 민의를 다시 한 번 돌아보기 바란다”며 “더불어민주당은 국민과 함께 김건희 여사에 대한 검찰의 수사 지시가 특검법 방어를 위해 급조한 꼼수인지 아닌지 똑똑히 지켜보겠다”고 밝혔다. \n\n\n\n이원석 검찰총장이 23일 오후 창원지검을 방문한 자리에서 이화영 전 경기도 평화부지사의 ‘검찰청사 술자리 회유 의혹’과 관련해 답변하고 있다. (사진=연합뉴스)"
    },
    {
        "title": "日정부, 바이든 “일본은 외국인 혐오” 발언에 항의",
        "date": "2024.05.04. 오후 2:06",
        "content": "[이데일리 원다연 기자] 바이든 미국 대통령이 일본은 외국인을 혐오한다는 취지의 발언을 한 데 대해 일본 정부가 미국 측에 항의했다고 지지통신과 공영방송 NHK가 4일 보도했다.보도에 따르면 일본 정부는 “일본 정책에 대한 정확한 이해에 기초하지 않은 발언이 있었던 것이 유감스럽다”는 의사를 전날 미국 측에 전달했다.일본 정부는 외국인과 이민에 관한 일본 입장과 정책도 설명했다.앞서 바이든 대통령은 지난 1일(현지시간) 워싱턴DC에서 열린 모금 행사에서 미국 경제가 성장하는 이유가 이민자 덕분이라고 설명하면서 “중국이 왜 경제적으로 그토록 나빠졌는가? 일본이 왜 힘들어하는가? 러시아는? 인도는? 그들이 외국인을 혐오하기 때문이다. 그들은 이민자를 원하지 않는다”라고 말했다.이후 일본에서는 이 발언을 다룬 온라인 기사들에 많은 반박 댓글이 달렸다.미국 언론도 바이든 대통령이 기시다 후미오 일본 총리를 백악관에 국빈으로 초청한 지 한 달도 안 돼 외교 결례에 해당하는 실언을 했다고 지적했다.카린 장-피에르 백악관 대변인은 2일 브리핑에서 바이든 대통령의 발언에 대해 “미국이 이민자 국가이고 그게 미국의 유전자(DNA)”라는 점을 강조하는 차원에서 이뤄졌다고 진화에 나섰다. 이어 “미국과 일본은 지속되는 동맹이고 우리는 분명히 민주주의 가치에 대한 헌신과 양 국민 간 굳건한 우정을 공유하고 있다”고 강조했다.\n\n\n\n조 바이든 미국 대통령(오른쪽)이 10일(현지시간) 워싱턴 DC 백악관에서 열린 국빈 만찬의 주빈인 기시다 후미오 일본 총리를 환영하고 있다. (사진=연합뉴스)"
    },
    {
        "title": "허은아, 문체부 공무원 ‘전원 논란’에 “즉각 해임해야”",
        "date": "2024.05.04. 오후 1:53",
        "content": "[이데일리 원다연 기자] 허은아 개혁신당 당대표 후보가 4일 의료대란 중 서울 대형병원으로 특혜 전원 논란이 불거진 문화체육관광부 소속 공무원에 대해 “즉각 해임해야 한다”고 밝혔다. 허은아 대표는 이날 페이스북을 통해 “문화체육관광부 소속 고위공무원이 지역 대학병원에서 진료를 받고도 수술은 서울 대형병원에서 받아 여론이 들끓고 있다”며 “병원 고위 관계자가 수술 스케줄 조정에 개입했다고 한다”고 말했다. 허 대표는 “의료대란으로 국민은 큰 고통을 겪고 있는데, ‘높은 분’들은 국소마취로 30분 정도면 끝나는 간단한 수술마저 기어이 서울에서 받겠다고 권력을 이용하는 것이 대한민국의 현주소”라며 “이러고도 지방분권과 의료개혁을 말할 자격이 있나”고 반문했다. 이어 “야당 당 대표부터 지역 거점 병원을 불신해 응급헬기까지 동원해 서울에서 수술받으니 이런 일이 당연한 듯 이어지는 것”이라며 “지도자의 헌신과 솔선수범은 그래서 중요하다”고 주장했다. 허 대표는 “제2의 이재명과도 같은 그 문체부 고위공무원, 즉각 해임해야 한다”며 “병원 고위 관계자에 대한 조사와 처벌까지 있어야 할 것”이라고 촉구했다. 이어 “ 우리 사회에 만연한 반칙과 특권에 맞서 거침없이 싸우겠다”고 덧붙였다. \n\n\n\n개혁신당 허은아 수석대변인이 29일 국회에서 당 대표 후보 출마 선언 기자회견을 하고 있다. (사진=연합뉴스)"
    },
    {
        "title": "테슬라, 인도 배터리 회사 ‘테슬라 파워’ 제소…“상표권 침해”",
        "date": "2024.05.04. 오후 1:39",
        "content": "[이데일리 원다연 기자] 미국 전기차 업체 테슬라가 인도 배터리 제조업체를 상대로 상표권을 침해당했다며 인도 법원에 소송을 제기했다.로이터 통신 등에 따르면 지난 3일(현지시간) 델리주 고등법원은 법원 홈페이지를 통해 최근 테슬라가 자기들과 전혀 관계없는 ‘테슬라 파워 인디아’(테슬라 파워)라는 회사가 인도에서 ‘테슬라’라는 이름을 사용한다며 상표 사용 금지와 손해배상 청구 소송을 제기했다고 밝혔다.최근 열린 법원 심리에서 테슬라 측은 2022년 4월 테슬라 파워 측에 테슬라라는 이름을 사용하지 말라고 통보했지만, 이를 따르지 않아 소송을 제기했다고 밝혔다. 반면 테슬라 파워 측은 자신들은 납축 배터리를 만드는 회사로 전기차를 만들 의사가 전혀 없으며 테슬라라는 이름을 사용해 고객을 기만할 생각도 없다고 주장했다.테슬라 파워 측은 로이터 통신에 일론 머스크의 테슬라보다 훨씬 전부터 인도에 진출했고, 인도 정부로부터 모든 승인을 받았다며 “우리는 우리가 머스크의 테슬라와 관련 있다고 말한 적이 없다”고 주장했다. 테슬라 파워 홈페이지에 따르면 이 회사는 미국 델라웨어와 인도 구루그람, 아랍에미리트(UAE) 두바이 등에 ‘테슬라 파워 USA’, ‘테슬라 파워 인디아’ 등의 이름으로 법인을 두고 있으며 ‘인도에서 매우 강력한 존재감’을 가진 배터리 선구자이자 선두 주자로 인정받는다고 자평한다.한편 이번 소송은 머스크가 최근 인도 방문을 연기한 뒤 제기됐다.당초 머스크는 지난달 21일 인도를 방문해 나렌드라 모디 총리와 만나려 했지만, 방문을 이틀 앞두고 ‘중대한 임무’가 있다며 인도 방문을 연말로 연기했다.하지만 머스크는 얼마 지나지 않아 같은 달 28일 중국을 방문해 중국 내 완전자율주행(FSD) 기능 도입 관련 기반을 마련했다. 이에 인도 언론은 머스크가 인도 대신 중국을 택했다며 비판의 목소리를 내기도 했다.\n\n\n\n지난해 6월 프랑스 파리에서 열린 행사에 참석한 머스크. (사진=연합뉴스)"
    },
    {
        "title": "안철수 “채상병 특검법, 국회서 다시 투표하면 찬성표 던질 것”",
        "date": "2024.05.04. 오전 11:38",
        "content": "[이데일리 원다연 기자] 국민의힘 안철수 의원은 4일 “만약 국회에서 ‘채상병 특검법’을 다시 투표할 일이 생긴다면 찬성표를 던질 것”이라고 밝혔다.안 의원은 이날 페이스북을 통해 “채상병 특검법 찬성한다더니, 정작 국회 본회의장에서는 다른 여당 의원들과 같이 퇴장했느냐고 묻는 분들이 있는데 채상병 특검법에 찬성한다는 내 입장에는 변함이 없다”며 이같이 말했다. 더불어민주당 등 야당이 지난 2일 단독 처리한 채상병 특검법에 대해 윤석열 대통령이 재의요구권(거부권)을 행사하고, 오는 28일 국회에서 재표결이 이뤄질 경우 찬성하겠다는 입장을 밝힌 셈이다.안 의원은 “(채상병 사망은) 젊은 나이의 우리 군인이 국가를 위해 일하다가 소중한 생명을 잃은 사건”이라며 “진상을 규명하고 합당한 예우를 하는 것이 품격 있는 국가의 도리일 것”이라고 밝혔다.그러면서 “국방과 안보는 보수의 핵심 가치”라고 덧붙였다.안 의원은 다만 지난 2일 본회의에서 여당 의원들과 함께 채상병 특검법 표결에 불참한 것에 대해선 일방적인 의사일정 변경을 통한 야당의 강행 처리 방식에 동의하지 않는다는 의미에서 본회의장을 퇴장했던 것이라고 설명했다.그는 “특검이 아니라 ‘특특검’이 필요하다고 해도 지난 2일처럼 하는 방식은 잘못됐다”며 “모처럼 여야 협치 분위기가 조성됐는데 하루 만에 걷어차고, 여야 합의 약속을 깨고 의사일정 변경까지 해가며 국회를 마음대로 좌지우지하는 입법 폭주를 그냥 앉아서 보고만 있어야 되겠는가”라고 말했다.안 의원은 “그러나 채상병 특검법에 찬성한다는 제 입장에는 변함이 없다”며 “자식 둔 아버지로서, 저의 정치적 유불리보다는 역사에 부끄럽지 않은 길이 무엇인지만을 생각하겠다”고 밝혔다. \n\n\n\n국민의힘 안철수 의원이 지난달 15일 국회 원내대표실에서 열린 4선 이상 중진 당선인 간담회에 참석하고 있다. (사진=연합뉴스)"
    },
    {
        "title": "의대 교수들, ‘의대 증원’ 발표 후 오늘 첫 기자회견",
        "date": "2024.05.04. 오전 11:17",
        "content": "[이데일리 원다연 기자] 1500명 안팎으로 늘어나는 2025학년도 의과대학 모집인원이 발표된 가운데 의대 교수들이 정부에 증원 규모의 구체적 근거를 요구하는 기자회견에 나선다.4일 의료계 등에 따르면 전국의과대학교수협의회(전의교협)는 이날 오후 4시30분 서울대 의과대학 대강당에서 기자회견을 열고 의대 증원 처분의 구체적인 근거 자료를 밝히라고 정부에 촉구할 예정이다.앞서 2일 교육부와 한국대학교육협의회(대교협)는 2025학년도 의대 증원 규모를 1489~1509명으로 발표했다. 당초 계획보다 500명 가량 줄었지만 의료계에선 반발이 여전하다.특히 의료계에선 현재 진행 중인 의대 정원 배정 처분에 대한 집행정지 소송 결과를 주목하고 있다. 지난달 30일 서울고법 행정7부(재판장 구회근)는 의대 증원 집행정지 항고심 심문에서 “모든 행정행위는 사법 통제를 받아야 한다”며 재판부의 집행정지 결정이 내려지기 전까지 의대 모집인원 최종 승인을 보류해달라고 정부에 요구했다.그러면서 “교육기본법, 고등교육법을 보면 인원 조정, 정원과 관련해 인적·물적 시설 요건이 있다. 이런 증원(총 2000명)의 각 대학 배정이 인적·물적 시설 조사를 하고 한 것인지 궁금하다”며 “‘차후에 지원하겠다’ 이런 추상적인 말 말고, 어떻게 지원하겠다는 것인지, 어떻게 추진할 것인지, 예산 있는지 밝혀줘야 될 것 같다”고 구체적인 근거자료도 요구했다.\n\n\n\n서울아산병원과 서울성모병원 교수 일부가 과로로 인한 피로 누적 등을 이유로 휴진하는 3일 오전 송파구 서울아산병원에서 서울아산병원을 수련병원으로 둔 울산의대 교수들이 의대 증원 정책 철회를 요구하며 피케팅을 한 뒤 세미나에 참석하기 위해 이동하고 있다. (사진=연합뉴스)"
    },
    {
        "title": "홍준표 “의사는 공인…이제 그만 타협해야”",
        "date": "2024.05.04. 오전 11:07",
        "content": "[이데일리 원다연 기자] 홍준표 대구시장이 의료대란과 관련 의사들을 향해 “공론의 장으로 돌아와서 허심탄회하게 대화와 타협으로 풀어야 한다”고 밝혔다. 홍 시장은 3일 SNS를 통해 “의료대란은 이제 그만 타협했으면 한다”며 이같이 전했다.  그는 “국민 80%가 의대증원을 찬성하는데 유독 의사분들만 집요하게 증원 반대를 하면서 아예 공론의 장에 들어오는 것 조차 거부하고 있는 것은 의사될 때 하는 히포크라테스 선서와도 맞지 않다”며 “생명을 다루는 직업답게 경건하게 국민 앞에 서 주시기를 거듭 부탁드린다”고 밝혔다. 홍 시장은 “의사는 개인도 아니고 투사도 아니다. 공인이다”라며 “국민의 생명을 담보로 파업하는 건 아무리 생각해도 과한 처사”라고 지적했다. \n\n\n\n홍준표 대구시장 2일 오후 대구 달성군 하빈면 대구교도소 이전 개청식을 찾아 축사하고 있다. (사진=연합뉴스)"
    },
    {
        "title": "산업장관 “IRA 최종 가이던스에 흑연문제 등 韓입장 반영”",
        "date": "2024.05.04. 오전 10:25",
        "content": "[이데일리 원다연 기자] 안덕근 산업통상자원부 장관은 4일 미국 재무부와 에너지부가 인플레이션감축법(IRA)에 따른 전기차 세액공제 조항 및 해외우려기관(FEOC) 정의에 대한 최종 가이던스를 각각 발표한 것과 관련해 “흑연 문제를 포함해 한국 기업 입장을 반영하기 위한 노력이 결실을 맺게 돼 기쁘게 생각한다”고 밝혔다. 안 장관은 이날 산업부 보도참고자료를 통해 “이는 한미 간 공고한 협력 관계를 바탕으로 산업과 통상 간 유기적인 협조 속에 민관이 원팀으로 적극 대응한 성과”라며 이같이 평가했다.앞서 미국 정부는 지난해 3월 친환경차 세액공제 조항과 관련한 잠정 가이던스를 발표한 이후 지난해 12월 FEOC 잠정 가이던스를 발표했다. 이후 국내외 의견을 수렴해 이번에 최종 가이던스를 확정했다.산업부에 따르면 최종 가이던스의 FEOC 규정을 보면 흑연에 대해 오는 2026년 말까지 유예 기간이 부여됐다. 그간 정부와 업계에서는 흑연의 경우 단기간 공급망 대체가 어려워 친환경차 세액공제 혜택이 어려울 수 있다는 우려가 제기됐다. 하지만 이번 최종 가이던스에서는 ‘현실적으로 추적 불가능한’(impracticable-to-trace) 핵심광물로 분류돼 FEOC 적용이 2년간 유예됐다고 산업부는 전했다. 이와 함께 배터리 핵심광물 요건을 만족하는 ‘적격광물 산정 방식’도 새로 제시됐다. 지난해 잠정 가이던스에서는 핵심광물의 채굴 또는 가공의 50% 이상 부가가치를 미국 또는 미국과 자유무역협정(FTA) 체결국에서 창출할 경우 적격광물로 보고, 그 비중을 계산했다.최종 가이던스에서는 이 같은 50% 기준과 무관하게 미국 또는 미국과의 FTA 체결국 내 창출된 실제 부가가치 비중을 적용하는 것으로 변경됐다. 다만 이 경우 2년간의 전환 기간이 함께 부여돼 기업들은 2026년 말까지는 기존 방식을 적용받을 수 있다. 산업부는 “정부는 2022년 8월 IRA 발표 직후부터 업계와 긴밀히 소통하며 한국 업계의 수혜를 극대화하기 위해 미국 측과 적극적으로 협의해왔다”며 “지난해 12월 FEOC 잠정 가이던스 발표 직후부터 긴급 업계 회의 등을 통해 의견을 수렴했고 이를 기반으로 미국 측에 공식 의견서를 제출하고 지속적 협의를 진행해왔다”고 밝혔다. 한편 산업부는 이번에 발표된 최종 가이던스와 관련해 오는 8일 안 장관 주재 업계 민간합동회의를 열 계획이다. 산업부는 회의에서 IRA 친환경차 세액공제와 FEOC 최종 가이더스의 세부 조항별 업계 영향, 핵심광물 다변화를 위한 대응 계획 등을 논의할 예정이다. \n\n\n\n안덕근 산업통상자원부 장관. (사진=연합뉴스)"
    },
    {
        "title": "“하필 어린이날에 비가”…4년에 1번꼴로 비 왔다",
        "date": "2024.05.04. 오전 10:12",
        "content": "[이데일리 원다연 기자] 지난 100년간 4년에 1번 꼴로 어린이날(5월 5일) 서울 지역에 비가 내린 것으로 나타났다. 올해는 지난해에 이어 2년 연속 비가 올 것으로 예상된다.4일 기상청 방재기상시스템에 따르면 통계가 나오는 1924년부터 지난해까지 서울에서 어린이날인 5월 5일에 비가 0.1㎜ 이상 내린 것은 지난해까지 모두 24번이었다. 4년에 한 번꼴로 비가 온 셈이다.하루 강수량은 1930년이 56.1㎜로 역대 최다를 기록했다. 1985년 44.4㎜, 1969년 31.7㎜, 2023년 30.2㎜, 1949년 29.8㎜, 1956년 19.1㎜, 1938년 16.8㎜, 2005년 16.5㎜, 1939년 15.0㎜가 뒤를 이었다. 나머지 해는 10.0㎜ 미만으로 비가 왔다.2년 연속 비가 온 경우는 1938~1939년, 1944~1945년, 1975~1976년, 2005~2006년 등 네 차례였다. 3년 연속 비가 내린 적은 없다.올해도 어린이날 비 예보가 있어 지난해에 이어 2년 연속 비가 올 전망이다.중국 상하이 쪽에서 접근해오는 저기압의 영향을 받아 이날 밤 제주부터 비가 오기 시작해 5일 아침 서해안과 전남 내륙, 5일 오전 중부지방 전역과 경남 서부로 비가 확대될 예정이다. 5일 오후가 되면 전국에 비가 온다.저기압에 더해 습기를 많이 머금은 남풍이 강하게 불면서 비의 양이 많을 뿐만 아니라 바람도 거셀 것으로 예보됐다.기상청은 제주에 5일 오전에서 6일 새벽 사이 시간당 30㎜ 이상의 집중호우, 전남 해안·부산 경남 남해안과 지리산 부근에 5일 오후부터 6일 아침까지 시간당 20~30㎜의 호우가 쏟아질 것으로 예상했다. 경기 북부 서해안·강원 북부 내륙·충남 북부 서해안에 5일 늦은 오후부터 6일 새벽까지 시간당 20㎜ 내외, 나머지 지역에서도 시간당 10~20㎜씩 비가 올 예정이다.\n\n\n\n어린이날을 3일 앞둔 2일 오전 서울 송파구 한성백제박물관 앞에서 야외학습을 나온 어린이들이 송파구 캐릭터인 하하, 호호와 함께 비눗방울 놀이를 하고 있다. (사진=연합뉴스)"
    },
    {
        "title": "[다음주 경제] 수출호조에 11개월 연속 경상수지 흑자 이어졌나",
        "date": "2024.05.04. 오전 9:39",
        "content": "글로벌IB 불법 공매도 조사결과 발표…범부처 민생안정 지원단도 출범(서울=연합뉴스) 신호경 이율 이준서 기자 = 다음 주(5월 6∼10일)에는 최근 우리나라 해외 교역 성적표가 공개되고, 글로벌 투자은행(IB) 불법 공매도 사건의 진상도 드러난다.    우선 한국은행은 9일 '3월 국제수지(잠정)'를 발표한다. \n\n\n\n[그래픽] 경상수지 추이(서울=연합뉴스) 김민지 기자 = 한국은행이 5일 발표한 국제수지 잠정통계에 따르면 지난 2월 경상수지는 68억6천만달러(9조2천747억원) 흑자로 집계됐다.    minfo@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1    앞서 2월 경상수지는 68억6천만달러(9조2천747억원) 흑자로 집계됐다. 반도체 수출 회복 등에 힘입어 10개월 연속 흑자 기조를 유지했고, 흑자 규모도 1월(30억5천만달러)보다 커졌다.    이후에도 수출 호조가 이어진만큼 3월까지 열한달째 흑자가 유력하다. 다만 3∼5월 국내기업 해외배당 지급 등의 요인이 남아있어 흑자 폭은 다소 줄어들 가능성도 있다.\n\n\n\n불법 무차입 공매도 전수조사 및 근절촉구 기자회견(서울=연합뉴스) 윤동진 기자 = 30일 오전 정부서울청사 앞에서 열린 불법 무차입 공매도 전수조사 및 근절촉구 기자회견에서 경실련, 희망나눔 주주연대 등 참석자들이 관련 구호를 외치고 있다. 2019.4.30 mon@yna.co.kr    금융감독원은 6일 글로벌 IB 불법 공매도 중간 조사 결과와 향후 계획을 발표한다. 금감원은 작년 10월 BNP파리바·HSBC 등 글로벌 IB 들의 대규모 불법 공매도를 적발한 데 이어 글로벌 IB 2곳의 500억대 불법 공매도를 추가 적발한 바 있다.    금감원은 8일 4월 외국인 증권투자 동향도 공개한다. 1분기까지 이어진 외국인들의 역대 최대 순매수세가 계속 이어졌을지 주목된다. 올해 1분기 외국인들이 국내 주식시장에서 15조8천억원을 순매수해 역대 최고 수준의 순매수액을 기록한 바 있다.    다음 주에는 윤석열 정부 출범 2주년을 맞아 정책 당국자들의 민생 행보도 활발해진다.     최상목 부총리 겸 기획재정부 장관은 기업 현장을 찾을 예정이다. 기재부 1차관 주재의 물가관계차관회의도 열린다.    이와 별도로 민생현장의 문제점을 점검하고 해결 방안을 신속히 강구하기 위한 '범부처 민생안정 지원단'이 8일 출범한다.    shk999@yna.co.kr"
    },
    {
        "title": "‘구글 검색 반독점 소송’ 변론 마무리…하반기 선고 전망",
        "date": "2024.05.04. 오전 9:36",
        "content": "[이데일리 원다연 기자] 세계 최대 검색 엔진 업체 구글이 인터넷 검색 시장에서 불법적으로 독점적 지위를 유지하고 있는지를 가리기 위한 ‘구글 검색 반독점 소송’의 변론이 3일(현지시간) 마무리됐다. 미 워싱턴DC 연방법원 아미트 메흐타 판사는 이날 소송을 제기한 원고인 미 법무부와 피고인 구글의 최종 변론을 끝으로 작년 9월 시작한 재판을 마무리했다.법무부 측은 이날 변론에서 “구글이 경쟁을 차단하기 위해 매년 200억 달러 이상을 지출함으로써 인터넷 검색 시장에서 불법적인 독점을 하고 있다”며 기존 주장을 되풀이했다. 반면 구글은 “검색 시장 지배력은 제품의 우수성과 고객이 원하는 결과를 제공하는 능력에서 비롯된다”며 “더 우수한 제품이나 서비스로 시장 우위를 점한다는 이유만으로 처벌하는 것은 전례 없는 결정이 될 것”이라고 반박했다.법무부는 또 구글이 불법적 독점 관행에 대한 증거를 숨기기 위해 조직적으로 문서를 파기했다며 이에 대해서도 제재가 필요하다고 주장했다.이날 변론이 마무리되면서 세기의 재판으로 관심을 끈 이번 소송은 선고만을 남겨두게 됐다.메흐타 판사는 재판을 마무리하면서 선고 날짜는 지정하지 않았다. 선고는 하반기나 연말께 이뤄질 것으로 예상된다.이번 소송은 미 정부가 윈도 운영체제로 브라우저 시장을 장악한 MS를 상대로 제기한 소송 이후 20여 년 만에 빅테크를 대상으로 한 최대 규모의 반독점 소송이라는 점에서 큰 주목을 받았다. 소송 결과에 따라 사업을 분리해야 하는 등 세계 최대 검색 엔진 업체 구글의 운명이 걸려 있다는 점도 관심거리다. 아울러 이번 소송 결과는 빅테크를 겨냥한 미 정부의 다른 반독점 소송에 영향을 미칠 수 있다는 점에서 다른 기업들도 예의주시하고 있다.\n\n\n\n순다르 피차이 구글 최고경영자(CEO)가 지난 10월 30일(현지시간) 워싱턴DC 연방법원에서 열린 ‘구글 반독점 소송’ 재판에 출석하고 있다. (사진=연합뉴스)"
    },
    {
        "title": "“직접 맛보시라” 평양냉면 아닌 '이것' 선전한 北매체",
        "date": "2024.05.04. 오전 9:25",
        "content": "[이데일리 원다연 기자] 북한의 대외선전용 매체가 ‘평양비빔밥’을 관광객 추천 메뉴로 홍보하고 나서 주목된다. 코로나19 사태 이후 걸어 잠갔던 빗장을 풀기 시작한 북한이 관광객 유치를 위해 공을 들이고 있다는 해석이 나온다.4일 북한의 대외선전용 월간지 ‘금수강산’ 5월호는 평양 락랑박물관 민족식당에서 판매하는 평양비빔밥을 소개했다.매체는 비빔밥에 대해 “전통음식의 하나”라며 “김이 문문 나는 백미밥 우에(위에) 소고기볶음이며 닭알부침, 그리고 갖가지 나물을 보기 좋게 놓아 비벼 먹는 음식”이라고 설명했다. 고명으로는 녹두나물(숙주나물), 미나리, 버섯, 불린 고사리, 도라지, 송이버섯 등을 올리며 마지막에는 구운 김을 살짝 뿌리고, 맑은 장국과 나박김치, 고추장을 곁들여 낸다고 덧붙였다. .매체는 그러면서 “동포 여러분, 조국을 방문하는 기회에 꼭 락랑박물관 민족식당에 들려(들러) 이곳 요리사들의 성의가 깃든 평양비빔밥을 직접 맛보시라”며 선전 문구를 부연했다. 조선중앙통신은 지난해 12월 평양비빔밥이 ‘지방비물질문화유산’으로 등록됐다고 보도하기도 했다.매체는 고려의 고도 개성에 있는 태조 왕건이 창건한 개국사지 석등을 비롯해 평양의 다양한 관광 정보도 담았다.북한이 대외용 매체를 동원해 구체적인 관광 아이템을 홍보하는 것은 관광객 유치로 외화벌이에 속도를 내려는 의도로 풀이된다. 작년 9월 김정은 북한 국무위원장과 블라디미르 푸틴 러시아 대통령의 정상회담 이후 북한은 러시아에 국경을 열고 관광객을 받고 있다. 이달 2일에는 관광객은 아니지만 중국 정부 유학생 입국을 허용해 조만간 중국 관광객에게도 다시 문호를 열 수 있다는 관측이 나온다. \n\n\n\n북한의 대외선전용 월간지 ‘금수강산’ 5월호는 평양 락랑박물관 민족식당에서 판매하는 평양비빔밥을 조명했다. (사진=연합뉴스)"
    },
    {
        "title": "어린이날 연휴 첫날, 옷차림 가볍게…낮 최고 21~29도",
        "date": "2024.05.04. 오전 9:09",
        "content": "[이데일리 원다연 기자] 어린이날 연휴가 시작되는 첫날 야외 나들이를 준비하고 있다면 옷차림을 가볍게 하는 게 좋겠다.4일 기상청에 따르면 전국이 대체로 맑은 가운데 대부분 지역에서 낮 기온이 25도 이상으로 올라 덥겠다. 이날 낮 최고기온은 평년기온(20.0~24.7도)을 웃도는 21~29도로 예상됐다. 중부 내륙과 경북 내륙은 낮 기온이 30도 가까이 오를 전망이다. 주요 도시별 예상되는 낮 최고기온은 서울 28도, 춘천 29도, 대전 28도, 광주 26도, 대구 27도, 부산 23도 등이다.낮에는 무덥다가 저녁에는 기온이 떨어지면서 일교차가 15~20도 이상으로 클 것으로 보인다. 이날 서해상에 위치한 고기압의 영향을 받아 전국이 대체로 맑겠으나, 오후부터는 차츰 구름이 많아지겠다.제주도는 종일 흐리다 밤부터 비가 내리겠다. 밤에 제주도에서 시작한 비는 어린이날인 내일 오전에 전국으로 확대되겠고 연휴 마지막 날인 6일까지 이어지는 곳이 있겠다.남풍과 지형이 충돌하는 제주 등에는 강하고 많은 비가 돌풍·천둥·번개를 동반하면서 요란하게 쏟아질 것으로 예상된다.5일부터 6일까지 이틀간 예상 강수량은 제주(북부 제외) 50~150㎜, 수도권·서해5도·강원내륙·강원산지·충남권·남부지방·경북 북부 내륙 30~80㎜, 충북·울릉도·독도·제주 북부 20∼60㎜, 강원 동해안 10~50㎜ 등이다. 단 제주에는 이틀간 최대 200㎜ 이상, 지리산 부근에는 최대 150㎜ 이상, 경기 북부 서해안·강원 북부 내륙·남해안에는 100㎜ 이상 내릴 수 있겠다.비가 내리면서 이른 더위는 한풀 꺾이겠다. 5일 낮부터는 평년기온을 조금 밑돌 것으로 예상됐다.5일 아침 최저기온은 14∼19도, 낮 최고기온은 17~22도로 예보됐다.연휴 마지막 날인 6일 예상되는 아침 최저기온은 14~19도, 낮 최고기온은 16~26도다.\n\n\n\n서울 한낮 기온이 28도까지 오르며 초여름 날씨를 보인 28일 오후 서울 영등포구 여의도한강공원 나무 그늘 아래에서 시민들이 쉬고 있다. (사진=연합뉴스)"
    },
    {
        "title": "‘눈물의 여왕’ 퀸즈백화점처럼…‘1조클럽’ 노리는 상장사 10곳",
        "date": "2024.05.04. 오전 6:45",
        "content": "작년 매출 7천억~9천억대 머물다올해 1조 돌파 기대되는 상장사 10곳하나마이크론·서진시스템·에스엠 등\n\n\n\n 눈물의 여왕 김지원, 김수현 스틸컷 [사진 = tvN ‘눈물의 여왕’]최고의 인기를 구가하며 막을 내린 ‘눈물의 여왕’이 시청자들을 웃고 울리듯 이 드라마 설정에 등장한 ‘매출 1조클럽’ 역시 투자자들을 들썩이게 하고 있다.‘눈물의 여왕’에서 여주인공(김지원)이 매출 1조원을 달성하기 위해 안간힘을 쓴다는 점에서 현실 상장사의 오너를 연상시켰다. 극 중에선 ‘퀸즈백화점’이 1조클럽 등극을 눈앞에 뒀다.공교롭게도 올해 1조클럽이 예상되는 일부 상장사들로 최근 외국인이나 기관투자자 등 ‘큰손’들의 돈이 몰리며 드라마틱한 관심을 모으고 있다.작년 매출 7000억~9000억원대에서 올해 1조클럽이 예상돼 머니무브가 이뤄지고 있는 ‘제2의 퀸즈’로는 하나마이크론 서진시스템 에스엠이 꼽힌다.증권가에선 ‘눈물의 여왕’에서 불치병에 걸린 주인공이 그룹을 물려받기 위해 자신이 대표로 있는 백화점을 매출 1조원 이상으로 올려놓으려 한다는 설정이 현실 세계와 비슷하다고 보고 있다.그만큼 금융투자업계에서 실적의 기본이 되는 ‘매출 1조원’이 중요하다는 것이다. 이 기준은 중견기업이 대기업으로 진입하는 상징적 기준이다.\n\n\n\n지난달 30일 에프앤가이드와 함께 올해 실적 추정치가 존재하는 상장사 301곳을 분석했다. 2024년 매출이 1조원이 넘을 것으로 예상되는 상장사는 199곳으로 집계됐다. 이 중 지난해 매출이 1조원에 미달했다가 올해 1조클럽이 예상되는 곳은 10곳으로 좁혀진다.하나마이크론은 4월 한 달간 기관투자자의 순매수가 집중된 곳이다. 지난달 24일에는 외국인과 기관의 쌍끌이 매수로 주가가 7% 급등하기도 했다. 이 코스닥 상장사의 최근 한 달 주가는 5%가량 조정받았지만 증권가에선 인공지능(AI) 호재가 살아 있는 한 주가가 반등할 것으로 보고 있다.하나마이크론은 외부 반도체 조립 테스트(OSAT) 업체로, 국내 1위이자 세계 11위 반도체 후공정 회사다. 수년간 반도체가 재고 문제로 제값을 못 받으면서 감산 체제를 유지하다가 최근 종합 반도체 회사들의 가동률 상승이 예고되고 있다. 이에 따라 검사 업체인 하나마이크론의 몸값이 뛰고 있는 것이다.하나마이크론의 주요 고객사가 바로 삼성전자와 SK하이닉스다. 4월 한 달간의 주가 조정은 굵직한 국외 반도체 기업들의 실적 부진과 함께 주식 수가 늘어서다. 지난 3월 하나마이크론 전환사채의 주식 전환으로 주식 수가 406만2321주 늘어 전체 5213만6475주가 됐다.전환사채란 기업에 돈을 빌려준 투자자가 정해진 기간 이후 주식으로 전환할 수 있는 채권이다. 이 채권 발행은 주식 수가 늘어 기존 주주의 지분 가치가 하락해 단기 주가에는 악재다. 그러나 하나마이크론처럼 공격적인 투자에 나선 기업에는 장기적 호재로도 인식된다.\n\n\n\n [사진 = 연합뉴스]실제 하나마이크론은 AI 반도체 효율성을 높이는 고대역폭메모리(HBM)를 비롯한 여러 칩을 수평으로 연결하는 신개념 패키징을 개발 중인 것으로 알려졌다.증권가 관계자는“신개념 패키징은 엔비디아의 AI 가속기(데이터 학습과 추론에 특화된 반도체 패키지)를 제작하는 데 핵심 기술”이라며 “하나마이크론이 AI 관련 호재가 나오면 함께 반등할 수 있는 근거”라고 설명했다.이에 따라 작년 9680억원의 매출을 기록했던 하나마이크론은 올해 매출이 1조3739억원으로, 사상 첫 1조클럽에 도달할 것으로 추정된다. 하나마이크론은 국내 반도체 투톱의 물량을 꾸준히 받아오며 2020년 매출 5395억원에서 매년 꾸준히 성장해왔다. 앞으로는 엔비디아 등 국외 반도체 기업의 물량까지 노리며 증권가에서 주목받고 있다. 작년 영업이익률은 6%였고 올해는 11.6%로 수익성까지 뛸 전망이다.기관은 하나마이크론에 대해 4월 한 달간 262억원의 순매수를 기록했다. 서진시스템은 최근 외국인이 주목하는 상장사다. 지난달 29일에는 기관과의 쌍끌이 매수로 주가가 하루 새 10% 뛰기도 했다. 외국인은 최근 한 달 순매수 금액으로 124억원을 기록했다.\n\n\n\n2017년 코스닥에 상장한 서진시스템은 에너지저장장치(ESS), 전기차와 배터리 부품, 통신, 반도체 장비 사업을 하는 회사다. 주요 생산 거점은 베트남으로, 지난 1~2월에 3건의 굵직한 ESS 장비 계약으로 주목받았다. 3건 모두 계약 규모가 400억원을 넘었다. 이런 계약으로 인해 서진시스템의 올해 매출이 1조2002억원에 달할 것으로 예상된다. 2020년만 해도 매출이 3000억원대였다.4년 만에 매출 4배 상승에 도전 중인 서진시스템의 또 다른 신성장동력은 데이터센터다. 최근 마이크로소프트와 오픈AI가 130조원을 투자해 데이터센터를 짓겠다고 공표하면서 관련 사업을 진행 중인 서진시스템도 수혜주로 꼽힌다. 서진시스템은 올해 통신장비 사업 부문에서 데이터센터, 인공위성 부품과 안테나로 사업을 다각화하겠다고 밝혔다.올 들어 이 상장사는 데이터센터 글로벌 1위 기업 ‘아리스타’와 800억원 규모의 계약을 맺기도 했다. 서진시스템 관계자는 “그동안 ESS 사업을 키웠다면 올해는 본격적으로 데이터센터 분야 매출을 늘릴 것”이라며 “작년에 다소 주춤했던 통신 사업 실적이 살아나며 전체 포트폴리오가 안정화될 것”이라고 전했다.문제는 다양한 사업과 관련 투자를 진행하느라 수익성이 떨어지고 재무구조도 취약해지고 있다는 것이다. 서진시스템의 영업이익률은 2022년 8.1%에서 2023년 6.3%로 하락했다. 부채비율은 2022년 말 156.7%에서 작년 말 205.2%로 높아졌다. 2021년 주당 150원의 배당도 시행했다가 현금 흐름이 악화되면서 이후 배당을 중단됐다.증권가 관계자는 “서진시스템은 전형적인 고위험·고수익 종목으로 최근 주가 변동성이 커지고 있다”며 “올해 데이터센터와 ESS 사업 부문의 실적 상승을 확인하고 투자해도 늦지 않는다”고 말했다.\n\n\n\n sm엔터 사옥 [사진 = 연합뉴스]에스엠의 경우 최근 눈에 띄는 머니무브가 포착되고 있다. 최근 한 달(4월 1~30일)간 외국인과 기관이 각각 148억원, 121억원어치 순매수하며 쌍끌이 매수 중이다. 큰손들의 돈이 에스엠에 몰리고 있는 것과 달리 엔터업종 내 라이벌 하이브에선 큰손들의 매도가 이어지고 있다.최근 한 달간 외국인과 기관은 하이브에 대해 각각 273억원, 1171억원어치 순매도로 일관하고 있다. 이처럼 대조적인 행태를 보이는 것은 하이브가 지배구조상 악재가 터져나온 데다 에스엠의 실적이 올해 반등할 것으로 예상되기 때문이다.\n\n\n\n 하이브 사옥 [이승환 기자]하이브는 자회사 어도어의 최고경영자로 있는 민희진 대표가 어도어의 경영권 탈취를 노렸다며 내부 감사에 착수한 데 이어 대표직에서 물러나라고 요구한 상태다. 큰손들이 지배구조 악재가 터진 국내 엔터업종 시가총액 1위 하이브 대신 다른 엔터주인 에스엠으로 옮겨 타고 있다는 해석이 가능하다.1분기 실적보다는 2분기 이후가 더 좋다는 것도 향후 전망을 밝게 한다. 에스엠의 경우 2분기에 남성 아이돌 7인조 그룹 ‘NCT드림’이 전 세계 투어에 나서고 대표 여성그룹 ‘에스파’와 신인 그룹 ‘라이즈’가 컴백한다. 이들 덕분에 앨범 가격을 계속 올려도 팬덤이 꾸준하고, 아시아에 집중된 팬층이 실적 안정성을 높이고 있다는 분석이 뒤따른다.에스엠은 작년에 아쉽게 매출 1조원에 도달하지 못한 상장사 중 올해 1조클럽 진입이 예상되는 10곳 중 수익성이 가장 높다. 2023년 11.8%였던 에스엠 영업이익률은 올해 13.9%로 추정된다.임수진 대신증권 연구원은 “핵심 그룹인 에스파의 경우 아시아 팬덤이 견조하며 최근 앨범 가격이 20% 이상 인상돼 전작 음반 매출을 상회할 것”이라며 “3분기 데뷔 예정인 걸그룹도 동남아시아 팬덤을 강화하는 요소로 작용할 것으로 보인다”고 분석했다."
    },
    {
        "title": "금(金)은 금이요, 환(換)은 환이다 [양석준의 마켓인사이드]",
        "date": "2024.05.04. 오전 6:31",
        "content": "양석준 자본시장연구원 초빙위원전 한국은행 외자운용원장‘최후의 보루 외화자산이 미래다’의 저자\n\n\n\n[서울경제] 금 가격이 많이 올랐다. 예전에도 그랬듯이 금 가격이 오르내리면 외환보유액에 포함돼 있는 금이 세간의 주목을 받는다. 우리나라는 104여 톤의 금을 보유하고 있다. 2011년부터 2013년까지 90톤을 집중 매입한 덕이다. 당시 매입가격이 대략 온스당 1600달러 정도이니 아마 지금 상당한 평가익을 보고 있을 것이다.그러나 불과 4~5년 전만 해도 금 시세가 매입가격을 하회하면서 언론이나 국회 등으로부터 금을 비싸게 매입했다고 지적받기 일쑤였다. 시대가 바뀌어 이제는 금을 왜 이리 적게 보유하고 있느냐는 말이 나온다. 외환보유액이 4000억 달러가 넘는데 금은 장부가액으로 50억 달러도 안 되니 그럴 만도 하다.우리나라는 왜 외환보유액 규모에 비해 금을 적게 보유하고 있나? 그 이유는 외환위기를 겪은 우리나라가 외환보유액의 가용성을 특히 강조하는 데다 금의 자산으로서의 특징에서 찾을 수 있다. 교과서에는 금이 유사시에 현금화할 수 있는 환금성이 좋은 자산으로써 외환보유액 요건을 잘 갖추고 있다고 나와 있지만, 실제로는 외환시장 안정을 위해서 용이하게 사용되기는 어려운 자산이다. 금은 한번 매입하면 가장 마지막 순간까지 보유해야 할 그야말로 최후의 보루이라는 인식이 강하기 때문이다. 우리나라가 매입한 금을 현금화하려고 내다 파는 순간 국제금융시장에서는 우리나라에 무슨 큰일이 나서 금마저 팔아야 하는 속사정이 있지 않나 오해하기에 십상이다. 금은 금일뿐 우리가 당장 필요로 하는 외환은 아니다.우리나라 외환보유액이 4000억 달러나 되는데 금을 늘릴 여지가 충분하지 않느냐고 반문할 수도 있을 것이다. 그러나 현재 금융자산에 투자해 현금흐름을 창출하고 있는데 굳이 무수익자산인 금으로 전환해 현금흐름도 없이 당장 매각하기도 눈치 보이는 자산으로 보유할 필요가 있는지 다시 반문할 수 있다. 현재 우리나라 외환보유액 규모가 4000억 달러 초반대 수준에서 정체된 지 오래고 증가할 기미도 아직 보이지 않은 점 역시 고려사항이다.그러나 금의 위상이 높아지고 있는 현실을 고려할 때 우리 외환보유액에서 금의 역할과 비중에 대한 새로운 정립이 필요한 시기가 다가오고 있다. 소위 브레턴우즈체제의 다음 시즌에 대비해야 한다는 목소리가 여기저기서 나오고 있지 않은가. 달러의 위상, 국제통화제도의 안정성이 예전 같지 않은 상황에서 금의 보유 규모는 늘려나가는 것이 방향적으로 맞아 보인다.다만 현실적으로 외환보유액이 감소하는 상황에서는 금으로의 자산 재배분은 의미를 찾기 쉽지 않다. 따라서 적어도 앞으로 외환보유액이 증가할 때에 대비해 금을 매입할 기준과 방법을 미리 정해두는 중장기 전략이 필요하다. 가격 판단을 배제하고 기계적으로 소규모로 꾸준히 적립해 나가는 방식도 고려해 볼 만 하다.한편 우리나라는 외환보유액의 금을 모두 영란은행에 보관하고 있다. 2023년 한국은행은 보관금에 대해 현지실사를 실시한 바 있는데 최근 젊은 층에 인기 있는 한 유튜브 채널에서 이를 소개하기도 하였다. 필자는 당시 실사에 참여했던 사람으로서 여기에서 제기된 두 가지 이슈를 설명하고 이글을 마무리하고자 한다.첫 번째는 수수료를 내면서까지 영국에 금을 맡겨 놓는 것이 맞느냐는 것이다. 그 이유는 간단하다. 우리나라의 지정학적 리스크를 고려했고 영국이 세계 최대의 금 시장이기 때문이다. 영국과 같은 국제금융시장에 보관함으로써 필요시 긴급하게 현금화하기 용이할 뿐 아니라 금의 일부를 대여 거래 함으로써 보관비용보다 많은 수익을 내고 있으니 사실상 수수료 없이 보관하는 셈이다. 향후 금 보유 규모가 획기적으로 증가할 때는 여러 곳으로 분산 보관도 고려해 볼 수 있겠지만 지금은 아니다.두 번째는 금 실사 방법과 관련한 것이다. 우리나라는 8000여 개의 표준금괴를 소유하고 있다. 지난 실사에서 그중 200개를 샘플로 추출하여 특정 장소에 모아 놓고 검사하고 5개는 직접 창고에 가서 실물을 확인했다. 이러한 샘플 방식의 실사는 금이 모두 표준금괴로서 누구 소유의 꼬리표가 붙어있는 것이 아니라는 점, 대여와 반환이 빈번히 이루어져서 소유하는 금괴 관리번호가 수시로 바뀐다는 점 등 금 보관과 거래의 실상을 고려할 때 당연한 것이다.실제로 영란은행은 엄청난 양의 표준금괴를 제련업자별 등의 분류방식으로 여러 창고에 보관하고 있으며 소유국가별로 금을 보관하고 있지는 않다. 실사는 그 당시 시점에 우리나라 금으로 지정된 금괴에 대해 샘플을 추출해 관리번호와 실물을 대조하고 실제 무게를 측정하는 한편 창고 보관상태를 점검하는 과정으로 이루어진 것이다. 실제로 많은 중앙은행이 한국은행처럼 영란은행에 실사를 다녀갔으며 모두 같은 방식으로 진행됐다."
    },
    {
        "title": "\"매월 현금이 따박따박\" 월배당 ETF 인기몰이…순자산 7조원 돌파",
        "date": "2024.05.04. 오전 6:30",
        "content": "미래에셋·한투·신한 탑3…월급·연금 '보완 장치' 역할 관심 커져투자시 배당금만 보지 말고 총수익률도 따져봐야\n\n\n\n매달 들어오는 현금(삽화)기사 내용과 직접적 관련이 없습니다. [생성AI 챗GPT 제작] (서울=연합뉴스) 김태균 기자 = 매달 수익금을 따박따박 현금으로 돌려주는 투자 상품인 월배당 상장지수펀드(ETF)가 선풍적인 인기로 출시한 지 2년도 안돼 순자산 총액 7조원을 넘겼다.    월배당 ETF는 주식·채권 등 편입 자산을 통해 발생한 이자, 배당 등 수익을 월간 단위로 분배하는 상품이다.    당초 2022년 6월 틈새 상품으로 국내에 처음 출시됐지만, 매달 현금이 주머니에 들어오는 장점 덕에 인기가 빠르게 늘었다.    4일 한국거래소에 따르면 월배당 ETF는 지난달 30일 기준으로 순자산 총액이 7조4천515억원에 달했다.    월배당 ETF를 가장 많이 운용하는 곳은 미래에셋자산운용으로 19개 상품의 총 자산이 3조9천983억원으로 집계됐다. 전체 월배당 ETF 자산총액에서 차지하는 비중은 53.7%다.    2위 업체는 한국투자신탁운용이다. 9개 상품으로 총자산은 1조5천424억원(점유율 20.7%)을 기록했다. 신한자산운용(9천64억원·12.2%)과 KB자산운용(5천990억원·8%)이 그 뒤를 이었다.    금융투자업계 관계자는 \"월급이나 연금의 보완 장치로서 현금흐름을 개선할 수 있어 뚜렷한 강점이 있다. 여러 상품에 가입하고 배당 시기를 다변화해 1∼2주에 한 번씩 돈을 받는 경우도 늘어나고 있다\"고 설명했다.    그러나 월배당 ETF가 만능은 아니다. 주식·채권 등 투자로 이익을 내 배당을 주는 만큼 운용 실적이 악화되면 입금액이 줄거나 끊길 공산도 있다. 일반적으로 배당금은 매달 ETF의 운용 성과에 따라 결정된다.    투자자 입장에선 배당 분배율(ETF 기준가에서 분배금이 차지하는 비율)이 높을수록 유리한 상품으로 인식되지만, 분배율이 높아도 장기적인 운용 성과를 보여주는 총수익률은 저조한 상품도 있기 때문에 주의가 필요하다.    배당금이 연 2천만원을 넘어가면 과세가 된다는 점도 유념해야 한다. 이 때문에 월배당 ETF는 비과세 대상인 연금 계좌나 개인종합자산관리계좌(ISA)를 통해 이용하는 것이 권장된다.\n\n\n\n(출처: 한국거래소)    tae@yna.co.kr"
    },
    {
        "title": "美서 반응 터진 불닭볶음면…삼양식품 주가 한달새 44% '쑥'[종목현미경]",
        "date": "2024.05.04. 오전 6:30",
        "content": "지난 2일 사상 최고가 31만500원까지 올라…외인 '사자' 나서증권가 \"수출 제품 포트폴리오 다변화, 중장기 성장 여력 높여\"\n\n\n\n11일 오후 서울시내 마트에 라면이 진열돼있다. 지난해 라면 빅3 제조사 농심(004370)·삼양식품(003230)·오뚜기(007310)는 'K-라면 신드롬' 힘을 받아 역대 최대 실적을 달성했다. 올해 2월까지 라면 누적 수출액 또한 1억 7872만 달러로 전년 동기 대비 35.2%를 넘어섰으며, 현재의 증가 흐름이면 올해 라면 수출 10억 달러 달성은 무난한 상황이다. 2024.4.11/뉴스1 ⓒ News1 이동해 기자(서울=뉴스1) 김정은 기자 = 삼양식품(003230) 주가가 매운 라면 '불닭볶음면' 인기에 힘입어 고공행진하고 있다. 미국과 중국은 물론 동남아시아 등 전세계적인 수요가 급증한 가운데 달러·원 환율이 오르며 영업이익이 크게 개선되면서다. 증권가에서도 삼양식품의 중장기 성장 여력에 집중하며 낙관적 전망을 내놓고 있다.4일 한국거래소에 따르면 삼양식품 주가는 최근 한달간 들어 43.94% 올랐다. 같은 기간 코스피가 2.40% 하락한 것을 감안하면 삼양식품의 선방이 두드러진다. 지난달 29일에는 종가 기준 사상 처음으로 30만 원선을 넘어섰고, 지난 2일에는 장중 5% 급등하면서 31만 500원으로 역대 최고가를 다시 썼다.이에 따라 시가총액도 불어났다. 전날 종가 기준 삼양식품의 시총은 2조 2825억 원으로 지난달 1일(1조 6422억 원)과 비교하면 한달 새 6365억 원이 증가했다. 삼양식품 주가 상승세를 이끌고 있는 투자 주체는 외국인이다. 외국인 투자자들은 지난달부터 전날까지 삼양식품 206억 원을 홀로 사들였다. 반면 기관과 개인은 각각 103억 원, 96억 원을 팔았다.미국 중심의 수출 고성장에 따른 실적 개선세가 투심을 끌어당기고 있다. 19일(현지시간) 뉴욕타임스는 '까르보불닭볶음면'의 품귀 현상에 대해 보도하기도 했다. 미국 유명 래퍼 카디비도 틱톡을 통해 까르보불닭볶음면을 먹는 장면을 공개하면서 \"30분간 운전해 겨우 구매했다\"고 언급했다.키움증권에 따르면 삼양식품의 1분기 연결기준 매출액은 전년 동기 대비 34% 증가한 3281억 원, 영업이익은 88% 급증한 449억 원으로 예상된다. 중기적으로는 내년 5월 캐파(Capa, 생산능력) 증설을 앞두고 미국 시장에서 신규 거래선 확보에 주력할 전망이다.박상준 키움증권 연구원은 \"삼양식품은 미국 코스트코 등 메인스트림 채널에서 높은 판매량을 보여주고 있고 유튜브와 틱톡 등에서 다양한 마케팅 활동을 통해, 신규 소비 저변 확대에 힘쓰고 있는 상황\"이라며 \"중국 온라인 채널 사업 정비가 완료됐고 환율도 상승세를 보이고 있어 2분기 해외 매출액과 전사 영업이익도 분기 대비 증가 가시성이 높은 것으로 판단된다\"고 짚었다.김태현 IBK투자증권 연구원은 \"수출 고성장세가 이어지는 한편 제품 다각화에 따른 추가 수요 확대 기대감이 유효하다\"며 \"까르보불닭볶음면 등 수출 제품 포트폴리오가 다변화되고 있는 점은 해외 시장에서의 성장 여력 및 지속성 측면에서 긍정적으로 평가된다\"고 분석했다.\n\n\n\nⓒ News1 김지영 디자이너"
    }
]