[
    {
        "title": "가족끼리 몰려서 가더니···서학개미 매수 1등은",
        "date": "2024.05.18. 오후 5:03",
        "content": "5월 한국인이 사랑한 美주식 삼총사는17일까지 스타벅스 인텔 마소 순매수스타벅스 인텔 한달 주가 9~10% 하락주가 하락하자 개미 줍줍···마소 덜 올라5월 들어 국내 투자자(서학개미)들이 가장 많이 사들이는 미국 주식으로 스타벅스와 인텔, 마이크로소프트(MS)가 떠올랐다.최근 주가 수익률이 상대적으로 부진해지면서 서학개미들이 이른바 ‘줍줍’(저가 매수)한 것으로 보인다.이들은 모두 배당을 지급하고 있는 배당주라는 공통점도 갖고 있다.\n\n\n\n (단위=만달러) 5월1~17일 누적 순매수 결제 기준. 자료=한국예탁결제원18일 한국예탁결제원에 따르면 5월 들어 17일 까지 순매수결제(매도금 대비 초과 매수금액) 기준으로 1위는 스타벅스다.이달 서학개미들은 스타벅스를 8765만 달러(약 1189억원) 어치 순매수했다.증권가에선 스타벅스 매수를 ‘물타기’로 보고 있다. 물타기는 추가 매수를 통해 평균 매수 단가를 낮추는 매매 행위를 말한다.실제 스타벅스 주가는 실적 발표 직후 주가가 15% 넘게 급락하는 등 최근 한달 10.7% 떨어졌다.주가 급락은 최근 실적 발표가 작용했다.스타벅스는 지난달 30일(현지시간) 실적 발표를 통해 1분기 85억6000만달러(11조8727억원)의 매출과 주당 0.68달러의 순이익을 기록했다고 밝혔다.매출과 순이익 모두 시장 전망치를 크게 밑돌았다.미국 정부의 전폭적인 지지를 등에 업은 인텔은 거창한 비전과 달리 사업 실적이 신통치 않은 것으로 평가받는다.최근 월가에선 인텔이 2030년 까지 파운드리(위탁생산) 사업에서 손익분기점 조차 넘기지 못할 것으로 보고 있다. 최근 한달 인텔 주가는 9% 가량 하락했다.인공지능(AI) 반도체 시장을 주도하는 MS의 경우 최근 한달 주가가 3.9% 올랐다.시가총액 1위 경쟁자 애플(13.7%)이나 AI에 핵심 부품(GPU)을 공급하는 엔비디아(9.2%) 보다는 덜 올랐다.증권가 관계자는 “서학개미들도 주가가 하락시 매수하는 경향이 짙다”며 “다만 그 대상이 우량주여서 장기적으로는 유효한 전략으로 보인다”고 말했다.문일호기자"
    },
    {
        "title": "하이닉스 폼 미쳤다···코스피 상승률 16배",
        "date": "2024.05.18. 오후 2:44",
        "content": "AI 반도체 성능 더해주는 HBM 절대 강자1분기 매출도 사상 최대···올 주가 33% 쑥 HBM 기술력 뒤쫓는 삼성전자 주가 하락외국인 하이닉스 사고 삼성전자 내다팔아외국인 투자자(외국인)이 국내 반도체 ‘투톱’ 중 SK하이닉스만 매수하고, 삼성전자는 매도하며 철저하게 정반대의 행보를 보이고 있다.일각에선 인공지능(AI) 반도체 시장에서 하이닉스가 주도권을 잡은 반면 삼성전자는 뚜렷한 실적이 없어 이같은 매매 형태가 나타나고 있다는 분석이다.18일 한국거래소에 따르면 최근 일주일(5월 13~17일) 누적 순매수 기준으로 외국인은 하이닉스 주식을 5051억원 어치 순매수했다.\n\n\n\n 5월13~17일 누적 순매수 기준. 자료=한국거래소이 기간 순매수 기준 2~5위는 HD현대중공업(2798억원) 현대차(1245억원) 알테오젠(897억원) 순서로 나타났다.외국인이 하이닉스에 베팅하는 이유는 역대급 실적과 엔비디아와의 연관성 덕분이다.하이닉스는 1분기 매출과 영업이익으로 각각 12조4296억원, 2조8860억원을 기록했다. 이는 정식 실적 공시 이전의 잠정 실적 기준이다.1분기 매출로는 역대 최대 기록을 찍었다. 올 들어 지난 17일 까지 주가 역시 33.4%나 올랐다. 코스피가 같은 기간 2% 오른 것과 비교하면 천양지차다.하이닉스는 글로벌 AI 대장주 엔비디아와 긴밀한 협력 관계를 유지하고 있어 향후 기대감이 더 큰 상태라는 분석이다.일반 반도체 사이클이 바닥을 지나 반등한 가운데 AI 열풍으로 고성능 메모리칩 품귀 현상까지 빚어지며 ‘2중 호재’가 나타나고 있다.업계 관계자는 “최근 하이닉스는 HBM3E(5세대 고대역폭메모리) 12단 제품을 3분기에 양산할 것이라고 밝히며 호재에 제대로 올라탔다”고 말했다.HBM은 AI 반도체의 효율성을 높여주기 때문에 엔비디아가 하이닉스의 HBM을 입도선매 중이다.삼성전자는 HBM 시장에서 하이닉스의 뒤를 바짝 쫓고 있는 것으로 알려졌다. 구체적인 공급 소식이 없어 올 들어 주가 수익률은 마이너스(-2.8%)를 기록 중이다.반도체 업종 한 애널리스트는 “HBM 기술력에선 삼성도 하이닉스에 뒤지지 않는다”면서도 “결국은 매출로 연결되는 구체적인 실적이 나와야 외국인의 베팅이 다시 시작될 것”이라고 말했다.실제 최근 일주일 외국인은 국내 주식 중 삼성전자를 가장 많이 팔았다. 이 기간 순매도 금액은 6652억원에 달한다.문일호기자"
    },
    {
        "title": "‘쿠팡왕’이 갑자기 보유 주식 3배 늘린 이 주식",
        "date": "2024.05.18. 오전 11:28",
        "content": "‘쿠팡왕’이 갑자기 3배 늘린 이 주식 주가 급등세쿠팡 보유한 美헤지펀드 거물 스탠리 드러켄밀러구리 광산 채굴업체 프리포트 맥모란 지분 3배로AI 산업 등 미국 경제 낙관···구리 수요 급증 호재 프리포트맥모란 지분율 0.6%에서 1.5%로 상승주가 올해 29% 올라···S&P500 2배 초과 수익률\n\n\n\n 스탠리 드러켄밀러미국의 대표적인 구리 광산업체 프리포트맥모란 주가가 17일(현지시간) 4% 이상 급등했다.이 주식은 FCX라는 티커명으로 S&P500에 편입돼 있는데 이날 두번째로 높은 주가 상승률을 보였다.이날 장중에는 54.34달러 까지 올라 52주 신고가를 경신하기도 했다. 구리 생산 채굴업체 특성상 구리가격이 오르면 주가도 오르는 양상을 보인다.최근 구리 선물 가격이 t당 1만 달러선에 안착하며 FCX 주가도 오름세다.프로포트맥모란의 주가는 이달 들어 8.6%, 올 들어서는 이날까지 29% 급등하며 유달리 상승세다.이 회사가 소속된 지수 S&P500이 같은 기간 12% 오른 것과 비교하면 더더욱 그렇다.구리 가격 강세 이외에도 월스트리트의 ‘살아있는 투자 전설’이 보유 비중을 늘려서다.월가의 저명한 헤지펀드 매니저 스탠리 드러켄밀러는 지난 1분기에 프리포트맥모란의 지분을 3배 가까이 늘린 것으로 나타났다.스탠리 드러켄밀러과 같은 ‘큰손’ 투자자들은 미국에서 매분기 미국 증권거래위원회(SEC)에 보유지분 공시(13F 보고서)를 제출해야 한다.그는 이번 13F에서 프리포트 맥모란의 지분을 거의 세 배로 늘려 약 6500만 달러 상당을 투자한 것으로 나왔다.그가 이처럼 구리에 베팅한 것은 미국 경제에 대한 낙관적인 전망을 갖고 있다는 신호로 월가는 보고 있다.구리는 제조업 전반에 사용되기 때문에 이 원자재 가격 추이는 향후 경기가 어떻게 될 지를 보여주는 선행지표로 사용돼 ‘닥터 코퍼’(구리 선생)으로도 불린다.증권가 관계자는 “구리는 최근 산업 지표로도 유용하다”며 “친환경 에너지 사업과 AI 산업이 발전할수록 구리 수요는 급증한다”고 말했다.그래서 최근 월가에선 구리 선물 가격을 인용하며 “구리 선생이 돌아왔다”고 선언하기도 했다.스탠리 드러켄밀러의 지난 3월 기준 가장 많이 보유한 주식 중에서 2위가 쿠팡이다.보유 비중 1위는 러셀2000 지수 관련 콜옵션(15.14%)이다. 주식 순서로 보면 마이크로소프트(10.67%)와 쿠팡(9.11%)이 그의 자산 포트폴리오 주력 ‘투톱’이다.그동안 그의 포트폴리오가 IT에 집중돼 있었기 때문에 프리포트 맥모란 등 원자재 관련주로 분산하려는 시도가 나타나고 있다는 분석도 있다.문일호기자"
    },
    {
        "title": "[IPO챗] '의류 디자인 하우스' 노브랜드 코스닥 입성",
        "date": "2024.05.18. 오전 9:00",
        "content": "'첨단 금속' HVM, '전력수요 관리' 그리드위즈, '차세대 로켓' 이노스페이스는 수요 예측\n\n\n\n연합뉴스와 만난 이상규 대표(서울=연합뉴스) 진연수 기자 = 이상규 노브랜드 대표가 서울 송파구 노브랜드에서 진행된 연합뉴스와 인터뷰에 앞서 포즈를 취하고 있다. 2024.4.29 jin90@yna.co.kr(서울=연합뉴스) 김태균 기자 = 다음 주(20∼24일)에는 의류 디자인 회사인 노브랜드가 코스닥 시장에 상장한다.    노브랜드는 타깃·월마트 등 북미 유명 마트와 갭 등 패션 브랜드의 의류 제품을 만들어 수출하는 회사다.    1994년 설립됐으며 사명 노브랜드(Nobland)는 고귀하다는 영어 단어 '노블'(Noble)과 땅을 뜻하는 랜드(Land)를 합쳐 지었다.    노브랜드의 이상규 대표는 최근 연합뉴스와의 인터뷰에서 \"단순 의류 납품이 아니라 패션 트랜드부터 분석해 제품을 기획하고 디자인한다. 스타일과 소재, 색상 선택까지 도맡고 있다\"고 회사의 차별점을 설명했다.    베트남 및 인도네시아 공장에 '스마트 팩토리' 공정을 도입해 생산 효율을 높였고, 태양광 등 재생에너지를 적극 활용하는 등 환경·사회·지배구조(ESG) 활동도 하고 있다.    지난해 연결 기준 매출액은 4천591억원, 영업이익은 105억원이었다.    연합인포맥스에 따르면 에이치브이엠(HVM), 그리드위즈, 이노스페이스 등 코스닥 상장을 추진하는 3개사는 다음 주 기관 투자자를 대상으로 수요 예측을 한다.\n\n\n\n에이치브이엠[IR큐더스 제공. 재판매 및 DB 금지]    HVM은 2003년 설립된 우주·항공 첨단금속 제조기업이다.    우주 발사체, 항공용 터빈엔진, 방산 분야 등에 필수 소재를 공급한다. 금속 제조와 관련해 고청정 진공용해 기술과 금속 특성을 제어하는 기술 등 특허를 보유하고 있다. 공모 자금을 활용해 신규 공장을 짓고 설비를 증설할 계획이다.\n\n\n\n그리드위즈 로고[IR큐더스 제공]    그리드위즈는 데이터 기반의 전력수요관리(DR) 서비스를 하는 회사로 2013년 설립됐다. 고객사가 절감한 전기를 전력시장에 팔아 비용을 줄이고 수익을 창출한다.    또 전기차, 에너지저장시스템(ESS), 태양광(PV) 등 에너지 관련 유망 분야에서도 사업을 벌이고 있다.\n\n\n\n이노스페이스의 '한빛-TLV' 모델[과학기술통신부 제공]    이노스페이스는 우주발사체 스타트업이다. 2017년 설립됐으며 작년 3월 국내 민간 기업 최초로 '하이브리드' 로켓 기술을 활용한 시험발사체 '한빛-TLV'의 발사에 성공해 주목받았다.    최근에는 이탈리아, 브라질 등지 위성사와 대학 등 4곳과 '한빛' 우주발사체를 활용한 다중 발사 서비스의 계약을 체결했다. 국내 방산 업체 LIG넥스원과도 우주·국방 분야에서의 협업 협약을 맺었다.    다음은 다음 주 IPO 일정  상장    ▲ 노브랜드, 23일 코스닥시장  수요 예측    ▲ 에이치브이엠, 22∼24일, 희망 공모가 1만1천∼1만4천200원    ▲ 그리드위즈, 23∼24일, 희망 공모가 3만4천∼4만원    ▲ 이노스페이스, 23∼24일, 희망 공모가 3만6천400∼4만5천600원.    tae@yna.co.kr"
    },
    {
        "title": "\"코인하면 변동성이지\"…코인 가격 변동성, 코스피 대비 4배 '훌쩍'",
        "date": "2024.05.18. 오전 8:10",
        "content": "[2023 하반기 코인 시장] 코인 가격변동성 61.5%, 코스피 14.8%코인 가격 변동성 상반기 대비 소폭 줄었지만 증시 대비해 4배 커\n\n\n\n9일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 32.91p(-1.20%) 하락한 2,712.14, 코스닥 지수는 2.27p(-0.26%) 내린 870.15, 달러·원 환율은 8.60원 오른 1,370.10원으로 장을 마감했다. 2024.5.9/뉴스1 ⓒ News1 박정호 기자(서울=뉴스1) 김지현 기자 = 지난해 하반기 가상자산(암호화폐) 시장의 변동성이 코스피 대비 4배가 넘게 큰 것으로 나타났다. 상반기 대비 변동성이 소폭 줄었으나 여전히 국내 증시 대비 큰 변동성을 보이자 금융위원회 금융정보분석원(FIU)는 신중한 투자 판단이 필요하다고 진단했다.18일 FIU가 발표한 '23년 하반기 가상자산사업자 실태조사 결과'에 따르면 지난해 하반기 국내 가상자산 시장 내 가격 변동성은 61.5%를 나타냈다.같은 해 상반기 62.4%와 비교해 0.9P% 하락했지만, 여전히 같은 기간 주식 시장 대비 가격변동폭이 크다.장중가 기준 코스피 지수의 가격 변동성은 14.8%, 코스닥 지수의 가격 변동성은 23.2%를 나타냈다.가상자산 변동성은 코스피의 가격 변동성과 비교해 4.1배 크며, 코스닥과 비교해서는 3.8배 크다.FIU는 가상자산의 가격 변동성과 관련해 \"여전히 가상자산 가격 변동성은 61.5%로 높은 수준\"이라며 \"신중한 투자 판단이 필요하다\"고 진단했다.FIU에 따르면 가상자산의 변동성은 한 거래소가 단독으로 거래 지원하는 단독상장 가상자산일 경우 더 컸다. 지난해 하반기 단독상장 가상자산의 가격변동폭은 67%를 기록했다.평균 가격변동폭은 원화마켓이 코인마켓보다 컸다. 원화마켓의 평균 가격변동폭은 63%를 기록했고 코인마켓의 평균 가격변동폭은 55%를 나타냈다.한국거래소와 글로벌 코인 시황 중계 플랫폼 코인마켓켑에 따르면 지난해 하반기 비트코인과 이더리움의 시가총액은 1400조원대로 코스피와 비슷한 수준의 시총을 나타냈다.즉 가상자산 시장 전체의 시총은 코스피를 뛰어넘었지만, 오히려 가격 변동성은 국내 증시보다 큰 것으로 해석된다.지난 3월에는 비트코인과 이더리움의 시가총액이 코스피의 시가총액을 뛰어넘은 바 있다.이는 올해 1월 비트코인 현물 상장지수펀드(ETF) 거래 개시 효과로 인해 비트코인 가격이 급등하면서 비트코인의 시가총액이 증가한 것에 따른 것이다.이에 시가총액이 더 증가한 올해 상반기 기준 가상자산 시장의 가격 변동성이 더 줄어들지 주목된다.한편 FIU는 가격 변동성 측정을 위해 MDD 지표를 사용했다. 이는 Max Draw Down으로 최고가에서 최저가를 뺀 값을 최고가로 나눈 것이다. FIU는 평균 MDD와 관련해 종목별 MDD를 단순 평균해 산출했다고 설명했다."
    },
    {
        "title": "[머니플로우] 되살아난 금리인하 기대에 채권형펀드 인기 급상승",
        "date": "2024.05.18. 오전 8:00",
        "content": "채권펀드 설정액 한주간 2조1천억원 늘어…주식펀드는 1천100억원 감소통화정책 불확실성에 관망세 상존…CMA 잔액 82조·MMF 설정액 206조국내투자자 미국주식 2천800억 순매수…테슬라·스타벅스 집중 매수\n\n\n\n5만원권 지폐(자료사진) (서울=연합뉴스) (서울=연합뉴스) 김태균 기자 = 미국 물가 불안이 진정되면서 국내 투자 자금이 채권형 펀드로 대거 유입됐다.    미국 금리 인하가 가시권에 들어왔다는 기대감이 되살아나면서 채권의 선호도가 높아진 영향이다.    18일 금융정보업체 에프앤가이드에 따르면 국내 채권형 펀드의 설정액은 16일 기준 50조5천533억원으로 1주일 전(48조4천417억원)보다 2조1천116억원 늘었다.    반면 국내 주식형 펀드 설정액은 47조2천383억원으로 한 주 전(47조3천551억원)에 비해 1천168억원 줄었다.    이로 인해 채권형 펀드 설정액이 주식형 펀드를 3조3천억여원 웃돌았다. 채권형 펀드와 주식형 펀드는 격차는 지난 2일 6천억원에서 2주 새 격차가 5배 이상으로 벌어진 것이다.    채권 투자 열기는 지난 15일 공개된 미국 4월 소비자물가지수(CPI)가 예상보다 둔화된 것을 확인하면서 정점을 찍었다.     미국 4월 CPI는 전년 동월 대비 3.4% 상승해 3월(3.5%)보다 0.1%포인트 낮아졌다. 소폭이지만 CPI 상승세가 둔화된 건 올해 들어 처음으로 멀어지는 듯했던 금리 인하 기대를 되살려냈다.    한때 연내 금리 인하 자체가 불투명해 보였으나 다시 9월과 12월 두 차례 인하 전망에 무게가 실리고 있다.    금리 인하 기대가 후퇴하면서 지난달 하순 연 4.7%대로 뛰었던 10년물 미국 국채 금리는, 4월 CPI 공개를 전후해 15bp(1bp=0.01%포인트) 이상 급락하면서 4.3%대로 낮아졌다.     이 영향으로 우리나라 10년 만기 국고채 금리도 연 3.7%대에서 3.4%대로 하락했다.     채권 금리와 가격은 반대로 움직인다.    그러나 일각에선 신중론도 만만찮다. 수입 자재 물가가 높은 점 등 세부 불안 요소가 많아 금리 인하 조처가 기대에 못 미칠 수도 있다는 전망도 있다.    통화정책 불확실성으로 인한 관망세가 상존하면서 종합자산관리계좌(CMA)나 머니마켓펀드(MMF) 같은 파킹형 금융상품 수요는 여전히 크다.     금융투자협회에 따르면 CMA 잔액은 16일 기준 81조7천548억원으로 집계됐다.    앞서 지난 13일은 84조2천496억원으로 최근 6개월 사이 최고치를 기록했다.    이 기간 일별 CMA 잔고 평균치인 75조312억원과 비교하면 12% 이상 증가한 것이다.    MMF 설정액은 16일 기준 206조4천535억원으로 전월 말 대비 9조3천163억원 늘었다.    CMA와 MMF는 안정적으로 수익금이 나오고 환금성이 좋아, 투자자들이 용처를 정하지 못한 자금을 묻어 놓는 곳으로 통한다.    NH투자증권의 강승원 연구원은 \"미국 당국의 금리 인하는 연내 1∼2회 할 것으로 예측되나 얼마나 빨리하느냐, 즉 속도가 관건으로 판단된다. 다음 달 발표하는 5월 실업률 지표가 인하 압력을 가늠할 중요한 계기를 될 것\"이라고 분석했다.     증시 진입을 준비하는 돈인 투자자 예탁금은 16일 기준 56조2천355억원으로 한 주간 5천704억원 늘었다. 지난 2일 정점(58조7천908억원)을 기록한 이후 54조∼56조원대에서 큰 변동 없이 유지되고 있다.    한편 국내 투자자들의 미국 주식 투자는 여전히 활발한 모습이다.    한국예탁결제원에 따르면 국내 투자자들은 최근 한 주(5월10일∼16일) 동안 미국 주식을 약 2억760만달러(2천814억원)어치 순매수했다.    이 기간 가장 많이 순매수한 기업은 테슬라(7천346만달러)였으며 스타벅스(2천65만달러), 마이크로소프트(1천650만달러)가 뒤를 이었다.    tae@yna.co.kr"
    },
    {
        "title": "HLB 종목 8개 '하한가 폭탄'…韓 증시, 5조원 증발[종목현미경]",
        "date": "2024.05.18. 오전 7:55",
        "content": "美 FDA 승인 불발…HLB 시총 12.5조→8.7조 원\"HLB, FDA 승인 기대감으로 올라…주가 부진 이어갈 것\"\n\n\n\nⓒ News1 윤주희 디자이너(서울=뉴스1) 문혜원 기자 = HLB그룹주 8개 종목이 일제히 하한가를 맞으면서 하루 만에 국내 증시에서 자금 5조 원이 빠져나갔다. HLB그룹주 주가가 줄줄이 하한가를 기록한 것은 HLB가 개발한 간암 신약이 미국 식품의약국(FDA) 문턱을 넘지 못한 영향이다.17일 한국거래소에 따르면 전날 HLB(028300)는 전 거래일 대비 2만 8700원(29.96%) 내린 6만 7100원에 거래를 마쳤다. 코스피 시장에 소속된 HLB글로벌(003580)도 주가가 29.97% 하락하면서 가격제한폭 최하단까지 내려갔다. 코스닥 시장 소속 종목 중에선 HLB이노베이션(024850)(-30.00%) HLB파나진(046210)(-29.95%) HLB제약(047920)(-29.87%) HLB생명과학(067630)(-29.98%) HLB테라퓨틱스(115450)(-29.97%) HLB바이오스텝(278650)(-29.94%) 등이 하한가를 기록했다.HLB그룹 관련 코스피·코스닥 상장사 8개사가 모두 하한가를 기록하면서 전날 HLB그룹주에서만 약 4조 9696억 원이 증발했다.몸집이 가장 큰 HLB에서 4조 원 가까운 자금이 빠져나갔다. 지난 16일까지만 해도 12조 5335억 원이었던 HLB 시가총액은 8조 7787억 원으로, 총 3조 7548억 원 줄었다. 코스닥 시총 순위는 에코프로(086520)와 알테오젠(196170)에 밀려 2위에서 4위로 내려앉았다.이 밖에도 △HLB생명과학 4618억 원(1조 5404억 원→1조 786억 원) △HLB제약 2922억 원(9784억 원→6862억 원) △HLB테라퓨틱스 2116억 원(7061억 원→4945억 원) △HLB이노베이션 858억 원(2859억 원→2001억 원) △HLB글로벌 831억 원(2773억 원→1942억 원) △HLB바이오스텝 803억 원(2711억 원→1908억 원) △HLB파나진 509억 원(1698억 원→1189억 원) 등 HLB그룹주 종목 시총이 쪼그라들었다.HLB 그룹주가 일제히 하한가로 직행한 것은 HLB의 '간암 1차 치료제'가 미국 FDA 승인을 받지 못했다는 소식이 알려지면서다.전날 진양곤 HLB 회장은 FDA로부터 CRL(보완요구서한)을 받았다고 밝혔다. 진 회장은 \"리보세라닙 관련 이슈는 없으나 캄렐리주맙과 관련한 이슈가 있었는데 답변이 충분치 않았다는 지적이 있었다\"면서 \"캄렐리주맙 제조공정이 FDA를 충분히 만족시키지 못한 것으로 보인다\"고 설명했다.이어 \"(FDA가) 임상을 진행한 주요 임상기관을 확인하는 실사가 있는데, 임상에 참여한 백인 비율이 높았던 러시아와 우크라이나가 전쟁 중이라 실사를 갈 수 없었던 것으로 보인다\"고 부연했다.앞서 HLB는 자사의 '리보세라닙'과 중국 항서제약의 '캄렐리주맙'을 병용하는 요법으로 간암 1차 치료제를 개발해 왔다. 이후 지난해 5월 16일(현지시간) FDA에 신약허가신청서(NDA)를 제출했다. HLB는 FDA가 지적한 사안을 가능한 한 빨리 수정·보완해 NDA를 다시 제출한다는 계획이다.한 증권사 관계자는 \"HLB는 순수하게 (FDA 승인) 기대감으로 주가가 올랐던 종목이기 때문에 다음 주에도 하루나 이틀 정도 더 주가가 좋지 않을 것으로 보인다\"고 설명했다."
    },
    {
        "title": "[떡상해부] 한달새 주가 2.5배로 뛴 화장품 유통회사, 왜?",
        "date": "2024.05.18. 오전 7:30",
        "content": "'인디브랜드' 주도 판도 변화에 화장품株 날개짓…글로벌 인기 실적으로 증명'화장품 ETF'도 한달 수익률 21~23%…\"韓 인디화장품 인기 꾸준히 상승\"\n\n\n\n봄맞이 화장품 준비(서울=연합뉴스) 진연수 기자 = 올해 들어 지난달까지 화장품 수출액이 22% 가량 늘며 역대 최대 실적을 기록했다. 관세청이 3일 발표한 수출입 현황에 따르면 1분기 화장품 수출액은 23억달러로 작년 같은 기간보다 21.7% 증가했다. 이는 1분기 기준으로 역대 최대규모다. 사진은 이날 서울 시내 한 백화점 화장품 매장. 2024.4.3 jin90@yna.co.kr(서울=연합뉴스) 조민정 기자 = 여기, 한 화장품 유통업체가 있다. 2022년 1분기 353억원의 매출, 23억원의 영업이익을 냈던 이 업체는, 2년 후인 올해 1분기에는 매출 1천499억원, 영업이익 294억원을 기록했다.     2년 사이 매출은 약 5배로, 영업이익은 약 13배로 늘었다.    놀라운 성장의 주인공은 코스닥 시장에 상장된 실리콘투다.    실리콘투는 온라인 사이트를 통해 400개에 육박하는 한국 화장품 브랜드를 100개 이상의 국가에 도·소매로 판매하고 있다.    한국 화장품이 미국을 비롯한 글로벌 시장에서 인기를 끌면서 해외 유통망을 갖춘 이 회사가 '깜짝 실적'을 낸 것이다.     18일 금융투자업계에 따르면 1분기 실적이 증권가 전망치를 120% 상회하면서 실리콘투 주가는 지난 9일과 10일 이틀 연속 상한가를 기록했다.    2년 전 주가가 채 3천원이 되지 않았던 실리콘투의 지난 16일 종가는 2만8천900원. 근 10배로 뛴 셈이다. 최근 한 달간만 따져봐도 주가 상승률이 126%에 달한다.    과거 중국 시장 중심으로 실적을 내던 국내 화장품 업종은 이제 미국을 비롯한 글로벌 시장으로 저변을 넓혔다. 일부 대형 브랜드가 주도하던 시장에는 다양한 중소형 브랜드들이 가세했다.    유통업체인 실리콘투의 전례 없는 성장 배경에는 이같은 국내 화장품 산업의 '패러다임 전환'이 있다.    올해 1분기 화장품 업종에서는 대형주, 중소형주 할 것 없이 가파른 성장세를 '숫자'로 증명해냈다. 중국 시장 실적이 유지되는 가운데 미국과 동남아, 유럽 시장 성장세가 두드러지면서 그동안 좀처럼 개선되지 않던 화장품 업종에 대한 투자 심리가 모처럼 살아나는 모습이다.    화장품 업종 시총 1, 2위이자 과거 화장품주 영광의 주역이었던 아모레퍼시픽과 LG생활건강은 올해 1분기 오랜만에 호실적을 냈다.    아모레퍼시픽은 올해 1분기 중국 시장 회복과 미국 도매 매출 증가 등에 힘입어 연결기준 727억원의 영업이익을 냈다. 해외법인의 영업이익이 316억원으로 상당 부분을 차지했다.    LG생활건강은 1분기 1조7천287억원의 매출과 1천131억원의 순이익을 냈는데, 이중 매출은 10분기 만에 증가했다.    지난달 17일부터 이달 16일까지 아모레퍼시픽과 LG생활건강의 주가는 각각 24.14%, 17.87% 올랐다.    중소 화장품 기업의 실적과 주가 개선세는 더욱 가파르다.     해외 진출 효과로 올해 1분기 영업이익이 전년 동기 대비 62.5% 증가한 클리오는 한 달 새 주가가 20.00% 올랐다.     일본과 국내에서 큰 인기를 끈 '리들샷' 제조사인 브이티는 분기 최대 실적을 달성하면서 주가도 30.89% 급등했다.\n\n\n\n해외에서 잘 나가는 한국 화장품(서울=연합뉴스) 진연수 기자 = 올해 들어 지난달까지 화장품 수출액이 22% 가량 늘며 역대 최대 실적을 기록했다. 관세청이 3일 발표한 수출입 현황에 따르면 1분기 화장품 수출액은 23억달러로 작년 같은 기간보다 21.7% 증가했다. 이는 1분기 기준으로 역대 최대규모다. 사진은 이날 서울 시내 화장품 매장을 찾은 외국인 관광객. 2024.4.3 jin90@yna.co.kr미국 아마존 입점에 이어 코스트코 오프라인 입점을 앞둔 마녀공장도 호실적과 성장 기대감에 힘입어 한 달간 주가가 26.55% 올랐다.    특히 SNS 마케팅 효과를 등에 업은 '인디 브랜드'의 성장에 주문자 상표 부착 생산(OEM)·제조업자 개발 생산(ODM) 업체의 실적도 크게 개선됐다.    그동안 품질과 노하우를 쌓아온 ODM 업체들은 업력이 짧은 인디 브랜드들의 제품 출시를 비교적 쉽게 만들었다. '한국 제조' 상품에 대한 높은 수요에 해외 브랜드 수주도 증가하는 것으로 알려졌다.     한국화장품제조는 전년 동기 대비 영업이익이 98% 증가하면서 주가가 한 달 새 43.92%나 올랐다.    코스맥스는 올해 1분기 작년 동기보다 229% 증가한 455억원의 영업이익을 냈고, 코스메카코리아는 1천256억원으로 분기 기준 최대 매출액을 달성했다. 이들 종목의 1개월 수익률은 각각 22.46%, 13.83%다.    한국콜마도 1년 새 영업이익이 169% 증가한 것으로 나타나면서 최근 한 달간 주가가 9.74% 상승했다.    이들 화장품 종목을 담은 상장지수펀드(ETF)인 'TIGER 화장품'의 한 달 수익률은 23.21%, 'HANARO K-뷰티'는 21.41%를 기록했다.    김명주 한국투자증권 연구원은 \"중국향 수출이 중심이 돼 매출 성장을 이끌었던 한국 화장품 산업이 코로나19를 기점으로 미국 등 비중국 지역에서 양호한 성과를 보이기 시작했다\"며 \"글로벌 시장에서 한국 인디 화장품의 인기가 꾸준히 높아지고 있음을 고려할 때 이런 트렌드의 수혜를 받을 수 있는 기업을 지속적으로 주목할 필요가 있다\"고 말했다.    chomj@yna.co.kr"
    },
    {
        "title": "'수주 호황' HD현대, 그룹 시총도 껑충…포스코 이어 6위 안착",
        "date": "2024.05.18. 오전 7:00",
        "content": "마린솔루션 상장에 조선·전력주 급등…신용등급도 상향 추세\n\n\n\nHD현대 글로벌R&D센터(GRC)[HD현대 제공. 재판매 및 DB 금지](서울=연합뉴스) 송은경 기자 = 자산총액 기준 재계 서열 8위에 등극한 HD현대가 주식시장에서도 그룹 시가총액이 급증하며 연초 이후 시총 순위가 4계단이나 뛰어올랐다.    18일 금융정보업체 연합인포맥스에 따르면 HD현대의 그룹사 시총은 연초 33조3천억원대에서 50% 넘게 증가하며 지난 16일 기준 51조9천305억원으로 늘어났다.    이에 따라 HD현대의 그룹사 시총 순위는 연초 6∼9위였던 에코프로, 카카오, 셀트리온, 네이버 등을 제치고 6위에 이름을 올렸다.    현재 삼성, SK, LG, 현대자동차에 이어 그룹사 시총 5위인 포스코와의 시총 격차는 약 10조원 정도다.    정유, 조선, 건설기계, 전력기기 등의 사업을 영위하고 있는 HD현대그룹의 상장 계열사로는 조선·해양 부문에 속하는 HD한국조선해양·HD현대중공업·HD현대에너지솔루션·HD현대미포, 변압기 등 전력설비 생산을 주력으로 하는 HD현대일렉트릭, 건설기계 부문으로 분류되는 HD현대건설기계·HD현대인프라코어, 선박 사후관리 기업 HD현대마린솔루션 등 9개사가 있다.    HD현대그룹 상장 계열사들의 합산 시총이 급증한 배경으로는 우선 이달 초 HD현대마린솔루션의 신규 상장이 꼽힌다.    공모액 7천억원, 시총 3조7천억원으로 유가증권시장에 입성한 HD현대마린솔루션은 2022년 LG에너지솔루션 이후 '기업공개(IPO) 최대어'로 꼽혔다.    상장 첫날부터 주가가 공모가(8만3천400원)의 약 2배로 급등한 데 이어 한때 20만원 위로 치솟으면서 단숨에 그룹사 시총에 약 9조원을 더했다.\n\n\n\nHD현대마린솔루션(주) 코스피 상장기념식(서울=연합뉴스) 8일 서울 영등포구 한국거래소에서 열린 HD현대마린솔루션(주) 코스피 상장기념식에서 상장기념패 전달 후 정은보 한국거래소 이사장(왼쪽)과 이기동 HD현대마린솔루션(주) 대표이사가 기념 촬영하고 있다. 2024.5.8 [한국거래소 제공. 재판매 및 DB 금지] photo@yna.co.kr또 다른 일등공신은 HD현대일렉트릭이다. 전력 인프라 업황 회복에 더해 인공지능(AI) 개발에 필요한 데이터센터 등 미국 전기 수요 증가에 따른 호황을 맞아 연초 이후 주가가 212% 폭등하면서 시총도 3배로 뛰었다.    이 밖에도 최근 조선주 급등세를 타고 HD한국조선해양 주가도 연초 대비 13.5% 상승해 시총이 1조원가량 증가했다.    고부가가치 선박 대량 발주와 더불어 미국과 중국 간 무역갈등이 조선업으로 옮겨붙을 것이란 관측이 나오면서 한국 조선사들이 반사이익을 볼 것이라는 기대감이 주가를 끌어올렸다.    HD현대그룹은 신규 선박 수주에 따른 계약자산 증가로 최근 공정거래위원회가 발표한 대기업집단(공시대상기업집단) 지정 현황에서 GS를 제치고 재계 서열 9위에서 8위로 올라서기도 했다.    그룹 계열사들의 신용도도 잇달아 상향 조정되고 있다.    한국신용평가는 지난 3월 HD현대일렉트릭의 신용등급 전망을 'A-/안정적'에서 'A-/긍정적'으로 상향 조정했으며, 지난해 12월에는 HD현대중공업(A-→A)과 HD현대삼호(BBB+→A-), 지주사 HD현대(A→A+)의 신용등급을 올렸다.    비슷한 시기 HD현대인프라코어와 HD현대건설기계는 한국신용평가와 나이스신용평가로부터 기존 신용등급 'A-'보다 한 단계 높은 'A' 등급을 부여받았다.    김현준 한신평 수석연구원은 \"2022년 이후 글로벌 경기침체 우려 등에도 불구하고 HD현대그룹은 최근 신용도 측면에서 가장 개선된 그룹\"이라며 주력인 조선 부문 실적 개선세가 지속되고 건설기계·전력기기 이익창출력도 제고되면서 사업 포트폴리오 다양성이 강화될 것으로 내다봤다.    norae@yna.co.kr"
    },
    {
        "title": "[ETF언박싱]반도체·2차전지 핵심소재에 투자하려면",
        "date": "2024.05.18. 오전 6:31",
        "content": "‘KoAct테크핵심소재공급망액티브’ 14일 상장반도체·2차전지 소재 및 공급망 관련 기업 투자[이데일리 원다연 기자] 반도체와 2차전지 산업이 성장하면서 해당 제품을 직접 생산하는 기업뿐 아니라 해당 제품을 만들기 위한 소재·부품·장비 기업들에 투자하는 상장지수펀드(ETF) 상품도 세분화 되고 있다.  \n\n\n\n(사진=로이터)삼성액티브자산운용은 지난 14일 반도체와 2차전지의 차세대 소재 관련 기업에 투자하는 ‘KoAct테크핵심소재공급망액티브’를 상장했다. 해당 ETF는 반도체와 2차전지의 차세대 소재와 공급망 관련 기업에만 투자하는 국내 첫 ETF다. 해당 ETF는 액티브 ETF로 ‘iSelect 테크핵심소재공급망 지수’를 비교지수로 한다. 액티브 ETF는 펀드매니저가 운용 전략을 수립해 기초지수 대비 초과 수익을 얻는 것을 목표로 한다. 포트폴리오 운영을 위해 반도체·IT, 2차전지 및 소재 공급망으로 구분하고 △5년 이상 지속될 것으로 보이는 기술의 변화, 첨단 기술 및 소재 산업과 함께 성장하는 회사 △기술력 또는 시장지배력으로 진입 장벽이 있는 회사, 소재의 변화를 이끄는 기술 및 자원을 보유한 회사 △지속적인 매출 성장과 안정적인 이익률을 유지하며 보유 현금으로 기술과 설비에 투자 가능한 회사를 발굴하고, 필요시 산업 투자비중을 변경해 초과 수익을 추구한다는 전략이다. 구성 종목은 17일 기준 티이엠씨(425040), 동진쎄미켐(005290), 원익QnC(074600), 레이크머티리얼즈(281740), 대주전자재료(078600), 코미코(183300), LG화학(051910), 하나머티리얼즈(166090), 솔브레인(357780), 에스엔에스텍, 포스코퓨처엠(003670), 한솔케미칼(014680), 나노신소재(121600), 에코프로비엠(247540), 덕산테코피아(317330) 등의 순으로 비중이 높다. 주요 투자 종목을 살펴보면 티이엠씨는 반도체 노광, 증착, 식각 공정에 사용되는 희귀가스와 특수가스를 제조하고, 동진쎄미켐은 설계된 반도체 회로를 웨이퍼 위에 전사시킬 때 빛의 조사여부에 따라 달리 감응해 미세회로 패턴을 형성할 수 있도록 하는 감광액을 생산한다. 레이크머티리얼즈는 반도체 소재 중 고유전율 High-k 박막과 확산방지막 등에 사용되는 원자단위증착(ALD) 증착 및 화학기상증착(CVD) 전구체를 공급한다.개인 투자자들은 상장 이후 3거래일 연속 매수 우위를 이어가며 5억7000만원 규모를 순매수했다. 해당 ETF의 총 보수는 연 0.5%이며, 투자등급은 ‘높은 위험’에 해당하는 2등급이다. \n\n\n\n(자료: ‘KoAct테크핵심소재공급망액티브’ 투자설명서)"
    },
    {
        "title": "[다음주 증시 전망] 2800 돌파 넘보는 코스피…엔비디아 실적 등 주목하라",
        "date": "2024.05.18. 오전 6:01",
        "content": "NH證, 다음주 코스피 2700~2820포인트 전망4월 CPI 안도 속 통화정책 인사 발언에 주목22일 엔비디아 실적 발표···반도체주 가늠자“5월 중 2800 돌파 가능···추가 레벨업은 아직”\n\n\n\n코스피가 늘어난 차익실현 매물에 2720대로 후퇴한 채 마감한 17일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. 연합뉴스[서울경제] 국내 주요 증권사들이 미국의 기준금리 인하 시점에 대한 연방준비제도(연준·Fed) 주요 위원들의 발언의 향방에 따라 다음주 코스피 지수가 2800선 돌파를 시도할 수 있을 것으로 내다봤다. 미국의 4월 소비자물가지수(CPI)가 시장 전망치보다 낮게 발표되면서 시장이 환호했으나 하루 만에 주요 인사들의 매파적 발언이 쏟아진 영향에 하루 만에 상승분을 모두 되돌린 것처럼 단기 변동성이 커질 수 있다는 우려가 제기된다.18일 한국거래소에 따르면 전날 코스피 지수는 일주일 전인 10일 대비 3.01포인트(0.11%) 내린 2724.62에 거래를 마쳤다. 15일(현지시간) 미국의 물가지표가 시장 전망치보다 낮게 발표되자 16일 코스피 지수는 0.8% 넘게 오르면서 2800선 돌파를 시도했다. 하지만 미국 주요 통화정책 관련 인사들이 다음날 4월 CPI 수준에 만족할 수 없으며 금리인하는 시기상조라는 입장을 내비치자 이번주 마지막 거래인인 17일 코스피는 1% 넘게 급락했다.같은 기간 코스닥 역시 9.1포인트(1.05%) 내린 855.06에 거래를 마쳤다. 코스닥은 개별 업종 관련 이슈 때문에 하락폭이 코스닥 대비 컸다. 시가총액 2위인 HLB는 표적항암제 ‘리보세라닙’이 미국 식품의약국(FDA)으로부터 간암 치료제 신약 승인을 받는 데 실패했다는 소식이 전해지자 하한가로 이날 거래를 마쳤다. 시가총액 순위는 4위로 밀려났고 HLB 그룹사들 역시 나란히 하한가를 기록했다. HLB 관련사들의 시가총액은 하루 만에 5조 원 가까이 증발했다.일주일 동안 유가증권시장에서는 기관투자가들이 5890억 원을 순매수했다. 반면 개인은 4587억 원어치를 팔았고 외국인은 672억 원의 순매도를 기록했다. 코스닥 시장에서는 기관·외국인투자가가 각각 1545억 원, 221억 원씩 사들였으며 개인은 951억 원어치를 팔았다.\n\n\n\n로레타 메스터 미국 클리블랜드 연방은행 총재. 로이터연합뉴스투자 전문가들은 다음주에도 미국 통화정책 관련 인사들의 발언의 내용에 따라 국내외 증시가 움직일 가능성이 크다고 예측했다. 앞서 전날 밤 로레타 메스터 클리블랜드 연방은행 총재와 라파엘 보스틱 애틀랜타 연은 총재는 매파적 발언을 쏟아내면서 시장을 위축시킨 바 있다. 18일(현지시간)에는 메리 데일리 샌프란시스코 연은 총재의 연설이 예정돼 있으며 20일에는 제롬 파월 연준 의장이 메시지를 낸다. 21일에도 토마스 바킨 리치몬드 연은 총재와 존 월리엄스 뉴욕 연은 총재가 연단에 올라 현재 물가 수준과 통화정책의 향방에 대해 언급할 예정이다. 특히 23일에는 미국의 5월 연방공개시장위원회(FOMC) 의사록이 공개된다.이경민 대신증권(003540) 연구원은 “연준 위원들의 통화정책에 대한 스탠스를 읽을 수 있을 것”이라며 “5월 FOMC에서 제롬 파월 연준 의장은 금리인상 가능성을 제어하면서도 금리인하에 신중한 입장을 내놨는데, 의사록에서도 이 같은 스탠스가 확인된다면 금리인하 기대감을 강화해나가기는 어려울 것”이라고 설명했다.\n\n\n\n젠슨 황 엔비디아 최고경영자(CEO). 서울경제DB22일(현지시간) 예정된 엔비디아의 실적 발표를 기점으로 반도체 관련주에 대한 투자심리가 재차 불타오를 수 있다는 가능성도 제기된다. 엔비디아의 2~4월 분기 실적에 대한 미국 애널리스트들의 컨센서스는 매출 246억 1000만 달러, 순이익 137억 8000만 달러다. 업계는 최근 AI 관련 기업들이 예상치에 부합하는 실적을 발표하면 주가가 오히려 하락하는 양상을 보이고 있지만, 엔비디아에 대한 증권가의 목표주가가 꾸준히 상승하고 있어 기대감을 키우고 있다고 전망했다. 앞서 골드만삭스는 엔비디아의 목표주가를 1000달러에서 1100달러로 10% 상향했고 HSBC 역시 1050달러에서 1350달러로 크게 올려 잡았다.이에 따라 NH투자증권(005940)은 다음주 코스피의 예상 범위를 2700~2820포인트로 제시했다. 미국의 물가 불안 후퇴와 미국 기업들의 인공지능(AI) 관련 수요 확인 등을 상승 요인으로 꼽은 반면 중동의 지정학적 리스크가 하방 압력으로 작용할 수 있다고 전망했다. 김영환 NH투자증권 연구원은 “공포·탐욕지수는 1개월 전 공포에서 탐욕 구간의 초입 국면으로 전환됐는데, 아직 극단적 탐욕까지 여유가 있어 투자심리가 추가적으로 개선될 여지가 있다”고 설명했다.이 연구원 역시 “5월 중 코스피가 2800선 돌파를 시도할 수 있다는 가능성을 열어놓고 있다”고 했다. 다만 그는 “단기 과열 부담과 리스크온 시그널 정점 통과 등을 감안하면 추가적인 증시 레벨업까지는 시간이 필요할 것”이라고 말했다."
    },
    {
        "title": "기계에 AI 적용하는 '이 기업', HD현대마린솔루션 잇는 IPO 대어 될까 [빛이 나는 비즈]",
        "date": "2024.05.18. 오전 6:01",
        "content": "DN솔루션즈, 영업이익 4362억으로 확실한 수익성IPO로 AI 활용 스마트머신 개발 및 첨단 설비투자 추진소프트웨어 역량 강화 위해 獨 회사 투자하기도\n\n\n\n경남 창원 소재 DN솔루션즈 남산공장. 사진제공=DN솔루션즈[서울경제] 올해 기업공개(IPO) 시장에서 화두는 수익성이다. 반도체 팹리스 업체인 파두 사태 이후로 미래 전망보다는 회사 실적이 중시되면서다. 파두는 지난해 8월 상장 전 2023년 매출액 추정치로 1203억 원을 밝히며 1조5000억 원의 몸값을 인정받았지만 상장 직후 실적 발표에서 2분기 매출액을 6000만 원이라고 발표했다. 이후 IPO 시장이 얼어붙은 가운데 시장에선 확실한 실적을 내고 있는 DN솔루션즈를 대어 중 하나로 꼽고 있다. 올 상반기 IPO 최대어였던 HD현대마린솔루션에 이어 투자자의 관심을 받을지 주목된다.DN솔루션즈는 지난해 연결 기준 매출 2조 원을 넘어섰다. 하나증권에 따르면 이 회사의 매출액 및 영업이익은 2021년 1조9100억 원, 2213억 원에서 2023년 2조1000억원, 4362억원으로 수익성이 크게 개선됐다. 또한 부채비율은 같은 기간 320%에서 110%로 하락했다.\n\n\n\nDN솔루션즈의 신형 공작기계 제품.사진제공=DN솔루션즈회사는 안정적인 재무 구조를 확보한 만큼 IPO로 제2의 도약에 나서겠다는 구상이다. DN솔루션즈는 국내 1위, 글로벌 3위의 위상을 가지는 글로벌 공작기계 제조기업으로 머시닝센터와 터닝센터를 주력으로 글로벌 최대의 제품 라인업을 보유하고 있다. 회사 관계자는 “특정 지역에 집중하는 경쟁사들과는 달리 전 세계 지역에서 균형적인 시장 점유율을 유지하고 있으며 글로벌 브랜드 인지도를 기반으로 다양한 산업의 고객군을 확보하고 있다”고 설명했다.앞서 DN그룹은 2022년 초 MBK파트너스로부터 두산공작기계를 인수한 뒤 꾸준한 투자를 통해 사업을 확대, 발전시켜 왔다. 최근에는 한국산업은행과 스틱인베스트먼트로부터 2500억 원 규모의 프리 IPO 투자를 유치하기도 했다.상장 작업을 본격 추진 중인 DN솔루션즈는 지난달 미래에셋증권, 삼성증권 및 UBS증권을 공동 대표주관사로 선정했다. 아울러 한국투자증권 및 BofA증권을 공동주관사로 선정했다.IPO를 통해 확보된 공모자금은 연구개발(R&D) 확대은 물론 첨단 설비투자 등 제조경쟁력 강화에 투입된다. △소프트웨어와 인공지능(AI)을 활용한 스마트 머신과 자동화 솔루션 개발 △최첨단 복합가공기 및 5축가공기 등 하이엔드 제품과 핵심 유니트 개발 △디지털 혁신을 통한 통합 제조솔루션 제공 등 첨단 기술력 강화를 위한 투자에 활용될 계획이다. 이 밖에 해외 기업 인수에도 쓰인다는 방침이다.\n\n\n\n김원종(왼쪽) DN솔루션즈 대표와 야부즈 무르테자올루 모듈웍스 CEO가 악수하고 있다. 사진제공=DN솔루션즈소프트웨어 역량을 강화하기 위해 DN솔루션즈는 이미 독일 모듈웍스에 지분을 투자하기로 한 바 있다. 이를 통해 양사는 공동으로 공작기계용 소프트웨어를 개발함으로써 디지털 역량을 강화한다는 계획이다. 모듈웍스는 CAD/CAM 시스템 및 CNC 기계를 위한 소프트웨어를 개발하는 회사다. DN솔루션즈는 모듈웍스의 절삭 시뮬레이션 기술을 통합·운영하는 등 오랜 기간 파트너십을 지속해 왔으며 앞으로 자사 첨단 제조 기술 역량과 모듈웍스의 디지털 기술을 활용해 차별화된 통합 제조 솔루션을 구현할 예정이다. 디지털 트윈 플랫폼 및 AI 기술 개발을 가속화함으로써 공작기계의 성능을 한층 향상시키고 기술혁신 기업으로의 위상을 공고히 하겠다는 것이다.김원종 DN솔루션즈 대표는 “공작기계는 생산제조 경쟁력을 향상시키는 핵심 플랫폼으로 AI와 같은 디지털 기술과의 융합을 통해 미래 첨단 산업을 이끌어갈 것”이라며 “DN솔루션즈는 디지털 기술 역량 강화를 통해 고객에 차별화된 가치를 제공하고 제조업의 혁신과 경쟁력 향상을 위해 노력하겠다”고 밝혔다."
    },
    {
        "title": "“34만원짜리가 ‘쩜상’갔다”…이 종목 실적도 화끈하네",
        "date": "2024.05.18. 오전 5:57",
        "content": "삼양식품 ‘깜짝실적’에 신고가1분기 영업익 전년비 236%↑주가 30% 올라 44만6500원불닭볶음면을 위시한 K푸드 열풍 덕에 식품주 주가가 솟구쳤다. 삼양식품은 주력제품인 ‘불닭 시리즈’의 인기를 바탕으로 상한가를 기록했고, 김 수출이 호조세에 힘입은 CJ씨푸드와 사조씨푸드는 주가가 10% 넘게 상승했다.17일 한국거래소에 따르면 이날 삼양식품은 전날보다 29.99% 오른 44만6500원에 거래를 마쳤다. 삼양식품은 예상을 뛰어넘는 호실적을 발판으로 6거래일 연속 상승 마감과 상한가를 함께 달성했다.개장 직후 매수세가 몰리면서 52주 신고가를 기록한 데다가 정적 변동성완화장치(VI)가 발동되기도 했다. 지난해 70% 넘게 올랐던 삼양식품의 주가는 올해에는 기세를 더 올려 벌써 연초 대비 2배 이상 뛴 상황이다. 지난 10일에는 삼양식품이 부동의 라면 업계 1위 농심을 꺾고 처음으로 라면 대장주에 오르기도 했다.\n\n\n\n이날 국내 증시에서는 삼양식품을 필두로 음식료주 주가 전반의 상승세가 돋보였다.코스피 음식료품 지수는 전날 대비 4.41% 상승하며 코스피 업종별 지수 가운데 가장 큰 상승률을 나타냈다. 식품업계의 대장주로 꼽히는 CJ제일제당은 전날보다 1.37% 오른 33만3500원에 마감했다. 국내 빙과시장의 양대 산맥인 롯데웰푸드와 빙그레는 각각 2.9%와 16.8% 상승했다.이날 라면주 오뚜기는 4.15% 올랐으나, 주요 라면 3사 중 농심만 실적 악화의 영향으로 5.11% 하락했다.해외에서 김 수요가 급증하자 씨푸드 종목들의 강세도 두드러졌다. 관련주로 꼽히는 사조씨푸드와 CJ씨푸드는 이날 전 거래일보다 각각 12.33%와 11% 상승하면서 코스피 식품업종 상승률 3위와 4위를 기록했다. ‘양반김’으로 유명한 동원F&B 또한 6.33% 상승 마감했다.\n\n\n\n삼양식품은 전날 장이 끝난 뒤 시장 전망치를 훌쩍 뛰어넘는 1분기 실적을 발표하면서 주도주로 등극할 수 있었다.삼양식품은 1분기 연결기준 영업이익은 약 801억원으로 전년 동기대비 235.8% 증가했고, 매출액은 약 3857억원으로 전년 동기보다 57.1% 늘었다고 공시했다.삼양식품이 시장 전망치인 424억원보다 2배 가까이 많은 영업이익을 내자 증권가에서는 목표주가를 올리는 등 긍정적인 반응이 잇따랐다.대신증권과 DS투자증권은 삼양증권의 목표주가로 50만원을 제시했고, IBK투자증권은 목표주가를 46만원으로 상향했다. 한유정 한화투자증권 연구원은 삼양식품의 목표주가를 60만원으로 올리면서 “컨센서스 영업이익을 큰 폭으로 상회하며 비수기 1분기에 엄청난 성장을 했다”며 “실적 전망치가 가파르게 올렸기에 여전히 저평가 상태라고 볼 수 있다 ”고 평가했다.삼양식품을 비롯해 수출 중심의 종목들이 ‘식품주 질주’ 대열에 포진했다.CJ제일제당은 글로벌 식품 사업의 호조 속에 올해 1분기 연결 기준 영업이익이 전년 동기보다 48.7% 증가했다. 인도, 카자흐스탄 사업이 성과를 낸 롯데웰푸드는 연결 기준 1분기 영업이익이 373억원으로 100.6%나 늘었고, 인기 수출 제품 ‘바나나맛우유’를 판매하는 빙그레 역시 영업이익이 지난해 동기보다 65.2% 상승했다.반면 농심은 라면 3사 가운데 유일하게 1분기 영업이익이 뒷걸음질 치면서 주가가 부진했다. 농심은 지난 16일 연결 기준 올해 1분기 영업이익이 614억원으로 지난해 동기보다 3.7% 감소한 것으로 잠정 집계됐다고 공시했다. 농심 관계자는 “매출은 내수와 수출 성장에 힘입어 증가했으나 매출 원가와 비용 부담이 늘어나 영업이익은 감소했다”고 말했다.이재원 신한투자증권 연구원은 “삼양식품의 불닭볶음면이나 빙그레의 바나나맛우유 등 K컬쳐 수혜를 받는 제품들의 해외 매출이 증가 추세다”라며 “검은 반도체 ‘김’ 매출 역시 증가하면서 수출 중심 음식료주 전반이 강세를 보였다”고 설명했다."
    },
    {
        "title": "“인생 바꿔보자” 직장인도 와글와글…의대 증원 탄력붙자 ‘이 종목’ 고공행진",
        "date": "2024.05.17. 오후 8:38",
        "content": "메가엠디 하루 4.8% 상승메가스터디 등 관련주도 쑥\n\n\n\n 서울 서초구 메가스터디 의약학전문관 앞에 놓인 의대 설명회 포스터. [매경DB]의대 증원 집행정지 신청이 기각되며 17일 교육 관련주가 강세를 보였다. 정부가 예정대로 의대 증원을 추진하겠다는 의지가 재확인돼 관련주에 매수세가 몰린 걸로 보인다.한국거래소에 따르면 이날 코스닥 상장사 메가엠디는 전장 대비 4.8% 상승한 2620원에 거래를 마쳤다. 메가스터디교육(1.89%), 삼성출판사(1.23%) 등 관련주도 강세를 보였다. 이날 코스피는 전장 대비 0.98% 하락해 2725.97로 마감했다.전날 의대 정원을 사실상 확정하는 법원 결정이 나오며 교육주 움직임에 영향을 줬다. 16일 서울고법 행정7부가 의대생, 교수 등이 보건복지부·교육부 장관을 상대로 정부의 의과대학 증원·배분 처분을 멈춰달라고 낸 집행정지 신청 사건 항고심을 각하했다.이 소식이 전해지자 16일 시간외 거래에서 아이비김영, YBM넷, 메가스터디 등 교육 관련주가 당일 종가 대비 2~4% 오르며 곧바로 반응했다.정부 의지도 재확인됐다. 법원 결정 직후 한덕수 국무총리는 대국민담화에서 “대학별 학칙 개정과 모집인원 확정을 조속히 추진하겠다”고 말했다. 17일 오전 이한경 행정안전부 재난안전관리본부장도 “의정 갈등을 빠르게 매듭짓고 의료 개혁에 박차를 가하겠다”고 밝혔다.다만 이날 교육주는 변동성이 큰 모습을 보였다. 메가엠디는 장초반 전장 대비 25% 뛰어올랐지만 상승분을 대부분 내주며 4.8% 상승 마감하는 데 그쳤다. 아이비김영은 전 거래일 대비 15.4% 급등했지만 차익 실현 매물이 출회되며 이날 종가는 오히려 전장 대비 3.33% 하락한 1977원으로 거래를 마쳤다."
    },
    {
        "title": "외국인·기관 '원전주 쌍끌이'…체코 수주 기대",
        "date": "2024.05.17. 오후 6:18",
        "content": "두산에너빌리티 한 달 26% 상승외인 1131억·기관 401억 순매수 원전 설계기업 한전기술도 급등\"수주 실패 리스크도 감안해야\"체코 원자력발전소 우선협상대상자 선정이 약 두 달 앞으로 다가온 가운데 기관과 외국인 투자자들이 원전 관련주를 사들이고 있다. 저렴한 예산과 짧은 공사 기간 등 한국형 원전의 강점이 부각되며 수주 기대가 높아졌기 때문이다. 다만 수주 실패 리스크도 존재하는 만큼 신중한 투자가 필요하다는 분석이 나온다.\n\n\n\n17일 한국거래소에 따르면 최근 원전 수출 관련주가 강세를 보이고 있다. 이날 유가증권시장에서 원전 주기기 등 주요 설비를 제작하는 두산에너빌리티는 전일 대비 0.28% 하락한 1만8050원에 거래를 마쳤다. 한 달 전인 지난달 17일 종가 1만4320원과 비교하면 26% 상승했다. 이 기간 외국인은 1131억원어치, 기관은 401억원어치를 순매수하며 ‘쇼핑’에 나섰다.원전 설계 기업인 한전기술은 같은 기간 주가가 5만4400원에서 6만8700원으로 26.3% 올랐다. 기관이 83억원어치, 외국인이 24억원어치를 순매수한 덕이다. 개인은 같은 기간 110억원어치를 순매도했다. 전력설비업체 지투파워도 기관이 사들이면서 같은 기간 주가가 20.9% 올랐다.기관과 외국인들이 원전 관련주 매수에 나선 것은 체코 원전 수주 기대 때문이다. 최대 4기가 발주될 예정인 체코 원전은 프로젝트 규모가 30조원에 달한다. 한국수력원자력과 국내 원전 기업으로 구성된 ‘팀 코리아’는 프랑스 전력공사(EDF)와 2파전을 벌이고 있다. 우선협상대상자는 오는 7월 발표될 예정이다. 증권업계에선 한국의 수주 가능성을 높게 보고 있다.그러나 원전주 투자 시 수주 실패 리스크를 고려해야 한다는 지적도 나온다. EDF와 달리 한수원은 미국 웨스팅하우스와의 지식재산권 분쟁으로 체코 정부가 원하는 원자로 기술이전이 쉽지 않기 때문이다. 웨스팅하우스는 한국형 원자로가 수출 통제 대상인 미국의 원천 기술이라며 현지 법원에 소송을 제기했다. 원전의 안보적 성격을 고려하면 체코 정부가 같은 유럽연합(EU) 국가인 프랑스로 돌아설 가능성도 있다. 한 원전업계 관계자는 “팀 코리아의 장단점이 명확한 만큼 수주 가능성을 ‘반반’으로 보고 있다”고 말했다."
    },
    {
        "title": "[ETF줌인] 美 '칩메이킹' 기업 집중투자…개미들 한달새 175억 담았다",
        "date": "2024.05.17. 오후 5:58",
        "content": "■SOL 미국AI반도체칩메이커 ETF일주일간 4.48% 상승···순자산 226억 성장“AI 서비스 강화에 반도체 수요 확대 불가피”\n\n\n\n[서울경제] 인공지능(AI)에 대한 시장의 상당한 관심이 이어지는 가운데 미국의 AI 반도체를 설계하는 기업에 투자하는 상장지수펀드(ETF)가 주목받고 있다. AI 시장을 선도하는 ‘칩메이킹’ 기업에 집중 투자한다는 전략에 개인투자자들이 170억 원 넘는 자금을 쏟아 부으면서 큰 관심을 나타내는 모습이다.\n\n\n\n17일 한국거래소에 따르면 신한자산운용의 ‘SOL 미국AI반도체칩메이커 ETF’는 전날 기준 최근 일주일 동안 4.48% 상승했다. 올해 4월 16일 상장한 이후 한 달간 상승률은 0.95%다. 상장 직후 일주일 동안 반도체주에 대한 투자심리가 위축되며 주가가 10% 가까이 내렸으나 이내 회복세로 전환하면서 상승세를 이어가고 있다.‘SOL 미국AI반도체칩메이커 ETF’는 상장 직후 순자산이 100억 원에 그쳤지만 한 달 만에 두 배 이상 성장해 226억 원까지 커졌다. 개인투자자가 이 기간 동안 175억 원어치를 순매수하면서 큰 관심을 나타냈다.‘SOL 미국AI반도체칩메이커 ETF’는 글로벌 비메모리 반도체 시장을 주도하는 미국의 반도체 제조 기업들에 집중 투자하는 상품이다. ‘솔랙티브 미국 AI 반도체 칩메이커 지수’를 기초 지수로 삼았다. 16일 기준 엔비디아를 21.69%로 가장 많이 편입하고 있으며 AMD(18.96%), 브로드컴(16.10%), 인텔(15.50%), 퀄컴(7.83%) 등도 주요 편입 대상으로 삼았다.칩메이커 기업들이 가지고 있는 장점은 반도체의 뇌에 해당하는 칩의 설계 만을 담당한다는 점이다. 팹리스(반도체 설계 업체) 형태로 고도화된 칩 제조에 역량을 쏟아붓고 파운드리(반도체 위탁생산)을 통해 칩을 생산하면서 고부가가치 창출이 가능하기 때문이다. 막대한 설비투자가 필수적인 메모리반도체 기업들의 달리 지속적인 기술개발(R&D)에 집중하면서 차세대 기술을 리드할 수 있는 점도 팹리스 업체들의 장점이다.AI 반도체 주가가 고점이라는 논란이 부각되고 있으나 여전히 외국계 투자은행(IB)이 칩메이커 기업들에게 우호적인 전망을 내놓고 있다는 점도 이 ETF의 투자 매력을 높이는 요인이다. 반도체 시장에서 AI 프로세서가 차지하는 비중이 2022년 5%에서 2027년 25%까지 커질 것으로 전망되는데, 현재의 AI 시장은 여전히 초기 단계에 있기 때문이다.김정현 신한자산운용 ETF사업본부장은 “오픈AI, 마이크로소프트, 구글 등 AI 서비스를 주도하는 기업들의 AI 서비스 업그레이드 버전이 기존 계획보다 빠르게 공개되고 수익화 과정도 명확해지고 있어 AI 반도체에 대한 수요는 더욱 확대될 수밖에 없다”며 “반도체 밸류체인에서 주도권을 쥐고 있는 칩메이커 기업들에게 집중하는 전략이 이러한 환경 속에서 효율적인 투자 전략이 될 것”이라고 말했다."
    },
    {
        "title": "K불닭의 힘…삼양식품 시총, 농심 첫 추월",
        "date": "2024.05.17. 오후 5:54",
        "content": "1분기 영업익 전년비 236% 쑥예상치 상회한 '깜짝 실적'에하루 30% 오른 44만6500원CJ제일제당·롯데웰푸드음식료주도 덩달아 강세\n\n\n\n불닭볶음면을 위시한 K푸드 열풍 덕에 식품주 주가가 솟구쳤다. 삼양식품은 주력 제품인 '불닭 시리즈' 인기를 바탕으로 상한가를 기록했고, 김 수출 호조세에 힘입은 CJ씨푸드와 사조씨푸드는 주가가 10% 넘게 상승했다.17일 한국거래소에 따르면 이날 삼양식품은 전날보다 29.99% 오른 44만6500원에 거래를 마쳤다. 삼양식품은 예상을 뛰어넘는 호실적을 발판으로 6거래일 연속 상승 마감과 상한가를 함께 달성했다. 개장 직후 매수세가 몰리면서 52주 신고가를 기록한 데다 정적 변동성완화장치(VI)가 발동되기도 했다. 지난해 70% 넘게 올랐던 삼양식품 주가는 올해 기세를 더 올려 벌써 연초 대비 2배 이상 뛴 상황이다. 지난 10일에는 삼양식품이 부동의 라면업계 1위 농심을 꺾고 처음으로 라면 대장주에 오르기도 했다.이날 국내 증시에서는 삼양식품을 필두로 음식료주 주가 전반에서 상승세가 돋보였다.코스피 음식료품지수는 전날 대비 4.41% 상승하며 코스피 업종별 지수 가운데 가장 높은 상승률을 나타냈다. 식품업계 대장주로 꼽히는 CJ제일제당은 전날보다 1.37% 오른 33만3500원에 마감했다. 국내 빙과 시장의 양대 산맥인 롯데웰푸드와 빙그레는 각각 2.9%와 16.8% 상승했다.이날 라면주 오뚜기는 4.15% 올랐으나, 주요 라면 3사 중 농심만 실적 악화 영향으로 5.11% 하락했다.해외에서 김 수요가 급증하자 시푸드 종목들 강세도 두드러졌다. 관련주로 꼽히는 사조씨푸드와 CJ씨푸드는 이날 전 거래일보다 각각 12.33%와 11% 상승하면서 코스피 식품업종 상승률 3위와 4위를 기록했다. '양반김'으로 유명한 동원F&B 또한 6.33% 상승 마감했다.삼양식품은 전날 장이 끝난 뒤 시장 전망치를 훌쩍 뛰어넘는 1분기 실적을 발표하면서 주도주로 등극할 수 있었다. 삼양식품은 1분기 연결기준 영업이익이 약 801억원으로 전년 동기 대비 235.8% 증가했고, 매출액은 약 3857억원으로 전년 동기보다 57.1% 늘었다고 공시했다.삼양식품이 시장 전망치인 424억원보다 2배 가까이 많은 영업이익을 내자 증권가에서는 목표주가를 올리는 등 긍정적인 반응이 잇따랐다.대신증권과 DS투자증권은 삼양증권 목표주가로 50만원을 제시했고, IBK투자증권은 목표주가를 46만원으로 상향했다. 한유정 한화투자증권 연구원은 삼양식품 목표주가를 60만원으로 올리면서 \"컨센서스 영업이익을 큰 폭으로 상회하며 비수기인 1분기에 엄청난 성장을 했다\"면서 \"실적 전망치를 가파르게 올렸기에 여전히 저평가 상태라고 볼 수 있다\"고 평가했다.삼양식품을 비롯해 수출 중심 종목들이 '식품주 질주' 대열에 포진했다.CJ제일제당은 글로벌 식품 사업의 호조 속에 올해 1분기 연결기준 영업이익이 전년 동기보다 48.7% 증가했다. 인도, 카자흐스탄 사업이 성과를 낸 롯데웰푸드는 연결기준 1분기 영업이익이 373억원으로 100.6%나 늘었고, 인기 수출 제품 '바나나맛우유'를 판매하는 빙그레 역시 영업이익이 지난해 동기보다 65.2% 상승했다.반면 농심은 라면 3사 가운데 유일하게 1분기 영업이익이 뒷걸음질 치면서 주가가 부진했다. 농심은 지난 16일 연결기준 올해 1분기 영업이익이 614억원으로 지난해 동기보다 3.7% 감소한 것으로 잠정 집계됐다고 공시했다. 농심 관계자는 \"매출은 내수와 수출 성장에 힘입어 증가했으나 매출 원가와 비용 부담이 늘어 영업이익이 감소했다\"고 말했다. [김정석 기자]"
    }
]