[
    {
        "title": "“미운오리 홍콩, 백조 됐다”…중학개미 앞다퉈 사러간 ‘이 종목’",
        "date": "2024.05.03. 오후 9:45",
        "content": "한미일 증시 한달 3% 빠질때홍콩증시 나홀로 10% 상승배당수익률 6% 베이징홀딩스최근 한달간 개인 매수 1위\n\n\n\n 중국 홍콩 증권거래소 [EPA = 연합뉴스]최근 한달새 전 세계 증시가 인플레이션 압력과 중동발 위기에 고전하는 사이 중화권 증시 대약진이 돋보였다. 홍콩 증시 밸류에이션이 역사적 최저점 수준에 머무는 상황에서 중국 당국이 잇달아 증시 부양책을 내놓자 외국인 자금이 유입된 영향이다. 이 기간 중학개미는 유틸리티·통신 등 고배당주 중심의 매수세를 보였다. 다만 홍콩 증시가 추세적 반등으로 돌아섰는지에 대해선 회의적인 시각이 우세하다.3일 주요 외신 등에 따르면 홍콩항셍지수는 최근 한달간 10.5%로 큰폭의 상승세를 보였다. 이 기간 코스피는 2.8% 하락했고 일본 니케이225와 미국 S&P500도 각각 3.1%, 2.8% 하락을 면치 못한 점과 대비된다.홍콩증시의 ‘나홀로’ 선전엔 최근 중국 경제성장률이 기대치를 상회한 상황에서 상대적으로 저평가돼있던 중국 주식이 재조명받는 분위기가 작용했다. 여기에 중국 당국도 글로벌 금융 허브로서 홍콩의 위상을 강화하기 위해 팔을 걷어붙였다. 지난달 20일 중국 증권감독관리위원회는 주요 중국 기업의 홍콩 내 기업공개(IPO)를 지원하고 홍콩과 본토 거래소 간 주식 거래 연결 규정을 완화하겠다고 발표했다. 또한 홍콩 증시에 위안화 표시 주식을 포함하도록 지원하기로 했다.\n\n\n\n이날 한국예탁결제원에 따르면 국내 투자자들이 최근 한달새 홍콩증시에서 가장 많이 사들인 종목은 베이징홀딩스(약 181만달러)로 집계됐다. 베이징홀딩스는 베이징 시 정부 대표 기업으로, 가스 배전·송전, 하수·수처리와 같은 다양한 유틸리티 사업을 영위하고 있다. 또한 현지 최대 양조업체 중 하나인 연경맥주 지분을 약 80%가량 보유하고 있다. 연간 배당수익률이 6.30%에 달해 대표적 고배당주로 꼽히기도 한다. 최근 한달사이 주가도 약 7% 뛰었다.뒤이어 순매수가 가장 많았던 종목은 중국 최대 구리 생산업체 가운데 하나로 꼽히는 장시구리(약 108만달러)로 집계됐다. 구리는 전선, 가전제품, 전기차, 풍력 터빈 등에 다양하게 활용되며 중국이 수요의 50%를 차지한다. 공급이 제한적인 상황에서 데이터센터 증가와 중국 경기 회복으로 수요가 꾸준히 늘어날 것으로 전망되면서 구리값이 폭등한 상황이다. 연초 이후 장시구리 주가도 40% 넘게 뛰었는데 최근 한달새에도 주가가 약 5% 오름세를 기록했다.다음으로 현지 3대 통신사 중 한곳인 차이나유니콤 역시 약 107만달러 순매수로 상위권에 올랐다. 중국 정부가 올해 경제 정책 방향 가운데 ‘디지털’을 강조하고 나서면서 현지 통신주 전반이 연초 이후 큰 폭으로 올랐다. 특히 차이나유니콤은 지난해 연간 주당 0.3366위안을 배당했는데 배당성향(당기순이익 중 배당금으로 나가는 비율)이 전년 대비 5%포인트 상승한 55%로 역대 최고 수준을 기록했다.그밖에 중국 최대 검색엔진 바이두(93만달러)와 에너지 설비 기업 동방전기(73만달러)도 각각 순매수 상위 5개 종목 안에 들었다. 동방전기의 경우 지난해 한해 동안 주가가 50% 가까이 폭락했다가 연초 이후 40% 넘게 반등한 상황이다.다만 최근 반등세가 중국 펀더멘털 개선을 반영했다기보다는 가격 메리트에서 주로 기인했다는 점에서 홍콩 증시에 대한 증권가 전망이 마냥 낙관적이지는 않은 상황이다. 지난달 말 기준 홍콩항셍지수 PER은 약 9배로 과거 10년 평균 수준인 10.4배를 밑돌았다.백은비 유진투자증권 연구원은 “외국인 자금 유입 외에도 증시 호황은 해외직접투자(FDI)가 증가세를 이어갈 때 오래 지속되는 경향이 있는데 현재 중국 FDI는 감소하고 있다”며 “3월 경기 지표는 인프라, 제조업 투자를 제외하면 대부분 전월 대비 둔화했고 공업기업 이익 지표도 3.5% 감소 전환한 만큼 아직 경기 회복 기반이 견고하지 않다”고 짚었다."
    },
    {
        "title": "개미들 귀 솔깃할 소식…'올 IPO 기대주' HD현대마린솔루션 8일 코스피 상장",
        "date": "2024.05.03. 오후 6:49",
        "content": "공모가 8만 3400원\n\n\n\nHD현대마린솔루션의 선박 엔진 최적화 기술이 들어갈 3800CEU급 자동차운반선 넵튠포스(Neptune Phos)호. 사진 제공=HD현대마린솔루션[서울경제] 한국거래소가 오는 8일 HD현대마린솔루션을 유가증권시장에 신규 상장한다고 3일 밝혔다.HD현대마린솔루션은 지난달 25일부터 이틀간 일반 투자자를 대상으로 진행된 공모주 청약에서 약 25조 900억 원의 청약증거금을 모으며 올 최대치를 기록했다. 청약증거금은 청약금의 절반을 미리 납부하는 제도다. 청약 결과 최종 경쟁률은 약 255대 1이었으며 총 청약 건수는 104만 7170건으로 잠정 집계됐다.HD현대마린솔루션의 공모가는 8만 3400원으로 공모주식수는 전체의 5분의 1인 890만 주다. 공모금액은 총 7423억 원이며 대표주관사는 KB·UBS·JP모건증권 세 곳이다.2016년 11월 28일 설립된 HD현대마린솔루션은 선박 부품·유류 판매, 친환경 선박 개조, 선박 디지털 전환 등의 서비스업을 영위하고 있다.HD현대마린솔루션은 지난해 별도 기준 매출액 1조 1452억 원과 영업이익 1856억 원을 기록했다."
    },
    {
        "title": "금융윤리인증센터, DGB대구은행 준법감시책임자 대상 금융윤리와 내부통제 교육 실시",
        "date": "2024.05.03. 오후 6:33",
        "content": "한국금융인재개발원의 민간 산하 기구인 금융윤리인증센터는 DGB대구은행 준법감시책임자 150명을 대상으로 금융윤리와 내부통제 교육을 진행했다고 3일 전했다.금융윤리인증센터는 금융시장의 신뢰 회복을 위해 금융위원회에 등록 자격인 금융윤리자격인증 자격증을 교육하는 기관이다. ▲금융직무 윤리의식 함양 ▲금융산업 윤리의식 고취 ▲금융사고를 예방하고 금융소비자를 보호하는 것을 핵심 목표로 하여 금융윤리에 관한 연구를 평가하고 자금 세탁 방지제도, 내부 고발자 보호제도, 청렴 반부패, 내부통제 등 다양한 온오프라인 금융교육 콘텐츠를 제공하고 있다.\n\n\n\n <사진설명 = DGB대구은행 준법감시책임자 대상 금융윤리 교육 중>금융윤리인증센터는 이번 DGB대구은행 집합교육에서 금융감독원 부원장 출신 김동성 교수와 함께 내부통제의 의의, 금융사고 사례 및 시사점 등을 다뤘다. 김동성 교수는 금융감독원 국장과 부원장을 역임한 내부통제 전문가로 현재는 금융윤리인증센터의 교수로 활동하고 있다.한편 금융윤리인증센터는 윤리경영 실천 및 임직원의 금융윤리 역량을 강화하고, 금융소비자를 보호해 건전한 자본시장 발전에 기여하기 위해 ‘금융회사 윤리경영시스템 인증’을 도입했다.\n\n\n\n <사진설명 = HD현대중공업 새마을금고, 금융윤리인증센터의 금융회사 윤리경영시스템 인증패>"
    },
    {
        "title": "유럽 최대 은행도 비트코인 ETF 샀다...반등 소재 될까[매일코인]",
        "date": "2024.05.03. 오후 5:32",
        "content": "챗GPT비트코인이 최고점 대비 20% 가량 하락하며 연일 약세를 보이고 있지만 가상자산 시장에서는 긍정적인 소식이 하나 전해졌다. 바로 유럽 최대규모 은행인 BNP파리바가 블랙록의 비트코인 현물 상장지수펀드(ETF)에 투자했다는 사실이다.이 같은 소식은 13F 공시를 통해 공개됐다. 2일(현지시간) 가상자산(암호화폐) 전문 미디어 비트코인매거진은 X(옛 트위터)를 통해 “유럽에서 두 번째로 큰 은행으로 알려진 BNP 파리바는 13F 서류를 통해 비트코인 ETF 투자 노출이 있다”고 밝혔다.13F는 1억 달러 이상 운용하는 미국 금융기관은 1분기 증권 보유내역을 5월 15일까지 미 증권거래위원회(SEC)에 제출해야하는 문서다. 이 문서는 대중에게도 공개가 되는데, 기관투자자들이 신규로 매수한 종목과 매도한 종목 등 모든 포지션이 공개된다.그런 의미에서 BNP파리바의 이번 소식은 의미가 깊다. 다만 BNP 파리바는 블랙록의 비트코인 현물 ETF인 IBIT를 고작 1030주를 보유하고 있다. 이는 4만1684달러 규모로 파리바의 명성에 비하면 매우 작은 규모다.사실 투자 이해도가 높은 일부 투자자들은 지난 1월 12일 비트코인 현물 ETF가 승인 된 이후 첫 13F 공시가 공개될 것을 기대해왔다. BNP파리바는 시작에 불과하다. 앞으로 다양한 기관투자자들이 비트코인 현물 ETF에 대한 익스포져가 있음을 공개할 것으로 보인다.김민승 코빗 리서치센터장은 “글로벌 은행이 비트코인을 현물 ETF를 통해 매수한 것은 시장에 긍정적인 시그널로 작용할 것”이라면서 “SEC의 13F 서식을 통해 미국 등 기관들이 비트코인 ETF를 매수한 사실들이 더 많이 알려지면서 기관과 대중의 인식 또한 점차 개선될 것으로 기대된다”고 말했다.\n\n\n\n Farside investorsETF가 시장에 미치는 영향력이 매우 커진 이후 투자자들은 비트코인 현물 ETF의 동향을 매일같이 체크하고 있다.3일 파사이드인베스터스에 따르면 지난 2일(현지시간) 비트코인 현물 ETF에서는 3440만달러가 순유출됐다. 전날 5억6370만달러가 유출된 것과 비교하면 매도세가 한풀 꺾였다. 미국 연방공개시장위원회(FOMC) 정례회의 결과를 앞두고 금리 인상에 대한 우려속에 매도세가 발생했지만, 제롬 파월 미 연방준비제도(연준) 의장이 비둘기파적 발언을 하면서 진정된 것으로 보인다.미국 시장뿐 아니라 홍콩 시장도 가상자산 투자자들의 눈길을 끌고있다. 홍콩 비트코인 현물 ETF는 지난달 30일 비트코인과 이더리움 기반 상품의 거래가 시작됐다.중국 본토 자금 유입은 없었고, 미국 시장에 비해 거래금액은 7000만 홍콩달러(약120억원) 수준으로 저조했다.\n\n\n\n비트코인은 3일 오후 5시 20분 현재 24시간 전보다 2.53% 상승한 5만9226달러에 거래되고 있다. 전날 FOMC 이후 하락세를 멈췄지만 반등폭이 크지 않았다.2%대까지 줄어들었던 김치프리미엄은 다시 3.77%까지 상승했다. 통상 비트코인이 하락하는 국면에서 김프가 상승하면 이후 재차 하락이 이어지는 경우가 많았다. 투자자들의 주의가 필요하다."
    },
    {
        "title": "코스피 기업 PBR 1.0배, 선진국 3분의 1 수준…배당수익률도 1%대",
        "date": "2024.05.03. 오후 5:06",
        "content": "美 4.7배·佛 2.1배에 한참 못미쳐中·대만·인도 등 신흥국보다 낮아배당수익률 1.9%···전년比 0.1%P↓\n\n\n\n한국거래소 서울 사무소. 사진 제공=거래소[서울경제] 지난해 유가증권시장 상위 기업들의 주가순자산비율(PBR)은 1.0으로 선진국의 3분의 1 수준에 불과한 것으로 조사됐다. PBR이 1 미만이면 회사 자산을 다 팔고 기업을 청산할 때 가치보다 주가가 낮게 형성돼 있음을 의미한다.3일 한국거래소에 따르면 지난해 코스피 상위 200개 기업의 PBR은 1.0인 것으로 나타났다. 이는 중국·대만·인도 등 신흥국(1.7)의 절반 수준이며 미국·일본·프랑스 등 주요 선진국(3.2) 대비 크게 낮은 수준이다. 특히 그 전년도에는 선진국 상장사들의 PBR이 3.0이었는데 불과 1년 새에 기업가치의 격차가 더욱 커진 것이다.선진국과의 PBR 격차가 보여주듯 코스피 상위 기업들의 PBR은 주요 선진국 중에서 가장 낮은 수준으로 집계됐다. 미국 상장사의 PBR은 4.7배이며 일본은 1.6, 영국은 1.9, 프랑스는 2.1을 기록했다. 중국 상장사의 PBR은 1.2, 대만 2.7, 인도는 4.4인 것으로 조사됐다. 코스피 200 기업들로 PBR을 집계했음에도 브라질(1.4)보다 낮았다. 그만큼 우리 기업들의 주가가 기업가치를 제대로 반영하지 못하고 있다는 뜻이다.\n\n\n\n지난해 코스피 상장기업의 순이익과 현재의 주가 수준을 반영한 주가수익비율(PER)은 전년 13.3에서 20.7로 큰 폭으로 상승했다. 경기 둔화에 따라 지난해 순이익이 큰 폭으로 감소했는데 지난해 4분기 이후 경기회복 기대감으로 시가총액이 증가한 게 PER의 증가 요인으로 풀이된다. 선진국 평균 PER은 20.9로 유가증권시장이 소폭 높았으며 신흥국의 경우 15.2를 기록했다.지난해 배당수익률은 그 전년 대비 소폭 하락했다. 배당수익률은 코스피 상장기업의 배당금을 현재의 주가로 나눈 값이다. 지난해 코스피 상장사의 배당수익률은 1.9%로 집계됐는데 이는 그 전년도의 2.0% 대비 0.1%포인트 감소한 수치다. 다만 배당 총액은 37조 7000억 원에서 39조 원으로 증가했다. 거래소 관계자는 “상대적으로 시총 증가율이 높아 배당수익률이 감소했다”고 설명했다.거래소는 지난해 재무제표를 반영해 유가증권시장에서 PER·PBR 및 배당수익률 등을 산출했다.이를 해외 주요국의 투자 지표와 비교했는데 시가총액에는 우선주, 외국주, 투자회사 및 관리종목 등을 제외했다. 정부와 거래소는 한국 증시 저평가를 해소하기 위해 밸류업 프로그램을 추진하고 있다. 기업들이 설정한 목표 투자 지표는 밸류업 통합 페이지에서 확인할 수 있다."
    },
    {
        "title": "\"역대 최대익\" 개미 울린 국민주 화려한 반등…실적에 울고 웃은 증시",
        "date": "2024.05.03. 오후 4:52",
        "content": "[내일의 전략]\n\n\n\n[서울=뉴시스] 김진아 기자 = 3일 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피는 전 거래일(2683.65)보다 7.02포인트(0.26%) 떨어진 2676.63에, 코스닥지수는 전 거래일(867.48)보다 1.89포인트(0.22%) 하락한 865.59에 거래를 종료했다. 서울 외환시장에서 원·달러 환율은 전 거래일(1375.9원)보다 13.1원 내린 1362.8원에 마감했다. 2024.05.03./사진=김진아국내 주식시장에서 개인이 대량 매물을 출회한 가운데 코스피와 코스닥이 하락 마감했다. 호실적을 발표한 네이버(NAVER)의 강세가 돋보였고, 아쉬운 실적을 보인 2차전지 업종의 약세가 이어졌다. 1분기 실적 시즌이 한창인 가운데 종목별 희비가 엇갈린 모습이다. 3일 코스피 지수는 전날보다 7.02포인트(0.26%) 내린 2676.63에 마감했다. 오후 3시 51분 기준 개인과 기관 투자자는 각각 1163억원, 78억원씩 순매도했다. 반면 외국인 투자자는 934억원어치 순매수했다. 업종별로는 섬유의복과 서비스업이 1%대 강세였다. 금융업, 종이목재, 화학, 유통업, 의료정밀은 강보합권에서 마쳤다. 운수장비는 2%대 내렸다. 건설업은 1%대 하락했다. 보험, 제조업, 음식료품, 운수창고, 전기가스업, 기계, 증권은 약보합세였다. 이날 주식시장에서는 한동안 소외됐던 네이버의 반등이 돋보였다. 호실적의 영향이다. 네이버의 1분기 연결 매출액은 전년동기 대비 10.8% 늘어난 2조5261억원, 영업이익은 32.9% 늘어난 4393억원을 기록했다. 매출은 1분기 기준 최대, 영업이익은 역대 최대다.시가총액 상위 종목에서는 KB금융과 신한지주, POSCO홀딩스가 1%대 올랐다. 셀트리온, LG에너지솔루션이 강보합 마감했다. 반면 기아와 현대차는 각각 4%대, 3%대 내렸다. 삼성SDI는 1%대 하락했다. 삼성전자, 삼성물산 등은 약보합 마감했다. 김정윤 대신증권 연구원은 \"코스피에서는 네이버가 1분기 호실적을 발표하면서 강세를 전개했고 철강및금속 업종도 미-중 갈등에 따른 반사이익 기대감에 상승했다\"며 \"반면 자동차 업종은 밸류업 프로그램 기대감이 축소된 가운데 약세를 나타냈다\"고 설명했다.  코스닥 지수는 전날보다 1.89포인트(0.22%) 내린 865.59에 마쳤다. 이 시각 현재 개인과 외국인은 145억원, 363억원씩 순매도했다. 반면 기관 투자자는 564억원어치 주워 담았다. 업종별로는 오락문화와 방송서비스가 2%대 올랐다. 컴퓨터서비스, 통신방송서비스, 디지털콘텐츠, 섬유의류는 1%대 올랐다. 운송, 금속, 유통, 의료정밀기기, 기타제조는 강보합 마감했다. 반면 종이목재는 2%대 내렸다. 일반전기전자, 금융은 1%대 하락했다. 에코프로가 부진한 실적을 발표하면서 2.69% 하락했다. 이날 에코프로는 올해 1분기 연결 기준 매출액이 1조206억원, 영업손실은 298억원을 기록했다고 밝혔다. 전년동기 대비 매출액은 50.6% 줄어들었고, 영업이익은 적자 전환했다. 2차전지 업종 전반에 대한 투심을 악화시켰다. 2차전지 대장주 에코프로비엠은 전날보다 3% 하락한 22만6000원에 마쳤다. 엔켐(-3.05%),  에코프로머티(-4.36%), 엘앤에프(-0.38%), 코스모신소재(-1.18%) 등도 나란히 하락했다. 이와 관련 김지원 KB증권 연구원은 \"에코프로 그룹주의 부진한 실적발표와 이날 오후 컨퍼런스 콜 결과로 전기차 업황 우려가 커지며 2차전지 관련주가 동반 약세를 보였고 외국인 선물 매도세가 강화되며 지수를 압박했다\"고 분석했다. 그 밖의 시가총액 상위 종목에서는 리노공업이 5.59% 급등했다. 삼천당제약과 JYP Ent.는 나란히 3%대 상승했다. 클래시스는 2% 올랐다. 반면 HLB, 이오테크닉스는 3%대 하락했다. 알테오젠, HPSP는 1%대 내렸다. 레인보우로보틱스는 약보합세였다. 이날 원/달러 환율은 전 거래일보다 13.1원 내린 1362.8원에 마감했다."
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(5월 3일)",
        "date": "2024.05.03. 오후 4:46",
        "content": "[서울경제] 3일 채권 금리는 혼조세를 보였다.이날 금융투자협회에 따르면 3년 만기 국고채 금리는 전 거래일보다 0.9bp(1bp=0.01%포인트) 내린 연 3.500%에 장을 마쳤다.10년물 금리는 연 3.614%로 2.4bp 하락했다.30년물과 50년물은 각각 3.9bp 3.6bp 하락한 연 3.431%, 3.408%를 나타냈다.3년 만기 회사채 AA-와 BBB- 금리는 전일대비 각각 1.4bp, 2.0bp 내린 연 3.958%, 연 10.169%를 나타냈다.한전채 3년물은 3.763%로 0.7bp 하락했다."
    },
    {
        "title": "'인도 타타그룹 투자 ETF' 8일 상장…\"인도 경기전반 투자\"",
        "date": "2024.05.03. 오후 4:31",
        "content": "한국거래소[한국거래소 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 한국거래소는 삼성자산운용이 발행한 'KODEX 인도타타그룹 상장지수펀드(ETF)'를 오는 8일 유가증권시장에 상장한다고 3일 밝혔다.     해당 상품은 인도 최대기업인 타타그룹 내 유동 시가총액 상위 10개 종목에 투자하는 ETF이다.    IT, 철강, 도소매 등 다양한 사업영역을 포괄하는 타타그룹 투자를 통해 인도 경기 전반에 투자할 수 있다고 거래소는 설명했다.    1좌당 가격은 1만원이다.    ETF 상품은 운용비용이나 구성 종목 교체 등에 따라 지수 성과와 운용 성과 간 괴리가 발생할 수 있다. 또 총보수 이외에 기초지수 사용료, 매매 비용, 회계 감사 비용 등의 기타 비용이 추가로 발생할 수 있음에 주의해야 한다.    mylux@yna.co.kr"
    },
    {
        "title": "'눈물의 여왕' 퀸즈처럼 … 1조 클럽 노리는 서진시스템·에스엠",
        "date": "2024.05.03. 오후 4:21",
        "content": "'매출 1조' 상장사 199곳 분석\n\n\n\n최고의 인기를 구가하며 막을 내린 '눈물의 여왕'이 시청자들을 웃고 울리듯 이 드라마 설정에 등장한 '매출 1조 클럽' 역시 투자자들을 들썩이게 하고 있다. '눈물의 여왕'에서 여주인공(김지원)이 매출 1조원을 달성하기 위해 안간힘을 쓴다는 점에서 현실 상장사의 오너를 연상시켰다. 극 중에선 '퀸즈백화점'이 1조 클럽 등극을 눈앞에 뒀다. 공교롭게도 올해 1조 클럽이 예상되는 일부 상장사로 최근 외국인이나 기관투자자 등 '큰손'들 돈이 몰리며 드라마틱한 관심을 모으고 있다. 작년 매출 7000억~9000억원대에서 올해 1조 클럽이 예상돼 머니무브가 이뤄지고 있는 '제2의 퀸즈'로는 하나마이크론, 서진시스템, 에스엠이 꼽힌다.증권가에선 '눈물의 여왕'에서 불치병에 걸린 여주인공이 그룹을 물려받기 위해 자신이 대표로 있는 백화점을 매출 1조원 이상으로 올려놓으려 한다는 설정이 현실 세계와 비슷하다고 보고 있다. 그만큼 금융투자업계에서 실적의 기본이 되는 '매출 1조원'이 중요하다는 것이다. 이는 중견기업이 대기업으로 진입하는 상징적 기준이다.\n\n\n\n지난달 30일 에프앤가이드와 함께 올해 실적 추정치가 존재하는 상장사 306곳을 분석했다. 2024년 매출이 1조원이 넘을 것으로 예상되는 상장사는 199곳으로 집계됐다. 이 중 지난해 매출이 1조원에 미달했다가 올해 1조 클럽이 예상되는 기업은 10곳으로 좁혀진다.하나마이크론은 4월 한 달간 기관투자자의 순매수가 집중된 곳이다. 지난달 24일에는 외국인과 기관의 쌍끌이 매수로 주가가 7% 급등하기도 했다. 하나마이크론은 외부 반도체 조립 테스트(OSAT) 업체로, 국내 1위이자 세계 11위 반도체 후공정 회사다.수년간 반도체가 재고 문제로 제값을 받지못하면서 감산 체제를 유지하다가 최근 반도체 회사들의 가동률 상승이 예고되고 있다. 이에 따라 검사 업체인 하나마이크론의 몸값이 뛰고 있다. 하나마이크론의 주요 고객사가 바로 삼성전자와 SK하이닉스다.4월 한 달간의 주가 조정은 굵직한 국외 반도체 기업들의 실적 부진과 함께 주식 수가 늘어서다. 지난 3월 하나마이크론 전환사채의 주식 전환으로 주식 수가 406만2321주 늘어 전체 5213만6475주가 됐다.이러한 채권 발행은 주식 수가 늘어 기존 주주의 지분 가치가 하락해 단기 주가에는 악재다. 그러나 하나마이크론처럼 공격적인 투자에 나선 기업에는 장기적 호재로도 인식된다.증권가 관계자는 \"신개념 패키징은 엔비디아의 AI 가속기(데이터 학습과 추론에 특화된 반도체 패키지)를 제작하는 데 핵심 기술\"이라며 \"하나마이크론이 AI 관련 호재가 나오면 함께 반등할 수 있는 근거\"라고 설명했다.작년 9680억원의 매출을 기록했던 하나마이크론은 올해 매출이 1조3739억원으로, 사상 첫 1조 클럽에 도달할 것으로 추정된다. 앞으로는 엔비디아 등 국외 기업의 물량까지 노리며 증권가에서 주목받고 있다.서진시스템은 최근 외국인이 주목하는 상장사다. 지난달 29일에는 기관과 함께 쌍끌이 매수로 주가가 하루 새 10% 뛰기도 했다. 최근 한 달 외국인 순매수 금액은 124억원을 기록했다. 2017년 코스닥에 상장한 서진시스템은 에너지저장장치(ESS), 전기차와 배터리 부품, 통신, 반도체 장비 사업을 하는 회사다.주요 생산 거점은 베트남으로, 지난 1~2월에 3건의 굵직한 ESS 장비 계약으로 주목받았다. 3건 모두 계약 규모가 400억원을 넘었다.이런 계약으로 인해 서진시스템의 올해 매출이 1조2002억원에 달할 것으로 예상된다. 2020년만 해도 매출이 3000억원대였다.4년 만에 매출 4배 상승에 도전 중인 서진시스템의 또 다른 신성장동력은 데이터센터다.최근 마이크로소프트와 오픈AI가 130조원을 투자해 데이터센터를 짓겠다고 공표하면서 관련 사업을 진행 중인 서진시스템도 수혜주로 꼽힌다.서진시스템은 올해 통신장비 사업 부문에서 데이터센터, 인공위성 부품과 안테나로 사업을 다각화하겠다고 밝혔다. 올 들어 이 상장사는 데이터센터 글로벌 1위 기업 '아리스타'와 800억원 규모의 계약을 맺기도 했다.문제는 다양한 사업과 관련된 투자를 진행하느라 수익성이 떨어지고 재무구조도 취약해지고 있다는 것이다. 서진시스템의 영업이익률은 2022년 8.1%에서 2023년 6.3%로 하락했다. 부채비율은 2022년 말 156.7%에서 작년 말 205.2%로 높아졌다. 증권가 관계자는 \"서진시스템은 전형적인 고위험·고수익 종목으로 최근 주가 변동성이 커지고 있다\"며 \"올해 데이터센터와 ESS 사업 부문의 실적 상승을 확인하고 투자해도 늦지 않는다\"고 말했다.에스엠의 경우 최근 눈에 띄는 머니무브가 포착되고 있다. 최근 한 달(4월 1~30일)간 외국인과 기관이 각각 148억원어치, 121억원어치 순매수하며 쌍끌이 매수 중이다.큰손들 돈이 에스엠에 몰리고 있는 것과 달리 엔터업종 내 라이벌 하이브에선 큰손들의 매도가 이어지고 있다. 최근 한 달간 외국인과 기관은 하이브에 대해 각각 273억원어치, 1171억원어치 순매도로 일관하고 있다.이처럼 대조적인 행태를 보이는 것은 하이브에서 지배구조상 악재가 터져 나온 데다 에스엠 실적이 올해 반등할 것으로 예상되기 때문이다. 큰손들이 지배구조 악재가 터진 국내 엔터업종 시가총액 1위 하이브 대신 다른 엔터주인 에스엠으로 옮겨 타고 있다는 해석이 가능하다. 1분기 실적보다는 2분기 이후가 더 좋다는 것도 전망을 밝게 한다. 에스엠의 경우 2분기에 남성 아이돌 7인조 그룹 'NCT 드림'이 전 세계 투어에 나서고 대표 여성 그룹 '에스파'와 신인 그룹 '라이즈'가 컴백한다.이들 덕분에 앨범 가격을 계속 올려도 팬덤이 꾸준히 유지되고, 아시아에 집중된 팬층이 실적 안정성을 높이고 있다는 분석이다.에스엠은 올해 1조 클럽 진입이 예상되는 10곳 중 수익성이 가장 높다. 2023년 11.8%였던 에스엠 영업이익률은 올해 13.9%로 추정된다.  [문일호 기자]"
    },
    {
        "title": "“봄이 왔네요”…삼성전자, 주가 봄은 언제?",
        "date": "2024.05.03. 오후 4:19",
        "content": "호실적, HBM3E 12단 양산 계획에도주가 지지부진, 한주간 외국인·개인 순매도“다시 삼성전자의 시간” 목표가 12만원까지“경쟁심화시 높은 이익률 유지 우려” 평가도[이데일리 원다연 기자] 삼성전자 주가가 호실적에도 이번주 내 지지부진한 흐름을 이어갔다. 개인 투자자들은 한주간 400억원 넘는 규모를 순매도했다. 다만 증권가에선 12만원까지 주가 눈높이가 높아졌다. \n\n\n\n이재용 삼성전자 회장이 유럽 출장을 마치고 3일 오전 서울 강서구 서울김포비즈니스항공센터(SGBAC)를 통해 귀국하고 있다. (사진=연합뉴스)3일 마켓포인트에 따르면 삼성전자 주가는 이날 전 거래일 대비 0.51% 내린 7만7600원에 거래를 마쳤다. 장중 7만9000원까지 오르기도 했던 주가는 하락 마감했다.  이재용 삼성전자 부회장은 이날 장기 유럽 출장을 마치고 귀국하는 길에 취재진에게 “봄이 왔네요”라고 밝혔다. 이 회장의 이같은 발언은 계절적 의미뿐 아니라 최근 반도체 업황 개선에 따른 호실적을 기록한 삼성전자의 상황을 빗댄 것이란 해석이 나왔다. 1분기 삼성전자는 5분기 만에 반도체 부문에서 흑자 전환을 이뤘다. 지난 1일 삼성전자의 발표에 따르면 연결 기준 올해 1분기 영업이익이 6조6060억원으로 전년 동기 대비 931.87% 증가했다. 작년 한 해 동안 벌어들인 영업이익(6조5700억원)보다 많은 금액을 1분기에 거둬들인 것이다. 매출은 71조9156억원으로 작년 동기 대비 12.82% 증가하며 5분기 만에 70조원대를 회복했다. 순이익은 6조7547억원으로 328.98% 늘었다. 특히 반도체 사업을 담당하는 디바이스솔루션(DS) 부문은 매출 23조1400억원, 영업이익 1조9100억원을 기록하며, 5분기 만에 흑자를 기록했다.삼성전자는 실적발표 컨퍼런스콜을 통해 “업계 최초로 개발한 HBM3E 12단 제품 샘플을 현재 공급 중으로, 2분기 중 양산 전개 예정”이라고 밝혔다. 또 “HBM3E 8단 제품은 이미 초기 양산을 개시했고, 빠르면 2분기 말부터 매출이 발생할 것으로 전망된다”고 말했다.다만 이같은 호실적과 고대역폭메모리(HBM) 경쟁력 우려 해소에도 주가는 7만원대에서 지지부진한 흐름을 벗어나지 못했다. 이번 한주 외국인과 기관은 삼성전자 물량을 쏟아냈다. 외국인은 한주간 485억원 규모, 개인 투자자는 401억원 규모를 순매도했다. 기관만 665억원 규모를 순매수했다. 증권가는 매수 기회로 평가하며 ‘10만전자’를 외치고 있다. 금융정보업체 에프앤가이드에 따르면 지난달부터 삼성전자의 목표가를 제시한 증권가들의 평균 목표가는 10만3800원으로 집계됐다. 한동희 SK증권 연구원은 “거시경제 회복의 불투명성은 상존하지만, 인공지능(AI) 사이클에서의 HBM 호조와 이에 따른 커머디티 가격의 상호작용을 감안하면 메모리 실적 반등은 상대적으로 독립적일 것이라는 점에서 주가 하락은 기회인 구간”이라고 평가했다. 이번주 목표가를 12만원으로 높여잡은 증권사도 나왔다. 김동원 KB증권 연구원은 “3분기부터 엔비디아, AMD로 HBM3E 공급 본격화가 전망되어 하반기 다시 찾아온 삼성전자의 시간에 주목할 시기”라며, 기존 11만원이던 목표가를 12만원으로 상향 조정했다. 다만 한편에선 HBM 시장의 경쟁 심화를 우려하는 평가도 나왔다. 송명섭 하이투자증권 연구원은 “삼성전자가 HBM3 이상 시장에 본격 진입하고 경쟁이 심화됨에 따라, 현재까지의 높은 시장 이익률이 하반기에도 이어질 수 있을지 여부는 주목할 만한 포인트”라며 목표가를 종전 9만9000원에서 9만5000원으로 내려 잡았다."
    },
    {
        "title": "이남우 거버넌스포럼 회장, “밸류업 가이드라인은 A지만 지원안 총점은 B-학점”",
        "date": "2024.05.03. 오후 4:19",
        "content": "지난 2일 한국거래소에서 열린 ‘기업 밸류업 지원방안 2차 세미나’에서 패널 토론이 진행되고 있다. [김정석 기자]한국기업거버넌스포럼이 정부가 전날 발표한 기업 밸류업 지원방안을 두고 ‘B-학점’이라고 평가하는 논평을 내놨다.3일 이남우 한국기업거버넌스포럼 회장은 ‘기업 밸류업 가이드라인(안) A학점 지원방안 총점은 B-에 머물러’라는 논평을 통해 “기업가치 제고의 명확한 책임 주체를 명시하는 등 거버넌스 핵심 이슈를 해결할 로드맵과 국민연금 역할을 제시할 필요가 있다”고 밝혔다.포럼은 기업 밸류업 지원방안에 기업가치 제고를 책임지고 이행할 주체 부재하다고 꼬집었다. 이 회장은 “ 일본은 기업 거버넌스 코드를 통해 상장회사의 이사회가 주주의 돈을 ‘맡아 관리하는 주체’라는 점을 명확히 하면서 이사회가 주가를 올리고 기업가치를 제고하도록 했다”며 “기업가치 제고와 일반주주의 투자가치 보호에 대한 책임 주체 지정이 있어야 비로소 구체적인 가이드라인의 실효성이 보장될 것”이라고 말했다.논평에는 이번 밸류업 지원방안이 ‘자율성’을 강조하면서 동기부여에 미흡했다는 지적도 있었다. 그는 “주가 상승에 대한 지배주주와 일반주주의 인식이 상반되는 현실에서 기업과 이사회가 왜 기업가치를 제고하고 주가를 올리고자 해야 하는지 그 이유에 대한 근거 제시가 없다”며 “단지 ‘좋은 것이 좋은 것’이라는 관점이라면 아무리 구체적이고 좋은 말이 가득한 가이드라인이라도 미사여구로 그치고 현실에서 작동하지 않을 것”이라고 짚었다.이 회장은 동기부여가 없는 정부의 가이드라인이 시장에서 효과를 발휘하지 못한 사례로 오는 8일 유가증권시장 상장 예정인 HD현대마린솔루션을 들었다. 그는 “2022년 금융위원회가 물적분할 후 재상장하는 회사에 대한 상장 심사를 강화하는 대책을 내놓았지만, HD현대는 이를 비웃기나 하는 듯 HD현대마린을 상장한다”며 “HD현대 주식 10% 이상을 보유한 국민연금이나 과반수 지분을 가진 일반주주 피해가 더욱 심화할 것”이라고 지적했다.또한 그는 “일본 거버넌스 개혁의 성공 원인인 ‘이사회의 업그레이드’가 우리도 절실하기에 상장사들이 컨설팅, 증권사, 회계법인의 전문가들과 계약해서이사들의 재무 회계 지식을 제고시키길 권한다”며 “코리아 디스카운트 해소를 위해서는 상법 개정을 통한 이사의 주주에 대한 충실의무 도입, 자사주 의무 소각 등 명확한 투자자 보호 장치가 반드시 필요하다”고 당부하기도 했다.다만 이 회장은 이날 금융당국이 발표한 밸류업 가이드라인에 대해서는 “2차 세미나에서 발표한 가이드라인(안)은 아주 디테일하고 많이 고민한 흔적이 보인다”며 “가이드라인(안)이  5월에 확정되면 금융수장, 임원, 간부들이 적극적으로 나서서 상장사들을 설득한다는 가정하에 가이드라인(안)에 A학점을 부여한다”고 밝혔다."
    },
    {
        "title": "[마켓칼럼] AI 산업, 지속 상승할 수 있을까…관건은 '킬러앱'",
        "date": "2024.05.03. 오후 4:16",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그램에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다. \n\n\n\n우건 매뉴라이프자산운용 매니저 오픈AI의 대규모언어모델(LLM) 개발에 따른 그래픽카드(GPU) 사용량 증가로 인공지능(AI) 인프라 투자가 크게 늘어났다. GPU칩이 들어간 서버의 출하량은 급격히 증가했다. 특히 LLM 모델을 만들거나, 사용할수 있는 수준의 GPU를 탑재한 서버가 나오면서 전세계 반도체 시장은 뜨겁게 달아올랐다. 엔비디아나 AMD를 비롯해 대만의 Alchip, Compal, Accton 등 칩 디자인 기업, 일본의 디스코, 도쿄일렉트론 등 반도체 장비업체, 한국의 SK하이닉스 등 메모리 업체들의 주가가 강한 상승세를 보였다. 하지만 이러한 흐름은 지속할 수 있을까? 반도체 관련 업종은 급격한 매출과 이익의 성장을 겪었다. AI 서버의 GPU 사용량 및 메모리 사용량이 급증해서다. 하지만 이런 반도체 매출의 성장은 얼마나 지속성이 있을까? 이들 반도체를 사가는 업체들은 결국 마이크로소프트, 메타, 구글, 아마존 등 클라우드 서비스 업체들이다. 클라우드 업체들은 매출대비 설비투자(CAPEX) 비중이 아직 과거의 고점 수준을 달성하지 못한 상태라 추가 투자 여유가 있다고 볼 수도 있다. 하지만, 이들이 지속적 투자를 하려면 결국은 매출이 뒷받침돼야 한다. 지난 사이클에서 이런 인터넷 업체들은 구글과 메타와 같이 광고 매출을 일으키거나, 넷플릭스나 스포티파이처럼 구독료를 받는 비즈니스 구조를 만들었다. 광고매출이나, 사용료 수입이 클라우드용 서버에 사용되는 반도체 시장을 이끌었던 것이다. 그 바로 전에는 스마트폰 혁명이 있었다. 애플과 삼성전자가 스마트폰을 백만원대에 판매하는 시장을 만들었기에, 이들 기기에서 사용되는 반도체의 수요가 폭발적으로 증가했다. 이 시기엔 기기 매출이 반도체 산업성장의 원동력이었다. 그전도 패턴이 비슷하다. PC나 텔레비전의 보급이 이뤄지면서 기기 판매에 따라 반도체 수요가 늘었다. 인터넷이 확산하면서는 광고와 가입자 서비스 사업모델이 뒷받침을 해줘 반도체 수요가 증가했다. 결국 반도체 소비는 최종소비자가 기기를 사거나, 광고를 보거나, 구독서비스를 이용해줘야 꾸준히 성장할 수 있다는 얘기다.  AI는 놀라운 기술적 진보를 보여줬지만 챗GPT가 나온지 1년 반이 지난 지금까지 뚜렷한 '킬러 앱'이 나타나지 않고 있다. 마이크로소프트의 코파일럿, 오픈AI 소라, 구글의 바드 검색 등은 분명히 생산성을 올려주는 도구들이다. 하지만 킬러 앱은 소비자들이 시간 가는 줄 모르고, 돈이 드는지도 모르고 빠져들어서 사용하고 싶어 하는 서비스여야 한다. 이런 점에서 현재까지 나온 LLM 서비스는 부족하다. 다시 말해 앵그리버드 같은 게임이나 카카오톡 같은 메신저, 인스타그램과 같은 소셜 서비스, 유튜브와 같은 영상 플랫폼 같은 게 등장해야 한다. 이런 서비스들의 공통점은 즐거움을 주는 플랫폼이라는 점이다. 기존 코파일럿과 소라는 좋은 앱이지만 몰입해서 사용하게 하지는 않는다. 즐거움이 아니라 효용만 주는 플랫폼이기 때문이다.현재와 같은 AI 서버에 대한 투자는 사실 밑 빠진 독에 물 붓는 격이다. 소비자에게 가치를 제공하고 받는 돈으로 성장하는 것이 아니라 주주들에게 투자받은 돈으로 연명하는 구조다. 반도체를 비롯한 AI 관련 산업이 다시 큰 폭의 성장을 보여주려면 즐거움을 주는 플랫폼 서비스가 필요하다. LLM에 맞는 ‘즐거운 서비스’는 영화 ‘허(Her)’에 나온 높은 수준의 친구 서비스가 아닐까. 현대인들은 많이 외롭다. 이런 서비스엔 시간과 돈을 쓰지 않을까."
    },
    {
        "title": "KRX금 가격 2.00% 내린 1g당 10만 1800원(5월 3일)",
        "date": "2024.05.03. 오후 4:14",
        "content": "[데이터로 보는 증시][서울경제] 3일 KRX금 가격이 2% 떨어지면서 4거래일 연속 하락세를 보였다.이날 금 가격은 전일대비 2080원(2.00%) 내린 1g당 10만 1800원으로 거래를 마쳤다. 거래량과 거래대금은 각각 7만 1874g, 73억 6176만원을 기록했다.2일(현지시간) 국제 금 가격도 하락했다.이날 뉴욕상품거래소에서 올해 6월물 금 선물 가격은 전일대비 1.40달러(0.06%) 하락한 온스당 2309.60달러에 거래를 마감했다."
    },
    {
        "title": "민테크, 코스닥 상장 첫날 공모가 1.2배로 올라",
        "date": "2024.05.03. 오후 4:10",
        "content": "(주)민테크 코스닥시장 상장기념식(서울=연합뉴스) 3일 서울 영등포구 한국거래소에서 열린 (주)민테크 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다. 왼쪽부터 김대영 한국IR협의회 부회장, 홍순욱 한국거래소 코스닥시장본부장, 홍영진 (주)민테크 대표이사, 김성현 KB증권 대표이사, 김준만 코스닥협회 상무. 2024.5.3 [한국거래소 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 이민영 기자 = 배터리 진단 솔루션 전문업체인 민테크 주가가 코스닥 상장 첫날인 3일 공모가의 1.2배 수준에서 장을 마쳤다.    이날 코스닥시장에서 민테크는 공모가(1만500원) 대비 22.67% 오른 1만2천880원에 거래를 마쳤다.    주가는 장중 공모가의 1.5배 수준인 1만6천원까지 오르기도 했으나 상승 폭을 줄였다.    2015년 설립된 민테크는 배터리 및 에너지저장장치(ESS) 진단시스템을 제조하는 기업이다. LG에너지솔루션, 현대자동차그룹, 삼성SDI, SK온, LS머트리얼즈 등을 고객사로 두고 있다.    앞서 기관투자자 대상 수요예측에서 946.72대 1의 경쟁률을 보였으며, 공모가는 희망 범위(6천500∼8천500원) 상단을 초과한 1만500원으로 확정됐다.    이어진 공모주 청약에서는 1천529.4대 1의 경쟁률을 기록했으며 6조221억원의 증거금이 모였다.    mylux@yna.co.kr"
    },
    {
        "title": "코스피, 연휴 앞두고 연이틀 하락…2,670대로 밀려(종합)",
        "date": "2024.05.03. 오후 4:07",
        "content": "장중 상승하다 반락…\"외국인 선물매도·美고용지표 경계심 영향\"역대 최대 실적 네이버 3%↑…코스닥도 장중 상승분 반납 약보합\n\n\n\n코스피 하락 마감(서울=연합뉴스) 김인철 기자 = 3일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 7.02포인트(0.26%) 내린 2,676.63에, 코스닥은 1.89포인트(0.22%) 내린 865.59에 장을 마감했다. 2024.5.3 yatoya@yna.co.kr(서울=연합뉴스) 조성흠 기자 = 코스피가 어린이날 연휴를 앞둔 22일 장중 상승세를 보이다 막판 내림세로 전환해 2,670대로 물러섰다.    이날 코스피 종가는 전장보다 7.02포인트(0.26%) 내린 2,676.63으로 마감, 이틀째 약세를 보였다.    지수는 전장보다 20.66포인트(0.77%) 오른 2,704.31로 출발한 뒤 2,700선 부근에서 공방을 벌이다 상승폭을 줄인 끝에 약보합세로 거래를 마쳤다.    유가증권시장에서 외국인이 933억원을 순매수했으나, 개인과 기관은 각각 1천162억원, 79억원을 순매도했다.    외환시장에서 달러 대비 원화 환율은 전날보다 13.1원 내린 1,362.8원에 거래를 마쳤다.     이경민 대신증권 연구원은 \"미국 5월 FOMC가 비둘기파(통화 완화 선호)적으로 해석되면서 미국 10년물 국채 금리와 원/달러 환율이 지속해서 하락했다. 빅테크의 호실적 역시 위험자산 선호심리 확대 요인으로 작용했다\"면서도 \"선물 시장에서 외국인 투자자가 2거래일 연속 순매도세를 보이며 수급 여건이 악화했다\"고 설명했다.    이날 외국인은 코스피200 선물 5천491억원어치를 순매도했다.    이 연구원은 또 \"지난 2거래일 동안 미국 증시 하락보다 선방한 상황에서 한국만 대체 공휴일로 연휴를 앞둔 상황에서 오늘 밤 미국 4월 고용지표에 대한 경계심리도 영향을 미쳤을 것\"이라고 덧붙였다.    시가총액 상위 종목 중 LG에너지솔루션(0.51%), 셀트리온(0.80%), POSCO홀딩스(1.13%), NAVER(3.07%) 등이 올랐다. NAVER는 이날 1분기 역대 최대 영업이익을 기록했다고 밝혔다.    반면 삼성전자(-0.51%), SK하이닉스(-0.23%), 삼성바이오로직스(-0.52%), 현대차(-3.21%), 기아(-4.77%), 삼성SDI(-1.24%) 등은 내렸다.    업종별로 보면 섬유의복(1.89%), 서비스업(1.10%), 철강 및 금속(0.85%) 등이 강세였고, 운수장비(-2.57%), 건설업(-1.27%), 보험(-0.62%) 등은 약세였다.    코스닥지수는 전 거래일보다 1.89포인트(-0.22%) 내린 865.59에 거래를 마쳤다.    지수는 전장보다 4.79포인트(0.55%) 오른 872.27로 출발했으나 상승폭을 줄인 뒤 보합권에서 등락했다.    코스닥시장에서 외국인과 개인이 363억원, 145억원을 순매도했고, 기관이 564억원을 순매수했다.    시총 상위 종목 가운데 리노공업(5.59%) 정도가 강세였고, 나머지 에코프로비엠(-3.00%), 에코프로(-2.69%), HLB(-3.85%), 알테오젠(-1.99%), 엔켐(-3.05%), 셀트리온제약(-0.31%), 레인보우로보틱스(-0.28%), HPSP(-1.16%), 이오테크닉스(-3.33%) 등이 일제히 내렸다.    이날 유가증권시장과 코스닥시장의 거래대금은 각각 7조7천173억원, 8조4천921억원으로 집계됐다.    josh@yna.co.kr"
    },
    {
        "title": "연휴·美고용지표 앞두고 경계감…코스피·코스닥 하락마감",
        "date": "2024.05.03. 오후 4:07",
        "content": "미국 고용지표를 앞두고 오는 6일까지 이어지는 국내 증시 휴장과 관련한 경계감이 작용하며, 3일 코스피지수가 소폭 하락 마감했다. 전기차 업황 우려에 이차전지 관련주도 약세였다.\n\n\n\n증권사앱 ,주식 거래 모습. 사진=김현민 기자 kimhyun81@이날 코스피지수는 전 거래일 대비 7.02포인트(0.26%) 내린 2676.63에 거래를 마쳤다. 이날 지수는 20.66포인트(0.77%) 오른 2704.31로 출발했다가 막판에 힘을 쓰지 못했다. 외국인이 934억원을 사들였고, 개인과 기관이 각각 1164억원, 79억원어치를 순매도했다.시가총액 상위 종목 중에선 NAVER(3.07%), KB금융(1.94%), 카카오(1.86%), 하나금융지주(1.75%), 신한지주(1.42%), POSCO홀딩스(1.13%) 등이 올랐다. 반면 기아(-4.77%)과 현대차(-3.21%), 에코프로비엠(-3.00%), 삼성SDI(-1.24%), 삼성전자우(-0.62%), 삼성바이오로직스(-0.52%), 삼성전자(-0.51%) 등은 떨어졌다.업종별로 보면 섬유의복(1.38%)과 서비스업(1.02%), 철강금속(0.90%), 금융업(0.45%) 등이 상승했다. 반면 운수장비(-2.29%), 건설업(-1.41%), 운수창고(-0.56) 등 업종은 하락했다.코스닥지수는 전장 대비 1.89포인트(0.22%) 내려 865.59를 기록했다. 이날 지수는 4.79포인트(0.55%) 오른 872.27로 출발했다가 역시 하락 전환했다. 개인과 기관이 각각 145억원, 564억원어치를 사들였다. 외국인은 364억원어치를 순매도했다.시가총액 상위 종목 중에선 리노공업(5.59%), 에스엠(5.15%), 삼천당제약(3.64%), JYP Ent.(3.25%), 펄어비스(2.98%), 클래시스(1.99%) 등이 상승했다. 반면 HLB(-3.85%), 이오테크닉스(-3.33%), 엔켐(-3.05%), 에코프로비엠(-3.00%), 에코프로(-2.69%) 등은 떨어졌다.김지원·임정은 KB증권 연구원은 \"장중 원·달러 환율이 12원 넘게 급락했고, 금리와 유가가 안정세를 보이며 부담을 완화했다. 여기에 퀄컴과 애플의 양호한 실적도 긍정적으로 작용하며 코스피가 2700선을 돌파하기도 했다\"고 말했다.그러면서 \"하지만 미 고용지표를 앞두고 국내 증시 휴장에 따른 경계감이 작용해 하락 전환했다. 전날 에코프로 그룹주의 부진한 실적발표와 이날 컨퍼런스콜을 통해 전기차 업황 우려가 커지며 이차전지 관련주가 동반 약세 보였다. 외국인 선물 매도세도 강화돼 지수를 압박했다\"고 분석했다.이날 서울 외환시장에서 원·달러 환율은 전 거래일 대비 13.1원 내린 1362.8원으로 마감했다."
    },
    {
        "title": "애플 호실적에 국내 부품주 일제 상승…LG이노텍 4.9%↑(종합)",
        "date": "2024.05.03. 오후 3:55",
        "content": "애플이 자체 개발한 최신 칩 M3 시리즈[애플 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 애플이 전망치를 웃도는 1분기 실적을 공개한 데 힘입어 3일 국내 증시에서 관련 부품주들이 일제히 올랐다.    이날 비에이치는 전장 대비 17.35% 급등한 2만700원에 거래를 마쳤다.    LG이노텍과 LG디스플레이도 각각 4.92%, 1.64% 상승했다.    애플은 1분기 907억5천만 달러(124조4천182억원)의 매출과 주당 1.53달러의 순이익을 기록했다고 2일(현지시간) 뉴욕증시 정규장 마감 후 밝혔다.    매출은 시장조사업체 LSEG가 집계한 시장 예상치(900억1천만 달러)를 웃돌았고, 주당순이익도 전망치(1.50달러)를 상회했다.    애플은 주당 0.25달러의 배당을 실시하기로 했으며 1천100억 달러의 자사주를 매입하기로 했다.     이에 시간외 거래에서 애플 주가는 6% 넘게 올랐다.    mylux@yna.co.kr"
    },
    {
        "title": "[속보] 코스피 2676.63(▼7.02p, 0.26%), 원·달러 환율 1362.8(▼13.1원) 마감",
        "date": "2024.05.03. 오후 3:55",
        "content": "코스피 2676.63(▼7.02p, 0.26%), 원·달러 환율 1362.8(▼13.1원) 마감"
    },
    {
        "title": "[코스피 마감]뉴욕증시 훈풍 비껴간 코스피…2670선 '털썩'",
        "date": "2024.05.03. 오후 3:52",
        "content": "전거래일 대비 0.26% 내린 2676.63 마감개인·기관 '팔자' vs 외국인 '사자'\"미국 4월 고용지표 경계심리 작용 영향\"애플 호실적 기대에 비에이치 17%대↑[이데일리 김보겸 기자] 코스피가 2670선으로 주저앉았다. 개인 매도세가 지수 하락을 주도했다. 이날 저녁 발표되는 미국 4월 고용지표에 대한 경계심리 속에 2700선을 넘지 못했다. 마켓포인트에 따르면 이날 코스피 지수는 전거래일보다 0.26%(7.02포인트) 내린 2676.63에 거래를 마쳤다. 2704.31로 상승 출발한 지수는 개인 매도세에 하락 전환했다. 개인은 1163억원을 팔아치웠고 기관도 81억원 매도 우위였다. 금융투자가 567억원 순매수했지만 보험과 투신이 134억원, 137억원 팔았다. 외국인만 935억원 순매수했지만 지수 하락을 막을 수 없었다. 프로그램 매매에서는 차익거래 200억원, 비차익거래 1361억원 매수 우위로 총 1561억원 순매수가 나왔다. 간밤 뉴욕증시는 일제히 상승했다. 2일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전거래일 대비 0.85% 오른 3만8225.66을 기록했다. 대형주 벤치마크인 S&P500지수는 0.91% 상승한 5064.20을, 기술주 위주의 나스닥지수도 1.51% 오른 1만5840.96에 거래를 마쳤다. 시장은 미국 4월 고용지표가 3월 대비 둔화할 것으로 기대하고 있다. 예상대로 둔화세를 이어갈 경우 통화정책에 대한 우려를 잠재울 것이란 전망이다. 반면 예상치를 웃돌면 다시 금리인하 시점에 대한 우려가 커질 수 있다. 이경민 대신증권 연구원은 “미국 증시가 강세 마감했음에도 코스피는 2700선 안착에 실패했다”며 “지난 2거래일 동안 미국증시 하락보다 선방한 상황에서 오늘 밤 미국 4월 고용지표에 대한 경계심리가 작용한 영향”이라고 분석했다. 대형주가 0.24% 내리는 가운데 중형주와 소형주도 각각 0.52%, 0.04%씩 빠졌다. 운수장비가 2.57% 내리며 가장 큰 하락폭을 보였다. 건설업도 1.27% 하락했다. 반면 그간 하락했던 섬유의복은 저가매수가 몰리며 1.89% 올랐다. 서비스업도 1.10% 올랐고 철강금속, 의료정밀, 유통업, 금융업, 화학, 종이목재도 1% 미만 강세였다. 시가총액 상위종목에서는 삼성전자(005930)가 전거래일보다 0.51% 내린 7만7600원에 거래를 마쳤다. SK하이닉스(000660)도 0.23% 하락한 17만3200원에 마감했다. 자동차주도 약세였다. 현대차(005380)와 기다가 3.21%, 4.77% 하락했다. 반면 2차전지 관련주는 강세였다. LG에너지솔루션(373220)이 0.51%, POSCO홀딩스(005490)가 1.13% 올랐다. 금융주도 오름세였다. KB금융(105560) 신한지주(055550)가 1.94%, 1.42%씩 상승 마감했다. 비에이치(090460)는 17.35% 상승했다. 애플의 호실적 소식이 투심을 자극한 것으로 풀이된다. 비에이치는 애플에 유기발광다이오드(OLED) 패널에 들어가는 경연성 인쇄회로기판(FPCB)를 공급 중이다. 이라크 무장단체가 이스라엘을 공격했다는 소식에 한국석유(004090)는 13%대 올랐다. 1분기 순이익이 전분기 대비 15배 늘었다는 발표 이후 KCC(002380)도 13%대 상승 마감했다. 반면 계양전기우(012205)는 10.83% 하락했다. 이날 상한가는 없었고 394개 종목이 올랐다. 하한가 역시 없었지만 478개 종목이 내렸다. 61개 종목은 보합에 머물렀다. 거래량은 3억2984만주, 거래대금은 7조7172억원으로 집계됐다."
    },
    {
        "title": "코스피 하락 마감",
        "date": "2024.05.03. 오후 3:51",
        "content": "(서울=연합뉴스) 김인철 기자 = 3일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 7.02포인트(0.26%) 내린 2,676.63에, 코스닥은 1.89포인트(0.22%) 내린 865.59에 장을 마감했다. 2024.5.3    yatoya@yna.co.kr"
    },
    {
        "title": "주성엔지니어링, 인적·물적분할 추진…주가 약세",
        "date": "2024.05.03. 오후 3:50",
        "content": "주성엔지니어링 로고[주성엔지니어링 제공](서울=연합뉴스) 이민영 기자 = 주성엔지니어링이 인적·물적분할을 추진 계획을 밝힌 가운데 3일 주가가 약세를 보였다.    이날 코스닥 시장에서 주성엔지니어링은 전장 대비 2.69% 내린 3만4천350원에 거래를 마쳤다.    주가는 장중 한때 9.07% 내린 3만2천100원까지 하락하기도 했다.    주성엔지니어링은 경영 효율성을 증대시키기 위해 반도체와 태양광·디스플레이 장비 사업을 분리한다고 전날 장 마감 후 공시했다.     인적분할로 신설되는 주성엔지니어링(가칭)은 반도체 장비 개발과 제조·판매 사업을 전문적으로 영위할 예정이다.    존속회사의 100% 자회사로 물적분할해 설립되는 비상장기업 주성에스디(가칭)는 디스플레이 및 태양광 장비를 연구개발하고, 제조·판매하는 기업으로 운영할 예정이다.     현 주성엔지니어링은 자회사 관리 및 신규 투자 등을 맡는 주성홀딩스(가칭)가 된다.     회사 측은 \"분할을 통해 각 사업 부문별 특성, 전문성 및 목적에 맞는 의사결정 체제의 확립, 경영자원의 효율적 배분에 따른 사업의 경쟁력 강화 및 경영효율화를 추구하고자 한다\"며 \"경영 효율성 등을 증대시킬 수 있는 지배구조 체제 변경을 통해 궁극적으로 기업가치와 주주가치를 제고하고자 한다\"고 밝혔다.    고영민 다올투자증권 연구원은 \"향후 고수익성 반도체 중심의 신설 법인인 주성엔지니어링이 영업이익률(OPM) 등 주요 지표 극대화로 재상장한 후 주가 쏠림 가능성이 존재한다\"며 \"단기적으로 주가의 우려 요인으로 인식될 수 있다\"고 짚었다.    한편 전날 주성엔지니어링은 올해 1분기 영업 실적도 공시했다. 주성엔지니어링의 1분기 연결 기준 매출액은 565억7천100만원으로 작년 동기 대비 17.7% 감소했으며, 당기순이익은 160억8천400만원으로 작년 동기 대비 54.5% 늘었다.    mylux@yna.co.kr"
    },
    {
        "title": "코스피, 2700 터치 후 하락…'호실적' NAVER는 3%대 상승",
        "date": "2024.05.03. 오후 3:50",
        "content": "사진=연합뉴스개인의 매도에 장초반 2700선을 터치했던 코스피가 하락마감했다.외국인과 기관은 종목 선별에 분주한 모습이었다. 호실적을 발표한 NAVER는 동반 순매수했다.3일 코스피는 전일 대비 7.02포인트(0.26%) 내린 2676.63에 거래를 마쳤다. 개인이 매도량을 늘리며 지수를 끌어 내렸다.개인은 유가증권시장에서 1162억원어치 주식을 팔았다. 오전에는 순매수세를 보였던 기관도 순매도로 전환해 81억원어치를 팔았다. 외국인만 935억원어치 주식을 사들였다.시가총액 상위 종목 중에선 NAVER가 3.07% 상승해 가장 눈에 띄었다. 개장 전 호실적을 발표한 영향으로 이날 외국인과 기관의 순매수 규모 1위 종목에 올랐다. NAVER는 지난 1분기 4393억원의 영업이익을 기록했다. 분기 기준 역대 최대치 기록을 다시 썼고, 컨센서스(증권사 추정치 평균)인 3895억원도 크게 웃돌았다.반도체 대형주는 하락했다. 삼성전자는 0.51%, SK하이닉스는 0.23% 각각 하락했다. 삼성전자는 이날 외국인 순매도 규모 1위 종목이었고, SK하이닉스는 장중 강세 흐름을 보이다가 막판에 하락전환했다.‘밸류업 공시’로 불리는 ‘기업가치 제고 계획’ 가이드라인에 대해 실망스럽다는 평가가 나오는 가운데, 은행주는 강세를 보였다. KB금융(1.94%), 하나금융지주(1.75%), 신한지주(1.42%), 우리금융지주(1.07%) 등이 1% 이상 상승했다.또 다른 밸류업 테마섹터인 자동차는 약세였다. 현대차는 3.21%, 기아는 4.77% 하락했다. 기아는 외국인과 기관이 각각 128억원어치와 152억원어치를, 현대차는 126억원어치와 90억원어치를 팔았다.코스닥은 전일 대비 1.89포인트(0.22%) 내린 865.59에 마감됐다. 이 시장에서는 기관이 564억원어치 주식을 샀고, 외국인과 개인은 각각 363억원어치와 144억원어치를 팔았다.코스닥 시가총액 상위 종목은 대부분 하락했다. 특히 전년 동기 대비 대폭 부진한 실적을 내놓은 에코프로비엠과 에코프로가 각각 3%와 2.69% 하락했다. HLB도 4% 가깝게 빠졌다.리노공업이 유일하게 5.59% 상승했다. 다만 상승폭은 10.6%까지 커졌다가, 쪼그라들었다.이날 서울외환시장에서 원·달러 환율은 전일 대비 13.10원(0.95%) 하락한 달러당 1362.80원에 거래를 마쳤다."
    },
    {
        "title": "하락 마감한 코스피 지수",
        "date": "2024.05.03. 오후 3:49",
        "content": "(서울=연합뉴스) 김인철 기자 = 3일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 7.02포인트(0.26%) 내린 2,676.63에, 코스닥은 1.89포인트(0.22%) 내린 865.59에 장을 마감했다. 2024.5.3    yatoya@yna.co.kr"
    },
    {
        "title": "하락 마감한 코스피 지수",
        "date": "2024.05.03. 오후 3:49",
        "content": "(서울=연합뉴스) 김인철 기자 = 3일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 7.02포인트(0.26%) 내린 2,676.63에, 코스닥은 1.89포인트(0.22%) 내린 865.59에 장을 마감했다. 2024.5.3    yatoya@yna.co.kr"
    },
    {
        "title": "하락 마감한 코스피 지수",
        "date": "2024.05.03. 오후 3:49",
        "content": "(서울=연합뉴스) 김인철 기자 = 3일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 7.02포인트(0.26%) 내린 2,676.63에, 코스닥은 1.89포인트(0.22%) 내린 865.59에 장을 마감했다. 2024.5.3    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 하락 마감",
        "date": "2024.05.03. 오후 3:49",
        "content": "(서울=연합뉴스) 김인철 기자 = 3일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 7.02포인트(0.26%) 내린 2,676.63에, 코스닥은 1.89포인트(0.22%) 내린 865.59에 장을 마감했다. 2024.5.3    yatoya@yna.co.kr"
    },
    {
        "title": "하락 마감한 코스피 지수",
        "date": "2024.05.03. 오후 3:49",
        "content": "(서울=연합뉴스) 김인철 기자 = 3일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 7.02포인트(0.26%) 내린 2,676.63에, 코스닥은 1.89포인트(0.22%) 내린 865.59에 장을 마감했다. 2024.5.3    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 하락 마감",
        "date": "2024.05.03. 오후 3:49",
        "content": "(서울=연합뉴스) 김인철 기자 = 3일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 7.02포인트(0.26%) 내린 2,676.63에, 코스닥은 1.89포인트(0.22%) 내린 865.59에 장을 마감했다. 2024.5.3    yatoya@yna.co.kr"
    },
    {
        "title": "[fn마감시황] 코스피, 반등 시도 무색하게 '우수수'...2676.63",
        "date": "2024.05.03. 오후 3:48",
        "content": "3일 서울 중구 하나은행 본점 딜링룸 전광판에 코스피지수 등이 표시되고 있다. 사진=연합뉴스  [파이낸셜뉴스] 코스피가 장 초반 반등 시도에도 결국 하락 마감했다.   3일 코스피는 전 거래일 대비 7.02p(0.26%) 내린 2676.63에 거래를 마쳤다.   이날 코스피는 전날보다 20.66p(0.77%) 오른 2704.31에 거래를 시작했다. 장중 한 때 지수는 21.61p(0.81%) 오른 2705.26까지 거래되며 2700선 회복을 기대하게 했다.   하지만 유가증권시장에서 줄곧 순매수세를 보이던 기관이 81억원 순매도로 돌아섰고 개인 순매도 자금이 1163억원 몰리며 상승분을 반납했다. 외국인은 나홀로 935억원어치를 사며 5거래일 연속 순매수세를 보였다.   시가총액 상위기업은 혼조세를 보였다. 삼성전자는 0.51% 하락했고 SK하이닉스도 0.23% 내리며 큰 변화가 없었다. 기아는 -4.77% 거래됐다. 네이버는 3.07% 올랐다.   업종별로는 운수장비(-2.57%), 건설업(-1.27%), 보험(-0.62%) 순으로 내림세를 보였다. 섬유의복(1.89%), 서비스업(1.10%) 등은 올랐다.   코스닥지수는 전날보다 1.89p(0.22%) 내린 865.59에 거래됐다.   신한투자증권 이재원 연구원은 \"미국 주식시장은 5월 FOMC(연방공개시장위원회) 긍정적 소화로 퀄컴, 애플 등 빅테크 실적 발표까지 상승 요인으로 작용했다\"라며 \"코스피는 하락한 금리, 환율, 유가 영향에 장초 반등을 시작했으나 하락 전환했다\"고 말했다.   이 연구원은 또 \"코스닥은 에코프로 그룹주가 이날 실적 컨퍼런스콜을 발표한 가운데, 전방시장 수요 둔화 영향에 공장 가동률 감소가 언급되면서 2차전지 전반이 약세를 보였다\"고 판단했다."
    },
    {
        "title": "코스피 하락 마감",
        "date": "2024.05.03. 오후 3:46",
        "content": "(서울=연합뉴스) 김인철 기자 = 3일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 7.02포인트(0.26%) 내린 2,676.63에, 코스닥은 1.89포인트(0.22%) 내린 865.59에 장을 마감했다. 2024.5.3    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 하락 마감",
        "date": "2024.05.03. 오후 3:45",
        "content": "(서울=연합뉴스) 김인철 기자 = 3일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 7.02포인트(0.26%) 내린 2,676.63에, 코스닥은 1.89포인트(0.22%) 내린 865.59에 장을 마감했다. 2024.5.3    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 하락 마감",
        "date": "2024.05.03. 오후 3:44",
        "content": "(서울=연합뉴스) 김인철 기자 = 3일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 7.02포인트(0.26%) 내린 2,676.63에, 코스닥은 1.89포인트(0.22%) 내린 865.59에 장을 마감했다. 2024.5.3    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 하락 마감",
        "date": "2024.05.03. 오후 3:44",
        "content": "(서울=연합뉴스) 김인철 기자 = 3일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 7.02포인트(0.26%) 내린 2,676.63에, 코스닥은 1.89포인트(0.22%) 내린 865.59에 장을 마감했다. 2024.5.3    yatoya@yna.co.kr"
    },
    {
        "title": "[코스닥 마감]개별 종목 장세 속 약보합세 마감…3거래일 연속 약세",
        "date": "2024.05.03. 오후 3:44",
        "content": "전 거래일 대비 0.22%↓…개인·외국인 순매도“개별 이슈 따른 종목 장세…2차전지株 약세”업종별 지수 혼조세…오락문화·방송서비스 강세시총 상위종목 혼조…‘상장 첫날’ 민테크 22%↑[이데일리 박순엽 기자] 코스닥 지수가 개별 이슈에 따른 종목 장세를 보이며 약보합세로 마감했다. 3거래일 연속 약세다. 3일 마켓포인트에 따르면 이날 코스닥 지수는 전 거래일 대비 1.89포인트(0.22%) 내린 865.59에 거래를 마쳤다. 이날 지수는 장 초반 875.11까지 올랐다가 장중 한때 하락 전환해 865.21까지 하락하는 등 등락을 반복하는 모습을 보였다. 이날 코스닥에선 개인과 외국인 투자자가 각각 141억원, 364억원치를 순매도했다. 기관 투자자는 562억원치를 사들이며 매수 우위를 기록했다. 프로그램별로는 차익과 비차익을 합쳐 342억원 매수 우위를 나타냈다. \n\n\n\n증권가에선 코스닥 지수가 전 거래일에 이어 개별 이슈에 따른 종목 장세를 나타내고 있다고 봤다. 특히, 2차전지 종목의 약세가 눈에 띄었다는 평가다. 이재원 신한투자증권 연구원은 “에코프로 그룹 관련 종목이 이날 실적 컨퍼런스콜을 진행했다”며 “전방시장 수요 둔화 영향에 공장 가동률 감소를 언급하면서 2차전지 관련 종목의 전반적인 약세가 나타났다”고 설명했다. 다만, 애플이 시장 예상치를 실적을 발표한 만큼 아이폰 관련 종목은 강세가 나타났다. 이날 업종별 지수도 혼조세를 나타냈다. 오락문화 업종이 2.36% 오르며 가장 큰 상승 폭을 보였고, 방송서비스와 컴퓨터서비스 업종이 각각 2.20%, 1.77% 오르면서 강세를 보였다. 종이·목재와 일반전기전자, 금융 업종은 각각 2.34%와 1.59%, 1.55% 내렸다. 시가총액 상위 종목들도 혼조를 보였다. 대표적인 2차전지 종목인 에코프로비엠(247540)은 전 거래일보다 7000원(3.00%) 내린 22만6000원에 거래를 마쳤다. 에코프로(086520)도 같은 기간 2800원(2.69%) 하락한 10만1300원으로 장을 마감했다. HLB(028300)는 3.85% 약세를 나타내면서 시가총액 순위 3위로 하락했다. 반면, 리노공업(058470)은 올해 1분기 실적 개선이 기대된다는 전망에 전 거래일 대비 1만4500원(5.59%) 상승한 27만4000원을 기록했다. 삼천당제약(000250), JYP Ent.(035900)(JYP 엔터테인먼트)도 각각 3.64%, 3.25% 강세를 보였다. 한편, 이날 상장한 민테크(452200)는 현재 공모가(1만500원) 대비 2380원(22.67%) 오른 1만2880원에 거래를 마쳤다. 개장과 함께 강세를 보였으나 이른바 ‘따따블’(공모가 대비 4배 상승)인 4만2000원엔 크게 미치지 못했다는 평가다. 이날 코스닥 거래량은 8억2608만주, 거래대금은 8조4920억원이다. 상한가 종목 2개 포함 753개 종목이 상승했고, 하한가 종목 없이 741개 종목이 하락했다. 138개 종목은 보합권에 머물렀다."
    },
    {
        "title": "코스피, 0.26% 하락 2676.63선 마감…코스닥 0.22%↓(2보)",
        "date": "2024.05.03. 오후 3:39",
        "content": "(서울=뉴스1) 박승희 기자 = 3일 코스피 지수는 0.26% 하락한 2676.63선으로 마감했다. 코스닥 지수도 하락했다.이날 코스피는 전날 종가와 비교해 7.02포인트(p)(-0.26%) 하락한 2676.63로 마감했다. 코스닥은 전날 대비 1.89p(0.22%) 하락한 865.59를 가리켰다.서울외환시장에서 달러·원 환율은 전날보다 13.1원 내린 1362.8원에 거래를 마쳤다."
    },
    {
        "title": "코스피, 막판 약세 전환 2,670대 후퇴…코스닥도 소폭 하락",
        "date": "2024.05.03. 오후 3:38",
        "content": "코스피 · 코스닥 하락 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 조성흠 기자 = 코스피가 22일 장중 상승세를 유지하다 막판 약세로 전환해 2,670대로 물러섰다.    이날 코스피 종가는 전장보다 7.02포인트(0.26%) 내린 2,676.63으로 집계됐다.    지수는 전장보다 20.66포인트(0.77%) 오른 2,704.31로 출발한 뒤 2,700선에서 공방을 벌이다 상승폭이 줄어든 끝에 약보합세로 거래를 마쳤다.    코스닥지수는 전 거래일보다 1.89포인트(0.22%) 내린 865.59로 마감했다.    josh@yna.co.kr"
    },
    {
        "title": "[달러·원] 환율 13.1원 내린 1362.8원 마감",
        "date": "2024.05.03. 오후 3:36",
        "content": "(서울=뉴스1) 박승희 기자 = 3일 달러·원 마감."
    },
    {
        "title": "[코스닥] 1.89p(0.22%) 내린 865.59 마감",
        "date": "2024.05.03. 오후 3:36",
        "content": "(서울=뉴스1) 박승희 기자 = 3일 코스닥 마감."
    },
    {
        "title": "[코스피] 7.02p(0.26%) 내린 2676.63 마감",
        "date": "2024.05.03. 오후 3:36",
        "content": "(서울=뉴스1) 박승희 기자 = 3일 코스피 마감."
    },
    {
        "title": "노브랜드 “상장 통해 글로벌 진출 확대 나설 것”",
        "date": "2024.05.03. 오후 3:04",
        "content": "이상규 노브랜드 대표가 3일 열린 기자간담회에서 상장 배경과 회사 전략 등을 설명하고 있다.<사진=노브랜드>“노브랜드는 상장을 통해 디자인 플랫폼 하우스로서 대체할 수 없는 의류 제품을 만들고, 글로벌 패션 산업을 선도하는 차별화된 디자인과 생산 역량을 갖춰 지속 성장해나갈 계획입니다.”이상규 노브랜드 대표는 3일 서울 여의도에서 열린 기업공개(IPO) 기자간담회에서 이 같이 강조했다.지난 1994년 설립된 노브랜드는 글로벌 패션 브랜드들의 의류 제품을 직접 디자인 하고, 제작해 수출하는 ‘디자인 플랫폼 하우스’다. 고객사의 필요 상품 요청만으로 자체 디자인과 소재 결정은 물론, 계절별 기획부터 시장조사, 색감 및 원단 개발까지 모든 과정을 자체 진행하는 ‘숍 앤 어돕트(Shop & Adopt)’ 프로그램을 3년 전부터 확대하고 있다.특히 타겟과 월마트 등 대형 할인점 브랜드와 갭, 리바이스, H&M 등 스페셜티 스토어 브랜드, 랙앤본, 에일린피셔 등 프리미엄 브랜드까지 망라하는 고객사를 확보했다. 여기에 누즈, 에버레인 같은 온라인 기반 브랜드를 편입해 브랜드 다양성을 키우며 상호 시너지를 내고 있다.이 대표는 “코로나19 엔데믹 이후 패션 산업이 영역을 확장하며 성장하는 가운데, 노브랜드는 디자인 플랫폼 하우스로서 대체할 수 없는 의류 제품을 만들고 있다”고 설명했다.노브랜드는 IPO로 조달한 자금을 신규 공장에 투자해 생산력을 높이고, 이를 기반으로 신규 고객사를 유치하는 등 선두 지위를 유지∙확대하기 위해 사용할 계획이다. 특히 기존 베트남과 인도네시아에 추가적인 생산시설을 확충하고 신규 국가 기반 생산 거점을 구축한다. 현재 베트남과 인도네시아에 총 6개의 생산 인프라를 확보하고 있는데, 2022년 기준 90% 이상 가동률을 기록하고 있다.이 대표는 “이번 코스닥 시장 상장은 회사가 한 단계 나아가는 초석이 될 것”이라며 “글로벌 패션 산업을 선도하는 차별화된 디자인과 생산 역량을 바탕으로 지속 성장하겠다”고 말했다.노브랜드는 지난달 30일부터 오는 8일까지 기관투자자 대상 수요예측을 진행한다. 공모가 희망범위는 8700~1만1000원이다. 이어 13~14일 일반투자자 대상 공모주 청약을 받은 뒤 이달 내 코스닥에 상장할 예정이다. 삼성증권이 상장 주관을 맡았다."
    },
    {
        "title": "닷밀, 코스닥 상장예심 신청…하반기 증시 입성 기대",
        "date": "2024.05.03. 오후 2:32",
        "content": "실감미디어 전문기업 닷밀, IPO 본격화4개년 연평균 매출 성장률 38.8% 달해지난해 영업이익도 8억 원으로 흑자전환[서울경제] 실감미디어 전문기업 닷밀이 한국거래소에 상장예비심사를 신청하며 본격적인 기업공개(IPO) 작업에 착수했다.\n\n\n\n닷밀은 3일 거래소 코스닥시장본부에 상장예비심사 청구서를 제출했다고 밝혔다. 미래에셋증권(006800)이 대표 주관사를 맡았다. 일반적으로 심사에 3~4개월 가량 걸린다는 점을 고려하면 올 하반기 증시 입성이 가능할 전망이다.2015년 설립한 닷밀은 아날로그와 디지털 콘텐츠에 실감미디어 기술을 접목한 새로운 패러다임의 몰입형 콘텐츠를 제작하는 기업이다. 주요 실감 콘텐츠 사업은 다양한 프로젝트 수주 사업과 실감미디어를 적용한 자체 테마파크 구축 및 운영 사업으로 구성된다.닷밀은 지난 2015년 광주유니버시아드 개폐회식을 시작으로 △평창동계올림픽 개폐회식 △MAMA어워즈 BTS 스테이지 △삼성 갤럭시S9 부르즈할리파 미디어파사드 △실감미디어 테마파크 통영 디피랑 등의 제작 및 연출을 완료했다.2022년에는 첫 자체 실감미디어 테마파크 제주 ‘루나폴’을 개장했다. 이후 안성 스타필드 ‘글로우사파리’, 영등포 타임스퀘어 ‘OPCI’ 등을 운영하고 있다. 닷밀은 실감미디어 기술에 지적재산권(IP)을 접목해 종합 엔터테인먼트 기업으로 성장한다는 계획이다.닷밀은 해외 시장으로도 사업 영역을 넓히고 있다. 베트남 푸꾸옥에 실감미디어 테마파크 ‘아이스 정글’을 성공적으로 구축 및 론칭했고, 필리핀 클락 지역에 글로우사파리의 라이선스 수출도 확정지었다.지난해 매출은 188억 원으로 창사 이래 최대 매출이다. 닷밀의 최근 4년(2020~2023) 연평균 매출 성장률은 38.8%에 달한다. 영업이익도 약 8억 원으로 흑자전환에 성공했다.정해운 닷밀 대표는 “닷밀은 실감미디어 콘텐츠를 제작하는 것은 물론 홍보, 마케팅, 운영 역량을 모두 내재화해 실감미디어 콘텐츠 제작부터 테마파크까지 운영할 수 있는 지속가능성을 확보했다”며 “이제 첫발을 내디딘 코스닥 시장 IPO 과정을 상장까지 잘 마무리하도록 최선을 다하겠다”고 말했다."
    },
    {
        "title": "\"이마트 말고 의류 기업입니다\"…노브랜드, 코스닥 출사표",
        "date": "2024.05.03. 오후 2:23",
        "content": "국내 유일무이 디자인플랫폼 하우스, 노브랜드…이달 상장 목표수요예측 분위기 \"향후 매출 가능성 높다는 점에서 긍정적\"\n\n\n\n3일 오후 서울 여의도 63컨벤션센터에서 열린 기업공개(IPO) 기자간담회에서 이상규 노브랜드 대표가 발언하고 있다./뉴스1 ⓒ News1 문혜원 기자(서울=뉴스1) 문혜원 기자 = \"신세계 노브랜드가 아닙니다. 의류 기업 노브랜드입니다.\"이상규 노브랜드(145170) 대표는 3일 오전 서울 영등포구 여의도 63컨벤션센터에서 기업공개(IPO) 기자간담회를 열고 이같이 말했다.코스닥 상장에 도전하는 노브랜드(NOBLAND)는 이마트 자체 브랜드(PB)인 노브랜드(No Brand)와 한글 사명이 같아 상장예비심사 단계부터 화제를 모았다.1994년 설립된 노브랜드는 유일무이한 '디자인 플랫폼 하우스'다. 디자인플랫폼 하우스란 제조업자 개발 생산(ODM) 수준을 넘어 생산과 디자인, 기획이 합쳐진 구조를 말한다. 노브랜드는 40여개의 글로벌 패션 브랜드의 의료 제품을 직접 기획하고 제작해 수출하고 있다.이 대표는 \"코스닥시장 상장은 회사가 한 단계 나아가는 초석이 될 것\"이라며 \"글로벌 패션 산업을 선도하는 차별화된 디자인과 생산 역량을 바탕으로 성장하겠다\"고 말했다. 박종선 유진투자증권(001200) 연구원은 \"노브랜드는 글로벌 고객의 카테고리 확대와 신규 브랜드 확보 등으로 안정적인 성장을 이어나갈 것\"이라고 설명했다. 이어 \"노브랜드는 (월마트 등) 빅 박스 리테일러 내 카테고리 확대 등을 통한 시장점유율 확대를 추진하고 있고 신규 바이어(구매자) 확보를 통한 다양한 신규 브랜드 확장을 지속하고 베트남과 인도네시아에 추가 생산시설을 확충하고 신규 생산거점을 통한 설비투자(CAPA) 증설 추진도 긍정적\"이라고 평가했다.\n\n\n\n3일 오후 서울 여의도 63컨벤션센터에서 열린 기업공개(IPO) 기자간담회에서 김현선 노브랜드 상무가 발언하고 있다./뉴스1 ⓒ News1 문혜원 기자노브랜드는 오는 8일까지 기관투자자를 대상으로 수요예측을 진행한다. 이어 13일~14일 일반투자자 대상 청약을 거쳐 이달 코스닥시장에 상장될 예정이다. 대표 주관사는 삼성증권이다.김현선 노브랜드 상무는 수요예측 분위기에 대해 \"디자인 플랫폼 하우스는 기존 주문자 상표 부착 생산(OEM), ODM과 차별화된 전략이고 향후 매출 가능성이 높다는 점에서 좋은 반응이 있다고 들었다\"고 전했다.공모가 산정을 위한 비교기업으로 한세실업(105630), 씨싸이트(109670), 태평양물산(007980) 등 국내 3사를 선정됐다. 대표주관사인 삼성증권(016360)은 \"노브랜드의 업종, 재무, 사업 등을 고려해 비교기업을 선정했다\"고 설명했다. 2023년 말 기준으로 비교기업의 평균 주가순자산비율(PBR) 1.3배를 적용해 주당 평가액 1만 2858원을 산출했다. 공모 희망 범위는 주당 평가액(1만 2858원)에 할인율 14.5%~32.3%를 적용해 확정했다. 노브랜드가 제시한 희망 공모가 범위는 8700원~1만 1000원이고 이에 따른 예상 시가총액은 713억~901억 원이다.상장 후 유통 가능 물량은 전체 발행주식의 22.7%로 부담스럽지 않은 수준이다. 77%가량에 보호예수가 걸려있다.  노브랜드는 이번 기업공개를 통해 총 120만 주를 모집하고 100% 신주 모집 방식으로 진행한다. 모집한 자금은 △시설자금(70억 원) △연구개발자금(25억 원) △운영자금(8억 5300만 원) 등에 사용될 예정이다."
    },
    {
        "title": "[그래픽] 주요국 주가순자산비율(PBR) 현황",
        "date": "2024.05.03. 오후 2:22",
        "content": "(서울=연합뉴스) 김민지 기자 = 한국거래소는 2023년 결산 재무제표를 반영해 유가증권시장(코스피)의 투자지표를 전날(2일) 종가 기준으로 산출한 결과 코스피200 기업의 PBR이 1.0배로 집계됐다고 3일 밝혔다.    minfo@yna.co.kr    X(트위터) @yonhap_graphics  페이스북 tuney.kr/LeYN1"
    },
    {
        "title": "[특징주]KCC, 1Q 흑자전환에 10%대↑",
        "date": "2024.05.03. 오후 2:05",
        "content": "[이데일리 이정현 기자] KCC(002380)가 1분기 호실적을 바탕으로 급등세다. \n\n\n\n3일 마켓포인트에 따르면 오후 2시 현재 KCC는 전거래일 대비 10.91%(2만7000원) 오른 27만4500원에 거래중이다. 개장 당시 보합으로 출발해 오후 1분기 실적을 공개하면서 상승세가 가팔라졌다. KCC는 연결 기준 올해 1분기 영업이익이 1069억원으로 전년 동기 대비 41% 증가한 것으로 잠정 집계됐다고 공시했다. 매출액은 1조5884억원으로 전년비 1.5% 증가했다. 순이익은 4549억원으로 흑자로 돌아섰다."
    },
    {
        "title": "코스닥, 종목 장세 속 지수는 보합세…860선대 유지",
        "date": "2024.05.03. 오후 1:55",
        "content": "개인·기관 순매수에 외국인 홀로 순매도“개별 이슈 따른 종목 장세…2차전지株 약세”업종 혼조세…컴퓨터서비스·오락문화 등 강세시총 상위종목 혼조…‘상장 첫날’ 민테크 20%↑[이데일리 박순엽 기자] 코스닥 지수가 개별 이슈에 따른 종목 장세를 보이며 보합세를 나타내고 있다.3일 마켓포인트에 따르면 코스닥 지수는 이날 오후 1시 49분 현재 전 거래일 대비 0.73포인트(0.08%) 오른 868.21에 거래되고 있다. 이날 지수는 장 초반 875.11까지 올랐다가 장중 한때 하락 전환해 865.27까지 하락하기도 했다. 코스닥 시장에선 개인과 기관 투자자가 각각 84억원과 310억원 규모를 순매수하고 있으며, 외국인은 홀로 344억원치를 순매도하고 있다. \n\n\n\n증권가에선 코스닥 지수가 전 거래일에 이어 개별 이슈에 따른 종목 장세를 나타내고 있다고 봤다. 특히, 2차전지 종목의 약세가 눈에 띄었다는 평가다. 이재원 신한투자증권 연구원은 “에코프로 그룹 관련 종목이 이날 실적 컨퍼런스콜을 진행했다”며 “전방시장 수요 둔화 영향에 공장 가동률 감소를 언급하면서 2차전지 관련 종목의 전반적인 약세가 나타났다”고 설명했다. 다만, 애플이 시장 예상치를 실적을 발표한 만큼 아이폰 관련 종목은 강세가 나타났다. 이날 코스닥 시장에선 업종별 혼조세를 나타내고 있다. 그중 컴퓨터서비스(2.18%), 오락문화(2.08%), 방송서비스(1.72%), 섬유·의류(1.71%) 등의 상승 폭이 크게 나타났다. 반면 종이·목재(-2.26%), 금융(-1.04%), 일반전기전자(-1.02%) 등은 약세를 띠고 있다. 시가총액 상위 종목들도 혼조세를 나타내고 있다. 에코프로비엠(247540)은 전 거래일 대비 5000원(2.15%) 하락한 22만8000원을 나타낸 데 이어 HLB(028300)도 같은 기간 1500원(1.41%) 내린 10만5000원을 가리키고 있다. 에코프로(086520), 알테오젠(196170)도 각각 1.83%, 1.22% 약세다. 반면, 리노공업(058470)은 올해 1분기 실적 개선이 기대된다는 전망에 전 거래일 대비 1만6000원(6.17%) 상승한 27만5000원을 나타내고 있다. 셀트리온제약(068760), 레인보우로보틱스(277810)도 각각 0.42%, 0.68% 강세다. 한편, 이날 상장한 민테크(452200)는 현재 공모가(1만500원) 대비 2120원(20.19%) 오른 1만2620원에 거래되고 있다. 개장과 함께 강세를 보이고 있으나 이른바 ‘따따블’(공모가 대비 4배 상승)인 4만2000원엔 크게 미치지 못하는 모습이다"
    },
    {
        "title": "[fn오후시황] 코스피, 외국인 순매수 전환...개인은 '팔자'",
        "date": "2024.05.03. 오후 1:32",
        "content": "3일 서울 중구 하나은행 본점 딜링룸 전광판에 코스피지수 등이 표시되고 있다. 사진=연합뉴스  [파이낸셜뉴스] 코스피가 외국인과 기관의 동반 순매수 속에 상승세를 유지하고 있다.   3일 오후 1시 20분 현재 코스피는 전 거래일 대비 5.79p(0.22%) 오른 2689.44에 거래되고 있다.   이날 코스피는 전날보다 20.66p(0.77%) 오른 2704.31에 거래를 시작했다.   유가증권시장에서 외국인과 기관은 각각 326억원, 344억원어치를 사고 있다. 개인은 나홀로 727억원어치를 팔고 있다.   시가총액 상위기업은 대체로 상승세다. 삼성전자가 0.51% 소폭 올라 거래 중이고 SK하이닉스도 0.29% 상승 중이다. 네이버가 호실적 발표 영향으로 이 시간 현재 3.07% 오름세를 나타내고 있다.   업종별로는 섬유의복(1.53%), 철강금속(1.27%), 서비스업(1.25%) 등이 오름세다. 운수장비(-2.02%), 건설업(-1.12%) 등은 약세다.   코스닥지수는 전날보다 1.78p(0.21%) 오른 869.26에 거래되고 있다. #코스피 #시황 #기관 # #오후시황"
    },
    {
        "title": "거버넌스포럼 “밸류업 공시 구체성 높지만 동기부여 약해…총점 ‘B-’”",
        "date": "2024.05.03. 오후 12:48",
        "content": "[이데일리 원다연 기자] 한국기업거버넌스포럼은 3일 정부의 기업 밸류업 지원 방안에 대해 공시 가이드라인 구체성을 평가하면서도 기업들의 동기 부여 방안이 아쉽다며 총점 ‘B-’를 부여한다고 밝혔다.포럼은 논평을 통해 “기업가치 제고 계획 가이드라인은 아주 디테일하고 많이 고민한 흔적이 보인다”며 “이사회의 적극적 참여를 기반으로 자본비용, 자본수익성, 시장 평가, 총주주수익률, 주주환원 등을 계산한 후 기업 스스로 밸류업 계획을 세우고 실천하는 것이 중요하다”고 밝혔다. 포럼은 다만 “가장 아쉬운 점은 동기 부여”라며 “ 가이드라인의 구체성은 좋지만, 주가 상승에 대한 지배주주와 일반주주의 인식이 상반되는 현실에서  기업과 이사회가 왜 기업가치를 제고하고 주가를 올리고자 해야 하는지 그 이유에 대한 근거 제시가 없다”고 지적했다. 이어 “단지 ‘좋은 것이 좋은 것’이라는 관점이라면 아무리 구체적이고 좋은 말이 가득한 가이드라인이라도 미사여구로 그치고 현실에서 작동하지 않을 것”이라고 우려했다. 그러면서 “이러한 우려가 현실화될 수 있음을 잘 보여주는 사례가 HD현대(267250)마린솔루션의 상장”이라고 지적했다. 포럼은 “지난 2022년 금융위원회가 매우 구체적인 물적분할 후 자회사 상장에 대한 가이드라인을 제시했음에도 불구하고, 2월 이후 밸류업 프로그램이 정부 차원에서 논의되고 있는 사이 HD현대(267250) 그룹은 HD현대의 자회사인 HD현대마린솔루션을 상장시키겠다고 준비했다”며 “2020년 LG에너지솔루션(373220) 물적분할 후 상장 과정에서 모자 동시상장 이슈로 코리아 디스카운트가 다시 부각됐다”고 밝혔다.  포럼은 “기업가치를 제고하고 일반주주의 투자가치를 보호해야 하는 책임 주체는 누구인지, 가이드라인은 가장 먼저 여기에 대한 답을 주었어야 한다”며 “책임이 불분명한 제도는 공허한 구호에 그치게 된다”고 지적했다. 이어 “지배주주인지, 이사회인지, 대표이사인지, 일반주주의 투자가치 보호에 관한 명확한 책임 주체 지정을 통해 비로소 구체적인 가이드라인의 실효성이 보장될 것”이라고 강조했다.  포럼은 “코리아 디스카운트 해소를 위해서는 상법 개정을 통한 이사의 주주에 대한 충실의무 도입, 자사주 의무 소각 등 명확한 투자자 보호 장치가 반드시 필요하다”며 “이번 가이드라인에 이같은 거버넌스 개선과 관련된 핵심 이슈들이 빠진 것은 매우 안타깝다”고 밝혔다. 이어 “주주에 대한 책임 소재 명시와 같은 탄탄한 제도적 기초 없이 기술적인 조치만 나열하는 것은 지속 가능하지 않다”며 “배당소득세 분리과세 문제도 확실히 짚고 넘어가야 할 것”이라고 강조했다. 아울러 국민연금의 역할도 강조했다. 포럼은 “일본 거버넌스 개혁의 산파역을 일본공적연금(GPIF)가 했는데 철저한 스튜어드십 코드 적용을 통해 일본 자본시장의 투자 문화를 바꿨다”며 “우리의 국민연금도 기업 거버넌스 개선의 전도사가 되어야 할 것”이라고 밝혔다. \n\n\n\n정은보 한국거래소 이사장이 2일 오후 서울 여의도 한국거래소에서 열린 기업 밸류업 지원방안 2차 세미나에 앞서 인사말하고 있다. (사진=연합뉴스)"
    },
    {
        "title": "코스피200 기업 PBR 1.0배…선진국 평균 3.2배 \"한참 못 미쳐\"",
        "date": "2024.05.03. 오전 11:53",
        "content": "코스피 전체 PBR도 1.0배 작년 그대로…배당수익률 1.9배로 하락\n\n\n\n한국거래소[한국거래소 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 국내 증시를 대표하는 200대 기업들의 주가순자산비율(PBR)이 선진국과 신흥국 수준에 한참 못 미치는 것으로 나타났다.    한국거래소는 2023년 결산 재무제표를 반영해 유가증권시장(코스피)의 투자지표를 전날(2일) 종가 기준으로 산출한 결과 코스피200 기업의 PBR이 1.0배로 집계됐다고 3일 밝혔다.    PBR은 주가 대비 주당순자산(BPS)의 비율로, 1배 미만이면 시가총액이 장부상 순자산가치(청산가치)에 못 미칠 정도로 저평가됐다는 뜻이다.     이는 23개 선진국 전체 평균 PBR(3.2배)과 24개 신흥국 평균(1.7배)에 크게 못 미치는 수준이다. 비교 국가의 PBR은 모건스탠리캐피털인터내셔널(MSCI) 국가별 지수를 기준으로 산출됐다.    국가별로 보면 선진국 중 미국 PBR은 4.7배, 프랑스 2.1배, 영국 1.9배, 일본 1.6배였다.     신흥국 중에서는 인도가 4.4배, 대만 2.7배, 중국 1.2배 수준이었다.    반면 국내 200대 기업이 벌어들이는 이익 대비 주가 수준을 보여주는 주가수익비율(PER)은 21.2배로 신흥국 평균(15.2배)보다 높았다.    선진국 평균은 20.9배 수준이었다.     코스피200의 배당수익률은 2.0%로 선진국(1.9%)보다 높았지만 신흥국(2.7%)보다는 낮았다.    코스피 전체 PBR은 작년과 유사한 1.0배 수준을 기록했다.    거래소는 코스피 상장기업 시가총액과 자본총계가 비슷한 비율로 증가한 영향이라고 설명했다.    코스피 전체 상장사의 순이익과 주가 수준을 비교한 코스피 전체 PER는 1년 전 13.3배에서 20.7배로 높아졌다.     이는 지난해 전반적인 경기 둔화로 순이익이 감소했으나, 작년 4분기 이후 경기 회복 기대감에 시가총액이 증가했기 때문으로 분석된다.     코스피 전체 배당수익률은 지난해 2.0%에서 올해 1.9%로 낮아졌다.     mylux@yna.co.kr"
    },
    {
        "title": "우리금융 10년만에 다시 증권업 진출…우리종금·포스증권 합병",
        "date": "2024.05.03. 오전 11:30",
        "content": "합병 증권사 18위권…3분기 중 출범 예정\"디지털 강한 업계 10위권 IB 목표…증권사 추가 M&A도 검토\"(서울=연합뉴스) 신호경 기자 = 우리금융그룹이 우리투자증권을 농협금융지주에 매각한 지 약 10년 만에 다시 증권업에 진출한다.    우리금융지주는 3일 이사회를 열어 자회사인 우리종합금융과 한국포스증권의 합병을 추진하고 합병법인을 자회사로 편입하는 안건을 결의했다.\n\n\n\n우리금융그룹[우리금융그룹 제공]    이날 우리종합금융과 한국포스증권도 각 이사회를 통해 합병(존속법인 한국포스증권)을 결의하고 합병 계약을 체결할 예정이다.    합병 증권사는 자기자본 기준 18위권 중형 증권사로, 금융위원회 인가 등의 절차를 밟아 올해 3분기 중 출범할 것으로 알려졌다.     지금까지 우리금융지주는 비(非)은행 부문의 핵심 업권인 증권업 진출을 위해 꾸준히 증권사 인수·합병(M&A)을 추진해왔다.     최근 수년간 진행된 투자은행(IB) 역량 강화, 5천억원 유상증자, 증권 전문 인력 영입, 사옥 여의도 이전 등도 증권업 진출을 염두에 둔 사전 작업으로 해석된다.    결국 최종 M&A 대상으로 낙점된 한국포스증권은 현재 3천700개 이상의 펀드 상품을 판매하는 국내 최대 규모의 온라인 펀드 전문 플랫폼이다. 개인 고객 28만명, 고객자금 6조5천억원을 확보하고 있다.    우리금융은 이 증권사를 우리종합금융과 합병해 IB와 디지털 부문에서 경쟁력을 갖춘 국내 선도 증권사로 육성할 계획이다.\n\n\n\n우리종합금융·한국포스증권 합병기업 현황[우리금융지주 제공.재판매 및 DB 금지]    구체적으로 디지털 소매에서는 포스증권의 펀드슈퍼마켓 앱과 그룹의 투자정보 플랫폼('원더링')을 통합하고, 하반기 출시를 앞둔 그룹 슈퍼앱('뉴원')과도 연계한다.      이정수 우리금융지주 전략부문 부사장은 \"이번 증권사 편입으로 벤처캐피탈·캐피탈·은행·증권·자산운용·PE(사모투자사)·F&I(부실채권 전문투자사)로 이어지는 기업 생애주기별 금융서비스 체제를 완성했다\"며 \"기업금융 명가 재건에 한 걸음 더 가까이 다가간 것\"이라고 설명했다.    그는 \"합병 증권사는 지주사의 전폭적 지원을 바탕으로 자체 성장과 증권사 추가 M&A 등을 통해 10년 내 업계 톱10 초대형 IB로 성장할 것\"이라고 목표도 제시했다.    이 부사장은 추가 M&A와 관련한 질문에 \"꼭 추가 인수를 하겠다는 뜻이라기 보다는 합병 증권사를 운영하다가 전략적 필요가 있고 좋은 증권사 매물이 나올 경우 검토할 수 있다는 정도로 이해해달라\"고 답했다.     shk999@yna.co.kr"
    },
    {
        "title": "[주식 초고수는 지금] '주가 급등' 성호전자, 순매수 1위",
        "date": "2024.05.03. 오전 11:26",
        "content": "성호전자 15%대 급등···저가 매수 유입 해석포스코퓨처엠·한미반도체도 순매수 상위권\n\n\n\n[서울경제] 미래에셋증권(006800)에서 거래하는 고수익 투자자들이 3일 오전 가장 많이 순매수한 종목은 코스닥 상장사인 성호전자(043260)로 나타났다. 이어 포스코퓨처엠(003670), 한미반도체(042700), 알테오젠(196170) 등도 순매수 상위권에 올랐다.이날 미래에셋증권에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 성호전자로 집계됐다. 성호전자 주가는 오전 11시 기준 전 거래일 대비 15.69% 오른 1850원을 기록했다. 주가는 3월 28일 장 중 2445원까지 올랐다가 전일(1600원)까지 쭉 내림새를 보였는데 주가 낙폭이 과다하다고 판단한 투자자들이 저가 매수 전략을 취한 것으로 풀이된다. 다만, 특별한 호재 없이 급등한 추가는 급락으로 이어질 가능성도 있어 추격 매수에 주의가 필요하다.2위는 포스코퓨처엠이다. 포스코퓨처엠 주식은 전일 대비 0.36% 떨어진 27만 9000원에 거래 중이다. 올 1분기 포스코퓨처엠 영업이익은 379억 원으로 전년 대비 87% 증가했다. 지난해 4분기 영업손실을 낸 이후 한 분기 만에 흑자전환했다. 생산 안정화 및 공급량 증대, 재고자산 평가 손실 환입 영향 등으로 실적을 끌어올릴 수 있었다는 평가다.순매수 3위는 한미반도체다. 최근 반도체 업종의 주가가 조정받은 상황에서 한미반도체의 반등 가능성을 높게 본 투자자들이 많았던 것으로 풀이된다. 지닌달 코스피 시장에서 한미반도체는 신용융자잔고 증가 상위 3위를 차지했다. 한미반도체의 신용융자잔고는 한 달 간 401억 원 증가했는데 이는 상장 이래 역대 최대치다.이날 순매도는 에이피알(278470), 주성엔지니어링(036930), NAVER(035420)(네이버) 순으로 많았다. 전 거래일 순매수 1위는 에이피알이었다. 하나마이크론(067310), 에코앤드림(101360)이 뒤를 이었다. 같은 날 순매도는 삼성SDI(006400), HLB(028300), 삼성전기(009150) 순으로 많았다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상 급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "코스피, 장중 오름폭 줄어 2,680대…코스닥 약보합 전환",
        "date": "2024.05.03. 오전 11:21",
        "content": "장초반 2,700대 공방에서 물러나…외국인·개인 매도세삼성전자·SK하이닉스 강세, 네이버도 2%대 상승\n\n\n\n코스피 상승 개장(서울=연합뉴스) 이정훈 기자 = 3일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 오전 코스피는 전장보다 20.66p(0.77%) 오른 2,704.3에 코스닥지수는 4.79p(0.55%) 오른 872.27에 개장했다. 2024.5.3 uwg806@yna.co.kr(서울=연합뉴스) 조성흠 기자 = 코스피가 3일 장 중반 강보합세로 2,680대를 나타내고 있다.    이날 오전 11시 12분 코스피는 전장보다 3.41포인트(0.13%) 오른 2,687.06을 기록 중이다.    지수는 전장보다 20.66포인트(0.77%) 오른 2,704.31로 출발한 뒤 2,700대에서 공방을 벌였으나 차츰 오름폭이 줄었다.    유가증권시장에서 외국인과 개인이 각각 72억원, 400억원의 매도 우위를, 기관이 471억원의 매수 우위를 보이고 있다.    업종별로는 섬유의복(1.33%), 서비스업(1.03%), 금융업(0.73%) 등이 상승세다.    반면 운수장비(-1.13%), 건설업(-0.99%), 의료정밀(-0.73%) 등은 하락 중이다.    시가총액 상위 종목 가운데 삼성전자(0.26%), SK하이닉스(0.92%), LG에너지솔루션(0.26%), 삼성바이오로직스(0.13%) 등이 강세다.     현대차(-0.20%), 기아(-0.92%), 삼성SDI(-0.56%) 등은 약세다.    같은 시각 코스닥 지수는 전장보다 1.54포인트(0.18%) 내린 865.94다. 장 초반 0.8%대 상승세에서 약보합세로 전환했다.    개인과 기관이 각각 395억원, 160억원을 순매수하고 있으나, 외국인이 514억원을 순매도하며 지수를 끌어내리고 있다.    시총 상위 종목 중 리노공업(6.55%), 레인보우로보틱스(0.28%) 등이 오르고 있으나, 에코프로비엠(-3.00%), 에코프로(-1.73%), HLB(-2.44%), 알테오젠(-0.72%), 엔켐(-1.08%) 등은 내리고 있다.    josh@yna.co.kr"
    },
    {
        "title": "코스피, 기관 매수에 상승세…코스닥은 하락전환",
        "date": "2024.05.03. 오전 11:06",
        "content": "사진=연합뉴스코스피가 기관 매수에 상승세를 유지하고 있다. 반면 코스닥은 장초반 강세를 지키지 못하고 하락전환했다.3일 오전 10시56분 현재 코스피는 전일 대비 7.27포인트(0.27%) 오른 2690.92에 거래되고 있다. 개장 직후에는 2700선을 회복하기도 했지만, 개인이 매도로 전환하면서 힘이 빠진 모습이다.유가증권시장에서 기관이 583억원어치 주식을 사고 있다. 반면 개인과 외국인은 각각 535억원어치와 33억원어치를 파는 중이다.시가총액 상위 종목은 혼조세다. 삼성전자와 SK하이닉스는 각각 0.51%와 0.92% 오르고 있다. 호실적을 발표한 NAVER는 2.97% 강세다. 금융지주사들도 강세다. KB금융과 하나금융지주가 3%대, 우리금융지주와 신한지주가 1%대 상승 중이다. 전날 밸류업 프로그램의 일환인 '기업가치 제고 계획' 공시 가이드라인이 발표된 영향일 가능성이 있다.  다만 현대차와 기아는 각각 2.34%와 0.6% 하락하고 있다. 밸류업 테마군 내에서도 차별화가 이뤄지는 것으로 보인다. LG에너지솔루션은 0.26% 내리는 중이며, 삼성SDI는 1.47% 빠지며 시가총액 10위권에서 탈락했다.코스닥은 0.27포인트(0.03%) 하락한 867.21에 거래되고 있다. 장 초반 코스피보다 큰 폭으로 올랐지만, 상승분을 모두 반납했다.이 시장에서는 개인과 기관이 각각 268억원어치와 160억원어치 주식을 사는 반면, 외국인은 390억원어치를 팔고 있다.코스닥 시가총액 상위 종목들은 대체로 하락하고 있다. 장초반 강세를 보였던 에코프로비엠, 에코프로, HPSP, 이오테크닉스는 하락전환했고, HLB는 낙폭을 키웠다.반면 리노공업은 장 초반의 급등세를 유지하고 있다.환율 안정은 이어지고 있다. 서울외환시장에서 원·달러 환율은 전일 대비 12.10원(0.88%) 내린 달러당 1363.80원에 거래되고 있다."
    },
    {
        "title": "순풍에 돛 단 조선주…‘SOL 조선 TOP3 플러스 ETF’, 순자산 1500억 돌파",
        "date": "2024.05.03. 오전 10:53",
        "content": "업황 호조에 원·달러 환율 상승 수혜까지미·중 갈등 반사이익···조선주 랠리 지속\n\n\n\n사진 제공=신한자산운용[서울경제] 신한자산운용의 ‘SOL 조선 TOP3 플러스’ 상장지수펀드(ETF) 순자산이 2주 만에 500억 원 이상 증가하며 1500억 원을 넘어섰다.신한자산운용은 3일 “업황 호조와 원·달러 환율 상승 수혜, 미·중 무역 갈등에 따른 반사이익 등 조선주 전반에 대한 긍정적 전망에 SOL 조선 TOP3플러스 ETF 순자산이 올 들어서만 10배 가까이 급증했다”고 밝혔다. 이 기간 동안 개인투자자의 순매수 금액은 500억 원을 기록했다.이 상품은 국내 유일 조선업 집중 투자 ETF로 3대 조선사인 삼성중공업(010140), HD한국조선해양(009540), 한화오션(042660)을 포함하여 HD현대중공업(329180), HD현대미포(010620) 등 조선사 비중이 80% 이상이고, 그 외 한화엔진(082740), 한국카본(017960), 동성화인텍(033500), 태광, 성광벤드(014620) 등 기자재 기업을 포함하여 총 12종목에 투자한다.수익률도 고공행진 중이다. 최근 1개월, 3개월, 6개월, 연초이후 수익률은 각각 13.8%, 24.70%, 31.47%, 12.37%로 전구간 코스피 상승률을 크게 웃돌았다.김정현 신한자산운용 ETF사업본부장은 “24년 1분기 국내 조선 3사인 HD한국조선해양, 삼성중공업, 한화오션이 13년만에 동반 흑자를 기록하며 3차 슈퍼사이클에 대한 기대감이 고조되고 있다” 며 “SOL 조선TOP3 플러스 ETF는 조선 3사의 투자비중이 60% 이상이며 조선사와 조선기자재 기업으로만 포트폴리오를 구성하고 있어 조선주 상승랠리에 올라탈 수 있는 최적의 상품”이라고 말했다. 이어 “업계 전문가들에 따르면 실적 개선세와 함께 각각의 수주 기대감으로 인해 대형 조선주 전반이 긍정적인데 개별 종목의 변동성 리스크를 완화하기 위해서 ETF를 활용하는 것도 좋은 방법”이라고 덧붙였다.한승한 SK증권 조선담당 연구원은 “조선 3사가 분기 동반 흑자를 달성한 가운데 마지막 마지막 주자였던 한화오션의 건조마진 정상화가 확인되면서 상저하고의 실적개선세가 나타나며 연간 동반 흑자 달성 가능성이 높다” 며 “조선섹터는 실적 개선 모멘텀과 견조한 수주 및 선가 상승, 그리고 북미 함정 건조 및 MRO(유지, 보수) 수주 특수선 건조 기대감 등이 복합적으로 작용하고 있고 국내 조선사의 올해 수주목표도 초과 달성할 가능성이 높은 상황” 이라고 설명했다."
    },
    {
        "title": "(주)카티스 코스닥시장 상장기념식",
        "date": "2024.05.03. 오전 10:39",
        "content": "(서울=연합뉴스) 3일 서울 영등포구 한국거래소에서 열린 (주)카티스 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다. 왼쪽부터 김대영 한국IR협의회 부회장, 홍순욱 한국거래소 코스닥시장본부장, 김승수 (주)카티스 대표이사, 김성현 KB증권 대표이사, 김준만 코스닥협회 상무. 2024.5.3 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "'6천억대 주가조작' 영풍제지 실소유주 등 3명 구속",
        "date": "2024.05.03. 오전 10:31",
        "content": "검찰, '영풍제지 주가조작' 수사 결과 브리핑[연합뉴스 자료사진](서울=연합뉴스) 박형빈 기자 = 서울남부지검 금융·증권범죄합동수사부(하동우 부장검사)는 3일 영풍제지 주가조작에 가담한 실소유주 공모씨와 미등기임원 2명을 자본시장법 위반 혐의로 전날 구속했다고 밝혔다.    검찰에 따르면 이들은 2022년 10월부터 지난해 10월까지 330여개 증권계좌를 이용해 가장·통정매매, 고가 매수 주문 등 시세조종 주문을 내 영풍제지 주가를 상승시켜 총 6천616억원 상당의 부당이득을 취한 혐의를 받는다.    이번 사건으로 구속 또는 기소된 인물 중 영풍제지와 직접적 연관이 있는 것으로 파악된 인물은 공씨 등이 처음이다.    공씨는 지난 2022년 영풍제지를 인수한 대양금속의 실소유주로도 알려졌다.    검찰은 향후 주가조작 과정에 영풍제지와 대양금속이 직접적으로 관여했을 가능성을 염두에 두고 수사를 확대할 전망이다.    검찰은 앞서 총책 이모씨를 비롯한 주가조작 일당과 이씨의 도피를 도운 운전기사 등 총 16명을 재판에 넘겼다.    binzz@yna.co.kr"
    },
    {
        "title": "[특징주] 1분기 '어닝서프라이즈' 네이버 3% 오름세",
        "date": "2024.05.03. 오전 10:16",
        "content": "1분기 영업익 4393억 원···전년 분기 比 32.9%↑\n\n\n\n[서울경제] 네이버(NAVER(035420))가 시장 전망치를 웃도는 1분기 실적에 힘입어 주가 오름세를 보였다.3일 한국거래소에 따르면 네이버 주식은 이날 전 거래일 대비 3.07% 오른 19만 4600원에 거래를 마쳤다.네이버는 개장 전 올 1분기 영업이익이 지난해 같은 기간보다 32.9% 증가한 4393억 원을 기록했다고 밝혔다. 매출은 같은 기간 2조 5261억 원으로 10.8% 증가했다. 매출은 1분기 기준 최대치이며, 영업이익은 역대 최대치를 기록했다.이는 올 1분기 실적 컨센서스(시장 평균 전망치)를 웃도는 실적이다. 금융정보업체 에프앤가이드(064850)에 따르면 네이버는 이 기간 매출 2조 4955억 원, 영업이익 3895억 원을 기록할 것으로 전망됐다.최수연 네이버 대표는 “4월 초 개편을 통해 더욱 세분화되고 전문화된 사업 조직을 기반으로 시장 동향에 기민하게 대응하며 새로운 사업 기회를 발굴하는데 집중하고 있다”며 “인공지능(AI)과 데이터, 검색 등 네이버의 핵심 기술을 활용해 차별화된 경험을 제공하는 한편, 장기적인 기술 성장을 창출해 네이버의 본연의 경쟁력을 보다 빠르게 강화할 수 있도록 하겠다”고 말했다."
    },
    {
        "title": "[fn오전시황] 코스피, 장중 2700선 터치...혼조세",
        "date": "2024.05.03. 오전 10:14",
        "content": "3일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피지수 등이 표시되고 있다. 사진=연합뉴스  [파이낸셜뉴스] 코스피가 장중 2700선을 회복했다.   3일 오전 10시 현재 코스피는 전 거래일 대비 11.45p(0.43%) 오른 2695.01에 거래되고 있다.   이날 코스피는 전날보다 20.66p(0.77%) 오른 2704.31에 거래를 시작했다.   유가증권시장에서 기관은 506억원어치를 사고 있다. 개인과 외국인은 각각 298억원, 177억원어치를 팔고 있다.   시가총액 상위기업은 대체로 상승세다. 삼성전자가 0.38% 소폭 올라 거래 중이고 SK하이닉스도 0.98% 상승 중이다. 네이버가 호실적 발표 영향으로 이 시간 현재 2.86% 오름세를 나타내고 있다.   업종별로는 섬유의복(1.44%), 서비스업(1.16%), 철강금속(0.71%) 등이 오름세다. 증권(-0.66%), 건설업(-0.60%) 등은 약세다.   코스닥지수는 전날보다 5.40p(0.62%) 오른 872.88에 거래되고 있다. #삼성전자 #코스피 #SK하이닉스 #시황"
    },
    {
        "title": "기관 매수세…코스피·코스닥 강보합",
        "date": "2024.05.03. 오전 10:09",
        "content": "기관의 매수세 속에서 3일 오전 코스피지수가 강보합세다.\n\n\n\n미국 증시 상승의 영향을 받아 3일 국내 증시는 코스피와 코스닥 모두 상승 출발했다. 코스피는 개장 직후 2700포인트를 넘기기도 했다. 서울 을지로 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 사진=허영한 기자 younghan@이날 오전 9시59분 기준 코스피지수는 전 거래일 대비 10.30포인트(0.38%) 오른 2693.95에 거래됐다. 이날 지수는 20.66포인트(0.77%) 오른 2704.31로 출발했다가 상승 폭을 줄였다. 현재 기관이 510억원어치를 홀로 매수 중이다. 개인과 외국인은 각각 221억원, 247억원씩 팔아치웠다.시가총액 상위 종목 중에선 하나금융지주(2.81%), NAVER(2.86%), KB금융(2.21%), 카카오(2.07%), 신한지주(1.64%), 포스코퓨처엠(1.25%) 등이 오른다. 반면 삼성물산(-0.68%)과 삼성SDI(-0.68%), 기아(-0.67%) 등은 하락세다.업종별로 보면 섬유의복(1.51%)과 서비스업(1.20%), 철강금속(0.74%), 금융업(0.68%), 보험(0.57%) 등이 오르고 있다. 반면 건설업(-0.61%), 증권(-0.59%), 운수창고(-0.49%), 전기가스업(-0.34%), 의료정밀(-0.23%) 등 업종은 하락세다.2일(현지시간) 뉴욕증권거래소(NYSE)에서 블루칩 중심의 다우존스30산업평균지수는 전 거래일보다 322.37포인트(0.85%) 상승한 3만8225.66에 거래를 마쳤다. 대형주 중심의 S&P500지수는 45.81포인트(0.91%) 오른 5064.2, 기술주 중심의 나스닥지수는 235.48포인트(1.51%) 뛴 1만5840.96에 장을 마감했다.같은 시간 코스닥지수는 전장 대비 5.00포인트(0.58%) 오른 872.48을 기록했다. 이날 지수는 4.79포인트(0.55%) 오른 872.27로 출발했다. 기관과 개인이 각각 154억원과 35억원을 사들였다. 외국인은 125억원어치를 순매도했다.시가총액 상위 종목 중에선 리노공업(7.51%), 삼천당제약(5.78%), 리가켐바이오(2.79%), 동진쎄미켐(2.25%), 신성델타테크(1.45%), 에코프로(1.34%) 등이 오르고 있다. 반면 HLB(-1.03%), HPSP(-0.78%) 등은 떨어지고 있다."
    },
    {
        "title": "'폭락 공포' 벗어난 비트코인, 1조9000억원 옵션 만기 앞둬[코인브리핑]",
        "date": "2024.05.03. 오전 10:00",
        "content": "마이클 세일러 \"SEC, 이더리움 증권 분류, 현물 ETF도 거부할 것\"\"광고해놓고 영업 안했다?\"…SEC, 테라 美 영업 증거 내놨다\n\n\n\n2일 오후 서울 강남구 업비트 라운지에 비트코인 시세가 표시되고 있다. 최근 개당 1억 원까지 올랐던 비트코인의 가격이 고금리 장기화 등 거시 경제적 요인과 비트코인 현물 ETF 수요 감소의 영향으로 8100만 원대까지 후퇴하는 등 가상자산 시장의 약세가 이어지고 있다. 2024.5.2/뉴스1 ⓒ News1 장수영 기자(서울=뉴스1) 김지현 기자 = ◇ 3일간의 폭락 공포 멈춘 비트코인, 8300만원선 거래가상자산(암호화폐) 비트코인이 3일간의 폭락세를 멈추고 보합세로의 전환을 시도하는 모습이다. 9200만원대에서 8000만원대까지 떨어졌던 가격은 일부 회복세를 보이며 8300만원까지 올라섰다.3일 가상자산 거래소 업비트에 따르면 비트코인 가격은 이날 오전 9시20분 기준, 전일 같은 시간 대비 0.4% 상승한 8340만원대를 나타내고 있다.지난달 30일 9200만원대에서 거래되던 비트코인은 이날부터 5%가량의 하락세를 보이면서 지난 3일간 8000만원선을 사수하려는 움직임을 보였다.전일 오후 8시를 기점으로 1.7%가량 상승하면서 3일에는 8200만원선 위에서만 거래되고 있다.다만 가상자산 옵션 거래소 데러비트에 따르면 금일 13억8000만달러(1조8900억원) 상당의 비트코인 옵션 만기를 앞두고 있다. 옵션 만기 후 통상 비트코인의 가격 변동성이 생기는 경우가 있어 주목해 볼 필요가 있다.가장 많은 옵션 매수자가 프리미엄을 잃는 가격대를 의미하는 '맥스페인' 가격은 6만1000달러로, 현 시간 기준 비트코인의 글로벌 가격은 약 5만9100달러다.한편 이날 가상자산에 대한 투자심리는 '중립' 단계에 위치해 있다. 가상자산 데이터 제공 업체 얼터너티브닷미에 따른 이날 크립토 탐욕·공포 지수는 전일보다 5포인트 오른 48포인트다. 해당 지수는 0으로 갈수록 투자심리가 극단적 공포에 가까움을 나타내며 100에 가까울수록 극단적 낙관을 의미한다.블록체인 데이터 분석 회사인 크립토퀀트에 따르면 이날 기준, 거래소들의 순 입출금량은 지난 7일간의 평균 수치보다 높다.일반적으로 순 입출금량은 거래소로 입금된 코인의 양에서 출금된 양을 뺀 값으로 현물 거래소의 경우 값이 클수록 코인의 매도 압력이 높아지는 것으로 선물 거래소의 경우 변동성 리스크가 증가하는 것으로 해석된다.◇ 마이클 세일러 \"美 SEC, 이더리움 증권 분류하고 현물 ETF 승인도 거부할 것\"크립토슬레이트에 따르면 비트코인 현물 ETF 제외 단일 기업 기준 가장 많은 비트코인을 보유한 마이크로스트래티지의 마이클 세일러 최고경영자(CEO)가 2일(현지시간) 컨퍼런스에서 \"미국 증권거래위원회(SEC)는 이더리움(ETH)을 증권으로 분류하고, 다수 자산운용사들이 신청한 현물 ETF 승인을 거부할 것\"이라고 주장했다.그는 이어 \"비트코인은 보편적인 가상자산으로 기관 투자와 제도적 수용을 이끌어내기 충분하다\"며 \"(이를 만족하는) 또 다른 가상자산은 없을 것\"이라고 강조했다.마이클 세일러는 대표적인 비트코인 맥시멀리스트로, 앞서 이더리움은 증권에 해당한다고 여러 차례 주장한 바 있다.◇ \"광고해놓고 영업 안했다?\"…SEC, 테라폼랩스 美 영업 증거로 야구장 광고 제시미국 증권거래위원회(SEC)가 테라폼랩스의 미국 영업 근거로 워싱턴 DC 야구장 내 간판 광고를 제시했다고 더블록이 전했다.테라폼랩스는 2022년 2월 해당 야구팀에 3800만달러(520억원) 상당 광고 비용을 지불했던 것으로 전해졌다.앞서 권도형 테라폼랩스 대표 측 변호인단은 법원 심리에서 테라폼랩스는 미국이 아닌 국가에서만 영업했다며 53억달러(7조2560억원)의 과징금은 부당하다고 주장한 바 있다.한편 위조 여권 사용 혐의로 징역 4개월을 선고받은 권 대표는 지난달 23일 형기를 마치고 출소한 뒤 외국인수용소로 이송됐다.◇ 블록 \"비트코인 매출 총이익의 10%, 매월 비트코인 매집에 활용\"코인데스크에 따르면 블록체인 및 모바일 결제 기업 블록(Block)이 1분기 실적을 발표, 지난 4월부터 비트코인 매출총이익(gross profit)의 10%를 비트코인(BTC) 매집에 사용하기 시작했다고 발표했다. 블록은 이를 2024년 말까지 매달 진행할 계획이다.보고서에 따르면 1분기 블록의 비트코인 매출총이익은 8000만달러(1100억원)였으며, 올해 이러한 수준을 유지한다면 2400만달러(330억원) 상당의 비트코인을 추가 매입하게 된다. 블록은 현재 약 47억 달러(6조4400억원) 규모의 비트코인을 보유하고 있다.실적 발표와 함께 블록은 기업 대차대조표를 위한 비트코인 로드맵을 공개했다.여기에는 시장을 과도하게 움직이지 않고 대량의 암호화폐를 확보하는 방법과 보유 자산을 보관, 보험, 회계 처리하는 방법이 포함됐다.이날 발표된 내용에 따르면 블록 1분기 매출액은 59억6000만달러(8조1670억원)로, 예상치를 3.54% 상회했다.◇ 테더, 체이널리시스 개발 '2차 시장 거래 모니터링 솔루션' 도입달러 연동 스테이블코인 USDT 발행사 테더가 체이널리시스와 협력을 통한 2차 시장 모니터링 솔루션을 도입한다고 공식 사이트를 통해 밝혔다.2차 시장 거래는 더 넓은 생태계에서 수행되고 있는 USDT 거래로, 체이널리시스는 테더가 이를 모니터링할 수 있도록 지원한다.해당 솔루션을 통해 테더는 USDT 보유자 중 제재 대상 기업 및 개인을 식별할 수 있게 되며, 테러 자금 조달과 같은 불법 관련 거래도 식별할 수 있다."
    },
    {
        "title": "\"롯데칠성, 곧 성수기 진입…여름 음료·주류 매출 신장 기대\"",
        "date": "2024.05.03. 오전 9:59",
        "content": "■하이투자증권 보고서1분기 영업익 시장예상치 하회\"날씨 더워지면 실적 나아질 것\"\n\n\n\n연합뉴스[서울경제] 하이투자증권이 롯데칠성(005300)의 올 1분기 실적이 시장 기대치를 밑돌았다고 진단하면서도 여름을 거치면 실적이 개선될 것으로 내다봤다. 특히 소주·맥주 등 주류와 음료 매출 부문의 성장 가능성이 높다고 분석했다.이경신 하이투자증권 연구원은 3일 보고서에서 전날 올 1분기 실적을 발표한 롯데칠성에 대해 “시장 기대치(484억 원)를 밑도는 영업이익이 아쉽다”고 평가했다. 지난 2일 롯데칠성은 올 1분기 연결 기준 영업이익이 424억 원을 기록했다고 밝혔었다. 이 연구원은 실적 부진의 원인으로 △음료 부문 실적 하락 △일부 원재료 부담 증가 △주류 시장 침체 등을 꼽았다.이 연구원은 그러면서도 롯데칠성의 실적이 2분기부터 점차 나아질 것으로 내다봤다. 날씨가 더워지며 음료 부문에서 매출 실적이 개선될 것이라는 설명이다. 이 연구원은 롯데칠성의 올 2분기와 3분기 연결 기준 음료 매출액을 각각 8864억 원과 9377억 원으로 추정했다.이 연구원은 또 최근 부침을 겪던 주류 매출도 점차 회복될 것이라고 전망했다. 그는 “주류 시장 악화 영향에도 롯데칠성의 소주 부문 성장이 다른 동종 업체보다 두드러진다”며 “2월에 출시한 맥주 신제품도 주류 시장 지배력 개선에 도움이 됐다”고 설명했다.이 연구원은 롯데칠성에 대한 투자의견을 기존 ‘매수’로 유지했다. 목표 주가는 변동 없이 2만 원으로 제시했다."
    },
    {
        "title": "(주)민테크 코스닥시장 상장기념식",
        "date": "2024.05.03. 오전 9:55",
        "content": "(서울=연합뉴스) 3일 서울 영등포구 한국거래소에서 열린 (주)민테크 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다. 왼쪽부터 김대영 한국IR협의회 부회장, 홍순욱 한국거래소 코스닥시장본부장, 홍영진 (주)민테크 대표이사, 김성현 KB증권 대표이사, 김준만 코스닥협회 상무. 2024.5.3 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "[특징주] 애플 1분기 호실적에 국내 부품주 강세",
        "date": "2024.05.03. 오전 9:45",
        "content": "애플이 자체 개발한 최신 칩 M3 시리즈[애플 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 애플이 전망치를 웃도는 1분기 실적을 공개한 데 힘입어 3일 국내 증시에서도 관련 부품주가 일제히 오르고 있다.    이날 오전 9시 37분 기준 비에이치는 전장 대비 13.10% 급등한 1만9천950원에 거래되고 있다.    LG이노텍과 LG디스플레이도 각각 6.04%, 1.73% 상승 중이다.    애플은 1분기 907억5천만 달러(124조4천182억원)의 매출과 주당 1.53달러의 순이익을 기록했다고 2일(현지시간) 뉴욕증시 정규장 마감 후 밝혔다.    매출은 시장조사업체 LSEG가 집계한 시장 예상치(900억1천만 달러)를 웃돌았고, 주당순이익도 전망치(1.50달러)를 상회했다.    애플은 주당 0.25달러의 배당을 실시하기로 했으며 1천100억 달러의 자사주를 매입하기로 했다.     이에 시간 외 거래에서 애플 주가는 6% 넘게 올랐다.    mylux@yna.co.kr"
    },
    {
        "title": "코스피, 美훈풍에 장초반 2,700 돌파 시도…코스닥도 상승(종합)",
        "date": "2024.05.03. 오전 9:42",
        "content": "개인·기관 매수로 상승 주도…개장 직후 2,700 넘었다 오름폭 줄여삼성전자·SK하이닉스 등 시총 상위주 오름세…기아 약세\n\n\n\n코스피 상승 개장(서울=연합뉴스) 이정훈 기자 = 3일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 오전 코스피는 전장보다 20.66p(0.77%) 오른 2,704.3에 코스닥지수는 4.79p(0.55%) 오른 872.27에 개장했다. 2024.5.3 uwg806@yna.co.kr(서울=연합뉴스) 조성흠 기자 = 코스피가 3일 상승세로 출발한 뒤 2,700선 돌파를 시도하며 공방을 벌이고 있다.    이날 오전 9시 22분 현재 코스피는 전장보다 13.26포인트(0.49%) 오른 2,696.91을 나타내고 있다.    지수는 전장보다 20.66포인트(0.77%) 오른 2,704.31로 출발한 뒤 오름폭을 줄였다.    유가증권시장에서 외국인이 275억원을 순매도하고 있으나, 기관과 개인이 각각 136억원, 158억원을 순매수하고 있다.    외환시장에서 달러 대비 원화 환율은 전 거래일보다 7.9원 내린 1,368.0원에 거래를 시작했다.     간밤 뉴욕증시는 5월 연방공개시장위원회(FOMC) 회의 후 금리 인상을 배제한 제롬 파월 미 연방준비제도(Fed·연준) 의장을 발언에 주목, 금리가 정점에 도달했다는 전망에 따라 일제히 상승했다.    다우존스30산업평균지수와 스탠더드앤드푸어스(S&P)500지수, 나스닥지수는 각각 0.85%, 0.91%, 1.51% 상승했다.    애플은 2.2% 오른 뒤 장 마감 후 나온 예상을 웃돈 실적과 대규모의 자사주 매입 계획에 힘입어 시간외거래에서 7%가량 급등했다. 퀄컴도 예상을 상회한 실적과 스마트폰의 수요 증가 전망에 따라 9.74% 올랐다.    박광남 미래에셋증권 연구원은 미국 기술주와 반도체 업종의 강세, 애플의 자사주 매입, 달러 약세 등에 힘입어 국내 증시가 상승할 것으로 전망했다.    시가총액 상위 종목 가운데 삼성전자(0.38%), SK하이닉스(1.38%), LG에너지솔루션(0.39%), 삼성바이오로직스(0.39%), 셀트리온(0.48%), POSCO홀딩스(1.13%), NAVER(1.75%) 등이 강세다.     반면 현대차(-0.20%), 기아(-0.59%), 삼성SDI(-0.11%)는 약세다.    업종별로는 섬유의복(1.09%), 서비스업(1.04%), 보험(0.91%), 철강 및 금속(0.78%) 등이 오르고 있다.    반면 전기가스업(-0.59%), 건설업(-0.25%), 의료정밀(-0.08%) 등은 내림세다.    같은 시각 코스닥지수는 전 거래일보다 6.14포인트(0.71%) 오른 873.62다.     지수는 전장보다 4.79포인트(0.55%) 오른 872.27로 출발한 뒤 오름세를 유지하고 있다.    코스닥시장에서 외국인이 169억원의 매도 우위를 보이는 반면, 개인과 기관이 215억원, 18억원의 매수 우위를 보이고 있다.    시총 상위 종목 가운데 에코프로비엠(2.15%), 에코프로(2.11%), 알테오젠(1.11%), 리노공업(7.32%), 셀트리온제약(0.94%), 레인보우로보틱스(0.23%), HPSP(0.52%), 이오테크닉스(1.88%) 등이 오르고 있다.    HLB(-1.97%), 엔켐(-0.90%)은 내리고 있다.    josh@yna.co.kr"
    },
    {
        "title": "[특징주]리노공업, 올 1분기 실적 개선 전망에 5%대↑",
        "date": "2024.05.03. 오전 9:35",
        "content": "[이데일리 박순엽 기자] 리노공업이 올해 1분기 실적을 개선하리란 기대감에 장 초반 강세다.3일 마켓포인트에 따르면 리노공업(058470)은 이날 오전 9시 33분 현재 전 거래일 대비 1만5000원(5.78%) 오른 27만4500원에 거래되고 있다.\n\n\n\n이는 리노공업의 올해 1분기 실적이 전년 동기 대비 개선되리란 전망의 영향을 받은 것으로 풀이된다. 앞서 유진투자증권은 이날 리노공업의 올해 1분기 매출액과 영업이익을 각각 547억원, 231억원으로 예상하면서 전년 동기 대비 실적이 개선되리라고 전망했다. 임소정 유진투자증권 연구원은 “압도적인 미세화 기술로 메모리-로직 반도체, 전공정-후공정, 반도체 칩-반도체 기판의 영역을 넘나들며 새로운 먹거리들을 꾸준히 찾아 나갈 것으로 예상한다”고 평가했다. 임 연구원은 또 “통상 신규 고부가가치 칩 제품에 대한 테스트 수요는 존재하나 전방위적인 건 아니다”라면서도 “어느 정도 생산량이 올라오고 제조사 간 수율 확보 경쟁이 치열해지면서 리노공업의 리노 핀과 소켓에 대한 글로벌 메인 테크 기업의 수요가 증가할 것으로 예상한다”고 말했다."
    },
    {
        "title": "LG엔솔이 찜한 민테크, 코스닥 상장 첫날 45% 강세[핫종목]",
        "date": "2024.05.03. 오전 9:27",
        "content": "(민테크 제공)(서울=뉴스1) 김정은 기자 = 민테크(452200)가 코스닥 상장 첫날 45% 강세를 나타내고 있다.3일 오전 9시15분 민테크는 공모가(1만500원) 대비 4760원(45.33%) 오른 1만5260원에 거래되고 있다.민테크는 지난달 23~24일 실시한 일반 공모청약에서 1529.4대 1의 경쟁률을 기록, 청약 증거금 6조221억원을 모았다.지난 2015년 설립된 민테크는 배터리·에너지저장장치(ESS) 검사 진단 분야 솔루션 기업이다. 전기화학 임피던스 분광법(EIS) 기반 배터리 진단 기술에 AI(인공지능) 기술을 융합한 3세대 배터리 진단 기술을 국내 처음으로 상용화했다.민테크는 국내 EIS 배터리 진단 시장의 90% 이상을 점유하고 있으며, LG에너지솔루션과 현대자동차그룹, 삼성SDI, SK온, LS머트리얼즈 등을 고객사로 확보했다."
    },
    {
        "title": "네이버, 1분기 '어닝 서프라이즈'에 장초반 2% 강세[핫종목]",
        "date": "2024.05.03. 오전 9:26",
        "content": "분당 판교 네이버 사옥. 2018.1.23/뉴스1 ⓒ News1 민경석 기자(서울=뉴스1) 김정은 기자 = 네이버(035420)가 호실적에 힘입어 장초반 강세를 나타내고 있다.3일 오전 9시11분 네이버는 전일 대비 3600원(1.91%) 오른 19만2400원에 거래되고 있다. 네이버는 이날 장 초반 3.55% 상승하기도 했다.네이버는 이날 연결 기준으로 올해 1분기 매출 2조5261억원, 영업이익이 4393억원을 기록했다고 밝혔다. 전년 동기 대비 각각 10.8%, 32.9% 증가했다. 전기 대비로는 매출이 0.4% 감소했으나, 영업이익은 8.3% 늘었다. 매출은 역대 두 번째, 영업이익은 역대 최대다. 매출과 영업이익 모두 컨센서스(증권사전망치평균)를 상회했다. 에프엔가이드가 집계한 네이버의 1분기 컨센서스는 매출 2조4955억원, 영업이익 3895억원이었다."
    },
    {
        "title": "이라크 무장단체 이스라엘 공격 소식…석유 관련주 강세[특징주]",
        "date": "2024.05.03. 오전 9:25",
        "content": "[이데일리 이용성 기자] 이라크 무장단체가 이스라엘 텔아비브를 향해 순항 미사일을 발사했다는 소식에 석유 관련주가 장 초반 급등하고 있다.3일 마켓포인트에 따르면 오전 9시16분 현재 흥구석유(024060)는 전 거래일 대비 4.18% 오른 1만3220원에 거래 중이다. 한국석유(004090)는 전 거래일 대비 6.42% 오른 1만6070원에 거래가 이뤄지고 있고 중앙에너비스(000440)도 2.17% 오름세다. 앞서 로이터 통신 등 외신에 따르면  이라크 내 시아파 무장단체 이슬라믹 레지스턴스는 이스라엘 텔아비브를 향해 순항미사일을 발사했다고 보도했다. 텔아비브는 이스라엘의 행정기관과 외교공관이 밀집한 곳으로 이라크 무장단체가 표적으로 삼은 건 이번이 처음인 것으로 알려졌다. 한편 미국유가 기준물인 6월 인도 서부텍사스산원유(WTI)는 배럴당 0.21달러(0.27%) 소폭 오른 79.16 달러로 집계된다."
    },
    {
        "title": "코스피, 개인·기관 매수로 상승 출발…금리 하락에 성장주 강세",
        "date": "2024.05.03. 오전 9:24",
        "content": "미 국채 10년물 금리 4.5%대로…NAVER·셀트리온 상승률 돋보여반도체 소부장주에 몰리는 매수세…리노공업 7%대 강세\n\n\n\n사진=뉴스1코스피가 기관의 매수세에 힘입어 상승출발했다. 간밤 미 국채 10년물 금리가 소폭 하락한 영향으로 성장주들이 강세인 점이 눈에 띈다.3일 오전 9시10분 현재 코스피는 전일 대비 13.71포인트(0.51%) 오른 2697.36에 거래되고 있다. 개장과 함께 2700선을 회복했다가 다시 내주는 등 공방을 벌이고 있다.개인과 기관이 유가증권시장에서 각각 209억원어치와 93억원어치의 주식을 사들이며 지수 상승을 주도하고 있다. 외국인은 284억원어치를 팔고 있다.시가총액 상위 종목 중에서는 현대차, 기아, 삼성SDI만 하락하고 대체로 상승 중이다. SK하이닉스와 삼성전자는 각각 1.56%와 0.38% 상승 중이다.특히 성장주 성격의 NAVER가 호실적을 발표하며 1.54% 오르는 점이 눈길을 끈다. 셀트리온과 삼성바이오로직스도 각각 0.8%와 0.65% 상승 중이다. 간밤 뉴욕증시에서 미 국채 10년물금리가 하락해 4.5%대로 내려온 영향으로 보인다. 지난 1일(현지시간) 종료된 미국 중앙은행(Fed)의 5월 연방공개시장위원회(FOMC) 정례회의 결과에 대한 완화적 해석에 힘이 실렸기 때문이다.코스닥은 전일 대비 6.61포인트(0.76%) 오른 874.09에 거래되고 있다. 이 시장에서는 개인과 기관이 각각 242억원어치와 3억원어치 주식을 사고 있고, 외국인은 205억원어치를 팔고 있다.코스닥 시가총액 상위 종목 중에서는 HLB와 엔켐만 하락하고 있다. 리노공업이 7.51% 급등하고 있다. 반도체 소부장 종목인 HPSP와 이오테크닉스도 각각 1.16%와 1.67% 상승 중이다. 에코프로비엠과 에코프로도 각각 1.93%와 1.63% 강세다.이날 서울외환시장에서 원·달러 환율은 전일 대비 6.30원(0.46%) 하락한 달러단 1369.60원에 거래되고 있다.간밤 뉴욕증시는 5월 FOMC 결과를 완화적으로 해석한 시각에 힘이 실리며 3대지수가 모두 올랐다.2일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일 대비 322.37포인트(0.85%) 오른 38,225.66에, 스탠더드앤드푸어스(S&P)500지수는 45.81포인트(0.91%) 상승한 5,064.20에, 나스닥지수는 235.48포인트(1.51%) 뛴 15,840.96에 각각 거래를 마쳤다.전일 제롬 파월 Fed 의장은 FOMC 종료 이후 가진 기자회견에서 기준금리 인상 가능성을 배재하고 고용 시장이 예상 외로 약해지면 금리를 인하할 것이라고 말했다. 기준금리 인상 가능성을 일축하면서도 금리인하에 대해서도 적극적이지 않은 발언이었다. 간밤엔 미 국채 10년물 금리가 하락세를 보이면서 완화적 해석에 힘이 실렸다."
    },
    {
        "title": "[특징주]'너무 올랐나'…아모레퍼시픽, 8거래일만의 약세",
        "date": "2024.05.03. 오전 9:24",
        "content": "[이데일리 김인경 기자] 아모레퍼시픽(090430)이 3일 장 초반 하락세를 보이고 있다. 8거래일만의 약세다. 마켓포인트에 따르면 이날 오전 9시 23분 아모레퍼시픽(090430)은 전 거래일보다 2000원(1.15%) 내린 17만1400원에 거래 중이다. 아모레퍼시픽은 화장품 수출이 호조를 보이며 상승세를 타기 시작했다. 한국무역협회에 따르면 올 1분기 화장품류 수출액은 전년 동기 대비 21.7% 증가한 23억달러로 나타났다. 역대 1분기 기준으로 최대다이 가운데 1분기 어닝서프라이즈까지 기록하며 아모레퍼시픽은 최근 주가가 급등한 바 있다. 지난달 29일 아모레퍼시픽은 1분기 연결기준 매출액이 전년 동기보다 0.2% 감소한 9115억원을 기록했다고 밝혔다. 같은 기간 영업이익은 727억원으로 12.9% 증가했다."
    },
    {
        "title": "코스닥, 개인·기관 ‘사자’에 강보합세 출발…민테크 42%↑",
        "date": "2024.05.03. 오전 9:21",
        "content": "개인·기관 ‘순매수’…외국인 홀로 순매도 나서“금리 인상 가능성 배제…순환매 속 상승 예상”업종별 대부분 강세…반도체·디지털콘텐츠 강세시총 상위종목 오름세…‘상장 첫날’ 민테크 42%↑[이데일리 박순엽 기자] 코스닥 지수가 개인·기관 투자자의 매수세에 강보합세로 출발했다. 3일 마켓포인트에 따르면 이날 오전 9시 17분 현재 코스닥 지수는 전 거래일 대비 6.14포인트(0.71%) 오른 873.62에 거래되고 있다. 코스닥시장에선 장 초반 개인과 기관 투자자가 각각 242억원, 15억원 규모를 순매수하고 있으며, 외국인 투자자가 홀로 199억원치를 순매도하고 있다. \n\n\n\n간밤 뉴욕증시는 제롬 파월 미국 연방준비제도(Fed·연준) 의장이 금리 인상 가능성을 배제하고 고용시장이 예상 밖으로 약해지면 금리를 인하하겠다는 발언에 상승세로 마감했다. 2일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전 거래일보다 322.37포인트(0.85%) 오른 3만8225.66으로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전 거래일보다 45.81포인트(0.91%) 상승한 5064.20으로, 나스닥지수는 전 거래일보다 235.48포인트(1.51%) 오른 1만5840.96으로 장을 마감했다. 강재현 SK증권 연구원은 “지난달 감지됐던 여러 위험이 완화됐고 연준의 연방공개시장위원회(FOMC)가 여기에 방점을 찍어 줬다”며 “애플까지 컨센서스를 웃도는 실적을 보여준 데다 AI와 관련한 언급도 꺼냈으니 당분간 분위기가 나쁘지 않을 것으로 보인다”고 말했다. 그는 이어 “최근 PMI 지표가 양호할 때 고용·물가 모두 서프라이즈를 종종 보여와 이달은 지표가 만들어내는 변동성도 지난달보다 크지 않을 가능성이 있다”며 “중국 경기 개선에 대한 시장 신뢰도 쌓여 가고 있어 한쪽 쏠림이 아닌 순환매 속 지수 상승을 예상한다”고 덧붙였다. 이날 코스닥 시장에선 업종별 대부분 강세를 나타내고 있다. 그중 반도체(1.64%), 디지털콘텐츠(1.46%), 방송서비스(1.03%) 등의 상승 폭이 크게 나타나고 있다. 종이·목재(-1.58%), 출판·매체복제(-0.18%) 등이 약보합세를 나타내고 있다. 시가총액 상위 종목들은 대부분 오름세다. 에코프로비엠(247540)은 전 거래일 대비 5000원(2.15%) 오른 23만8000원을 기록하고 있다. 에코프로(086520)와 알테오젠(196170)도 각각 1.06%, 0.06% 강세다. 반면, HLB(028300)와 엔켐(348370)은 각각 0.09%, 1.44% 내림세를 나타내고 있다. 한편, 이날 상장한 민테크(452200)는 현재 공모가(1만500원) 대비 4490원(42.76%) 오른 1만4990원에 거래되고 있다. 개장과 함께 강세를 보이고 있으나 이른바 ‘따따블’(공모가 대비 4배 상승)인 4만2000원엔 크게 미치지 못하는 모습이다."
    },
    {
        "title": "코스피, 장 초반 2700선 회복…SK하이닉스·네이버 '강세'",
        "date": "2024.05.03. 오전 9:18",
        "content": "[개장 시황]\n\n\n\n/사진=임종철코스피와 코스닥이 나란히 상승하고 있다. 시가총액 상위 종목들이 오름세를 보이며, 양대 지수를 견인한다. 3일 오전 9시 8분 기준 코스피 지수는 전날보다 13.59포인트(0.51%) 오른 2697.24를 나타낸다. 장 중 2700선을 넘기기도 했다. 외국인이 316억원어치 순매도하는 가운데 개인과 기관은 각각 260억원, 70억원 사들이고 있다. 업종별로는 서비스업이 1%대 강세다. 전기전자, 금융업, 운수창고, 제조업, 의약품, 철강및금속, 의료정밀, 증권, 화학은 강보합세를 보인다. 반면 전기가스업, 유통업, 음식료품, 종이목재 등은 약보합세를 나타낸다. 시가총액 상위 종목에서는 SK하이닉스, 신한지주, NAVER, KB금융, 셀트리온이 1%대 상승 중이다. 삼성바이오로직스, 삼성전자, LG에너지솔루션, LG화학은 강보합세다. 반면 삼성물산, 기아, 삼성SDI는 약보합권에 머물러 있다. 이 시각 현재 코스닥 지수는 전날보다 6.78포인트(0.78%) 오른 874.26을 보인다. 외국인이 230억원어치 매물을 매도 중이다. 반면 개인과 기관은 267억원, 2억원어치 주식을 주워 담고 있다. 업종별로는 반도체, 일반전기전자, 디지털콘텐츠, 방송서비스가 1%대 강세다. 금융, 운송, 통신장비, 통신서비스, 인터넷, 음식료담배는 강보합세를 보인다. 반면 종이목재는 1%대 하락 중이다. 건설, 비금속, 출판매체복제는 약보합세다. 시가총액 상위 종목에서는 리노공업이 8%대 급등 중이다. 삼천당제약은 4%대 강세다. 에코프로비엠, 에코프로, 리가켐바이오, 셀트리온제약, 클래시스는 1%대 오르고 있다. 반면 엔켐은 1%대 약세다. 레인보우로보틱스는 약보합권에서 거래 중이다. 원/달러 환율은 전 거래일보다 7.9원 내린 1368원에 출발했다."
    },
    {
        "title": "[특징주] 민테크, 코스닥 상장일 22.67%↑",
        "date": "2024.05.03. 오전 9:17",
        "content": "[서울경제] 3세대 배터리 진단 기술 전문기업 민테크(452200)가 코스닥 상장일 공모가(1만 500원) 대비 20% 넘는 수익률을 기록했다.3일 한국거래소에 따르면 민테크는 이날 공모가 대비 22.67% 오른 1만 2880원에 거래를 마쳤다. 민테크는 개장 직후 1만 6000원까지 올랐으나 매도 물량이 출회되며 하락세로 전환, 1만 2000원대에서 등락을 반복했다.민테크는 2015년 설립된 배터리 및 에너지저장장치(ESS) 검사 진단 분야 솔루션 기업이다. 주요 사업은 △AI 알고리즘 적용 배터리 진단 시스템 △통합 소프트웨어 탑재 충방전 검사 장비 △화성 공정 시스템이다.민테크는 전기화학 임피던스 분광법(EIS) 기반 배터리 진단 기술에 AI 기술을 융합한 3세대 배터리 진단 기술을 국내 최초로 상용화했다. 국내 EIS 배터리 진단 시장의 90% 이상을 점유하고 있으며 전기차(EV) 및 ESS 글로벌 탑티어인 LG에너지솔루션, 현대자동차그룹, 삼성SDI, SK온, LS머트리얼즈 등을 고객사로 확보했다."
    },
    {
        "title": "[특징주]“HBM, 내년까지 완판”…SK하이닉스, 1%대↑",
        "date": "2024.05.03. 오전 9:17",
        "content": "[이데일리 원다연 기자] 내년까지 고대역폭메모리(HBM) 물량이 완판됐다고 밝힌 SK하이닉스가 3일 강세다. 마켓포인트에 따르면 이날 오전 9시 15분 현재 SK하이닉스(000660)는 전 거래일 대비 1.56% 오른 17만6300원에 거래되고 있다. 곽노정 SK하이닉스 대표는 전날 경기도 이천 본사에서 열린 기자간담회에서 “HBM은 올해도 솔드아웃(완판), 내년도 대부분 솔드아웃”이라며 “HBM3E 12단 제품을 5월 (고객사에) 샘플로 제공하고, 3분기 양산이 가능하도록 준비하고 있다”고 밝혔다. \n\n\n\n곽노정 SK하이닉스 대표이사 사장이 2일 경기도 이천시 SK하이닉스 본사에서 ‘AI시대, SK하이닉스 비전과 전략’을 주제로 기자간담회를 진행하고 있다.(사진=연합뉴스)"
    },
    {
        "title": "[특징주]현대바이오랜드, 100% 무증 타고 23%대↑",
        "date": "2024.05.03. 오전 9:17",
        "content": "[이데일리 이정현 기자] 무상증자를 결정한 현대바이오랜드(052260)가 장초반 강세다.\n\n\n\n3일 마켓포인트에 따르면 오전 9시12분 현재 현대바이오랜드는 전거래일 대비 23.38%(2160원) 오른 1만1400원에 거래중이다.현대바이오랜드 전일 보통주 1주당 1주를 신주 배정하는 무상증자를 결정했다고 공시했다. 신주배정기준일은 오는 20일이며 신주 상장예정일은 오는 6월 13일이다. 아울러 현대바이오랜드는 올해 1분기 연결기준 영업이익이 전년 동기 대비 14.3% 증가한 40억1100만원이라고 공시했다. 같은 기간 매출액은 14.5% 늘어난 299억9300만원, 당기순이익은 4% 감소한 31억9800만원으로 잠정 집계됐다."
    },
    {
        "title": "[특징주]애플, 시장 기대치 웃돈 호실적…부품株 강세",
        "date": "2024.05.03. 오전 9:14",
        "content": "[이데일리 이용성 기자] 애플이  지난 1분기(회계연도 2분기)실적발표에서 시장 기대치를 웃도는 실적을 발표하자 국내 애플 관련 부품주들이 강세를 보이고 있다. \n\n\n\n3일 마켓포인트에 따르면 오전 9시 6분 현재 애플에 카메라 모듈과 액추에이터 부품 등을 공급하는 LG이노텍(011070)은 전 거래일 대비 4.03% 오른 23만2500원에 거래 중이다. 이밖에 아이폰과 아이패드에 탑재되는 유기발광다이오드(OLED) 패널을 공급하는 LG디스플레이(034220)는 3.37% 오른 1만730원에 거래 중이고, OLED 패널에 들어가는 경연성 인쇄회로기판(FPCB)을 납품하는 비에이치(090460)는 8.56% 오름세를 나타내고 있다.애플은 지난 1분기(회계연도 2분기) 907억5000만 달러의 매출과 주당 1.53달러의 순이익을 기록했다고 2일(현지시간) 밝혔다. 매출액은 시장조사업체 LSEG가 집계한 시장 예상치(900억1000만 달러)를 웃돌았고, 주당순이익도 전망치 1.50달러를 상회했다.애플은 2분기 실적 전망치를 발표하지 않았지만, 팀 쿡 애플 최고경영자(CEO)“다음 주 새로운 아이패드 출시와 내달 열리는 연례 개발자 컨퍼런스에서 AI와 관련해 큰 발표 계획을 갖고 있다”는 취지로 발언하면서 애플 주가가 뛰었다. 애플은 지난 2일(현지시간) 나스닥 정규장에서 2.20% 올랐고, 애프터 마켓에서 6.03% 급등했다."
    },
    {
        "title": "[특징주]이노션, 호실적에 52주 신고가…3%대↑",
        "date": "2024.05.03. 오전 9:13",
        "content": "[이데일리 김소연 기자] 1분기 시장 기대치를 상회하는 실적을 발표한 이노션(214320)이 52주 신고가를 경신했다.3일 마켓포인트에 따르면 오전 9시8분 현재 이노션은 전 거래일 대비 3.07% 오른 2만3500원에 거래 중이다. 장 초반 이노션은 2만3800원까지 오르며 52주 최고가를 경신했다.정지수 메리츠증권 연구원은 “이노션의 1분기 매출총이익은 2110억 원, 영업이익은 305억원으로 각각 전년 동기 대비 19.1%, 58.5% 증가하며 시장 컨센서스(영업이익 258억원)를 상회했다”고 설명했다.이어 “하반기 대외 불확실성에도 파리 올림픽, 미국 대선 등 이벤트로 글로벌 광고 업황의 점진적인 개선이 기대된다”며 목표주가를 기존 2만8200원에서 2만9700원으로 5.3%상향 제시했다."
    },
    {
        "title": "코스피, 기관·외국인 '사자'에 2700선 회복",
        "date": "2024.05.03. 오전 9:11",
        "content": "매그니피센트7 상승 훈풍에 SK하이닉스 1%↑전날 하락한 금융주도 저가매수세 유입에 1%↑[이데일리 김보겸 기자] 코스피가 3일 기관 매수세 속에 2700선을 회복했다. 오전 9시7분 마켓포인트에 따르면 코스피 지수는 전거래일보다 13.99포인트(0.52%) 오른 2697.64에 거래 중이다. 지수는 0.77% 오른 2704.31에 출발했다. 기관이 113억원 순매수하며 지수 상승을 이끌고 있다. 외국인도 18억원 사자 우위다. 개인만 101억원 순매도 우위다. 프로그램 매매에서는 차익거래 3억원 매수 우위, 비차익거래 356억원 매도 우위로 총 353억원 순매도세가 발생 중이다. 2일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전거래일 대비 0.85% 오른 3만8225.66을 기록했다. 대형주 벤치마크인 S&P500지수는 0.91% 상승한 5064.20을, 기술주 위주의 나스닥지수도 1.51% 오른 1만5840.96에 거래를 마쳤다.전날 금리인상 가능성을 차단한 제롬 파월 연방준비제도(연준) 의장의 발언을 소화하며 투심이 회복된 모습이다. 장기간 투자가 필요한 기술주들도 금리 하락이 호재로 작용하면서 매그니피센트 7 종목들도 일제히 올랐다. 특히 애플은 장 마감 이후 역사상 최대 규모인 150조원 규모의 자사주 매입을 승인했다고 발표하면서 주가가 3.6%가량 오르고 있다. 대형주가 0.66% 오르는 가운데 중형주와 소형주가 0.08%, 0.16%씩 오르고 있다. 서비스업이 1.24% 오르며 가장 큰 상승폭을 보이고 있으며 제조업, 통신업, 금융업, 증권, 보험, 운수창고, 건설업, 전기전자, 의료정밀 등도 1% 미만 강세다. 반면 전기가스업과 유통업, 운수장비, 음식료업은 1% 미만 약세다. 시가총액 상위종목도 대다수 오름세다. 삼성전자(005930)가 전거래일 대비 0.77% 오른 7만8600원을 기록 중이며 SK하이닉스(000660)는 1.79% 오른 17만6700원을 가리키고 있다. 네이버는 2.54% 강세다. 금융주도 오름세다. KB금융(105560)은 1.11%, 신한지주(055550)는 1.42% 오르고 있다.반면 자동차주는 약세다. 현대차(005380)와 기아(000270)가 0.20%, 0.50%씩 내리고 있다. 삼성SDI(006400) LG화학(051910) 삼성물산(028260)도 1% 미만 약세다."
    },
    {
        "title": "[특징주]AI탑재 아이폰 모멘텀 기대…비에이치, 8%대↑",
        "date": "2024.05.03. 오전 9:10",
        "content": "[이데일리 원다연 기자] 비에이치가 2분기 실적 성장 전망에 3일 강세다. 마켓포인트에 따르면 비에이치(090460)는 이날 오전 9시 6분 현재 전거래일 대비 8.33% 오른 1만9110원에 거래되고 있다.하나증권은 이날 인공지능(AI) 기능을 탑재한 아이폰에 들어갈 경연성회로기판(RFPCB) 매출 증가로 2분기에 유의미한 실적 성장이 나타날 것이라고 전망하며 목표가를 종전 2만7000원에서 3만1000원으로 상향 조정했다. 팀쿡 애플 CEO는 전날 실적 발표후 컨퍼런스콜에서 “앞으로 몇 주 안에” 큰 발표가 있을 것이라며 생성형 AI에 대해 “제품 전반에 걸쳐 큰 기회”가 있다고 믿고 있다고 말했다."
    },
    {
        "title": "코스피, 장 초반 상승세 2,700선 돌파 시도…코스닥도 올라",
        "date": "2024.05.03. 오전 9:08",
        "content": "국내 주식 시장 (PG)[김토일 제작] 일러스트    (서울=연합뉴스) 조성흠 기자 = 코스피가 3일 장 초반 상승세로 출발해 2,700선 돌파를 시도하며 공방을 벌이고 있다.    이날 오전 9시 3분 현재 코스피는 전장보다 15.06포인트(0.56%) 오른 2,698.71을 나타내고 있다.    지수는 전장보다 20.66포인트(0.77%) 오른 2,704.31로 출발했다.    같은 시각 코스닥지수는 전 거래일보다 6.47포인트(0.75%) 오른 873.95다.     josh@yna.co.kr"
    },
    {
        "title": "[특징주]민테크, 공모가 대비 40% 오르며 코스닥 데뷔",
        "date": "2024.05.03. 오전 9:06",
        "content": "[이데일리 이정현 기자] 3세대 배터리 진단 기술 전문기업 민테크(452200)(대표이사 홍영진)가 공모가 대비 40% 오르며 코스닥 시장에 데뷔했다.\n\n\n\n3일 마켓포인트에 따르면 오전 9시3분 현재 민테크는 공모가 대비 40.29%(4230원) 오른 1만4730원에 거래중이다.강세를 보이고 있으나 이른바 ‘따따블’(공모가 대비 4배 상승)에는 미치지 못하는 모습이다.민테크는 2015년 설립된 배터리 및 에너지저장장치(ESS) 검사 진단 분야 솔루션 기업이다. 주요 사업은 △AI 알고리즘 적용 배터리 진단 시스템 △통합 소프트웨어 탑재 충방전 검사 장비 △화성 공정 시스템이다.민테크는 전기화학 임피던스 분광법(EIS) 기반 배터리 진단 기술에 AI 기술을 융합한 3세대 배터리 진단 기술을 국내 최초로 상용화했다. 국내 EIS 배터리 진단 시장의 90% 이상을 점유하고 있으며 전기차(EV) 및 ESS 글로벌 탑티어인 LG에너지솔루션, 현대자동차그룹, 삼성SDI, SK온, LS머트리얼즈 등을 고객사로 확보했다.민테크는 지난 12일부터 18일까지 5영업일 간 진행된 기관투자자 대상 수요예측을 통해 공모가를 희망공모밴드 상단을 초과한 1만500원으로 확정한 바 있다. 지난달 23일부터 이틀간 일반 공모청약을 진행해 총 11억4707만3720주의 청약 신청 물량이 접수됐다. 경쟁률은 1529.4대 1, 청약 증거금은 6조221억3703만원으로 집계됐다."
    },
    {
        "title": "[특징주]네이버, 1분기 어닝서프라이즈에 3%대 강세",
        "date": "2024.05.03. 오전 9:05",
        "content": "[이데일리 김소연 기자] 3일 NAVER(035420)가 올해 1분기 호실적에 3%대 강세를 기록 중이다. 이날 마켓포인트에 따르면 오전 9시1분 기준 네이버는 전 거래일 대비 3.07% 오른 19만4600원에 거래되고 있다. 네이버는 올해 1분기 영업이익이 전년보다 30% 넘게 늘어났다고 공시했다. 네이버는 연결 기준 올해 1분기 영업이익이 4393억원으로 지난해 1분기보다 32.9% 증가한 것으로 잠정 집계됐다고 공시했다. 1분기 매출은 2조5261억원으로 작년 동기 대비 10.8% 증가했다."
    },
    {
        "title": "[코스닥] 4.79p(0.55%) 오른 872.27 출발",
        "date": "2024.05.03. 오전 9:03",
        "content": "(서울=뉴스1) 박승희 기자 = 3일 코스닥 출발."
    },
    {
        "title": "[코스피] 20.66p(0.77%) 오른 2704.31 출발",
        "date": "2024.05.03. 오전 9:03",
        "content": "(서울=뉴스1) 박승희 기자 = 3일 코스피 출발."
    },
    {
        "title": "[속보] 코스피, 0.77% 오른 2704.31 출발",
        "date": "2024.05.03. 오전 9:02",
        "content": "[파이낸셜뉴스] 코스피는 3일 오전 9시 전 거래일 대비 20.66p(0.77%) 오른 2704.31에 거래를 시작했다."
    },
    {
        "title": "“에이피알 목표 주가 38만→40만 원…신제품 주목”",
        "date": "2024.05.03. 오전 8:55",
        "content": "[다올투자증권 보고서]\"2분기 실적 전 분기 대비 성장 전망\"\n\n\n\n[서울경제] 다올투자증권이 2분기 신제품 출시 및 공장 가동에 따른 실적 성장 전망을 근거로 에이피알(278470)의 목표 주가를 기존 38만 원에서 40만 원으로 상향 조정했다.박종현 다올투자증권 연구원은 3일 보고서에서 “2분기 신제품 출시와 2공장 가동으로 실적이 전 분기 대비 성장할 것”이라며 이같이 밝혔다. 투자의견은 ‘매수’를 유지했다.박 연구원은 “메디큐브(화장품)와 에이프릴스킨이 전년 대비 각각 54%, 26% 성장했다”며 “홈뷰티 시너지뿐만 아니라 신제품을 동반한 화장품 부문의 올가닉 성장이 돋보인다”고 분석했다.에이피알의 1분기 매출액은 전년 대비 22% 상승한 1489억 원, 영업이익은 전년 대비 20% 오른 278억 원을 기록했다. 기타 매출액이 전년 대비 27% 감소했음에도 뷰티 디바이스와 화장품 매출액이 전년 대비 각각 30%, 37% 성장하며 매출 감소를 상쇄했다.박 연구원은 “지난달 29일 2개월 의무보유물량 중 12%가 (시장에)출회했고 전 분기 대비 실적 반등 기여에 따라 단기적으로 악재 해소 국면에 진입했다”고 설명했다. 이어 “50%를 상회하는 높은 자사몰 비중 기반으로 재구매를 유도하며 낮은 판매 수수료율을 유지 중”이라며 “홈뷰티 시장 확대 속 선점 효과를 기대한다”고 덧붙였다."
    },
    {
        "title": "NH투자 \"두산에너빌리티, 해외 원전 수주 기대…매수 유지\"",
        "date": "2024.05.03. 오전 8:47",
        "content": "두산에너빌리티[두산에너빌리티 제공. 재판매 및 DB 금지](서울=연합뉴스) 김태균 기자 = NH투자증권은 원전 등 플랜트 설비 업체인 두산에너빌리티와 관련해 체코를 비롯한 해외 원전 수주에 거는 기대감에 주목하며 '매수' 의견을 유지한다고 3일 밝혔다.    이민재 연구원은 \"올해 하반기 체코 원전의 수주 결과가 발표될 예정이며, 폴란드·아랍에미리트(UAE)의 원전 기회도 가시권에 있다\"며 \"소형모듈원자로(SMR) 시장에서도 제작사로서 경쟁력을 강화하는 중\"이라고 평했다.    이 연구원은 이어 \"전력수요는 커져도 탄소중립 때문에 화석연료의 사용을 제한해 SMR, 해상풍력, 수소 에너지에 관해 관심이 높아지고 있다. 이는 회사에 긍정적 요인으로 작용할 것\"이라고 내다봤다.     NH투자증권은 두산에너빌리티의 목표주가를 2만2천원으로 유지했다.    tae@yna.co.kr"
    },
    {
        "title": "다올증권 \"SK바사, 엔데믹 전환에 실적 부진 지속…목표가↓\"",
        "date": "2024.05.03. 오전 8:41",
        "content": "[SK바이오사이언스 홈페이지 캡처. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = 다올투자증권은 3일 코로나 엔데믹(풍토병화) 전환에 따른 백신 매출 감소로 SK바이오사이언스의 실적 부진이 지속될 것이라며 목표주가를 7만원에서 6만원으로 내렸다.    이지수 연구원은 \"올해 1분기 SK바이오사이언스의 영업손실은 275억원으로 전 분기 대비 적자를 지속했다\"며 \"대상포진 및 독감 백신 매출 호조에도 불구하고 R&D(연구개발) 비용 등 판관비가 증가한 영향\"이라고 분석했다.    이어 \"올해는 독감, 대상포진 등 기존 백신과 유통 백신의 처방 확대가 예상되지만, 코로나19 백신 매출이 감소하고 시설 투자 및 R&D 비용이 증가하면서 실적 부진이 당분간 이어질 것\"이라고 내다봤다.    이에 따라 올해 연간 영업손실은 711억원으로 지난해(영업손실 98억원) 대비 적자가 확대될 것이라고 전망했다.    이 연구원은 \"연내 사노피와 공동 개발 중인 21가 폐렴구균 백신의 임상 3상 진입 등 모멘텀은 유효하다. 향후 성과에 따라 기업가치를 재평가할 예정\"이라며 투자 의견을 '보유'로 유지했다.    mylux@yna.co.kr"
    },
    {
        "title": "MBK, 커넥트웨이브 창업자 지분도 산다",
        "date": "2024.05.03. 오전 8:41",
        "content": "김기록 대표도 공개매수 참여키로1주당 1.8만원···자진상폐 추진\n\n\n\n[서울경제] 국내 최대 사모펀드(PEF) 운용사인 MBK파트너스가 2022년 경영권을 인수한 e커머스 기업 커넥트웨이브 잔여 지분에 대한 공개매수에 나선다. 자사주를 제외한 주식을 모두 인수한 뒤 자발적 상장폐지 절차를 밟을 계획이다.커넥트웨이브는 3일 MBK파트너스의 특수목적법인(SPC) 한국이커머스홀딩스의 공개매수 예정 수량이 기존 1664만 7864주(잠재 발행주식 총수의 29.61%)에서 2187만 4333주(38.9%)로 증가했다고 정정 공시했다. 공개매수 규모도 3000억 원에서 3937억 원으로 늘었다. 지난달 29일 최초 공시 이후 나흘 만이다.이는 커넥트웨이브의 창업자인 김기록 대표가 소유한 주식 522만 6469주(지분율 9.29%) 전량에 대해 공개매수에 참여하겠다는 뜻을 밝힌 때문이다. 공개매수가 모두 성사됐을 때 MBK파트너스가 보유하게 되는 주식 수는 보통주 54448만 2075주다. 잠재 발행주식 총수(5623만 477주) 기준 96.7%에 달한다.공개매수 가격은 1주당 1만 8000원이다. 공개매수일 직전 1개월 및 3개월 동안의 거래량 가중산술평균주가 1만 4308원 및 1만 4685원에 각각 25.8%와 22.6%의 프리미엄을 적용한 가격이다. 26일 종가인 1만 5570원보다는 15.6% 높다. 공개매수 주관사는 NH투자증권이다.앞서 MBK파트너스는 2022년 약 6000억 원을 투자해 코리아센터와 가격 비교 플랫폼인 다나와를 인수한 뒤 두 회사를 합병해 커넥트웨이브를 탄생시켰다. 두 회사가 보유한 고객 데이터와 인프라를 결합해 시너지 효과를 내려는 목적의 합병이었다.당시 김병주 MBK파트너스 회장은 “운용의 묘를 살리고 시너지 효과를 창출하고자 수직적 결합을 추구하는 ‘구조적 투자’ 전략을 취하고 있다”며 “다나와와 커넥트웨이브는 합병 이후 매출 강화, 비용 절감의 효과를 볼 것”이라고 밝힌 바 있다.커넥트웨이브의 지난해 연결 기준 매출액은 전년 대비 1.7% 증가한 약 4603억 원, 영업이익은 12% 늘어난 364억 원을 기록했다. PC와 가전 수요 감소에도 패션·뷰티·식음료 가격 비교 서비스를 신설하면서 선방했다는 평가가 나온다. 특히 데이터커머스 부문이 전체 매출의 42%를 차지했다. 같은 기간 당기순이익은 90.4% 줄어든 20억 원을 나타냈다. 회사는 2022년 코리아센터와 다나와 합병 과정에서 발생한 법인세 이연 납부의 영향 탓에 순이익이 줄었다고 설명했다.PEF들이 경영권을 확보한 포트폴리오 기업의 추가 지분을 공개매수한 뒤 상장폐지 절차에 돌입하는 사례는 최근 빈번히 일어나고 있다. PEF 입장에서는 공개매수 뒤 상장폐지를 하는 편이 주가 관리 압박과 정보 공개 부담에서 자유롭기 때문이다. 매각 작업을 위한 의사 결정도 비상장 상태에서 더 빠르게 진행할 수 있다.올 2월에는 한앤컴퍼니가 시멘트 기업 쌍용C&E에 대한 공개매수를 실시했고 이달 초에는 어피너티에쿼티파트너스가 밀폐 용기 제조사인 락앤락에 대한 공개매수를 진행하고 있다. MBK파트너스·UCK파트너스 컨소시엄은 지난해 초 오스템임플란트를 공동으로 인수한 직후 공개매수를 실시해 상장폐지시켰다.한편 커넥트웨이브 공개매수 주관사인 NH투자증권은 최근 비슷한 사업을 잇달아 주관하며 관련 업계 내 입지를 탄탄히 다지고 있다. 앞서 오스템임플란트·쌍용C&E 공개매수를 비롯해 한앤컴퍼니의 루트로닉 공개매수도 NH투자증권이 주선했다."
    },
    {
        "title": "한투운용 'ACE 미국WideMoat가치주' ETF, 첫 분기 배당 지급",
        "date": "2024.05.03. 오전 8:38",
        "content": "분배금 재투자서 분기배당으로 전환첫 분배금, 주당 90원[이데일리 원다연 기자] 한국투자신탁운용은 3일 ‘ACE 미국WideMoat가치주’ 상장지수펀드(ETF)가 주당 90원의 첫 분배금을 지급한다고 밝혔다.  ACE 미국WideMoat가치주 ETF는 미국에 상장된 주식 중 경제적 해자를 갖춘 기업을 선별해 투자하는 것이 특징이다. 기초지수는 미국 모닝스타가 발표하는 Morningstar Wide Moat Focus Price Return Index로, 미국 상장 ETF인 VanEck Morningstar Wide Moat ETF(이하 MOAT)와 같다. 모닝스타 리서치는 해당 지수 산출을 위해 기업의 경제적 해자 평가방법을 활용한다. 경제적 해자 평가방법에는 브랜드 프리미엄 등 무형자산을 비롯해 비용우위, 전환비용, 네트워크효과, 효율적 규모 등이 고려된다.한국투자신탁운용은 지난 2018년 10월 ACE 미국WideMoat가치주 ETF 상장 이후 분배금 지급 없이 전액 재투자하는 전략을 취해왔다. 그러다 지난 4월 말 최근 1~2년 사이 높아진 배당 투자 수요를 반영해 분배지급정책 변경해 분기배당을 결정했다. 이에 따라 이날 첫 번째 분배금 지급을 시작으로 향후 매 분기별로 분배금이 나갈 예정이다. ACE 미국WideMoat가치주 ETF는 상장 이후와 최근 5년 기준 각각 149.54%와 114.78%에 달하는 수익률을 기록하고 있다. 같은 기간 S&P500을 추종하는 SPDR S&P 500 ETF(SPY ETF)의 성과(133.93% 및 105.69%, 환율 반영)를 상회하는 수준이다. 최근 3년 및 1년 수익률은 51.62%와 21.20%다.김승현 한국투자신탁운용 ETF컨설팅담당은 “우수한 장기 성과에 분배지급정책 변경까지 더해지며 ACE 미국WideMoat가치주 ETF는 연금 시장에서 특히 많은 관심을 받을 것으로 기대한다”며 “미국 상장 ETF인 MOAT가 연 1회 분배를 하는 것과 달리, ACE 미국WideMoat가치주 ETF는 분기 배당을 실시하기 때문에 연금계좌에서 투자 시 세제혜택뿐만 아니라 배당금을 통한 현금흐름까지 창출할 수 있다”고 말했다."
    },
    {
        "title": "'순이익 29억' 충격 실적에도…\"하이브 주가 오른다\" 전망",
        "date": "2024.05.03. 오전 8:20",
        "content": "1분기 매출 3609억, 영업이익 73% 감소\n\n\n\n방시혁 하이브 의장. 연합뉴스하이브가 2024년 1분기 매출이 시장의 예상치보다 저조하게 나왔지만, 여전히 \"성장이 기대된다\"는 평가가 나왔다.하이브는 2일 1분기 연결 기준 3609억원의 매출액을 기록했다고 2일 밝혔다. 영업이익은 기존 아티스트들의 활동 공백과 신인 그룹의 데뷔 관련 초기 비용의 영향으로 전년 동기 대비 72.6% 감소한 144억원을 기록했다. 순이익은 29억원이었다.특히 하이브는 최근 자회사인 레이블 어도어를 이끄는 민희진 대표와의 불화가 표면적으로 드러나면서 논란에 휩싸였다. 하이브는 민 대표가 배임을 시도한 정황이 포착됐다며 감사를 진행했고, 민 대표는 이를 부인하며 지난달 25일 긴급 기자회견을 열었다.민 대표는 기자회견에서 레이블 간 '베끼기'에 대해 문제를 제기하며 멀티 레이블 시스템에 대한 근본적인 문제를 제기했다. 하지만 지난 2일 실적발표에서 박지원 하이브 대표는 \"멀티 레이블의 길을 개척하며 난관에 봉착했다\"면서도 \"그동안 저희는 시행착오를 겪고 극복하며 성장했다. 이번 상황을 통해 멀티레이블 시스템에 의문을 갖는 사람도 있지만, 고도화를 위해 보완해야 할지 지속해서 고민하며 개선해나가겠다\"면서 기존의 운영 방식을 유지하겠다는 입장을 분명히 했다.시장에서도 하이브의 시스템에 대한 기대감이 여전한 분위기다. 이기훈 하나증권 연구원은 \"(민 대표의 혐의와 관련한) 법적인 판단이 나오기 전까지 기간 조정이 불가피하나, 약 1년이라는 장기적 관점에서 보면 향후 방탄소년단(BTS) 멤버 전원 제대, 위버스 플랫폼 수익화(멤버십+), 그리고 미국 걸그룹 데뷔가 있다\"며 \"BTS 월드 투어 재개 전까지 조정 시마다 꾸준히 비중을 확대하는 최선호주 의견을 유지한다\"고 밝히며 '매수' 의견을 유지했다.임수진 대신증권 연구원 역시 \"하이브가 업계 평균 대비 높은 프리미엄을 받아온 이유는 신인을 탑티어 아티스트로 성장시킬 수 있는 IP 창출 능력과 위버스 등 미래 성장 가치를 가지고 있기 때문이며 이는 지금도 마찬가지\"라며 \"향후 위버스 멤버십 플러스 및 콘텐츠 수익화까지 고려시 올해 실적은 BTS 부재에도 우상향할 전망\"이라고 했다.최민하 삼성증권 연구원은 \"1분기 영업이익 감소는 기존 아티스트 신보 발매가 적었고, 2개의 신인 그룹이 동시 데뷔한 것에 따른 초기 비용 발생 등에 기인한 것으로 보인다\"며 \"올해 하이브의 신보는 전년 대비 30% 이상 늘어나 외형 성장에 기여할 것으로 보인다\"고 전망했다."
    },
    {
        "title": "[마켓뷰] 먹을 것 없는 밸류업…금리·환율 훈풍 기대해볼까",
        "date": "2024.05.03. 오전 8:17",
        "content": "전문가들 \"기대와 간극 커…저PBR주 단기 변동성 확대 불가피\"美증시 금리 하락·기술주 강세에 올라…코스피 상승 출발 전망\n\n\n\n코스닥 하락 장 마감(서울=연합뉴스) 임화영 기자 = 2일 오후 서울 중구 하나은행 딜링룸 현황판에 코스닥 종가가 표시돼있다.    이날 코스피 종가는 전장보다 8.41포인트(0.31%) 내린 2,683.65, 코스닥지수는 전 거래일보다 1.45포인트(0.17%) 내린 867.48에 거래를 마쳤다. 2024.5.2 hwayoung7@yna.co.kr(서울=연합뉴스) 이민영 기자 = 3일 국내 증시는 미국 금리 안정과 기술주 강세에 힘입어 반등을 시도할 것으로 전망된다.     전날 코스피는 밸류업 가이드라인 공개 후 실망감이 유입되며 나흘 만에 반락했다.    코스피는 전장보다 0.31% 내린 2,683.65에, 코스닥지수는 0.17% 내린 867.48에 거래를 마쳤다.    일본 외환당국의 개입으로 엔/달러 환율이 급락하면서 서울 외환시장에서 달러 대비 원화 환율은 전 거래일 대비 6.1원 내린 1,375.9원에 거래를 마쳤다.    기관이 유가증권시장에서 1천420억원 순매도하며 하방 압력을 키웠는데, 밸류업 가이드라인을 둘러싼 실망감에 저PBR(주가순자산비율)주를 대거 팔았다.    기관은 전날 저PBR주인 기아를 190억원 순매도하며 가장 많이 팔았다. 신한지주는 140억원 순매도했으며, 하나금융지주와 KB금융도 각각 90억원, 70억원 팔았다.    전문가들은 저PBR주의 조정은 당분간 지속될 것으로 보고 있다.    이경민 대신증권 연구원은 \"이번 밸류업 프로그램에 대한 기대와 밸류업 지원방안 세미나 간의 간극은 여전히 크다는 점을 다시 한번 확인했다\"며 \"저PBR주들의 단기 변동성 확대는 불가피할 것\"이라고 내다봤다.    다만 오늘 국내 증시는 미국 기술주 강세와 금리 하락에 힘입어 상승 출발할 것으로 전망된다.    간밤 뉴욕증시는 전날 금리 인상 가능성을 배제할 것이라는 제롬 파월 연방준비제도 의장의 발언 영향으로 안도감이 이어지며 상승했다.    10년물 미 국채 수익률은 전날 대비 4.7bp(1bp=0.01%p포인트) 내린 연 4.587%를 기록했다.     인공지능(AI) 대장주 엔비디아가 3% 넘게 올랐으며 AMD(1.3%), 퀄컴(9.7%), 마이크론(2.4%) 등이 올랐다. 이에 필라델피아반도체지수는 2% 올라 사흘 만에 반등했다.     다우존스30산업평균지수는 전장보다 0.85% 올랐으며, 스탠더드앤드푸어스(S&P)500지수와 나스닥지수도 각각 0.91%, 1.51% 상승했다.     애플은 장 마감 후 시장 예상치를 웃돈 분기 실적과 대규모 자사주 매입 계획을 발표하면서 시간 외 거래에서 6% 넘게 상승했다.    박광남 미래에셋증권 연구원은 \"미 국채 금리 하락에 따른 기술주 강세와 달러 약세 영향에 코스피는 상승 출발할 것\"이라며 \"금리 하락에 따라 반도체 업종과 코스닥의 반등을 기대한다\"고 설명했다.    김지원 KB증권 연구원은 \"환율과 금리 하락에 국내 증시는 반등 출발할 것\"이라며 \"양호한 실적을 발표한 애플과 퀄컴 영향에 기술주 중심의 긍정적인 흐름을 기대한다\"고 밝혔다.    mylux@yna.co.kr"
    },
    {
        "title": "“인도, 상품서비스세 징수액 사상 최대…높은 소비력 보여줘”",
        "date": "2024.05.03. 오전 8:06",
        "content": "[이데일리 원다연 기자] 인도의 상품서비스세(GST)가 2조 루피를 넘어서 사상 최대치를 기록했다. 높은 소비력과 재정적자 축소로 인도에 대한 투자 매력도는 점차 높아질 것이란 전망이다. 김근아 하나증권 연구원은 3일 보고서를 통해 “4월 GST 징수액이 개혁 이후 처음으로 전년 동기 대비 12.4% 증가한 2조 루피를 돌파하며 사상 최대치를 기록했다”며 “현지 언론에서는 GST가 2조 루피를 돌파한 것을 중요한 전환점이라 평가하고 있다”고 밝혔다. 인도의 기존 세금 구조는 직접세 외에 각 29개의 주별로 상이한 간접세율을 적용하는 체제였는데, 각 주간 이동 시 이중과세 가능성 및 각종 신고 절차로 인한 비효율의 문제점이 있었다. 또 높은 세금이 상품에 이전되면서 가격이 올라 수출 경쟁력이 저하됐다. 이에 인도 정부는 지난 2017년 통합부가가치세 개혁을 통해 세금을 단일화해 효율성 제고와 가격 인하 효과를 유도하고 안정적인 세입기반 마련에 나섰다. 김 연구원은 GST 징수액 증가에 대해 인도의 높은 소비력을 확인할 수 있단 점을 평가했다. 그는 “GST는 인도 국민들의 소비에 기반한 세금이기 때문에 소비 활성화 정도를 나타낸다”며 “이번 사상 최대치를 기록한 GST를 통해 현재 인도 내 강한 소비심리를 파악할 수 있으며, 정부의 평가대로 경제성장 모멘텀이 이어지고 있음을 알 수 있다”고 밝혔다. 그는 “또한 일부 주를 제외한 대부분 주의 GST 세수가 증가한 것을 고려했을 때 강한 소비는 한 지역에만 국한된 것이 아닌 인도 전역에 해당됨을 알수 있다”고 덧붙였다. 김 연구원은 아울러 “GST 증가는 재정건전성 개선의 첫 걸음이라 판단한다”고 밝혔다. 그는 “현재 인도의 국가신용등급은 투자적격 마지막 등급인 BBB- 이다”라며 “신용평가사들은 등급 상향을 위해서는 높은 경제성장률 및 안정적인 전망에도 불구하고 재정적자 축소가 필수적이라는 의견”이라고 전했다. 그는 “인도는 코로나 이후 국내총생산(GDP) 대비 재정적자 비중이 점차 하락하고는 있지만, 여전히 높게 유지되고 있다”며 “정부는 FY2025 예산안에서 인프라 투자를 대폭 확대하는 한편 재정적자는 GDP 대비 5.1%로 낮추겠다는 목표를 세웠다”고 밝혔다. 김 연구원은 “높은 지출을 감당하면서 적자 비중을 축소하기 위해서는 세수 확대가 필수적”이라며 “전체 세금의 약 40%를 차지하는 GST의 수입 증가는 세수 확대 및 재정건전성 개선에 긍정적인 영향을 미칠 것”이라고 평가했다. 그러면서 “향후 인도 경제의 고질적인 문제점인 재정적자가 축소된다면, 중장기적으로 외국인 투자자 관점에서의 불확실성이 해소되고 투자 매력도가 상승할 것”이라고 전망했다. \n\n\n\n나렌드라 모디 인도 총리. (사진=연합뉴스)"
    },
    {
        "title": "[3분증시] 뉴욕증시, FOMC 재해석 속 강세…나스닥 1.51%↑",
        "date": "2024.05.03. 오전 8:04",
        "content": "[앵커] 세계 증시는 빠르게! 우리 증시는 폭넓게! 가장 먼저 만나는 3분 증십니다. 연합인포맥스 이민재 기자와 함께합니다.먼저 간밤 미국 증시 상황부터 정리해주시죠.[기자]지난밤엔 뉴욕증시 3대 지수가 모처럼 다 같이 상승해서 장을 마쳤습니다. 종가를 살펴보면 우량주를 모아놓은 다우지수가 0.85% 오른 38,225.66포인트로 마감했고요. 대형주 위주의 S&P500지수가 0.91% 상승한 5,064.20포인트로 거래를 마쳤습니다. 기술주 중심의 나스닥지수도 1.51% 뛴 15,840.96포인트로 최종 집계됐습니다. 하루 전에 미국 중앙은행인 연방준비제도의 기준금리 결정 회의가 있었는데요. 당시까지만 해도 회의 결과를 두고 해석이 분분하다가, 제롬 파월 의장이 금리 '인상' 가능성에 선을 그은 부분이 뒤늦게 다시 주목받았습니다.[앵커]종목별로는 애플의 실적 발표가 있었는데, 어떻게 나왔습니까?[기자]애플이 방금 장을 마친 뒤에 1분기 성적표를 공개했습니다. 실적이 1년 전보단 부진했지만, 시장 예상치를 뛰어넘으면서 긍정적으로 평가됐습니다. 아이폰 매출도 10%나 줄었는데, 월가 예상치를 웃돌았고, 또 배당 여력을 보여주는 주당순이익도 예상치보다 많았습니다. 실적도 실적이지만 특히 창사 이래 최대 규모인 1천100억달러, 우리 돈으로 151억원에 육박하는 자사주를 매입하겠다고 발표한 점이 눈길을 끌었습니다. 주주환원책을 통해서 지지부진한 주가를 띄워보겠다는 건데요. 이런 의도에 부응하듯이, 애플 주가가 장 마감 이후에, 시간외거래에서만 7% 가까이 급등했습니다. 또 애플이 다음 달에 열리는 개발자 콘퍼런스에서 인공지능과 관련해 무언가 큰 발표를 계획하고 있다고 밝혔는데, 어떤 내용이 공개될지 주목해봐야겠습니다.[앵커]미국 반도체주는 주춤했다가 하루 만에 반등했다고요?[기자]반도체 주가들이 전날 막판에 매도세가 몰리면서 하락했다가 간밤에 다시 튀어 올랐습니다. 무엇보다 스마트폰 반도체 제조사인 퀄컴이 깜짝 실적을 발표한 영향이 컸는데요. 매출과 주당순이익이 예상치를 뛰어넘었고, 다음 분기 실적 전망도 괜찮았습니다. 이런 호실적 덕분에 퀄컴 주가가 무려 10% 가까이 급등했고요. 인공지능 반도체 대장주인 엔비디아 주가도 3% 넘게 올랐습니다. 제2의 엔비디아라 불리는 AMD도 1.31% 상승해 장을 마쳤습니다. 그밖에 영국 반도체 설계업체 ARM은 2.84%의 상승률을 나타냈고, 인텔도 소폭 올라 강보합세를 연출했습니다. 반도체주들이 반등하면서 뉴욕증시 반도체주 모임인 필라델피아반도체지수도 2% 넘게 상승했습니다.[앵커]세계 증시에 이어서 국내 증시도 살펴보겠습니다. 어제 코스피 시장 상황, 어땠습니까?[기자]어제 코스피 시장은 소폭 약한 모습을 보였습니다. 지수 종가는 전장보다 0.31% 내린 2,683.65포인트로 집계됐습니다. 개인과 외국인이 사들였지만, 기관이 1천400억원 순매도하면서 지수 상단을 제한했습니다. 어제 새벽에 열린 미국 FOMC 회의 영향을 주로 받았는데요. 회의 자체는 완화적이었다고 평가됐지만, 제롬 파월 연준 의장이 모호한 태도를 보이면서 우리 증시에 관망하는 분위기가 만들어졌습니다. 국내 이슈로는 정부가 기업 밸류업 대책 가이드라인을 발표했습니다. 하지만 발표 전부터 내용을 대충 짐작했는지, 보험·금융·증권 같은 밸류업 종목들에서 매도 물량이 대거 쏟아져 나왔습니다.[앵커]밸류업 가이드라인엔 구체적으로 어떤 내용이 담겼죠?[기자]이번 가이드라인은 기업가치를 높이기 위해 기업들에 어떻게 하라고 알려주는 지침입니다. 한 줄 요약하자면 먼저 상장사가 '스스로' 기업가치 수준을 평가하고, 기업가치를 높일 방안을 정한 뒤, 이를 공시합니다. 이때 공시는 의무가 아니지만, 공시를 성실하게 하면 다양한 인센티브가 제공됩니다. 그런데 문제는 기업가치 제고 계획을 짜는 것부터 공시 이행 여부를 결정하는 것 모두 기업 자율에 맡겨놨기 때문에 실효성에 의문이 제기됐습니다. 또 인센티브 관련해서도 구체적인 세제 혜택이 발표 내용에 포함되지 않았고요. 설령 기업이 목표를 달성하지 못해도 전혀 불이익이 없습니다. 그러다 보니 가이드라인이 발표되고 나서 저평가 업종으로 분류된 종목들에서 실망 매물이 추가로 쏟아지고 주가가 줄줄이 하락한 겁니다.[앵커]끝으로 오늘 코스피 전망도 짚어주시죠.[기자]오늘 국내 주식시장은 간밤 미국 증시 강세 분위기를 이어받을 것으로 보입니다. 특히 미국 반도체주들이 반등한 만큼 국내 반도체주도 힘을 낼 것으로 관측됩니다. 다만 우리 시간으로 오늘 밤늦게 늦게 발표될 미국 고용지표를 기다리고 있는 만큼 변동 폭은 다소 제한될 수 있습니다. 금융시장에서는 미국 신규 취업 증가세가 한 달 전보다 크게 둔화했을 것으로 예상하고 있습니다.[앵커]오늘 3분증시, 연합인포맥스 이민재 기자와 함께했습니다.연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "\"밸류업 프로그램, 주총서 거버넌스 개선 활동 영역 넓혀\"",
        "date": "2024.05.03. 오전 8:00",
        "content": "대신증권 보고서[이데일리 이용성 기자] 기업 ‘밸류업 프로그램’에 대한 구체적인 가이드 라인이 나온 가운데 점차 주주총회에서 행동주의 투자자들이 기업 거버넌스 개선 활동을 할 수 있는 영역이 넓어질 것이라는 분석이 나왔다. \n\n\n\n(사진=대신증권)3일 이경연 대신증권 연구원은 “기업 밸류업 지원방안 2차 세미나에서 시장이 기대하는 구체적인 세제 인센티브가 포함되지 않아 시장이 다소 실망할 수 있지만 밸류업 프로그램은 이제 시작에 불과하다”며 “오히려 일반 주주를 고려한 상장기업 정보 공시 강화라는 측면에서 근본적인 거버넌스 개혁이 시작되었다고 판단한다”고 강조했다. 특히 일본 시장에서는 프라임(Prime) 시장과 스탠다드(Standard) 시장 상장기업 중 ‘자본효율성과 주가를 고려한 경영’ 이행 방안을 공시한 기업 수는 2023년 말 기준 1115개사였으나 매월 그 수가 증가해 2024년 3월 말에는 1481개사에 달하는 것으로 파악된다. 일본의 경우 계획 미공시에 대한 직접적인 불이익이 없으나 자율적 시장 압력(Peer pressure)을 통한 기업들의 자발적인 참여를 추구한다는 설명이다. 일본증시 내 투자 주체별 수급 동향을 살펴보면 외국인 투자자들이 지난해 순매수 포지션으로 돌아선 것으로 분석된다. 특히 프라임 시장 누적 순매수는 일본의 이러한 패널티없는 정책의 실효성을 보여주는 것이라고 이 연구원은 판단했다. 다만, 한국은 지배주주와 일반주주와의 차이가 큰 자본시장이라는 특징이 있다고 이 연구원은 전했다. 이에 따라 정보의 비대칭을 해소하는 것 또한 대주주와 일반주주 이익의 일치를 추구하는 방법이 될 수 있다고 설명했다. 그는 “한국 증시 내 개인 투자자가 크게 증가한 점을 고려하면 소액주주 권익을 보호하지 않는 상장기업들의 사건이 일반주주의 권익 측면에서 논의되고, 점차 주주총회에서 행동주의 투자자들의 기업 거버넌스 개선 활동이 증가할 수 있는 배경이 될 것”이라며 “이러한 측면에서 한국의 밸류업 프로그램은 이제 시작에 불과하다고 판단한다”고 강조했다."
    },
    {
        "title": "귀국 이재용 첫 마디 \"봄이 왔네요\"…반도체 '슈퍼을'부터 교황까지 알현했다 [biz-플러스]",
        "date": "2024.05.03. 오전 7:42",
        "content": "이재용 삼성 회장 유럽 출장 마치고 귀국獨 자이스 등 반도체 빅샷 두루 만나\n\n\n\n이재용(가운데) 삼성전자 회장이 유럽 출장을 마치고 3일 오전 서울 강서구 서울김포비즈니스항공센터(SGBAC)를 통해 귀국하고 있다. 연합뉴스[서울경제] 이재용 삼성전자 회장이 독일·이탈리아 등 유럽 출장을 마치고 3일 귀국했다. 이 회장은 이번 출장에서 반도체 부품 업계의 ‘히든챔피언’으로 통하는 독일 자이스의 카를 람프레히트 최고경영자(CEO)와 크리스토프 푸케 신임 ASML CEO 등과 회동하며 공급망을 점검했다. 이 회장은 이어 이탈리아로 날아가 프란치스코 교황을 처음으로 알현하기도 했다.이 회장은 이날 귀국 자리에서 “봄이 왔네요”라는 짧은 소회만을 남기고 자리를 떠났다.재계에서는 이 회장의 이번 출장을 반도체 초격화 확보를 위한 행보로 보고 있다. 실제 자이스는 네덜란드 ASML에 들어가는 각종 부품을 공급하는 178년 전통의 세계적 광학 시스템 기업이다. ASML이 생산하는 최첨단 노광장비는 극자외선(EUV)을 투사해 반도체 회로를 그리는데 이때 EUV가 정교하게 목표물을 때리도록 유도하는 초정밀 특수 거울과 각종 시스템이 바로 자이스의 작품이다. ASML의 EUV 장비 한 대에 들어가는 자이스 부품은 3만 개가 넘는 것으로 알려져 있다. ASML이 반도체 업계의 ‘슈퍼 을(乙)’이라면 자이스는 ASML마저도 주무르는 ‘히든 챔피언’인 셈이다.그동안 EUV 장비는 삼성이 TSMC와 경쟁하는 파운드리(반도체 위탁 생산) 시장에서 주로 사용됐지만 앞으로는 D램 공정에서도 비중이 확대될 예정이다. 삼성전자가 올해 양산을 앞둔 10㎚(나노미터·10억분의 1m)급 6세대(1c) D램이 대표적 제품이다. D램에 EUV 공정이 적용되면 동일한 칩 면적 위에 더 촘촘하게 회로를 새길 수 있어 SK하이닉스, 미국 마이크론테크놀로지 등 경쟁 업체와의 대결에서 우위를 점할 수 있다.\n\n\n\n이재용(가운데) 삼성전자 회장이 26일(현지 시간) 독일 자이스 본사를 방문해 카를 람프레히트(왼쪽) 자이스 최고경영자(CEO) 및 안드레아스 페허 자이스 반도체제조부문 CEO와 기념 촬영을 하고 있다. 사진 제공=삼성전자"
    },
    {
        "title": "“밸류업 수혜주 슬림화될 것…금융·자동차·지주사 비중확대”",
        "date": "2024.05.03. 오전 7:37",
        "content": "[이데일리 원다연 기자] 금융당국이 기업 밸류업 지원방안 2차 세미나를 통해 ‘밸류업 공시 가이드라인’을 공개했다. 다만 세제 지원 등의 구체적인 인센티브 방안은 제시되지 않아 시장 실망으로 이어졌다. 앞서 강한 기대를 반영해온 저PBR(주가순자산비율)주의 변동성 확대가 불가피하단 전망이다. 다만 밸류업 정책이 구체화되는 과정에서 계속해서 모멘텀으로 작용할 수 있는 만큼 변동성을 활용한 비중 확대 전략이 유효하단 제언이 나왔다. 이경민 대신증권 연구원은 3일 보고서를 통해 “기대감이 컸던 이슈가 현실화되는 과정에서 기대와 현실 간의 괴리가 축소되는 국면은 불가피하다”며 “이번 밸류업 프로그램에 대한 기대와 밸류업 지원방안 세미나 간의 간극은 여전히 크다는 점을 다시 한 번 확인한 만큼 저PBR주들의 단기 변동성 확대, 박스권 등락에서 하단 지지력 테스트는 감안해야 할 것”이라고 밝혔다. 그는 다만 “정책이 시장, 투자자들의 기대에 못 미친다고 정책이 사라지거나 소멸된 것은 아니다”며 “시장의 기대보다 느릴 수 있지만 밸류업 프로그램은 시간을 두고 구체화될 것이고, 이 과정에서 주식시장은 다시 반응할 것”이라고 봤다. 그러면서 “이번 2차 세미나를 통해 향후 투자전략 측면에서 좀 더 명확해진 것이 있다”며 “최근 저PBR주로 일컬어지며 밸류업 모멘텀에 따라 급등락을 보이는 업종과 종목은 슬림화 될 수 밖에 없다는 점”이라고 강조했다. 그는 “이번 2차 세미나에서 제시된 기업가치 제고계획 가이드라인 제정 및 공시규정 시행세칙에 따라 실제로 공표한 기업에 관심이 집중될 수 밖에 없다”고 덧붙였다. 이 연구원은 “저PBR주들의 단기 변동성 확대는 불가피하지만 전 저점을 이탈할 가능성은 낮다”며 “총선 이후 세제지원 기대 약화를 반영한 저점권이기 때문”이라고 밝혔다. 이어 “5월, 6월 꾸준히 밸류업 모멘텀이 유입되면서 투자자들의 기대와 관심을 자극할 수 있는 만큼 4월에 형성된 저점권에 근접하면 변동성을 활용한 비중확대가 필요하다”고 제시했다. 그는 “주목해야 할 업종은 금융, 자동차, 지주사”라며 “PBR이 낮으면서 ROE가 높고, 향후 주주환원정책을 강화할 여지가 크다고 본다”고 밝혔다. 이어 “시간을 두고 바라본다면 이들 업종은 전 고점을 넘어서는 흐름이 가능할 전망”이라고 했다.\n\n\n\n정은보 한국거래소 이사장이 2일 오후 서울 여의도 한국거래소에서 열린 기업 밸류업 지원방안 2차 세미나에 앞서 인사말하고 있다. (사진=연합뉴스)"
    },
    {
        "title": "한 달 동안 35% 뛰었는데 \"더 오른다\"…4월 주가 상승률 1위 '이 업종'",
        "date": "2024.05.03. 오전 6:02",
        "content": "지난 4월 증시에서 상승률이 가장 높았던 섹터는 음식료품 등 소비재였던 것으로 나타났다. 식료품 등 필수 소비재는 경기 상황과 관계없이 꾸준히 지출이 이어져 경기 방어주로 분류된다. 4월 한 달간 코스피 지수가 1.99%, 코스닥 지수가 4.04% 하락했음에도 상승세를 보인 이유로 분석된다.3일 한국거래소에 따르면 지난달 1일부터 30일까지 KRX 지수 시리즈 가운데 KRX 300 필수소비재가 10.03% 상승하며 가장 높은 수익률을 기록했다. KRX 필수소비재가 9.47% 상승해 2위를 기록했다. 3~5위로 뒤를 이은 KRX 자동차(3.75%), KRX 기계장비(3.35%), KRX 건설(2.92%) 지수와 비교했을 때 소비재 섹터가 월등한 상승률을 보였다.KRX 300 필수소비재는 코스피·코스닥 우량기업으로 구성된 KRX 300 지수 중 식음료·유통·화장품 등으로 꾸려진 지수다. 현재 19개 종목으로 구성돼 있다. 이중 삼양식품과 CJ제일제당 등 식음료 종목의 활약이 두드러졌다. 불닭볶음면 시리즈의 글로벌 인기를 얻은 삼양식품은 지난 한달(4월1일~30일)동안 35% 올랐다. 국내 가공식품 수요가 되살아나며 식품 대장주 자리를 되찾은 CJ제일제당은 같은 기간 8% 올랐다.중국 매출이 회복세를 보이면서 업황 개선 기대감을 받는 화장품 종목도 주가가 우상향 곡선을 그렸다. KRX 300 필수소비재 지수에 포함된 아모레퍼시픽은 한 달 동안 31% 올랐다. △아모레G(15%) △코스맥스(7%) △LG생활건강(3%)도 오름세를 보였다.줄곧 상위권을 차지하던 자동차·반도체·헬스케어 섹터들은 상위권 자리를 내어줬다. △올해 1월(2일~31일)에는 KRX 보험 지수가 4.57% 상승 △2월(1일~29일)에는 KRX 자동차 지수가 15.44% 상승 △3월(4일~29일)에는 KRX 반도체 지수가 14. 37% 상승하며 1위를 차지했다. 반면 지난달 KRX 자동차 지수는 3.75% 상승에 머물렀고 KRX 반도체 지수는 4.44% 내렸다.\n\n\n\n /사진=임종철 디자인기자증권가에서는 5월에도 필수소비재 섹터의 긍정적인 흐름이 계속될 것이라고 전망한다. 1분기에 기대 이상의 실적을 보인데다 수출까지 호조를 보이며 주가 상승을 견인했던 분위기가 계속된다는 분석이다.장지혜 DS투자증권 연구원은 \"음식료 기업들의 실적 발표와 함께 일부 차익실현 물량이 나올 수 있으나 여전히 섹터의 밸류에이션은 매력적이며 1분기 실적 발표에 따라 업종 이익 상향도 기대된다\"고 전망했다.박상준 키움증권 연구원은 음식료 종목들에 대해 \"소비경기 둔화에 대한 민감도와 글로벌 성장세 등이 업체별로 다르게 나타나고 있다\"며 \"내식 수요 호조에 따른 수혜가 기대되고 글로벌 판매량 성장률이 높은 업체들을 중심으로 비중 확대 전략을 가져갈 필요가 있다\"고 분석했다."
    },
    {
        "title": "“액티브 ETF 잘나가네”…'AI·로봇' 분야 수익률 두각",
        "date": "2024.05.03. 오전 6:01",
        "content": "엔비디아·MS 등 빅테크 편입 확대수시로 종목 바꿔 변화에 대응 주효'타임폴리오 글로벌AI' 26.6% 최고전체 액티브ETF 자산 46.4조···올 20%↑\n\n\n\n/이미지투데이[서울경제] 인공지능(AI)·로봇 분야에서도 액티브 상장지수펀드(ETF) 상품들이 높은 수익률을 기록한 것으로 나타났다. 산업이 빠르게 성장하고 주도주가 급변하는 시장일수록 종목 변경의 자율성이 큰 액티브 전략이 주효했다는 분석이다.3일 코스콤 ETF 체크에 따르면 올들어 AI·로봇에 투자하는 ETF 11종 중 ‘TIMEFOLIO 글로벌AI인공지능액티브’는 전 거래일까지 26.57% 상승해 수익률 1위를 차지했다. ‘TIGER 글로벌AI액티브’가 19.34%로 뒤를 이었고 ‘HANARO 글로벌생성형AI액티브(16.92%)’ ‘KoAct글로벌AI로봇액티브(15.57%)’ 등 수익률 상위 1~4가 일제히 액티브 전략을 사용한 것으로 조사됐다.수익률 상위권을 차지한 상품들은 대부분 엔비디아·마이크로소프트·구글 등 글로벌 AI 시장을 주도하는 종목 비중을 높인 반면 국내 AI·로봇 기업들을 주로 편입한 ETF는 상대적으로 부진한 모습을 보였다.액티브 ETF란 시장 상황에 따라 편입 종목을 빠르게 선택해 기초지수 대비 초과 수익을 노리는 상품이다. ETF 활성화 방안으로 2017년 채권형 상품이 처음 등장했다. 패시브 ETF가 기초지수를 90% 이상 추종해야 하는 반면 액티브 ETF는 70%만 추종하되 운용력의 재량으로 초과 수익을 추구한다. 다만 그만큼 패시브 대비 상대적으로 변동성이 크다.특히 2022년 오픈AI의 챗GPT 등장 이후 성능이 개선된 생성형AI 언어 모델이 대거 나오고 이를 구동하는 반도체 시장도 지형도가 바뀌는 등 불과 1~2년 사이 시장이 급변하면서 투자에서도 이런 상황과 트렌드를 얼마나 빠르게 반영하는지가 중요해지고 있다는 분석이다. 액티브 전략이 성과를 낸 것도 이런 흐름을 반영한다는 게 전문가들의 설명이다.\n\n\n\n실제 타임폴리오자산운용의 TIMEFOLIO 글로벌AI인공지능액티브는 AI 산업 발전에 대한 수혜가 전망되는 하드웨어와 소프트웨어 대표 글로벌 기업에 투자하는 상품으로 AI 산업을 주도하는 글로벌 빅테크뿐 아니라 슈퍼마이크로컴퓨터·버티브·암(ARM)·팔란티어 등의 비중을 시장 변화에 따라 적절히 변경했다. 또 HD현대일렉트릭과 한미반도체 등 연초 급등한 국내 기업들도 편입 비중을 조절하면서 지난해 5월 상장 이후 90%에 달하는 수익률을 기록했다.금융투자 업계에서는 기초지수 변경 기준에 따라 분기 혹은 반기 등 일정 기간에만 편입 종목 비중을 변경할 수 있는 패시브 ETF에 비해 수시로 종목 비중을 바꾸고 편·출입이 가능한 액티브 전략이 점점 더 확대되고 있다. 한국거래소에 따르면 액티브 ETF 순자산은 2022년 말 12조 4396억 원에서 2023년 말 38조 6460억 원으로 3배 이상 급증했다. 전체 ETF 순자산이 같은 기간 2배가 채 늘지 않은 점을 감안하면 빠른 성장세다.올 들어서도 액티브 ETF 순자산은 지난달 30일 기준 46조 4481억 원으로 지난해 말(38조 6460억 원) 대비 20% 증가했다. 연초 이후 국내에 상장된 ETF 유형은 액티브가 56%로 패시브(44%)에 비해 되레 더 많다. 특히 최근에는 테슬라 등 특정 기업을 기초자산으로 커버드콜 전략을 통해 일정한 배당을 확보하면서 기초자산을 액티브 전략으로 운용하는 상품이 많아지고 있다. 이정빈 신한투자증권 연구원은 “장기로 보면 액티브의 성과는 패시브 펀드를 밑돌았지만 경기 회복 국면과 금융 장세에서는 반대였다”며 “강세장에서 펀드 매니저의 능동적 종목 편입이 액티브 ETF의 성과로 이어지고 있다”고 분석했다.이는 세계적인 추세이기도 하다. 신한투자증권에 따르면 전 세계적으로 액티브 ETF 비중은 1%에 불과하지만 최근 1년 새 수급은 35%를 기록했다. 박우열 신한투자증권 연구원은 “올 들어 액티브 ETF는 우수한 성과를 기록하면서 투자자들의 관심이 급증하고 있다”며 “이러한 현상은 국내뿐만 아니라 세계적인 추세”라고 강조했다.물론 부진한 수익률의 상품도 있다. ‘KBSTAR AI&로봇’의 연초 이후 수익률은 -18.99%다. 같은 AI·로봇주에 투자하는 상품이더라도 편입 종목과 운용 전략에 따라 수익률은 천차만별인 셈이다. 이영진 삼성증권 연구원은 “로봇은 AI를 담은 그릇이라고 볼 수 있다”며 “AI 모델을 기반으로 프로그램된 기초 규칙과 데이터셋을 활용해 자가 학습하는 방식으로 인간과 유사한 지능을 구현하는 휴머노이드 로봇의 활동도가 커질 것”이라고 강조했다. 이어 “휴머노이드 로봇은 산업 현장, 중장기적으로 공장과 창고 등 산업 환경에서 실제 노동력을 대체하고 나아가 가정과 우주에서 활용도 염두에 두고 있다”며 “아직 구체화되지는 않았지만 다양한 형태의 로봇이 활약할 수 있는 분야라는 점에서 잠재력은 충분하다”고 말했다."
    },
    {
        "title": "관리종목 위험 처하자 허위 중고폰 거래로 매출 부풀려",
        "date": "2024.05.03. 오전 6:01",
        "content": "심사·감리 주요 지적 사례 공개\n\n\n\n[서울경제] 반도체 설계·제조업체인 A사는 3년 연속 영업손실을 내면서 관리종목 지정 위험에 처했다. 그러자 영업 실적을 부풀릴 목적으로 중고폰 사업부를 만들어 장부상 매출을 꾸며냈다. 매출처에서 회사, 매입처로 자금을 이체한 후 현금을 출금해 전달하면서 가공의 자금 흐름을 만들어 감사인에게 제출했다가 들통났다. 금융감독원은 관리종목 지정을 앞둔 회사가 기존 주력 사업과 무관한 사업을 시작할 경우 신사업 성격과 개시 경위 등을 확인하고 감사절차 설계에 반영할 것을 당부했다. 특히 거래가 경영진에 의한 부정 발생위험과 관련이 있는지 평가할 필요가 있다고 했다. 금감원은 기업과 감사인이 K-IFRS를 적용하는 데 도움이 될 수 있도록 대표적인 감리 지적 사례 14건을 발표했다. 2023년도 대상 심사·감리 지적 사례 가운데 가장 많은 유형은 앞 사례에서 본 매출·매출원가 관련이다. 재고자산 과대계상 2건, 파생상품 등 기타 자산 허위계상도 4건 등이다. 대형 건설사 등을 대상으로 이중 보온관 제조·설치공사업체인 B사는 코스닥 신규 상장을 시도했으나 적자규모 확대, 매출 감소 등으로 실패했다. 그러자 B사는 공사손실이 예상되는 사업장에 대해 공사계약금액을 임의로 부풀려 공사수익을 인식했다. 이에 거래처로부터 회수하지 못한 공사미수금이 누적됐고, 감사인이 실제 미수금이 있는지 문제를 제기하자 회사는 해당 미수금을 일시에 대손처리 했다가 지적을 받았다. 금감원은 회사의 코스닥 상장 시도 등 재무적 유인을 종합 고려해 수익인식 등에 대한 중요한 왜곡표시 위험을 인식해야 한다고 했다. 계속감사를 수행할 경우 전기 이전에 확보한 회사 주장의 일관성과 정당성도 입증하기 위해 충분한 감사증거를 확보할 필요도 있다. 금감원은 유관기관 등과 함께 기업 및 감사인에게 심사·감리 주요 지적사례를 배포해 유사 사례 재발을 막고, 투자자 의사결정에 도움을 준다는 계획이다."
    },
    {
        "title": "에코프로비엠, 일부 하이니켈 양극재 라인전환 카드 꺼냈다",
        "date": "2024.05.03. 오전 5:51",
        "content": "'전기차 캐즘'에 실적하락 불가피에코프로비엠, 간신히 적자면해코스모, 재활용공장 완공 연기하고엘앤에프, 생산량 확대 목표 수정에코프로는 '원가절감 TF' 가동\n\n\n\n[서울경제] 전기차 캐즘(대중화 전 일시적 정체기)에 직면한 배터리 소재 업계가 투자 속도조절에 나서고 있다. 올해로 예정됐던 공장 가동 일정을 뒤로 늦추고 향후 생산능력(캐파)을 축소하는 모습이다. 올 상반기까지 적자를 낼 가능성이 높은 만큼 사업 확대보다는 비용 절감에 몰두하겠다는 것이다.3일 배터리 업계에 따르면 국내 최대 양극재 기업인 에코프로비엠은 일부 하이니켈 양극재 생산라인을 신 소재 라인으로 전환하는 작업을 추진 중이다. 라인 전환을 통해 생산량을 자연스럽게 조정하고 미래 배터리 시장에 대응할 수 있기 때문이다. 신규 공장을 세우는 대신 기존 라인을 전환함으로써 투자비용도 아낄 수 있다. 에코프로그룹은 향후 2년 간 비용을 30% 절감하겠다는 목표 아래 최근 원가혁신 태스크포스(TF)를 구성한 바 있다.에코프로비엠이 추진하는 새로운 주요 소재는 리튬인산철(LFP) 및 미드니켈 양극재다. LFP 양극재는 올 하반기 파일럿(시범생산) 시설을 구축할 계획이다. 다수의 고객사로부터 요청 받은 고전압용 미드니켈 양극재의 경우 올해 개발을 끝내겠다는 구상이다. 두 제품 모두 하이니켈 소재에 비해 가격경쟁력이 높아 보급형 전기차에 주로 쓰일 전망이다.코스모화학은 울산에 짓고 있는 폐배터리 재활용 공장의 완공 시점을 기존 올해 3월 말에서 내년 3월 말로 미뤘다. 2차전지 양극재 주요 원료인 황산코발트를 국내에서 유일하게 생산하는 코스모화학은 배터리의 주요 원료인 니켈·코발트·리튬·망간을 회수하는 재활용 분야에도 진출했다. 지난해 10월 공장 시운전을 완료하는 등 채비를 갖췄지만 전기차 시장 둔화 탓에 폐배터리 공장의 양산 시점을 연기한 것이다.급성장하던 대표적 배터리 소재인 양극재 시장에도 제동이 걸렸다. 엘앤에프는 양극재 연간 생산능력을 40만 톤까지 확대하는 목표 시점을 기존 2026년에서 2027~2028년으로 늦췄다. 이광곤 IR팀장은 지난달 중순 열린 컨퍼런스콜에서 “2년 안에 생산 규모를 40만 톤까지 늘릴 것이라 발표했지만 캐파 수정이 이뤄졌다”며 “40만 톤까지의 캐파 확대가 2027년~2028년 사이에 이뤄질 예정”이라고 설명했다. 엘앤에프의 캐파는 현재 짓고 있는 구지 3공장을 포함해 22만톤 수준으로 알려졌다.\n\n\n\n엘앤에프 대구 본사. 사진제공=엘앤에프글로벌 전기차 시장은 올해 부진을 겪는 중이다. 미국 테슬라의 올 1분기 매출이 전년 동기 대비 9%나 감소한 게 대표적인 사례다. 분기 매출이 전년 대비 감소한 것은 2020년 2분기 이후 4년 만에 처음이다. 또한 미국 제너럴모터스(GM)의 1분기 전기차 판매량도 20%나 줄었다. 에너지 전문 시장조사업체 SNE리서치에 따르면 올해 글로벌 전기차 판매량은 약 1641만대로 전년 대비 16.6% 성장하는 데 그칠 것으로 예상됐다. 연간 성장률이 2022년 61.3%, 2023년 33.5%에 이어 크게 꺾인다는 얘기다.이에 국내 배터리 소재 업계의 실적도 악화됐다. 에코프로가 연결 기준 올해 1분기 298억 원의 영업손실을 냈다고 2일 공시했다. 지난해 1분기(1823억 원 영업이익)에 비해 적자전환한 것이다. 매출은 같은 기간 2조644억 원에서 1조206억 원으로 50.6% 감소했다. 대표 계열사인 양극재 제조 기업 에코프로비엠은 간신히 흑자를 냈다. 에코프로비엠의 1분기 영업이익은 67억 원으로 전년 동기 대비 93.8% 감소했다. 매출은 9705억 원으로 51.7% 줄었다.금융정보업체 에프앤가이드에 따르면 엘앤에프도 영업손실 1214억 원으로 적자 전환할 것이라는 관측이 나온다. 매출 또한 7003억 원으로 전년 동기 대비 48.6% 감소할 것으로 예상됐다. 배터리 소재 업계 관계자는 “고객사인 완성차 또는 배터리 셀 업체들이 투자를 다시 확대할 것이라는 기조로 돌아서야 소재 기업들도 사업을 확대하는 전략을 취할 수 있을 것”이라고 말했다."
    },
    {
        "title": "'밸류업' 공시 가이드라인 공개…\"지배구조도 공시 대상\"",
        "date": "2024.05.03. 오전 5:31",
        "content": "◆기업공시 가이드라인 발표'10년 적자' 테슬라 모범사례로준비된 기업부터 이달중 공시세제지원 빠져 '미흡' 지적도\n\n\n\n김소영 금융위원회 부위원장이 2일 오후 서울 여의도 한국거래소에서 열린 기업 밸류업 지원방안 2차 세미나에서 축사하고 있다. 사진=금융위원회\n\n\n\n[서울경제] 금융 당국이 코리아 디스카운트 해소를 위한 밸류업 공시 가이드라인을 발표했다. 밸류업 공시 가이드라인에 따른 공시 대상에는 이른바 ‘쪼개기 상장’ 등 비재무제표 관련 내용도 포함됐는데, 이는 정부가 기업 지배구조 문제가 코리아 디스카운트 주요 요인 중 하나라고 판단했기 때문이다.금융위원회와 한국거래소·자본시장연구원 등 유관 기관은 2일 서울 여의도 한국거래소에서 '기업 밸류업 지원방안 2차 세미나'를 열고 기업가치 제고 계획 가이드라인과 해설서 초안을 공개했다. 기업 스스로가 가치를 높일 수 있는 핵심 지표를 선정해 중장기적인 목표와 함께 계획을 세우고 이를 이행하는 과정까지 투명하게 공개하도록 한 것이다. 공시 참여 여부는 물론 어떤 내용을 담을지도 모두 자율에 맡겼다.정부는 재무 정보뿐 아니라 지배구조 등 비재무지표까지 공시 대상에 포함시켰다. 상장기업의 물적 분할 이후 쪼개기 상장 등 지배구조 이슈로 일반 주주의 권익 침해가 발생했다면 이를 충분히 설명하라는 것이다. 특히 정부는 2004년 설립해 2010년 나스닥에 상장했으나 2020년까지 이익을 내지 못했던 테슬라를 밸류업의 모범 사례로 들었다. 기업 스스로 비전을 제시하면서 투자자들을 설득해 투자를 이끌어냈고, 결국 가치를 높였다는 것이다.정부는 해외 투자자들도 밸류업에 관심이 많다며 성공을 자신하고 있다. 실제 올 들어 4월까지 외국인의 국내 증시 누적 순매수 자금은 19조 원에 육박해 역대 최대를 기록하고 있다. 김소영 금융위 부위원장은 “이번 가이드라인은 끝이 아닌 시작”이라며 “상장기업들이 진정한 내재가치 또는 기대가치를 시장에서 제대로 평가받을 수 있을 것”이라고 말했다.정부는 이달 중 가이드라인을 확정해 준비되는 기업부터 공시하도록 한다는 방침이다. 밸류업지수 개발과 이와 연계돤 상장지수펀드(ETF) 상장도 연내 추진한다. 다만 관심을 모았던 세제 지원 등의 방안은 이번에 포함되지 않아 시장에서는 실망감도 감지된다. 페널티와 인센티브가 명확해야 변화를 이끌어낼 수 있다는 것이다.전문가들은 이번 발표가 미흡한 점이 있음에도 코리아 디스카운트 해소를 위한 첫 단추가 될 것이라는 기대감을 드러냈다. 이준서 동국대 경영학과 교수는 “부동산을 통해 성장률을 높이는 방식에는 한계가 있는 만큼 향후 국민경제 전체의 긍정적인 효과를 위해서도 금융시장으로의 본격적인 머니 무브가 필요하다”고 강조했다.\n\n\n\n━비재무지표도 공시…쪼개기 상장땐 모회사 주주보호책 내놔야정부는 다양한 지배구조 이슈 중에서도 모·자회사 중복 상장 문제를 콕 짚었다. 2022년 LG화학이 알짜 배터리 사업부를 물적 분할해 LG에너지솔루션을 상장한 것이나 카카오가 카카오뱅크·카카오페이 등을 줄줄이 상장한 사례 등은 지배구조 문제로 한국 증시가 저평가를 받은 대표적인 사례로 꼽힌다.정부는 LG에너지솔루션 사례처럼 성장성 높은 사업 부문을 물적 분할해 자회사를 상장할 경우 모회사 일반 주주 권익을 보호·증진할 수 있는 방안을 내놓을 것을 제안했다. 그렇지 않으면 분할 자회사를 비상장 완전 자회사로 유지하겠다는 계획을 투자자들에게 설명할 필요성이 있다는 것이다. 지배주주나 특수관계인이 비상장 개인 회사를 통해 상장사 이익을 이전하는 ‘터널링’과 관련해 정확한 사실관계나 향후 계획 등도 투자자에게 설명하는 게 필요하다고 정부는 짚었다.이날 발표된 밸류업 가이드라인의 가장 큰 특징은 이런 비재무적 정보와 함께 미래 지향적인 사안을 공시 대상으로 요구하고 있다는 점이다. 재무 정보는 과거 실적에 대한 정보인 만큼 기업가치를 정확하게 평가하려면 기업이 중장기적인 목표를 제시하고 계획 수립과 이행하는 과정을 살펴보는 것이 중요하다. 거래소 공시 규정에도 이미 예측 정보와 관련한 면책 규정이 마련돼 있는 만큼 기업 부담도 크지 않다는 설명이다.정부는 목표 변경이 불가피하다면 정정 공시도 할 수 있다고 강조했다. 앨릭스 에드먼스 런던비즈니스스쿨 교수는 이날 자본시장연구원과의 대담에서 밸류업에 대해 “기업이 투명하지 않아 정보가 없으면 불확실성으로 가치가 저평가될 수 있다”며 “기업이 장기적인 가치 제고 계획을 공시하고 원하는 투자자들에게 실적 이상 정보를 제공하는 것은 바람직한 방향”이라고 말했다.\n\n\n\n관건은 기업들이 자율적인 밸류업 공시에 얼마나 적극적이고 빠르게 호응할 것인지다. 이번 가이드라인은 공시 참여는 물론이고 작성 내용까지 모두 기업 자율이다. 일본은 지난해 3월부터 자율적인 공시를 유도했으나 지난해 말까지 상장사의 26% 정도만 참여했다. 공시 기업 수가 늘어나면서 올해 3월 말 기준 45%로 늘었으나 공시가 정착되기까지는 오랜 시간이 걸렸다.정부는 이달 중 가이드라인을 확정하고 준비되는 기업부터 공시에 나설 것으로 기대하고 있으나 아직 구체적인 일정은 확실하지 않다. 기업들이 관심을 보이고 있지만 아무리 빨라도 2~3개월이 걸릴 것이라는 전망이 나온다. 몇몇 대기업이 앞장서야 다른 기업들도 조금씩 참여할 가능성이 크다.일단 정부는 밸류업 자체가 긴 호흡으로 꾸준하게 추진하는 과제인 만큼 서두르지 않겠다는 방침이다. 이날 박민우 금융위 자본시장국장은 “급하게 공시하는 것보다 자율적으로 제대로 계획을 수립해 제대로 공시하는 것이 중요하다”며 “진정성 있는 공시가 좋은 시장 평가를 받고 투자로 이어지는 등 선례가 나와야 한다”고 말했다.다만 투자자가 비교해야 할 지표가 많아 판단할 수 있는 기준이 모호하다는 우려도 적지 않다. 가령 숫자로 비교할 수 있는 재무지표 항목에서도 주가순자산비율(PBR)·주가수익비율(PER) 등 시장 평가 지표, 자기자본이익률(ROE) 등 자본 효율성 지표, 배당 및 자사주 소각 등 주주 환원 지표 가운데 어떤 지표를 내세울지도 기업 자율이다. 적자 기업일 경우 영업이익이 마이너스라 PBR이나 PER 등을 입력할 수 없는데 이 경우 매출·이익 증가율 중심으로 작성할 수 있다. 그만큼 기업 자율에 무게를 둔 것이지만 투자자에 혼선을 초래할 여지도 있다.이 때문에 자율성도 좋지만 확실한 페널티와 인센티브가 필요하다는 목소리도 나온다. 오랫동안 저평가된 코리아 디스카운트를 해소하고 국내 투자자들이 투자를 늘리려면 결국 세제 등 확실한 인센티브가 있어야 한다는 것이다. 당국은 구체적인 검토가 마무리되는 대로 세제 지원 방안을 발표한다는 계획이다.이준서 한국증권학회장(동국대 경영학과 교수)은 “배당 등 세제 관련 내용 없이는 시장에 미치는 영향이 크지 않겠지만 당국의 밸류업 의지를 재확인했다는 데 의미가 있다”며 “자율성에 기반을 둔 밸류업과 별개로 상장 요건 등을 강화해 좀비 상장사에 대한 퇴출이 이뤄져야 훨씬 효과적인 대책이 될 수 있다”고 지적했다."
    }
]