[
    {
        "title": "“아 그때 팔았어야 했는데”…‘눈물의 손절’ 나선 개미들, 어떤 종목이길래",
        "date": "2024.05.29. 오후 9:47",
        "content": "‘코스닥 투톱’ 에코프로비엠·에코프로 뚝지난 한달새 개인투자자 896억 순매도\n\n\n\n 에코프로 사옥. [매경DB]전기차 수요 둔화와 리튬 가격 하락이 계속되면서 코스닥 시가총액 부동의 1·2위를 차지하는 에코프로비엠과 에코프로도 하락세를 겪고 있다.한 때 두 종목의 상승을 이끌었던 개인 투자자들이 대거 매도에 나서는 가운데, 증권가에서는 두 종목이 지나치게 고평가돼있어 매도가 필요하다는 의견을 내놨다.29일 코스닥 시장에서 에코프로비엠과 에코프로는 각각 전일 종가 대비 5.59%, 4.65% 하락한 18만7500원, 9만300원으로 거래를 마쳤다. 두 종목은 최근 한 달(4월 29일~5월 29일) 동안 21.55%, 14.81%씩 하락했다.이와 같은 하락세가 나타난 것은 주로 개인 투자자들이 두 종목을 대거 매도하고 나섰기 때문이다.지난 한 달간 개인 투자자들은 에코프로비엠과 에코프로를 각각 300억원, 596억원씩 순매도했다.반면에 같은 기간 외국인 투자자와 기관 투자자들은 두 종목을 수백억 원씩 순매수했다.통상 개인 투자자들은 주식을 저가에 매수해 고가에 매도하는 전략을 취하는데, 하락장에서 매도가 잇따르는 것은 이례적이라는 평가다.증권사들은 이들 종목에 대한 목표 주가를 잇따라 하향 조정하고 나섰다. 하이투자증권은 지난 28일 에코프로비엠의 목표주가를 20만원에서 15만원으로 낮추고, 투자의견을 매도로 변경했다.정원석 하이투자증권 연구원은 “지난해 7월 주가 고점을 형성한 이후 지속적인 주가 하락세가 나타났음에도 불구하고 여전히 밸류에이션 부담이 큰 상황”이라며 “지난해 FOMO(소외되는 것에 대한 불안감)로 인해 나타났던 주가의 급등세가 부작용을 낳았고, 지금은 밸류에이션이 정상화되는 과정이 필요하다”고 분석했다.에코프로는 과거 개인 투자자 사이에서 선풍적인 인기를 얻으며 주가가 급등한 바 있다.특히 에코프로의 경우 지난해 2차전지 열풍과 함께 주가가 10배 넘게 오르는가 하면, 매도 의견을 낸 애널리스트를 향해 투자자들이 금융감독원에 대거 민원을 신청하는 등 개인 투자자 운동에 큰 영향을 줬다는 평가를 받는다.다만 올해 들어서는 2차전지 관련 종목이 전반적으로 부진한 흐름을 보이면서 이들 종목 역시 관심이 줄어드는 모양새다.에프앤가이드에 따르면 올해 2분기 에코프로비엠은 매출액 9114억원으로 전년 동기 대비 52.19% 감소하고, 영업적자는 62억원으로 적자전환할 예정이다. 에코프로에 대해서는 증권사들이 추정 실적을 제시하지 않았다."
    },
    {
        "title": "“부동산 살린다니까 개미들 초집중”…파랗게 질렸던 내 중국주식 어디로?",
        "date": "2024.05.29. 오후 9:08",
        "content": "청신호 켜진 중국 부동산HD현대인프라·디와이파워건설기계株 수출 호재 기대\n\n\n\n HD현대인프라코어.중국이 침체된 부동산 경기 살리기에 정부 재정을 투입할 방침을 밝히면서 수혜 기대 종목에 시장의 관심이 쏠리고 있다. 특히 하반기에 국내 건설장비 관련주가 그간의 부진을 씻어내고 중국향 매출을 회복할 수 있을지 주목된다.29일 금융투자업계에 따르면 국내 주요 증권사들은 중국 부동산 정책 변화에 따른 시장영향과 수혜종목에 대한 분석을 앞다퉈 내놓기 시작했다.하지만 기대와 달리 이날 중국 부동산 경기와 연관성이 높은 국내 건설장비 업체들의 주가는 대체로 내림세로 마감했다. 코스피 전체가 하락세를 면치 못한 영향으로 보인다. 코스피가 1.67%(45.55포인트)나 내린 2677.3포인트로 장을 마쳤는데, 두산밥캣(-2.39%)·HD현대인프라코어(-0.12%)·HD현대건설기계(-1.02%)·디와이파워(-2.08%) 등이 모두 보합 내지 하락세로 거래를 종료했다.앞서 중국 정부는 이달 17일 부동산시장 침체를 타개하기 위해 생애 첫 주택과 두 번째 주택 구매자에게 적용해온 ‘상업 대출 금리 하한선’을 완전히 철폐하고, 지역별 자율 금리 제도를 전국으로 확대하기로 한다고 발표했다. 또, 주택공적금 대출 금리를 일괄적으로 0.25%포인트 낮춰 생애 첫 주택 구입자에게는 2.35∼2.85%, 두 번째 주택 구입자에게는 2.775∼3.325%의 하한선을 적용하기로 했다.무엇보다 눈에 띄는 것은 중국 정부가 재정으로 직접 빈집을 매입해 공공주택으로 활용하기로 했다는 점이다. 허재환 유진투자증권 연구원은 “이번에 빈집을 매입하기 위해 동원된 규모는 3000억 위안으로, 전체 빈집 규모의 1% 밖에 되지 않지만, 정부가 민간에만 맡겨두지 않고 직접 개입하기 시작했다는 점에서 이전 정책들과 차이가 있다”고 긍정적으로 평가했다.최근 상하이시도 생애 첫 주택 구매자를 대상으로 계약금 비율을 기존 30%에서 20%로 낮춘다고 발표했다. 2주택 구매자에 대해서도 계약금 비율을 종전 50%에서 35%로 낮추기도 했다.증권가에서는 중국 건설경기가 개선되면 수혜를 받을 업종으로 건설장비가 꼽히고 있다. 배성조 한화증권 연구원은 “중국 부동산이 저점을 지나는 지표가 확인되면 디와이파워를 주목해 볼만 하다”면서 “중국 굴착기 시장이 현상유지만 한다고 하더라도 재고를 소진한 상황이기 때문에 신규 판매를 기대한다”고 전망했다.한영수 삼성증권 연구원도 “HD현대인프라코어의 경우 북미 시장에서 상대적으로 양호한 상황”이라며 “가치 재평가는 상반기 보다는 중국시장 반등이 예상되는 하반기가 유력하다”고 분석했다."
    },
    {
        "title": "골드만삭스, 200억달러 규모 선순위 다이렉트 렌딩 펀드 결성",
        "date": "2024.05.29. 오후 8:31",
        "content": "韓美 등 전세계 연기금·보험사서 출자“투자자에게 매력적인 수익 제공할 것”\n\n\n\n 골드만삭스 로고골드만삭스가 총액 200억달러(약 27조2840억원) 규모 선순위 다이렉트 렌딩(Direct Lending) 펀드 결성을 완료했다. 침체된 글로벌 M&A 시장에 활력으로 작용할 수 있을지 관심이 모인다.골드만삭스는 29일 대체투자사업부가 ‘웨스트스트리트론파트너스제5호(131억달러)’와 ‘라지캡선순위다이렉트렌딩운용계좌(70억달러)’, ‘코인베스트먼트펀드(5억5000만달러)’ 등 총액 200억달러를 웃도는 선순위 다이렉트 렌딩 펀드를 결성했다고 밝혔다.펀드에는 미국은 물론 전세계의 연기금·보험사·국부펀드 등이 출자했다. 한국의 주요 LP 중 일부도 참여했다. 5호 펀드는 이미 37개 포트폴리오 기업에 40억달러를 투자 또는 약정한 상태다.다이렉트 렌딩 펀드는 은행과 같은 중개인을 거치지 않고 직접 대출을 제공하는 투자 방법이다. 은행보다 이자가 높지만, 큰 규모의 자금이 필요한 기업이나 사모펀드(PEF)들이 원스톱으로 이를 조달할 수 있다는 점에서 시장의 수요가 늘고 있다.골드만삭스는 지난 2008년부터 주요 사모펀드가 지원하는 기업에 대출을 제공하고 차별화된 플랫폼을 통해 우량 차용자에게 맞춤화한 크레딧 솔루션을 제공해왔다. 현재까지 이 분야에 총액 700억달러(95조5570억원) 이상을 투자했다.그렉 올라프손 골드만삭스 대체투자사업부 사모신용 부문 글로벌 대표는 “팀의 역량, 금융 스폰서와의 관계, 여러 사이클에 걸친 투자 경험을 바탕으로 매력적이고 우량의 선순위 크레딧 투자 대상을 직접 발굴해 투자자에게 매력적인 리스크 조정 수익을 제공하겠다”고 말했다."
    },
    {
        "title": "\"돌려받은 비트코인 팔까 말까\" 마운트곡스 10년 물린 투자자들",
        "date": "2024.05.29. 오후 7:53",
        "content": "비트코인파산한 가상자산(암호화폐)거래소 마운트곡스가 투자금 상환을 위해  13조원 넘는 물량의 비트코인을 처분하는 작업에 들어갔다.  비트코인을 비롯한 가상자산 시장이 마운트곡스발 충격을 받을지 주목된다. 마운트곡스에 '물린' 투자자들이 마운트곡스로부터 비트코인을 돌려받자마자 내다팔지 계속 보유할지 관건이다. 29일 가상자산업계에 따르면 마운트곡스는 전날 자체 콜드월렛(오프라인 가상자산 지갑)에서 비트코인 14만1686개를 신규 가상자산 지갑에 보냈다. 이는 현재 시세 기준 13조2000억원 규모 물량이다. 전체 가상자산 지갑 가운데 보유량 기준 3위 규모다.  이날 오후 3시50분 가상자산 시황사이트 코인마켓캡에 따르면 비트코인 1개당 가격은 전날보다 0.71% 내린 6만8435달러(약 9344만원)를 나타냈다.    마운트곡스는 이번 이체가 채무 상환 준비 목적이라고 밝혔다. 마운트곡스가 신규 주소로 비트코인을 옮긴 것은 2018년5월 이후 처음 있는 일이다. 다만 아직 매도 단계는 아니라고 설명했다. 마운트곡스는 지난 2014년 2월 해킹 충격으로 파산했다. 당시 전체 비트코인 발행량의 4%에 달하는 85만개의 비트코인을 해커에게 탈취당한 것이다.  마운트곡스는 원래 전 세계 비트코인 거래량의 무려 70%를 차지하던 거래소다. 당시 해킹으로 빼앗인 비트코인은 현재 시세 기준으로 79조4240억원 규모다.  해킹 이후 마운트곡스는 일본 법원에 기업 파산을 신청하고  채무 청산을 비롯한 절차를 밟던 중이었다.  투자자들은 마운트곡스로부터 10년 만에 투자금을 비트코인으로 돌려받는 셈이다. 이같은 물량이 시장에 쏟아지면 가상자신 시장이 충격을 받을 가능성이 제기된다.   글로벌 가상자산 분석업체 K33은 \"마운트곡스발 매도 압력은 시장에 부담을 주고 있다\"며 \"잠재적 매도 압력이 인플레이션과 중앙은행 정책 불확실성 등과 더해지면 더 큰 부담이 될 수 있다\"고 했다.다만 매도 압력이 제한될 것이란 분석도 나왔다. 알렉스 쏜 갤럭시디지털 리서치 총괄은 \"개인적으로 마운트곡스 채권자들이 비트코인을 상환받아도 계속 보유할 가능성이 높다고 생각한다\"고 했다. 일각에선 미국 자산운용사들이 비트코인 현물 ETF(상장지수펀드)를 운용하는 등 가상자산 시장 문호가 넓어지고 있는 것도 마운트곡스발 충격을 완화시킬 요인이라는 분석이 나온다."
    },
    {
        "title": "[투자의 창] 계속 오르는 자산은 없다",
        "date": "2024.05.29. 오후 7:41",
        "content": "■민주영 신영증권 연금사업부 이사·경영학(연금금융) 박사\n\n\n\n민주영 신영증권 연금사업부 이사·경영학(연금금융) 박사[서울경제] 최근 많은 연금 자금이 미국 스탠더드앤드푸어스(S&P) 500지수를 추종하는 펀드나 상장지수펀드(ETF)에 몰리고 있다. S&P500지수는 미국 500대 대기업의 주가 시가총액을 기반으로 하는 주가지수로 미국 증시의 약 80%를 대표한다. 연금 가입자들이 S&P500지수에 투자하는 이유는 최근 10년 간 연 평균 약 11% 이상 강력한 성장을 보였기 때문이다. 2020년 코로나19 팬데믹으로 변동성을 보이긴 했지만 전체적으로 꾸준히 우상향하는 지수의 그래프를 보면 ‘든든한 믿음’이 생기기 쉽다. 이럴 때일수록 기억해야 할 것은 ‘계속 오르는 자산은 없다’는 사실이다. S&P500지수가 장기적으로 좋은 투자 대상이지만 가격이 많이 오른 자산은 조심해야 한다. 특히 50~60대 퇴직연금을 받아서 운용하기 시작한 퇴직자라면 주의가 필요하다. 퇴직 직후 수익률에 따라 연금 자산의 고갈 속도가 달라질 수 있기 때문이다.역사적으로 장기간 상승하다가 급락한 사례는 여럿 있다. 로저 G. 입보슨 미국 예일대 명예교수 등이 쓴 ‘주식 채권 국채와 인플레이션’에 따르면 미국 주식시장의 역사에서 2000년 인터넷 버블 붕괴까지 20% 이상 폭락한 경우는 총 17차례에 달한다. 1929년 1차 대공황으로 인해 실질가치의 79%까지 잃었고 이를 회복하는 데 5년 이상 걸렸다. 2000년 인터넷 버블 붕괴와 2008년 글로벌 금융위기의 복합적인 폭락의 영향으로 미국 주식시장의 실질가치는 2000년에서 2009년까지 54% 정도 하락했다.1929년 10월 주식시장 버블이 최고조에 이르렀을 때 경제학자 어빙 피셔는 “주가가 장기적으로 하락하지 않을 고지대에 도달했다”고 말했다. 피셔는 근대 경제 이론의 개척자로서 명목 이자율과 물가상승률 사이의 관계를 설명한 ‘피셔 방정식’으로 유명하다. 하지만 1929년 대공황으로 큰 손실을 입고 개인적으로 많은 어려움을 겪었다. 이는 똑똑한 전문가인 피셔 만의 잘못이 아니다. 사람들은 일반적으로 오르면 계속 오를 거라고, 떨어지면 계속 떨어질 것이라고 생각하는 경향이 있다. 이를 극복하기 위해서는 탐욕과 두려움의 사이클을 이해해야 한다.전 미국 월스트리트저널 기자이자 세계적인 작가인 모건 하우절은 최근 신작 ‘불변의 법칙’에서 시장이 안정돼 있다는 믿음이 낳은 똑똑하고 합리적인 행동이 자산가격을 높이고 그렇게 높아진 자산가격이 불안정을 초래한다며 안정성이 불안정성을 낳는다고 여러 사례를 통해 설명했다. 자산 가격이 오랫동안 높게 형성돼 있다면 그만큼 민감해진 상태로 아주 작은 사건이나 변화로도 무너질 수 있다는 점을 유의해야 한다."
    },
    {
        "title": "'삼성 파업' 한마디에…外人 4253억 매도 폭탄",
        "date": "2024.05.29. 오후 6:34",
        "content": "주가 3% 하락하며 무너져글로벌 IB 추천주 명단도 제외삼성전자 주가가 외국인의 대량 매도로 속절없이 무너졌다. 삼성전자 노조의 첫 파업에 투자심리가 위축된 가운데 주요 글로벌 투자은행(IB)의 인공지능(AI) 추천주 명단에서 빠진 것이 주가에 악재로 작용했다.\n\n\n\n29일 한국거래소에 따르면 삼성전자는 3.09% 내린 7만5200원에 장을 마쳤다. 골드만삭스 등 외국계 창구에서 매물이 쏟아졌다. 이날 외국인의 순매도 금액은 4253억원에 달한다. 유가증권시장 전체 순매도 금액(1조344억원)의 41% 규모다.이날 삼성전자 사내 최대 노조인 전국삼성전자노동조합(전삼노)이 창사 이후 처음으로 파업을 선언했다는 소식이 주가를 끌어내렸다. 외국계 IB의 투자 리포트도 삼성전자 주가 하락을 부추겼다. 모건스탠리는 이날 SK하이닉스의 주가 추가 상승 여력이 크다고 평가하면서 ‘아시아 AI 수혜주 추천 목록’에서 삼성전자는 제외했다. SK하이닉스와 달리 삼성전자가 아직 AI 칩을 제조하는 데 필수적인 고대역폭메모리(HBM)를 양산하지 못하다는 이유에서다. 모건스탠리의 AI 추천주 명단엔 SK하이닉스 외에도 일본 반도체 테스트장비 업체 아드반테스트, 대만 주문형반도체(ASIC) 업체 알칩테크놀로지스, 파운드리 업체 TSMC 등이 이름을 올렸다.업계는 삼성전자의 최신 HBM 반도체에 향후 주가가 달려 있다고 본다. 삼성전자는 지난 24일 HBM 발열과 전력 소비 문제로 엔비디아 납품 테스트에서 탈락했다는 보도가 나오며 주가가 약세를 보였다. 회사 측이 “다양한 파트너와 HBM 공급 테스트를 순조롭게 진행 중”이라고 반박했으나 시장 불안은 여전하다.증권가는 삼성전자 목표주가를 10만원으로 유지하고 있다. 이달 삼성전자 분석 보고서를 낸 증권사 22곳 중 19곳은 10만원 이상을 제시했다. 한국투자증권과 KB증권이 최고가인 12만원을, 하이투자증권은 최저가인 9만1000원을 제시했다."
    },
    {
        "title": "백종원의 더본코리아, 코스피 상장예비심사 신청",
        "date": "2024.05.29. 오후 6:09",
        "content": "백종원 더본코리아 대표가 지난 3월 26일 서울 용산구 서울지방보훈청에서 열린 ‘대한민국 보훈문화제 추진 및 보훈문화 확산을 위한 업무협약’에 참석해 메뉴 개발에 대해 논의하고 있다. [자료=국가보훈부]백종원 대표의 외식기업 더본코리아가 상장예비심사신청서를 제출했다.29일 한국거래소는 더본코리아가 유가증권시장(코스피) 상장을 위한 예비심사 신청서를 이날 접수했다고 밝혔다. 주관사는 한국투자증권과 NH투자증권이다.심사 승인까지 고려하더라도 더본코리아는 올해 하반기 증시 입성이 가능할 것으로 보인다.더본코리아는 지난 1994년 1월 설립했 홍콩반점, 빽다방, 역전우동 등 외식 브랜드 약 25개를 운영하고 있다.더본코리아는 백 대표가 최대주주로 76.69%의 지분을 보유하고 있다. 강석원 부사장이 2대주주로 있으며 지분 21.09%를 갖고 있다.더본코리아는 지난 2018년 NH투자증권을 주관사로 선정한 뒤 상장을 추진했으나 코로나19 확산으로 보류한 뒤 올해 창립 30주년을 맞아 다시 상장 준비에 나섰다.더본코리아 지난해 매출은 전년보다 45.5% 증가한 4107억원으로 사상 최대 기록을 달성했다. 영업이익은 256억원으로 0.6% 감소했다.공격적인 신규 브랜드 출시, 메뉴 가격 인상 등을 바탕으로 올해에 최대 매출을 달성할 가능성도 제기된다."
    },
    {
        "title": "백종원 더본코리아, 코스피 시장 상장예비심사신청서 제출",
        "date": "2024.05.29. 오후 6:00",
        "content": "백종원 더본코리아 대표(국가보훈부 제공)(서울=뉴스1) 문혜원 기자 = 한국거래소 유가증권시장본부는 더본코리아의 신규상장을 위한 주권 상장 예비 심사 신청서를 접수했다고 29일 밝혔다.주관사는 한국투자증권과 NH투자증권이 맡았다. 신청일 기준 백종원 대표이사 등 3인이 95.2%의 지분을 보유하고 있다.1994년 1월 설립된 더본코리아는 외식·식음료 프랜차이즈 사업과 간편식 유통 사업 등을 영위하고 있다. 대표 프랜차이즈로 빽다방, 홍콩반점, 롤링파스타, 역전우동 등이 있다."
    },
    {
        "title": "7월 법 시행 앞두고…금융위, 가상자산 전담 조직 신설 추진",
        "date": "2024.05.29. 오후 5:58",
        "content": "금융위, 행안부와 인력·예산 등 협의\n\n\n\n[서울경제] 올해 7월 ‘가상자산 이용자 보호 등에 관한 법률’ 시행을 앞두고 금융위원회가 가상자산 관련 정책을 전담할 부서를 신설하는 등 조직 개편을 추진한다.29일 금융 업계에 따르면 금융위는 행정안전부와 가상자산 관련 전담 부서를 신설하는 방안을 논의하고 있다. 가상자산 전담 부서의 구체적인 인력·예산 등 조직 개편안은 다음 달 말까지 확정될 것으로 전망된다.그동안 국내 가상자산 관련 정책은 한시 조직으로 출범한 금융혁신기획단 산하 금융혁신과가 맡아왔다. 금융위와 행안부는 올해 6월 30일로 기한이 만료되는 금융혁신기획단을 연장하거나 정식 조직으로 전환하고 가상자산 전담 조직을 신설하는 방안을 논의 중이다. 금융정보분석원(FIU) 산하에 신설된 가상자산검사과와는 별개 조직이 될 것으로 예상된다. 금융위 관계자는 “정부 내부 절차를 통해 진행 중인 사안으로 아직 결정된 것은 없다”고 말했다.금융위는 7월 19일 가상자산법이 시행되면 가상자산사업자에 대한 감독과 검사 권한을 갖게 된다. 금융위는 가상자산법을 위반한 가상자산사업자 등에 대해 영업정지, 시정명령, 고발 또는 수사기관 통보 등 조치를 할 수 있다. 가상자산이 제도권으로 들어오는 만큼 금융 당국의 체계적인 관리가 필요하다는 부처 간 공감대가 형성되면서 전담 조직을 구성하기로 한 것이다.금융감독원은 올 1월 가상자산감독국과 가상자산조사국을 신설해 가상자산 감독·검사 시스템을 구축하고 불공정거래에 대한 신속한 시장 감시 및 조사를 할 수 있는 인프라를 구축하고 있다.금융 당국은 가상자산 투자자를 보호하는 1단계 법안 시행 이후 가상자산 산업 육성과 관련한 ‘가상자산법 2단계’ 입법에 필요한 준비도 하고 있다."
    },
    {
        "title": "[단독] ‘경쟁 과열 막자’…금투협, ETF 자정 위해 운용사 소집",
        "date": "2024.05.29. 오후 5:54",
        "content": "금투협, 30일 ETF 상위 5개사와 간담회 진행“ETF 경쟁 잘못된 방향\" 자정 촉구·의견 수렴\n\n\n\n[서울경제] 자산운용사 간 상장지수펀드(ETF) 경쟁이 과열되자 금융투자협회가 나서 관련 임원들을 소집했다. 협회 차원에서 상품 베끼기 등 과도한 경쟁을 막기 위한 내부 자정을 촉구하는 차원이다.★본지 5월23일자 23면 참조29일 금융투자 업계에 따르면 금투협은 30일 ETF 사업을 진행하는 상위 5개 자산운용사의 담당 임원을 불러 간담회를 진행한다. 간담회에는 ETF 점유율 상위 5개사인 삼성·미래에셋·KB·한국투자·신한자산운용의 ETF 헤드급이 참석할 예정이다.금투협이 이례적으로 각 운용사의 ETF 실무진을 불러 모은 것은 최근 ETF 시장의 경쟁 과열 때문이다. ETF 시장을 선점해 점유율을 확보하려는 자산운용사들의 경쟁이 오히려 시장을 해치고 있어 업계 자정 노력이 필요하다고 판단한 것이다. 특히 최근에는 한국거래소 등 유관기관이 개입해야 한다는 지적도 잇따랐다.금투협 관계자는 “이번 간담회는 협회에서 먼저 업계에 제안해 만들어진 자리”라며 “ETF 경쟁 자체는 시장이 커가는 과정 속에서 당연히 일어나야 하는 일이지만 잘못된 방향의 경쟁에 대해 업계 차원에서 고민하고 의견을 모으고자 하는 취지”라고 설명했다.\n\n\n\n국내 ETF 시장은 최근 들어 베끼기 관행과 수수료 인하 경쟁이 심화되는 등 몸살을 앓아왔다. 경쟁사의 점유율이 느는 것을 막기 위해 조금이라도 시장의 관심을 받는 상품을 대동소이한 형태로 상장하면서 국내 ETF 시장의 내실이 점차 줄어들고 있다는 비판도 거세졌다.수치로도 이는 명확히 드러난다. 올 3월 기준 미국 ETF 시장의 순자산은 1경 1459조 원으로 한국보다 80배 이상 크지만 상장 종목 수는 한국(846개)의 4배도 채 안 되는 3342개에 불과하다. 자산운용사들이 경쟁사의 상품을 적극적으로 베끼고 다양한 테마성 상품을 우후죽순 식으로 상장한 결과다. 자산운용 업계의 한 관계자는 “미국 ETF의 평균 순자산은 조 단위지만 한국은 이에 한참 못 미치는 1600억 원 수준”이라며 “우후죽순으로 ETF가 경쟁적으로 상장하다 보면 운용 역량보다 많은 ETF를 커버해야 하는 등의 부작용이 커질 것”이라고 지적했다."
    },
    {
        "title": "[로터리] 22대 국회 출범을 환영하며",
        "date": "2024.05.29. 오후 5:53",
        "content": "■서유석 금융투자협회 회장\n\n\n\n서유석 금융투자협회 회장[서울경제] 22대 총선을 치른 4월 10일은 파릇파릇한 생명력으로 움트는 연둣빛 잎사귀들이 가득한 봄날이었다. 작은 새싹에서 시작된 잎들이 모여 어느새 숲 전체를 이루듯 새로 시작될 22대 국회도 발전적 논의를 바탕으로 4년 동안 민생을 보듬는 든든한 숲으로 성장하리라 믿어 의심치 않는다.우리나라의 백년지대계를 결정지을 여러 중요한 금융정책들이 22대 국회를 기다리고 있다. 연금 개혁, 세제 선진화, 기업성장집합투자기구(BDC) 도입, 디지털 자산과 같은 미래 산업 준비 등 21대 국회에서도 논의됐으나 그 결실을 보지 못한 과제들을 국민적 합의를 통해 해결해나가야 한다.우리 앞에 놓여 있는 환경이 녹록지만은 않다. 저성장·저출산 현상은 계속되고 있고 최근에는 고금리·고물가·고환율의 3고 현상까지 겹쳐 경제는 어려운 상황이다. 우리 경제가 정체기를 지나 침체기에 들어섰다는 어두운 진단도 있다.우리 경제가 다시 도약할 수 있는 활력을 회복하기 위해 기업들이 필요로 하는 자금을 조달하고, 투자자들에게는 투자 기회를 제공함으로써 경제성장의 근간이 되는 자본시장이 제 기능을 온전히 수행할 수 있어야 한다. 이를 위해 2009년 국회와 정부는 자본시장법을 제정해 대대적인 자본시장 육성 정책을 펼쳤으나 해외에 비해 여전히 미흡하고 금융 혁신을 견인하지 못하고 있다. 자본시장법 시행 15년을 맞이한 지금이야말로 우리 자본시장의 경쟁력을 재진단하고 미래 15년을 위한 입법 혁신 과제는 무엇인지 새로운 전략을 모색할 기회라고 본다. 더 나아가 자본시장의 본질적인 기능을 강화할 수 있도록 법·제도적 기반을 마련하고 글로벌 스탠더드에 부합하도록 불합리한 규제, 갈라파고스식 규제들은 혁파해 우리 자본시장이 세계적 경쟁력을 확보할 수 있도록 해야 한다.이를 위해서는 우리 자본시장 플레이어들도 국회가 제시할 법의 틀 안에서 혁신적인 금융 서비스를 창출하고 중소·벤처기업들이 필요로 하는 자본을 공급하는 본연의 역할에 충실해야 한다. 자본시장은 신뢰의 근간 위에서 성장할 수 있기에 투자자 보호와 내부통제 강화에도 각고의 노력이 필요하다. 우리 자본시장과 금융투자 산업이 국민에게 신뢰받는 자산 증식의 장이 됨과 동시에 우리 기업과 경제에 보탬이 되고 국제 무대에서 활약할 수 있도록 협회와 금투 업계 종사자 모두는 국회와 호흡을 맞춰 노력해나가겠다.제22대 국회는 이제 부푼 기대감을 안고 첫발을 내디뎠다. 앞으로의 국회 임기 4년은 더욱 희망 차고 위대한 대한민국으로 나아가는 중차대한 시기다. 이러한 시기에 22대 국회가 좋은 정책들을 기반으로 국가 발전을 달성할 토론의 장이 될 것이라 믿는다. 국민의 한 사람으로서 새 국회에 큰 기대와 뜨거운 환영, 응원의 박수를 보낸다."
    },
    {
        "title": "'노조파업' 삼성전자 '매도의견' 이차전지…악재에 눌린 국내 증시",
        "date": "2024.05.29. 오후 5:50",
        "content": "[내일의 전략]\n\n\n\n코스피가 전 거래일(2722.85)보다 45.55포인트(1.67%) 하락한 2677.30에 장을 마감한 29일 오후 서울 중구 하나은행 딜링룸 전광판에 지수가 표시되고 있다.  코스닥지수는 전 거래일(851.01)보다 12.56포인트(1.48%) 내린 838.45, 원·달러 환율은 전 거래일(1358.5원)보다 6.5원 오른 1365.0원에 마감했다. 2024.05.29./사진=뉴시스 고범준29일 코스피와 코스닥이 나란히 1%대 하락 마감했다. 장 초반 약보합권에서 출발했지만, 장 마감 전 낙폭을 키웠다. 이날 주식시장에서는 삼성전자와 LG에너지솔루션 등 시가총액 상위 종목들이 동반 약세를 보이며 증시 하락을 주도했다. 코스피 지수는 전날보다 45.55포인트(1.67%) 내린 2677.3에 마무리했다. 장 초반 약보합세로 출발했지만 이후 낙폭을 늘렸다. 오후 3시 54분 기준 개인은 1조2726억원어치 순매수했다. 반면 외국인과 기관은 각각 1조442억원, 2648억원 순매도했다. 대부분의 업종이 하락했다. 전기전자, 의료정밀, 유통업, 제조업이 2%대 내렸다. 화학, 의약품, 서비스업, 운수장비, 기계는 1%대 하락 마감했다. 종이목재, 전기가스업, 건설업, 보험, 금융업, 운수창고, 통신업은 약보합권에서 장을 마쳤다. 국내 증시 대장주 삼성전자가 3.09% 떨어졌다. 장 초반 상승세를 보였지만 이내 하락 전환했다. 사상 첫 노조 파업 소식이 전해지면서다. 이날 오전 삼성전자 최대 노동조합인 전국삼성전자노동조합(전삼노)은 삼성전자 서초사옥에서 기자회견을 열고 파업을 선언했다. 2차전지주들도 동반 급락했다. 코스피 시가총액 3위 LG에너지솔루션은 5%대 내렸다. LG화학(-5.24%), 삼성SDI(-4.82%)도 나란히 내렸다. S&P글로벌이 LG에너지솔루션과 LG화학 신용등급 전망을 '안정적'에서 '부정적'으로 하향 조정한 영향이다. 냉기는 코스닥 시장으로도 번졌다. 전날 증권가의 '매도' 의견이 등장한 에코프로비엠은 전날보다 5.59% 하락한 18만7500원을 기록했다. 또 다른 이차전지주 엔켐(-5.21%), 에코프로(-4.65%), 솔브레인(-3.78%), 에코프로에이치엔(-6.34%)도 급락했다. 시가총액 비중이 높은 이차전지주가 줄하락하자 코스닥 지수도 전날보다 12.56포인트(1.48%) 내린 838.45에 마쳤다. 이 시각 현재 개인은 2530억원 순매수했다. 반면 외국인과 기관은 각각 724억원, 1681억원어치의 매물을 팔아치웠다. 업종별로는 인터넷이 1%대 올랐다. 디지털콘텐츠는 강보합세였다. 반면 일반전기전자, 통신장비, 섬유의복, 금융은 3%대 하락했다. 오락문화, 통신서비스, 금속, 통신방송서비스, 제조, 기타서비스는 1%대 하락했다. 유통, 제약은 약보합 마감했다. 이경민 대신증권 투자전략부장은 \"코스피에서는 삼성전자가 노조 창사 이래 첫 노조 파업 선언에 약세를 보였고 SK하이닉스까지 동반 하락했다\"며 \"업종 투자심리가 전반적으로 악화한 가운데 에코프로비엠, 엔켐 등 코스닥 시총 상위주도 전반적으로 하락했다\"고 했다. 국내 증시가 종목별 악재에 눌려 하락세를 피하지 못한 가운데 거시 지표도 부담이라는 분석이 나온다. 이재원 신한투자증권 연구원은 \"4.5%를 재상회한 미국채 10년물 금리, 개인소비지출(PCE) 물가 관망 심리에 위험자산 선호가 축소되는 흐름을 보였다\"고 설명했다.원/달러 환율은 전 거래일보다 6.5원 오른 1365원에 마감했다."
    },
    {
        "title": "밸류업株 담은 '나만의 ETF' 날았다",
        "date": "2024.05.29. 오후 5:37",
        "content": "투자자가 직접 만드는 ETF현금흐름 좋은 기업만 담으니올 코스피대비 83% 초과수익저평가·車 편입 ETF도 쏠쏠\n\n\n\n개인투자자가 '나만의 상장지수펀드(ETF)'를 만들 수 있는 다이렉트인덱싱(DI) 시장에서 밸류업 테마를 활용한 투자 전략의 수익률이 시장 평균을 웃도는 것으로 나타났다. 주주환원 강화, 실적 성장에 힘쓰는 밸류업 수혜주를 개인 성향에 따라 콕 집어 ETF로 만들 수 있다는 점에 매력을 느낀 개인투자자가 많다는 평가다.29일 NH투자증권, KB증권이 지난해 출시한 다이렉트인덱싱 서비스를 통해 올해 들어 개인투자자가 사용한 밸류업 관련 테마의 투자 전략 성과를 확인한 결과, 코스피를 상회하는 수익률을 기록한 것으로 나타났다.정부가 기업 밸류업 프로그램을 통해 코리아 디스카운트(한국 증시 저평가) 해소를 위한 정책에 힘을 쏟으면서 밸류업 수혜를 볼 것으로 기대되는 종목만 골라 나만의 ETF로 만드는 사용자가 늘었다는 분석이다.다이렉트인덱싱을 활용하면 개인별로 투자 성향, 생애주기에 따라 개별적인 ETF를 만들 수 있다. 미국 헤지펀드 아크인베스트처럼 개인투자자가 직접 투자하고 싶은 종목만 골라 ETF에 담을 수 있어 마치 액티브 펀드 매니저처럼 상품을 운용할 수 있다. KB증권 다이렉트인덱싱 서비스에 마이포트 엔진을 제공 중인 KB자산운용의 김홍곤 AI퀀트운용본부장은 \"인공지능(AI) 알고리즘 기반의 다이렉트인덱싱 서비스를 활용하면 퀀트 펀드 매니저 10년 차 수준의 포트폴리오 전략을 쓸 수 있다\"고 말했다.대표적으로 주가순자산비율(PBR)이 장부상 가치(1배)에 크게 미달하는 등 기업가치(밸류에이션)가 저평가된 종목에 집중 투자하는 저PBR·저평가 투자 전략 포트폴리오는 올해 1월 말 생성 후 코스피 대비 8.07%의 초과 수익을 기록했다. 해당 투자 전략은 실적 성장성 대비 주가가 지나치게 저평가된 은행주, 보험주를 주로 편입했다. 또 DB하이텍, SK이노베이션, LX인터내셔널, CJ대한통운 등 향후 주당순이익(EPS) 반등이 기대되는 종목도 담았다.특히 현금창출력이 뛰어난 기업들을 담은 포트폴리오는 코스피 대비 83%의 초과 수익을 거둔 것으로 나타났다. 이 투자 전략은 매출액·영업이익증가율이 상위 20% 이내면서 주가현금흐름비율(PCR)이 뛰어난 종목을 담았다. 불닭볶음면 돌풍에 연중 주가가 140% 이상 급등한 삼양식품 편입 비중이 31%에 달하는 게 뛰어난 수익률의 비결이다.주주환원 여력이 높은 지주사만 집중 편입한 포트폴리오의 수익률도 올해 최초 생성 후 코스피를 6.05% 웃돌았다. SK, LS, CJ, 두산, HD현대, 삼양홀딩스, 영원무역홀딩스 등 향후 자사주 매입·소각을 통한 주가 부양과 배당 증액 등 주주가치 제고에 힘쓸 것으로 기대되는 지주사를 담았다.글로벌 시장에서 성장을 지속 중인 한국의 대표 자동차 밸류체인(가치사슬) 기업에 투자하는 포트폴리오도 시장 평균보다 2%의 초과 성과를 거뒀다. 주주환원 확대 기대감에 신고가를 기록한 현대차, 기아를 비롯해 현대모비스, 세방전지 등 자동차 부품주 등 핵심 종목 10개만 담았다.글로벌 금융정보업체 세룰리어소시에이츠에 따르면 글로벌 다이렉트인덱싱 시장은 매년 12.4% 성장할 것으로 기대된다. 이는 ETF 시장 성장률 추정치(11.3%)를 웃도는 수치다. 지난해엔 2차전지(배터리) 테마 종목의 주가 상승 동력이 발생하면서 2차전지 포트폴리오를 구성한 다이렉트인덱싱 사용자가 좋은 성과를 거두기도 했다.향후 다이렉트인덱싱은 국내 증권사, 자산운용사의 신성장 동력이 될 전망이다. 최근에는 미래에셋증권이 관련 서비스를 출시했다.[차창희 기자]"
    },
    {
        "title": "늦춰진 금리인하 전망에 외국인 1조 매물폭탄…\"AI 경쟁력에 하반기 주가 달렸다\"",
        "date": "2024.05.29. 오후 5:24",
        "content": "■'주저앉은 증시' 전문가 진단외국인 '파업' 삼전만 4218억 팔아코스피 2700 붕괴···코스닥도 하락美증시 최고가 행진에도 '게걸음'금리·환율 등 대외 불확실성 여전AI·밸류업株 등 차별화 장세 전망\n\n\n\n29일 서울 중구 하나은행 본점 딜링룸. 연합뉴스[서울경제] 미국 증시가 인공지능(AI) 등 기술 혁신 기대를 업고 연일 사상 최고가를 경신하는 가운데 국내 주가지수는 지지부진한 모습이다. 국내 주요 증권사 리서치센터장들은 한국이 금리·환율 등 대외 변수에 취약한 경제구조를 가진 데다 AI 등 미래 먹거리 시장을 완전히 주도하지도 못하는 상황이라 하반기에도 코스피가 전고점에 근접하기는 어려울 것으로 내다봤다. 그러면서 불확실한 증시 환경 속에서 AI 관련주와 기업 밸류업 프로그램 수혜주가 얼마나 경쟁력을 보이는지가 앞으로 주가 흐름의 관건이 될 것이라고 평가했다.29일 한국거래소에 따르면 이날 코스피지수는 전 거래일보다 45.55포인트(1.67%) 하락한 2677.30에 거래를 마쳤다. 코스닥지수도 1.48% 내린 838.45로 주저앉았다. 장 초반 약보합으로 출발한 코스피는 삼성전자(005930) 노동조합이 사상 처음으로 파업에 나선다는 소식에 장중 낙폭을 확대했다.특히 외국인이 1조 443억 원어치 주식을 내다 팔면서 지수 하락을 주도했다. 이날 외국인 순매도 규모는 지난해 7월 25일(1조 3534억 원) 이후 10개월 만에 최대였다. 외국인은 삼성전자만 4218억 원어치를 내다 팔았고 삼성전자 주가는 이에 3.09%나 빠졌다. 이날 하락은 28일(현지 시간) 사상 처음으로 1만 7000 선을 돌파한 미국 나스닥지수와 대조된다. 시계를 넓혀 올 전체로 봐도 코스피는 지난 연말 2655.28에서 0.83% 오르는 데 그쳤다.\n\n\n\n리서치센터장들은 코스피가 미국 증시의 상승세를 따라가지 못하는 주요 요인으로 수출주도형 경제구조에 따라 높게 형성된 대외 변수 민감도를 들었다. 연내 글로벌 금리 인하 기대가 줄어들고 환율이 요동칠 때마다 외국인들의 자금 유출 압박이 거세지다 보니 상승 동력에 제한을 받고 있다는 것이다. 이날도 국내 증시에서는 나스닥의 상승이 글로벌 위험자산 선호 신호보다는 자산 증가 효과로 더 크게 해석돼 물가 상승과 금리 인하 유예 악재로 인식됐다. 센터장들은 여기에 글로벌 자금을 흡수하는 AI 산업의 주도권이 엔비디아 등 해외 기업에 몰려 있어 삼성전자·SK하이닉스(000660) 등 국내 핵심 기업의 주가가 종속적인 흐름을 보이는 점도 한계로 꼽았다.박희찬 미래에셋증권(006800) 리서치센터장은 “미국 증시는 AI 관련 빅테크가 이끌고 있는데 한국에는 그런 주도주가 갑자기 생기기 어렵다”며 “한국 증시는 세계 경기가 전반적으로 살아나고 금리 인하, 약달러 환경이 조성돼야 살아날 수 있다”고 말했다. 김상훈 KB증권 리서치센터장은 “나스닥뿐 아니라 최근 주가가 많이 오르는 곳은 AI 성장 기대가 큰 국가들”이라며 “한국은 AI 부문에서 주목을 덜 받고 있어 앞으로 해당 공급망에 얼마나 진입하느냐가 증시 향방도 가를 것”이라고 진단했다.\n\n\n\n거시경제 불확실성이 여전히 큰 만큼 하반기에도 코스피가 미국 증시처럼 전고점 돌파를 시도하기는 어려울 것이라는 게 지배적 관측이다. 코스피의 역대 최고치는 코로나19 대유행 때인 2021년 7월 6일의 3305.21이다. 센터장들은 국내 증시가 연말까지 제한된 등락을 거듭하는 가운데 반도체·전력기기 등 AI와 자동차·금융 등 밸류업 프로그램 관련주 정도만 차별화된 움직임을 보일 수 있다고 관측했다.고태봉 하이투자증권 리서치센터장은 “엔비디아 관련주는 SK하이닉스 외에는 전무하고 2차전지 업종도 약세를 면하지 못하고 있어 지수 상승을 주도할 동력이 없는 상황”이라며 “밸류업 프로그램 효과가 나타나는 데도 시간이 더 필요해 앞으로 증시가 박스권에 갇힐 것 같다”고 설명했다. 윤석모 삼성증권(016360) 리서치센터장은 “금리 등 거시경제에 관한 불확실성이 여전히 남아 있다”며 “다만 AI의 경우 엔비디아·TSMC 등 글로벌 기업들이 최고가를 기록하고 관련 테마가 이제 전력주 등으로 확산되고 있는 점은 주목할 만하다”고 분석했다."
    },
    {
        "title": "백종원의 더본코리아, 코스피 상장 예심 청구…전액 신주 발행 [시그널]",
        "date": "2024.05.29. 오후 5:24",
        "content": "더본코리아 29일 코스피 예심 청구NH證·한투證 대표 상장 주관외식 프랜차이즈 상장 잔혹사 부담교촌에프앤비 PER 14배 적용하면기업가치 3000억 원에도 못 미쳐\n\n\n\n백종원 더본코리아 대표. 더본코리아 홈페이지[서울경제] 외식 프랜차이즈 기업 더본코리아가 코스피 상장을 위한 기업공개(IPO) 절차에 돌입했다. 상장 전 몸집 불리기에 나선 더본코리아가 프랜차이즈 IPO 잔혹사를 끊어낼 수 있을지 관심이 모인다.29일 한국거래소에 따르면 더본코리아는 이날 거래소 유가증권시장본부에 상장 예비 심사 청구서를 제출했다. 통상 심사 과정에 2~3개월이 소요되는 점을 감안하면 8월 말~9월 초에는 심사 승인을 받아 하반기 증시 입성이 가능할 것으로 전망된다. 상장 주관사는 NH투자증권(005940)과 한국투자증권이 공동으로 맡았다.더본코리아의 IPO는 전액 신주 발행 형태로 이뤄질 것으로 보인다. 더본코리아가 제출한 예비 심사 청구 개요에 따르면 상장 예정 주식 수는 1346만 6030주, 공모 예정 주식 수는 200만 주다. 더본코리아의 현재 발행 주식 수(1146만 6030주)와 공모 예정 주식 수를 더하면 상장 예정 주식 수와 일치한다. 백종원 더본코리아 대표, 강석원 부사장 등 기존 주주가 가지고 있는 주식을 공모 주주에게 파는 구주 매출을 계획하지 않았다는 의미다. 지난해 말 기준 백 대표의 더본코리아 지분율은 76.69%, 강 부사장의 지분율은 21.09%다.더본코리아의 지난해 매출은 4106억 원으로 전년 대비 45.5% 늘었다. 같은 기간 영업이익은 0.6% 감소한 255억 원, 순이익은 31% 증가한 209억 원을 기록했다. 영업이익 감소는 운반비, 지급 수수료, 교통비 등 판매 및 관리비가 늘어난 영향이다. 현재 더본코리아가 운영하는 브랜드는 홍콩반점·빽다방 등 25개다. 공격적인 신규 브랜드 론칭, 메뉴 가격 인상 등을 통해 올 최대 매출 달성도 가능할 것으로 관측된다.다만 앞서 증시에 입성했던 프랜차이즈 외식 기업들이 상장 후 좋지 않은 흐름을 보인 점은 부담이다. 가장 최근에 상장한 프랜차이즈 기업은 2020년 11월 코스피에 상장한 교촌에프앤비(339770)다. 교촌치킨을 운영하는 교촌에프앤비의 공모가는 1만 2300원이었지만 이날 주가는 1만 140원에 장을 마감했다. 할리스커피를 운영하는 KG할리스F&B의 경우 지난해 9월 IPO 주관사 선정에 착수했다가 상장 작업을 사실상 중단한 상태다.외식 프랜차이즈 상장사 수가 적은 탓에 더본코리아가 원하는 기업가치를 인정받을 수 있을지도 관심이다. 교촌에프앤비의 주가수익비율(PER)은 14배 수준이다. 이를 지난해 더본코리아 순이익에 곱해 구한 기업가치는 2926억 원이다."
    },
    {
        "title": "자동차부품사 진합, 코스닥 예비심사 신청",
        "date": "2024.05.29. 오후 5:22",
        "content": "자동차용 화스너(Fastener) 및 정밀가공부품 전문생산기업인 진합은 지난 4월 코스닥 상장을 위한 예비심사를 신청했다고 밝혔다. 상장주관사는 KB증권이다. 진합은 작년에 매출 3157억원, 당기순이익은 158억원을 올렸다.화스너는 볼트, 너트와 같이 물체를 결합하는 장치를 의미한다. 자동차 산업의 경우, 승용차 한대에 체결되는 볼트가 2000~3000개로 화스너는 전체 부품의 10~15%를 차지하는 안전부품 중의 하나이다. 화스너는 최근 전기차 보급확대, 차량의 경량화 및 전장화 추세에 따라 비철금속, 비금속재료의 결합 등 새로운 기술적 요구와 그 중요성이 커지고 있다.1978년에 설립된 진합은 국내외 자동차업체에 화스너 및 정밀가공부품을 공급하는 기업이며, 현대기아차 기준 화스너 공급 점유율 1위 기업이다. 세계적인 화스너 기업들의 협력체인 GFA (Global Fastener Alliance)에 국내 유일 업체로 가입하여 활동하고 있으며, 2014년에는 미국 시카고 소재 셈블렉스社를 인수하기도 했다.진합은 중소벤처기업부가 주관하는 2022년 ‘K-스마트등대공장’ 최종 11개사에 선정된 바 있다. K-스마트등대공장은 세계경제포럼이 세계 제조업의 미래를 혁신적으로 이끄는 공장으로서 대기업 위주로 선정하는 ‘글로벌 등대공장’을 벤치마킹한 중소·중견기업 중심 선도형 스마트공장이다. 진합은 공장 자동화 및 지능화 구현을 통해 디지털제조기업으로 전환할 계획이다.최근 진합은 내연기관 차량뿐만 아니라 전기차 배터리, 브레이크 등에 체결되는 각종 화스너 부품 수주를 확대하고 있으며, 항공·국방산업으로까지 그 사업 영역을 확장하고 있다.진합 관계자는 “지속적인 성장과 신사업 추진을 위한 투자재원을 확보하기 위해 기업공개(IPO)를 추진하게 됐다”며 “IPO를 통해 신규 사업 포트폴리오를 확보하고, 화스너 분야 글로벌 리딩 기업으로 자리매김하기 위한 전략수립과 투자를 진행해 나가겠다” 고 전했다."
    },
    {
        "title": "M캐피탈 매각 본격화…메리츠로부터 3000억원 자금 수혈",
        "date": "2024.05.29. 오후 5:04",
        "content": "새마을금고와 갈등은 여전\n\n\n\n에스티리더스프라이빗에쿼티(ST리더스PE)가 M캐피탈 매각에 속도를 내고 있다.29일 투자은행(IB) 업계에 따르면 ST리더스PE는 M캐피탈 매각 주관사로 삼정KPMG를 선정했다. 본격적인 매각 절차에 들어간 셈이다.ST리더스PE 측은 신속하고 투명한 매각을 위해 국내 대형 회계법인을 중점적으로 고려한 걸로 알려진다. 삼정KPMG의 인수 후보군이 넓어 주관사 낙점에 영향을 준 걸로 보인다.앞서 지난 2020년 ST리더스PE는 약 3800억원을 투입해 M캐피탈 지분 98.37%를 확보했다.이후 M캐피탈의 자본금은 4854억원(2020년)서 6181억원(2030년)까지 높아졌다. 자산도 지난 2020년 약 2조4000억원에서 2023년 약 3조6000억원까지 늘었다.이 때문에 ST리더스PE는 M캐피탈 매각가를 기존 인수가격(3800억원)보다 상당히 더 높게 보고 있다.문제는 출자자(LP)인 새마을금고와의 갈등이다.앞서 M캐피탈은 이달 말 상환해야할 차입금이 2191억원에 달하는 등 자금이 일시적으로 부족해지자 새마을금고가 운용사(GP)인 ST리더스PE 교체를 조건으로 자금 지원 의사를 밝혔다.새마을금고는 M캐피탈 인수 당시 59.8%에 달하는 막대한 자금을 제공했던 앵커 출자자다.하지만 상당한 매각차익을 기대하고 있는 ST리더스PE는 GP 교체를 받아들일 수 없었다. 결국 ST리더스PE는 자금 3000억원을 메리츠증권으로부터 빌렸다.새마을금고는 여전히 ST리더스PE가 GP로 있는 게 문제라는 입장이다. ST리더스PE가 M캐피탈을 인수하는 과정에서 전직 새마을금고 관계자에게 ‘불법 리베이트’를 제공했기 때문이다.다만 새마을금고 이외에 다른 출자자(LP)들이 GP 교체에 동의하지 않아 현재 GP 교체는 무산된 상황이다. GP인 ST리더스PE와 LP인 새마을금고 간의 갈등은 계속 이어질 전망이다.특히 다음달 5일 열리는 불법 리베이트 관련 2심 재판이 분수령이 될 걸로 보인다.1심에서는 최원석 ST리더스PE 대표가 1년6개월형, 최우석 전 새마을금고중앙회 기업금융부 팀장은 징역 5년과 벌금 1억500만원, 최우성 전 M캐피탈 부사장은 징역 4년을 선고받았다.2심에서 최 대표가 실형을 선고받으면 새마을금고가 유리해질 가능성이 크다."
    },
    {
        "title": "[마켓톺] 외국인 손털자 맥빠진 코스피…10개월만 최대 순매도",
        "date": "2024.05.29. 오후 4:58",
        "content": "엔비디아발 훈풍 잠재운 금리 불안…현선물 2조5천억원 넘게 순매도'순매도 1위' 삼성전자 파업 겹치며 급락…'매수 우위' SK하이닉스 보합\n\n\n\n하락 증시(서울=연합뉴스) 한상균 기자 = 29일 코스피는 45.55포인트(1.67%) 내린 2,677.30으로 장을 마쳤다. 코스닥은 12.56포인트(1.48%) 내린 838.45, 원/달러 환율은 6.5원 오른 1,365.0원으로 마감했다. 사진은 이날 중구 하나은행 본점 딜링룸 모습. 2024.5.29 xyz@yna.co.kr(서울=연합뉴스) 이동환 이민영 기자 = 외국인 투자자들이 되살아난 금리 불안감에 국내 증시에서 대거 이탈하면서 29일 코스피도 하락세를 면치 못했다.    엔비디아 주도로 나스닥 지수가 사상 처음으로 17,000선을 돌파하면서 국내 증시에도 기대감이 번졌지만, 시장 금리 상승에 따른 불안감이 기술주 훈풍을 잠재웠다.    이날 외국인은 유가증권시장(1조366억원)과 코스피200선물시장(1조5천424억원)에서 각각 1조원 넘게 순매도하며 주가를 끌어내렸다.    코스피 현물의 경우 지난해 7월 25일(1조3천630억원) 이후 10개월여 만에 최대 규모의 순매도액을 기록했다. 코스피200 선물 순매도 규모도 지난해 8월 2일(2조2천952억원) 이후 9개월여 만에 최대치다.    기관도 유가증권시장에서 2천649억원 매도 우위를 보였다.    코스피는 결국 낙폭을 키우다가 전장보다 45.55포인트(1.67%) 내린 2,677.30으로 거래를 마쳤다. 코스닥지수도 전 거래일보다 1.48% 내렸다.    미국 국채 10년물 금리가 미 재무부의 국채 입찰 수요 부진 여파로 4.56%까지 상승하고, 닐 카시카리 미니애폴리스 연방준비은행 총재의 매파적(통화 긴축 선호) 언급이 더해지면서 외국인의 위험회피 심리를 키운 것으로 풀이된다.    아울러 오는 31일 4월 미국 개인소비지출(PCE) 가격지수 발표를 앞두고 경계 심리도 유입된 것으로 보인다.    이재원 신한투자증권 연구원은 \"4.5%로 재상회한 미 국채 10년물 금리와 PCE 발표에 따른 물가 관망 심리에 위험자산 선호 심리가 축소되는 흐름\"이라며 \"코스피가 금리 압박을 못 이기고 있다\"고 분석했다.    외국인이 이날 가장 많이 순매도 한 종목은 시가총액 1위 삼성전자였다. 이날 오후 3시 30분 기준으로 4천217억원어치인 557만4천200주가량을 순매도했다.    삼성전자 노조는 이날 오전 사상 첫 파업을 선언하기도 했다. 이후 주가가 급락하면서 7만5천200원(-3.09%)에 거래를 마쳤다.    외국인은 삼성전자에 이어 시가총액 상위 종목 중 삼성SDI(923억원), LG화학(853억원), 현대차(321억원), 네이버(301억원), 현대로템(279억원), 셀트리온(254억원), LIG넥스원(220억원), PSCO홀딩스(200억원) 등을 순매도했다.    반면 한미반도체(470억원), SKC(117억원), SK하이닉스(97억원), 아모레퍼시픽(91억원), HD현대(84억원), 기아(83억원), KB금융(58억원) 등은 매수 우위를 보였다.    이중 아모레퍼시픽(4.37%), 한미반도체(3.8%), HD현대(1.61%), KB금융(1.3%), SKC(0.93%) 등은 상승세를 보였다.    SK하이닉스는 장 초반 엔비디아의 주가 급등 영향으로 21만원까지 오르며 52주 신고가를 경신했지만 상승분을 모두 반납하고 보합세로 장을 마쳤다.    dhlee@yna.co.kr"
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(5월 29일)",
        "date": "2024.05.29. 오후 4:57",
        "content": "[서울경제] 29일 채권 금리는 상승했다.이날 금융투자협회에 따르면 3년 만기 국고채 금리는 전 거래일보다 3.1bp(1bp=0.01%포인트) 오른 연 3.425%에 장을 마쳤다.10년물 금리는 연 3.536%로 5.5bp 상승했고 20년물은 4.4bp 상승한 연 3.475%를 나타냈다.30년물과 50년물은 각각 3.9bp, 4.0bp 상승한 연 3.394%, 연 3.378%를 기록했다.3년 만기 회사채 AA-와 BBB- 금리는 전일대비 각각 2.7bp, 2.5bp 오른 연 3.855%, 연 10.004%를 나타냈다."
    },
    {
        "title": "금리 압박 못 이긴 코스피…외국인 1조 팔자 2670대로 추락[시황종합]",
        "date": "2024.05.29. 오후 4:39",
        "content": "1.67% 내린 2677.30 마감…엔비디아 훈풍에도 금리 이슈 영향 31일 PCE 앞두고 경계심리 발동…외국인, 韓증시 2조 이상 순매도\n\n\n\nⓒ News1 김지영 디자이너(서울=뉴스1) 박승희 기자 = 엔비디아 훈풍에도 금리 인하 불확실성이 커지면서 한국 증시가 하락했다. 코스피는 사흘만에 또 다시 2700선을 내줬다. 29일 한국거래소에 따르면 코스피는 전날 대비 45.55p(1.67%) 하락한 2677.30으로 장을 마감했다. 간밤 미국 주식시장은 엔비디아가 1100달러를 경신하며 기술주 중심인 나스닥이 1만 7000선을 돌파하는 쾌거를 거뒀다. 하지만 미국 2년물과 5년물 국채 입찰에서 수요 악화가 확인됐고, 닐 카시카리 미니애폴리스 연방준비은행(연은) 총재도 기준금리 인상 가능성을 배제하지 않으며 투자심리가 위축됐다. 이경민 대신증권 연구원은 \"31일 발표되는 4월 미국 개인소비지출(PCE) 지표를 앞두고 경계심리가 발동했다\"며 \"전날 미국 재무부 국채 입찰 수요부진으로 미국 국채금리 상승 영향 또한 부정적으로 작용했다\"고 설명했다. 그 결과 외국인이 대거 매물을 출회하며 지수를 끌어내렸다. 이날 외국인은 1조 443억 원을 순매도했다. 기관은 2651억 원을 순매도했고 개인은 1조 2730억 원을 순매수했다. 외국인 투자자들은 이날 삼성전자(4293억 원)을 가장 많이 순매도했다. 기관 투자자들이 가장 많이 순매도한 종목은 SK하이닉스로 688억 원을 팔았다.코스피 시가총액 상위 10개 종목 중 KB금융(05560) 1.3% 은 상승했다. LG에너지솔루션(373220) -5.0%, 삼성전자(005930) -3.09%, 삼성전자우(005935) -2.54%, 삼성바이오로직스(207940) -2.42%, POSCO홀딩스(005490) -2.35%, 현대차(005380) -1.51%, 셀트리온(068270) -1.11%, 기아(000270) -0.33% 등은 하락했다.코스닥도 전날 대비 12.56p(1.48%) 하락한 838.45로 장을 마쳤다. 개인은 2530억원 순매수했고 외국인은 725억 원, 기관은 1681억 원 각각 순매도했다.코스닥 시가총액 상위 10개 종목 중 HLB(028300) 2.16% 은 상승했다. 에코프로비엠(247540) -5.59%, 엔켐(348370) -5.21%, 에코프로(086520) -4.65%, 레인보우로보틱스(277810) -3.79%, 클래시스(214150) -3.74%, HPSP(403870) -3.65%, 셀트리온제약(068760) -3.01%, 알테오젠(96170) -2.1%, 리노공업(058470) -1.27% 등은 하락했다.이재원 신한투자증권 연구원은 \"금리 인하 기대 후퇴에 외국인과 기관 매도세가 나타났다\"며 \"2차 전지는 반등 후 2거래일 연속 약세를 보이며 지수 하락을 견인했다\"고 분석했다."
    },
    {
        "title": "\"주가 녹아내렸다\"…'2차전지' 베팅한 개미들 '비명'",
        "date": "2024.05.29. 오후 4:38",
        "content": "대장주 신용전망 내려가자 녹아내린 2차전지주 주가수요감소에 투자부담까지\n\n\n\nLG에너지솔루션 폴란드 브로츠와프 공장 전경. / 사진=LG에너지솔루션 제공.국내 2차전지주 주가가 29일 줄줄이 급락했다. 신용평가회사 스탠더드앤드푸어스(S&P) 글로벌이 국내 2차전지 대장주로 꼽히는 LG에너지솔루션·LG화학의 신용등급 전망을 하향한 점이 업종 전체에 충격을 줬다. 안그래도 2분기 실적 부진 우려가 커진 가운데 신용등급 우려까지 겹치면서 2차전지주 주가가 당분간 반등하기 어려울 것이란 관측이 나온다.  ○대장주 신용전망 내려가자 주가 줄하락 29일 LG에너지솔루션은 5% 하락한 34만2000원에 거래를 마쳤다. LG화학 역시 이날 5.24% 급락해 37만500원에 마감했다. 전날 S&P는 두 회사의 신용등급 전망을 '안정적'에서 '부정적'으로 하향한 영향이다. S&P글로벌은 LG화학·LG에너지솔루션이 전기차 배터리 사업에서 지나치게 공격적으로 투자해 재무비율이 악화했다고 지적했다. LG화학의 상각전영업이익(EBITDA) 대비 차입금비율은 2022년 말 기준 1.5배였으나 내년엔 이 비율이 2.6~2.8배까지 늘어날 것으로 예상했다. LG에너지솔루션 역시 지난해 1.5배 수준에서 내년 2.6배까지 늘 것으로 내다봤다. 기업이 버는 돈에 비해 빌린 돈이 더 늘어나고 있다는 얘기다. S&P글로벌은 LG에너지솔루션, LG화학의 신용등급은 기존 BBB+로 유지했다. 그러나 두 회사의 EBITDA 대비 차입금비율이 2.5배를 계속 상회한다면 신용등급까지 내릴 수 있다고 했다. S&P글로벌은 \"대규모 설비투자와 전기차 배터리 수요 성장세 둔화는 LG에너지솔루션에 큰 부담\"이라고 했다. 신용전망 하락 소식이 들리면서 다른 2차전지주들도 줄줄이 급락했다. 삼성SDI는 이날 4.82% 하락했고 포스코퓨처엠(-4.49%), 에코프로비엠(-5.59%), 엘앤에프(-2.96%) 등도 모두 약세였다. 주요 2차전지주를 모은 'KRX 2차전지 TOP 10'지수는 이날 하루 4.94% 빠졌다.  ○실적 부담에 中 업체 경쟁도증권가에서는 신용 전망 하락과 더불어 실적 부진 우려로 2차전지주가 당분간 반등하기 어렵다는 전망을 내놓고 있다. 에프앤가이드에 따르면 LG에너지솔루션, 삼성SDI, 엘앤에프, 에코프로비엠, LG화학, 포스코퓨처엠 등 주요 2차전지 6개사의 2분기 영업이익 합산액 예상치는 1개월 전 1조2490억원에서 최근 1조1211억원으로 10.2% 감소했다. 지난해 2분기 실제 영업이익(1조4744억원)과 비교하면 23.9% 줄어든 금액이다. LG에너지솔루션이 시설 투자 부담으로 신용전망이 내려가면서 재무비율이 악화된 다른 업체들도 영향을 받을 것이란 우려도 나온다. 삼성SDI의 경우 순차입금비율(순차입부채를 총자본으로 나눈 비율)이 2022년 말 11.8%에서 올 1분기 기준 17.7%로 높아졌다. 엘앤에프와 에코프로비엠의 순차입금비율은 2022년 말 각각 58.2%, 40.1% 수준에서 올해 1분기 97%, 93.6%까지 늘어났다. 저가를 내세운 중국 배터리 업계와의 경쟁도 국내 2차전지주엔 부담이다. 하이투자증권과 SNE리서치에 따르면 유럽 전기차 배터리 시장에서 국내 업체들의 시장점유율은 2020년 1분기 68%에서 올 1분기 52%까지 낮아졌다. 반면 중국산의 점유율은 같은 기간 15%에서 42%로 높아졌다. 정원석 하이투자증권 연구원은 \"단기간에 국내 2차전지 업체 실적이 개선될 것으로 보이진 않는다\"며 \"국내 업체들의 밸류에이션(실적 대비 주가 수준)은 중국, 일본 동종 업체와 비교할 때 상당히 높아 당분간 주가 하향이 예상된다\"고 했다."
    },
    {
        "title": "IPO 봇물에 거래소 과부하 왔나…심사 병목 심해져",
        "date": "2024.05.29. 오후 4:28",
        "content": "‘파두 뻥튀기 상장’ 논란 이후 月6건까지 떨어졌던 상장신청4월·5월 각각 33·21건으로 ‘쑥’이기간 결과 확정은 그 절반수준\n\n\n\n .공모주 시장에 훈풍이 불면서 기업공개(IPO)를 신청하는 기업도 최근 두달새 크게 늘고 있다.하지만 정작 상장예비심사 속도가 이를 따라가지 못하면서 병목 현상이 심화하고 있다. 늦어도 한국거래소가 한달 반 안에는 신청 기업에 심사 결과를 통보해야 하는 것이 원칙이지만 특례 상장이 많은 코스닥 시장에서는 상장예비심사만 10개월 가까이 늘어지는 경우도 생기고 있다.29일 한국거래소에 따르면 지난달과 이달 상장예비심사 청구건수는 각각 33건과 21건으로 집계됐다. 이른바 ‘파두 뻥튀기 상장’ 논란이 불거졌던 지난해 11월 전후 가장 높은 수준을 보이고 있다.앞서 반도체 팹리스 업체 파두는 지난해 8월 코스닥 시장에 상장한 이후 처음으로 공개한 실적이 시장 예상치를 크게 하회하면서 주가가 급락한 바 있다.하지만 올들어 IPO 기업 주가가 양호한 흐름을 보이는 데다 HD현대마린솔루션, 에이피알과 같은 대형 종목이 성공적으로 상장하며 유가증권시장과 코스닥시장에 문을 두드리는 기업도 늘고 있는 모습이다. 에이럭스(로봇 에듀테크), 데이원컴퍼니(성인교육), 아이지넷(인슈어테크), 넥셀(바이오 소부장) 등 신규 상장을 신청한 기업 업종도 다양하다.그런데 심사 청구가 크게 늘고 있는 데 비해 심사 속도가 이를 쫓아가지 못하는 모습이다. 지난달과 이달 심사결과가 확정된 기업은 각각 18곳과 10곳이다.같은 기간 새롭게 들어온 상장예비심사 기업 수의 절반가량에 불과한 셈이다. 파두 논란 직후인 지난해 12월부터 올 3월까지만 해도 월별로 심사결과가 확정된 기업 수가 같은 기간 새롭게 심사를 청구한 기업 수보다 많았던 점과 대비된다.현행 한국거래소 규정상 상장예비심사 기간은 원칙적으로 45영업일 이내다. 29일 기준으로 3월 중순 정도까지 상장 예비심사를 신청한 기업은 결과가 이미 통지됐어야 한다.하지만 이는 법적인 강제성이 없어 제출서류 정정이나 보완을 이유로 심사결과 통지가 미뤄지는 경우가 꾸준히 발생하고 있다.한국거래소에 따르면 현재 상장예비심사가 미처리된 청구 건수는 총 76건이다. 이 가운데 신청 이후 45영업일을 초과한 경우는 22건으로 그 3분의 1에 달한다. 현재 상장예비심사가 특히 오래 지연되고 있는 기업은 모바일 소프트웨어 기업 유라클, 효소 제작 기업 엔지노믹스, 신약 개발사 퓨처메디신 등이 있다.심사가 오래 걸린다 하더라도 승인을 장담할 수 없다. 지난해 7월 스팩 존속합병을 통한 코스닥 상장을 추진하던 신약개발업체 노브메타파마는 상장을 위해 꼬박 10개월을 매달렸지만 결국 이달 27일 심사 미승인을 통보받았다. 이와 유사하게 스팩 상장을 추진하던 유튜브 채널 ‘삼프로TV’ 운영사 이브로드캐스팅 역시 상장예비심사 신청 7개월이 지나서야 미승인을 통보받아 결국 자진 심사 철회를 결정했다.업계에선 IPO만을 바라보며 사업 확장 등을 제쳐두고 예산과 인력을 들여 각종 기술 인증 등에 집중한 기업들로선 힘이 빠질 수 있다는 볼멘소리도 나온다. 투자금 회수에 대한 예측 가능성이 떨어지면서 해당 기업 투자자들도 재무 계획에 차질이 커질 수 있다.기존에는 재무 성과를 포함한 정량적 요소를 중심으로 상장을 심사했다면, 최근에는 기술성과 성장성만으로도 상장할 수 있는 각종 특례가 생기면서 심사에 드는 기간이 늘어나는 것으로 풀이된다.한국거래소 관계자는 “IPO 준비 초기 기업들의 상장예비심사 신청이 늘면서 심사에 더 많은 시간이 소요되고 있다”고 설명했다. 일각에서는 파두 논란 이후 한국거래소의 상장 심사가 더 깐깐해졌다는 관측도 제기되지만 한국거래소는 추가적인 기준 변경 등은 없었다는 입장이다."
    },
    {
        "title": "‘노조 첫 파업 선언’ 삼성전자 주가 3%대 급락",
        "date": "2024.05.29. 오후 4:27",
        "content": "외국인 매도세 뚜렷..29일 하루 4190억 순매도 \n\n\n\n29일 오전 서울 서초구 삼성전자 서초사옥 앞에서 전국삼성전자노동조합 파업 선언 기자회견이 열리고 있다. 사진=연합뉴스 [파이낸셜뉴스] 전국삼성전자노동조합(전삼노)이 사상 첫 파업을 선언하면서 삼성전자 주가가 3%대의 급락세를 나타냈다.   29일 한국거래소에 따르면 이날 삼성전자의 주가는 전 거래일 대비 3.09% 하락한 7만5200원에 장을 마감했다.   삼성전자는 0.13% 오른 7만7700원에 장을 시작했으나 외국인들의 매도 공세가 거세지면서 하락세로 돌아섰다. 이날(4190억원)을 포함해 4거래일 연속 순매도를 지속하며 이 기간 총 1조7623억원어치를 팔았다.   다음달 7일로 예정된 노조의 집단 연차가 곧장 생산 차질 등으로 이어질 가능성은 낮지만 최근 삼성전자를 둘러싼 악재가 잇따르고 있다는 점에서 경영 불확실성이 커지는 모습이다.   글로벌 투자은행(IB) 모건스탠리가 ‘엔비디아 열풍’에 가세할 '아시아 인공지능(AI) 수혜주 추천목록'에서 삼성전자를 제외한 것도 악재로 분석된다. 모건스탠리는 국내 기업 중 SK하이닉스에 대해서만 투자의견을 '매수'로 유지했다.   증권가에서는 이번 사태가 삼성전자 투자심리에 단기적으로 영향을 미칠 것이란 분석을 내놨다.   신한투자증권 강진혁 연구원은 “엔비디아향 미국 반도체 훈풍에 상승 출발했지만 장중 파업 선언과 함께 외국인 선물 매도 압력을 가중시키면서 하락 전환했다”고 전했다.   이어 “집단 연차사용을 시작으로 파업 확대를 예고했기에 노사 합의 전까지 우려는 지속될 전망”이라며 “엔비디아향 고대역폭메모리(HBM) 납품이 지연되면서 SK하이닉스와의 주가 엇갈림이 지속되는 가운데 삼성전자에 또 하나의 난관이 더해졌다”고 덧붙였다. #삼성전자 #반도체 #파업 #주가 #전삼노"
    },
    {
        "title": "외국인 매도 폭탄에 코스피 2,670대 급락…코스닥도 동반 하락(종합)",
        "date": "2024.05.29. 오후 4:20",
        "content": "하루만에 현선물 합계 2조6천억원 팔아…기관도 '팔자'美국채 상승에 4월 PCE 경계심리 겹쳐…주요 종목 일제히 약세\n\n\n\n하락 증시(서울=연합뉴스) 한상균 기자 = 29일 코스피는 45.55포인트(1.67%) 내린 2,677.30으로 장을 마쳤다. 코스닥은 12.56포인트(1.48%) 내린 838.45, 원/달러 환율은 6.5원 오른 1,365.0원으로 마감했다. 사진은 이날 중구 하나은행 본점 딜링룸 모습. 2024.5.29 xyz@yna.co.kr(서울=연합뉴스) 조성흠 기자 = 코스피가 29일 외국인의 대규모 매도세에 낙폭이 1% 중반대로 커지며 2,670대까지 밀렸다. 코스닥지수도 1% 넘게 하락했다.    이날 코스피 종가는 전장보다 45.55포인트(1.67%) 내린 2,677.30으로 집계됐다.    지수는 전장보다 3.29포인트(0.12%) 내린 2,719.56으로 출발한 뒤 낙폭이 확대됐다.    유가증권시장에서 외국인과 기관이 각각 1조443억원, 2천649억원을 순매도했고, 개인이 1조2천727억원을 순매수했다.     외국인은 이날 코스피200 선물도 1천5천424억원어치 순매도했다.     이날 외국인 순매도 금액은 유가증권시장 기준으로는 지난해 7월 25일 1조3천534억원 이후 최대고, 선물 기준으로는 지난해 8월 2일 2조2천952억원 이후 최대 규모다.    외환시장에서 달러 대비 원화 환율은 전날보다 6.5원 오른 1,365.0원에 거래를 마쳤다.     이경민 대신증권 연구원은 \"31일 예정된 4월 미국 개인소비지출(PCE) 지표를 앞두고 경계심리가 확산했다\"며 \"어제 미국 재무부 국채 입찰 수요 부진으로 미 국채 금리가 상승한 영향도 부정적으로 작용했다\"고 풀이했다.    이재원 신한투자증권 연구원은 \"코스피가 금리 반등 영향에 외국인의 현선물 대규모 순매도로 인해 하락했다\"며 \"4.5%를 상회한 미 국채 10년물 금리, PCE 물가 관망 심리에 위험자산 선호가 축소되는 흐름을 보였다\"고 설명했다.    시가총액 상위 종목 중 삼성전자(-3.09%), LG에너지솔루션(-5.00%), 현대차(-1.51%), 삼성바이오로직스(-2.42%), 기아(-0.33%), 셀트리온(-1.11%), POSCO홀딩스(-2.35%), NAVER(-1.18%) 등이 일제히 내렸다.    SK하이닉스는 보합세였고 KB금융은 1.30% 상승했다.    업종별로 보면 전기전자(-2.54%). 의료정밀(-2.13%), 유통업(-2.07%) 등 대부분 업종이 약세였으며, 증권(0.05%)만 소폭 올랐다.    코스닥지수는 전 거래일보다 12.56포인트(1.48%) 내린 838.45에 거래를 마쳤다.    지수는 전장보다 1.41포인트(0.17%) 내린 849.60으로 출발한 뒤 내림세가 강해졌다.    코스닥시장에서도 외국인과 기관이 각각 724억원, 1천681억원을 순매도했고, 개인이 2천530억원을 순매수했다.    시총 상위 종목 가운데 HLB(2.16%)를 제외한 에코프로비엠(-5.59%), 에코프로(-4.65%), 알테오젠(-2.10%), 엔켐(-5.21%), 리노공업(-1.27%), 셀트리온제약(-3.01%) HPSP(-3.65%), 레인보우로보틱스(-3.79%), 클래시스(-3.74%) 등 대부분 종목이 약세였다.    이날 유가증권시장과 코스닥시장의 거래대금은 각각 12조7천826억원, 10조5천844억원으로 집계됐다.    josh@yna.co.kr"
    },
    {
        "title": "삼성전자, 창사 이래 첫 파업 소식에 외국인 4200억 '팔자'…3%↓[핫종목]",
        "date": "2024.05.29. 오후 4:13",
        "content": "(종합) 이날 상승 출발했으나 하락 전환 뒤 장중 최저가 마감\n\n\n\n전국삼성전자노동조합 조합원들이 29일 서울 강남구 삼성전자 서초사옥 앞에서 파업 선언 기자회견을 마친 후 대형버스에 현수막을 매다는 퍼포먼스를 하고 있다. 삼성전자 최대 노조인 전국삼성전자노조는 삼성전자 창사 이후 첫 파업을 선언하며 \"사측이 교섭 조건을 받아들이지 않아 즉각 파업에 임한다＂며 ＂모든 책임은 노조를 무시하는 사측에 있다＂고 주장했다. 2024.5.29/뉴스1 ⓒ News1 유승관 기자(서울=뉴스1) 김정은 기자 = 삼성전자(005930) 노동조합이 창사 이후 처음으로 파업을 선언하면서 주가가 3%대 하락세를 나타냈다.29일 삼성전자는 전일대비 2400원(3.09%) 하락한 7만5200원에 거래를 마쳤다. 삼성전자는 이날 상승 출발했으나 장중 하락전환했고, 낙폭을 키우며 장중 최저가로 마감했다.외국인이 홀로 4218억원을 순매도하면서 주가를 끌어내렸다. 반면 개인과 기관은 각각 3632억원, 372억원을 샀다.이날 삼성전자 최대 노조인 전국삼성전자노동조합(전삼노)이 서울 서초구 삼성전자 서초사옥에서 기자회견을 열고 파업을 선언하면서 투심이 악화한 것으로 보인다.전삼노는 \"사측이 교섭 조건을 받아들이지 않아 즉각 파업에 임한다\"며 \"모든 책임은 노조를 무시하는 사측에 있다\"고 주장했다.파업 후 첫 단체 행동은 연가 투쟁이다. 전삼노는 \"1호 파업 지침으로 조합원들에게 오는 6월 7일 단체 연차 사용을 요청할 것\"이라고 밝혔다. 전삼노 조합원은 약 2만8400명이다.추가 행동도 예고했다. 손우목 전삼노 위원장은 \"1호 지침 이후 2, 3, 4호 등의 파업 지침도 계획돼 있고 추후 말씀을 드릴 기회가 있을 것\"이라고 말했다.손 위원장은 \"삼성전자가 위기인 상황에서 파업에 대한 비판도 있겠지만 이미 회사는 10여년 간 계속 위기를 외치고 있었다\"며 \"위기라는 이유로 노동자가 핍박 받아선 안 된다\"고 주장했다.삼성전자 사측과 전삼노는 지난 1월부터 올해 임금 교섭을 진행했지만 입장차를 좁히지 못했다. 전삼노에 따르면 노조는 영업이익 기준 성과급 지급을 요구하고 있다. 현재 기준은 'EVA'(Economic Value Added·경제적 부가가치)다."
    },
    {
        "title": "'목표가 15만원'까지 떨어진 에코프로비엠, 52주 신저가 마감[핫종목]",
        "date": "2024.05.29. 오후 4:13",
        "content": "(종합) 외국인·기관 동반 팔자…개인 홀로 '줍줍'\n\n\n\nⓒ News1 윤주희 디자이너(서울=뉴스1) 김정은 기자 = 에코프로비엠(247540)이 증권가의 '매도' 리포트 여파로 급락세를 나타내며 52주 신저가를 다시 썼다.29일 에코프로비엠은 전일대비 1만1100원(5.59%) 내린 18만7500원에 거래를 마쳤다. 종가 기준 지난해 11월 1일(18만8600원) 이후 최저가다. 에코프로비엠은 전날에도 4.75% 하락 마감한 바 있다.외국인과 기관이 동반 팔자에 나섰다. 이날 외국인과 기관은 각각 87억원, 165억원을 팔았다. 반면 개인은 홀로 249억원을 순매수했다.증권가에서 내놓은 '매도 의견' 리포트가 투심에 악영향을 미친 모습이다.전날 하이투자증권은 에코프로비엠 밸류에이션 부담이 크다며 투자 의견을 '매도'로 하향하고, 목표 주가를 20만 원에서 15만 원으로 내렸다. 최근 1년간 발간된 에코프로비엠 리포트 중 가장 낮은 목표가다.정원석 하이투자증권 연구원은 \"북미·유럽 전기차 수요 부진, 양극재 판가 하락, 유럽 전기차 배터리 시장 내 국내 업체의 점유율 하락도 고려해야 한다\"며 \"밸류에이션이 정상화되는 과정이 필요하다\"고 지적했다.한편 에코프로도 이날 전일대비 4400원(4.65%) 떨어진 9만300원에 마감했다. 에코프로도 전날 2.67% 하락 마감했다."
    },
    {
        "title": "KRX금 가격 0.54% 오른 1g당 10만 3600원(5월 29일)",
        "date": "2024.05.29. 오후 4:09",
        "content": "[데이터로 보는 증시][서울경제] 29일 KRX금 가격이 상승했다.이날 금 가격은 전일대비 560원(0.54%) 오른 1g당 10만 3600원으로 거래를 마쳤다. 거래량과 거래대금은 각각 4만 5226g, 46억 8310만원을 기록했다.28일(현지시간) 국제 금 가격도 상승했다.이날 뉴욕상품거래소에서 올해 6월물 금 선물 가격은 전일대비 22.00달러(0.94%) 상승한 온스당 2356.50달러에 거래를 마감했다."
    },
    {
        "title": "코스피, 외인 1조 순매도에 2700선 붕괴…삼성전자 3%↓",
        "date": "2024.05.29. 오후 4:02",
        "content": "코스피가 외국인의 1조원 넘는 순매도에 2700선을 밑돌며 마감했다. 삼성전자는 3% 이상 하락했다.\n\n\n\n[이미지출처=연합뉴스]코스피는 29일 전거래일 대비 45.55포인트(1.67%) 내린 2677.30에 마감했다.투자자별로는 개인이 1조2669억원을 순매수했다. 반면 외국인과 기관은 각각 1조366억원, 2667억원을 순매도했다.업종별로는 강보합세를 기록한 증권과 통신업을 제외하고 모두 하락했다. 특히 전기전자와 의료정밀, 유통업 등이 2% 이상 내렸다.시가총액 상위종목 중 삼성전자는 전거래일 대비 2400원(3.09%) 내린 7만5200원에 거래를 마감했다. 또 LG에너지솔루션, LG화학은 5% 이상 하락했다. KB금융이 1.3% 올랐으나 시가총액 상위 종목 대부분은 하락 마감했다.이날 코스피에서는 상한가 없이 220개 종목이 올랐으며 하한가 없이 676개 종목이 밀렸다. 36개 종목은 보합이었다.코스닥은 전거래일 대비 12.56포인트(1.48%) 내린 838.45에 거래를 마감했다.투자자별로는 개인이 2529억원을 순매수했다. 반면 외국인과 기관이 각각 724억원과 1681억원을 순매도했다.업종별로는 인터넷이 1.65% 상승했다. 또 디지털컨텐츠가 강보합세를 기록했고 이 둘을 제외한 전 업종이 하락 마감했다. 특히 일반전기전자, 통신장비, 금융 등이 3% 이상 내렸다.시가총액 상위종목에서 에코프로비엠은 전거래일 대비 1만1100원(5.59%) 내린 18만7500원에 거래를 마감했다. 엔켐, 이오테크닉스는 5% 이상 하락했다. 에코프로는 4.65% 하락했다. 반면 펄어비스가 4.43% 올랐다. 또 HLB는 2.16% 상승했다. 펄어비스와 HLB를 제외한 대부분의 시가총액 상위종목들이 하락 마감했다.코스닥에서는 피플바이오, 샤페론, 제이투케이바이오 등 3개 종목이 상한가를 기록하며 401개 종목이 상승했다. 반면 하한가 없이 1179개 종목이 밀렸으며 66개 종목은 보합으로 마감했다."
    },
    {
        "title": "금리 급등에 놀란 외국인 2.7조 '매물 폭탄'…코스피 2670대로 밀려",
        "date": "2024.05.29. 오후 3:51",
        "content": "'창사 이래 첫 파업' 결정된 삼성전자 3%대 급락LG엔솔·LG화학 신용등급 전망 하향에…2차전지주 '와르르'\n\n\n\n사진=연합뉴스코스피가 외국인의 현·선물 매물 폭탄에 급락했다. 이틀만에 2700선이 붕괴돼 2670대까지 밀렸다. 미 국채 금리 급등이 외국인 매도를 촉발했다.29일 코스피는 전일대비 45.55포인트(1.67%) 하락한 2677.30에 거래를 마쳤다.외국인이 유가증권시장에서 현물주식 1조366억원어치와 코스피200 선물 1조6455억원어치를 팔았다. 현·선물 매도 규모가 2조7000억원에 달한다. 기관의 현물주식 매도 규모도 2667억원으로 적지 않았다. 개인이 홀로 1조2669억원어치 현물주식을 샀지만, 지수 하락을 막기에는 역부족이었다.증시를 끌어 내린 외국인 매도세의 배경은 미 국채 10년물 금리의 급등이다. 28일(현지시간) 4.5%선을 돌파했다. 간밤 미국 재무부의 국채 입찰 결과가 시원치 않았던 탓이다.거시경제(매크로) 이슈로 외국인이 국내 주식시장에서 주식을 팔면 주요 표적은 시가총액 1위인 삼성전자일 수밖에 없다. 설상가상으로 삼성전자는 창사 이래 처음으로 노조의 파업까지 결정되면서 이날 3.09% 급락해 7만5200원까지 밀렸다.장중 52주 신고가를 다시 썼던 SK하이닉스도 보합으로 마감됐다. 간밤 엔비디아가 7% 급등한 영향으로 장 초반에는 상승세를 탓지만, 기관의 매도세에 결국 상승분을 모두 반납했다.시가총액 상위 종목 중에서는 가장 먼저 기업가치 제고계획 예고 공시를 낸 KB금융만 1.3% 상승했다.2차전지 섹터도 무너졌다. 대장주인 LG에너지솔루션은 S&P글로벌이 신용등급 전망을 하향한 영향으로 5% 급락했다. 함께 신용등급 전망이 하향된 LG화학도 5.24% 빠졌다. 2차전지 섹터 대장주의 급락은 삼성SDI(-4.82%) 주가도 끌어 내렸다.2차전지 섹터의 약세 속에 코스닥도 전일 대비 12.56포인트(1.48%) 내린 838.45로 마감됐다. 이 시장에서는 개인이 2529억원어치 주식을 순매수한 반면, 기관과 외국인은 각각 1681억원어치와 724억원어치를 팔았다.코스닥 시가총액 상위 종목 중에서는 2차전지 관련 종목들의 낙폭이 두드러졌다. 에코프로비엠은 5.59%, 에코프로는 4.65%, 엔켐은 5.21% 급락했다.바이오주 중에서는 HLB가 2.16% 올랐지만, 알테오젠과 셀트리온제약은 각각 2.1%와 3.01% 하락했다.리노공업(-1.27%), HPSP(-3.65%) 등 반도체 소부장주도 약세였다.펄어비스는 신작게임 ‘검은사막’의 중국 출시를 위해 텐센트와 손잡았다는 소식에 4.43% 급등했다.이날 서울외환시장에서 원·달러 환율은 전일 대비 6.5원(0.48%) 오른 달러당 1365원에 거래를 마쳤다."
    },
    {
        "title": "하락 증시",
        "date": "2024.05.29. 오후 3:51",
        "content": "(서울=연합뉴스) 한상균 기자 = 29일 코스피는 45.55포인트(1.67%) 내린 2,677.30으로 장을 마쳤다. 코스닥은 12.56포인트(1.48%) 내린 838.45, 원/달러 환율은 6.5원 오른 1,365.0원으로 마감했다. 사진은 이날 중구 하나은행 본점 딜링룸 모습. 2024.5.29      xyz@yna.co.kr"
    },
    {
        "title": "하락 증시",
        "date": "2024.05.29. 오후 3:50",
        "content": "(서울=연합뉴스) 한상균 기자 = 29일 코스피는 45.55포인트(1.67%) 내린 2,677.30으로 장을 마쳤다. 코스닥은 12.56포인트(1.48%) 내린 838.45, 원/달러 환율은 6.5원 오른 1,365.0원으로 마감했다. 사진은 이날 중구 하나은행 본점 딜링룸 모습. 2024.5.29      xyz@yna.co.kr"
    },
    {
        "title": "하락 증시",
        "date": "2024.05.29. 오후 3:50",
        "content": "(서울=연합뉴스) 한상균 기자 = 29일 코스피는 45.55포인트(1.67%) 내린 2,677.30으로 장을 마쳤다. 코스닥은 12.56포인트(1.48%) 내린 838.45, 원/달러 환율은 6.5원 오른 1,365.0원으로 마감했다. 사진은 이날 중구 하나은행 본점 딜링룸 모습. 2024.5.29      xyz@yna.co.kr"
    },
    {
        "title": "하락 증시",
        "date": "2024.05.29. 오후 3:50",
        "content": "(서울=연합뉴스) 한상균 기자 = 29일 코스피는 45.55포인트(1.67%) 내린 2,677.30으로 장을 마쳤다. 코스닥은 12.56포인트(1.48%) 내린 838.45, 원/달러 환율은 6.5원 오른 1,365.0원으로 마감했다. 사진은 이날 중구 하나은행 본점 딜링룸 모습. 2024.5.29      xyz@yna.co.kr"
    },
    {
        "title": "하락 증시",
        "date": "2024.05.29. 오후 3:50",
        "content": "(서울=연합뉴스) 한상균 기자 = 29일 코스피는 45.55포인트(1.67%) 내린 2,677.30으로 장을 마쳤다. 코스닥은 12.56포인트(1.48%) 내린 838.45, 원/달러 환율은 6.5원 오른 1,365.0원으로 마감했다. 사진은 이날 중구 하나은행 본점 딜링룸 모습. 2024.5.29      xyz@yna.co.kr"
    },
    {
        "title": "코스피, 코스닥 동반 하락",
        "date": "2024.05.29. 오후 3:44",
        "content": "(서울=연합뉴스) 한상균 기자 = 29일 코스피는 45.55포인트(1.67%) 내린 2,677.30으로 장을 마쳤다. 코스닥은 12.56포인트(1.48%) 내린 838.45, 원/달러 환율은 6.5원 오른 1,365.0원으로 마감했다. 사진은 이날 중구 하나은행 본점 딜링룸 모습. 2024.5.29      xyz@yna.co.kr"
    },
    {
        "title": "[코스닥 마감]외인·기관 동반 매도에 830선까지 밀려",
        "date": "2024.05.29. 오후 3:44",
        "content": "개인만 나홀로 순매수…대부분 업종 줄줄이 내려시총 상위주도 줄줄이 하락세…에코프로비엠 5% ↓\n\n\n\n[이데일리 김소연 기자] 코스닥 지수가 외국인과 기관의 동반 매도에 830선까지 밀렸다. 29일 마켓포인트에 따르면 이날 코스닥 지수는 전 거래일 대비 12.56포인트(-1.48%) 내린 838.45에 거래를 마쳤다. 이날 코스닥 지수는 전 거래일 대비 1.20포인트(-0.14%) 내린 849.81에 하락 출발했다. 코스닥시장에서 외국인과 기관은 동반 팔자세를 보였다. 외국인은 724억원어치를, 기관은 1681억원을 순매도했다. 기관 중에서는 금융투자(-966억원), 사모펀드(-514억원), 기타법인(-140억원) 순으로 매도세가 컸다. 개인은 나홀로 2529억원어치를 순매수했다.업종별로 보면 대부분의 업종이 내리고 있다. 일반전기전자, 통신장비, 섬유의류, 금융이 3% 이상 내렸다. 오락문화, 통신서비스, 의료정밀기기, 금속은 2% 하락했고, 방송서비스, IT부품, 제조, 화학, 소프트웨어, 기타 제조, 화학, 반도체 등은 1% 이상 밀렸다. 건설, 정보기기, 기계장비, 유통, 제약, 비금속도 줄줄이 밀렸다. 반면 인터넷은 1% 이상 오르고, 디지털콘텐츠 역시 강보합권에서 마감했다. 이에 반해 컴퓨터 서비스가 1% 이상 오르고 있고 기계장비, 비금속, 인터넷, 반도체, 건설 등은 강보합세를 나타내고 있다.시가총액 상위 종목들도 줄줄이 하락세다. 에코프로비엠(247540), 이오테크닉스(039030), 엔켐(348370)은 5% 이상 밀렸다. 에코프로(086520)는 4% 이상, 레인보우로보틱스(277810), 솔브레인(357780), 클래시스(214150), HPSP(403870), 셀트리온제약(068760)이 3% 이상 하락했다. 휴젤(145020), 알테오젠(196170)도 2% 이상 밀리고, 리노공업(058470)은 1% 이상 하락하며 거래를 마쳤다. 이에 반해 펄어비스(263750)가 4% 올랐고, HLB(028300)가 2% 상승하며 거래를 마감했다.피플바이오(304840), 샤페론(378800), 제이투케이바이오(420570) 상한가는 3개 종목이었고, 401개 종목이 올랐다. 하한가는 없었고 1179개 종목이 내렸다. 66개 종목은 보합을 유지했다. 이날 거래량은 13억6247만주, 거래대금은 10조5844억원으로 집계됐다."
    },
    {
        "title": "코스피, 코스닥 동반 하락",
        "date": "2024.05.29. 오후 3:43",
        "content": "(서울=연합뉴스) 한상균 기자 = 29일 코스피는 45.55포인트(1.67%) 내린 2,677.30으로 장을 마쳤다. 코스닥은 12.56포인트(1.48%) 내린 838.45, 원/달러 환율은 6.5원 오른 1,365.0원으로 마감했다. 사진은 이날 중구 하나은행 본점 딜링룸 모습. 2024.5.29      xyz@yna.co.kr"
    },
    {
        "title": "SKC, 美 반도체법 보조금 수혜 기대로 52주 신고가(종합)",
        "date": "2024.05.29. 오후 3:42",
        "content": "SKC 말레이시아 동박공장 가동 시작…첫 글로벌 생산거점(코타키나발루[말레이시아]=연합뉴스) SKC의 이차전지용 동박사업 투자사 SK넥실리스가 말레이시아에 지은 첫 글로벌 동박 생산 거점이 가동에 들어갔다.    SKC는 지난 1일 말레이시아 사바주 코타키나발루에 있는 동박 생산공장을 처음으로 언론에 공개했다. 사진은 SK넥실리스 말레이시아 동박 공장 전경. 2023.11.5 [SKC 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 이민영 기자 = SKC가 29일 미국 정부로부터 받을 보조금이 최고 수준이라는 분석이 나온 가운데 주가가 장중 52주 신고가를 기록했다.    이날 유가증권시장에서 SKC는 전장 대비 0.93% 오른 14만1천원에 거래를 마쳤다.    주가는 개장 직후 전장 대비 9.52% 상승한 15만3천원까지 오르며 52주 신고가를 기록했으나 장중 차익 실현 매물이 출회되며 오름폭을 줄였다.    IBK투자증권은 이날 보고서에서 SKC의 반도체 유리기판 계열사 앱솔릭스가 미국 정부로부터 받을 보조금이 현재 관련 보조금 수령 업체 중 최고 수준이라며 목표주가를 13만6천원에서 16만원으로 올렸다.    이동욱 연구원은 \"SKC의 반도체 유리 기판 업체 앱솔릭스는 미국이 제정한 반도체법에 따라 미국 정부로부터 7천500만달러의 보조금을 받을 전망인데, 이 중 4천만달러는 올해 안에 수령할 것\"이라며 \"이는 현재까지 반도체 지원 보조금 수령 업체 중 가장 높은 수준\"이라고 평가했다.    이어 \"회사는 향후 대규모 라인 증설 시 추가 보조금 신청을 통해 투자비를 절감할 것\"이라며 연결 자회사인 ISC도 본격적인 체질 개선과 신사업 확보 등을 통해 실적 개선이 기대된다고 했다.    그러면서 올해 SKC의 연간 영업적자는 1천320억원으로 지난해(영업적자 2천160억원)보다 적자폭이 줄어들고, 내년에는 1천450억원의 영업이익을 기록해 흑자로 전환할 것이라고 내다봤다.    mylux@yna.co.kr"
    },
    {
        "title": "신세계건설, 6천500억원 자본 확충에 주가 19% 급등(종합)",
        "date": "2024.05.29. 오후 3:39",
        "content": "신세계건설 CI[신세계건설 홈페이지 캡처. 재판매 및 DB 금지](서울=연합뉴스) 조민정 기자 = 신세계건설이 6천500억원 규모의 자본을 확보했다는 소식에 29일 20% 가까이 올랐다.    이날 유가증권시장에서 신세계건설은 전장보다 19.42% 상승한 1만4천700원에 거래를 마쳤다.    장중 한때 1만5천900원(29.16%)까지 오르기도 했다.    신세계건설은 전날 이사회에서 재무구조 개선과 선제적 유동성 확보를 위해 6천500억원 규모의 신종자본증권 신규 발행을 승인했다고 밝혔다.    모회사인 이마트는 이번 신종자본증권 발행에 자금보충약정을 제공했다. 자금보충약정은 상환능력이 낮아지면 자금을 보충하겠다는 것으로 이마트가 신세계건설을 지원하겠다는 의지를 보여줬다는 평가가 나온다.    신세계건설의 지난 1분기 말 기준 부채비율은 807%였으나, 신종자본증권 발행 대금 인수 시 200% 미만으로 낮아지게 돼 재무구조 개선이 기대된다.    chomj@yna.co.kr"
    },
    {
        "title": "[특징주]삼성전자, 사상 첫 노조 파업 소식에 3%대 하락",
        "date": "2024.05.29. 오후 3:38",
        "content": "[이데일리 원다연 기자] 삼성전자가 사상 첫 노조 파업 소식에 29일 3%대 하락 마감했다.  마켓포인트에 따르면 삼성전자(005930)는 전 거래일 대비 3.09% 내린 7만5200원에 거래를 마쳤다. 삼성전자 주가는 이날 상승 출발해 장중 7만8200원까지 올랐지만 사상 첫 노조 파업 소식에 하락 전환했다. 삼성전자 사내 최대 노조인 전국삼성전자노동조합(전삼노)은 이날 서울 서초구 삼성전자 사초사옥 앞에서 기자회견을 열고 “노동자들을 무시하는 사측의 태도에 파업을 선언한다”고 밝혔다. 삼성전자 노조가 파업을 선언한 건 창사 이래 처음이다. 앞서 삼성전자 사측과 전삼노는 지난 1월부터 교섭을 이어갔으나 입장차를 좁히지 못했다.이후 노조는 중앙노동위원위원회의 조정 중지 결정, 조합원 찬반투표 등을 거쳐 쟁의권을 확보했다.전삼노 조합원 수는 2만8000여명으로 삼성전자 전체 직원의 22% 수준이다. 이들이 대대적인 파업에 나설 경우 실적 개선 국면에 올라탄 삼성전자는 적지 않은 타격을 입을 것으로 예상된다.\n\n\n\n29일 오전 서울 서초구 삼성전자 서초사옥 앞에서 전국삼성전자노동조합 파업 선언 기자회견이 열리고 있다. (사진=연합뉴스)"
    },
    {
        "title": "코스피, 1.67% 하락 2677.30선 마감…코스닥 1.48%↓(2보)",
        "date": "2024.05.29. 오후 3:36",
        "content": "(서울=뉴스1) 박승희 기자 = 29일 코스피 지수는 1.67% 하락한 2677.30선으로 마감했다. 코스닥 지수도 하락했다.이날 코스피는 전날 종가와 비교해 45.55포인트(p)(1.67%) 하락한 2677.30로 마감했다.코스닥은 전날 대비 12.56p(1.48%) 하락한 838.45를 가리키고 있다.서울외환시장에서 달러·원 환율은 전날보다 6.5원 오른 1365.0원으로 거래를 마쳤다."
    },
    {
        "title": "코스피, 낙폭 확대 2,670대까지 후퇴…코스닥 동반 하락",
        "date": "2024.05.29. 오후 3:35",
        "content": "코스피 · 코스닥 하락 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 조성흠 기자 = 코스피가 29일 1.6% 넘게 급락하며 2,670대까지 후퇴했다. 코스닥도 1% 중반의 낙폭을 기록했다.    이날 코스피 종가는 전장보다 45.55포인트(1.67%) 내린 2,677.30으로 집계됐다.    지수는 전장보다 3.29포인트(0.12%) 내린 2,719.56으로 출발한 뒤 낙폭이 커졌다.    코스닥지수는 전 거래일보다 12.56포인트(1.48%) 내린 838.45에 거래를 마쳤다.    josh@yna.co.kr"
    },
    {
        "title": "[속보] 코스피 2677.30(▼45.55p, 1.671%), 원·달러 환율 1365.0(▲6.5원) 마감",
        "date": "2024.05.29. 오후 3:35",
        "content": "코스피 2677.30(▼45.55p, 1.671%), 원·달러 환율 1365.0(▲6.5원) 마감"
    },
    {
        "title": "[코스닥] 12.55p(1.47%) 내린 838.46 마감",
        "date": "2024.05.29. 오후 3:34",
        "content": "(서울=뉴스1) 박승희 기자 = 29일 코스닥 마감."
    },
    {
        "title": "[코스피] 45.65p(1.68%) 내린 2677.20 마감",
        "date": "2024.05.29. 오후 3:33",
        "content": "(서울=뉴스1) 박승희 기자 = 29일 코스피 마감."
    },
    {
        "title": "거버넌스포럼, ‘밸류업 공시 1호’ 키움증권에 “C학점”",
        "date": "2024.05.29. 오후 3:22",
        "content": "[이데일리 원다연 기자] 한국기업거버넌스포럼이 29일 키움증권의 ‘밸류업 공시 1호’에 “C학점”이라고 평가했다. 거버넌스포럼은 “회사의 기업가치 제고 계획은 디테일이 많이 부족하고 깊이 고민한 흔적도 없어 보인다”며 “이날 공시 내용은 대부분 지난 3월 회사가 밝힌 기업가치 제고 방안과 중복된다”고 밝혔다. 키움증권은 전날 상장사 중 처음으로 기업가치 제고 계획을 자율 공시 형태로 밝혔다. 3년 내 자기자본이익률(ROE) 15% 이상, 주주 환원율 30% 이상, 주가순자산비율(PBR) 1배 이상을 달성하겠다는 계획이다.거버넌스포럼은 “정부 밸류업 가이드라인의 핵심인 주주자본비용과 총주주수익률이 빠진 것은 유감”이라고 지적했다. 이어 “아마 계산해 보니 자기자본이익률(ROE)와 주주자본비용 차이가 매우 컸고 경영진이 기업가치 파괴가 큰 사실에 놀랐을 것”이라며 “그런 이유로 최근 주가 상승에도 여전히 PBR 0.7배에 거래되고 있다”고 밝혔다. 포럼은 “그럴수록 경영진과 이사회는 안정적 이익 창출 전략에 집중하고 합리적 자본배치를 통해 주가 밸류에이션 높이는 계획을 세워야할 것”이라고 강조했다. 포럼은 “우리 이웃인 일본이 거버넌스 개혁에 성공한 요인 중 하나는 이사회 중심으로 자본효율성 파악과 개선 대책을 추진했기 때문”이라며 “엄주성 대표이사와 4명의 사외이사가 금융당국과 거래소가 강조한 것 같이 키움증권 이사회 책임하에 일반주주 관점에서 주가 밸류에이션, 자본비용, 자본효율성, 주주환원, 총주주수익률 등을 이사회에서 토론하고, 심의 또는 의결했는지 궁금하다”고 지적했다. 그러면서 두번째 기업가치 제고 계획 발표시에는 ROA를 저해하는 저수익 자산 내용을 밝히고 개선 및 처리 방안을 밝힐 것을 권고했다. 포럼은 “지난 3월 예고한 임직원 성과보수 체계를 ROE와 연계하는 방안을 구체화하고 실천해라. 주주, 이사회 및 임직원의 얼라인먼트가 거버넌스의 핵심”이라고 밝혔다. 포럼은 아울러 “다른 회사들은 먼저 공시하겠다고 순위 경쟁을 할 것이 아니라 구체적이고 충실한 제고계획을 가이드라인에 따라 이사회 검토 및 심의를 거쳐 공시하기 바란다”고 촉구했다."
    },
    {
        "title": "“코스피 대비 83% 초과수익”…내 입맛대로 만드는 ‘ETF’ 날았다",
        "date": "2024.05.29. 오후 3:21",
        "content": "투자자가 직접 만드는 ETF현금흐름 좋은 기업만 담으니올 코스피 대비 83% 초과수익\n\n\n\n 밸류업. [사진 제공=연합뉴스]개인투자자가 ‘나만의 상장지수펀드(ETF)’를 만들 수 있는 다이렉트인덱싱(DI) 시장에서 밸류업 테마를 활용한 투자 전략의 수익률이 시장 평균을 웃도는 것으로 나타났다.주주환원 강화, 실적 성장에 힘쓰는 밸류업 수혜주를 개인 성향에 따라 콕 집어 ETF로 만들 수 있다는 점에 매력을 느낀 개인투자자들이 많다는 평가다.29일 NH투자증권·KB증이 지난해 출시한 다이렉트인덱싱 서비스를 통해 올해 들어 개인투자자들이 사용한 밸류업 관련 테마의 투자 전략 성과를 확인한 결과, 코스피를 상회하는 수익률을 기록한 것으로 나타났다.정부가 기업 밸류업 프로그램을 통해 코리아 디스카운트(한국 증시 저평가) 해소를 위한 정책에 힘을 쏟으면서 밸류업의 수혜를 입을 것으로 기대되는 종목들만 골라 나만의 ETF로 만드는 사용자들이 늘었다는 분석이다.다이렉트인덱싱을 활용하면 개인별로 투자 성향, 생애주기에 따라 개별적인 ETF를 만들 수 있다. 미국의 헤지펀드 아크인베스트처럼 개인투자자가 직접 투자하고 싶은 종목만 골라 ETF에 담을 수 있어 마치 액티브 펀드 매니저처럼 상품을 운용할 수 있다.KB증권 다이렉트인덱싱 서비스에 ‘마이포트’ 엔진을 제공하고 있는 KB자산운용의 김홍곤 AI퀀트운용본부장(전무)은 “인공지능(AI) 알고리즘 기반의 다이렉트인덱싱 서비스를 활용하면 퀀트 펀드매니저 10년차 수준의 포트폴리오 전략 활용이 가능하다”고 말했다.대표적으로 주가순자산비율(PBR)이 장부상 가치(1배)에 크게 미달하는 등 기업가치(밸류에이션)가 저평가된 종목에 집중 투자하는 저 PBR 및 저평가 투자 전략 포트폴리오의 경우 올해 1월 말 생성 후 코스피 대비 8.07%의 초과 수익을 기록했다.해당 투자 전략은 실적 성장성 대비 주가가 지나치게 저평가된 은행주, 보험주를 주로 편입했다. 또 DB하이텍, SK이노베이션, LX인터내셔널, CJ대한통운 등 향후 주당순이익(EPS) 반등이 기대되는 종목들도 담았다.\n\n\n\n특히 현금창출력이 뛰어난 기업들을 담은 포트폴리오의 경우 코스피 보다 83%의 초과 수익을 거둔 것으로 나타났다.이 투자 전략은 매출액·영업이익 증가율이 상위 20% 이내면서 주가현금흐름비율(PCR)이 뛰어난 종목들을 담았다.불닭볶음면 돌풍에 연중 주가가 140% 이상 급등한 삼양식품 편입 비중이 31%에 달하는 게 뛰어난 수익률의 비결이다.주주환원 여력이 높은 지주사만 집중 편입한 포트폴리오의 수익률도 올해 최초 생성 후 코스피를 6.05% 상회했다.SK, LS, CJ, 두산, HD현대, 삼양홀딩스, 영원무역홀딩스 등 향후 자사주 매입·소각을 통한 주가 부양과 배당 증액 등 주주가치 제고에 힘쓸 것으로 기대되는 지주사들을 담았다.글로벌 시장에서 성장을 지속 중인 한국의 대표 자동차 밸류체인(가치사슬) 기업에 투자하는 포트폴리오도 시장 평균보다 2%의 초과 성과를 거뒀다.주주환원 확대 기대감에 신고가를 기록한 현대차, 기아를 비롯해 현대모비스, 세방전지, 에스엘 등 자동차 부품주 등 핵심 종목 10개만 담았다.글로벌 금융정보업체 세룰리어소시에이츠에 따르면 글로벌 다이렉트인덱싱 시장은 매년 12.4% 성장할 것으로 기대된다.이는 ETF 시장 성장률 추정치(11.3%)를 웃도는 수치다. 지난해엔 2차전지(배터리) 테마 종목들의 주가 상승 동력이 발생하면서 2차전지 포트폴리오를 구성한 다이렉트인덱싱 사용자들이 좋은 성과를 거두기도 했다.향후 다이렉트인덱싱은 국내 증권사, 자산운용사들의 신 성장 동력이 될 전망이다. 최근엔 미래에셋증권이 관련 서비스를 출시했다."
    },
    {
        "title": "\"키움증권 밸류업 공시, 핵심 지표 빠져 아쉽지만 의미 있어\"",
        "date": "2024.05.29. 오후 3:19",
        "content": "거버넌스 포럼 \"작년 지표와 비교해 의미 있는 목표 설정\"\"증권업 고유의 변동성에도 불구하고 밸류업 계획 구체화\"\n\n\n\n서울 영등포구 여의도 키움증권 본사 모습. /뉴스1 ⓒ News1(서울=뉴스1) 문혜원 기자 = 한국기업거버넌스포럼(이하 포럼)이 최초로 기업가치 제고(밸류업) 계획을 발표한 키움증권(039490)에 대해 \"밸류업 가이드라인의 핵심인 주주자본비용(COE)과 총주주수익률(TSR)이 빠진 것은 유감\"이라고 29일 밝혔다.전날 키움증권은 공시를 통해 '3개년 중기 목표'로 자기자본이익률(ROE) 15%, 주주환원율 30%, 주가순자산비율(PBR) 1배 이상을 제시했다.포럼은 이날 논평을 통해 \"키움증권은 두 번째 밸류업 제고 계획을 발표할 때 총자산수익률(ROA) 저해하는 저수익 자산 내용과 함께 개선 방안을 밝히기를 권고한다\"고 했다.이어 \"지난 3월 예고한 임직원 성과보수 체계를 ROE와 연계하는 방안을 구체화하고 실천하라\"고 덧붙였다.다만 키움증권이 기업 가치 제고 계획의 영문 자료를 함께 제공하고 목표 수치를 구체화한 점에 대해선 높이 평가했다. 포럼은 \"키움증권 기업가치 제고 계획은 국문 자료와 영문 자료가 동시에 제공됐다\"면서 \"27% 지분을 보유하고 있는 외국인 투자자와 잠재 외국인 주주를 배려한 것으로 보인다\"라고 했다. 이어 \"3개년 중기 목표로 제시한 수치(ROE, 주주환원율, PBR)는 2023년 기준 각각 ROE 8%, 주주환원율 47%, PBR 0.5배와 비교해 의미 있는 목표 설정\"이라고 짚었다.전문가도 키움증권이 상장사 최초로 기업가치 제고 계획을 공시한 점에 대해 긍정적으로 바라봤다.정민기 삼성증권(016360) 연구원은 \"증권업 고유의 변동성에도 불구하고 금융업은 물론 상장사 최초로 기업가치 제고 계획을 구체화했다는 점에서 자본시장 이벤트 내 의의를 갖는 사례로 판단한다\"고 말했다."
    },
    {
        "title": "“너도나도 받는다는데 왜 나만”…작년 현금 배당 상장사 1186곳 역대 최다",
        "date": "2024.05.29. 오후 3:19",
        "content": "배당 규모 1위 기업은 삼성전자\n\n\n\n 삼성전자 서초 사옥. [매경DB]지난해 역대 가장 많은 수의 기업이 현금배당을 실시하면서 ‘밸류업 원년’인 올해 최대 배당 기록을 세울지 귀추가 주목된다.특히 올해 1분기 분기배당금부터 그 규모가 역대 최대치를 경신하면서 기대감을 키우고 있다.29일 한국예탁결제원에 따르면 2023년 12월 결산 상장법인 중 현금배당(주식·현금 동시배당 포함)을 실시한 회사는 전년 대비 16개사 증가하면서 역대 최다 기록인 1186개사로 나타났다.배당금 총액은 전년보다 9429억원(3.3%) 증가한 29조4711억원으로 집계됐다.배당 기업 수는 가장 많았지만 삼성전자가 특별배당을 실시하면서 배당금 총액이 13조 1243억원에 이르렀던 지난 2020년의 기록(34조7827억원)에는 미치지 못했다.삼성전자를 제외한 배당금 총액에서는 2023년도(27조181억원)의 수치가 2020년(21조6582억원)을 따돌렸다.지난해 가장 많은 현금 배당을 한 업종은 자동차(4조4083억원)였다. 대표주인 현대차(2조2129억원)와 기아(2조1942억원)의 배당금이 대부분을 차지했다.현금 배당을 가장 많이 한 상장사는 유가증권시장에서는 삼성전자(2조4530억원)였고, 코스닥시장에선 리노공업(455억원)이었다.올해 1분기 분기배당 기업 수와 배당금 총액 모두 역대 최대로 파악되면서 배당 확대 기대감을 키우고 있다.한국거래소에 따르면 유가증권시장과 코스닥시장에서 올해 1분기 분기배당을 결정한 기업은 총 21개사, 배당금 총액은 4조7021억원이다.이번에 새롭게 1분기 분기 배당에 나선 기업은 KT와JB금융지주다. 1분기 배당금 총액은 작년에 3조8318억원을 기록한 뒤 올해 22.71% 증가했다.증권가에서는 기업들의 실적 기대감이 커지고 기업 밸류업 프로그램도 본격적으로 시행되면서 배당금 증가는 정해진 수순이라는 평이 나온다.김학균 신영증권 리서치센터장은 “밸류업 프로그램 등의 영향으로 기업과 주주 사이의 관계가 정상화되고 있고 지난해보다 기업의 이익이 늘어날 가능성이 커 배당이 늘어날 것으로 보고 있다”며 “한국 경제도 성숙해가고 있기 때문에 배당의 중요성도 주목받는 국면”이라고 말했다."
    },
    {
        "title": "기업거버넌스포럼, ‘1호 밸류업 계획’에 C학점…““핵심 지표인 자본비용 빠져”",
        "date": "2024.05.29. 오후 3:01",
        "content": "[2024 서울머니쇼] 흔들리지 않을 편안함, 절대수익 추구 포트폴리오는 / 이남우 한국기업거버넌스포럼 회장, 문일호 매일경제 엠플러스센터 기자. 2024.5.10 [한주형기자]한국기업거버넌스포럼이 키움증권이 공시한 상장사 최초 밸류업 계획이 ‘C학점’이라는 논평을 내놨다.29일 이남우 한국기업거버넌스포럼 회장은 ‘키움증권 상장사 최초 밸류업 계획 C학점’이라는 논평을 발표하고 “주주자본비용(COE)과 총주주수익률(TSR)이 빠진 것은 유감”이라고 밝혔다.이 회장은 키움증권이 내건 중기 목표인 주주환원율 30% 이상, 주가순자산비율(PBR) 1배 이상, 자기자본이익률(ROE) 15% 이상 달성 등은 의미 있는 목표 설정이라고 평가했으나 디테일이 부족하다고 지적했다.그는 “키움증권의 밸류업 공시 내용은 대부분 지난 3월 회사가 밝힌 기업가치 제고 방안과 중복된다”며 “경영진과 이사회는 안정적 이익 창출 전략에 집중하고 합리적 자본배치를 통해 주가 밸류에이션을 높이는 계획을 세워야할 것”이라고 말했다.이 회장은 “컨설팅, 증권사, 또는 회계법인과 계약해서 여기 전문가들이 투입되어 키움증권 이사들의 재무 회계 지식을 발전시킬 수 있다”며 “총자산이익률(ROA)을 저해하는 저수익 자산 내용과 함께 이의 개선 내지 처리 방안을 밝히고, 지난 3월 예고한 임직원 성과보수 체계를 ROE와 연계하는 방안을 구체화해야 한다”는 조언도 덧붙였다.또한 “다른 회사들은 먼저 공시하겠다고 순위 경쟁을 할 것이 아니라 구체적이고 충실한 제고 계획을 가이드라인에 따라 이사회 검토와 심의를 거쳐 공시하기를 바란다”고 촉구했다."
    },
    {
        "title": "거래소, 'KRX 퓨처스타' 출범식…금융인재 육성",
        "date": "2024.05.29. 오후 2:51",
        "content": "[한국거래소 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 한국거래소는 29일 부산국제금융센터(BIFC)에서 올해 'KRX 퓨처스타' 출범식을 개최했다고 밝혔다.    'KRX 퓨처스타'는 거래소가 운영하는 부산지역 대학생 파생상품 스터디그룹으로, 파생상품 특강·자본시장 행사 참여 등을 통해 금융 인재를 육성하는 프로그램이다.    정은보 거래소 이사장, 김광회 부산시 경제부시장, 참여학생이 소속된 6개 대학의 부총장, 부산 시민단체 대표 등이 출범식에 참석했다.    거래소에 따르면 올해 'KRX 퓨처스타'는 63명으로 작년(51명)보다 12명 늘었다.     이번 'KRX 퓨처스타'에 참여하는 학생들은 다음달부터 10월까지 파생상품시장을 공부하며, 거래소는 파생상품 스터디 활동을 지원하는 것 외에도 전문가 특강, 금융 현안 관련 토론대회 등의 프로그램을 제공할 예정이다.    정은보 이사장은 \"부산의 대학생들이 파생상품의 전문가로 성장하고, 나아가 부산이 국제금융도시로 발돋움할 수 있는 계기가 되기를 바란다\"고 말했다.    mylux@yna.co.kr"
    },
    {
        "title": "이지스운용, 구로디지털단지 ‘G밸리비즈플라자’ 매각 착수",
        "date": "2024.05.29. 오후 2:50",
        "content": "G밸리비즈플라자[사진 출처=이지스자산운용 홈페이지]이지스자산운용이 서울 구로디지털단지 중심에 있는 ‘G밸리비즈플라자’ 매각에 나섰다.29일 투자은행(IB) 업계에 따르면 이지스자산운용은 G밸리비즈플라자 매각 주간사 선정을 위한 RFP(입찰제안요청서)를 부동산 컨설팅펌에 발송했다. 향후 매각 자문사를 선정해 잠재 매수자들로부터 매입의향서를 받을 계획이다.G밸리비즈플라자는 2012년 ‘이지스KORIF사모부동산투자신탁10호’ 펀드를 통해 선매입해 운용한 자산이다. 당시 인수가액은 2670억원이며 2014년 7월 준공됐다.G밸리비즈플라자는 서울시 구로구 디지털로 300에 소재해 있다. 구로디지털단지 중심에 있는 복합 자산으로 현재 롯데시티호텔, GS리테일, 삼성생명 등이 입주해 있다.지하 4층~지상 20층으로 이뤄져 있다. 연면적은 9만5700㎡ 규모다. 인근엔 지하철 2호선 구로디지털단지역이 있어 접근성이 우수하다는 평가를 받는다."
    },
    {
        "title": "[그래픽] 상장사 업종별 배당금 규모",
        "date": "2024.05.29. 오후 2:37",
        "content": "(서울=연합뉴스) 김민지 기자 = 29일 한국예탁결제원의 2023년 12월 결산 상장법인(코스피·코스닥) 현금 배당 실적 집계 자료에 따르면 지난해 주주들에게 현금 배당을 가장 많이 한 업종은 자동차였다.    minfo@yna.co.kr    X(트위터) @yonhap_graphics  페이스북 tuney.kr/LeYN1"
    },
    {
        "title": "[마켓칼럼] 글로벌 주요 시장 역사적 신고가 경신",
        "date": "2024.05.29. 오후 2:23",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그램에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다.\n\n\n\n                                                  박병창 교보증권 이사글로벌 주요 시장 역사적 신고가 경신 – KOSPI는 주춤지난 20일 기준 전 세계 주요 증시 연간 상승률은 다우 +5.62%, 나스닥 +11.88%, S&P500 +11.29%, 영국 +8.93%, 독일 +12.04%, 프랑스 +8.65%, 니케이225 +16.75%, 상해종합 +6.6%, 홍콩 +15.19% ( H +20.7% ), 대만 +18.63% 이다.반면 코스피 +3.27%, 코스닥 -2.25% 이다. 국내 투자자의 심리상태는 올해 1월과 비슷하다. 연초부터 전세계 주요 시장이 강했음에도 코스피는 3주 연속 하락했다. 상대적인 빈곤감, 실망감, 피로감으로 기관과 개인들의 매도세가 강해지고 있다. 연초 이후 지난 22일까지 코스피 수급은 외국인 21조 순매수, 개인 14조4000억원 순매도, 기관 6조1000억원 순매도를 보이고 있다.많은 개인투자자들이 국내 주식을 팔아 미국 주식을 사고 있다. 해외로 가지 않은 자금들은 증시 주변에 머물고 있다. ‘증시 관망 자금 350조 역대 최대(한국경제)' 뉴스가 있었다. 종합자산관리계좌(CMA), 머니마켓펀드(MMF) 등 증시 대기 자금이 역대 최대(5월15일 기준)라는 것이다. 기사에서는 증시 주변 자금이 시장에 유입되지 않고 머물러 있는 이유로 밸류업 정책 불신, 금투세 폐지 우려 등의 정책적 요인과 미국 증시를 이끄는 인공지능(AI) 주도주 부재, 부동산 시장 불안으로 대체 투자처 불투명 등을 꼽았다. 돈은 수익을 추종하며 움직인다. '우리 시장이 상대적으로 왜 이렇게 약한가?'란 의문과 원성이 자자하다. 어찌 보면 간단하다. 수익이 나는 곳으로 돈을 흘러가게 된다. 미국 시장이 역사적 신고가를 경신하는 것은 그곳에 투자하면 수익이 날 것이라는 판단 때문이다.2007년 글로벌 금융위기 이후 시장에 제공한 막대한 유동성은 팬데믹을 거치면서 더욱 강화돼 시장 유동성은 그 어느 때보다 풍부하다. 미국 시장은 전세계 기관 및 개인 투자자들의 투자 접근이 편리해지면서 유동성이 더욱 높아지고 있다. 국내 개인 투자자들의 미국 투자 자금의 증가, 연기금 등 기관들의 미국 투자 비중 증가 등의 수치를 보면 알 수 있다.해외로 자금이 몰린다는 것은 우리 시장에서는 유동성이 빠진다는 것을 의미한다. 앞서 서술한 바와 같이 시장 주변에 머물러 있는 자금 역시 막대하다. 미국 시장으로의 자금 이동은 ‘충분한 유동성의 시장, 상대적으로 안정적이라고 판단되는 시장’ 이라는 특수성도 있지만, 결국은 미국 시장에 상장돼 있는 글로벌 최고 기업들에 투자하면 수익을 낼 수 있다는 신뢰가 핵심이다. 마이크로소프트는 새로운 AI PC를 선보이며 다양한 AI 기능들을 '데이터센터 통신 없이' 실행할 수 있도록 하고 있다. 오픈AI의 새로운 AI모델인 GPT-4o도 탑재한다고 발표했다. 주가는 상승해 시가총액 3조1800억달러에 이르고 있다. 원화로 약 4200조가 넘는다. 애플은 아이폰 신제품에 ChatGPT를 적용할 것이라고 발표했다. 구글, 아마존, ARM 등도 속속 AI관련 신기술 및 신제품을 선보이고 있다. 올해 가장 핵심 기업인 엔비디아는 이번 분기 실적에서도 매출액 260억4000만달러로 기대치를 웃돌았다. 전년 대비 262% 증가해 어마어마한 성과를 보이고 있다. 주가는 1000달러를 넘기며 시총 2조3700억달러를 넘기고 있다. 이같은 AI의 성장은 '이제 시작 단계'라고 젠슨황 최고경영자(CEO)는 설명하고 있다. 미국 상원 초당파 단체는 지난 15일 AI 로드맵을 발표했다. \"AI에 정부 지원을 늘리고 새로운 보호 장치를 만들 것\"이라며 \"중국은 미국의 10배 이상 지출하며 서두르고 있기에 중국을 견제하고 미국 지배력 확보를 위한 긴급 자금 성격으로 연간 최소 320억달러의 투자 필요하다\"고 주장했다.이러한 상황에 우리는 어떤가? 한국경제 기사에서 설명하듯이, AI의 상용화 시대에서 글로벌 핵심 기술 및 제품을 제공하며 선두로 나서고 있는 기업이 있는가? SK하이닉스만이 엔비디아에 HBM을 납품하며 겨우 뒤따라 가고 있다. 엔비디아와 TSMC의 주도권에 따라 납품하는 벤더의 역할로 SK하이닉스와 삼성전자가 경쟁하고 있는 정도다. 삼성전자는 그 경쟁에서 마저 뒤처지며 주가가 부진해 '삼성전자가 시장의 발목을 잡고 있다'는 기사가 나올 정도다.'반도체 강국'에서 씁쓸한 상황이 되고 말았다. 반도체와 완성차만이 체면치레를 하고 있다. 그 외 산업에서 글로벌 최고 수준에 있는 기업을 찾으려 한다면 답답하다. 과거의 ‘영화’가 있었던 정유, 화학, 조선, 철강 등의 장치 제조 산업은 중국의 추격에 경쟁력이 약화됐고, 최신형 유기발광다이오드(OLED)를 제외한 디스플레이 산업과 신재생에너지 산업도 중국에 따라 잡혔다.최근 주식시장에서 테마를 이루며 주가가 좋은 섹터로는 화장품과 미용기기, 전력기기, 음식료 정도다. 이들 섹터에서도 주가가 좋은 기업은 대미 수출 비중이 높은 일부 기업에 국한돼 있다. 국내 시가 총액 상위 기업들은 반도체와 2차전지, 바이오가 거의 대부분이며, 이어 자동차와 금융주 수준이다. 결국 시총 비중이 높은 섹터 중 2차전지의 지속적인 약세, 반도체 섹터의 제한적인 상승, 바이오 섹터의 변동성 심화로 우리 시장이 상대적 약세를 지속하고 있는 것이다.지난 1월말 밸류업 프로그램이 발표되면서 코스피는 직전 고점을 겨우 넘겼으나 이후 마땅히 시장을 강하게 견인할 모멘텀이 없다. 다행히 IT 수출 수요 회복으로 수출 경기가 좋아지며 올해 성장률은 기존 2.1%에서 2.5%로 상향 조정됐다.글로벌 주요 시장의 신고가 경신, 중국 및 홍콩 시장의 저점에서의 반등과 경기 회복 기대가 맞물리며 우리 시장도 현재 시점 보다는 ‘위’를 바라볼 수 있는 환경이 조성됐다. 이러한 시점에서 정치·정책적 지원은 시장에서 큰 보탬이 될 것이다. 기업들은 시대에 뒤처지지 않는 신기술, 신제품 개발에 위기의식을 갖고 빠른 전환이 필요하다. 환경이 바뀌고 모멘텀이 조성되면 시장 분위기는 바뀔 것이다. 국내 시장에서의 수익의 기회가 보인다면 투자 자금들은 다시 돌아올 것이다. 그렇게 되기를 기대한다."
    },
    {
        "title": "삼성전자, 창사 이래 첫 파업 소식에 장중 2%대 하락[핫종목]",
        "date": "2024.05.29. 오후 2:08",
        "content": "전국삼성전자노동조합 조합원들이 29일 서울 강남구 삼성전자 서초사옥 앞에서 파업 선언 기자회견을 마친 후 대형버스에 현수막을 매다는 퍼포먼스를 하고 있다. 삼성전자 최대 노조인 전국삼성전자노조는 삼성전자 창사 이후 첫 파업을 선언하며 \"사측이 교섭 조건을 받아들이지 않아 즉각 파업에 임한다＂며 ＂모든 책임은 노조를 무시하는 사측에 있다＂고 주장했다. 2024.5.29/뉴스1 ⓒ News1 유승관 기자(서울=뉴스1) 김정은 기자 = 삼성전자(005930) 노동조합이 창사 이후 처음으로 파업을 선언하면서 주가도 약세를 보이고 있다.29일 오후 2시5분 삼성전자는 전일대비 1700원(2.19%) 하락한 7만5900원에 거래되고 있다. 삼성전자 최대 노조인 전국삼성전자노동조합(전삼노)은 이날 오전 서울 서초구 삼성전자 서초사옥에서 기자회견을 열고 파업을 선언했다.전삼노는 \"사측이 교섭 조건을 받아들이지 않아 즉각 파업에 임한다\"며 \"모든 책임은 노조를 무시하는 사측에 있다\"고 주장했다.파업 후 첫 단체 행동은 연가 투쟁이다. 전삼노는 \"1호 파업 지침으로 조합원들에게 오는 6월 7일 단체 연차 사용을 요청할 것\"이라고 밝혔다. 전삼노 조합원은 약 2만8400명이다.추가 행동도 예고했다. 손우목 전삼노 위원장은 \"1호 지침 이후 2, 3, 4호 등의 파업 지침도 계획돼 있고 추후 말씀을 드릴 기회가 있을 것\"이라고 말했다.손 위원장은 \"삼성전자가 위기인 상황에서 파업에 대한 비판도 있겠지만 이미 회사는 10여년 간 계속 위기를 외치고 있었다\"며 \"위기라는 이유로 노동자가 핍박 받아선 안 된다\"고 주장했다.삼성전자 사측과 전삼노는 지난 1월부터 올해 임금 교섭을 진행했지만 입장차를 좁히지 못했다. 전삼노에 따르면 노조는 영업이익 기준 성과급 지급을 요구하고 있다. 현재 기준은 'EVA'(Economic Value Added·경제적 부가가치)다."
    },
    {
        "title": "모건스탠리 “SK하이닉스 상승여력 33%” ··· 삼성전자는 빠져",
        "date": "2024.05.29. 오후 1:47",
        "content": "엔비디아發 AI수혜주 찾기HBM 공급 매력 높이 평가\n\n\n\n 모건스탠리. 사진=연합뉴스글로벌 투자은행(IB)인 모건스탠리가 SK하이닉스의 추가 주가 상승 여력이 크다고 봤다.28일(현지시간) 미국 CNBC에 따르면 모건스탠리는 보고서를 통해 엔비디아발 인공지능(AI) 특수에 따른 수혜주에 SK하이닉스를 포함했다. 모건스탠리는 향후 SK하이닉스의 추가 주가 상승 여력이 33%에 달한다고 평가했다.모건스탠리는 “엔비디아의 고성장과 주가 상승은 시장의 투자 수요가 얼마나 높은지 말해준다”며 “아시아의 AI 공급망 주식은 투자자의 신뢰를 얻기에 충분하다”고 평가했다.모건스탠리는 SK하이닉스의 투자의견으로 매수(오버웨이트)를 유지하고 있다.SK하이닉스는 AI칩을 제조하는 데 필수적인 고대역폭메모리(HBM) 시장을 주도하고 있다.엔비디아에 HBM을 선제적으로 납품하면서 경쟁사인 삼성전자, 미국의 마이크론 테크놀로지 대비 높은 수익성을 유지하고 있다.한편 모건스탠리의 아시아 AI 수혜주 추천 목록에서 삼성전자는 빠졌다. SK하이닉스와 달리 삼성전자는 아직 HBM을 양산하지 못하고 있다.최근엔 일부 외신에서 발열 이슈로 삼성전자의 HBM이 엔비디아의 테스트를 통과하지 못했다는 소식이 나오면서 주가가 하락하기도 했다.팩트셋에 따르면 월가의 애널리스트 39명 중 35명이 SK하이닉스에 대해 매수 의견을 유지하고 있다. SK하이닉스 주가는 올해 들어 40% 이상 상승했다."
    },
    {
        "title": "금융위원장 \"공매도 논란되는 게 이상…입장 변화 없어\"(종합)",
        "date": "2024.05.29. 오후 1:30",
        "content": "\"부동산 PF, 고통이나 충격없이 해결 불가\"…금산분리 규제 완화도 언급\n\n\n\n발언하는 김주현 금융위원장(서울=연합뉴스) 한종찬 기자 = 김주현 금융위원장이 29일 서울 마포구 프론트원에서 열린 '대출 갈아타기 서비스 이용자·실무자 간담회'에서 발언하고 있다. 2024.5.29 saba@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 김주현 금융위원장이 최근 불거진 '공매도 재개' 논란과 관련해 \"논란이 되는 게 이상하다\"며 \"(금융당국 입장은) 여러 차례 그동안 밝힌 입장과 변화한 게 없다\"고 말했다.     김 위원장은 29일 오전 서울 마포구 마포 프론트원에서 개최한 대출 갈아타기 서비스 간담회 이후 기자들과 만나 최근 이복현 금융감독원장이 일부 종목에 한해 공매도를 재개하는 것을 검토하겠다고 발언한 것과 관련해 \"기존 보도자료와 입장이 같고, 더는 코멘트할 것이 없다\"며 이처럼 말했다.     앞서 이 원장은 미국 뉴욕에서 투자설명회(IR)에서 \"개인적인 욕심이나 계획은 6월 중 공매도 일부 재개를 하는 것\"이라고 발언해 시장에서 혼란이 일었다.     정부는 전산시스템 등이 갖춰져야 공매도가 재개될 수 있다는 입장이다.    김 위원장은 밸류업 세제 혜택이 불확실해 실효성이 떨어진다는 지적과 관련해서는 \"인센티브와 관련해서 기획재정부에서 적극적으로 이야기하고, 상법 개정에 대한 논의도 있다\"며 \"기업이 가치를 높이기 위해 자율적으로 공시하고, 이런 노력에 대해 시장이 반응하고, 기업 내에서도 투자자를 보호하는 문화가 형성되도록 하자는 것이 핵심\"이라고 설명했다.    김 위원장은 부동산 프로젝트파이낸싱(PF) 사업성 평가방안 개선으로 금융 안정이 우려된다는 지적에 대해서는 \"아무런 고통이나 충격 없이 문제를 해결하는 것은 불가능하다\"며 \"연착륙 기조는 유지하면서 누가 봐도 문제 되는 것은 빨리 정리돼야 한다\"고 강조했다.     이어 \"새 평가기준이 2금융권이 어려워지는 것 아니냐고 하는데 기존의 기준을 좀 더 정교하게 만든 것이고, 저축은행 등도 자본비율이 건전하다\"며 \"금융업계, 건설업계와 대화를 계속하면서 미처 파악하지 못한 문제에 대해서는 앞으로도 합리화하겠다\"고 덧붙였다.    김 위원장은 정부 출범 2주년을 맞아 금융위원장으로서 대표적인 성과로는 금융시장 안정을 꼽았다.     김 위원장은 \"출발할 때는 코로나19 위기 상황에서 가계부채가 상당히 늘어나고 금융시장도 불안했는데 금융당국에서 금융시장을 안정시키기 위한 노력을 많이 했다\"며 \"요즘에는 부동산 PF도 자본 조달하는 데 큰 문제가 없을 정도로 안정됐고, 쉽지 않은 여건하에서 관리했다는 것에 나름대로 보람을 느낀다\"고 소회를 밝혔다.    이어 \"세계 경제 불확실성이 커지고, 가계 부채가 불가피하게 많은 상황에서 우리 기업의 성장 동력에 대한 우려가 많다\"며 \"금융위도 주무 부서와 협의를 통해 필요한 쪽에 자금이 공급될 수 있도록 금융지원하고 있다\"고 설명했다.     김 위원장은 금산분리 규제 완화에 대해서도 언급했다.     김 위원장은 \"금융산업도 서비스의 질을 높이고 경쟁력을 제고하기 위해 금산분리 규제 완화가 필요하다\"며 \"우리나라만 전통적인 관념에 갇혀 아무것도 하지 못하게 하는 것은 부적절하다고 생각한다\"고 말했다.     srchae@yna.co.kr"
    },
    {
        "title": "[특징주]삼성전자, 사상 첫 노조 파업에 1%대 하락 전환",
        "date": "2024.05.29. 오후 12:12",
        "content": "[이데일리 원다연 기자] 삼성전자가 사상 첫 노조 파업 소식에 29일 장중 하락하고 있다. 마켓포인트에 따르면 삼성전자(005930)는 이날 오후 12시 10분 현재 전 거래일 대비 1.29% 내린 7만6500원에 거래되고 있다. 삼성전자 주가는 이날 상승 출발해 장중 7만8200원까지 올랐지만 사상 첫 노조 파업 소식에 하락 전환했다. 삼성전자 사내 최대 노조인 전국삼성전자노동조합(전삼노)은 이날 서울 서초구 삼성전자 사초사옥 앞에서 기자회견을 열고 “노동자들을 무시하는 사측의 태도에 파업을 선언한다”고 밝혔다.앞서 삼성전자 사측과 전삼노는 지난 1월부터 교섭을 이어갔으나 입장차를 좁히지 못했다.이후 노조는 중앙노동위원위원회의 조정 중지 결정, 조합원 찬반투표 등을 거쳐 쟁의권을 확보했다.\n\n\n\n29일 오전 서울 서초구 삼성전자 서초사옥 앞에서 전국삼성전자노동조합 파업 선언 기자회견이 열리고 있다. (사진=연합뉴스)"
    },
    {
        "title": "금융위원장 \"공매도 논란되는 게 이상…입장 변화 없어\"",
        "date": "2024.05.29. 오후 12:06",
        "content": "\"부동산 PF, 아무런 고통이나 충격없이 해결 불가\"\n\n\n\n발언하는 김주현 금융위원장(서울=연합뉴스) 한종찬 기자 = 김주현 금융위원장이 29일 서울 마포구 프론트원에서 열린 '대출 갈아타기 서비스 이용자·실무자 간담회'에서 발언하고 있다. 2024.5.29 saba@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 김주현 금융위원장이 최근 불거진 '공매도 재개' 논란과 관련해 \"논란이 되는 게 이상하다\"며 \"(금융당국 입장은) 여러 차례 그동안 밝힌 입장과 변화한 게 없다\"고 말했다.     김 위원장은 29일 오전 서울 마포구 마포 프론트원에서 개최한 대출 갈아타기 서비스 간담회 이후 기자들과 만나 최근 이복현 금융감독원장이 일부 종목에 한해 공매도를 재개하는 것을 검토하겠다고 발언한 것과 관련해 \"기존 보도자료와 입장이 같고, 더는 코멘트할 것이 없다\"며 이처럼 말했다.     앞서 이 원장은 미국 뉴욕에서 투자설명회(IR)에서 \"개인적인 욕심이나 계획은 6월 중 공매도 일부 재개를 하는 것\"이라고 발언해 시장에서 혼란이 일었다.     정부는 전산시스템 등이 갖춰져야 공매도가 재개될 수 있다는 입장이다.    김 위원장은 밸류업 세제 혜택이 불확실해 실효성이 떨어진다는 지적과 관련해서는 \"인센티브와 관련해서 기획재정부에서 적극적으로 이야기하고, 상법 개정에 대한 논의도 있다\"며 \"기업이 가치를 높이기 위해 자율적으로 공시하고, 이런 노력에 대해 시장이 반응하고, 기업 내에서도 투자자를 보호하는 문화가 형성되도록 하자는 것이 핵심\"이라고 설명했다.    김 위원장은 부동산 프로젝트파이낸싱(PF) 사업성 평가방안 개선으로 금융 안정이 우려된다는 지적에 대해서는 \"아무런 고통이나 충격 없이 문제를 해결하는 것은 불가능하다\"며 \"연착륙 기조는 유지하면서 누가 봐도 문제 되는 것은 빨리 정리돼야 한다\"고 강조했다.     이어 \"새 평가기준이 2금융권이 어려워지는 것 아니냐고 하는데 기존의 기준을 좀 더 정교하게 만든 것이고, 저축은행 등도 자본비율이 건전하다\"며 \"금융업계, 건설업계와 대화를 계속하면서 미처 파악하지 못한 문제에 대해서는 앞으로도 합리화하겠다\"고 덧붙였다.    김 위원장은 정부 출범 2주년을 맞아 금융위원장으로서 대표적인 성과로는 금융시장 안정을 꼽았다.     김 위원장은 \"출발할 때는 코로나19 위기 상황에서 가계부채가 상당히 늘어나고 금융시장도 불안했는데 금융당국에서 금융시장을 안정시키기 위한 노력을 많이 했다\"며 \"요즘에는 부동산 PF도 자본 조달하는 데 큰 문제가 없을 정도로 안정됐고, 쉽지 않은 여건하에서 관리했다는 것에 나름대로 보람을 느낀다\"고 소회를 밝혔다.    이어 \"세계 경제 불확실성이 커지고, 가계 부채가 불가피하게 많은 상황에서 우리 기업의 성장 동력에 대한 우려가 많다\"며 \"금융위도 주무 부서와 협의를 통해 필요한 쪽에 자금이 공급될 수 있도록 금융지원하고 있다\"고 설명했다.     srchae@yna.co.kr"
    },
    {
        "title": "[주식 초고수는 지금] 'MSCI 편입' 알테오젠, 순매수 1위",
        "date": "2024.05.29. 오후 12:00",
        "content": "미코·삼성중공업삼천당제약 순매수 상위권\n\n\n\n[서울경제] 미래에셋증권(006800)에서 거래하는 고수익 투자자들이 29일 오전 가장 많이 순매수한 종목은 알테오전으로 나타났다. 이밖에 미코(059090), 삼성중공업(010140), 삼천당제약(000250) 등이 순매수 상위권에 올랐다.이날 미래에셋증권에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 알테오젠(196170)으로 집계됐다.알테오젠의 시가총액은 연초만 해도 4조 7750억 원 수준이었지만 지난 2월 알테오젠이 미국 머크(MSD)에 기술 이전하면서 주가가 급등하기 시작했다. 3월 말 시가총액이 10조 원을 넘어선 알테오젠은 이후 대주주의 블록딜(시간 외 대량매매)과 차익실현 매물 영향으로 주춤했으나, 호실적을 기록하면서 반등했다. 알테오젠은 주가 상승에 힘입어 MSCI(모건스탠리캐피털인터내셔널) 한국 지수에 6월부터 편입될 예정이다. 상장사로선 MSCI 지수에 편입되면 지수를 추종하는 패시브 자금 유입을 기대할 수 있어 통상적으로 주가에 긍정적이다. 알테오젠은 올해 1분기 연결기준 매출 349억 원, 영업이익 173억 원을 올렸다. 매출은 지난해 동기보다 3배 넘게 늘었고, 흑자 전환에도 성공했다. 알테오젠은 최근 HLB(028300)를 밀어내고 코스닥시장 제약·바이오 시가총액 1등 자리 올랐다. 주가 상승세가 이어질 경우 코스닥시장 대장주 자리도 노려볼 수 있다. 현재 시가총액 1위인 에코프로비엠이 유가증권시장으로 이전 상장할 예정이기 때문이다. 순매수 2위는 반도체 부품 전문업체 미코다. 오랜 기간 박스권에 있었던 미코는 최근 기관의 매수세에 힘입어 강세를 보이고 있다. 반도체 업황 호조에 따른 실적 개선 기대감에 투심이 몰리는 것으로 분석된다. 미코는 반도체, 디스플레이 장비용 특수 세라믹 소재 및 부품 전문기업이다. 1996년에 반도체 장비용 부품 세정, 코팅 사업을 모태로 설립됐으며 이를 기반으로 세라믹 소재 및 부품에 대한 관련 기술을 확보하고 사업을 확대해왔다. 지난해 반도체 부문 사업 강화를 위한 그룹 지배구조 개편과 함께 반도체 후공정 장비부품, 차세대 전고체 배터리용 전해질, 방열기판, 태양광 셀 제조 설비부품 등 자체 신성장동력 사업에 대한 투자를 강화하겠다고 밝힌 바 있다.순매수 3위는 삼성중공업이 차지했다. 증권업계는 삼성중공업이 조선소 중 가장 안정적인 실적을 유지하고 있다고 평가하고 있다. 특히 하반기에 본격적인 매출 상승이 기대되면서 투자자들의 관심을 이끈 것으로 풀이된다. 변용진 하이투자증권 연구원은 \"삼성중공업이 본업인 상선 수주와 건조에 집중하는 등 보수적 경영 전략을 유지하고 있다\"며 \"해양공사 리스크를 최소화하는 한편 내실을 다져야 하는 현 상황에선 장점이 될 수 있고\"고 분석했다. 그러면서 삼성중공업이 본업인 상선 수주와 건조에 집중하는 등 보수적 경영 전략을 유지하는 데 대해선 \"해양공사 리스크를 최소화하는 한편 내실을 다져야 하는 현 상황에선 장점이 될 수 있다\"고 설명했다. 이날 순매도는 동운아나텍(094170), 유니셈(036200), 제이앤티씨(204270) 등의 순으로 많았다. 전일 순매수는 농심(004370), 코아시아(045970), 카카오(035720), 이수페타시스(007660) 등이 상위권에 이름을 올렸다. 순매도는 LG전자(066570), HLB, GST(083450), 이녹스첨단소재(272290) 순이었다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상 급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "코스피, 장중 낙폭 확대 2,690대로 밀려…코스닥도 하락",
        "date": "2024.05.29. 오전 11:31",
        "content": "외국인·기관 순매도세…삼성전자 등 주요 종목 대부분 약세\n\n\n\n코스피·코스닥 약보합, 원/달러 환율은 상승 출발(서울=연합뉴스) 황광모 기자 = 29일 오전 서울 중구 하나은행 딜링룸 화면에 이날 거래를 시작한 코스피와 코스닥 지수, 원/달러 환율이 표시돼 있다.    이날 코스피와 코스닥은 약보합으로 출발해 코스피 2,720, 코스닥 847을 오르내리며 거래되고 있다.    원/달러 환율은 전 거래일 대비 7원 정도 오른 1.365원대로 거래 중이다. 2024.5.29 hkmpooh@yna.co.kr(서울=연합뉴스) 조성흠 기자 = 코스피가 29일 장중 하락 폭이 커지며 2,690선으로 밀려났다.    이날 오전 11시 15분 기준 코스피는 전장 대비 24.50포인트(0.90%) 내린 2,698.35다.    지수는 전장보다 3.29포인트(0.12%) 내린 2,719.56으로 출발한 뒤 낙폭을 키우고 있다.    외국인과 기관이 각각 2천972억원, 3천859억원을 순매도하고 있으며, 개인이 6천782억원을 순매수하고 있다.    업종별로는 통신업(-0.14%). 증권(0.18%) 정도가 오를 뿐, 운수장비(-1.84%), 유통업(-1.75%), 의약품(-1.71%), 화학(-1.41%) 등 대부분이 내리고 있다.    SK하이닉스(0.25%)가 오름폭을 줄였고, 삼성전자(-0.13%) LG에너지솔루션(-2.36%), 현대차(-2.45%), 삼성바이오로직스(-2.01%), 기아(-2.21%), 셀트리온(-1.22%), POSCO홀딩스(-1.96%), KB금융(-0.13%) 등 시가총액 상위 종목들이 일제히 내리고 있다.    같은 시각 코스닥 지수는 전장보다 5.45포인트(0.64%) 내린 845.56이다.    시총 상위 종목 중 HLB(0.15%)가 강세지만, 에코프로비엠(-4.23%), 에코프로(-3.38%), 알테오젠(-0.32%), 엔켐(-4.72%), 리노공업(-0.91%), 셀트리온제약(-2.36%), HPSP(-3.32%), 레인보우로보틱스(-2.73%), 클래시스(-1.01%) 등 대부분이 약세다.    josh@yna.co.kr"
    },
    {
        "title": "외국인·기관 '매도 폭탄'에…코스피 2700선 무너져",
        "date": "2024.05.29. 오전 11:22",
        "content": "\"엔비디아 소용없네\"…SK하이닉스, 신고가 찍고 보합으로 뒷걸음질\n\n\n\n사진=연합뉴스코스피 2700선이 무너졌다. 외국인과 기관이 매물을 쏟아낸 탓이다. 장 초반 강세를 보이던 삼성전자와 SK하이닉스도 보합권으로 내려앉았다.29일 오전 11시6분 현재 코스피는 전일 대비 24.35포인트(0.89%) 내린 2598.50에 거래되고 있다. 개장 초만 해도 약보합세를 보였지만, 외국인이 현물 주식 매도량을 늘리면서 낙폭이 커졌다.외국인은 유가증권시장에서 현물주식 2938억원어치와 코스피200 선물 7871억원어치를 순매도 중이다. 기관도 3835억원의 현물 주식을 팔고 있다. 개인이 6730억원어치 주식을 사고 있지만, 하락을 막기엔 역부족인 모습이다.시가총액 상위 종목 중에서는 KB금융만 0.13% 오르고 있다. 밸류업 공시로 불리는 기업가치 제고계획 공시를 오는 4분기까지 공시하겠다고 예고공시한 영향으로 개장 초 1% 이상이던 오름폭을 대부분 반납했다.삼성전자와 SK하이닉스도 보합이다. SK하이닉스는 간밤 뉴욕증시에서 엔비디아가 7% 급등한 데 힘입어 장초반 52주 신고가를 21만원으로 갈아치웠지만, 상승세를 지키지 못했다.LG에너지솔루션은 2.78% 하락 중이다. 이 종목은 52주 신저가를 갈아치웠다. S&P글로벌이 업황 둔화 전망 이유로 신용등급 전망을 기존 ‘안정적’에서 ‘부정적’으로 하향한 영향이다. 함께 신용등급 전망이 하향된 LG화학도 4.48% 급락 중이다. 삼성SDI의 낙폭도 3.96%에 달한다. POSCO홀딩스도 1.96% 빠지고 있다.현대차와 기아는 각각 2.26%와 1.8%, 삼성바이오로직스와 셀트리온은 각각 2.28%와 1.55% 내리고 있다.NAVER는 보합이다.코스닥은 전일 대비 5.83포인트(0.69%) 내린 845.18에 거래되고 있다. 이 시장에서는 개인이 1538억원어치 주식을 사는 반면 기관과 외국인은 각각 974억원어치와 477억원어치를 팔고 있다.코스닥 시가총액 상위 종목 중에서는 HLB만 오르고 있다. 반면 알테오젠과 셀트리온제약은 각각 0.59%와 2.36% 하락하고 있다.에코프로비엠과 에코프로는 4.03%와 3.06% 하락 중이다. 반도체 소부장주인 리노공업과 HPSP도 각각 1.09%와 3.54% 내리고 있다.이날 서울외환시장에서 원·달러 환율은 전일 대비 5.2원(0.38%) 오른 달러당 1363.7원에 거래되고 있다."
    },
    {
        "title": "'AI 수혜주' 기대감에…LG전자 외국인 지분율 2년8개월만에 최대",
        "date": "2024.05.29. 오전 11:04",
        "content": "이달 들어 외인 순매수 2천억원 육박…5개월 만에 주가 10만원선 회복'주주가치 제고' 위한 주총 이어 CEO 주관 투자자 기업설명회도(서울=연합뉴스) 장하나 기자 = LG전자가 인공지능(AI) 시장 확대의 수혜주 중 하나로 꼽히면서 외국인 투자자의 지분율이 2년 8개월여 만에 최대치를 기록했다.\n\n\n\nLG전자 '라이프스 굿' 글로벌 캠페인[LG전자 제공. 재판매 및 DB 금지] photo@yna.co.kr29일 업계에 따르면 LG전자 외국인 투자자 지분율은 지난 28일 기준 31.18%로 집계됐다.    이는 2021년 9월 3일 31.26%를 기록한 이후 최대치다. 이후 LG전자의 외국인 지분율은 20%대 중반∼30%에 머물러 왔다.     LG전자 외국인 지분율은 이달을 기점으로 변화가 감지됐다.    지난달까지만 해도 LG전자는 외국인 매수량보다 매도량이 많아 외국인 순매수 마이너스를 기록했으나, 이달 들어 외국인 투자자가 LG전자 주식을 사들이기 시작했다.    이달 들어 외국인 순매수 금액은 2천억원에 달한다. 같은 기간 기관투자자도 1천900억원 이상을 순매수했다.    특히 지난 28일 하루에만 1천300억원 이상의 외국인 순매수가 몰려 LG전자는 전 거래일 대비 13.38% 급등한 10만9천300원에 장을 마감했다. LG전자가 종가 기준 10만원선을 회복한 것은 5개월여 만이다.    통상 외국인 투자자는 개인보다는 기관 비중이 높아 기업의 단기 호재보다는 중·장기 성장성과 펀더멘탈(기초체력)을 보고 투자하는 성향이 높다.    업계 안팎에서는 기업 가치 제고(밸류업) 기대감과 함께 LG전자의 AI 전·후방 산업 통합 수혜주 분석, 2분기 실적 기대감 등으로 외국인과 기관투자자의 매입이 이어지는 것으로 보고 있다. \n\n\n\n조주완 대표, 한국 특파원들과 간담회(샌프란시스코=연합뉴스) 김태종 특파원 = 조주완 LG전자 대표가 11일(현지시간) 미국 실리콘밸리에서 한국 특파원들과 간담회를 하고 있다. 2024.5.12 taejong75@yna.co.kr앞서 조주완 LG전자 최고경영자(CEO)는 지난 11일(현지시간) 미국 실리콘밸리에서 연 간담회에서 \"LG전자도 AI 수혜주\"라며 \"우리는 축적된 많은 AI 기술을 갖고 있고, 무엇보다 수억대에 달하는 모수(판매 기기)가 있으며 이는 우리의 AI를 가속하는 강력한 무기가 될 것\"이라고 자신했다.    LG전자는 전 세계에 판매된 제품 7억대가 AI의 고객 접점이자 플랫폼 역할을 하고, 이들 제품을 통해 고객과 상호작용하며 확보한 사용 데이터 7천억 시간이 AI를 고도화하는 데 기여할 것으로 보고 있다. \n\n\n\nLG전자 초대형 냉방기 '칠러' 대표 제품인 터보 냉동기[LG전자 제공. 재판매 및 DB 금지] photo@yna.co.kr초대형 냉방기 '칠러'의 미국 데이터센터 공급 기대감 등도 호재로 작용하고 있다.    김록호 하나증권 연구원은 \"LG전자 주가 상승 배경에는 미국 데이터센터향 칠러를 활용한 대규모 냉각 시스템 공급이 있다\"며 \"그간 1분기 호실적과 2분기 양호한 가이던스(실적 전망)에도 밸류에이션(평가가치)이 주가순자산비율(PBR) 0.8 미만에 불과했는데, AI 수혜 가능성이 부각된 만큼 극심한 저평가 영역은 탈피할 것\"이라고 말했다.    노근창 현대차증권 연구원도 \"차세대 성장 동력인 히트펌프와 함께 중앙공조시스템인 칠러 제품이 데이터센터 투자 수요 증가와 함께 새로운 캐시카우(현금창출원)로 자리매김할 가능성이 크다\"고 내다봤다.     한편, LG전자는 주주가치 제고를 위해 다양한 활동을 이어가고 있다. 지난 3월 열린 주주총회는 소통·알림·나눔을 앞세운 '열린 주주총회'를 추진하며 최고경영진의 주주 소통을 강화했고, 3개년 신규 주주환원정책도 발표했다.     조 CEO는 직접 미국 캘리포니아 소재 글로벌 유력 기관투자사의 고위급 투자 담당 임원들을 연달아 만나 기업설명회를 주관하는 등 시장과의 소통에 적극 나서고 있다.    hanajjang@yna.co.kr"
    },
    {
        "title": "작년 현금배당 1위 업종은 자동차…현대차·기아만 4조4천억원",
        "date": "2024.05.29. 오전 11:01",
        "content": "예탁원 12월결산법인 집계…지주사·반도체·손보가 2∼4위 코스피 주가지수 19% 올라도 현금배당액은 4% 증가 그쳐 \n\n\n\n현대 제네시스 (서울=연합뉴스) (서울=연합뉴스) 김태균 기자 = 작년 주주들에게 현금 배당을 가장 많이 한 업종은 자동차였다.     대표주인 현대차와 기아의 현금 배당금만 4조4천억원을 넘었다.    29일 한국예탁결제원의 2023년 12월 결산 상장법인(코스피·코스닥) 현금 배당 실적 집계 자료에 따르면, 배당금 총액은 29조4천711억원으로 전년 대비 3.3% 증가했다.    집계는 주식·현금 동시 배당을 포함했고, 분기·중간 배당과 주식배당 실적은 제외했다.    업종별 현금 배당 실적은 '자동차용 엔진 및 자동차 제조업'이 4조4천83억원으로 가장 많았다.    지주회사(3조7천384억원), 반도체 제조업(3조370억원), 손해보험업(1조1천968억원)이 그 뒤를 이었다.     2022년도 집계에선 현금 배당을 가장 많이 한 업종이 지주회사였고 반도체, 자동차, 손해보험이 2∼4위였다.    이런 순위 변동은 작년 반도체 불황이 계속되고 반대로 자동차 업종은 수출 호조와 친환경 차 인기 덕에 약진한 영향이 컸던 것으로 풀이된다.     현금 배당을 가장 많이 한 상장사는 유가증권시장(코스피)에서는 삼성전자(2조4천530억원)였고, 코스닥시장에선 리노공업(455억원)이었다.    코스피의 현금 배당 상위 종목 명단에는 현대차(2조2천129억원)와 기아(2조1천942억원), 삼성화재(6천802억원), 삼성생명(6천644억원) 등이 이름을 올렸다.    현대차와 기아는 합산 현금 배당액이 4조4천71억원으로 삼성전자의 1.8배였으며, 자동차 업종 현금 배당 총액(4조4천83억원)의 대부분을 차지했다.     코스닥에서는 SM엔터테인먼트(281억원), 골프존(276억원), 코엔텍(243억원), 메가스터디교육(232억원) 등이 상위권에 포함됐다.    코스피 주가지수는 작년 한 해 18.7%가 올랐지만 같은 기간 코스피 종목의 현금 배당 총액은 4.2% 증가하는 것에 그쳤다.    코스닥 주가지수는 작년 27.6% 뛰었지만, 코스닥 상장사의 현금 배당 총액은 반대로 7.5%가 줄었다.     코스피 상장사 중 현금 배당을 한 기업 비율은 작년 93.2%(575개사)로 전년 대비 1.2%포인트가 늘었다. 코스닥의 현금 배당사는 6.8%(611개사)로 전년보다 0.8%포인트가 줄었다.    외국인 주주가 받은 현금 배당금은 9조3천433억원으로 총액의 31.7%였다.    국적별로는 미국인 주주가 3조9천718억원을 수령해 가장 금액이 컸고 영국(8천408억원), 싱가포르(5천783억원), 룩셈부르크(5천404억원) 등 순이었다.    tae@yna.co.kr"
    },
    {
        "title": "IBK證 \"SKC, '美정부 1000억 보조금' 업계 최고 수준\"",
        "date": "2024.05.29. 오전 10:44",
        "content": "\"자회사 앱솔릭스 4000만弗 연내 수령\"\"올해도 영업적자\"···투자의견은 '중립'\n\n\n\nSKC 자회사 앱솔릭스가 제작한 유리 기판. 사진 제공=SKC[서울경제] IBK투자증권이 SKC(011790)가 미국 정부에서 받는 7500만 달러(약 1025억 원)의 보조금이 수령 업체 가운데 최고 수준이라며 목표 주가를 18% 끌어올렸다.이동욱 IBK투자증권 연구원은 29일 “전체 보조금 중 4000만 달러는 올해 안에 받을 것으로 예상된다”며 SKC의 목표 주가를 기존 13만 6000원에서 16만 원으로 상향 조정했다. 앞서 미 상무부는 지난 23일(현지시간) SKC의 반도체 유리기판 계열사 앱솔릭스가 조지아주에 준공한 유리 기판 양상 공장에 7500만 달러 상당의 보조금 지급 계획을 발표한 바 있다.이 연구원은 또 올 하반기부터 SKC의 다른 자회사들의 실적도 나아질 것이라고 전망했다. 특히 지난해 SKC가 인수한 반도체 테스트 솔루션 기업 ISC가 비용 절감을 위해 올 하반기부터 베트남으로 라인을 이전하는 점에 주목했다. 이 연구원은 인공지능(AI) 가속기 관련 양산 소켓 매출도 하반기로 갈수록 더욱 늘어날 것으로 예상했다이 연구원은 다만 SKC가 지난해(2160억 원)에 이어 올해(1320억 원)에도 영업 적자를 기록할 것이라고 추정했다. 이 때문에 SKC의 투자 의견도 기존 ‘매수’에서 ‘중립’으로 낮췄다."
    },
    {
        "title": "신한證, 모바일 앱을 통한 '채권투자 서비스' 실시",
        "date": "2024.05.29. 오전 10:41",
        "content": "변동성 낮아 안정적인 수익 창출 가능\n\n\n\n[서울경제] 신한투자증권이 퇴직연금 확정기여(DC)형 가입고객과 개인형 퇴직연금(IRP) 계좌 고객을 대상으로 모바일 앱을 통한 채권투자 서비스를 개시했다고 29일 밝혔다.채권은 비교적 낮은 시장 변동성을 가지며 안정적인 수익을 목표로 하는 투자자들에게 적합한 금융상품이다. 신한투자증권의 이번 채권 투자 목록에는 메리츠캐피탈(A+), HD현대일렉트릭(A-), 이마트21-2(AA-) 등 안정적인 등급의 회사채가 포함돼 있어 퇴직연금을 운용하는 고객들이 선택의 폭을 넓힐 수 있게 됐다.이번 서비스를 통해 퇴직연금과 개인형 IRP 계좌 고객들은 신한 SOL증권 앱(MTS)을 통해 상품 운용 지시가 가능하다. 신한투자증권은 다만 판매되는 채권은 예금자보호법에 따라 보호되지 않으며 자산 가격 변동 및 신용 위험에 따른 원금 손실 가능성이 있다고 설명했다.신한투자증권은 이번 채권 투자 서비스 개시를 통해 예금·주가연계파생결합사채(ELB) 등 원리금 보장상품과 상장지수펀드(ETF)·상장지수증권(ETN)·리츠(REITs·부동산투자신탁) 등을 포함해 자산 시장 전체 상품군을 아우르는 상품 라인업을 완성했다.임혁 신한투자증권 자산관리영업그룹장은 “퇴직연금 고객들이 효과적으로 자산을 관리하고 퇴직 후에도 안정적인 재정상태를 유지할 수 있도록 끊임없이 노력하겠다\"고 전했다."
    },
    {
        "title": "넷마블, ‘나혼렙’ 이어 ‘레이븐2’까지…실적 개선 ‘가속’",
        "date": "2024.05.29. 오전 10:40",
        "content": "넷마블넷마블(대표 권영식, 김병규)의 신작 MMORPG ‘레이븐2’가 29일 오후 8시 정식 서비스를 시작한다. 지난 8일 전세계 시장에 출시돼 흥행 중인 ‘나 혼자만 레벨업: 어라이즈’에 이어 넷마블의 실적 개선 기대감을 가속할지 주목되는 상황이다.넷마블의 신작 ‘레이븐2’는 지난 2015년 출시돼 ‘2015 대한민국 게임대상’ 시상식에서 최고상인 대상을 비롯해 6개 부문을 수상한 액션 RPG ‘레이븐’의 후속작이다. 전작 ‘레이븐’은 고품질 그래픽과 다크 판타지 콘셉트의 액션을 앞세워 99일만에 누적 매출 1000억원을 달성하며 흥행했다.신작 ‘레이븐2’은 전작의 정통 다크 판타지 콘셉트와 액션성을 계승하고 고품질 그래픽 기반의 시네마틱 연출과 서사를 담아 차별화를 꾀하면서 기존 하드코어 MMORPG의 재미를 구현해 주목을 받고 있다.특히 ‘레이븐2’의 사전등록자는 150만명을 넘었으며 캐릭터명 선점 이벤트도 조기 마감되며 이용자들의 관심을 입증했다. 전일 시작한 사전 다운로드를 통해 국내 애플 앱스토어에서는 인기 순위 2위에 올라있다.넷마블은 올해 2분기에 대형 신작을 연이어 출시하며 사업 전개에 박차를 가하고 있다. 지난 4월 24일 한국과 대만, 홍콩, 마카오 지역에 출시한 MMORPG ‘아스달 연대기: 세 개의 세력’은 현재 국내 구글 플레이 게임매출 20위권을 유지하고 있으며 지난 8일 전세계 동시 출시한 ‘나 혼자만 레벨업: 어라이즈’도 출시 첫날 누적 매출 140억원을 달성했으며 초반 국내 구글 플레이 및 애플 앱스토어 매출 1위, 전세계 27개국 애플 앱스토어 매출 톱10 등을 기록하며 인기몰이했다. ‘나 혼자만 레벨업: 어라이즈’는 현재도 국내 구글 플레이 매출 3위, 국내 애플 앱스토어 매출 2위, 일본 앱스토어 14위, 미국 50위, 대만 11위 등 성과를 이어가는 상황이다.이에 이날 현대차증권은 넷마블에 대해 ‘나 혼자만 레벨업: 어라이즈’의 2분기 예상 매출액이 2000~2500억원으로 500억원대 분기 영업이익을 이끌 것으로 전망된다며 목표주가를 6만원에서 8만원, 투자의견을 ‘매수’로 상향 조정했다. 2분기 예상 실적은 매출액 7954억원, 영업이익 516억원을 제시했다.현대차증권 김현용 연구원은 “‘일곱 개의 대죄: 그랜드크로스’ 이후 5년만에 연매출 5000~6000억원급 메가히트 IP를 보유하게 된 것으로 판단된다”라며 “5월 29일 출시하는 ‘레이븐2’를 필두로 6월 ‘킹 아서 레전드 라이즈’, 하반기 ‘일곱 개의 대죄’ 방치형 신작, ‘RF온라인 넥스트’, ‘데미스 리본’ 등 다양한 장르에서 최대 5종 신작을 추가로 출시할 예정”이라고 평했다."
    },
    {
        "title": "한국투자증권, 퇴직연금 디폴트옵션 수익률 1위",
        "date": "2024.05.29. 오전 10:32",
        "content": "한국투자증권은 지난 16일 고용노동부가 발표한 2024년도 1분기 퇴직연금 디폴트옵션(사전지정운용방법) 주요 현황 공시에서 한국투자증권 ‘디폴트옵션고위험BF1’이 전체 관련 상품 중 가장 높은 1년 수익률을 기록했다고 29일 밝혔다.퇴직연금 디폴트옵션은 가입자가 적립금을 운용할 상품을 지정하지 않을 경우 사전에 정해둔 상품으로 자동 운용되는 제도다. 2024년 1분기 말 기준 41개의 퇴직연금 사업자가 총 309개의 디폴트옵션 상품을 운용하고 있다.고용노동부에 따르면 한국투자증권의 ‘디폴트옵션고위험BF1’은 1년 수익률 22.87%로 전 사업자의 전체 디폴트옵션 중 1위를 기록했다. 최근 1개월 수익률 역시 4.86%로 가장 높았으며, 3개월 수익률은 10.91%를 기록했다.디폴트옵션고위험BF1는 연금 선진국 호주의 디폴트옵션 마이슈퍼(Mysuper)를 벤치마킹해 만든 ‘한국투자MySuper알아서성장형’ 펀드를 편입해 운용하고 있다. 은퇴자금의 실질 구매력 확보를 위해 장기 물가상승률을 감안한 투자목표를 세우고, 시장상황에 맞춰 주식·채권 등 전 세계 다양한 자산에 분산투자한다.홍덕규 한국투자증권 퇴직연금본부장은 “오랜 기간 축적된 한국투자증권의 퇴직연금 상품 선정 및 관리 역량을 통해 높은 수익률을 기록할 수 있었다”며 “디폴트옵션의 도입 취지에 맞게 앞으로도 차별화된 운용과 수익률 관리로 고객의 안정적인 노후준비를 도울 것”이라고 말했다."
    },
    {
        "title": "메리츠증권, M캐피탈에 3000억원 유동성 공급",
        "date": "2024.05.29. 오전 10:30",
        "content": "[사진 제공=메리츠금융그룹]메리츠증권이 부동산 프로젝트파이낸싱(PF) 부실 여파로 일시적 자금난에 빠진 M캐피탈에 3000억원을 지원한다고 29일 밝혔다.지난 28일 1차로 1000억원 자본을 공급했고 이후 2000억원 자금을 추가로 지원할 예정이다.M캐피탈이 이달 말까지 상환해야 할 차입금은 2200억원 수준이었지만 메리츠증권에서 자금을 조달하며 한숨을 돌리게 됐다.여신전문금융사인 M캐피탈은 최근 금리 상승, 부동산 경기 악화로 단기 유동성 부담이 확대됐다.이에 따라 한국신용평가와 나이스신용평가는 최근 M캐피탈의 신용등급 전망을 ‘안정적’에서 ‘부정적’으로 하향하기도 했다.메리츠증권 관계자는 “M캐피탈은 우량자산을 담보로 갖고 있어 적정 수준의 합리적 금리를 적용해 유동성 자금을 지원했다”며 “일시적 유동성 위기를 극복하고 나면 잠재 성장성이 높은 M캐피탈의 기업가치가 크게 상승할 것”이라고 말했다."
    },
    {
        "title": "KB금융에 이어 키움증권도 ‘밸류업 공시 약발’ 없나",
        "date": "2024.05.29. 오전 10:29",
        "content": "장 중 0.95% 강보합권\n\n\n\n [사진 출처=키움증권]‘1호 밸류업 계획’의 주인공 키움증권의 주가가 공시 이후 눈에 띄는 상승세를 보이지 못하고 있다.29일 한국거래소에 따르면 이날 오전 10시 01분 기준 키움증권은 전날보다 0.95% 상승한 12만7000원에 거래되고 있다.키움증권은 주주환원 확대 기대감과 호실적을 바탕으로 주가가 올해 초 9만원 수준에서 최근 12만원대를 넘어 솟구쳤다.전날 장 마감 후 키움증권은 ‘기업 가치 제고 계획’을 상장사 최초로 공시하면서 주가 상승 기대감을 키웠으나 실제로 장이 열리자 보합권에 머물렀다.지난 27일 밸류업 안내 공시를 했던 KB금융 역시 당일에 하락 마감하면서 알맹이 없는 밸류업 공시가 효과를 보지 못하고 있다는 지적이 나오고 있다.키움증권의 공시는 지난 3월 13일 키움증권이 이미 공정공시한 기업가치 제고 방안과 상당 부분 겹치면서 새로운 내용이 부족하다는 평을 받았다.투자자와의 소통 강화, 싱가포르 자산운용사 안착을 통한 해외 진출 확대 등도 지난 3월 공정공시와 주주총회 등을 통해 주주들에게 전파된 내용이다.KB금융 또한 공시 일정 외에는 새로운 내용이 전혀 없는 상황이기에 투자자들의 반응이 냉랭하다는 것이다.정민기 삼성증권 연구원은 “키움은 지난 3월 13일 공정공시를 통해 중장기 기업가치 제고 방안을 공시했다”며 “이번 밸류업 공시는 지난 공시를 구체화했다는 점에서 실질적인 주가의 영향은 크지 않을 것”이라고 말했다."
    },
    {
        "title": "[특징주]LG에너지솔루션, 신용등급 전망 하향에 52주 신저가",
        "date": "2024.05.29. 오전 10:27",
        "content": "[이데일리 박순엽 기자] LG에너지솔루션이 글로벌 신용평가사 S&P글로벌의 신용등급 전망 하향 조정 소식에 52주 최저가를 기록했다. 29일 마켓포인트에 따르면 LG에너지솔루션(373220)은 이날 오전 10시 18분 현재 전 거래일 대비 4000원(1.25%) 내린 35만5500원에 거래되고 있다. 이는 52주 신저가다. \n\n\n\n앞서 글로벌 신용평가사 S&P글로벌은 지난 28일 LG에너지솔루션의 신용등급 전망을 LG화학과 함께 ‘안정적’에서 ‘부정적’으로 하향 조정했다. 전기차 배터리 수요가 둔화하는 상황에 대규모 투자를 이어가고 있다는 점이 영향을 끼쳤다는 분석이 나온다. S&P글로벌은 “대규모 설비투자와 더불어 전기차 배터리 수요 성장세 둔화는 LG에너지솔루션에 부담으로 작용할 것”이라며 “LG에너지솔루션의 미국 시장 입지는 높은 진입 장벽 덕분에 상대적으로 안정적이나 미국 공장의 생산량 확대를 통해 다른 지역의 둔화를 완전히 상쇄하기까지는 다소 시간이 필요할 것으로 보인다”고 예상했다. 증권가에선 올 하반기 제너럴모터스(GM)의 판매량이 주가 방향성을 결정하리라고 보고 있다. 정원석 하이투자증권 연구원은 “높은 기술력과 다양한 고객사를 확보한 LG에너지솔루션의 실적은 미국 시장을 중심으로 중장기적인 상승세를 나타낼 것으로 전망한다”면서도 “GM의 연간 전기차 판매량 계획 하향 조정 가능성과 오는 11월 예정인 미국 대선 결과 등에 대한 불확실성이 존재하기 때문에 당분간 밸류에이션 상승 여력은 제한적일 수 있다”고 말했다."
    },
    {
        "title": "신한운용, SOL 조선 TOP3 ETF 순자산 2000억 돌파",
        "date": "2024.05.29. 오전 10:27",
        "content": "신한자산운용은 ‘SOL 조선 TOP3 플러스’ 상장지수펀드(ETF)의 순자산이 2000억원을 넘어섰다고 29일 밝혔다. 지난해 말 162억원이이던 이 ETF의 순자산은 지난 27일 기준 2114억원까지 불어났다.이 상품의 인기는 최근 조선업 슈퍼사이클에 대한 기대감이 높아졌기 때문이다. 점진적으로 강화될 IMO(국제해사기구) 환경규제에 수에즈 운하 사태 장기화 등이 더해지면서 신조선가가 높아지고 있다. 여기에 더해 올해 수주목표 135억불 중 이미 약 84%를 달성하며 3년치 이상의 수주잔고 레벨을 유지중인 HD한국조선해양을 비롯해 국내 조선 3사의 수주세도 견조하다.SOL 조선 TOP3 플러스 ETF는 국내 유일 조선업 집중 투자 ETF다. 3대 조선사인 삼성중공업, HD한국조선해양, 한화오션을 포함하여 HD현대중공업, 현대미포조선 등 조선사 비중이 80% 이상이다. 그 외 한화엔진, 한국카본, 동성화인텍, 태광, 성광벤드 등 기자재 기업을 포함하여 총 12종목에 투자한다.이 상품의 올해 수익률은 약 11.5%로 코스피 상승률(2.55%)을 크게 웃돌고 있다. 3개월 6개월 수익률 역시 각각 21.98%, 17.57%로 3.73%, 9.11%의 코스피를 크게 앞선다.신한자산운용 김정현 ETF사업본부장은 “SOL 조선TOP3 플러스 ETF는 조선 3사의 투자비중이 60% 이상이며 조선사와 조선기자재 기업으로만 포트폴리오를 구성하고 있어 조선주 상승랠리에 올라탈 수 있는 최적의 상품”이라고 말했다."
    },
    {
        "title": "[특징주] 신세계건설, 6500억 자본 확충에 주가 25%대 급등",
        "date": "2024.05.29. 오전 10:23",
        "content": "신세계건설이 시공한 서울시 은평구 '빌리브 에이센트' 투시도. 사진 제공=신세계건설[서울경제] 신세계건설(034300)이 25% 넘게 오르고 있다. 전날 대규모 자본 확충에 나선다고 발표한 영향이다.29일 한국거래소에 따르면 신세계건설은 이날 오전 10시14분 기준 전거래일 대비 25.91% 상승한 1만5500원에 거래되고 있다.전날 신세계건설은 이사회를 열고 6500억 원 규모 신종자본증권을 발행 승인을 의결했다. 대규모 자본 확충으로 800%를 웃돌던 신세계건설의 부채비율은 200% 밑으로 낮아질 전망이다.신세계건설이 발행한 신종자본증권은 NH투자증권과 한국투자증권, 신한투자증권이 각각 인수할 예정이다. 모회사안 이마트가 자금보충 약정을 제공했다.신세계건설은 부동산 경기 침체로 대구 등에서 대규모 미분양이 발생해 작년 말 유동성 위기에 빨간불이 들어왔다. 이에 신세계건설은 사채 발행과 영랑호 리조트 흡수 합병, 레저사업부문 영업 양수도 등을 통해 6000억 원을 확보한 뒤 이번에 추가로 6500억 원을 조달하게 됐다.신세계건설은 재무 여건 안정화를 바탕으로 스타필드 청라 건설과 동서울터미널 현대화 사업 등 대형 프로젝트를 본격 추진할 계획이다."
    },
    {
        "title": "코스피 배당 4.2% 늘 때 코스닥 7.5% 줄어…상위 10개사가 39% 차지",
        "date": "2024.05.29. 오전 10:00",
        "content": "상장사 1186개사 29.5조 배당삼성전자·현대차·기아 배당 1~3위코스닥 최다 배당기업은 리노공업\n\n\n\n[서울경제] 지난해 12월 결산 유가증권시장 법인의 현금 배당이 4.2% 증가한 반면 코스닥 법인의 배당은 7.5% 감소한 것으로 나타났다. 유가증권시장에서 주주 배당금 상위 10개사가 전체 배당 총액의 39%를 차지하는 등 배당 쏠림 현상도 지속되고 있다.29일 한국예탁결제원에 따르면 지난해 12월 결산 상장 법인 중 현금 배당(주식·현금 동시 배당 포함)을 실시한 회사는 1186개사로 전년 대비 16곳이 증가했다. 배당금 총액은 29조 4711억 원으로 전년 대비 3.3%(9429억 원) 늘었다. 분기·중간 배당이나 주식 배당은 제외됐다.코스피 법인 575개사는 전년보다 4.2% 증가한 27조 4785억 원을 배당한 반면 코스닥 법인 611개사가 전년보다 7.5% 감소한 1조 9926억 원을 배당했다. 특히 코스닥 시장은 지난해 말 주가지수가 866.57로 전년보다 27.6% 상승했음에도 배당액이 줄어든 것으로 나타났다.\n\n\n\n코스피 기업 가운데 주주에게 가장 많은 배당을 한 기업은 삼성전자(005930)(2조 4530억 원)로 나타났다. 이어 현대자동차(2조 2129억 원), 기아(000270)(2조 1942억 원), 삼성화재(000810)해상보험(6802억 원), 삼성생명(032830)보험(6644억 원), KB금융(105560)지주(5870억 원), LG(003550)(4837억 원), KT(030200)(4830억 원), HMM(011200)(4823억 원), 우리금융지주(316140)(4812억 원) 순이다. 코스닥 시장에서는 리노공업(058470)(455억 원), SM엔터테인먼트(281억 원), 골프존(276억 원), 코엔텍(243억 원), 메가스터디교육(232억 원) 등이 배당 상위권에 이름을 올렸다.유가증권시장에서 주주 배당액 상위 10개사가 10조 7219억 원으로 코스피 전체 배당액의 39%로 집계됐다. 코스닥 시장에서는 상위 10개사가 2441억 원으로 12.3%를 차지했다.회사 업종별로 살펴보면 자동차용 엔진 및 자동차 제조업 배당액이 4조 4083억 원으로 가장 높은 비중을 차지했다. 지주회사(3조 7384억 원), 반도체 제조업(3조 370억 원), 손해보험업(1조 1968억 원), 전기통신업(9257억 원) 순으로 나타났다.개인투자자 연령대로 살펴보면 50~60대 주주가 전체 국내 개인 배당금 지급액의 57.3%를 받았다. 70대 이상도 19.9%를 차지했다. 반면 20대(1.3%), 30대(5.1%) 등은 비중이 낮은 것으로 나타났다."
    },
    {
        "title": "“비트코인 14조원어치 쏟아질라”…‘마곡’이 뭐길래 [매일코인]",
        "date": "2024.05.29. 오전 10:00",
        "content": "챗GPT코인판에서 사라지지 않는 망령 ‘마운트곡스’가 또 다시 등장했다.마운트곡스는 수년전부터 매번 잊을만하면 수면위로 올라와 비트코인 가격의 약세를 만드는 뉴스다.다만 이번에는 조금 더 실존적인 공포를 줬다. 14조원 상당의 비트코인이 실제로 움직였기 때문이다.지난 1월 이후 비트코인 현물 ETF에 85만개 가량의 비트코인이 담기면서 가격을 크게 끌어올린 것을 감안하면 마운트곡스 이슈로 시장에 매도될 수 있는 14만개의 비트코인은 무시할 수 없는 수준이다.\n\n\n\n29일 코인마켓캡에 따르면 비트코인은 전날보다 1.49% 하락한 6만8398달러에 28일 거래를 마쳤다.비트코인은 전날 마운트곡스 이슈가 전해지면서 장중 3% 가량 하락해 6만7000달러까지 밀렸지만 다시 6만8000달러대를 회복했다. 이더리움 또한 1.27% 하락한 3844달러에 거래를 마쳤다.국내 업비트를 기준으론 전날보다 1.51% 하락한 9460만원에 전날 거래를 마감했고, 이더리움은 1.21% 하락한 532만원을 기록했다.\n\n\n\n 마운트곡스측의 공지마운트곡스에 대한 공포감이 시장에 전해진 건, 마운트곡스가 전날 자체 콜드월렛에서 비트코인 14만1686개를 신규 지갑으로 이체했기 때문이다. 총 13조4389억원 규모로, 전체 가상자산 지갑 보유량 순위로는 3위에 달한다.다만 마운트곡스의 전 최고경영자(CEO) 마크 카펠레스(Mark Karpeles)는 28일(현지시간) “오늘 마운트곡스발 이체는 채권자 채무 상환을 준비하기 위한 것으로, 내부 월렛 간 이체”라고 밝혔다.마운트곡스 또한 “현재까지 마운트곡스 보유 가상자산을 매도하지 않았다”고 공지했다.\n\n\n\n마운트곡스는 지난 2010년 일본에 설립된 가상자산 거래소다. 국내에서는 ‘마곡’등으로 불린다.국내 1위 코인거래소인 업비트가 지난 2017년 서비스를 시작한 걸 감안하면 마운트곡스의 설립 시기는 매우 빠르다.마운트곡스는 선도적인 지위를 통해 세계 최대 규모의 코인거래소로 단숨에 성장했다. 한 때 전 세계 모든 비트코인 거래 중 70% 이상을 처리할 정도였다.그러나 마운트곡스는 지난 2014년 거액의 해킹 사건이 발생하면서 파산했다. 85만개의 비트코인을 도난당했다. 이 거래소에 계좌가 있었던 고객들은 자금을 잃었다.\n\n\n\n 마크 카펠레스 마운트곡스 대표마운트곡스측은 비트코인 자체의 문제로 해킹이 발생했다고 말했지만, 조사결과 문제는 거래소의 보안이었다. 마운트곡스는 자체 코인지갑에 모든 코인을 보관해두고 일종의 벌집계좌로 거래소를 운영했는데, 거래소 자체 프라이빗 키가 도난을 당해 거래소의 지갑이 털렸다.이후 마운트곡스는 약 4분의 1인 20만 비트코인을 회수할 수 있었다. 해킹사건 이후 시간이 많이 지나 비트코인 가격은 (파산당시 1BTC 당 400달러) 100배 이상 올랐다.현재 투자자들에게 투자 자금을 돌려주기 위한 상환 절차가 진행 중이다. 마운트곡스 파산 관리인은 앞서 정리 절차가 진행됨에 따라 오는 10월 31일까지 투자자와 채권자들이 일부 금액을 상환받을 수 있다고 말한 바 있다."
    },
    {
        "title": "[특징주]LG이노텍, AI 탑재 아이폰 신작 기대감에 5%↑",
        "date": "2024.05.29. 오전 9:59",
        "content": "[이데일리 이정현 기자] LG이노텍(011070)이 애플의 혁신과 맞물려 올해 실적 증가세가 이어질 것이란 증권가 전망에 장초반 강세다.\n\n\n\n29일 마켓포인트에 따르면 오전 9시55분 현재 LG이노텍은 전 거래일 대비 5.85%(1만 4000원)오른 25만 3500원에 거래 중이다.LG이노텍의 강세는 하반기 출시할 애플의 아이폰에 인공지능(AI) 기능이 탑재될 것으로 예상되며 판매량 증가가 기대되기 때문이다. 이를 바탕으로 NH투자증권은 LG이노텍의 실적과 주가가 올해 상반기가 저점일 것이라고 판단했다. 아울러 최근 주가 상승에도 추가 상승 여력이 있을 것으로 진단하며 투자의견은 ‘매수’로, 목표주가도 기존 23만원에서 33만원으로 상향했다. 이규하 연구원은 “중국 내 경쟁은 여전히 심화 중이나 AI기능 탑재에 힘입어 교체 수요가 크게 증가할 것”이라며 “LG이노텍의 2024년 영업이익 추정치를 1조 5억원으로 기존 대비 27.1% 상향한다”고 설명했다.아울러 베트남 생산 비중 확대에 따른 노동비 절감으로 마진 개선이 가능해 실적 증가세가 이어질 전망이다. 이 연구원은 “최근까지 다소 부진했던 기판 부문도 2024년 하반기를 기점으로 조금씩 개선될 것”이라 덧붙였다."
    },
    {
        "title": "[특징주]엔비디아 독주에…SK하이닉스·한미반도체 신고가 경신",
        "date": "2024.05.29. 오전 9:59",
        "content": "[서울경제] SK하이닉스(000660) 한미반도체(042700)가 신고가를 다시 썼다. 미국 엔비디아 주가가 사상 처음으로 1100달러를 돌파한 영향이다.29일 한국거래소에 따르면 이날 오전 9시 56분 기준 SK하이닉스는 전일 대비 0.25% 오른 20만3000원에 거래되고 있다. 이날 SK하이닉스는 21만원으로 장을 시작하며 52주 신고가를 경신했다.SK하이닉스는 지난 23일 종가 기준 '20만 닉스'(SK하이닉스 주당 20만원)에 등극하는 등 연일 주가가 우상향하고 있다. SK하이닉스가 전 세계 AI(인공지능) 랠리를 이끄는 엔비디아의 핵심 공급망 업체로 꼽히며 주가가 힘을 받는 것으로 풀이된다.한미반도체 역시 같은 이유로 강세를 보이며 장중 17만3400원까지 올라 52주 신고가를 경신했다. 엔비디아발 반도체 관련주 주가 강세와 한미반도체에 대한 증권가 호평에 힘입어 주가가 강세를 나타낸 것으로 풀이된다.이수림 DS투자증권 연구원은 “한미반도체의 TC본더 매출은 SK하이닉스, 마이크론 수주에 힘입어 지난해 약 100억 원에서 올해 3000억 원 후반 이상으로 대폭 증가할 것으로 기대된다”며 “추가적인 고객사 확장 가능성 감안 시 내년 전사 매출이 8000억 원 이상 기대된다”고 분석했다.한미반도체는 이날 투자주의종목으로 지정됐다. 투자주의종목은 최근 5일 중 마지막 날을 포함해 2일 이상 △주가가 최근 20일 중 최고가 △거래량이 최근 5일 평균 거래량 대비 3배 증가 등의 조건에 해당될 경우 지정된다."
    },
    {
        "title": "KB증권, 영업점에 장애인·임산부·고령자 전담 창구 마련",
        "date": "2024.05.29. 오전 9:55",
        "content": "[KB증권 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = KB증권은 29일 현재 고령자 대상으로 운영되고 있는 상담 창구 이용 대상을 장애인과 임산부까지 확대한 '따뜻한 소통의 자리'를 운영한다고 밝혔다.    해당 창구는 다음 달 초부터 KB증권 전 영업점에서 동시에 운영을 시작할 예정이다.    '따뜻한 소통의 자리'에는 고령자, 장애인, 임산부를 상징하는 이미지와 '천천히 쉽게 상담해 드리겠습니다'라는 문구를 함께 부착해 자세한 설명을 천천히 제공한다는 방침이다.    KB증권은 또한 일부 직원이 아닌 영업점의 전 직원들이 수시로 해당 창구를 전담할 수 있도록 업무 프로세스를 구축 중이며, KB증권 임직원을 대상으로 장애인 인식개선 온라인 교육을 함께 진행하고 있다고 설명했다.    김성현 KB증권 사장은 \"금융소비자 보호에 대한 사회적 관심과 중요성이 급격하게 증가하고 있는 상황에 발맞춰 어르신, 장애인, 임산부들까지 그 범위를 확대하고자 '따뜻한 소통의 자리' 사업을 추진했다\"며 \"앞으로도 우리 공동체의 균형 있는 발전과 유대감 강화를 위해 다양한 서비스와 콘텐츠를 지속적으로 제공하겠다\"고 밝혔다.    mylux@yna.co.kr"
    },
    {
        "title": "코스피, 외인·기관 매도에 약보합세",
        "date": "2024.05.29. 오전 9:53",
        "content": "코스피가 외국인과 기관의 매도에 약보합세를 보이고 있다.\n\n\n\n[이미지출처=연합뉴스]코스피는 29일 오전 9시36분 기준 전거래일 대비 10.11포인트(0.37%) 내린 2712.74를 기록했다.투자자별로는 개인이 3339억원을 순매수하고 있다. 반면 외국인과 기관은 각각 682억원, 2681억원을 순매도했다.업종별로는 기계가 0.78% 오르고 있다. 반면 운수창고가 1.14% 하락했다. 이 외 화학, 섬유의복, 운수장비 등이 1% 이상 밀리고 있다.시가총액 상위종목에서는 삼성전자가 전거래일 대비 400원(0.52%) 오른 7만8000원에 거래되고 있다. SK하이닉스는 0.99% 오르고 있다. 반면 LG화학이 2.81% 밀리고 있다. 이 외 삼성바이오로직스, 셀트리온, POSCO홀딩스, 삼성SDI 등은 1% 이상 하락 중이다.코스닥은 4.02포인트(0.47%) 내린 846.99를 기록했다.투자자별로는 개인이 832억원을 순매수하고 있다. 반면 외국인과 기관이 각각 297억원, 475억원을 순매도했다.업종별로는 컴퓨터서비스가 1.75% 오름세다. 반면 일반전기전자, 통신장비, 금융 등은 1% 이상 내리고 있다. 이 외 디지털컨텐츠, 유통, 제조 등이 약보합권에 있다.시가총액 상위종목에서는 에코프로비엠이 전거래일 대비 6400원(3.22%) 내린 19만2200원에 거래됐다. 에코프로는 2.85% 내리고 있다. 또 엔켐이 4.07% 하락했다. 이 외 레인보우로보틱스, 솔브레인, 휴젤 등이 2% 이상 하락 중이다."
    },
    {
        "title": "KB證 \"휠라홀딩스, 재고 소진으로 연간 영업익 53% 성장 전망\"",
        "date": "2024.05.29. 오전 9:50",
        "content": "4만 5000원서 4만 8000원으로 상향\"과잉재고 해소로 매출총이익률 개선\"\n\n\n\n[서울경제] KB증권은 29일 휠라홀딩스(081660)가 올해 구조조정과 재고 소진을 통한 실적 개선이 기대된다며 목표주가를 4만 5000원에서 4만 8000원으로 상향 조정했다.휠라홀딩스의 올 1분기 연결기준 영업이익은 작년 동기 대비 2% 증가한 1633억 원으로 집계됐다. 컨센서스(시장 평균 전망치)에 부합한 수준이다.박신애 KB증권 연구원은 이날 보고서에서 “재고 소진을 위한 노력으로 재고 과잉 현상이 일부 해소되면서 판매가격이 상승해 미국 법인 매출이 12% 증가한 영향”이라고 분석했다.이어 “지난해부터 한국법인이 홀세일 채널에 대한 구조조정을 단행하고, 미국 법인은 할인판매를 통해 과잉 재고를 해소하면서 두 법인 모두 1분기 매출총이익률이 개선되는 흐름을 보였다”고 평가했다.박 연구원은 휠라홀딩스의 올해 연간 영업이익은 4650억 원으로 지난해 3030억 원보다 53% 증가할 것이라고 내다봤다.그는 “올해 휠라홀딩스는 외형 확대보다 브랜드 가치 제고와 수익성 개선에 중점을 둔 경영 전략을 펼칠 것”이라며 “이에 따라 미국 법인의 올해 영업적자가 900억 원가량 축소되면서 ‘휠라 브랜드’ 영업이익은 1161억 원 증가할 것”이라고 내다봤다.그는 아울러 향후 2029년까지의 영업이익 연평균 성장률(CAGR) 추정치를 기존 12%에서 14%로 상향 조정했다."
    },
    {
        "title": "SK하이닉스, 엔비디아 랠리에 장초반 2%↑…52주 신고가[핫종목]",
        "date": "2024.05.29. 오전 9:47",
        "content": "SK하이닉스 충북 청주 M15X 조감도.(SK하이닉스 제공)(서울=뉴스1) 김정은 기자 = SK하이닉스(000660)가 장초반 또 한번 신고가를 경신했다.29일 오전 9시26분 SK하이닉스는 전일대비 3500원(1.73%) 오른 20만6000원에 거래되고 있다. SK하이닉스는 이날 21만원으로 장을 시작, 52주 신고가를 다시 썼다.엔비디아가 급등한 여파로 풀이된다. 지난밤 뉴욕증시에서 엔비디아는 7% 오른 1139.01달러로 마감했다. 엔비디아는 지난 22일 시장의 예상을 상회하는 깜짝 실적을 발표하면서 23일 9% 이상 폭등하는 등 최근 3거래일 동안 약 20% 폭등했다.이에 따라 3일새 시총이 4700억달러 급증했다. 엔비디아의 시총은 2조8000억 달러를 돌파했다. 시총 2위 애플(2조9130억달러)과 1000억달러 정도밖에 차이가 나지 않는다."
    },
    {
        "title": "[특징주] 엔비디아 독주에 SK하이닉스 또 신고가 경신",
        "date": "2024.05.29. 오전 9:47",
        "content": "SK하이닉스[연합뉴스 자료사진](서울=연합뉴스) 이동환 기자 = SK하이닉스가 미국 엔비디아의 주가 급등 영향으로 29일 주가가 21만원을 넘보고 있다.    이날 9시 31분 SK하이닉스는 전날보다 2천500원(1.23%) 오른 20만5천원에 거래되고 있다.    장 초반에는 21만원까지 오르며 52주 신고가를 경신했다.    SK하이닉스는 지난 23일 사상 처음으로 장중·종가 20만원대를 기록했다. 전날까지도 2거래일 연속 상승하며 종가 기준 '20만닉스'를 유지했다.    이날 상승은 엔비디아가 간밤 뉴욕증시에서 7.13% 급등한 데 따른 것으로 풀이된다.    SK하이닉스는 엔비디아에 고대역폭 메모리(HBM) 공급하고 있어 대표적인 엔비디아 수혜주로 꼽힌다.    dhlee@yna.co.kr"
    },
    {
        "title": "\"증시 대폭락 온다\" 무서운 경고…'힌덴부르크 징조' 뭐길래",
        "date": "2024.05.29. 오전 9:44",
        "content": "글로벌 금융위기 예측한 기술적 지표\"정확도 30% 미만\" 정확성 논란도 커\n\n\n\n/사진=게티이미지뉴욕 증시가 사상 최고치를 경신하며 호황을 누리고 있지만, 일각에서는 시장 붕괴의 전조로 해석되는 ‘힌덴부르크 징조(Hindenburg Omen)’가 나타났다는 분석이 제기됐다고 미국 경제방송 CNBC가 28일(현지시각) 보도했다.힌덴부르크 징조는 1995년 수학자 짐 미에카가 각종 기술적 지표들을 분석해 증시 대폭락을 예측하는 방법으로 고안해낸 것이다. 이름은 1937년 뉴저지주 레이크허스트 비행장에서 추락한 독일의 초호화 비행선 힌덴부르크호에서 따왔다.그는 “5가지 조건이 동시에 충족되면 시장이 붕괴할 가능성이 크다”고 주장했다. 5가지 기준은 △뉴욕증시에서 하루에 52주 최고가와 최저가를 찍은 종목 수가 당일 거래 종목의 2.2% 이상 △52주 고가와 저가 종목 중 종목 수가 적은 쪽이 69종목 이상 △다우지수의 10주 이동평균선 상승 △시장변동성을 측정하는 기술적 지표인 ‘맥켈란 오실레이터’가 마이너스 △52주 최고가 종목 수가 52주 최저가 종목 수의 2배 미만이다.이 기술적 분석 방식은 과거 1987년 블랙 먼데이와 2008년 글로벌 금융위기를 예측해 시장 참여자들의 주목을 받았다. 하지만 이 지표의 신뢰성에 대한 논란도 크다. 월스트리트저널은 힌덴부르크 징조가 실제 시장 하락을 정확하게 예측한 경우는 30% 미만이라고 보도한 바 있다.현재 시장상황이 과거와 다르다는 점도 감안해야한다는 게 전문가들의 설명이다. 한 증권사 애널리스트는 “뉴욕증시의 성장주들이 밸류에이션상 부담스러운 구간에 접어든 것은 사실”이라며 “음식료주 등 조정 때 버티는 힘이 강한 업종의 비중을 늘리는 것을 고려해볼만하다”고 말했다.송종현 한경닷컴 뉴스국장 scream@hankyung.com"
    },
    {
        "title": "코스피, 금리 경계심 확산 2,710대 후퇴…코스닥도 내려(종합)",
        "date": "2024.05.29. 오전 9:41",
        "content": "외국인·기관 순매도…美 나스닥 상승에도 고금리 우려로 투심 위축AI 기대감에 삼성전자·SK하이닉스 강세 지속…시총상위 다수 종목 약세\n\n\n\n코스피·코스닥 약보합, 원/달러 환율은 상승 출발(서울=연합뉴스) 황광모 기자 = 29일 오전 서울 중구 하나은행 딜링룸 화면에 이날 거래를 시작한 코스피와 코스닥 지수, 원/달러 환율이 표시돼 있다.    이날 코스피와 코스닥은 약보합으로 출발해 코스피 2,720, 코스닥 847을 오르내리며 거래되고 있다.    원/달러 환율은 전 거래일 대비 7원 정도 오른 1.365원대로 거래 중이다. 2024.5.29 hkmpooh@yna.co.kr(서울=연합뉴스) 조성흠 기자 = 코스피가 29일 미국 기술주 강세에도 불구하고 고금리에 대한 경계심이 확산하면서 2,710선으로 물러섰다.    이날 오전 9시 22분 현재 코스피는 전장보다 4.76포인트(0.17%) 내린 2,718.09를 나타내고 있다.    지수는 전장보다 3.29포인트(0.12%) 내린 2,719.56으로 출발한 뒤 약세 흐름을 이어가고 있다.    유가증권시장에서 외국인과 기관이 각각 303억원, 2천303억원을 순매도하는 반면 개인이 2천597억원을 순매수하고 있다.    외환시장에서 달러 대비 원화 환율은 전 거래일보다 7.5원 오른 1,366.0원에 거래를 시작했다.     전날(28일) 뉴욕 증시는 혼조세로 장을 마쳤지만 엔비디아가 6.98% 급등하는 등 주요 기술주가 강세를 보였다.    다우존스30산업평균지수는 0.55% 하락한 반면 스탠더드앤드푸어스(S&P)500지수는 0.02%, 나스닥지수는 0.59% 상승했다. 나스닥지수는 사상 최초로 1만7천선을 돌파했고, 필라델피아반도체지수도 1.86% 올랐다.    그러나 미국 2년물과 5년물 국채 입찰에서 수요 악화가 확인됐고, 닐 카시카리 미니애폴리스 연방준비은행(연은) 총재도 기준금리 인상 가능성을 배제하지 않으면서 투자심리가 위축됐다.    김대욱 하나증권 연구원은 \"오늘 국내 증시는 AI 모멘텀이 지속되는 가운데 보합권으로 예상된다\"며 \"어제 삼성전자의 반등이 지수 상승을 견인했다면 엔비디아의 추가 상승이 나온 지금은 SK하이닉스에 대한 선호도 증가 가능성이 있다\"고 말했다.    시가총액 상위 종목 가운데 삼성전자(0.39%)와 SK하이닉스(1.73%), 기아(0.16%) 등이 상승하고 있다.    반면 LG에너지솔루션(-0.28%), 현대차(-0.75%), 삼성바이오로직스(-1.07%), 셀트리온(-0.94%), POSCO홀딩스(-1.31%), NAVER(-0.34%) 등은 하락 중이다.    업종별로는 기계(0.65%), 전기전자(0.51%), 의료정밀(0.45%) 등이 강세고, 화학(-1.16%), 섬유의복(-1.12%), 운수창고(-1.01%) 등은 약세다.    같은 시각 코스닥지수는 전 거래일보다 3.94포인트(0.46%) 내린 847.07이다.     지수는 전장보다 1.41포인트(0.17%) 내린 849.60으로 출발한 뒤 내림 폭이 커지고 있다.    코스닥시장에서 외국인과 기관이 각각 275억원, 419억원의 매도 우위를, 개인이 755억원의 매수 우위를 보이고 있다.    에코프로비엠(-2.77%). 에코프로(-2.43%), 알테오젠(-0.05%), HLB(-1.39%), 엔켐(-4.40%), 리노공업(-1.81%), 셀트리온제약(-1.40%), HPSP(-1.99%), 레인보우로보틱스(-1.54%), 클래시스(-0.30%) 등 시총 상위 종목이 일제히 약세다.    josh@yna.co.kr"
    },
    {
        "title": "\"땡큐 천비디아\"…한미반도체, 투자주의종목 지정에도 52주 신고가",
        "date": "2024.05.29. 오전 9:37",
        "content": "[특징주]\n\n\n\n[이데일리 김응태 기자] 한미반도체가 29일 투자주의종목 지정에도 52주 신고가를 경신했다.마켓포인트에 따르면 한미반도체(042700)는 오전 9시34분 전날 대비 4.54% 오른 17만400원에 거래되고 있다. 장중에는 17만3400원까지 올라 52주 신고가를 경신했다.한미반도체는 이날 투자주의종목으로 지정됐다. 투자주의종목은 최근 5일 중 마지막 날을 포함해 2일 이상 △주가가 최근 20일 중 최고가 △거래량이 최근 5일 평균 거래량 대비 3배 증가 등의 조건에 해당될 경우 지정된다. 한미반도체는 엔비디아발(發) 반도체 관련주 주가 강세와 한미반도체에 대한 증권가 호평에 힘입어 주가가 강세를 나타낸 것으로 풀이된다.이수림 DS투자증권 연구원은 “한미반도체의 TC본더 매출은 SK하이닉스, 마이크론 수주에 힘입어 지난해 약 100억원에서 올해 3000억원 후반 이상으로 대폭 증가할 것으로 기대된다”며 “추가적인 고객사 확장 가능성 감안 시 내년 전사 매출이 8000억원 이상 기대된다”고 분석했다."
    },
    {
        "title": "[특징주]애플 수혜주 비에이치 9%대 강세",
        "date": "2024.05.29. 오전 9:34",
        "content": "[이데일리 김소연 기자] 29일 장 초반 비에이치(090460)가 9%대 강세다. 이날 마켓포인트에 따르면 오전 9시28분 현재 비에이치는 전 거래일 대비 9.15% 오른 2만5050원에 거래되고 있다. 장 중 한때 10% 넘게 오르며 2만5300원을 터치했다. 애플이 오는 9월 생성형 인공지능(AI)관련 신규 스마트폰 공개가 예상됨에 따라 비에이치가 관련 수혜주로 부각되고 있다. 이규하 NH투자증권 연구원은 비에이치에 대해 “북미 고객사가 하반기 출시 예정인 신모델에 AI를 탑재할 것으로 예상됨에 따라 판매 호조세를 전망한다”며 “중장기적으로 비에이치 전장 매출은 지속적으로 확대될 것”이라고 말했다. 그러면서 실적 전망치와 목표주가를 3만3000원으로 상향했다."
    },
    {
        "title": "[특징주] SKC, 美 반도체법 보조금 수혜 기대로 52주 신고가",
        "date": "2024.05.29. 오전 9:31",
        "content": "SKC 말레이시아 동박공장 가동 시작…첫 글로벌 생산거점(코타키나발루[말레이시아]=연합뉴스) SKC의 이차전지용 동박사업 투자사 SK넥실리스가 말레이시아에 지은 첫 글로벌 동박 생산 거점이 가동에 들어갔다.    SKC는 지난 1일 말레이시아 사바주 코타키나발루에 있는 동박 생산공장을 처음으로 언론에 공개했다. 사진은 SK넥실리스 말레이시아 동박 공장 전경. 2023.11.5 [SKC 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 이민영 기자 = SKC가 29일 미국 정부로부터 받을 보조금이 최고 수준이라는 분석이 나온 가운데 주가가 강세를 보이고 있다.    이날 오전 9시 20분 기준 SKC는 전장 대비 6.30% 오른 14만8천500원에 거래되고 있다.    주가는 개장 직후 전장 대비 9.52% 상승한 15만3천원까지 오르며 52주 신고가를 기록했다.    IBK투자증권은 이날 보고서에서 SKC의 반도체 유리기판 계열사 앱솔릭스가 미국 정부로부터 받을 보조금이 현재 관련 보조금 수령 업체 중 최고 수준이라며 목표주가를 13만6천원에서 16만원으로 올렸다.    이동욱 연구원은 \"SKC의 반도체 유리 기판 업체 앱솔릭스는 미국이 제정한 반도체법에 따라 미국 정부로부터 7천500만달러의 보조금을 받을 전망인데, 이 중 4천만달러는 올해 안에 수령할 것\"이라며 \"이는 현재까지 반도체 지원 보조금 수령 업체 중 가장 높은 수준\"이라고 평가했다.    이어 \"회사는 향후 대규모 라인 증설 시 추가 보조금 신청을 통해 투자비를 절감할 것\"이라며 연결 자회사인 ISC도 본격적인 체질 개선과 신사업 확보 등을 통해 실적 개선이 기대된다고 했다.    그러면서 올해 SKC의 연간 영업적자는 1천320억원으로 지난해(영업적자 2천160억원)보다 적자폭이 줄어들고, 내년에는 1천450억원의 영업이익을 기록해 흑자로 전환할 것이라고 내다봤다.    mylux@yna.co.kr"
    },
    {
        "title": "“완전 럭키비키, N사 업고 튀어”…불붙은 증권사 리포트 제목 경쟁 ‘화제’",
        "date": "2024.05.29. 오전 9:29",
        "content": "그룹 아이브 장원영. <강영국 기자>“완전 럭키비키잖아?” 최근 사회관계망서비스(SNS)를 중심으로 초긍정적 사고방식을 의미하는 밈(인터넷 유행어) 열풍이 일자 증권가 리서치센터도 반응하고 있다. ‘럭키비키’, ‘원영적사고’ 등 다양한 밈을 활용한 증권사들의 참신한 리포트 제목이 속속 나오고 있는 것이다.29일 증권가에 따르면 이날 현대차증권은 ‘현대글로비스-이익 개선, 완전 럭키비키잔앙’라는 제목의 종목 리포트를 발간했다.연말까지 분기를 거듭하며 현대글로비스의 실적이 개선될 수 있다는 긍정적인 전망을 밈에 빗대고 있는 것이다. 물동량 증가에도 운임 하락과 믹스 악화에 따른 감익, 완성차의 낮은 밸류에이션으로 상대적으로 낮은 투자 매력을 벗어나 올해 운임 상승과 선대 증가 등이 기대된다는 분석이다.특히 개선된 이익 위에 논의될 지급 배당 증가는 그룹의 주주환원 정책에도 긍정적일 수 있다는 평가다.‘럭키비키’는 행운을 뜻하는 영단어 럭키와 장원영의 영어이름 비키를 합한 말인데 ‘운이 좋은 원영’이라는 뜻이다. 업황 부진을 털어내고 개선세가 기대되는 종목을 두고 재치 있게 표현하기 좋아 증권사 리포트 제목에도 등장하고 있는 것으로 풀이된다.전일 신영증권도 ‘반도체·관련장비-삼성전자 파운드리 완전 럭키비키잖아?’라는 제목의 리포트를 통해 반도체 업황 기대감을 드러내기도 했다.\n\n\n\n tvN 드라마 ‘선재 업고 튀어’. [사진 출처 = ‘선재 업고 튀어’ 스틸컷]인기 드라마 제목이나 노래 속 가사를 인용한 리포트 제목은 증권가에서 항상 큰 관심을 받아 왔다.최근 대신증권은 두산의 종목 리포트 제목을 ‘N사(엔비디아) 업고 튀어!!!’라고 짓기도 했다. 두산은 작년 하반기부터 N사의 인공지능(AI) 서버향 동박적층판(CCL) 납품을 위한 퀄리티 테스트를 진행했고, 올해 하반기 N사에서 출시하는 B100제품에 단독으로 납품을 할 것으로 알려졌다.굿데이터코퍼레이션이 발표한 5월 1주차 TV-온라인 동영상 서비스(OTT) 화제성 조사 결과에서 1위를 기록한 tvN 화제작 ‘선재 업고 튀어’를 빗댄 제목으로 투자자들에게 더 친밀하게 다가가고 있는 것으로 보인다.아이브와 아일릿 등 인기 아이돌 그룹의 노래 가사를 인용한 리포트들도 눈길을 끈다.삼성증권은 ‘엔비디아(NVDA-US)-FY 1Q25 리뷰(review) - 이미 내가 이긴 패야’라는 제목의 리포트를 발간했다. 엔비디아를 두고 글로벌 반도체 종목들 중 AI 수혜와 이익 가시성 측면에서 매력적이라는 평가를 아이브의 해야(HEYA) 노래 가사에 빗대어 나타낸 것이다.대신증권도 ‘오리온-K-스낵에도 슈퍼(Super) 이끌림’ 등의 리포트를 내놓으면서 해외 시장에서의 굳건한 입지를 표현했다."
    },
    {
        "title": "[특징주] 신세계건설, 6천500억원 자본 확충에 급등세",
        "date": "2024.05.29. 오전 9:27",
        "content": "신세계건설 CI[신세계건설 홈페이지 캡처. 재판매 및 DB 금지](서울=연합뉴스) 조민정 기자 = 신세계건설이 6천500억원 규모의 자본을 확보했다는 소식에 29일 장 초반 급등세다.    이날 오전 9시 25분 현재 유가증권시장에서 신세계건설은 전 거래일보다 16.41% 오른 1만4천330원에 거래 중이다.    장 중 한때 20% 넘게 오른 1만4천990원에 거래되기도 했다.    신세계건설은 전날 이사회에서 재무구조 개선과 선제적 유동성 확보를 위해 6천500억원 규모의 신종자본증권 신규 발행을 승인했다고 밝혔다.    신세계건설의 지난 1분기 말 기준 부채비율은 807%였으나, 신종자본증권 발행 대금 인수 시 200% 미만으로 낮아지게 돼 재무구조 개선이 기대된다.    chomj@yna.co.kr"
    },
    {
        "title": "[특징주]에코프로비엠·에코프로 2% 동반 약세…‘매도 의견’ 여파 지속",
        "date": "2024.05.29. 오전 9:26",
        "content": "[이데일리 이정현 기자] 에코프로비엠(247540)과 에코프로(086520)의 약세가 이어지고 있다. 전일 나온 증권가의 매도 의견 여파가 이어지는 모양새다.\n\n\n\n29일 마켓포인트에 따르면 이날 오전 9시23분 현재 에코프로비엠은 전거래일 대비 2.72%(5400원) 내린 19만 3200원에 거래중이다. 에코프로는 2.43%(2300원) 하락한 9만 2400원이다.전일 나온 에코프로비엠에 대한 증권가의 매도 의견 리포트 여파가 이어지는 모양새다. 하이투자증권은 이날 에코프로비엠에 대해 여전히 밸류에이션 부담이 크다고 평가하며, 투자의견을 ‘보유’에서 ‘매도’로 하향 조정했으며 목표가는 20만원에서 15만원으로 내려 잡았다.   정원석 하이투자증권 연구원은 “동사의 실적이 올해 상반기를 바닥으로 점진적인 증가세를 나타낼 것이라는 데에는 충분히 동의한다”면서도 “주가는 멀티플이라는 변수로 인해 반드시 실적과 같은 방향으로만 움직이는 것은 아니다”고 밝혔다.  그는 “북미, 유럽 전기차 수요 부진, 양극재 판가 하락, 유럽과 신흥국 전기차 배터리 시장 내 국내 업체들의 점유율 하락 등으로 인해 조정된 중장기 실적 전망치를 고려할 때 2027년 예상 실적 기준 주가수익비율이 26.1배에 달하는 밸류에이션을 합리적으로 설명할 방법을 찾기 어렵다”고 평가했다.  이어 “지난해 FOMO로 인해 나타났던 주가의 급등세가 부작용을 낳았고, 지금은 밸류에이션이 정상화되는 과정이 필요하다”고 덧붙였다."
    },
    {
        "title": "\"현대차, 관세 전쟁 반사이익·주주환원 기대…목표가↑\"",
        "date": "2024.05.29. 오전 9:25",
        "content": "[삼성증권 보고서]\n\n\n\n서울시 서초구에 위치한 삼성증권 본사. 사진 제공=삼성증권[서울경제] 삼성증권(016360)은 29일 현대차(005380)가 하반기에 미·중 관세 전쟁으로 인한 반사이익과 주주환원 강화가 기대된다며 목표주가를 기존 33만원에서 34만5000원으로 올리고, 투자 의견 ‘매수’를 제시했다. 전날 현대차의 종가는 26만5000원이었다.임은영 삼성증권 연구원은 “올해와 내년 현대차의 자기자본이익률(ROE)은 13%를 예상한다”며 “글로벌 완성차업체와 중국 업체의 올해 주가순자산비율(PBR)/ROE 상관관계로 분석할 때 현대차의 적정 PBR은 1배”라고 평가했다. 이를 대입한 적정 주가는 38만7000원으로, 현재 주가보다 44% 높은 수준이다. 임 연구원은 주주 환원 정책에 대한 신뢰가 쌓이면, 일본 완성차 업체와의 밸류에이션 격차도 축소될 것으로 전망했다. 그는 “도요타, 혼다의 주가수익비율(PER) 밸류에이션은 10~12배”라며 “최소 1조원을 시작으로 2~3조 원까지 확대될 것”이라고 분석했다.이어 “자율주행, 로봇, 수소, 도심항공교통(UAM) 등에 대한 투자를 감안할 때 규모 확대는 부담된다”며 “현대차는 1조 원 수준의 자사주 매입 및 소각을 예상하며, 여기에 배당성향 25%를 합산해 총 주주 환원율은 31~33%를 예상한다”고 했다. 자사주 매입 및 소각이 진행되면 주가 상승의 트리거가 될 수 있다는 게 임 연구원의 판단이다.임 연구원은 “올해 주당 배당금(DPS)은 1만2000원으로 예상한다”며 “현 주가 대비 배당 수익률은 4.5%”라고 설명했다."
    },
    {
        "title": "[특징주]LG전자, 3거래일 연속 상승…'데이터센터 열처리' 수혜",
        "date": "2024.05.29. 오전 9:24",
        "content": "[이데일리 김인경 기자] LG전자(066570)가 29일 장 초반 4%대 강세를 타며 3거래일 연속 상승세를 이어가고 있다. 전날 10만원대를 회복한 데 이어 11만원도 넘어섰다. 마켓포인트에 따르면 이날 오전 9시 20분 LG전자(066570)는 전 거래일보다 4500원(4.12%) 오른 11만3800원에 거래 중이다. LG전자는 인공지능(AI) 수요확대에 따른 데이터센터 열처리장치에 대한 재평가로 주가가 상승하고 있다. 특히 미국 대형 데이터센터향 칠러를 활용한 대규모 냉각 시스템 공급 사실에 매수세가 몰리는 것으로 풀이된다. 김록호 하나증권 연구원은 “이번에 공급하는 칠러 용량은 최대 5만 냉동톤(RT)”이라며 “과거 공급 이력이 있던 스타필드의 3배 이상 규모”라고 설명했다.이어 “LG전자가 별도 언급하고 있진 않지만, 데이터센터 수혜 가능하다는 차원에서 새로운 시각의 접근을 환기해준 부문은 주가에 긍정적” 이라고 말했다. 김동원 KB증권 연구원 역시 “AI 데이터센터 전력 사용의 50%가 냉각용 전력에 사용되어 전력 효율화 중요성이 부각하는 만큼 AI 시대의 최종주도권은 열 관리 업체가 차지할 전망”이라며 “LG전자의 기업 대 기업(B2B) 냉난방공조시스템 (HAVC) 매출은 AI 데이터센터 냉각 시스템 출하 호조로 연평균 30~40%의 성장세가 전망된다”고 말했다."
    },
    {
        "title": "원/달러 환율 상승 출발",
        "date": "2024.05.29. 오전 9:22",
        "content": "(서울=연합뉴스) 황광모 기자 = 29일 오전 서울 중구 하나은행 딜링룸 화면에 이날 거래를 시작한 원/달러 환율이 표시돼 있다.    이날 원/달러 환율은 전 거래일 대비 7원 정도 오른 1.365원대로 거래 중이다. 2024.5.29    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 약보합, 원/달러 환율은 상승 출발",
        "date": "2024.05.29. 오전 9:22",
        "content": "(서울=연합뉴스) 황광모 기자 = 29일 오전 서울 중구 하나은행 딜링룸 화면에 이날 거래를 시작한 코스피와 원/달러 환율이 표시돼 있다.    이날 코스피와 코스닥은 약보합으로 출발해 코스피 2,720, 코스닥 847을 오르내리며 거래되고 있다.    원/달러 환율은 전 거래일 대비 7원 정도 오른 1.365원대로 거래 중이다. 2024.5.29    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 약보합, 원/달러 환율은 상승 출발",
        "date": "2024.05.29. 오전 9:22",
        "content": "(서울=연합뉴스) 황광모 기자 = 29일 오전 서울 중구 하나은행 딜링룸 화면에 이날 거래를 시작한 코스피와 코스닥 지수, 원/달러 환율이 표시돼 있다.    이날 코스피와 코스닥은 약보합으로 출발해 코스피 2,720, 코스닥 847을 오르내리며 거래되고 있다.    원/달러 환율은 전 거래일 대비 7원 정도 오른 1.365원대로 거래 중이다. 2024.5.29    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 약보합, 원/달러 환율은 상승 출발",
        "date": "2024.05.29. 오전 9:22",
        "content": "(서울=연합뉴스) 황광모 기자 = 29일 오전 서울 중구 하나은행 딜링룸 화면에 이날 거래를 시작한 코스피와 코스닥 지수, 원/달러 환율이 표시돼 있다.    이날 코스피와 코스닥은 약보합으로 출발해 코스피 2,720, 코스닥 847을 오르내리며 거래되고 있다.    원/달러 환율은 전 거래일 대비 7원 정도 오른 1.365원대로 거래 중이다. 2024.5.29    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 보합 출발",
        "date": "2024.05.29. 오전 9:22",
        "content": "(서울=연합뉴스) 황광모 기자 = 29일 오전 서울 중구 하나은행 딜링룸 화면에 이날 거래를 시작한 코스피가 표시돼 있다.    이날 코스피와 코스닥은 약보합으로 출발해 코스피 2,720, 코스닥 847을 오르내리며 거래되고 있다.    원/달러 환율은 전 거래일 대비 7원 정도 오른 1.365원대로 거래 중이다. 2024.5.29    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 보합 출발",
        "date": "2024.05.29. 오전 9:22",
        "content": "(서울=연합뉴스) 황광모 기자 = 29일 오전 서울 중구 하나은행 딜링룸 화면에 이날 거래를 시작한 코스피가 표시돼 있다.    이날 코스피와 코스닥은 약보합으로 출발해 코스피 2,720, 코스닥 847을 오르내리며 거래되고 있다.    원/달러 환율은 전 거래일 대비 7원 정도 오른 1.365원대로 거래 중이다. 2024.5.29    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 보합 출발, 원/달러 환율은 상승",
        "date": "2024.05.29. 오전 9:22",
        "content": "(서울=연합뉴스) 황광모 기자 = 29일 오전 서울 중구 하나은행 딜링룸 화면에 이날 거래를 시작한 코스피와 원/달러 환율이 표시돼 있다.    이날 코스피와 코스닥은 약보합으로 출발해 코스피 2,720, 코스닥 847을 오르내리며 거래되고 있다.    원/달러 환율은 전 거래일 대비 7원 정도 오른 1.365원대로 거래 중이다. 2024.5.29    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 약보합 출발, 원/달러 환율은 상승",
        "date": "2024.05.29. 오전 9:22",
        "content": "(서울=연합뉴스) 황광모 기자 = 29일 오전 서울 중구 하나은행 딜링룸 화면에 이날 거래를 시작한 코스피와 코스닥 지수, 원/달러 환율이 표시돼 있다.    이날 코스피와 코스닥은 약보합으로 출발해 코스피 2,720, 코스닥 847을 오르내리며 거래되고 있다.    원/달러 환율은 전 거래일 대비 7원 정도 오른 1.365원대로 거래 중이다. 2024.5.29    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 약보합 출발, 원/달러 환율은 상승",
        "date": "2024.05.29. 오전 9:22",
        "content": "(서울=연합뉴스) 황광모 기자 = 29일 오전 서울 중구 하나은행 딜링룸 화면에 이날 거래를 시작한 코스피와 코스닥 지수, 원/달러 환율이 표시돼 있다.    이날 코스피와 코스닥은 약보합으로 출발해 코스피 2,720, 코스닥 847을 오르내리며 거래되고 있다.    원/달러 환율은 전 거래일 대비 7원 정도 오른 1.365원대로 거래 중이다. 2024.5.29    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 약보합 출발, 원/달러 환율은 상승",
        "date": "2024.05.29. 오전 9:22",
        "content": "(서울=연합뉴스) 황광모 기자 = 29일 오전 서울 중구 하나은행 딜링룸 화면에 이날 거래를 시작한 코스피와 코스닥 지수, 원/달러 환율이 표시돼 있다.    이날 코스피와 코스닥은 약보합으로 출발해 코스피 2,720, 코스닥 847을 오르내리며 거래되고 있다.    원/달러 환율은 전 거래일 대비 7원 정도 오른 1.365원대로 거래 중이다. 2024.5.29    hkmpooh@yna.co.kr"
    },
    {
        "title": "'목표가 15만원'까지 떨어진 에코프로비엠, 장초반 3%↓[핫종목]",
        "date": "2024.05.29. 오전 9:20",
        "content": "ⓒ News1 윤주희 디자이너(서울=뉴스1) 김정은 기자 = 에코프로비엠(247540)이 증권가의 '매도' 리포트 여파로 장초반 하락세다.29일 오전 9시11분 에코프로비엠은 전일대비 5400원(2.72%) 하락한 19만3200원에 거래되고 있다. 에코프로비엠은 전날엔 5% 급락 마감한 바 있다.전날 하이투자증권은 에코프로비엠 밸류에이션 부담이 크다며 목표 주가를 20만 원에서 15만 원으로 내리고 투자의견 또한 '매도'로 하향했다. 최근 1년간 발간된 에코프로비엠 리포트 중 가장 낮은 목표가를 제시했다. 정원석 하이투자증권 연구원 \"북미·유럽 전기차 수요 부진, 양극재 판가 하락, 유럽 전기차 배터리 시장 내 국내 업체의 점유율 하락도 고려해야 한다\"며 \"밸류에이션이 정상화되는 과정이 필요하다\"고 지적했다."
    },
    {
        "title": "[특징주]올해만 20%↓…네이버, 52주 신저가",
        "date": "2024.05.29. 오전 9:20",
        "content": "[이데일리 원다연 기자] 네이버 주가가 29일 52주 신저가를 기록했다. 마켓포인트에 따르면 이날 오전 9시 15분 현재 NAVER(035420)는 전 거래일 대비 0.17% 내린 17만7100원에 거래되고 있다. 주가는 장 초반 17만6600원까지 하락해 52주 신저가를 새로 썼다. 네이버 주가는 지난 24일 17만원대로 내려선 뒤 하락세를 이어가고 있다. 올 들어서만 주가는 20% 넘게 하락했다. 강석오 신한투자증권 연구원은 “네이버의 주요 수익원인 광고와 커머스 업황은 여전히 부진하다”며 “중국 업체들의 공격적 한국 진출이 동사 광고 매출에 유의미한 기여로 이어지는 데에는 부정적 의견”이라고 평가했다. \n\n\n\n경기도 성남시 분당구 네이버 사옥. (사진=연합뉴스)"
    },
    {
        "title": "기관·외인 동반 매도에 코스피 하락 출발…개인만 '줍줍'",
        "date": "2024.05.29. 오전 9:20",
        "content": "[개장 시황]\n\n\n\n/사진=김현정디자이너코스피와 코스닥 지수가 나란히 하락 중이다. 기관과 외국인 투자자가 나란히 매물을 출회하면서 하방 압력을 가한다. 반면 개인 홀로 매물을 주워 담고 있다. 에코프로비엠 등 국내 2차전지 기업들의 동반 하락세가 이어지고 있다. 29일 오전 9시 13분 기준 코스피 지수는 전날보다 7.94포인트(0.29%) 내린 2714.91을 나타낸다. 개인은 2200억원어치 순매수 중이다. 반면 외국인과 기관은 각각 326억원, 1879억원 쏟아내고 있다. 업종별로는 의료정밀이 1%대 강세다. 기계, 보험, 증권, 전기전자는 강보합세를 나타낸다. 반면 운수장비는 1%대 내리고 있다. 화학, 운수창고, 의약품, 서비스업, 섬유의복, 음식료품, 건설업, 비금속광물, 제조업은 약보합세를 보인다. 시가총액 상위에서는 KB금융이 1%대 강세다. SK하이닉스와 삼성물산은 강보합세다. 반면 LG화학은 2%대 내리고 있다. 삼성SDI, POSCO홀딩스, 현대차도 1%대 내리고 있다. 기아, 셀트리온, 삼성바이오로직스, NAVER, 삼성전자 등은 약보합권에서 거래 중이다. 이 시각 현재 코스닥 지수는 전날보다 4.88포인트(0.57%) 내린 846.13을 기록 중이다. 개인은 631억원 순매수 중이다. 반면 외국인과 기관은 260억원, 317억원 순매도 중이다. 업종별로는 컴퓨터서비스가 1%대 강세다. 인터넷, 유통, 기계장비, 비금속, 반도체, 정보기기는 강보합세다. 반면 통신장비, 금융, 일반전기전자는 1%대 약세다. 종이목재, 디지털콘텐츠, 제조, 통신서비스, 기타서비스는 약보합세다. 시가총액 상위에서는 클래시스가 강보합세다. 반면 엔켐은 3%대 내리고 있다. 솔브레인, 에코프로비엠, 에코프로는 2%대 약세다. 리노공업, 셀트리온제약, 펄어비스, HPSP는 1%대 하락 중이다. 레인보우로보틱스는 약보합세다.  원/달러 환율은 전 거래일보다 7.5원 오른 1366원에 출발했다."
    },
    {
        "title": "[특징주]신세계건설, 6500억 신종자본증권 발행에 11%대↑",
        "date": "2024.05.29. 오전 9:19",
        "content": "[이데일리 김응태 기자] 신세계건설이 6500억원 규모 신종자본증권 발행 소식에 강세다.29일 마켓포인트에 따르면 오전 9시17분 신세계건설(034300)은 전날 대비 11.05% 오른 1만3670원에 거래되고 있다. 장중에는 21% 넘게 치솟기도 했다.신세계건설은 이사회에서 재무구조 개선 및 유동성 확보 목적으로 6500억원 규모의 신종자본증권 발행을 승인했다고 전날 밝혔다. 인수자는 NH투자증권, 한국투자증권, 신한투자증권 등이다. 이번 신종자본증권 발행을 통해 신세계건설의 부채비율이 낮아질 것으로 전망된다. 지난 1분기 말 기준 부채비율은 807%로, 신종자본증권 발행 대금 인수 시 200% 미만으로 낮아진다."
    },
    {
        "title": "코스피, 기관·외국인 매도에 하락출발…SK하이닉스 또 신고가",
        "date": "2024.05.29. 오전 9:16",
        "content": "엔비디아 7% 가까운 급등에도…반도체 대형주 이외엔 '시들'\n\n\n\n사진=연합뉴스코스피가 기관과 외국인의 매도에 하락출발했다.29일 오전 9시5분 현재 코스피는 전일 대비 5.87포인트(0.22%) 내린 2716.98에 거래되고 있다.외국인과 기관이 지수를 끌어 내리고 있다. 각각 72억원어치와 1292억원어치 현물주식을 팔고 있다. 외국인은 코스피200 선물도 4565억원어치 순매도 중이다. 개인은 1355억원어치 현물 주식을 순매수하고 있다.시가총액 상위 종목 중에서는 반도체 대형주와 KB금융만 오르고 있다. SK하이닉스는 장 초반 21만원까지 올라 52주 신고가를 다시 쓴 뒤 오름폭을 줄였다. 삼성전자도 강보합세다. 간밤 엔비디아가 7% 가까이 오르면서 나스닥지수와 S&P500지수를 끌어 올린 영향으로 보인다.밸류업 테마는 희비가 엇갈렸다. 현대차와 기아는 각각 1.32%와 0.98% 내리는 중이지만, KB금융과 삼성물산은 각각 1.17%와 0.22% 오르고 있다.LG에너지솔루션과 삼성SDI 등 2차전지 섹터도 1% 내외 약세다.코스닥은 전일 대비 4.34포인트(0-.51%) 내린 846.67에 거래되고 있다. 이 시장에서는 개인이 521억원어치 주식을 사는 반면 외국인과 기관은 각각 309억원어치와 162억원어치를 팔고 있다.코스닥 시가총액 상위 종목 중에서는 클래시스를 제외하고 모두 하락 중이다. 2차전지 섹터가 약세를 보이는 탓이다. 에코프로비엠과 에코프로는 각각 2.27%와 2.11% 내리고 있다. 알테오젠과 HLB도 1.08%와 2.63% 하락 중이다. 리노공업, HPSP 등 반도체 소부장주도 약세다.이날 서울외환시장에서 원·달러 환율은 전일 대비 7.7원(0.57%) 오른 달러당 1366.2원에 거래되고 있다.뉴욕증시에서 주요 지수는 혼조세로 마감됐다. 28일(현지시간) 뉴욕증권거래소(NYSE)에서 스탠더드앤드푸어스(S&P)500지수는 전일 대비 1.32포인트(0.02%) 오른 5,306.04에, 다우존스30산업평균지수는 216.73포인트(0.55%) 하락한 38,852.86에, 나스닥종합지수는 99.08포인트(0.59%) 상승한 17,019.88에 각각 거래를 마쳤다. 나스닥지수가 종가 기준으로 1만7000선을 넘은 건 이번이 처음이다."
    },
    {
        "title": "[특징주]ROE 15% 목표…'밸류업 공시 1호' 키움증권, 강세",
        "date": "2024.05.29. 오전 9:13",
        "content": "[이데일리 김인경 기자] ‘밸류업 공시’ 1호를 내놓은 키움증권(039490)인 29일 장 초반 1%대 강세를 보이고 있다.마켓포인트에 따르면 이날 오전 9시 10분 키움증권(039490)은 전 거래일보다 1700원(1.35%) 오른 12만7500원에 거래 중이다. 전날 키움증권은 한국거래소의 기업 밸류업 공시를 통해 향후 3개년 중기 목표로 △ROE 15%, △주주 환원율 30%, △주가순자산비율(PBR) 1배 이상을 제시했다. 키움증권의 2023년 회계연도 기준 PBR은 0.52배이며 ROE는 8.1%다. 키움증권은 “효율적 자원 배분과 자산회전율 증대, 비용통제강화와 함께 현금배당과 자사주 취득, 3개년 단위 주주환원 정책, 기보유 자사주 전량소각 등을 통해 업계 최고의 자본 효율성 기반 주주중시 경영을 마련할 것”이라고 밝혔다. 또 이 같은 목표 달성을 위해 사업부문별 전략을 수립하고, 신규 사업에 진출하겠다는 의지를 내비쳤다. 신규 사업의 경우 △단기금융업(초대형IB) 인가 추진 △연금사업 신규 진출 △글로벌 비즈니스 확대를 꼽았다. 앞서 거래소는 27일 기업 밸류업 가이드 라인을 본격적으로 가동한 바 있다. 기업이 회사의 기업 가치 제고 계획을 공시할 수 있는 첫날, KB금융(105560)이 전체 상장사 중 공시를 제일 먼저 올리긴 했으나 4분기 중 기업가치 제고 계획을 내겠다는 안내공시(예고공시)를 내며 실질적인 1호 밸류업 공시는 키움증권이 차지하게 됐다."
    },
    {
        "title": "코스닥, 외인·기관 동반 매도에 850선 아래서 하락 출발",
        "date": "2024.05.29. 오전 9:10",
        "content": "개인 나홀로 사자…850선 깨져대부분 업종 줄줄이 하락 흐름시총 상위주 약세…엔켐 3% ↓\n\n\n\n[이데일리 김소연 기자] 코스닥 지수가 외국인과 기관의 동반 매도에 850선 아래에서 약보합세로 출발했다. 29일 마켓포인트에 따르면 이날 오전 9시 8분 현재 코스닥 지수는 전 거래일 대비 3.98포인트(0.47%) 내린 847.03을 나타내고 있다. 코스닥 지수는 전 거래일 대비 1.20포인트(-0.14%) 내린 849.81에 하락 출발했다.코스닥시장에서 장 초반 개인 투자자가 371억원어치를 순매수하고 있다. 반면 외국인과 기관은 각각 236억원어치, 112억원어치를 팔아치우고 있다. 간밤 뉴욕 증시는 혼조세를 보였다. 뉴욕증권거래소(NYSE)에서 스탠더드앤드푸어스(S&P)500지수는 전장 대비 1.32포인트(0.02%) 오른 5306.04로 마감했다.다우존스30산업평균지수는 216.73포인트(0.55%) 하락한 3만8852.86, 나스닥종합지수는 99.08포인트(0.59%) 상승한 1만7019.88에 거래를 끝냈다. 나스닥 지수는 사상 처음으로 1만7000선을 돌파했다. 한지영 키움증원 연구원은 “국내 증시는 나스닥발 효과로 상승 예상되나 업종간 차별화 장세가 전개될 것”이라며 “미국 인공지능(AI)주 들이 강세를 보였다는 점을 감안하면 국내에서도 고대역폭메모리(HBM), 전력기기 등을 중심으로 차별화 장세를 전가할 것”이라고 전망했다.  업종별로 보면 대부분의 업종이 내리고 있다. 일반전기전자, 통신장비, 금융이 1% 이상 밀리고 있다. 화학, 방송서비스, 제약, 통신서비스, 제조, 유통, 출판매체복제, 오락문화, 운송, 음식료담배 등도 줄줄이 약세를 기록 중이다.이에 반해 컴퓨터 서비스가 1% 이상 오르고 있고 기계장비, 비금속, 인터넷, 반도체, 건설 등은 강보합세를 나타내고 있다.시가총액 상위 종목들도 줄줄이 하락세다. 엔켐(348370)이 3% 이상 빠지고 있다. HLB(028300), 솔브레인(357780), 에코프로비엠(247540), 에코프로(086520)가 2% 이상 밀리고 있다. 이어 이오테크닉스(039030), 알테오젠(196170), 셀트리온제약(068760)이 1% 이상 하락하며 거래 중이다. 휴젤(145020), 레인보우로보틱스(277810), HPSP(403870), 펄어비스(263750) 등은 약보합권에서 거래되고 있다. 클래시스(214150)만 소폭 오름세를 보이고 있다."
    },
    {
        "title": "[특징주]미래에셋비전스팩4호, 상장 첫날 86% 급등",
        "date": "2024.05.29. 오전 9:10",
        "content": "[이데일리 김응태 기자] 미래에셋비전스팩4호가 상장 첫날 강세다.29일 마켓포인트에 따르면 오전 9시8분 미래에셋비전스팩4호(477380)는 공모가(2000원) 대비 86.0% 상승한 3720원에 거래되고 있다.미래에셋비전스팩4호는 상장 첫날인 이날 1200원에서 8000원까지 거래가 가능하다.미래에셋비전스팩4호는 신재생에너지, 바이오제약·의료기기, IT 융합시스템 등의 산업을 영위하는 기업을 중심으로 합병 추진을 목적으로 하는 기업인수목적회사다. 공모금액은 133억원이다."
    },
    {
        "title": "코스피, 약보합 출발 2,720선 하회…코스닥도 내려",
        "date": "2024.05.29. 오전 9:07",
        "content": "코스피 · 코스닥 하락 (PG)[김토일 제작] 일러스트    (서울=연합뉴스) 조성흠 기자 = 코스피가 29일 약보합세로 출발해 2,720선을 하회하고 있다.    이날 오전 9시 3분 현재 코스피는 전장보다 3.54포인트(0.13%) 내린 2,719.31을 나타내고 있다.    지수는 전장보다 3.29포인트(0.12%) 내린 2,719.56으로 출발했다.    같은 시각 코스닥지수는 전 거래일보다 2.65포인트(0.31%) 내린 848.36이다.     josh@yna.co.kr"
    },
    {
        "title": "엔비디아 급등에…SK하이닉스, 신고가 행진",
        "date": "2024.05.29. 오전 9:07",
        "content": "[특징주][이데일리 원다연 기자] 엔비디아 급등에 29일 SK하이닉스가 또다시 신고가를 경신했다. 마켓포인트에 따르면 이날 오전 9시 4분 현재 SK하이닉스(000660)는 전 거래일 대비 1.23% 오른 20만5000원에 거래되고 있다. SK하이닉스는 21만원으로 장을 시작하며 52주 최고가를 기록했다. 이는 엔비디아가 급등한 영향으로 풀이된다. 간밤 뉴욕증시에서 엔비디아는 7% 오른 1139.01달러로 마감했다. 엔비디아는 지난 22일 장 마감 후 실적을 발표한 뒤 이날까지 3일간 주가가 20% 가까이 뛰었다.\n\n\n\n경기도 이천시 SK하이닉스 본사 모습. (사진=연합뉴스)"
    },
    {
        "title": "코스피, 장초반 0.23% 하락 2716.67선…코스닥 0.51%↓(2보)",
        "date": "2024.05.29. 오전 9:07",
        "content": "(서울=뉴스1) 박승희 기자 = 29일 장 초반 코스피 지수는 0.23% 하락한 2716.67선을 가리키고 있다. 코스닥 지수도 내리고 있다.이날 오전 9시5분 기준 코스피는 전날 종가와 비교해 6.18포인트(p)(0.23%) 하락한 2716.67를 기록하고 있다.코스닥은 전날 대비 4.34p(0.51%) 하락한 846.67를 가리키고 있다.서울외환시장에서 달러·원 환율은 전날보다 7.5원 오른 1366.0원에 출발했다."
    },
    {
        "title": "[달러·원] 환율 7.5원 오른 1366.0원 출발",
        "date": "2024.05.29. 오전 9:02",
        "content": "(서울=뉴스1) 박승희 기자 = 29일 달러·원 환율 출발."
    },
    {
        "title": "[코스피] 3.29p(0.12%) 내린 2719.56 출발",
        "date": "2024.05.29. 오전 9:01",
        "content": "(서울=뉴스1) 박승희 기자 = 29일 코스피 출발."
    },
    {
        "title": "삼성운용, ‘KODEX 미국AI테크TOP10+15%프리미엄’ 첫날 완판",
        "date": "2024.05.29. 오전 8:58",
        "content": "[이데일리 원다연 기자] 삼성자산운용은 29일 ‘KODEX 미국AI테크TOP10+15%프리미엄’에 상장 첫날 완판을 기록했다고 밝혔다. 전일 상장한 미국투자 타깃프리미엄 월배당 ETF인 해당 상품에는 개인 순매수 자금 182억원이 몰리며 전체 ETF 1위를 기록했다. 상장 설정 금액인 200억원을 초과하는 매수세가 집중되자 유동성공급자가 300억원 가까이 추가 설정을 집행해 투자자들의 수요에 대응했다.KODEX 미국AI테크TOP10+15%프리미엄은 AI산업 트렌드를 제대로 반영하기 위해 단순 시가총액가중방식 대신 시가총액과 더불어 LLM(거대언어모델, Large Language Model) 스코어를 적용하는 AI투자방식을 통해 미국AI테크 상위 10종목을 엄선했다. 이에 따라 AI소프트웨어 부문을 주도하고 있는 빅테크 기업 마이크로소프트, 구글, 애플, 아마존, 메타, 테슬라와 함께 AI반도체·네트워크 등 AI하드웨어 대표기업인 TSMC, 엔비디아, AMD, 브로드컴도 30%가량 편입하며 차별화에 성공했다는 평가다.아울러 이 상품은 매주 만기가 돌아오는 나스닥100 위클리콜옵션을 일부 매도해 연 15% 수준의 프리미엄을 확보해 다른 상품 대비 상대적으로 시세 참여율을 높였다. 타깃프리미엄을 정해 콜옵션 매도 비중을 낮춤으로써 월배당 수익과 함께 주가 상승에도 적극 참여하도록 설계해서 기초자산의 주가 상승에 일정 수준 이상 참여하지 못하는 전체 커버드콜 매도 전략의 단점을 보완했다. 임태혁 삼성자산운용 ETF운용본부 상무는 “메가 성장 트랜드에 투자해 시세차익을 추구하는 적극형 투자자들도 최근 월배당 상품에 관심이 많다는 점을 반영해서 매월 1%이상 분배금을 지급할 수 있는 구조로 상품을 출시했다”며 “무엇보다 차별화된 AI빅테크 포트폴리오를 구성하고 위클리옵션을 활용해 시세 참여율을 높인 것이 투자자분들로부터 좋은 호응을 받은 것으로 보인다”고 말했다."
    },
    {
        "title": "삼성운용, 미국 AI 빅테크TOP10+15% ETF 상장 첫 날 완판",
        "date": "2024.05.29. 오전 8:56",
        "content": "[서울경제] 삼성자산운용이 미국 투자 타깃프리미엄 월배당 상장지수펀드(ETF)인 ‘KODEX 미국AI테크TOP10+15% 상장지수펀드(ETF)’가 상장 첫날 완판을 기록했다고 29빌 밝혔다.전날 상장한 이 ETF는 초기 설정한 200억 원을 초과하는 매수세가 집중되자 유동성공급자(LP)들이 300억 원 가까이 추가 설정을 집행했다.이 ETF는 AI 산업 트렌드를 반영하기 위해 시가총액과 더불어 거대언어모델(LLM) 스코어를 적용하는 AI 투자방식을 통해 상위 10개 종목을 선정했다. 동시에 매주 만기가 돌아오는 나스닥100 위클리 콜옵션을 일부 매도해 연 15% 수준의 프리미엄을 확보한다.임태혁 삼성자산운용 ETF운용본부 상무는 “메가 성장 트렌드에 투자해 시세차익을 추구하는 적극적 투자자들도 최근 월배당 상품에 관심이 많다는 점을 반영했다”고 말했다."
    },
    {
        "title": "“조선업 슈퍼사이클 온다”…‘SOL 조선 TOP3 플러스’ 순자산 2000억 돌파",
        "date": "2024.05.29. 오전 8:53",
        "content": "[이데일리 원다연 기자] 신한자산운용은 29일 ‘SOL 조선 TOP3 플러스’ 상장지수펀드(ETF)의 순자산이 2000억원을 넘어섰다고 밝혔다. 지난해 말 162억원이던 SOL 조선 TOP3 플러스 ETF의 순자산은 개인과 기관투자자의 매수세에 5개월간 2000억원 가까이 늘어나며 2114억원(27일 기준)까지 증가했다. SOL 조선 TOP3 플러스 ETF는 국내 유일 조선업 집중 투자 ETF로 3대 조선사인 삼성중공업(010140), HD한국조선해양(009540), 한화오션(042660)과 함께 HD현대중공업(329180), 현대미포조선 등 조선사 비중이 80%을 차지한다. 이외 한화엔진(082740), 한국카본(017960), 동성화인텍(033500), 태광(023160), 성광벤드(014620) 등 기자재 기업을 포함해 총 12종목에 투자한다.연초 이후 수익률은 약 11.5%로 코스피 상승률(2.55%)을 크게 웃돌고 있으며,  3개월6개월 수익률 역시 각각 21.98%, 17.57%로 코스피를 크게 앞섰다.김정현 신한자산운용 ETF사업본부장은 “우려 대비 견조한 수주와 공급자 우위 시장 속 높아져만 가는 선가, 그리고 점진적으로 강화될 IMO(국제해사기구) 환경규제를 기반으로 조선업의 제3차 슈퍼사이클의 기대감이 높아져 가고 있다”며 “조선주 전반을 바스켓으로 투자할 수 있는 ETF를 활용한 대응이 효율적인 방법”이라고 말했다."
    },
    {
        "title": "삼성증권 \"기아, 글로벌 완성차 중 가장 저평가…목표가 14%↑\"",
        "date": "2024.05.29. 오전 8:44",
        "content": "서울 서초구 양재동 기아자동차 사옥./뉴스1 ⓒ News1(서울=뉴스1) 문혜원 기자 = 삼성증권(016360)은 29일 기아(000270)에 대한 투자의견을 '매수'로 유지하고 목표가를 14만 5000원에서 16만 5000원으로 13.79% 높여 잡았다. 현재 주가가 저평가됐다는 분석이다.임은영 삼성증권 연구원은 올해 기아의 자기자본이익률(ROE)은 21.9%, 주가순자산비율(PBR)은 0.8배로 제시하면서 \"글로벌 완성차 중 가장 저평가된 회사\"라고 분석했다.이어 \"주가보다 실적이 앞서가는 시기\"라면서 \"실적 서프라이즈가 지속되면서 주가가 상승했음에도 주가수익비율(PER)은 4배 수준에 머물고 있다\"고 덧붙였다.삼성증권은 기아가 2분기에도 호실적을 기록하면서 주가 상승을 이뤄낼 것이라고 내다봤다.임 연구원은 \"2분기 영업이익은 3조 8000억 원으로 현대차 영업이익에 육박할 것\"이라면서 \"3년 연속 실적이 시장 기대치를 상회하면서 실적에 대한 신뢰감이 형성되며 주가가 일시에 반영할 수 있을 것으로 예상한다\"고 했다. 실적이 개선되면서 자사주 매입 및 소각 규모도 증가할 것이라고 바라봤다.임 연구원은 \"2025년 초에 발표될 자사주 매입 규모는 2024년(5000억 원) 대비 50% 이상 확대될 것\"이라고 전망했다."
    },
    {
        "title": "신한운용, SOL 조선 TOP3 ETF 순자산 2000억 돌파",
        "date": "2024.05.29. 오전 8:43",
        "content": "[서울경제] 신한자산운용이 ‘SOL 조선 TOP3 플러스 상장지수펀드(ETF)’가 순자산 2000억 원을 돌파했다고 29일 밝혔다.27일 기준 ‘SOL 조선 TOP3 플러스 ETF’의 순자산은 2114억 원으로 집계됐다. 지난해 말 162억 원이었던 이 ETF의 순자산을 올해 2000억 원 가까이 몸집을 불리는 데 성공했다.‘SOL 조선 TOP3 플러스 ETF’는 국내 유일 조선업 집중 투자 ETF다. 삼성중공업(010140), HD한국조선해양(009540), 한화오션(042660) 등 3대 조선사를 중심으로 조선사 및 관련 밸류체인 기업에 투자한다.연초 이후 이 ETF의 수익률은 11.5%로 코스피 상승률을 크게 웃돌고 있으며 3개월, 6개월 수익률도 각각 21.98%, 17.57%를 기록하고 있다.김정현 신한자산운용 ETF사업본부장은 “‘SOL 조선 TOP3 플러스 ETF’는 조선 3사의 투자비중이 60% 이상이며 조선사와 조선 기자재 기업으로만 포트폴리오를 구성하고 있어 조선주 상승랠리에 올라탈 수 있는 최적의 상품”이라며 “다가오는 조선주 슈퍼사이클을 대형 조선주 전반을 바스켓으로 투자할 수 있는 ETF를 활용해 대응하는 것도 효율적인 투자 방법”이라고 말했다."
    },
    {
        "title": "KB증권 \"휠라홀딩스 올해 영업익 작년보다 53% 증가…목표가↑\"",
        "date": "2024.05.29. 오전 8:42",
        "content": "휠라코리아 로고[휠라코리아 웹사이트 캡처](서울=연합뉴스) 이민영 기자 = KB증권은 29일 휠라홀딩스의 판매가격 정상화 등으로 향후 실적 개선이 기대된다며 목표주가를 4만5천원에서 4만8천원으로 올렸다.    박신애 연구원은 \"올해 1분기 휠라홀딩스의 연결기준 영업이익은 작년 동기 대비 2% 증가한 1천633억원으로 컨센서스(시장 평균 전망치)에 부합했다\"며 \"재고 소진을 위한 노력으로 재고 과잉 현상이 일부 해소되면서 판매가격이 상승해 미국 법인 매출이 12% 증가한 영향\"이라고 분석했다.    이어 \"지난해부터 한국법인이 홀세일 채널에 대한 구조조정을 단행하고, 미국 법인은 할인판매를 통해 과잉 재고를 해소하면서 두 법인 모두 1분기 매출총이익률이 개선되는 흐름을 보였다\"고 평가했다.    그러면서 \"올해 휠라홀딩스는 외형 확대보다 브랜드 가치 제고와 수익성 개선에 중점을 둔 경영 전략을 펼칠 것\"이라며 \"이에 따라 미국 법인의 올해 영업적자가 900억원가량 축소되면서 '휠라 브랜드' 영업이익은 1천161억원 증가할 것\"이라고 내다봤다.    박 연구원은 올해 휠라홀딩스의 연간 영업이익은 4천650억원으로 지난해(3천30억원)보다 53% 증가할 것이라고 전망했다.    그는 아울러 향후 2029년까지의 영업이익 연평균 성장률(CAGR) 추정치를 기존 12%에서 14%로 상향 조정했다.    mylux@yna.co.kr"
    },
    {
        "title": "“HBM 3대장 투자”…‘ACE AI반도체포커스’ 수익률 1위",
        "date": "2024.05.29. 오전 8:38",
        "content": "연초 이후 45.74%↑, 국내 반도체 ETF 1위[이데일리 원다연 기자] 한국투자신탁운용은 ‘ACE AI반도체포커스’ 상장지수펀드(ETF)가 연초 이후 국내 반도체 ETF 가운데 연초 이후 수익률 1위를 차지했다고 29일 밝혔다.전일 한국거래소에 따르면 ACE AI반도체포커스 ETF의 연초 이후 수익률은 45.74%로 같은 기간 국내 반도체 ETF의 평균 수익률(24.47%)를 크게 웃돌았다. 해당 ETF의 6개월 수익률은 53.40%를 기록했다.작년 10월 상장된 이 상품은 국내 대표 반도체 종목을 압축 구성한 지수인 ‘FnGuide AI반도체포커스지수’를 기초지수로 추종한다. 해당 ETF는 국내 고대역폭메모리(HBM) 시장에서 핵심 기술력과 압도적인 시장 점유율을 보유한 SK하이닉스(000660), 삼성전자(005930), 한미반도체(042700)에 집중 투자한다. 우수한 수익률에 순자산액 또한 증가세다. ACE AI반도체포커스 ETF의 순자산액은 481억원으로 올 들어 364.03% 늘었다. 김승현 한국투자신탁운용 ETF컨설팅담당은 “ACE AI반도체포커스 ETF에는 AI 반도체 제조에 필수적인 HBM의 글로벌 점유율을 지배하고 있는 국내 기업 3대장에 약 75%를 투자하는 ETF로 우수한 성과를 이어가고 있다”며 “AI 반도체 열풍이 지속될 것으로 예상되는 만큼 HBM 성장에 수혜를 얻고자 하는 투자자들에게 ACE AI반도체포커스 ETF가 적합한 상품이 될 것”이라고 말했다."
    },
    {
        "title": "현대차증권 \"넷마블, 나혼렙 '메가히트'…2분기 호실적 전망\"",
        "date": "2024.05.29. 오전 8:30",
        "content": "'나 혼자만 레벨업: ARISE' 운영 계획 소개하는 조신화 그룹장(서울=연합뉴스) 김주환 기자 = 19일 서울 구로구 넷마블 사옥에서 열린 '나 혼자만 레벨업: ARISE' 쇼케이스에서 조신화 넷마블 사업그룹장이 게임 출시 후 서비스 계획을 소개하고 있다. 2024.3.19 jujuk@yna.co.kr(서울=연합뉴스) 조민정 기자 = 현대차증권은 29일 넷마블이 게임 '나 혼자만 레벨업'(이하 나혼렙)의 흥행에 힘입어 올해 2분기 컨센서스를 상회하는 영업이익을 거둘 것으로 예상했다.    김현용 연구원은 이날 \"'나혼렙'의 첫 주 모바일(구글) 매출액은 약 350억원으로 역대 3위를 기록했으며 iOS 및 PC 매출을 감안하면 첫 주 총매출액은 500억원으로 추정된다\"며 \"2, 3주차 매출을 합쳐 5월(24일간) 매출액 추정치는 1천500억원 이상\"이라고 말했다.    그는 6월부터 '나혼렙'의 매출이 하향 안정화되는 것을 가정한 2분기 '나혼렙' 매출액을 2천억∼2천500억원으로 추정했다. 이에 따른 넷마블의 2분기 실적은 매출액 7천954억원, 영업이익 516억원으로 컨센서스(시장 전망치 평균) 이익을 20% 상회할 것이라는 전망이다.    김 연구원은 특히 '나혼렙' 출시 1주 경과 시점의 일간 활성화 이용자 수(DAU)가 46만명을 기록한 것을 언급하며 \"이는 '오딘'이 기록한 40만명, '리니지W'가 기록한 20만명을 상회한다\"고 평가했다.    그러면서 \"견조하게 유지되는 트래픽은 라이프사이클 장기화 청신호로, 하반기 스팀 출시 및 내년 콘솔 출시 계획도 라이프사이클 장기화에 힘을 더할 것\"이라며 \"넷마블은 '일곱 개의 대죄:Grand Cross' 이후 5년 만에 메가히트 지적재산(IP)를 보유하게 된 것으로 판단된다\"고 했다.    투자의견 '매수'와 목표주가 8만원은 종전대로 유지했다.    chomj@yna.co.kr"
    },
    {
        "title": "[굿모닝 증시]美증시 엔비디아 랠리에 사상 최고치, 코스피 약보합 출발 전망",
        "date": "2024.05.29. 오전 8:27",
        "content": "미국 증시의 나스닥이 엔비디아 랠리에 힘입어 사상 최고치를 경신했다. 국내 증시는 약보합 출발할 것으로 전망된다.\n\n\n\n[이미지출처=연합뉴스]28일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전거래일 대비 216.73포인트(0.55%) 내린 3만8852.86을 기록했다. 대형주 중심의 S&P500지수는 1.32포인트(0.02%) 오른 5306.04로, 기술주 중심의 나스닥지수는 99.09포인트(0.59%) 오른 1만7019.88로 장을 마감했다.지난밤 미국 증시에서 나스닥은 엔비디아를 비롯한 반도체 강세에 힘입어 사상 첫 1만7000선을 돌파하며 신고가를 경신했다. 하지만 시장 전체가 강세는 아니었다. 시가총액 3위인 엔비디아의 상승이 지수 하방을 제한했으나 S&P500 내 상당수 기업의 주가는 부진했다. 5월 소비자 신뢰 지수가 시장 예상을 크게 상회했고 미 국채 2년물과 5년물의 입찰 수요가 부진하자 만기 10년물 이상의 장기채 수익률이 단기물보다 더 큰 폭으로 상승하는 '베어스티프닝'이 나타나며 증시에 부담으로 작용했다.시장은 7% 급등한 엔비디아에 주목했다. 테슬라의 최고경영자(CEO)인 일론 머스크의 인공지능(AI) 스타트업 xAI가 약 60억달러 규모의 자금을 조달해 슈퍼컴퓨터를 구축할 것이란 소식은 엔비디아 AI 칩 수요 증가에 기대감을 더했다. 엔비디아를 비롯해 ARM홀딩스(9.0%), AMD(3.2%), 마이크론(2.5%) 등 반도체 업종의 강세에 필라델피아 반도체 지수가 역사적 신고가를 달성했다. 이 외 애플(0.01%)이 4월 중 아이폰 출하량이 전년 동기 대비 52% 증가했다는 소식에도 주가는 보합으로 마감했다.모건스탠리캐피털인터내셔널(MSCI) 한국지수 상장지수펀드(ETF)는 1.0% 상승, 신흥지수 ETF는 0.1% 하락했다. 유렉스(Eurex) 코스피200 선물은 0.5% 내렸다. 이를 고려하면 이날 코스피는 약보합 출발할 것으로 예상된다.국내 증시는 미국 증시에서 나타난 반도체 훈풍에 영향을 받을 것으로 전망된다. 김석환 미래에셋증권 연구원은 \"최근 LG전자가 급등하며 AI에 대한 기대감이 반도체에서 반도체 외 분야까지 확산되는 모습이 나타났다\"면서도 \"그러나 좀 더 본질적인 부분에 집중하면 국내 증시에서는 AI 확산에 따른 직접적인 수혜는 '반도체'가 받을 것\"이라고 설명했다.한지영 키움증권 연구원은 \"국내 증시는 개인소비지출(PCE) 물가 경계심리 등이 작용하며 지수 상단이 제한되는 주가 흐름을 보일 전망\"이라며 \"미국에서 AI 관련주들이 강세를 보였다는 점을 고려하면 국내에서도 고대역폭메모리(HBM)와 전력기기 등을 중심으로 업종 간 차별화 장세가 전개될 것\"이라고 분석했다.이날 뉴욕차액결제선물환(NDF) 원·달러 환율 1개월물은 1362원으로 이를 반영한 원·달러 환율은 2원 상승 출발할 것으로 예상된다."
    },
    {
        "title": "IBK증권 \"SKC, 미 정부 보조금 규모 최고 수준…목표가↑\"",
        "date": "2024.05.29. 오전 8:27",
        "content": "[SKC 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 조성흠 기자 = IBK투자증권은 29일 SKC의 반도체 유리기판 계열사 앱솔릭스가 미국 정부로부터 받을 보조금이 현재까지 관련 보조금 수령 업체 중 최고 수준이라며 목표주가를 13만6천원에서 16만원으로 상향 조정했다. 투자 의견은 '중립(trading buy)'으로 제시했다.    지난 23일 미 상무부는 앱솔릭스가 최근 준공한 조지아주 코빙턴의 유리기판 양산 공장에 대해 반도체법(Chips Act)에 따라 7천500만달러 상당의 보조금을 지급하기로 했다고 발표했다.    이동욱 연구원은 \"보조금 중 4천만달러는 연내 수령할 것으로 예상된다\"며 \"앱솔릭스는 향후 대규모 라인 증설 시 추가적 보조금 신청을 통해 투자비를 절감할 계획\"이라고 전했다.    앱솔릭스는 올해 1분기 조지아 1공장을 완공한 데 이어 시운전과 샘플 테스트를 거쳐 하반기에 최종 신뢰성 평가를 진행할 예정이다.    SKC의 연결 자회사인 ISC는 SKC 편입 이후 체질 개선과 신사업 확보를 진행 중으로, 비용 절감을 위해 하반기부터 베트남으로 순차적으로 라인을 이전할 계획이다.    인공지능(AI) 가속기 관련 양산 소켓 매출도 하반기로 갈수록 더욱 증가할 전망이라고 이 연구원은 전망했다.    아울러 2분기에는 말레이시아 플랜트의 국내 주요 고객사 인증 등이 완료될 전망으로, 신규 중장기 공급 계약도 발생할 수 있다고 기대했다.    josh@yna.co.kr"
    },
    {
        "title": "“분산투자는 무슨, 그냥 전재산 부을 걸”…엔비디아 7% 급등에 개미들 다시 ‘후회모드’ [투자360]",
        "date": "2024.05.29. 오전 8:24",
        "content": "엔비디아 7.13%↑…시총 2조6000억달러 육박시총 2위 애플과 격차 3000억달러 수준테슬라 하락 등 M7 보합권\n\n\n\n젠슨 황 엔비디아 CEO [게티이미지·게티이미지뱅크][헤럴드경제=유동현 기자] ‘엔비디아 볼 때마다 후회되네. 거의 1년동안 그 때 살걸 반복하다가 결국 900(달러)에서 4개 샀는데, 그냥 전 재산 다 엔비디아에 투자할 걸 그랬음. 괜히 분산 투자한다고 제약이랑 원전주 샀는데 그냥 엔비디아가 제일 잘 오름.’ (29일 한 온라인 투자게시판)엔비디아가 28일(현지시간) 7%대로 급등한 가운데 나스닥지수는 사상 처음으로 1만7000선을 돌파했다. 엔비디아는 지난주 실적발표 후 최근 3거래일 동안 주가가 20% 오르며 강세를 나타내고 있다. 뉴욕증시는 주요 기술주가 강세를 보였지만, 이외 업종에서 매물이 증가하면서 혼조세로 장을 마쳤다.28일(현지시간) 뉴욕증권거래소(NYSE)에서 스탠더드앤드푸어스(S&P)500지수는 전장 대비 1.32포인트(0.02%) 오른 5306.04로 마감했다. 다우존스30산업평균지수는 216.73포인트(0.55%) 하락한 3만8852.86, 나스닥종합지수는 99.08포인트(0.59%) 상승한 1만7019.88에 거래를 끝냈다.나스닥 지수는 사상 처음으로 1만7000선을 돌파했다. 엔비디아는 이날도 7.13% 상승하면서 시가총액이 2조6000억달러에 육박, 뉴욕증시 시가총액 2위인 애플(2조9131억달러)과의 격차를 3000억달러 수준까지 좁혔다. 엔비디아는 최근 3거래일 동안 주가가 20% 상승하며 S&p500과 나스닥 강세를 견인하고 있다.\n\n\n\n엔비디아 주가 추이 [구글자료]김석환 미래에셋증권 연구원은 “엔비디아는 테슬라의 CEO인 일론 머스크의 AI 스타트업인 xAI가 약 60억 달러 규모의 자금을 조달해 슈퍼컴퓨터를 구축할 것이란 소식에 AI 칩 수요 증가 기대감 더해졌다”며 “엔비디아의 주가는 올해 약 130%나 상승해 11% 상승한 S&P500 벤치마크를 크게 아웃퍼폼하고 있다”고 했다.다만 엔비디아를 제외하면 주요 기술주 7곳을 일컫는 '매그니피센트7'은 이날 보합권에서 좁게 움직였고 테슬라는 하락 마감했다. 우량주 위주인 다우지수는 머크를 비롯한 소비재 업종 약세로 하락 압력을 받았다.S&P500 지수 내 기업 중에선 350개 이상의 주식이 이날 하락하며 조정을 겪었다. 5월 들어 가파르게 상승한 데 따른 피로감을 드러내고 있다.이날 미국 국채 입찰에서 수요 악화가 확인된 점이 투자심리를 누른 것으로 풀이된다. 이날 미국 재무부는 2년물과 5년물 국채를 1390억달러 규모로 입찰에 부쳤다.미국 재무부에 따르면 이날 입찰에서 2년물 국채는 응찰률이 2.41배로 앞선 6번의 입찰 평균치 2.59배를 하회했다. 해외투자 수요인 간접 낙찰률은 57.9%로 앞선 6회의 입찰 평균 63.6%를 크게 하회했고 직접 낙찰률은 25.5%로 앞선 6회 입찰 평균 20.5%를 상회했다. 5년물 국채도 응찰률이 2.30배에 그쳐 앞선 6번의 입찰 평균치 2.41배를 크게 하회했다. 해외투자 수요인 간접 낙찰률은 65.0%로 앞선 6회의 입찰 평균 66.1%를 밑돌았고 직접 낙찰률 또한 15.4%로 앞선 6회 입찰 평균 17.9%를 하회했다.채권금리가 오르면 통상 기술주에 악재로 받아들여진다. 성장주인 기술주는 고금리 환경에서 매력도가 상대적으로 낮아지기 때문이다.\n\n\n\n게티이미지뱅크닐 카시카리 미국 미니애폴리스 연방준비은행 총재도 기준금리 인상 가능성을 배제하지 않는 매파적 발언을 내놓으면서 투자심리를 위축시켰다. 그는 영국 런던에서 열린 행사에서 \"(연준 안에서) 누구도 금리 인상을 공식적으로 테이블에서 치웠다고 생각하지 않는다\"며 \"나조차도 그렇다\"고 했다. 금리를 더 오래 동결하는 것이 \"더 가능성이 높은 결과\"라면서도 \"여기서 잠재적인 금리 인상을 배제하지 않을 것\"이라고도 했다.다만 UBS는 올해 미국 기업들의 이익 성장세가 예상치를 웃돌 것이라며 스탠더드앤드푸어스(S&P)500 지수의 연말 목표치를 5,600으로 상향 조정했다. 낙관론이 여전히 증시를 지탱하는 분위기다.미국 증시가 인공지능(AI) 열풍과 탄탄한 기업 실적을 바탕으로 연일 최고치를 경신하면서 월가의 S&P500 연말 전망치도 꾸준히 상향되는 추세다. 현재 월가의 연말 전망치 중간값은 5300까지 올라왔다.미국 소비자 신뢰도가 상승세로 돌아섰다. 미국 콘퍼런스보드(CB)는 5월 미국 소비자신뢰지수가 102.0을 기록했다고 발표했다. 소비자신뢰지수는 4월까지 3개월 연속 하락했으나 5월 들어 상승세로 전환했다.개별 주식 중에선 게임스탑이 클래스A 보통주 4500만 주를 추가 매각해 99억3300만 달러 자금을 조달했다는 소식으로 25.16%나 급등했다.반면 온라인 스포츠 베팅업체 드래프트킹은 일리노이주 상원이 스포츠 베팅세 인상안을 포함한 내년 예산안을 승인 소식이 나오며 10% 이상 하락했다.US셀룰러는 T모빌이 무선 부문을 인수했다는 소식에 12.19% 뛰었다.업종별로 보면 의료와 산업 업종이 1% 넘게 하락하며 지수 하락에 일조했다. 반면 기술 업종은 1.38%, 에너지 업종은 1.08% 오르며 상승세에 힘을 보탰다."
    },
    {
        "title": "[3분증시] 뉴욕증시, 엔비디아 급등에 나스닥 17,000선 돌파",
        "date": "2024.05.29. 오전 8:08",
        "content": "<출연 : 이민재 연합인포맥스 기자>[앵커]세계 증시는 빠르게! 우리 증시는 폭넓게! 가장 먼저 만나는 3분 증십니다. 연합인포맥스 이민재 기자와 함께합니다.하루 쉬고 다시 열린 미국 증시, 간밤엔 어떤 분위기였습니까?[기자]지난밤 미국 주식시장에선 나스닥지수의 상승세가 돋보였습니다. 나스닥지수가 사상 처음으로 17,000선을 뚫고 오른 겁니다. 마감가는 전 거래일보다 0.59% 상승한 17,019.88포인트로 최종 집계됐습니다. 그리고 대형주 중심의 S&P500지수도 5,306.04포인트로 마감해서 0.02%의 상승률을 나타냈습니다. 반면에 우량주를 모아놓은 다우지수는 홀로 약세 기조를 나타냈습니다. 종가는 0.55% 하락한 38,852.86포인트로 집계됐습니다.[앵커]나스닥 역대 최고가 배경엔 엔비디아의 주가 급등이 있었다고요?[기자]엔비디아 주가가 간밤에 7% 가까이 급등했습니다. 일론 머스크가 설립한 인공지능 스타트업 xAI가 60억달러, 우리 돈으로 8조원 넘는 자본금 모집에 성공했는데, 이 돈을 인공지능 인프라 구축에 활용하겠다고 발표하면서, 인공지능 칩을 판매하는 엔비디아에 호재로 작용했습니다. 또 일주일 전에 공개한 깜짝 실적과 주식 액면분할 계획도 시너지를 냈겠죠. 이렇게 간밤에 주가가 크게 튀면서 엔비디아 시가총액도 2조8천억달러, 한화로 3천800조원까지 불어났습니다. 지금 시가총액 2위인 애플과 시총 차이를 1천100억달러 수준으로 좁혔고요. 이렇게 엔비디아가 강세를 보이면서 다른 기술주들도 선전하는 모습을 보였습니다. 기술주 빅7 중에서 테슬라를 제외한 모든 종목들이 소폭 올라서 강보합세로 장을 마쳤습니다.[앵커]국제유가도 큰 폭 올랐다고요?[기자]간밤에 서부텍사스산 원유 가격이 3% 가까이 상승해 배럴당 80달러 근처에서 장을 마쳤습니다. 지난 3월 13일 이후 하루 기준 최대 상승 폭이고요. 브렌트유 가격도 전 거래일보다 1% 조금 넘게 올라 84.22달러로 최종 마감했습니다. 이유를 살펴보면, 주요 산유국 간 협의체인 오펙 플러스가 다음 달 초에 회의를 갖는데, 이번 회의에서 감산 조치를 연장할 거라는 관측이 나오면서 미리 원유를 사놓으려는 심리를 자극했다고 분석됩니다.[앵커]세계 증시에 이어서 국내 증시도 살펴보겠습니다. 어제 코스피 시장 상황, 어땠습니까?[기자]어제 코스피 시장은 제자리걸음 하는 데 그쳤습니다. 새벽 미국 장이 휴장하면서 관망세를 나타낸 걸로 보입니다. 코스피 지수는 하루 전보다 0.01% 내린 2,722.85포인트로 최종 마감했습니다. 수급상으론 외국인이 400억원대, 기관이 1천100억원대 순매수했고, 개인이 1천500억원 넘게 대거 팔았습니다. 시가총액 상위종목들도 뚜렷한 방향성 없이 등락이 엇갈렸고요. 대장주인 삼성전자와 SK하이닉스가 1% 안쪽으로 소폭 올랐지만, 상승세가 크진 않았습니다.[앵커]관망세 속에서도 주가가 크게 오르면서 주목받은 종목이 있다고요?[기자]LG전자 이야긴데요. LG전자 주가가 하루 사이에 13% 넘게 급등했습니다. 약 3년 반 만의 최고 상승률이고요. 어제 주가 급등으로 LG전자가 거의 5개월 만에 처음으로 10만원 선도 넘어섰습니다. 이번 주가 급등 배경엔 LG전자가 인공지능 관련 수혜주로 편입될 거란 기대감이 커진 영향이 있었습니다. LG전자가 그동안 삼성전자나 SK하이닉스와 다르게 인공지능과는 큰 관련이 없는 종목으로 분류돼왔는데요. 하지만 최근 국내 증권가에서 LG전자가 인공지능 반도체 기술과 관련해 전력 열 관리 분야에서 두각을 나타낼 거라는 전망이 나오면서 분위기가 반전됐습니다. 어제 외국인 투자자들이 코스피 시장에서 사장 많이 사들인 종목도 LG전자였던 것으로 확인됐습니다.[앵커]끝으로 오늘 코스피 전망도 짚어주시죠.[기자]새벽 미국 증시 분위기를 이어받아서 오늘 우리 주식시장도 강세 우위를 나타낼 걸로 보입니다. 특히 엔비디아가 급등한 만큼 반도체주를 중심으로 상방 압력이 작용할 수 있습니다. 하지만 새벽 장중에 거래되던 미국 국채금리가 오름세를 보였기 때문에 유의할 점도 있습니다. 채권 금리가 오르는 건 일반적으로 기술주에 악재로 받아들여져 섭니다. 또 금요일에 발표되는 미국 개인소비지출 물가지표도 대기하고 있기 때문에 어느 정도 경계하는 움직임도 예상됩니다.[앵커]오늘 3분증시, 연합인포맥스 이민재 기자와 함께했습니다.연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "[마켓뷰] 방향 잃은 코스피…오늘도 관망속 종목 장세 예상",
        "date": "2024.05.29. 오전 8:03",
        "content": "엔비디아 7%대 급등에 나스닥 사상 최고치…美 3대지수 방향 갈려 '혼조'\"반도체 중심 상승하겠으나 지수 상단 제한…이번주 내내 방향성 탐색\"\n\n\n\n코스피, 관망세에 2,720대 제자리 걸음…코스닥은 올라(서울=연합뉴스) 이정훈 기자 = 28일 코스피는 0.14포인트(0.01%) 내린 2,722.85로 장을 마쳤다. 코스닥은 3.02포인트(0.36%) 오른 851.01, 원/달러 환율은 5.3원 내린 1,358.5원으로 마감했다.    사진은 이날 중구 하나은행 본점 딜링룸. 2024.5.28 uwg806@yna.co.kr(서울=연합뉴스) 조민정 기자 = 국내 증시는 29일 주 후반 미국 주요 물가지표 발표에 따른 금리 방향성을 주시하며 관망 심리가 이어질 가능성이 있다.    전날 코스피는 전장보다 0.14포인트(0.01%) 내린 2,722.85로 마감했다.     미국 시장 휴장으로 외부 변수가 제한된 가운데 개별 종목, 업종별로 차별화된 움직임을 보였다.   간밤 미국 증시는 다우존스30산업평균지수가 0.55% 내리고 스탠더드앤드푸어스(S&P)500지수는 0.02% 오르는 등 혼조세를 보였다.    기술주 중심의 나스닥 지수는 엔비디아의 7%대 급등에 힘입어 상승하면서 사상 처음으로 17,000선을 돌파했다.    ARM홀딩스(8.98%), AMD(3.16%), 마이크론(2.46%) 등 반도체 종목 동반 강세로 필라델피아 반도체지수는 1.9% 올라 역시 역사적 신고가를 달성했다.    이날 엔비디아를 비롯한 인공지능(AI) 관련 종목들의 강세는 일론 머스크 테슬라 최고경영자(CEO)가 설립한 인공지능(AI) 스타트업 xAI가 60억달러, 한화로 8조원이 넘는 투자 유치에 성공했다는 소식의 영향으로 풀이된다.    그러나 미국 국채 10년물 수익률이 4.5% 수준으로 오르면서 전반적인 위험선호 심리는 제한되는 모양새다.    시장의 시선은 31일(현지시간) 발표되는 미국 4월 개인소비지출(PCE) 가격지수에 집중돼있다.    다만 한지영 키움증권 연구원은 \"컨센서스를 상회 또는 하회할 경우 인플레 불안감이나 안도감이 생성될 수는 있지만, 이미 이달 중순 발표된 4월 소비자물가지수(CPI)를 통해 인플레이션 방향성을 확인한 만큼 (PCE 지수는) 1∼2거래일 정도의 단기적 가격 변화만 유발할 것\"이라고 했다.     그러면서 \"이번 주 남은 기간 증시는 방향성 탐색 구간에 머물러 있을 전망으로, 가시적인 가격 변화는 코스피 이익 전망과 연준의 의사결정에 영향을 미치는 이벤트가 몰려있는 다음 주부터 나타날 것\"이라고 말했다    한 연구원은 이날 코스피 흐름에 대해 \"나스닥발 효과로 상승이 예상되지만 업종간 차별화 장세가 전개되면서 지수 상단이 제한될 것\"이라고 전망했다.    김석환 미래에셋증권 연구원은 이날 코스피가 약보합권에서 출발할 것으로 예상했다.    김 연구원은 또 \"AI에 대한 기대감이 반도체에서 반도체 외로 확산되는 모습이 국내에서도 나타나고 있지만 미국 증시에서의 확산과는 다른 결\"이라며 \"우리나라에서 AI 확산에 따른 직접적인 수혜는 반도체가 가장 클 전망이며 조금 더 본질적인 부분에 집중할 필요가 있다\"고 했다.    chomj@yna.co.kr"
    },
    {
        "title": "\"전력기기, 하반기에도 간다…LS ELECTRIC 최선호주\"",
        "date": "2024.05.29. 오전 7:49",
        "content": "상상인증권 보고서[이데일리 김인경 기자] 상상인증권은 전력기기를 둘러싸고 전력 수요 증가 속 주가 재평가가 진행 중인 가운데, 하반기에도 이 같은 분위기가 이어질 것으로 봤다. 최선호주는 LS ELECTRIC(010120)을, 차선호주는 HD현대일렉트릭(267260)으로 제시했다.29일 김광식 상상인증권 연구원은 “전력기기 업황은 충분히 단단하고 멀리 바라볼 수 있는 환경이 마련됐다”며 이같이 밝혔다.  그는 “올 상반기는 전력기기업계에게 의미있는 시기였다”면서 “전력수요 증가라는 글로벌 트렌드는 인공지능(AI)으로 인해 가속화 됐으며, 이를 뒷받침하기 위한 정책이 새롭게 설정됐다”고 설명했다. 상반기 가장 주요했던 정책은 미국 연방 에너지규제위원회(FERC)의 ‘전력망 계획 및 자금조달에 대한 규칙’ 수정으로 지역송전사업자들은 향후 20년간의 계획을 세우고 이를 제출해야 하는 내용이다. 그는 “이는 20년간의 전력기기 수요에 대한 기준이 세워지는 것이며, 직접 고객사인 유틸리티 업체의 장기 생산능력(CAPEX) 계획은 높은 가시성을 가지게 될 것”이라며 “즉, 시장이 더 멀리, 더 선명해지고 있다”고 설명했다. \n\n\n\n김 연구원은 “미국은 높은 판가로 인해 전력기기 업체에게 제1시장으로 굳건히 자리잡겠지만 추가적인 업사이드를 찾기 위해서 제2의 시장이 필요하다”면서 “유럽에서 (제 2의 시장)발생 가능성이 점차 높아지고 있다”고 판단했다. 그는 “근거로는 수요 측면에서 교체-신규 수요가 동시 발생 한다는 점에서 미국과 비슷한 성격을 보유하고 있고, 유럽 유틸리티 업체들의 CAPEX 방향성이 에너지원(신재생)으로부터 그리드로 변화하고 있기 때문”이라고 설명했다. 또 유럽의회는 작년 11월 ‘유럽연합의 전력망 확대를 위한 행동계획(EU Action Plan for Grids)’을 발표한 바 있다. 그는 “대부분의 세부 정책들의 시행 시점이 2024~2025년인 것을 감안한다면, 2025년부터 더욱 강한 전력기기 수요 성장이 나타날 것”이라고 기대했다. 물론 최근 변압기 수급 불균형은 여전히 극심하며 보수적이었던 기업들의 신규 투자가 등장하고 있다. 히타치(Hitachi)는 신규 발표한 CAPEX에 대해 고객사로부터 물량을 확보한 후 CAPEX를 진행하는 것이 업계의 트렌드라고 언급하기도 했다. 김 연구원은 “이를 활용한 글로벌 기업의 추가 CAPEX 역시 나타날 수 있는 시점”이라며 “구리 가격의 상승으로 변압기 수익성 훼손 우려가 존재하나, 수익성에 미치는 영향은 제한적일 것”이라고 말했다 아울러 그는 “LS ELECTRIC(010120)은 2025년 이후 각 사업부문에서 차별화된 성장이 기대되며 HD현대일렉트릭(267260)은 수익성 훼손 우려는 제한적이며, 차별적인 실적 성장을 이어나갈 것”이라고 덧붙였다."
    },
    {
        "title": "“中 증시, 추세적 상승 여건 마련돼”",
        "date": "2024.05.29. 오전 7:47",
        "content": "[이데일리 원다연 기자] 올 들어 반등을 보이고 있는 중국 증시가 하반기에도 추세적 상승세를 이어갈 것이란 전망이 나왔다. 백관열 이베스트투자증권 연구원은 29일 보고서를 통해 “연초 이후 상하이종합지수와 홍콩H지수 각각 4.5%, 16% 상승했고, 특히 홍콩H지수는 주요국의 주가 지수 대비해서도 양호한 수익률을 보이고 있다”며 “다만 현재까지 중국의 유의미한 경기 회복세는 회복되지 않아 이번 반등이 저가 매수로 인한 일회성 반등으로 다시 베어 마켓으로 재진입할 것이란 우려도 나오고 있다”고 밝혔다. 백 연구원은 “다만 중국 증시의 디스카운트 요인인 디플레이션 우려와 부동산 리스크가 하반기부터 축소가 기대된다는 점에 주목할 필요가 있다”고 강조했다. 그는 “중국정부의 돈육 공급 조절 효과와 재고 사이클을 감안하면 하반기부터는 물가는 상승 경로를 나타낼 것”이라며 “지속적으로 강화되고 있는 정책과 리플레이션(디플레이션에서 벗어나 점차 물가 하락세가 잡혀가는 단계) 국면은 증시에 유리하게 작용할 수 있다”고 밝혔다. 아울러 “물가 회복으로 실질금리 부담이 해소되면서 부동산 리스크도 하반기부터 점진적으로 축소될 것”이라며 “정부의 부동산 기업에 대한 자금조달이 재개된 상황에서 만기가 도래하는 중국 부동산 디벨로퍼들의 회사채 규모가 하반기부터 축소된다는 점도 긍정적”이라고 평가했다. 백 연구원은 “지난해와는 달리 추세적 상승을 위한 재료들이 마련됨에 따라서 올해 중국증시는 일회성 반등으로 그치지 않을 것”이라며 “금리, 지급준비율 인하 등 추가적인 정부의 경기부양 카드도 여전히 남아있다는 점에서 중국에 대한 긍정적인 시각을 유지한다”고 밝혔다."
    },
    {
        "title": "키움증권, 상장사 최초 밸류업 계획 공시",
        "date": "2024.05.29. 오전 7:21",
        "content": "3년 내 ROE 15%·PBR 1배 이상거래소. 홍콩·싱가포르 홍보 확대\n\n\n\n[서울경제] 키움증권(039490)이 기업가치 제고(밸류업) 계획을 공개했다. 금융 당국이 준비된 기업부터 밸류업 프로그램 공시를 시작하라고 독려한 지 하루 만으로 국내 상장사 중 처음이다.29일 금융감독원 전자공시시스템에 따르면 키움증권은 전날 ‘2024년 키움증권 기업가치 제고 계획’이라는 이름의 밸류업 계획을 자율 공시 형태로 밝혔다. 중기 목표로는 3년 내 자기자본이익률(ROE) 15% 이상, 주주 환원율 30% 이상, 주가순자산비율(PBR) 1배 이상을 달성하겠다는 계획이다.이를 위한 사업 부문별 투자 전략도 구체적으로 제시했다. 자산관리(WM) 부문에서는 중개형 개인종합자산관리계좌(ISA) 등 리테일 고객에 특화한 금융상품 잔액을 확대하고 생성형 인공지능(AI)을 기반으로 한 자산관리 역량을 강화한다. 투자은행(IB)·세일즈앤드트레이딩(S&T) 부문에서는 목표 자산수익률(ROA) 6%가 가능한 우량한 딜에 집중하겠다는 전략이다.신규 사업 진출도 적극적으로 검토한다. 우선 초대형 IB 인가를 통해 발행어음 사업을 시작하는 한편 금융상품 종류를 확대해 WM 부문의 수익을 다각화할 방침이다. 한국의 인구구조가 고령화함에 따라 연금 사업에도 신규 진출해 안정적인 수익 구조를 형성할 계획이다.밸류업 계획에는 △분기별 실적 발표 당일 콘퍼런스콜 정례화 △해외 투자자 기업설명회(IR) 강화 △투자자 의견을 반영한 투자지표 추가 등 투자자와의 소통을 강화하기 위한 방안도 담겼다.앞서 KB금융지주는 27일 “이사회와 함께 KB의 지속 가능한 밸류업 방안을 논의해왔으며 이를 토대로 기업가치 제고 계획을 마련해 올해 4분기 중 공시할 예정”이라고 예고 공시했다.이 같은 금융투자 업계의 발 빠른 호응으로 밸류업 프로그램에 힘이 실린 만큼 한국거래소도 국내 증시 활성화를 위해 적극 해외 IR에 나설 것으로 전망된다. 정은보 한국거래소 이사장은 6월 홍콩·싱가포르를 찾아 해외 기관투자가들을 대상으로 한국의 밸류업 프로그램을 홍보할 예정이다. 정 이사장은 14일 일본거래소(JPX) 도쿄 본사에서 야마지 히로미 JPX 최고경영자(CEO)와 면담한 데 이어 16일에는 이복현 금융감독원장과 뉴욕 투자자 앞에서 밸류업을 알리기도 했다."
    },
    {
        "title": "AI 열풍에…원자재 채굴 ETF '급등'",
        "date": "2024.05.29. 오전 7:11",
        "content": "구리·우라늄 등 전력 원자재 수요 급증美 원자재 채굴 기업 ETF에 관심 쏠려관련 기업 주가 올 들어 두 자릿수 상승\n\n\n\n지난해 파나마 정부의 결정으로 채굴이 중단된 파나마의 구리 광산 ‘코브레 파나마’ .EPA연합뉴스[서울경제] 구리와 우라늄 등 원자재 채굴 기업의 주가가 급등하고 있다. 생성형 인공지능(AI) 붐으로 발생하고 있는 전력 수요 급증으로 전력 생산에 필요한 이들 공급이 수요를 따라잡지 못할 것이란 전망이 나오면서다. 개미 투자자들은 미국 시장에 상장된 원자재 채굴 관련 기업으로 구성된 상장지수펀드(ETF)에 투자하며 상승세에 올라타고 있다.29일 한국예탁결제원에 따르면 미국 증시에 투자하는 개인 투자자들은 지난 20일부터 27일까지 6거래일(결제일 기준)동안 구리 채굴 업체에 투자하는'글로벌 X 코퍼 마이너스' ETF 2789만 달러어치(약 379억 원)를 순매수했다. 같은 기간 카메코, 팔라딘 에너지 등 우라늄 광산을 개발하고 운영하는 업체에 투자하는 ‘글로벌 X 우라늄’ ETF도 1778만 달러어치(약 242억 원)를 순매수했다. 이 기간 글로벌 X 코퍼 마이너스와 글로벌 X 우라늄 ETF는 전체 시장 기준 각각 순매수 상위 3위와 6위를 기록했다. 구리 수요는 최근 중국 경기 회복 가능성과 신재생 에너지로의 전환 등이 맞물려 과거보다 가파른 속도로 증가하고 있다. 김성환 신한증권 연구원은 “1인당 구리 사용량은 1994년 2톤에서 2022년 3.2톤으로 26년 동안 60% 증가했지만, 2035년엔 5.5톤으로 13 년만에 70% 증가할 것으로 전망된다”고 분석했다. 이에 구리 가격도 연일 신고가를 경신하며 급등하고 있다.그러나 전문가들 사이에서는 구리 공급 증가량이 수요를 충족시키지 못할 것이란 전망이 고개를 들고 있다. 세계 거대 광산 업체들이 2012년을 기점으로 광산 투자를 줄여왔던 탓이다. 지난해 역시 대부분의 광산 업체들이 최대 소비 시장인 중국 경기 부진으로 투자를 늘리지 않았다. 김수연 한화투자증권 연구원은 “글로벌 메이저 광산업체의 투자는 2012년이 고점이었고 2017년엔 2012년의 30%, 지난해는 2012년의 50% 정도에 불과했다”고 설명했다.공급 부족 우려 속 구리 채굴 기업의 주가는 고공행진하고 있다. 현재 공급이 수요보다 가격 결정 우위에 있어 해당 원자재의 가격이 오를 때 공급 업체의 주가도 같이 오를 가능성이 높다는 설명이다. 미국의 구리 채굴 기업이자 글로벌 X 코퍼 마이너스 ETF에 편입된 서던 코퍼의 주가는 올 들어 40% 가까이 상승했다.우라늄은 태양광이나 풍력 에너지와 달리 일정하게 전력을 공급할 수 있는 장점이 부각되면서 다시 인기를 끌고 있다. 실제 아마존, 마이크로소프트(MS) 등 빅테크들은 AI 데이터센터에 필요한 전력을 충당하기 위해 원자력 발전을 선택하고 있다.\n\n\n\n하지만 우라늄 역시 공급 부족 우려가 존재한다. 러시아-우크라이나 전쟁 장기화와 세계 최대 우라늄 생산지인 카자흐스탄에서 벌어진 홍수 사태 등이 원인이다. 아울러 러시아 의존도를 낮추고자 하는 미국이 최근 러시아 우라늄 수입 금지 법안에 서명하면서 공급 우려는 더 심화되고 있다. 이에 우라늄 채굴 업체의 주가도 많이 뛰고 있는 상황이다. 글로벌 X 우라늄 ETF가 보유한 종목 중 가장 비중이 높은 우라늄 채굴 기업 카메코의 주가는 올 들어 22.95% 상승했다."
    },
    {
        "title": "한전KPS, 모회사 한전 요르단 발전소 인수전 참여[시그널]",
        "date": "2024.05.29. 오전 7:01",
        "content": "7월 입찰 앞두고 실사 진행 중200조 부채 한전, 자구책 물꼬 기대\n\n\n\n한국전력의 요르단 알카트라나 가스복합발전소 전경. 사진 제공=한국전력[서울경제] 한국전력이 200조 원이 넘는 부채 감축의 일환으로 추진 중인 요르단 발전소 매각전에 한전 자회사인 한전KPS(051600)가 뛰어들었다. 지난해 25조 7000억 원 규모의 재정 건전화 계획을 발표하고도 뚜렷한 결과물을 내지 못하고 있는 한전이 이번 해외 발전소 매각을 통해 자구책 실행의 물꼬를 트게 될지 주목된다.28일 투자은행(IB) 업계에 따르면 한전KPS는 한전 요르단 알카트라나·푸제이즈 발전소 지분 인수를 위해 최근 회계·법률 자문사 선정에 돌입했다. 한전KPS는 자문사 선정이 끝나는 대로 요르단 현지 실사를 거쳐 다음 달 진행되는 본입찰에 정식 참여할 계획이다.앞서 한전은 지난해 7월 두 발전소 매각을 위한 자문사로 삼정KPMG를 선정하고 국내외에서 투자자를 찾아왔다. 매각 대상은 알카트라나 지분 29%, 푸제이즈 지분 40%다. 현재 한전KPS와 국내외 재무적투자자(FI) 등 3~4곳이 인수를 희망하고 있는 것으로 알려졌다.다만 업계에서는 한전KPS를 사실상 유력한 인수 후보로 평가하고 있다. 한전KPS는 한전이 지분 51%를 갖고 있는 발전설비 정비 전문 자회사이기 때문이다. 이에 대해 삼정KPMG 관계자는 “한전KPS도 아직 후보 중 한 곳일 뿐”이라며 “예비 후보자 모두에게 공정한 실사 기회를 부여할 것”이라고 말했다.알카트라나는 2012년 준공된 373㎿(메가와트) 규모의 가스복합시설이다. 한전이 약 1131억 원을 투입해 지분 80%를 갖고 있다. 푸제이즈는 2019년 가동을 시작한 89.1㎿급 풍력발전소다. 약 877억 원을 투자한 한전이 지분 100%를 보유 중이다. 매각가는 매년 발전소로부터 거둬들일 수 있는 미래 현금 흐름을 현재 가치로 산출해 정해질 것으로 보인다.한전KPS는 지난 1분기 말 기준 현금성 자산만 1384억 원을 보유하고 있다. 현금화가 가능한 매출 채권 등을 포함하면 전체 유동자산이 1조 원이 넘어 인수 자금은 충분한 것으로 분석된다. 올 1분기 매출액은 3324억 원, 영업이익은 503억 원을 기록하는 등 꾸준히 흑자를 내고 있다.일각에서는 한전의 자구책 이행이 늦어지고 있는 게 한전KPS의 이번 인수전 참여를 독려했다는 해석도 나온다. 한전 입장에서는 다른 후보가 인수 의사를 철회하더라도 매각을 확실히 매듭지을 수 있기 때문이다. 현재 한전 자구안의 핵심인 남서울본부 부지 매각은 변전소 이설 문제로 계속 늦어지고 있다. 다만 한전 관계자는 “회사는 재정건전화계획 이행을 위해 최선을 다하고 있으며 지난 2년간 13조1000억 원의 이행실적을 달성했다”고 설명했다.한편 한전은 올해 1분기 매출액 23조 2900억 원, 영업이익 1조 3000억 원을 기록하며 지난해 3분기 이후 흑자 기조를 이어갔다. 그러나 증권가의 영업이익 추정치를 대폭 밑돌면서 ‘어닝 쇼크’라는 평가가 나왔다. 이에 정부와 한전 안팎에서는 올 하반기부터 전기료 인상에 나서야 한다는 주장도 계속 나오고 있다."
    },
    {
        "title": "“도대체 뭐가 밸류업?”…韓 떠난 외국인 몰려간 ‘이곳’은 연일 최고치",
        "date": "2024.05.29. 오전 5:55",
        "content": "밸류업 기대감 한풀 꺾이자외인 매수세 한달새 반토막연일 최고치 경신한 대만 증시한주새 25억8000만달러 몰려올들어 中 증시도 유입 꾸준\n\n\n\n 대만 타이페이. [사진 출처 = 연합뉴스]밸류업 프로그램을 향한 기대감에 촉발됐던 외국인 투자자의 ‘바이 코리아’ 행진이 가라앉고 있다. 글로벌 위험자산 선호 분위기가 퍼지고 있지만 중화권 증시가 반등하며 국내 증시가 상대적으로 소외된 모습을 보였다.28일 한국거래소에 따르면 외국인 투자자는 이달 유가증권시장에서 1조8189억원을 순매수했다.‘밸류업 프로그램’이 본격적으로 추진됐던 지난 2월 외국인들은 7조8583억원을 사들였으나 석 달 만에 1조원대까지 떨어졌다. 외국인의 순매수 규모는 지난달만 하더라도 3조3727억원까지 버텨냈지만 이달 들어서는 46.07% 감소하며 반토막 난 상황이다.최근 외국인들은 삼성전자를 팔아치우는 대신 SK하이닉스를 매집하고 있다.이달 외국인은 삼성전자를 1조 2043억원 순매도한 반면 SK하이닉스는 1조7046억원어치를 순매수했다. 이달 중순 삼성전자의 외국인 지분율은 56.02%까지 올랐지만 외국인이 지분을 줄여나가면서 28일에는 55.63%까지 축소됐다.지난해 연말 52%대에 머무르던 SK하이닉스의 외국인 지분율은 3%나 오르면서 28일 기준 55.53%다. 현대차의 외국인 지분율은 최근 최고치를 경신하는 등 우상향 곡선을 그리고 있다. 연초 33.6%이던 외국인 지분율은 외국인의 순매수세가 이어지면서 이날 40.82%를 기록했다.기아 역시 외국인의 러브콜이 이어지면서 외국인 지분율이 연초 39.3%에서 이날 41%까지 확대됐다.\n\n\n\n글로벌 자금은 한국보다 중국와 대만 증시에 집중적으로 몰리고 있다. 국제금융센터에 따르면 지난 4월 25일부터 이달 22일까지 글로벌 주식형 펀드자금은 중국과 대만 증시에 각각 41억 4000만 달러와 62억2000만달러가 유입됐다. 이 기간 한국 증시에는 17억달러어치 자금이 들어가는 데 그쳤다.대만 증시로 향하는 자금은 지난 5월 16일부터 22일까지 집계치가 25억 8000만 달러에 달하는 등 순증하고 있다.대만 증시가 주가 최고치 기록을 갈아치우고 있는 TSMC를 중심으로 순항하면서 글로벌 자금 유입에 가속도가 붙는 모습이다. 중국 증시에는 지난달 25일부터 이달 1일까지 글로벌 주식형 펀드자금 34억6000만달러어치가 들어갔으나 최근 들어 조정을 겪으며 유입 규모가 줄어드는 중이다.한지영 키움증권 연구원은 “5월부터 중국의 경기 회복 모멘텀이 강화되고, TSMC 주가 랠리 기대감이 부상하면서 한국보다 중국과 대만으로 수급이 쏠린 것으로 보인다”고 말했다.한 연구원은 “삼성전자의 고대역폭메모리(HBM)이 엔비디아의 납품 테스트에 통과하지 못했다는 소식이 나오는 등 한국이 AI(인공지능) 산업 성장에서 소외됐다는 인식이 영향을 줬다”고 말했다.증권가에서는 위험자산에 대한 투자 심리 부활하면서 앞으로는 국내 증시가 다시 주목받을 것으로 내다보고 있다. 최근 국내 증시가 중화권에 밀려 단기적으로 투자 매력이 떨어졌지만 이제는 가격 측면에서의 장점이 부각될 거라는 분석이다.또한 중국은 4월 소매판매 증가율이 지난해 1월 이후 15개월 만의 최저인 2.3%를 기록하는 등 중국 정부의 경기 부양 효과가 단기적이라는 우려도 나오고 있어 글로벌 자금의 ‘중화권 쏠림’도 잦아들 수 있다.정명지 삼성증권 연구원은 “금리가 꺾이고 달러 가치도 약세로 접어든 구간이기에 위험 자산으로 분류되는 한국 등 이머징 마켓(신흥국 시장) 투자가 이어질 것”이라며 “TSMC 등 AI 관련 종목들이 정점에 올랐다는 분위기가 있고 중국 역시 경기 부양책 효과가 단기적으로 강하게 반영됐기에 6월에는 밸류에이션 매력이 있는 한국으로 자금이 향할 것”이라고 말했다."
    },
    {
        "title": "AI시대 다시 뜨는 원자력…美빅테크 수익률도 제쳐",
        "date": "2024.05.29. 오전 5:31",
        "content": "올들어 원전 테마 ETF 수익률, 전체 1~3위AI 확산으로 전력수요 대폭 늘어원전 친환경·안정적 대안으로 부각[이데일리 원다연 기자] 인공지능(AI) 수혜가 원전주로 확대하고 있다. AI 데이터센터 확충으로 전력 수요가 급증할 것으로 예상되자 현실적인 대안으로 원자력에 대한 관심이 커지면서다.AI와 관련한 투자처를 찾는 투자자들이 원전주에 몰리고, 이에 따라 주가가 급등하면서 원자력 밸류체인에 투자하는 상장지수펀드(ETF)도 수익률 상위권을 휩쓸고 있다.\n\n\n\n[이데일리 김정훈 기자]28일 코스콤 ETF 체크에 따르면 연초 이후 수익률이 가장 높은(레버리지 제외) ETF는 ‘HANARO 원자력iSelect’로 76.43%의 수익률을 낸 것으로 집계됐다. 해당 ETF는 HD현대일렉트릭(267260), LS ELECTRIC(010120), 두산에너빌리티(034020), 한국전력(015760) 등을 국내 주요 원전 관련 기업에 투자한다. 연초 이후 수익률이 두 번째로 높은 ETF 역시 ‘ACE 원자력테마딥서치’로 원전 관련 상품이다. 이 ETF는 59.08%의 수익률을 기록했다. 수익률 3위도 원자력 테마 상품으로 묶이는 ‘HANARO CAPEX설비투자iSelect(55.01%)’가 차지했다. 외국의 원전 관련 기업에 함께 투자하는 ‘KBSTAR 글로벌원자력 iSelect’도 연초 이후 47.85%의 높은 수익률을 냈다. 특히 이미 가파르게 오른 빅테크 외 새로운 투자처를 찾는 투심이 몰리며 이들 원전 관련 ETF의 수익률은 같은 기간 ‘ACE 글로벌반도체TOP4 Plus SOLACTIVE’(46.62%), ‘KODEX 미국반도체MV’(46.42%)) 등 주요 빅테크 ETF의 수익률을 뛰어넘기도 했다. 증권가에서는 AI 산업 성장에 대한 확신이 이어지는 한 원전주에 대한 기대 역시 지속할 것으로 보고 있다. AI 개발과 유지에 필수인 데이터센터를 가동하기 위해 막대한 전력이 필요하고, 지금의 인프라로는 이 같은 수요 증가를 감당하기 어려운 상황이기 때문이다. 업계에 따르면 구글 검색은 1건당 0.3와트시(Wh)를 사용하지만 챗GPT는 이의 10배에 가까운 2.8와트시(Wh)의 전력을 소비하는 것으로 알려졌다. AI 적용 범위가 확장되고 있는 점을 고려하면 전력 사용량 역시 계속해 늘어날 것이란 전망이다. 국제에너지기구(IEA)는 2026년 데이터센터 전력 사용량이 최대 1050TWh에 달할 것으로 추정했다. 2022년 데이터센터 전력 사용량이 460TWh였다는 것을 고려하면 불과 4년 만에 두 배 넘게 늘어나는 셈이다. 씨티은행도 지금은 미국에서 데이터센터의 전력 소모량이 전체의 4.5%가량이지만 오는 2030년에는 10%로 급증할 것이라는 분석을 내놓기도 했다. 투자자들은 이처럼 급증하는 전력 수요를 충당할 여러 대안 중 가장 현실적인 수단으로 원전을 손꼽고 있다. 아직 공급이 불안정한 신재생 에너지로만은 늘어나는 전력 수요를 공급하기 쉽지 않아서다. 박세연 한화투자증권 연구원은 “원자력은 무탄소 발전원이라는 점과 더불어 24시간 안정적인 공급이 가능하다는 장점이 있다”며 “재생에너지만으론 전력 수요를 모두 충족하기 어렵고 원자력과 같은 전환 단계 에너지원까지 필요하단 의견에 힘이 실리고 있다”고 밝혔다. 세계 주요국들은 원전 확대에 경쟁적으로 나서고 있다. 미국은 지난 3월 처음으로 재가동된 폐로 원전을 지원하는 한편, 소형모듈원전(SMR) 투자에도 힘을 싣고 있다. 유럽연합(EU)도 탈원전 기조에서 회귀하고 있다. 우르줄라 폰데어라이엔 EU 집행위원장은 지난 3월 벨기에서 열린 원자력 정상회의에서 “원전의 안전한 가동을 연장하는 것은 청정 에너지원을 대규모로 확보하기 위한 가장 저렴한 방법”이라고 강조했다. 김현빈 NH-Amundi자산운용 ETF투자본부장은 “유럽 등 선진국을 중심으로 탈탄소화와 에너지 안보를 이유로 원자력을 확대하고 있어, 원자력 발전의 지속적인 시장 성장이 예상된다”고 밝혔다."
    }
]