[
    {
        "title": "금리 인하 기대감에 글로벌 '불장'…코스피만 저조",
        "date": "2024.05.20. 오후 11:23",
        "content": "[앵커]최근 세계 주요국 증시가 잇따라 최고치를 찍었습니다. 미국의 기준금리 기대감이 커진 영향인데요, 우리 코스피만 맥을 못 추고 있습니다. 왜 그런지, 강은나래 기자가 살펴봤습니다.[기자]세계 20개 주요국 증시 가운데 14개국 증시가 최근 앞다퉈 신고점을 돌파했습니다.미국 다우지수가 사상 처음 4만선을 뚫었고, 앞서 스탠더드앤드푸어스, S＆P500과 나스닥도 나란히 역대 최고가를 찍었습니다.미국 물가 지표가 다시 둔화하고, 이르면 하반기 금리를 인하할 수 있다는 기대감이 되살아나면서 미국은 물론 유럽과 아시아 증시도 활황을 맞았습니다.유로스톡스 600은 기업 실적 개선이 맞물리며 역대 최고가를 경신했습니다.증시 부양책 '밸류업' 탄력을 받아 일본 닛케이 지수는 연초 대비 16%, 홍콩 H지수도 20% 넘게 올랐습니다.반면, 코스피는 2,700 박스권에 갇혀 연초 대비 2%대 상승에 그치고 있습니다.인공지능, AI 관련주 열풍 속에 우리 증시는 주도주가 부족하다는 지적이 나옵니다.<박석현 우리은행 투자상품전략부> \"고점을 경신하는 주된 동인 중의 하나가 반도체 쪽인데, 한국의 반도체를 주도하는 삼성전자가 다른 반도체 주식에 비해서 주가 수익률이 좋지 못하기 때문에….\"'자율성'에 중점을 둔 밸류업 프로그램도 일본, 중국과 달리 큰 성과를 보지 못하는 상황.정부는 기업 참여를 끌어내기 위한 가업승계 기업 상속세 완화 등 추가 대책을 내놓을 방침입니다.<윤석열 대통령>(지난 9일) \"시장에서 기대하는 그러한 강도 높은 정책들도 계속 펼쳐나갈 것이기 때문에 조금 기다려주시면 기업 밸류업은 착실하게 단계적으로….\"  이번 주 코스피가 2,800선을 돌파할 지 주목되는 가운데 AI 주도주 미 엔비디아의 실적 발표와 미 연방공개시장위원회 의사록 공개가 국내 주가 향방에 영향을 줄 것으로 전망됩니다.연합뉴스TV 강은나래입니다.(rae@yna.co.kr)#증시 #신고가 #밸류업 #코스피연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "“눈 높아져서 웬만한건 쳐다도 안봐”...2조5천억 쑥 올라간 실적 전망",
        "date": "2024.05.20. 오후 9:00",
        "content": "상장사 217개사 실적 전망삼성전자 등 1분기 깜짝실적에대부분 업종으로 기대감 확산예상 영업익 한달새 2.5조 ‘쑥’연간 전망치도 11조 늘어나\n\n\n\n 연구원이 반도체 공정 후 패턴 정렬을 확인하고 있다. 사진과 기사는 관련 없음. [사진 = 연합뉴스]반도체 업종을 중심으로 산업 전반의 업황이 개선되면서 실적에 대한 시장 눈높이가 높아지고 있다.20일 에프앤가이드에 따르면 추정 기관이 3개 이상인 유가증권시장·코스닥 상장사 217개사의 올해 2분기 영업이익 추정치는 54조5018억원으로 집계됐다.지난달 초에 추산한 51조9411억원보다 2조5607억원 늘어난 수치다. 지난해 2분기 영업이익 31조1622억원보다는 74.9%나 증가했다. 매출액 추정치의 경우 한 달 전 628조4101억원에서 635조6195억원으로 확대됐다.올해 연간 영업이익 전망치도 불과 한 달 사이에 크게 늘었다. 지난 4월 초만 하더라도 세 곳 이상의 증권사가 전망치를 내놓은 상장사 263개사 기준으로 2024년 영업이익 전망치는 234조33억원이었으나, 현재는 245조2923억원으로 11조2890억원 뛰었다.연간 매출액 전망치는 20일 기준 2825조1523억원으로 14조1677억원 증가했다.\n\n\n\n지난달부터 시장의 예상을 뛰어넘는 1분기 실적이 나오기 시작하면서 업종 대부분의 전망치를 견인했기 때문이다. 지난 4월 5일 삼성전자는 연결 기준 1분기 잠정 실적이 전년 동기보다 931.25% 늘어난 6조6000억원으로 집계됐다고 밝히며 실적 전망치 상향을 이끌었다.김승현 유안타증권 센터장은 “상장사 영업이익 전망치는 지난 2월 중순 바닥을 찍은 뒤 1분기 실적이 보이기 시작하면서 치솟기 시작했다”며 “1분기 실적 절반 이상이 ‘깜짝 실적’(어닝 서프라이즈)을 내자 반도체에서 대부분의 업종으로 실적 상향이 확산하며 세 달 간 연간 영업이익 컨센서스가 9% 올랐다”고 말했다.반도체 업종은 가장 큰 폭의 영업이익 추정치 개선이 나타났다. 지난달 기준으로 9조7877억원이었던 반도체 업종의 2분기 영업이익 전망치는 20일 기준으로 12조7024억원까지 높아졌다.반도체 업종의 전망치 증가폭은 2조9147억원으로 전체 상장사 증가폭(2조5607억원)보다도 컸다. SK하이닉스는 2분기 영업이익 추정치가 한 달 동안 62.2%(1조6849억원) 증가해 4조3940억원으로 집계됐고, 삼성전자는 1조2150억원 늘어났다.\n\n\n\n 양재동 현대 기아차 사옥 [이충우 기자]현대차와 기아의 선전으로 자동차 섹터의 2분기 영업이익 전망치도 9.3% 개선됐다. 현대차의 2분기 영업이익 전망치는 3조8950억원에서 4조115억원으로 상향 조정됐다. 기아는 지난 4월의 2분기 영업이익 전망치가 3조167억원으로 지난해 동기의 영업이익(3조4030억원)을 하회했으나 최근 3조5464억원으로 올라가며 전년보다 증가할 전망이다.반도체와 자동차 업종 모두 실적 눈높이가 올라갔지만 흐름은 다를 수 있다는 지적도 있다.이종형 키움증권 리서치센터장은 “반도체 업종은 하반기로 갈수록 실적이 우상향하겠지만 자동차는 그에 비해서는 상승세가 완만할 것”이라며 “자동차 업종은 1분기 호실적과 고환율 효과 덕에 2분기 실적 전망치가 올라갔으나 연간 기준으로는 반도체 업종만큼 큰 상승세를 기대하긴 어렵다”고 분석했다.정부의 ‘밸류업 프로그램’ 추진에 따른 리테일 부문의 성장세 덕에 1분기 호실적을 기록한 증권 업종의 실적 전망치도 상향됐다. 증권 섹터의 2분기 영업이익 추정치는 1조1187억원으로 전달보다 8.7% 올랐다. 증권 업종 대장주인 미래에셋증권의 경우 2분기 영업이익 추정치가 전달보다 23.6% 늘어난 2175억원으로 집계됐다.반면 2차전지 종목들이 포함된 금속·광물 업종과 전자 장비 업종의 영업이익 추정치는 최근 하향 조정됐다. 금속·광물 업종은 POSCO홀딩스의 영업이익 전망치가 20.7% 줄어들면서 업종 전반 영업이익이 12.0% 감소했다. LG에너지솔루션과 에코프로비엠 등으로 구성된 전자장비 업종은 2분기 영업이익 전망치가 23.9% 축소했다."
    },
    {
        "title": "\"밸류업 수혜 본 고배당 ETF…日사례로 볼때 아직 덜 올라\"",
        "date": "2024.05.20. 오후 6:27",
        "content": "투자 고수를 찾아한화자산운용 금정섭 ETF본부장대기업 배당 늘리면 배당 ETF도 급등장기 투자자는 고배당주·국채, 4대6 비중 추천ARIRANG 브랜드 바꿔 점유율 높일것\n\n\n\n“올해 하반기 정부의 밸류업 프로그램이 본격화되면 고배당 상장지수펀드(ETF)가 가장 큰 수혜를 누릴 것입니다.”금정섭 한화자산운용 ETF사업본부장(사진)이 20일 한국경제신문과의 인터뷰에서 “금융지주, 정부 소유 공기업, 대기업 지주회사 등 정부 정책에 따라야 하는 대형주가 먼저 상승세를 탈 것으로 전망된다”며 이같이 말했다. 국내 고배당 ETF 중 가장 순자산액이 큰 ‘ARIRANG 고배당주’는 올해 들어 20% 오르면서 상승세를 보이고 있다. 연 분배율도 약 5.3%에 달한다.고배당 ETF가 추가 상승할 수 있다는 근거로는 일본 사례를 들었다. 일본은 밸류업 프로그램 시행 후 현금을 쥐고 있던 대형주들이 배당을 늘리면서 고배당 ETF도 급등했다는 분석이다. 일본 대표 고배당 ETF인 ‘노무라 일본 고배당 70’은 최근 1년간 약 40% 올랐다. 금 본부장은 “최근 5년 기준으로 코스피지수 상승률이 31%인데 고배당 ETF는 아직 15%에 그쳐 추가로 올라갈 여력이 있다”고 내다봤다.그는 국내 배당주들이 차츰 배당성장주로 진화하고 있다고 분석했다. 그는 “개인투자자에게 인기 있는 미국 대표 배당성장 ETF ‘슈와브 US 디비던드 에쿼티(SCHD)’는 배당성장률이 높아 장기 투자에 적합하고 국내 고배당 ETF는 시가배당률만 높다는 인식이 있었는데, 국내 고배당주도 배당을 늘려나갈 것으로 예상된다”고 말했다.이어 “오랜 기간 안정적으로 투자하고 싶은 이라면 고배당주와 국채에 4 대 6으로 투자해 변동성이 낮은 ‘ARIRANG 고배당주채권혼합’도 좋은 선택지가 될 수 있다”고 덧붙였다.금 본부장은 지난 3월 한화자산운용의 ETF 사령탑으로 새롭게 합류했다. 그는 “ETF 시장의 큰손으로 떠오른 개인을 대상으로 맞춤 상품을 내놓을 계획”이라며 “하반기에는 ETF 브랜드 ‘ARIRANG’을 변경해 시장 점유율을 높여갈 방침”이라고 밝혔다."
    },
    {
        "title": "‘3조 대어’ 시프트업, IPO 절차 돌입",
        "date": "2024.05.20. 오후 6:27",
        "content": "시프트업이 지난달 출시한 신작 게임 ‘스텔라 블레이드’. 사진 제공=시프트업[서울경제] 국내 게임사 시프트업이 금융위원회에 증권신고서를 내고 코스피 상장을 위한 공모 절차에 본격 돌입했다.20일 시프트업이 금융위에 제출한 증권신고서에 따르면 시프트업은 약 3408억~4350억 원을 전액 신주 발행(725만 주) 형태로 모집한다. 희망 공모가 범위는 4만 7000~6만 원이다. 공모가 상단 기준 시가총액은 약 3조 4815억 원이다.시프트업은 다음 달 3일부터 5영업일 동안 기관투자가 대상 수요예측을 진행해 17일 공모가를 확정한 뒤 18~19일 일반 투자자 대상 공모주 청약을 받는다. 한국투자증권·JP모간·NH투자증권이 공동 대표 주관사를 맡았고 신한투자증권은 인수사로 합류했다.시프트업은 공모가 산정을 위해 스퀘어에닉스·사이버에이전트·가도카와 등 글로벌 미디어 기업들을 비교 기업으로 선정해 39.25배의 주가수익비율(PER)을 적용했다. 비교 기업들의 PER은 35~41배 사이에서 고른 분포를 보였다.2013년 설립된 시프트업은 2016년 모바일 게임 ‘데스티니 차일드’를 첫 작품으로 내놓은 후 2022년 제작한 ‘승리의 여신: 니케’의 성공으로 글로벌 게이머들에게 이름을 알렸다. 지난달 출시한 플레이스테이션5 플랫폼 기반의 ‘스텔라 블레이드’도 일본에서 흥행 돌풍을 일으키는 중이다. 시프트업은 지난해 매출 1686억 원, 영업이익 1111억 원, 순이익 1067억 원을 기록했다. 김형태 시프트업 대표는 “공모 자금은 현재 서비스 중인 게임들의 지식재산권(IP)을 강화하고 신규 프로젝트의 IP를 개발하기 위해 투자할 계획”이라고 전했다."
    },
    {
        "title": "코스피 상장사 현금배당 10년 만에 15조→41조",
        "date": "2024.05.20. 오후 6:22",
        "content": "배당성향 26%→40%로삼성전자, 年평균 8.5조원유가증권시장 상장사의 현금배당 규모가 최근 10년간 세 배 가까이 늘어난 것으로 나타났다. 순이익 대비 배당금 비중을 나타내는 배당성향도 가파르게 상승해 미국과 일본 등을 앞섰다.20일 한국상장회사협의회에 따르면 유가증권시장 상장사의 지난해 합산 현금배당액은 41조2000억원을 기록했다. 현금배당은 2014년만 해도 15조5000억원에 그쳤다. 하지만 이후 꾸준히 증가해 2020년 40조원대에 올라섰고 최근 2~3년간 41조원을 넘나들고 있다.\n\n\n\n배당성향은 10년 전 26.4%에서 지난해 39.9%로 상승했다. 10년 전에는 미국과 일본, 중국 등에 뒤졌지만 지난해 이들 국가를 앞섰다. 최근 10년간 각국 배당성향을 보면 미국은 36.4%에서 37.1%로, 일본은 29.4%에서 36.1%로 높아졌고 중국은 32.4%에서 30.5%로 낮아졌다.국내 기업의 배당 확대는 시가총액 상위 대기업의 역할이 두드러졌다. 지난 10년간 삼성전자는 연평균 8조4892억원을 현금배당해 배당금 총액 1위를 확고히 유지했다. 2010년대 고배당 기업으로 이름 높았던 SK이노베이션, 한국전력, 에쓰오일 등이 상위권에서 이탈했지만 현대자동차, 기아, KB금융, 신한지주 등이 배당금 총액을 더 키우며 자리를 채웠다. 배당액 상위 20개사의 현금배당액은 2014년 9조7469억원에서 지난해 26조7831억원으로 늘었다.중간배당을 하는 기업도 많아졌다. 2014년 26개이던 유가증권시장 중간배당 기업은 작년 72개로 증가했다. 같은 기간 4315억원이던 중간배당 규모는 13조7104억원으로 커졌다. 기업 수와 규모 모두 역대 최대였다. 올해도 이 같은 흐름이 이어질 전망이다. 1분기 국내 유가증권·코스닥시장 상장사의 분기 배당 규모는 4조7021억원, 기업은 21개로 역대 최대치를 갈아치웠다. 美·日 제친 배당성향…현대차·SK하이닉스 등 '리더 기업' 역할 컸다배당 확대 기조에는 세대 교체된 ‘배당 리더’ 기업들의 역할이 컸다는 분석이 나온다. 최근 ‘고대역폭메모리(HBM) 관련주’로 몸값을 올린 SK하이닉스는 10년 전만 해도 배당금 총액 순위권에서 이름을 찾을 수 없었다. 하지만 지난해에는 8257억원을 배당해 7위까지 상승했다. 지난해 2~5위권에 오른 현대차(2조9987억원), 기아(2조1943억원), KB금융(1조1739억원), 신한지주(1조863억원)도 10년 전보다 배당금 총액이 평균 277.6% 증가했다.홍기훈 홍익대 경영학부 교수는 “투자할 곳을 제대로 찾지 못하다 보니 기업 현금이 배당으로 흐른 측면이 있다”며 “역대 정부가 금융권 등에 지속해서 주주환원 확대를 촉구해온 영향도 엿보인다”고 말했다.대기업 주도에 힘입어 국내 유가증권시장 상장사의 배당성향은 지난해 39.9%로 상승했다. 2020년 등을 제외하면 사실상 역대 최고 수준이다. 2020년에는 배당성향이 63.4%에 달했다. 코로나19 팬데믹 충격으로 순이익이 예상보다 감소해 일시적으로 배당성향이 급등했다. 배당 기업은 10년 전 483개에서 지난해 558개로 늘었다. 12월 결산 상장법인의 약 70%에 달한다.배당 지표들만 보면 주요 선진국 증시와 어깨를 나란히 하는 수준이다. 한국자본시장연구원에 따르면 MSCI 국가별 지수 기준 주요국 배당성향은 지난해 미국 37.1%, 일본 36.2%, 중국 30.5%로 나타났다. 미국은 2010년대 이후 대부분 40~50%를 유지했지만 최근 3년간 30%대로 내려왔다. 일본은 2014년 29.4％에서 우상향을 그리다가 2022년부터 36%대에 멈춰 섰다. 중국은 같은 기간 32.4%에서 1.9%포인트 줄었다. 한국은 동일 MSCI 기준(40.4%)으로 이들보다 높고 독일(61.7%), 대만(57.6%)보다 낮은 수준이다.다만 소수 종목의 배당 의존도가 높아진 것은 ‘양날의 검’이 될 수 있다는 평가가 나온다. 배당액 상위 20개사가 전체 현금배당액에서 차지한 비중은 2014년 62%였다. 약 10년이 지난 지난해에는 65%로 되레 늘었다. 정부가 추진하는 밸류업 정책으로 이들 대기업의 비중이 더 올라갈 가능성이 크다.세부 지표도 갈 길이 멀다. 중간배당 규모(13조7104억원)와 중간배당사 수(72개)는 역대 최대를 기록했지만 전체 배당사 중 12.9%에 불과하다. 일본 닛케이225 중간배당 비율(88%)과는 차이가 크다. 배당수익률(시가배당률)은 1.71%에서 2.97%로 올랐지만, 1년 만기 국채 수익률(3.43%)에도 못 미친다.김우진 서울대 경영학과 교수는 “밸류업 정책이 빛을 발하려면 더 많은 기업이 적극적으로 주주환원에 나서야 한다”며 “밸류업 프로그램 시행과 함께 경영진이 투자자와 낮은 주가를 두려워하는 문화를 증시 전반에 조성해야 한다”고 말했다."
    },
    {
        "title": "[투자의 창] 버핏 자산 96%는 60세 이후 쌓였다",
        "date": "2024.05.20. 오후 6:11",
        "content": "■박희운 한국투자신탁운용 솔루션본부 전무\n\n\n\n박희운 한국투자신탁운용 솔루션본부 전무[서울경제] 워런 버핏은 경이로운 투자자다. 버핏이 큰 재산을 모을 수 있었던 것은 단순히 그가 연평균 약 29%의 수익률을 기록했기 때문 만은 아니다. 투자자로서 그의 경이로움은 꾸준함에서 나온다. 올해 기준 버핏의 순자산은 1320억 달러이고, 그 중 1040억 달러는 60번째 생일 이후에 축적됐다. 그의 성공을 단순히 투자 감각 덕으로만 돌린다면 핵심을 놓치는 것이다. 성공의 진짜 열쇠는 무려 84년이라는 투자기간이다. 만약 그가 30대에 투자를 시작해 60대에 은퇴했다면 그가 이렇게 경이로운 투자자가 되진 않았을 것이다. 그가 60살에 은퇴했다고 가정하면 그의 순자산은 얼마 정도일까? 약 47억달러 정도로 추산된다. 현재 그의 순자산보다 96.5%나 적은 액수다.그의 재주는 투자였지만, 그의 비밀은 ‘시간’이다. 사실 버핏은 연평균 수익률을 기준으로 했을 때 가장 위대한 투자자가 아니다. 지난 5월 10일 86세 나이로 작고한 르네상스 테크놀로지의 수장 짐 사이먼스는 1988년부터 은퇴한 2018년까지 연평균 66% 수익률을 기록했다. 그 누구도 근접한 적 없는 수익률이다. 버핏은 사이먼스의 절반 수준에도 못 미치는 셈이다.하지만 순자산을 놓고 보면 이야기가 다르다. 사이먼스의 순자산은 314억 달러로 버핏의 4분의 1 수준이다. 왜 이런 차이가 발생했을까? 이것이 바로 복리의 원리다. 그가 돈을 불린 기간이 버핏의 절반도 되지 않기 때문이다. 만약 사이먼스가 연간 66% 수익률로 버핏처럼 84년간 부를 쌓았다면 그의 재산은 얼마나 됐을까. 이는 상상에 맡기겠다.우리는 일반 투자자다. 버핏이나 사이먼스처럼 경이로운 수익률을 기록할 수는 없다. 따라서 누구나 투자할 수 있는 코스피와 나스닥 등에 장기 투자한다고 가정하고, 복리 효과를 얼마나 누릴 수 있는지 계산해 봤다. 1980년 1월 4일 코스피 최초 지수 설정일부터 현재까지 코스피와 나스닥(환노출)의 배당재투자 연평균 수익률은 각각 10.3%, 14.3%다. 버핏과 사이먼스에 비해 낮지만, 일반투자자라면 누구나 누릴 수 있던 수익률이다.1000만 원을 코스피에 1980년부터 10년 단위로 50년간 투자했다면 원금을 포함한 투자금액은 10년 단위로 각각 2622만 원, 6876만 원, 1억 8000만 원, 4억 7000만 원, 12억 4000만 원이 된다. 1000만 원을 50년간 코스피에 재투자했다면 10년 2.6배, 50년 최대 124배를 거둘 수 있던 것이다. 버핏처럼 84년을 코스피에 투자했다면 그 액수는 329억 원이 된다. 같은 조건으로 나스닥에 투자하면 원금을 포함한 투자금액은 10년 단위로 각각 3816만 원, 1억 5000만 원, 5억 6000만 원, 21억 2000만 원, 80억 9000만 원이다. 더욱이 84년을 투자했다면 투자금액은 총 7675억 원에 달한다.복리효과에 따른 투자금액은 투자기간이 길수록 눈덩이처럼 불어난다. 코스피와 나스닥의 1980년 이후 연평균 수익률 차이는 4%포인트에 불과하지만, 투자기간이 길수록 두 지수간 격차는 기하급수적으로 늘어난다. 필자는 자본시장에 들어온 이후로 25년간 어떤 종목을 선택하는 지에 따라 수익률이 결정된다고 생각했다. 늦게 나마 투자의 ‘복리마법’을 깨닫게 된 것에 감사하다."
    },
    {
        "title": "'수익률 1위' 삼성증권 퇴직연금 40% 성장",
        "date": "2024.05.20. 오후 5:58",
        "content": "제10회 대한민국 퇴직연금대상효과적인 자산배분으로 성과DC형·IRP 적립금 40% 늘어신한銀, 비대면 채널 활성화교보생명, 연금 솔루션 활용미래에셋證, 리스크관리 우수\n\n\n\n400조원에 육박하는 국내 퇴직연금 시장의 최강 사업자, 상품을 가리는 퇴직연금대상이 올해로 10회째를 맞았다. 은행, 증권, 보험 등 부문별 수상자들은 전 세계적으로 고물가 현상에 따른 미국 연방준비제도(Fed)의 금리 인하 시기가 미뤄지는 국면에서도 안정적인 운용 수익을 투자자들에게 제공했다.매일경제는 지난 7일 심경우 전 근로복지공단 이사장(심사위원장)을 비롯한 금융위원회, 금융투자업계 전문가들로 구성된 퇴직연금 심사위원단 평가 회의를 열고 사업자와 기업들이 제출한 공적 조서와 증빙서류를 평가했다. 시상식은 오는 24일 서울 중구 매경미디어센터에서 열린다.대상으로 선정된 삼성증권은 퇴직연금 적립금과 수익률 부문 등 전 부문에서 우수한 평가를 받았다. 한국 퇴직연금 시장 자금의 대부분이 은행 예·적금 등 원리금보장상품에 묶여 있는 상황에서 '투자형' 연금 상품에 강점을 보이며 좋은 성과를 거뒀다는 평가다.삼성증권의 디폴트옵션(사전지정운용제도) '저위험 포트폴리오2'의 지난 1년 동안 수익률은 11.19%로 전 사업자 중 1위를 기록했다. 위험자산 비중이 낮은 상품군이지만, 삼성증권이 강점을 보이는 리서치 기반의 자산배분을 통해 수익률 제고에 성공했다는 분석이다.\n\n\n\n박종문 삼성증권 대표삼성증권 상품을 뺀 디폴트옵션 저위험 상품군의 평균 수익률은 7.44%로 삼성증권의 상품이 시장을 3.75%포인트 웃돌았다. 3개월, 6개월 수익률도 각각 4.02%, 7.36%로 업계 1위를 차지했다.퇴직연금 확정기여(DC)형, 개인형퇴직연금(IRP) 분야에서도 삼성증권은 강점을 보였다.DC형 원리금 비보장형 상품의 6개월, 9개월 수익률은 각각 8.54%, 9.23%로 전 사업자 중 1위를 기록하는 기염을 토했다. 같은 기간 IRP 원리금 비보장형 상품의 수익률도 8%를 상회한다. DC형, IRP 상품의 1년 수익률도 각각 16.93%, 16.64%로 업계 상위권을 차지했다. 준수한 수익률로 인해 삼성증권의 DC형 적립금은 2022년 말 2조4000억원 수준에서 2023년 말 3조4000억원으로 40.2% 성장했다. 같은 기간 IRP형의 적립금도 3조1000억원에서 4조4000억원으로 40.9% 훌쩍 뛰었다.은행 부문 최우수상은 신한은행이 차지했다. 신한은행은 비대면 채널 혁신으로 연금 고객 편의성 제고를 위해 노력해왔다. 신한은행은 지난해 말 업권 최초로 운용관리 적립금 40조원을 돌파했다. 보험 부문 최우수상은 교보생명으로 연금 수령 솔루션을 통해 은퇴 설계 서비스를 제공한다는 점에서 좋은 평가를 받았다. 증권 부문 최우수상은 미래에셋증권에 돌아갔다. 미래에셋증권은 업계 최초, 유일의 퇴직연금 수익률과 리스크 관리 시스템을 구축했다. 납입부터 안정적 운용, 리스크 관리까지 3중 관리체계를 운용하며 고객 사후관리에 나서고 있다.연금펀드 부문 최우수상은 국내형에 IBK자산운용의 'IBK단기국공채공모주증권자투자신탁 1[채권혼합]종류C-Pe', 해외형에 유리자산운용의 '유리필라델피아반도체인덱스증권자투자신탁UH[주식]ClassC-P1e', 타깃데이트펀드(TDF)형에 KB자산운용의 'KB온국민TDF2055증권자투자신탁(주식혼합-재간접형)(UH)C-퇴직e', 상장지수펀드(ETF)형에 미래에셋자산운용의 '미래에셋TIGERFn반도체TOP10증권상장지수투자신탁(주식)'이 각각 수상 펀드로 선정됐다.IBK단기국공채공모주증권자투자신탁 1[채권혼합]종류C-Pe는 단기 우량채를 편입해 안정적인 이자소득과 함께 공모주에 투자해 초과수익을 추구한다. 기업공개(IPO) 열풍에 이 펀드의 연 수익률은 10%를 넘어섰다. 유리필라델피아반도체인덱스증권자투자신탁UH[주식]ClassC-P1e는 국내에서 최초로 출시된 글로벌 반도체 펀드로 엔비디아, 퀄컴, 브로드컴 등 대표 반도체 기업에 투자한다. 4년 동안 누적 수익률 174%라는 놀라운 성과를 보이고 있다.KB온국민TDF2055증권자투자신탁(주식혼합-재간접형)(UH)C-퇴직e의 1년, 3년 수익률은 각각 21.75%, 33.8%로 동일 빈티지 중 1위다. KB자산운용의 TDF 시장 점유율은 12.5%에서 13%로 상승했다.미래에셋TIGERFn반도체TOP10증권상장지수투자신탁(주식)의 순자산액은 8454억원으로 국내 최대 반도체 ETF다. 인공지능(AI) 특수의 수혜주로 분류되는 국내 반도체 상위 10개 기업에 집중 투자해 좋은 성과를 기록 중이다.[차창희 기자]"
    },
    {
        "title": "반도체가 견인…더 높아진 2분기 눈높이",
        "date": "2024.05.20. 오후 5:56",
        "content": "상장사 217개사 실적 전망삼성전자 등 1분기 깜짝실적에대부분 업종으로 기대감 확산예상 영업익 한달새 2.5조 ↑연간 전망치도 11조 늘어나\n\n\n\n반도체 업종을 중심으로 산업 전반의 업황이 개선되면서 실적에 대한 시장 눈높이가 높아지고 있다.20일 에프앤가이드에 따르면 추정 기관이 3개 이상인 유가증권시장·코스닥 상장사 217곳의 올해 2분기 영업이익 추정치는 54조5018억원으로 집계됐다.지난달 초에 추산한 51조9411억원보다 2조5607억원 늘어난 수치다. 지난해 2분기 영업이익 31조1622억원보다는 74.9%나 증가했다. 매출액 추정치는 한 달 전 628조4101억원에서 현재 635조6195억원으로 확대됐다.올해 연간 영업이익 전망치도 불과 한 달 사이에 크게 늘었다. 지난 4월 초만 하더라도 세 곳 이상의 증권사가 전망치를 내놓은 상장사 263개 기준으로 2024년 영업이익 전망치는 234조33억원이었으나, 현재는 245조2923억원으로 11조2890억원 뛰었다. 연간 매출액 전망치는 이날 기준 2825조1523억원으로 14조1677억원 증가했다.지난달부터 시장 예상을 뛰어넘는 1분기 실적이 나오기 시작하면서 업종 대부분의 전망치를 견인했기 때문이다. 지난 4월 5일 삼성전자는 연결 기준 1분기 잠정 실적이 전년 동기보다 931.25% 늘어난 6조6000억원으로 집계됐다고 밝히며 실적 전망치 상향을 이끌었다.김승현 유안타증권 센터장은 \"상장사 영업이익 전망치는 지난 2월 중순 바닥을 찍은 뒤 1분기 실적이 보이기 시작하면서 치솟았다\"며 \"절반 이상이 1분기 '깜짝 실적'(어닝 서프라이즈)을 내자 반도체에서 대부분 업종으로 실적 상향이 확산하며 세 달간 연간 영업이익 컨센서스가 9% 올랐다\"고 말했다.반도체 업종은 가장 큰 폭으로 영업이익 추정치 개선이 나타났다. 지난달 기준 9조7877억원이었던 반도체 업종은 2분기 영업이익 전망치가 이날 기준 12조7024억원까지 높아졌다.반도체 업종의 전망치 증가폭은 2조9147억원으로 전체 상장사 증가폭(2조5607억원)보다 컸다. SK하이닉스는 2분기 영업이익 추정치가 한 달 동안 62.2%(1조6849억원) 증가하면서 4조3940억원으로 집계됐으며, 삼성전자는 1조2150억원 늘었다.현대자동차와 기아의 선전으로 자동차 섹터의 2분기 영업이익 전망치도 9.3% 개선됐다. 현대차는 2분기 영업이익 전망치가 3조8950억원에서 4조115억원으로 상향 조정됐다. 기아는 지난 4월 2분기 영업이익 전망치가 3조167억원으로 지난해 동기 영업이익(3조4030억원)을 하회했으나 최근 3조5464억원으로 올라가며 전년보다 증가할 전망이다.반도체와 자동차 업종 모두 실적 눈높이가 올라갔지만 흐름은 다를 수 있다는 지적도 나온다. 이종형 키움증권 리서치센터장은 \"반도체 업종은 하반기로 갈수록 실적이 우상향하겠지만 자동차는 그에 비해 상승세가 완만할 것\"이라고 분석했다.1분기에 호실적을 기록한 증권 업종도 실적 전망치가 상향됐다. 증권 섹터의 2분기 영업이익 추정치는 1조1187억원으로 전달보다 8.7% 올랐다. 미래에셋증권은 2분기 영업이익 추정치가 전달보다 23.6% 늘어난 2175억원으로 집계됐다.반면 2차전지 종목들이 포함된 금속광물 업종과 전자 장비 업종은 영업이익 추정치가 최근 하향 조정됐다. 금속·광물 업종은 POSCO홀딩스의 영업이익 전망치가 20.7% 줄어들면서 업종 전반 영업이익이 12.0% 감소했다. LG에너지솔루션과 에코프로비엠 등으로 구성된 전자장비 업종은 2분기 영업이익 전망치가 23.9% 축소됐다. [김정석 기자]"
    },
    {
        "title": "파트너십 vs M&A…증권사, 美 공략 투트랙",
        "date": "2024.05.20. 오후 5:35",
        "content": "한투, 스티펄과 합작회사 설립칼라일과도 협력···글로벌 공략미래에셋, 글로벌X 등 잇단 인수ETF LP 등 사업 다각화도 추진\n\n\n\n[서울경제] \n\n\n\n한국투자증권과 미국 스티펄 파이낸셜 합작사인 'SF 크레딧파트너스'의 한정희 대표. 사진=뉴욕 IR 동행취재 기자단과거 아시아 신흥국 지역에서 위탁매매 수익에만 집중했던 국내 증권사들이 새 사업 모델을 기반으로 선진국 시장에 도전하고 있다. 특히 해외 진출에 가장 적극적인 미래에셋증권과 한국투자증권은 각각 ‘인수합병(M&A)’과 ‘파트너십’을 지렛대로 미국 시장 공략에 나섰다.한투증권의 경우 지난해 1월 미국 금융업체 스티펄 파이낸셜과 합작회사 ‘SF 크레딧파트너스’를 설립하고 미국 인수금융과 사모대출 시장에 진출했다. 비은행 금융사에서 투자금을 모아 리파이낸싱이나 M&A, 회사 운영 등에 필요한 자금을 대출 형식으로 조달하는 ‘중견·중소기업 직접 대출(미들마켓 론)’이 주력 사업이다. 설립 1년도 되지 않은 지난해 4분기에 흑자를 올렸다.특히 한투증권은 스티펄과 단순 자본 결합이 아니라 서로 부족한 부분을 채워주는 유기적 결합을 목표로 잡고 있다. 한투 자본력과 스티펄 M&A 자문 역량을 합치면 시너지가 날 것이란 회사측의 설명이다. 한투증권은 스티펄 리서치를 매일 2회씩 번역해 제공하는 ‘Sleepless in US’ 보고서를 내고, 본사 인력도 파견하면서 선진 IB 노하우도 적극 흡수하고 있다. 한투증권과 미국 스티펄 파이낸셜 합작사인 'SF 크레딧파트너스'의 한정희 대표는 지난 15일(현지시간) 뉴욕 맨해튼에 위치한 사무실에서 기자들과 만나 “스티펄과는 흔히 합작사에서 나타나는 이해충돌이 전혀 없다”며 “2억 달러 총출자가 완료되는 내년부터 비즈니스가 본격화되면 더 큰 성과가 가능할 것”이라고 말했다.한투증권은 스티펄뿐만 아니라 세계 최대 헤지펀드인 칼라일과도 파트너십을 통해 글로벌 시장을 공략하고 있다. 지난해 칼라일과 전략적 제휴를 맺고 ‘대출채권 담보부증권(CLO) 펀드’인 ‘한국투자칼라일CLO일반사모투자신탁’을 출시해 조기 완판을 기록했다. 올해 1월 취임사에서 “미래는 글로벌 시장에 있다”고 강조한 김성환 한투증권 사장은 글로벌사업본부를 그룹으로 격상하는 등 해외 사업에 힘을 싣고 있다.\n\n\n\n크리스토퍼 햄스테드 미래에셋증권 ETF 비즈니스 헤드. 사진=뉴욕 IR 동행취재 기자단미래에셋증권은 우량기업 M&A 전략을 통해 글로벌 사업을 키우고 있다. 지난 2017년 미국의 상장지수펀드(ETF) 전문 자산운용사 글로벌X를 인수한 데 이어 2023년 유럽 ETF 시장 조성 전문회사인 GHCO를 사들였다. 최근엔 인도 현지 9위 증권사인 쉐어칸을 인수하면서 인도 자본 시장에도 진출했다.미국 시장에선 포트폴리오 다변화 전략도 함께 추진하고 있다. 미래에셋증권 뉴욕법인은 유가증권 대차중개, 청산결제 등 기존 사업이 안정적인 궤도에 오른 만큼 ETF 유동성공급자(LP) 사업에 새롭게 진출할 계획이다. 뉴욕법인은 한국계 소비자 대응이 필요한 일부를 제외하면 모두 현지 인력으로 구성돼 현지화를 마쳤다.크리스토퍼 햄스테드 ETF 비즈니스 헤드는 “ETF LP로써 해야 할 업무를 모두 하고 있기 때문에 한 번에 모든 것을 해결할 수 있는 종합 서비스를 제공할 수 있다”고 강조했다. 류재홍 미래에셋증권 뉴욕법인 대표도 “세계 최대, 최고 플랫폼을 자랑하는 미국 시장에서 성공하기 위해 철저히 준비했고 경쟁에서 이길 수 있도록 모든 역량을 집중하고 있다”고 말했다."
    },
    {
        "title": "“연내 코스피 3000 넘을 수도”…금리인하 기대에 낙관론 확산",
        "date": "2024.05.20. 오후 5:35",
        "content": "실적 호전 등 전망에 낙관론 확산증권사들 최고 3110까지 제시일각선 \"불확실성 여전\" 지적도\n\n\n\n제롬 파월 미 연방준비제도(Fed·연준) 의장. 연합뉴스[서울경제] 미국을 비롯한 각국이 하반기께 본격적으로 금리를 내릴 것이라는 기대가 확산되면서 코스피지수가 연내 3000을 넘어설 수 있다는 증권사의 전망이 쏟아지고 있다.20일 금융투자 업계에 따르면 하나증권은 이달 17일 보고서를 내고 미국 연방준비제도(Fed·연준)가 연내에 기준금리를 인하하기 시작할 경우 하반기 코스피가 3100까지 오를 수 있을 것이라고 예상했다. 이 증권사는 연준이 금리를 더 이상 인상하지 않고 동결만 하더라도 코스피가 2950까지 상승할 수 있다고 내다봤다.이재만 하나증권 연구원은 “시중금리가 내려가면 비용 부담이 줄어 기업의 영업이익률이 오를 수 있다”며 “올해는 코스피 상장사의 영업이익률이 개선되는 첫해인데 기존에는 지수가 평균적으로 연 16% 이상 올랐다”고 설명했다. 이어 “시중금리가 하락할 경우 주식시장 내에서 특히 성장주의 시가총액 비중이 커질 가능성이 있다”고 덧붙였다.대신증권(003540)도 7일 올해 미 연준의 금리 인하 시작 시점을 7월로 관측하면서 하반기 코스피 상단을 업계 최고 수준인 3110으로 제시했다. 현대차증권(001500)·한화투자증권(003530)·신한투자증권도 금리 안정 가능성과 함께 미중 갈등의 수혜, 기업 실적 개선, 밸류업 프로그램 영향 등을 호재로 들며 하반기 코스피 최고점을 3000으로 최근 제시했다. 증권사들이 국내 증시 전망치를 대폭 올려 잡는 것은 미국의 4월 소비자물가지수(CPI) 등 최근 연내 금리 인하 가능성을 높이는 신호가 곳곳에서 나오고 있기 때문이다. 삼성전자(005930)를 비롯해 국내 주요 상장사들의 올 1분기 실적이 완연한 회복세에 들어섰다는 점도 낙관론에 힘을 싣는 부분이다.\n\n\n\n지난해 말에만 해도 주요 증권사 중 올해 코스피 고점을 3000 이상으로 본 회사는 대신증권 한 곳뿐이었다. 코스피는 코로나19 팬데믹으로 글로벌 유동성이 풍부했던 2021년 12월 28일(3020.24) 이후 2년 6개월 동안 한 번도 3000을 넘은 적이 없다. 이경민 대신증권 연구원은 “다음 달 연준 연방공개시장위원회(FOMC)에서 금리 인하 가능성을 시사한 뒤 7월부터 단행할 경우 코스피의 저점이 2500선으로 높아지면서 3분기부터는 지수가 상승 흐름을 보일 것”이라고 전망했다.다만 일각에서는 글로벌 경기 불확실성이 여전히 큰 만큼 섣부른 낙관론은 경계해야 한다는 목소리도 만만찮다. 올해 코스피 고점으로 2900을 제시한 상상인증권(001290)의 김용구 연구원은 “미 경기가 하반기에 정점을 지나는 상황은 불가피하다”며 “고물가·고금리 누적 효과가 글로벌 수요 회복보다 더 클 경우 코스피 상장사의 하반기 실적 불확실성은 심화될 것”이라고 경고했다."
    },
    {
        "title": "\"적자폭은 줄였는데\"…중국산 공습에 갈 길 먼 신일전자[실적why]",
        "date": "2024.05.20. 오후 5:26",
        "content": "1분기 영업손실 6억·순손실 11억…'가격 경쟁심화'BLDC 모터·AI 음성인식 등 고부가 제품 판매 확대로 활로 모색\n\n\n\n신일전자 서울 선유도 사옥(신일전자 제공)(서울=뉴스1) 김민석 기자 = 신일전자(002700)가 올해 1분기 적자를 지속했다. 전년 실적 대비론 적자폭을 줄였지만, 중국발 저가 공습 등 가격 경쟁이 심화하면서 실적개선까지 갈 길은 쉽지 않을 전망이다.신일전자는 저전력·고효율 'BLDC' 모터와 인공지능(AI)을 적용한 선풍기·서큘레이터 등 고부가가치 제품 판매를 확대해 중국발 저가 공습을 타개한다는 계획이다.21일 금융감독원 전자공시시스템에 따르면 신일전자는 올해 1분기 6억 원의 영업 손실을 기록해 지난해 영업손실 13억 원 대비 적자폭을 축소했다. 당기순손실도 13억 원에서 11억 원으로 줄였다. 매출액은 2925억 원으로 전년 대비 4.1% 증가했다. 1분기가 전통적으로 계절 가전 비수기인 점을 고려하면 다소 개선된 실적이다.신일전자는 적자 지속 요인으로 △싸고 저급한 중국산 선풍기의 국내 유입에 따른 가격 경쟁 심화 △소비심리 위축 △부동산 경기침체 속 가전 수요 둔화 등을 꼽았다.최근 알리익스프레스·테무 등 'C커머스' 공습으로 국내 가전 기업들은 가격 경쟁력 확보에 어려움을 호소하고 있다. 신일전자도 이같은 소용돌이를 피하지 못한 것으로 보인다. 이를 두고 신일전자가 2019년 종합가전 기업으로 변신을 선언했지만, 선풍기 품목에 집중된 사업구조를 바꾸는 데는 성공하지 못했기 때문이라는 분석도 나온다.회사가 선풍기 외 일반가전 사업을 키우기 위해 힘쓰고 있지만, 지난해 기준 하절기가전(제습기·이동식에어컨 등)의 매출은 86억 원으로 전년 대비 35% 감소하고, 동절기가전(난로 등) 매출도 497억 원으로 전년 대비 15% 줄었다. 지난해엔 선풍기 매출마저 전년보다 약 7% 축소한 960억 원을 기록했다. 또 신일이 중장년층 이상에서는 '선풍기 명가'로 불리며 브랜드 충성도를 가졌지만, 주요 소비층으로 떠오르고 있는 2030세대(MZ세대)에게는 인지도가 낮다는 점도 극복해야 할 요소라는 평가다.\n\n\n\n신일전자 에어 서큘레이터 S10 큐브'(신일전자 제공)신일전자는 최신형 모터인 'BLDC'와 AI를 적용한 고부가가치 신제품 판매를 확대해 활로를 모색한다는 방침이다.이달초 신개념 큐브형 서큘레이터 '에어 서큘레이터 S10 큐브'를 출시했다. 이 제품은 음성인식 기능을 탑재해 '선풍기 켜줘' '풍속 올려' '리모컨 찾아줘' 등 다양한 음성명령으로 작동할 수 있다.신일전자 관계자는 \"우수한 기술력을 바탕으로 가전 신제품 출시에 박차를 가하고 있다\"며 \"AI를 적용한 음성인식 선풍기, 신개념 서큘레이터, 로봇청소기 등을 선봬 어려운 경영 환경을 타개하겠다\"고 말했다.이어 \"고부가가치 제품을 주력으로 선봬 중국발 저가 공습에 대응할 계획\"이라며 \"사업 포트폴리오를 지속 확대하고 다양한 마케팅 활동을 펼쳐 브랜드 가치를 높이겠다\"고 전했다."
    },
    {
        "title": "中 경기 반등 조짐 보이자 다시 들썩이는 석유화학株",
        "date": "2024.05.20. 오후 5:21",
        "content": "中, 경기 반등·소비 부양 정책 속신규 자동차·가전 수요 증가 전망중국 높은 자급률 탓 수출 감소로\"수혜폭은 과거 대비 제한적이다\"\n\n\n\n전남 여수에 위치한 롯데케미칼 공장. 사진 제공=롯데케미칼[서울경제] 중국 시장 침체로 바닥에서 허덕이던 석유화학 주가가 다시 상승하고 있다. 중국 경기 반등과 함께 중국 당국이 15년 만에 도입한 ‘이구환신(以舊換新, 노후 차량 및 가전을 새 제품으로 교체할 시 보조금 등 다양한 혜택을 지원하는 제도)’ 정책의 기대감이 주가 상승을 견인하고 있다는 분석이다. 다만 과거만큼 주가 상승을 기대하기는 어렵다는 반응이 나온다. 중국의 성장세가 과거와는 상황이 다르다는 것이다.20일 한국거래소에 따르면 LG화학(051910)은 39만 1500원에 거래를 마쳤다. 올 4월 19일에 기록한 36만 6000원에서 6.97% 상승한 수치다. 한때 9만 7300원까지 떨어졌던 롯데케미칼(011170) 주가도 이날 저점 대비 25.08% 상승한 12만 1700원을 기록하며 상승세를 탔다.중국 경기가 저점을 통과했다는 주장에 점점 힘이 실리며 중국 의존도가 높은 석유화학 업종도 다시 주목받고 있다. 지난달 30일 중국 국가통계국은 4월 중국의 제조업 구매자관리자지수(PMI)가 50.4를 기록하며 2개월 연속 50을 넘겼다고 발표했다. 수치가 50보다 높으면 경기 확장 국면을 맞이한 것으로 해석된다. 경기가 살아나자 소비도 함께 살아날 것이라는 기대감이 커지고 있다. 지난달부터 소비 진작을 위해 중국 당국이 재도입한 이구환신 정책이 투자심리에 불을 지폈다. 중국은행연구원은 이구환신 정책으로 창출되는 신규 자동차 및 가전제품 수요 규모를 약 40조~120조 원으로 추산했다.\n\n\n\n증권 업계에서는 중국 소비 회복으로 국내 석유화학 업종이 반사이익을 누릴 것으로 전망했다. 특히 가전제품과 자동차 내외장재 소재로 주로 사용되는 고부가합성수지(ABS)에 강한 LG화학과 롯데케미칼이 유리하다는 설명이다. 아울러 플라스틱과 합성섬유의 기초 소재로 쓰이는 올레핀 생산 비중이 높은 롯데케미칼은 이중으로 수혜를 입을 것이라고 내다봤다. 이진명 신한투자증권 연구원은 “중국은 전 세계 올레핀과 합성수지 수요 시장에서 각각 34%·50%를 차지할 만큼의 수요 대국”이라고 덧붙였다.다만 전문가들은 대체로 석유화학 업종의 주가 상승 폭이 예전만큼은 못할 것으로 내다봤다. 기술 발전으로 15년 전보다 중국 내 자급률이 높아지며 중국 수출이 과거보다 많이 줄어들었다는 설명이다. 정경희 키움증권 연구원은 “전체 범용 화학제품에 대한 근본적인 수요 개선 영향은 미미할 것으로 판단한다”고 짚었다."
    },
    {
        "title": "'반도체 겨울' 끝낸 삼성전자·SK하닉…1분기 코스피 영업익 20% 책임졌다",
        "date": "2024.05.20. 오후 5:14",
        "content": "삼전·SK하닉·현대차·기아, 코스피 영업익 3분의 1 차지…2분기도 '기대'전기차 수요 둔화에 이차전지는 '먹구름'\n\n\n\nⓒ News1 김초희 디자이너(서울=뉴스1) 신건웅 기자 = 올해 1분기 반도체와 자동차 업종이 유가증권시장(코스피)을 먹여 살렸다. 인공지능(AI) 시대와 함께 반도체의 봄이 찾아오면서 삼성전자와 SK하이닉스는 1분기 코스피 전체 영업이익의 20% 이상을 차지했다. 현대자동차와 기아까지 더하면 전체 영업이익의 3분의 1 넘게 벌어들였다. 2분기 실적도 청신호가 켜졌다. 반도체와 자동차 모두 성장세가 견조하다. 특히 삼성전자와 SK하이닉스의 영업이익 컨센서스(증권사 전망치 평균) 합은 12조5000억 원이 넘는다.반면 지난해 돈이 몰렸던 이차전지는 수익성 면에서 다소 부진한 모습이다. 전기차 수요 둔화가 직격탄으로 작용했다.◇'삼성전자+SK하이닉스+현대차+기아', 코스피 영업익 3분의 1 벌었다20일 한국거래소가 유가증권시장 12월 결산 상장법인 중 연결 재무제표를 제출한 622사(분석제외법인 78사 제외)를 분석한 결과, 연결 매출액은 726조3744억 원에 달했다. 지난해 같은 기간(706조4129억원)보다 2.83% 늘어난 수치다.영업이익은 84.07% 증가한 46조8564억 원, 순이익은 91.78% 늘어난 36조4473억 원을 기록했다.코스피 실적 개선의 1등 공신은 단연 반도체다. 지난해 최악의 적자를 기록했던 반도체는 올해 부진에서 벗어나 흑자로 돌아섰다. 시장조사업체 트렌드포스에 따르면 올해 1분기 D램 평균 판매단가(ASP)는 전 분기 대비 10~20% 상승했다. 낸드플래시 또한 22~28%의 가격 인상이 이뤄진 것으로 분석된다.이에 삼성전자(005930)는 1분기 영업이익이 6조6060억 원으로, 지난해 같은 기간(6402억 원)보다 931.9% 늘었다. SK하이닉스(000660)는 3조4023억 원 적자에서 2조8860억 원 흑자로 돌아섰다.\n\n\n\nⓒ News1 김지영 디자이너판매 호조를 보이는 자동차도 코스피 실적 개선에 힘을 보탰다. 현대자동차(005380)는 영업이익이 3조5574억 원으로 삼성전자에 이어 2위에 올랐다. 기아(000270)는 3조4257억 원으로 지난해 같은 기간(2조8739억 원)보다 19.2% 증가하며 영업익 순위 3위를 차지했다.반도체와 자동차 4개 기업의 영업이익만 16조4751억 원으로, 코스피 전체의 35.1%에 달했다. 622개사 전체 이익 중 3분의 1이 이상을 4곳이 벌어들인 셈이다.2분기 실적도 전망도 좋다. 반도체만 하더라도 가격이 계속 오르고 있다. 에프앤가이드에 따르면 삼성전자와 SK하이닉스 영업이익 컨센서스는 각각 8조1738억 원, 4조3940억 원이다. 합산 이익이 12조5000억 원을 넘는다.송명섭 하이투자증권 연구원은 \"2분기 고정거래 가격은 D램 15%, 낸드 20% 수준의 인상이 가능할 것\"이라고 분석했다.2분기 현대차와 기아도 영업이익 컨센서스가 4조115억 원, 3조5464억 원으로 1분기 실적을 웃돈다.\n\n\n\nⓒ News1 윤주희 디자이너◇ 잘 나가던 이차전지 '부진'…\"전기차 수요 둔화\"지난해 한국 증시의 버팀목 중 하나였던 이차전지는 다소 부진한 모습이다.리튬이차전지에서 핵심 소재인 양극활물질을 생산하는 엘앤에프(066970)는 1분기 영업손실이 2038억 원으로, LG디스플레이(034220)(4694억원)에 이어 두 번째로 컸다.마찬가지로 이차전지 사업을 벌이고 있는 SKC(011790)와 SK아이이테크놀로지(361610)도 각각 762억원, 674의 적자를 기록했다.SK이노베이션(096770) 자회사인 SK온은 영업손실이 3315억 원에 달했다. 연결에서 빠진 에코프로머티리얼즈(450080)도 적자전환했다.적자를 면했지만, LG에너지솔루션(373220)은 올 1분기 영업이익이 지난해 같은 기간보다 75.2% 감소한 1573억 원에 그쳤다. 삼성SDI(006400)도 28.8% 줄어든 2674억 원을 기록했다.2분기 실적도 불확실성이 크다. 전기차 수요 둔화(Chasm·캐즘) 여파로 국내 배터리 업체들의 공장 가동률이 역대 최저인 50~60%대로 급락한 것으로 알려졌다.이에 엘앤에프는 2분기에도 555억 원 영업손실이 우려된다. SKC와 SK아이이테크놀로지도 각각 427억 원, 352억 원 적자가 예고돼 있다.업계 관계자는 \"전기차 캐즘을 계기로 배터리 업체들의 시장 전망과 투자 계획이 일부 수정되는 상황\"이라며 \"실적 눈높이도 낮아질 수밖에 없다\"고 말했다."
    },
    {
        "title": "[마켓톺] '글로벌 불장'에서 소외된 한국 증시, 왜?",
        "date": "2024.05.20. 오후 4:58",
        "content": "美 S&P500·나스닥 올들어 11% 상승…日 닛케이 17%, 홍콩 항셍 15% 올라 박스권 갇힌 코스피 3% 상승에 그쳐…코스닥은 2%대 하락공매도 금지·금투세 폐지 등 부양책 헛바퀴…\"하반기 본격 반등\" 낙관론도(서울=연합뉴스) 조성흠 기자 = 최근 금리인하와 경기 연착륙 기대감이 커지면서 사상 최고가를 경신하는 글로벌 강세장이 펼쳐지고 있으나, 유독 한국 증시만 소외되는 현상이 계속되고 있다.    복합적인 요소들이 있지만 무엇보다 정부 당국이 내놓은 증시 부양책의 약발이 먹히지 않고 있는 점이 우선적인 원인으로 거론된다.    당국은 지난해 말부터 한시적 공매도 금지와 금융투자소득세(금투세) 폐지, 기업 밸류업 지원방안 도입 등으로 증시 부양에 나섰지만, 최근 들어 정책 실효성에 대한 의문과 함께 대책이 동력을 잃는 것 아니냐는 우려가 커지고 있다.\n\n\n\n코스피·코스닥 지수 오르고, 환율 내리고(서울=연합뉴스) 김도훈 기자 = 16일 오후 서울 중구 하나은행 본점 딜링룸 스크린에 코스피·코스닥지수와 환율이 표시돼 있다.    이날 코스피는 전 거래일 대비 22.66포인트(0.83%) 오른 2,753.00으로 마감했다. 코스닥지수 역시 전날보다 8.22포인트(0.95%) 오른 870.37에 장을 마쳤다.    한편 서울 외환시장에서 원/달러 환율은 24.10원 내린 1,345원으로 거래를 마쳤다. 2024.5.16 superdoo82@yna.co.kr20일 코스피는 전날보다 17.52포인트(0.64%) 오른 2,742.14로 장을 마감했다.    연초 이후 5개월 가까이 3.27% 오르는 데 그친 것이다.    2021년 6월 찍었던 사상 최고가(3,316.08) 경신은 고사하고 지난 3월 말 기록한 연고점(2,779.40)도 뚫지 못한 채 박스권에 갇힌 양상이다.    코스닥지수는 이날 7.98포인트(0.93%) 내린 847.08로 거래를 마쳐 연초 대비 2.25% 하락했다.    반면 지난주 말(17일) 뉴욕 증시에서 다우존스30 산업평균지수는 사상 최초로 종가 기준 4만선을 돌파했다. 스탠더드앤드푸어스(S&P) 500지수는 지난 15일을 포함해 올해 들어서만 무려 24차례 최고치를 경신했다.    다우지수는 연초 대비 6.14% 올랐으며 S&P500지수와 나스닥지수는 각각 11.18%와 11.16% 뛰었다.    유럽과 아시아 증시도 미국 못지않게 뜨겁다.    유럽 대표종목을 모아놓은 유로스톡스50지수는 올해 들어 11.96% 올랐으며, 프랑스 CAC40는 8.40%, 영국 FTSE100지수는 9.09%, 독일 DAX지수는 11.90% 상승하며 최근 일제히 사상 최고치를 경신했다.    일본 닛케이225 평균주가도 정부의 부양책에 힘입어 올해만 16.75% 상승하며 최고 기록을 세우고 있다.    연초 부진했던 중국 증시도 경기 회복 기대감과 정부의 부양 의지가 맞물리면서 반등에 성공해 홍콩 항셍지수는 연초 대비 15% 올랐다.    이에 따라 전 세계 주가를 추종하는 모건스탠리캐피털인터내셔널(MSCI) 세계 주가지수(ACWI 지수)까지 지난 17일 최고 기록으로 장을 마쳤다.\n\n\n\n인플레 둔화 지표에 상승 마감한 美 뉴욕 증시(뉴욕 EPA=연합뉴스) 15일(현지시간) 미국 뉴욕증권거래소(NYSE)에서 트레이더들이 업무를 보고 있다. 소비자물가지수(CPI)에 이어 생산자물가지수(PPI) 등이 하락하자 인플레이션이 둔화했다는 안도감과 함께 이날 뉴욕증시는 상승 마감했다. 2023.11.16 ddy04002@yna.co.kr증권가에선 계속되는 국내 증시 소외 현상과 동력을 잃어가는 정부의 부양책에 대한 우려가 커지고 있다.    이복현 금융감독원장은 지난주 미국 방문 중 기자 간담회에서 \"개인적 욕심이나 계획은 6월 중 공매도 일부를 재개하는 것\"이라며 \"기술적·제도적 미비점이 있더라도 이해관계자의 의견을 들어 어떤 타임 프레임으로 재개를 추진하고 있다는 점을 시장과 소통할 필요가 있다\"고 밝혔다.    금감원은 이번 발언이 단정적으로 공매도의 6월 재개를 추진하는 발언은 아니라고 설명했다. 그러나 이전 불법 공매도를 근절할 개선책을 내놓기까지는 공매도를 금지하겠다는 기존 입장과 배치되는 것으로, 지난해 말 논란 속에 단행했던 공매도 금지 조치를 성과 없이 되돌리는 것 아니냐는 지적이 나온다.    여기에 야당의 압승으로 끝난 지난달 총선은 정부·여당이 증시 부양책으로 추진해온 금투세 폐지의 실현 가능성을 떨어뜨렸다.    금투세는 금융투자로 5천만원 이상 양도소득을 올린 투자자에 과세하는 세금으로, 내년 도입을 앞두고 정부여당은 여당은 폐지를 주장하고 있으나 야당은 이를 부자감세라며 반대하고 있다.    윤석열 대통령은 지난 9일 열린 취임 2년차 국민보고 및 기자회견에서도 \"금투세를 폐지하지 않는다면 증시에서 엄청난 자금이 이탈될 것\"이라며 예정대로 금투세 폐지를 추진하겠다는 입장을 재확인했다.    그럼에도 불구하고 야당이 압도적 다수를 차지한 의회 구도상 금투세 폐지는 실행이 불투명하다.    박소연 신영증권 연구원은 \"금투세 폐지는 어려워졌으나 개인종합자산관리계좌(ISA)에 대한 세제 혜택 등은 강화되는 방향이 될 것\"이라고 전망했다.\n\n\n\n밸류업 지원방안 2차 세미나(서울=연합뉴스) 김소영 금융위원회 부위원장이 2일 오후 서울 여의도 한국거래소에서 열린 기업 밸류업 지원방안 2차 세미나에서 축사하고 있다. 2024.5.2 [금융위원회 제공. 재판매 및 DB 금지] photo@yna.co.kr기업 밸류업 지원방안도 '자율'에 방점이 찍혀 있어 당장의 증시 부양에는 별로 도움이 되지 않는 분위기다.    지난 2일 정부가 2차 밸류업 가이드라인을 제시했으나, 증권업계에선 \"세제 혜택이 빠져 아쉽다\", \"당근이나 채찍 없는 말뿐인 대책\"이라는 반응이 이어졌다.    밸류업 최대 수혜주인 금융주들이 정부 발표 당일 큰 폭으로 하락하며 시장의 실망감을 그대로 반영했다.    다만 정부 정책 의지가 확고하고 추후 세제 혜택이 결정될 예정인 만큼 중장기적 기대는 유효하다는 반응 정도가 나온다.    노동길 신한투자증권 연구원은 \"밸류업 프로그램은 정책 정당성을 확보하고 있으며 중장기 관점에서 지속 추진될 전망\"이라며 \"밸류업 관련주의 하반기 전망은 밝다\"고 말했다.    여러 우려에도 불구하고 증권가는 하반기는 국내 증시도 본격적인 반등이 가능할 것이라는 낙관적인 전망을 내놓고 있다.    믿는 구석은 미국 연방준비제도(Fed·연준)의 금리인하다.    이재만 하나증권 연구원은 연준의 기준금리 인하를 전제로 하반기 코스피 고점을 3,100선으로 전망했다.    그러나 동결 시에는 고점이 2,950선에 머물고, 경기침체 방어용 인하 시에는 20% 이상 급락할 수 있다고 단서를 달았다.    노동길 연구원은 3분기 실적 개선과 제조업 재고순환 사이클, AI(인공지능) 투자 확대, 중국 경기 불확실성 해소 등이 우호적 요인이 될 것이라며 하반기 코스피가 최대 3,000에 도달할 것이라고 예상했다.    josh@yna.co.kr"
    },
    {
        "title": "MS 주가 새 모멘텀 될까...컴퓨터에 인공지능 장착한다",
        "date": "2024.05.20. 오후 4:32",
        "content": "21~23일 컨퍼런스에서 ‘AI PC’ 비전 밝힐 전망“MS 경쟁력, PC서 사용되는 AI로 갈릴 것”MS 연초대비 주가 13% 상승해 420달러 수준\n\n\n\n마이크로소프트(MS)가 컴퓨터에도 인공지능(AI)을 본격 탑재한다. 오픈AI와의 시너지 등이 여전히 실적 추정치에 제대로 반영되지 않았다고 평가받는 MS가 새로운 주가 모멘텀을 만들어낼 수 있을 지 관심이 집중된다.19일(현지시간) 미 경제 매체 CNBC 방송은 MS가 오는 21~23일 여는 개발자 콘퍼런스 ‘빌드’에서 인공지능(AI) PC의 비전을 공개할 예정이라고 밝혔다. AI PC는 인공지닝이 탑재돼 머신러닝(기계학습)을 처리하는 데 적합한 하드웨어와 소프트웨어를 갖춘 PC를 뜻한다. 이 PC에는 중앙처리장치(CPU)와 그래픽처리장치(GPU)를 비롯해 AI 연산을 전담하는 신경망처리장치(NPU)를 내장한 프로세서로 구성될 전망이다.이번 행사에서 MS는 윈도가 AI PC를 어떻게 활성화할 것인지 발표할 전망이다. 현재 MS는 AI를 탑재한 검색 엔진 ‘빙’과 챗봇 ‘코파일럿’을 운영하고 있다. PC 사용자들은 윈도에 내장된 AI를 사용해 무엇을 할 수 있을지에 대한 구체적인 정보를 얻게 될 전망이다.실제로 업계에서는 MS의 경쟁력이 결국 PC 사용자에게 어떻게 AI를 구동할 수 있을지에 따라 갈릴 것으로 내다본다. MS의 사티아 나델라 최고경영자(CEO)도 올 초 “AI가 모든 PC의 필수 기능이 될 것”이라고 밝혔고, 지난 3월에는 자체 AI 모델인 코파일럿을 키보드에 기본 버튼으로 탑재한 PC와 노트북을 출시하기도 했다.MS는 AI PC와 관련해 자체 개발한 AI 반도체 ‘코발트 100’도 내놓을 것으로 보인다. AI PC는 자체적으로 녹음 내용을 요약 및 복사하고, 문자 메시지와 메일의 응답을 생성해주는 기능 등이 추가될 것으로 전망된다.이번 AI PC 비전 공개로 MS가 새로운 주가 동력을 확보할지에도 이목이 쏠린다. 앞서 지난해 10월 말 MS는 윈도11에 AI챗봇인 코파일럿을 탑재하고, 11월초에 ‘M365 코파일럿’ 등을 출시했다. 이때 주가는 사상 최고치를 경신했다. 당시 8거래일 연속 주가가 상승하기도 했다.증권가에서는 여전히 MS 코파일럿의 침투율과 챗GPT를 만든 오픈AI와의 시너지 등이 MS의 실적 추정치에 잘 반영되지 않은 상태라고 보고 있다. 현재 MS 주가는 연초대비 13% 올라 지난 17일 기준 420.21달러다."
    },
    {
        "title": "'이란 대통령 사망'에 들썩이는 시장…금·구리값 '역대 최고'",
        "date": "2024.05.20. 오후 4:30",
        "content": "지정학적 위기 부각…안전자산 '금' 강세공급 부족 우려에 구리값 '상승'…국내 관련주 '들썩'\n\n\n\n사진=게티이미지뱅크금 가격이 역대 최고 수준으로 뛰었다. 이란 대통령이 사망하며 지정학적 긴장이 고조될 것이란 우려가 커지면서다. 구리 가격도 불이 붙었다. 공급 차질 전망이 나오면서다.20일 오전 블룸버그 통신은 금 현물 가격이 온스당 2440.59달러로 1.1% 상승하며 지난달 세운 장중 최고 기록을 넘어섰다고 보도했다. KRX 금시장에서도 금 1kg 가격은 전일 대비 2.46% 올랐다.중동 정세가 안갯속에 빠지며 안전자산인 금의 가치가 부각된 것으로 풀이된다. 세예드 리브라힘 라이시 이란 대통령은 아제르바이잔주(州)에서 열린 댐 준공식에 참석한 뒤 헬기를 타고 돌아오던 중 사고를 당했다. 이란 통신사 메흐르는 라이시 대통령과 호세인 아미르압돌라히안 외무장관 등 탑승자 전원이 사망했다면서 \"라이시 대통령이 국민을 위해 봉사하고 의무를 수행하던 중 사고로 순교했다\"고 전했다.라이시 대통령은 강경보수 성향을 가진 것으로 평가받았다. 최근 이스라엘 본토를 공격하는 등 초강경 이미지를 굳혀왔다. 다만 라이시 대통령이 이란의 최고 지도자는 아니다. 정교분리가 되지 않은 이란에서는 아야톨라 알리 하메네이(85) 최고지도자가 이란을 이끈다.구리 가격도 상승세를 타고 있다. 런던금속거래소(LME) 구리 선물 가격은 t당 1만848달러로 1.7% 오르며 기록을 경신했다. 구리 선물 가격은 올해 들어 20% 넘게 상승했다. 황병진 NH투자증권 연구원은 \"광산 공급 감소, 중국 동 제련소 감산 등으로 촉발된 구리 가격 상승세가 지속되고 있다\"며 \"인공지능(AI) 열풍에 편승한 데이터센터, 전력 인프라 투자 기대가 커진 점도 상승세에 힘을 보탰다\"고 설명했다.구리값이 사상 최고까지 치솟자 국내 증시의 관련주도 일제히 들썩였다. 대창은 가격 상한선인 2080원에 마감했다. 전일 대비 29.84% 급등했다. 대창은 황동봉을 전문으로 생산하는 업체다. 그 외 서원(21.27%), 국일신동(20.44%), 이구산업(15.54%) 등 다른 구리 기업도 일제히 상승했다."
    },
    {
        "title": "밸류업 효과에…코스피 상장사 영업이익 84% 급증",
        "date": "2024.05.20. 오후 4:21",
        "content": "◆거래소, 코스피·코스닥 1분기 실적 공개코스피 영업이익률 3.60%서 올해 6.45%전기전자·의료·서비스·식료 고루 실적 개선코스닥 영업익 4% 감소···IT 쏠림심화 우려\n\n\n\n정은보 한국거래소 이사장이 지난달 26일 서울 영등포구 한국거래소에서 열린 ‘기업 밸류업을 위한 성장기업 간담회’에서 인사말을 하고 있다. 사진 제공=한국거래소[서울경제] 코스피 상장 기업의 올 1분기 영업이익이 지난해 같은 기간보다 84% 증가한 것으로 나타났다. 전기전자·가스 업종이 흑자 전환하고 음식료품을 비롯한 10개 업종이 고루 실적이 개선된 덕분이다. 반면 코스닥 기업의 1분기 영업이익은 지난해 같은 기간 대비 4%가량 감소했다.20일 한국거래소는 12월 결산 코스피·코스닥 상장 법인의 2024년 1분기 실적 분석 자료를 공개했다. 감사 의견 비적정, 분할·합병, 상장폐지 사유 발생 등의 이유로 일부 기업들을 제하고 코스피 상장 622개사, 코스닥 상장 1464개사가 분석 대상에 올랐다. 분석 결과 코스피 상장 법인의 1분기 연결 기준 매출은 726조 3744억 원으로 전년 동기 대비 2.83% 증가했다. 같은 기간 연결 기준 영업이익은 84.07% 증가한 46조 8564억 원, 당기순이익은 91.78% 증가한 17조 4425억 원으로 집계됐다.거래소가 분류한 17개 업종 중 10개 종목이 두루 영업이익이 증가하며 실적을 이끌었다. 전기전자·의료정밀·전기가스 등 업종이 흑자 전환했고 음식료품 업종의 영업이익이 41.99%, 비금속광물이 40.88%, 서비스업이 24.45%로 가장 크게 뛰었다. 거래소 측은 “영업이익이 약 6조 6000억 원에 달하는 삼성전자를 제외하고도 매출액과 영업이익이 각각 1.83%, 62.19%로 전년 대비 큰 폭으로 증가했다”며 “영업이익률이 지난해 3.60%에서 올해 6.45%로 전반적으로 경영 효율이 크게 개선됐다”고 설명했다. 올 초부터 금융 당국이 이끌어온 기업 밸류업 프로그램이 소정의 성과를 거두고 있다는 평가다.가장 많은 영업이익을 낸 업종은 11조 7250억 원을 기록한 전기전자로 집계됐다. 메모리반도체 업황이 회복세에 접어들고 인공지능(AI) 열풍에 따라 반도체 경기가 되살아난 영향으로 보인다. 이어 서비스업(9조 6915억 원), 운수장비(8조 4024억 원) 순이었다. 가장 낙폭이 큰 철강금속업은 지난해보다 37.03% 쪼그라들며 영업이익이 1조 627억 원 수준에 그쳤다. 다음으로 화학과 건설업의 영업이익이 각각 24.12%, 16.36% 감소해 3조 4477억 원, 6672억 원으로 집계됐다. 올해 1분기 54개사가 적자 전환하며 적자 기업은 코스피 전체의 5분의 1 수준인 134개사를 기록했다. 연결 기준 부채비율은 115.61%로 지난해 말 대비 2.67%포인트 늘었다.코스닥 상장 법인의 1분기 연결 기준 영업이익은 4.01% 감소한 2조 3312억 원으로 집계됐다. 같은 기간 당기순이익은 2조 1717억 원으로 11.22% 감소했고 매출은 65조 672억 원으로 3.50% 소폭 증가했다. 적자 기업의 비율이 늘고 제조업의 실적이 전반적으로 부진한 탓이었다. 특히 올 들어 코스닥 기업의 반도체, 정보기술(IT) 부품 쏠림 현상이 크게 심화됐다. 제조 업종 전체의 영업이익은 20.11% 감소했는데 이 중에서도 섬유·의류(-76.02%), 일반 전기전자(-41.20%), 운송장비·부품(-20.33%)가 크게 줄며 부진을 이끌었다. 반면 IT 부품은 253.97%, 반도체는 66.98% 증가했다. 거래소는 “IT 하드웨어 업종의 영업이익이 2배가량 증가한 반면 제조 업종은 음식료·담배, 기계·장비 등을 제외한 전 분야에서 실적이 부진했다”고 설명했다."
    },
    {
        "title": "코스피, 반도체·저PBR주 강세에 2,740대 회복…코스닥은 하락(종합)",
        "date": "2024.05.20. 오후 4:12",
        "content": "외국인 '팔자' 기관 매수 우위…삼성전자 7거래일 만에 반등HLB 연이틀 하한가…이란 대통령 사망 소식에 정유주 상승\n\n\n\n코스피 2,740대 회복, 원/달러 환율 소폭 상승(서울=연합뉴스) 황광모 기자 = 코스피와 코스닥의 등락세가 엇갈린 20일 오후 서울 중구 하나은행 딜링룸의 화면에 이날 코스피 종가와 원/달러 환율이 표시돼 있다.     이날 코스피는 전 거래일보다 17.52포인트(0.64%) 상승한 2,742.14에 장을 마쳤다.     코스닥지수는 전 거래일보다 7.98포인트(0.93%) 내린 847.08에 장을 마쳤다.    원/달러 환율은 전날 보다 1원 오른 1,355.90에 거래되고 있다. 2024.5.20 hkmpooh@yna.co.kr(서울=연합뉴스) 이민영 기자 = 코스피가 20일 반도체주와 저PBR(주가순자산비율)주 강세에 힘입어 2,740대를 회복했다.    이날 코스피는 전 거래일보다 17.52포인트(0.64%) 상승한 2,742.14에 장을 마쳤다.    지수는 전장보다 16.62포인트(0.61%) 오른 2,741.24로 출발해 장중 2.750선을 넘어서기도 했으나 이내 상승 폭을 줄였다.    서울 외환시장에서 달러 대비 원화 환율은 전날보다 1.0원 오른 1,355.9원에 거래를 마쳤다.     유가증권시장에서 기관이 3천966억원 순매수하며 지수를 끌어 올렸다. 개인과 외국인은 각각 3천676억원, 178억원 매도 우위를 보였다.    이경민 대신증권 연구원은 \"코스피는 기관 순매수세에 힘입어 강세를 보였다\"며 \"특히 삼성전자가 7거래일 만에 강세로 전환하고 자동차와 금융업종 강세가 코스피 상방 압력으로 작용했다\"고 설명했다.    시가총액 상위 종목 중 삼성전자(1.94%)와 SK하이닉스(0.11%) 등 반도체주와 현대차(2.66%), 기아(1.95%), KB금융(1.87%), 신한지주(2.73%) 등 저PBR(주가순자산비율)주가 올랐다.    반면 LG에너지솔루션(-1.20%), 삼성SDI(-1.62%), LG화학(-1.63%) 등 이차전지주와 셀트리온(-2.35%), NAVER(-1.76%) 등이 내렸다.    에브라힘 라이시 이란 대통령이 헬기 추락 사고로 사망하면서 중동 정세 혼란이 가중될 수 있다는 우려가 번지는 가운데 한국석유(5.24%), S-Oil(2.91%), 극동유화(2.04%) 등 정유주가 일제히 올랐다.    업종별로 보면 운수장비(1.11%), 전기전자(1.05%), 금융업(0.98%) 등이 올랐으며 서비스업(-1.63%), 의약품(-0.90%), 섬유의복(-1.03%) 등은 내렸다.    코스닥지수는 전 거래일보다 7.98포인트(0.93%) 내린 847.08에 장을 마쳤다.    지수는 전장보다 1.16포인트(0.14%) 오른 856.22로 출발해 내림세로 돌아섰다.    코스닥시장에서 개인과 기관이 각각 670억원, 491억원 순매도하며 지수를 끌어 내렸다. 기관은 1천353억원 매수 우위를 보였다.    HLB(-29.96%)가 미국 식품의약국(FDA)의 신약 승인 불발로 2거래일 연속 하한가를 나타내며 지수에 하방 압력을 가했다.     시총 상위 종목 가운데 셀트리온제약(-1.77%), 클래시스(-2.61%) 등도 약세를 보였다.    에코프로가 전장과 동일한 가격에 마감한 가운데 HPSP(1.33%), 이오테크닉스(7.92%) 등 반도체 종목과 에코프로비엠(0.24%), 엔켐(5.67%) 등은 올랐다.     이날 하루 유가증권시장과 코스닥시장의 거래대금은 각각 12조3천790억원, 8조2천400억원으로 집계됐다.    mylux@yna.co.kr"
    },
    {
        "title": "코스피 0.6% 상승해 2,740대 회복",
        "date": "2024.05.20. 오후 4:09",
        "content": "(서울=연합뉴스) 황광모 기자 = 코스피와 코스닥의 등락세가 엇갈린 20일 오후 서울 중구 하나은행 딜링룸의 화면에 이날 코스닥지수의 종가가 표시돼 있다.     이날 코스닥지수는 전 거래일보다 7.98포인트(0.93%) 내린 847.08에 장을 마쳤다. 2024.5.20    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 0.6% 상승해 2,740대 회복",
        "date": "2024.05.20. 오후 4:08",
        "content": "(서울=연합뉴스) 황광모 기자 = 코스피와 코스닥의 등락세가 엇갈린 20일 오후 서울 중구 하나은행 딜링룸의 화면에 이날 코스피 종가가 표시돼 있다.     이날 코스피는 전 거래일보다 17.52포인트(0.64%) 상승한 2,742.14에 장을 마쳤다.  2024.5.20    hkmpooh@yna.co.kr"
    },
    {
        "title": "원/달러 환율 소폭 상승",
        "date": "2024.05.20. 오후 4:08",
        "content": "(서울=연합뉴스) 황광모 기자 = 코스피와 코스닥의 등락세가 엇갈린 20일 오후 서울 중구 하나은행 딜링룸의 화면에 원/달러 환율이 표시돼 있다. 2024.5.20    hkmpooh@yna.co.kr"
    },
    {
        "title": "\"다시 밸류업\"…자동차·금융株 강세에 코스피 2740선 회복[시황종합]",
        "date": "2024.05.20. 오후 4:07",
        "content": "HLB 하한가…코스닥 850선 붕괴달러·원 환율, 1.0원 오른 1355.9원\n\n\n\nⓒ News1 윤주희 디자이너(서울=뉴스1) 문혜원 기자 = 코스피는 반도체주와 밸류업 관련주의 상승세에 힘입어 2740선을 회복했다. 반면 코스닥은 HLB 약세 영향을 받으면서 1% 가까이 하락 마감했다.20일 코스피는 전 거래일 대비 17.52포인트(p)(0.64%) 상승한 2742.14를 가리키고 있다.기관 홀로 '사자'에 나섰다. 기관은 3975억 원 순매수했다. 반면 외국인은 206억 원, 개인은 3656억 원 각각 순매도했다.자동차주와 금융주 등 저PBR주(주가순자산비율이 낮은 종목) 강세가 두드러졌다.코스피 시가총액 상위 10개 종목 중 현대차(005380) 2.66%, 기아(000270) 1.95%, 삼성전자(005930) 1.94%, KB금융(05560) 1.87%, POSCO홀딩스(005490) 0.75%, 삼성전자우(005935) 0.47%, 삼성바이오로직스(207940) 0.25%, SK하이닉스(000660) 0.11% 등은 상승했다. 셀트리온(068270) -2.35%, LG에너지솔루션(373220) -1.2% 등은 하락했다.삼성전자는 1.94% 상승 마감하며 7거래일 만에 강세로 전환했다. 이재원 신한투자증권 연구원은 \"엔비디아의 실적 발표를 앞두고 기대감에 수급이 유입됐다\"고 설명했다. 엔비디아는 오는 22일(현지시간) 실적을 발표할 예정이다. 코스닥은 시가총액 4위 HLB가 하한가까지 밀리면서 지수 하락을 면치 못했다.코스닥은 전 거래일 대비 7.98p(0.93%) 하락한 847.08에 거래를 마쳤다. 코스닥 시장에서도 기관이 1354억 원 순매수했다. 다만 외국인과 개인이 각각 492억 원, 670억 원 순매도하면서 지수를 끌어내렸다.HLB는 전 거래일 대비 2만 100원(29.96%) 하락한 4만 7000원에 거래를 마쳤다. 지난 17일 HLB의 '간암 1차 치료제'가 미국 식품의약국(FDA) 승인을 받지 못했다는 소식이 알려진 영향이다.코스닥 시가총액 상위 10개 종목 중 엔켐(348370) 5.67%, HPSP(403870) 1.33%, 리노공업(058470) 0.94%, 에코프로비엠(247540) 0.24%, 알테오젠(96170) 0.21%, 레인보우로보틱스(277810) 0.17% 등은 상승했다. HLB(028300) -29.96%, 클래시스(214150) -2.61%, 셀트리온제약(068760) -1.77% 등은 하락했다.서울외환시장에서 달러·원 환율은 전 거래일 대비 1.0원 오른 1355.9원으로 거래를 마쳤다."
    },
    {
        "title": "코스피 0.6% 상승해 2,740대 회복, 코스닥은 하락",
        "date": "2024.05.20. 오후 4:05",
        "content": "(서울=연합뉴스) 황광모 기자 = 코스피와 코스닥의 등락세가 엇갈린 20일 오후 서울 중구 하나은행 딜링룸의 화면에 이날 코스피, 코스닥지수의 종가와 원/달러 환율이 표시돼 있다.     이날 코스피는 전 거래일보다 17.52포인트(0.64%) 상승한 2,742.14에 장을 마쳤다.     코스닥지수는 전 거래일보다 7.98포인트(0.93%) 내린 847.08에 장을 마쳤다.    원/달러 환율은 전날 보다 1원 오른 1,355.90에 거래되고 있다. 2024.5.20    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 0.6% 상승해 2,740대 회복, 코스닥은 하락",
        "date": "2024.05.20. 오후 4:05",
        "content": "(서울=연합뉴스) 황광모 기자 = 코스피와 코스닥의 등락세가 엇갈린 20일 오후 서울 중구 하나은행 딜링룸의 화면에 이날 코스피, 코스닥지수의 종가와 원/달러 환율이 표시돼 있다.     이날 코스피는 전 거래일보다 17.52포인트(0.64%) 상승한 2,742.14에 장을 마쳤다.     코스닥지수는 전 거래일보다 7.98포인트(0.93%) 내린 847.08에 장을 마쳤다.    원/달러 환율은 전날 보다 1원 오른 1,355.90에 거래되고 있다. 2024.5.20    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 0.6% 상승해 2,740대 회복, 코스닥은 하락",
        "date": "2024.05.20. 오후 4:05",
        "content": "(서울=연합뉴스) 황광모 기자 = 코스피와 코스닥의 등락세가 엇갈린 20일 오후 서울 중구 하나은행 딜링룸의 화면에 이날 코스피, 코스닥지수의 종가와 원/달러 환율이 표시돼 있다.     이날 코스피는 전 거래일보다 17.52포인트(0.64%) 상승한 2,742.14에 장을 마쳤다.     코스닥지수는 전 거래일보다 7.98포인트(0.93%) 내린 847.08에 장을 마쳤다.    원/달러 환율은 전날 보다 1원 오른 1,355.90에 거래되고 있다. 2024.5.20    hkmpooh@yna.co.kr"
    },
    {
        "title": "'2연속 하한가' HLB, 거래대금은 8000억 몰렸다…왜?",
        "date": "2024.05.20. 오후 4:05",
        "content": "사진=연합뉴스2거래일 연속 하한가를 기록한 HLB가 20일 국내 증시에서 거래대금 2위를 기록했다. 장중 대부분 시간동안 하한가에 머물렀음에도 오전 짧은 시간 일부 증권사를 통해 '하한가 매수'가 나오면서 거래대금이 커진 것으로 분석된다.20일 한국거래소에 따르면 HLB는 가격제한폭까지 주가가 떨어진 이날 거래대금 7984억원을 기록하며 유가증권시장과 코스닥 시장을 통틀어 2위를 기록했다.\n\n\n\n사진=네이버 증권 페이지 캡쳐1위는 1.94% 오르며 1조4377억원이 거래된 삼성전자였고, 3위는 7.19% 상승한 대한전선(7490억원), 4위는 0.11% 오른 SK하이닉스(5378억원)였다.의아한 것은 HLB가 이날 오전 10시께 이후부터는 내내 하한가를 기록했다는 점이다. 오전 10시 이전에 대부분의 거래가 집중됐다는 의미다.HLB는 이날 장이 열리자마자 하한가(4만7000원)로 직행했는데, 교보증권을 비롯한 일부 증권사들을 매수 창구로 하는 주체들은 이날 하한가에 HLB를 집중매수한 것으로 나타났다. 그러자 거래량이 급등하면서 하한가가 풀렸고, 순간 4만9150원까지 오르기도 했다.그러나 오전 10시께 다시 증권사 매도물량이 나오면서 다시 하한가로 진입했고, HLB는 결국 가격제한폭까지 떨어진 4만7000원에 거래를 마쳤다.증권업계에선 일부 투자자들이 하한가 종목을 대규모로 매수한 뒤 짧은 시간 동안 하한가가 풀리면 다시 매도하는 '초단타 매매'에 나선 것으로 보고 있다. 대규모 물량을 매집하는 만큼 조금의 수익률로도 수십억대 이익을 낼 수 있다는 것이다.그러나 매도물량을 받은 투자자들은 손실을 볼 수 있는 만큼 개미들은 '하한가 따라잡기'에 나서는 데 신중해야 한다는 의견이 나온다.한편 항암 신약 ‘리보세라닙’이 미국 식품의약국(FDA)으로부터 보완요구서한(CRL)을 받으면서 HLB는 17일에 이어 2거래일 연속 하한가를 기록했다."
    },
    {
        "title": "코스피 2,740대 회복, 원/달러 환율 소폭 상승",
        "date": "2024.05.20. 오후 4:04",
        "content": "(서울=연합뉴스) 황광모 기자 = 코스피와 코스닥의 등락세가 엇갈린 20일 오후 서울 중구 하나은행 딜링룸의 화면에 이날 코스피 종가와 원/달러 환율이 표시돼 있다.     이날 코스피는 전 거래일보다 17.52포인트(0.64%) 상승한 2,742.14에 장을 마쳤다.     코스닥지수는 전 거래일보다 7.98포인트(0.93%) 내린 847.08에 장을 마쳤다.    원/달러 환율은 전날 보다 1원 오른 1,355.90에 거래되고 있다. 2024.5.20    hkmpooh@yna.co.kr"
    },
    {
        "title": "'오늘의 증시는?'",
        "date": "2024.05.20. 오후 4:04",
        "content": "(서울=뉴스1) 민경석 기자 = 20일 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 전일 대비 17.52 포인트(0.64%)상승한 2,742.14를, 코스닥은 7.98 포인트(0.93%) 하락한 847.08을, 원·달러환율은 1.00원(0.07%) 상승한1,355.980원을 나타내고 있다. 이날 코스피는 외인·기관 투자자의 매수세에 힘입어 소폭 상승하며 장을 마감했다. 2024.5.20/뉴스1"
    },
    {
        "title": "코스피 2,740대 회복, 원/달러 환율 소폭 상승",
        "date": "2024.05.20. 오후 4:04",
        "content": "(서울=연합뉴스) 황광모 기자 = 코스피와 코스닥의 등락세가 엇갈린 20일 오후 서울 중구 하나은행 딜링룸의 화면에 이날 코스피, 코스닥지수의 종가와 원/달러 환율이 표시돼 있다.     이날 코스피는 전 거래일보다 17.52포인트(0.64%) 상승한 2,742.14에 장을 마쳤다.     코스닥지수는 전 거래일보다 7.98포인트(0.93%) 내린 847.08에 장을 마쳤다.    원/달러 환율은 전날 보다 1원 오른 1,355.90에 거래되고 있다. 2024.5.20    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 0.6% 상승해 2,740대 회복, 코스닥은 하락",
        "date": "2024.05.20. 오후 4:04",
        "content": "(서울=연합뉴스) 황광모 기자 = 코스피와 코스닥의 등락세가 엇갈린 20일 오후 서울 중구 하나은행 딜링룸의 화면에 이날 코스피, 코스닥지수의 종가와 원/달러 환율이 표시돼 있다.     이날 코스피는 전 거래일보다 17.52포인트(0.64%) 상승한 2,742.14에 장을 마쳤다.     코스닥지수는 전 거래일보다 7.98포인트(0.93%) 내린 847.08에 장을 마쳤다.    원/달러 환율은 전날 보다 1원 오른 1,355.90에 거래되고 있다. 2024.5.20    hkmpooh@yna.co.kr"
    },
    {
        "title": "동반 상승한 코스피·환율",
        "date": "2024.05.20. 오후 4:01",
        "content": "(서울=뉴스1) 민경석 기자 = 20일 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 전일 대비 17.52 포인트(0.64%) 상승한 2,742.14를, 원·달러환율은 1.00원(0.07%) 상승한1,355.980원을 나타내고 있다.이날 코스피는 외인·기관 투자자의 매수세에 힘입어 소폭 상승하며 장을 마감했다. 2024.5.20/뉴스1"
    },
    {
        "title": "신약승인 불발 패닉 지속…HLB, 연이틀 하한가(종합)",
        "date": "2024.05.20. 오후 4:01",
        "content": "HLB[HLB 제공. 재판매 및 DB 금지](서울=연합뉴스) 조성흠 기자 = 미국 식품의약국(FDA)로부터 신약 승인이 불발된 HLB가 20일 2거래일 연속으로 하한가를 기록하면서 주가가 '반토막'이 났다.    이날 HLB는 가격제한폭인 29.96% 하락한 4만7천원으로 거래를 마쳤다.    이는 지난 16일 종가 9만5천800원의 절반에도 못 미치는 수준이다.    HLB의 시가총액은 6조1천497억원으로 줄었으나 코스닥 시총 순위는 지난 17일 2위에서 4위로 떨어진 뒤 그대로 유지됐다. 그러나 5위 엔켐이 이날 5.67% 상승하며 시총이 5조8천700억원으로 늘어나 양사의 시총 격차는 약 2천800억원으로 좁혀졌다.    이날 HLB제약과 HLB생명과학도 각각 27.31%, 13.87% 하락으로 장을 마감했다.    유가증권시장에서 HLB글로벌도 3.25% 내렸다.    HLB는 지난해 5월 리보세라닙과 중국 항서제약의 면역 항암제 캄렐리주맙의 병용 요법에 대해 미 FDA에 간암 1차 치료제 신약 허가를 신청했다. 이번 치료제의 병용 요법이 FDA의 승인을 받을 경우 국산 항암제 최초의 FDA 신약 허가가 될 것이라는 기대를 모은 바 있다.    그러나 진양곤 HLB 회장은 지난 17일 유튜브를 통해 FDA로부터 보완 요구 서한(CRL)을 받았다면서 승인 불발 사실을 밝혔다.    이에 당일 HLB를 비롯한 8개 그룹주 전 종목이 하한가로 직행했다.    josh@yna.co.kr"
    },
    {
        "title": "1% 가까이 하락한 코스닥",
        "date": "2024.05.20. 오후 4:00",
        "content": "(서울=뉴스1) 민경석 기자 = 20일 서울 중구 하나은행 딜링룸 전광판에 코스닥 지수가 전일 대비 7.98 포인트(0.93%) 하락한 847.08을 나타내고 있다.이날 코스닥은 외국인 투자자를 중심으로 한 순매도세에 1% 가까이 하락하며 장을 마감했다. 2024.5.20/뉴스1"
    },
    {
        "title": "하락 마감한 코스닥",
        "date": "2024.05.20. 오후 4:00",
        "content": "(서울=뉴스1) 민경석 기자 = 20일 서울 중구 하나은행 딜링룸 전광판에 코스닥 지수가 전일 대비 7.98 포인트(0.93%) 하락한 847.08을 나타내고 있다.이날 코스닥은 외국인 투자자를 중심으로한 순매도세에 1% 가까이 하락하며 장을 마감했다. 2024.5.20/뉴스1"
    },
    {
        "title": "[그래픽] 코스피·코스닥 상장사 실적 증감률",
        "date": "2024.05.20. 오후 3:54",
        "content": "(서울=연합뉴스) 김민지 기자 = 20일 한국거래소와 한국상장회사협의회에 따르면 유가증권시장(코스피) 상장사들의 올해 1분기 매출, 영업이익, 순이익이 모두 지난해보다 증가한 반면, 코스닥 상장사들은 매출은 증가했지만 영업이익과 순이익은 줄어 수익성이 떨어진 것으로 나타났다.    minfo@yna.co.kr    X(트위터) @yonhap_graphics  페이스북 tuney.kr/LeYN1"
    },
    {
        "title": "코스피, 외인·기관 매수세에 소폭 상승 마감",
        "date": "2024.05.20. 오후 3:52",
        "content": "(서울=뉴스1) 민경석 기자 = 20일 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 전일 대비 17.52 포인트(0.64%) 상승한 2,742.14를 나타내고 있다.이날 코스피는 외인·기관 투자자의 매수세에 힘입어 소폭 상승하며 장을 마감했다. 2024.5.20/뉴스1"
    },
    {
        "title": "코스피, 소폭 상승",
        "date": "2024.05.20. 오후 3:52",
        "content": "(서울=뉴스1) 민경석 기자 = 20일 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 전일 대비 17.52 포인트(0.64%) 상승한 2,742.14를 나타내고 있다.이날 코스피는 외인·기관 투자자의 매수세에 힘입어 소폭 상승하며 장을 마감했다. 2024.5.20/뉴스1"
    },
    {
        "title": "소폭 상승하며 장 마감한 코스피",
        "date": "2024.05.20. 오후 3:52",
        "content": "(서울=뉴스1) 민경석 기자 = 20일 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 전일 대비 17.52 포인트(0.64%) 상승한 2,742.14를 나타내고 있다.이날 코스피는 외인·기관 투자자의 매수세에 힘입어 소폭 상승하며 장을 마감했다. 2024.5.20/뉴스1"
    },
    {
        "title": "\"日에서도 1년간 40% 폭등\"…하반기 밸류업 최대 수혜는?",
        "date": "2024.05.20. 오후 3:52",
        "content": "금정섭 한화자산운용 ETF본부장 인터뷰\"고배당 대형주들 상승 여력 커\"\n\n\n\n한화자산운용 제공\"하반기 정부의 밸류업 프로그램이 본격화되면 고배당 상장지수펀드(ETF)가 가장 큰 수혜를 누릴 것입니다.\"금정섭 한화자산운용 ETF 사업본부장(사진)은 20일 한국경제신문과의 인터뷰에서 \"금융지주, 정부 소유 공기업, 대기업 지주회사 등 정부 정책에 따라야 하는 고배당 대형주들이 먼저 상승세를 탈 전망\"이라며 이같이 말했다. 국내 고배당 ETF 중 가장 순자산액이 큰 ‘ARIRANG 고배당주’는 올해 들어 20% 오르면서 상승세를 타고 있다. 연 분배율도 약 5.3%에 달한다.고배당 ETF가 추가 상승할 수 있다는 근거로는 일본의 사례를 들었다. 일본의 경우 밸류업 프로그램 실시 후 현금을 쥐고 있던 대형주들이 배당을 늘리면서 고배당 ETF도 급등했다는 분석이다. 일본 대표 고배당 ETF ‘노무라 일본 고배당 70‘은 최근 1년간 약 40% 올랐다. 금 본부장은 \"최근 5년 기준으로 코스피 지수 상승률이 31%인데 고배당 ETF는 아직 15%에 그쳐 추가 상승 여력이 있다\"고 내다봤다.그는 국내 배당주들이 차츰 배당 성장주로 진화하고 있다고 분석했다. 금 본부장은 \"개인투자자에게 인기 있는 미국 대표 배당성장 ETF ‘슈왑 US 디비던드 에쿼티’(SCHD)는 배당성장률이 높아 장기투자에 적합하고 국내 고배당 ETF는 시가배당률만 높다는 인식이 있었는데 국내 고배당주들도 배당을 늘려나갈 전망\"이라며 \"보수적 성향의 투자자라면 고배당주와 국채 비중을 4대 6으로 투자해 변동성이 적은 'ARIRANG 고배당주채권혼합'이 적합하다\"고 했다.금 본부장은 지난 3월 한화자산운용의 ETF 사령탑으로 새롭게 합류했다. 그는 \"ETF 시장의 큰손으로 떠오른 개인에 초점을 맞추고 맞춤 상품들을 내놓을 계획\"이라며 \"하반기에는 ETF 브랜드 ‘ARIRANG’도 변경해 시장 점유율을 늘려갈 방침\"이라고 밝혔다."
    },
    {
        "title": "코스피, 밸류업 재부각에 2740선 회복…전선·저PBR株↑",
        "date": "2024.05.20. 오후 3:52",
        "content": "외국인 장중 '매도'로 변심금융당국 \"밸류업 의지 강조\"'불닭 효과' 삼양식품 12% 급등구리값 사상 최고치에 전선주↑HLB, 2거래일 연속 하한가\n\n\n\n사진=게티이미지뱅크코스피지수가 기업 밸류업 프로그램 재부각에 2740선을 회복했다. 기관 투자자들이 매수세를 견인한 반면 장중 외국인 투자자들의 '변심'이 나오면서 상승폭은 크지 않았다.20일 코스피지수는 전 거래일 대비 17.52포인트(0.64%) 오른 2742.14로 장을 마쳤다.기관투자자가 3975억원 순매수였다. 외국인 투자자는 장 후반 물량을 쏟아내며 206억원 매도우위로 장을 마감했다. 개인도 3656억원 순매도였다.시가총액 상위종목들은 등락이 엇갈렸다. 글로벌 인공지능(AI) 대장주인 엔비디아 실적 발표를 앞두고 삼성전자와 SK하이닉스가 상승했다. 삼성바이오로직스 POSCO홀딩스도 올랐다.반면 LG에너지솔루션 셀트리온 NAVER 삼성SDI LG화학은 떨어졌다.금융당국이 밸류업 추진 의지를 다시 한번 강조하면서 저PBR(주가순자산비율) 관련주들이 올랐다. 현대차와 기아가 각각 2.66%와 1.95% 상승했다. KB금융 신한지주 하나금융지주도 상승했다.1분기 호실적 발표에 삼양식품은 연이틀 급등했다. 최근 거래일인 지난 17일 상한가로 치솟은 삼양식품은 이날도 12.43% 급등으로 마감했다.구리값이 사상 최고치를 돌파했다는 소식 이후 LS, LS ELECTRIC, 대한전선 HD현대일렉트릭, 고려아연 등 관련주들이 3~12%대 강세를 나타냈다.코스닥지수는 2거래일 연속 하락했다. 이날 코스닥지수는 전 거래일 대비 0.93% 내린 847.08로 마감했다.코스닥시장에선 외국인과 개인이 각각 492억원과 667억원 순매도였다. 기관만 1353억원 매수우위를 보였다.코스닥 시총 상위종목들도 혼조세를 나타냈다. 에코프로비엠 알테오젠 엔켐 리노공업이 오른 반면 셀트리온제약 클래시스 펄어비스가 내렸다.미국 식품의약국(FDA)로부터 간암 신약 승인이 불발된 HLB는 2거래일 연속 가격제한폭까지 떨어졌다. HLB제약(-27.31%), HLB생명과학(13.87%), HLB글로벌(-3.25%) 등도 하락했다.이날 외환시장에서 원달러 환율은 전 거래일 대비 1원 오른 1355.9원으로 마감했다."
    },
    {
        "title": "KRX금 가격 2.46% 오른 1g당 10만 6890원(5월 20일)",
        "date": "2024.05.20. 오후 3:51",
        "content": "[데이터로 보는 증시][서울경제] 20일 KRX금 가격이 2%넘게 상승했다.이날 금 가격은 전일대비 2570원(2.46%) 오른 1g당 10만 6890원으로 거래를 마쳤다. 거래량과 거래대금은 각각 8만 6831g, 92억 898만원을 기록했다.17일(현지시간) 국제 금 가격이 사상 최고치를 경신하면서 투자자들의 관심이 뜨겁다.이날 뉴욕상품거래소에서 올해 6월물 금 선물 가격은 전일대비 31.90달러(1.34%) 상승한 온스당 2417.40달러에 거래를 마감했다."
    },
    {
        "title": "[마감시황] 코스피, 장중 내내 상승...2740선 회복",
        "date": "2024.05.20. 오후 3:49",
        "content": "20일 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다. 사진=연합뉴스  [파이낸셜뉴스] 코스피가 종가 기준 2740선을 회복했다.   20일 코스피는 전 거래일 대비 17.52p(0.64%) 오른 2742.14에 거래 중이다.   이날 코스피는 지난 17일 대비 16.62p(0.61%) 오른 2741.24에 거래를 시작했다.   유가증권시장에서 기관은 3975억원어치를 사들였다. 개인과 외국인은 각각 3656억원, 206억원어치를 팔았다.   시가총액 상위기업들은 대체로 혼조세를 보였다. 삼성전자는 1.94% 올랐고, SK하이닉스도 011% 소폭 올랐다. LG에너지솔루션은 1.20% 하락했다.   업종별로는 음식료업(2.83%), 운수창고(2.22%), 보험(1.64%) 순으로 오름세다. 서비스업(-1.63%), 섬유의복(-1.02%)은 약세를 보였다.   코스닥지수는 전날보다 7.98p(0.93%) 내린 847.08에 거래됐다."
    },
    {
        "title": "원/달러 환율, 위험선호 둔화에 1.0원 상승 마감…1,355.9원",
        "date": "2024.05.20. 오후 3:49",
        "content": "오늘의 원/달러 환율은(서울=연합뉴스) 임화영 기자 = 20일 오전 서울 중구 하나은행 딜링룸 현황판에 원/달러 환율이 표시되고 있다.  2024.5.20 hwayoung7@yna.co.kr    (서울=연합뉴스) 오지은 기자 = 20일 원/달러 환율은 1,350원대 후반에서 상승 마감했다.     이날 서울 외환시장에서 미국 달러 대비 원화 환율은 전거래일보다 1.0원 상승한 1,355.90원으로 장을 마쳤다.    원/달러 환율은 전거래일보다 0.9원 내린 1,354.0원에 개장해 1,354.0∼1,358.10원에서 등락했다.     민경원 우리은행 이코노미스트는 \"부동산 개발업체를 중심으로 한 중국증시 상승에 기술주 위주의 국내증시가 호응하지 않았다\"며 \"주말 간 성장주 부진이 계속되면서 코스피와 원화에 악재로 작용했다\"고 설명했다.     앞서 중국 정부는 초장기 특별국채를 발행해 대형 인프라 사업에 투입하고, 부동산 경기부양 조치를 시행하겠다고 밝힌 바 있다.    이날 코스피는 0.6% 상승해 2,742.14에 마감했지만, 외국인은 206억1천만원을 순매도했다.    같은 시간 원/엔 재정환율은 100엔당 870.86원이다. 전거래일 오후 3시 30분 기준가 870.06원보다 0.8원 올랐다.     built@yna.co.kr"
    },
    {
        "title": "코스피 오르고 코스닥 내리고",
        "date": "2024.05.20. 오후 3:48",
        "content": "(서울=뉴스1) 민경석 기자 = 20일 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 전일 대비 17.52 포인트(0.64%) 상승한 2,742.14를, 코스닥은 7.98 포인트(0.93%) 하락한 847.08을 나타내고 있다.이날 코스피는 외인·기관 투자자의 매수세에 힘입어 소폭 상승하며 장을 마감했다. 2024.5.20/뉴스1"
    },
    {
        "title": "850선 내준 코스닥",
        "date": "2024.05.20. 오후 3:48",
        "content": "(서울=뉴스1) 민경석 기자 = 20일 서울 중구 하나은행 딜링룸 전광판에 코스닥 지수가 전일 대비 7.98 포인트(0.93%) 하락한 847.08을 나타내고 있다.이날 코스닥은 외국인 투자자를 중심으로 한 순매도세에 1% 가까이 하락하며 장을 마감했다. 2024.5.20/뉴스1"
    },
    {
        "title": "'오늘의 증시는?'",
        "date": "2024.05.20. 오후 3:48",
        "content": "(서울=뉴스1) 민경석 기자 = 20일 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 전일 대비 17.52 포인트(0.64%) 상승한 2,742.14를, 코스닥은 7.98 포인트(0.93%) 하락한 847.08을 나타내고 있다.이날 코스피는 외인·기관 투자자의 매수세에 힘입어 소폭 상승하며 장을 마감했다. 2024.5.20/뉴스1"
    },
    {
        "title": "당신의 알트코인이 오르지 않는 이유 [매일코인]",
        "date": "2024.05.20. 오후 3:46",
        "content": "챗GPT알트코인 투자자들의 탄식이 길어지고 있다.비트코인은 지난 3월 7만3777달러를 기록하며 역대 최고점을 기록한 이후 현재 10% 하락한 6만6000달러대에 머물고 있다. 하지만 알트코인은 같은기간 깊은 하락세를 겪었다.이더리움은 최고점 대비 25% 하락했고, 솔라나는 19.5% 하락했다. 리플은 무려 31.5% 하락했다. 샘 알트먼으로 마케팅을 했던 월드코인은 60.5% 하락했다.반대로 비트코인이 회복할 때 알트코인은 잘 따라가지도 못했다. 알트코인 투자자들은 비트코인이 오를 땐 부러운 마음으로 바라만 봤는데, 비트코인이 조정을 겪을 땐, 폭락을 겪고 있는 셈이다.\n\n\n\n 시가총액 상위 10개 코인을 제외한 나머지 가상자산의 시가총액 추이.<트레이딩뷰>하지만 시가총액으로 보면 얘기가 달라진다.20일 코인마켓캡에 따르면 가상자산시장 상위 10개 코인을 제외한 나머지 코인 전체의 시가총액은 지난 1년간 154% 증가했다.지난 5년간으로 보면 1607% 증가했다. 반면 비트코인은 지난 1년간 144% 올랐다. 지난 5년간으로보면 144.49% 올랐다.이는 알트코인의 수가 폭발적으로 늘어났고, 유통량도 크게 늘었기 때문이다.개인투자자가 투자하고있는 알트코인의 주당가격은 크게 오른게 없고, 오히려 떨어졌을 수 있지만 잡코인 시장 전체의 규모는 매우 커졌다는 얘기다.코인 시장에 유입된 자금의 규모가 눈에 띄게 커지지 않는 상황에서 알트코인의 가짓수와 유통량만 늘어나는 상황은 개인투자자 개인당 갖고 있는 자산이 반대로 축소되는 현상을 부를 수밖에 없다.\n\n\n\n 포인트 에어드롭으로 토큰을 분배한 에테나원인은 크게 3가지가 꼽힌다. 포인트 에어드롭 메타, 지속해서 풀리는 개별 알트코인의 거대한 유통량, 비트코인으로 유입된 자금이 알트코인으로 흐르지 않는다는 것 등이다.먼저 ‘포인트 에어드롭 메타’는 코인 출시 전에, 각종 이벤트를 통해 포인트를 지급하고 그 포인트에 따라 코인을 에어드롭해주는 형태다.예컨대 향후 발행할 코인의 20% 정도를 일반 투자자들에게 에어드롭하고, 40% 정도는 개발자나 초기투자자들이 갖고, 나머지 40%는 추후 커뮤니티에 분배하는 식이다.포인트는 물량은 X(옛 트위터)에 해당 코인을 홍보하는 게시글을 올리거나, 친구를 해당 프로젝트에 초대하는 등의 행동을 하면 주어진다. 프로젝트는 이를 통해 초기에 많은 이용자를 확보할 수 있다.에테나(ENA), 이더파이(ETHFI)등 많은 관심을 받았던 프로젝트들이 토큰 출시 전 서비스 사용자들에게 포인트를 지급하고, 토큰 출시 후에는 포인트에 비례해서 토큰을 에어드롭하는 형태로 토큰을 초기 유통했다.문제는 이런식으로 분배하면 완전희석가치(FDV)가 아주 높게 설정된다는 점이다.초기 유통량(circulating supply)을 적게 설정해서 프로젝트의 초기 시가총액(market cap)은 적어 보이지만, 완전희석가치(최종 유통량과 토큰가격의 곱)이 너무 높게 설정되어 있다면 결국 토큰가격의 상승 기대치에 한계로 작용할 수밖에 없다.김민승 코빗리서치센터장은 “포인트 에어드롭 시스템은 높은 완전희석가치(FDV)로 인해 시장의 추가 매수에 제한을 걸게 되고, 에어드롭을 받은 사용자들은 토큰을 초기에 매도하게 된다”고 말했다.\n\n\n\n 오늘 8000억원대에서 순식간에 1조 8000억원을 넘어선 피스네트워크의 시가총액.<코인마켓캡>지속해서 풀리는 알트코인들의 거대한 유통량도 문제다. 예컨대 피스네트워크는 이날 오전 7860억원에서 1조8000억원으로 시가총액이 순식간에 2배 이상 불어났다. 피스네트워크의 락업물량이 풀렸기 때문이다.비트코인처럼 채굴로 물량이 풀리는 형태의 코인과 달리 최근 발행되는 가상자산들은 초기에 모든 물량을 다 발행한 상태에서 일부 물량을 묶어 놨다가 이후 계획에 따라 시장에 유통하는 형태로 거래된다. 주식으로 치면 의무보유 기간과 비슷한 느낌이다.문제는 피스네트워크처럼 초기엔 아주 적은 물량만 유통됐다가 이후 막대한 양이 추가적으로 유통되기 때문에 코인의 개당 가치가 아주 강하게 희석된다는 점이다.코인 가격은 오르지 않지만 시가총액은 크게 증가하고, 이는 오히려 가격 하락 압박으로 작용하게 된다. 알트코인투자자들은 장기투자를 할 요인이 사라질 수밖에 없다.\n\n\n\n 스테이블코인 시가총액 추이.<디파이라마>비트코인 현물 ETF 통과 이후 비트코인에 들어온 자금이 알트코인으로 흐르지 않는 것도 원인이다. 비트코인 현물 ETF로 유입됐을 것으로 예상되는 기관투자자의 경우 알트코인을 살 가능성은 전혀 없다. 과거엔 고래가 비트코인을 샀다가 알트코인으로 옮겨가는 흐름이 나타났다면 지금은 양상이 달라졌다는 얘기다.블록체인 데이터 분석업체 디파이라마에 따르면 현재 전 세계 스테이블코인 시가총액은 1611억달러로 여전히 루나·테라 사건 직전인 1870억달러에 못 미친다. 스테이블코인은 주식시장의 예수금과 같은 역할을 한다.김민승 코빗리서치센터장은 “올해 기관 자금이나 주식투자자들의 자금이 ETF를 통해 비트코인을 구매하며 비트코인 가격을 끌어올렸지만, 이들이 주식시장을 떠나 코인시장으로 온 건 아니기에 비트코인 매도 후 알트코인을 매수하는 압력으로 작용하지 않고 있다”고 말했다."
    },
    {
        "title": "‘보닥’ 운영 아이지넷, 인슈어테크 첫 코스닥 상장 도전",
        "date": "2024.05.20. 오후 3:43",
        "content": "보험진단 서비스(앱) 보닥을 운영하는 아이지넷이 코스닥 상장에 도전한다.20일 한국거래소에 따르면, 아이지넷은 최근 코스닥 상장을 위한 예비심사를 청구했다. 공모예정주식수는 200만주로, 상장예정주식수(1823만4437주)의 10.96%에 해당한다. 상장주관사는 한국투자증권이다.아이지넷의 최대주주는 김창균 대표로 12%의 지분을 소유하고 있다. 이외에도 미래에셋벤처, 우리기술투자, SBI인베스트먼트, 인터베스트, 하나증권, 우리은행, 하우인베스트먼트, 더벤처스 등이 주요 투자자로 이름을 올리고 있다.지난 2014년 설립된 아이지넷은 1세대 인슈어테크(보험과 기술의 합성어) 기업으로 꼽힌다. 이 회사는 인공지능(AI) 보험 진단 플랫폼 보닥을 운영하고 있다. 보닥은 AI를 기반으로 보험에 대한 조회•진단•추천•보험금 청구 등 서비스를 제공한다.보닥은 지난 2019년 출시 이후 200만건 이상의 다운로드와 누적중개액 5000억원 이상의 성과를 달성했다. 13개월 유지율 98%, 25개월 유지율 95%에 달하는 만족도를 기반으로, 보험업계 불완전 판매를 해결하기 위해 노력하고 있다.아이지넷은 국내 인슈어테크 스타트업 가운데 최초로 상장에 도전한다. 회사는 기업공개(IPO)를 추진하며 사업모델 특례상장 방식을 택했다. 올해 초 실시한 사업모델평가에서 A, A 등급을 획득했다. 지난 1월부터 약 2개월 동안 실시된 평가에서 영위하는 사업 모델 차별성과 확장성, 경영 전문성 등에서 우수한 평가를 받은 것으로 전해졌다."
    },
    {
        "title": "[코스피 마감] 외인 팔자 전환에 오름폭 줄여 2740선 안착",
        "date": "2024.05.20. 오후 3:42",
        "content": "개인·외국인 동반 매도…기관 나홀로 '사자'대부분 업종 상승 흐름…삼양식품 12%대 강세시총 상위주 혼조세, 삼성전자 1%대 ↑[이데일리 김소연 기자] 코스피 지수가 외국인의 매도 전환에 상승폭을 소폭 줄여 2740선 마감했다. 코스피는 장 초반 2750선까지 올랐으나 오후 상승폭을 반납하며 2740선에서 거래를 마쳤다. 개인과 외국인이 동반 팔자에 나섰고, 기관만 나홀로 ‘사자’세를 보였다.\n\n\n\n20일 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 17.52포인트(0.64%) 오른 2742.14에 거래를 마쳤다. 이날 코스피는 전 거래일 대비 16.62포인트(0.61%) 오른 2741.24에 출발했다. 장 초반 2750선을 회복하기도 했으나 강보합권에서 거래를 마쳤다.간밤 다우지수가 사상 처음 4만선을 넘어서며 마감했다. 17일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 134.21포인트(0.34%) 오른 4만3.59에 거래를 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 6.17포인트(0.12%) 오른 5303.27을, 나스닥지수는 전장보다 12.35포인트(0.07%) 내린 1만6685.97에 거래를 마쳤다. 종가 기준으로 다우 지수가 역대 처음으로 4만선에 거래를 마감했다. 지난 16일 다우지수는 장중 4만선을 돌파했으나 하락세로 마감한 바 있다. 수급별로는 개인과 외국인이 각각 3656억원, 206억원을 팔았다. 기관은 3975억원어치를 순매수했다. 기관 중에서 금융투자(4646억원), 투신(508억원), 사모펀드(340억원) 순으로 순매수세가 강했다. 프로그램매매는 차익과 비차익을 합쳐 1429억원 매수 우위를 나타내고 있다. 이경민 대신증권 연구원은 “당분간 금리인하 기대가 강하게 유입되기는 어렵다고 본다. 22일(현지시간) 예정된 미국 연방공개시장위원회(FOMC) 의사록에서 중립적이거나 다소 매파적인 스탠스를 확인할 가능성이 높기 때문”이라며 “최근 연방준비제도(Fed·연준) 위원들의 발언을 보더라도 여전히 금리인하, 디스인플레이션 판단에 신중한 입장을 피력하고 있다”고 설명했다. 업종별로는 대다수 업종이 상승했다. 운수창고, 음식료품이 2% 이상 올랐다. 삼양식품(003230)이 전 거래일 상한가에 이어 이날 역시 12%대 급등하며 음식료 업종이 강세를 보였다. 삼양식품은 장중 한때 상한가를 기록하며 주가가 57만9000원까지 올랐다. 이어 보험, 철강금속, 운수장비, 전기전자 등이 1% 이상 올랐다. 금융업,전기가스업, 제조업, 유통업, 화학, 종이목재 등은 1% 미만 수준으로 강보합세를 기록했다. 반면 서비스업과 섬유의복이 1% 이상 밀렸고 의약품, 의료정밀, 건설업 등은 1% 미만 소폭 내렸다. 시가총액 상위 종목은 혼조세를 보였다. 삼성전자(005930)는 전 거래일 대비 1.94% 오른 7만8900원에 거래를 마쳤다. 신한지주(055550)와 현대차(005380)가 2% 이상 강세를 기록했다. 기아(000270), KB금융은 1% 이상 올랐다. POSCO홀딩스(005490), 삼성바이오로직스(207940), SK하이닉스(000660)도 강보합권에서 거래를 마쳤다. 반면 셀트리온(068270)이 2% 이상 내렸고 NAVER(035420), LG화학(051910), 삼성SDI(006400), LG에너지솔루션(373220)은 1% 이상 하락했다.이날 코스피에서 거래량은 5억 7217만 6000주, 거래대금은 12조1098억원이다. 대창(012800)이 상한가를 기록했고 405개 종목이 상승했다. 하한가 종목 없이 476개 종목이 하락했고, 52개 종목은 보합권에 머물렀다."
    },
    {
        "title": "코스피, 0.64% 상승 2742.14선 마감…코스닥 0.93%↓(2보)",
        "date": "2024.05.20. 오후 3:37",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 20일 코스피는 전 거래일 종가와 비교해 17.52포인트(p)(0.64%) 상승한 2742.14로 마감했다. 코스닥은 전 거래일 대비 7.98p(0.93%) 하락한 847.08을 가리키고 있다.  서울외환시장에서 달러·원 환율은 전 거래일 대비 1.0원 오른 1355.9원으로 거래를 마쳤다."
    },
    {
        "title": "[속보] 코스피 2742.14(▲17.52p, 0.64%), 원·달러 환율 1355.9(▲1.0원) 마감",
        "date": "2024.05.20. 오후 3:37",
        "content": "코스피 2742.14(▲17.52p, 0.64%), 원·달러 환율 1355.9(▲1.0원) 마감"
    },
    {
        "title": "코스피, 0.6% 상승해 2,740대 회복…코스닥은 내려",
        "date": "2024.05.20. 오후 3:36",
        "content": "국내 주식 시황 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 이민영 기자 = 코스피가 20일 0.6% 상승해 2,740대를 회복했다.    이날 코스피는 전 거래일보다 17.52포인트(0.64%) 상승한 2,742.14에 장을 마쳤다.    지수는 전장보다 16.62포인트(0.61%) 오른 2,741.24로 출발해 장중 2.750선을 넘어서기도 했으나 이내 상승 폭을 줄였다.    코스닥지수는 전 거래일보다 7.98포인트(0.93%) 내린 847.08에 장을 마쳤다.    mylux@yna.co.kr"
    },
    {
        "title": "[코스닥] 7.98p(0.93%) 내린 847.08 마감",
        "date": "2024.05.20. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 20일 코스닥 마감"
    },
    {
        "title": "[코스피] 17.52p(0.64%) 오른 2742.14 마감",
        "date": "2024.05.20. 오후 3:32",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 20일 코스피 마감"
    },
    {
        "title": "[달러·원] 환율 1.0원 오른 1355.9원 마감",
        "date": "2024.05.20. 오후 3:31",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 20일 미국 USD 환율"
    },
    {
        "title": "엔씨소프트, 신작 출시·해외 공략 ‘박차’…하반기 모멘텀 기대",
        "date": "2024.05.20. 오후 3:29",
        "content": "엔씨소프트엔씨소프트(대표 김택진, 박병무)가 신작 출시와 해외 시장 공략을 통해 반전을 모색한다. 대대적인 경영 효율화 노력과 주주 환원 정책까지 준비해 증권사의 시선도 긍정적이다.엔씨소프트는 지난 10일 1분기 실적발표 컨퍼런스콜을 통해 내년까지 10종의 신작을 출시한다고 밝혔다.올해는 오는 6월 난투형 대전 액션게임 ‘배틀크러쉬’를 시작으로 하반기 수집형 RPG ‘프로젝트 BSS’와 기존 엔씨소프트 지식재산권(IP) 기반의 새로운 장르 게임 등 3종이 준비됐다. 내년에는 MMO 슈팅게임 ‘LLL’, 전략게임 ‘프로젝트G’, MMORPG ‘아이온2’를 선보일 계획이다. 기존 IP 기반 신작 2종과 캐주얼 게임 2종도 출시한다.여기에 기존 게임의 서비스 지역 확장을 통한 해외 공략도 준비하고 있다. PC MMORPG ‘쓰론앤리버티(TL)’를 아마존게임즈와 함께 콘솔 플랫폼까지 확장해 북미와 유럽 시장에 내놓을 예정이다. 여러 차례에 걸친 현지 테스트를 통해 시장 눈높이를 맞추고 있다.모바일 MMORPG ‘블레이드&소울2’의 중국 서비스도 진행 중이다. 지난해 12월 중국 서비스를 위한 판호 발급 이후 텐센트게임즈를 통해 현지 첫 테스트를 지난 9일부터 시작하며 출시 준비에 박차를 가하고 있다. ‘리니지2M’은 동남아 출시를 준비하며 현지 유력 기업과 조인트벤처를 설립해 시장을 공략한다는 계획이다.이와관련 엔씨소프트 홍원준 최고재무책임자(CFO)는 “‘블레이드&소울2’는 4월 9일부터 중국에서 사전예약을 시작해 현재 100만명 정도 모집했고 5월 9일부터 1차 테스트를 시작해 퍼블리셔와 긴밀하게 협력하며 여러 가지 수정 작업을 하고 있다”며 “BM을 전면적으로 수정하고 자동사냥도 제거해 콘텐츠 중심의 액션으로 성장하는 새로운 빌드를 테스트하고 있다”라고 설명하기도 했다.엔씨소프트는 인력 감축과 분사 등을 통한 비용 효율화 및 삼성동 사옥 유동화 등을 포함한 다양한 경영 효율화도 추진하고 있다. 이달 권고사직과 연내 기존 기능의 분사를 통해 본사 인원을 4000명대 중반까지 줄여 고정비를 낮출 예정이다. 삼성동 사옥 매각, 판교 R&D센터 유동화 등 자산 유동화로 신사옥 건립 비용 부담도 낮춘다. 1000억원 규모의 자사주 매입, 10% 비율을 초과하는 자사주에 대한 소각 검토 등의 주주환원 정책도 내놓았다.이에 주가 흐름도 긍정적이다. 지난 10일 엔씨소프트 주가는 10.57% 오른 20만4000원에 장을 마감했으며 13일과 14일에도 강세 흐름을 보였다. 지난 10일부터 17일까지 외국인 투자자의 매수세가 이어지기도 했다. 실적발표 이후 미래에셋증권, KB증권, 교보증권, 키움증권, 삼성증권, SK증권, 상상인증권, IBK투자증권 등 8곳의 증권사가 목표주가를 상향 조정했다.IBK투자증권 이승훈 연구원은 “2025년까지 10여종의 게임이 신규 출시와 해외 진출을 통해 실적 개선에 기여할 것으로 전망한다”라며 “2025년에는 대작 ‘아이온2’, ‘프로젝트 G’, ‘LLL’ 등이 출시 예정이기 때문에 신작 모멘텀은 하반기부터 더욱 강화될 것”이라고 분석했다."
    },
    {
        "title": "넥셀 등 5개사, 코스닥 상장 예비심사 신청",
        "date": "2024.05.20. 오후 2:45",
        "content": "한국거래소 황소상[한국거래소 제공](서울=연합뉴스) 이민영 기자 = 한국거래소 코스닥시장본부는 넥셀 등 5개사가 제출한 상장 예비심사 신청서를 접수했다고 20일 밝혔다.    넥셀은 약물 평가 서비스, 신약 등을 개발하는 기업으로 지난해 12억원 매출에 96억원의 영업적자를 냈다.    NH투자증권이 상장 주관을 맡았다.    아이지넷은 보험 서비스 어플리케이션과 기업용 보험 솔루션 등을 제공하는 기업으로 지난해 130억원의 매출과 32억원의 영업적자를 기록했다.    상장 주관사는 한국투자증권이다.    이들 두 기업 모두 기술특례상장 대상이다.    메인라인은 지능형 문서처리 솔루션 등을 개발해 공급하는 업체로 지난해 116억원의 매출과 40억원의 영업이익을 기록했다.    NH투자증권이 상장을 주관했다.    이밖에 기업인수목적회사(SPAC·스팩)인 교보16호기업인수목적과 대신밸런스제19호기업인수목적도 상장 예비심사를 신청했다.     mylux@yna.co.kr"
    },
    {
        "title": "“아빠가 삼전이랑 카카오 사 놨어”…용돈 대신 주식 받는 요즘 애들 이유 있었네",
        "date": "2024.05.20. 오후 2:44",
        "content": "미성년 위탁계좌 개설 수 1년 사이 48.59%↑금융위‘비대면 실명확인 가이드라인’ 개편코로나19 이후 비대면 수요 폭발적 증가\n\n\n\n 여의도 증권가  [이승환 기자]# A씨는 자녀 주식계좌 개설을 위해 증권사에 전화 연결을 했지만 긴 대기 시간 끝에 결국 계좌를 개설하지 못하고 포기했다.# B씨는 자녀 주식계좌를 만들기 위해 가족관계증명서, 도장, 등본, 보호자 신분증 등을 가지고 은행을 찾았지만 끝내 주식계좌 만들어주기에 실패했다. 증권사마다 필요한 서류가 달라 추가 서류가 필요했기 때문이다. B씨는 은행에 몇 차례 걸음 한끝에야 자녀 주식계좌 만들어주기에 성공할 수 있었다.불과 2년여 전까지만 해도 A, B씨처럼 자녀 주식계좌 개설을 위해 부모들이 골머리를 앓는 경우를 쉽게 찾아볼 수 있었다. 하지만 최근 들어서는 이 같은 분위기가 바뀌고 있다. 금융위원회가 한층 자녀 계좌 만들기를 손쉽게 전격 개편했기 때문이다.20일 증권가에 따르면 작년 5월 2일부터 올해 5월 2일까지 1년간 상위 5개 증권사(미래, 한국투자, 삼성, KB, NH투자증권)의 합산 미성년 위탁계좌 개설 수는 39만2136건에 달한다. 직전년도 연간 미성년 위탁계좌 개설 수 26만3902건 대비 48.59% 증가한 수준이다.앞서 키움증권은 지난 3월 27일 미성년 고객 수가 48만명을 돌파했다고 밝히기도 했다. 지난 2019년 당시 키움증권의 미성년 고객 수가 4만명이 되지 않았던 점을 감안하면 눈에 띄는 상승률이다.불과 몇 년 사이 미성년 계좌 개설이 유독 활발해지고 있는 건 지난해 4월 법정대리권을 가진 부모가 비대면 방식으로 자녀 명의의 계좌를 개설할 수 있도록 ‘비대면 실명확인 가이드라인’이 개편됐기 때문이다.금융위는 ‘금융규제혁신 추진 방향’ 이행을 위해 이 같은 조치를 시행했다. 부모가 법정대리인 자격으로 은행, 증권사 등 금융회사에서 비대면으로 미성년 자녀의 계좌를 대신 개설할 수 있게 해 각종 서류 등을 가지고 영업점 방문이나 증빙서류 사본을 첨부해야 하는 번거로움을 덜기 위해서다.부모의 신분증, 가족관계증명서, 기본증명서를 준비한 뒤 앱에 접속하면 자녀의 계좌를 개설할 수 있다. 각 사마다 계좌 개설 방법에 약간의 차이는 있지만 지점을 직접 찾아가지 않고 휴대폰으로 언제 어디서나 이용할 수 있다는 점은 동일하다.카카오뱅크, 토스뱅크 등 빅테크 기업들의 증권업 진출과 코로나19로 인한 비대면 수요가 맞물렸던 점도 ‘비대면 실명확인 가이드라인’ 개편에 힘을 보탰다는 분석이 나온다. 실제 국민의힘 이주환 의원이 KEB하나은행·KB국민은행·한국예탁결제원으로부터 받은 자료를 분석한 결과 주식계좌를 보유한 만 18세 이하 미성년자는 지난 2018년 18만7532명에서 2020년 60만1568명으로 2년 새 3배 이상 증가했다.비대면의 수요가 높아진 가운데 고객의 편의성까지 더해지며 증권가에서도 긍정적인 반응을 보이고 있다.증권업계 관계자도 “작년부터 미성년 계좌 개설이 증권사별로 순차적으로 가능해지면서 그동안 지점방문 등이 불편했던 고객들이 자녀들의 계좌를 개설했다”며 “증권사들은 자녀 계좌개설의 목적이 사전증여, (국내외) 주식 장기투자로 인한 자본차익 등에 있다는 점에 초점을 맞춰 계좌개설 이벤트를 진행한 점이 증가한 원인으로 보인다”고 말했다."
    },
    {
        "title": "[특징주]현대차·기아, 강세…판매가격 상승 결과에 실적 호조 기대감",
        "date": "2024.05.20. 오후 2:40",
        "content": "[이데일리 이용성 기자] 현대차와 기아가 해외에서 차량 판매가격이 상승한 것으로 나타나면서 주가가 강세를 보이고 있다. 20일 마켓포인트에 따르면 오후 2시33분 현재 현대차(005380)는 전 거래일 대비 3.07% 오른 25만1500원에 거래 중이다. 기아(000270)는 1.51% 오른 11만4400원에 거래되고 있다. 특히 현대차와 기아에는 외국인 수급이 몰리고 있는 것으로 풀이된다. 현대차와 기아가 강세를 보이고 있는 이유는 국내외 판매가격이 5년 새 최대 2배로 상승한 것으로 나타나면서 ‘가성비’차량 이미지를 버렸다는 시장의 분위기가 형성됐기 때문인 것으로 풀이된다. 앞서 현대차·기아의 연간 사업보고서와 분기 보고서에 따르면  현대차의 승용차 평균 판매가격은 2019년 3774만원에서 올해 1분기 5319만원으로 5년 새 40.9% 상승했다. 게다가 해외에서는 가파르게 오른 환율 영향으로 판매 가격이 국내보다 훨씬 높은 것으로 나타났다. 기아 역시 국내 승용과 레저용 차량(RV) 판매가격 상승률은 5년간 4.3% 상승한 것으로 파악됐다."
    },
    {
        "title": "“국민연금·운용사 의결권 행사 내역 ‘깜깜이’…충실한 공시 유도해야”",
        "date": "2024.05.20. 오후 2:35",
        "content": "[이데일리 원다연 기자] 한국기업거버넌스포럼은 20일 논평을 통해 “깜깜이, 무논리, 무근거 의결권 행사로 국민의 소중한 자산이 녹아 없어지지 않도록 국민연금과 자산운용사들이 성실하게 의결권을 행사하게 해야 한다”고 밝혔다. 포럼은 “지난 15일 법무부가 공개한  ‘삼성물산·제일모직 합병 관련 국제투자분쟁(ISDS) 판정문’에 따르면 한국 정부가 캐스팅보트를 쥔 국민연금의 의결권 행사 과정에 개입하여 합병에 찬성하게 함으로써 합병이 승인됐다”며 “이러한 국민연금의 의결권 행사 과정에서의 절차적 하자로 인해 메이슨캐피탈과 엘리엇 등이 제기한 국제소송에서 한국 정부가 연이어 패소하며 수천억 원의 혈세를 낭비하게 됐다”고 밝혔다. 포럼은 “국민연금은 국민의 노후자금과 직결되는 중대한 대규모 합병에 찬성하면서 구체적인 의결권 행사 사유 및 근거를 공개하지 않았다”며 “국민연금뿐만 아니라 국내 자산운용사들의 의결권 행사 내역도 깜깜이”라고 지적했다. 포럼은 “국민연금과 자산운용사는 국민과 고객들의 자산을 대신해서 운용하는 수탁자로서, 주총에서 의결권을 행사함에 있어서도 고객에게 이익이 되는 방향으로 의결권을 행사하는 것이 당연한 책무”라며 “특히 이사회안과 주주제안이 첨예하게 맞붙는 상황에서는 더욱 주의 깊게 수탁자로서의 책임을 다하기 위해 노력해야 한다”고 강조했다.   포럼은 자산운용사들의 주주제안 찬성률이 갈수록 줄고 있다고 지적했다. 포럼은 “2022년에는 주주제안 찬성률이 60%에 달했는데, 2023년에는 32%, 2024년에는 23%로 급감하고 있다”며 “특히 일부 주요 운용사들의 2024년 주총 주주제안 찬성률은 0%인 경우도 있을 정도로 극히 낮다”고 밝혔다. 아울러 안건 찾성과 반대에 대해 구체적인 근거와 사유를 공시하지 않는 점은 더 큰 문제라고 지적했다. 포럼은 “특히 이사회안과 주주제안이 맞붙는 위임장 대결 상황은 일년에 몇 건 되지 않음에도 불구하고 의결권 행사 사유가 불분명하고 부족하다”며 “이는 수탁자로서 응당 가져야 하는 책임감 부족으로 밖에 설명되지 않는다”고 밝혔다. 포럼은 “우리가 선거에서 국민의 참여, 즉 투표율을 중요하게 생각하듯이 기업의 밸류업을 위해서는 주주들의 관심과 참여가 가장 기본이며, 이는 수천만, 수백만 국민의 자금을 운용하고 있는 국민연금과 자산운용사들이 가장 신경 써야 할 부분”이라고 강조했다. 그러면서 국민연금과 자산운용사가 의결권 행사 근거를 충실히 공시할 수 있도록 유도하는 장치가 필요하다고 제시했다. 포럼은 “펀드 내 비중이 얼마 되지 않아도 주주가치에 큰 영향을 미치는 경합하는 안건은 의결권을 의무적으로 행사하게 한다든지 하는 방법도 있을 것이고, 이러한 의결권 행사 내역에 대한 상세 근거를 행사 즉시 공시하는 방안, 그리고 자산운용사 뿐 아니라 기업들도 주주의 표결 내역을 종합하여 공시함으로써 투자자들에게 정보를 제공하는 방법 등이있을 것”이라고 제안했다. 이어 “이처럼 기관투자자들이 의결권을 적극적으로, 그리고 사려 깊게 행사하는 환경이 조성될 때 진정한 밸류업이 가능할 것”이라고 강조했다."
    },
    {
        "title": "[마켓칼럼] '0.3%의 열정'과 '한은의 냉정' 사이",
        "date": "2024.05.20. 오후 2:30",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그램에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다. \n\n\n\n소재용 신한은행 S&T센터 리서치팀장근래 들어 0.3%의 힘이 이렇게 강한 적이 있던가 싶다. 매파적 분위기로 돌아서는 듯한 미국 Fed 눈치를 보며 눌려있던 외환시장은 4월 미국 소비자물가지수(CPI)가 시장 예상치였던 전월대비 0.4% 상승이 아니라 0.3% 상승한 것으로 나타나자 달러 약세로 힘을 모으고 있다. CPI는 지난해 같은 기간에 비하면 3.4% 상승해 여전히 2%대 상승 범위 위에서 늘어지는 모습이다. 그렇지만 지난 3월 전년동기 대비 상승 수치인 3.5%보다 수위가 낮아졌고, 핵심물가 역시 전년비 3.6%로 다소나마 둔화되고 있다는 점에 시장이 안도감을 피력하고 있는 모습이다. 이로 인해 오는 9월 Fed의 금리인하 가능성이 다시 거론되면서 한때 4.7%대로 급등했던 미국 국채수익률은 4.3%대로 하락했다. 이와 연동해 미국 달러 무게감이 떨어지자 달러-원 환율 역시 주중 1340원대까지 내려오며 지난달 상승분을 되돌리고 있다.물론 미국 4월 소비자물가지수 수치가 다행스럽긴 하지만, 놀라울 정도인가에 대해서는 고민의 여지가 있다. 예상을 넘어선 생산자물가의 반등으로 소비자물가 안정성을 더 확인해야 하는 점도 있고, 핵심 서비스물가의 강한 경직성이 이어지고 있어 물가 둔화 속도가 더뎌질 수 밖에 없는 환경이기 때문이다. 결국 Fed가 시장이 원하는 속도의 피벗(통화정책 전환) 쪽의 손을 들어줄 가능성이 높아지려면 고용지표의 추가적인 악화와 주택시장의 조정이 더해져야 한다. 따라서 9월 금리인하 가능성을 배제할 수 없더라도 현재 시장은 Fed의 인식보다는 다소 빠르게 반응하는 감이 적지 않다. 앞으로 전월비 0.2% 정도의 연속적인 소비자물가 감속을 확인해야 하는 시간도 필요해 보인다. 이러한 측면에서 제자리 걸음인 소매판매에 이어 미국 주택시장 지표를 주시하는 한편 FOMC 의사록에서 Fed 분위기를 살펴볼 필요가 있다.                   미국 대선을 앞두고 중국에 대한 미국의 압박도 미 달러의 일방적인 하락을 막을 수 있는 재료다. 조 바이든 미국 행정부는 중국의 불공정 무역 관행을 지적하며 중국산 전기차, 배터리 등 부품, 반도체, 철강·알루미늄 등 총 규모가 180억달러에 달하는 상품에 대해 차별적으로 관세를 인상하기로 했다. 미국 대중 수입의 약 4%에 달하는 규모다.인공지능(AI), 반도체 등 첨단 산업의 중국 추격을 저지하는 한편 트럼프의 관세 인상 공약에 대응하는 측면도 적지 않다. 실제로 미국 국민들의 80% 가량은 중국을 적대국으로 인식하고 있고, 중국의 전기차 보급률이 빨라지는 가운데 전기차용 배터리 생산의 70%를 이미 중국이 차지하고 있어 자국 첨단 산업 보호와 대중 기술 억제의 정치적 명분을 삼을 수 있다.물론 부분적으로 우리 입장에선 대중 관세 인상의 반대 급부를 기대할 수 있는 측면도 있지만, 부동산 등 내수 경기회복이 미진하고 재고 누적으로 디플레 압력에 시달리는 중국의 반발을 야기할 수 있어 조심스러운 변수다. \n\n\n\n다음주에는 Fed의 긴축 경계감이 다소 누그러진 한편, 일부 선진 중앙은행의 정책 차별화 움직임이 나타나는 가운데 한국은행의 금융통화위원회(금통위)가 열릴 예정이다.앞서 한은이 5월 수정 경제 전망을 확인하며 정책을 운용하겠다고 밝힌 한편, Fed의 피벗 지연 가능성도 주시하고 있어 이번 금통위에 한은도 신중을 기할 것으로 여겨진다. 속도에 대한 논란이 있지만 기본적으로는 연내 미국의 금리인하 단행이 베이스라인이 될 것이다. 정부도 부동산 프로젝트파이낸싱(PF) 구조조정 의지를 피력하고 있어 하반기 통화 완화 가능성을 열어 놓을 것으로 여겨진다.다만 당초 2.1%로 내다본 올해 국내총생산(GDP)을 상향조정할 여지가 있고, 주택관련 대출이 아직 적지 않다는 점에서 한은이 Fed에 앞서 금리를 내리려는 시도는 자제할 것이다. 따라서 Fed의 금리인하 가시성이 드러날 듯한 오는 9월을 기준점으로 한은이 1+α 금리인하 입장을 취할 것이다."
    },
    {
        "title": "전우종 SK증권 대표, 캄보디아 총리와 투자협력 논의",
        "date": "2024.05.20. 오후 2:21",
        "content": "(서울=연합뉴스) 전우종 SK증권 대표이사가 지난 17일 한국-캄보디아 정상회담을 위해 방한한 훈 마넷(HUN Manet) 캄보디아 총리를 예방하고 캄보디아 금융시장에 대한 투자 및 협력 방안을 논의한 뒤 기념 촬영하고 있다. 2024.5.20 [SK증권 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "전우종 SK증권 대표, 캄보디아 총리와 투자협력 논의",
        "date": "2024.05.20. 오후 2:14",
        "content": "[SK증권 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = SK증권은 전우종 대표이사가 지난 17일 한국-캄보디아 정상회담을 위해 방한한 훈 마넷(HUN Manet) 캄보디아 총리를 예방하고 캄보디아 금융시장에 대한 투자 및 협력 방안을 논의했다고 20일 밝혔다.    SK증권은 UN기후변화협약(UNFCCC) 산하 녹색기후기금(Green Climate Fund, GCF) 인증 기구 지위를 획득한 역량을 바탕으로 캄보디아 정부가 추진 중인 수력발전 댐 건설 및 녹색 에너지 파이낸싱 사업에서 전략적인 지원 방안을 검토할 예정이다.    전 대표이사는 \"빠르게 성장하는 캄보디아의 시장은 매력적인 투자처\"라며 \"캄보디아의 디지털, 신재생에너지 및 선진 제조업 사업 분야에 진출하려는 기업들을 도울 것\"이라고 말했다.    이에 훈 마넷 총리는 \"한국 기업들의 캄보디아 진출이 국가 발전에 큰 도움이 되고 있다\"며 \"SK증권의 글로벌 역량을 높이 평가하며 향후 캄보디아에 더 많은 한국기업이 진출할 수 있도록 지속적인 관심과 지원을 바란다\"고 화답했다.    mylux@yna.co.kr"
    },
    {
        "title": "코스피, 장중 오름폭 줄여 2,730대…코스닥 낙폭 키워",
        "date": "2024.05.20. 오후 1:57",
        "content": "외인 순매도 전환…SK하이닉스 내림세로 돌아서코스닥 이차전지주 약세…HLB 하한가 지속\n\n\n\n국내 주식 시황 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 이민영 기자 = 코스피가 20일 장중 외국인 투자자의 순매도 전환에 오름폭을 줄이며 2,730대로 내려섰다. 코스닥지수도 하락 폭을 키우고 있다.    이날 오후 1시 32분 기준 코스피는 전장보다 15.14포인트(0.56%) 오른 2,739.76이다.    지수는 전장보다 16.62포인트(0.61%) 오른 2,741.24로 출발한 뒤 1% 넘게 오르며 한때 2,750선을 넘어섰다 오름폭을 줄였다.    기관이 3천563억원 순매수하며 지수를 끌어 올리고 있다. 장 초반 순매수세를 보이던 외국인은 244억원 순매도 중이며, 개인도 3천227억원 매도 우위다.    업종별로는 음식료품(3.73%), 운수장비(1.30%), 전기전자(0.70%), 금융업(1.17%) 등이 오르고 있으며, 의약품(-1.41%), 서비스업(-1.25%), 섬유의복(-1.05%) 등은 하락 중이다.     시가총액 상위 종목 가운데 삼성전자가 1.42% 오르고 있으며 현대차(3.07%), 기아(1.95%), KB금융(2.12%), 신한지주(3.77%) 등 저PBR(주가순자산비율)주가 상승하고 있다.    반면 장 초반 상승하던 SK하이닉스(-0.16%)는 내림세로 돌아섰으며, LG에너지솔루션(-1.06%), 삼성SDI(-1.39%), LG화학(-1.38%) 등 이차전지주도 하락 중이다.    같은 시각 코스닥지수는 전장보다 10.63포인트(1.24%) 내린 844.43을 나타내고 있다.    시총 상위 종목 중 HLB(-29.96%)가 미국 식품의약국(FDA)의 신약 승인 불발로 2거래일 연속 하한가를 기록 중이며, 에코프로비엠(-0.71%), 에코프로(-0.30%) 등 이차전지주가 내리고 있다.    반면 엔켐(6.36%), 이오테크닉스(3.85%), 휴젤(3.72%) 등은 상승 중이다.    mylux@yna.co.kr"
    },
    {
        "title": "[오후시황] 코스피 2740선 문턱서 '갈팡질팡'",
        "date": "2024.05.20. 오후 1:57",
        "content": "20일 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 사진=뉴시스  [파이낸셜뉴스] 코스피가 장중 상승세를 이어가고 있지만 2740선이 붕괴됐다.   20일 오후 1시 52분 현재 코스피는 전 거래일 대비 14.34p(0.53%) 오른 2738.96에 거래 중이다.   이날 코스피는 지난 17일 대비 16.62p(0.61%) 오른 2741.24에 거래를 시작했다.   유가증권시장에서 기관은 3724억원어치를 사고 있지만, 개인과 외국인은 각각 3252억원 373억원어치를 팔고 있다.   시가총액 상위기업들은 대체로 혼조세다. 삼성전자는 1.55% 오름세를 유지하고 있지만 LG에너지솔루션은 1.46% 내림세다.   업종별로는 음식료업(3.21%), 운수창고(2.58%), 철강금속(1.39%) 순으로 오름세다. 서비스업(-1.33%), 의약품(-1.21%)은 약세를 보이고 있다.   코스닥지수는 전날보다 11.44p(1.34%) 내린 843.62에 거래 중이다."
    },
    {
        "title": "한국투자증권, 뉴욕서 ‘KIS 나잇’ IR행사 개최",
        "date": "2024.05.20. 오후 1:54",
        "content": "\"글로벌 시장 진출 첫걸음\"[이데일리 원다연 기자] 한국투자증권은 지난 16일(현지시간) 미국 뉴욕에서 금융감독원과 한국거래소 등이 공동으로 주관한 ‘인베스트 K-파이낸스’ 행사에 참여했다고 20일 밝혔다. 한국투자증권은 자체 IR행사인 ‘KIS 나잇(KIS Night in New Yrok)’도 개최했다. 이번 한국투자증권 뉴욕 IR행사는 선진 금융시장에서 투자기회를 발굴하고 글로벌 투자자와 교류를 위해 마련됐다. 이복현 금감원장과 정은보 한국거래소 이사장을 비롯해 현지 투자기관 소속의 포트폴리오 매니저 및 애널리스트 등 약 100여명이 참석했다.김성환 사장은 “한국은 리테일 시장의 규모가 크게 증가하면서 고객을 위한 우수한 금융상품 발굴과 공급이 더욱 중요해졌다”며 “그 해답은 글로벌 시장 진출에 있고, 오늘 행사가 그 해답을 찾는 첫걸음이 될 수 있을 것”이라고 말했다.이복현 금감원장은 “국내 증권사 가운데 글로벌 사업을 가장 진취적으로 펼쳐가고 있는 회사가 한국투자증권”이라며 “스티펄과 설립한 ‘SF 크레딧파트너스(Credit Partners)’의 북미 사모 채권 시장 진출과 칼라일과의 전략적 파트너십 구축은 글로벌 사업의 모범 사례로 주목받고 있다”고 밝혔다. 정은보 한국거래소 이사장은 “금융 당국과 시장 참여자들이 긴밀히 협력하여 추진 중인 ‘기업 밸류업 프로그램’은 투자자 친화적인 생태계 조성이 목적”이라며 “한국 자본 시장의 미래와 프로그램의 성공을 위해 최선을 다하겠다”고 말했다.한국투자증권은 핵심 사업의 하나로 올해 초 글로벌사업그룹을 신설하고 글로벌 사업을 강화하고 있다. 지난해 설립한 ‘SF 크레딧파트너스’는 미국 현지 인수금융 및 사모대출 시장을 공략하고 있다. 또한 칼라일 등 글로벌 금융회사와의 전략적 제휴를 기반으로 우수한 투자상품을 발굴해 제공하는 글로벌 상품공급 생태계 구축에도 힘을 싣고 있다."
    },
    {
        "title": "거래소, 지역 순회하며 '밸류업' 설명회 개최한다",
        "date": "2024.05.20. 오후 1:08",
        "content": "상장사 공시책임·담당자 대상 진행전국 6개 지역 돌며 총 12회 개최\n\n\n\n서울 여의도 한국거래소 사옥. 사진 제공=한국거래소[서울경제] 한국거래소가 28일부터 내달 28일까지 한 달간 지역 기업을 대상으로 ‘기업 밸류업 및 공시 지원을 위한 찾아가는 설명회’를 개최한다고 20일 밝혔다.이번 설명회는 유가증권시장과 코스닥 상장기업의 공시책임자 및 담당자를 대상으로 전국 6개 지역(경기·충청·경북·경남·전라·서울)에서 개최된다. 사전에 신청을 해야만 참석이 가능하며 코스피 상장기업 대상 5회, 코스닥 상장기업 대상 5회, 공통 대상 2회 등 총 12회에 걸쳐 진행될 계획이다.거래소는 설명회에서 가이드라인을 중심으로 기업 밸류업 프로그램을 소개하고 기업지배구조 보고서 개정사항 및 공시 제도 관련 사항 등에 대해 설명할 예정이다.설명회에 참석한 상장 기업들은 교육 시간이 인정된다. 코스피 기업의 경우 의무교육 2시간이, 코스닥 기업은 불성실공시 제재 시 감경 대상 교육 2시간이 적용된다. 거래소는 상장공시 시스템 등을 통해 공시책임·담당자들을 대상으로 수요 조사를 진행할 예정이다.거래소 관계자는 “설명회를 통해 기업가치 제고를 위한 밸류업 프로그램에 상장기업의 자발적 참여를 독려하고 중소 상장기업 대상 컨설팅·번역 지원 등도 홍보할 계획”이라고 밝혔다."
    },
    {
        "title": "'반도체 훈풍'에…코스피 상장사 1분기 영업익, 343.7% 늘었다",
        "date": "2024.05.20. 오후 12:02",
        "content": "유가증권시장 12월 결산법인 2024년 1분기 결산실적삼성전자 제외 시 영업이익 증가폭 151.3%로 줄어\n\n\n\n유가증권상장사 1분기 실적(서울=뉴스1) 신건웅 기자 = 올해 1분기 유가증권시장 상장사가 반도체 턴어라운드에 힘입어 지난해보다 우수한 성적표를 받았다.710개사의 매출은 개별 기준 390조 원에 육박했고, 영업이익도 27조 원을 넘었다. 1000원어치를 팔아 70원 넘게 돈을 번 셈이다.20일 한국거래소에 따르면 유가증권시장 12월 결산 상장기업(710사)의 매출액(개별)은 387조7727억 원으로, 지난해 같은 기간(372조1804억 원)보다 4.19% 늘었다.같은 기간 영업이익은 343.72% 증가한 27조2724억 원, 순이익은 102.87% 늘어난 38조7692억 원으로 집계됐다. 영업이익률은 7.03%, 순이익률은 10%에 달했다.연결 매출은 2.83% 증가한 726조3744억 원이다. 영업이익은 84.07% 늘어난 46조8564억 원, 순이익은 91.78% 성장한 36조4473억 원을 올렸다. 영업이익률은 6.45%, 순이익률은 5.02%를 기록했다.지난해 수요 감소로 부진했던 반도체가 턴어라운드한 것이 실적에 도움이 됐다. 실제 삼성전자(개별 매출액 51조2000억 원·영업이익 2조 원·순이익 9조7000억 원)를 제외하면 개별 매출은 336조5331억 원으로 증가 폭이 1.98%에 불과하다. 영업이익(151.27%) 및 순이익(94.16%)도 수치가 낮아진다. 사실상 반도체가 실적 반등을 이끌었다고 해도 과언이 아닌 셈이다.유가증권 상장사의 1분기 부채비율은 78.42%로 지난해 말보다 1.53%p 높아졌다. 부채총계가 991조9217억 원에서 1029조8918억 원으로 3.83%p 늘어난 탓이다.개별재무제표 기준 분석 대상 710사 중 순이익 흑자기업은 586사(82.54%)로 지난해(551사) 대비 35사(4.93%p) 증가했다. 적자기업은 159사에서 124사로 줄었다. 적자 지속 기업이 80사이며, 전자 전환은 44사다.업종별로는 17개 업종 중 전기·전자, 운수장비 등 8개 업종의 매출이 늘었다. 영업이익은 전기·전자, 전기·가스 등 12개 업종은 증가했지만 서비스업, 건설업 등 5개 업종은 줄었다. 순이익도 전기·전자, 전기·가스 등 10개 업종은 늘었지만 기계, 서비스업 등 7개 업종은 감소했다.한편 금융업 41개사의 경우, 영업이익(1.22%)은 증가하였으나 순이익은 7.85% 줄었다. 은행(12.59%), 금융지주(4.86%) 등은 영업이익이 늘었다. 은행(12.59%), 금융지주(4.86%)의 순이익은 줄었다."
    },
    {
        "title": "[코스피 1분기 결산]1분기 영업이익 84%↑…10개 업종서 늘어",
        "date": "2024.05.20. 오후 12:02",
        "content": "거래소 '2024년 1분기 결산실적'[이데일리 원다연 기자] 반도체 업황 회복에 1분기 상장사 영업이익이 1년새 84% 넘게 늘어났다. 삼성전자가 실적 개선세를 이끈 가운데 전체 17개 업종 가운데 10개 업종의 영업이익이 증가했다.  \n\n\n\n20일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피·코스닥 지수가 표시되고 있다. (사진=연합뉴스)20일 한국거래소와 한국상장회사협의회가 발표한 ‘유가증권시장 12월 결산법인 2024년 1분기 결산실적’에 따르면 12월 결산 기업 622개사(금융업, 분할·합병, 감사의견 비적정 회사 등 78곳 제외)의 1분기 연결 기준 매출액은 726조3744억원으로로 전년 동기보다 2.83%증가했다. 영업이익은 큰 폭으로 증가했다. 1분기 코스피 상장사의 영업이익은 46조8564억원으로 전년 동기 대비 84.07% 급증했다. 순이익은 36조4473억원으로 같은 기간 91.78% 늘었다. 시가총액 1위 삼성전자(005930)를 제외할 경우, 매출액은 654조4588억원으로 전년 동기 대비 1.83% 증가한 것으로 집계됐다. 삼성전자 제외시 1분기 영업이익은 40조2504억원으로 전년 동기 대비 62.19% 증가했고, 순이익은 29조6926억원으로 70.35% 늘었다.  기업들의 영업활동 능률 역시 개선됐다. 1분기 매출액 영업이익률은 6.45%로 전년 동기 대비 2.85%포인트 상승했다. 매출액순이익률은 5.02%로 2.33%포인트 개선됐다. 업종별로 보면 전체 17개 업종 가운데 11개 업종의 매출이 증가했다. 특히 건설업과 기계 업종의 매출액이 전년 동기 대비 각각 11.01%, 4.32% 늘었다. 영업이익은 전기전자, 전기가스업 등 10개 업종에서 증가했고, 순이익도 전기전자, 서비스업 등 10개 업종에서 증가했다. 흑자를 기록한 기업은 477개사로 전체 78.46%를 차지했다. 흑자기업 중 423개사(68.01%)가 흑자를 지속했고, 65개사(10.45%)가 흑자 전환했다. 적자를 지속한 기업은 80개사(12.86%), 적자로 돌아선 기업은 54개사(8.68%)로 집계됐다. 3월 말 기준 부채비율은 115.61%로 전 분기인 2023년 말보다 2.67%포인트 증가했다. 자산총계는 4302조9222억원, 부채총계는 2307조2193억원이었다."
    },
    {
        "title": "금감원 “글로벌 IB, 공매도 전산화에 공감…시스템 구축 협력키로”",
        "date": "2024.05.20. 오후 12:01",
        "content": "16~17일 글로벌 IB 및 홍콩 당국 면담밸류업 프로그램 긍정적 평가하기도\n\n\n\n[서울경제] 글로벌 투자은행(IB)이 국내 공매도 전산화 취지에 공감하면서 향후 시스템 구축 과정에 적극 협조하겠다는 입장을 금융감독원에 표명했다. 글로벌 IB들은 한국 밸류업 프로그램에 대해서도 긍정적으로 평가한 것으로 나타났다. 금감원은 함용일 부원장이 지난 16~17일 홍콩을 방문해 글로벌 IB 7개사와 아시아 지역 증권업 관련 협회와 면담을 가졌다고 20일 밝혔다. 함 부원장은 현재 추진 중인 공매도 전산시스템에 대해 불법 공매도를 차단하면서도 시장 거래 차질을 초래하지 않은 방안을 고안했다고 설명했다. 전산시스템이 효과적으로 작동하려면 각 기관투자자들의 시스템 개선과 내부통제 강화 등이 필요하다고도 강조했다. 이에 글로벌 IB는 공매도 규제 불확실성을 해소하기 위한 노력을 요청했다. 공매도 제도 개선과 조사 과정에서 관련 규정, 업무 지침 등을 명확히 할 필요가 있다는 것이다. 공매도 전산화 취지에 공감하면서 시스템 구축 과정에 적극 협력한다는 방침이다. 글로벌 IB는 시장 투명성 증대, 기업 지배구조 개선 등 여러 수단을 하나의 목표로 집중시킨 밸류업 프로그램에 대해서도 긍정적으로 평가했다. 시장 효율성과 접근성을 높이는 정책과 함께 일관성 있게 추진해 선진지수 편입 등 성과로 이어지길 바란다는 입장을 전달했다. 함 부원장은 홍콩 증권선물위원회 기관장과 만나 한국 공매도 제도와 시스템 개선 경과도 설명했다. 불법 공매도 중앙감시시스템이 세계 최초로 시도되는 만큼 홍콩 금융당국도 관심을 보였다. 양국은 공매도 제도 개선, 불법 공매도 조사와 관련해 협력과 공조를 지속할 수 있는 방안을 협의했다. 현재 진행 중인 불법공매도 조사 과정에서도 필요한 경우 신속하게 자료를 징구하고 조사를 공조하는 등 효율적인 협력 방안을 지속 추진하기로 했다. 금감원 관계자는 “글로벌 IB 등 주요 투자자들에 대해 적극적인 협조 등을 끌어내 공정·투명하고 매력적인 한국 금융시장 발판을 마련하겠다”며 “글로벌 IB 불법공매도 전수조사에 대해 신속히 마무리하도록 최선을 다하겠다”고 했다."
    },
    {
        "title": "[표] 코스닥시장 연결기준 2024년 1분기 순이익 상·하위 20개사",
        "date": "2024.05.20. 오후 12:00",
        "content": "코스닥시장 연결기준 1분기 순이익 상위 20개사 (단위: 백만원, %)\n\n\n\n 코스닥시장 연결기준 1분기 순이익 하위 20개사 (단위: 백만원, %)\n\n\n\n※ 자료: 한국거래소와 코스닥협회 제공   (서울=연합뉴스)    mylux@yna.co.kr"
    },
    {
        "title": "[표] 유가증권시장 연결기준 2024년 1분기 순이익 상·하위 20개사",
        "date": "2024.05.20. 오후 12:00",
        "content": "유가증권시장 연결기준 1분기 순이익 상위 20개사 (단위: 백만원, %)\n\n\n\n 유가증권시장 연결기준 1분기 순이익 하위 20개사 (단위: 백만원, %)\n\n\n\n※ 자료: 한국거래소와 한국상장회사협의회 제공    (서울=연합뉴스)    mylux@yna.co.kr"
    },
    {
        "title": "금감원, 홍콩 현지 간담회…글로벌 IB에 공매도 제도개선 설명",
        "date": "2024.05.20. 오후 12:00",
        "content": "함용일 부원장, 홍콩 SFC와 감독 협력 강화방안 논의\n\n\n\n금융감독원 표지석[연합뉴스TV 제공]    (서울=연합뉴스) 채새롬 기자 =금융당국이 홍콩 현지 간담회를 통해 글로벌 투자은행(IB)에 공매도 제도개선 추진방안 등을 설명하고, 홍콩 금융당국과 감독 협력 강화를 논의했다.     금융감독원은 함용일 부원장이 지난 16∼17일 홍콩을 방문해 글로벌 IB 7개사 및 아시아 지역 증권업 관련 협회, 홍콩 증권선물위원회(SFC)와 면담했다고 20일 밝혔다.     함 부원장은 7개 글로벌 IB 아태지역 임원과 아시아증권업협회(ASFIMA, PASLA) 임원 등과의 간담회에서 금융당국이 추진하는 공매도 전산화와 제도개선 방향을 설명했다.     함 부원장은 공매도 전산시스템이 작동할 수 있으려면 각 기관투자자의 시스템 개선 및 내부통제 강화를 위한 신뢰가 필수적이라고 강조했다. 또 글로벌 IB의 공매도 조사에 대한 적극적인 협조를 요청하고, 공매도 관련 시스템의 점검과 개선을 당부했다.    이 자리에서 글로벌 IB들은 공매도 전산화 취지에 공감하며 시스템 구축 과정에 적극적으로 협조하겠다는 뜻을 전했다.     다만 공매도 제도개선, 불법 공매도 조사 과정에서 공매도 관련 규정, 업무지침을 명확히 해 규제 불확실성 해소를 위한 노력을 해달라고 당부했다.     또 기업 밸류업 프로그램에 대해 높이 평가하면서 시장의 효율성, 접근성 등을 높이는 정책과 함께 추진돼 선진지수 편입 등 성과로 이어지기를 바란다고 제언했다.     함 부원장은 홍콩 증권선물위원회 기관장을 예방한 자리에서는 한국의 공매도 제도 및 시스템 개선 경과를 설명하고, 양 기관 간 자본시장 감독 관련 협력 강화방안을 논의했다.     함 부원장은 공매도 전산화 등 한국의 제도개선 진행 상황을 공유하는 한편, 필요시 공매도 제도 및 합리적인 규제 방안 등에 대해 양국 간 공동으로 논의하자고 제안했다.     현재 진행 중인 불법 공매도 조사 과정에서 필요시 자료 징구 및 조사 공조 등 국제공조의 실효성이 강화될 수 있도록 지속적인 협력을 요청했다.     금감원은 \"한국 자본시장에 대한 투자자 신뢰 회복을 위해 공매도 전산화 및 제도개선을 속도감 있게 추진하겠다\"며 \"공매도 거래 제도 및 시스템 정비를 위해 글로벌 IB 및 투자자 등과 적극적으로 소통하겠다\"고 밝혔다.     srchae@yna.co.kr"
    },
    {
        "title": "코스피 상장사 1분기 장사 잘했다…순이익 작년보다 92% 증가",
        "date": "2024.05.20. 오후 12:00",
        "content": "삼성전자 빼도 영업이익·순이익 60~70% 늘어…코스닥은 수익성 악화\"기저효과에 2분기에도 반등 흐름 지속…AI 호황 지속 여부 관심\"\n\n\n\n상장사 (PG)[장현경 제작] 일러스트(서울=연합뉴스) 조민정 이민영 기자 = 유가증권시장(코스피) 상장사들의 올해 1분기 매출, 영업이익, 순이익이 모두 지난해보다 증가한 것으로 나타났다. 특히 수익성이 개선되면서 순이익률은 작년의 2배 가까이로 높아졌다.    반면 코스닥 상장사들은 매출은 증가했지만 영업이익과 순이익은 줄어 수익성이 떨어진 것으로 나타났다.    전문가들은 2분기에도 반도체 이익 개선을 중심으로 상장사들의 실적 개선 흐름이 이어질 것으로 내다봤다.  코스피 상장사 연결 영업이익·순이익 지난해 2배 육박    20일 한국거래소와 한국상장회사협의회에 따르면 유가증권시장 12월 결산 700개사 중 분석이 가능한 622개사의 1분기 연결기준 순이익은 36조4천473억원으로 작년 같은 기간(19조48억원)보다 91.78% 증가했다.    영업이익은 46조8천564억원으로 전년(25조4천563억원)보다 84.07% 늘었고, 매출도 726조3천744억원으로 2.83% 증가했다.    지난해 반도체·IT 부진으로 실적이 악화됐던 기저효과를 감안해도 증가폭이 크다.    영업이익률은 3.60%에서 6.45%로, 순이익률은 2.69%에서 5.02%로 크게 뛰었다.    코스피 내 매출 비중이 큰 삼성전자를 제외하면 매출액은 1.83%, 영업이익은 62.19%, 순이익은 70.35% 증가했다.    다만 코스피 상장사의 재무상황은 연결 부채비율이 115.61%로 작년 말보다 2.67%포인트 높아져 악화된 것으로 나타났다.    연결 재무제표 기준 분석대상 622개사 중 순이익 흑자기업은 488개사(78.46%)로 지난해 477개사(76.69%)보다 11개사 많았다.    17개 업종 중 전기전자, 건설업 등 11개 업종의 매출이 증가한 것으로 나타났다.    전기전자, 전기가스업, 의료정밀 등 3개 업종의 영업이익이 흑자 전환하는 등 10개 업종에서 영업이익이 증가한 반면 철강금속, 화학 등 7개 업종은 영업이익이 줄었다.    순이익을 기준으로 보면 전기전자, 서비스업 등 10개 업종의 순이익이 증가했고 화학, 철강금속 등 7개 업종은 순이익이 감소했다.    한편 코스피에 상장한 금융회사의 순이익은 전년 대비 감소한 것으로 나타났다.    금융업종 41개사의 연결기준 순이익은 10조9천29억원으로, 작년 같은 기간보다 7.85% 줄었다. 금융지주(-11.22%), 증권(-9.00%)의 수익성이 특히 좋지 않았던 것으로 나타난 가운데 은행(8.57%)만 순이익이 늘었다.    순이익 규모는 금융지주 5조7천693억원, 보험 2조9천801억원, 증권 1조1천519억원, 은행 7천888억원 순이었다.    영업이익은 은행(12.59%), 금융지주(4.86%)의 선전으로 15조3천301억원에서 15조5천168억원으로 소폭(1.22%) 증가했다.\n\n\n\n상장사 주식 상승 (PG)[제작 최자윤] 일러스트 코스닥 상장사 매출은 늘었지만 수익성↓    1분기 호실적을 거둔 코스피 상장사들과 달리 코스닥 상장사의 실적은 좋지 않았다.    코스닥시장 12월 결산법인 1천270개사 중 분석이 가능한 1천150개사의 1분기 연결기준 매출액은 65조672억원으로 3.50% 늘었지만 영업이익과 순이익은 줄었다.    영업이익은 2조3천312억원, 순이익은 2조1천717억원으로 각각 작년 동기 대비 4.01%, 11.22% 감소했다.    영업이익률은 지난해 3.86%에서 올해 3.58%로, 순이익률은 3.89%에서 3.34%로 낮아졌다.     IT업종은 연결기준 매출액이 12.04%, 영업이익이 110.90%, 순이익이 23.41% 증가하며 매출과 이익 모두 크게 성장했으나, 제조업종은 매출액이 0.81%, 영업이익이 20.11%, 순이익이 26.95% 감소하며 부진했다.    1분기 말 기준 부채비율은 108.53%로 3개월 전인 작년 말보다 2.31%포인트 올라 재무상태도 악화한 것으로 조사됐다.    순이익 흑자기업은 678개사(58.76%)로, 전년 동기(703개사) 대비 25개사가 줄었다.     코스닥 글로벌 세그먼트 편입기업의 경우 매출액은 2.16% 줄었으나 영업이익과 순이익은 각각 14.38%, 15.69% 증가해 미편입 기업 대비 수익성이 양호했던 것으로 나타났다.  증권가 \"반도체 중심으로 반등 흐름 2분기도 지속\"…신중론도    이진우 메리츠증권 연구원은 1분기 상장사 실적에 대해 \"반도체 효과가 가장 컸다\"며 \"그 효과가 아직 정점이라고 보기 어렵기 때문에 사이클 회복에 따른 반도체 중심의 실적 개선이 이어질 것\"이라고 내다봤다.    이어 \"전반적으로 수출 기업이 환율 효과를 보고 있고, 반도체의 업황이 가장 좋은 가운데 소비재 등 여타 수출 기업도 바닥을 통과하고 있다\"고 덧붙였다.    특히 한국의 1분기 경제성장률이 직전 분기 대비 1.3%, 전년 동기 대비 3.4% 성장한 것으로 발표되면서 경기 회복 기대감도 커지는 모양새다.    이경민 대신증권 연구원도 \"지난해 실적 부진으로 기저효과가 있어 반등 흐름은 2분기에도 이어질 것\"이라며 \"그동안 기대하지 않았던 금융, 에너지 부분의 실적도 개선되고 있어 전반적인 분기가 좋아질 것\"이라고 예상했다.    그러나 김석환 미래에셋증권 연구원은 \"반도체를 제외한 대다수 업종의 올해 연간 영업이익 컨센서스(시장 전망치 평균)가 하향되는 모습이어서 2분기를 썩 낙관할 수는 없는 상황\"이라고 봤다.    반도체 실적 및 전망이 생성형 인공지능(AI) 산업 호황에 상당 부분 기대고 있는 만큼 AI 투자의 지속성 등이 시장 기대치에 미치지 못할 경우 반도체 업황을 마냥 기대할 수는 없다는 목소리도 나온다.    김석환 연구원은 \"반도체에 대한 실적 눈높이가 여전히 높은 상황\"이라며 \"오는 22일(현지시간) 발표되는 엔비디아의 실적 발표가 가이던스를 충족하는지 여부가 반도체 업황 향방을 결정하는 중요 요인이 될 것\"이라고 말했다.\n\n\n\n[그래픽] 코스피·코스닥 상장사 실적 증감률(서울=연합뉴스) 김민지 기자 = minfo@yna.co.kr    X(트위터) @yonhap_graphics  페이스북 tuney.kr/LeYN1    chomj@yna.co.kr"
    },
    {
        "title": "반토막 난 HLB…\"K-바이오는 사기?\" 주주들 '와글와글'",
        "date": "2024.05.20. 오전 11:51",
        "content": "HLB 시가총액 12.5조→6.1조\"FDA 발표 전날 들어와서 수익률 -49%\"\n\n\n\nⓒ News1 윤주희 디자이너(서울=뉴스1) 문혜원 기자 = \"역시 K-바이오는 사기다.\"\"전세자금 다 날렸다.\"HLB(028300)가 개발한 간암 신약이 미국 식품의약국(FDA) 문턱을 넘지 못하면서 주가는 2거래일 연속 하한가를 기록하고 있다. FDA 신약 승인을 기대하고 투자에 뛰어들었던 주주들은 울상을 짓고 있다.20일 오전 11시 20분 HLB는 전 거래일 대비 2만 100원(-29.96%) 하락한 4만 7000원에 거래되고 있다. 이에 시가총액은 12조 5335억 원에서 6조 1497억 원으로 6조 원 넘게 증발했다.HLB 그룹주가 일제히 하한가로 직행한 것은 HLB의 '간암 1차 치료제'가 미국 FDA 승인을 받지 못했다는 소식이 알려지면서다.지난 17알 진양곤 HLB 회장은 FDA로부터 CRL(보완요구서한)을 받았다고 밝혔다. 진 회장은 \"리보세라닙 관련 이슈는 없으나 캄렐리주맙과 관련한 이슈가 있었는데 답변이 충분치 않았다는 지적이 있었다\"면서 \"캄렐리주맙 제조공정이 FDA를 충분히 만족시키지 못한 것으로 보인다\"고 설명했다.이어 \"(FDA가) 임상을 진행한 주요 임상기관을 확인하는 실사가 있는데, 임상에 참여한 백인 비율이 높았던 러시아와 우크라이나가 전쟁 중이라 실사를 갈 수 없었던 것으로 보인다\"고 부연했다.앞서 HLB는 자사의 '리보세라닙'과 중국 항서제약의 '캄렐리주맙'을 병용하는 요법으로 간암 1차 치료제를 개발해 왔다. 지난해 5월 16일(현지시간) FDA에 신약허가신청서(NDA)를 제출했다. 2거래일 만에 HLB 주가가 반토막 수준으로 떨어지면서 종목토론방에선 투자자들의 한숨 섞인 글들이 쏟아져 나왔다. \"전세자금 다 날렸네\" \"발표 전날 잘못 들와서 -49% 수익률인데 아직도 실감이 안 난다. 매도할 시간도 안 준다\" \"전 재산 '몰빵'했는데 손이 떨린다\" 등의 글이 잇따라 게재됐다.\n\n\n\nHLB 로고(HLB제공)이날 HLB주가는 개장 직후 하한가로 직행했다가 하한가가 풀렸지만 이내 가격제한폭 최하단까지 떨어졌다. 현재 거래량은 1649만주에 달한다. 하한가에서 단 한 번도 벗어나지 못했던 지난 17일 거래량(62만 주)과 비교하면 2600% 넘게 폭증한 것이다. 장 초반 하한가가 풀리면서 거래량이 급증하자 신규 매수에 들어간 투자자를 비난하는 글도 올라왔다. \"오늘도 신규 개미가 있나. 말이 되나\" \"이 와중에 단타(단기 트레이딩)하는 사람들은 내일까지 물려도 싸다\" \"오늘 들어온 사람들 어떡하냐. 낚싯줄에 걸렸네\" 등의 반응이 이어졌다.HLB는 지난 16일까지만 해도 코스닥 시가총액 2위 종목이었다. 연속 하한가 기록에 에코프로, 알테오젠에 밀리면서 시총 4위까지 내려앉았다. 몸집이 큰 종목이 속수무책으로 하한가를 기록하자 이는 국내 주식에 대한 불신으로까지 이어졌다. 투자자들은 \"역시 K-바이오는 사기다\" \"감히 국내 시장에서 바이오에 투자하다니. 다들 도박인 거 알고 있었지 않나\" \"국내 제약·바이오는 함부로 들이대면 안 된다\" 등의 반응이 나왔다.HLB는 FDA가 지적한 사안을 가능한 한 빨리 수정·보완해 NDA를 다시 제출하겠다는 계획이다. FDA는 6개월 내 승인 여부를 결정한다. 개인 투자자들은 회사의 수정 계획에도 회사와 진양곤 회장에 대한 분노를 쏟아냈다. \"2거래일 연속 하한가인데 회사에서는 주주들을 위해서라도 FDA 원문을 공개해야 한다. 실패 원인을 명확히 공개하지 않는 이상 회사가 하는 말에 더 이상 신뢰를 보내지 못하겠다\" \"6개월 재심의 언제 할지 알고. 다시는 이 주식 쳐다보지도 않는다\" \"아무래도 진양곤 회장이 모두를 속인 것 같다\" 등의 반응이 이어졌다.다만 향후 주가 반등을 기대하는 투자자도 있었다. \"겁이 나긴 하는데 하한가에 1000주만 사볼까\" \"아직 안 죽었다. 산소 호흡기 달아놨다\" 등의 기대 섞인 글도 올라왔다."
    },
    {
        "title": "거래소, 28일부터 기업 밸류업·공시지원 지역기업 설명회",
        "date": "2024.05.20. 오전 11:28",
        "content": "한국거래소[한국거래소 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 한국거래소는 오는 28일부터 다음 달 28일까지 전국 6개 지역에서 '기업 밸류업 및 공시 지원을 위한 찾아가는 설명회'를 개최할 예정이라고 20일 밝혔다.    이번 설명회는 코스피, 코스닥 상장기업의 공시책임자·담당자를 대상으로 전국 6개 지역(경기, 충청, 경북, 경남, 전라, 서울)에서 총 12회에 걸쳐 진행된다.     설명회에서는 기업가치 제고 계획 가이드라인을 중심으로 기업 밸류업 프로그램을 소개하고, 기업지배구조보고서 개정사항 및 공시제도 관련 최근 이슈 사항 등에 대해 소개할 예정이다.    아울러 거래소는 설명회를 통해 밸류업 프로그램에 대한 상장기업의 자발적 참여를 독려하고, 중소 상장기업 대상 컨설팅·번역 지원 등도 홍보할 계획이라고 밝혔다.    mylux@yna.co.kr"
    },
    {
        "title": "“하한가 따먹기, 선수 입장”...20분만에 10억 번 ‘광클맨’ 정체는",
        "date": "2024.05.20. 오전 11:27",
        "content": "교보증권 ‘광클맨’ HLB 초단타20분새 10억 이상 시세차익 추정\n\n\n\n항암 신약 ‘리보세라닙’이 미국 식품의약국(FDA)으로부터 보완요구서한(CRL)을 수령하면서 17일 하한가를 기록했던 HLB가 장초반 교보증권에서 대거 매수물량이 쏟아져 나왔음에도 불구하고 2거래일 연속 하한가를 기록했다.대규모 매수로 ‘하따(하한가 따라잡기)’를 유도해 잠시 하한가를 푼 교보증권 ‘광클맨’은 이 과정에서 수십억의 시세차익을 본 것으로 추정된다.20일 개장 직후 가격제한폭인 4만7000원까지 HLB 주가가 떨어졌는데 이때 쌓여있던 매도잔량을 교보증권을 창구로 하는 매수주체가 200만주 가량 사들였다.그후 HLB는 9시17분경 거래량이 급등하면서 주가가 움직이기 시작하다 9시21분경엔 주가가 4만8900원까지 오르기도 했다.이때 교보증권에서 나온 다시 매도물량이 나오면서 주가는 다시 하락하시 시작했다. 소폭 등락을 거듭하던 주가는 다시 10시 이후 하한가를 유지했다.주가가 공모주 상장으로 상한가를 기록하거나 악재로 하한가를 기록할 때 빠른 거래속도로 대규모 매수를 하다가 바로 매도를 하는 교보증권 창구 투자자를 증권업계에선 ‘교보 광클맨’이라고 부른다.과거 공모주 광풍 때나 작년 영풍제지 하한가 사태 때도 교보증권 창구에서 대규모 물량이 나왔다.많은 주문을 빠른 속도로 처리하면서 차익을 내는 방식인데 20일에도 만약 200만주를 하한가가 풀리기 시작한 20여분 만에 팔면서 최소 10억원의 시세차익(매도가와 매수가 차이 500원으로 가정)을 냈을 것으로 추산된다.만약 4만8000원 이상 평단에서 매도했다면 시세차익은 20억원을 넘어선다."
    },
    {
        "title": "3개월만에 1천억 이상 벌어들인 이 여자…불닭으로 날아오른 김정수 삼양식품 부회장",
        "date": "2024.05.20. 오전 11:25",
        "content": "김정수 부회장, 삼양식품 4.33% 보유실적 미라클에 삼양식품 주가 50만원 돌파삼양식품 주식평가액만 약 1700억원2월말 17만원과 비교해 3배 평가차익\n\n\n\n 김정수 삼양식품 부회장삼양식품이 불닭볶음면을 앞세워 전 세계에서 인기를 끌면서 김정수 삼양식품 부회장이 불과 3개월만에 약 1000억원 이상의 주식 평가차익을 거뒀다.20일 삼양식품 주가는 전 거래일 대비 8만2500원(18.48%) 오른 52만9000원에 거래되고 있다. 지난 2월 29일 종가가 17만900원이었던 점을 감안하면, 약 3배 가량 오른 셈이다.삼양식품은 지난 1분기 연결기준 매출 3857억원, 영업이익 801억원을 기록해 전년 동기 대비 매출은 57%, 영업이익은 235% 증가했다. 이는 증권가 영업이익 예상치인 424억원을 크게 웃도는 것으로 증권가에서는 ‘실적 미라클’이라는 평가다.특히 해외 매출이 전년 동기 대비 83% 상승한 2889억원을 기록하며 1분기 실적을 견인했다. 전체 매출에서 해외가 차지하는 비중은 작년 1분기 64%에서 올해 1분기는 75%까지 높아졌다. 내수 대비 높은 수익성에 고환율에 따른 환차익이 고스란히 영업이익에 반영된 것도 호재다.삼양식품 실적이 쾌속 성장하면서 삼양식품 오너가는 흐뭇한 미소를 짓고 있다.삼양식품에 따르면, 김 부회장의 삼양식품 지분율은 4.33%(32만5850주)로 개인으로는 최대 주주이다. 삼양식품 주가가 1주당 52만원이라고 가정해도 약 1694억원에 이른다. 지난 2월 29일 종가(17만900원)와 비교하면 평가차익으로만 약 1137억원을 벌어들인 것이다.김 부회장의 남편인 전인장 전 회장과 아들인 전병우 삼양라운드스퀘어 상무도 각각 삼양식품 지분을 3.13%(23만6000주), 0.59%(4만4750주) 보유하고 있다. 이들의 삼양식품 지분 가치는 전 전 회장은 약 1227억원, 전 상무는 약 232억원에 이른다.또한 삼양식품의 최대 주주이자 지주회사 격인 삼양라운드스퀘어는 김 부회장 일가의 가족회사나 다름없어 이들의 주식재산은 더욱 늘어났을 것으로 추정된다.비상장법인인 삼양라운드스퀘어는 삼양식품 지분 34.92%를 보유하고 있으며, 김 부회장은 삼양라운드스퀘어의 지분 32%를 가진 최대주주이다. 전 전 회장과 전 상무 또한 각각 15.9%, 24.2%의 지분을 보유하고 있다. 이외에는 자기주식(27.9%) 밖에 없어 김 부회장 일가의 지배력이 높다."
    },
    {
        "title": "코스피, 밸류업 재부각에 2740선 위로…자동차·금융株↑",
        "date": "2024.05.20. 오전 11:12",
        "content": "삼양식품 17% 급등HLB, 2거래일 연속 하한가\n\n\n\n사진=게티이미지뱅크코스피지수가 음식료업과 밸류업 관련주 강세에 힘입어 2740선위로 올라섰다.20일 오전 10시58분 현재 코스피지수는 전 거래일보다 16.39포인트(0.60%) 오른 2741.01을 기록 중이다. 지수는 한때 2756선까지 상단을 높이기도 했다.외국인과 기관이 각각 818억원과 2920억원 순매수 중이다. 개인은 3652억원 팔고 있다.시가총액 상위종목들은 등락이 엇갈리고 있다. 삼성전자 SK하이닉스 POSCO홀딩스가 상승하고 있는 반면 LG에너지솔루션 셀트리온 NAVER 삼성SDI는 하락하고 있다.금융당국의 밸류업 추진 의지 재확인에 현대차(2.87%), 기아(1.86%), KB금융(2.12%), 신한지주(3.46%) 등 저PBR(주가순자산비율) 관련주가 오르고 있다.1분기 호실적 발표 이후 삼양식품이 전 거래일 상한가에 이어 이날도 17%대 급등하고 있다. 김 가격 인상 조짐에 사조씨푸드와 CJ씨푸드가 각각 7%대와 4%대 뛰고 있다.전선주 실적 부각에 LS ELECTRIC과 LS가 각각 7%대와 5%대 급등 중이다.코스닥지수는 1% 넘게 떨어지고 있다. 이 시각 현재 코스닥지수는 9.29포인트(1.09%) 내린 845.77을 기록 중이다.코스닥 시장에선 외국인이 567억원 순매도다. 기관과 개인은 각각 587억원과 75억원 매수우위다.코스닥 시총 상위주들은 혼조세를 보이고 있다. 에코프로 알테오젠 엔켐 HPSP 레인보우로보틱스가 상승하고 있는 반면 리노공업 셀트리온제약 클래시스 삼천당제약이 내리고 있다.미국 식품의약국(FDA)로부터 간임 신약 승인이 불발된 HLB는 2거래일 연속 하한가다. HLB제약(-29.86%), HLB생명과학(-19.86%), HLB글로벌(-8.41%) 등도 파란불을 켰다.하나마이크론은 1100억원대 유상증자 소식 이후 13%대 급락하고 있다."
    },
    {
        "title": "김값 오르고, 日 오염수 방류하자 사조씨푸드 9거래일 연속 상승",
        "date": "2024.05.20. 오전 10:50",
        "content": "사조씨푸드·CJ씨푸드 5% 상승 중\n\n\n\n 윤석열 대통령이 지난 10일 오후 서울 서대문구 영천시장을 찾아 수산 매장에서 상인과 대화하며 수산물을 살피고 있다. [자료=연합뉴스]김이 해외에서 인기를 끌고 일본이 후쿠시마 원전 오염수를 방류하면서 사조씨푸드 등 수산주가 연일 강세다.20일 한국거래소에 따르면 이날 오전 10시 44분 현재 사조씨푸드는 전 거래일보다 5.66% 오른 4670원에 거래되고 있다.사조씨푸드는 지난 7일부터 이날까지 9거래일을 연달아 주가가 오르고 있다.사조씨푸드와 함께 관련주로 꼽히는 CJ씨푸드의 주가도 전 거래일 대비 5.77% 상승한 4215원에 거래되는 중이다.CJ씨푸드는 5거래일 연속으로 오르면서 지난달 2620원까지 떨어졌던 주가가 4000원을 넘어섰다.최근 수산물 관련주의 강세는 김과 오징어 등의 가격이 오르면서 시장의 투심이 몰렸기 때문이다.한국해양수산개발원 수산업관측센터가 발간한 수산관측 자료에 따르면 물김의 4월 평균 위판가격은 킬로그램(kg) 당 2362원으로 지난해 4월보다 141.1% 상승했다.한국해양수산개발원 관계자는 “높은 김 수출 수요와 함께 평년보다 적은 재고 상황이 이어지면서 대부분 지역 물김 산지가격이 작년 및 평년 대비 두 배 이상 높았다”고 말했다.일본이 지난 17일부터 후쿠시마 제1원자력발전소 오염수 6차 해양 방류를 개시하면서 수산물 가격 상승 기대감이 부상한 점도 영향을 미친 것으로 보인다.내달 4일까지 7800t을 방류하는 6차 방류가 개시되자 오염수 유입 전 수산물 구매 수요가 늘어날 수 있다는 예측에 투심이 모인 상황이다.강진혁 신한투자증권 연구원은 “최근 오징어·김 등 가격 상승으로 수산물 테마가 상승하며 음식료주 강세에 힘을 보태고 있다”며 “특히 ‘검은 반도체’로 불리는 김밥용 마른김의 도매가격이 한 속에 1만원을 돌파한 점이 주효했다”고 설명했다."
    },
    {
        "title": "올 1분기 배당 '역대 최고'…4조7천억원 주주환원",
        "date": "2024.05.20. 오전 10:40",
        "content": "올해 1분기 배당을 결정한 기업 수와 배당금 총액이 모두 역대 최대를 기록했습니다.한국거래소에 따르면 유가증권 및 코스닥시장에서 올해 1분기 분기배당을 실시하는 기업은 총 21개사, 배당금 총액은 4조7,021억원으로 집계됐습니다.대표적으로 삼성전자, CJ제일제당, POSCO홀딩스, SK텔레콤, SK하이닉스 등이 분기 배당 정책을 지속합니다.다만 분기 배당 기업 수는 여전히 소수로, 상장사 2,567개사 가운데 1분기 배당 기업 수는 0.8%에 불과했습니다. 김수빈 기자 (soup@yna.co.kr)#분기배당 #유가증권 #코스닥 #한국거래소연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "미래에셋證, 개인투자용 국채 전용계좌 오픈",
        "date": "2024.05.20. 오전 10:38",
        "content": "내달 첫 발행···年최대 1억 매입\n\n\n\n서울 을지로 미래에셋증권 센터원빌딩 전경. 서울경제DB[서울경제] 개인투자용 국채 단독 판매대행사인 미래에셋증권(006800)이 20일 관련 전용 계좌를 개설했다고 밝혔다.개인투자용 국채는 다음달 처음으로 발행하는 저축성 채권이다. 정부가 개인의 노후 대비를 위한 자산 형성을 지원할 목적으로 발행한다. 만기까지 보유하면 가산금리, 연 복리, 분리과세 혜택을 받을 수 있다. 미래에셋증권은 지난 3월 국내 금융회사 가운데는 유일하게 1호 개인 투자용 국채 판매대행사로 최종 선정됐다.개인투자용 국채는 전용 계좌를 통해서만 매입할 수 있다. 청약의 형태로 연간 최대 1억 원어치까지 매입을 할 수 있다. 10년, 20년 월물로 1~11월 연11회 발행될 예정이다. 중도 환매는 매입 1년 뒤부터 가능하다. 월별 한도 내에서 선착순으로 환매가 된다. 전용 계좌는 미래에셋증권 모바일앱 ‘M-STOCK’이나 지점에서 개설할 수 있다.미래에셋증권은 이달 9일 개인투자용 국채 소개 영상에 이어 오는 29일 오후 6시 ‘개인투자용국채 100% 활용법’을 주제로 한 라이브 스트리밍 영상을 공개할 예정이다."
    },
    {
        "title": "이더리움 현물 ETF 승인 여부 앞둔 비트코인, 9200만원대[코인브리핑]",
        "date": "2024.05.20. 오전 10:28",
        "content": "4일 연속 9000만원선 사수하며 1억원선 재돌파 시도SEC, 23일 이더리움 현물 ETF 승인 여부 발표 예정\n\n\n\n가상자산 비트코인. ⓒ 로이터=뉴스1 ⓒ News1 김지현 기자(서울=뉴스1) 김지현 기자 = ◇ 이더리움 현물 ETF 승인 여부 앞둔 비트코인, 4일 연속 9000만원선 지켜가상자산(암호화폐) 비트코인이 4일 연속 9000만원 선 위에서 거래되며 1억원 선 재돌파를 시도하고 있다.20일 업비트에 따르면 비트코인 가격은 이날 오전 10시10분 기준, 전일 같은 시간 대비 0.15% 상승한 9230만원대를 나타내고 있다.비트코인은 지난 15일 미 소비자물가지수(CPI)의 둔화세 영향으로 6.5%가량의 급등을 기록하며 15일 만에 9000만원 선을 재돌파한 바 있다. 이후 변동성을 줄여나가면서 보합세를 기록하는 모습이다.또 4일 연속 9000만원 선 위에서 거래되며 9000만원 선을 사수하려는 모습도 보인다. 같은 시간 기준 업비트에서 이더리움 가격은 427만원대를 나타내고 있다.한편 비트코인의 가격에 영향을 끼칠 업계의 '이벤트'로는 이더리움 현물 상장지수펀드(ETF)의 승인 여부가 있다.미 증권거래위원회(SEC)는 오는 23일(현지시간) 자산운용사 반에크의 이더리움 현물 ETF의 최종 승인 결정 기한을 앞두고 있다.이날 가상자산에 대한 투자심리는 '탐욕' 단계에 위치해 있다. 가상자산 데이터 제공 업체 얼터너티브닷미에 따른 이날 크립토 탐욕·공포 지수는 전일보다 2포인트 내린 70포인트다. 해당 지수는 0으로 갈수록 투자심리가 극단적 공포에 가까움을 나타내며 100에 가까울수록 극단적 낙관을 의미한다.블록체인 데이터 분석 회사인 크립토퀀트에 따르면 이날 기준, 거래소들의 순 입출금량은 지난 7일간의 평균 수치보다 높다.일반적으로 순 입출금량은 거래소로 입금된 코인의 양에서 출금된 양을 뺀 값으로 현물 거래소의 경우 값이 클수록 코인의 매도 압력이 높아지는 것으로 선물 거래소의 경우 변동성 리스크가 증가하는 것으로 해석된다.◇ 미 ETF 전문가 \"이더리움 현물 ETF 1차 승인해도 이후 절차 지연될 수도\"미국 ETF 전문 업체 ETF스토어의 네이트 제라시 최고경영자(CEO)가 X를 통해 \"SEC는 ETF 출시 전 19b-4(심사를 정식 요청하는 서류)를 승인해야 한다\"며 \"이를 승인하더라도 참여가 부족하다고 여겨지는 경우 S-1(증권신고서)를 느리게 처리할 가능성도 있다\"고 전했다.SEC는 신규 ETF를 심사할 때 19b-4와 S-1을 모두 승인해야 한다. 오는 23일은 반에크 이더리움 ETF, 24일은 아크21쉐어스 이더리움 ETF의 19b-4 승인 여부 결정 기한이다.◇ 베네수엘라, 비트코인 채굴 단속…채굴장 강제 폐쇄비트코인닷컴에 따르면 베네수엘라 전력에너지부가 대대적인 비트코인 채굴 단속에 나섰다.이에 따라 국가산업단지가 위치한 카라보보(Carabobo) 지역은 비트코인 채굴장을 급습해 채굴기 1만1000대를 압수했고 일부 암호화폐 채굴장은 강제로 폐쇄했다.전력에너지부는 \"기후 및 글로벌 규제 문제로 인해 전력 공급량이 수요를 감당하지 못하고 있다\"며 \"이에 가상자산 채굴장이 전력을 사용하지 못하도록 강력한 단속을 진행할 방침\"이라고 설명했다.아울러 전력에너지부는 이를 위한 추가적인 대책도 조만간 공개할 계획이라고 덧붙였다.◇ 비트코인 신규 지갑 주소 수, 2018년 이후 가장 적어6개월 전 역대 최대치에 달했던 비트코인 7일 이동 평균 신규 주소 수가 2018년 이후 가장 적은 수준으로 떨어졌다고 더블록이 보도했다.6개월 전 이 수치는 62만5000개였으나 지난주에는 27만5000개를 기록했다. 채굴자 수익, 거래 수수료, 온체인 거래량 등 다른 수치도 크게 떨어졌다.\n\n\n\nⓒ News1 김지현 기자"
    },
    {
        "title": "하나證 \"美 금리 인하시 코스피 3100까지 상승 가능\"",
        "date": "2024.05.20. 오전 10:19",
        "content": "\"코스피 상장사 이익률 반등할 것\"4번째 인하부터는 주가 급락 가능성\n\n\n\n20일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피 지수가 표시되고 있다. 연합뉴스[서울경제] 미국 연방준비제도(Fed·연준)가 연내에 기준금리를 내린다면 올 하반기 코스피가 3100까지 오를 수 있다는 증권사 분석이 나왔다.이재만 하나증권 연구원은 20일 보고서에서 미 연준이 미국 물가와 고용이 둔화될 경우 기준금리 인하에 나설 것으로 예상하면서 이 같이 전망했다. 이 연구원은 앞으로 월별 미국 근원 개인소비지출(PCE) 지수 상승률이 전월 대비 0.10~0.14% 수준을 유지한다면 4분기에는 분기 기준으로 전년 동기 대비 2% 수준으로 안착할 수 있다고 내다봤다. 그는 고용 부문도 점점 과열이 해소되며 2022년 3월 2.03배였던 구인 비율이 올 9월에는 1.2배 이하로 떨어질 수 있다고 설명했다.이 연구원은 기준금리 인하로 시중금리가 하락하면 기업의 비용 부담이 줄어들어 영업이익률 상승에 대한 신뢰가 제고돼 주가도 상승할 것으로 내다봤다. 그는 “코스피 상장사들의 영업이익률이 2021년 8.3%에서 지난해 4.9%까지 떨어졌으나 올해에는 7.6%로 반등하고 내년에는 8.9%까지 상승할 것\"이라고 설명했다.이 연구원은 다만 미국 기준금리 인하의 목적이 경기침체 방어용일 경우 스탠더드앤드푸어스(S&P)500지수와 코스피지수가 20% 이상 급락할 수도 있다고 예상했다. 이 연구원은 “기준금리 3번 인하까지는 연준의 방어적 풋(protective put)으로 인식된다”며 “시장이 4번째 인하부터는 경기침체로 인식하면서 본격적인 약세장으로 진입할 것”이라고 설명했다."
    },
    {
        "title": "현대자산운용, 주식 관련 순자산 1조 돌파",
        "date": "2024.05.20. 오전 10:11",
        "content": "“운용역량 강화, 중장기 성과로 투자자 신뢰”[이데일리 원다연 기자] 현대자산운용이 20일 주식 관련 순자산이 1조원을 돌파했다고 밝혔다. 지난 2008년 설립 당시 660억원 규모였던 주식 관련 순자산이 1400% 가량 증가한 것으로, 2022년 말에 비해서도 두 배 이상 성장했다. 단기간 내 순자산 규모가 급격히 증가한 것은 꾸준한 운용성과 창출과 수익자 확대에 따른 자금 유입 덕분이라는 게 현대자산운용의 설명이다. 현대자산운용의 간판 펀드인 ‘현대강소기업 펀드’는 국내 주식형 펀드 중 중장기 수익률 1위(3월말 기준)를 차지하며 탁월한 운용 역량을 입증하고 있다. 펀드 및 일임 자산의 운용 성과도 양호한 수준을 유지하며 주요 연기금, 변액보험, 공제회, 중앙회 등 다수의 기관 투자자로부터의 위탁 자금 역시 꾸준히 증가하고 있다.현대자산운용은 지난 2022년 ‘UNICORN(유니콘)’ 브랜드로 상장지수펀드(ETF) 시장에도 진출했다. 국내 최초로 출시된 ‘생성형AI강소기업 액티브ETF’는 상장 6주만에 순자산 550억을 돌파하며 호응을 얻었다. 올해 초에는 국내 유일의 ‘포스트IPO 액티브ETF’를 잇달아 출시하며 독창적인 색깔을 가진 액티브ETF 운용사로서 입지를 굳히고 있다.현대자산운용은 이 같은 성과가 전통자산운용을 강화하고자 한 노력이 결실을 맺기 시작한 것으로 평가했다. 현대자산운용은 2021년 주식운용그룹을 신설하면서 신임 그룹장으로 전 트러스트자산운용 주식운용본부장 이양병 전무를 영입했다. 이 전무는 오랜 운용 경력과 운용 경험을 바탕으로 조직 안정성을 확대하고 탄탄한 투자 프로세스 구축에 나섰다. 현재 주식운용그룹은 국내 주식형 상품을 주로 운용하는 주식운용본부와 중위험-중수익 상품을 주로 운용하는 솔루션본부로 구성돼 있다. 각 본부장으로는 삼성액티브자산운용 출신의 조상현 상무(주식운용본부)와 DS투자증권 및 메리츠증권 리서치센터장을 역임한 은성민 전무(솔루션본부장)가 맡아 각 분야의 전문성과 노하우를 운용에 녹여내고 있다.이양병 현대자산운용 주식운용그룹장은 “리서치 및 운용 역량 강화를 통해 투자성과를 극대화하고, 투자자들의 만족을 위한 주식 상품 개발과 운용에 집중했다”며 “앞으로도 운용 부서 간 긴밀한 협업으로 주식 운용의 질적, 양적 성장을 위해 더욱 힘쓰겠다”고 말했다."
    },
    {
        "title": "“이틀 연속 하한가 직행” …HLB, 그룹주는 일부 올라",
        "date": "2024.05.20. 오전 10:11",
        "content": "서울 강남구 KT선릉타워에서 열린 기자 간담회에서 진양곤 HLB 회장(가운데)이 발언하는 모습 [연합뉴스]코스닥 시장의 대표적인 제약·바이오 종목인 에이치엘비(HLB)가 2거래일 연속으로 30%가량 하락해 하한가에 도달했다.20일 오전 9시 20분 현재 HLB는 전 거래일 대비 29.96% 하락한 4만7000원에 거래되고 있다. 지난 17일에 이어 또다시 하한가에 도달했다.이는 HLB가 미국 식품의약청(FDA)에 허가를 신청한 간암 신약 ‘리보세라닙’이 보완 요구를 받았기 때문이다.진양곤 HLB 회장은 지난 17일 유튜브를 통해 “미 FDA가 간암 신약 심사권에 대해 보완요구서한(CRL)을 받았다”며 “리보세라닙에 대한 이슈는 없었으나 캄렐리주맙과 관련하여 이슈가 있었고, 이에 대한 답변이 충분치 않았던 것으로 보인다”고 말했다.FDA에서 CRL을 받으면 해당 기업은 지적된 문제를 수정·보완한 서류를 다시 제출해야 한다. 이후 FDA는 최장 6개월 내 승인 여부를 다시 결정하게 된다．이에 17일에는 코스피 시장에 상장한 HLB글로벌뿐만 아니라 코스닥 시장에 상장한 HLB이노베이션·HLB·HLB파나진·HLB제약·HLB생명과학·HLB테라퓨틱스·HLB바이오스텝 모두 이날 나란히 하한가를 기록했다.다만 금일 오전에는 HLB바이오스텝이 전 거래일 대비 5.45% 오른 2320원, HLB파나진이 전 거래일 대비 2.59% 오른 2975원에 거래되는 등 계열사별로 다소 상반된 주가 흐름을 보이고 있다."
    },
    {
        "title": "서유석 금투협회장, 국제증권·자본시장 총회 참석",
        "date": "2024.05.20. 오전 10:10",
        "content": "금융투자협회. 사진=연합뉴스서유석 금융투자협회장이 5월 20일부터 24일까지 독일 프랑크푸르트 및 벨기에 브뤼셀에서 개최되는 2024년 국제증권협회협의회(ICSA)와 국제자본시장협회(ICMA) 연차총회에 참석한다.ICSA는 미국, 일본, 프랑스 증권협회 등 17개국 20개 기관으로 구성된 국제증권업계 대표단체다. 회원간 정보 교환과 상호 이해 증진, 국제 자본시장의 건전한 발전을 위한 공동정책 개발과 국제기구에 업계 의견 대변 등의 역할을 수행해 오고 있다.서 협회장은 ICSA에서는 국가별 금융시장 현황에 대해 공유한다. 올해 세계 곳곳에서 예정된 대선·총선 등 주요 정치 일정이 금융시장에 미치는 영향 등에 대해서도 살펴볼 예정이다.서 협회장은 올해는 협회 최초로 유럽 자본시장의 자율규제기구인 ICMA의 회장 브라이언 패스코의 초청으로 ICMA 연차총회에 참석한다. ICMA는 국제자본시장의 효율성을 높이고 시장거래관행을 개선하고자 국제발행시장협회(IPMA)와 국제증권시장협회(ISMA)를 통합하여 2005년에 설립된 이후 현재까지 유럽 자본시장의 자율규제기구로서의 역할을 활발히 하고 있다.ICMA 연차총회에는 약 1200명의 전 세계 금융권 주요 인사들이 참석하며 기준금리·환율의 변화 등 시장 전반의 상황을 주제별로 여러 논의가 이루어질 예정이다. 글로벌 채권시장의 디지털화를 위한 노력, 금융 위기 대비 등 안건도 다룬다.서 협회장은 “이번 ICSA 및 ICMA 연차총회에 참석해 한국의 ‘코리아 디스카운트’ 해소와 자본시장의 업그레이드를 위한 밸류업 정책 및 프로그램에 대해 해외 관계자들에게 직접 설명할 계획”이라고 밝혔다."
    },
    {
        "title": "배당수익률이 10%? 바닥 기던 공기업株의 반전",
        "date": "2024.05.20. 오전 10:03",
        "content": "지역난방공사 高배당성향순이익 개선에 주가 92% 쑥\n\n\n\n 지역난방공사. 사진=연합뉴스지역난방공사가 고배당 매력으로 인해 주가 재평가가 가능하다는 전망이 나왔다.20일 하이투자증권은 보고서를 통해 올해 지역난방공사의 연환산 배당수익률이 10% 이상이 될 것이라고 추정했다. 지역난방공사는 기획재정부의 ‘정부 출자기관 중기 배당성향’ 목표를 준용하고 있다.앞서 기재부는 정부 출자기관의 중기 배당성향 목표를 2014년 21.5%에서 2020년 40%까지 단계적으로 상향했다. 이에 지역난방공사도 배당성향을 43%로 확정한 바 있다.이상헌 하이투자증권 연구원은 “중기 배당성향 목표와 올해 예상 순이익을 고려할 때 현재 주가 수준에서는 배당수익률이 10% 이상 될 것”이라며 “기업 밸류업 프로그램으로 배당성향이 유지되면서 주가도 재평가(리레이팅) 될 수 있다”고 밝혔다.지역난방공사 주가는 올해 들어 92% 상승했다. 올해 1분기 연결기준 영업이익은 2086억원으로 흑자전환에 성공했다.열 판매단가 상승과 더불어 액화천연가스(LNG) 단가가 하락하면서 수익성이 개선된 영향이다. 지역난방공사의 주가순자산비율(PBR)은 0.26배로 국내 증시에서 최저 수준이다."
    },
    {
        "title": "\"어려운 금융용어 쉽게\"…KB증권 언어가이드 제작",
        "date": "2024.05.20. 오전 9:58",
        "content": "[KB증권 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = KB증권은 20일 고객 중심의 쉽고 명쾌한 메시지 전달을 위해 '대고객 메시지 언어가이드'를 제작해 KB증권 전 임직원에게 배포했다고 밝혔다.    KB증권은 3가지 기본 원칙(고객 관점으로 쓰기, 간결하게 쓰기, 일관되게 쓰기)을 중심으로 낯선 금융 용어를 일상적인 언어로 바꾸어 해당 언어가이드를 제작했다.     구체적으로 계좌가 '폐쇄 처리되었다'는 표현은 '자동 해지됐습니다'로, '제한된다'는 표현은 '사용할 수 없습니다' 등으로 바꿔 사용할 것을 권장했다.    아울러 금융상품과 서비스를 이용하는 단계를 6가지로 세분화한 '고객 여정별 톤' 과정을 도입해 각 단계에 최적화된 메시지를 전달할 수 있는 언어가이드를 적용할 방침이다.    KB증권은 비대면 고객 등이 이용하는 'PUSH 메시지'와 '카카오알림서비스' 등의 채널에 고객 중심의 언어가 지속적으로 적용될 수 있도록 꾸준히 업데이트를 진행해나갈 예정이라고 밝혔다.    mylux@yna.co.kr"
    },
    {
        "title": "[특징주] 신약승인 불발 패닉 지속…HLB, 연이틀 하한가",
        "date": "2024.05.20. 오전 9:53",
        "content": "HLB[HLB 제공. 재판매 및 DB 금지](서울=연합뉴스) 조성흠 기자 = 미국 식품의약국(FDA)로부터 신약 승인이 불발된 HLB가 20일 2거래일 연속으로 하한가를 기록하면서 주가가 '반토막'이 났다.    이날 개장 직후 HLB는 전 거래일 대비 29.96% 하락한 4만7천원을 기록, 가격제한폭까지 주가가 내렸다.    오전 9시 32분 현재 27.87% 내린 4만8천400원으로, 지난 16일 종가 9만5천800원의 절반에 불과한 수준이다.    HLB제약과 HLB생명과학도 각각 25.32%, 14.47% 급락하고 있다.    유가증권시장에서 HLB글로벌은 5.05% 내리고 있다.    HLB는 지난해 5월 리보세라닙과 중국 항서제약의 면역 항암제 캄렐리주맙의 병용 요법에 대해 미 FDA에 간암 1차 치료제 신약 허가를 신청했다. 이번 치료제의 병용 요법이 FDA의 승인을 받을 경우 국산 항암제 최초의 FDA 신약 허가가 될 것이라는 기대를 모은 바 있다.    그러나 진양곤 HLB 회장은 지난 17일 유튜브를 통해 FDA로부터 보완 요구 서한(CRL)을 받았다면서 승인 불발 사실을 밝혔다.    이에 당일 HLB를 비롯한 8개 그룹주 전 종목이 하한가로 직행했다.    josh@yna.co.kr"
    },
    {
        "title": "한국투자證 “SK하닉 등 HBM 관련주 강세 지속”",
        "date": "2024.05.20. 오전 9:52",
        "content": "22일 엔비디아 1Q 실적 발표..한미반도체도 주목 \n\n\n\n엔비디아의 연례 개발자 콘퍼런스 GTC 2024 전시관에 마련된 SK하이닉스 전시 내용. 사진=연합뉴스 [파이낸셜뉴스] 글로벌 인공지능(AI) 반도체 기업 엔비디아가 오는 22일(현지시간) 올해 1·4분기 실적발표를 앞둔 가운데 반도체 업종 투자 비중 확대를 유지하라는 조언이 나왔다. 엔비디아에 고대역폭메모리(HBM)를 공급하는 SK하이닉스 등의 수급과 관련된 불안 요소가 없다는 설명이다.   한국투자증권 김대준 연구원은 20일 “반도체는 현 산업 트렌드가 이어지는 한 추가 성장이 가능하고 펀더멘털과 별개로 수급 문제만 없다면 매수 기조를 그대로 유지해야 한다”며 이같이 밝혔다.   특히 SK하이닉스와 한미반도체 등 HBM 관련주 강세가 지속될 것이란 전망이다. 김 연구원은 “SK하이닉스의 올해 순이익은 약 2개월 간 55.7% 급증한 12조8000억원으로 조정됐다”며 “SK하이닉스 주가가 이익개선을 토대로 상승하는 과정에서 공급망에 연결된 기업도 호조세를 보였다”고 진단했다. HBM 장비사인 한미반도체가 대표적이다. 한미반도체 주가는 연초 이후 127% 오른 상태다.   김 연구원은 반도체 거래비중에도 주목했다. 그는 “과거 2차전지 주도주였던 에코프로 조정 과정을 살펴보면 에코프로가 최고점을 기록할 때 2차전지 거래비중은 주식시장 절반에 가까웠지만, 반도체 거래비중은 지난 4월에 기록한 26%가 최고치”라고 전했다. 이어 “주도주가 위로 긴 꼬리를 보유한 음봉 형태의 캔들은 추세 약화를 의미하기 때문에 경계해야 하지만, 한미반도체에서는 에코프로와 같은 모습이 확인되지 않는다”고 덧붙였다. #반도체 #인공지능 #AI #한국투자증권 #엔비디아"
    },
    {
        "title": "코스피, 장 초반 상승세 2,750대 회복…반도체·저PBR주 강세(종합)",
        "date": "2024.05.20. 오전 9:46",
        "content": "외인·기관 매수 우위…코스닥은 HLB 급락에 하락세\n\n\n\n코스피 상승 (PG)[제작 최자윤] 일러스트(서울=연합뉴스) 이민영 기자 = 코스피가 20일 반도체주와 저PBR(주가순자산비율)주 강세에 힘입어 장 초반 2,750대로 올라섰다.     이날 오전 9시 32분 현재 코스피는 전장보다 26.15포인트(0.96%) 오른 2,750.77이다.    지수는 전장보다 16.62포인트(0.61%) 오른 2,741.24로 출발해 상승 폭을 키우고 있다.    유가증권시장에서 외국인과 기관이 각각 774억원, 975억원 순매수하며 지수를 끌어 올리고 있다. 개인은 1천708억원 순매도 중이다.    서울 외환시장에서 달러 대비 원화 환율은 전날보다 0.9원 내린 1,354.0원에 거래를 시작했다.    뉴욕증시는 지난주 예상보다 둔화된 미국 4월 소비자물가지수(CPI) 덕분에 살아난 금리 인하 기대감이 유효한 가운데 상승 흐름을 이어갔다.    지난주 말(17일) 다우존스30산업평균지수는 전장보다 0.34% 오르면서 사상 처음으로 종가 기준 4만선을 돌파했고 스탠더드앤드푸어스(S&P)500지수도 0.12% 올랐다. 나스닥지수만 0.07% 하락했다.    김석환 미래에셋증권 연구원은 \"2018년 이후 변동성(VIX) 지수가 가장 낮은 수준까지 하락한 가운데 미국 증시는 대체로 상승 마감했다\"며 \"코스피는 강보합권에서 출발할 것\"이라고 설명했다.            시가총액 상위 종목 중 삼성전자(1.16%), SK하이닉스(1.11%) 등 반도체주와 현대차(1.02%), 기아(0.53%), KB금융(2.62%), 신한지주(3.98%), 하나금융지주(2.85%) 등 저PBR주가 오르고 있다.    반면 셀트리온(-0.94%), NAVER(-1.17%), LG화학(-1.13%) 등은 하락 중이다.    업종별로 보면 금융업(1.34%), 운수창고(2.16%), 전기전자(1.09%) 등이 오르고 있으며 서비스업(-0.66%), 의약품(-0.23%) 등은 하락 중이다.    같은 시각 코스닥지수는 전장보다 6.13포인트(0.72%) 내린 848.93이다.    지수는 전장보다 1.16포인트(0.14%) 오른 856.22로 출발해 내림세로 돌아섰다.    코스닥시장에서 개인과 외국인이 각각 148억원, 295억원 순매도하며 지수를 끌어내리고 있다. 기관은 486억원 매수 우위를 보이고 있다.    지난주 말 미국 식품의약국(FDA) 승인 불발로 하한가를 기록한 HLB(-29.43%)이 이날도 하한가를 나타내며 지수에 하방 압력을 키우고 있다.    시총 상위종목 중 에코프로(-0.10%), 셀트리온제약(-0.31%), 클래시스(-0.70%) 등도 하락하고 있다.    에코프로비엠은 보합세를 보이고 있으며 알테오젠(1.21%), 엔켐(3.61%), 이오테크닉스(1.13%) 등은 상승 중이다.    mylux@yna.co.kr"
    },
    {
        "title": "[특징주]당국, ‘밸류업’ 세일즈로 의지 재확인…금융지주 강세",
        "date": "2024.05.20. 오전 9:46",
        "content": "[이데일리 이용성 기자] 금융감독원과 거래소 등이 공동으로 미국 뉴욕에서 ‘밸류업’ 세일즈를 하며 정책의 의지를 재차 드러내면서 밸류업 관련주인 금융·지주사 등이 장 초반 강세다. 20일 마켓포인트에 따르면 오전 9시 39분 현재 KB금융(105560)은 전 거래일 대비 3.00% 오른 8만2500원에 거래 중이다. 신한지주(055550)는 4.40% 오름세를 나타내고 있고, 하나금융지주(086790)와 메리츠금융지주(138040), 우리금융지주(316140)도각각 2.54%, 0.49%, 2.73% 강세다. 앞서 이복현 금융감독원장과 정은보 거래소 이사장 등은 미국 뉴욕에서 해외투자자와 만나 밸류업 프로그램 홍보를 위한 해외IR에 나섰다. 이와 관련 정 이사장은 해외 투자자들에 “일본보다 빠른 속도로 밸류업 프로그램을 유도하기 위해 정책적 차원에서 인센티브를 반영할 것”이라고 알린 바 있다."
    },
    {
        "title": "하나마이크론, 대규모 유상증자 결정에 12% 급락[핫종목]",
        "date": "2024.05.20. 오전 9:45",
        "content": "(하나마이크론 홈페이지 갈무리)(서울=뉴스1) 문혜원 기자 = 하나마이크론(067310) 주가가 10% 이상 하락하고 있다. 1000억 원이 넘는 유상증자를 진행한다고 발표하면서다.20일 오전 9시 35분 하나마이크론은 전 거래일 대비 3250원(12.29%) 하락한 2만 3200원에 거래되고 있다.하나마이크론은 지난 17일 장 마감 직후 1125억 원 규모의 주주배정 유상증자(주주배정 후 실권주 일반공모)를 결정했다고 공시했다. 보통주 500만 주를 신규 발행하며 신주 발행가액은 주당 2만 2500원이다. 하나마이크론은 유상증자를 통해 조달한 자금을 △시설자금 △운영자금 △채무상환자금에 사용할 계획이다.아울러 무상증자 계획도 함께 공시했다. 보통주 1주당 0.15주를 신주 배정할 예정이다. 신주 배정기준일은 오는 8월 9일이고 상장 예정일은 9월 4일이다."
    },
    {
        "title": "[오전시황] 코스피, 외인·기관 쌍끌이...2740선 회복",
        "date": "2024.05.20. 오전 9:35",
        "content": "20일 오전 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 사진=뉴시스  [파이낸셜뉴스] 코스피가 이번주 첫 거래일 상승세를 보이며 2740선을 회복해 거래 중이다.   20일 오전 9시 27분 현재 코스피는 전 거래일 대비 22.12p(0.81%) 오른 2746.74에 거래 중이다.   이날 코스피는 지난 17일 대비 16.62p(0.61%) 오른 2741.24에 거래를 시작했다.   유가증권시장에서 외국인은 775억원, 기관은 976억원어치를 사며 상승세를 견인하고 있다. 반면 개인은 나홀로 1709억원어치를 팔고 있다.   시가총액 상위기업들은 대체로 상승세다. 삼성전자와 SK하이닉스가 각각 1.16%, 1.11% 오름세를 보이고 있고 신한지주(3.88%), KB금융(2.50%) 등 금융주도 강세다.   업종별로는 음식료업(4.36%), 운수창고(2.12%), 금융업(1.39%) 순으로 오름세다. 서비스업(-0.54%), 의약품(-0.22%)은 약세를 보이고 있다.   코스닥지수는 전날보다 7.63p(0.89%) 내린 847.43에 거래 중이다."
    },
    {
        "title": "[특징주]삼전·하이닉스, 엔비디아 실적 발표 앞두고 1%대↑",
        "date": "2024.05.20. 오전 9:32",
        "content": "[이데일리 이용성 기자] 삼성전자(005930)와 SK하이닉스(000660)가 장 초반 1%대 상승하고 있다. 엔비디아 실적 발표를 앞둔 가운데 최근 빠져나갔던 외국인 수급이 다시 들어오고 있는 모습이다. 20일 마켓포인트에 따르면 오전 9시26분 현재 삼성전자는 전 거래일 대비 1.03% 상승한 7만8200원에 거래 중이다. SK하이닉스는 1.21% 오른 19만2200원에 거래되고 있다.오는 22일(현지시간) 엔비디아 실적 발표를 앞둔 가운데 모처럼 외국인 수급이 들어오면서 삼성전자와 SK하이닉스를 끌어올리고 있는 것으로 풀이된다.증권가에서는 이번 엔비디아 실적 발표가 삼성전자와 SK하이닉스 등에 분수령이 될 것이라 전망했다. 한지영 키움증권 연구원은 “인공지능(AI) 반도체를 중심으로 주식시장에 또 다른 분수령이 될 것이라는 점에서 주목해야 한다”고 전했다."
    },
    {
        "title": "[특징주]하나마이크론, 1125억 주주배정 유증에 13%대 급락",
        "date": "2024.05.20. 오전 9:29",
        "content": "[이데일리 김응태 기자] 하나마이크론이 1125억원 규모의 주주배정 유상증자를 결정하면서 약세다.20일 마켓포인트에 따르면 오전 9시26분 하나마이크론(067310)은 전거래일 대비 13.23% 내린 2만2950원에 거래되고 있다.하나마이크론은 운영자금, 시설자금, 채무상환자금 조달을 목적으로 1125억원 규모의 주주배정 후 실권주 일반공모 방식의 유상증자를 결정했다고 지난 17일 공시했다. 발행되는 신주는 500만주이다. 신주 발행예정가는 주당 2만2500원이다. 신주상장예정일은 오는 8월20일이다.아울러 하나마이크론은 보통주 1주당 0.15주를 배정하는 무상증자도 결정했다. 무상증자를 통해 발행되는 신주는 857만5421주다. 신주배정기준일은 오는 8월9일이다. 신주 상장예정일은 오는 9월4일이다."
    },
    {
        "title": "코스피, 외인과 기관 매수에 상승…식음료주 강세 이어진다",
        "date": "2024.05.20. 오전 9:29",
        "content": "[개장 시황]\n\n\n\n/삽화=임종철 디자인기자코스피가 외인과 기관의 매수세에 상승하며 거래를 시작했다. 특히 삼양식품, CJ씨푸드 등 호실적을 발표한 식음료주가 강세를 이어가는 모습이다. 반대로 코스닥은 약세를 나타내는 가운데 HLB가 장 초반 하한가에 진입하며 그룹사들이 줄줄이 약세를 보였다.20일 오전 9시20분 기준으로 코스피지수는 전 거래일보다 17.90포인트(0.66%) 오른 2742.52를 나타낸다. 기관과 외국인이 각각 798억원, 697억원어치를 순매수한 반면 개인은 1460억원 순매도다.업종별로는 삼양식품, 농심, CJ씨푸드, 사조씨푸드 등의 강세로 음식료품이 4%대 상승 중이다. 철강및금속, 전기전자, 운수창고, 금융업은 1%대 강세, 섬유의복, 종이목재, 화학, 비금속광물, 기계, 의료정밀, 유통업, 전기가스업,제조업, 통신업은 강보합세다. 서비스업, 건설업, 의약품은 약보합권이다.시가총액 상위 종목은 종목별로 등락이 갈렸다. 금융주인 KB금융과 신한지주가 2%대 강세, 반도체주인 SK하이닉스가 1%대 상승세다. 삼성전자, LG에너지솔루션, 삼성바이오로직스, 현대차, 기아, POSCO홀딩스, 삼성물산은 강보합세를 나타낸다. 셀트리온, 네이버(NAVER)는 1%대 약세, 삼성SDI와 LG화학은 약보합세다.\n\n\n\n/삽화=임종철 디자인기자코스닥은 전 거래일보다 6.38포인트(0.75%) 내린 848.68에 거래 중이다. 기관이 468억원어치를 순매수 중이지만 개인과 외국인이 각각 73억원, 363억원어치 매물을 출회했다.업종별로는 금융, 건설, 통신방송서비스가 강보합세다. 제조와 유통은 1%대 하락세, IT소프트웨어, IT하드웨어, 운송, 기타서비스는 약보합세를 나타낸다.시가총액 상위종목에서는 엔켐, 이오테크닉스가 2%대, 에코프로, 리가켐바이오가 1%대 상승 중이다. 에코프로비엠, 리노공업, HPSP, 레인보우로보틱스, 삼천당제약, 펄어비스는 강보합세다. 클래시스는 2%대 약세, 알테오젠과 셀트리온제약은 약보합권이다.지난 17일 간암신약의 미국 식품의약국(FDA) 승인 불발 소식이 전해지며 하한가를 기록했던 HLB은 이날도 장 초반 하한가에 진입했다. HLB을 비롯해 HLB제약(-22.69%), HLB생명과학(-13.97%), HLB테라퓨틱스(-8.01%), HLB글로벌(-3.97%)도 나란히 약세다.이날 원/달러 환율은 전 거래일 대비 0.9원 내린 1354원에 거래를 시작했다."
    },
    {
        "title": "'下下' HLB발 패닉에 코스닥 850선 붕괴…코스피는 0.6%↑[개장시황]",
        "date": "2024.05.20. 오전 9:27",
        "content": "17일 서울 중구 하나은행 본점 딜링룸 전광판에 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 28.38포인트(p)(1.03%) 하락한 2724.62, 코스닥 지수는 15.31p(1.76%) 하락한 855.06, 달러·원 환율은 9.9원(0.74%) 오른 1354.9원으로 장을 마감했다. 2024.5.17/뉴스1 ⓒ News1 유승관 기자(서울=뉴스1) 문혜원 기자 = 코스닥 시가총액 4위 HLB(028300)가 하한가로 직행하면서 장 초반 코스닥 지수가 1% 가까이 하락하고 있다. 반면 코스피 지수는 금융주와 반도체주의 상승세를 타고 2740선을 회복했다.20일 오전 9시 12분 코스닥은 전 거래일 대비 8.5포인트(p)(0.99%) 하락한 846.56을 가리키고 있다.외국인이 545억 원 순매도 중이다. 반면 개인은 199억 원, 기관은 361억 원 각각 순매수하고 있다. HLB그룹주 중 가장 몸집이 큰 HLB(코스닥 시가총액 4위 수준)이 2거래일 연속 하한가를 기록하면서 코스닥 지수를 끌어내리고 있는 것으로 풀이된다. 지난 17일 HLB가 개발한 간암 신약이 미국 식품의약국(FDA) 문턱을 넘지 못했다는 소식이 알려진 영향이다.HLB그룹주 종목 8개는 지난 17일 일제히 하한가를 맞기도 했다. 코스닥 시가총액 상위 10개 종목 중 에코프로(086520) 0.6%, 레인보우로보틱스(277810) 0.46%, 에코프로비엠(247540) 0.24% 등은 상승했다. HLB(028300) -29.96%, 클래시스(214150) -1.51%, HPSP(403870) -1.45%, 리노공업(058470) -0.56%, 셀트리온제약(068760) -0.52%, 알테오젠(96170) -0.05% 등은 하락 중이다.한지영 키움증권 연구원은 \"지난 금요일 FDA 승인 실패 악재로 하한가를 기록한 HLB 발 바이오주 동반 패닉 현상이 진정되는지 여부가 중요하다\"면서 \"이번 주 바이오 업종 투자심리 회복 여부에도 시장 관심이 모일 전망\"이라고 분석했다. 지난 주말 미국 증시는 인플레이션 전망에 대한 연준 위원의 매파적인 발언이 나오면서 혼조세로 마감했다. 17일(현지시간) 미국 뉴욕증시에서 다우지수와 스탠더드앤드푸어스(S&P)500지수는 각각 0.4%, 0.1% 상승했다. 반면 나스닥지수는 0.1% 하락했다. 같은 시각 코스피는 전날 대비 16.2p(0.59%) 상승한 2740.82를 가리키고 있다.외국인과 기관이 지수를 끌어올리고 있다. 외국인은 475억 원, 기관은 489억 원 각각 순매수했다. 개인 홀로 942억 원 순매도했다.코스피 시장에선 금융주와 반도체주가 강세를 이어가고 있다. 코스피 시가총액 상위 10개 종목 중 KB금융(05560) 2.62%, SK하이닉스(000660) 1.21%, 삼성전자(005930) 1.03%, 현대차(005380) 0.82%, 기아(000270) 0.62%, POSCO홀딩스(005490) 0.38%, 삼성전자우(005935) 0.31%, LG에너지솔루션(373220) 0.27%, 삼성바이오로직스(207940) 0.13% 등은 상승했다. 셀트리온(068270)은 -0.89% 하락했다.김석환 미래에셋증권 연구원은 \"지난주 외국인은 올해 연간 이익 모멘텀이 개선될 것으로 기대되는 조선, 자동차, 보험 등에서 순매수를 기록했다\"며 \"펀더멘털(실적)이 강한 기업은 모멘텀(주가)이 뒤따른다는 기본적인 명제를 확인했고 개인투자자들도 이 흐름에 주목할 필요가 있다\"고 짚었다.서울외환시장에서 달러·원 환율은 전 거래일 대비 0.9원 내린 1354.0원에 출발했다."
    },
    {
        "title": "[특징주] 휴마시스, 경남제약 인수 소식에 관련주 급등",
        "date": "2024.05.20. 오전 9:19",
        "content": "휴마시스[휴마시스 제공. 재판매 및 DB 금지](서울=연합뉴스) 조민정 기자 = 진단기기 기업 휴마시스가 '레모나'로 알려진 경남제약을 인수한다는 소식에 20일 장 초반 관련 종목들이 급등 중이다.    이날 오전 9시 12분 현재 코스닥 시장에서 경남제약은 전 거래일보다 15.85% 오른 1천645원에 거래 중이다.    같은 시각 휴마시스도 6.58% 오른 2천25원에 거래되고 있다.    앞서 휴마시스는 경남제약의 최대주주인 블레이드 Ent(이하 블레이드)와 주식·경영권 인수 계약을 체결했다고 지난 17일 밝혔다.    계약에 따라 휴마시스는 480억원에 블레이드 구주 1천379만4천387주를 매입해 지분 34.80% 확보하고 경영권을 확보하게 된다. 블레이드는 경남제약 지분 19.84%를 보유한 최대주주다.    이에 따라 블레이드(7.21%)와 블레이드의 관계사인 엔터사 판타지오(6.94%)의 주가도 오르고 있다.    chomj@yna.co.kr"
    },
    {
        "title": "[특징주]휴마시스, 블레이드 Ent 인수에 관련 종목 강세",
        "date": "2024.05.20. 오전 9:19",
        "content": "[이데일리 박순엽 기자] 휴마시스가 경남제약의 최대 주주인 블레이드 Ent 주식과 경영권을 인수하는 계약을 체결했다는 소식에 관련 종목들의 주가가 강세를 나타내고 있다. 20일 마켓포인트에 따르면 경남제약(053950)은 이날 오전 9시 12분 현재 전 거래일 대비 228원(16.06%) 오른 1648원에 거래되고 있다. 이와 함께 같은 시간 블레이드 Ent(044480)는 167원(12.55%) 상승한 1498원, 휴마시스(205470)는 130원(6.84%) 오른 2030원을 각각 가리키고 있다. \n\n\n\n앞서 휴마시스는 블레이드 Ent의 주식과 경영권을 인수하는 계약을 체결했다고 17일 발표했다. 블레이드 Ent는 경남제약 지분 19.84%를 보유한 최대 주주로 휴마시스는 480억원에 블레이드 Ent 구주 1379만4387주를 매입해 34.80% 지분을 확보하게 된다. 휴마시스 관계자는 “경남제약이 다년간 구축한 유통 네트워크는 물론 제약, 건강기능식품 사업 역량을 활용할 예정”이라며 “자사가 보유한 진단키트 등 사업과 경남제약의 제약·바이오 사업이 시너지를 이룰 수 있게 협력하겠다”고 말했다. 블레이드 Ent 인수로 관계사인 판타지오(032800)와 콘텐츠 제작 협업도 기대하고 있다. 판타지오는 지난 2021년부터 드라마 제작을 시작으로 다양한 작품을 선보이고 있다. 블레이드 Ent는 배우 허성태, 한채영, 고창석 등 다수의 아티스트가 소속돼 있다. 이날 판타지오(032800) 역시 전 거래일 대비 21원(9.72%) 오른 237원에 거래되고 있다."
    },
    {
        "title": "“하나투어, 가파른 실적 성장세에도 저평가…대주주 매각 우려 과도”",
        "date": "2024.05.20. 오전 9:19",
        "content": "[대신증권 보고서]\n\n\n\n[서울경제] 대신증권(003540)이 하나투어(039130)에 대해 1분기 역대 최대 실적을 기록했음에도 과도한 우려로 주가가 저평가되고 있다고 진단했다.20일 임수진 대신증권 연구원은 “하나투어는 2분기 비수기 영향으로 송출객 수가 1분기 대비 15% 감소하겠지만 3분기부터는 최대 실적을 경신할 것으로 기대된다”며 “특히 미국, 유럽 등 장거리 수요가 확대돼 이익률 개선세가 지속될 전망”이라고 말했다.임 연구원은 하나투어의 월 송출객 수가 올해 12월께 코로나19 이전 수준인 30만 명을 회복하고 내년에는 월 평균 30만 명을 유지할 수 있을 것으로 전망했다. 만약 이러한 전망이 현실화될 경우 현재 영업이익 추정치를 40% 이상 상회할 것이라고 분석했다.그는 “기대 이상의 실적 개선세에도 불구하고 주가가 저평가되는 모습인데, 이는 대주주 매각에 대한 과도한 우려 때문”이라며 “대주주 매각을 부정적으로 인식할 필요는 없다고 판단한다”고 말했다.앞서 지난달 하나투어 최대 주주인 IMM프라이빗에쿼티(PE)가 하나투어 지분 27.78%에 대한 매각 주관사 선정에 돌입한 것으로 알려지면서 잇따른 대주주 변경과 구조조정 등으로 하나투어의 경쟁력이 저하될 수도 있다는 우려가 나온다.임 연구원은 \"높은 성장세가 단기에 그치는 것이 아니라 중장기적으로 지속될 가능성이 높아 밸류에이션 매력은 더욱 부각될 것\"이라며 투자의견 '매수'와 목표주가 8만5천원을 유지하면서 하나투어를 레저업종 내 최선호주로 제시했다."
    },
    {
        "title": "[특징주]LS일렉트릭 15%대 급등…52주 신고가 경신",
        "date": "2024.05.20. 오전 9:18",
        "content": "[이데일리 김소연 기자] 20일 장 초반 코스피 시장에서 LS ELECTRIC(010120)이 15% 이상 급등하고 이다. 장 중 한때 22만1500원까지 오르며 52주 신고가를 새로 썼다. \n\n\n\n이날 마켓포인트에 따르면 오전 9시13분 현재 LS일렉트릭은 전 거래일 대비 15.10% 오른 22만1000원에 거래되고 있다.전력 수요가 늘어남에 따라 전선, 전력 관련주 주가가 급등하고 있다. 증권가에서는 LS일렉트릭이 큰 폭의 실적 개선이 기대된다는 분석이 나온다. 하나증권은 주간 추천주로 LS일렉트릭을 꼽았다. 하나증권은 LS일렉트릭에 대해 “올해 1분기 매출 1조 386억원, 영업이익 937억원을 기록했다. 북미 초고압 송전설비 수요 증가에 따른 수혜 여부에 따라 기대감이 커진다”고 분석했다."
    },
    {
        "title": "[특징주]日 원전 오염수 6차 방류에…사조씨푸드 등 수산주 급등",
        "date": "2024.05.20. 오전 9:15",
        "content": "[이데일리 김응태 기자] 일본 후쿠시마 원전 오염수 6차 해양 방류 개시 소식에 수산물 관련주가 강세다. 20일 마켓포인트 따르면 오전 9시10분 사조씨푸드(014710)는 전거래일 대비 13.01% 오른 4995원에 거래되고 있다. CJ씨푸드(011150)는 전거래일 대비 10.29% 오른 4395원에 거래 중이다. 동원수산(030720)은 6900원으로 1.47% 상승하고 있다.수산물 관련주가 강세를 보이는 것은 일본 후쿠미사 원전 오염수 6차 방류를 시작하면서 오염수 추가 유입 전 수산물 구매 수요가 늘어날 것이란 판단 때문으로 풀이된다. 도쿄전력은 지난 17일 오전 후쿠시마 제1원자력발전소 염우수 6차 해양 방류를 개시했다고 교도통신이 보도했다. 6차 방류는 오는 6월4일까지 실시되며 방류량은 이전 회차와 같은 7800t(톤)이다. 앞서 도쿄전력은 지난해 8월 첫 해양 방류를 시작해 이달 7일까지 5차에 걸쳐 총 3900t의 오염수를 방류한 바 있다."
    },
    {
        "title": "코스피, 외인·기관 매수에 2740선 위로…삼양식품 20%↑",
        "date": "2024.05.20. 오전 9:15",
        "content": "사진=게티이미지뱅크코스피지수가 상승세로 출발했다.20일 오전 9시12분 현재 코스피지수는 전 거래일보다 18.94포인트(0.70%) 오른 2743.56을 기록 중이다.외국인과 기관이 각각 121억원과 297억원 매수우위다. 개인은 403억원 순매도다.시가총액 상위종목들은 등락이 엇갈리고 있다. 삼성전자 SK하이닉스 LG에너지솔루션 삼성바이오로직스 등이 상승세다.반면 NAVER 삼성SDI LG화학 삼성물산 등은 떨어지고 있다.금융당국의 밸류업 추진 부각에 KB금융 신한지주 하나금융지주가 나란히 2%대 오르고 있다.1분기 호실적을 발표한 삼양식품은 20%대 급등하고 있다. '김 관련주'인 사조씨푸드 CJ씨푸드도 각각 12%대와 11%대 뛰고 있다.코스닥지수는 하락세다. 이 시각 현재 코스닥지수는 5.72포인트(0.67%) 떨어진 849.34를 기록 중이다.외국인이 297억원 팔고 있다. 기관과 개인은 각각 307억원과 5억원 매수우위다.코스닥 시총 상위종목들은 혼조세다. 에코프로비엠 에코프로 알테오젠 엔켐 리노공업이 오르고 있다.셀트리온제약 HPSP 클래시스 삼천당제약 펄어비스는 내림세다.간암 신약 미 식품의약국(FDA) 승인 거절에 HLB는 이틀째 가격제한폭까지 떨어졌다. HLB생명과학(-20.16%), HLB테라퓨틱스(-10.58%), HLB제약(-27.87%)도 파란불을 켰다.원달러 환율은 소폭 내림세다. 이날 외환시장에서 원달러 환율은 전 거래일 대비 0.9원 떨어진 1354원에 출발했다."
    },
    {
        "title": "HLB, 간암신약 FDA 승인 불발에 '패닉셀' 계속…2거래일 연속 ‘下’",
        "date": "2024.05.20. 오전 9:13",
        "content": "[특징주][이데일리 이용성 기자] HLB(028300)가 2거래일 연속 하한가를 찍었다. 미국 식품의약국(FDA)으로부터 자사의 ‘리보세라닙’과 중국 항서제약 ‘캄렐리주맙’의 병용요법에 대해 보완요구서한(CRL)을 받은 것에 대한 여파다. \n\n\n\n20일 마켓포인트에 따르면 오전 9시 5분 현재 HLB는 전 거래일 대비 29.96% 하락한 4만7000원에 거래 중이다. HLB는 장 시작하자마자 하한가로 고꾸라졌다. 이밖에 HLB제약(047920)은 26.20% 하락 중이고, HLB생명과학(067630), HLB테라퓨틱스(115450)도 각각 18.86%, 16.19% 떨어지고 있다. 앞서 진양곤 HLB그룹 회장은 지난 17일 유튜브를 통해 “FDA에서 보내온 문서를 보면, 리보세라닙은 문제가 없으나, 중국 항서제약의 캄렐리주맙과 관련해 (항서제약 측) 답변이 충분치 않았던 것으로 보인다”라며 “FDA 화학·제조·품질관리(CMC) 실사 과정에서 항서제약이 지적을 받았는데, 지적을 받은 문제를 해결하는 데 충분치 않았던 것으로 보인다”라고 말했다. 리보세라닙은 HLB가 글로벌 특허권을 보유하고 있는 표적항암제다. 리보세라닙과 캄렐리주맙 병용요법은 표적항암제와 면역항암제를 조합한 첫 사례로 기대감을 불러모은 바 있다. 다만, CRL이 발행됨에 따라 회사는 FDA가 제기한 문제를 수정·보완하고 보완서류를 제출해야 한다. FDA는 최장 6개월 이내에 다시 승인 여부를 결정하게 된다."
    },
    {
        "title": "코스피 2740선 상승 출발…외인·기관 동반 '사자'",
        "date": "2024.05.20. 오전 9:11",
        "content": "다우지수 4만선 돌파에 투심 일부 개선대부분 업종 상승…삼양식품 강세에 음식료 3%↑시총 상위 대부분 오름세…SK하이닉스 1%대 상승[이데일리 김소연 기자] 코스피 지수가 뉴욕 증시에 힘 입어 2740선 상승 출발했다. 코스피는 장 초반 우상향 흐름을 이어가고 있다. 다우지수가 종가 기준 4만선을 돌파하는 등 금리 인하 기대감에 투자심리가 개선됐기 때문인 것으로 풀이된다. 20일 마켓포인트에 따르면 오전 9시8분 현재 코스피 지수는 전 거래일 대비 17.29포인트(0.63%) 오른 2741.91을 나타내고 있다. 이날 코스피는 전 거래일 대비 16.62포인트(0.61%) 오른 2741.24에 출발했다.\n\n\n\n간밤 다우지수가 사상 처음 4만선을 넘어서며 마감했다. 17일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 134.21포인트(0.34%) 오른 4만3.59에 거래를 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 6.17포인트(0.12%) 오른 5303.27을, 나스닥지수는 전장보다 12.35포인트(0.07%) 내린 1만6685.97에 거래를 마쳤다. 종가 기준으로 다우 지수가 역대 처음으로 4만선에 거래를 마감했다. 지난 16일 다우지수는 장중 4만선을 돌파했으나 하락세로 마감한 바 있다. 김석환 미래에셋증권 연구원 “미국 증시는 변동성(VIX) 지수가 2018년 이후 가장 낮은 수준까지 하락한 가운데 대체로 상승 마감했다”며 “코스피는 강보합권 출발을 예상한다. 지난주 외국인은 최근 들어 올해 연간 이익 모멘텀이 개선될 것으로 기대되는 조선, 자동차, 보험에서 순매수를 기록했다”고 설명했다. 수급별로는 개인이 홀로 503억원을 팔고 있다. 외국인과 기관은 각각 210억원, 305억원 순매수 중이다. 프로그램매매는 차익과 비차익을 합쳐 168억원 매수 우위를 나타내고 있다. 업종별로는 대다수 업종이 상승하고 있다. 음식료품이 3% 이상 오르고 있다. 삼양식품(003230)이 전 거래일 상한가에 이어 이날 역시 20%대 급등을 보이며 음식료 업종이 강세다. 이어 운수창고, 철강금속이 1% 이상 강세다. 전기전자, 제조업, 화학, 섬유의복,금융업, 전기가스업, 의료정밀 등도 1% 미만 수준으로 강보합세다. 반면, 보험, 서비스업, 건설업 등은 1% 미만 소폭 내리고 있다. 시가총액 상위 종목은 대다수가 상승하고 있다. 삼성전자(005930)는 전 거래일 대비 0.90% 오른 7만8100원에 거래되고 있다.신한지주(055550), SK하이닉스(000660), KB금융(105560)이 1% 이상 오름세다. POSCO홀딩스(005490), 현대차(005380), LG에너지솔루션(373220), 삼성바이오로직스(207940), 기아(000270), 셀트리온(068270)도 1% 미만 강보합권에서 거래 중이다. 반면 LG화학(051910), NAVER(035420), 삼성SDI(006400), 삼성물산(028260)은 1% 미만 소폭 내리며 거래되고 있다."
    },
    {
        "title": "[특징주]‘불닭 효과’ 삼양식품…상한가 이어 20%대 급등",
        "date": "2024.05.20. 오전 9:08",
        "content": "[이데일리 원다연 기자] 불닭볶음면의 글로벌 인기에 주가가 고공행진을 이어가고 있는 삼양식품이 20일에도 급등하고 있다. 마켓포인트에 따르면 이날 오전 9시 5분 현재 삼양식품(003230)은 전 거래일 대비 21.61% 오른 54만3000원에 거래되고 있다. 삼양식품은 지난 17일 상한가를 기록한데 이어 이날도 주가가 급등세를 이어가고 있다. 정한솔 대신증권 연구원은 “내년 밀양2공장 가동 전까지 추가 생산여력이 제한적인 상황 속에서 1분기 전략적으로 증가하는 해외 물량 대응에 성공하며 큰 폭의 외형 성장과 수익성 개선으로 사상 최대 실적을 기록했다”며 “하반기 기저부담이 높아지면서 상반기 대비 매출 성장폭 둔화는 불가피하나 1분기와 같이 고수익 \n\n\n\n해외 매출 효율화를 통해 매출 성장이 가능할 전망”이라고 밝혔다."
    },
    {
        "title": "코스피, 장초반 0.60% 상승 2740.87선…코스닥 0.63%↓(2보)",
        "date": "2024.05.20. 오전 9:07",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 20일 오전 9시 5분 기준 코스피는 전 거래일 종가와 비교해 16.25포인트(p)(0.60%) 상승한 2740.87을 기록하고 있다. 코스닥은 전 거래일 대비 5.38p(0.63%) 하락한 849.68을 가리키고 있다.  서울외환시장에서 달러·원 환율은 전 거래일 대비 0.9원 내린 1354.0원에 출발했다."
    },
    {
        "title": "코스피, 장 초반 오름세 2,730대…코스닥은 내려",
        "date": "2024.05.20. 오전 9:06",
        "content": "국내 주식 시장 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 이민영 기자 = 코스피가 20일 상승 출발해 장 초반 2,730대로 올라섰다.    이날 오전 9시 2분 현재 코스피는 전장보다 13.22포인트(0.49%) 오른 2,737.84이다.    지수는 전장보다 16.62포인트(0.61%) 오른 2,741.24로 출발했다.    같은 시각 코스닥지수는 전장보다 5.72포인트(0.67%) 내린 849.34이다.    mylux@yna.co.kr"
    },
    {
        "title": "[개장시황] 코스피, 0.61% 상승 출발...2741.24",
        "date": "2024.05.20. 오전 9:04",
        "content": "사진=뉴스1  [파이낸셜뉴스] 코스피는 20일 오전 9시 현재 전 거래일 대비 16.62p(0.61%) 오른 2741.24에 거래를 시작했다."
    },
    {
        "title": "[코스피] 16.62p(0.61%) 오른 2741.24 출발",
        "date": "2024.05.20. 오전 9:02",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 20일 코스피 출발"
    },
    {
        "title": "[코스닥] 1.16p(0.14%) 오른 856.22 출발",
        "date": "2024.05.20. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 20일 코스닥 출발"
    },
    {
        "title": "[달러·원] 환율 0.9원 내린 1354.0원 출발",
        "date": "2024.05.20. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 20일 미국 USD 환율"
    },
    {
        "title": "하나증권 \"美 연준 금리 인하시 하반기 코스피 3,100까지 상승\"",
        "date": "2024.05.20. 오전 8:47",
        "content": "\"경기침체 방어 차원 인하일 경우엔 지수 급락…4번 인하 시 약세장 진입\"\n\n\n\n코스피, 차익매물에 2,720대 후퇴 마감…코스닥 1.8%↓(서울=연합뉴스) 박동주 기자 = 코스피가 늘어난 차익실현 매물에 2,720대로 후퇴한 채 마감한 17일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. 2024.5.17 pdj6635@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 미국 연방준비제도(Fed·연준)가 기준금리를 인하한다면 하반기 코스피 고점은 3,100선에서 형성될 것이라는 전망이 나왔다.    하나증권 이재만 연구원은 20일 하반기 전망 보고서에서 \"시장 예상대로 미국 물가와 고용이 둔화할 경우 연준의 기준금리 인하가 가능하다\"며 이같이 내다봤다.    그는 오는 4분기 미국의 근원 개인소비지출(PCE) 가격지수 상승률이 전년 동기 대비 2% 수준으로 안착할 수 있고, 고용 역시 과열이 가라앉아 2022년 3월 2.03배였던 구인 비율이 오는 9월께에는 1.2배 이하로 떨어질 수 있다고 봤다.    그러면서 기준금리 인하로 시중금리가 하락하면 기업의 비용 부담이 경감돼 영업이익률 상승에 대한 신뢰가 제고되고, 주식시장 할인율 하락으로도 이어질 수 있다고 분석했다.    코스피 상장사들의 영업이익률은 2021년 8.3%에서 2023년 4.9%까지 2년 연속 떨어졌으나 올해는 7.6%로 반등하고 내년은 8.9%로 상승하는 것으로 나타났다.    이 연구원은 \"코스피 영업이익률이 전년 대비 하락하면서 연간 평균수익률은 마이너스(-)였다\"며 \"영업이익률 개선의 첫 번째 해에 코스피 연간 평균수익률은 16%이며 올해는 영업이익률 개선의 첫 번째 연도에 해당한다\"고 짚었다.    이어 \"과거 연간 평균수익률을 적용하면 하반기 코스피 고점은 3,100선이며 2년 연속 상승 시 2년째 되는 해의 코스피 연간 평균수익률은 4%, 3년 연속 상승 시 3년째 되는 해의 코스피 연간 평균수익률은 22%\"라고 부연했다.    미국 연준의 기준금리 동결 시의 코스피 고점은 2,950으로 제시했다.    다만 이 연구원은 \"연준의 기준금리 인하가 경기침체 방어용일 경우 지수 급락은 불가피하다\"며 S&P500과 코스피는 20% 이상의 급락이 발생할 수도 있다고 전망했다.    이어 \"경기침체 방어용 인하는 시나리오 추정이 무의미하다\"며 \"연준의 기준금리 인하가 경기침체 방어용인지, 위험 대비 보험용인지를 구분할 필요가 있다\"고 말했다.    이 연구원은 과거 연준이 25bp(1bp=0.01%포인트)씩 세 차례 금리 인하를 단행했을 때 S&P500과 코스피가 상승한 역사적 사례를 들어 \"기준금리 3번 인하까지는 연준의 방어적 풋(protective put)으로 인식된다\"며 \"4번째 인하부터는 경기침체로 인식하면서 본격적인 약세장으로 진입할 것\"이라고 덧붙였다.    norae@yna.co.kr"
    },
    {
        "title": "KB운용, 국고채10년액티브 ETF 신규 상장",
        "date": "2024.05.20. 오전 8:46",
        "content": "[서울경제] KB자산운용이 ‘KBSTAR 국고채10년액티브 상장지수펀드(ETF)’를 신규 상장한다고 20일 밝혔다.‘KBSTAR 국고채10년액티브 ETF’는 유동성이 뛰어난 국고채 10년의 가격 흐름을 추종하면서 다양한 액티브 전략으로 초과 수익을 추구하는 상품이다. 비교지수인 ‘KAP 국고채 10년 지수(총수익)’는 10년 만기 국고채 중 가장 최근에 발행한 3개 종목으로 구성됐다.‘KBSTAR 국고채10년액티브 ETF’의 총 보수는 같은 유형의 상품 중 가장 낮은 연 0.012%다. 무위험채권인 국채에 투자해 안정성을 확보하고 기준금리 인상 사이클이 종료될 경우 단기채권 대비 높은 자본차익을 누릴 수 있다.KB자산운용은 기존 ‘KBSTAR 국고채3년 ETF’, ‘KBSTAR 국고채30년Enhanced ETF’와 더불어 국고채 ETF 3종 라인업을 갖췄다.김찬영 KB자산운용 ETF사업본부장은 “‘KBSTAR 국고채10년액티브 ETF’는 일정 수준의 이자에다 금리 하락에 따른 자본차익을 얻을 수 있어 개인투자자들이 연금계좌에서 활용하기 유리하다”며 “보수가 낮아 기관투자가들오 투자가 용이할 것”이라고 말했다."
    },
    {
        "title": "[3분증시] 뉴욕증시 혼조…다우 첫 4만선 마감 外",
        "date": "2024.05.20. 오전 8:39",
        "content": "[앵커] 세계 증시는 빠르게! 우리 증시는 폭넓게! 가장 먼저 만나는 3분 증십니다. 연합인포맥스 이민재 기자와 함께합니다.먼저 지난주 미국 증시 상황부터 정리해주시죠.[기자]지난주 금요일 미국 주식시장은 대체로 강한 모습을 보였습니다. 먼저 우량주를 모아놓은 다우지수가 0.34% 상승한 40,003.59 포인트를 기록하면서, 사상 처음으로 종가 기준 4만선을 돌파했습니다. 지수가 장 초반에 빠르게 올랐다가 점점 내리막을 타면서 기대감이 줄었는데, 장 마감을 1분 남기고 4만 선 위로 올라서는 데 성공했습니다. 하지만 전문가들은 최근 흐름을 감안하면 곧바로 4만 달러에 안착하기는 어려울 걸로 내다봤습니다. 그리고 대형주 중심의 S&P500지수도 0.12% 오른 5,303.27 포인트로 장을 마쳤고요. 반면에 기술주 중심의 나스닥지수만 0.07% 소폭 하락해서 16,685.97 포인트로 거래를 마쳤습니다. 주간 단위로 살펴보면 3대 지수가 모두 상승했습니다. 다우지수가 1.2%, S&P500지수가 1.5%, 그리고 나스닥지수가 2.1% 상승률을 나타냈습니다.[앵커]유행성 주식 이른바 '밈 주식'은 하락세를 이어갔다고요?[기자]밈 주식이 지난주 중반부터 하락세를 이어가다가 주말에 추가로 급락했습니다. 밈 주식 대표 격인 게임스톱 주가가 무려 20% 가까이 폭락했는데, 게임스톱이 주식을 4천500만주나 추가 발행하기로 했고, 1분기 실적도 부진할 것으로 예상된 영향이 컸습니다. 또 다른 대표적인 밈 주식인 AMC도 주가가 5%대 내렸습니다. 그리고 차기 밈 주식으로 떠오른 전기차 회사 패러데이의 경우엔 더 큰 변동성을 보여줬습니다. 주가가 장중에 거의 136%까지 급등했다가 곧바로 수직 낙하해서, 최종적으론 37% 하락해서 장을 마쳤습니다. 이렇게 밈 주식이 폭락한 상황에서도 거래량이 폭증하면서 주식투자 앱인 로빈후드와 소셜미디어인 레딧은 반사이익을 누렸습니다. 특히 레딧은 챗GPT를 개발한 오픈AI와 제휴한다는 호재까지 전해지면서 주가가 10%대의 상승률을 나타냈고, 로빈후드 주가는 12%대 올랐습니다.[앵커]중국 경기지표로도 금융시장 관심이 집중됐었는데, 지표 어떻게 나왔습니까?[기자]중국 소매판매가 나왔는데, 여전히 중국 내수 경기와 부동산 시장에 찬바람이 불고 있는 것으로 나타났습니다. 중국이 작년 말부터 소비 촉진을 위한 정책을 적극적으로 펼쳤지만 제대로 효과가 나타나지 않고 있다는 평가가 나옵니다. 특히 부동산 개발투자가 9% 가까이 하락해서 부동산 경기 침체가 계속되고 있는 것으로 확인됐습니다. 중국 당국이 이런 침체한 부동산이 경제 회복 발목을 잡고 있다고 판단해 특단의 부양책을 내놨는데요. 이 덕분에 금과 은, 구리 같은 원자재 가격이 동반 상승했고요. 국제유가도 강세를 나타내면서, 서부텍사스산 원유 가격이 종가 기준 2주 만에 80달러선 위로 다시 올라왔습니다.[앵커]세계 증시에 이어서 국내 증시도 살펴보겠습니다. 지난주 코스피 시장 상황, 어땠습니까?[기자]코스피 시장은 약세를 나타냈습니다. 지수 종가는 1.03% 내린 2,724.62 포인트로 최종 집계됐습니다. 개인이 7천억원 넘게 사들였지만, 외국인과 기관이 순매도하면서 지수를 눌렀습니다. 새벽에 미국 연준 위원들이 금리 인하에 대해서 신중론을 펼친 점이 투자심리를 위축시켰다고 분석됩니다. 삼성전자와 SK하이닉스, 현대차 같은 시가총액 상위 종목들도 대부분 약세를 연출했습니다.[앵커]코스닥 시장에서는 8개 종목이 하한가를 기록했다고요?[기자]바이오기업 HLB 그룹주에 속한 8개 종목이 일제히 하한가를 기록했습니다. 미 FDA의 신약 승인이 불발됐다는 소식 때문인데요. 주가가 급락하면서 그룹 시총이 코스닥 시장 2위에서 4위로 내려갔습니다. 국내 증시에서 하루 8개 이상 종목이 동시에 하한가를 기록한 건 가격제한폭이 30%로 확대된 2015년 이후 이번이 여섯 번쨉니다.[앵커]끝으로 이번 주 코스피 전망도 짚어주시죠.[기자]이번 주는 미국 시간으로 수요일에 발표될 엔비디아 1분기 실적이 가장 큰 변수로 꼽힙니다. 미국 증권가에선 엔비디아 목표주가를 올려잡고 있는데, 실적에 대해 낙관적으로 전망하는 분위깁니다. 다음날인 23일엔 미국 연방공개시장위원회(FOMC) 5월 회의 의사록이 나옵니다. 이번 주 연방준비제도 위원들의 연설과 함께 연준 내 최근 분위기를 읽을 수 있겠고요. 국내에선 목요일에 한국은행 금융통화위원회 회의가 열립니다. 코스닥 시장에선 HLB그룹 하한가 사태를 맞은 8개 종목을 계속 주시해야겠습니다. 해당 종목 하한가에 걸린 매도 잔량이 상당한 만큼 추가 하한가를 기록할 가능성이 남아있습니다.[앵커]오늘 3분증시, 연합인포맥스 이민재 기자와 함께 했습니다.#뉴욕증시 #나스닥 #코스피 #바이오 #3분증시연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "IBK증권, 엔씨 목표가↑…\"경영 효율화·신작 기대감\"",
        "date": "2024.05.20. 오전 8:35",
        "content": "엔씨소프트 기업이미지[엔씨소프트 제공]    (서울=연합뉴스) 조성흠 기자 = IBK투자증권은 20일 엔씨소프트에 대해 주주친화적 경영 방안과 신작 기대감을 고려해 목표주가를 기존 25만원에서 27만원으로 상향 조정했다. 투자의견은 '매수'를 유지했다.    이승훈 연구원은 \"기존 비용 효율화보다 더 강력한 경영쇄신 방안, 인수·합병(M&A)과 연계한 주주환원 정책을 제시해 주가 하방 경직성이 강화했다. 6월부터 출시될 신작 모멘텀 강도에 따라 상승 여력이 충분하다\"면서 이처럼 판단했다.    구체적으로는 인력 구조조정을 포함한 비용 효율화, 자산 유동화를 포함한 다양한 경영 효율화의 성과에 기대감을 나타냈다.    이 연구원은 \"단기적으로 인력 조정에 따른 일회성 비용 증가가 유발될 것\"이라면서도 \"고정비를 낮춰 중장기적으로 신작 출시 후 매출 증가에 따른 영업 레버리지(지렛대) 효과가 극대화할 수 있다\"고 내다봤다.    현재 풍부한 유동성은 주주환원 정책 강화와 M&A를 통한 기업가치 향상에 사용될 수 있다고 설명했다.    1분기 말 기준 엔씨소프트가 보유한 유동화 가능 자산은 순현금 1조6천억원을 포함해 총 3조5천억원에 달한다.    아울러 올해 3개 신작 게임이 출시되는 것을 비롯해 내년까지 10여종의 게임이 신규 출시되거나 해외 진출할 예정이다.    이 연구원은 \"내년에는 대작 '아이온2', '프로젝트G', 'LLL' 등이 출시 예정이어서 신작 모멘텀이 하반기부터 더욱 강화될 것\"이라고 말했다.    josh@yna.co.kr"
    },
    {
        "title": "다올증권 \"한화엔진, '깜짝 실적' 분기별 지속 전망…목표가↑\"",
        "date": "2024.05.20. 오전 8:28",
        "content": "한화엔진 출범, 토탈 선박 건조 솔루션 완성(서울=연합뉴스) 28일 경상남도 창원 한화엔진 본사에서 열린 한화엔진  제막식에서 한화엔진 사원 대표 정병진 대리(왼쪽부터), 박성엽 노동조합지회장, 유문기 대표이사, 사외협력사 대표 ㈜세나코 진영성 대표이사, 사내협력사 대표 보성산업엔진㈜ 홍형기 대표이사가 기념 촬영하고 있다. 2024.2.28 [한화엔진 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 이민영 기자 = 다올투자증권은 20일 한화엔진의 깜짝 실적이 올해 분기별로 지속될 것이라며 목표주가를 1만5천원에서 1만8천원으로 올렸다.    최광식 연구원은 \"올해 1분기 한화엔진이 시장 기대치(70억원)를 웃도는 194억원의 영업이익을 기록한 가운데 6.6%의 영업이익률(OPM)로 깜짝 실적을 기록했다\"며 \"지난 2022년부터 수주한 고가 물량 영향\"이라고 설명했다.    이어 \"올해 납품되는 엔진이 모두 2022년 고가에 수주한 물량인 데다 재료비 인상 영향도 종료되면서 올해 한화엔진은 분기별로 꾸준히 6% 이상의 OPM을 기록할 것\"이라며 \"AM(부품) 부문도 경쟁사에 준하는 높은 수익성과 성장성이 기대된다\"고 짚었다.    최 연구원은 \"실적 턴어라운드의 배경을 확인했기 때문의 올해뿐 아니라 밸류에이션(평가가치)에 적용하는 내년과 2026년 주당순이익(EPS)을 각각 20%, 13% 올리면서 목표주가를 상향한다\"고 밝혔다.    그러면서 올해 연간 영업이익 추정치를 기존 575억원에서 791억원으로 상향 조정했다. 아울러 내년과 2026년 영업이익도 각각 1천281억원, 1천687억원으로 예상하며 기존 추정치를 각각 17%, 12% 상향 조정했다.    mylux@yna.co.kr"
    },
    {
        "title": "대신증권 \"하나투어 가파른 실적 개선…대주주 매각 우려 과도\"",
        "date": "2024.05.20. 오전 8:26",
        "content": "하나투어[촬영 안 철 수] 2024.2.7(서울=연합뉴스) 조민정 기자 = 대신증권은 20일 하나투어가 지난 1분기 역대 최대 실적을 경신했음에도 과도한 우려로 저평가되고 있다며 지금이 투자 기회라고 조언했다.    임수진 연구원은 이날 하나투어에 대해 \"2분기는 비수기 영향으로 송출객 수가 1분기 대비 15% 감소하겠지만 3분기부터는 최대 실적을 경신할 것으로 기대된다\"며 \"특히 미국, 유럽 등 장거리 수요가 확대돼 이익률 개선세가 지속될 전망\"이라고 말했다.    임 연구원은 하나투어의 월 송출객 수가 올해 12월께 코로나 이전 수준인 30만명을 회복하고 내년에는 월평균 30만명을 유지할 것으로 전망했다.    이러한 전망이 실현될 경우 현재 영업이익 컨센서스를 40% 이상 상회할 것이라고 임 연구원은 내다봤다.    그는 \"기대 이상의 실적 개선세에도 불구하고 주가가 저평가되는 모습인데, 이는 대주주 매각에 대한 과도한 우려 때문\"이라며 \"대주주 매각을 부정적으로 인식할 필요는 없다고 판단한다\"고 분석했다.    앞서 지난달 하나투어 최대 주주인 IMM프라이빗에쿼티(PE)가 하나투어 지분 27.78%에 대한 매각 주관사 선정에 돌입한 것으로 알려지면서 잇따른 대주주 변경과 구조조정 등으로 하나투어의 경쟁력이 저하될 수도 있다는 우려가 나온다.    임 연구원은 \"높은 성장세가 단기에 그치는 것이 아니라 중장기적으로 지속될 가능성이 높아 밸류에이션 매력은 더욱 부각될 것\"이라며 투자의견 '매수'와 목표주가 8만5천원을 유지하면서 하나투어를 레저업종 내 최선호주로 제시했다.    chomj@yna.co.kr"
    },
    {
        "title": "“‘실적 호조’ 가공식품 업체, 2분기에도 성장 전망”",
        "date": "2024.05.20. 오전 8:18",
        "content": "다올투자증권 보고서[이데일리 박순엽 기자] 올해 1분기 글로벌 K-푸드의 인기에 실적 호조를 발표한 국내 가공식품 업체들이 2분기에도 실적 성장과 수익성 개선을 나타내리란 전망이 나왔다. 식사용 제품부터 간식에 이르기까지 종류를 넓혀가고 있는 점을 긍정적인 요인으로 꼽았다. \n\n\n\n(표=다올투자증권)장지혜 다올투자증권 연구원은 20일 ‘국내와 K-Food 수요 쌍끌이’ 보고서를 통해 “올 1분기 가공식품 업체들은 전반적으로 좋은 실적을 발표했다”며 “2분기도 국내 성장 기조, 원가 부담 완화, 해외 식품 매출 비중 확대에 따라 수익성 개선이 이어질 것으로 전망한다”고 말했다. 앞서 가공식품 업체들은 지난해 1분기 코로나19 사태로 이연된 외식 수요가 급증하며 가공식품의 판매량이 감소했으나 올해 1분기는 높아진 외식 물가에 가공식품 판매량이 늘면서 외형 성장에 성공했다. 올 1분기엔 해외에서도 K-푸드 인기가 이어지며 수출과 해외 법인 실적 성장이 나타났고, 지역별로는 환율과 내수 소비 부담이 있는 일본·중국보다는 미국·유럽·호주에서의 성장이 돋보였다는 평가다. 장 연구원은 “라면과 마찬가지로 만두, 김치, 떡볶이, 소스 등 주요 K-푸드 품목들이 각 국가의 메인스트림에 입점하고 종류를 늘려가며 가공식품 업체의 매출 증가가 나타나고 있다”며 “수익성에선 주요 원자재 투입단가 하락으로 전년 동기 대비 개선세가 이어졌다”고 설명했다. 올 1분기 K-푸드 기업의 해외 식품 매출액과 전년 동기 대비 성장률은 △CJ제일제당(097950) 1조3752억원(+1.6%) △대상(001680) 2318억원(+19%) △풀무원(017810) 1545억원(+5%)을 기록했다. 이중 미국 사업 매출액은 △CJ제일제당 1조1751억원(+9%) △대상 451억원(+35%) △풀무원 1098억원(+15%)으로 전체 해외 실적 성장을 이끌었다. 장 연구원은 올 2분기에도 가공식품 업체들의 실적이 성장하리라고 내다봤다. 라면처럼 폭발적인 성장을 기대하기는 어렵지만, 소스부터 가공식품에 이르는 다양한 라인업과 HMR까지 글로벌 메인스트림 채널이 원하는 종류를 다수 가지고 있다는 점을 긍정적 요인으로 꼽았다. 그는 가공식품 업체 중 추천종목으론 “밸류에이션 매력과 가장 큰 해외 매출 규모, 비식품 부문의 수익성 개선도 기대할 수 있는 CJ제일제당(097950)과 순수 식품 사업부만을 운영하며 올해 해외 사업부 흑자전환으로 리레이팅이 기대되는 풀무원(017810)을 제시한다”고 말했다."
    },
    {
        "title": "[마켓뷰] 안도와 불안 사이…엔비디아 실적 기다리는 증시",
        "date": "2024.05.20. 오전 8:11",
        "content": "지난주 금리인하 기대감에 美 증시 랠리 이어가바이오株 패닉 진정 여부도 '촉각'…코스피 강보합 출발 예상\n\n\n\n코스피, 차익매물에 2,720대 후퇴 마감…코스닥 1.8%↓(서울=연합뉴스) 박동주 기자 = 코스피가 늘어난 차익실현 매물에 2,720대로 후퇴한 채 마감한 17일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. 2024.5.17 pdj6635@yna.co.kr(서울=연합뉴스) 조성흠 기자 = 국내 증시가 20일 금리인하 기대감으로 개선된 투자심리에 힘입어 반등에 나설 수 있을까?    지난주 말(17일) 코스피는 차익실현 매물이 출회하며 전 거래일 대비 28.38포인트(1.03%) 내린 2,724.62로 마감, 한주 간의 상승분을 대부분 반납했다.    다만, 지난 15일 공개된 미국 4월 소비자물가지수(CPI)가 예상보다 둔화하면서 금리인하 기대감이 되살아나는 분위기다. 원/달러 환율과 시장금리도 안정세를 보이는 등 통화정책 불안심리는 상당 부분 진정됐다.    뉴욕 증시도 지난주 상승 흐름을 이어갔다. 다우존스30산업평균지수는 전장보다 0.34% 오르면서 사상 처음으로 종가 기준 4만선을 돌파했고, 스탠더드앤드푸어스(S&P)500지수도 0.12% 올랐다. 나스닥지수만 전장보다 0.07% 소폭 내렸다.    한 주간 다우지수는 1.2% 상승하며 5주 연속 상승했고, S&P500지수와 나스닥지수도 각각 1.5%, 2.1% 올라 4주째 랠리를 지속했다.    미국 경제가 견조한 성장세를 유지하는 가운데 인플레이션 지표 둔화가 확인되면서 위험 선호 심리가 회복된 결과다. '공포지수'로 불리는 시카고옵션거래소(CBOE)의 변동성 지수(VIX)는 11.99로 2018년 이후 가장 낮은 수준을 나타냈다.    그럼에도 불구하고 이 같은 긍정적인 흐름이 이번주 국내 증시로 바로 이어질지 단언하기는 이르다.    지난 17일 미셸 보먼 연방준비제도(Fed·연준) 이사는 \"여전히 전망에 영향을 줄 인플레이션 상승 위험이 많다\"며 \"현재 통화정책 기조가 제약적인 수준에 있지만 향후 들어오는 데이터가 인플레이션 진전의 정체나 역전을 시사할 경우 앞으로 회의에서 금리를 인상할 수도 있다\"고 말했다.     원론적이긴 하지만 금리인하에 대한 시장의 지나친 기대감에 선을 긋는 것으로 읽힐 수 있는 발언이다.    향후 증시 방향을 가늠할 중요한 이벤트로, 오는 22일(현지시간) 예정된 미국 AI(인공지능) 반도체 기업 엔비디아의 1분기 실적 발표를 앞두고 증시가 관망세를 보일 가능성도 있다.    최근 월가에선 엔비디아의 목표주가를 잇달아 상향 조정하고 있으나 지난 17일 엔비디아 주가는 경쟁사인 AMD와 마이크로소프트의 협력 소식에 2.0% 하락했다.    국내 반도체주가 이미 지난주 큰 폭으로 오른 점 역시 지수 상방을 제약할 수 있다는 분석도 나온다.    지난 17일 8개 그룹주가 일제히 하한가를 기록한 HLB발 바이오주 패닉이진정될지도 시장의 관심을 모은다.    김석환 미래에셋증권 연구원은 이날 코스피가 강보합권에서 출발할 것으로 예상했다.    그러면서 \"지난주 외국인은 올해 연간 이익 모멘텀이 개선될 것으로 기대되는 조선과 자동차, 보험 등 업종에서 순매수를 기록했다\"며 \"결국 실적이 강한 기업은 주가가 뒤따른다는 기본적 명제에 주목해야 한다\"고 말했다.    한지영 키움증권 연구원은 \"다우지수가 4만선을 돌파했으나 나스닥의 전고점 돌파는 실패하는 등 위험선호 심리의 추가 확산에 제동이 걸리고 있다\"며 \"6월 연방공개시장위원회(FOMC) 전까지 인플레이션 불확실성이 시장을 따라다닐 것\"이라고 관측했다.    josh@yna.co.kr"
    },
    {
        "title": "\"국내 증시 반등…엔비디아 실적 발표에 달려\"",
        "date": "2024.05.20. 오전 7:56",
        "content": "SK증권 보고서[이데일리 이용성 기자] 국내 증시가 글로벌 증시 대비 약한 모습을 보이고 있는 가운데 이번 엔비디아 실적 발표에서 어닝 서프라이즈가 나온다면 반도체 중심의 국내 증시가 다시 힘을 낼 것이라는 분석이 나왔다. \n\n\n\n(사진=SK증권)20일 조준기 SK증권 연구원에 따르면 지난주 글로벌 증시 대부분 강세 지속됐다. 최근 계속 미국 소비자물가지수(CPI)가 예상치를 밑돌며 긍정적인 가격 반응이 나오게 됐지만, 국내 증시는 주간으로 코스피는 약보합권에 머물렀고, 코스닥은 1%대 하락하면서 글로벌 대비 언더퍼폼했다. 조 연구원은 “특히 미국 CPI 쇼크에 힘입어 코스피 PBR도 1배 돌파 가능할 것으로 보았으나 엔비디아 실적 앞둔 경계감 탓인지 폭발적인 상승을 보이지는 못했다”며 “국내 양 증시 모두 대형주가 중소형주 대비 안 좋았는데, 최근 전개되고 있는 순환매도 활발하게 전개되어 전체적으로 오르지는 않고 업종과 종목이 돌아가면서 시세를 받는 상황”이라고 강조했다. 이에 지난주 미국 CPI와 소매판매 확인한 이후 당분간 금리가 크게 오르면서 주가가 위협받을 가능성은 크지 않을 것으로 판단했다. 여기에 연준 위원들도 신중한 입장을 견지하고 있는 상황이라는 점도 짚었다. 다만, 이번 주 22일(현지시간) 엔비디아의 실적 발표를 주목해야 한다고 조 연구원은 강조했다. 그는 “현재 국내 증시는 호재가 나타나면 그 부분을 어느 정도 반영하기는 하나 강도는 그리 강하지 않다”며 “코스피 지수의 레벨업이 발생하려면 추가적인 호재의 발생을 요구하고 있다”고 전했다. 이어 “그런 의미에서 엔비디아 실적발표 이벤트는 반도체 비중이 절대적인 국내 증시 입장에서도 중요하다”며 “엔비디아는 3월 말 고점, ‘KODEX 반도체’는 4월 초 고점을 아직 뚫지 못하고 있는 상황이기에 이를 뚫고 나가기에는 실적 발표에서 파멸적인 호재 발생이 필연적이며 국내 증시 관련 가격 기반 기술적 지표들은 대부분 중립 수준에 머물고 있기 때문에 큰 호재가 발생한다면 단기적으로도 업사이드는 충분히 크게 열려 있다”고 전했다. 특히 엔비디아는 최근 5개 분기 실적발표 동안 모두 매출과 주당순이익(EPS) 서프라이즈를 기록하며 기대에 부응한 바 있으나 시장의 잣대가 깐깐한 것은 유의해야한다고 첨언했다. 일례로 최근 2개 분기 실적발표 동안은 실제 실적과 가이던스 모두 예상치 상회했음에도 차익 실현 매물 출회에 하락한 바 있다."
    },
    {
        "title": "“형만 믿는다, 미워도 다시 한번”…서학개미, 1400억 ‘이 종목’ 베팅",
        "date": "2024.05.20. 오전 7:54",
        "content": "판매량 저조로 주가 하락 불구테슬라·BYD 등 전기차 매수세\n\n\n\n 일론 머스크 [연합뉴스]해외주식에 투자하는 국내 투자자들이 미국 시장에서는 테슬라를, 홍콩 시장에서는 비야디(BYD) 매수에 나선 것으로 나타났다.19일 한국예탁결제원에 따르면 최근 1주일간 국내 투자자들은 테슬라를 7346만달러(약 992억원), BYD를 1510만달러(약 204억원)어치 순매수했다.두 종목 모두 각 국가에서 순매수액 순위 2위와 큰 격차를 벌렸다.국내 투자자들이 미국 시장에서 두번째로 많이 순매수한 종목은 디렉시온 데일리 테슬라 불 1.5배(TSLL)로, 2971만달러(약 403억원)를 순매수했다. TSLL은 테슬라 주가 상승량의 1.5배를 추종하는 상장지수펀드(ETF)로, 사실상 1억달러 이상이 테슬라 상승에 베팅된 셈이다.미국 시장에서 순매수액 3위인 스타벅스의 순매수액은 2065만달러(약 280억원), 홍콩 시장에서 순매수액 2위인 차이나AMC CSI 300 인덱스 ETF는 502만달러(약 69억원)에 그쳤다.테슬라와 BYD는 각각 미국과 중국을 대표하는 전기차 기업이다. 올해 들어 전반적인 전기차 업황 둔화로 불안정한 주가 흐름을 보인 바 있다.테슬라는 나스닥 시장에서 올해 첫 거래일인 1월 2일 대비 주가가 29.6%가량 감소한 상태다. 일론 머스크 최고경영자(CEO)가 전기차 수요 둔화를 이유로 정리해고·충전소 관련 부서 해체 등 대책을 내놓으면서 주가가 크게 하락했다가, 최근 미국이 중국 전기차에 대규모 관세를 부과하겠다고 발표하며 소폭 상승했다.반면에 BYD는 중국 전기차 시장의 강세를 바탕으로 올해 계속해서 상승세를 보이는 중이다. 중국 선전거래소에 상장한 A주는 올해에만 13.5% 상승했고, 홍콩거래소에 상장한 H주 역시 같은 기간 7.1% 올랐다."
    },
    {
        "title": "“좀비기업 증시서 퇴출, 상장사 분기배당 확대”…뉴욕서 ‘K밸류업’ 세일즈",
        "date": "2024.05.20. 오전 6:40",
        "content": "1년에 한번뿐인 배당정책은배당락 초래해 증시에 충격\n\n\n\n 지난 16일(현지시간) 미국 뉴욕 콘래드 다운타운 호텔에서 열린 뉴욕 투자설명회(IR) 참석자들이 해외 투자자들의 질문에 대답하고 있다. 왼쪽부터 홍원학 삼성생명 사장, 김미섭 미래에셋증권 부회장, 정은보 한국거래소 이사장, 이복현 금융감독원장, 양종희 KB금융지주 회장, 진옥동 신한금융지주 회장, 김성환 한국투자증권 사장, 조용일 현대해상 대표. [사진 제공 = 금융감독원]이복현 금융감독원장이 16일(현지시간) 미국 뉴욕에서 열린 민관 합동 투자설명회(IR)에서 ‘바이 코리아’ 세일즈에 나섰다. ‘코리아디스카운트’의 주범인 각종 세제 등 규제 완화에 대한 의지를 피력하면서 정부가 추진중인 밸류업 정책에 대한 속도전을 시사했다.이날 이 원장은 “과거 중견기업 창업세대들의 은퇴시점이 가까워오고 있는데 (다양한 부담 탓에) 인수합병(M&A)이나 완전히 폐업하는 등의 얘기가 많다”며 “기업 가업승계와 관련한 지나친 부담들이 전체 자본시장, 기업환경에 영향을 미친다는 것을 알고 있어 우리(금감원)도 의견을 내고 있다”고 설명했다.이어 “가업승계를 원하는 분들이 있다면 조금 더 마찰을 줄이고 진행될 수 있는 것을 만들어줌으로써 영속적으로 기업을 운영할 환경을 만들어주는게 좋지 않을까 하는 (범정부 차원의) 논의가 상당부분 진행됐다”고 덧붙였다.우수한 기술력과 영업력을 가진 상장사라고 해도 가업승계시 물어야 하는 과도한 세부담 때문에 사업을 접는 경우가 적지 않은 만큼, 이를 개선해 한국 증시의 허리 역할을 하는 중소·중견 상장사 풀을 확보하고 결과적으로는 한국 증시 전체의 체질을 밸류업하겠다는 복안으로 풀이된다.특히 기존 정부와 여당이 추진 중인 상속세 개편이 여소야대인 국회 상황을 감안하면 적용되기 힘든 상황인 만큼, 야당 뿐 아니라 전반적인 여론도 동의할 만한 ‘가업승계에 어려움을 겪는 중소·중견기업’으로 수혜 대상을 좁혀 상속세 감면 등의 혜택을 제공하는 전략을 꺼낸 것이다.상장사 명맥만 유지하면서 시세조종이나 대주주 사익추구 같은 불공정행위에 악용되는 ‘좀비기업’의 증시 퇴출에 대한 의지도 강조했다.이 원장은 “(한국 증시에) 들어오는 기업 숫자에 비해 나가는 기업은 거의 없다는데 거래소와 공감대를 갖고 있다”면서 “시장에서 나갈 수 있는 기업을 내보내 (한국증시의) 평균적인 가치를 올리는 것을 고민 중”이라고 설명했다. 다만 “저PBR(주가순자산비율) 등은 (증시 퇴출의) 주된 지표가 될 수 없다”며 밸류업 정책과는 별도로 기존 상장규정 등에 근거해 한계기업을 솎아낼 계획이라고 밝혔다.밸류업의 일환으로 상속세와 함께 시장이 주목하는 세제 지원책과 관련해 그는 “배당소득에 대한 적절한 인센티브, 법인세 감면 방안 등을 구체적으로 정부에서 검토 중”이라고 설명했다. 그러면서 국내 금융사들의 배당 정책에 대해 “일정 수준의 건전성이 보장된다는 전제 하에 적극적인 주주친화정책이 필요하다”며 “1년에 한번 하는 배당은 배당락 등으로 주식시장에 충격을 주는 만큼 금융사의 분기배당과 자사주 매입을 적극적으로 권장한다”고 밝혔다.공매도 금지 조치가 6월까지로 예정된 가운데 재개 시점에 대해선 고민을 내비쳤다. 이 원장은 “개인적인 욕심이나 계획은 6월 중에 일부라도 재개를 하는 것”이라고 밝혔다. 다만 “기술적, 제도적으로 미비해 6월에 재개를 못한다고 하더라도 적어도 6월 하순 전에 재개여부와 그 방식, 향후 정책 스케쥴 등에 대해 예측가능한 수준에서 밝히겠다”고 말했다.이 원장은 야당에서 주장해온 ‘횡재세’ 도입에 대해선 “얼마 전까지 정치권 일부에서 논의됐던 횡재세는 경제적으로 말이 안 되는 것”이라고 일축했다.이날 IR은 ‘K-금융에 투자하라(INVEST K-FINANCE) : 뉴욕IR 2024’ 이라는 주제로 금융감독원·한국거래소와 서울·부산시, KB금융지주·신한금융지주·미래에셋증권·한국투자증권·삼성생명·현대해상이 참여한 민관 합동으로 개최됐다.K-금융의 우수성과 함께 한국의 자본시장 선진화 정책을 해외 투자자들에게 직접 알리기 위해 열린 이번 행사에서 칼라일과 모건스탠리, JP모건 등 126곳의 글로벌 대표 금융사 최고경영자(CEO) 등 300여명의 금융인들은 밸류업 정책과 한국 기업에 대한 투자에 높은 관심을 보였다.다니엘 심코위츠 모건스탠리 공동대표는 “한국에서 민관 협력으로 추진 중인 자본시장 개혁이 활성화되고 있다는 점이 고무적”이라며 “전 세계 투자자들이 한국에 관심을 갖고 있는 상황에서 기업 밸류업 프로그램은 (한국에 대한) 투자를 유치할 수 있을 것”이라고 말했다."
    },
    {
        "title": "이번 주 코스피 2800선 돌파하나…美 연준 위원들 '입'에 주목",
        "date": "2024.05.20. 오전 6:20",
        "content": "오는 23일 美 FOMC 의사록 공개…한은 금통위NH투자증권 코스피 밴드 2700~2820선 전망\n\n\n\n17일 서울 중구 하나은행 본점 딜링룸 전광판에 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 28.38포인트(p)(1.03%) 하락한 2724.62, 코스닥 지수는 15.31p(1.76%) 하락한 855.06, 달러·원 환율은 9.9원(0.74%) 오른 1354.9원으로 장을 마감했다. 2024.5.17/뉴스1 ⓒ News1 유승관 기자(서울=뉴스1) 김정은 기자 = 이번 주 국내 증시는 미국의 통화정책 방향을 둘러싸고 연방준비제도(연준) 위원들의 발언에 따라 움직일 전망이다. 연준 위원들이 금리 인하 시기에 대해 신중한 발언을 내놓으며 인플레이션 기대심리를 낮출 것으로 예상되면서다.20일 증권업계에 따르면 이번 주 다수의 연준 위원의 연설이 예정돼 있다. 또 오는 23일(현지시간) 5월 연방공개시장위원회(FOMC) 의사록도 공개된다. 이를 통해 4월 물가 지표에 대한 연준 위원들의 견해를 확인할 수 있을 전망이다.김유미 키움증권 연구원은 \"연준은 물가 둔화의 지속성을 확인하기 전까지 금융시장의 내 충격을 주지 않는 선에서 지표 결과에 따라 그들의 발언을 유연하게 내놓으며 대응할 것\"이라며 \"미국 정책금리 인하 기대가 보다 가시화되기 전까지 미 국채금리와 달러인덱스가 제한적인 범위에서 등락을 보일 가능성이 있다\"고 밝혔다.이경민 대신증권 연구원은 \"5월 FOMC에서 파월 연준의장은 금리 인상 가능성을 제어하는 가운데 금리인하에 신중함을 피력했다\"며 \"FOMC 의사록에서도 중립적인 스탠스를 확인한다면 금리인하 기대를 강화해 나가기는 어려울 것\"이라고 말했다.국내에선 오는 23일 한국은행 금융통화위원회가 열린다. 여기서 이창용 한국은행 총재가 어떤 메시지를 내놓을지에도 투자자들의 이목이 쏠리고 있다. 미국 물가 둔화로 인해 미 연준의 금리인하 기대가 커지면 한국의 금리와 달러·원 환율 또한 안정될 여지가 커질 수 있다.이창용 총재는 4월 금통위 이후 '3가지 전제'가 달라졌다며 금리 인하 시점을 재검토하겠다는 뜻을 내비친 상황이다. 이 총재가 언급한 달라진 3가지 전제는 △미국 금리 인하 지연 △1분기 국내 GDP 서프라이즈 △중동 분쟁 등 지정학적 리스크 등이다.한편 NH투자증권은 이번주 코스피 범위를 2700~2820선으로 잡았다.김영환 NH투자증권 연구원은 \"미국 4월 고용 둔화, 4월 소비자물가 둔화를 확인하며 주식시장의 투자심리가 개선되는 구간이 될 것\"이라며 \"CNN 머니의 공포·탐욕 지수는 1개월 전 공포(Fear) 상황에서 현재 탐욕(Greed) 구간의 초입 국면으로 전환됐고, 아직 극단적 탐욕(Extreme Greed) 구간까지는 여유가 있어 투자심리가 추가적으로 개선될 여지가 있다\"고 설명했다.아울러 오는 22일(현지시간) 엔비디아의 실적 발표가 예정돼 있다. 2~4월 분기 실적에 대한 애널리스트들의 컨센서스는 매출액 246억 1000만 달러(약 33조 3712억 원), 영업이익 163억 1000만 달러(22조 1164억 원), 순이익 137억 8000만 달러(18조 6857억 원)다. 김 연구원은 \"최근 AI 관련 기업들을 보면 예상치에 부합하는 실적을 발표하면 주가가 오히려 하락하는 양상이 나타나고 있다\"면서도 \"그럼에도 불구하고 월가 애널리스트들의 낙관 전망은 강화되고 있다\"고 덧붙였다."
    },
    {
        "title": "“금리 내리면 주식보다 빨리 움직인다”…잠잠하던 ‘이것’ 들썩",
        "date": "2024.05.20. 오전 6:12",
        "content": "인플레 둔화 기대에 리츠 들썩금리 떨어지면 수익성 커져일주일새 코스피 빠질동안 리츠 상위 10종목은 3%↑기관 지난달 102억 순매수‘밸류업’ 정책 부응도 영향\n\n\n\n ESR켄달스퀘어리츠 투자자산인 용인 물류센터1. [사진=ESR켄달스퀘어리츠]금리 인하 기대감에 국내외 리츠 수익률이 오름세를 보이고 있다. 리츠는 주식이나 실물자산보다 빠르게 금리에 반응한다.연기금과 행동주의 펀드 입김이 세지면서 주주환원을 확대하고 있는 점도 리츠 주가를 부양하고 있다는 관측이다.17일 한국거래소에 따르면 최근 일주일새 코스피가 -0.74% 보합세를 보이는 동안 KRX 리츠 TOP 10 지수는 2.75% 오름세를 기록했다. 최근 한달간 KRX 리츠 TOP 10 지수 상승폭은 7.05%에 달한다.국내 개별 종목 가운데에는 롯데리츠가 지난 일주일간 5.14%로 가장 크게 올랐다. 한달간 상승폭도 11.90%에 달했다.롯데그룹이 보유하고 있는 마트와 백화점 등을 기초자산으로 투자자산 규모만 약 2조3000억원에 달한다. 그밖에 물류센터를 기초자산으로 하는 ESR켄달스퀘어리츠가 한달새 14.15%, KB스타리츠와 SK리츠도 각각 8.75%, 8.74% 오름세를 기록하며 코스피(4.41%)를 크게 상회했다.인플레이션이 둔화하면서 리츠를 둘러싼 환경도 우호적으로 전환하고 있다는 평가다. 그간 고금리가 장기화하는 동안 주요 리츠는 이자 부담과 자산가치 하락으로 주가가 크게 하락했다.오동준 미래에셋자산운용 전략ETF운용팀장은 “금리 인하에 대한 기대감이 국내 리츠 성과 개선에 주요했다”며 “지난 2년간 금리 상승기를 거쳐 대체로 리파이낸싱 방안 수립이 마무리되고 있다”고 설명했다.이와 함께 연기금의 리츠 투자 확대도 긍정적으로 작용했다는 분석이 나온다.\n\n\n\n금융정보업체 에프앤가이드에 따르면 4월 한달간 국내 상장 리츠 기관 순매수 대금은 102억원을 기록했다. 이는 전월(40억원) 대비 155% 증가한 수치다. 그 배경에 올해 공식적으로 출범한 국민연금 부동산플랫폼투자팀이 있을 것으로 증권가는 추정하고 있다.부동산플랫폼투자팀은 기금운용 내 대체투자 비중을 높이기 위해 국내외 리츠와 자산운용사에 투자한다.상장 리츠사에 대한 연기금 투자 비중이 늘면서 리츠 운용사의 주주환원에 대한 압박도 커지고 있다는 관측이다. 제로금리 시절이던 2020년 7월 상장한 이지스밸류리츠가 대표적이다.지난달 밸류업 프로그램 참여 차원에서 오는 8월 결산 기준 주당 600원 이상 특별배당을 예고한 이후 이달 초 공모가(5000원) 회복에 성공했다.박세라 신영증권 연구원은 “리츠 투자 전문성이 높아지고 있는 만큼 상장 리츠의 적극적인 IR과 주주가치 제고에 더 많은 관심이 쏠릴 것으로 예상된다”며 “소극적인 자산 운용에서 벗어나 적극적인 자산 개발과 관리 운용을 통해 가치를 극대화하는 전략이 요구될 것”이라고 말했다.미국 리츠 시장에도 훈풍이 불고 있다. 관련 국내 상장지수펀드(ETF) 가운데에는 KODEX 미국부동산리츠(H) ETF가 일주일간 3.79% 오름세를 보였다.한달 상승폭도 5.55%를 기록했다. KBSTAR 글로벌데이터센터리츠나스닥(합성)과 TIGER 미국MSCI리츠(합성H) ETF도 각각 일주일새 2.99%, 3.54% 상승했다.공급 감소가 예고된 점이 영향을 미친 것으로 풀이된다. 지난 2년간 고금리가 이어지며 대부분의 섹터에서 신규 개발이 중단되며 2025년부터 수급이 더욱 타이트해질 것으로 전망되면서다.이경자 삼성증권 연구원은 “시니어홈, 쇼핑몰이 대표적인 공급 감소 섹터이며 2025년에는 물류센터, 멀티패밀리 등에서도 수급 균형이 예상된다”며 “데이터센터는 AI 산업 영향으로 그간의 공급 과잉을 빠르게 해소하는 동시에 강력한 수요 증가로 신규 개발이 빨라지는 섹터”라고 내다봤다.여기에 행동주의 펀드가 고금리 상황에서 미국 리츠의 포트폴리오 개선과 자본 재배치를 요구하면서 리츠의 재무 성과도 개선되고 있다는 분석이다.2위 통신탑 리츠인 크라운캐슬은 엘리엇의 의견을 수렴해 CEO를 교체하고 이사회 개편을 단행하기도 했다. 또 다른 행동주의 펀드 부츠캐피탈은 광섬유 사업부 매각으로 지속가능한 배당을 요구하기도 했다."
    },
    {
        "title": "[이번주 증시 캘린더] 의류 ODM업체 '노브랜드' 23일 코스닥 상장",
        "date": "2024.05.20. 오전 6:01",
        "content": "[서울경제] 이번주 국내 증시에서는 의류 생산업체인 노브랜드가 신규 상장한다.13일 금융투자업계에 따르면 노브랜드는 오는 23일 코스닥 시장에 신규 상장한다. 주관사는 삼성증권이다.1994년 설립된 노브랜드는 타깃·월마트 등 북미 유명 마트와 갭 등 패션 브랜드의 의류 제품을 만들어 수출하는 제조업자 개발 생산(ODM) 업체다. 사명 노브랜드(Nobland)는 ‘고귀하다’는 뜻의 영어 ‘노블(Noble)’과 땅을 뜻하는 단어 랜드(Land)를 합쳐 지어졌다. 지난해 연결 기준 4591억 원의 매출액과 105억 원의 영업이익을 올렸다.노브랜드의 공모가는 희망 범위인 8700원~1만 1000원을 넘어선 1만 4000원으로 정해졌다. 일반 투자자를 대상으로 한 공모주 청약 경쟁률은 2071.41대 1을 기록했고 청약 증거금은 약 4조 3499억 원이 모였다.오는 20일부터 21일까지는 미래에셋비전스팩4호 공모 청약이 실시된다.기업인수목적회사(SPAC·스팩)는 타 기업과의 합병을 목적으로 설립되는 명목상 주식회사다. 미래에셋비전스팩4호는 신재생에너지, 바이오제약(자원)·의료기기, 신소재·나노 융합, 고부가 식품산업, 기타 미래 성장 동력을 갖췄다고 판단되는 산업 등에 속하는 사업을 영위하거나 해당 산업에 부품·장비를 제조·판매하는 기업을 중점으로 합병을 추진한다는 계획이다.총 공모 주식 수는 665만주이고 일반청약자 증거금률은 100%다. 청약 이후 이달 29일 상장이 예정돼있다22일에는 에이치브이엠(HVM)가, 23일에는 그리드위즈, 이노스페이스가 기관투자자를 대상으로 수요 예측을 진행한다. 3개사는 코스닥 시장 입성을 추진하고 있다.HVM은 2003년 설립된 우주·항공 첨단금속 제조기업이다. 우주 발사체, 항공용 터빈엔진, 방산 분야 등에 필수 소재를 공급한다. 금속 제조와 관련해 고청정 진공용해 기술과 금속 특성을 제어하는 기술 등 특허를 보유하고 있다. 공모 자금을 활용해 신규 공장을 짓고 설비를 증설할 계획이다.그리드위즈는 데이터 기반의 전력수요관리(DR) 서비스를 하는 회사로 2013년 설립됐다. 고객사가 절감한 전기를 전력시장에 팔아 비용을 줄이고 수익을 창출한다. 또 전기차·에너지저장시스템(ESS)·태양광(PV) 등 에너지 관련 분야에서도 사업을 벌이고 있다.이노스페이스는 우주발사체 스타트업이다. 2017년 설립됐으며 작년 3월 국내 민간 기업 최초로 '하이브리드' 로켓 기술을 활용한 시험발사체 ‘한빛-TLV’의 발사에 성공해 주목받았다. 최근에는 이탈리아, 브라질 등지 위성사와 대학 등 4곳과 ‘한빛’ 우주발사체를 활용한 다중 발사 서비스의 계약을 체결했다. 국내 방산 업체 LIG넥스원(079550)과도 우주·국방 분야에서의 협업 협약을 맺었다."
    },
    {
        "title": "올 1분기 배당 '역대 최고'…21개사 4조7천억원 주주환원",
        "date": "2024.05.20. 오전 6:00",
        "content": "분기배당 매년 증가세… KT, JB금융지주 첫 동참상장사 2천567개사 중 0.8% 그쳐…분기배당 여전히 소수\n\n\n\n기업 밸류업 (PG)[강민지 제작] 일러스트(서울=연합뉴스) 이동환 기자 = 올해 1분기 실적 시즌이 마무리된 가운데 분기 배당을 결정한 상장사는 총 21개사로 집계됐다.    20일 한국거래소에 따르면 유가증권시장과 코스닥시장에서 올해 1분기 분기배당을 실시하는 기업은 총 21개사, 배당금 총액은 4조7천21억원이다.    분기배당 기업 수와 배당금 총액 모두 역대 최대다.    대표적으로 삼성전자(주당 361원), CJ제일제당(1천원), POSCO홀딩스(2천500원), SK텔레콤(830원), SK하이닉스(300원) 등이 분기배당 정책을 이어간다.    저PBR(주가순자산비율)주로 분류되는 KB금융(784원), 신한지주(540원), 하나금융지주(600원), 우리금융지주(180원), 현대자동차(2천원)도 분기배당을 한다.    KT(500원), JB금융지주(105원)는 이번에 첫 분기배당을 실시한다.    1분기 분기배당 기업 수는 매년 증가하는 추세다.    2011년∼2021년 한 자릿수에 머물던 1분기 분기배당 기업 수는 2022년 15개사, 2023년 19개사로 점차 증가하고 있다.     2011년∼2014년에는 1개사, 2015년 0개사, 2016년 2개사, 2017년 5개사, 2018∼2019년 8개사, 2020년 7개사, 2021년 5개사였다.    1분기 배당금 총액도 매년 늘고 있다.    2017년에는 처음으로 1조원대를 돌파한 데 이어 2018년 2조6천99억원, 2019년 2조7천36억원, 2020년 2조6천314억원, 2021년 2조7천840억원을 기록했다.    2022년(3조7천49억원)과 2023년(3조8천318억원)에는 3조원대로 뛰어올랐다.    그러나 분기배당 기업 수는 여전히 소수에 머물고 있다.    상장사 총 2천567개사(코스피 840개사·코스닥 1천727개사) 중 1분기 배당 기업 수는 0.8%에 불과하다.    대체로 한국 기업은 연말 1회 실적을 결산해 '연배당'을 실시한다. 지난해 12월에는 코스피 상장사 558곳이 총 27조5천억원을 결산 배당을 했다.    배당이 일상화된 미국 등 다른 선진국 시장에 비해 배당률이 상대적으로 낮고, 반기·분기배당 등 중간배당도 적게 이뤄진다는 평가다.    이러한 현상을 '코리아 디스카운트'의 요인 중 하나로 꼽는 시각도 있다.    한국 정부가 기업가치 제고 프로그램인 '밸류업' 대책 중 일환으로 배당소득세 분리과세를 검토하는 등 배당 확대를 적극 추진하는 배경이기도 하다.    한국거래소 관계자는 \"상장기업의 1분기 영업이익과 순이익이 큰 폭으로 늘고, 주주환원에 적극적으로 나서면서 기존 분기배당을 실시하지 않던 기업들도 새롭게 참여하기 시작했다\"며 \"분기배당이 점차 늘어가는 추세\"라고 말했다.    dhlee@yna.co.kr"
    },
    {
        "title": "\"싸이버거, 일본도 제패하나\"…맘스터치, 다이와하우스와 JV 논의 [시그널]",
        "date": "2024.05.20. 오전 5:31",
        "content": "합작법인 세워 점포 확장 등 추진작년 매출 3644억 3년 연속 신기록케이엘앤, 매각접고 해외시장 주력[서울경제] \n\n\n\n이제 일본에서도 ‘싸이버거(맘스터치 대표 메뉴)’를 먹을 수 있게 됐다. 국내 치킨·햄버거 프랜차이즈 업체 맘스터치가 일본 시장 사업 확대를 위해 일본의 종합 부동산업체 다이와하우스공업과 손 잡고 현지 합작법인(JV) 설립을 추진하면서다.20일 관련 업계에 따르면 맘스터치는 최근 다이와하우스와 일본 JV 설립안을 논의하고 있다. 맘스터치가 운영 전략 등을 세우고 다이와하우스가 점포 선정, 공사, 운영 등을 담당하는 방식이 유력한 안으로 알려졌다.맘스터치는 지난달 됴코 시부야구에 ‘시부야 맘스터치’를 개점하며 일본 시장에 성공적으로 데뷔했다. 시부야 맘스터치는 지난해 10월 현지에서 팝업 매장을 열고 입소문을 탄 뒤 공식 개점 당일 3500명의 방문객을 끌어모았다. 이후 한 달 간 시부야 맘스터치를 다녀간 고객만 2만5000명이 넘는다. 맘스터치는 이후 본격적으로 점포 확장하기 위해 가맹 사업 운영(마스터 프랜차이즈) 파트너를 물색해왔다.맘스터치와 협업하게 된 다이와하우스는 일본의 종합 부동산회사로 현지 최대 주택 건설 업체다. 단독·임대 등 다양한 형태의 주택과 상업 시설, 호텔, 물류 시설 등을 개발한다. 지난 2016년에는 유니클로와 JV를 설립해 도쿄에 대형 물류 시설을 개발하기도 했다. 한국 시장에는 케이탑리츠와 함께 2016년 도심형 임대 사업에 뛰어들며 처음으로 진출했다. 2022년에는 서울 마포에 해외 호텔 1호점인 다이와로이넷호텔을 열었다.맘스터치가 다이와하우스와 협력을 꾀하는 것은 해외 시장 진출에 더 속도를 내기 위해서다. 해외 시장 확대는 중심 상권 대형 전략 매장 설치, 소형 매장의 리로케이션(지점을 폐점하고 이전 출점하는 것) 등을 포함한 맘스터치의 세 가지 경영 전략 가운데 가장 중요한 목표로 꼽힌다. 맘스터치는 현재 해외에서 몽골 4곳, 태국 6곳, 미국 1곳의 가맹점과 일본 시부야 직영점 1개를 운영하고 있다. 최근에는 인도네시아·말레이시아·캄보디아·라오스·카자흐스탄 등에서도 가맹 계약을 맺고 현지 시장 진출에 깃발을 올린 상태다. 라오스와 캄보디아에서는 이달 가맹 계약을 완료하고 3분기에 1호점을 개점한다.맘스터치 관계자는 “일본에 성공적으로 진출한 뒤 현지에서 고무적인 성장세를 보이고 있다”며 \"당분간은 국내와 해외 시장에서 매장을 확대하면서 기업 가치를 키우는 데 주력할 것\"이라고 말했다.맘스터치는 1997년 서울 쌍문동에 1호점을 낸 뒤 사세를 키우다가 2004년 해마로푸드서비스라는 법인으로 전환한 회사다. 올해가 창립 20주년이다. 국내 버거 시장에 후발주자로 뛰어들었지만 공격적인 매장 확대로 2021년 롯데리아를 제치고 매장 수 1위에 올라섰다. 지난해 5월에는 업계 최초로 1400호 매장을 열었다. 맘스터치의 현 매장 수는 총 1421개다.맘스터치는 실적 부문에서도 3년 연속 최고치를 경신하고 있다. 2021년 처음으로 매출액 3000억 원을 돌파한 뒤 2022년 3325억 원, 지난해 3644억 원으로 창립 최대 매출 기록을 매년 다시 썼다. 영업이익도 2021년 403억 원에서 지난해 603억 원으로 200억 원가량 증가했다.현재 맘스터치의 최대주주는 국내 사모펀드 운용사인 케이엘앤파트너스다. 케이엘앤파트너스는 코스닥 상장사였던 맘스터치를 2020년 1937억 원에 인수한 뒤 자진 상장폐지시켰다. 외부 경영권 간섭을 최소화하고 기업 가치를 최대로 끌어올리려는 전략이었다. 케이엘앤파트너스는 2022년 매각을 추진하면서 다수 원매자의 관심을 끌었지만 협상이 모두 결렬되자 매각 의사를 접었다.맘스터치는 해외 시장 확대 전략과 별도로 국내에서는 기존 골목 상권 브랜드에서 벗어나 도심 속 관광 랜드마크 중심으로 전략 매장을 확대할 계획이다. 기존 가맹점의 안정적인 매출 성장을 위해 피자 메뉴까지 함께 판매하는 복합 매장 모델을 적용하고 있다. 강남권에서는 지난해 10월 학동역점을 시작으로 대치사거리점·방배역점·도산대로점을 차례로 개점했다. 올해에도 1월 선릉역점, 2월 강남점을 추가해 총 6개의 전략 매장을 갖췄다."
    },
    {
        "title": "\"시간 늘리는게 능사냐\" vs \"퇴근 후 투자 가능\"…밤 8시까지 거래 '온도차'",
        "date": "2024.05.20. 오전 5:05",
        "content": "[거래소 경쟁 시대로]③ 넥스트레이드 '12시간 주식 매매' 투자자 편익 제고한다는 취지…\"마냥 반갑지만은 않아\"\n\n\n\n서울 영등포구 여의도 63빌딩에서 바라본 여의도 증권가. 2024.1.24/뉴스1 ⓒ News1 김진환 기자(서울=뉴스1) 김정은 기자 = 국내 최초 대체거래소(ATS) '넥스트레이드'가 '12시간 주식매매' 카드를 내세우며 출범 신호탄을 쏘아 올렸다. 매매 시간을 대폭 늘리고 호가 유형도 다양하게 마련하면서 투자자들의 편익을 제고한다는 취지인데, 일부 투자자들 사이에선 외려 볼멘소리가 나오고 있다. 단순히 매매 시간을 늘리는 게 능사가 아니라는 것이다.증권가 반응도 탐탁지 않다. 증권사들은 당장 다음 달까지 ATS 대응을 위해 '자동주문전송시스템(SOR; Smart Order Routing) 솔루션'과 통합시세, UI·UX 등을 개발해야 한다. 이에 따라 추가 인력 배치 등 비용이 투입되고 있다. 또 내년 3월 ATS 출범 뒤엔 오후 8시까지 주식 거래가 가능해짐에 따라 증권사 직원들의 '야근'도 불가피할 전망이다.◇약 70년만에 막 내리는 한국거래소 독점 체제내년 3월 국내 1호 ATS 넥스트트레이드가 본격 출범한다. 주식 거래 시장에서 약 70년간 이어진 한국거래소의 독점 시대가 막을 내리고 새로운 경쟁 구도가 펼쳐질 전망이다. 특히 거래시간이 확대되고 새로운 호가 제도를 적용하면서 투자자들에게 우호적인 환경이 마련될 것으로 보인다.우선 넥스트레이드는 한국거래소와 공통으로 운영하는 정규 거래시간 전‧후로, 8시~8시50분의 Pre마켓과 15시30분~20시의 애프터 마켓을 추가 운영한다. 우리나라의 하루 주식거래 시간은 현행보다 5시간 30분이 늘어난 12시간이 될 예정이다.호가 종류도 다양해진다. 현재 국내 증시는 시장가와 4가지 지정가(일반·최우선·최유리·조건부)를 제공하고 있다. 여기에 최우선 매수‧매도 호가의 중간가격으로 가격이 자동 조정되는 '중간가호가'와, 특정 가격에 도달하면 지정가 호가를 내는 '스톱지정가호가'가 추가된다.매매체결 수수료도 낮아진다. 넥스트레이드는 한국거래소보다 매매체결 수수료를 20~40% 수준 인하할 예정으로, 시장 간 경쟁이 거래비용 절감이라는 효과를 낼 수 있을 것으로 보인다.\n\n\n\n◇\"시간 늘리는게 능사냐\" vs \"퇴근 후 투자 가능\"…반응 '분분'투자자들 사이에선 반응이 갈리고 있다. 현행 매매 시간만으로도 충분하다는 '비관론'과 퇴근 후에도 주식 거래를 할 수 있단 점에서 ATS 도입을 반기는 의견이 부딪히는 모습이다.투자자들은 주식 커뮤니티를 통해 \"지금도 오전 9시부터 오후 3시 반까지 주식 시장 돌아가는 거 보는 것만으로도 피곤한데 매매 시간을 더 늘린다는 게 누구한테 좋은 건지 모르겠다\", \"주식도 이제 코인처럼 되는 거냐\", \"금투세나 먼저 해결해라\", \"시간 늘리는 게 능사냐\" 등의 비판을 쏟아내고 있다.반면 주식 매매 시간이 늘어나면서 편의성 제고를 기대하는 목소리도 있다. 특히 직장인들의 경우 보통 퇴근을 오후 6시에 한다는 점에서 그 이후로도 투자에 적극 나설 수 있단 점을 높게 사고 있다.30대 직장인 A 씨는 \"주식 투자를 하고 있는데 한창 일이 바쁠 때는 주식창을 쳐다보지도 못하고 장이 끝나는 일이 많았다\"며 \"이젠 퇴근 후에도 마음 편하게 주식 거래를 할 수 있다는 게 참 편리할 것 같다\"고 밝혔다.증권가 반응도 냉랭하다. 당장 ATS 도입을 위해 각종 시스템을 개발해야 하고, 추가 인력 배치가 필요해 비용 측면에서 부담이 되기 때문이다. 또 증권사 직원들 입장에선 ATS 도입 시 출퇴근 시간 조정이 불가피한 만큼 마냥 반기는 분위기는 아니다.한 증권사 직원은 \"대체거래소가 도입되고 나면 증권사 직원들의 출퇴근 시간은 그에 맞춰서 조정될 걸로 보인다\"며 \"다만 코로나 이후 유연 근무제를 이미 많은 증권사들이 도입하고 있어서 추가로 인력을 뽑고 하면 큰 반발은 없을 수도 있다\"고 말했다."
    }
]