[
    {
        "title": "110조 뚫은 ETF…폭풍성장 이어갈까 [선데이 머니카페]",
        "date": "2023.10.15. 오후 11:31",
        "content": "6월 말 100조 돌파 후 3개월만'고금리' 우려가 오히려 기회···금리형 3종에만 6조 원 몰려빠른 성장 속 부작용도 급증상품 베끼기·수수료 경쟁 등\"하반기부턴 조치 취해질 듯\"\n\n\n\n[서울경제] 상장지수펀드(ETF) 시장 규모가 지난 12일 110조 원을 돌파했습니다. 100조 원을 돌파한 지난 6월 29일 이후 약 3개월 반 만인데요. 불과 3년 전만 해도 순자산 규모가 현재의 절반인 50조 원이었던 것을 생각하면 정말 격세지감입니다. 이번주 선데이 머니카페에서는 ETF 시장이 최근 수 년간 급성장한 배경과 향후 전망을 살펴보겠습니다.━석달만에 10조↑…금리형 상품에 뭉칫돈15일 펀드평가사 KG제로인에 따르면 ETF 순자산 총액은 이달 12일 기준 110조 2387억 원을 기록했습니다. 올해 6월 29일 100조 원 고지를 돌파한 후 석 달여 만에 10조 원이 늘어난 셈입니다.하반기 글로벌 증시는 미국 연방준비제도(Fed·연준)발 긴축 장기화 여파로 상반기 대비 현격한 약세를 보였습니다. 하지만 ETF 시장에는 도리어 기회였던 것으로 보입니다. 고금리 관측이 힘을 얻으면서 금리형 ETF가 수 조 원의 돈을 빨아들였기 때문입니다.실제로 6월 29일부터 이달 12일까지 순자산이 가장 많이 증가한 ETF 1~3위는 전부 금리형 상품이었습니다. 올 6월 8일 상장한 ‘KODEX CD금리액티브(합성)’의 순자산이 2조 9177억 원 늘어난 것을 비롯해 ‘TIGER CD금리투자KIS(합성)’와 ‘TIGER KOFR금리액티브(합성)’도 각각 1조 8759억 원, 1조 3546억 원 증시 자금을 흡수했습니다. 10조 원 가운데 6조 1422억 원이 금리형 ETF 3개에만 몰린 셈입니다.금리형 ETF는 양도성예금증서(CD) 91일물 금리와 한국무위험지표금리(KOFR) 등 단기금리를 추종하는 상품입니다. 하루 단위로 이자 수익이 확정돼 손실 가능성이 크게 낮다는 점에서 ‘파킹통장형’ ETF로도 불립니다.2002년 10월 14일 문을 연 국내 ETF 시장은 한동안 기관투자가의 영역으로만 인식됐습니다. 17년 뒤인 2009년에서야 50조 원 규모에 도달하며 비교적 느린 성장세를 보였습니다. 그러다 코로나19가 확산한 후 개인투자자들이 대거 유입되면서 4년 만인 올해 100조 원 규모를 넘어섰습니다. 이후에도 개인투자자들의 공모펀드 불신이 심화되는 가운데 손쉬운 거래·낮은 수수료율 등을 강점으로 내세우며 성장 속도를 점점 키우고 있다는 분석입니다.━시장 커지며 지각변동도…'1강' 삼성운용 점유율 줄고 중소형 운용사 약진시장이 급성장하면서 기존 경쟁 구도에도 균열이 크게 일어나고 있습니다. 업계 ‘절대 강자’로 군림하던 삼성자산운용의 점유율이 8월 말 사상 처음으로 40% 밑으로 내려간 게 대표 사례입니다. 2020년 25%포인트 안팎이었던 삼성자산운용과 미래에셋자산운용와의 점유율 격차는 이제 4%포인트 수준까지 좁혀졌습니다. 지난달 15일에는 삼성운용의 ‘KODEX 200’이 미래에셋운용의 ‘TIGER CD금리투자KIS(합성)’에 순자산 1등 자리를 빼앗기는 일도 있었습니다. KODEX 200이 2등으로 밀려난 것은 2008년 7월 이후 15년 만이었습니다.중소형 운용사들도 그 사이 빠르게 약진했습니다. 국내 최초 월배당 ETF인 ‘미국배당다우존스’와 ‘소부장(소재·부품·장비) 시리즈 4종’ 등을 연달아 흥행시킨 신한자산운용은 지난해 12월 말 5948억 원에 불과했던 순자산을 이달 12일 2조 519억 원까지 불렸습니ㅣ다. 같은 기간 점유율도 0.9%에서 1.9%까지 두 배 늘었다. 삼성운용 출신 배재규 대표를 영입한 한국투자신탁운용, ‘K방산’ 등 그룹사에 특화한 상품을 내세운 한화자산운용의 점유율도 같은 기간 각각 3.9%에서 4.7%, 1.8%에서 2.5%로 증가했습니다.━외형은 커졌지만…상품 베끼기에 최저 보수 경쟁까지 ‘그림자’도 짙어순자산 규모가 커지면서 ETF 종류도 급증했습니다. 12일 기준 국내 상장된 ETF는 774개로 2020년 1월 450개보다 두 배 가까이 많아졌습니다.하지만 외형이 급격히 커진 가운데 내실은 충분히 다지지 못했다는 지적이 잇따릅니다. ‘상품 베끼기’ 관행이 대표적인 병폐로 꼽힙니다. 흥행작이 하나 나오면 유사 상품들이 무더기로 쏟아지는 겁니다. 올 상반기 출시한 신한자산운용의 ‘SOL 2차전지소부장’ ETF가 대표적입니다. 출시 첫날 한 시간 만에 완판될 정도로 투자자들의 인기를 모았는데 얼마 후 유사한 ETF들이 줄줄이 상장됐습니다. 미국 월배당 ETF, 인도 ‘니프티’ 지수 ETF 등에서도 비슷한 사례가 많습니다.상품 베끼기 관행은 ‘업계 최저 보수’를 내건 수수료 경쟁으로 이어지고 있습니다. 실제 가장 후발주자로 나선 미래에셋운용이 ‘TIGER 미국배당 다우존스 ETF’의 연 총보수율을 업계 최저인 0.03%로 책정하자 신한운용이 기존 0.05%에서 0.03%로 보수율을 낮추면서 맞불을 놨고 현재는 0.01%까지 낮췄습니다. 기존에 있던 분기배당 상품을 월배당으로 변경해 시장에 뛰어든 한국투자신탁운용도 ‘ACE 미국배당 다우존스’의 총보수를 0.01%로 파격 제시했습니다. 수수료는 운용사의 주된 수입원인 만큼 이같은 경쟁은 결국 ‘치킨게임’에 불과하다는 지적이 나옵니다. 업계의 한 관계자는 “ETF는 그 자체로 수수료율이 기존 공모펀드 등보다 낮은 상품”이라며 “0.01% 수수료는 사실상 돈 벌기를 포기한 수준”이라고 말했습니다.거래소에서도 업계 질서를 해칠 수 있는 이같은 관행에 칼을 빼들었습니다. 새 ETF가 출시되면 일정 기간 우선적 권리를 보장해주는 배타적 사용권을 도입하고 있는 게 대표적입니다. 선점 효과가 무엇보다 중요한 ETF 시장에서 배타적 사용권은 독창적인 상품을 만드는 운용사에 유리하게 작용할 전망입니다.업계의 한 관계자는 “상품의 독창성을 어떻게 판단할 것인지 등의 문제 때문에 배타적 사용권이 실제 도입되기는 어려울 것으로 보는 시각이 지배적”이라면서도 “다만 거래소 측에서 다른 방식으로라도 조치를 취할 것으로 전망되는 만큼 올해 하반기, 내년 초부터는 유사 상품 난립 현상이 사그라들면서 ETF 상장 자체도 줄어들 수 있다”고 전했습니다."
    },
    {
        "title": "“4분기에 진짜 큰 거 온다”…장 떠났던 개미들 기대감 스멀스멀",
        "date": "2023.10.15. 오후 11:04",
        "content": "3분기 주요기업 전망치한달 전보다 더 낮아져중국 회복·환율 효과로4분기엔 기대감 높아져반도체·철강 반등할 듯\n\n\n\n [사진 출처=연합뉴스]삼성전자 등 코스피 대장주들이 시장의 예상을 넘는 3분기 영업이익을 발표했지만 여전히 대다수의 코스피 상장사들은 3분기 실적 기대치가 낮아지고 있는 상황이다.그러나 글로벌 경기 회복 추세나 환율 효과 등을 감안하면 4분기 실적은 기대 이상으로 좋을 것이란 전망이 나오면서 주가 모멘텀이 될 것이란 기대가 나온다.15일 에프앤가이드가 증권사 3곳 이상이 실적 추정치를 제시한 코스피 상장사들의 3분기 영업이익 컨센서스는 한달전에 비해 1.6% 감소했다.전체 시총의 30% 가량을 차지하는 삼성전자, LG에너지솔루션, LG전자가 ‘어닝 서프라이즈’를 냈음에도 불구하고 컨센서스 하락을 막지 못했다.조재운 대신증권 연구원은 “3분기 수출이 전분기 대비 1.7%만 늘었고 소매판매는 3.5% 줄었는데 오히려 코스피 컨센서스는 전분기에 비해 33% 늘어났으니 과대평가되었다고 본다”면서 “여기에다 원자재와 인건비가 꾸준히 상승해 영업이익에 반영되는 것까지 감안하면 실적 변동성도 커질 가능성이 높다”고 말했다.컨센서스가 계속 하향되고 있는 업종은 반도체·조선·디스플레이·철강 등이다. 한화오션의 3분기 영업이익 추정치는 한달전엔 60억원이었는데 최근엔 15억원으로 큰 폭으로 감소했다. 2분기 1590억원의 영업손실을 기록한 후 여전히 한화그룹 피인수 후 조정과정에 따른 비용이 실적 개선을 제약할 것이란 우려 때문이다.에너지·자동차·건축·기계는 컨센서스가 올라가는 추세다. 현대차, 기아는 3분기 국내 수요 부진을 해외에서 상쇄하면서 지난해에 비해 자동차 판매량이 3%가 늘었다.\n\n\n\n다만 3분기에 저조한 실적이 예상되는 업종·종목도 사실상 4분기는 턴어라운드를 맞이할 것이란 기대가 형성되어 있다. 에프앤가이드가 집계한 4분기 영업이익 추정치 역시 3분기와는 달리 한달 전과 비슷한 수준에 있다.중국 경기 부진은 코스피 상장사들의 하반기 실적에 대한 눈높이를 낮추는 요인 중 하나였다. 하지만 최근 들어 제조업 재고를 보면 경기가 바닥을 쳤다는 인식도 확산되고 있다.재고순환지표인 구매관리자지수(PMI) 내 신규주문과 재고 간 차이(스프레드)도 계속 높아지는 추세다.주택시장은 여전히 개선 기미가 보이지 않지만 자동차, 화학 부문에서 재고 증가율은 바닥에서 올라오고 있어 밸류체인에 있는 철강·화학·기계 업종들의 영어이익이 개선될 수 있다는 기대가 나온다.최근 한 달간 3분기 영업이익 추정치가 거의 절반으로 줄어들었던 롯데케미칼은 같은 기간 4분기 영업이익은 약 18% 하락하는 데 그쳤다.3분기엔 영업적자를 볼 수 있다는 비관론이 나오지만 4분기는 유가 하락으로 인한 화학제품 수요가 살아날 것이란 전망이다.여기에 3분기 컨센서스 하향을 주도했던 반도체가 삼성전자 실적 발표 이후 4분기 영업이익이 큰 폭으로 올라온 것이 긍정적이다.백길현 유안타증권 연구원은 “글로벌 D램 3사의 매출은 보수적으로 가정해 4분기엔 전년 대비 11% 가량 증가한다고 봐도 반도체 기업의  실적 방향은 전환될 것으로 보인다”고 말했다.하나증권이 9월말에 추정한 삼성전자의 4분기 영업이익은 1조원이었는데 실적 발표 직후엔 2조5000억원으로 상향 조정했다.LG에너지솔루션도 3분기 실적 발표 전까지만 해도 유럽시장에서의 수요둔화에 중국과의 경쟁 때문에 하반기 실적과 목표주가가 낮춰지는 분위기였으나 실적 발표 후 4분기 실적 기대감이 높아지고 있다.다올투자증권은 4분기 GM·테슬라 수주 효과까지 감안해 4분기 영업이익 전망치를 7154억원에서 8332억원으로 높였다.3분기 영업이익 전망치가 큰 폭으로 하향 조정됐던 디스플레이도 삼성전자 3분기 어닝 서프라이즈는 디스플레이 부문 선전에 힘입었다는 분석이 나오면서 업황 반등 기대가 커졌다.김동원 KB증권 리서치센터장은 “LG디스플레이는 작년 1분기 이후 7개 분기 만에 흑자 전환이 예상된다”며 “3분기는 생산 지연 이슈가 있었으나 4분기는 고객사로부터 1000만대 규모 신형 스마트 폰 OLED 패널의 물량을 신규로 추가 확보한 효과를 볼 것”이라 말했다.컨센서스가 뚜렷하게 상향되지는 않더라도 4분기 영업이익에 이익 개선세가 본격화되고 있는 업종들도 많다.3분기 기대치가 내려가고 있는 철강 역시 4분기에는 중국 철강 수요 회복에 고로 제품 평균 판매가격 상승, 마진 개선 등으로 업황이 회복돼 반전의 기회를 맞이할 것이란 예상이 나온다.특히 대형 수출주가 포진해있는 코스피 상위사들은 10월 들어 1350원 안팎에서 움직이고 있는 원달러 환율 수혜를 볼 것이라는 전망이다.박소연 신영증권 연구원은 “미국 경기가 좋은 상황에서 원·달러 환율이 1300원 후반 수준이면 수출 경기에는 굉장히 우호적이다”며 “향후 환율이 수출 대기업 실적의 마중물이 될 수도 있다”고 말했다."
    },
    {
        "title": "[그래픽] 불법 공매도 적발 추이",
        "date": "2023.10.15. 오후 7:44",
        "content": "(서울=연합뉴스) 원형민 기자 = 15일 국회 정무위원회 소속 윤주경 국민의힘 의원이 금융위원회로부터 제출받은 자료에 따르면 올해 1월부터 8월까지 불법 공매도로 제재받은 건수는 45건이었고, 과태료·과징금 부과 금액 합계는 107억475만원이었다.    circlemin@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics"
    },
    {
        "title": "실적시즌 앞두고 관망 분위기... 美 소비지표 둔화흐름은 변수 [주간 증시 전망]",
        "date": "2023.10.15. 오후 6:45",
        "content": "금리 불확실성과 중동발 전쟁의 영향으로 국내 증시 변동성이 확대된 가운데 증권가는 3·4분기 실적 발표에 주목하고 있다. 대형 기업들의 실적발표가 이달 넷째주에 예정돼 있어 이번주는 관망세가 나타날 가능성이 높다는 분석이다.   ■대외 변수에 출렁인 증시 한숨 덜어   15일 한국거래소에 따르면 지난주 코스피는 전주 대비 1.97% 오른 2456.15에 거래를 마쳤다. 코스닥지수는 0.78% 오른 822.78에 마감했다.   금리인상 장기화 우려에 이스라엘과 하마스 간 전쟁까지 발발하면서 코스피지수는 지난 10일 2402.58(종가 기준)까지 내리기도 했다. 그러나 일부 미 연방준비제도(Fed) 위원들을 중심으로 추가 금리인상이 불필요하다는 비둘기파적 발언이 나오면서 미국 국채금리가 하락했고, 고금리 장기화 우려도 완화됐다.   연말 기준금리 인상 가능성이 남아있다는 의견도 있다. 지난 12일(현지시간) 발표된 미국의 9월 소비자물가지수(CPI)는 전년동월 대비 3.7% 상승하면서 시장 전망치를 웃돌았다. 주거비와 에너지 가격이 물가를 끌어올린 영향이다.   박성우 DB금융투자 연구원은 \"10~11월 중 근원 CPI 상승률 둔화가 정체되고 소폭 반등 가능성도 존재한다는 점, 중동지역 전쟁에 따른 국제유가 불확실성을 감안할때 연준의 연내 추가 금리인상 및 내년 금리인하 선회 시점 지연에 대한 금융시장 우려감은 당분간 이어질 수 있다\"고 전했다.   ■실적 시즌…美연준 발언 주목   국내 증시는 금리상승 압력이 완화된 가운데 투자자들은 개별 기업의 호재에 관심이 집중될 전망이다. 본격적인 3·4분기 실적시즌에 돌입하면서 시장은 당분간 실적 방향성에 따라 종목 및 업종별로 다르게 반응할 것이라는 진단이다.   김영환 NH투자증권 연구원은 \"가장 많은 대형주 실적발표가 집중되는 시기는 이달 넷째주로, 이번주는 관망 모드가 예상된다\"고 말했다.   반도체업종에 대한 불확실성이 해소되고 있다는 점은 긍정적이다. 미국정부가 삼성전자 및 SK하이닉스 중국공장에 대해 미국산 반도체 장비 공급을 허용함으로써 했다. 공장 운영과 투자 관련 불확실성이 완화됐다는 분석이 나온다.   증권가는 미국 9월 소매판매와 연준 위원들의 발언에 주목할 것을 조언한다. 특히 오는 20일 뉴욕경제클럽에서 제롬 파월 연준 의장의 발언을 확인할 필요가 있다. 김유미 키움증권 연구원은 \"시장 컨센서스는 9월 소매판매는 8월(0.6%)보다 둔화될 것으로 예상하고 있다\"며 \"이 같은 소비지표 흐름은 연준의 통화정책 방향에 있어 금리동결 가능성을 높일 것으로 보인다\"고 말했다."
    },
    {
        "title": "불확실성 커지는 시장…美 초단기채·'현금 부자' 음식료주 담아라",
        "date": "2023.10.15. 오후 6:03",
        "content": "Cover StoryFed 금융긴축 장기화…투자 안전처는 어디美 국채금리 2007년 이후 최고6개월 단기채 T-Bill 수익률 5.6%   강남 수익형 부동산보다 높아초단기채 ETF 월분배금도 지급\n\n\n\n사진=게티이미지뱅크바야흐로 고금리가 ‘뉴노멀’인 시대다. 미국 중앙은행(Fed)이 지난 9월 기준금리를 내년 연말까지 5% 이상 유지할 수 있다는 ‘매파’적 전망을 밝힌 후 시중 금리가 연일 뛰고 있다. 주식의 매력이 떨어지면서 달러, 금과 같은 안전자산이나 단기성 금융상품에 돈이 몰린다. 한쪽에선 과거와 같은 초저금리 시대는 당분간 기대할 수 없다는 목소리가 흘러나온다. 반면 고금리 충격으로 미국 경제가 급격한 침체에 빠질 경우 시중 금리가 가파르게 떨어질 것이라고 경고하는 전문가도 여전히 남아 있다. 이런 불확실한 고금리 시대엔 어떤 투자 전략을 세워야 할까.\n\n\n\n그래픽 = 이은현 기자 손절매 대신 물타기전문가들은 Fed가 기준금리를 가파르게 올리기 시작할 당시부터 채권을 ‘1순위’로 추천했다. 기준 금리를 따라 채권 금리가 오르면 상대적으로 주식·부동산의 투자 매력은 떨어진다. 무위험자산으로 평가되는 미 국채 수익률은 현재 4~5%대로 강남 수익형 부동산의 연간 투자수익률(4%대)을 웃돈다. 향후 시중 금리가 내려가면 채권값이 올라 매매 차익도 기대할 수 있다. 작년부터 채권시장에 개인들이 몰려든 배경이다.투자 손실이 날 수도 있다. 특히 올해엔 Fed의 긴축 강도가 시장 예상을 뛰어넘으면서 손실을 본 투자자가 더 많다. 자금 상황에 여유가 있다면 이런 경우 손절매보다 물타기 전략이 유효하다고 전문가들은 조언한다. 채권 투자 손실이 발생했어도 팔지 않고 계속 보유하면 금리가 인하되며 손실이 회복될 가능성이 높기 때문이다.시장 예상과 달리 기준금리를 추가로 올리거나 5%대 금리가 장기화할 것으로 본다면 10년 이상 장기채와 단기채를 섞어 투자하는 전략도 생각해볼 수 있다. 단기채는 기준 금리 상승에 대한 민감도가 낮으면서 장기채보다 금리가 높다. 향후 금리가 하락세로 돌아서면 단기채 비중을 서서히 줄이면서 장기채로 갈아타는 게 유리하다. 배문성 라이프자산운용 채권담당 이사는 “투자 안정성은 단기채가 좋고, 금리 하락 시 예상 수익은 장기채가 낫다”며 “A등급 이하 채권은 투자 리스크가 높아 AA등급 이상 투자를 추천한다”고 설명했다. 만기 1년 이하 초단기 미 국채 인기단기채 중에선 만기 1년 이하의 미국 초단기 국채(T-Bill)가 유망하다. 만기가 짧아 다른 국채보다 금리 변동 리스크가 적으면서도 5% 이상의 수익을 기대할 수 있다. 6개월 T-Bill 수익률은 12일 기준 5.63%로 2001년 이후 최고 수준이다. 월가의 ‘신(新)채권왕’ 제프리 건들락 더블라인캐피털 최고경영자(CEO)가 “지금처럼 경기 침체가 임박한 상황에서는 다른 곳에 투자할 필요 없이 T-Bill을 사고 차분히 기다리면 된다”고 강추할 정도다.개인들은 상장지수펀드(ETF)를 통해 T-Bill에 투자할 수 있다. 미 국채를 기초자산으로 발행하는 초단기채 ETF는 과거와 달리 월 분배금도 지급한다. 만기 3개월 이하 미 국채를 기초자산으로 운용하는 ‘아이셰어스 3개월 미만 국채’(SGOV) ETF는 올해 월 분배금으로 주당 평균 0.39달러를 지급했다. 만기 1~3개월 미 국채에 투자하는 ‘SPDR 블룸버그 1~3개월 T-Bill’(BIL) ETF, 1년 미만 미국 국채에 투자하는 ‘아이셰어즈 단기재무부채권(SHV)’ ETF, ‘골드만삭스 1년 미만 채권’(GBIL) ETF 등 기초 자산과 만기에 따라 다양한 ETF 상품이 거래되고 있다. 임은혜 삼성증권 연구위원은 “투자 기간이 짧아도 꾸준히 분배금을 받을 수 있고 매매가 자유로워 단기적으로 자금을 굴리는 데 적합하다”고 평가했다. 증시에선 음식료·반도체·금융주식시장에선 미래 성장성보다 현재 불확실성이 낮은 기업을 선택하는 게 안전하다. 최준철 VIP자산운용 대표는 “현금 가치가 과거보다 더 중요해지면서 현금을 꾸준히 만들어내는 음식료주가 주목받을 것”이라며 “오비맥주 사례처럼 가격 인상을 통해 인플레이션을 헤지할 수 있는 기업이 많다”고 말했다. 김학균 신영증권 리서치센터장은 실제 가치보다 더 떨어진 저평가주를 제안했다. 김 센터장은 “고금리와 무관하게 전체적으로 주가가 눌려 있는 게 반도체, 제약”이라며 “이들 종목은 최근 금리 상황과 무관하게 조정을 받아 향후 실적 등에서 호재가 생기면 상승세를 탈 수 있다”고 내다봤다.배당 성향이 높은 은행·보험 등 금융주도 고금리 시기 단골 상품이다. 자산 건전성만 유지할 수 있다면 이자 마진 등으로 수익이 개선된다. 배당 수익도 쏠쏠하다. 에프앤가이드에 따르면 DGB금융지주(9.3%), BNK금융지주(9.3%), 우리금융지주(9.1%), 기업은행(9.1%) 등도 올해 실적 기준 9% 이상 배당수익률을 거둘 것으로 예상됐다. 금융주 ETF 수익률도 양호하다. ‘KODEX보험’ ETF는 최근 3개월 수익률이 11.78%, 1년 수익률이 44.94%에 달한다."
    },
    {
        "title": "관심 쏠리는 19일 파월 의장 발언",
        "date": "2023.10.15. 오후 5:45",
        "content": "붐&쇼크 美시장 위험도 상승\n\n\n\n중동의 지정학적 리스크 확대 등에 따라 미국 주식 시장이 혼조세를 보이고 있다. 이스라엘군이 가자지구에 광범위한 공격을 펼칠 것이라는 우려가 나오면서 안전자산 선호 심리가 강화될 것으로 보인다.지난 3일 10년물 미국 국채 금리가 20년 만의 최고치인 4.8%를 넘어섰지만 수요 증가로 금리 상승세가 꺾이며 4.6%대로 내려온 상황이다.미국 증시의 변동성은 소폭 확대되고 있다. 대표적인 변동성 지표인 시카고옵션거래소(CBOE) 변동성 지수(VIX)는 지난 13일 직전 거래일보다 2.63포인트 오른 19.32를 기록하며 심리적 지지선인 20에 가까워졌다. 한국거래소에 따르면 지난주 코스피는 전주 대비 1.97% 오른 2456.15에 거래를 마쳤다. 코스피는 지난 10일 2402.58까지 떨어지기도 했지만 일부 미국 연방준비제도(Fed·연준) 위원들을 중심으로 추가 금리 인상이 불필요하다는 발언이 나오며 고금리 장기화 우려를 덜었다.투자자들은 17일 발표될 미국 9월 소매판매와 연준 위원들의 발언에 주목할 것으로 보인다. 19일 뉴욕경제클럽 토론에 참여할 제롬 파월 연준 의장의 발언도 확인해야 한다.미국 증시의 경우 펀더멘털 이외 변수들로 인해 지난주보다 위험도가 상향됐다. 매일경제와 크래프트테크놀로지스가 공동 개발한 인공지능(AI) 기반 주식 위험 관리 지표 '붐&쇼크지수'는 15일 미국 위험도를 전주 2에서 7로 높였다. 반면 한국 시장은 13에서 4로 하락했다. [명지예 기자]"
    },
    {
        "title": "\"실적 바닥 찍었다\"… 4분기 호전 기대감 쑥",
        "date": "2023.10.15. 오후 5:45",
        "content": "3분기 주요기업 전망치한달전보다 더 낮아져중국 회복·환율 효과로4분기엔 기대감 높아져반도체·철강 반등할 듯\n\n\n\n삼성전자 등 코스피 대장주들이 시장의 예상치를 뛰어넘는 올해 3분기 영업이익을 발표했지만 대다수 코스피 상장사에 대한 3분기 실적 기대치가 계속 낮아지고 있다. 그러나 글로벌 경기 회복 추세, 환율 효과 등을 감안했을 때 4분기 실적이 기대 이상으로 좋을 것이란 전망이 나오면서 주가 모멘텀이 될 것이란 의견도 있다.15일 에프앤가이드에 따르면 증권사 3곳 이상이 실적 추정치를 제시한 코스피 상장사들의 3분기 영업이익 컨센서스는 한 달 전에 비해 0.2% 감소했다. 전체 시가총액에서 30%가량을 차지하는 삼성전자, LG에너지솔루션, LG전자가 '어닝 서프라이즈'를 기록했지만 컨센서스 하락을 막지 못했다. 조재운 대신증권 연구원은 \"3분기 수출이 전 분기 대비 1.7% 늘었고 소매판매는 3.5% 줄었는데, 오히려 코스피 컨센서스는 전 분기에 비해 33% 늘어났으니 과대평가됐다고 본다\"고 말했다.컨센서스가 계속 하향되고 있는 업종은 반도체, 조선, 디스플레이, 철강 등이다. 한화오션의 3분기 영업이익 추정치는 한 달 전엔 60억원이었는데 최근엔 15억원으로 큰 폭 감소했다. 2분기에 1590억원의 영업손실을 기록한 뒤 한화그룹으로의 피인수 이후 조정 과정에 따른 비용이 실적 개선을 제약할 것이란 우려 때문이다.다만 3분기에 저조한 실적이 예상되는 업종·종목도 사실상 4분기에는 턴어라운드를 맞이할 것이란 기대가 있다. 에프앤가이드가 집계한 4분기 영업이익 추정치 역시 3분기와는 달리 한 달 전과 비슷한 수준이다.중국 경기 부진은 코스피 상장사들의 하반기 실적에 대한 눈높이를 낮추는 요인 중 하나였다. 하지만 최근 들어 제조업 재고를 보면 경기가 바닥을 쳤다는 인식이 확산되고 있다. 재고 순환 지표인 구매관리자지수(PMI) 내 신규 주문과 재고 간 차이(스프레드)도 계속 커지는 추세다.자동차, 화학 부문의 재고 증가율이 바닥에서 올라오고 있어 밸류체인에 있는 철강·화학·기계 업종의 영업이익이 개선될 수 있다는 기대가 나온다. 최근 한 달간 3분기 영업이익 추정치가 거의 절반으로 줄었던 롯데케미칼은 같은 기간 4분기 영업이익이 약 18% 하락하는 데 그쳤다. 3분기엔 영업적자를 볼 수 있다는 비관론이 있지만 4분기에는 유가가 하락해 화학제품 수요가 살아날 것으로 전망된다.여기에 3분기 컨센서스 하향을 주도했던 반도체가 삼성전자 실적 발표 이후 4분기 영업이익이 큰 폭으로 올라온 점도 긍정적이다.백길현 유안타증권 연구원은 \"글로벌 D램 3사의 매출을 보수적으로 가정해 4분기엔 전년 동기 대비 11%가량 증가한다고 봐도 반도체 기업의 실적 방향은 전환될 것으로 보인다\"고 말했다. 하나증권은 지난 9월 말 삼성전자의 4분기 영업이익을 1조원으로 추정했는데 실적 발표 직후엔 2조5000억원으로 상향 조정했다.LG에너지솔루션에 대해서도 3분기 실적을 발표하기 전까지만 해도 유럽 시장에서의 수요 둔화, 중국과의 경쟁 때문에 하반기 실적과 목표주가를 낮춰 잡는 분위기였지만 실적 발표 이후 4분기 실적에 대한 기대감이 높아지고 있다. 다올투자증권은 4분기 GM·테슬라 수주 효과까지 감안해 LG에너지솔루션의 4분기 영업이익 전망치를 7154억원에서 8332억원으로 높였다.3분기 영업이익 전망치가 큰 폭으로 하향 조정됐던 디스플레이의 경우 삼성전자 3분기 어닝 서프라이즈가 디스플레이 부문 선전에 힘입었다는 분석이 나오면서 업황 반등에 대한 기대감이 커졌다.컨센서스가 뚜렷하게 상향되지 않아도 4분기 영업이익 개선세가 본격화되고 있는 업종도 많다.3분기에 대한 기대치가 내려가고 있는 철강 역시 4분기에는 중국 철강 수요 회복, 고로 제품 평균 판매 가격 상승, 마진 개선 등으로 업황이 회복돼 반전 기회를 맞을 것이란 예상이 나온다. 특히 대형 수출주가 포진해 있는 코스피 상위사들은 이달 들어 1350원 안팎에서 움직이고 있는 원·달러 환율 수혜를 볼 것으로 전망된다. 박소연 신영증권 연구원은 \"미국 경기가 좋은 상황에서 원·달러 환율이 1300원대 후반 수준이면 수출 경기에는 굉장히 우호적\"이라고 말했다.[김제림 기자]"
    },
    {
        "title": "개미 돈 털어 빚갚는 기업 … 채무상환 유증 올 2배 '쑥'",
        "date": "2023.10.15. 오후 5:42",
        "content": "고금리에 대출 상환용 1.6조회사채 발행금리도 치솟자유상증자로 자금조달 쏠려투자자에 피해 전가 비판도\n\n\n\n유가증권시장 상장사에서 회사 채무를 갚기 위해 진행하는 유상증자가 1년 만에 두 배 가까이 뛴 것으로 나타났다. 전 세계 불경기에 고금리 기조가 장기화되면서 기업들이 이자 부담을 덜기 위해 앞다퉈 유상증자를 통한 자금 조달에 나선 것으로 보인다.15일 한국거래소에 따르면 유가증권시장 상장사들이 올해 초부터 이달 12일까지 공시한 채무 상환 목적의 유상증자 총금액은 1조2885억원으로 집계됐다. 유상증자를 철회한 사례는 제외한 수치다. 지난해 같은 기간에 공시한 채무 상환용 유상증자 총금액은 6633억원으로 올 들어 그 규모가 약 두 배(94.26%) 늘었다. 이 기간 전체 유상증자 총금액이 9조5478억원에서 7조8674억원으로 줄어든 가운데 채무 상환용 유상증자 규모만 큰 폭으로 커진 것이다. 코스닥의 채무 상환 목적 유상증자를 합하면 올 들어 같은 기간 1조6274억원으로 지난해(9169억원)에 비해 77.49% 증가했다. 코스닥만 보더라도 같은 기간 공시한 채무 상환용 유상증자 규모가 지난해 2536억원에서 3389억원으로 33.64% 늘어났다.올 들어 '빚 갚기' 유상증자 규모가 크게 증가한 배경으로는 국제적 긴축정책에 따른 고금리 기조 장기화가 꼽힌다. 고금리 국면이 길어질 것으로 예상되자 기업들이 대출을 상환해 이자 부담을 덜고자 앞다퉈 유상증자에 나섰다는 분석이다. 특히 금리 상승 등 영향으로 회사채 발행도 여의치 않자 유상증자로 눈을 돌리게 됐다는 것이다. 정용택 IBK투자증권 연구원은 \"가파른 금리 상승 분위기에 기업들이 재무 부담을 덜기 위해 부채 줄이기에 나섰고, 그 일환으로 채무 상환용 유상증자도 급증한 것으로 보인다\"고 설명했다.제조업 불경기가 길어지고 있는 점도 또 다른 이유로 지목됐다. 김학균 신영증권 리서치센터장은 \"밋밋한 경기가 장기화하면서 우리나라 상장 제조업체 가운데 3분의 1 정도가 영업이익으로 이자도 못 갚는 상황\"이라며 \"주주들의 힘을 빌려 재무 개선에 나서는 것으로 볼 수 있다\"고 분석했다.기업들이 유상증자를 돌파구로 삼으면 결국 그 부담은 고스란히 투자자에게 돌아간다. 유상증자로 발행 주식 수가 늘어나면 주식 가치가 희석되기 때문이다. 특히 '빚 갚기' 유상증자는 일반적으로 시장에서 악재로 여겨져 주가 급락으로 연결된다. 시장에서 유상증자를 기업 재무의 '빨간불'로 인식하는 탓이다.실제로 올해 채무 상환 등 목적으로 조 단위 유상증자를 결정한 SK이노베이션과 CJ CGV는 떨어진 주가를 회복하지 못하고 지지부진한 흐름을 이어가고 있다. SK이노베이션은 지난 6월 23일 1조1400억원 규모 유상증자를 발표했다. 당시 유상증자 조달 금액 중 30%가량인 3500억원을 채무 상환에 쓰겠다고 알리자 주가가 급락했다. 이후 SK이노베이션이 채무 상환 비중을 줄이고 조달한 금액 대부분을 신사업 투자 등에 사용하겠다고 밝히면서 주가가 반등해 지난 7월 장중 21만원을 웃돌기도 했으나, 하락세에 들어선 주가는 이달 13일 그보다 30%가량 떨어진 14만7100원에 거래를 마쳤다.지난 6월 20일 유상증자를 발표한 CJ CGV는 상황이 더 심각하다. CJ CGV는 주주배정 유상증자로 5700억원, 제3자 유상증자에 단독 참여하는 CJ로부터 감정 가치 4444억원인 CJ올리브네트웍스 지분 전량을 현물출자 받기로 했다. 지난 13일 CJ CGV 종가는 5220원으로 유상증자 발표일인 6월 20일 1만131원에서 절반 가까이 미끄러졌다. 최근 법원이 유상증자에 제동을 걸면서 '부진의 늪'에서 헤어나오지 못하는 모습이다. 또 주가가 내려가면서 신주 발행가가 낮아 공모자금 규모 자체도 축소됐다. 결과적으로 '빚 갚기'를 위해 사용하겠다고 당초 계획한 3800억원마저 2253억원으로 쪼그라들었다.한 금융투자 업계 관계자는 \"미국 애플 등 기업은 주주 환원이나 자사주 소각 등으로 주주들에게 돈을 돌려주는데, 대출을 갚겠다며 주주들에게 손을 벌리면 시장이 부정적으로 반응할 수밖에 없다\"며 \"결국 장기적으로는 기업이 유상증자한 자금을 얼마나 합리적으로 사용했느냐가 주가를 좌우할 것\"이라고 말했다.[김정석 기자]"
    },
    {
        "title": "3분기 실적 시즌 돌입...금리인상·전쟁 우려 잠재울까 [주간 증시 전망]",
        "date": "2023.10.15. 오후 2:05",
        "content": "[서울=뉴시스] 김금보 기자 = 13일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 하고 있다. 이날 코스피는 전 거래일(2479.82)보다 23.67포인트(0.94%) 하락한 2456.15에, 코스닥지수는 전 거래일(835.49)보다 12.71포인트(1.52%) 내린 822.78에 거래를 종료했다. 서울 외환시장에서 원·달러 환율은 전 거래일(1338.5원)보다 11.5원 높아진 1350원에 마감했다. 2023.10.13. kgb@newsis.com /사진=뉴시스  \n\n\n\n [파이낸셜뉴스] 금리 불확실성과 중동발 전쟁의 영향으로 국내 증시 변동성이 확대된 가운데 증권가는 3·4분기 실적 발표에 주목하고 있다. 대형 기업들의 실적발표가 이달 넷째주에 예정돼 있어 이번주는 관망세가 나타날 가능성이 높다는 분석이다.   ■  대외 변수에 출렁인 증시...한숨 덜었다 15일 한국거래소에 따르면 지난주 코스피는 전주 대비 1.97% 오른 2456.15에 거래를 마쳤다. 코스닥지수는 0.78% 오른 822.78에 마감했다.   금리인상 장기화 우려에 이스라엘과 하마스 간 전쟁까지 발발하면서 코스피지수는 지난 10일 2402.58(종가 기준)까지 내리기도 했다. 그러나 일부 미 연방준비제도(Fed) 위원들을 중심으로 추가 금리인상이 불필요하다는 비둘기파적 발언이 나오면서 미국 국채금리가 하락했고, 고금리 장기화 우려도 완화됐다.   조병현 다올투자증권 연구원은 \"미국 장기금리 급등 영향을 반영하면서 하락했던 증시는 저가 매수세가 유입되며 되돌림이 나타났다\"고 설명했다.   연말 기준금리 인상 가능성이 남아있다는 의견도 있다. 지난 12일(현지시간) 발표된 미국의 9월 소비자물가지수(CPI)는 전년동월 대비 3.7% 상승하면서 시장 전망치를 웃돌았다. 주거비와 에너지 가격이 물가를 끌어올린 영향이다.   박성우 DB금융투자 연구원은 \"10~11월 중 근원 CPI 상승률 둔화가 정체되고 소폭 반등 가능성도 존재한다는 점, 중동지역 전쟁에 따른 국제유가 불확실성을 감안할때 연준의 연내 추가 금리인상 및 내년 금리인하 선회 시점 지연에 대한 금융시장 우려감은 당분간 이어질 수 있다\"고 전했다.   ■  실적 시즌 돌입...美 연준 발언 주목 국내 증시는 금리상승 압력이 완화된 가운데 투자자들은 개별 기업의 호재에 관심이 집중될 전망이다. 본격적인 3·4분기 실적시즌에 돌입하면서 시장은 당분간 실적 방향성에 따라 종목 및 업종별로 다르게 반응할 것이라는 진단이다.   지난주 코스피 시가총액 1·2위인 삼성전자와 LG에너지솔루션이 나란히 시장 전망치를 상회하는 잠정실적을 내놓으면서 코스피지수 상승으로 이어지기도 했다. 김영환 NH투자증권 연구원은 \"가장 많은 대형주 실적발표가 집중되는 시기는 이달 넷째주로, 이번주는 관망 모드가 예상된다\"고 말했다.   반도체업종에 대한 불확실성이 해소되고 있다는 점은 긍정적이다. 미국정부가 삼성전자 및 SK하이닉스 중국공장에 대해 미국산 반도체 장비 공급을 허용함으로써 했다. 공장 운영과 투자 관련 불확실성이 완화됐다는 분석이 나온다.   증권가는 미국 9월 소매판매와 연준 위원들의 발언에 주목할 것을 조언한다. 특히 오는 20일 뉴욕경제클럽에서 제롬 파월 연준 의장의 발언을 확인할 필요가 있다.   김유미 키움증권 연구원은 \"시장 컨센서스는 9월 소매판매는 8월(0.6%)보다 둔화될 것으로 예상하고 있다\"며 \"이 같은 소비지표 흐름은 연준의 통화정책 방향에 있어 금리동결 가능성을 높일 것으로 보인다\"고 말했다."
    },
    {
        "title": "편의점에서 “킵 해주세요” 된다고?…짠테크 고수는 다 아는 ‘이것’",
        "date": "2023.10.15. 오후 1:59",
        "content": "증정품 보관 ‘키핑쿠폰’3년만에 1000만건 넘어2030 이용 비율이 73%\n\n\n\n CU 키핑쿠폰 누적 이용 건수가 1000만 건을 넘어섰다. [사진 출처=BGF리테일]‘1+1’ ‘2+1’ 등 프로모션 상품을 산 뒤 증정품은 보관할 수 있게 하는 CU 키핑쿠폰 서비스가 론칭 3년 만에 누적 이용 건수 1000만 건을 넘어섰다. 인플레이션 등의 영향으로 신세대의 합리적 소비 추구 트렌드가 빠르게 확산하기 때문인 것으로 풀이된다.12일 BGF리테일에 따르면 CU가 2020년 론칭한 키핑쿠폰 서비스는 최근 이용 건수 1000만 회를 돌파했다. 2022년 1월 500만 건을 찍은 이래 2년이 채 되지 않아 1000만 건을 달성한 것이다.키핑쿠폰을 활용하면 ‘+1’ 증정 행사 상품을 즉시 수령하는 대신 쿠폰으로 보관할 수 있다. CU 멤버십 애플리케이션(앱) 포켓CU에 저장한 뒤 고객이 원하는 시점에 전국 어느 점포에서나 찾아가면 된다. 이를테면, 부산에 있는 CU에서 구매한 2+1 초코우유 중 하나를 키핑 쿠폰으로 저장했다가 서울에 있는 CU에서 상품으로 받아갈 수 있다. 동일 상품 내에서 교차 구매도 가능하다.지난해 CU의 키핑쿠폰의 발급 수는 전년 대비 90.6% 늘었다. 올해 들어서는 9월까지 전년 동기와 견줘 120.6% 증가했다. 키핑쿠폰을 1회 이상 발급한 점포 역시 전체 96%에 이를 정도로 편의점 고객 사이에서 활용도가 높아지고 있다.CU 키핑 쿠폰은 합리적 소비를 추구하는 신세대에게 특히 호응받는 것으로 분석된다. CU가 지난 3년간 키핑쿠폰 서비스 이용자를 연령대별로 분석한 20대 45%, 30대 28%를 기록해 2030세대가 전체 이용자의 73%를 차지했다.유통업계에서는 +1 증정 상품을 보관하게 하는 기술이 더 빨리 확산할 것으로 보고 있다. 1+1, 2+1 상품의 경우 하나씩 구매하는 경우보다 33~50% 할인을 받는 효과가 있지만, 당장 불필요한 양까지 함께 구매해야 한다는 부분이 단점으로 꼽혀왔다. +1 부분을 보관할 수 있다면, 자주 사는 물품은 추후에 가져가는 방식으로 지출 부담을 줄일 수 있는 것이다.경쟁 편의점들에서 운영하는 +1 상품 보관 서비스도 인기를 끌고 있다. GS리테일에 따르면 우리동네GS 앱 내부 ‘나만의냉장고’에 보관된 상품 숫자는 2011년 첫 출시 이후 올 9월까지 누적 8000만 개에 이른다. GS25가 올해 상반기 나만의냉장고 이용 고객의 소비 데이터를 일반 고객 자료와 비교 분석한 결과 월 평균 구매 금액은 최대 2.5배 높고, 방문 횟수는 6.7배 많은 것으로 나타났다. 세븐일레븐 보관서비스 세븐쏘옥은 올해 1~9월 이용률이 전년 동기 대비 50% 증가했다."
    },
    {
        "title": "개미 울린 HSBC·BNP…카카오 등 560억 불법 공매도",
        "date": "2023.10.15. 오후 12:48",
        "content": "■글로벌IB 무차입 공매도 첫 적발호텔신라 등 110개 종목 시장교란부서끼리 주식거래 시스템 미입력중복계산만큼 사후 차입으로 메워금감원, 역대 최대규모 과징금 예고국내 계열 증권사 연루 등 조사확대\n\n\n\n서울경제DB[서울경제] 글로벌 투자은행(IB) 두 곳이 카카오(035720)와 호텔신라(008770) 등 110개 한국 기업에 대한 무차입 불법 공매도를 벌여오다가 금융감독 당국에 적발됐다. 금융감독원은 이들 금융사가 해당 기업에 별다른 악재가 없었음에도 장기간 고의적으로 공매도를 해왔다고 보고 사상 최대 규모의 과징금을 부과하기로 했다. 글로벌 IB가 국내에서 악의적인 무차입 공매도로 적발된 것은 처음이다.금감원은 15일 이 같은 내용의 불법 공매도 조사 결과를 발표했다.금감원과 금융투자 업계 관계자들의 말을 종합하면 홍콩 소재 BNP파리바가 2021년 9월부터 2022년 5월 기간 중 카카오를 포함한 101개 종목에 대해 400억 원 상당의 무차입 공매도 주문을 한 것으로 알려졌다. BNP파리바는 다수의 부서를 운용하면서 필요 시 부서끼리 주식을 빌려줬는데 이를 내부 시스템에 입력하지 않았다. 그 결과 소유 주식이 중복 계산됐다. 하지만 결제수량이 부족한 것을 알면서도 이를 방치하고 사후 차입으로 메웠다. BNP파리바의 계열사인 국내 수탁증권사도 이런 내용을 알고도 해당 주문을 계속 받아왔던 것으로 드러났다.\n\n\n\n공매도는 주가 하락을 예상하고 주식을 빌려 판 뒤 실제 주가가 하락하면 다시 사들여 갚으면서 차익을 얻는 투자 방법이다. 다만, 주식을 빌리지 않고 매도부터 하는 무차입 공매도는 자본시장법 위반이다. 기존 불법 공매도가 주문 실수나 착오에 의한 것이 많았다면 이번에는 외국계 대형 IB가 의도적으로 무차입 공매도를 해왔다는 점에서 충격을 주고 있다.HSBC는 2021년 8월부터 12월까지 호텔신라를 비롯한 9개 종목에 대해 160억 원 상당의 무차입 공매도 주문을 제출한 정황이 포착됐다. 이 회사는 사전에 차입이 확정된 주식수량이 아닌 향후 차입가능한 수량을 기준으로 매도스왑계약을 체결하고 이에 대한 공매도 주문을 했다. 차입한 물량으로만 공매도 주문을 넣을 수 있는 국내법을 위반한 셈이다.이번 금감원 조사 결과로 그동안 개인 투자자들이 꾸준히 의혹을 제기해온 외국계 IB들의 관행적 불법 공매도 정황이 사실로 드러났다. 금감원은 두 금융사에 과징금 제도 도입 후 최대 규모의 과징금을 부과할 방침이다. 지금까지 최대 과징금은 3월 외국계 금융투자회사를 대상으로 한 38억7000만 원이었다. 현재 해당 금융사들은 불법 공매도 혐의 사실을 인정하고 시스템 개선에 나선 것으로 전해졌다.당국은 국내 수탁 증권사에서도 고의성이 확인된 만큼 과태료 같은 제재 조치를 취할 예정이다. 향후 주요 글로벌 IB를 대상으로 무차입 공매도 여부에 대한 조사도 확대할 계획이다. 일부 IB의 경우 장 개시 전 보유 수량보다 많은 수량을 매도해 장기간 자본시장법을 위반한 정황이 발견돼 조사하고 있다. 다른 IB에 대해서도 이상 거래 발견 시 즉시 조사에 착수할 생각이다.김정태 금감원 부원장보는 “그동안 1000만 명에 이르는 개인 투자자들이 공매도 제도에 불신을 표시해왔고 주식시장에서 이슈가 됐는데도 글로벌 대형 IB들이 잘못된 걸 알고도 관행적으로 무차입 공매도를 해왔다”며 “다른 해외 IB들에도 조사를 확대해 우리 시장에서 불법 공매도 행태를 척결하겠다”고 강조했다.실제 외국계 금융사들의 불법 공매도 건수가 상당하다. 국회 정무위원회 소속 윤주경 국민의힘 의원이 금융위원회로부터 제출받은 자료에 따르면 올 들어 8월까지 불법 공매도로 제재를 받은 건수는 45건, 과태료·과징금 부과액 합계는 107억475만 원이었다. 외국계 금융사의 공매도 제재 건수는 45건 중 23건으로 절반 수준이었지만 과태료·과징금 규모액 기준으로는 92%를 차지한다.\n\n\n\n자료 제공=금융감독원\n\n\n\n자료 제공=금융감독원"
    },
    {
        "title": "금감원, 글로벌 IB 고의적 불법공매도 최초 적발",
        "date": "2023.10.15. 오후 12:03",
        "content": "금융감독원글로벌 투자은행 2곳이 국내 자본시장에서 지속적으로 불법 공매도를 자행한 사실이 금융감독원에 적발됐다. 주식을 미리 빌리지 않은 상태에서 향후 차입이 가능한 수량 만큼 잔고를 부풀려 더 많은 공매도를 통해 수수료를 극대화하는 방식을 취했다.금융감독원은 지난해 6월 공매도 조사전담반 설치 이후 불법 공매도에 대한 조사를 벌인 결과 시장에서 의혹이 제기되어 온 글로벌 IB의 관행적인 불법공매도행위를 최초로 적발했다고 15일 밝혔다.금감원은 이번에 글로벌 투자은행 2곳을 적발했다. 이들은 그간 해외 기관투자자들을 상대로 공매도 등 국내 주식투자 서비스를 제공하는 주요 공매도 주체이다.법령상 주식을 공매도하기 위해선 주식을 미리 빌린 다음 그 만큼만 공매도를 할 수 있다. 그러나 이들 투자은행은 주식을 소유하지 않은 상태에서 공매도하고 사후에 차입하는 방식 등으로 불법 공매도를 지속했다.A사는 내부 부서 간의 주식 대차내역을 시스템에 입력하지 않아 실제 소유 주식보다 더 많은 잔고로 매도주문을 내는 수법을 이용했다.예를 들어 100주를 보유한 Y부서가 Z부서에게 50주를 대여한다면, Y부서는 대여내역을 입력하지 않고 잔고를 100주로 유지하는 반면 Z부서는 차입한 50주를 잔고에 기입하는 식이다.실제로는 두 부서에 각각 50주씩 총 100주가 있지만 잔고상 주식은 총 150주로 인식된다. A사가 150주 잔고를 기초로 매도 주문을 제출해 50주 만큼 무차입공매도가 발생한다.A사는 2021년 9월부터 2022년 5월까지 101개 종목에 대해 400억원 상당의 무차입공매도 주문을 제출했다.A사는 매번 부족한 주식 수량에 대해 사후에 추가 차입 등을 통해 해결하며 위법행위를 방치해왔다는 게 금감원의 지적이다.A사의 계열사인 국내 수탁증권사도 무차입공매도 주문을 지속적으로 수탁해온 것으로 드러났다. 금감원 관계자는 “수탁증권사가 어느 정도 조력했는지 판단해 조치할 예정”이라고 말했다.B사는 고객으로부터 총수익스와프(TRS) 주문을 받고 이를 헤지하기 위한 공매도 주문을 내는 과정에서 향후 차입 가능한 수량을 기준으로 주문을 제출해왔다. 외부 기관에서 100주까지 차입이 가능하다는 것을 확인하면 차입 확정 이전임에도 100주 더 많은 공매도 주문을 제출하는 식이다. HSBC는 이후 최종 공매도 수량이 체결되면 차입계약을 사후 확정했다. B사는 2021년 8월부터 12월까지 9개 종목에 대해 160억원 규모로 무차입공매도를 벌였다.두 글로벌투자은행의 목적은 수수료 극대화다.해외 기관투자자가 국내 주식을 공매도하고자 할 때 두 투자은행과 매도스왑거래를 체결하고 이들 투자은행은 이를 헤지하기 위해 시장에 공매도주문을 제출하는 방식이기 때문에 실제 주가가 내림으로써 투자은행들이 얻는 이익은 없다.대신 스왑거래와 공매도 주문량이 많으면 수수료 수입이 늘기 때문에 투자은행들은 자신들이 보유한 주식수 보다 많은 수에 대해 공매도를 하려는 유인이 생긴다.무차입공매도는 증시 변동성을 확대하고 주가 낙폭을 키우는 행위로, 국내에서는 2008년 글로벌 금융위기 이후 금지돼왔다.그동안 무차입공매도 행위에 대한 처벌 수위가 낮다는 지적도 있었다. 하지만 이번에 적발된 두 글로벌투자은행에는 과징금제도 도입 이후 최대 규모의 과징금이 부과될 것으로 보인다. 증권선물위원회의 심의·의결을 거쳐 제재조치도 있을 예정이다.금감원은 이들과 비슷한 영업을 하는 주요 글로벌 IB를 대상으로 조사를 확대한다.금감원 측은 “일부 IB의 경우 장 개시 전 소유수량보다 많은 수량을 매도하는 등 장기간 자본시장법을 위반한 정황이 발견돼 조사 중”이라며 “다른 IB에 대해서도 이상거래 발견시 즉시 조사에 착수하겠다”고 말했다."
    },
    {
        "title": "[일문일답] 금감원 \"글로벌 IB의 대규모·장기간 불법공매도 최초 적발\"",
        "date": "2023.10.15. 오후 12:00",
        "content": "\"1천만명 동학개미 불신에도 불법공매도 자행…척결하겠다\"(서울=연합뉴스) 채새롬 기자 = 금융감독원은 15일 글로벌 IB(투자은행)가 관행적으로 벌여온 불법 공매도 행위에 대해 최초로 적발했다고 발표했다.     이번에 적발된 글로벌 IB는 2개 사로, 장기간에 걸쳐 주식을 소유하지 않은 상태에서 공매도하고 사후에 차입하는 '무차입 공매도'를 해왔다. 불법 공매도 규모는 합산 560억원 수준이다.    김정태 금감원 부원장보는 \"그간 1천만명에 이르는 개인 투자자들이 공매도 제도에 불신을 표했고, 주식시장에서 이슈가 컸는데도 대형 글로벌 IB에서 이 같은 관행을 이어왔다\"며 \"다른 IB(투자은행)들에도 조사를 확대해 우리 시장에서 불법 공매도 행태를 척결하겠다\"고 강조했다.     다음은 김정태 금감원 부원장보, 이승우 조사2국장과의 일문일답.\n\n\n\n공매도 (PG)[박은주 제작] 사진합성·일러스트 -- 이번 불법 공매도 적발의 의미는    ▲ 그동안 적발한 불법 공매도는 헤지펀드 등이 주문할 때 발생한 경우가 많았다. 단순한 실수, 착오 등으로 인한 것이 대부분이었다. 헤지펀드 같은 엔드 클라이언트(고객)가 아니라 PBS(Prime Brokerage Service·종합 금융서비스) 업무를 하는 글로벌 IB가 장기간, 많은 종목을 대상으로 이 같은 관행을 이어온 것은 이번에 처음 적발된 것이다. 그간 1천만명에 이르는 동학 개미들이 우리 자본시장에 갖는 가장 큰 불신 요소로 지목됐던 것이 외국인 투자자의 불법 공매도였다. 글로벌 IB도 우리나라의 공매도 제도에 대해 분명히 이해하고 있었을 텐데 고의로 이러한 관행을 이어왔다고 본다. -- 해당 회사가 어디인지, 공매도 대상 종목은 무엇이었는지. 과징금 예상 금액은.    ▲ 앞으로 금융위원회의 자본시장조사심의위원회(이하 자조심), 증권선물위원회(이하 증선위)를 거쳐서 제재가 최종 결정된다. 지금 단계에서 회사 이름을 말씀드리는 것은 적절하지 않다. 2개사 중 A사의 경우 카카오 불법 공매도 규모가 가장 컸고, B사는 호텔신라 규모가 가장 컸다. 현재까지 불법 공매도 과징금 규모가 가장 컸던 게 38억원인데, 이번 과징금은 이보다 더 많을 것이다. 과징금 규모는 자조심, 증선위에서 감면되는 경우가 많아서 단정적으로 말하기는 어렵다.  -- 적발된 불법 공매도로 인해 당시 주식시장 영향은 없었나.    ▲ 개별 종목의 공매도 비중 자체는 크지 않기 때문에 이로 인해 주가 하락에 영향을 미쳤다고 단정적으로 판단하기 어렵다. 실제 이들의 공매도 이후 하락한 종목도 있고 상승한 종목도 있다. 이들이 공매도하고 다시 청산하는 과정에서 손실을 보기도 했다.   -- 악재성 정보를 활용한 공매도는 아닌가.    ▲ 악재성 정보를 이용한 차원은 아니다. IB는 기관 투자자의 주문을 그대로 실행하는 과정에서 헤지(위험 회피)를 위해 공매도 주문을 하는 것이다. 이 과정에서 장기간에 방치된 불법 공매도 관행으로 보면 된다.  -- 해당 글로벌 IB는 뭐라고 해명하나.    ▲ (혐의 사실을) 인정하고 있다. B사는 금감원 적발 이후 차입이 확정된 수량을 기준으로 매도스왑계약을 체결하고 이 수량만큼만 공매도 주문이 가능하도록 시스템을 개선했다.  -- 이들이 장기간 불법 공매도를 한 이유는 무엇인지.    ▲ 적발되지 않을 것으로 생각하지 않았을까. 우리도 이번 적발을 위해 상당히 오랜 기간 조사를 했고, 일반적으로 불법 공매도를 밝혀내기가 상당히 어렵다. IB는 중개 역할만 하고, 주식 가격 변동에 따른 손익은 최종 투자자에게 귀속된다. 수수료 수입을 위해 불법 공매도를 해온 것으로 추정된다. -- 다른 회사에 대해서도 조사가 확대되나.    ▲ 한두 개 회사만의 사안이 아닌 것 같아서 다른 IB들에도 조사를 확대해 우리 시장에서 불법 공매도 행태를 척결하려고 한다. 국내 수탁 증권사에 대해서도 검사를 강화할 예정이다. 국내 증권사는 계열회사 관계, 수수료 수입 등 이해관계로 위탁자의 위법행위를 묵인할 가능성이 있다. 공매도 주문 수탁 프로세스, 불법 공매도 주문 인지 가능 여부 등을 면밀히 점검하고, 위법 사항 발견 시 엄정하게 조치하겠다.    srchae@yna.co.kr"
    },
    {
        "title": "글로벌 IB 2곳, 560억원 규모 불법 공매도…최대 과징금 예상",
        "date": "2023.10.15. 오후 12:00",
        "content": "부서간 주식 수 중복 계산…사후 차입해 위법행위 방치 \"장기간에 걸쳐 고의성 의심\"…금감원, 주요 글로벌 IB 대상 조사 확대\n\n\n\n금융감독원 표지석[연합뉴스TV 제공]    (서울=연합뉴스) 채새롬 기자 = 글로벌 IB(투자은행) 2곳이 최근 국내 주식시장에서 합산 560억원대 규모의 불법 공매도를 한 사실이 적발됐다.     장기간에 걸친 불법 공매도 행태가 적발된 만큼 과징금 제도 도입 후 최대 규모의 과징금 부과가 예상된다. 금융감독원은 향후 여타 글로벌 IB를 대상으로 불법 공매도 조사를 확대할 예정이다.  부서간 주식 수 중복 계산…차입 확정 안됐는데도 공매도    금융감독원은 글로벌 IB 2개 사가 주식을 소유하지 않은 상태에서 공매도하고 사후에 차입하는 방식으로 불법 공매도를 지속해온 사실을 적발했다고 15일 밝혔다.     기존 불법 공매도 적발 건이 대부분이 헤지펀드의 주문 실수, 착오에 의한 것이었다면 PBS업무(Prime Brokerage Service)를 하는 글로벌 IB가 지속해 불법 공매도를 해온 사례는 이번에 최초로 적발됐다고 금감원은 설명했다. \n\n\n\nA사의 무차입 공매도 방식[금융감독원 제공]    금감원에 따르면 홍콩 소재 A사는 2021년 9월부터 2022년 5월까지 카카오 등 101개 종목에 대해 400억원 상당의 무차입 공매도 주문을 제출했다.     IB는 해외 기관투자자를 상대로 공매도 등 국내 주식투자 서비스를 제공하면서 기관투자자와 매도스왑거래를 체결하면 헤지(위험 회피)를 위해 시장에 공매도 주문을 제출한다.      A사는 이 과정에서 부서 간 소유주식을 중복으로 계산한 것을 기초로 공매도 주문을 제출했다.    예를 들어 A사내 a부서가 주식 100주를 갖고 있고, b부서에 50주를 대여해줬다면 a부서는 이 대여내역을 입력하지 않고 100주를 잔고로 인식한다. 동시에 b부서도 대여한 주식 50주를 잔고로 인식해 A사 전체로는 실제보다 50주 더 많은 150주를 잔고로 인식하는 것이다.     A사는 매매거래 익일에 결제수량이 부족하다는 것을 인지했지만, 사후 차입하는 방식으로 위법행위를 방치해온 것으로 조사됐다.    A사의 계열사인 국내 수탁증권사도 지속해서 잔고 부족이 발생하는 것을 알면서도 A사의 원인 파악이나 예방조치 없이 무차입공매도 주문을 계속 수탁한 것으로 드러났다.    홍콩 소재 B사 역시 2021년 8월부터 같은 해 12월까지 호텔신라 등 9개 종목에 대해 160억원 상당의 무차입공매도 주문을 제출했다.     B사는 해외 기관투자자들의 매도스왑 주문을 받고, 사전에 차입이 확정된 주식 수량이 아니라 향후 가능한 수량을 기준으로 계약을 체결하고 공매도 주문을 제출했다.     김정태 금감원 부원장보는 \"글로벌 IB가 우리나라 제도에 대한 이해가 부족해서 이런 불법 공매도 관행을 이어갔다고는 생각할 수 없다\"며 \"장기간 무차입 공매도를 해왔다는 점에서 고의적인 불법 공매도로 인식하고 있다\"고 설명했다.\n\n\n\nB사의 무차입 공매도 방식[금융감독원 제공] 역대 최대 과징금 예상…글로벌 IB 대상 조사 확대    다만, 금감원은 이들이 악재성 정보가 공개되기 전에 공매도한 것이 아니고, 이들의 불법 공매도가 당시 주식시장에 미쳤을 영향도 적었을 것이라고 보고 있다.     이승우 조사2국장은 \"개별 종목의 공매도 비중 자체는 크지 않고, 이들이 공매도를 하고 다시 청산하는 과정에서 손실을 본 경우도 많다\"며 \"주가 하락에 영향을 미쳤다고 단정적으로 판단하기는 어렵다\"고 설명했다.     이 국장은 \"IB는 중개 역할만 하기 때문에 가격 변동에 따른 손익은 최종 투자자에게 귀속된다\"며 \"수수료 수입을 위해 불법적인 프로세스를 방치했던 것으로 추정한다\"고 덧붙였다.    금감원은 이번 불법 공매도 적발로 과징금제도 도입 이후 최대 규모의 과징금이 부과될 것으로 예상했다. 직전 최대 규모 과징금은 올해 3월 외국계 금융투자회사 대상 38억7천만원이다.     금감원은 이번에 적발된 회사와 유사한 주요 글로벌 IB를 대상으로 조사를 확대할 예정이다.     일부 IB의 경우 장 개시 전 보유 수량보다 많은 수량을 매도하는 등 장기간 자본시장법을 위반한 정황이 발견돼 조사하고 있다. 다른 IB에 대해서도 이상 거래 발견 시 즉시 조사에 착수한다는 방침이다.     글로벌 IB로부터 주문을 수탁받는 국내 증권사에 대해서도 검사를 강화할 계획이다.     금감원은 \"필요시 해외 감독 당국과 긴밀한 공조 등 모든 수단을 강구해 해외 소재 금융투자회사들의 불법 공매도 행위를 엄단하고 국내 자본시장의 질서를 확립하겠다\"고 강조했다.    금감원 공매도 조사팀은 올해 들어 9월까지 30명(외국인 21명)의 무차입 공매도에 대해 104억9천만원의 과태료·과징금을 부과했다.     srchae@yna.co.kr"
    },
    {
        "title": "국내 증시서 외국인 15일 연속 '팔자'…3년여 만에 최장",
        "date": "2023.10.15. 오전 11:32",
        "content": "국내 증시가 하락세를 이어가면서 외국인들이 연일 물량을 쏟아내고 있는 것으로 나타났습니다.오늘(15일) 한국거래소에 따르면 지난 13일 유가증권시장에서 외국인은 1,574억원을 순매도하며 지난달 18일부터 15거래일 연속 매도를 이어갔습니다.외국인의 15일 연속 순매도는 지난 2020년 이후 최장기간이고, 이 기간 누적 순매도 금액은 2조4,957억원에 달합니다.금액 기준 외국인이 가장 많이 판 종목은 삼성전자로, 7,514억원 어치를 순매도했습니다. 김종력기자 raul7@yna.co.kr#증시 #외국인 #매도 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "외국인, 15일 연속 코스피 팔았다…3년여 만에 최장",
        "date": "2023.10.15. 오전 11:26",
        "content": "지난달 18일부터 13일까지 2.5조 팔아치워추석 연휴 직후(4일)엔 하루만에 4178억 원 매도전문가들 “극도의 공포 구간은 통과”\n\n\n\n13일 서울 명동 하나은행 본점에서 직원들이 증시와 환율 관련 업무를 하고 있다. 이날 코스피는 전 거래일보다 1% 하락해 2450대에서 장을 마감했다. 연합뉴스[서울경제] 외국인들이 국내 증시에서 15거래일 연속 매도 물량을 쏟아내고 있다.15일 한국거래소에 따르면 지난 13일 유가증권시장에서 외국인은 1574억 원을 순매도했다. 지난달 18일부터 15거래일 연속 ‘팔자’를 이어간 것이다. 코스피 지수는 전 거래일보다 23.67포인트(-0.95%) 내린 2456.15로 마감했다.외국인의 15일 연속 순매도는 지난 2020년 이후 최장기간이다. 당시 외국인은 3월 5일부터 4월 16일까지 30일 연속 순매도를 기록했다. 지난달 18일부터 13일까지 외국인의 누적 순매도 금액은 2조 4957억 원에 달한다. 순매도 금액이 가장 컸던 날은 추석 연휴가 끝난 직후인 지난 4일로 무려 4178억 원어치를 팔아치웠다.금액 기준 외국인이 가장 많이 판 종목은 삼성전자(005930)로 순매도액은 7514억 원이다. 이어 POSCO홀딩스(005490)(5212억 원), LG에너지솔루션(373220)(3344억 원), LG화학(051910)(3074억 원), KODEX200(2350억 원), 삼성SDI(006400)(1808억 원) 순으로 순매도 금액이 높았다. SK이노베이션(096770)(1345억원), 두산로보틱스(454910)(1239억원), 유한양행(000100)(1191억원), NAVER(035420)(1116억 원) 등도 1000억 원 넘게 매도우위를 보였다.외국인의 매도세는 금리 상승과 수출 및 내수 침체, 중국 경기 부진에 최근 중동 지역의 지정학적 리스크 등 대내·외 요인 탓으로 풀이된다. 다만 전문가들은 큰 폭의 하락장이 나타날 가능성은 적다고 내다봤다.이경민 대신증권(003540) 연구원은 “미 국채 금리 반등과 더불어 달러 인덱스 강세 영향에 증시 투자 심리가 재차 악화했다”면서도 “다만 이전과 같이 극도의 공포 구간은 통과했다고 판단된다”고 분석했다.박석중 신한투자증권 연구원은 “중동발 지정학 위험 확산과 고금리, 고유가 발작 및 인플레이션 우려가 잔존하고 있다”며 “그럼에도 글로벌 금융시장은 그간 쌓여온 내성에 낮은 진폭의 위험회피와 위험선호를 반복 중”이라고 진단했다."
    },
    {
        "title": "수천억 빌딩도 미련없이 판다…‘죽기살기’ 몸집 키우는 증권사들 왜",
        "date": "2023.10.15. 오전 9:11",
        "content": "[사진 출처 = 대신증권]중소형 증권사들이 종합금융투자사업자(종투사) 진입을 위해 몸집 불리기에 나섰다. 사옥 매각이나 유상증자를 통해 종투사 자격 요건을 갖춰 대형 증권사로 거듭나겠다는 구상이다. 열 번째 종투사 후보로 유력한 대신증권이 10호 타이틀을 따낼지 관심이 쏠린다.13일 증권가에 따르면 대신증권은 지난 10일 이사회 결의를 통해 5개 자회사에 대해 4300억원 상당의 유상증자를 결정했다.계열사별로 보면 대신에프앤아이 3906억원, 대신저축은행 200억원, 대신자산운용 115억원, 대신자산신탁 51억원, 대신프라이빗에쿼티 34억원 등이다.유상증자 재원은 100% 자회사인 이들 계열사로부터 받는 배당금 4800억원으로 마련한다. 배당 기준일은 오는 20일이다.이번 배당으로 대신증권의 별도 자기자본은 올 상반기 기준 2조1000억원에서 2조6000억원 수준으로 늘어난다. 종투사 자격 요건인 자기자본 3조원까지 4000억원 가량 남은 셈이다.회사는 자기자본 확충을 위해 서울 을지로 본사 사옥인 ‘대신 343’ 매각을 추진 중이다. 현재 사옥 매각을 위한 우선협상대상자로 이지스자산운용을 선정하고 양해각서(MOU)를 체결한 상태다. 매각대금은 6000억원 이상으로 추정된다.대신증권은 종투사가 아닌 증권사 중 유일하게 자기자본 2조원을 넘어 차기 종투사 진입 유력 후보로 꼽혔다. 현재 종투사는 미래에셋증권, 한국투자증권, NH투자증권, 삼성증권, KB증권, 하나증권, 메리츠증권, 신한투자증권, 키움증권 등 9곳이다.교보증권 역시 지난달 최대주주인 교보생명을 대상으로 2500억원 규모의 제3자 배정방식의 유상증자를 진행했다. 주당 발행가액 5070원에 보통주 4930만9665주를 신규 발행했다. 이로써 교보증권의 자기자본은 1조8700억원 수준으로 2조원에 못 미치고 있다.중소형 증권사들이 종투사 진입을 노리는 이유는 사업 영역을 확장할 수 있기 때문이다. 종투사가 되면 기업 신용공여 한도가 자기자본 100%에서 200%로 확대되고, 헤지펀드에 자금 대출이나 컨설팅 서비스를 제공하는 프라임브로커리지서비스(PBS) 등이 가능해진다.윤유동 NH투자증권 연구원은 “증권사는 자본 규모 증가 시 사업가능 범위가 확대돼 추가 수익원 확보가 가능하다”며 “대신증권은 단순 신규업무뿐 아니라 자본을 활용하는 비즈니스에 관심있다고 추측된다”고 말했다."
    },
    {
        "title": "글로벌 경제지표 발표된다…\"코스피, 변동성 유의해야\" [주간전망]",
        "date": "2023.10.15. 오전 8:02",
        "content": "NH證, 코스피 2420~2540 전망\"주요 경제지표, 예상치 부합하면 증시에 긍정적\"\"이스라엘-팔레스타인 전쟁 양상 주목해야\"\n\n\n\n지난 13일 오후 서울 중구 하나은행 딜링룸./사진=뉴스1이번주(10월 16~20일) 국내 증시의 향방은 해외 경제 지표가 가를 전망이다. 증권가에선 중요한 지표가 많이 발표되는 만큼 주가 및 금리 변동성 확대에 유의해야 한다고 조언했다.15일 한국거래소에 따르면 지난주 코스피 지수는 전주 대비 47.42포인트(1.97%) 오른 2456.15에 마감했다. 삼성전자의 '깜짝 실적'에 투자심리가 회복된 영향으로 풀이된다. 기관 투자자가 상승세를 주도했다. 이 기간 기관은 홀로 1조3024억원을 순매수했다. 개인과 외국인은 각각 7236억원, 5750억원을 순매도했다.코스닥도 코스피와 마찬가지로 상승세를 탔다. 지수는 전주 대비 6.39포인트(0.78%) 오른 822.78을 기록했다. 코스닥은 지난 10일 2.62% 급락하며 800선을 하회했는데, 이는 지난 3월 이후 약 7개월 만이었다. 코스닥 시장에서 개인은 홀로 1780억원을 순매수했다. 외국인과 기관은 각각 1253억원, 170억원을 순매도했다.이번주는 주목해야 할 경제 지표가 다수 발표된다. 17일 9월 미국의 소매판매, 산업생산 발표를 시작으로 18일 중국의 3분기 국내총생산(GDP)과 9월 소매판매, 산업생산 지표가 공개된다. 19일엔 한국은행의 금융통화위원회가 열린다. 모건스탠리, P&G, 테슬라, 넷플릭스, TSMC의 실적도 이번주 발표된다. 국내 주요 기업의 3분기 실적 발표 일정은 이달 넷째 주에 집중돼있다.이경민 대신증권 투자전략팀장은 \"이번주 미국의 9월 소매판매가 시장 예상치를 크게 웃돌지만 않는다면 증시에 우호적일 것\"이라고 했다. 그러면서 \"중국의 경제 지표가 국내 증시엔 더 큰 영향을 미칠 수 있다\"며 \"중국의 9월 소매판매가 시장 예상치에 부합한다면 중국 경기가 최악의 상황을 지나 회복 국면에 진입했음을 확인할 수 있을 것\"이라고 설명했다.이 팀장은 반도체·자동차·기계·정보기술(IT) 하드웨어 업종에 관심을 가져야 한다고 조언했다. 실적 개선 흐름, 외국인 수급 유입, 수출 증가가 가시화하고 있다는 이유에서다. NH투자증권도 반도체·자동차와 더불어 은행·해외건설·건설기계·원전을 관심 업종으로 제시했다.김영환 NH투자증권 연구원은 \"국내 반도체 기업들의 중국 공장 관련 리스크가 완화한 점은 긍정적\"이라면서도 \"12월 미국 기준금리 인상 가능성, 중국발 경기둔화가 장기화할 것이란 우려는 증시에 부담으로 작용할 수 있다\"고 짚었다. NH투자증권은 주간 예상 코스피 밴드로 2420~2540을 제시했다.\n\n\n\n가자지구 향해 포탄 발사하는 이스라엘군 자주포./사진=연합뉴스일각에선 이스라엘과 팔레스타인 무장정파 하마스 간 무력 충돌이 격화하며 증시에 불확실성이 커질 것이란 전망도 나오고 있다. 지난 13일(현지시간) 이스라엘군은 \"며칠 내로 가자지구에서 중요한 작전을 벌이겠다\"며 가자지구 북쪽 주민에게 24시간 안에 남쪽으로 대피하라고 명령했다. 양측의 사망자는 개전 일주일 만에 3500명을 넘어섰다.최유준 신한투자증권 연구원은 \"지수가 바닥에 도달했다는 기대감은 있지만 방향성을 찾기 위해 확인할 것이 남았다\"며 \"미국, 이란, 사우디아라비아가 확전에 대해 부정적인 상황에서 이스라엘이 지상전에 나선다면 전쟁 관련 리스크가 부각될 수 있다\"고 설명했다.금리도 여전히 증시에 영향력을 미치고 있다. 지난주 미국 중앙은행(Fed) 일부 위원이 시중금리 상승으로 추가 긴축 필요성이 줄었다는 발언을 하자 증시가 강세를 보였다. 김 연구원은 \"앞서 발표된 핵심 경제지표들은 Fed의 기존 입장을 변화시킬 만큼 뚜렷한 경향성을 보여주진 않았다\"며 \"비둘기파적 언급이 늘어나고 있는 점은 주식 시장의 하방 경직성을 탄탄하게 한다\"고 설명했다.최 연구원은 \"연방공개시장위원회(FOMC) '블랙아웃' 기간 전까지 Fed 인사의 발언이 시장을 움직일 수 있다\"고 말했다. 블랙아웃은 Fed 위원이 FOMC를 앞두고 통화정책과 관련한 발언을 자제하는 것을 말한다.시카고상품거래소(CME) 페드워치에 따르면 13일(현지시간) 기준 연방기금금리 선물 시장에서 Fed가 11월에 기준 금리를 동결할 가능성은 94.3%를, 0.25%포인트 금리를 인상할 가능성은 5.7%를 기록했다."
    },
    {
        "title": "[증시 풍향계] 반등세 이어갈까…전쟁·금리보다 실적",
        "date": "2023.10.15. 오전 8:00",
        "content": "(서울=연합뉴스) 이웅 기자 = 주식시장이 주간 기준 4주 만에 반등했다.    고금리 장기화에 대한 우려가 지속되는 가운데 이스라엘과 팔레스타인 무장 정파 하마스의 무력 충돌이 전쟁 상황으로 치달으면서 투자자들을 긴장시켰다.    그러나 미국 국채 금리와 국제유가가 예상 밖의 차분한 흐름을 보인 가운데 국내 대장주 삼성전자와 LG에너지솔루션이 내놓은 기대 이상의 분기 실적이 업황 개선 기대감을 높이면서 분위기를 반전시켰다.    15일 금융투자업계에 따르면 코스피는 지난 13일 2,456.15로 1주일 전인 지난 6일(2,408.73)보다 1.97% 올랐다. 앞서 3주간 7.40%의 누적 하락률을 기록한 뒤 4주 만에 주간 상승세로 돌아섰다.    한 주 동안 외국인은 유가증권시장에서 5천500억원어치의 주식을 순매도하고 개인도 6천600억원의 순매도를 기록했으나, 기관이 1조1천900억원을 순매수하며 반등을 이끌었다.    코스닥지수도 822.78로 전주(816.39)보다 0.78% 올라 8월 말 이후 6주 만에 주간 오름세를 보였다. 앞서 5주간 11.24%의 낙폭을 기록했다.\n\n\n\n코스피, 2,450대서 장 종료(서울=연합뉴스) 최재구 기자 = 13일 서울 명동 하나은행 본점에서 직원들이 증시와 환율 관련 업무를 하고 있다. 이날 코스피는 전 거래일보다 1% 하락해 2,450대에서 장을 마감했다.  2023.10.13 jjaeck9@yna.co.kr    지난 주초 이·팔 충돌 사태가 고금리·고유가 등 대내외 악재로 취약해진 국내 경제와 금융시장에 미칠 악영향에 대한 우려가 높았으나, 시장 충격은 의외로 크지 않았다. 양측 모두 산유국이 아닌 데다 주변국들이 개입을 자제하면서 국제유가는 단기 급등 후 안정세를 보였다.    미국 비농업 고용지표가 예상치를 크게 웃돈 가운데 주 중반 공개된 미국 9월 소비자물가지수도 예상치를 상회하면서 고금리 장기화에 대한 우려를 낳았다. 그러나 국채 금리 상승으로 기준금리를 추가 인상할 이유가 줄었다는 미 연방준비제도이사회(Fed) 인사들의 발언이 주중 이어지면서 우려를 상쇄했다.    이런 가운데 삼성전자와 LG에너지솔루션이 시장의 기대를 뛰어넘는 3분기 잠정실적을 공개하면서 투자심리를 호전시키는 역할을 했다. 양사의 3분기 영업이익은 시장 전망치를 각각 30%와 10% 상회했다.    이번 주(16~20일)도 국내외 주요 기업들의 분기 실적 발표가 이어지면서 기업 성적표에 대한 투자자들의 관심이 커질 것으로 예상된다. 하지만 이·팔 사태나 미국 금리를 둘러싼 불확실성은 여전히 변수로 작용할 전망이다.    박윤철 하이투자증권 연구원은 \"금리 관련 변동성은 당분간 어쩔 수 없겠지만 지금까지는 금리에만 민감했다면 앞으론 주요 기업 실적에 따라 주가가 좌우되는 흐름이 나올 것으로 본다\"며 \"미국에서도 이번 주 금융주에 이어 다음 주부터 테슬라 등 빅테크 기업들의 실적 발표가 있기 때문에 주목할 필요가 있다\"고 조언했다.    테슬라는 오는 18일(현지시간) 3분기 실적을 공개할 예정이다.    이진우 메리츠증권 투자전략팀장은 \"삼성전자가 좋은 출발을 보였지만 그동안 주가가 많이 올라서 부담을 느낀 이차전지 업종에서 좋은 성적표를 내줘야 조정이 마무리되고 반등을 연장할 명분이 될 수 있다\"며 \"그렇지 않다면 가격조정보다 기간조정으로 갈 수도 있다\"고 진단했다.    이·팔 사태에 대해선 \"확전이나 장기화 여부가 중요하다\"며 \"유가에 얼마나 영향을 미치냐가 증시에 변수가 될 것\"으로 내다봤다.\n\n\n\n[그래픽] 삼성전자 실적 추이(서울=연합뉴스) 김민지 기자 = 삼성전자는 연결 기준 올해 3분기 영업이익이 2조4천억원으로 지난해 동기보다 77.88% 감소한 것으로 잠정 집계됐다고 11일 공시했다.    minfo@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1증시가 기업 실적을 모멘텀으로 삼아 반등을 모색할 것이란 전망이 우세하다.    이경민 대신증권 연구원은 \"삼성전자와 LG에너지솔루션의 예상을 상회하는 실적 공개로 3분기 실적 시즌에 대한 불안심리를 잠재우고 밸류에이션 매력을 배가시키는 계기가 됐다\"며 \"코스피 2,450선은 12개월 선행 주가수익률(PER) 10.3배로 여전히 저평가 영역에 있어 2,630선까지 반등 여력이 있다\"고 봤다.    김영환 NH투자증권 연구원은 \"가장 많은 (국내) 대형주 실적 발표가 집중되는 시기는 10월 넷째주여서 금주는 본격적인 실적 발표에 앞선 관망 모드가 예상된다\"며 \"투자자들은 금리상승 압력 완화와 반도체 등 개별 기업 호재에 보다 관심을 가질 것으로 예상된다\"고 밝혔다.    NH투자증권은 이번 주 코스피 전망치를 2,420~2,540으로 제시했다.    이번 주 국내외 주요 경제지표 발표와 일정(한국 기준)은 다음과 같다.    ▲ 17일(화) = 미국 9월 소매판매·9월 산업생산    ▲ 18일(수) = 중국 3분기 국내총생산(GDP)·9월 산업생산·9월 소매판매, 미국 9월 주택건축허가·9월 주택착공건수    ▲ 19일(목) = 10월 한국은행 금융통화위원회, 미국 9월 기존주택매매·9월 경기선행지수, 테슬라·넷플릭스 3분기 실적 발표    abullapia@yna.co.kr"
    },
    {
        "title": "국내 증시서 외국인 15일 연속 '팔자'…3년여 만에 최장",
        "date": "2023.10.15. 오전 7:05",
        "content": "누적액 2조5천억원…삼성전자 순매도·기아 순매수\n\n\n\n[정연주 제작] 일러스트    (서울=연합뉴스) 임은진 기자 = 국내 증시가 하락세를 이어가면서 외국인들이 연일 물량을 쏟아내고 있다.    15일 한국거래소에 따르면 지난 13일 유가증권시장에서 외국인은 1천574억원을 순매도하며 지난달 18일부터 15거래일 연속 '팔자'를 이어갔다.    이 기간 외국인의 누적 순매도 금액은 2조4천957억원에 달한다. 순매도 금액이 가장 컸던 날은 추석 연휴가 끝난 직후인 지난 4일로 4천178억원 어치를 팔아치웠다.    외국인의 15일 연속 순매도는 지난 2020년 이후 최장기간이다. 당시 외국인은 3월 5일부터 4월 16일까지 30일 연속 순매도를 기록했다.    금액 기준 외국인이 가장 많이 판 종목은 삼성전자로, 7천514억원 어치를 순매도했다.     이어 POSCO홀딩스(5천212억원), LG에너지솔루션(3천344억원), LG화학(3천74억원), KODEX200(2천350억원), 삼성SDI(1천808억원) 순으로 순매도했다.    SK이노베이션(1천345억원), 두산로보틱스(1천239억원), 유한양행(1천191억원), 네이버(1천116억원) 등도 1천억원 넘게 매도우위를 보였다.    반면 이 기간 외국인은 기아(2천218억원)와 포스코인터내셔널(901억원), KT(813억원), SK하이닉스(789억원), 금양(618억원), 현대차(565억원)를 순매수했다.    HD한국조선해양(528억원), 하이브(507억원), TIGER 차이나 전기차 SOLACTIVE(474억원), 두산밥캣(463억원)도 순매수를 기록했다.    외국인의 매도세는 금리 상승과 수출 및 내수 침체, 중국 경기 부진에 최근 중동 지역의 지정학적 리스크 등 대내·외 요인 탓으로 풀이된다.    이경민 대신증권 연구원은 \"미 국채 금리 반등과 더불어 달러 인덱스 강세 영향에 증시 투자 심리가 재차 악화했다\"면서도 \"다만 이전과 같이 극도의 공포 구간은 통과했다고 판단된다\"고 분석했다.    engine@yna.co.kr"
    },
    {
        "title": "올해 8월까지 불법공매도 과태료·과징금 107억원…외국계가 92%",
        "date": "2023.10.15. 오전 7:05",
        "content": "제재 45건 중 외국계 23건…위반 경위는 대부분 '착오'\n\n\n\n근절되지 않는 공매도 위반(CG)[연합뉴스TV 제공]    (서울=연합뉴스) 채새롬 기자 = 올해 8월까지 불법 공매도 적발·제재 건수가 45건에 달하고, 과태료·과징금 부과 금액이 100억원을 넘긴 것으로 나타났다. 외국계 기관의 불법 공매도 제재 건수는 전체의 절반에 불과했으나, 과태료·과징금 부과 금액은 92%를 차지했다.     15일 국회 정무위원회 소속 윤주경 국민의힘 의원이 금융위원회로부터 제출받은 자료에 따르면 올해 1월부터 8월까지 불법 공매도로 제재받은 건수는 45건이었고, 과태료·과징금 부과 금액 합계는 107억475만원이었다.     불법 공매도로 제재받은 건수는 2020년 4건, 2021년 16건, 작년 32건으로 늘어나는 추세다. 올해 8월까지의 건수는 이미 작년 전체 건수를 추월했다.     과태료·과징금 액수 역시 늘어나고 있다.     2020년 7억원, 2021년 9억원 상당이었던 과태료·과징금 규모는 2022년 32억원으로 늘었고, 올해는 8월까지 107억원을 넘어섰다.     금융당국은 최근 공매도 조사가 늘고, 과징금 제재도 도입되면서 적발 및 제재 건수와 과태료·과징금 부과 금액이 늘었다고 보고 있다.     올해 불법 공매도로 제재받은 45건 중 대상이 외국계로 구분되는 경우는 23건으로 전체 절반에 해당했다.     그러나 이들의 과태료·과징금 액수는 98억9천120만원으로 전체 과태료·과징금 부과 액수의 92%를 차지했다.     올해 적발된 사례에서 위반 경위 및 동기로 '고의로 매도 주문'이 확인된 경우는 하나도 없었다.    대부분 '보고기한 착오', '규정 미숙지', 매도 대상 계좌나 종목 착오 선택', '잔고관리 소홀', '업무소홀로 신주 입고 전 매도', '매매방향 착오 선택' 등이 이유였다.    금융권 관계자는 \"대부분 착오에 의한 것으로 결론이 났지만, 투자자들은 이렇게 받아들이기 힘들다\"며 \"불법 공매도 근절 및 시장신뢰 회복을 위해서 불법 공매도에 대한 엄중 처벌이 필요하다\"고 말했다.     srchae@yna.co.kr"
    },
    {
        "title": "은행 예금이자 못지않네···1년새 9조 쓸어담은 이 계좌, 정체는?",
        "date": "2023.10.15. 오전 6:35",
        "content": "12일 오후 서울 중구 하나은행 딜링룸 스크린에 코스피가 띄워져 있다. [사진 제공 = 연합뉴스]증권사 종합자산관리계좌(CMA) 잔액이 1년 사이 9조원 넘게 불어난 것으로 나타났다. 최근 국내 증시가 다소 주춤한 가운데서도 은행과 별반 다르지 않은 이자율이 CMA에 대한 매력을 끌어올리고 있다.13일 금융투자협회에 따르면 CMA 잔액은 지난 9월 27일 기준 70조6141억원으로 지난 1년 사이 최대치를 기록했다.작년 10월까지만 해도 61조원에 그쳤던 CMA 자금은 지난해 말부터 연초 사이 국내 증시가 좀처럼 기지개를 켜지 못하면서 급감한 바 있다. 지난 2월까지만 하더라도 CMA 잔고는 59조6173억원으로 60조원을 넘어서지 못했다.지난 3월부터 분위기가 크게 달라지고 있다. 3월 60조원을 돌파한  CMA 자금이 지난달 말 70조원까지 확대된 것이다.CMA란 종합자산관리계좌로 불리는 증권사의 입출금 통장을 말한다. 대표적으로 RP(환매조건부채권)형, MMW(머니마켓랩)형, MMF(머니마켓펀드)형으로 구분할 수 있다.눈길을 끄는 건 최근 CMA 계좌 이자가 눈에 띄게 높아진 점이다. 한국은행에 따르면 8월 예금은행의 저축성 수신(예금) 평균 금리는 3.65%로 집계됐다. 한 달 사이 0.03%포인트 뒷걸음질쳤다. 정기예금 등 순수저축성예금, 금융채 등 시장형 금융상품의 상황도 별반 다르지 않다. 최근 하나증권이 출시한 ‘하나 점프업 특판 CMA(RP형)’가 연 3.70%의 수익률이 적용되는 것과 비교하면 큰 차이가 없는 수준이다.주춤하는 증시도 CMA 잔고가 크게 불어나는 데 한몫했다. 갈 곳 잃은 투자 대기 자금이 CMA로 몰려들었다는 분석이다.통상 CMA 자금은 시장 상황에 따라 큰 영향을 받는다. 최근 유가증권시장에 상장한 두산로보틱스의 경우를 보면 쉽게 이해가 가능하다.두산로보틱스는 상장 직전 ‘따따블’(공모가의 400% 상승) 달성을 성공하는 1호 주인공에 이름을 올릴 수 있을 것이라는 기대감에 큰 주목을 받았다. 모처럼 IPO(기업공개) 시장이 활기를 찾으며 두산로보틱스 일반 청약 마지막 날이었던 지난 22일 CMA 잔고는 청약 첫날이었던 21일 66조859억원에서 하루 만에 8조9646억원이 빠져나갔다. 하루 만에 9조원이 급감하자 증권가에서는 CMA에 맡겨놓은 자금이 두산로보틱스 청약 증거금으로 유입됐다는 분석이다."
    },
    {
        "title": "배당주로 몰리는 서학개미…미국주식 순매수 1위는 '리얼티인컴'",
        "date": "2023.10.15. 오전 6:10",
        "content": "상장사 배당금 (PG)[박은주 제작] 사진합성·일러스트    (서울=연합뉴스) 이민영 기자 = 약세장에 안전 자산 선호 심리가 커지면서 이달 들어 국내 투자자들이 미국 배당주를 대거 사들인 것으로 나타났다.     15일 한국예탁결제원에 따르면 이달 들어 13일까지 국내 투자자들이 상장지수펀드(ETF)를 제외하고 미국 주식 중 가장 많이 순매수한 종목은 배당주인 리얼티인컴으로 총 316억4천만원어치 순매수했다.    부동산투자회사인 리얼티인컴은 월 배당금을 꾸준히 늘려오며 투자자들 사이에서 대표적 배당주로 불리는 종목이다.    같은 기간 국내 투자자들은 미국 주식을 379억4천만원어치 순매도한 가운데 리얼티인컴은 대거 순매수해 대조적인 흐름을 보였다.     이로써 이달 리얼티인컴의 순매수 상위 종목 순위도 지난달 4위에서 1위로 3계단 상승했다.    뒤이어 코카콜라(233억원)와 아이온큐(131억4천만원)가 각각 이달 순매수 상위 2위와 3위를 차지했다.    지난달 순매수 1위였던 엔비디아는 이달 들어 7위로 떨어졌고, 지난달 2위였던 애플은 이달에는 매도우위로 돌아섰다.    허재환 유진투자증권 연구원은 \"미국 긴축 장기화와 이스라엘-팔레스타인 전쟁 등 대외적 불확실성이 커지면서 배당주 등 안전 자산을 선호하는 심리가 커졌다\"며 \"주로 연간 배당인 한국 배당주와 달리 미국 배당주는 분기 배당과 월 배당이 많아 현금을 더 빨리 얻을 수 있어 선호하는 것 같다\"고 말했다     이어 \"연간 배당 수익률의 경우 미국이 1.6%로 한국 은행주(2∼3%)보다 낮으나, 미국 기업은 국내와 달리 자사주를 매입해 주주가치를 높이는 노력을 많이 하고 있어 상대적인 투자 매력이 높다고 보는 것\"이라고 분석했다.    정나영 현대차증권 연구원은 \"미국은 기본적으로 분기 배당을 하는 기업이 대부분이나, 리얼티인컴은 월 배당주로 우리나라에서는 찾아보기 어려운 종목이라는 점이 매수세에 영향을 미친 것으로 보인다\"고 설명했다.    미국 배당주에 투자하는 ETF에도 자금이 몰렸다.    이달 들어 국내 투자자들은 '슈와브 US 배당에쿼티' ETF를 151억2천만원어치 순매수했다. 해당 상품은 미국 주식 순매수 상위 9위를 차지했다.    이 ETF는 다우존스 미국배당100지수를 추종하며 코카콜라, 펩시코 등 10년 이상 배당금을 지급한 우량 배당주를 편입한 상품이다     국내에 상장된 미국 배당주 ETF에도 약 300억원이 몰렸다. 이는 같은 기간 국내 투자자 ETF 순매수액(1천280억원)의 4분의 1에 해당하는 금액이다.    ETF별 순매수액은 SOL 미국배당다우존스(47억8천만원), SOL 미국배당다우존스(H)(46억9천만원), ACE 미국배당다우존스(26억6천만원), TIGER 미국배당다우존스(167억8천만원), KODEX 미국배당프리미엄액티브(9억7천만원), KBSTAR 미국S&P배당킹(1억7천만원) 등으로 집계됐다.     전문가들은 배당주 투자 시 환율 등에 주의해야 한다고 당부했다.    허재환 연구원은 \"현 상황에서 배당주는 나쁘지 않은 대안이나, 배당주라고 해서 주식시장의 불안을 전부 상쇄할 수는 없는 만큼 주식시장 전반의 변동성에 주의해야 한다\"며 \"특히 미국 주식 투자 시 원/달러 환율 변동에 따른 위험이 있는 점 등에 유의해야 한다\"고 말했다.    이재만 하나증권 연구원은 \"내년에 금리가 크게 하락하지 않는다면 배당주 흐름은 좋은 편은 아닐 것\"이라며 \"오히려 미국 시장에서 내년 이익 증가율이 높을 것으로 전망되는 반도체주, 미디어주, 아마존 중심의 유통주 투자 매력이 상대적으로 높을 수 있다\"고 말했다.    mylux@yna.co.kr"
    }
]