[
    {
        "title": "이동채 前회장 지분 증발 에코프로에 무슨 일이…",
        "date": "2023.10.23. 오후 11:07",
        "content": "수감중 보유주식 25억원어치3차례 걸쳐 본인 모르게 팔려에코프로 \"경찰수사 진행중\"\n\n\n\n복역 중인 이동채 전 에코프로그룹 회장의 주식 25억원어치가 무단으로 매도되는 사건이 발생했다. 이 전 회장은 미공개 정보 이용 혐의로 실형을 선고받아 복역 중이다. 에코프로는 이 같은 사실을 인지하고 \"해킹에 의해 벌어진 일로 추정된다\"며 경찰에 수사를 의뢰했다. 반면 에코프로 거래 증권사는 \"해킹 사실이 없다\"고 반박했다. 국내 주요 기업 주주가 본인 모르게 지분이 매각됐다고 수사당국에 신고한 일은 이례적이다. 이 때문에 이 전 회장 지분 매각을 둘러싼 진실이 무엇인지에 대해 시장 관심이 높아지고 있다.23일 에코프로는 지난 16일, 17일, 19일 세 차례에 걸쳐 이 전 회장의 에코프로 지분 2995주가 장내 매도됐다고 공시했다. 지난 16일에는 215주가 87만9000원에, 17일에는 1000주가 85만1349원에, 19일에는 1740주가 83만8185원에 팔렸다. 총 24억9877만원 규모다. 에코프로는 \"현재 경찰 수사가 진행되고 있으며, 수사 결과 및 관계부서와의 협의에 따라 공시는 정정될 수 있다\"고 밝혔다.관련 업계에 따르면 에코프로는 이 전 회장 거래 증권사인 국내 한 대형 증권사에서 지난 19일 이상거래 통보를 받았다. 회사 측은 이를 인지한 뒤 지체 없이 경찰에 신고했다. 신고 내용은 \"이상거래 발생 인터넷프로토콜(IP) 주소가 중국으로 추적됐으며 이 전 회장 계좌 비밀번호도 변경됐다\"는 내용을 담고 있는 것으로 알려졌다.경찰과 금융당국은 사실관계 파악 등 수사에 주력하고 있다. 금융당국 관계자는 \"에코프로 측에서 명의도용 사유로 지분 변동이 있다고 알려왔고, 그에 맞춰 공시하라고 지시했다\"며 \"상세한 사유는 경찰 수사에서 밝혀질 것\"이라고 말했다. 서울경찰청은 \"사이버수사1대에 지난 19일 접수돼 현재 수사 중인 사안으로 흔한 경우는 아니다\"며 \"현재 수사 중이라 상세히 말할 수 있는 단계는 아니다\"고 설명했다.에코프로 측에서 해킹 거래임을 주장하고 있지만 해당 증권사 측은 이를 전면 부인하고 있다. 증권사 관계자는 \"현행 전산 시스템에서 계좌 정보 유출은 불가능하다\"고 반박했다. 계좌에 접속하고, 주식 매매 거래를 수행하기 위해서는 여러 겹의 보안 절차를 통과해야 한다. 이 때문에 증권가에서는 \"이 전 회장의 신분증이 유출돼 누군가 이를 도용한 것 아니냐\"는 가능성에 무게를 두고 있다. 이번 매도에 따라 이 회장의 지분은 0.01%포인트 줄었다. 지난 6월 말 기준 이 회장의 에코프로 지분율은 18.84%다. 에코프로 최대주주 지분율은 이 전 회장 외에 이 회장의 특수관계사인 이룸티엔씨(5.37%) 등을 포함해 총 26.12%에 달한다. 최대주주와 특수관계인을 제외한 나머지 주주 중 지분 5%를 넘게 보유한 주주는 없다. 이룸티엔씨는 이 전 회장의 자녀인 이승환 에코프로 미래전략본부장, 이연수 에코프로파트너스 투자심사역이 30%씩 지분을 보유하고 있는 개인회사다.이 전 회장은 2020~2021년 양극재 제조 계열사 에코프로비엠의 공급계약 정보를 금융감독원 전자공시시스템에 올리기 전 미리 주식을 샀다가 되팔아 11억원의 차익을 챙긴 혐의로 실형을 받아 복역 중이다. 이에 대해 대법원은 지난 8월 이 전 회장에게 징역 2년과 벌금 22억원, 11억원의 추징을 명령한 원심을 확정한 바 있다.[한우람 기자 / 최근도 기자 / 양연호 기자]"
    },
    {
        "title": "영풍제지 사태 여파…미수금·반대매매 최고치",
        "date": "2023.10.23. 오후 10:40",
        "content": "주식시장 미수금 잔고와 반대매매 금액이 지난 18일부터 급증하며 연일 최고치를 기록하고 있습니다.금융투자협회에 따르면 지난 20일 미수금 잔고와 반대매매 금액은 각각 1조259억 원, 5,497억 원으로 집계되며 사상 최대 규모를 기록했습니다.5,000억 원대에 머물던 미수금 잔고는 사상 처음 1조원 선을 넘어섰고, 일평균 530억원 가량이던 반대매매 규모도 급증해 3거래일간 증권사가 강제 청산한 주식이 1조3,522억 원 어치에 달했습니다.시장에선 지난 18일 하한가로 급락한 영풍제지 사태가 미수금 잔고와 반대매매 급증에 영향을 준 것으로 보고 있습니다.박지운 기자 (zwoonie@yna.co.kr)#영풍제지 #대양금속 #하한가연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "골드만삭스, 40억弗 인프라 펀드 결성…韓 기관 투자[시그널]",
        "date": "2023.10.23. 오후 8:01",
        "content": "[서울경제] 골드만삭스자산운용이 전세계 인프라 자산에 투자하는 대규모 사모펀드 조성을 완료했다. 이 펀드에는 전세계 기관투자가와 고액자산가는 물론 한국의 기관들도 투자에 동참했다.23일 골드만삭스운용은 ‘웨스트 스트리트 인프라스트럭처 파트너스 4호’ 펀드를 40억 달러(약 5조 4100억 원) 규모로 조성하는데 성공했다고 밝혔다. 이 펀드는 전세계 에너지 설비와 부동산 등 주로 인프라성 자산에 투자하게 된다.골드만삭스는 자사 인프라 펀드가 지난 17년 간 운용돼 왔으며 우수한 현금 흐름을 갖췄으면서도 시장 지배력이 높은 기업에 투자해 왔다고 설명했다. 아울러 투자한 기업의 매출 확대와 경영혁신, 디지털전환, 인재영입 등을 위해 골드만삭스 내 밸류 액셀러레이터(Goldman Sachs Value Accelerator)의 전문가들이 협업할 방침이라고도 덧붙였다.골드만삭스는 해당 펀드가 투자할 약 23억 달러 수준의 신규 자산도 이미 확보해뒀다.△미국 유기농 신재생 가스 플랜트 건설사 신티카(Synthica) △노르웨이 수산양식 업계 운송 및 지원인프라 서비스 기업 프로이 그룹(Frøy ASA) △유럽 바이오메탄 플랜트 건설 및 운영사 베르달리아(Verdalia) △미국 유틸리티 배터리 시설 건설 및 운영사 그리드스토어(GridStor) △미국 아이오주 가정 내 광케이블(FTTH) 서비스 제공 기업 임온커뮤니케이션스(ImOn Communications) △북유럽 재사용 모듈형 공간 임대 솔루션 기업인 아답티오(Adapteo) 등이 대상이다. 다만 골드만삭스는 지금까지 인프라 펀드를 활용해 한국 시장에서 투자한 자산은 없었다고 밝혔다.한국 기관투자가들은 운용 수익률 제고를 목표로 골드만삭스의 이번 펀드에 적잖은 자금을 투입했다. 국내 기관들은 앞서 지난달에도 골드만삭스가 조성한 총 150억 달러 규모 세컨더리 펀드(다른 사모펀드가 투자했던 기업의 지분·대출에 재투자하는 펀드)에 투자하는 등 국내에서 글로벌 상품에 대한 관심이 계속 늘고 있다는 분석이다.필립 카무 골드만삭스자산운용 인프라부문 회장은 “이번 펀드는 회사의 글로벌 인프라 플랫폼의 역량, 트랙레코드 및 거대한 규모가 잘 반영되며 성공적으로 결성됐다”고 말했다.스캇 르보비츠 골드만삭스자산운용 인프라부문 공동대표는 “탈탄소화, 디지털화, 탈세계화, 인구구조 변화는 인프라 자산군에 호재로 작용할 것으로 예상된다”면서 “이 분야에 대규모의 민간자본 투자가 필요하게 될 것”이라고 말했다."
    },
    {
        "title": "에코프로 \"이동채 전 회장 주식 해킹으로 매각돼…경찰 수사\"",
        "date": "2023.10.23. 오후 7:48",
        "content": "에코프로[에코프로 제공]    (서울=연합뉴스) 김아람 기자 = 에코프로는 이동채 전 회장의 개인정보를 해킹해 누군가 주식을 매각하고 매각 대금을 인출하려 한 혐의를 인지해 경찰에 수사를 의뢰했다고 23일 밝혔다.    에코프로는 최근 이 전 회장의 거래 증권사로부터 이 전 회장의 에코프로 주식 2천995주가 매각된 사실을 통보받았다.    그러나 이 전 회장은 자의로 주식을 매각한 사실이 없으며, 추가 피해 방지를 위해 그의 모든 계좌에 대해 지급 정지 조치를 했다고 에코프로는 밝혔다.    이날 에코프로는 지난 16·17·19일 최대주주 이 전 회장이 보유한 에코프로 보통주 총 2천995주가 장내 매도됐다고 공시했다. 금액으로는 총 24억9천878만원 규모다.    이와 관련해 에코프로는 공시에서 \"3건의 장내 매도는 이 전 회장의 명의 및 계좌정보가 제3자에게 무단 도용되어 이 전 회장 동의 없이 매도된 건\"이라며 \"현재 피해 사실을 바탕으로 경찰 수사가 진행되고 있다\"고 설명했다.    rice@yna.co.kr"
    },
    {
        "title": "주가조작에 차명계좌 동원…외국계 상장사 경영진 적발",
        "date": "2023.10.23. 오후 6:54",
        "content": "증선위, 외국인 대표 등 檢 통보유상증자 앞두고 시세조종 혐의\n\n\n\n증권선물위원장을 겸하는 김소영 금융위 부위원장. 서울경제DB[서울경제] 금융 당국이 유상증자를 성공시키기 위해 주가를 인위적으로 띄우려다 적발된 외국계 상장사 경영진을 시세조종 혐의로 검찰에 넘겼다.금융위원회 산하 증권선물위원회는 23일 정례 회의를 열고 외국인인 A사 최대주주 겸 대표와 한국 연락사무소장 등 회사 관련자를 주가조작 혐의로 검찰에 통보하는 방안을 의결했다고 밝혔다. A사는 해외 본국에서 자회사를 통해 실제 사업을 하면서 한국 증시 상장을 위해 케이맨제도에 서류상 회사로 설립한 역외 지주회사(SPC)다.A사 경영진은 2017~2018년 주가가 지속적으로 하락하는 상황에서 수백억 원의 자금을 조달하는 유상증자 결정을 발표한 뒤 주가를 고의적으로 부양한 혐의를 받는다. 이들이 시세조종 기간인 5개월 동안 평균적으로 호가에 관여한 비율은 11.94%였다. 이 기간에 주가는 26.8%나 올랐다.\n\n\n\n구체적으로는 A사 경영진의 지시를 받은 한국 연락사무소장이 본인과 가족·지인 등의 명의로 증권 계좌를 여러 개 개설한 후 이를 자국의 주식 매매 전문가에게 전달하는 수법을 썼다. 시세조종 주문 대다수는 A사 경영진의 지시를 받은 것으로 추정되는 주가조작 전문가가 해외에서 홈트레이딩시스템(HTS)으로 제출했다. 일부는 A사 대표, 부사장 등 경영진이 자국과 한국 호텔에서 매체 및 장소를 바꿔가며 직접 주문을 냈다.이들은 A사의 유상증자 결정 발표 이후 주가가 하락하자 신주 발행 가액을 유지할 목적으로 산정 기간 전반에 걸쳐 3만 4000여 회의 시세조종 주문을 내 모집 금액을 초과 달성했다. A사 한국 연락사무소장은 2019년에도 A사의 유상증자 실시 정보를 이용해 보유 주식을 미리 처분하는 방법으로 3억 5000만 원 상당의 손실을 피한 혐의도 적용됐다.당국 관계자는 “유상증자 신주 발행 가액 산정 기간에 별다른 이유 없이 주가가 급등하는 경우에는 작전 세력 등에 의한 불공정거래 가능성이 있으므로 투자에 유의해야 한다”며 “외국 기업의 경우 상환 능력 정보도 확인한 후 투자에 나서야 한다”고 조언했다."
    },
    {
        "title": "'카카오 4형제' 올들어 시총 12.4조 증발",
        "date": "2023.10.23. 오후 5:45",
        "content": "SM엔터 주가조작 의혹 등 악재카뱅 대주주 적격성 문제도 대두암울한 실적 전망···반등 쉽잖아\n\n\n\n김범수 전 카카오 의장이 23일 오전 서울 영등포구 금융감독원에 SM엔터테인먼트 인수 주가 시세조종 의혹과 관련해 출석하고 있다. 연합뉴스[서울경제] 고금리와 경영진의 모럴해저드, 금융감독원 수사 등 안팎으로 위기를 맞고 있는 카카오(035720)가 증시에서도 올 들어 4개 상장사의 시가총액이 12조 4000억 원 넘게 증발해 개인투자자들의 원성을 사고 있다.23일 한국거래소에 따르면 카카오는 이날 2.82% 하락한 3만 7950원에 거래를 마쳐 3거래일 연속 신저가를 경신했다. 카카오뱅크(323410)(-3.90%)와 카카오게임즈(293490)(-0.65%)도 하락한 가운데 카카오게임즈는 보합권에서 거래를 마무리했다. 카카오 4형제의 시가총액은 지난해 말(2022년 12월 29일) 대비 12조 4073억 원 급감한 33조 7110억 원을 기록했다. 1년도 채 안 돼 전체 시총 중 27%가 사라진 셈이다.\n\n\n\nSM엔터테인먼트 시세조종 혐의로 카카오 창업자인 김범수 미래이니셔티브 센터장이 이날 금감원에 출석하면서 또 한 번 주가에 충격을 줬다. 김 센터장은 카카오 지분 약 13%(특수관계인 포함 시 24%)를 보유한 최대주주다. 카카오는 올 2월 하이브와의 SM엔터 경영권 인수 경쟁 당시 2400억여 원을 들여 SM엔터 주가를 의도적으로 끌어올려 하이브의 공개 매수를 방해했다는 의혹을 받는다.업계에서는 카카오 경영진의 처벌 여부에 따라 카카오뱅크의 대주주 적격성 문제도 불거질 수 있다고 우려한다. 인터넷은행특례법의 사회적 신용 요건은 대주주가 ‘최근 5년간 조세범처벌법·특정경제범죄가중처벌법 등 위반으로 벌금형 이상 처벌을 받은 사실이 없어야 한다’고 규정하고 있다. 카카오는 카뱅 지분 27.17%를 보유한 대주주여서 이번 수사로 카카오가 벌금형 이상의 처벌을 받으면 6개월 안에 대주주 보유 지분 중 10% 초과분을 처분해야 한다. 이에 따라 카뱅의 또 다른 주요 주주인 한국투자증권(27.17%)의 향후 행보에도 관심이 쏠린다.카카오는 실적 전망 또한 어두워 당분간 주가 반등이 쉽지 않을 것이라는 분석이 나온다. 에프앤가이드에 따르면 카카오는 3분기에 지난해 동기보다 12.49% 감소한 1316억 원의 영업이익을 기록할 것으로 전망된다. 또 자회사인 카카오페이(377300)가 2021년 상장 이후 단 한 번도 흑자를 기록하지 못한 것도 부담이다. 증권사들은 3분기에 카카오페이가 332억 원의 영업손실을 기록할 것으로 관측했다.오동환 삼성증권(016360) 연구원은 “카카오를 둘러싼 여러 소송과 검찰과 금감원 조사가 집중되고 있고, 수사 결과에 따라 카카오뱅크 대주주 지위에도 문제가 생길 수 있는 만큼 투자에 유의할 필요가 있다”며 “카카오 주가 회복은 체질 개선과 신사업 효과가 본격화하는 내년 이후가 될 것”이라고 내다봤다."
    },
    {
        "title": "50대 부회장단 전면에…박현주 \"세대교체로 10년 이상 준비\"",
        "date": "2023.10.23. 오후 5:44",
        "content": "■미래에셋, 2기 전문경영인 체제 출발김미섭·이정호 등 해외 사업 리더 부회장 승진\"글로벌 변화 역동적 대응 위해 과감히 교체\"박현주 \"창업 멤버 신뢰 간직···헌신 무한 존경\"\n\n\n\n김미섭 미래에셋증권 신임 부회장. 사진 제공=미래에셋그룹[서울경제] 미래에셋금융그룹이 23일 공동 창업자인 최현만 미래에셋증권(006800) 회장 퇴진까지 포함한 큰 폭의 인사를 단행한 것은 글로벌 사업 확장에 속도를 내려면 과감한 세대 교체가 필수라는 판단이 있었기 때문으로 알려졌다. 실제로 미래에셋증권의 새 대표로 내정된 김미섭 신임 부회장은 미래에셋자산운용 해외법인 대표와 대표이사를 거쳐 최근까지 증권사의 글로벌 사업을 총괄해왔다.최 회장은 2021년 회장직에 오른 후 최근까지 박현주 미래에셋그룹 회장과 해외 사업, 증권사 경영 총괄을 나눠 맡았다. 박 회장은 “26년 전 창업 이후 지금까지 가장 큰 고민이 세대 교체”라며 “인간적인 번민과 아쉬움을 뒤로 하고 향후 10년 이상을 준비하는 2기 전문경영인 체제를 출발시키기로 했다”고 밝혔다.\n\n\n\n이정호 미래에셋증권 신임 부회장. 사진 제공=미래에셋그룹\n\n\n\n허선호 미래에셋증권 신임 부회장. 사진 제공=미래에셋그룹김 부회장뿐 아니라 홍콩법인 최고경영자(CEO)인 이정호 미래에셋증권 부회장도 그룹의 글로벌 사업 핵심 인사로 꼽힌다. 그는 앞으로 미래에셋증권 글로벌 사업을 전반적으로 지휘하는 역할을 맡을 예정이다. 허선호 미래에셋증권 부회장의 경우 자산관리(WM)사업부를 총괄하며 연금, 해외주식, 디지털 등 리테일(소매 금융) 사업 성장을 이끈 점이 승진 이유가 됐다.미래에셋자산운용의 이준용 부회장과 인도 법인의 스와룹 모한티 부회장도 그룹 내 대표적인 글로벌 사업 CEO로 꼽힌다. 특히 이준용 부회장은 멀티운용 부문을 총괄하며 글로벌투자, 상장지수펀드(ETF) 관련 성과를 낸 점을 높이 평가받았다. 김재식 미래에셋생명(085620) 부회장은 풍부한 자산운용 경험을 바탕으로 변액 보험 시장에서의 절대적 우위를 확보하고 효율적인 새 국제회계기준(IFRS17) 제도 도입에 기여한 점을 높이 평가받았다.미래에셋그룹 관계자는 인사 배경에 대해 “글로벌 경제 환경의 급격한 변화에 역동적으로 대응하고 100년 기업의 초석을 다지기 위해 젊은 2기 전문경영인 체제를 본격적으로 시작하기로 했다”며 “과감한 세대교체와 기본 인사 원칙인 성과·전문성을 최우선으로 고려했다”고 설명했다.\n\n\n\n이준용 미래에셋자산운용 신임 부회장. 사진 제공=미래에셋그룹\n\n\n\n스와룹 모한티 미래에셋자산운용 신임 부회장. 사진 제공=미래에셋그룹\n\n\n\n김재식 미래에셋생명 신임 부회장. 사진 제공=미래에셋그룹미래에셋그룹은 50대 부회장단 6명의 승진과 함께 전경남 미래에셋증권 부사장, 김영환 미래에셋자산운용 부사장, 김평규 미래에셋금융서비스 부사장을 각각 사장으로 승진시켰다. 미래에셋증권의 안인성·박경수 전무, 미래에셋자산운용의 구용덕·김남기·윤주영 전무, 미래에셋생명 조성식 전무는 이번 인사에서 각각 부사장으로 올라섰다.미래에셋그룹 관계자는 “이번 인사의 키워드는 글로벌, WM, 디지털 강화”라며 “수년 전부터 가동한 차세대 리더 육성 프로그램을 통해 비전·역량을 갖춘 리더를 선정했다”고 강조했다.이번 승진 인사로 박 회장과 함께 26년 간 그룹을 일군 최 회장은 경영 고문직으로 물러나게 됐다. 1961년생인 최 회장은 광주일고와 전남대를 졸업한 뒤 동원증권에서 지점장으로 근무하다 1997년 미래에셋그룹을 창업한 멤버다. 박 회장의 복심(腹心)으로 알려진 그는 1997년 미래에셋운용 대표이사 상무를 시작으로 26년 동안 미래에셋캐피탈·생명·증권 등 주요 계열사의 최고경영자(CEO)를 두루 거쳤다. 최 회장과 함께 조웅기 미래에셋증권 부회장, 최경주 미래에셋자산운용 부회장 등도 후배들을 위해 용퇴했다.박 회장은 “퇴임하는 창업 멤버들과의 깊은 인간적인 신뢰와 함께 했던 시절을 간직할 것”이라며 “그룹에 대한 그들의 헌신에 무한한 존경을 보낸다”고 말했다. 미래에셋그룹 관계자는 “이번에 퇴임하는 창업 멤버는 고문으로 위촉돼 그룹의 장기 성장에 지속적으로 기여할 것”이라며 “신임 등기이사는 임원후보추천위원회의 후보자 추천과 임시주주총회의 승인을 통해 최종 결정될 예정”이라고 알렸다."
    },
    {
        "title": "서울보증 IPO 철회…코스피 침체에 13년만에 공기업 상장도 불발 [시그널]",
        "date": "2023.10.23. 오후 5:43",
        "content": "2350대까지 떨어지며 투심 '급랭'수요예측서 낮은 가치 평가 원인구주매출·오버행 리스크도 발목IPO시장 침체 장기화 우려 커져\n\n\n\n[서울경제] 미국 10년물 국채금리가 급등하고 이스라엘과 팔레스타인 전쟁으로 국내 증시가 약세를 보이면서 하반기 기업공개(IPO) 대어로 손꼽히던 서울보증보험이 코스피 상장을 철회했다. 이로써 13년 만의 공기업 상장도 물거품이 됐다.23일 투자은행(IB) 업계에 따르면 서울보증은 이날 최대주주인 예금보험공사와 공동 대표 주관사인 미래에셋증권(006800)·삼성증권(016360) 등이 참석한 가운데 열린 공적자금관리위원회에서 상장 철회를 결정했다.서울보증은 “보통주에 대한 공모를 진행해 최종 공모가 확정을 위한 수요예측을 실시했으나 회사의 가치를 적절히 평가받기 어려운 측면 등을 고려해 잔여 일정을 취소하고 철회 신고서를 제출한다”고 밝혔다.당초 서울보증은 19일 기관투자가 대상 수요예측을 마치고 공자위 논의를 거쳐 공모가를 확정할 예정이었다. 이후 25~26일 일반 청약을 진행해 다음 달 3일 코스피에 상장하는 것이 목표였다. 배당성향이 높은 공기업 상장이라는 점에서 투자자들의 관심을 끌었다.\n\n\n\n하지만 시장 상황이 급격하게 변했다. 이날 코스피지수는 전 거래일 대비 0.76% 하락한 2357.02에 거래를 마감했다. 20일 이후 다시 2400선이 깨진 것으로 고금리 장기화 우려에 위험자산 회피 심리가 확산한 결과다. 실제 미 10년 만기 국채금리는 19일(현지 시간) 약 16년 만에 처음으로 연 5%를 넘어섰다. 서울보증은 주가 상승 여력보다는 높은 배당성향을 바탕으로 한 고배당주를 강점으로 내세웠는데 금리 상승으로 투자 매력이 급감할 수밖에 없었다.이는 수요예측 참패로 이어졌다. 서울보증은 최근 진행한 기관투자가 대상 수요예측에서 만족스러운 결과를 얻지 못했다. 서울보증 입장에서는 낮은 공모가로 상장에 나서기보다는 상장을 연기하는 게 실익이 크다고 판단한 것으로 보인다.이번 상장 철회로 정부의 공적자금 회수 일정도 조정이 불가피해졌다. 서울보증의 상장 추진은 정부가 투입한 공적 자금 회수가 주된 이유였다. 정부가 그동안 서울보증보험에 투입한 공적 자금은 10조 2500억 원에 달하며 아직 회수하지 못한 자금은 5조 9017억 원 수준이다. 상장 과정에서 구주 매출을 통해 일부 자금을 우선 회수하고 이후 지분을 여러 차례 나눠 매각할 계획이었다.앞으로 서울보증은 신기술 기반 업무 효율성을 강화하고 외부 사업자와의 연계를 통한 보증 상품 확대에 나설 방침이다. 미래 성장 전략을 지속해 흑자 폭을 키워 향후 기업가치를 재평가받겠다는 입장이다.업계에서는 서울보증의 IPO 철회로 투자심리가 더 악화할 수 있다는 관측을 내놓고 있다. 지금으로서는 11월 상장을 목표로 한 에코프로머티리얼즈가 향후 시장 상황을 판단할 수 있는 바로미터가 될 것이라는 예상이 나온다. 에코프로머티리얼즈는 30일부터 다음 달 3일까지 기관투자가 대상 수요예측을 실시할 예정이다. IB 업계의 한 관계자는 “미국발 금리 상승 여파로 투자자들이 고금리 장기화 가능성을 높게 본 것이 서울보증보험이 IPO에 실패한 원인”이라며 “최근 두산로보틱스의 IPO 흥행으로 투자심리 회복 기대감을 엿볼 수 있었지만 서울보증보험 사례로 다시 투자자들이 지갑을 닫을 가능성이 높아졌다”고 평가했다."
    },
    {
        "title": "이동관 “YTN 인수 승인 엄격·투명·신속 심사할 것”",
        "date": "2023.10.23. 오후 5:42",
        "content": "방통위, 변경승인 심사 절차 안내\n\n\n\nYTN 상암동 사옥. 사진 제공=YTN[서울경제] 이동관 방송통신위원장이 YTN(040300) 인수와 관련해 “엄격, 투명, 신속하게 심사하겠다”고 23일 밝혔다.방통위는 이날 보도자료를 통해 이 위원장이 YTN 지분에 대한 낙찰자가 결정된 이후 이 같은 입장을 내놨다고 전했다.방통위는 YTN의 최다액출자자 변경승인 심사 절차에 돌입할 예정이다. 이 때 방통위는 방송법에 따라 △ 방송의 공적 책임·공정성 및 공익성의 실현 가능성 △ 사회적 신용 및 재정적 능력 △시청자의 권익 보호 △ 대기업·언론사·외국인 등에 대한 방송사 소유 규제 등을 고려하게 된다. 다만 이를 위해선 우선 YTN 지분을 소유한 한전KDN과 한국마사회 이사회가 지분 매각을 최종 의결하고 낙찰자와 계약을 체결해야 한다. 이후 YTN을 인수하는 유진은 지분 취득 계약 체결 30일 이내에 방통위에 변경승인 신청을 하게 된다. 방통위는 신청 접수를 받은 이후 60일 이내에 그 결과를 신청인에게 통보하는 절차로 진행된다. 한편 이날 YTN 매각 주관사인 삼일회계법인 주재로 그랜드하얏트서울 호텔에 진행된 개찰에서 유진그룹은 3199억 원을 써내 한전KDN과 한국마사회 보유 지분 낙찰자로 선정됐다. 방통위의 승인 절차가 끝나면 유진그룹은 YTN의 최대 주주가 된다. 유진그룹은 건자재, 금융, 물류, 레저 등 분야에서 50여 개의 계열사를 거느리는 회사로 알려진다."
    },
    {
        "title": "유진그룹, YTN 품었다 … 3200억에 최종 낙찰",
        "date": "2023.10.23. 오후 5:41",
        "content": "지분율 30.95% 최대주주로방통위 승인 등에 2~3개월유진, 레미콘 등 50여개 계열사한때 종합유선 방송사업 경험17년만에 미디어 사업 재진출\n\n\n\n유진그룹이 한전KDN과 한국마사회가 보유한 보도 전문 채널 YTN의 지분 30.95%를 낙찰받았다. 매각 측과 계약 체결, 방송통신위원회의 승인 심사 등을 고려하면 지분 취득까지 2~3개월이 소요될 것으로 예상된다.23일 투자은행(IB) 업계 등에 따르면 이날 YTN 매각 주관사인 삼일회계법인 주재로 서울 중구 그랜드하얏트서울 호텔에서 진행된 개찰에서 유진그룹은 최고 낙찰가인 약 3200억원을 써내 한전KDN과 한국마사회 보유 지분 낙찰자로 선정됐다.한전KDN과 한국마사회 등 YTN 매각 측과 주간사 삼일회계법인은 이날 오후 입찰 서류 제출 마감 후 오후 4시께 그랜드하얏트서울 호텔에서 개찰을 진행했다. 이번 인수전은 입찰 참가 신청 마감인 지난 20일까지 유진그룹, 한세실업, 글로벌피스재단 등 3곳이 신청서를 제출해 3파전 양상으로 펼쳐졌다. 글로벌피스재단은 세계평화통일가정연합(통일교) 창시자인 고(故) 문선명 총재의 3남인 문현진 이사장이 이끌고 있다.매각 측 사정에 정통한 한 관계자는 \"유진그룹과 한세실업이 글로벌피스재단 측보다 높은 수준의 가격을 적어내 경합한 결과 좀 더 높은 가격을 제시한 유진그룹이 선정됐다\"고 전했다.앞서 지난달 8일 한전KDN과 한국마사회는 YTN 지분을 공동 매각하기 위해 사전 공고를 냈다. 한전KDN과 한국마사회는 YTN 지분을 각각 21.43%, 9.52% 보유하고 있다. 당시 두 회사는 보유 지분을 합쳐 총 1300만주(30.95%)를 통매각하기로 하고, 이날 개찰을 실시하겠다고 발표했다.이번 매각은 최고 가격을 제시한 자를 낙찰자로 선정하는 최고가 입찰 방식으로 진행됐다. 유진그룹 측에서 제시한 3200억원은 단순 지분가치뿐 아니라 YTN이 보유한 자산가치와 경영권 프리미엄까지 고려한 것으로 보인다. 코스닥 상장사인 YTN의 시가총액은 최근까지 4000억원에 육박했다. 그러나 YTN 주가는 지난 20일 전일 대비 15.47% 급락한 데 이어 이날에도 13.54% 떨어지며 주당 6000원까지 곤두박질쳤다. 시가총액도 2520억원으로 내려앉았다. 이를 감안하면 지분 30.95%의 가치는 790억원 수준이다. 그러나 YTN이 보유한 남산서울타워와 서울 상암동 본사 뉴스퀘어, 1000억원대 유보자금 등을 고려하면 자산가치만 7000억원에 달한다는 평가도 있었다.건설 등 50여 개 계열사를 거느린 유진그룹은 오래전부터 언론사 인수에 관심을 드러내온 것으로 알려졌다. 업계 사정에 정통한 한 관계자는 \"유경선 유진그룹 회장의 장남인 유석훈 유진기업 사장(42)이 언론사 경영에 관심이 많아 YTN 인수에 뛰어든 것으로 안다\"고 귀띔했다.특히 유진그룹이 최근 건자재뿐만 아니라 소비자에게 직접 상품을 판매하는 기업·소비자 간 거래(B2C) 시장 진출에도 공들여왔다는 점에서 언론사를 인수할 경우 발생할 시너지 효과를 노렸을 것이란 분석이 나온다. 국내 레미콘 1위 유진기업을 필두로 한 유진그룹은 주력 사업이 기업 간 거래(B2B)다. 하지만 최근 집 수리 전문매장 '에이스하드웨어'를 비롯한 B2C 신사업을 본격화하면서 대중적 인지도를 넓히고 있다.방송 분야에서는 1997년 부천·김포 지역 종합유선방송사(SO)인 드림씨티방송에 출자한 데 이어 은평방송도 인수하면서 부천·김포, 서울 은평 지역에서 40만명 가입자를 거느린 케이블TV 사업자로 활약한 바 있다. 그러다 2006년 CJ홈쇼핑에 3581억원에 지분을 매각한 뒤 방송 분야에서는 손을 뗐다. 이번 YTN 지분 인수로 유진그룹은 17년 만에 다시 방송 분야 진출을 꾀하게 됐다.향후 매각 측은 이사회 의결 등 최종 의사결정을 거쳐 계약을 체결하게 된다. 매각 측은 관계기관 승인 절차까지 고려하면 계약 체결 뒤 2~3개월 안에 거래가 종결될 것으로 예상하고 있다. YTN 지분을 인수하는 자는 방송법에 따라 지분 취득 계약 체결 30일 이내에 방통위에 변경승인 신청을 해야 한다. 방통위는 신청을 접수한 이후 60일 이내에 그 결과를 신청인에게 통보하게 된다. YTN은 YTN 라디오와 YTN DMB의 지분도 소유하고 있다.방통위는 방송의 공적 책임, 공정성 및 공익성 실현 가능성, 사회적 신용 및 재정적 능력, 시청자의 권익 보호, 대기업·언론사·외국인 등에 대한 방송사 소유 규제 관련 법적 자격 등을 심사 사항으로 정했다. 만약 이번 낙찰자가 방통위 심사를 통과하지 못하면 차순위 낙찰 없이 재입찰에 들어간다.이동관 방통위원장은 이날 YTN 최대주주 지분 매각과 관련해 \"YTN의 최다액출자자 변경승인 심사는 관련 법령에 따라 엄격, 투명, 신속하게 하겠다\"고 강조했다.[오대석 기자 / 홍혜진 기자 / 김대기 기자 / 양연호 기자]"
    },
    {
        "title": "50대 부회장 6명 전진배치 …'제2의 창업' 나선 미래에셋",
        "date": "2023.10.23. 오후 5:37",
        "content": "과감한 세대교체로 변화·혁신키워드는 글로벌·WM·디지털인도 비즈니스 확 키운 모한티대표적 글로벌通 이정호 발탁기존 성공공식 얽매이지 않고새로운 인물에 시장개척 맡겨\n\n\n\n미래에셋그룹에서 최현만 회장 등 창업 멤버들이 모두 용퇴하고 50대 임원 6명을 부회장에 임명한 것은 변화와 혁신 없이는 앞으로 더 나아가기 쉽지 않다고 판단해서다.미래에셋그룹이 그간 성과를 내왔던 해외 부동산 사업에서 최근 리스크가 커지는 등 글로벌 경제 환경이 급변하고 있다. 하지만 글로벌 사업은 일시적인 경제 상황에 따라 포기할 수 있는 성격이 아니라고 판단했다. 이런 가운데 오히려 추진력을 더욱 발휘하기 위해 기존 성공 방정식에 얽매이지 않을 만한 새로운 인물을 발탁한 것이다.미래에셋그룹은 이번 2세대 경영진을 등판시킨 키워드로 3가지를 꼽았다. 글로벌·자산관리(WM)·디지털이 그것이다. 관련인사 A28면먼저 미래에셋그룹이 역점을 두고 있는 글로벌 사업에서 두각을 나타냈거나 기여할 것으로 판단되는 인사들을 부회장으로 승진시켰다.스와럽 모한티 사장을 부회장으로 발탁한 것이 대표적이다. 2016년부터 미래에셋자산운용 인도법인장을 맡고 있는 모한티 신임 부회장은 인도 시장에서 향후 미래에셋의 새로운 먹거리를 찾는 데 공헌할 것으로 기대를 모으고 있다. 특히 2018년 신설된 아시아·태평양 지역 부대표직에 임명된 뒤 5년 만에 부회장으로 승진하면서 인도를 중심으로 한 미래에셋자산운용의 해외 사업은 더 큰 추진력을 얻게 됐다는 평가다. 이정호 신임 부회장도 2009년부터 홍콩법인에서 일하고 있는 대표적인 글로벌 전문가다. 또한 이준용 미래에셋자산운용 부회장은 멀티운용부문을 총괄하며 글로벌 투자·상장지수펀드(ETF) 등에 대한 성과를 인정받았다. 미래에셋증권은 해외법인 자기자본이 올 6월 말 기준 4조원을 넘겼다. 이는 국내 증권사 가운데 가장 큰 규모다. 2003년 홍콩에 첫 번째 법인을 설립하고 해외사업을 시작한 지 20년 만이다. 미래에셋자산운용 미래에셋생명 등을 포함한 미래에셋그룹 전체 계열사 해외법인이 지난해 벌어들인 세전이익은 4468억원으로 그룹 전체 세전이익(1조9653억원)의 22.7% 규모다. 다음 키워드는 WM이다. WM은 'Wealth Management'의 약자로 과거 PB(Private Banking)로 불리던 개인 맞춤형 자산운용이 확장된 것이다. 미래에셋은 향후 고액 자산가들의 자산을 관리하는 형태로 금융업무의 중심이 옮겨갈 것으로 보고 이 분야에 대한 투자에 집중하고 있다. 이번에 부회장으로 승진한 허선호 미래에셋증권 WM사업부 대표는 연금·해외주식 등을 다루는 리테일 사업부문 중 WM부문에서 성과를 인정받은 것으로 알려졌다.김재식 미래에셋생명 부회장은 풍부한 자산운용 경험을 바탕으로 변액보험 시장에서 절대적 우위를 확보하고 효율적으로 IFRS17제도를 도입하는 데 기여했다. 생명보험협회에 따르면 미래에셋생명은 변액보험 5년 총자산 수익률뿐만 아니라 지난 1분기 총자산 규모 30조원 이상 생명보험사 기준으로도 주식형·주식혼합형·채권형·채권혼합형 등 유형별 수익률에서 모두 1위를 차지했다.마지막 키워드는 디지털이다. 미래에셋그룹은 안인성 미래에셋증권 전무를 특별히 부사장으로 승진 발령했는데 안 부사장은 미래에셋증권의 차세대 모바일트레이딩시스템(MTS)을 개발한 인재다. 안 부사장은 앞서 NH투자증권에서 MTS '나무'를 성공시킨 바 있으며 2021년 미래에셋에 영입된 후 10개월의 개발기간을 거쳐 작년 7월 차세대 MTS 론칭에 성공했다. 최현만 회장과 조웅기·최경주 부회장, 이만열 사장은 경영 일선에서 물러난다. 퇴임한 경영진은 고문으로서 그룹에 기여하게 된다. [최희석 기자 / 김제림 기자]"
    },
    {
        "title": "미래에셋, 2기 전문경영진 체제로…'창업 멤버' 최현만 퇴진(종합)",
        "date": "2023.10.23. 오후 5:33",
        "content": "창업 26년만의 세대교체…김미섭 사장 등 6명 부회장 승진박현주 회장 \"향후 10년 이상을 준비하는 전문 경영체제 출발\"(서울=연합뉴스) 이웅 기자 = 미래에셋그룹은 '2기 전문경영인 체제'를 본격화하는 임원 승진 인사를 23일 단행했다.    미래에셋증권 김미섭 사장, 허선호 사장, 이정호 사장 등 6명이 부회장으로 승진하는 등 총 15명의 임원이 승진 발령됐다.     사장 승진자는 전경남 미래에셋증권 부사장 등 3명이며, 부사장 승진자는 안인성 미래에셋증권 전무 등 6명이다.    반면 미래에셋증권 최현만 회장, 조웅기 부회장, 미래에셋자산운용 최경주 부회장 등 미래에셋 창업 멤버들은 일선에서 물러난다.    최현만 회장은 1997년 자본금 100억원의 벤처캐피탈로 출발한 미래에셋그룹의 대표적인 창업 공신으로 26년만에 자기자본 11조원의 국내 1위 금융투자회사로 성장하는 데 견인차 역할을 했다.    이번 승진 인사는 과감한 세대교체와 기본 인사 원칙인 성과와 전문성을 최우선으로 고려했다며 100년 기업의 초석을 다지기 위해 2기 전문경영인 체제를 본격적으로 시작하는 의미가 있다고 미래에셋 측은 밝혔다.    박현주 미래에셋그룹 회장은 회사에 기여한 이들에 대한 대우와 존경의 필요성을 언급하면서도 \"역동적인 조직이 되기 위해 세대교체를 통해 미래에셋의 '의자'는 누구나 앉을 수 있다\"고 강조한 바 있다.\n\n\n\n미래에셋증권[미래에셋증권 제공. 재판매 및 DB금지] [2023.10.18 송고]김미섭 신임 부회장은 미래에셋자산운용 해외법인 대표, 미래에셋자산운용 대표이사를 역임한 후 미래에셋증권의 글로벌 사업을 총괄하며 성과를 끌어냈다는 평가를 받았다.    허선호 부회장은 미래에셋증권 WM사업부를 총괄하며 연금, 해외주식, 디지털 등 리테일 사업성장에 기여했다는 평가다. 이정호 부회장은 홍콩법인 최고경영자(CEO)로 미래에셋증권 글로벌 사업을 총괄하게 될 예정이다.    미래에셋자산운용 사장에서 승진한 이준용 부회장은 멀티운용부문을 총괄하며 글로벌투자, 상장지수펀드(ETF) 등에 대한 성과를 인정받았다. 스와럽 모한티 미래에셋자산운용 인도법인 대표이사도 부회장으로 승진해 향후 미래에셋그룹에서 중점을 두는 인도 사업에 핵심 역할을 맡게 된다.    미래에셋생명 사장에서 승진한 김재식 부회장은 풍부한 자산운용 경험을 바탕으로 변액보험 시장에서의 우위를 확보하는 데 기여한 성과를 인정받았다.    한편 이번에 퇴임하게 되는 창업 멤버들은 퇴임 임원으로서의 예우를 받게 되며 고문으로 위촉될 것으로 알려졌다.    신임 등기이사는 향후 임원후보추천위원회의 후보자 추천과 임시주주총회의 승인을 통해 최종 결정될 예정이다.    박현주 회장은 \"26년 전 창업 이후 지금까지 가장 큰 고민이 세대교체이다. 인간적인 번민과 아쉬움을 뒤로하고 향후 10년 이상을 준비하는 전문 경영체제를 출발시키기로 했다\"며 \"이번에 퇴임하는 창업 멤버들과의 깊은 인간적인 신뢰가 함께 했던 시절을 간직하고 그들의 그룹에 대한 헌신에 무한한 존경을 보낸다\"고 밝혔다.    abullapia@yna.co.kr"
    },
    {
        "title": "목표주가 못미친 저평가주 1위는 '롯데관광'",
        "date": "2023.10.23. 오후 5:31",
        "content": "천보·두산도 목표가 절반수준시장평가, 증권사 비해 낮아저가매수 기회 될 수 있지만향후 목표가 떨어질 수도\n\n\n\n롯데관광개발, 엘앤에프, 두산, SK아이이테크놀로지 등의 주가가 증권사들이 제시한 목표주가 대비 괴리율이 100%를 넘어서는 것으로 나타났다. 예를 들어 목표주가가 1만원인데, 현 주가가 5000원이면 괴리율은 100%가 된다.목표주가 괴리율이 큰 종목들은 성장성 대비 저평가돼 있다고 해석하는 투자자도 많다. 다만 증권가에선 주가가 실적을 선행하는 만큼 저가 매수에 나서기보다 향후 컨센서스 하향 가능성도 고려해야 한다고 조언한다.23일 금융정보업체 에프앤가이드에 따르면 20일 기준 증권사들이 내세운 목표주가 대비 현 주가 괴리율이 가장 큰 종목은 롯데관광개발로 143%에 달했다. 롯데관광개발에 대한 증권사들의 평균 목표주가가 현 주가보다 143%나 높다는 뜻이다. 2차전지(배터리) 관련 주인 천보, 엘앤에프의 목표주가 괴리율도 각각 129%, 128%로 큰 편이다. 그 밖에 콘텐트리중앙(122%), 더블유씨피(118%), 두산(105%), CJ프레시웨이(102%), SK아이이테크놀로지(101%) 순으로 괴리율이 벌어진 것으로 나타났다.목표주가 괴리율이 높다는 건 증권사 애널리스트들의 눈높이 대비 시장의 평가가 박하다는 뜻이다. 보통 애널리스트들은 현재 실적보다는 미래 실적 추정치 상향, 하향 여부에 따라 목표주가를 설정한다. 다만 증권가 예상과는 다르게 업황 부진, 원가 상승, 마진율 하락 등으로 수익성이 악화될 수 있다. 시장은 실적이 종전 기대에 미치지 못할 것으로 우려되면 주가 프리미엄을 부여하지 않는 편이다.실제 롯데관광개발의 연간 영업이익은 3개월 전엔 43억원 적자로 추정됐지만, 최근엔 123억원 적자로 악화된 상태다. 엘앤에프의 영업이익 추정치도 3개월 전 3062억원 대비 현재는 반 토막 이상 적은 1302억원으로 전망됐다. 천보의 연간 영업이익은 전년 대비 79% 급감할 것으로 추정된다. 예외적으로 두산은 올해 영업이익이 급증할 것으로 기대되지만, 핵심 자회사였던 두산로보틱스의 기업공개(IPO) 후 모멘텀 소진으로 주가가 지지부진한 모습이다. 일각에선 해당 종목들의 목표주가 대비 괴리율이 크게 벌어진 만큼 저가 매수에 나선다면 향후 안정적인 수익을 얻을 수 있다고 말한다. 다만 증권가에선 투자에 앞서 해당 종목의 업황, 실적 분석을 우선시해야 한다고 조언한다. 보통 주가는 실적을 6개월가량 선행하는 편이다. 현재는 목표주가가 높더라도 향후 부진한 실적을 반영해 목표주가 하향이 잇따르게 되면 괴리율은 자연스럽게 좁혀질 수 있다.한 금융투자업계 관계자는 \"저평가 여부 자체에 주목할 필요는 없고, 현재 시장에서 소외됐다면 그럴 만한 이유가 있는 것\"이라며 \"이익이 하향되는 종목보단 상향되는 종목에 투자하는 게 주가 상승 확률이 높다\"고 말했다.[차창희 기자]"
    },
    {
        "title": "미수금·반대매매 연일 최고치…3일간 1조4천억 강제 청산",
        "date": "2023.10.23. 오후 5:22",
        "content": "여의도 전경, 증권가 모습[촬영 류효림]    (서울=연합뉴스) 송은경 기자 = 주식시장 미수금 잔고와 반대매매 금액이 연일 최고치를 경신하고 있다.    23일 금융투자협회에 따르면 직전 거래일인 지난 20일 미수금 잔고는 1조259억원, 반대매매 금액은 5천497억원으로 각각 집계됐다.    모두 금투협이 관련 통계를 집계하기 시작한 2006년 이래로 가장 큰 규모다.    평소 5천억원대에 머물던 미수금 잔고는 지난 18일에 갑자기 7천623억원으로 불어나더니 이튿날인 19일에는 1조14억원으로 사상 처음 1조원선을 넘어섰다.    일평균 530억원 안팎이었던 반대매매 규모도 이달 18일 2천768억원으로 급증한 뒤 19일에는 5천257억원을 기록했다.    18일부터 20일까지 3거래일간 증권사가 강제 청산한 주식은 총 1조3천522억원어치에 달한다.    증권사는 반대매매를 할 때 청산 물량을 하한가로 매도하기 때문에 해당 액수만큼의 주식이 시장에 한꺼번에 쏟아지며 지수 전체에 하방 압력을 가했을 것으로 보인다.    다만 구체적으로 어느 종목, 어느 증권사에서 반대매매가 일어났는지는 알 수 없다.     매일 증권사에서 관련 데이터를 취합해 공시하는 금투협 측은 \"전체 금액 외의 내용은 공시 대상이 아니다\"라고 밝혔다.    시장에서는 일단 지난 18일 하한가로 급락한 영풍제지 사태가 미수금 잔고 급증에 영향을 줬을 것으로 보고 있다.     앞서 키움증권은 지난 20일까지 영풍제지 종목에서 발생한 미수금 규모가 4천943억원이라고 공시했다.    norae@yna.co.kr"
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(10월 23일)",
        "date": "2023.10.23. 오후 5:12",
        "content": "[서울경제] 23일 채권 금리가 일제히 상승했다.이날 금융투자협회에 3년 만기 국고채는 전일보다 2.2bp(1bp=0.01%포인트) 오른 연 4.055%에 장을 마쳤다.10년물 금리는 연4.374%로 4.7bp, 20년물은 연 4.325%로 5.1bp 올랐다.30년물과 50년물은 각각 6.0bp, 6.1bp 상승으로 연 4.307%, 연 4.263%를 기록했다.3년 만기 회사채 AA-와 BBB- 금리는 각각2.3bp, 2.4bp 오른 연 4.861%, 연 11.255%로 장을 마쳤다.한전채3년물은 연 4.642%로 전일대비 2.6bp 상승했다."
    },
    {
        "title": "코스피, 외국인 '팔자'에 2360선 붕괴… 코스닥도 하락",
        "date": "2023.10.23. 오후 4:57",
        "content": "23일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율이 표시돼 있다. 코스피는 0.21% 하락한 2370.07 출발해 등락을 거듭했다. 사진=조용준 기자 jun21@코스피지수가 23일 외국인 순매도 영향으로 2360대 밑으로 하락했다.이날 코스피지수는 전일 대비 17.98포인트(0.76%) 떨어진 2357.02에 장을 마감했다. 투자 주체별로는 기관과 개인이 각각 704억원, 1653억원 순매수했지만 외국인은 2584억원을 순매도했다.이날 코스피지수는 5.26포인트(0.22%) 내린 2369.74 출발했지만, 미국 금리 급등 등 영향으로 혼조세를 보이다 더 큰 낙폭으로 거래를 마쳤다. 빅테크를 포함한 주요 기업의 실적 발표를 앞두고 경계심이 확산한 데다, 증시 미수금이 늘면서 발생한 수급 불안까지 악재로 작용했다. 다만 사우디아라비아와 카타르 등 중동 국가와 경제협력에 따른 기대감은 긍정적인 요인이었다.업종별로는 주로 하락 마감했다. 보험과 증권, 전기전자, 의약품 등이 내렸다. 반면 음식료품과 의료정밀, 운수장비, 비금속광물 등은 상승했다. 시가총액 종목들은 대부분 하락세를 보였다.KB금융이 2.82% 하락했다. 카카오와 삼성생명, 신한지주, 삼성물산 등도 2% 이상의 하락률을 기록했다. SK하이닉스와 삼성SDI, 셀트리온, NAVER, LG전자 등도 약세 마감했다. 반면 기아와 현대차가 각각 1.59%, 1.04% 상승했고 포스코퓨처엠 0.5% 올랐다. LG화학도 0.42% 오르며 강세였다.이날 코스닥지수도 약세로 장을 마감했다. 코스닥지수는 전일 대비 0.72% 내린 763.69로 거래를 마쳤다. 투자 주체별로는 외국인과 기관이 각각 759억원, 167억원 순매수했지만 개인이 855억원을 순매도했다.시가총액 상위권 종목들은 주로 하락세를 보였다. 포스코DX가 3.98%, 에코프로비엠이 1.07% 하락했다. 이오테크닉스 3.26%, 셀트리온헬스케어 1.42%, 휴젤 0.93% 등이 내렸다. 반면 탑머티리얼 29.85%, 보로노이 9.68%, 현대바이오 등이 8.6% 등이 올랐다. 실리콘투와 클리오, 고영, 동국제약 등도 강세 마감했다.한편 서울 외환시장에서 원/달러 환율은 전일 대비 1.3원 오른 1353.7원에 거래를 마쳤다."
    },
    {
        "title": "하루 반대매매 5497억…또 사상 최대치 '경신'",
        "date": "2023.10.23. 오후 4:49",
        "content": "3거래일 합계 1조 3522억 원 달해\n\n\n\n서울 여의도 증권가 전경. 연합뉴스[서울경제] 미수거래 대금을 갚지 못해 주식을 강제 처분당하는 반대매매 규모가 5497억 원까지 치솟으며 사상 최대치를 갈아치웠다.23일 금융투자협회에 따르면 지난 20일 기준 위탁매매 미수금(미수거래 당일 포함 3거래일 내에 갚지 못한 돈) 가운데 반대매매 금액은 5497억 원을 기록했다. 금융투자협회가 2006년 4월부터 관련 통계를 집계한 이래 최대 규모다. 주식 시황에 따라 추가로 강제 처분될 수 있는 위탁매매 미수금 규모도 지난 20일 1조259억원까지 늘면서 사상 최대 기록을 갈아치웠다.미수거래는 개인이 증권사에 돈을 빌려 주식을 매수하는 것을 말한다. 투자자는 3거래일 안에 미수금을 갚아야 하는데 이를 갚지 못하면 증권사가 주식을 강제로 청산하는 반대매매가 발생한다.올해 들어 미수거래 반대매매 규모는 7월 569억 원, 8월 514억 원, 9월 510억원 등 하루 평균 500억 원대 수준이었다. 하지만 이달 18일 2767억원으로 급증했고, 19일에는 5257억 원, 20일 5497억 원으로 크게 늘었다. 최근 3거래일 동안 이뤄진 반대매매 규모는 1조 3522억 원에 달한다.대외경기 불확실성에 국내 증시가 급락한 데다 주가조작(시세조종) 종목으로 지목된 영풍제지(006740)가 급락하며 거래 정지된 영향으로 분석된다. 지난 19일부터 매매거래가 정지된 영풍제지 1종목에서 5000억 원 규모의 미수금이 발생했다. 키움증권(039490)은 20일 장 마감 이후 공시를 통해 영풍제지 하한가로 인해 고객 위탁계좌에서 미수금 4943억 원이 발생했다고 밝혔다. 영풍제지는 별다른 호재가 없는데도 주가조작으로 지난해 11월부터 이달 17일까지 12배 가량 폭등했다.업계는 키움증권이 다른 증권사와 달리 미수거래 증거금률을 낮게 설정해 주가 조작 세력의 타깃이 됐다고 지적했다. 키움증권은 영풍제지 하한가 사태가 터진 18일까지 증거금률을 40%로 유지했는데 미래에셋과 한국투자·NH·삼성·KB증권 등은 올 초부터 영풍제지를 오직 현금으로만 매수할 수 있게 증거금률을 100%로 상향한 것과 대비됐다.키움증권은 영풍제지가 거래를 재개하면 반대매매를 통해 미수금을 회수할 계획이다. 증시가 부진한 가운데 증권사가 주식을 대규모로 강제 처분하면 주가가 하락하고 추가로 반대매매가 나타나는 악순환이 발생할 수 있다."
    },
    {
        "title": "또다시 불공정거래…되풀이되는 악몽에 코스피·코스닥 동반 하락",
        "date": "2023.10.23. 오후 4:42",
        "content": "내일의 전략영풍제지 하한가 사태로 증시가 얼어붙었다. SG발 주가 폭락 사태에 이어 불공정거래 의혹이 지속 제기되면서 가뜩이나 어려운 증시에 부담이 더해지고 있다. 윤석열 대통령의 사우디아라비아 국빈 방문 이후 각종 경제협력방안 등이 발표됐지만 증시에 깔린 경계심을 지우지는 못했다. \n\n\n\n23일 서울시 중구 하나은행 딜링룸. /사진=뉴시스. 23일 코스피는 전 거래일 대비 17.98포인트(0.76%) 내린 2357.02를 기록했다. 오후 4시15분 기준 개인과 기관이 각각 1654억원, 702억원 순매수했다. 외국인은 2583억원 순매도했다.영풍제지 발 하한가 사태로 키움증권에서 미수금 4943억원이 발생하자 투자자들의 심리를 얼어붙게 만든 것으로 풀이된다. 지난 20일 키움증권은 장 마감 후 영풍제지 하한가로 미수금이 발생했고, 추후 반대매매를 통해 미수금을 회수할 예정이라고 공시했다. 키움증권이 반대매매를 하더라도 미수금 전액을 회수하기는 어렵다는 해석이 나온다. 이에 키움증권 주가는 이날 23% 가까이 급락했다. 서상영 미래에셋증권 연구원은 \"미국의 금리 급등으로 인한 압박과 빅테크 등의 실적 발표를 앞두고 시장 내 경계심이 커지는 상황\"이라며 \"미수금 발생으로 증권주에 대한 불확실성이 커지고 실적 전망치도 하향 조정 중\"이라고 밝혔다. 이날 업종 중에서 증권업은 5%대 약세를 보이며 가장 큰 낙폭을 기록했다. 키움증권 외에도 다올투자증권(-2.94%), NH투자증권(-2.86%), 삼성증권(-2.85%), 미래에셋증권(-2.48%), 대신증권(-1.88%), 현대차증권(-1.31%) 등도 동반 하락했다. 그간 약세를 보였던 대형 방산주들은 이날 강세를 보였다. 윤석열 대통령의 사우디아라비아 국빈 방문에 따른 경제 협력 기대감이 반영된 것으로 풀이된다. 한화에어로스페이스(+6.70%), LIG넥스원(+3.98%), 한국항공우주(+3.66%), 한화시스템(+3.60%), 현대로템(+2.14%) 등이 동반 강세 마감했다. 이외에도 업종에서는 의료정밀이 1%대 강세를 보였다. 섬유·의복, 음식료품은 강보합권에 머물렀고, 제조업, 화학, 유통업 등은 약보합권에 머물렀다.시가총액 상위 종목에서는 기아와 현대차가 1%대 강세 마감했다. 포스코퓨처엠, LG화학은 강보합권에 머물렀다. 삼성전자와 삼성바이오로직스는 약보합권에 머물렀고, NAVER, 삼성SDI, 셀트리온, SK하이닉스는 1% 약세 마감했다. KB금융은 2%대 약세로 장을 마쳤다.코스닥은 전 거래일 대비 5.56포인트(0.72%) 내린 763.69를 기록했다. 개인이 854억원 순매도했고, 기관과 외국인은 각각 758억원, 166억원 순매수했다. 업종별로는 제약과 화학이 강보합세를 기록했다. 금속, 컴퓨터 서비스, IT H/W는 1%대 약세를 금융, 종이·목재, 통신 방송서비스는 2%대 약세 마감했다. 방송서비스는 3%대 약세를 기록했다.시가총액 상위 종목에서는 셀트리온제약, 엘앤에프가 3%대 강세를 기록했다. 레인보우로보틱스는 2%대 강세를 나타냈고, JYP Ent.는 1%대 강세를 기록했다. 알테오젠, 펄어비스, HPSP, HLB가 강보합세를 나타냈고, 리노공업, 에스엠은 약보합권에 머물렀다. 에코프로비엠과 셀트리온헬스케어는 1%대 약세를 에코프로는 2%대 약세를 나타냈다. 포스코DX는 3%대 약세 마감했다.원·달러 환율은 전 거래일 대비 1.30원 오른 1353.7원에 마감했다."
    },
    {
        "title": "[마감 시황] 코스피, 수급 불안 가중되며 0.76%↓…2350대로 후퇴",
        "date": "2023.10.23. 오후 4:42",
        "content": "코스피가 23일 전 거래일보다 17.98포인트(0.76%) 내린 2,357.02로 집계됐다. 연합뉴스[서울경제] 수급 불안이 가중된 23일 코스피가 2350선으로 후퇴했다.이날 코스피 종가는 전장보다 17.98포인트(0.76%) 내린 2357.02로 집계됐다.지수는 전장보다 4.93포인트(0.21%) 내린 2370.07에 개장한 뒤 오후 들어 하락폭을 키우며 떨어졌다.유가증권시장에서 외국인은 2583억원어치 주식을 순매도했다. 개인과 기관은 각각 1651억원, 707억원어치를 순매수하며 외국인의 물량을 받아냈다.이날 시장은 중동 지정학적 위기에 수급 불안까지 가중되면서 전체적으로 투자심리가 위축된 모습을 보였다.김석환 미래에셋증권 연구원은 \"미국의 금리 급등 압박과 빅테크 등 주요 기업 실적 발표를 앞두고 경계심이 확대됐다\"며 \"증시 미수금 증가에 따른 수급 불안도 악재로 작용했다\"고 분석했다.유가증권시장 시가총액(시총) 상위권에서는 종목별로 희비가 엇갈렸다. ‘시총 1위’ 삼성전자(005930)(-0.58%)를 비롯해 SK하이닉스(000660)(-1.74%), 삼성바이오로직스(207940)(-0.85%), 삼성SDI(006400)(-1.25%) 등은 내림세를 보였다.반면 현대차(005380)(1.04%)와 LG화학(051910)(0.42%), 기아(000270)(1.59%) 등은 올랐다.업종별로는 증권(-5.22%)이 가장 큰 폭으로 떨어졌다. 영풍제지 하한가로 약 5천억원의 미수금이 발생한 키움증권[039490](-23.93%)의 급락 영향이 컸다.그 외 건설업(-3.08%), 보험(-2.40%), 금융업(-2.22%) 등이 하락했으며, 의료정밀(1.41%), 운수장비(0.75%), 음식료품(0.58%), 섬유·의복(0.38%) 등은 올랐다.같은 날 코스닥지수는 전장보다 5.56포인트(0.72%) 내린 763.69로 마감했다.지수는 전장보다 2.69포인트(0.35%) 내린 766.56에 출발한 뒤 점차 내림세를 보였다.코스닥시장에서는 개인이 853억원어치를 순매도했다. 외국인과 기관은 각각 758억원, 166억원어치를 순매수한 것으로 잠정 집계됐다.시총 상위권에서는 에코프로비엠(247540)(-1.07%), 에코프로(086520)(-2.80%) 등 ‘에코프로 형제주'를 비롯해 셀트리온헬스케어(091990)(-1.42%), 포스코DX(022100)(-3.98%) 등이 하락했다.엘앤에프(066970)(3.09%), JYP Ent.(035900)(1.39%), 레인보우로보틱스(277810)(2.15%), 셀트리온제약(068760)(3.59%) 등은 올랐다.이날유가증권시장과 코스닥시장의 거래대금은 각각 6조9387억원, 5조1247억원으로 집계됐다."
    },
    {
        "title": "'영풍제지 미수금' 쇼크…키움증권 24% 폭락",
        "date": "2023.10.23. 오후 4:36",
        "content": "낮은 증거금률에 주가조작 온상뒤늦게 15개종목 미수거래 차단금감원, 증권사 리스크 관리 점검\n\n\n\n서울 여의도 키움증권 본사. 연합뉴스[서울경제] 영풍제지(006740) 주가조작 사태 속에 5000억 원에 달하는 미수금이 발생한 키움증권(039490)이 20% 넘게 폭락했다. 금융 당국은 영풍제지 주가조작 사건을 계기로 미수 거래와 관련한 증권사들의 리스크 관리 실태를 점검하기로 했다.23일 한국거래소에 따르면 키움증권은 이날 23.93% 하락한 7만 6300원에 거래를 마감하며 연중 최대 낙폭을 기록했다. 앞서 키움증권은 20일 장 마감 이후 영풍제지 하한가로 인해 고객 위탁 계좌에서 미수금 4943억 원이 발생했다고 공시한 바 있다. 당국과 거래소는 영풍제지가 주가조작에 연루돼 폭등하다 18일 하한가를 기록하자 거래를 정지시켰다.\n\n\n\n투자 업계는 영풍제지와 모기업 대양금속의 거래가 재개되더라도 주가 급락이 불가피해 키움증권의 미수 채권에서 수천억 원의 손실이 발생할 것으로 예상하고 있다. 금융감독원에 따르면 주가조작 세력이 지난해 11월부터 100개가 훌쩍 넘는 계좌를 동원해 영풍제지 시세를 조종했는데 대부분이 키움증권 계좌였다. 영풍제지는 별다른 호재가 없는데도 주가조작으로 지난해 11월부터 이달 17일까지 12배가량 폭등했다.업계는 키움증권이 다른 증권사와 달리 미수 거래 증거금률을 낮게 설정해 주가조작 세력의 타깃이 됐다고 지적했다. 키움증권은 영풍제지 하한가 사태가 터진 18일까지 증거금률을 40%로 유지했는데 미래에셋과 한국투자·NH·삼성·KB증권 등은 올 초부터 영풍제지를 오직 현금으로만 매수할 수 있게 증거금률을 100%로 상향한 것과 대비됐다.키움증권은 리스크 관리가 비판의 도마에 오르자 이날 에코프로(086520)와 레인보우로보틱스(277810)·POSCO홀딩스(005490)·한미반도체(042700) 등 15개 종목의 미수 거래를 불허하기로 했다. 15개 종목의 위탁 증거금률은 100%로 변경됐으며 신용 융자와 담보대출도 막았다. 키움증권은 “미결제 위험이 증가해 증거금률을 변경하기로 했다”고 밝혔다.금융 당국은 잇따른 주가조작에 미수 거래 증거금률을 낮게 설정했다가 시세조종에 악용된 사례가 또 있는지 살펴보고 증권사들의 리스크 관리 실태를 조사하기로 했다."
    },
    {
        "title": "퓨쳐메디신 등 6개사, 코스닥 상장 예비심사 신청",
        "date": "2023.10.23. 오후 4:35",
        "content": "한국거래소[촬영 이충원](서울=연합뉴스) 이민영 기자 = 한국거래소 코스닥시장본부는 퓨쳐메디신 등 6개사가 제출한 상장 예비심사 신청서를 접수했다고 23일 밝혔다.    퓨쳐메디신은 자연과학 및 공학 연구개발 전문업체로 지난해 매출액 없이 80억원의 영업적자를 냈지만 기술특례상장 대상이다. 상장 주관사는 NH투자증권이다.    아이씨티케이는 반도체 제조업체로 지난해 25억원의 매출과 33억원의 영업적자를 기록했다.    한국진공야금은 비철금속 등을 제조하는 기업으로 지난해 354억원의 매출과 11억원의 영업이익을 냈다.    이들 두 기업도 기술특례상장 대상이며 상장 주관사는 NH투자증권이다.    씨피시스템은 플라스틱 제품을 제조하는 기업으로 지난해 205억원의 매출과 65억원의 영업이익을 냈다. 상장 주관사는 유진투자증권이다.    이외에 기업인수목적회사(SPAC)인 유진기업인수목적10호와 아이비케이에스제24호기업인수목적도 상장 예비심사를 신청했다.    mylux@yna.co.kr"
    },
    {
        "title": "자녀에게 연금저축 계좌로 증여, 절세로 자산증식 효과 극대화",
        "date": "2023.10.23. 오후 4:24",
        "content": "연금저축 당장 세금 부담 없어 수익금 재투자 통한 복리효과성년 된 후 세액공제 소급 가능적금·적립식 펀드에 일정액 증여미리 증여세 신고하면 절세 가능\n\n\n\nGetty Images Bank자녀의 미래를 대비하려면 돈이 필요하다. 일반적인 방법으로는 학자금 마련을 위해 예·적금과 같은 금융상품에 들거나, 자녀 명의 금융계좌를 개설해 주식 및 펀드에 투자하는 것을 떠올릴 수 있다. 후자는 상대적으로 높은 수익률 및 복리효과를 바탕으로 이른 시기부터 자녀의 자산 형성을 도울 목적이 우선이 된다.더 효과적인 자산 형성을 위해서는 자녀에 대한 증여세 혜택을 활용하는 것이 좋다. 장기 투자와 절세효과를 결합해 자녀의 자산 축적을 도모하고자 한다면 연금저축 계좌를 활용하는 게 유효하다. 연금저축은 2013년 세법 개정 이후 가입 연령 제한 요건이 폐지돼 미성년 자녀의 가입이 자유로워졌다. 미성년 자녀에게 연금저축 계좌로 자금을 증여해 운용하면 어떤 장점이 있는지 알아보자. ○과세이연으로 재투자 복리효과가 극대화일반적으로 펀드 및 상장지수펀드(ETF)에 투자하면 매매차익과 분배금을 포함한 수익금에 대해 15.4%의 배당소득세를 낸다. 연금저축 계좌를 이용하면 당장의 세금 부담이 사라진다. 연금저축 계좌에서 펀드나 ETF에 투자할 경우 수익금에 대해 원천징수하지 않고 과세를 미뤄 주기 때문이다. 과세가 미뤄진 수익금은 고스란히 재투자에 사용된다.매해 준수한 수익률이 뒷받침되면 이자에 이자가 붙는 복리 원리가 작동하면서 장기적으로는 누적된 큰 수익을 얻게 되는데, 이때 이자와 동일한 역할을 하는 수익금이 재투자됨으로써 복리효과를 극대화할 수 있게 된다. 미성년 자녀 명의 연금계좌는 투자기간이 긴 만큼 상당한 복리효과를 누릴 수 있다. 이렇게 모은 연금자산을 55세부터 연금 형태로 인출할 때는 3.3~5.5%의 연금소득세만 내면 된다. ○기존 납입금에 대한 세액공제 소급 적용연금저축의 대표적 기능 중 하나가 소득공제다. 직장이 없는 미성년 자녀는 내야 할 세금도 없어 세액공제 혜택을 누릴 수 없다. 하지만 나중에 자녀가 취업하고 내야 할 세금이 발생했을 때 과거 미성년 시기에 연금저축에 납입한 돈을 소급해 세액공제받는 것이 가능하다. 과세제외금에 대한 세액공제전환특례를 활용할 수 있기 때문이다.증여한 자녀 명의 연금저축에 세액공제를 받지 않은 납입금액이 2000만원 있다고 해보자. 시간이 흘러 자녀의 소득활동으로 인한 세금이 발생하면 세액공제를 받을 수 있도록 전환특례를 신청하면 된다. 그러면 해당 금액 중 매해 600만원(세액공제 한도) 내에서 원하는 금액만큼 세액공제를 받을 수 있다. 만약 어떤 한 해에 자녀가 벌어들인 소득으로 연금저축에 300만원을 납입했다면 그해 600만원 한도 중 남은 300만원을 증여한 연금저축 납입금액인 2000만원 중에서 적용받는 식이다. 나머지 1700만원 역시 다음해 또는 그 이후에 세액공제받는 데 활용할 수 있다. ○적립식 증여를 미리 신고해 증여세 절감미성년 자녀에게 증여할 때 증여재산공제 금액은 10년 통산 최대 2000만원이다. 연금저축 계좌에 10년 통산 공제한도인 2000만원까지 증여하기로 하고, 이를 10년간 매월 나눠 적립한다면 월 16만원 정도씩 납입하면 된다. 그런데 연금저축 증여 금액을 비과세 범위에서 2000만원보다 더 늘리는 방법이 있다. 유기정기금 평가 방식을 활용하는 것이다.적금, 적립식 펀드와 같은 금융상품에 정기적으로 일정한 금액을 증여하고 싶다면 이를 합쳐 한번에 증여세 신고를 할 수 있다. 이때 미래에 정기적으로 발생할 증여액에 대해 현재가치로 환산(할인)해 계산하므로 납세자 입장에서 유리한 세법을 적용받게 된다. 연금저축도 이런 규정을 적용한다. 홈택스를 이용해 유기정기금 증여계약서를 작성하고 필요한 서류와 함께 비교적 간편하게 신고가 가능하다.자녀 명의의 연금저축 계좌에 적립식으로 납입할 경우 연금저축 적립금은 연 3%(2023년 6월 현재 기준) 할인한 현재가치로 평가된다. 이에 따르면 현재가치가 2000만원으로 평가될 수 있는 향후 10년간의 납입총액은 2276만3160원으로 산출되며, 이를 월 단위로 쪼개면 18만9693원이 된다. 간단히 말하면 미성년 자녀에게 10년간 적립식으로 월 18만원씩 연금저축에 납입하고 이를 증여하면 증여세가 발생하지 않는다고 할 수 있다.연금저축 적립식 납입 방법을 활용해 미리 증여 신고를 하면 증여세를 내지 않고도 월 2만원씩을 더 증여할 수 있는 셈이다.박영호 미래에셋투자와연금센터 이사"
    },
    {
        "title": "시장 불안땐 안전자산 최고…고배당·금 ETF로 눈돌려라",
        "date": "2023.10.23. 오후 4:24",
        "content": "고배당 20개 ETF 중 17개 플러스 수익배당성향 높은 우량기업·은행·통신주식품기업 등은 거시경제 영향 덜 받아커버드콜·채권혼합형 등도 수익 우수이스라엘-팔레스타인 전쟁안전자산 금에 대한 투자심리 자극\n\n\n\nGetty Images Bank국내 증시가 하반기 들어 약세장을 이어가고 있다. 상반기 증시를 달군 2차전지, 초전도체 등 밸류에이션(실적 대비 주가 수준)이 높은 테마주 중심으로 급락세가 계속되고 있다. 전문가들은 테마주보다 안전성이 높은 고배당주 상장지수펀드(ETF)를 선택해 중수익과 배당에 집중하는 전략이 유효하다고 조언한다. 안전자산 강세가 예상되는 만큼 금 ETF 역시 헤지 수단으로 주목해야 한다는 설명이다. ○20개 중 17개, 하락장에서 플러스 수익22일 한국거래소와 코스콤에 따르면 국내 상장된 고배당 관련 ETF 20개 중 17개가 하반기 들어(6월 30일~10월 13일) 플러스 수익률을 내고 있다. 이 기간 코스피지수는 3.68%, 코스닥지수는 4.53% 하락했다. 국내 증시 급락과 함께 대부분 섹터 및 전략 ETF가 마이너스 상황이지만 고배당 ETF는 금융 및 헬스케어 섹터와 더불어 플러스 수익을 냈다.‘TIMEFOLIO Korea플러스배당액티브’는 하반기 들어 6.92% 상승했다. 삼성전자, 4대 금융지주(KB 신한 하나 우리), 농심, KT&G 등을 담고 있는 상품이다. ‘ARIRANG 고배당주’는 6.13% 상승했다. 기업은행, 4대 금융지주, SK텔레콤, HD현대 등으로 구성된 ETF다.금융지주와 통신주 등을 집중적으로 담고 있는 ‘HANARO 고배당’(4.46%), ‘KOSEF 고배당’(4.14%) 등도 상대적으로 안정적인 수익을 냈다. NH투자증권, KT, DB손해보험 등에 투자하는 ‘TIGER배당성장’과 ‘KODEX 배당성장’은 각각 5.46%, 5.22% 상승했다.배당성향이 높은 우량기업, 은행주, 통신주, 현금 흐름성이 높은 식품 기업 등은 공통적으로 금리, 환율 등 거시경제 변수에 영향을 덜 받는 종목이다. 국내 고배당 ETF의 연 분배율(배당률)이 4~6% 수준인 것을 고려하면 주가 차익 이상의 수익을 기대할 수 있다.\n\n\n\n  ○커버드콜 더하면 배당률↑고배당주에 투자하면서도 커버드콜 전략을 활용하거나 채권을 함께 담는 하이브리드형 ETF도 좋은 성과를 내고 있다. ‘KBSTAR 200고배당커버드콜ATM’은 하반기 들어 3.78%의 수익률을 기록하고 있다. 제일기획, KT, HD현대, GS 등에 투자하면서 코스피200콜옵션을 매도한다. 고배당주에서 나오는 배당뿐 아니라 콜옵션 매도로 생기는 수익을 투자자에게 배분한다. 현재 예상 연 분배율은 8.65%다.고배당주 중에서도 대형주만 선별한 ‘KBSTAR 대형고배당10TR’은 하반기 수익률이 0.88%에 불과하지만 올해 수익률로 따지면 배당 관련 ETF 중 수익률 1위(28.5%)다.고배당주에 채권을 더한 ‘ARIRANG 고배당주채권혼합’과 ‘KODEX 배당성장채권혼합’은 하반기 들어 각각 2.4%, 2.27% 수익을 냈다. 3년 만기 국채 등을 포함하고 있어 안전성이 높다. 금정섭 KB자산운용 ETF마케팅본부장은 “고배당 ETF는 금리상승기에 방어주 성격의 종목을 담고 있는 만큼 고금리 기조가 강해질 4분기부터 내년까지 상대적으로 높은 성과를 낼 가능성이 크다”고 말했다. ○전통적 헤지 수단 금ETF도 반등시장이 불확실한 상황에서 전통적 헤지 수단으로 여겨지는 금 관련 상품도 최근 반등하고 있다. 금 상품은 미국의 고금리 기조가 재확인된 10월 이후 상승세를 보이고 있다. ‘ACE KRX금현물’은 이달 4~13일 1.56% 올랐다. ‘TIGER 골드선물(H)’과 ‘KODEX 골드선물(H)’은 이 기간 각각 2.85%, 3.1% 올랐다. 금 선물 지수의 2배를 추종하는 ‘ACE 골드선물 레버리지(합성 H)’는 하반기 6.21% 상승했다.최근 벌어진 이스라엘과 팔레스타인 무장정파 하마스 간 전쟁이 안전자산인 금에 대한 투자심리를 자극하고 있다는 분석도 나온다.고금리 기조, 이·팔 전쟁 모두 단기간에 그칠 이슈가 아닌 만큼 안전자산 선호 현상이 오랜 기간 유지될 가능성이 높다는 관측이다."
    },
    {
        "title": "키움증권 “빚투 차단” 뒷북 소용없었네…주가 24% 폭락",
        "date": "2023.10.23. 오후 4:23",
        "content": "10만원대에서 7만원대로 급락시총도 8000억원 증발해\n\n\n\n [사진 = 연합뉴스]영풍제지 하한가 사태로 대규모 미수금이 발생한 키움증권의 주가가 폭락하고 있다.특히 키움증권이 주주환원 강화 정책을 발표한 뒤 주식을 매수한 투자자 사이에서 원망의 목소리가 거세게 나오고 있다.23일 한국거래소에 따르면 키움증권은 이날 전 거래일보다 2만4000원(23.93%) 떨어진 7만6300원에 거래를 마쳤다.키움증권의 주가가 7만원대로 미끄러진 것은 지난해 11월 이후 처음이다. 키움증권은 최근 당기순이익의 30% 이상을 주주환원에 쓰겠다고 발표하면서 주가가 10만원 선을 회복했으나 2주를 채 버티지 못하고 급락한 모양새다.키움증권의 주가는 지난 10월 10일 종가 9만3400원을 기록하는 등 부진을 면치 못하고 있다가, 이날 장 마감 뒤 주주환원을 강화하겠다고 발표하면서 이튿날부터 급등했다.주가가 떨어지면서 지난 11일까지만 해도 2조8194억원이었던 키움증권의 시가총액은 23일 약 8000억원이 날아간 2조 11억원으로 감소했다.키움증권의 최대 주주인 다우기술의 주가도 같은 날 큰 폭으로 떨어졌다. 다우기술은 전 거래일 종가가 1만7780원이었으나 이날 9.45% 떨어진 1만6100원에 마감했다.키움증권의 비중이 큰 ETF도 이날 일제히 떨어졌다. 키움증권(039490) 비중이 13.49%인  KODEX 증권 ETF는 이날 전 거래일 대비 5.77% 떨어진 5635원에 거래를 마쳤다. 역시 키움증권 비중이 10%가 넘는 TIGER 증권 ETF는 전 거래일에 비해 5.42% 떨어진 3665원에 거래를 마쳤다.키움증권은 지난 20일 공시를 통해 반대매매를 통해 미수금을 회수하겠다고 밝혔으나 이 마저도 여의찮은 상황이다.키움증권의 회수금 규모는 영풍제지의 거래정지가 풀린 뒤의 주가에 달려있는데, 영풍제지의 하한가가 이어진다면 회수액이 크게 줄 수 있기 때문이다.또한 영풍제지처럼 거래정지가 된 종목이 있을 시에는 해당 계좌의 다른 종목에 대해 반대매매를 착수할 수 있으나 키움증권이 공시한 미수금 4943억원은 이미 영풍제지 이외 종목 회수액을 제한 금액으로 확인됐다.최근까지 키움증권을 업종 내 최선호주로 꼽아왔던 증권가에서도 부정적인 전망을 내놨다.정민기 삼성증권 연구원은 “거래 재개 직후 하한가가 풀릴 경우 손실은 없으나, 3거래일 연속 하한가를 기록할 경우 약 2,000억원, 5거래일 연속의 경우 약 3,500억원 손실이 예상된다”며 “미수금 관련 손실 비용과 신용융자 관련 이자수익감소 가능성 등을 반영하여 키움증권의 2023년과 2024년 이익 전망치를 각각 26%, 7% 하향 조정했다”고 분석했다.온라인 커뮤니티에서는 키움증권을 향한 아우성이 쏟아지고 있다. 개인 투자자 사이에서는 “주주환원 정책 보고 매수했는데 10년은 기다려야 본전을 찾을 것 같다”, “증권사 주식이 하루에 20% 빠질지 생각도 못했다”는 반응이 줄을 이었다."
    },
    {
        "title": "유류분의 대상이 되는 증여와, 그 자산의 가치 산정은?",
        "date": "2023.10.23. 오후 4:22",
        "content": "곽종규의 자산관리 법률\n\n\n\nGetty Images Bank증여는 부의 이전 방법이자 절세의 방법으로 널리 이용되고 있다. 그런데 증여는 상속이 발생했을 때 유류분권리자의 유류분 부족액을 계산할 때 포함돼 다툼의 대상이 되기도 한다. 유류분 대상이 되는 증여를 특별수익이라고 하는데 어떤 생전 증여가 해당하는지는 여러 사정을 고려해 생전 증여가 장차 상속인으로 될 사람에게 돌아갈 상속재산 가운데 그의 몫 일부를 미리 주는 것이라고 볼 수 있는지에 따라 판단된다. 그런데 특정인에 대한 증여가 있을 때 증여를 받거나 받지 못한 당사자가 유류분 분쟁에서 어떤 증여가 실제 유류분반환의 대상이 되는지를 위의 기준만으로 판단하는 것은 어려울 수 있다.예를 들어 피상속인이 생명보험 계약을 체결하고 수익자를 공동상속인이 아니라 제3자로 지정하는 경우, 이런 제3자 지정을 유류분 반환의 대상이 되는 증여로 볼 수 있을까. 우선 생명보험계약에 따라 그 수익자인 상속인 또는 제3자가 보험금을 수령하는 것은 수익자의 고유재산을 수령하는 것으로 봐 상속재산에는 포함되지 않는다. 따라서 상속인으로서는 상속재산 분할을 통해 보험금 지급을 다툴 수는 없다.생명보험계약으로 인해 유류분 부족이 생겼으면 이를 유류분으로만 다툴 여지가 있게 된다. 판례에서는 피상속인이 자신을 피보험자로 하되 공동상속인이 아닌 제3자를 보험수익자로 지정한 생명보험계약을 체결하거나 중간에 제3자로 보험수익자를 변경하고 보험회사에 보험료를 납입하다 사망해 그 제3자가 생명보험금을 수령하는 경우, 피상속인은 보험수익자인 제3자에게 유류분반환의 대상이 되는 증여를 했다고 본다. 이때 유류분반환의 대상이 되는 증여의 가액은 특별한 사정이 없으면 이미 납입된 보험료 총액 중 피상속인이 납입한 보험료가 차지하는 비율을 산정해 이를 보험금액에 곱해 산출한 금액으로 본다.증여받은 재산이 유류분반환의 대상이 된다면 그 가치는 어떻게 평가되는지도 유류분 분쟁에서 중요한 문제로 볼 수 있다. 증여받은 재산을 수증자가 증여재산을 상속 개시 시까지 그대로 보유하고 있는 경우에는 그 재산의 상속 개시 당시 시가를 증여재산의 가액으로 평가한다. 즉 유류분반환의 대상이 되는 증여에서 증여받은 재산의 시가는 상속 개시 당시를 기준으로 해 산정해야 한다.증여 이후 수증자 등이 증여받은 부동산을 리모델링 또는 형질 변경 등을 통해 그 가치를 증가시킬 수 있는데 이런 가치 증가는 수증자 등의 별도 노력에 따른 이익으로 이런 변경 등은 증여 가액 판단 시 고려하지 않게 된다. 즉 수증자 등이 자기 비용으로 증여재산의 성상(性狀) 등을 변경해 상속 개시 당시 가액이 증가한 경우 이와 같은 변경을 고려하지 않고 증여 당시 성상 등을 기준으로 상속 개시 당시 가액을 산정한다.\n\n\n\n유류분 문제에도 불구하고 증여는 절세 또는 부의 이전을 위한 유용한 방법에 해당한다.위에서 언급한 사례 및 여러 판례를 참고해 판단한다면 유류분 분쟁을 최소화할 수 있는 증여도 가능할 것으로 본다.곽종규 KB증권 변호사"
    },
    {
        "title": "증권업계 \"키움증권, 영풍제지 사태로 주가 하락·실적 악화\"(종합)",
        "date": "2023.10.23. 오후 4:20",
        "content": "KB·삼성증권, 목표가 하향…\"거래재개 뒤 하한가 횟수 늘수록 손실액 커져\"\n\n\n\n키움증권서울 여의도 키움증권 본사. [연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 금융투자업계는 23일 영풍제지 하한가 사태로 대규모의 미수금이 발생한 키움증권에 대해 단기적으로 주가 하락과 실적 저하가 불가피하다고 전망했다.    강승권 KB증권 연구원은 이날 키움증권 종목 보고서를 내고 키움증권의 목표주가를 13만원에서 12만3천원으로 하향 조정했다. 목표주가는 '매수'를 유지했다.    영풍제지 미수금 영향으로 키움증권의 올해 연간 영업이익 추정치를 9천500억원에서 7천310억원으로 내려 잡았다. 4분기에 2천500억원의 비용이 반영될 것으로 예상했다.    강 연구원은 \"영풍제지의 거래정지 전 3일 평균 거래대금이 3천464억원이었다는 점을 감안하면 미수거래가 비정상적으로 큰 비중을 차지했으며 키움증권에 쏠림 현상이 나타났다고 판단된다\"며 \"일반적인 상황은 아니었다\"고 설명했다.    미수금으로 인한 손실액은 거래정지가 풀리고 반대매매가 종료된 이후 일차적으로 집계되며, 이후 변제 규모에 따라 최종적으로 확정될 것으로 내다봤다.    강 연구원은 \"키움증권의 경쟁력 중 하나가 미수거래 가능 종목의 범위가 넓고 증거금률이 상대적으로 낮아 레버리지(차입) 투자를 원하는 개인 투자자들의 선호가 높다는 점\"이라며 \"하지만 상한가 폭이 30%로 확대된 상황에서 증거금률을 좀 더 보수적으로 운용할 필요가 있다\"고 지적했다.    다만 \"4분기 실적을 큰 폭으로 하향 조정했지만 내년 실적에 미치는 영향은 제한적이고 높아진 주주환원율을 감안할 때 이번 이슈로 인한 주가 충격은 단기간에 그칠 것\"이라고 전망했다.    정민기 삼성증권 연구원도 키움증권 목표주가를 12만5천원에서 10만원으로 하향 조정하며 \"담보주식의 거래가 재개되더라도 연속으로 하한가가 발생할 경우 반대매매가 불가능한 상황이 발생할 수 있다\"고 했다.    거래재개 이후 영풍제지 하한가 기록 횟수에 따라 손실 규모도 달라지며, 5거래일 연속 하한가를 칠 경우 키움증권의 손실 규모는 약 3천500억원에 이를 것으로 추정했다.    그러면서 \"신용거래 관련 리스크 관리 강화가 요구되고 있는 상황에서 이번 영풍제지 미수금 사태로 리스크 관리와 내부 통제에 대한 근본적인 시장의 의구심이 발생 가능한 상황\"이라고 짚었다.    설용진 SK증권 연구원은 \"이번 사태로 추가 충당금 적립이 불가피할 것으로 예상된다\"며 단기적으로 부정적인 주가 흐름은 불가피하다고 봤다.    설 연구원은 \"영풍제지의 모기업 대양금속이 영풍제지 주식을 담보로 주식담보대출을 차입한 사실이 있음을 감안했을 때 채권 은행의 추가적인 매도가 나타날 가능성도 존재한다\"며 영풍제지 주가 추가 하락으로 키움증권의 손실이 커질 수 있다고 설명했다.    설 연구원은 \"최근 은행 금융사고 등 영향으로 내부통제 관련 규제가 강화되고 있던 시기임을 고려하면 업권 전반에 걸쳐 리스크 관리의 중요성 부각될 전망\"이라고 덧붙였다.    나이스신용평가(나신평)도 이날 보고서를 내고 키움증권의 미수금 확정 손실 규모와 실적 저하 여부, 리스크 관리와 내부통제 시스템의 체계화 여부, 평판 하락에 따른 영업기반 훼손 가능성 등을 점검하고 신용도에 반영할 예정이라고 밝혔다.    나신평은 \"키움증권은 미수거래 가능 종목의 범위가 넓고 증거금률이 상대적으로 낮아 신용공여·미수금 등 위탁거래 관련 이자수익 역시 매년 3천억원 수준\"이라며 \"이번 사태의 파급효과가 위탁매매 점유율 하락, 이자수익 축소 등으로 이어진다면 회사의 중장기적 이익 안정성에 영향을 받을 수 있다\"고 분석했다.    norae@yna.co.kr"
    },
    {
        "title": "\"4분기도 쉽지 않다\"…상장사 절반 이상, 실적 전망치 낮춰",
        "date": "2023.10.23. 오후 4:18",
        "content": "반도체 예상 밖 회복세 더뎌게임·콘텐츠회사 계속 고전원전·건설사는 해외수주 '단비'\n\n\n\nGetty Images Bank한 달 사이 상장기업 절반 이상의 4분기 실적 전망치가 하향 조정됐다. 3분기 실적 발표가 시작되며 기업들의 연말 예상 실적이 보다 선명해진 것으로 보인다.업황 개선이 예상된 반도체 기업의 실적 회복세가 더딜 것으로 예측됐다. 게임회사, 콘텐츠회사 등은 연말에도 실적 부진의 늪에서 벗어나기 어려울 것으로 우려됐다. 반면 해외 수주 기회가 생긴 원전 및 일부 건설사 실적이 개선될 것으로 추정됐다. ○반도체 기업들 4분기 ‘보수적’\n\n\n\n금융정보업체 에프앤가이드에 따르면 증권사 세 곳 이상이 실적 전망을 제시한 상장사 242곳의 올해 4분기 매출 전망치는 614조5950억원, 영업이익 예상치는 41조12억원이다. 한 달 전 전망치보다 매출은 1.12% 감소했고, 영업이익은 2.13% 줄었다. 순이익은 29조7823억원에서 28조2902억원으로 5.01% 감소했다. 4분기 매출 추정치가 한 달 전보다 줄어든 곳은 52.8%(133곳)로 늘어난 곳(71곳)보다 많았다. 삼성전자, 한미반도체 등 반도체 기업 회복세가 뚜렷하게 나타나지 않은 영향이 컸다. 삼성전자는 지난 10일 올 들어 처음으로 조 단위 영업이익을 기록한 3분기 실적을 발표했다. 증권가의 예상보다 높아 실적 개선 흐름이 나타나고 있다는 것을 보여줬다.증권사들은 4분기 실적 전망치에 대해 아직 신중하게 다가서고 있다. 삼성전자의 한 달 전 4분기 실적 기대치는 매출 69조6248억원, 영업이익 4조4098억원, 순이익 4조8297억원이었다. 한 달 사이 매출은 0.1% 늘고, 영업이익(-21.6%)과 순이익(-35.9%)은 대폭 줄었다. 고영민 다올투자증권 연구원은 “중국 경기, 매크로 등을 감안할 때 지속적인 관찰이 필요해 실적을 보수적으로 가정한다”며 “내년에는 실적 개선이 긍정적이어서 반도체 부문 영업이익 추정치를 35% 상향할 것”이라고 말했다.한미반도체도 중국 경기 회복 지연과 스마트폰 수요 부진으로 4분기 실적은 큰 폭의 상승세가 없을 것으로 전망됐다. 매출(-19.9%), 영업이익(-23.1%), 순이익(-4.3%) 등 4분기 실적 기대치가 한 달 전에 비해 대폭 줄었다. 변운지 하나증권 애널리스트는 “한미반도체의 TC본더 매출은 내년 본격적으로 성장할 것으로 예상된다”고 설명했다.대덕전자도 영업이익 추정치가 23.8% 줄었고, 순이익은 5% 떨어졌다. 비메모리 부문 매출이 추정 대비 부진한 영향이다.엔씨소프트, 넷마블 등 게임회사는 신작 부진으로 4분기에도 고전할 것으로 예상된다. 엔씨소프트의 4분기 실적 추정치는 매출 4990억원, 영업이익 387억원, 순이익 406억원이다. 1개월 전 대비 각각 3.2%, 21.7%, 14.9% 줄었다. 넷마블의 4분기 영업이익 추정치는 한 달 전에 비해 176억원에서 201억원으로 늘었지만 적자는 268억원으로 전망됐다. 넥슨게임즈는 매출(-11.2%), 영업이익(-30.0%), 순이익(-45.5%) 등 한 달 전보다 실적 전망치가 크게 뒷걸음질했다. 중국에서 출시된 게임이 성과가 좋지 않아 올해와 내년 영업이익 전망치가 대폭 줄었다. 웹젠은 4분기 매출 추정치가 4.9% 줄고, 영업이익은 3.3% 감소했다.메가박스와 드라마 제작사를 보유한 콘텐츠기업인 콘텐트리중앙도 4분기 영업이익 추정치가 11억원에서 2억원으로 급감했다. 순적자도 4억원에서 31억원으로 적자가 커졌다. 3분기 영업손실 13억원을 거둔 것이 영향을 미쳤다. 이기훈 하나증권 연구원은 “최근 영화관 실적이 부진했고, 기존 영화들의 투자 손실도 일부 반영됐다”고 설명했다. CJ ENM 영업이익 추정치도 6.7% 줄었고, 순적자는 155억원을 유지했다.중국 관광객이 돌아오면서 실적 개선이 기대된 기업 중 오히려 4분기 실적 전망이 악화된 곳도 다수 나왔다. 대한항공은 순이익 추정치가 32.1% 줄었고, 하나투어는 영업이익(-10.4%)과 순이익(-25%)이 대폭 감소했다. 제주 카지노를 운영하는 롯데관광개발도 순이익 전망치가 80.3% 줄었다. ○원전·건설 등 해외 수주 ‘기회’해외에서 새로운 수주 기회를 찾아 나선 기업의 4분기 실적 추정치는 개선됐다. 한전기술과 한전KPS는 체코 폴란드 등 동유럽에서 신규 원전 수주에 나서며 실적 개선 기대를 높이고 있다. 한국 원전 수출을 막으려는 미국 웨스팅하우스와의 소송 문제가 해결되면서 기대가 높아졌다. 한전기술의 4분기 영업이익은 7.8%, 순이익은 16.5% 늘어날 것으로 추정됐다. 한전KPS도 같은 기간 영업이익과 순이익이 10.1%, 18.6% 증가할 것으로 예상됐다. 우크라이나 재건과 사우디아라비아 신도시 건설에 필요한 인프라용 건설기계를 납품하는 HD현대건설기계의 4분기 영업이익 추정치도 한 달 전보다 29.1% 상승했다.윤아영 기자Getty Images Bank"
    },
    {
        "title": "코스피, 수급 불안에 2,350선 후퇴…거래대금 줄어(종합)",
        "date": "2023.10.23. 오후 4:14",
        "content": "코스피, 2357.02 하락 마감(서울=연합뉴스) 배재만 기자 = 코스피가 23일 전 거래일보다 17.98포인트(0.76%) 내린 2,357.02로 집계됐다. 2023.10.23 scoop@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 23일 주식시장의 수급 불안이 가중되면서 코스피가 2,350선으로 내려앉았다.    이날 코스피 종가는 전장보다 17.98포인트(0.76%) 내린 2,357.02로 집계됐다. 지난 19일부터 이날까지 3거래일 연속 하락했다.    지수는 전장보다 4.93포인트(0.21%) 내린 2,370.07에 개장한 뒤 오후 들어 낙폭을 확대했다.    유가증권시장에서 외국인은 2천583억원어치 주식을 순매도하며 지수를 끌어내렸다. 개인과 기관은 각각 1천651억원, 707억원어치를 순매수하며 외국인의 물량을 받아냈다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 1.3원 오른 1,353.7원에 마감했다.    중동 지정학적 위기에 대한 우려가 지속되는 가운데 수급 불안까지 가중되면서 투자심리가 위축됐다.    초단기 주식 외상 거래인 미수로 발생한 반대매매 금액이 연일 최고치를 경신하고 있는 상황에서 영풍제지 하한가 사태가 불을 붙인 수급 관련 이슈가 증시에 하방 압력을 가했다.    일본 닛케이225지수(-0.83%), 중국 상해종합지수(장중 -1.42%)가 하락하는 등 아시아 증시 전반이 약세를 보인 영향도 있었다.    김석환 미래에셋증권 연구원은 \"미국의 금리 급등 압박과 빅테크 등 주요 기업 실적 발표를 앞두고 경계심이 확대됐다\"며 \"증시 미수금 증가에 따른 수급 불안도 악재로 작용했다\"고 분석했다.    유가증권시장 시가총액 상위권에서는 종목별로 등락이 엇갈렸다.    삼성전자(-0.58%), SK하이닉스(-1.74%), 삼성바이오로직스(-0.85%), 삼성SDI(-1.25%), 네이버(-1.05%) 등은 내림세를, 현대차(1.04%)와 LG화학(0.42%), 기아(1.59%) 등은 오름세를 보였다.    LG에너지솔루션, 포스코홀딩스, 현대모비스 등은 보합으로 마감했다.    업종별로는 증권(-5.22%)이 가장 큰 폭으로 떨어졌다. 영풍제지 하한가로 약 5천억원의 미수금이 발생한 키움증권(-23.93%)의 급락 영향이 컸다.    그 외 건설업(-3.08%), 보험(-2.40%), 금융업(-2.22%) 등이 하락했으며, 의료정밀(1.41%), 운수장비(0.75%), 음식료품(0.58%), 섬유·의복(0.38%) 등은 올랐다.    코스닥지수는 전장보다 5.56포인트(0.72%) 내린 763.69로 거래를 마쳤다.    지수는 전장보다 2.69포인트(0.35%) 내린 766.56에 출발한 뒤 장 초반 혼조세를 보이다가 하락 폭이 확대됐다.    코스닥시장에서는 개인이 853억원어치를 순매도했다. 외국인과 기관은 각각 758억원, 166억원어치를 순매수한 것으로 잠정 집계됐다.    시총 상위권에서는 에코프로비엠(-1.07%), 에코프로(-2.80%), 셀트리온헬스케어(-1.42%), 포스코DX(-3.98%) 등이 하락했다.    엘앤에프(3.09%), JYP Ent.(1.39%), 레인보우로보틱스(2.15%), 셀트리온제약(3.59%) 등은 비교적 큰 폭으로 올랐다.    시장 전반에 관망세가 짙어진 가운데 거래대금은 급격히 줄었다. 이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 각각 6조9천387억원, 5조1천247억원에 불과했다.    norae@yna.co.kr"
    },
    {
        "title": "잠 못드는 ELS 투자자…글로벌 증시 급락에 손실 '경보'",
        "date": "2023.10.23. 오후 4:09",
        "content": "홍콩H지수  50% 떨어졌는데미상환 잔액 지난달 21조 달해\n\n\n\nGetty Images Bank파생상품 투자자 A씨는 요즘 마음이 천근만근이다. 신한투자증권이 2021년 2월 발행한 ‘공모 주가연계증권(ELS) 20393호’에 청약했는데 이 상품이 ‘손실(녹인) 구간’에 진입한 뒤 최근에는 회복이 어려운 수준이 됐기 때문이다. 이 ELS는 홍콩H지수, 코스피200지수, S&P500지수 가운데 하나라도 만기일 값이 설정 당시의 65% 이하면 최대 100%까지 손실이 나는 구조다. 홍콩H지수는 최근 기준가 대비 50%가량 하락해 녹인 지점 한참 아래에 있다. 그는 “만기일까지 4개월도 안 남았는데 이대로라면 원금이 반 토막 나게 생겼다”고 토로했다.○홍콩H지수 고점 대비 50% 하락\n\n\n\n글로벌 지수 급락으로 ELS 투자자의 시름이 깊어지고 있다. 일반적으로 지수를 기초자산으로 하는 ELS는 만기일에 기초자산 값이 설정일 당시의 50~65% 이상이면 약속한 수익을 주는 구조로 설계된다. 그보다 낮으면 낮은 만큼 투자자가 손실을 본다. 문제는 최근 글로벌 증시 급락으로 지수 ELS 상품의 상당수가 녹인 구간에 들어갔다는 점이다. 홍콩H지수는 지난 20일 5871.71에 마감해 2021년 2월 17일 고점(12,228.63) 대비 51.98% 하락했다. 코스피200지수도 2021년 6월 25일 고점(440.40)부터 이달 20일까지 27.80% 하락해 녹인 구간에 가까워지고 있다.지수 ELS는 기초자산 값이 낮을 때 매수해야 손실 가능성을 낮출 수 있다. 추가로 큰 폭의 조정을 받을 가능성은 지수가 높을 때보다 낮을 때 비교적 작기 때문이다. 그러나 국내 증권사의 ELS 발행 동향은 반대로 움직이고 있다. 한국예탁결제원에 따르면 국내에서 발행된 ELS는 글로벌 증시가 고점을 찍은 2021년 49조2404억원을 기록, 전년 대비 16.2% 늘었다. 2022년 증시가 조정받자 발행 금액은 28조1499억원으로 전년 대비 절반으로 줄었고, 올 들어서도 연초부터 이달 19일까지 24조7620억원어치만 발행됐다. 2021년에는 시장금리가 낮았기 때문에 당시 발행된 ELS 수익률이 현재의 예금 금리 정도밖에 안 되는 점도 문제다. 투자자 입장에서 위험(리스크) 대비 수익률이 너무 낮다는 것이다.○금리 고공행진이 리스크\n\n\n\n증권가에서는 ELS 손실액이 내년 말까지 지속적으로 커질 가능성이 크다는 관측이 나온다. 홍콩H지수를 기초자산으로 한 ELS의 미상환 잔액이 19일 기준 18조8770억원어치에 달하기 때문이다. 글로벌 지수 조정의 방아쇠가 된 미국 기준금리 인상 가능성, 미국 국채 순매도 포지션 누적이 연말까지 지속될 가능성이 높아 당분간 증시 반등을 기대하기 어렵다는 점도 문제다. 미국 S&P500지수(-11.93%), 유럽 유로스톡스50지수(-9.99%), 일본 닛케이225지수(-7.39%) 등은 아직 고점 대비 하락폭이 크지 않지만 금리 고공행진이 장기화하면 리스크가 불거질 가능성을 배제할 수 없다.김지나 유진투자증권 연구원은 “10년 만기 미국 국채 금리가 최근 5%를 넘어선 것도 주가에 부정적 영향을 주고 있다”고 말했다. 미국 기준금리가 지금 수준에서 더 오르면 증시가 큰 폭의 추가 조정을 받을 가능성이 있다는 게 증권가 전문가들의 대체적인 견해다. 윤여삼 메리츠증권 연구원은 “4분기 중 고용지표가 안정화돼야 미국 중앙은행(Fed)의 기준금리 인상 우려가 낮아지고 이에 따라 추가 금리 상승 부담을 덜 수 있을 것”이라고 했다."
    },
    {
        "title": "코스피, 하락 마감 2,357.02",
        "date": "2023.10.23. 오후 4:08",
        "content": "(서울=연합뉴스) 배재만 기자 = 코스피가 23일 전 거래일보다 17.98포인트(0.76%) 내린 2,357.02로 집계됐다. 사진은 서울 중구 하나은행 딜링룸. 2023.10.23     scoop@yna.co.kr"
    },
    {
        "title": "코스피, 0.8% 하락 마감…2,357.02",
        "date": "2023.10.23. 오후 4:06",
        "content": "(서울=연합뉴스) 배재만 기자 = 코스피가 23일 전 거래일보다 17.98포인트(0.76%) 내린 2,357.02로 집계됐다. 코스닥지수는 전장보다 5.56포인트(0.72%) 내린 763.69로 거래를 마쳤고 달러 대비 원화 환율은 전 거래일 대비 1.3원 오른 1,353.7원으로 거래를 마쳤다. 2023.10.23    scoop@yna.co.kr"
    },
    {
        "title": "코스피, 하락 마감 2,357.02",
        "date": "2023.10.23. 오후 4:05",
        "content": "(서울=연합뉴스) 배재만 기자 = 코스피가 23일 전 거래일보다 17.98포인트(0.76%) 내린 2,357.02로 집계됐다. 사진은 서울 중구 하나은행 딜링룸. 2023.10.23    scoop@yna.co.kr"
    },
    {
        "title": "코스피, 0.8% 하락 마감…2,357.02",
        "date": "2023.10.23. 오후 4:03",
        "content": "(서울=연합뉴스) 배재만 기자 = 코스피가 23일 전 거래일보다 17.98포인트(0.76%) 내린 2,357.02로 집계됐다. 코스닥지수는 전장보다 5.56포인트(0.72%) 내린 763.69로 거래를 마쳤고 달러 대비 원화 환율은 전 거래일 대비 1.3원 오른 1,353.7원으로 거래를 마쳤다. 2023.10.23    scoop@yna.co.kr"
    },
    {
        "title": "창업멤버 최현만 회장 퇴진…미래에셋 사장단 '세대교체'",
        "date": "2023.10.23. 오후 4:03",
        "content": "■미래에셋, 2기 전문경영인 체제 출발김미섭·이정호 등 해외 사업 리더 부회장 승진\"글로벌 변화 역동적 대응 위해 과감히 교체\"박현주 \"창업 멤버 신뢰 간직···헌신 무한 존경\"\n\n\n\n최현만 미래에셋증권 회장. 서울경제DB[서울경제] 박현주 회장과 함께 미래에셋금융그룹을 공동 창업한 최현만 미래에셋증권(006800) 회장이 26년 만에 현직에서 물러났다. 미래에셋증권은 최 회장의 바통을 받을 새 최고경영자(CEO)로 김미섭 사장을 부회장으로 승진·내정했다.미래에셋그룹은 23일 미래에셋증권의 최 회장 퇴진과 김미섭 사장, 허선호 사장, 홍콩법인의 이정호 사장을 부회장으로 승진시키는 인사 발령을 단행했다고 밝혔다. 또 미래에셋자산운용의 이준용 사장과 스와룹 모한티 인도법인 사장, 김재식 미래에셋생명(085620) 사장도 부회장으로 승진했다.박 회장은 “26년 전 창업 이후 지금까지 가장 큰 고민이 세대교체”라며 “인간적인 번민과 아쉬움을 뒤로하고 향후 10년 이상을 준비하는 2기 전문경영인 체제를 출발시키기로 했다”고 밝혔다.\n\n\n\n김미섭 미래에셋증권 신임 부회장. 사진 제공=미래에셋그룹━50대 부회장단 전면에…박현주 \"세대교체로 10년 이상 준비\"미래에셋금융그룹이 23일 공동 창업자인 최현만 미래에셋증권 회장 퇴진까지 포함한 큰 폭의 인사를 단행한 것은 글로벌 사업 확장에 속도를 내려면 과감한 세대 교체가 필수라는 판단이 있었기 때문으로 알려졌다. 실제로 미래에셋증권의 새 대표로 내정된 김미섭 신임 부회장은 미래에셋자산운용 해외법인 대표와 대표이사를 거쳐 최근까지 증권사의 글로벌 사업을 총괄해왔다. 최 회장은 2021년 회장직에 오른 후 최근까지 박현주 미래에셋그룹 회장과 해외 사업, 증권사 경영 총괄을 나눠 맡았다.\n\n\n\n이정호 미래에셋증권 신임 부회장. 사진 제공=미래에셋그룹\n\n\n\n허선호 미래에셋증권 신임 부회장. 사진 제공=미래에셋그룹김 부회장뿐 아니라 홍콩법인 최고경영자(CEO)인 이정호 미래에셋증권 부회장도 그룹의 글로벌 사업 핵심 인사로 꼽힌다. 그는 앞으로 미래에셋증권 글로벌 사업을 전반적으로 지휘하는 역할을 맡을 예정이다. 허선호 미래에셋증권 부회장의 경우 자산관리(WM)사업부를 총괄하며 연금, 해외주식, 디지털 등 리테일(소매 금융) 사업 성장을 이끈 점이 승진 이유가 됐다.미래에셋자산운용의 이준용 부회장과 인도 법인의 스와룹 모한티 부회장도 그룹 내 대표적인 글로벌 사업 CEO로 꼽힌다. 특히 이준용 부회장은 멀티운용 부문을 총괄하며 글로벌투자, 상장지수펀드(ETF) 관련 성과를 낸 점을 높이 평가받았다. 김재식 미래에셋생명 부회장은 풍부한 자산운용 경험을 바탕으로 변액 보험 시장에서의 절대적 우위를 확보하고 효율적인 새 국제회계기준(IFRS17) 제도 도입에 기여한 점을 높이 평가받았다.미래에셋그룹 관계자는 인사 배경에 대해 “글로벌 경제 환경의 급격한 변화에 역동적으로 대응하고 100년 기업의 초석을 다지기 위해 젊은 2기 전문경영인 체제를 본격적으로 시작하기로 했다”며 “과감한 세대교체와 기본 인사 원칙인 성과·전문성을 최우선으로 고려했다”고 설명했다.\n\n\n\n이준용 미래에셋자산운용 신임 부회장. 사진 제공=미래에셋그룹\n\n\n\n스와룹 모한티 미래에셋자산운용 신임 부회장. 사진 제공=미래에셋그룹\n\n\n\n김재식 미래에셋생명 신임 부회장. 사진 제공=미래에셋그룹미래에셋그룹은 50대 부회장단 6명의 승진과 함께 전경남 미래에셋증권 부사장, 김영환 미래에셋자산운용 부사장, 김평규 미래에셋금융서비스 부사장을 각각 사장으로 승진시켰다. 미래에셋증권의 안인성·박경수 전무, 미래에셋자산운용의 구용덕·김남기·윤주영 전무, 미래에셋생명 조성식 전무는 이번 인사에서 각각 부사장으로 올라섰다.미래에셋그룹 관계자는 “이번 인사의 키워드는 글로벌, WM, 디지털 강화”라며 “수년 전부터 가동한 차세대 리더 육성 프로그램을 통해 비전·역량을 갖춘 리더를 선정했다”고 강조했다.이번 승진 인사로 박 회장과 함께 26년 간 그룹을 일군 최 회장은 경영 고문직으로 물러나게 됐다. 1961년생인 최 회장은 광주일고와 전남대를 졸업한 뒤 동원증권에서 지점장으로 근무하다 1997년 미래에셋그룹을 창업한 멤버다. 박 회장의 복심(腹心)으로 알려진 그는 1997년 미래에셋운용 대표이사 상무를 시작으로 26년 동안 미래에셋캐피탈·생명·증권 등 주요 계열사의 최고경영자(CEO)를 두루 거쳤다. 최 회장과 함께 조웅기 미래에셋증권 부회장, 최경주 미래에셋자산운용 부회장 등도 후배들을 위해 용퇴했다.박 회장은 “퇴임하는 창업 멤버들과의 깊은 인간적인 신뢰와 함께 했던 시절을 간직할 것”이라며 “그룹에 대한 그들의 헌신에 무한한 존경을 보낸다”고 말했다. 미래에셋그룹 관계자는 “이번에 퇴임하는 창업 멤버는 고문으로 위촉돼 그룹의 장기 성장에 지속적으로 기여할 것”이라며 “신임 등기이사는 임원후보추천위원회의 후보자 추천과 임시주주총회의 승인을 통해 최종 결정될 예정”이라고 알렸다."
    },
    {
        "title": "[특징주] 소 럼피스킨병 확산 우려에 동물 백신주 급등(종합)",
        "date": "2023.10.23. 오후 4:02",
        "content": "통제되는 럼피스킨병 발생 농가(평택=연합뉴스) 홍기원 기자 = 22일 오후 소 바이러스성 질병인 럼피스킨병이 발생한 경기도 평택시의 한 축산 농가에서 관계자들이 출입을 통제하고 있다. 2023.10.22 xanadu@yna.co.kr    (서울=연합뉴스) 임은진 기자 = 소 바이러스성 질병인 '럼피스킨병' 추가 발생 우려에 동물 백신주가 23일 급등했다.    이글벳은 이날 코스닥시장에서 전 거래일 대비 29.98% 오른 6천850원에 거래를 마쳤다.    대성미생물도 가격제한폭인 29.96%까지 올랐고, 중앙백신(29.90%), 우진비앤지(24.90%) 등도 강세를 보였다.    소 바이러스성 질병인 럼피스킨병 확진 사례는 지난 20일 국내 축산농장에서 처음 나온 뒤 이날까지 14건으로 늘어났다.    이와 별개로 정부는 의심 사례 3건에 대해서도 검사를 진행 중이다.    정황근 농림축산식품부 장관은 이날 국회 농림축산식품해양수산위원회 국정감사에서 이와 관련 \"638마리가 살처분됐다\"며 \"확진 사례는 더 늘어날 것\"이라고 말했다.    engine@yna.co.kr"
    },
    {
        "title": "코스피, 하락 마감 2,357.02",
        "date": "2023.10.23. 오후 4:01",
        "content": "(서울=연합뉴스) 배재만 기자 = 코스피가 23일 전 거래일보다 17.98포인트(0.76%) 내린 2,357.02로 집계됐다. 사진은 서울 중구 하나은행 딜링룸. 2023.10.23    scoop@yna.co.kr"
    },
    {
        "title": "미래에셋, 전문성 살린 세대교체 임원인사…창업 멤버 퇴진",
        "date": "2023.10.23. 오후 4:01",
        "content": "김미섭 사장 등 6명 부회장 승진…최현만 회장 등 일선 물러나2기 전문경영인 체제 본격화…박현주 회장 \"향후 10년 이상을 준비\"(서울=연합뉴스) 이웅 기자 = 미래에셋그룹은 '2기 전문경영인 체제'를 본격화하는 임원 승진 인사를 23일 단행했다.    미래에셋증권 김미섭 사장, 허선호 사장, 이정호 사장 등 6명이 부회장으로 승진하는 등 총 15명의 임원이 승진 발령됐다.     사장 승진자는 전경남 미래에셋증권 부사장 등 3명이며, 부사장 승진자는 안인성 미래에셋증권 전무 등 6명이다.    반면 미래에셋증권 최현만 회장, 조웅기 부회장, 미래에셋자산운용 최경주 부회장 등 미래에셋 창업 멤버들은 일선에서 물러난다.    이번 승진 인사는 과감한 세대교체와 기본 인사 원칙인 성과와 전문성을 최우선으로 고려했다며 100년 기업의 초석을 다지기 위해 2기 전문경영인 체제를 본격적으로 시작하는 의미가 있다고 미래에셋 측은 밝혔다.    박현주 미래에셋그룹 회장은 회사에 기여한 이들에 대한 대우와 존경의 필요성을 언급하면서도 \"역동적인 조직이 되기 위해 세대교체를 통해 미래에셋의 '의자'는 누구나 앉을 수 있다\"고 강조한 바 있다.\n\n\n\n미래에셋증권[미래에셋증권 제공. 재판매 및 DB금지] [2023.10.18 송고]김미섭 신임 부회장은 미래에셋자산운용 해외법인 대표, 미래에셋자산운용 대표이사를 역임한 후 미래에셋증권의 글로벌 사업을 총괄하며 성과를 끌어냈다는 평가를 받았다.    허선호 부회장은 미래에셋증권 WM사업부를 총괄하며 연금, 해외주식, 디지털 등 리테일 사업성장에 기여했다는 평가다. 이정호 부회장은 홍콩법인 최고경영자(CEO)로 미래에셋증권 글로벌 사업을 총괄하게 될 예정이다.    미래에셋자산운용 사장에서 승진한 이준용 부회장은 멀티운용부문을 총괄하며 글로벌투자, 상장지수펀드(ETF) 등에 대한 성과를 인정받았다. 스와럽 모한티 미래에셋자산운용 인도법인 대표이사도 부회장으로 승진해 향후 미래에셋그룹에서 중점을 두는 인도 사업에 핵심 역할을 맡게 된다.    미래에셋생명 사장에서 승진한 김재식 부회장은 풍부한 자산운용 경험을 바탕으로 변액보험 시장에서의 우위를 확보하는 데 기여한 성과를 인정받았다.    한편 이번에 퇴임하게 되는 창업 멤버들은 퇴임 임원으로서의 예우를 받게 되며 고문으로 위촉될 것으로 알려졌다.    신임 등기이사는 향후 임원후보추천위원회의 후보자 추천과 임시주주총회의 승인을 통해 최종 결정될 예정이다.    박현주 회장은 \"26년 전 창업 이후 지금까지 가장 큰 고민이 세대교체이다. 인간적인 번민과 아쉬움을 뒤로하고 향후 10년 이상을 준비하는 전문 경영체제를 출발시키기로 했다\"며 \"이번에 퇴임하는 창업 멤버들과의 깊은 인간적인 신뢰가 함께 했던 시절을 간직하고 그들의 그룹에 대한 헌신에 무한한 존경을 보낸다\"고 밝혔다.    abullapia@yna.co.kr"
    },
    {
        "title": "[속보] 유진기업, YTN 품는다…인수가 3200억 원",
        "date": "2023.10.23. 오후 4:01",
        "content": "[서울경제] 보도전문 채널 YTN(040300) 최종 낙찰자에 유진그룹 지주사인 유진기업(023410)이 선정됐다.23일 투자은행(IB) 업계에 따르면, 이날 YTN 매각 측인 한전KDN과 한국마사회는 인수가로 3199억 원을 써낸 유진기업을 최종 낙찰자로 선정했다.이번 매각 대상 YTN 지분은 한전KDN(21.43%)과 한국마사회(9.52%)를 합쳐 30.95%다. 관련 절차가 마무리되면 유진그룹은 YTN 최대주주가 된다.앞서 지난 20일 마감된 YTN 공기업 지분 매각 입찰에는 최종적으로 유진그룹을 포함해 한세실업, 글로벌피스재단 등 3곳이 참여했다.유진그룹은 건자재·유통, 금융, 물류·IT, 레저·엔터테인먼트 사업 등에서 50여개의 계열사를 거느리고 있다. 최근에는 유진기업을 필두로 주력사업인 시멘트와 레미콘 부문에 집중하는 동시에 건자재 유통사업 등 새로운 성장 동력을 모색하는 데에 힘을 쏟고 있다.YTN을 최종 인수하기에 앞서 유진기업은 현행 방송법에 따라 방송통신위원회의 최다액 출자자 변경 심사를 통과해야 한다. 다만 통일교 관련자가 설립한 법인으로 공영성 논란이 불거진 원미디어코리아나 특혜 논란에 휘말렸던 한세그룹에 비해 상대적으로 무난하게 방통위 문턱을 넘을 것이라는 관측이 지배적이다.앞서 방통위 사무처는 방송법 등 관련 법령에 따라 △방송의 공적 책임·공정성 및 공익성의 실현 가능성 △사회적 신용 및 재정적 능력 △시청자의 권익 보호 △대기업·언론사·외국인 등에 대한 방송사 소유 규제 등을 고려하겠다고 밝혔다. 이동관 방송통신위원장도 나서 “YTN 최다액출자자 변경 승인 신청 건은 재무적인 역량뿐 아니라 공정 공영성에 바탕을 둔 경영철학, 역량을 종합적으로 심사할 수 있게 철저히 준비해달라”고 당부하기도 했다.계약 체결과 방통위 승인까지는 총 2~3개월이 걸려 이르면 연말 혹은 내년 초 YTN의 최대주주 변경이 이뤄질 전망이다. 유진기업이 방통위 심사를 통과하지 못할 경우 차순위 낙찰 없이 재입찰 절차에 들어간다.\n\n\n\nYTN 상암동 사옥. YTN IR 자료"
    },
    {
        "title": "코스피, 2,357.02 하락 마감",
        "date": "2023.10.23. 오후 3:59",
        "content": "(서울=연합뉴스) 배재만 기자 = 코스피가 23일 전 거래일보다 17.98포인트(0.76%) 내린 2,357.02로 집계됐다. 사진은 서울 중구 하나은행 딜링룸. 2023.10.23    scoop@yna.co.kr"
    },
    {
        "title": "코스피, 2,357.02 하락 마감",
        "date": "2023.10.23. 오후 3:58",
        "content": "(서울=연합뉴스) 배재만 기자 = 코스피가 23일 전 거래일보다 17.98포인트(0.76%) 내린 2,357.02로 집계됐다. 사진은 서울 중구 하나은행 딜링룸. 2023.10.23    scoop@yna.co.kr"
    },
    {
        "title": "[특징주] 김범수 창업자 금감원 출석한 카카오, 연일 신저가(종합)",
        "date": "2023.10.23. 오후 3:57",
        "content": "김범수 카카오 창업자, 금감원 출석(서울=연합뉴스) 이지은 기자 = 김범수 카카오 전 의장이 23일 오전 서울 영등포구 금융감독원에 SM엔터테인먼트 인수 주가 시세조종 의혹과 관련해 출석하고 있다. 2023.10.23 jieunlee@yna.co.kr    (서울=연합뉴스) 임은진 기자 = 경영진 리스크로 몸살을 앓고 있는 카카오가 23일 또 52주 신저가를 기록했다.    카카오는 이날 유가증권시장에서 전 거래일 대비 2.82% 내린 3만7천950원에 거래를 마쳤다.    장중 3만7천850원까지 떨어지며 52주 신저가를 다시 한번 경신했다.    카카오는 SM엔터테인먼트 경영권 분쟁 과정을 둘러싼 경영진 리스크가 불거진 이후 연일 신저가를 기록하고 있다.    지난 19일과 20일에도 카카오는 52주 신저가를 경신했다.    지난 3월 SM엔터테인먼트의 경영권을 두고 하이브와 분쟁을 겪고 있던 카카오는 주당 12만원에 진행되는 하이브의 공개 매수를 방해할 목적으로 SM 주가를 인위적으로 끌어올렸다는 의혹을 받고 있다.    이와 관련해 김범수 카카오 창업자가 이날 금감원 자본시장특별사법경찰(특사경)에 출석해 조사받았다. 그는 취재진에게 \"주가조작 혐의를 인정하느냐\"는 질문에 대해 \"성실히 조사에 임하겠다\"고 말했다.     앞서 배재현 카카오 투자총괄대표가 지난 19일 자본시장법 위반 혐의로 구속되기도 했다.     engine@yna.co.kr"
    },
    {
        "title": "코스피, 2357.02 하락 마감",
        "date": "2023.10.23. 오후 3:56",
        "content": "(서울=연합뉴스) 배재만 기자 = 코스피가 23일 전 거래일보다 17.98포인트(0.76%) 내린 2,357.02로 집계됐다. 2023.10.23    scoop@yna.co.kr"
    },
    {
        "title": "코스피, 0.8% 하락 마감…2,350대서 장 종료",
        "date": "2023.10.23. 오후 3:54",
        "content": "(서울=연합뉴스) 배재만 기자 = 코스피가 23일 전 거래일보다 17.98포인트(0.76%) 내린 2,357.02로 집계됐다. 코스닥지수는 전장보다 5.56포인트(0.72%) 내린 763.69로 거래를 마쳤고 달러 대비 원화 환율은 전 거래일 대비 1.3원 오른 1,353.7원으로 거래를 마쳤다. 2023.10.23    scoop@yna.co.kr"
    },
    {
        "title": "코스피, 0.8% 하락 마감…2,350대서 장 종료",
        "date": "2023.10.23. 오후 3:53",
        "content": "(서울=연합뉴스) 배재만 기자 = 코스피가 23일 전 거래일보다 17.98포인트(0.76%) 내린 2,357.02로 집계됐다. 코스닥지수는 전장보다 5.56포인트(0.72%) 내린 763.69로 거래를 마쳤고 달러 대비 원화 환율은 전 거래일 대비 1.3원 오른 1,353.7원으로 거래를 마쳤다. 2023.10.23    scoop@yna.co.kr"
    },
    {
        "title": "[코스피 마감]금리 압박에 美 빅테크 실적 경계감…2350선 '후퇴'",
        "date": "2023.10.23. 오후 3:50",
        "content": "외인, 1거래일 만에 순매도 전환수급 불안도 위험자산 기피 심리 키워의료정밀 등 일부 업종만 상승…증권 5%↓김범수 의장 금감원 출석에 카카오그룹주 일제히 약세[이데일리 양지윤 기자] 코스피 지수가 3거래일 연속 하락하며 2350선으로 후퇴했다. 중동 정세 악화와 미국의 국채 수익률 급등 우려에 안전자선을 선호하는 심리가 강해진 탓이다. 미국의 빅테크 등 주요 기업들의 실적 발표를 앞두고 경계심이 높아진 점도 지수를 끌어내리는 요인으로 작용했다. \n\n\n\n23일 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 17.98포인트(0.76%) 내린 2357.02에 거래를 마쳤다.지수는 2370.07로 전 거래일보다 4.93포인트 하락 출발, 오후 들어 낙폭이 커졌다. 외국인의 매도가 강해지며 지수를 짓눌렀다. 외국인은 2584억원어치를 순매도하며 1거래일 만에 다시 ‘팔자’로 전환했다. 개인과 기관은 각각 1651억원, 708억원을 순매수하며 외국인이 던진 물량을 받아냈다. 김석환 미래에세증권 연구원은 “미국의 금리 급등 압박과 빅테크 등 주요 기업 실적 발표를 앞두고 경계감이 확대했다”면서 “증시 미수금 증가에 따른 수급 불안도 악재로 작용했다”고 분석했다. 프로그램별로는 차익과 비차익을 합쳐 1558억원 매도 우위를 기록했다.대형주, 중형주, 소형주가 일제히 1% 미만 하락했다.업종별로는 의료정밀이 1.41% 상승했고, 운수장비, 음식료품, 섬유와 의복, 비금속광물 등도 1% 미만 올랐다. 나머지 업종들은 모두 하락했다. 특히 증권은 5.22%로 하락폭이 가장 컸다.시가총액 상위종목들은 대부분 하락했다. 삼성전자(005930)와 SK하이닉스(000660)가 각각 0.58%, 1.74% 빠졌다. 김범수 카카오 창업자가 시세조종 의혹으로 이날 금융감독원에 출석한 가운데 카카오그룹 관련주도 부진했다. 카카오(035720)는 2.82%, 카카오뱅크(323410)는 3.9% 하락했다. 이날 거래량은 3억8768만3000주, 거래대금은 6조9387억6500만원으로 집계됐다. 상한가 종목 2개 포함 285개 종목이 올랐고, 하한가 1개 종목을 비롯해  596개 종목이 하락했다. 50개 종목은 보합권에 머물렀다."
    },
    {
        "title": "“AI와 비만치료제 공통점은?” 삼성證, 온라인 컨퍼런스 개최",
        "date": "2023.10.23. 오후 3:48",
        "content": "사진 제공=삼성증권[서울경제] 삼성증권(016360)이 내년 주도주 가능성이 높은 분야를 심층 분석하는 컨퍼런스를 개최한다. 삼성증권은 오는 25일 ‘2024년 주도주 미리보기! 인공지능(AI)과 비만 치료제의 공통점’이란 주제로 비대면 컨퍼런스를 개최할 예정이라고 23일 밝혔다. 이번 컨퍼런스는 25일 오후 4시부터 5시까지 삼성증권 유튜브에서 실시간으로 진행하며 임은영 전기차(EV)·모빌리티팀 팀장, 이종욱 비상장솔루션팀 팀장, 제약·바이오 담당 서근희 수석연구위원, 의료기기 담당 정동희 선임연구원 그리고 정명지 투자정보팀장이 패널로 참여해 관련 주제에 대해 토론할 계획이다.특히 최근 투자자들의 관심이 높아진 ‘성형AI 관련주’와 ‘역노화 관련주’ 등 주요 업종을 분석하고 전망하는 내용으로 구성했다는 설명이다.사전접수를 마친 고객 등을 대상으로 이벤트도 진행한다. 컨퍼런스를 사전 신청한 후 삼성금융네트웍스 통합앱인 ‘모니모’에 25일까지 신규 가입한 고객 중 선착순 2000명에게 커피 기프티콘을 증정한다. 또 라이브 시청 고객 중 진행하는 설문에 응답한 고객을 대상으로 3000명을 추첨해 커피 기프티콘을 제공할 계획이다.윤석모 삼성증권 리서치센터장은 “의료기기 업종은 고금리 및 소비경기 둔화에도 견고한 실적을 기록하는 등 향후 성장성에 대한 투자자들의 관심이 높다”며 “AI와 비만 치료제의 공통점을 주제로 2024년 증시 주도주에 대한 힌트를 얻을 수 있을 것”이라고 말했다."
    },
    {
        "title": "[특징주] 합병승인·美판매허가·자사주 소각…셀트리온 등락 거듭(종합)",
        "date": "2023.10.23. 오후 3:46",
        "content": "인사말 하는 서정진 셀트리온 회장(서울=연합뉴스) 서정진 셀트리온그룹 회장이 23일 오전 인천 송도컨벤시아에서 열린 2023 셀트리온 임시주주총회에 앞서 인사말을 하고 있다. 2023.10.23 [셀트리온 제공, 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 임은진 기자 = 셀트리온이 23일 합병 승인과 미국 신약 판매 허가, 자사주 소각 등 여러 이슈가 나오면서 등락을 거듭했다.    셀트리온은 이날 유가증권시장에서 전 거래일 대비 1.13% 내린 14만600원에 거래를 마쳤다.    셀트리온은 개장 직후 3.94% 오른 14만7천800원까지 올랐으나 이내 내렸다가 오전 10시께부터 오후 1시께 사이에 다시 상승했지만 결국 하락 마감했다.    셀트리온헬스케어는 코스닥시장에서 1.42% 내린 6만2천600원에 장을 마쳤다.    셀트리온헬스케어도 개장 직후 3.15% 오른 6만5천500원에 거래됐지만 셀트리온처럼 등락을 거듭하다 하락 마감했다.    두 회사는 이날 각각 임시 주주총회를 열고 합병안을 승인했다.    합병은 셀트리온이 셀트리온헬스케어를 흡수 합병하는 형태로, 합병 절차가 마무리되면 통합된 셀트리온 법인이 남게 된다.     양사의 주당 합병가액은 셀트리온 14만8천853원, 셀트리온헬스케어 6만6천874원으로 셀트리온헬스케어 보통주 1주당 셀트리온 보통주 0.4492620주가 배정된다.    합병을 원하지 않는 주주는 다음 달 13일까지 주식매수청구권을 행사할 수 있다. 청구권 행사 기준가는 셀트리온 15만813원, 셀트리온헬스케어 6만7천251원이다.    서정진 셀트리온 그룹 회장은 양사 합병 계약이 모두 승인된 이후 셀트리온 주총장에서 \"(합병을 원하지 않는 주주가) 주식매수청구권을 행사하는 것은 1조원 한도와 관계없이 다 받겠다\"며 \"이로써 합병 불확실성은 없어진 것\"이라고 말했다.    아울러 두 회사는 주총이 끝난 후 이사회를 열어 자사주 소각과 신규 매입을 결정했다. 회사는 합병 이후 주주가치를 높이고 주주환원 정책 강화를 위한 것이라고 설명했다.     셀트리온은 보유하고 있던 3천599억원 규모의 자사주 230만 9천813주를 합병등기가 완료되는 내년 1월 4일 소각하게 된다. 이는 합병 후 셀트리온헬스케어가 보유한 자사주에 배정될 합병 신주 수량에 해당하는 규모라고 회사는 설명했다.     이 밖에 이날 셀트리온은 개장 직전 자가면역질환 치료제 '램시마SC'(미국 제품명 짐펜트라)가 미국 식품의약청(FDA)으로부터 신약 판매 허가를 획득했다고 공시했다.    짐펜트라는 셀트리온이 미국에서 신약으로 승인받은 첫 제품이다. 셀트리온은 이 제품의 제형과 투여법에 대한 특허를 출원했으며, 이를 통해 2040년까지 특허를 보호받고 신약으로서 독점적 지위를 유지할 수 있을 예정이다.     engine@yna.co.kr"
    },
    {
        "title": "[특징주] 코오롱글로벌, 사우디 기업과 MOU 소식에 상한가",
        "date": "2023.10.23. 오후 3:46",
        "content": "협정 및 MOU 서명·교환식 참석한 윤 대통령과 빈 살만 왕세자(리야드=연합뉴스) 임헌정 기자 = 사우디아라비아를 국빈 방문 중인 윤석열 대통령과 무함마드 빈 살만 빈 압둘아지즈 알 사우드 왕세자 겸 총리가 22일(현지시간) 리야드 야마마궁에서 열린 한·사우디 협정 및 MOU 서명·교환식에 참석하고 있다. 2023.10.23 [공동취재] kane@yna.co.kr(서울=연합뉴스) 이민영 기자 = 코오롱글로벌이 23일 사우디아라비아에서의 업무협약(MOU) 소식에 상한가를 기록했다.    이날 코오롱글로벌은 전 거래일 대비 29.92% 오른 1만4천980원에 거래를 마쳤다.    사우디아라비아 기업과의 MOU 체결 소식이 전해지면서 기대감이 작용한 것으로 보인다.    이날 건설업계에 따르면 윤석열 대통령의 중동 순방에 국내 건설업체들이 동행한 가운데 코오롱글로벌은 사우디아라비아 현지 업체 2곳과 MOU를 체결했다.    코오롱글로벌은 수처리 관련 업체인 마스코(MASCO)와 협력해 사우디 국영수자원공사의 대규모 발주사업에 공동으로 참여하기로 했으며, 제조유통사인 파이드(FAIDH Co.)와 인조 잔디 생산 공장 설립 협약을 맺었다.    같은 날 코오롱글로벌 우선주도 전 거래일 대비 23.54% 오른 2만1천200원에 거래를 마쳤다.    mylux@yna.co.kr"
    },
    {
        "title": "실적 나오자 주가 12% 폭등...기대 뛰어넘은 이 회사",
        "date": "2023.10.23. 오후 3:46",
        "content": "고강도 체질 개선에당기순익 흑자 행진주가 12% 이상 뛰어강도 높은 수익성 제고 작업을 추진 중인 롯데하이마트가 2개 분기 연속 흑자 전환에 성공했다.23일 롯데하이마트는 올해 3분기 당기순이익이 흑자를 기록하면서 지난 2분기에 이어 연속 흑자 전환했다고 밝혔다. 금융감독원 전자공시시스템에 이 회사가 잠정 공시한 내용에 따르면 3분기 매출은 7259억원으로 전년 동기 대비 16.9% 빠졌지만, 동 기간 영업이익은 362억원으로 52배 이상 늘었다. 특히 당기순이익은 271억원을 찍으며 22억원을 달성한 2분기에 이어 연속 흑자 전환했다.흑자 소식에 주가는 전 거래일 대비 12.05% 상승한 1만320원에 마감했다. 이 회사 주가는 올해 2월 2일 장중 1만5310원을 찍으며 최고점을 찍은 이래 지지부진한 흐름을 보이며 지난 7월 8840원까지 내려왔다. 주가가 1만원대를 회복한 건 지난 8월 28일 이래 근 2개월 만이다.롯데하이마트 흑자 전환 배경엔 수익성 제고 작업이 있다. 올해 들어 이 회사는 판매 추이를 기준으로 상품을 등급화해 상품 운영 체계를 재정립하고, 신상품과 인기 상품의 비중을 확대했으며, 전체 재고 규모는 축소함으로써 재고 건전화를 달성했다고 자평했다.롯데하이마트 측은 “계속되는 불경기로 전년 동기 대비 매출은 감소했다”며 “하지만 상품 운영 체계 개선을 통해 재고 건전화를 달성하고, 주방, 계절가전, PB(자체 브랜드) 등 수익성 높은 상품군의 매출 비중이 확대되면서 영업이익과 당기순이익 모두 흑자를 기록했다”고 설명했다.점포 경쟁력 강화를 위한 재단장 작업도 긍정적 영향을 끼친 것으로 분석된다. 롯데하이마트는 지난 4월 말 청량리롯데마트점을 시작으로 점포 리뉴얼을 추진 중이다. 상권별 맞춤형 MD 개편을 통해 상품 구색을 차별화하고, 케어 서비스 전용 상담 채널 ‘홈 만능해결 센터’를 설치하는 등 다방면으로 점포 경쟁력을 강화하고 있다.3분기 기준 19개 점포를 리뉴얼해 운영한 결과, 새 단장한 점포 매출이 리뉴얼 이전보다 30% 이상 증가했다. ‘홈 만능해결 센터’ 설치 이후 가전 클리닝, 연장보증보험, 수리 등 토털 케어 서비스를 이용하는 고객도 이전보다 약 4배 늘었다.롯데하이마트는 리뉴얼 점포를 올해 말 50여개, 내년 말 100여개까지 확대할 계획이다.연내 이커머스(전자상거래) 사업 개편도 본격화한다. 다품목 구매, 홈 토털 케어 서비스 등 롯데하이마트 오프라인 채널이 가진 강점을 온라인으로 연결해, 고객이 온라인과 오프라인 구분 없이 혜택과 서비스를 경험하게 할 예정이다.아울러 최근 고객 수요가 증가하고 있는 자체 브랜드 ‘하이메이드’의 경쟁력 강화 작업도 진행한다. ‘하이메이드’는 가전 업황이 침체된 와중에도 올해 9월까지 누적 매출이 전년 같은 기간 보다 8.5%가량 불어나며 지속 신장세를 나타내고 있다.\n\n\n\n 롯데하이마트 청량리 롯데마트점 홈만능해결센터에서 고객들이 상담받고 있다. [사진 제공=롯데하이마트]\n\n\n\n 롯데하이마트 3분기 실적 *단위: 억원, 자료: 금감원 전자공시시스템"
    },
    {
        "title": "코스피, 외국인 '팔자'에 하락 마감…미수금 증가에 증권株↓",
        "date": "2023.10.23. 오후 3:42",
        "content": "서울 중구 하나은행 딜링룸./사진=뉴스1코스피가 외국인의 순매도세에 3거래일 연속 하락 마감했다.23일 코스피지수는 전 거래일 대비 17.98포인트(0.76%) 하락한 2357.02에 거래를 마쳤다. 이날 지수는 전 거래일 대비 4.93포인트(0.21%) 내린 2370.07로 출발했다. 유가증권시장에서 외국인은 2583억원 순매도했다. 개인과 기관은 각각 1651억원, 707억원 매수 우위였다.김석환 미래에셋증권 연구원은 \"국내 증시는 장중 혼조세를 나타내다 하락 전환했다\"며 \"미국의 금리 압박과 빅테크 등 주요 기업의 실적 발표를 앞두고 경계심이 확대됐다\"고 말했다.시총 상위주 가운데 SK하이닉스, 삼성SDI, 네이버 등이 1% 넘게 하락했다. 삼성전자, 삼성바이오로직스 등도 주가가 소폭 내렸다. 반면 현대차, 기아는 1% 넘게 올랐다. 증시 미수금 증가에 따른 수급 불안이 악재로 작용하면서 증권주가 급락했다. 미수금 발생에 따른 불확실성과 실적 전망치가 하향 조정된 탓이다. 영풍제지 하한가 사태로 약 5000억원의 미수금이 발생한 키움증권 주가는 23.93% 하락했다.반면 자동차, 방산 업종은 상승했다. 사우디아라비아 국빈 방문에 따른 경제 협력 기대감이 반영된 영향으로 풀이된다.  코스닥지수는 전장보다 5.56포인트(0.72%) 내린 763.69로 마감했다. 지수는 전 거래일 대비 2.69포인트(0.35%) 하락한 766.56으로 출발했다.코스닥시장에서 개인은 853억원 순매도했고 외국인과 기관은 각각 758억원, 166억원 매수 우위였다.시총 상위주 가운데 포스코DX가 3% 넘게 하락했다. 에코프로비엠, 에코프로 등도 하락한 채 거래를 마쳤다. 반면 엘앤에프는 3% 넘게 주가가 뛰었고 HLB, 펄어비스, 알테오젠 등도 주가가 상승했다.YTN은 매각 입찰을 앞두고 전 거래일 대비 13.54% 하락한 6000원에 거래를 마쳤다. YTN 최대주주인 한전KDN과 한국마사회는 이날 오후 4시 그랜드하얏트서울호텔에서 YTN 매각 입찰을 마감한 뒤 곧바로 낙찰자를 공개할 예정이다. 셀트리온과 셀트리온헬스케어의 합병 계약이 이날 양사 주주총회에서 모두 승인된 가운데 셀트리온그룹주의 주가는 혼조세를 보였다. 셀트리온과 셀트리온제약은 각각 1.13%, 1.42% 하락했고 셀트리온제약은 3.59% 올랐다.국내에서 '럼피스킨병' 확진 사례가 잇따라 발생하면서 동물용 백신 관련 기업들의 주가가 올랐다. 대성미생물, 이글벳은 상한가로 거래를 마쳤다. 서울 외환시장에서 원·달러 환율은 전 거래일보다 1.3원 오른 1353.7원에 마감했다.지난주 뉴욕증시에서 주요지수는 미국 10년물 국채 수익률이 심리적 저항선인 5%를 돌파했다는 소식에 따른 금리 부담에 하락했다.20일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 0.86% 하락했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 1.26%, 1.53% 밀렸다."
    },
    {
        "title": "[특징주] 키움증권, 영풍제지 미수금 우려로 급락(종합)",
        "date": "2023.10.23. 오후 3:35",
        "content": "영풍제지 주가조작 일당 영장심사(서울=연합뉴스) 김도훈 기자 = 영풍제지 불공정 거래 의혹과 관련해 시세 조종 혐의를 받는 윤모씨와 이모씨가 20일 오전 구속 전 피의자 심문(영장실질심사)을 받기 위해 양천구 서울남부지방법원에 출석하고 있다. 2023.10.20 superdoo82@yna.co.kr(서울=연합뉴스) 이민영 기자 = 키움증권이 영풍제지 하한가 사태로 대규모 미수금이 발생했다는 소식에 23일 주가가 급락했다.    이날 유가증권시장에서 키움증권은 전 거래일 대비 23.93% 내린 7만6천300원에 거래를 마쳤다.    주가는 장중 7만6천100원까지 떨어지기도 했다.    키움증권은 지난 20일 영풍제지 하한가 사태로 인해 고객 위탁계좌에서 4천943억원의 미수금이 발생했다고 공시하며 \"반대매매를 통해 미수금을 회수할 예정\"이라고 밝혔다.    올해 들어 700%가 넘는 주가 상승률을 보인 영풍제지는 지난 18일 하한가를 기록한 뒤 19일부터 금융 당국에 의해 거래가 정지됐다.    KB증권은 이날 영풍제지 미수금을 반영해 키움증권의 올해 영업이익 추정치를 하향 조정하며 목표주가를 13만원에서 12만3천원으로 내렸다.    강승권 연구원은 \"영풍제지의 거래정지 전 3일 평균 거래대금이 3천464억원임을 감안할 때 미수거래가 비정상적으로 큰 비중을 차지해 키움증권에 쏠림 현상이 나타났다\"며 \"일반적인 상황은 아니었다\"고 평가했다.    키움증권의 올해 연간 영업이익 추정치는 9천500억원에서 7천310억원으로 내려 잡았다.    설용진 SK증권 연구원은 \"영풍제지의 모기업 대양금속이 영풍제지 주식을 담보로 주식담보대출을 받은 사실이 있어 채권 은행의 추가적인 매도가 나타날 가능성이 존재한다\"며 \"영풍제지 주가 추가 하락으로 키움증권의 손실이 커질 수 있다\"고 설명했다.    이어 \"이번 사태로 추가 충당금 적립이 불가피할 것으로 예상된다\"며 단기적으로 부정적인 주가 흐름이 불가피하다고 봤다.    mylux@yna.co.kr"
    },
    {
        "title": "[속보] 코스피 2,357.02(▼17.98p, 0.76%), 원·달러 환율 1,353.7(▲1.3원) 마감",
        "date": "2023.10.23. 오후 3:35",
        "content": "코스피 2,357.02(▼17.98p, 0.76%), 원·달러 환율 1,353.7(▲1.3원) 마감"
    },
    {
        "title": "‘공기업 IPO’ 주목받았지만,,,서울보증보험 상장철회",
        "date": "2023.10.23. 오후 3:35",
        "content": "이-팔 전쟁·금리발작 등 악재에잠재적 매도 물량 부담까지 겹쳐수요 예측 부진에 IPO 미루기로\n\n\n\n 유광열 서울보증보험 대표이사가 지난 12일 여의도에서 열린 기자간담회에서 발언하고 있다. <사진=연합뉴스>올해 기업공개(IPO) 대어로 꼽혔던 서울보증보험이 유가증권 시장 상장을 철회했다. 이스라엘-팔레스타인 전쟁 등으로 국내외 투자 심리가 위축된데다 최근 미국 국채 10년물 금리가 5%를 초과하는 등 시장 상황이 어려워지면서 수요 예측 부진으로 연결된 탓이다.23일 서울보증보험은 금융감독원 전자공시를 통해 이번 기업공개를 철회한다고 공시했다. 서울보증보험 측은 “보통주에 대한 공모를 진행해 최종 공모가 확정을 위한 수요예측을 실시했으나 회사의 가치를 적절히 평가받기 어려운 측면 등을 고려해 공동 대표 주관회사의 동의하에 잔여 일정을 취소하고 철회신고서를 제출한다”고 밝혔다.앞서 서울보증보험은 기관 투자자 대상 수요예측에서 부진한 성적을 거뒀다. 수요예측 결과 희망 공모가 하단에서도 필요한 모집금액을 모으지 못한 것으로 알려졌다. 참여 기관 대부분이 희망 공모가 범위 하단에 가까운 금액에 주문을 넣은 결과다. 서울보증보험의 희망 공모가 범위는 3만9500원에서 5만1800원이었다.서울보증보험은 수요예측 부진의 이유로 최근 미국 국채 10년물 금리가 5%를 초과하는 등 시중금리가 상승하고, 이스라엘-팔레스타인 전쟁 등으로 국내외 투자 심리가 위축된 점을 꼽았다. 반면 시장에서는 100% 구주 매출로 진행된 공모 구조와 오버행(잠재적 매도 물량)에 대한 우려가 컸던 것이 수요예측 부진으로 이어졌다고 보고 있다.서울보증보험의 상장은 10조원 가량의 공적 자금을 민영화를 통해 회수하겠다는 목적에서 추진됐다. 1997년 국제통화기금(IMF) 사태 때 서울보증보험은 지급 불능 상태에 빠졌고, 당시 예금보험공사는 10조원 가량의 공적 자금을 투입했다. 이번 기업공개는 최대주주인 예보가 가진 주식(주식 수 6552만8906주·지분율 93.58%)을 매각하는 방식, 즉 100% 구주 매출로 진행됐다. 구주 매출은 회사의 성장을 위해 활용되는 것이 아니라 기존 주주들의 엑시트 자금으로 투입된다는 점에서 투자 매력도를 떨어뜨리는 요인으로 꼽힌다.오버행 부담도 흥행에 걸림돌이 됐다는 분석이다. 상장 후 유통 가능 물량은 14.07%(982만4064주)에 머물지만, 매각 제한이 걸린 예보의 보유 물량(주식 수 5854만6746주·지분율 83.85%)은 6개월 뒤 모두 풀린다. 더군다나 서울보증보험은 의무보호예수 기간이 끝난 후 2~3년간 입찰이나 블록딜(시간외 대량매매) 방식 등을 통해 최대 33.85%의 지분을 추가 매각하는 상황이다.서울보증보험 관계자는 “최근 10년물 미 국채 금리가 5%를 초과하는 등 시중금리가 상승하고, 이스라엘-팔레스타인 전쟁 등으로 국내외 투자심리가 크게 위축된 점을 주요 부진 사유로 보고 있다”며 “미래 성장 전략을 지속적으로 추진하기 위해서는 IPO가 필요하다고 보고 있고, 구체적인 시기를 특정할 수는 없지만 시장 상황을 봐서 향후 기업가치를 재평가 받을 계획”이라고 설명했다."
    },
    {
        "title": "코스피, 0.8% 하락 마감…2,350대서 장 종료",
        "date": "2023.10.23. 오후 3:34",
        "content": "코스피, 0.2% 하락 출발…2,370대 안팎 등락(서울=연합뉴스) 배재만 기자 = 코스피가 23일 약보합세로 출발해 2,370대 안팎에서 등락하고 있다. 지수는 전장보다 4.93포인트(0.21%) 내린 2,370.07에 개장했다. 2023.10.23 scoop@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피가 23일 전 거래일보다 약 0.8% 하락한 2,350대에서 장을 마감했다.    이날 코스피 종가는 전장보다 17.98포인트(0.76%) 내린 2,357.02로 집계됐다.    지수는 전장보다 4.93포인트(0.21%) 내린 2,370.07에 개장한 뒤 오후 들어 낙폭을 확대했다.    코스닥지수는 전장보다 5.56포인트(0.72%) 내린 763.69로 거래를 마쳤다.    norae@yna.co.kr"
    },
    {
        "title": "[단독] 지난해 대체투자 수익률 높다던 국민연금, 알고보니 ‘평균 이하’ 성적표",
        "date": "2023.10.23. 오후 3:34",
        "content": "국민연금 올해 3월 보도자료서지난해 대체투자 선방했다 강조알고보니 시장평균 대비 하회기금액 2041년부터 감소할 예정\n\n\n\n 재정계산위원회가 보건복지부에 제출할 국민연금 개혁안 보고서 최종안을 확정짓는 국민연금 재정계산위원회 마지막 회의가 13일 남부지역본부에 시민들이 지나고 있다. 2023.10.13 [이승환기자]국민연금이 지난해 최악의 성적표를 내고도 대체투자(사모펀드·부동산·인프라)는 수익률이 좋다고 홍보했지만, 내실을 보면 대체투자는 시장 평균 대비 수익성이 오히려 낮았던 것으로 드러났다.절대평가는 잘봤지만 상대평가서 뒤쳐진 셈이다. 국민연금이 대체투자 분야서 글로벌 평균에도 못 미친 것은 이번이 처음이다.23일 김원이 더불어민주당의원실이 국민연금공단으로부터 받은 국정감사 자료에 따르면, 지난해 국민연금 대체투자 수익률은 9.47%로 글로벌 기준인 BM(12.62%) 대비 3.15% 더 낮았다.대체투자 수익률이 BM(벤치마크·시장 평균 수익률) 대비 마이너스였던 적은 지난 10년간 처음있는 일이다.앞서 국민연금은 올해 3월 지난해 기금운용 결산자료를 발표하며, ‘국민연금 2022년 수익률 -8.22% … 시장악화 속 대체투자 선방’이라고 적시했다.실제로 절대적 수익률만 보면, 국내주식(-22.76%) 해외주식(-12.34%) 국내채권(-5.56%) 해외채권(-4.91%)에 비해 대체투자(8.94%) 수익률이 그나마 선방했다. 하지만 절대평가가 아니라 상대평가를 보면 이야기가 달라진다.국민연금은 올해 3월 결산자료 발표 당시 주식·채권 모두 마이너스 수익률을 내긴 했지만 글로벌 기준인 BM 대비는 플러스였다는 점을 강조했다.한마디로 다른 기관투자자들은 더 성적이 나빴으니 국민연금이 평균치보다는 성적이 좋았음을 강조한 것이다. 당시 국민연금은 보도자료를 배포하며 대체투자 분야는 BM이 확정전이라면서 상대적으로 좋은지 나쁜지를 적시하지 않았다.이번에 드러난 자료에 따르면, 국민연금 지난해 대체투자 수익률은 글로벌 평균(12.62%) 대비 되려 낮았다.한편 이대로 갈 경우 국민연금은 적립기금액은 올해 1000조원을 돌파했고 2040년까지 1754조원으로 불어날 전망이다. 그 이후 2041년부터 적립액이 줄어들게 되고 2055년엔 적립기금이 모두 고갈된다.사모펀드·인프라·부동산 등 대체투자 업계 입장선 2040년 1700조원 대비 15%(255조원)까지 기회가 있겠으나, 그 이후엔 국민연금 기금이 계속 고갈됨에 따라서 국내서 자금조달이 힘들어질 가능성이 크다. PE(사모펀드) 한 고위 관계자는 “퇴직연금 적립액을 사모펀드에 출자하는 방식으로 제도를 개선해야 한다”고 말했다."
    },
    {
        "title": "미래에셋 창업멤버 최현만·조웅기·이만열 용퇴··· 2세대 경영진 등판",
        "date": "2023.10.23. 오후 3:31",
        "content": "미래에셋미래에셋그룹의 창업멤버인 최현만 회장과 조웅기 부회장, 이만열 사장이 경영 일선에서 물러나고 2세대 경영진으로 세대교체가 이뤄진다.23일 미래에셋그룹은 승진인사를 통해 창업멤버의 용퇴와 2세대 경영진이 될 승진자들의 명단을 발표했다.미래에셋증권에서 김미섭, 허선호, 이정호 사장이 각각 부회장으로 승진했고, 미래에셋자산운용에서 이준용, 스와럽 모한티 사장이 부회장으로 승진했다. 미래에셋 생명에서는 김재식 사장이 부회장이 됐다.김미섭 부회장은 미래에셋자산운용 해외법인 대표, 미래에셋자산운용 대표이사를 역임한 후 미래에셋증권의 글로벌 사업을 총괄하며 성과를 이끌어냈다.허선호 부회장은 미래에셋증권 WM사업부를 총괄하며 연금, 해외주식, 디지털 등 리테일 사업성장에 기여했고, 이정호 부회장은 홍콩법인 CEO로 미래에셋증권 글로벌 사업을 총괄하게 될 예정이다.미래에셋자산운용 이준용 부회장은 멀티운용부문을 총괄하며 글로벌투자, ETF 등에 대한 성과를 인정받았으며, Swarup Mohanty 인도법인 대표이사는 부회장으로 승진해 향후 미래에셋그룹에서 중점을 두고있는 인도 비즈니스에서 중요한 역할을 맡게 될 예정이다.미래에셋생명 김재식 부회장은 풍부한 자산운용 경험을 바탕으로 변액보험 시장에서의 절대적 우위를 확보하고 효율적인 IFRS17제도 도입에 기여했다.박현주 회장과 함께 미래에셋그룹을 공동 창업한 최현만 미래에셋증권 대표이사 회장이 현직에서 물러난다. 1997년 미래에셋 창립 멤버로 참여한지 26년만이다.최 회장은 일선에서는 물러나지만 경영 고문직을 맡게된다.최 회장은 1997년 미래에셋자산운용 대표이사 상무를 시작으로 26년 동안 미래에셋캐피탈·미래에셋생명·미래에셋증권 등 주요 계열사의 최고경영자(CEO)로 일해왔다.박현주 회장과 더불어 1999년 12월 자본금 500억원에 설립된 미래에셋증권을 2021년 금융투자업계 최초로 자기자본 10조원의 거대 금융투자회사로 키웠다는 평가를 받는다.박현주 미래에셋그룹 회장은 “ 26년전 창업 이후 지금까지 가장 큰 고민이 세대교체이다. 인간적인 번민과 아쉬움을 뒤로하고, 향후 10년 이상을 준비하는 전문 경영체제를 출발시키기로 했다”며 “이번에 퇴임하는 창업 멤버들과의 깊은 인간적인 신뢰가 함께 했던 시절을 간직하고, 그들의 그룹에 대한 헌신에 무한한 존경을 보낸다”고 밝혔다."
    },
    {
        "title": "코스피 2400선 깨질 때…외국인은 주식 8500억원어치 샀다",
        "date": "2023.10.23. 오후 3:30",
        "content": "\"개미 반대매수 타이밍이 저점\"외국인 4일간 8500억 순매수\n\n\n\n사진=게티이미지뱅크지난주 코스피 지수가 2400선이 깨지는 동안 외국인 투자자는 오히려 주식 8500억원 어치를 매입했다. 실적 회복이 기대되는 반도체 등을 중심으로 순매수돼 외국인 투자자가 바닥을 찍은 종목을 저점 매수에 나섰다는 분석이 제기됐다. 23일 한국거래소에 따르면 코스피 지수가 급락했던 지난 17~20일 4일 동안 외국인 투자자가 국내 증시에서 주식 8502억원을 순매수했다. 이 기간 외국인은 삼성전자를 7739억원 순매수했다. 전체 순매수금액의 90%가 넘는다. 그 다음은 금양(1411억원), SK하이닉스(939억원), 포스코인터내셔널(496억원), 삼성전지(275억원), 한올바이오파마(223억원), LG전자(217억원), LS일렉트로닉(207억원), 알테오젠(190억원), 한화오션(183억원), 셀트리온(173억원), 신성델타테크(143억원), 삼성물산(128억원), HD현대일렉트릭(128억원), HD현대인프라코어(122억원) 순이다. 주로 반도체, 기계, 상사, 자동차 등 경기민감업종들이 외국인 순매수 상위권에 포진했다. \n\n\n\n삼성전자가 미국 실리콘밸리에서 공개한 HBM3E D램 등 차세대 메모리 반도체. 삼성전자 제공외국인의 순매수 덕분에 삼성전자와 SK하이닉스는 이 기간에도 주가를 지킬 수 있었다. 삼성전자는 지난 한 주간 주가가 1.17% 올랐다. SK하이닉스는 같은 기간 1.20% 상승했다. 금양은 이 기간 주가가 하락했지만, 주가가 6.42%나 하락했던 20일 하루 동안 외국인이 153만7080주를 매수했다. 3~4%대를 유지하던 외국인 보유율은 이날 6.89%로 뛰었다. 반면 이 기간 철강, 이차전지 업종들은 외국인 순매도 상위권에 올랐다. 에코프로비엠(1065억원)과 포스코홀딩스(1055억원)는 이 기간 외국인이 천 억원 이상을 팔아치웠다. 삼성SDI(814억원), LG에너지솔루션(717억원), 포스코DX(399억원) LG화학(322억원), HLB(254억원), 포스코퓨처엠(253억원), 네이버(249억원), 엘앤에프(182억원) 등도 잇따라 순매도에 나섰다. 증권업계 전문가들은 외국인이 이번 급락을 실적이 양호한 종목들의 비중 확대 기회로 삼았다고 해석했다. 이차전지 업종을 제외할 경우 외국인이 7월 이후 4개월 연속 코스피 시장서 주식 순매수를 하고 있어서다. 이경민 대신증권 연구원은 \"외국인 투자자는 7월 이후 이차전지 대량매도를 진행하면서 반도체, 기계 등 업종은 꾸준히 순매수하고 있다\"면서 \"외국인들에게 코스피는 글로벌 증시 대비 가격이나 밸류에이션 측면에서 매력적인 수준에 위치해있다\"고 전했다."
    },
    {
        "title": "[마켓칼럼] 3高를 넘어 3천을 향해",
        "date": "2023.10.23. 오후 3:27",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그램에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다.\n\n\n\n \n\n\n\n마켓리더의 시각이건민 BNK자산운용 주식운용본부장작년 한 해 자산운용사에서 운용하는 펀드 성과 중 벤치마크를 상회한 펀드 비중은 26%에 불과하였다. 러시아-우크라이나 전쟁이 기존 예상과는 달리 장기화되었고 급등하는 CPI 상승률도 발목을 잡아 대응하기 쉽지 않은 환경이었다. 반면 올해는 벤치마크를 상회하는 펀드 비중이 71%까지 상승하였다. AI, 2차전지, 로봇 등 테마나 이슈 종목 장세가 매우 활발했는데 대부분의 운용사들이 인뎁스한 리서치와 적극적인 투자로 성과를 개선시켰다. 엔비디아가 지난 5월 컨센서스를 대폭 상향 조정하며 더 심화된 종목 장세는 최근 매크로 우려가 불거지며 다소 불안한 모양새다. 다시 KOSPI 지수를 이기기 쉽지 않은 장이 진행되고 있는데 고공행진 하고 있는 금리, 유가, 환율, 3고현상 영향을 점검해보고자 한다. 최근 미국 시장 금리의 상승은 신용등급 하향으로 촉발된 재정 적자, 예산안 협상 지연, 미국 재무부 국채 발행 수급 이슈 등이 원인이었다. 여기에 불을 지핀 사건이 9월 FOMC회의로, 2024년 기준금리 전망치를 기존 4.6%에서 5.1%로 상향조정하며 기준금리 인하 기대가 소멸되었다. 오일과 마찬가지로 국채도 투기 수요가 많은데 FOMC 이후 이러한 매도가 크게 증가하며 패닉 셀링이 나타난 것으로 보인다. 그러나 2024년 시장금리는 하방 압력이 높을 것으로 보인다.  이미 시장은 연내 5.6% 수준의 점도표를 반영했다고 볼 수 있고, 11-12월 FOMC회의에서의 결정이 최종 금리 상단이라면 금리의 추가 상방압력은 마무리 단계에 접어들지 않을까 생각된다. 미국의 실질 GDP 성장률과 CPI 상승률을 더한 명목 성장률은 2분기 6.1%에서 4분기는 4.6%까지 낮아지면서 현재 기준금리를 밑돌 것으로 예상된다. 물가 상승추세가 계속 둔화 국면에 있어 시간이 지날수록 연준의 추가적인 금리 인상 필요성은 약화되며 4분기 초쯤 시중금리는 정점을 형성하지 않을까 생각된다.유가 역시 최근 90달러까지 상승하였다. 과거 유가파동 국면 당시 WTI는 저점 대비 최소 +40% 이상 상승했었는데 현재는 저점 대비 15~20% 내외 반등한 수준이라 아직까지는 스태그플레이션을 야기할 수준의 급등이 관찰되지는 않고 있다. 현재의 유가 상승은 감산에 따른 공급 부족이 주요 원인이다.  EIA(미에너지정보청)는 공급 부족 국면이 2024년 1분기부터 해소될 것으로 전망하고 있다. 사우디만 원유 생산량이 4개월 연속 감소하고 있을 뿐 나머지 주요 OPEC 회원국의 생산량은 오히려 증가하고 있기 때문이다. 균형재정유가가 이라크 76$, 사우디 75$, 쿠웨이트 66$, UAE 55$ 정도인 점을 감안하면 OPEC 회원국들이 사우디 감산결정에 동참할 가능성은 높지 않아 보인다. 그러나 이스라엘-팔레스타인 전쟁이라는 변수가 생겼다. 아직까지는 전쟁 확산 및 전면전 가능성은 낮다고 판단된다. 하마스의 공격은 이스라엘과 사우디 간의 수교 정상화를 방해한다는 정치적 목적을 갖고, 이집트 등 타국의 개입이 제한적이라는 점에서 4차 중동전쟁과 차이가 있기 때문이다. 그러나 이란이 참전한다면 분위기는 180도 변할 수 있어 관련된 움직임은 주시해야 할 것이다.강달러가 편한 환경이 지속되고 있다. 정책과 펀더멘탈 모두 달러에 우호적인 반면 중국 경제는 부진하였다.  올해 중국 GDP 성장률 추정치는 5월 5.7% 전망에서 9월 5.0%로 하향 조정되는 동안 미국은 1.1%에서 2.0%로 상향조정 되었다. 그러나 9월 중국 씨티 경기서프라이즈지수는 다시 반등을 보였고 미국은 상승세가 멈추었다. 중국은 통화확장정책을 기반으로 한 경기사이클 개선 가능성이 높다. 엔화 또한 고점 부근에서 적극적인 정부 개입이 심화되고 있다. 원화가 최근에 위안화 및 엔화와 상관관계가 더 높아진 점을 감안하면 현수준에서의 원/달러 환율도 추가 상승은 제한적일 것으로 판단된다.이렇듯 금리, 유가, 달러의 3고 현상이 증시를 압박하고 있다. 점차 완화될 것이라고 예상은 하지만 어떤 변수가 새롭게 등장할지 모른다. 특히 중동 전쟁이 확전된다면 금융시장 전방위적으로 큰 충격이 올 수도 있다. 최선의 결과가 있으면 좋겠지만 여러 경우에 대한 대비는 필요하다. 이런 어려운 매크로 환경에서의 증시의 구세주는 보통 외국인이었다. 최근 4개월간 외국인은 약 7.5조를 순매도하였다. 특히 9월 18일부터 10월 18일까지는 단 하루도 순매수를 보인 적이 없었다. 외국인의 순매수 전환이 반등 트리거로 작용할 가능성이 크다. 3고 중 하나라도 안정화되고 외국인의 추세적인 매수세가 보인다면 충분히 좋은 진입 기회가 있을 것으로 예상된다."
    },
    {
        "title": "한양증권, 구독형 디지털창구 도입…디지털금융 강화",
        "date": "2023.10.23. 오후 2:59",
        "content": "10월 중 모든 영업점에 도입투자성향 반영해 불완전판매 예방\n\n\n\n[서울경제] 한양증권(001750)이 여의도PWM센터에 태블릿PC를 활용한 구독형 디지털창구를 도입했다고 23일 밝혔다. 한양증권은 디지털창구 도입을 시작으로 디지털금융 강화에 본격적으로 나설 계획이다.한양증권의 디지털창구는 인공지능(AI) 기반 이미지 데이터기업 인지소프트와 협업을 통해 구현됐다. 한양증권은 여의도PWM센터에 이어 이달 중 모든 영업점(수도권 영업지점 4곳)에 디지털창구를 확대 도입할 예정이다. 기존 구축형 시스템과 달리 월간 사용료를 지불하는 형태로 이뤄지며, 실시간 소프트웨어 업데이트가 가능하다. 디지털창구는 고객이 서류를 작성하고 직원이 시스템에 입력하던 기존 두 단계 과정을 하나로 통합한 것이 특징이다. 고객 데이터를 사전 구축하고, 필수 입력값 누락을 방지해 업무 정확성도 높였다. 이를 통해 업무 처리 시간을 줄이고, 고객 민원과 금융 사고도 최소화할 전망이다. 구독형 시스템 도입을 통해 초기 구축 비용 또한 절감했다. 불필요한 종이 서류를 없애 ESG경영 수준도 높였다. 해당 시스템에는 고객의 투자 성향도 반영돼 있어 불완전판매도 예방할 수 있다. 조한영 한양증권 디지털BIZ센터장은 “구독형 디지털 창구 도입은 디지털 전환과 ESG 경영 기조에 발맞춘 선택”이라며 “업무 효율성 증가와 선진형 시스템 구축을 통한 디지털금융 강화, 고객만족도 증대 효과를 기대한다”고 밝혔다."
    },
    {
        "title": "YTN 매각 입찰 앞두고 주가 17% 급락",
        "date": "2023.10.23. 오후 2:55",
        "content": "5개월 여만 6000원 아래로 추락\n\n\n\nYTN 상암동 사옥. YTN IR 자료[서울경제] 코스닥 상장사인 보도 전문 채널 YTN(040300)의 주가가 매각 입찰을 앞두고 10% 넘게 급락하고 있다.23일 한국거래소에 따르면 YTN 주가는 이날 오후 2시51분 현재 전거래일 대비 17.15% 하락한 5750원에 거래되고 있다. YTN 주가가 6000원 아래로 떨어진 것은 올 5월 중순 이후 5개월 여만이다.매각 사실이 알려진 9월 초 1만1460원까지 반짝 상승했던 YTN 주가는 이후 하락을 지속했다. 입찰 참가제안서 접수 마감일인 지난 20일에도 전일 대비 15.47% 급락한 6940원에 거래를 마쳤었다.YTN 최대주주인 한전KDN과 한국마사회는 이날 오후 4시 그랜드하얏트서울호텔에서 YTN 매각 입찰을 마감한 뒤 곧바로 낙찰자를 공개할 예정이다. 입찰 참가 의향을 밝힌 곳은 한세그룹과 유진그룹, 통일교 창시자 고(故) 문선명 총재의 3남 문현진 이사장이 이끄는 글로벌피스재단 등 세 곳이다. 입찰은 최고가 낙찰제로 진행돼 가장 높은 가격을 쓴 후보가 낙찰된다.낙찰자 선정 이후 방송통신위원회는 YTN의 최다액 출자자 변경을 심사해 승인한다. 사무처는 방송법 등 관련 법령에 따라 △방송의 공적 책임·공정성 및 공익성의 실현 가능성 △사회적 신용 및 재정적 능력 △시청자의 권익 보호 △대기업·언론사·외국인 등에 대한 방송사 소유 규제 등을 고려하겠다고 밝혔다.이동관 방통위원장도 18일 방통위 전체회의에서 “YTN 최다 출자자 변경 승인 신청의 건은 국민적 관심사”라며 “단순한 재무적인 역량뿐 아니라 공정·공영성을 바탕으로 한 경영철학과 역량 등이 종합적으로 심사될 수 있게 철저히 준비해야 한다”고 지시했다."
    },
    {
        "title": "서울보증보험, 상장 철회 \"회사가치 적절히 평가받기 어려워\"",
        "date": "2023.10.23. 오후 2:49",
        "content": "서울보증보험 사옥서울보증보험 사옥 본사 전경 [서울보증보험 제공](서울=연합뉴스) 이민영 기자 = 서울보증보험(SGI서울보증)이 23일 투자심리 위축으로 기업공개(IPO) 계획을 철회한다고 밝혔다.    서울보증보험은 이날 \"보통주에 대한 공모를 진행해 최종 공모가 확정을 위한 수요예측을 실시했으나 회사의 가치를 적절히 평가받기 어려운 측면 등을 고려해 공동 대표 주관회사의 동의하에 잔여 일정을 취소하고 철회신고서를 제출한다\"고 공시했다.    서울보증보험은 이날 매출주주인 예금보험공사, 공동대표 주관사인 미래에셋증권과 삼성증권 등이 참석한 가운데 열린 공적자금관리위원회에서 이 같이 결정했다.    서울보증보험은 보도자료를 통해 최근 미국 국채 10년물 금리가 급등하고 이스라엘-팔레스타인 전쟁 등으로 국내외 투자 심리가 크게 위축된 점을 IPO 철회의 주된 사유로 꼽았다.    서울보증보험은 기업설명회(IR)에서 밝혔던 미래 성장 전략을 지속해 추진해 손익 경영을 강화하고 향후 기업가치를 재평가받겠다고 밝혔다.     국내 유일의 전업 보증보험사인 서울보증보험은 하반기 기업공개(IPO) 시장의 '대어'로 꼽혀왔다.    일각에서는 부진한 수요예측 결과가 이 같은 결정에 영향을 미쳤다는 분석이 제기된다. 서울보증보험은 수요예측을 진행한 결과 희망 공모가 하단에 필요한 금액을 모으지 못한 것으로 알려졌다.     회사는 당초 19일까지 기관투자자 대상 수요예측을 마치고 공적자금관리위원회 논의를 거쳐 공모가를 확정하고, 오는 25∼26일 일반 청약을 진행해 다음 달 3일 유가증권시장에 상장할 계획이었다.    앞서 서울보증보험은 유가증권시장 상장을 추진하며 \"지급여력비율 등을 고려해 현 50% 수준의 배당 성향을 유지하거나 상향하고, 연내 정관 개정을 통해 주주총회 이후로 배당기준일을 설정함으로써 배당 규모 확정 후 투자자들이 투자 여부를 결정할 수 있도록 할 계획\"이라고 밝힌 바 있다.    mylux@yna.co.kr"
    },
    {
        "title": "일론 머스크, 美 SEC의 AI 규제 맹비난",
        "date": "2023.10.23. 오후 2:44",
        "content": "일론 머스크 X(옛 트위터)미국 증권거래위원회(SEC)가 증권플랫폼의 인공지능(AI) 등 기술 사용을 관리·감독하겠다고 나서자 일론 머스크가 이에 반발하고 나섰다.22일(현지시간) 머스크는 X(옛 트위터)에 글을 올려 “(SEC가 제안한 규칙 때문에) 문명이 목 졸려 죽어가고 있다”고 비판했다.이는 미국 유명 주식거래 앱 ‘로빈후드’의 블래디미어 테네브 최고경영자(CEO)가 SEC의 방침을 비판한 데에 따른 것이다.최근 개리 겐슬러 SEC 의장은 증권플랫폼이 투자자가 아닌 증권사의 이익을 대변하게끔 AI 등 기술을 사용할 수 있으므로 SEC가 이를 관리·감독하겠다는 의향을 내비쳤다.\n\n\n\n 블래디미어 테네브 로빈후드 최고경영자 X(옛 트위터)이에 테네브 CEO는 “해당 규칙이 제정될 경우 로빈후드 같은 최신 플랫폼은 제대로 된 영업이 불가능하다”고 주장하며 반발했다.그는 “SEC는 이 규칙을 통해 투자자를 보호하겠다고 했지만, 규칙이 너무 광범위해 애플리케이션(앱) 디자인의 색상 선택이나 간단한 A/B 테스트와 같은 기본적인 사항까지 수동으로 검토하게 된다”고 덧붙였다.로빈후드는 지난 2013년 설립된 미국 핀테크 기업으로, 수수료 없이 주식을 거래할 수 있어 많은 인기를 끌었다.2017년에는 1억1000만달러(약 1500억원)의 투자를 받아 유니콘 기업 반열에 오르는 등 차세대 증권 플랫폼으로 주목받았다.하지만 지난 2021년 게임스톱 사건 때 개인 투자자들이 게임스톱 주식을 매수하지 못하도록 해 “공매도 세력에 굴복했다”며 많은 비난을 받기도 했다.한편 일론 머스크는 트위터를 인수한 이후 SEC와 여러 차례 갈등을 겪고 있다. 지난 5일(현지시간) SEC는 머스크가 트위터 인수 관련 조사에 응하지 않았다며 소송을 제기했다.지난 2021년에는 SEC가 머스크의 트위터(현 X) 사용을 제한하기도 했다. 머스크가 트위터에 “테슬라 지분 10%를 매각하면 어떻겠느냐”는 글을 올렸다가 테슬라 주가가 폭락했기 때문이다. 이에 머스크는 SEC의 조치가 표현의 자유를 침해한다며 소송을 제기했으나 패소했다."
    },
    {
        "title": "소문난 잔치였는데…수요예측 마치자 IPO 철회한 서울보증보험 왜",
        "date": "2023.10.23. 오후 2:28",
        "content": "유광열 서울보증보험 대표이사가 경영 전략을 발표하고 있다. [사진 제공 = 서울보증보험]서울보증보험은 공적자금관리위원회 논의 결과에 따라 이번 기업공개(IPO)를 철회한다고 23일 공시했다.서울보증보험은 지난 13일부터 19일까지 5영업일 동안 최종 공모가 확정을 위한 수요예측을 실시한 바 있다. 회사의 가치를 적절히 평가받기 어려운 측면 등 제반 여건을 고려해 향후 잔여 일정을 취소하고 철회 신고서를 제출하기로 결정했다는 설명이다.특히 최근 미 국채 10년물 금리가 5%를 초과하는 등 시중금리가 상승하고, 이스라엘-팔레스타인 전쟁 등으로 국내외 투자심리가 크게 위축된 것을 주된 부진 사유로 꼽았다.이날 회의에는 매출주주인 예금보험공사, 공동대표주관사인 미래에셋증권 및 삼성증권, 발행사인 서울보증보험 등이 함께 참석했다.서울보증보험은 IR 과정에서 밝혔던 미래성장 전략의 지속적인 추진을 통해 손익 경영을 강화할 예정이다. 이를 통해 향후 기업가치를 재평가받겠다는 방침이다."
    },
    {
        "title": "‘경영리스크’ 키움증권과 대주주 다우기술 나란히 폭락세",
        "date": "2023.10.23. 오후 2:14",
        "content": "키움證 23%, 다우기술 9% ‘뚝’\n\n\n\n 키움증권 [사진제공=키움증권]‘영풍제지 하한가 사태’로 대규모 미수금이 발생한 키움증권과 대주주 다우기술의 주가가 급락하고 있다.23일 한국거래소에 따르면 키움증권은 이날 오후 1시 24분 현재 전 거래일보다 23.23% 폭락한 7만 7000원에 거래되고 있다. 키움증권의 대주주인 다우기술 역시 전 거래일보다 8.83% 떨어진 1만6210원에 거래 중이다.키움증권은 지난 20일 영풍제지 하한가로 인해 고객 위탁 계좌에서 미수금 4943억원이 발생했다고 공시했다. 이날 키움증권은 “당사는 반대매매를 통해 미수금을 회수할 예정이며 고객의 변제에 따라 최종 미수채권 금액은 감소할 수 있다”고 밝혔으나 대규모 미수금의 영향으로 투자자들이 매도에 나서고 있는 것으로 풀이된다.키움증권의 대주주인 다우기술 역시 ‘영풍제지 하한가 사태’의 여파로 주가가 떨어지는 것으로 보인다. 다우기술은 지난 19일 발행 예정이었던 회사채 조달에 나서지 않는다고 공시하면서 주가가 내려가던 중 키움증권발 악재까지 겹치면서 급락하는 상황이다.설용진 SK증권 연구원은 “구체적인 손실 규모는 영풍제지의 주가 등에 따라 결정될 전망이다”며 “영풍제지 모기업 대양금속이 주식담보 대출을 차입했기에 채권 은행의 추가 매도가 있으면 주가 하락으로 키움증권의 손실이 커질 수 있다”고 설명했다."
    },
    {
        "title": "특급호재 약발도 안 받는 셀트리온 주가",
        "date": "2023.10.23. 오후 2:11",
        "content": "셀트리온 그룹이 램리사 SC 신약허가와 주주총회 합병승인이라는 호재가 두 건이나 23일 오전 발생했지만 주가는 여전히 제자리걸음하고 있다.셀트리온은 23일 장 시작 전 연 매출 6000억원이 기대되는 항체 바이오시밀러 램시마의 피하주사(SC) 제형인 짐펜트라(램시마SC 미국 브랜드명)가 20일(현지시간) 미국 식품의약국(FDA)으로부터 신약으로 판매 허가를 획득했다고 밝혔다. 이는 그동안 시장에서 기대하고 있었던 올해 셀트리온의 가장 큰 이벤트다. 셀트리온은 장 초반 전일대비 3%대 상승한 주가에 출발하기도 했다. 그러나 바로 하락세로 전환돼 오후 2시기준 0.9%가량 내린 14만900원대에서 횡보하고 있다.셀트리온과 셀트리온헬스케어의 합병 역시 가결되었지만 주가엔 별 영향을 못 주고 있다. 셀트리온은 23일 오전 인천 송도 컨벤시아에서 열린 임시주주총회에서 제1호 의안으로 합병계약서 승인의 건‘을 표결하고, 참석 주주의 과반 이상, 발행주식 총수의 3분의 1이상 동의를 얻어 원안대로 가결했다고 밝혔다.셀트리온의 2대주주이자 지분 7%를 들고 있는 국민연금공단이 주식매수청구권 행사를 이유로 기권 표시를 하겠다고 한 만큼 아직 합병까지의 9부 능선을 넘지 못한 셈이다.\n\n\n\n 인사말하는 서정진 셀트리온 회장  <사진=연합뉴스>"
    },
    {
        "title": "유안타증권, 개인투자자 대상 부동산 세미나 개최",
        "date": "2023.10.23. 오후 2:10",
        "content": "유안타증권 [사진제공=유안타증권]유안타증권이 개인투자자들을 대상으로 부동산 세미나를 개최한다.23일 유안타증권 영업부는 11월 2일 오후 4시부터 영등포구 국제금융로에 위치한 여의도파이낸스타워 13층 지점 세미나실에서 부동산 세미나를 개최한다고 밝혔다.‘여의도 재건축 시장 분석 및 부동산 시장 전망과 대응전략‘을 주제로 진행하는 이번 세미나는 자산컨설팅팀 이승철 수석부동산컨설턴트가 강연한다. 유안타 증권 관계자는 “특히 여의도 재개발 부동산 흐름 분석은 물론 반포, 목동, 인천 등 수도권 부동산 전반에 걸친 세심한 컨설팅이 이뤄질 예정”이라고 설명했다.유안타증권에 따르면 영업부를 통해 계좌를 개설한 고객이라면 누구나 신청할 수 있고 참가비는 무료다. 다만 사전 신청한 참가자만 참여할 수 있으며, 신청이 완료된 참가자에게는 문자로 설명회 초청장이 발송된다. 참가 신청 및 기타 자세한 사항은 유안타증권 영업부로 문의하면 된다."
    },
    {
        "title": "코스피, 외인·기관 매도 확대에 2350선 '후퇴'…카카오그룹주 약세",
        "date": "2023.10.23. 오후 1:58",
        "content": "선물시장도 외국인 순매도 전환\"상승 동력 부재…지정학 리스크·美 국채 급등 경계감\"의료정밀 1.7%↑…대부분 업종 약세보험·금융업 2%대↓…기아·LG화학 1%대↑[이데일리 양지윤 기자] 코스피 지수가 외국인과 기관의 매도세가 강해지며 2360선이 깨졌다. \n\n\n\n23일 마켓포인트에 따르면 오후 1시45분 현재 코스피 지수는 전 거래일대비 16.39포인트(0.69%) 내린 2358.74를 기록하고 있다. 지수는 2370.07로 전 거래일보다 4.93포인트 하락 출발, 오후 들어 낙폭이 커지고있다. 외국인과 기관의 매도세가 강해지며 지수를 압박하고 있는 탓이다.외국인과 기관은 각각 1347억원, 1094억원씩 팔아치우고 있다. 개인은 나홀로 2265억원을 순매하며 외국인과 기관이 던진 물량을 받아내고 있다. 이경민 대신증권 연구원은 “장중 외국인 현물 순매도세 확대되고 있고, 선물시장에서는 오전에 순매수세 유입 후 오후 들어서 순매도 전환하며 이 과정 속에서 기관 현물 매도 압력이 커져 증시 하방 압력을 높이고 있다”고 분석했다.이어 “특별한 상승 동력이 부재한 상황에서 여전히 지정학적 리스크와 미국 채권금리 레벨 부담 경계하며 투자환경에 비우호적인 여건이 지속하고 있다”고 덧붙였다. 프로그램별로는 차익과 비차익을 합쳐 443억원 매도 우위를 기록하고 있다.대형주, 중형주, 소형주 모두 하락하고 있다.업종별로는 의료정밀이 1.77% 뛰고있다. 섬유와 의복, 운수장비, 음식료품도 1% 미만 오르고 있다. 반면 증권은 5.36% 급락하고 있다. 건설업도 3% 내리고 있다. 보험, 금융업도 2%대 하락 중이다.시가총액 상위종목들은 하락한 종목이 더 많다. 삼성전자(005930)와 SK하이닉스가 각각 0.58%, 1.74% 내리고 있다. 카카오(035720)와 카카오뱅크(323410)는 각각 2.56%, 3.44% 하락 중이다. 반면 LG화학(051910), 기아(000270), 포스코퓨처엠(003670)은 1%대 상승하고 있다."
    },
    {
        "title": "[오후 시황] 코스피 2360선도 위태…기관 매도 물량도 늘어나",
        "date": "2023.10.23. 오후 1:55",
        "content": "[서울경제] 코스피가 2360선도 위태로운 모양새다. 23일 오후 1시32분 코스피 지수는 전 거래일보다 11.53포인트(0.49%) 하락한 2363.47을 가리키고 있다. 장중 한 때 2360.00까지 빠지면서 불안한 모습을 보이고 있다. 이날 지수는 전 거래일 대비 4.93포인트(0.21%) 내린 2370.07로 출발했다.유가증권시장 수급별 현황을 보면 외국인과 기관이 각각 1171억원, 988억원 매도 우위다. 개인은 2036억원을 순매수하며 장을 떠받치고 있다.시가총액 상위 20위권 종목들은 대체로 떨어지고 있다. KB금융(105560)(-2.64%), 신한지주(055550)(-2.36%) 등 은행주가 큰 폭으로 하락하고 있다. SK하이닉스(000660)(-1.66%), 삼성생명(032830)(-2.58%), 카카오(035720)(-2.18%)도 내리고 있다. 반면 오전부터 상승세를 보인 기아(000270)(1.96%), 현대차(005380)(0.87%), LG화학(051910)(1.46%) 등은 여전히 순항 중이다. 같은 시각 코스닥 지수는 전날보다 1.13포인트(0.15%) 내린 768.12다. 지수는 전장보다 2.69포인트(0.35%) 내린 766.56에 출발했다.기관이 153억원을 순매도 중이고 개인과 외국인이 각각 93억원, 153억원을 사들이고 있다.시가총액 상위 종목에서는 포스코DX(022100)(-2.85%), 에코프로(086520)(-1.86%), 셀트리온헬스케어(091990)(-0.63%) 등이 하락한 가운데 셀트리온제약(068760)(4.57%), 레인보우로보틱스(277810)(2.92%), 클래시스(214150)(2.05%), JYP Ent.(035900)(1.88%), HLB(028300)(1.40%) 등이 상승 중이다."
    },
    {
        "title": "한국거래소, ‘KRX ESG 포럼 2023’ 개최",
        "date": "2023.10.23. 오후 1:46",
        "content": "한국거래소 황소상. [사진 제공 = 한국거래소]한국거래소는 오는 31일 서울 사옥 마켓스퀘어에서 ‘KRX ESG(환경·사회·지배구조) 포럼 2023’을 개최한다고 23일 밝혔다.이번 포럼은 다가올 ESG 공시 의무화에 대비해 국내 ESG 공시제도의 바람직한 청사진을 논의하기 위한 자리다.ESG 공시현황 및 공시기준 등에 대한 주제발표와 주요 상장기업의 공시 준비현황에 대한 사례발표를 진행한다. 국내 ESG 공시제도의 도입 방향에 대하여 정부, 상장기업, 투자자, 컨설팅, 연구원 등 전문가들의 패널토의가 진행될 예정이다.ESG 공시에 관심 있는 업계 관계자나 투자자는 KRX 홈페이지에서 참가신청이 가능하다."
    },
    {
        "title": "하반기 힘못쓰는 엔터株...아티스트 거취 따라 휘청",
        "date": "2023.10.23. 오후 1:34",
        "content": "블랙핑크 재계약 불투명하자하반기 YG엔터 주가 30% 하락BTS ‘군입대’에 하이브도 고전\n\n\n\n 방탄소년단 [사진 제공=빅히트 뮤직]올해 하반기 들어 엔터테인먼트 관련 주식이 하락하고 있다. 코로나19 위기가 사그라들며 아티스트의 공연 등 외부 활동이 늘어나 엔터테인먼트 주가도 상승 탄력을 받을 것이라는 전망과는 반대였다.23일 NH투자증권은 YG엔터테인먼트 목표가를 종전 10만5000원에서 17% 낮춰 8만7000원으로 설정했다. YG의 캐시카우인 블랙핑크의 활동이 축소될 가능성을 반영한 결과다.이화정 NH투자증권 연구원은 “기존에는 2024년 블랙핑크 활동이 그룹앨범 1개, 발매 및 공연 10회 내외로 추정했지만 현재 멤버별 활동 고려시 솔로앨범 2개 발매에 그칠 가능성이 높다고 추정한다”며 “2023년에는 솔롱래범 1개 및 공연 40회에 달했다”고 말했다.지난 8월 블랙핑크의 YG 계약은 만료됐지만 재계약 여부는 불투명한 상황이다. 이달 블랙핑크 멤버 제니의 솔로곡을 발매한 곳은 YG였지만 아직 소속사나 아티스트 측에서 재계약에 대해서 공식적인 입장을 발표하지 않았다. 올해 들어 6월 말까지 60% 상승했던 YG 주가는 7월 이후 지난 20일까지 30% 하락했다.다른 대형 엔터테인먼트의 주가도 하반기 들어 하락세다. JYP 주가는 상반기 약 158% 상승하며 4대 엔터테인먼트 중 상승폭이 가장 컸지만 하반기에는 24% 가까이 떨어진 상황이다. 하이브 주가는 상반기 66% 올랐지만 하반기에는 20%가량 떨어졌다.하이브도 대표 아티스트인 방탄소년단(BTS)의 활동 공백으로 인한 리스크를 안고 있다. 방탄소년단과 하이브는 지난달 재계약을 마쳤지만 멤버들의 군 입대로 인해 솔로 활동이 축소돼 매출 손실이 발생할 수 있다는 전망이 나온다.키움증권은 최근 하이브의 목표주가를 기존 34만5000원에서 32만원으로 하향 조정했다. 이남수 키움증권 연구원은 “BTS 솔로 및 BTS 완전체향 매출 포인트는 활동 부재에 따라 감소될 가능성이 높다”며 “실적 추정치 하향에 따라 목표주가를 조정한다”고 평가했다."
    },
    {
        "title": "한양증권, 구독형 디지털창구 도입··· 디지털금융 강화",
        "date": "2023.10.23. 오후 1:33",
        "content": "한양증권은 23일 여의도PWM센터에 태블릿PC를 활용한 구독형 디지털창구를 도입했다고 밝혔다.인지소프트와 협업으로 구축한 구독형 디지털창구는 기존 구축형 시스템과 달리 월간 사용료를 지불하는 형태다. 실시간 소프트웨어 업데이트가 가능한 것이 특징이다. 한양증권과 IBK투자증권이 증권 업계 최초로 공동 도입했다. 한양증권은 디지털창구 도입을 시작으로 디지털금융 강화에 본격적으로 나설 계획이다.디지털창구는 고객이 서류를 작성하고 직원이 시스템에 입력하던 기존 두 단계 과정을 하나로 통합했다. 고객 데이터를 사전 구축하고, 필수 입력값 누락를 방지해 업무 정확성을 높였다. 이를 통해 업무 처리 시간을 단축시키고, 고객 민원과 금융 사고도 줄어들 전망이다. 구독형 시스템 도입을 통해 초기 구축 비용도 절감했다. 불필요한 종이 서류를 없애 ESG경영에도 한걸음 다가섰다.한양증권은 불완전판매 예방 효과도 기대하고 있다. 구독형 디지털창구 시스템에는 고객의 투자성향까지 반영됐다. 고객의 투자성향을 상향하는 상품일 경우, 서류를 추가 요청하게 설계돼 불완전판매를 예방할 수 있다. 한양증권은 여의도PWM센터를 시작으로 10월 중 모든 영업지점에 디지털창구를 확대 도입할 계획이다.조한영 한양증권 디지털BIZ센터장은 “구독형 디지털창구의 도입은 디지털 전환 및 ESG경영 기조에 발맞춘 필수적 선택”이라며 “업무 효율성 증가와 선진형 시스템 구축을 통한 디지털금융 강화, 고객만족도 증대 효과를 기대한다”고 말했다."
    },
    {
        "title": "키움증권, 에코프로 포스코홀딩스 등 미수 금지…주가영향은 미미",
        "date": "2023.10.23. 오후 1:30",
        "content": "키움증권은 장중 23% 급락, 2500억원 손실 예상\n\n\n\n키움증권 서울 여의도 본사. /뉴스1키움증권이 에코프로 포스코홀딩스 레인보우로보틱스 등 15개 종목의 미수 거래를 23일부터 금지하기로 했다. 영풍제지 주가 조작 여파로 4943억원에 달하는 미수금이 발생하자 후속조치에 나선 것이다. 관련 종목들의 주가 변동률은 아직 크지 않은 편이다.키움증권은 지난 20일 홈페이지를 통해 에코프로, 에코프로비엠, 포스코홀딩스, 포스코DX, 레인보우로보틱스, 유니트론텍, 와이랩, 화인베스틸, 이수페타시스, 인벤티지랩, 한미반도체, LS네트웍스, 이랜시스, 신성에스티, 우리로 등 총 15개 종목의 증거금률을 100%로 변경한다고 공지했다. 증거금률 변경은 23일부터 적용된다.기존 증거금률은 POSCO홀딩스와 한미반도체는 20%, 레인보우로보틱스는 30%, 유니트론텍과 화인베스틸을 제외한 종목들은 40%이었다. 이들 종목의 위탁증거금률이 100%로 변경되면 신용융자와 담보대출이 불가능해진다. 키움증권 측은 “이들 종목의 미결제위험이 증가해 증거금률을 변경하기로 했다”고 밝혔다.시장에서 이번 조치의 영향은 아직 크지 않은 편이다. 오후 1시30분 현재 포스코홀딩스는 0.11% 오른 45만3500원에 거래되고 있다. 레인보우로보틱스는 3.68% 올랐으며 한미반도체는(-3.76%) 하락세를 보이고 있다.한편 키움증권은 23.43% 급락한 7만6800원에 거래되고 있다. 증권가에서는 이번 사태로 키움증권의 올해 영업이익이 2000억~3000억원 감소할 것으로 보고 있다."
    },
    {
        "title": "신한투자증권, 금융IT 인재 양성교육 3기 모집",
        "date": "2023.10.23. 오후 1:00",
        "content": "▲ 신한투자증권은 금융 IT 인재 양성 프로그램인 '프로 디지털 아카데미' 3기 교육생을 모집한다고 23일 밝혔다. 모집인원은 총 40명 내외로 전공과 관계없이 직원훈련포털(HRD-NET)에서 국민내일배움카드를 발급할 수 있는 미취업 청년은 누구나 지원할 수 있다. 교육은 총 6개월 동안 전액 무상으로 진행되고 금융 IT, 클라우드, 프런트/백엔드 프로그래밍, 서비스 기획 등으로 구성된다. 6개월간의 과정을 수료한 교육생 전원에게는 신한투자증권 공개 채용 시 서류전형 면제 혜택을 제공한다. (서울=연합뉴스)\n\n\n\n신한투자증권, 금융IT 인재 양성 '프로 디지털 아카데미' 3기 교육생 모집[신한투자증권 제공]"
    },
    {
        "title": "기술특례상장 기업 ‘뻥튀기’ 공모가 막는다",
        "date": "2023.10.23. 오후 12:01",
        "content": "실적 추정 관련 공시서식 개정공모가 산정 요약표 신설미래 영업실적 추정근거 기재해야\n\n\n\n서울 여의도 금융감독원 본사. 연합뉴스[서울경제] 앞으로 기술특례상장 기업이 미래가치를 과도하게 반영해 공모가를 높게 산정하는 이른바 ‘뻥튀기’ 공시가 줄어들 전망이다. 금융감독원이 공모가 산정 근거를 보다 상세하게 기재하고 상장 후 실제 실적과 차이에 대한 원인도 보다 자세히 제공하도록 공시 서식을 개정하고 나섰기 때문이다.\n\n\n\n괴리율 관련 부실 공시 예시. 자료 제공=금융감독원금융감독원은 23일 이같은 내용을 포함한 ‘공모가 산정시 실적 추정 관련 공시 서식’을 개정한다고 밝혔다. 기술특례상장 기업들이 합리적 근거 없이 미래 실적을 과다하게 추정해 공모가가 높게 산정되고 회사별로 사업보고서 기재 양식 편차가 크다는 지적에 따른 조치다. 실제 IPO 신고서에서 2022년도 영업실적을 추정한 기술특례상장 기업 110개사의 괴리율 관련 공시 현황을 점검한 결과 49개사가 미흡한 것으로 조사됐다. 발행사들은 상장 후 영업실적 추정치와 실적치간 괴리율이 10%를 초과하면 상세한 원인을 작성하도록 돼있는데 기재가 누락되거나 잘못된 경우가 많았다.개정안에 따르면 먼저 증권신고서 내 공모가 산정 요약표를 신설해 투자자가 공모가 산정 개요를 한눈에 알아볼 수 있게 했다. 영업이익과 유사기업의 주가수익비율(PER), 할인율 등 공모가 산정 근거를 항목별로 구분해 서술하고, 실적 추정치를 사용한 경우에는 추정의 근거를 매출원별로 상세 기재해야 한다.상장 후에 실제 실적과 예측치의 차이를 보다 정확히 비교·분석할 수 있도록 사업보고서 서식도 개정한다. 추정치와 실적치간 괴리율이 발생했다면 주된 사유와 비중, 발생 원인에 대해 상세한 분석 결과를 증권신고서와 동일한 방식으로 항목별로 기재해야 한다. 차이가 발생한 원인 등을 보다 쉽게 확인할 수 있도록 작성 양식도 통일했다. 금감원은 향후 특례상장기업 뿐 아니라 일반 기업도 괴리율 공시 대상에 포함하도록 서식을 개정할 방침이다.개정서식 중 증권신고서는 24일부터 바로 적용한다. 사업보고서는 개정된 증권신고서를 제출하고 상장한 기업이 사업보고서를 제출할 때부터 적용하기로 했다. 금감원은 이와 관련 11월 중 특례상장기업 대상 공시설명회를 개최할 계획이다. 금감원 관계자는 “향후 증권신고서 등 심사시 개정된 서식에 따른 내용을 충실히 기재했는지 여부를 중점적으로 점검할 예정”이라고 말했다."
    },
    {
        "title": "코스피, 외인·기관 '팔자'에 2360선서 등락…은행株 약세",
        "date": "2023.10.23. 오전 11:46",
        "content": "개인 나홀로 1400억 순매수대부분 업종 약세…증권 4.5%↓카카오그룹주 약세…카뱅 3% 가까이 하락KB금융 3%대 하락…신한·하나금융지주 2%대↓[이데일리 양지윤 기자] 코스피 지수가 외국인과 기관의 ‘팔자’에 2360선에서 약세를 보이고 있다.\n\n\n\n23일 마켓포인트에 따르면 오전 11시33분 현재 코스피 지수는 전 거래일대비 8.51포인트(0.36%) 내린 2366.49를 기록하고 있다. 지수는 2370.07로 전 거래일보다 4.93포인트 하락 출발, 2370선 안팎에서 등락을 거듭하고 있다. 외국인과 기관이 각각 832억원, 730억원어치를 팔아치우고 있다. 개인은 1427억원어치를 사들이며 외국인과 기관이 던진 물량을 소화하고 있다. 프로그램별로는 차익과 비차익을 합쳐 255억원 매도 우위를 보이고 있다. 대형주와 중형주가 각각 0.41%, 0.52% 하락하고 있는 가운데 소형주만 나홀로 0.07% 상승하고 있다.업종별로는 의료정밀이 2.09% 뛰고 있다. 섬유와 의복도 1%대 상승 중이다. 운수장비, 음식료품, 운수창고, 비금속광물, 화학 등이 1% 미만 오르고 있다. 나머지 업종들은 모두 내리고 있다. 특히 증권은 4.48%로 하락폭이 가장 크다.시가총액 상위종목들은 하락한 종목이 더 많다. 삼성전자(005930)와 SK하이닉스는 각각 0.73%, 1.58% 빠지고 있다.  KB금융(105560)이 3%대 하락하고 있고, 신한지주(055550)와 하나금융지주(086790)도 2%대 빠지고 있다. 반면 기아(000270)와 포스코퓨처엠(003670)은 각각 2%대 상승하고 있다. 카카오(035720)와 카카오뱅크도 각각 1.28%, 2.98% 하락 중이다. 이날 창업자인 김범수 카카오 미래이니셔티브센터 센터장이 카카오의 SM엔터테인먼트(에스엠(041510)) 주가조작 의혹과 관련해 서울 여의도 금융감독원에 출석했다는 소식이 전해지면서다."
    },
    {
        "title": "[주식 초고수는 지금] SK하이닉스, 메모리 사이클 회복 기대에 순매수 1위",
        "date": "2023.10.23. 오전 11:25",
        "content": "[미래에셋엠클럽 집계]한미반도체·휴니드 순매수 상위권\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 23일 오전 가장 많이 순매수한 종목은 SK하이닉스로 나타났다. 한미반도체(042700), 휴니드(005870), HD현대일렉트릭(267260), 한국전력(015760) 등도 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 SK하이닉스로 집계됐다.SK하이닉스가 고대역폭메모리(HBM) 시장을 먼저 선점하면서 실적이 크게 개선될 것이라는 기대감이 영향을 미친 것으로 보인다. 유안타증권은 22일 SK하이닉스에 대해 매수를 권유했다. 4분기부터 메모리 반도체 가격 상승 탄력도가 다시 높아질 것으로 예상되기 때문이다. 아울러 하반기 이후 메모리 반도체 감산 효과가 확대돼 SK하이닉스 등 공급업체의 내년도 가격 협상에 긍정적인 영향을 미칠 것으로 예상했다. 특히 SK하이닉스가 차세대 HBM 시장서 높은 수준의 점유율을 유지하고 있어 2025년에는 그래픽 D램의 사업 내 매출 기여도가 높아져 실적이 크게 개선될 것으로 내다봤다.한미반도체가 순매수 2위를 차지했다. HBM에 대한 수요가 견조하고 반도체 업체들도 관련 투자를 늘릴 것이라는 기대감이 영향을 끼친 것으로 보인다.현대차증권은 글로벌 HBM 시장이 지난해 23억달러(약 3조원)에서 2025년 103억달러(약 13조 9000억 원)로 연평균 64% 성장할 것으로 전망했다. 그래픽처리장치(GPU)를 포함한 인공지능(AI) 서버에 대한 수요가 늘어날 것으로 봤다. 류형근 연구원은 \"현재 HBM의 단가는 기존 D램 대비 6~7배 수준의 프리미엄을 받고 있다\"며 \"계속된 불황으로 일반 D램의 가격 하락이 크게 나타난 영향도 있지만, 불황 속에서도 비싼 가격을 받고 고객들이 사가는 가장 큰 배경은 성능에 있다\"라고 설명했다.순매수 3위는 휴니드였다. 이스라엘과 팔레스타인 전쟁으로 지정학적 긴장감이 고조되면서 방산주가 부각된 영향으로 풀이된다. 휴니드는 전술통신사업과 전술시스템사업으로 구성된 방산사업과 글로벌 기업들과 전략적 제휴를 맺고 해외 수출, 절충 교역 등 해외사업을 영위하는 회사다. 지난 17일부터 서울에서 열린 국내 최대 항공우주·방위사업 전시회인 서울ADEX에서 덴마크 노르딕 윙(Nordic Wing)과 군 무인기 국산화를 위한 합의각서(MOA)를 체결하면서 주목받았다.이날 같은 시각 순매도 1위는 ISC(095340)였다. 제룡전기(033100), 하나머티리얼즈(166090), 퓨릿(445180), 이수페타시스(007660) 등이 순매도 상위권에 이름을 올렸다. 전일 순매수 1위는 유한양행(000100)이었다. 알테오젠(196170), ISC, POSCO홀딩스(005490), 에스티아이(039440) 등이 뒤를 이었다. 전일 순매도 1위는 아비코전자(036010)였으며 한솔케미칼(014680), 디아이티(110990), YTN(040300) 순으로 매도가 많았다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "한양증권, 구독형 디지털창구 도입…디지털 금융 강화",
        "date": "2023.10.23. 오전 11:03",
        "content": "[한양증권 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 한양증권은 23일 여의도 영업점을 시작으로 이달 안으로 태블릿PC를 활용한 구독형 디지털창구를 전 지점에 도입한다고 밝혔다.    고객이 서류를 작성하고 직원이 시스템에 입력하던 기존 과정을 하나로 통합해 고객 데이터를 구축하고, 입력 누락을 방지해 업무 정확성을 높였다고 한양증권은 설명했다.    디지털창구 도입으로 업무 처리 시간 단축, 금융 사고 방지와 불완전판매 예방, 종이 없는 ESG(환경·사회·지배구조) 경영 등의 효과도 기대할 수 있다.    조한영 한양증권 디지털BIZ센터장은 \"구독형 디지털창구의 도입은 디지털 전환과 ESG경영 기조에 발맞춘 필수적 선택\"이라며 \"업무 효율성 증가 및 선진형 시스템 구축을 통한 디지털금융 강화, 고객만족도 증대 효과를 기대한다\"고 말했다.    norae@yna.co.kr"
    },
    {
        "title": "키움증권, 20% 급락…영풍제지 5000억 미수금 논란에 '팔자'",
        "date": "2023.10.23. 오전 10:54",
        "content": "키움증권의 주가가 급락하고 있다. 영풍제지 주가조작 사태와 관련해 미수금만 5000억원에 달한다는 사실이 알려지면서다. 23일 오전 키움증권은 20.34% 떨어진 7만9800원에 거래되고 있다. 지난 20일 키움증권은 영풍제지 하한가로 인해 고객 위탁계좌에서 미수금이 약 4934억원 발생했다고 공시했다. 영풍제지가 하루만에 하한가를 치면서 빚을 내 투자했던 개인투자자의 계좌에서 미수금이 대규모로 발생했다. 회사 측은 \"반대매매를 통해 미수금을 회수할 예정\"이라며 \"고객 변제에 따라 최종 미수채권 금액은 감소될 수 있다\"고 했다. 다만 업계에서는 전체 4934억원 중 상당금액을 회수하지 못할 것이란 관측을 내놓고 있다. 영풍제지가 한순간에 폭락한 만큼 반대매매로 회수할 수 있는 금액이상으로 부채가 큰 개인투자자들이 많을 수 있기 때문이다. 키움증권의 리스크 관리 능력에 대해서도 비판의 목소리가 나오고 있다. 영풍제지는 이미 올해 상반기부터 주가조작이 강하게 의심되는 종목으로 꼽혀왔다. 이를 파악한 다른 증권사들이 증거금률을 높게 설정한 것과 달리, 키움증권은 증거금률을 40%로 유지해 주가조작 세력의 타깃이 됐다는 지적이다. 키움증권은 주가조작 사태가 터진 다음날인 지난 19일에서야 영풍제지의 위탁증거금률을 100%로 조정했다. 한편 키움증권은 이날 포스코DX, 레인보우로보틱스, 에코프로, 한미반도체, 유니트론 등 신용대출이 많은 15개 종목에 대해서도 증거금률을 100%로 상향했다."
    },
    {
        "title": "소득세 인하 카드에도…기시다, 의석 1개 잃는 등 고전",
        "date": "2023.10.23. 오전 10:45",
        "content": "국회의원 2명 선출 보궐선거4연승 선거구서도 자민당 신승\"연내 중의원 해산 어려워져\"\n\n\n\n기시다 후미오 일본 총리가 지난 15일 나가사키 사세보에서 선거 유세를 하고 있다. UPI연합뉴스[서울경제] 일본에서 국회의원 2명을 선출하기 위한 보궐선거에서 여야가 당선자를 각각 1명씩 배출했다. 본래 여당이 갖고 있던 의석 중 한 곳을 빼앗긴 것이어서 기시다 후미오 총리에게 타격이 됐다는 평가가 나온다. 23일 주요 일본 언론에 따르면 전날 참의원(상원) 도쿠시마·고치 선거구에서는 야권이 지지한 참의원 의원 출신 무소속 히로타 하지메 후보가 집권 자민당 니시우치 겐 후보를 제치고 승리했다. 중의원(하원) 나가사키 4구에서는 자민당 정치 신인 가네코 요조 후보가 제1야당 입헌민주당의 스에쓰구 세이이치 후보를 누르고 처음으로 당선됐다. 이번 선거는 자민당 의원의 사망, 사퇴로 치러졌다. 도쿠시마·고치 선거구는 자민당 의원이 비서를 폭행했다는 사실이 드러나 올해 6월 의원직을 사퇴하면서 보궐선거 지역이 됐다. 나가사키4구는 자민당 소속 의원이 지난 5월 세상을 떠나면서 공백이 생겼다. 니혼게이자이신문은 “사망에 의한 보선은 사망한 측의 후보자가 우위인 경향이 있고 나가사키 4구는 자민당이 과거 4연승한 선거구”라며 “하지만 예상 외로 자민당이 고전했다”고 전했다. 여야 후보의 일대일 구도가 형성된 이번 선거는 기시다 정권의 중간 평가 성격을 띠는 것으로 평가됐다. 현지 언론들은 자민당이 기존 의석 1개를 잃었다는 점에서 여당이 고전했다고 짚었다. 교도통신은 “임시 국회에서 여야 논쟁을 앞둔 기시다 총리에게 타격이 됐다”며 “기시다 총리는 선거 직전에 소득세 감세 검토를 지시했지만 의석수 사수로 이어지지 않았다. 내각 지지율이 저조한 상황에서 연내 중의원 해산은 더 어려워졌다”고 평가했다. 문제는 기시다 총리가 이미 지지율 반등을 꾀하는 정책을 쓰고 있는 가운데, 이 같은 안 좋은 선거 결과가 나왔다는 점이다. 닛케이는 “기시다 총리가 소득세 감세 검토라는 부양책을 이미 쓰고 있어 수중에 남는 카드가 적다”며 “자민당 내에서도 감세에 대해 고물가 대책으로는 어울리지 않는다라는 목소리가 나오고 있다”고 전했다. 기시다 내각 지지율은 최근 잇따라 출범 후 최저치를 기록하고 있다."
    },
    {
        "title": "[속보] 서정진 \"주식매수청구권 행사, 1조원 한도 관계없이 다 받겠다\"",
        "date": "2023.10.23. 오전 10:42",
        "content": "인사말하는 서정진 셀트리온 회장(서울=연합뉴스) 서정진 셀트리온그룹 회장이 23일 오전 인천 송도컨벤시아에서 열린 2023 셀트리온 임시주주총회에 앞서 인사말을 하고 있다. 2023.10.23 [셀트리온 제공, 재판매 및 DB 금지] photo@yna.co.kr"
    },
    {
        "title": "월가 전문가 \"내년 미국 경기침체…집값·주식 폭락\"",
        "date": "2023.10.23. 오전 10:41",
        "content": "메릴린치 경력 25년 배스먼, 인플레를 일산화탄소 중독에 비유(서울=연합뉴스) 주종국 기자 = 월가의 한 전문가가 내년에 미국 경기가 침체해 주가와 집값이 폭락할 것이라고 예측했다.    미국 경제매체 비즈니스 인사이더는 심플리파이 자산관리의 할리 배스먼 매니징 파트너의 발언을 인용해 22일(현지시간) 이같이 보도했다.    메릴린치에서 25년 이상 근무하고 핌코와 크레디트 스위스에서도 일한 배스먼은 최근 로센버그 리서치의 웹캐스트에 출연해 자신의 견해를 밝혔다. \n\n\n\n미국 연방준비제도, 뉴욕 증권거래소[연합뉴스TV 자료사진]    배스먼은 \"인플레이션은 천천히 움직이는 디폴트(기본값)와 같다. 조용하다는 점에서 좋은 세금이며, 일산화탄소 중독과 비슷하다. 느끼지 못하지만 모든 사람에게 번진다\"고 말했다.    집값과 관련해서는 \"집을 팔려는 사람이 없어 떨어지지 않을 것\"으로 내다봤다. 3%의 저금리로 모기지(주택담보대출)를 받은 사람이 새로 7% 금리를 받을 수는 없으므로 집이 불에 타지 않는 한 이사할 수 없는 이상한 상황이라고 평가했다. 이런 상황은 사람들이 직장을 잃고 수입이 줄기 전까지 지속될 것으로 내다봤다.    그는 \"연방준비제도(연준)는 실업률이 올라갈 때까지 계속 긴축하거나 적어도 금리는 낮추지 않을 것\"이라면서 사람들이 일자리를 잃고, 모기지를 갚지 못하고, 은퇴 계좌에 돈을 쌓아두지 않게 되면 자산 가격이 하락할 것이라고 예측했다.    배스먼은 \"연준은 '인플레이션이 멈출 때까지 브레이크를 밟을 것'이라고 말한 바 있으며, 그렇게 되면 신용도가 낮아지고 채무 불이행이 발생할 것\"이라면서 \"이것이 경제가 돌아가는 방식\"이라고 평가했다.    그는 \"1년 정도 후에 경기 침체가 올 것 같다. 연준의 조치는 거의 끝나간다. 인플레이션은 낮아지겠지만 아직 상황이 무르익지 않아 1년이 남았다. 내년 중반에나 가능할 것\"이라고 전망했다.    그는 또 영화 '빅 쇼트'의 실제모델 스티브 아이즈먼과의 일화도 소개했다.    아이들 학교 재정위원회에서 일한 적이 있었는데 아이즈먼이라는 사람도 이 위원회에 있었고, 어느 날 그가 '메릴린치에서 일하느냐'고 묻더니 '조언해줄 게 있다', '모든 것을 팔아라, 파산할 것이다'라고 했다는 것이다. 배스먼은 \"그의 말을 듣지 않았고 그게 실수였다\"고 말했다.    그는 \"이민에 반대하는 것은 환영한다. 문을 잠그고 아무도 들어오지 못하게 해도 좋다. 하지만 분명한 것은 문을 닫으면 인플레이션이 발생하고 노동자가 줄어들기 때문에 성장이 둔화된다는 것\"이라고 덧붙였다.    satw@yna.co.kr"
    },
    {
        "title": "[게시판] 삼성증권, 'AI·비만 치료제' 비대면 콘퍼런스",
        "date": "2023.10.23. 오전 10:37",
        "content": "[삼성증권 제공. 재판매 및 DB 금지]    ▲ 삼성증권은 '2024년 주도주 미리보기! 인공지능(AI)과 비만 치료제의 공통점'이라는 주제로 오는 25일 '언택트 컨퍼런스'를 개최한다고 23일 밝혔다. 이번 행사는 삼성증권 유튜브 채널에서 임은영 EV·모빌리티팀 팀장, 이종욱 비상장솔루션팀 팀장, 제약·바이오 담당 서근희 수석연구위원, 의료기기 담당 정동희 선임연구원, 정명지 투자정보팀장 등 삼성증권 소속 애널리스트들이 실시간으로 토론하는 방식으로 진행된다. 이들은 최근 시장의 많은 관심을 받는 생성형 AI 관련주와 역노화 관련주 등 주요 업종을 분석할 예정이다. (서울=연합뉴스)"
    },
    {
        "title": "PF 담당자 8500억 성과급 잔치, 유명 증권사들…“부실 확인 땐 환수조치해야”",
        "date": "2023.10.23. 오전 10:36",
        "content": "부동산 PF 리스크가 점점 커지는 가운데 서울의 한 재건축 현장 모습 [이승환 기자]부동산 PF 리스크가 점점 커지는 가운데 9개 종합금융투자사(대형 증권사)가 최근 4년 동안 부동산 프로젝트파이낸싱(PF) 담당 임직원에게 8500억원이 넘는 성과급을 지급한 것으로 나타났다.23일 국회 정무위원회 소속 이용우 의원(더불어민주당)이 금융감독원으로부터 제출받은 자료에 따르면, 메리츠·한국투자·미래에셋·KB·키움·NH투자·신한투자·삼성·하나증권 등 9개사가 2019년부터 2022년까지 지급한 부동산 PF 관련 성과급은 8510억원에 달했다.부동산 PF 관련 성과급 규모가 가장 큰 회사는 메리츠 증권으로, 4년 간 3550억원을 지급했다. 이 기간 메리츠증권의 부동산 PF 담당 인력은 평균 223명으로 수십 명에서 100명대 수준인 다른 증권사보다 많아 성과급 지급액도 커진 것으로 보인다.이어 한국투자증권(1411억원), 미래에셋증권(840억원), KB증권(824억원), 키움증권(595억원), NH투자증권(517억원), 신한투자증권(373억원), 삼성증권(239억원), 하나증권(158억원) 순으로 집계됐다.같은 기간 연평균 성과급을 부동산 IB 인력 수로 나눈 1인당 연평균 성과보수는 한국투자증권(4억900만원)이 가장 많았으며, 메리츠증권(3억9800만원)이 뒤를 이었다.성과급은 일시지급, 이연 지급으로 구성된다. 금융사 지배구조법에 따라 성과보수의 40% 이상을 3년 이상 이연해 지급해야 한다.저금리 시대 호황을 누렸던 증권사 부동산 PF 사업은 최근 금리가 급격히 오르면서 진행이 지연되거나 중단돼 개발·분양 실패로 부실화하는 경우가 많아지고 있다. 증권사는 보통 본 PF사업 전 브릿지론이나 대출을 담보로 한 유동화증권(ABCP 등) 발행 매입약정 등 보증 형태로 수수료를 받는다.그러나 금리상승으로 사업이 부실화되면 보증채권 대납 인수 또는 보유채권 손실로 인한 회사 손실이 눈덩이 처럼 커진다. 업계에서는 향후 부실이 확정되면 과거 발생한 이연 성과급 환수 사태가 본격화할 것으로 우려하고 있다.이용우 의원은 “부동산 PF 사업이 부실화되는 상황에서도 높은 수준의 성과급이 지급된 것은 부적절하다”면서 “부동산 PF 부실 여부에 따라 향후 책임 있는 임직원에 대해 철저한 성과급 환수가 필요하다”고 말했다."
    },
    {
        "title": "키움증권, 신용·미수거래 차단 종목 대거 지정…위험관리 강화",
        "date": "2023.10.23. 오전 10:34",
        "content": "개인 수급 위축…증시 전반에 하락 압력 불가피\n\n\n\n서울 여의도 키움증권 본사. [연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 영풍제지 하한가 사태로 거액의 미수금이 발생한 키움증권이 20여개 종목에 대해 미수거래와 신용융자를 차단하는 조치에 나섰다.    23일 금융투자업계에 따르면 키움증권은 이날부터 포스코홀딩스, 한미반도체, 에코프로, 에코프로비엠, 포스코DX, 레인보우로보틱스, 이수페타시스, 인벤티지랩 등 15개 종목의 신용융자와 담보대출을 막고 증거금률을 100%로 설정하고 있다.    지난 20일부터는 애경케미칼, LS전선아시아, 유니온머티리얼 등 8개 종목에 대해서도 동일한 조치를 취했다.    앞서 키움증권은 시장에서 시세조종 의혹이 제기됐던 영풍제지의 증거금률을 타 증권사보다 낮은 40%로 놔두면서 주가조작 세력이 이용하는 창구로 전락했다는 비판을 받았다.    이에 리스크 관리를 강화하려는 목적으로 과열 종목에 대한 신용·미수거래 차단 조치를 단행한 것으로 풀이된다.    다만 키움증권의 이번 조치로 개인 투자자들의 수급이 위축돼 주식시장 전반에 약세 압력이 불가피할 것으로 보인다.    신용융자 불가 종목으로 지정되면 만기 연장이 불가능해진다. 미수거래도 빚내서 주식 매수를 불가능하게 한다는 점에서 개인의 유동성을 마르게 하는 효과가 있다.    해당 종목들에 대해 '빚투'(빚 내서 투자)를 사용했던 투자자들은 만기일까지 차입금을 상환하거나 주식을 매도해야 한다.    키움증권이 이번에 '빚투'를 차단한 종목들은 연초 이후 개인투자자의 매수세가 몰려 주가가 급등했던 이차전지와 로봇, 반도체주가 다수를 차지한다는 점에서 또 다른 수급 악재로 작용할 것이라는 우려가 나온다.    설용진 SK증권 연구원은 \"키움증권은 리스크 관리를 목적으로 19∼20일에 걸쳐 일부 종목에 증거금률을 100%로 상향했는데 해당 종목에 대한 (수급)우려 확대에 따른 충격이 추가로 발생할 가능성이 존재한다\"고 짚었다.    norae@yna.co.kr"
    },
    {
        "title": "[특징주] 키움증권 20% 급락…영풍제지 하한가 사태 여파",
        "date": "2023.10.23. 오전 10:31",
        "content": "키움증권 사옥. 사진=키움증권[서울경제] 키움증권(039490) 주가가 장 초반 20%대 하락하고 있다. 영풍제지(006740) 하한가 사태로 발생한 미수금 규모가 5000억 원에 달하면서 실적에 경고등이 켜졌기 때문으로 풀이된다.23일 한국거래소에 따르면 키움증권은 전날보다 20.34% 하락한 7만9900원에 거래되고 있다. 키움증권은 지난 20일 장 마감 이후 공시를 통해 “영풍제지 하한가로 인해 고객 위탁계좌에서 미수금이 발생했다”며 “20일 기준 해당 종목의 미수금 규모는 약 4943억 원”이라고 밝혔다.영풍제지는 별다른 호재 없이 주가가 올해 1월 2일 5829원에서 이달 17일 4만8400원으로 730.3% 급등했다. 영풍제지의 모기업인 대양금속도 같은날 하한가를 기록하는 등 올해 들어 비슷한 주가 흐름을 나타냈다.검찰은 이들 종목이 하한가를 기록하기 전날인 17일 자본시장법 위반 혐의로 해당 종목의 주가조작 일당에 대해 체포영장을 집행하고 이들의 주거지 등을 압수수색했다. 금융당국은 지난 19일부터 영풍제지와 대양금속에 대한 매매거래를 정지한 상태다.강승건 KB증권 연구원은 이날 키움증권에 대해 보고서에서 “영풍제지 미수금 관련 비용 부담을 4분기 실적에 반영함에 따라 2023년 연간이익 전망치를 5293억 원으로 직전대비 23.3% 하향했다”고 설명했다. 목표주가는 기존 13만 원에서 12만3000원으로 내려 잡았다."
    },
    {
        "title": "다올證 \"엔씨소프트 3분기 영업익 184억…전망치 하회\"",
        "date": "2023.10.23. 오전 10:29",
        "content": "경기 판교 엔씨소프트 사옥. 서울경제DB[서울경제] 다올투자증권(030210)이 엔씨소프트(036570)의 3분기 영업이익이 마케팅 비용 증가 등으로 시장 평균 전망치(컨센서스)를 밑돌 것으로 내다봤다.김하정 다올투자증권 연구원은 23일 보고서를 내고 “엔씨소프트의 3분기 영업이익은 184억원으로 2분기 대비 48% 감소해 컨센서스(235억원)를 하회할 전망”이라며 “리니지M을 제외한 기존작 매출 감소와 마케팅 비용 증가 등의 영향”이라고 밝혔다. 김 연구원은 “다음달 게임쇼인 지스타(G-STAR)에서 다양한 신작을 공개할 예정이나 이는 기존에 영상을 통해 공개된 신작으로 이익 전망치에 이미 반영됐다”며 “행사 후 이익 전망치 상향 조정이 크지 않을 것”이라고 분석했다.김 연구원은 이어 12월 국내 출시를 앞둔 엔씨소프트의 신작 ‘TL’의 매출 전망치를 감안해도 주가가 더 높은 수준으로 올라가긴 버거울 것이라고 진단했다. 그러면서 엔씨소프트의 목표주가로 24만 원을 제시하고 투자의견은 ‘보유(Hold)’를 유지했다."
    },
    {
        "title": "[속보] 셀트리온헬스케어, 주총서 셀트리온과 합병 승인",
        "date": "2023.10.23. 오전 10:26",
        "content": "서정진 셀트리온그룹 회장이 23일 오전 인천 송도컨벤시아에서 열린 2023 셀트리온 임시주주총회에 앞서 인사말을 하고 있다. [사진 출처 = 셀트리온]셀트리온과 셀트리온헬스케어의 합병 계약이 양사 주주총회에서 모두 승인됐다.셀트리온과 셀트리온헬스케어는 23일 오전 인천 송도에서 각각 임시 주주총회를 열고 합병계약서 승인의 건을 가결했다.합병 형태는 셀트리온이 셀트리온헬스케어를 흡수하는 방식으로 이뤄진다. 합병일은 오는 12월28일이다.앞서 이들 회사는 지난 8월 17일 이사회를 열어 합병을 결의했다. 지난달 25일부터 지난 20일까지 주주들로부터 합병 반대의사 통지를 받아왔다.합병 반대 의사를 밝힌 주주들은 이날부터 다음달 13일까지 주식매수청구권을 행사할 수 있다. 주식매수청구가는 셀트리온 15만813원, 셀트리온헬스케어 6만7251원이다.셀트리온그룹은 주식매수권청구 한도로 총 1조원을 제시한 상태다.  주식매수청구권 행사액이 1조원을 넘어설 경우 합병이 무산될 수 있다는 우려도 나왔다.서정진 셀트리온 회장은 “주식 매수 청구권 한도가 1조원이 나왔는데 그 이상 나와도 무조건 관철시키겠다”며 “빚을 내서라도 회사에 투자하겠다”고 밝혔다."
    },
    {
        "title": "[게시판] KB증권, 취약계층 부부 야외결혼식 지원",
        "date": "2023.10.23. 오전 10:23",
        "content": "[KB증권 제공. 재판매 및 DB 금지]    ▲ KB증권은 지난 22일 서울시 미래한강본부와 협력해 광나루한강공원 장미원에서 사회적 취약계층 부부들을 대상으로 '한강 야외결혼식'을 지원했다고 23일 밝혔다. 경제적 어려움으로 결혼식을 올리지 못한 부부를 대상으로 지역 자치구의 추천을 받아 최종 대상자를 선정했으며, KB증권은 스튜디오, 드레스, 결혼식 장비 대여 등에 필요한 비용 전액을 지원했다. (서울=연합뉴스)"
    },
    {
        "title": "소 럼피스킨병 확산에 동물 백신주 일제 급등",
        "date": "2023.10.23. 오전 10:19",
        "content": "대성미생물·이글벳·중앙백신 등 상한가\n\n\n\n22일 오후 소 바이러스성 질병인 럼피스킨병이 발생한 경기도 평택시의 한 축산 농가에서 방역차가 방역을 하고 있다. 연합뉴스[서울경제] 소 바이러스성 질병인 ‘럼피스킨병’ 추가 발생 우려에 대성미생물(036480)과 이글벳(044960)이 상한가를 기록하는 등 동물 백신주들이 일제히 급등했다.23일 한국거래소에 따르면 대성미생물은 이날 3350원(29.96%) 오른 1만 4530원에 거래를 마쳤다. 대성미생물은 예방 백신, 항생제 등 각종 동물용 의약품 150여 종을 제조·판매하는 기업이다.동물 약품 제조 판매 전문 기업인 이글벳 역시 29.98% 오른 6850원에 장을 마감하며 상한가를 기록했다. 중앙백신(072020)도 이날 가격제한폭인 29.90%까지 올라 1만 3640원에 거래를 마감했다. 아울러 동물에 사용되는 항생제와 영양제 등을 생산하는 우진비앤지(018620)(24.90%)를 비롯해 진바이오텍(086060)(13.14%), 우정바이오(215380)(4.26%) 등 대부분의 동물 백신 관련 종목들이 급등했다.이들 종목의 주가 상승은 최근 경기와 충남 소재 축산 농장 6곳에서 소 바이러스 질병인 럼피스킨병이 잇따라 확인되면서 동물 백신 관련 기업이 혜택을 볼 것이라는 기대가 커졌기 때문으로 풀이된다. 럼피스킨병 중앙사고수습본부에 따르면 럼피스킨병은 이달 20일 충남 서산시의 한 한우 농장에서 처음 확인된 후 전날까지 경기 평택시, 충남 태안군 등에서 모두 10건이 발생했다. 럼피스킨병은 모기 등 흡혈 곤충에 의해 소만 감염되는 바이러스성 질병이다. 발병 시 소의 유산이나 불임 등으로 이어져 국내 제1종 가축전염병으로 지정돼 있다.한편 한국거래소는 이글벳에 대해 단일 계좌 거래 상위에 올랐다는 이유로 24일 하루 동안 투자 주의 종목으로 지정하기로 했다."
    },
    {
        "title": "외인·기관 '팔자'에 코스피 소폭 하락… 코스닥은 보합권",
        "date": "2023.10.23. 오전 10:17",
        "content": "서울 중구 하나은행 본점 딜링룸. 사진=조용준 기자 jun21@외국인과 기관의 매도세로 인해 코스피지수가 소폭 내림세다.23일 오전 9시55분 기준 코스피지수는 전거래일 대비 4.05포인트(0.17%) 내린 2370.95에 거래됐다. 이날 지수는 5.26포인트(0.22%) 내린 2369.74에 거래를 시작했지만 이후 낙폭을 소폭 줄였다. 개인이 홀로 611억원 상당 사들였고 외국인과 기관은 각각 476억원, 230억원가량 팔아치웠다.시가총액 상위 종목 중에선 한화오션(-3.35%), 크래프톤(-2.76%) 순으로 내렸고 아모레퍼시픽(2.61%), 기아(2.45%) 순으로 올랐다.업종별로 보면 의료정밀(2.45%), 섬유의복(1.08%), 운수장비(1%), 음식료품(0.45%) 순으로 강세다. 반면 증권(-3.83%), 건설(-2.31%), 금융(-1.27%) 순으로 약세다.지난 20일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 286.89포인트(0.86%) 하락한 3만3127.28로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장과 비교해 53.84포인트(1.26%) 떨어진 4224.16으로, 나스닥지수는 202.37포인트(1.53%) 밀린 1만2983.81로 장을 마감했다. 미국 국채수익률 상승과 부진한 기업 실적, 중동 지정학적 불확실성 등의 영향을 받았다.같은 시간 코스닥지수는 전장 대비 3.59포인트(0.47%) 오른 772.84로 집계됐다. 개인과 기관이 각각 24억원, 97억원을 사들였다. 외국인은 47억원을 순매도했다.시가총액 상위 종목 중에선 엘앤에프(6.99%), 레인보우로보틱스(2.15%) 순으로 올랐고 포스코DX(-2.09%), 에코프로(-1.6%) 순으로 내렸다."
    },
    {
        "title": "[특징주]키움증권, 영풍제지 하한가 5000억 미수금 발생에 급락",
        "date": "2023.10.23. 오전 10:17",
        "content": "[이데일리 김응태 기자] 키움증권이 영풍제지 주가조작 및 하한가 사태 여파로 5000억원에 달하는 미수금이 발생하면서 급락하고 있다.23일 마켓포인트에 따르면 오전 10시15분 키움증권(039490)은 전거래일 대비 20.44% 내린 7만9800원에 거래되고 있다.키움증권은 영풍제지(006740) 하한가 사태로 고객 위탁계좌에서 4943억원의 미수금이 발생했다고 지난 20일 공시했다. 회사 측은 “반대매매를 통해 미수금을 회수할 예정이며, 고객의 변제에 따라 최종 미수채권 금액은 감소될 수 있다”고 설명했다.영풍제지 하한가 사태에서 키움증권만 미수금이 크게 늘어난 것은 타사 대비 증거금률이 낮았기 때문으로 해석된다. 키움증권은 하한가 사태가 벌어진 지난 18일까지 영풍제지의 증거금률을 40%로 유지했다. 다른 증권사들이 증거금률을 100%로 올린 것과는 상반된 처사로, 주가조작 세력의 주요 타깃 창구가 됐다는 분석이 나온다."
    },
    {
        "title": "'영풍제지 사태' 미수금 5000억 쇼크…키움증권 20% 빠졌다",
        "date": "2023.10.23. 오전 10:09",
        "content": "키움증권이 영풍제지 시세조종 사태의 영향으로 장 초반 주가가 20%대 하락을 기록하고 있다.      \n\n\n\n서울 영등포구 여의도 키움증권 본사 모습. 뉴스1           23일 오전 10시 현재 키움증권 주가는 전 거래일보다 19.54% 내린 8만700원에 거래되고 있다.      키움증권 주가는 장 초반 한때 20% 넘는 하락 폭을 보이며 7만7800원까지 떨어지기도 했다.      연중 최대 낙폭으로, 종전 최대 하락 폭은 지난 9월 21일 기록한 4.83%였다.      키움증권은 최근 영풍제지 시세조종에 따른 하한가 사태로 거액의 미수금이 발생하면서 실적이 악화할 것이란 전망이 나오고 있다.      지난 20일 키움증권은 장 마감 이후 공시를 통해 “영풍제지 하한가로 인해 고객 위탁계좌에서 미수금이 발생됐다”며 “20일 기준 해당 종목의 미수금 규모는 약 4943억원”이라고 밝혔다.      이어 “반대매매를 통해 미수금을 회수할 예정이며, 고객의 변제에 따라 최종 미수채권 금액은 감소할 수 있다”며 “추후 손실과 관련한 확정사항이 있을 경우 재공시하겠다”고 덧붙였다.      시세조종에 휘말린 영풍제지 주가는 올해 초(1월 2일) 5829원에서 지난 17일 연초 대비 730.3% 상승한 4만8400원을 찍었다.       그러나 18일 하한가로 급락하면서 3만3900원으로 거래를 마쳤다.      영풍제지의 모기업인 대양금속도 올해 비슷한 주가 흐름을 나타내다 같은 날 하한가를 기록했다.      주가 조작 일당은 금융당국의 조사에 포착된 뒤 이들 종목이 하한가를 기록하기 전날인 17일 자본시장법 위반 혐의로 검찰에 의해 체포와 압수수색을 받았다.      범죄에 사용된 계좌 상당수는 키움증권에 개설돼 있었다.      영풍제지와 대양금속은 지난 19일부터 거래가 정지된 상태다.       이날 강승건 KB증권 연구원은 “영풍제지 미수금 관련 비용 부담을 4분기 실적에 반영함에 따라 올해 연간 이익 전망치를 5293억원으로 직전 대비 23.3% 하향했다”며 목표주가를 기존보다 5.4% 낮춘 12만3000원으로 조정했다.      김 연구원은 다 “4분기 실적을 큰 폭으로 하향 조정했지만, 2024년 실적에 미치는 영향은 제한적이고 높아진 주주환원율을 고려할 때 이번 이슈로 인한 주가 충격은 단기간에 그칠 것”이라고 예상했다."
    },
    {
        "title": "[게시판] 거래소, 오는 31일 ESG 포럼 개최",
        "date": "2023.10.23. 오전 9:57",
        "content": "한국거래소 황소상[한국거래소 제공]▲ 한국거래소는 오는 31일 서울 사옥 마켓스퀘어에서 'KRX ESG(환경·사회·지배구조) 포럼 2023'을 개최한다고 23일 밝혔다. '바람직한 국내 ESG 공시 제도 도입 방향'을 주제로 관련 업계 전문가가 ESG 공시 현황과 공시 기준 등에 대해 발표할 예정이다. 국내 ESG 공시제도의 도입 방향을 주제로 상장 기업 관계자와 투자자, 연구원 등의 패널 토론도 진행된다. (서울=연합뉴스)"
    },
    {
        "title": "[오전 시황] 코스피, 외인·기관 '쌍끌이 매도'에…2360대로 무너져",
        "date": "2023.10.23. 오전 9:56",
        "content": "[서울경제] 코스피가 장 초반 외국인과 기관의 매도세에 힘을 잃으며 2360대로 내려앉았다.23일 오전 9시32분 코스피 지수는 전 거래일보다 7.54포인트(0.32%) 떨어진 2367.46으로 나타났다. 이날 지수는 전 거래일 대비 4.93포인트(0.21%) 내린 2370.07로 출발했다.유가증권시장 수급별 현황을 보면 외국인과 기관이 각각 508억원, 151억원을 팔아치우고 있다. 개인만이 570억원을 사들여 장을 지탱하고 있다.시가총액 상위 종목을 살펴보면 기아(000270)(1.96%), 현대차(005380)(1.09%)가 1%대 상승률을 보인다. 현대모비스(012330)(0.92%), LG화학(051910)(0.42%) 등도 오르고 있다. 그렇지만 삼성SDI(006400)(-1.56%), POSCO홀딩스(005490)(-1.21%) 등은 하락하고 있다.특히 합병 관련 주주총회를 앞둔 셀트리온(068270)은 개장 직후 3.94% 오른 14만7800원까지 올랐으나 1.97% 하락한 13만9400원에 거래되고 있다. 업종별로는 키움증권(039490)(-20.94%) 주가 급락 영향으로 증권(-3.33%)이 가장 크게 내리고 있으며 건설업(-1.50%), 철강 및 금속(-1.36%), 금융업(-0.94%), 보험(-0.72%) 등도 내림세다.의료정밀(1.71%), 섬유·의복(1.42%), 운수장비(0.76%), 음식료품(0.26%) 등은 오르고 있다.같은 시각 코스닥 지수는 전날보다 0.70포인트(0.09%) 내린 768.55다. 지수는 전장보다 2.69포인트(0.35%) 내린 766.56에 출발한 뒤 766∼774 사이에서 등락을 거듭하고 있다.개인만이 6억원 순매도 중이고 외국인과 기관이 각각 5억원, 60억원 매수우위를 보인다.시가총액 상위 종목에서는 포스코DX(022100)(-3.04%), 에코프로(086520)(-2.53%), 에코프로비엠(247540)(-1.28%) 등 2차전지 관련주가 맥을 못추고 있다. 코스피에서처럼 셀트리온헬스케어(091990) 역시 2.99% 하락률을 나타내고 있다. 반면 HPSP(403870)(2.55%), HLB(028300)(1.58%), 펄어비스(263750)(1.35%) 등은 1%가 넘게 뛰고 있다.지난 주말(20일) 미국 뉴욕 증시는 10년 만기 미국 국채 수익률이 5%를 돌파했다는 소식에 투자심리가 위축되며 3대 지수가 모두 하락했다.다우존스30산업평균지수는 0.86% 내렸고, 스탠더드앤드푸어스(S&P)500지수와 기술주 중심의 나스닥지수는 각각 1.26%, 1.53% 밀렸다.다만 중동 지역의 지정학적 긴장 고조에도 서부 텍사스산 원유(WTI) 선물 가격 등 국제 유가와 6개국 통화 대비 달러 가치를 반영하는 달러인덱스는 약보합권에서 마감하는 등 상대적으로 안정세를 보였다.증권업계는 이번 주 시장은 이스라엘·팔레스타인 전쟁 확전 가능성을 예의주시하며 미국 경제지표, 아마존·메타 등 빅테크 기업들의 실적 발표 등을 소화할 것으로 보고 있다.한지영 키움증권 연구원은 \"매크로(거시경제)와 지정학적인 불확실성으로 증시에 제약적인 환경이 조성되는 시기에는 개별 실적에 따라 업종이나 종목 간 차별화 장세를 보이는 경향이 있다\"며 \"실적이 양호할 것으로 예상되는 반도체, 자동차 등 수출주들의 실적과 주가 변화가 관건이 될 것\"이라고 전망했다."
    },
    {
        "title": "[특징주] 소 럼피스킨병 확산 우려에 동물 백신주 강세",
        "date": "2023.10.23. 오전 9:55",
        "content": "통제되는 럼피스킨병 발생 농가(평택=연합뉴스) 홍기원 기자 = 22일 오후 소 바이러스성 질병인 럼피스킨병이 발생한 경기도 평택시의 한 축산 농가에서 관계자들이 출입을 통제하고 있다. 2023.10.22 xanadu@yna.co.kr    (서울=연합뉴스) 임은진 기자 = 소 바이러스성 질병인 '럼피스킨병' 추가 발생 우려에 동물 백신주가 23일 장 초반 강세다.    이글벳은 이날 오전 9시 44분 현재 코스닥시장에서 전 거래일 대비 24.29% 오른 6천550원에 거래되고 있다.    장중 상한가(29.98%)를 기록하기도 했다.    대성미생물도 가격제한폭인 29.96%까지 올랐고, 중앙백신(18.19%), 우진비앤지(16.43%) 등도 급등하고 있다.    정황근 럼피스킨병 중앙사고수습본부장(농림축산식품부 장관)은 전날 회의에서 럼피스킨병에 대해 \"서해안 발생지역 중심으로 산발적 추가 발생이 우려된다\"며 \"엄중한 상황\"이라고 밝혔다.    국내에서 럼피스킨병은 지난 20일 충남 서산시의 한 한우농장에서 처음 확인된 이후 22일까지 사흘간 충남, 경기 등에서 모두 10건이 발생했다.     현재 의심 신고가 이어지고 있는 것으로 알려져 앞으로 확진 사례가 더 나올 가능성이 크다.    engine@yna.co.kr"
    },
    {
        "title": "올해 50% 급락한 CJ ENM...대신증권 “이제는 사야한다”",
        "date": "2023.10.23. 오전 9:55",
        "content": "투자의견 매수로 상향목표주가 7만원 제시내년 영업익 흑전 추정\n\n\n\n CJ ENM. 사진=연합뉴스대신증권이 CJ ENM의 실적이 내년 턴어라운드 할 것으로 전망하며 저가 매수를 추천했다.23일 김회재 대신증권 연구원은 보고서를 통해 CJ ENM의 투자의견을 종전 마켓퍼폼(시장수익률)에서 매수로 상향했다. 목표주가는 7만원을 제시했다. 현 주가 대비 약 40%의 상승 여력이 있다.김 연구원은 CJ ENM이 올 3분기 매출액, 영업이익으로 각각 1조2000억원, -216억원을 기록할 것으로 추정했다. 매출액은 전년 동기와 보합 수준이지만, 영업이익은 적자전환이다. TV 광고 시장 부진에 따른 제작과 공급 차질 및 투자 영화의 손실 영향이다.다만 김 연구원은 내년 CJ ENM이 1800억원의 이익을 거두며 흑자전환에 성공할 것이라고 봤다. 올해 -17% 역성장할 것으로 추정되는 TV 광고 시장이 내년엔 19% 성장할 것으로 전망되기 때문이다. 위축됐던 TV 광고 시장도 9월 아시안게임 및 추석 연휴를 계기로 회복세를 보이고 있다.티빙의 경우 내년 유료가입자 500만명 확보가 예상된다. 500만명 수준부터는 손익분기점 도달이 가능하다는 분석이다.김 연구원은 “광고는 살아나고 있고, 티빙은 손익분기점에 근접해 있다”며 “미국 작가 파업 종료에 따라 2024년에는 피프스시즌도 정상 궤도에 진입할 전망”이라고 밝혔다.CJ ENM 주가는 올해 들어 51% 하락했다. 지난 2014년 기록한 역사적 고점 대비해선 주가가 88% 급락했다."
    },
    {
        "title": "국민연금, 셀트리온·헬스케어 합병에 기권[시그널]",
        "date": "2023.10.23. 오전 9:54",
        "content": "주가 부진에 주식매수청구권 행사 염두국민연금 보유 지분 전량 청구권 행사시셀트리온 1조 6405억 원 마련해야[서울경제] 국민연금공단이 주식매수청구권 행사를 겨냥해 셀트리온(068270)과 셀트리온헬스케어(091990) 합병에 대해 기권표를 던졌다.\n\n\n\n국민연금기금운용본부는 23일 셀트리온 임시 주주총회 안건인 셀트리온과 셀트리온헬스케어 합병을 결정할 안건과 관련해 기권을 결정했다고 공시했다. 국민연금은 셀트리온의 2대 주주로 지분 7.43%(1087만 7643주)를 보유 중이다.기권 사유는 주식매수청구권 행사다. 주식매수청구권은 합병 등 주주총회 결의 사항에 반대하는 주주가 소유주식을 회사에 일정 가격으로 매수할 것을 청구할 수 있는 권리다. 국민연금은 의결권 행사 지침에 따라 주주가치 훼손의 우려가 있을 경우 반대표를 던질 수 있고, 주식매수청구권을 확보하고자 하는 경우 반대 혹은 기권할 수 있다.국민연금은 최근 셀트리온과 셀트리온헬스케어의 주가가 주식매수청구권 행사 가격을 밑돌자 손실 우려를 막기 위해 청구권 행사를 결정한 것으로 분석된다.실제 셀트리온이 제시한 주식매수청구권 가격은 15만 813원, 셀트리온헬스케어는 6만 7251원이다. 전장 기준 양사의 종가는 각각 13만 9300원, 6만 1500원으로 청구권 행사 가격을 7.6%, 8.6% 밑도는 수준이다.이날 오전 10시 셀트리온과 셀트리온헬스케어는 각각 양사의 합병 안건을 결의하는 임시 주주총회를 개최한다. 합병안이 의결될 경우 주식매수청구권 행사 기간은 이달 23일부터 11월 13일까지다. 만일 국민연금이 이 기간 셀트리온 보유 지분 전량(7.4%)에 대한 주식매수청구권을 행사할 경우 셀트리온은 약 1조 6405억 원의 자금을 마련해야 한다."
    },
    {
        "title": "먹태깡 대박 낸 농심…尹 중동 순방 덕에 주가도 오르나",
        "date": "2023.10.23. 오전 9:52",
        "content": "‘한-사우디 회담’ K스마트팜 수출 수혜 기대감↑“먹태깡 효과로 실적 개선 전망돼”\n\n\n\n 농심 먹태깡 [사진제공=농심]‘먹태깡 열풍’의 농심이 윤석열 대통령의 중동 순방 수혜주로 꼽히며 반등을 모색하고 있다.23일 한국거래소에 따르면 농심은 오전 9시 50분 현재 전 거래일보다 2.09% 오른 43만9500원에 거래되고 있다.최근까지 지지부진하던 농심의 주가가 대통령의 사우디아라비아 국빈 방문 뒤 반등세를 보이는 상황이다. 농심의 주가는 지난 6일 전고점 48만 6000원을 기록한 뒤 하락세를 이어와 지난 20일에는 43만500원까지 내려앉았다.‘한-사우디 회담’ 덕에 농심의 스마트팜 수출이 진척을 보일 것이라는 기대감이 부풀면서 주가가 상승세에 진입한 것으로 풀이된다.이번 중동 경제사절단 기업 명단에 오른 농심은 황청용 농심 부사장이 대통령과 함께 사우디아라비아를 방문해 스마트팜 관련 논의에 나섰다.농심은 채소, 과일 등의 재배가 어려운 중동 지역을 대상으로 지난해부터 스마트팜 수출을 모색하고 있다.증권가에서는 농심의 실적 개선도 점치고 있는 상황이다.키움증권은 농심이 원재료 투압단가 안정화와 스낵 신제품 호조 등을 바탕으로 실적이 개선될 것으로 전망했다.박상준 키움증권 연구원은 “북미 법인의 부진에도 불구하고 국내 신제품 효과에 힘입어 시장 기대치를 상회할 것으로 전망된다”면서 “해외 실적은 앞으로 북미 법인 재고 조정이 끝나고 계절적 성수기에 진입하면서 매출이 전분기 대비 반등할 것”이라고 분석했다."
    },
    {
        "title": "숨고르는 비트코인...잡코인만 급등락 [매일코인]",
        "date": "2023.10.23. 오전 9:51",
        "content": "주말간 비트코인이 3만달러선에서 횡보하면서 시가총액이 작은 알트코인(비트코인 제외 나머지 코인)이 급등하는 모습을 보였다.특히 업비트에서 스팀달러는 103%, 체인링크는 34% 오르는 등 좋은 흐름을 보였다. 다만 급등한 코인은 시간이 지나자 급락하는 모습도 보이고 있어 투자자들의 주의가 필요하다.23일 가상자산 정보 사이트 코인마켓캡에 따르면 글로벌 가상자산시장에서 비트코인은 24시간 전보다 0.29% 상승한 2만9981달러에 거래되고 있다.주요 알트코인들은 보합세를 보였다. 이더리움은 전날대비 2.12% 상승한 1662 달러에 거래되고 있다. 솔라나는 0.96% 하락했고, 리플은 0.38% 상승했다.52.62%까지 올라갔던 비트코인의 시장점유율이 52.09%로 주춤하면서 시가총액이 작은 알트코인이 좋은 흐름을 보이고 있다. 이날 오전에도 ‘가스’가 14%대 급등하고 있다. 특별한 호재가 없이 시가총액 1000억원 이하의 소위 ‘잡알트’가 급등하는 모양새다.지난 주말도 비슷했다. 업비트에서 스팀달러는 103%, 오브스도 14% 올랐다. 다만 이들보다 앞서 급등했던 알트코인들은 급락하는 모습을 보이고 있다. 78% 급등했던 아더는 24% 급락했다.국내 코인시장에서는 가상자산 거래소들의 생존경쟁이 가속화되고 있다. 코빗은 23일 고객 확보를 위한 거래 혜택 3종을 공개했다. 거래 수수료를 무료화한 데 이어, 다른 거래소에서 코빗으로 가상자산을 입금할 시 소액의 비트코인(BTC)도 지급한다.기존에 마련해둔 ‘메이커 인센티브’ 시스템도 유지한다. 메이커 인센티브는 고객이 메이커 주문(지정가 주문)을 할 시 코빗은 수수료를 전혀 받지 않고, 오히려 거래 금액의 0.01%를 고객에게 지급하는 시스템이다.앞서 지난 4일부터 빗썸은 거래를 지원하는 모든 가상자산에 대해 수수료를 무료로 하기로 결정했다. 빗썸은 해당 대책으로 시장 점유율이 10%포인트(p) 오른 바 있다.블록체인 데이터 분석업체 크립토퀀트에 따르면 현재 글로벌 가상자산 거래소가 보유한 비트코인의 총량은 202만2738개로 전날보다 0.06% 증가했다.거래소 보유량이 증가하면 매도될 수 있는 코인의 수가 증가한다는 의미다. 최근 가상자산 거래소의 비트코인 보유량은 2018년 이후 최저 수준이다.미국 투자자들의 매수심리를 나타내는 코인베이스 프리미엄은 0.045%로 글로벌 투자자와 비슷한 수준이다. 한국시장의 매수심리는 나타내는 김치프리미엄은 -0.37%다. 주말간 국내 투자자들의 시장 관심도가 줄어든 영향으로 해외가격이 더 높아진 것으로 보인다.선물시장에서 포지션을 아직 청산하지 않은 계약 수를 나타내는 미체결 약정은 전날보다 1.28% 감소했다. 장기적 관점에선 미체결 약정은 지난 9월 이후 지속적으로 증가하고 있다. 미체결 약정이 크게 축적되면 시장 변동성이 확대될 가능성이 크다."
    },
    {
        "title": "[특징주]현대차, 사우디 중동 첫 생산거점 확보에 반등",
        "date": "2023.10.23. 오전 9:47",
        "content": "[이데일리 김응태 기자] 현대차가 사우디아라비아에 중동 첫 자동차 조립 합작공장을 건설하기로 하면서 주가가 반등하고 있다.23일 마켓포인트에 따르면 오전 9시44분 현대차(005380)는 전거래일 대비 0.87% 오른 18만5100원에 거래되고 있다. 현대차는 사우디 국부펀드(PIF)와 반조립제품(CKD) 공장 설립을 위한 합자투자 계약을 체결했다고 이날 밝혔다. 이번 계약에 따라 사우디 킹 압둘라 경제도시에서 연간 5만대를 생산할 수 있는 CKD 합작공장을 확보한다는 방침이다."
    },
    {
        "title": "'SM엔터 시세조종 의혹' 카카오 김범수 오늘 금감원 출석",
        "date": "2023.10.23. 오전 9:44",
        "content": "사진=연합뉴스SM 엔터테인먼트 인수 과정에서 시세 조종을 한 혐의와 관련해 김범수 전 카카오 의장이 오늘 오전 금융감독원에 출석해 피의자 신분으로 조사를 받습니다.금융당국에 따르면 금융감독원 자본시장특별사법경찰은 김 전 의장에게 오늘 오전 10시 출석을 통보했습니다.앞서 금감원 특사경은 지난 13일 시세조종 관여 의혹이 제기된 배재현 카카오 투자총괄대표 등 3명에 대해 자본시장법 위반 혐의로 서울남부지방검찰청에 구속영장을 신청했습니다.서울남부지법은 지난 19일 구속영장이 청구된 이들 3명에 대한 구속 전 피의자 심문을 한 뒤 배 대표에 대해서만 구속영장을 발부했습니다.특사경에 따르면 배 대표를 포함한 피의자들은 지난 2월 SM엔터 경영권 인수전 상대방인 하이브의 공개매수를 방해할 목적으로 2천400여억원을 투입, SM엔터 주가를 하이브의 공개매수 가격 이상으로 끌어올린 혐의를 받습니다.이 과정에서 하이브가 \"SM엔터에 대한 비정상적 매입 행위가 발생했다\"고 주장하면서 카카오의 시세조종 의혹이 불거졌습니다.금감원은 시세조종 의혹 관련 조사에 착수한 뒤 패스트트랙 절차를 활용해 자본시장법 위반 혐의가 있는지 검찰과 수사를 진행해왔습니다."
    },
    {
        "title": "[게시판] 유안타증권, 부동산 시장 전망 관련 세미나 개최",
        "date": "2023.10.23. 오전 9:44",
        "content": "유안타증권[촬영 안 철 수]▲ 유안타증권은 다음 달 2일 오후 4시에 여의도파이낸스타워 세미나룸에서 개인 투자자들을 대상으로 부동산 세미나를 개최할 예정이라고 23일 밝혔다. '여의도 재건축 시장 분석 및 부동산 시장 전망과 대응 전략'을 주제로 이승철 수석 부동산컨설턴트가 강연하며, 수도권 부동산 전반에 대한 컨설팅을 제공할 예정이다. 영업부를 통해 계좌를 개설한 고객이라면 신청할 수 있으며 참가비는 무료다. (서울=연합뉴스)"
    },
    {
        "title": "[특징주] 창업자 금감원 출석 앞둔 카카오 또 신저가",
        "date": "2023.10.23. 오전 9:41",
        "content": "김범수 카카오 창업자[연합뉴스 자료사진. 재판매 및 DB 금지]    (서울=연합뉴스) 임은진 기자 = 창업자의 금융감독원 출석을 앞둔 카카오가 23일 또 52주 신저가를 기록했다.    카카오는 이날 오전 9시 24분 현재 유가증권시장에서 전 거래일 대비 1.92% 내린 3만8천300원에 거래 중이다.    개장 직후에는 3만8천150원까지 떨어지며 52주 신저가를 경신했다.    카카오는 SM엔터테인먼트 경영권 분쟁 과정을 둘러싼 경영진 리스크가 불거진 이후 연일 신저가를 기록하고 있다.    지난 3월 SM엔터테인먼트의 경영권을 두고 하이브와 분쟁을 겪고 있던 카카오는 주당 12만원에 진행되는 하이브의 공개 매수를 방해할 목적으로 SM 주가를 인위적으로 끌어올렸다는 의혹을 받고 있다.    이와 관련해 김범수 카카오 창업자가 이날 금감원 자본시장특별사법경찰(특사경)에 출석해 조사를 받을 예정이다. 배재현 카카오 투자총괄대표는 지난 19일 자본시장법 위반 혐의로 구속됐다.     engine@yna.co.kr"
    },
    {
        "title": "IPO·유증 증가에 9월 주식발행 380% 급증",
        "date": "2023.10.23. 오전 9:40",
        "content": "금감원, 9월 기업 직접금융 조달 실적 발표회사채 발행 21조···전월比 9.6% 증가\n\n\n\n서울경제DB[서울경제] 지난달 두산로보틱스(454910) 등 대형 기업공개(IPO)가 잇따르면서 주식발행 규모가 전월 대비 380% 급증했다. 회사채 발행 역시 같은 기간 10% 가까이 늘었다.\n\n\n\n자료 제공=금융감독원23일 금융감독원이 발표한 ‘9월중 기업의 직접금융 조달실적’에 따르면 지난달 주식 및 회사채 발행실적은 23조 7782억 원으로 전월 대비 20.1% 증가했다. 주식 발행이 2조 7009억 원, 회사채 발행이 21조 773억 원을 기록했다. 주식 발행이 큰 폭으로 늘었다. 9월 주식 발행액은 2조 7009억 원으로 전월 대비 2조 1340억 원(376.5%) 급증했다. 이중 IPO는 9건, 5973억 원으로 전월 대비 55.4% 증가했다. IPO는 유가증권시장에서 두산로보틱스 1건, 코스닥시장에서는 밀리의 서재·한싹(430690) 등 8건을 기록했다. 유상증자는 11건, 2조 1036억 원으로 전월 대비 1053.3% 급증했다. 유가증권시장 3건(페이퍼코리아(001020), CJ CGV(079160), SK이노베이션(096770)), 코스닥시장 7건(셀리드(299660), 피씨엘(241820), 디이엔티(079810), 보로노이(310210), 에스씨엠생명과학(298060), 에이스테크(088800)놀로지, 노을(376930)), 비상장법인 1건(케이디비생명보험) 등이다. SK이노베이션 유증 규모가 1조 1000억 원에 달하며 전체 주식 발행 증가를 이끌었다. 한편 회사채 발행 규모는 21조 773억 원으로 전월 대비 1조 8517억원(9.6%) 증가했다. 전월 반기보고서 제출로 급감했던 일반 회사채 발행이 재개되면서 일반 회사채 발행은 전월 대비 2조 7140억 원(553.9%) 증가한 3조 2040억 원을 기록했다.반면 금융채 발행 금액은 16조 1429억 원으로 전월 대비 1조 8155억 원(10.1%) 감소했다. 9월 기준 전체 회사채 잔액은 631조 6504억 원으로 전월대비 3조 1811억 원(0.5%) 증가했다. 일반회사채 발행액은 9월 상환액(3.8조원)에 못미치며 순상환 기조를 이어갔다.한편 지난달 기업어음(CP) 발행액은 31조 9634억 원으로 0.7% 줄었고 단기사채 발행액은 67조 1657억 원으로 6.5% 늘었다.\n\n\n\n자료 제공=금융감독원"
    },
    {
        "title": "코스피, 외인 매도에 장 초반 하락…2,360대로 후퇴(종합)",
        "date": "2023.10.23. 오전 9:38",
        "content": "코스피지난 20일 오전 서울 중구 하나은행 딜링룸. 2023.10.20 scoop@yna.co.kr [연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 코스피가 23일 장 초반 외국인 주도의 매도세에 약세 압력을 받으며 2,360대로 내려앉았다.    이날 오전 9시 26분 현재 코스피는 전 거래일보다 11.19포인트(0.47%) 떨어진 2,363.81이다.    지수는 전장보다 4.93포인트(0.21%) 내린 2,370.07에 개장한 뒤 2,360∼2,375선 사이에서 움직이고 있다.    유가증권시장에서 외국인과 기관은 각각 546억원, 123억원어치 주식을 순매도하며 지수를 끌어내리고 있다. 개인은 565억원어치를 순매수 중이다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 1.9원 내린 1,350.5원에 출발한 뒤 장 초반 1,350원대에서 오르내리고 있다.    지난주 말(20일) 미국 뉴욕 증시는 10년 만기 미국 국채 수익률이 5%를 돌파했다는 소식에 투자심리가 위축되며 3대 지수가 모두 하락했다.    다우존스30산업평균지수는 0.86% 내렸고, 스탠더드앤드푸어스(S&P)500지수와 기술주 중심의 나스닥지수는 각각 1.26%, 1.53% 밀렸다.    다만 중동 지역의 지정학적 긴장 고조에도 서부 텍사스산 원유(WTI) 선물 가격 등 국제 유가와 6개국 통화 대비 달러 가치를 반영하는 달러인덱스는 약보합권에서 마감하는 등 상대적으로 안정세를 보였다.    증권업계는 이번 주 시장은 이스라엘·팔레스타인 전쟁 확전 가능성을 예의주시하며 미국 경제지표, 아마존·메타 등 빅테크 기업들의 실적 발표 등을 소화할 것으로 보고 있다.    한지영 키움증권 연구원은 \"매크로(거시경제)와 지정학적인 불확실성으로 증시에 제약적인 환경이 조성되는 시기에는 개별 실적에 따라 업종이나 종목 간 차별화 장세를 보이는 경향이 있다\"며 \"실적이 양호할 것으로 예상되는 반도체, 자동차 등 수출주들의 실적과 주가 변화가 관건이 될 것\"이라고 전망했다.     유가증권시장 시가총액 상위권에서는 종목별로 등락이 엇갈리고 있다.    삼성전자(0.15%), SK하이닉스(0.16%), 현대차(0.60%), 기아(1.35%) 등 반도체와 자동차주는 오르고 있는 반면, LG에너지솔루션(-0.92%), 포스코홀딩스(-1.55%), LG화학(-0.21%), 삼성SDI(-2.29%) 등 이차전지주는 내리고 있다.    업종별로는 키움증권(-20.94%) 주가 급락 영향으로 증권(-3.33%)이 가장 크게 내리고 있으며 건설업(-1.50%), 철강 및 금속(-1.36%), 금융업(-0.94%), 보험(-0.72%) 등도 내림세다.    의료정밀(1.71%), 섬유·의복(1.42%), 운수장비(0.76%), 음식료품(0.26%) 등은 오르고 있다.    같은 시각 코스닥지수는 전날보다 2.33포인트(0.30%) 내린 766.92다.    지수는 전장보다 2.69포인트(0.35%) 내린 766.56에 출발한 뒤 766∼774 사이에서 등락하고 있다.    코스닥시장에서는 외국인이 71억원어치 주식을 순매도하고 있으며, 개인과 기관은 각각 120억원, 16억원 매수 우위다.    시총 상위권에서는 에코프로비엠(-1.50%), 에코프로(-2.26%), 셀트리온헬스케어(-2.99%), 포스코DX(-2.47%), 알테오젠(-1.09%) 등은 내리고 있으며, 엘앤에프(2.96%), HLB(0.88%), 펄어비스(1.67%), HPSP(2.25%) 등은 오르고 있다.    norae@yna.co.kr"
    },
    {
        "title": "[속보] 코스피 2,370.07(▼4.93p, 0.21%), 원·달러 환율 1,350.5(▼1.9원) 개장",
        "date": "2023.10.23. 오전 9:36",
        "content": "코스피 2,370.07(▼4.93p, 0.21%), 원·달러 환율 1,350.5(▼1.9원) 개장"
    },
    {
        "title": "엘앤에프 “2025년부터 유럽 배터리社에 대규모 양극재 공급 추진”",
        "date": "2023.10.23. 오전 9:35",
        "content": "“유럽 진출 가시화···세부 조건 협의 대부분 마쳐\"\n\n\n\n최수안 엘앤에프 대표[서울경제] 엘앤에프(066970)가 전기차 시장이 고성장하는 유럽 시장에 본격적으로 진출한다. 2025년부터 배터리 핵심소재인 양극재를 대량 공급하는 장기계약 체결을 통해서다.엘앤에프는 한국 양극재 회사 최초로 유럽의 전기차 업체 및 배터리 셀 업체와 대규모 양극재 공급 계약을 추진한다고 23일 밝혔다. 이 회사는 2025년부터 수십만 톤 규모의 공급이 예상된다고 설명했다.주력 상품인 하이니켈 NCMA 양극재를 비롯해 차세대 제품까지 중장기적으로 양산하는 공급계약을 추진 중이다.세부 조건에 대한 협의를 대부분 마쳤으며, 유럽연합(EU) 배터리규제와 핵심원자재법(CRMA) 등 유럽 내 각종 규제 리스크도 점검했다고 회사 측은 전했다.엘앤에프는 “구체적인 공급계약 대상, 규모 및 협정 체결 업체는 고객과의 기밀유지 계약 때문에 지금은 언급할 수 없다”며 “중장기 수십만 톤 규모의 공급 계약이며 회사 역대 최대 규모가 될 것”이라고 밝혔다. 이어 “유럽 고객들과 공급 관계를 넘어 폐배터리 사업, 지정학 리스크 관리, 친환경 요건 충족, 환경·사회·지배구조(ESG) 측면에서도 협력 관계를 강화하는 방향으로 진행하고 있다”고 덧붙였다."
    },
    {
        "title": "\"글로벌 시장부터 국내 증시까지\"…한경TV 머니플러스 '화제'",
        "date": "2023.10.23. 오전 9:33",
        "content": "매일 아침 7시~8시30분 조재길·이혜수 앵커국내외 투자 전문가와 특파원·증권기자 총동원\n\n\n\n한국경제TV가 ‘아침을 여는 경제·투자뉴스’ 전문 프로그램인 ‘조재길·이혜수의 머니플러스’(류장현 PD, 이화연 작가)를 지난 16일 신설했다. 송출 시간은 평일 오전 7시부터 8시30분까지다.같은 시간대의 장수 프로그램인 ‘투자의 아침’을 확대 개편했다. 뉴욕특파원 출신의 조재길 한국경제신문 마켓분석부장과 이혜수 앵커가 공동 진행한다. 간밤 글로벌 시장부터 국내 증시까지 핵심 이슈만 콕콕 짚어준다는 목표다.조 부장은 시청자·투자자들이 꼭 알아야 할 이슈를 한 가지씩 선정해 ‘이슈콕’이란 코너에서 알기 쉽게 전달한다. 이달 중순까지 뉴욕특파원을 역임했던 신인규 기자는 다양한 현안을 집중 분석하는 ‘이슈레이더’를 맡고 있다.‘인사이트픽’은 투자 전문가의 혜안을 들어보는 자리다. 국내외 경기 진단과 증시 전망, 종목 추천, 투자 비법 등을 전한다. 지난주엔 안정환 인터레이스자산운용 대표, 이효석 업라이즈 이사, 이채원 라이프자산운용 의장이 출연했다. 금주엔 김태홍 그로쓰힐자산운용 대표, 신진호 마이다스에셋자산운용 대표, 최석원 SK증권 미래전략부문 대표 등과의 대담이 예정돼 있다.‘이슈메이커’는 당일 증시를 주도할 만한 업종과 종목을 꼽아보는 코너다. 바로 이어지는 ‘이슈N전략에선 당일 포트폴리오 구성 등 투자 전략을 고민해볼 수 있다.한경미디어의 해외 특파원 10여 명과 한경TV 증권부 기자들도 매일 돌아가며 생방송으로 출연한다."
    },
    {
        "title": "[특징주] 키움증권, 영풍제지 미수금 우려로 급락",
        "date": "2023.10.23. 오전 9:32",
        "content": "영풍제지 주가조작 일당 영장심사(서울=연합뉴스) 김도훈 기자 = 영풍제지 불공정 거래 의혹과 관련해 시세 조종 혐의를 받는 윤모씨와 이모씨가 20일 오전 구속 전 피의자 심문(영장실질심사)을 받기 위해 양천구 서울남부지방법원에 출석하고 있다. 2023.10.20 superdoo82@yna.co.kr(서울=연합뉴스) 이민영 기자 = 키움증권이 영풍제지 하한가 사태로 대규모 미수금이 발생했다는 소식에 23일 장 초반 주가가 급락하고 있다.    이날 유가증권시장에서 오전 9시 22분 현재 키움증권은 전 거래일 대비 20.74% 내린 7만9천500원에 거래되고 있다.    키움증권은 지난 20일 영풍제지 하한가 사태로 인해 고객 위탁계좌에서 4천943억원의 미수금이 발생했다고 공시하며 \"반대매매를 통해 미수금을 회수할 예정\"이라고 밝혔다.    올해 들어 700%가 넘는 주가 상승률을 보인 영풍제지는 지난 18일 하한가를 기록한 뒤 19일부터 금융 당국에 의해 거래가 정지됐다.    KB증권은 이날 영풍제지 미수금을 반영해 키움증권의 올해 영업이익 추정치를 하향조정하며 목표주가를 13만원에서 12만3천원으로 내렸다.    강승권 연구원은 \"영풍제지의 거래정지 전 3일 평균 거래대금이 3천464억원임을 감안할 때 미수거래가 비정상적으로 큰 비중을 차지해 키움증권에 쏠림 현상이 나타났다\"며 \"일반적인 상황은 아니었다\"고 평가했다.    키움증권의 올해 연간 영업이익 추정치는 9천500억원에서 7천310억원으로 내려 잡았다.    설용진 SK증권 연구원은 \"영풍제지의 모기업 대양금속이 영풍제지 주식을 담보로 주식담보대출을 받은 사실이 있어 채권 은행의 추가적인 매도가 나타날 가능성이 존재한다\"며 \"영풍제지 주가 추가 하락으로 키움증권의 손실이 커질 수 있다\"고 설명했다.    이어 \"이번 사태로 추가 충당금 적립이 불가피할 것으로 예상된다\"며 단기적으로 부정적인 주가 흐름이 불가피하다고 봤다.    mylux@yna.co.kr"
    },
    {
        "title": "[특징주]소 럼피스킨병 추가 확산…동물용 백신株 강세",
        "date": "2023.10.23. 오전 9:29",
        "content": "[이데일리 이용성 기자] 소 럼피스킨병의 확산세가 거세지면서 동물용 백신 관련주들이 장 초반 강세를 보이고 있다. \n\n\n\n23일 마켓포인트에 따르면 오전 9시11분 현재 이글벳(044960)은 전 거래일 대비 27.70% 오른 6730원에 거래되고 있다. 대성미생물(036480)은 29.96% 오른 1만4530원에 거래되며 상한가에 이름을 올렸다. 중앙백신(072020)과 우진비앤지(018620)도 각각 18.76%, 17.35% 상승 중이다. 동물용 백신 관련주가 일제히 강세를 보인 배경에는 소 바이러스 질병 중 하나인 럼피스킨 병이 확산하고 있기 때문인 것으로 풀이된다. 럼피스킨병은 소에게만 감염되는 전염병으로 주로 모기 등에 의해 전파된다. 폐사율은 10% 이하로 알려져 있고, 전파력이 매우 빠르다. 앞서 럼피스킨병 중앙사고수습본부에 따르면 지난 21일 경기 김포시 소재 젖소 사육 농장과 충남 서산시 농장 등 6곳에서 럼피스킨병 확진이 확인됐다. 사흘 새 10건으로 늘어난 셈이다. 중수본은 “럼피스킨병이 확산되지 않도록 소농가에서는 살충제 살포 등 구충 작업, 농장 및 주변 기구 소독을 철저히 하고 의심 축 발견 시 지체없이 가축방역관에게 신고해 달라”고 당부했다."
    },
    {
        "title": "코스피 하락 출발",
        "date": "2023.10.23. 오전 9:27",
        "content": "(서울=연합뉴스) 배재만 기자 = 코스피가 23일 약보합세로 출발해 2,370대 안팎에서 등락하고 있다. 지수는 전장보다 4.93포인트(0.21%) 내린 2,370.07에 개장했다. 20scoop@yna.co.kr"
    },
    {
        "title": "코스피, 0.2% 하락 출발…2,370대 안팎 등락",
        "date": "2023.10.23. 오전 9:27",
        "content": "(서울=연합뉴스) 배재만 기자 = 코스피가 23일 약보합세로 출발해 2,370대 안팎에서 등락하고 있다. 지수는 전장보다 4.93포인트(0.21%) 내린 2,370.07에 개장했다. 2023.10.23    scoop@yna.co.kr"
    },
    {
        "title": "NH아문디운용 수소 밸류체인 펀드, 수소 테마 중 수익률 1위",
        "date": "2023.10.23. 오전 9:26",
        "content": "일본 비중 높이고 미국은 낮춰 수익률 방어\n\n\n\n[서울경제] NH아문디자산운용이 자사의 ‘글로벌 수소 밸류체인 펀드’가 국내 수소 테마 펀드 중 연초 이후 수익률 1위를 기록 중이라고 23일 밝혔다.NH아문디 글로벌 수소 밸류체인 펀드의 올해 수익률은 이달 19일 기준 8.5%로 집계됐다. 이는 국내에서 판매 중인 수소 테마 펀드(ETF 포함) 평균 수익률인 ?10.2%를 크게 웃도는 수치다.NH아문디 글로벌 수소 밸류체인 펀드는 수소 생산·충전·저장·운송·활용 등 수소 가치사슬(밸류체인) 전반에 투자하는 상품이다. NH운용은 수소 관련 기업의 발굴을 위해 전 세계의 4만 8000여 개 기업의 금융 데이터를 분석해 최적의 투자 기업을 발굴했다고 설명했다.미국 소재 회사의 비중을 줄이고 일본 기업의 비중을 높인 것이 고수익률로 이어졌다는 평가다. 일본의 경제 성장률이 예상치를 웃돈 반면 미국은 차입에 대한 부담으로 대부분 유틸리티 업체들의 주가가 하락했는데, NH아문디운용은 일본 수소차·수소기업에 대한 투자를 확대하고 미국 비중을 줄이는 등 선제적으로 대응하면서 수익률 방어에 성공했다는 것이다.고숭철 NH아문디운용 주식운용부문장은 “전 세계적으로 탄소 중립 기조는 강화될 것이며 수소 경제로의 전환은 가속화될 것”이라며 “과학적인 방법의 투자로 운용하는 NH아문디 글로벌 수소 밸류체인 펀드를 통해 수소 테마의 장기적인 부상에 따른 수혜를 누릴 수 있다”고 말했다."
    },
    {
        "title": "코스피, 0.2% 하락 출발…2,370대 안팎 등락",
        "date": "2023.10.23. 오전 9:23",
        "content": "(서울=연합뉴스) 배재만 기자 = 코스피가 23일 약보합세로 출발해 2,370대 안팎에서 등락하고 있다. 지수는 전장보다 4.93포인트(0.21%) 내린 2,370.07에 개장했다. 2023.10.23    scoop@yna.co.kr"
    },
    {
        "title": "코스피, 0.2% 하락 출발…2,370대 안팎 등락",
        "date": "2023.10.23. 오전 9:23",
        "content": "(서울=연합뉴스) 배재만 기자 = 코스피가 23일 약보합세로 출발해 2,370대 안팎에서 등락하고 있다. 지수는 전장보다 4.93포인트(0.21%) 내린 2,370.07에 개장했다. 2023.10.23    scoop@yna.co.kr"
    },
    {
        "title": "[특징주] 합병 앞둔 셀트리온, 美 신약 판매 허가에 등락",
        "date": "2023.10.23. 오전 9:22",
        "content": "셀트리온 [연합뉴스TV 캡처. 재판매 및 DB 금지]    (서울=연합뉴스) 임은진 기자 = 합병 관련 주주총회를 앞둔 셀트리온과 셀트리온헬스케어가 23일 개장 직후 상승 출발했다 하락세로 돌아섰다.    셀트리온은 이날 오전 9시 9분 현재 유가증권시장에서 전 거래일 대비 0.14% 내린 14만2천원에 거래되고 있다.     셀트리온헬스케어도 코스닥시장에서 0.79% 하락한 6만3천원에 거래 중이다.    앞서 셀트리온은 개장 직후 3.94% 오른 14만7천800원까지 올랐으나 하락세를 보이고 있고, 셀트리온헬스케어도 3.15% 오른 6만5천500원까지 올랐다가 내림세를 나타내고 있다.    장 초반 두 종목의 주가가 오른 것은 개장 직전 셀트리온의 자가면역질환 치료제 '램시마SC'(미국 제품명 짐펜트라)가 미국 식품의약청(FDA)으로부터 신약 판매 허가를 획득했다는 공시의 영향으로 풀이된다.    짐펜트라는 셀트리온이 미국에서 신약으로 승인받은 첫 제품이다. 셀트리온은 이 제품의 제형과 투여법에 대한 특허를 출원했으며, 이를 통해 2040년까지 특허를 보호받고 신약으로서 독점적 지위를 유지할 수 있을 예정이다.     아울러 이 특허로 인해 짐펜트라는 미국에서 기존 바이오시밀러(바이오의약품 복제약) 대비 높은 가격에 판매될 수 있다.    한편, 셀트리온과 셀트리온헬스케어는 오전 10시 임시 주총을 열고 합병에 대한 찬반 투표를 진행한다.    업계에서는 이번 투표에서 찬성표가 우세할 것으로 보고 있다. 주총 참석 주주 의결권의 3분의 2 이상과 발행주식총수의 3분의 1 이상이 찬성하면 안건이 승인된다.    이번 합병 과정과 관련해서는 다음 달 13일까지 진행되는 주주의 주식매수청구권 행사에 관심이 쏠린다.    셀트리온과 셀트리온헬스케어의 주식매수청구권 가격은 각각 15만813원, 6만7천251원으로, 이보다 주가가 낮으면 주식매수를 청구하는 주주의 이득이 생겨 청구권 행사가 늘 것으로 전망되기 때문이다.    셀트리온 그룹이 주식매수청구권 한도로 제시한 금액은 1조원으로 알려져 있다.    engine@yna.co.kr"
    },
    {
        "title": "코스피, 0.2% 하락 출발…2,370대 안팎 등락",
        "date": "2023.10.23. 오전 9:22",
        "content": "(서울=연합뉴스) 배재만 기자 = 코스피가 23일 약보합세로 출발해 2,370대 안팎에서 등락하고 있다. 지수는 전장보다 4.93포인트(0.21%) 내린 2,370.07에 개장했다. 2023.10.23    scoop@yna.co.kr"
    },
    {
        "title": "코스피, 외국인 매도세에 약보합 출발..2370선",
        "date": "2023.10.23. 오전 9:19",
        "content": "[개장시황]\n\n\n\n삽화,개미,세계증시,망원경,주식,상승,빨간화살표 /사진=임종철코스피 지수가 외국인 매도세에 하락 출발했다. 다만 뉴욕 증시 대비 타격은 심하지 않은 상태다. 지난 20일(현지시간) 뉴욕 증시는 높아진 미국 국채 금리를 반영해 나스닥이 1% 넘게 하락하는 등 파란 불을 켰다. 23일 오전 9시16분 코스피 지수는 전일대비 4.68포인트(0.20%) 떨어진 2370.32를 나타내고 있다. 개인과 기관이 각각 375억원, 4억원 순매수하는 가운데 외국인이 443억원 순매도하면서 지수 하락을 부추기고 있다. 업종별로는 금융, 건설업이 1%대 하락하는 가운데 전기가스, 통신업, 운수창고가 약보합세를 나타내고 있다. 반면 섬유의복, 의료정밀은 1%대 강세고 기계, 운수장비, 비금속광물은 강보합세다. 시가총액 상위종목들은 보합권에서 등락하고 있다. 삼성SDI가 1%대 하락하는 가운데 LG에너지솔루션, 삼성바이오로직스가 약보합세고 삼성전자, SK하이닉스, 현대차, POSCO홀딩스, LG화학 등은 강보합세다. 코스닥 지수는 이 시각 현재 전일대비 4.01포인트(0.52%) 상승한 773.26을 기록 중이다. 외국인과 기관이 각각 104억원, 6억원 순매수하면서 하락 출발했다가 반등했다. 개인은 55억원 순매도하고 있다. 업종별로는 상승세가 우세한 가운데 화학, 음식료담배가 1%대 상승하고 있고 일반전기전자, 오락문화, 제약, 건설 등이 강보합세다. 반면 종이목재, 유통은 1%대 약세고 방송서비스, 섬유의류, 운송 등은 약보합세다. 시가총액 상위종목들은 혼조세를 나타내고 있다. 에코프로비엠이 강보합세를 나타내는 것을 비롯해 엘앤에프, HLB, JYP Ent. 펄어비스가 1%대 상승하고 있고 HPSP는 2%대 강세다. 반면 셀트리온헬스케어는 2%대 하락하고 있고 에코프로, 포스코DX는 약보합세다. 원/달러 환율은 전일대비 1.9원 내린 1350.5원에 개장했다."
    },
    {
        "title": "코스피, 외국인 '팔자'에 하락…코스닥은 상승",
        "date": "2023.10.23. 오전 9:18",
        "content": "서울 중구 하나은행 딜링룸./사진=김병언 기자코스피가 외국인의 순매도에 장 초반 하락하고 있다.23일 오전 9시12분 기준 코스피지수는 전 거래일보다 1.19포인트(0.05%) 하락한 2373.81에 거래되고 있다. 이날 지수는 전 거래일 대비 4.93포인트(0.21%) 내린 2370.07로 출발했다. 유가증권시장에서 외국인은 371억원 순매도 중이다. 개인과 기관은 각각 276억원, 27억원 매수 우위다.  시가총액 상위 종목 가운데 삼성SDI가 1% 넘게 하락 중이다. LG에너지솔루션, 포스코홀딩스(POSCO홀딩스) 등은 소폭 하락하고 있다. 반면 기아, 네이버는 1% 넘게 주가가 오르고 있고 삼성전자, SK하이닉스, 현대차 등도 상승 중이다.코스닥은 상승세다. 같은 시간 코스닥지수는 전 거래일보다 3.97포인트(0.52%) 오른 773.22에 거래되고 있다. 지수는 전 거래일 대비 2.69포인트(0.35%) 하락한 766.56으로 출발했다.외국인과 기관은 각각 104억원, 6억원 순매수 중이며 개인은 55억원 매도 우위다.서울외환시장에서 오전 9시10분 기준 원·달러 환율은 전 거래일보다 0.3원 내린 1352.1원에 거래되고 있다.  지난주 뉴욕증시에서 주요지수는 미국 10년물 국채 수익률이 심리적 저항선인 5%를 돌파했다는 소식에 따른 금리 부담에 하락했다.20일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 286.89포인트(0.86%) 하락한 33,127.28로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 53.84포인트(1.26%) 떨어진 4224.16으로, 나스닥지수는 전장보다 202.37포인트(1.53%) 밀린 12,983.81로 장을 마감했다.김석환 미래에셋증권 연구원은 \"지난주 국내 증시는 광범위한 매도 압력 속에 낙폭을 확대했다\"며 \"코스피는 0.4~0.8% 내외 하락 출발할 것으로 예상된다\"고 말했다."
    },
    {
        "title": "[특징주]에스디시스템, ‘상폐사유 해소’ 거래재개 첫날 ‘上’",
        "date": "2023.10.23. 오전 9:17",
        "content": "[이데일리 김응태 기자] 에스디시스템이 거래재개 첫날 상한가를 기록 중이다. 23일 마켓포인트에 따르면 오전 9시15분 에스디시스템(121890)은 전날 대비 29.97% 오른 1921원에 거래되고 있다. 한국거래소 코스닥시장본부는 에스디시스템에 대해 기업심사위원회 심의 결과 상장 유지를 결정함에 따라 오는 23일부터 매매거래가 재개된다고 지난 20일 밝혔다. 이에 따라 소속부도 관리종목에서 중견기업부로 변경됐다.에스디시스템의 주권매매거래가 재개된 것은 지난 2020년 3월 이후 약 3년7개월 만이다. 에스디시스템은 감사의견에 중대한 영향을 미치는 회계부정설과 관련한 풍문 사유 미해소로 거래가 정지된 바 있다."
    },
    {
        "title": "한투운용 금현물 ETF, 원자재 상품 중 개인 순매수 1위",
        "date": "2023.10.23. 오전 9:15",
        "content": "선물 상품과 달리 롤오버 비용 없어\n\n\n\n[서울경제] 한국투자신탁운용이 ‘ACE KRX금현물 상장지수펀드(ETF)’가 국내 상장 원자재 ETF 19개 중 개인 순매수액 1위를 기록했다고 23일 밝혔다.한국거래소에 따르면 이달 22일 기준 개인 투자자는 ‘ACE KRX금현물 ETF’를 올해 211억 원어치 순매수했다. 이는 같은 기간 국내 원자재 ETF를 평균 8억 원을 순매도한 것과 대비되는 흐름이다.‘ACE KRX금현물 ETF’는 수익률 측면에서도 차별화된 흐름을 나타냈다. ‘ACE KRX금현물 ETF’는 연초 이후 14.94%의 수익률을 기록하면서 오히려 1.4% 하락한 원자재 ETF들의 평균 수익률을 압도했다. 아울러 ‘ACE KRX금현물 ETF’의 순자산 역시 지난해 말 대비 두 배 넘게 증가해 505억 원까지 몸집을 불렸다.‘ACE KRX금현물 ETF’는 2021년 12월 상장된 국내 최초이자 유일한 금현물 ETF다. 기초 지수는 한국거래소가 산출·발표하는 ‘KRX 금현물 지수’다. 이 지수는 KRX 금시장에서 거래되는 금현물 1㎏ 가격 수익률에서 보관비용을 차감한 순수익률을 반영해 산출된다.‘ACE KRX금현물 ETF’는 여타 선물 상품과 달리 롤오버(선물 계약 만기 시 신규 선물 계약) 비용을 피할 수 있다는 점이 장점이다. 아울러 국내 상장된 금 관련 ETF 중 유일하게 확정기여(DC)형 및 개인형퇴직연금(IRP) 등 퇴직연금 계좌에서 투자가 가능하다.남용수 한투운용 ETF운용본부장은 “‘ACE KRX금현물 ETF’는 올해 초 미국 지역 은행의 연이은 파산 등 금융시장 불확실성이 커진 데 이어 이달 7일 발발한 이스라엘과 팔레스타인 전쟁으로 국제 정세 불안이 확산되면서 인기를 끌고 있다”고 말했다."
    },
    {
        "title": "[특징주]한세실업, 원가 관리 통한 수익개선 전망에 5%↑",
        "date": "2023.10.23. 오전 9:15",
        "content": "[이데일리 이정현 기자] 한세실업(105630)이 원가 경쟁력 상승을 통한 이익 체력 강화를 예상한 증권가 진단에 23일 강세로 출발했다.이날 마켓포인트에 따르면 오전 9시11분 현재 한세실업은 전 거래일 대비 5.43%(1100원) 오른 2만1350원에 거래 중이다. \n\n\n\n증권가에서는 한세실업에 대해 원가 관리에 따른 수익 개선을 전망했다. 정지윤 NH투자증권 연구원은 “3분기 매출성장률이 상반기 대비 역신장 폭을 개선하고 있다고 추정되며 연중 원가 경쟁력 강화로 양호한 수익성이 예상된다”며 “4분기 부터는 1년여 만에 탑라인 성장 구간에 들어설 것”이라 전망했다. 그러면서 투저의견 ‘매수’, 목표가 2만8000원을 제시했다."
    },
    {
        "title": "코스피, 중동 전쟁·美 국채 불안에 하락 출발…2370선",
        "date": "2023.10.23. 오전 9:15",
        "content": "외인·개인 '팔자' vs 기관 '사자'섬유와 의복·의료정밀 1%대↑…금융업·건설업↓시총상위 부진…SK하이닉스·현대차 등 일부 종목만 상승카카오그룹주 동반 약세[이데일리 양지윤 기자] 코스피 지수가 외국인과 개인의 ‘팔자’에 하락 출발했다. 중동 정세 악화에 미국 국채 수익률 급등 등이 투자심리를 억누른 영향으로 출이된다.\n\n\n\n23일 마켓포인트에 따르면 오전 9시10분 현재 코스피 지수는 전 거래일대비 2.30포인트(0.08%) 내린 2373.07을 기록하고 있다. 국내 증시의 큰손인 외국인과 개인이 매도세로 전환하면서 지수 하락을 유도하고 있는 것으로 풀이된다. 외국인은 166억원, 개인은 140억원어치를 팔아치우고 있다. 기관은 254억원 순매수하고 있다. 지난주 뉴욕증시는 하락 마감했다. 지난 20일(현지시간) 뉴욕증시에서 다우존스 지수는 전일보다 0.86% 하락한 3만3127.28을 기록, S&P 500 지수는 1.26% 떨어진 4224.16에 거래를 마쳤다. 나스닥은 1.53% 하락한 1만2983.81에 마감했다. 지난주 S&P 500 지수는 2.2% 하락했고, 다우 지수는 1.5% 떨어졌다. 나스닥은 3% 하락해 2주 연속 마이너스를 기록했다.서상영 미래에셋증권 연구원은 “미 국채 10년물 수익률이 2007년 7월 이후 무려 16년 만에 처음으로 장중 5%를 돌파하는 등 최근 가파른 상승에 대한 부담과 중동 지정학적 불안 확산에 따른 안전자산 선호 심리 커지고 있다”며 “국내 증시는 지난주 광범위한 매도 압력 속에 낙폭을 키워 수급 부담이 예상된다”고 말했다.프로그램별로는 차익과 비차익을 합쳐 132억원 매도 우위를 기록 중이다. 대형주, 중형주, 소형주 모두 하락세다.업종별로는 섬유와 의복, 의료정밀이 각각 1.44%, 1.06% 오르고 있다. 비금속광물, 음식료품, 운수장비, 의약품, 유통업 등은 1% 미만 상승 중이다. 반면 증권은 3.5% 급락하고 있다. 금융업, 건설업, 운수창고, 전기와 전자 등도 1% 미만 하락 중이다.시가총액 상위종목들은 하락한 종목이 더 많다. 삼성전자(005930)가 0.44% 빠지고 있고, LG솔루션도 1.03% 하락하고 있다. 카카오(035720)와 카카오뱅크(323410)는 각각 1%대, 2%대 하락하고 있다. 반면 SK하이닉스(000660), 현대차(005380), 포스코홀딩스(POSCO홀딩스(005490)) 등은 1% 미만 오르고 있다. 포스코인터내셔널(047050)과 하이브(352820)는 2%대 상승 중이다."
    },
    {
        "title": "IBK證, 자립준비청년 위한 주거 개선 지원",
        "date": "2023.10.23. 오전 9:08",
        "content": "서정학 IBK투자증권 대표이사(왼쪽)와 부청하 상록여자자립생활관 원장이 지난 20일 서울시 관악구 상록여자자립생활관에서‘주거환경 개선사업’기금 전달식을 갖고 기념사진을 촬영하고 있다. [사진 제공 = IBK투자증권]IBK투자증권은 지난 20일 서울 관악구에 위치한 상록여자자립생활관에 자립준비청년을 위한 주거환경 개선사업 기금 6500만원을 전달했다고 23일 밝혔다.상록여자자립생활관은 취업을 준비하는 여성 청소년이 일정 기간 동안 생활할 수 있도록 마련된 시설로 1977년 개소했다. 현재 12개실에서 2인 1조로 총 19명의 자립준비청년이 생활하고 있다.IBK투자증권은 노후화된 주거환경 개선을 위해 장판 교체, 도배뿐만 아니라 가구와 생활용품 등 리모델링 사업을 지원했다.이번 ‘상록여자자립생활관 주거환경 개선사업’은 자립준비청년들의 삶의 질 개선과 쾌적한 주거환경 조성에 큰 도움을 줄 것으로 기대된다.전달식에는 서정학 IBK투자증권 대표이사, 부청하 상록여자자립생활관 원장, IBK투자증권 나눔봉사단 10여 명 등이 참석했다. 전달식이 끝난 후에는 IBK투자증권 나눔봉사단은 입주청소와 이사지원 봉사활동도 진행했다.IBK투자증권 나눔봉사단은 지난 9월에도 아동복지시설 ‘성애원’ 보육 아동을 위해 ‘성애원 배드민턴장’을 개장했다. 올해 4분기부터는 ▲고등학교 경제교실 ▲청각 장애인 재활치료 지원 등 소외된 다양한 계층을 아우르는 사회공헌활동도 추진할 계획이다.서정학 IBK투자증권 대표이사는 “자립준비청년에게 쾌적하고 안전한 주거 환경을 제공하게 되어 기쁘게 생각한다”며 “앞으로도 자립준비청년에게 실질적인 도움을 줄 수 있는 다양한 사회공헌 활동을 펼쳐 나갈 계획”이라고 말했다."
    },
    {
        "title": "코스피, 0.2% 하락 출발…2,370대 안팎 등락",
        "date": "2023.10.23. 오전 9:03",
        "content": "코스피지난 20일 오전 서울 중구 하나은행 딜링룸. 2023.10.20 scoop@yna.co.kr [연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 코스피가 23일 약보합세로 출발해 2,370대 안팎에서 등락하고 있다.    이날 오전 9시 2분 현재 코스피는 전 거래일보다 4.92포인트(0.21%) 떨어진 2,370.08로 집계됐다.    지수는 전장보다 4.93포인트(0.21%) 내린 2,370.07에 개장했다.    같은 시각 코스닥지수는 전장 대비 0.93포인트(0.12%) 떨어진 768.32다.    norae@yna.co.kr"
    },
    {
        "title": "다올투자증권 \"엔씨소프트 3분기 영업이익 기대치 밑돌 듯\"",
        "date": "2023.10.23. 오전 9:03",
        "content": "엔씨소프트 사옥엔씨소프트 사옥 전경. 엔씨소프트 제공 전경(서울=연합뉴스) 이민영 기자 = 다올투자증권은 23일 마케팅비 증가 등으로 엔씨소프트의 3분기 실적이 시장 평균 전망치(컨센서스)를 밑돌 것으로 분석했다.    김하정 연구원은 \"엔씨소프트의 3분기 영업이익은 184억원으로 2분기 대비 48% 감소해 컨센서스(235억원)를 하회할 전망\"이라며 \"리니지M을 제외한 기존작 매출 감소와 마케팅비 증가 등의 영향\"이라고 설명했다.    이어 \"다음달 게임쇼인 지스타(G-STAR)에서 다양한 신작을 공개할 예정이나 이는 기존에 영상을 통해 공개된 신작으로 이익 전망치에 이미 반영돼 있다\"며 \"행사 후 이익 전망치 상향 조정이 크지 않을 것\"이라고 내다봤다.    그는 \"12월 국내 출시 목표인 신작 'TL'은 상당한 업데이트를 진행한 점 등을 반영해 시장 기대보다 낮았던 TL 매출 전망치를 시장 눈높이 수준으로 상향 조정했다\"며 \"다만 이를 반영해도 엔씨소프트 주가는 밸류에이션(평가 가치) 부담이 있는 주가\"라고 분석했다.    김 연구원은 엔씨소프트의 목표주가 24만원과 투자의견 '보유(Hold)'를 유지하며 신작 성과와 자기잠식 유무를 확인한 후 매수하기를 권고했다.    지난 20일 엔씨소프트는 전 거래일 대비 3.59% 내린 22만8천500원에 거래를 마쳤다.    mylux@yna.co.kr"
    },
    {
        "title": "“키움증권, 영풍제지 사태로 연간 이익 전망치 23%↓”",
        "date": "2023.10.23. 오전 9:03",
        "content": "[KB증권 보고서]목표주가 13만 원→12만 3000원미수금 비용 부담···주가 하락 불가피\n\n\n\n키움증권 사옥. 사진=키움증권[서울경제] KB증권이 23일 키움증권(039490)에 대해 영풍제지(006740) 미수금 관련 비용 부담을 이유로 목표주가를 기존 13만 원에서 12만3000원으로 하향 조정했다.강승건 KB증권 연구원은 “키움증권은 영풍제지 관련 미수금 규모를 4943억 원으로 공시했다”며 “영풍제지의 거래정지 전 3일 평균 거래대금이 3464억 원이었다는 점을 감안하면 미수거래가 비정상적으로 큰 비중을 차지했으며 키움증권에 쏠림 현상이 나타났다고 판단한다”고 설명했다. 그는 이어 “관련 비용 부담을 4분기 실적에 반영함에 따라 올해 연간 이익 전망치를 지난해 대비 23.3% 하향한 5293억 원으로 추정한다”고 덧붙였다.강 연구원은 키움증권이 증거금률을 좀 더 보수적으로 운용할 필요가 있다고도 지적했다. 그는 “키움증권 경쟁력 중 하나가 미수거래 가능 종목의 범위가 넓고 증거금률이 상대적으로 낮아 레버리지 투자를 원하는 개인투자자들의 선호가 높다는 점”이라며 “하지만 상한가 폭이 30%로 확대된 상황에서 증거금률을 좀 더 보수적으로 운용할 필요가 있다고 판단한다”고 말했다.SK증권도 이날 키움증권의 단기 주가 흐름이 부정적일 것으로 전망했다. 설용진 SK증권 연구원은 “이번 사태로 추가 충당금 적립이 불가피할 것으로 예상된다”며 “영풍제지의 모기업 대양금속이 영풍제지 주식을 담보로 주식담보대출을 차입한 사실이 있음을 감안했을 때 채권 은행의 추가적인 매도가 나타날 가능성도 존재한다”고 설명했다. 그는 이어 “영풍제지 주가 추가 하락으로 키움증권의 손실이 커질 수 있다”며 “최근 은행 금융사고 등 영향으로 내부통제 관련 규제가 강화되고 있던 시기임을 고려하면 업권 전반에 걸쳐 리스크 관리의 중요성 부각될 전망”이라고 덧붙였다."
    },
    {
        "title": "‘배틀그라운드’ 크래프톤 자회사 경영난에 임금삭감[시그널]",
        "date": "2023.10.23. 오전 9:02",
        "content": "헬로우봇·비트윈 운영사 띵스플로우 '적자늪'크래프톤 인수 2년만에 강도 높은 구조조정외부 투자 유치도 실패···코스닥 상장 적신호[서울경제] 이 기사는 2023년 10월 22일 09:47 자본시장 나침반  '시그널(Signal)' 에 표출됐습니다.게임사 크래프톤(259960)의 자회사인 인공지능(AI) 챗봇 서비스 플랫폼 기업 띵스플로우(thingsflow)가 외부 투자 유치에 실패하자, 구조조정에 나선 것으로 확인됐다.\n\n\n\n22일 투자은행(IB) 업계에 따르면 띵스플로우는 이달 초 비상 경영 체제를 결정하고, 임원진을 대상으로 월급을 50% 삭감하는 방안을 포함한 강도 높은 구조조정을 진행 중이다. 추가 인건비 절감을 목적으로 다음 달 말 2차 구조조정을 검토하고 있다. 업계에서는 권고사직 얘기도 나온다.띵스플로우는 이수지 대표가 2017년 설립한 AI 콘텐츠 기업이다. AI와 이용자가 실시간으로 채팅하며 운세와 사주, 타로를 볼 수 있는 헬로우봇(hellobot)이 대표 서비스다. 커플 메신저 비트윈(Between)과 이용자의 선택에 따라 다양한 콘텐츠를 접할 수 있는 인터랙티브 웹소설 플랫폼 스토리플레이(Storyplay) 등을 운영 중이다.띵스플로우는 유동성 확보를 목적으로 올 상반기 벤처캐피탈(VC)과 사모펀드(PEF) 운용사 등 재무적 투자자(FI)를 대상으로 최대 50억 원 규모의 외부 자금 유치를 검토해왔다. 크래프톤은 자회사의 경영난을 해소하기 위해 이번 외부 자금 유치에서 투자자를 확정할 경우 자체적으로 50억 원을 추가 수혈할 계획도 세워왔다.실제 띵스플로우는 지속되는 적자에 자본잠식 상태다. 올 상반기 영업 손실은 46억 원에 달하며, 전년 동기(25억 원)와 비교해 1년 사이 손실 규모가 84%나 불어났다. 띵스플로우의 현금성 자산은 9월 현재 총 19억 원에 불과하다. 띵스플로우는 운영 자금 확보를 목적으로 올 2월 크래프톤으로부터 65억 원을 차입하기도 했다.띵스플로우는 부진한 실적과 시장 내 유동성이 얼어붙으면서 투자자 확보에 실패했고, 크래프톤의 자금 지원도 무산되면서 구조조정을 결정한 것으로 분석된다. 외부 자금 유치가 어려울 경우 내년부터는 사업 유지가 어렵다는 우려도 제기된다. 띵스플로우가 내년을 목표로 진행해온 기업공개(IPO) 일정에도 차질이 빚어질 전망이다. 띵스플로우는 코스닥 상장을 위해 미래에셋증권과 논의를 이어왔다.크래프톤은 2021년 7월 띵스플로우의 상환전환우선주(RCPS)와 보통주 지분 89.6%을 110억 원에 매입해 자회사로 편입했다. 올 상반기 말 크래프톤은 띵스플로우 지분 87.1%를 보유하고 있다.\n\n\n\n비트윈. 띵스플로우"
    },
    {
        "title": "[코스피] 4.93p(0.21%) 내린 2,370.07(개장)",
        "date": "2023.10.23. 오전 9:01",
        "content": "연합뉴스 속보(CG)"
    },
    {
        "title": "[코스닥] 2.69p(0.35%) 내린 766.56(개장)",
        "date": "2023.10.23. 오전 9:01",
        "content": "연합뉴스 속보(CG)"
    },
    {
        "title": "KB운용, '한국판 SOXX' 미국 반도체 ETF 출시",
        "date": "2023.10.23. 오전 8:58",
        "content": "글로벌 최저 수준 보수 적용환헷지형·노출형 동시 출시\n\n\n\n[서울경제] KB자산운용이 미국에 상장된 반도체 핵심 기업에 투자하는 상장지수펀드(ETF)를 24일 국내 증시에 신규 상장한다고 23일 밝혔다.KB운용이 내놓는 ‘KBSTAR 미국반도체NYSE ETF’는 글로벌 대표 반도체 ETF인 ‘iShares Semiconductor ETF(SOXX)’와 동일한 기초지수를 추종한다. SOXX는 순자산이 12조 원에 달하는 글로벌 대표 반도체 ETF다. 이 지수는 반도체 기업으로 분류되는 상위 30개 종목에 투자한다. 산업 분류별로는 팹리스(41%), 종합 반도체(34.3%), 장비(18.8%), 파운드리(4.3%) 순으로 높은 비중을 두고 있다. AMD(8.4%), 브로드컴(8.1%), 엔비디아(7.5%), 인텔(6.7%), 텍사스 인스트루먼트(6.0%) 등이 대표 편입 종목이다.특히 KB운용은 총 보수율을 글로벌 반도체에 투자하는 ETF 중 가장 낮은 0.05%로 책정하면서 상품의 매력을 높였다. 아울러 KB운용은 환율 변동성을 최소화하는 환헷지형과 환노출형 두 가지 상품으로 출시할 예정이다.금정섭 KB운용 ETF마케팅본부장은 “인공지능(AI) 발전에 따라 새로운 성장 국면을 맞이한 반도체 산업 전반에 투자가 가능하다는 측면에서 미국의 SOXX ETF가 각광을 받았는데, KBSTAR 미국반도체NYSE ETF‘는 동일 지수를 전세계 최저보수로 투자할 수 있는 기회”라고 말했다."
    },
    {
        "title": "“금융 사고 줄인다”...국내 첫 구독형 디지털창구 도입한 증권사",
        "date": "2023.10.23. 오전 8:47",
        "content": "한양증권 직원이 고객에게 구독형 디지털창구 사용법을 안내하고 있다. [사진 제공 = 한양증권]한양증권은 여의도PWM센터에 태블릿PC를 활용한 구독형 디지털창구를 도입했다고 23일 밝혔다.인지소프트와의 협업을 통해 구축한 구독형 디지털창구는 기존 구축형 시스템과 달리 월간 사용료를 지불하는 형태로 이뤄지며, 실시간 소프트웨어 업데이트가 가능한 것이 특징이다. 내연기관에서 전기차로의 전환이 이뤄지듯 업계에서 주목하는 새로운 시도다.한양증권과 IBK투자증권이 증권 업계 최초로 공동 도입했다.한양증권은 디지털창구 도입을 시작으로 디지털금융 강화에 본격적으로 나설 계획이다.디지털창구는 고객이 서류를 작성하고 직원이 시스템에 입력하던 기존 두 단계 과정을 하나로 통합했다. 고객 데이터를 사전 구축하고, 필수 입력값 누락를 방지하여 업무 정확성을 높였다.이를 통해 업무 처리 시간을 단축시키고, 고객 민원과 금융 사고도 줄어들 전망이다. 구독형 시스템 도입을 통해 초기 구축 비용 또한 절감했다. 불필요한 종이 서류를 없앰으로서 ESG경영에도 한걸음 다가섰다.불완전판매 예방 효과도 기대할 수 있다. 구독형 디지털창구 시스템에는 고객의 투자성향까지 반영됐다. 고객의 투자성향을 상향하는 상품일 경우 서류를 추가 요청하게끔 설계해 불완전판매를 예방할 수 있다.한양증권은 여의도PWM센터를 시작으로 10월 중 모든 영업지점에 디지털창구를 확대 도입할 예정이다.조한영 한양증권 디지털BIZ센터장은 “구독형 디지털창구의 도입은 디지털 전환 및 ESG경영 기조에 발맞춘 필수적 선택”이라며 “업무 효율성 증가 및 선진형 시스템 구축을 통한 디지털금융 강화, 고객만족도 증대 효과를 기대한다”고 말했다."
    },
    {
        "title": "‘주가조작 방치’ 키움증권, 뒤늦게 에코프로 등 15개 종목 미수 거래 차단",
        "date": "2023.10.23. 오전 8:46",
        "content": "영풍제지로 미수금 4943억 발생리스크 관리 비판 도마 오르자15개 종목 위탁증거금률 100% 변경\n\n\n\n키움증권 사옥. 사진=키움증권[서울경제] 영풍제지(006740) 주가 조작으로 4943억 원에 달하는 미수금이 발생한 키움증권(039490)이 리스크 관리가 비판의 도마에 오르자 뒤늦게 에코프로(086520)와 레인보우로보틱스(277810) 등 15개 종목의 미수 거래를 23일부터 막기로 했다. 앞서 키움증권은 20일 홈페이지를 통해 에코프로와 에코프로비엠(247540), POSCO홀딩스(005490), 포스코DX(022100), 레인보우로보틱스 등 총 15개 종목의 증거금률을 100%로 변경한다고 공지했다. 적용 개시일은 23일이다. POSCO홀딩스와 한미반도체의 경우 기존 증거금률은 20%, 레인보우로보틱스는 30%, 유니트론텍과 화인베스틸을 제외한 종목들은 40%이었다. 이들 종목의 위탁증거금률 100%로 변경되면 신용융자와 담보대출이 불가능하다. 키움증권 관계자는 “이들 종목의 미결제위험이 증가해 증거금률을 변경하기로 했다”고 밝혔다.잎서 키움증권은 영풍제지 하한가로 100여 개 고객 계좌에서 미수금 4943억 원이 발생했다고 20일 장 마감 뒤 공시한 바 있다. 이는 키움증권 상반기 순이익(4258억 원)을 뛰어넘는 규모다. 미수 거래는 투자자가 증권사에서 돈을 빌려 주식을 사들이는 것으로 3거래일 내에 대금을 갚지 못하면 증권사가 다음날 주식을 강제 처분하는 반대매매에 들어간다.금융투자업계는 키움증권이 증거금률 관리 등 선제적 조치에 소홀했다는 비판을 제기하고 있다. 키움증권은 영풍제지 하한가 사태가 터진 18일까지 증거금률을 40%로 유지하다가 거래가 정지된 19일에서야 100%로 조정했다. 미래에셋과 한국투자·NH투자증권(005940)(005940), 삼성·KB증권 등이 올 초부터 7월까지 영풍제지를 오직 현금으로만 매수할 수 있게 증거금률을 100%로 상향한 것과는 대비된다. 키움증권이 영풍제지에 40%의 증거금을 적용하면서 8000억 원이 넘는 영풍제지 주식을 미수 거래로 관련 투자자들이 사들인 것으로 추정됐다."
    },
    {
        "title": "대신증권 \"코스피 부진은 이차전지 착시효과…비중확대 유효\"",
        "date": "2023.10.23. 오전 8:35",
        "content": "돌아온 외국인, 코스피 1% 상승 마감(서울=연합뉴스) 배재만 기자 =  코스피가 17일 전날 대비 1% 상승한 23.93포인트(0.98%) 오른 2,460.17로 집계됐다. 이날 외국인은 지난달 18일부터 16거래일 동안 이어진 순매도세를 멈추고 약 4천300억원어치 주식 현물을 순매수하며 지수 상승을 견인했다. 코스닥지수 역시 전장보다 9.84포인트(1.21%) 오른 820.38로 거래를 마쳤고 달러 대비 원화 환율은 전날보다 0.1원 하락한 1,353.6원에 장을 마쳤다. 2023.10.17 scoop@yna.co.kr(서울=연합뉴스) 이민영 기자 = 대신증권은 23일 코스피는 이차전지를 제외한 업종 사이에서 새로운 지지권을 찾아가고 있다며 비중 확대 전략이 유효하다고 봤다.    이경민 연구원은 \"달러 대비 원화가 상대적으로 견조한 흐름을 이어가고 있지만 코스피는 외국인 매도 영향으로 2,400선을 이탈했다\"며 \"세계 주요국 증시보다 약한 흐름을 보이는 것처럼 보이지만 이는 이차전지로 인한 착시효과\"라고 설명했다.    이어 \"이차전지를 제외할 경우 외국인 투자자들은 지난 7월 이후 4개월 연속 순매수세를 지속하고 있다\"며 \"7월 이차전지 소재 기업에 대한 쏠림 현상이 심화한 이후 외국인 투자자들의 이차전지 대량 매도가 지속된 점이 (착시 효과에) 영향을 줬다\"고 분석했다.    그러면서 \"현재 코스피는 이차전지를 제외할 경우 연초 코스피 수준과 1% 정도 괴리가 존재할 뿐\"이라며 \"추세가 무너졌다고 보기 어려우며, 이차전지를 제외한 업종 사이에서 새로운 지지권을 찾아가고 있다\"고 판단했다.    그는 \"지난주 외국인들은 17일부터 20일까지 순매수를 기록한 가운데 철강, 이차전지를 매도하고 반도체, 기계, 은행 등 경기민감 업종을 순매수했다\"며 \"외국인 투자자들이 이번 단기 급락을 실적 모멘텀이 양호한 종목의 비중 확대 기회로 활용하고 있다\"고 설명했다.    그러면서 \"증시, 채권, 외환시장 변동성과 공포심리가 정점을 지나는 상황에서 역발상 투자가 필요하다\"며 \"미국채 10년물 고점 확인 과정에서 코스피 변동성이 더 이어질 수 있으나 조정 시 비중 확대 전략이 여전히 유효하다\"고 분석했다.    그는 \"반도체, 자동차, 조선 등 실적 전망이 상향 조정되거나, 수출 회복세가 뚜렷한 업종 중 외국인 수급이 뒷받침되는 업종에 차별화된 흐름이 예상된다\"며 \"다만 채권 금리 상승세가 여전히 시장을 억누르고 있어 성장주와 재무구조가 약한 종목은 채권 금리 안정이 확인되기 전까지 조심할 필요가 있다\"고 설명했다.    mylux@yna.co.kr"
    },
    {
        "title": "\"키움증권, 영풍제지 사태로 주가 단기 하락 불가피\"…목표가↓",
        "date": "2023.10.23. 오전 8:30",
        "content": "키움증권서울 여의도 키움증권 본사. [연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = KB증권과 SK증권 등 일부 증권사들은 23일 영풍제지 하한가 사태로 대규모의 미수금이 발생한 키움증권에 대해 단기적으로 주가 하락이 불가피하다고 전망했다.    강승권 KB증권 연구원은 이날 키움증권 종목 보고서를 내고 키움증권의 목표주가를 13만원에서 12만3천원으로 하향 조정했다. 목표주가는 '매수'를 유지했다.    영풍제지 미수금 영향으로 키움증권의 올해 연간 영업이익 추정치를 9천500억원에서 7천310억원으로 내려 잡았다. 4분기에 2천500억원의 비용이 반영될 것으로 예상했다.    강 연구원은 \"영풍제지의 거래정지 전 3일 평균 거래대금이 3천464억원이었다는 점을 감안하면 미수거래가 비정상적으로 큰 비중을 차지했으며 키움증권에 쏠림 현상이 나타났다고 판단된다\"며 \"일반적인 상황은 아니었다\"고 설명했다.    미수금으로 인한 손실액은 거래정지가 풀리고 반대매매가 종료된 이후 일차적으로 집계되며, 이후 변제 규모에 따라 최종적으로 확정될 것으로 내다봤다.    강 연구원은 \"키움증권의 경쟁력 중 하나가 미수거래 가능 종목의 범위가 넓고 증거금률이 상대적으로 낮아 레버리지(차입) 투자를 원하는 개인 투자자들의 선호가 높다는 점\"이라며 \"하지만 상한가 폭이 30%로 확대된 상황에서 증거금률을 좀 더 보수적으로 운용할 필요가 있다\"고 지적했다.    이어 \"4분기 실적을 큰 폭으로 하향 조정했지만 내년 실적에 미치는 영향은 제한적이고 높아진 주주환원율을 감안할 때 이번 이슈로 인한 주가 충격은 단기간에 그칠 것\"이라고 전망했다.    설용진 SK증권 연구원은 \"이번 사태로 추가 충당금 적립이 불가피할 것으로 예상된다\"며 단기적으로 부정적인 주가 흐름은 불가피하다고 봤다.    설 연구원은 \"영풍제지의 모기업 대양금속이 영풍제지 주식을 담보로 주식담보대출을 차입한 사실이 있음을 감안했을 때 채권 은행의 추가적인 매도가 나타날 가능성도 존재한다\"며 영풍제지 주가 추가 하락으로 키움증권의 손실이 커질 수 있다고 설명했다.    설 연구원은 \"최근 은행 금융사고 등 영향으로 내부통제 관련 규제가 강화되고 있던 시기임을 고려하면 업권 전반에 걸쳐 리스크 관리의 중요성 부각될 전망\"이라고 덧붙였다.    norae@yna.co.kr"
    },
    {
        "title": "한투증권 \"저가 매수로 대응해야…삼성전자·금융주 유효\"",
        "date": "2023.10.23. 오전 8:17",
        "content": "증시 (PG)[박은주 제작] 사진합성·일러스트(서울=연합뉴스) 임은진 기자 = 한국투자증권은 시장이 약세장이지만 \"현시점에서는 주식을 매도하기보다는 저가 매수로 대응해야 한다\"고 23일 제언했다.    김대준 연구원은 보고서에서 \"현재 코스피의 12개월 선행 PER(주가수익비율)은 10.1배로 최근 10년 평균인 10 .4배보다 낮다. 가격 측면에서 큰 부담은 없다\"며 이같이 말했다.    특히 \"약세 압력이 지속돼 코스피의 12개월 선행 PER이 좀 더 내려간다고 해도 평균의 -1 표준편차를 벗어나는 수준으로 진행되지는 않을 것\"이라며 \"또한 지수 하단을 판단할 때 사용하는 밸류에이션인 12개월 후행 PBR(주가순자산비율)로 봐도 현 수준은 0.86배에 불과하다\"고 설명했다.    그러면서 \"작금의 장세는 고금리와 강달러, 그리고 전쟁 불안으로 나타난 결과\"라며 무차입 기조를 보유하거나 재무 건전성이 뛰어난 대형 우량주인 삼성전자, 금리 상승과 관련해 이익 증가로 연결될 수 있는 은행과 보험 등 금융주, 최근 가격 상승으로 업황 반등에 대한 기대가 높아지고 있는 반도체 관련 종목을 추천했다.    그는 \"지금 상황에서 주식을 팔고 떠나기에는 어쩌면 시장의 저점 부근에서 포기하는 결과를 나타낼 수 있다\"며 \"어렵겠지만 분할 매수하며 버텨야 할 상황으로 판단한다\"고 말했다.     engine@yna.co.kr"
    },
    {
        "title": "\"분할매수 타이밍…금융주·반도체 주목해야\"",
        "date": "2023.10.23. 오전 7:56",
        "content": "한국투자증권 보고서[이데일리 김인경 기자] 최근 코스피가 2400선을 하회하는 가운데 미국의 고금리도 이어지고 있지만 분할매수를 하며 저점에 대응해야 한다는 조언이 나왔다. 23일 김대준 한국투자증권 연구원은 “지금 상황에서 주식을 팔고 떠나기엔 어쩌면 시장의 저점 부근에서 포기하는 결과를 나타낼 수 있다”면서 “어렵겠지만 분할 매수하며 버텨야 할 상황”이라고 말했다.\n\n\n\n그는 “현재 코스피의 12개월 선행 주가수익비율(PER)은 10.1배로 최근 10년 평균인 10.4배보다 낮다”면서 “가격 측면에서 큰 부담은 없다”고 말했다. 또 지수 하단을 판단할 때 사용하는 밸류에이션인 12개월 후행 주가순자산비율(PBR)로 봐도 현 수준은 0.86배에 불과하다.김 연구원은 “만약 약세 압력이 지속해 코스피의 12개월 선행 PER이 좀 더 내려간다고 해도 평균의 마이너스(-) 1 표준편차를 벗어나는 수준으로 진행되진 않을 것”이라며 “해당 배수는 12개월 선행 PER 9.2배로 지수 변환 시 2170선로 나타난다”고 설명했다. 12개월 후행 PBR 기준으로 보면 저점은 현재 PBR 평균에서 -2 표준편차 수준에서 멈출 가능성이 높다. 이 역시 2190포인트 수준이다.그는 “코스피는 이미 연 고점인 2667선에서 11%가량 하락한 상황”이라며 “여기에서 주식을 팔고 손실을 확정하기 보다 분할 매수를 통해 낙폭을 줄이고 잠시 버티는 것이 전략적으로 유리할 수 있다”고 평가했다. 코스피 2300선에서 시장에 접근할 경우 혹시라도 발생할 수 있는 하락에 따른 예상 손실은 PER과 PBR 기준으로 마이너스(-) 5%에 그칠 것이라는 판단이다. 김 연구원은 “코스피 2300 수준에선 팔기보다 일정 간격으로 분할하여 주식을 매수하는 것이 낫다”고 조언했다. 다만 그는 “지금의 장세는 고금리와 강달러, 그리고 전쟁 불안으로 나타난 결과이므로 이러한 흐름에 역행하는 전략을 택해선 안된다”고 강조했다. 또 고금리를 피할 수 있는 방법은 부채가 없어서 자본 비용에 대한 부담이 없거나, 높은 금리를 그대로 이용할 수 있는 산업으로 제시했다. 김 연구원은 “특히 삼성전자(005930)와 같은 무차입 기조를 보유한 기업, 또는 재무건전성이 뛰어난 대형 우량주는 이런 장세에서 가격 조정 시 매수해서 버틸 수 있는 종목이며 더불어 금리 상승과 관련해 이익 증가로 연결될 수 있는 은행과 보험 등 금융주에 대한 관심도 여전히 유효하다”고 내다봤다. 최근 가격이 상승하는 반도체에도 눈여겨볼 만하다는 평가다. 김 연구원은 “현재 시장은 어느 때보다 접근이 어려운 상황이지만 연말까지 투자기간을 놓고 보면 지수가 계속해서 빠진다고 볼 수도 없다”면서 “기업들의 실적은 점차 개선되는 추이고, 이익 레벨은 하향 조정되고 있으나 올해보다 내년을 더 기대할 수 있다”고 분석했다. 아울러 “그동안 시장을 압박했던 여러 변수들(금리, 달러)도 상당 부분 극단적인 레벨까지 움직인 상황”이라며 “지금 상황에서 주식을 팔고 떠나기엔 어쩌면 시장의 저점 부근에서 포기하는 결과를 나타낼 수 있는 만큼 어렵겠지만 분할 매수하며 버텨야 할 상황”이라고 덧붙였다."
    },
    {
        "title": "\"美 금리, 이번주 지표 확인 후 약세 전망\"",
        "date": "2023.10.23. 오전 7:45",
        "content": "대신증권 보고서[이데일리 김인경 기자] 미국 10년물 국채 금리가 5% 선을 넘나들고 있지만 물가지표 확인을 통해 하락세를 보일 것이란 전망이 나왔다.\n\n\n\n23일 문남중 대신증권 연구원은 “증시 변동성이 축소되는데 그치지 않고, 증시 상황이 연속적으로 호전되기 위해서는 미국 국채금리 안정화가 절대적”이라면서 “미국 국채금리와 증시간 상관관계를 결정짓는 결정적 변수는 인플레이션”이라고 말했다.지난 20일(현지시간) 뉴욕 스탠다드앤드푸어스(S&P)500지수는 4224.16으로 마감하면서 직전 저점(10월 3일, 4229)를 하회하는 등 올해 본격적으로 오르기 시작했던 6월 이후 상승분을 반납 중이다. 상해종합지수는 지난주 후반부부터 속절없이 무너지기 시작해, 작년 11월 주가 수준을 기록 중이다. 문 연구원은 “10월 들어 국채금리의 급등세가 진정되는 모습을 보이기도 했지만, 재차 상승하게 된 바탕에는 우선 9월 헤드라인 소비자물가지수(CPI) 결과치가 크다”면서 “이후 발표된 경제지표 호조세와 맞물려 미국 경제 성장세 지속과 기대인플레이션 상승 기대를 높였다”라고 지적했다.이어 “미국 연방준비제도(Fed·연준)의 통화정책과 관련해 내년 미국 금리 인하 시점이 뒤로 미뤄지고 있어, 고금리 장기화에 대한 해석이 만연해졌다”면서 “이스라엘-하마스 전쟁이 장기화될 조짐을 보이면서, 유가 상승에 따른 물가 상승 압력이 커질 수 있다는 대목도 힘을 보태고 있다”고 평가했다. 게다가 미국 재정적자 확대로 국채 발행 물량이 증가한 상태이기도 하다. 여기에 더해 주요국 중앙은행이 미국 국채 매도에 나서며 공급 물량 유입이 증가한 점도 한 몫했다.문 연구원은 “이번 주는 미국 국채금리 추이에 따라 금융시장 상황이 더 악화할 지, 아니면 한숨을 덜게 될지를 결정짓는 중요한 변곡점이 될 것”이라며 “이 같은 차원에서 국채금리 급등에 영향을 미치는 물가와 성장률 변수는 어느 때보다 중요할 수밖에 없다”고 말했다.먼저 27일 발표되는 9월 개인소비지출(PCE) 근원 결과와 앞서 발표되는 26일 3분기 미국의 국내총생산(GDP) 속보치는 중요한 역할을 할 것으로 전망된다. 또한 25일 캐나다 중앙은행, 26일 유럽중앙은행(ECB) 통화정책회의 결과도 국채금리 급등에 영향을 미치는 변수가 될 것으로 보인다. 그는 “이번 주 지표들이 증시 변동성이 축소되는 계기로 충분할 것”이라면서도 “증시 변동성이 축소되는데 그치지 않고, 증시 상황이 연속적으로 호전되기 위해서는 미국 국채금리 안정화가 절대적”이라고 강조했다. 이와 함께 “미국 국채금리와 증시간 상관관계를 결정짓는 결정적 변수는 인플레이션으로, 앞으로 인플레이션 둔화가 예상되는 점과 과거 경험상 연준의 금리 인상이 종료되면 미국 국채금리는 하락세로 반전하고 금리 인하 기대가 높아지면서 수익률 곡선은 점차 역전 폭이 축소됐다”며 “연준의 금리 인상 사이클 종료를 뒷받침하는 물가지표를 확인될 때마다 국채금리는 하락할 것”이라고 덧붙였다."
    },
    {
        "title": "[이번주 증시 전망] 중동 전쟁·美국채 금리 불안 지속…코스피 2380~2480 예상",
        "date": "2023.10.23. 오전 7:31",
        "content": "지난 주 코스피 2400선 붕괴···약 7개월 만증권가, 반도체 방산 정유 은행주 등 추천\n\n\n\n코스피가 전 거래일보다 40.80포인트(1.69%) 내린 2,375.00로 마감한 20일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원·달러 환율은 5.0원 내린 1352.4원으로, 코스닥은 전 거래일보다 14.79포인트(1.89%) 내린 769.25로 마감했다. 연합뉴스[서울경제] 미국 고금리 장기화에 중동 전쟁 불안이 지속되면서 국내 증시가 이번 주도 약세장을 나타낼 것으로 전망됐다. NH투자증권은 예상 코스피 밴드로 2380~480선을 제시했다. 패닉 셀링(공황 매도)에 의한 단기적 하락이라는 점에서 반도체와 방산주 등을 중심으로 저점 매수할 것을 조언했다.23일 한국거래소에 따르면 20일 코스피지수는 직전 주(13일) 대비 81.15포인트(3.30%) 내린 2375.00에 거래를 마쳤다. 같은 기간 코스닥지수는 822.78에서 53.53포인트(6.50%) 하락한 769.25에 장을 마감했다. 지난주(16~20일) 유가증권시장에서는 외국인이 4019억 원, 개인이 4247억 원을 순매수한 반면 기관은 홀로 8044억 원을 팔아치웠다. 코스닥시장에서는 외국인이 3420억 원을 순매도한 반면 기관이 703억 원, 개인이 3220억 원을 사들였다.지난주 코스피지수는 3월 27일 이후 약 7개월 만에 장중 2400선을 밑돌았다. 제롬 파월 연준 의장의 매파적(통화긴축 선호) 발언에 미국 국채 금리가 5.0%를 돌파한 영향이다. 여기에 이스라엘과 팔레스타인 간 전쟁이 지속되고 있는 점도 부담으로 작용했다. 이번주 코스피지수는 이스라엘과 팔레스타인 전쟁 등 지정학적 리스크가 지속되는 가운데 고금리 우려가 이어지면서 불안정한 흐름을 나타낼 것으로 전망됐다. NH투자증권은 이번주 코스피 지수가 2380~2480선에서 등락을 반복할 것으로 예상해다.김영환 NH투자증권 연구원은 “미국 장기 국채금리 상승과 중동 지정학적 리스크 고조는 단기적으로 증시를 끌어내리는 변수”라며 “다만 9월 연방공개시장위원회(FOMC) 이후 연준 위원들의 발언 강도가 누그러지고 있다는 점, 이스라엘-팔레스타인 사태의 국제전 확산 가능성은 여전히 낮다는 점은 긍정적”이라고 설명했다. 김 연구원은 이어 \"현 주식 시장은 ‘하락 추세로의 전환’이라기 보다는 ‘패닉 셀링(공황 매도)에 의한 언더슈팅(단기간 하락)’일 가능성이 높다”며 “조정 시 매수 대응할 필요가 있다\"고 덧붙였다.이번 주 주목할 만한 업종으로는 반도체를 제시했다. 김 연구원은 “대만의 정보기술(IT) 시장조사업체 트렌드포스는 4분기 D램과 낸드 반도체 가격이 반등할 것으로 전망했다며 “최근 삼성전자(005930)와 SK하이닉스(000660) 등 메모리 공급사들의 감산 효과와 재고 소진이 맞물려 가격이 조금씩 반등할 조짐을 보이고 있다”고 설명했다. 이-팔 전쟁 이후 상승 곡선을 그리고 있는 방산주와 정유주도 기대주로 꼽혔다. 이 외에도 3분기 실적 개선이 기대되는 자동차와 은행주도 주목할 것을 조언했다."
    },
    {
        "title": "[이번주 증시 캘린더] 워트·퀄리타스반도체 코스닥 상장",
        "date": "2023.10.23. 오전 6:31",
        "content": "서울보증보험·유투바이오·유진테크놀로지 등 일반청약\n\n\n\n[서울경제] 이번 주 증시에서는 워트와 퀄리타스반도체가 코스닥 시장에 상장할 예정이다. 공모주시장에선 올해 세 번째 조 단위 ‘대어(大魚)’인 서울보증보험이 일반청약에 나선다.23일 투자은행(IB) 업계에 따르면 2차전지 부품·소재업체 유진테크놀로지가 오는 23일부터 24일까지 일반청약을 진행한다. 총 104만9482주(신주 모집 90%, 구주매출 10%)를 모집하는 유진테크놀로지는 공모가액을 밴드 상단을 초과한 1만7000원에 확정 지었다. 공모가 기준 공모금은 약 178억 원이다. 유진테크놀로지는 다음달 초 코스닥에 상장할 예정이며 상장주관사는 NH투자증권이다.코스닥 이전상장을 추진하는 맞춤형 헬스케어 솔루션 플랫폼업체 유투바이오도 23일부터 24일까지 일반청약을 받는다. 전체 신주로 총 112만 8720주를 공모하며 공모 밴드는 3300~3900원이다. 희망 공모가액상 공모금은 약 37억 원~44억 원, 예상 시가총액은 약 373억 원~440억 원 규모다. 다음달 2일 코스닥시장 상장 예정이며 상장 주관사는 신한투자증권이다.오는 25일부터 26일에는 국내 최대 종합보증사 서울보증보험이 일반투자자 대상 청약을 받을 예정이다. 지난 5일에 상장한 두산로보틱스에 이어 나서는 코스피 대어다.서울보증보험은 전체 구주매출로 총 698만2160주를 공모한다. 최대주주 예금보험공사의 보유지분(93.85%) 중 일부를 매출하는 방식이다. 희망 공모가 밴드는 3만9500~5만1800원이며, 공모금은 밴드 기준 2758억~3617억 원 모을 예정이다. 시가총액은 2조 7580억~3조 6168억 원에 달할 것으로 보인다. 서울보증보험은 다음달 3일 코스피 상장 예정이다. 주관사는 미래에셋증권과 삼성증권이다.26일에는 워트가 코스닥 시장에 신규 상장한다. 워트는 초정밀 항온습·온수 기술로 반도체 장비를 양산하는 반도체 공정환경제어 장비 전문기업이다. 주력 제품으로 초정밀 온습도 제어 장비인 THC(Temperature Humidity Controller) 등이 있다. 이를 통해 제조 공정상의 민감도를 조절해 고도환경제어 상태를 유지할 수 있다.오는 27일에는 퀄리타스반도체가 코스닥 시장에 신규 상장한다. 퀄리타스반도체는 반도체 초고속 설계자산(IP) 개발 전문 기업이다. 삼성전자 출신 연구진이 2017년 설립했다. 반도체 IP는 반도체 설계 과정에 필요한 일종의 도면에 해당한다."
    },
    {
        "title": "7개월 만에 2,400 무너진 코스피…3분기 실적 기대치도 낮아져",
        "date": "2023.10.23. 오전 6:05",
        "content": "상장사 249곳 영업익 44조원…한 달 전 45조원 대비 1.7% 감소\n\n\n\n[연합뉴스TV 제공]    (서울=연합뉴스) 임은진 기자 = 코스피가 7개월 만에 2,400선이 무너진 가운데 3분기 실적 전망도 한 달 전보다 어두워졌다.    23일 금융정보업체 에프앤가이드에 따르면 증권사 3곳 이상이 추정하거나 잠정치를 발표한 상장사 249곳의 영업이익은 44조2천855억원으로 집계됐다.     한 달 전 추정치인 45조569억원보다 1.71% 줄어든 금액이다.    시장별로 유가증권시장 추정치는 43조2천352억원으로, 같은 기간 43조9천123억원에서 1.54% 감소했다.     코스닥시장은 1조503억원으로 한 달 전 1조1천446억원보다 8.24% 줄었다.    종목별로 국내 증시에서 가장 큰 비중을 차지하고 있는 삼성전자의 경우 한 달 전에는 영업이익이 2조8천37억원이 될 것으로 추정됐지만, 지난 11일 발표한 잠정치는 이보다 낮은 2조4천억원이었다. 삼성전자는 오는 31일 사업부별 실적을 포함한 3분기 확정 실적을 발표할 예정이다.    반면 시가총액 2위인 LG에너지솔루션은 한 달 전 영업이익이 7천200억원으로 추정됐지만, 11일 나온 잠정치는 이보다 늘어난 7천300억원으로 '어닝 서프라이즈'를 기록했다.    아직 실적 잠정치를 발표하지 않은 시총 3위인 SK하이닉스는 3분기 영업손실이 1조6천500억원이 될 것으로 추산됐다. 한 달 전 1조6천900억원보다 적자 폭이 소폭 감소한 것이다.    코스닥시장 시총 1위 에코프로비엠은 한 달 전 영업이익이 1천100억원이 될 것으로 추정됐지만, 실제 잠정치는 이보다 낮은 460억원으로 발표됐다.    지난주 국내 증시에 먹구름이 끼면서 코스피가 7개월 만에 2,400선 아래로 내린 가운데 3분기 주요 기업의 실적 전망도 흐려진 셈이다.    전 거래일인 지난 20일 코스피는 전장보다 1.69% 내린 2,375.00으로 집계됐다. 코스피가 2,400선을 내준 것은 지난 3월 21일 이후 처음이다.    코스닥지수는 전장보다 1.89% 내린 769.25로 장을 마쳤다.    이번 주는 SK하이닉스를 비롯해 주요 기업의 3분기 실적 발표가 예정돼 있다.    포스코퓨처엠은 23일, POSCO홀딩스와 KB금융이 24일, LG에너지솔루션과 LG디스플레이, 현대제철 등이 25일, SK하이닉스와 삼성SDI, HD현대중공업 등이 26일, LG전자와 삼성중공업, 현대모비스는 27일 각각 실적을 발표한다.    최재원 키움증권 연구원은 \"이익 전망 레벨의 개선 탄력이 둔화하는 동시에 최근 1개월 사이 업종별 이익 조정 비율로 살펴본, 이번 3분기 그리고 내년도 주당순이익(EPS) 전망 변화에서도 상향보다는 하향되는 의견이 우위에 있는 모습\"이라고 전했다.    engine@yna.co.kr"
    }
]