[
    {
        "title": "우크라이나 이어 중동發 전쟁, 약세장 더 흔드나",
        "date": "2023.10.09. 오후 7:08",
        "content": "불확실성 고조로 위험자산 회피 심리 커질 듯유가 급등·지정학적 위기에 정유·방산주 관심[서울경제] 한글날 휴장으로 사흘 만에 개장을 앞둔 국내 증시에 대해 우크라이나 전쟁에 이은 중동발(發) 전쟁마저 터지면서 타격이 불가피하다는 전망이 나온다. 글로벌 긴축 기조가 장기화할 것이라는 우려에 코스피지수가 2400 초반까지 밀렸는데 이스라엘-팔레스타인 간 전쟁이 국제유가 급등과 안전자산 선호 심리를 한층 부채질할 것으로 예상되기 때문이다.9일 금융투자 업계에 따르면 이스라엘-팔레스타인 전쟁으로 국제유가가 급등하자 글로벌 증시를 압박해온 미국 연방준비제도(Fed·연준)의 고금리 정책도 장기화할 가능성이 커졌다는 분석이다. 팔레스타인 무장 단체인 하마스의 이스라엘에 대한 대규모 공격이 감행된 직후인 9일 뉴욕상업거래소에서 미 서부텍사스산원유(WTI) 선물은 전날보다 장중 최고 5% 이상 급등하며 배럴당 86.66달러에 거래됐다.국제유가는 최근 주요 산유국의 감산 연장 결정 이후 치솟다가 진정되는 추세였으나 중동 분쟁 격화로 다시 상승 압력을 받게 됐다. 이스라엘-팔레스타인 전쟁이 본격화하면서 사태가 확산돼 유가가 계속 오르면 여전히 높은 수준인 글로벌 물가에 상승 압력을 더해 고금리 정책이 고착화할 수 있다는 우려마저 제기된다.\n\n\n\n이스라엘이 9일(현지 시간) 하마스에 반격을 가하면서 가자 지구 내 이슬람 사원이 무너져 있다. AFP연합뉴스우크라이나에 이어 또 전쟁이 터지면서 국제 정세가 극도로 불안해져 주식 등 위험자산에 대한 투자심리는 더욱 얼어붙을 수 있다. 앞서 지난해 2월 하순 러시아의 우크라이나 침공이 결국 단행되고 휴전 협정이 불발되자 글로벌 증시는 꾸준히 하락 압력을 받았다. 투자 전문가들은 국제 금융시장 불안이 가속화해 위험자산을 회피하려는 심리가 커져 자금이 금이나 미국 국채, 미 달러화 등 안전자산으로 대거 이동할 것으로 내다봤다.다만 지정학적 위기 증대와 국제유가 상승 등의 영향으로 방산 업체나 정유사들의 주가는 수혜를 입을 수 있다는 관측이 나온다. 특히 한화(000880)와 한화에어로스페이스, 현대로템(064350), LIG넥스원(079550) 등 방산 업체들은 두 개의 전쟁 속에 유럽은 물론 중동 국가들의 탄약·로켓 등 무기 수요가 지속적으로 증가해 투자자들의 관심이 높아질 것으로 예측됐다.서상영 미래에셋증권 연구원은 “중동 전쟁이 인플레이션을 자극하면 미 연준의 긴축 기조가 강화돼 주식과 채권시장의 변동성 확대도 불가피하다”며 “국제유가 상승은 정유주 등에 단기 호재가 될 수는 있을 것”이라고 설명했다."
    },
    {
        "title": "중동發 리스크까지…약세장 더 흔드나",
        "date": "2023.10.09. 오후 7:03",
        "content": "불확실성 커져 위험자산 회피 심리 커질듯유가 급등·지정학적 위기···정유·방산株 주목\n\n\n\n[서울경제] 한글날 휴장으로 사흘 만에 개장을 앞둔 국내 증시에 대해 우크라이나 전쟁에 이은 중동발(發) 전쟁마저 터지면서 타격이 불가피하다는 전망이 나온다. 글로벌 긴축 기조가 장기화할 것이라는 우려에 코스피지수가 2400 초반까지 밀렸는데 이스라엘-팔레스타인 간 전쟁이 국제유가 급등과 안전자산 선호 심리를 한층 부채질할 것으로 예상되기 때문이다.9일 금융투자 업계에 따르면 이스라엘-팔레스타인 전쟁으로 국제유가가 급등하자 글로벌 증시를 압박해온 미국 연방준비제도(Fed·연준)의 고금리 정책도 장기화할 가능성이 커졌다는 분석이다. 팔레스타인 무장 단체인 하마스의 이스라엘에 대한 대규모 공격이 감행된 직후인 9일 뉴욕상업거래소에서 미 서부텍사스산원유(WTI) 선물은 전날보다 장중 최고 5% 이상 급등하며 배럴당 86.66달러에 거래됐다.국제유가는 최근 주요 산유국의 감산 연장 결정 이후 치솟다가 진정되는 추세였으나 중동 분쟁 격화로 다시 상승 압력을 받게 됐다. 이스라엘-팔레스타인 전쟁이 본격화하면서 사태가 확산돼 유가가 계속 오르면 여전히 높은 수준인 글로벌 물가에 상승 압력을 더해 고금리 정책이 고착화할 수 있다는 우려마저 제기된다.우크라이나에 이어 또 전쟁이 터지면서 국제 정세가 극도로 불안해져 주식 등 위험자산에 대한 투자심리는 더욱 얼어붙을 수 있다. 앞서 지난해 2월 하순 러시아의 우크라이나 침공이 결국 단행되고 휴전 협정이 불발되자 글로벌 증시는 꾸준히 하락 압력을 받았다. 투자 전문가들은 국제 금융시장 불안이 가속화해 위험자산을 회피하려는 심리가 커져 자금이 금이나 미국 국채, 미 달러화 등 안전자산으로 대거 이동할 것으로 내다봤다.다만 지정학적 위기 증대와 국제유가 상승 등의 영향으로 방산 업체나 정유사들의 주가는 수혜를 입을 수 있다는 관측이 나온다. 서상영 미래에셋증권(006800) 연구원은 “중동 전쟁이 인플레이션을 자극하면 미 연준의 강경한 긴축 기조가 확대돼 주식과 채권시장의 변동성 확대도 불가피하다”며 “국제유가 상승 등은 정유주 등에 단기 호재가 될 수는 있을 것”이라고 설명했다."
    },
    {
        "title": "하락장서 치솟은 은행·보험주…\"고금리·배당 수혜\"",
        "date": "2023.10.09. 오후 6:11",
        "content": "고금리 시대 수혜주증시 부진 최근 한달간 롯데손보 63.8% 급등하나금융 7.9% 올라실적 개선·배당 확대 외인 순매수로 돌아서8.7조 보유한 기아 등현금 두둑한 기업도 주목미국의 고금리 장기화 가능성이 높아지면서 투자 전략을 수정해야 한다는 목소리가 커지고 있다. 과거 고금리 상황에서 강한 주가 방어력을 보여준 은행·보험주나 현금흐름이 우수한 기업 비중을 늘리는 것이 효과적인 전략이 될 수 있다는 게 전문가들의 분석이다.\n\n\n\n 은행·보험 실적 개선 전망9일 한국거래소에 따르면 최근 1개월(9월 5일~10월 6일)간 코스피지수는 6.72%, 코스닥지수는 11.18% 하락했다. 국내 증시가 부진한 상황에서도 은행과 보험은 상승세를 보였다. 이 기간 대표적 은행주인 하나금융지주가 7.94%, KB금융이 3.53%, 우리금융지주가 3.45% 올랐다. 기업은행(4.79%), JB금융지주(4%), DGB금융지주(6.14%), BNK금융지주(1.32%) 등도 상승세였다.보험주 중에서는 롯데손해보험이 63.83%, 미래에셋생명이 13.49% 올랐다. 한화손해보험(10.67%), DB손해보험(10.12%), 삼성생명(6.04%) 등도 높은 주가 상승률을 기록했다.국내 증시가 전체적으로 부진한데도 은행·보험 섹터만 상승세를 보이는 건 금리 상승 기조에서 투자 회피처가 될 수 있다는 관측이 힘을 얻고 있기 때문이다. 과거 사례를 살펴볼 때 고금리 상황에선 경기 침체를 동반하지 않는 한 은행·보험 분야 기업의 실적이 개선될 가능성이 높다. 실적 개선은 배당 강화 등으로 이어질 수 있다.외국인 투자자의 수급 변화도 뚜렷하게 나타나고 있다. 외국인 투자자는 지난 한 달 새 우리금융지주(624억원), 하나금융지주(650억원), DGB금융지주(74억원), 기업은행(27억원), 삼성생명(214억원), DB손해보험(418억원), 롯데손해보험(36억원) 등 주요 은행·보험주를 순매수했다. 하반기 들어 은행·보험주에 대해 순매도 흐름을 보인 외국인들이 최근 다시 순매수세로 돌아서고 있다는 분석이다. 기아 잉여현금 예상 1위상대적으로 현금흐름이 우수한 기업도 주목받고 있다. 잉여현금이 많은 기업일수록 배당 재원이 탄탄하고 고금리 상황에서 유동성 문제를 겪을 가능성이 작기 때문이다. 이 중에서도 기업이 사업으로 벌어들인 돈 가운데 세금과 영업비용, 설비투자액 등을 제외하고 남은 현금인 잉여현금흐름을 중심적으로 살펴야 한다는 분석이다. 여기에 주주 친화 성향 등도 동시에 살피라는 조언이다.금융정보업체 에프앤가이드에 따르면 올해 잉여현금흐름이 가장 많을 것으로 예상되는 기업은 기아였다. 연간 기준 총 8조7547억원의 잉여현금을 보유할 것으로 예상됐다. 상반기 기아의 영업이익이 6조2770억원으로 전년 동기 대비 63.4% 이상 증가하는 등 호실적을 내면서 예상 현금 보유량도 늘어났다. 2위 현대차는 연간 기준 6조1713억원의 잉여현금을 보유할 것으로 예상됐다. 기아와 현대차 주가는 지난 1개월 새 7.71%, 3% 상승했다.이어 CJ(2조2921억원), 대한항공(2조83억원), SK텔레콤(1조8612억원), 네이버(1조6255억원), LG전자(1조5355억원), POSCO홀딩스(1조4714억원), 삼성물산(1조4536억원) 순서였다.김진영 키움증권 연구원은 “고금리에도 불구하고 상대적으로 충분한 현금을 보유할 수 있는 기업이라면 배당 지급이나 자사주 매입 결정을 통해 상대적인 투자 매력이 더욱 높아진다”고 말했다."
    },
    {
        "title": "산은, HMM 영구채 전환 예정대로 추진 [시그널]",
        "date": "2023.10.09. 오후 6:03",
        "content": "“별다른 상황 변동 없어”···HMM 시총 7.5조로 추락[서울경제] 이 기사는 2023년 10월 9일 15:59 자본시장 나침반  '시그널(Signal)' 에 표출됐습니다.\n\n\n\n산업은행이 HMM(011200) 매각 공고 시 밝혔던 이달 중 영구채 전환 계획을 예정대로 추진하기로 가닥을 잡았다.산은의 사정에 정통한 한 핵심 관계자는 9일 “매각 공고 때 (영구채 보통주 전환에 따른) 2억 주를 포함해 매각하기로 한 바 있다”며 “현재 별다른 변동 사항이 없기 때문에 예정대로 전환할 것”이라고 밝혔다. HMM 매각 주관사는 삼성증권(016360)이 맡고 있다.산은은 해진공과 함께 보유 중인 지분 약 1억9879만 주에 2018년 발행된 192회 전환사채(CB)와 193회 신주인수권부사채(BW) 전환으로 생기는 2억 주를 묶어 판다고 했다. 192회 CB(4000억 원)는 25일부터 금리가 연 3%에서 6%로 뛴다. 이후 매년 0.25%포인트(p)씩 금리가 오르게 돼 있다. 193회 BW(6000억 원)도 구조가 같다. 이 때문에 HMM이 지난 달 22일 조기상환 청구권(콜옵션)을 행사했지만 콜옵션보다는 전환권이 우선이다.투자은행(IB) 업계에서는 상하이컨테이너운임지수(SCFI)가 하락하는 가운데 영구채 전환 전후 HMM의 시가총액 변화에 관심이 쏠리고 있다. 이는 매각가격과 직결되기 때문이다. SCFI는 지난 달 28일 현재 886.85로 전주 대비 24.87포인트(2.7%) 하락했다. 코로나19 직후였던 2020년 5월 이후 40개월 여 만의 최저치다. HMM은 컨테이너 사업이 매출에서 차지하는 비중이 약 83.9%다.이런 상황에서 신주 발행은 주가에 추가 부담을 줄 가능성이 있다. 실제 HMM은 6일 전날 대비 1.03% 떨어진 주당 1만5430원에 마감했다. 8조 원을 넘었던 시총도 다시 약 7조5459억 원까지 내려왔다. IB 업계의 한 관계자는 산은의 움직임에 대해 “매각공고 때 밝혔기 때문에 예정된 수순”이라면서도 “매각대상 주식 수가 최종입찰 시점에 바뀔 수 있다고 해둔 부분을 염두에 둘 필요는 있다”고 설명했다."
    },
    {
        "title": "[스타즈IR] DB손보, 美·베트남 동시 공략…올 영업익 2조 넘봐",
        "date": "2023.10.09. 오후 5:39",
        "content": "작년 사상최대 실적에 고배당 매력외국인 몰리며 주가도 최고가 기록해외 보험료수입 늘고 M&A 적극\"상승 여력 여전···손보 중 최선호주\"\n\n\n\n[서울경제] DB손해보험(005830)이 고배당 성장주로서 입지를 공고히 하고 있다. 이익 성장세에 발맞춰 배당을 꾸준히 확대하자 주주들의 신뢰도 역시 높아지고 있다. 금융투자업계는 국내뿐 아니라 해외 시장을 적극 공략하면서 수익 다각화에 나선 DB손해보험의 주가가 더욱 치솟을 것으로 내다봤다.9일 금융정보업체 에프앤가이드에 따르면 DB손해보험은 올 해 연결 기준 2조원 넘는 영업 이익을 기록할 것으로 추정됐다. 순이익 역시 1조 7545억 원에 이를 전망이다. 올 해는 보험 업계에 새로운 회계 기준인 IFRS17이 처음 적용된 해여서 과거와 직접적인 실적 비교는 어렵지만 지난해 9806억 원의 순이익을 거둬들이며 사상 최대 실적을 기록한 DB손보가 또 한 번 순익 규모를 업그레이드해 성장세를 이어갈 것이란 기대감은 커지게 됐다.이익 증가세가 가파른 만큼 최근 DB손보의 주가도 상승세를 지속하고 있다. DB손보는 올 들어 주가가 36.6% 올라 6일 8만 9200원에 거래를 마쳤다. 지난달 18일에는 9만 4500원까지 주가가 치솟으면서 52주 신고가는 물론 상장 이후 최고가를 기록했다. 올 들어 외국인은 DB손보 주식을 1632억 원어치 사들이며 러브콜을 보내고 있다.DB손보의 적극적 주주 환원책이 고배당 성장주로서 매력을 높인다는 분석이다. 실제 DB손보는 2020년 보통주 1주당 2200원을 배당하며 5.03%의 시가 배당률을 기록했는데 2021년 6.48%, 지난해 7.04%로 시가 배당률을 늘려왔다.아울러 순이익 중 배당금 비율을 뜻하는 배당성향 역시 2020년 23.9%에서 지난해 28.1%로 높아졌다. 이병건 DB금융투자(016610) 연구원은 “새 회계기준 아래 분기 4000억 원 이상의 순이익 기반을 갖췄고, 처분 가능 이익 잉여금도 4조 원대에 달해 안정적인 배당 기조를 유지하는 데 무리가 없을 것”이라고 말했다.특히 DB손보가 국내 시장에 머무르지 않고 해외 시장을 적극 공략하는 것이 향후 실적 및 주가 상승 기대감에 불을 붙이고 있다. DB손보는 세계 최대인 미국 시장에서 사업 역량이 두각을 나타내면서 지난해 4440억 원의 해외 원보험 수입 보험료를 기록했다. 이는 2021년 대비 33.8% 증가한 것으로 손보업계 최고 수준이다.또 DB손보는 올 2월 베트남 손해보험 시장에서 점유율 10위를 기록 중인 VNI(Vietnam National Insurance) 손보사의 지분 75%를 인수한 데 이어 6월에는 점유율 9위 업체인 BSH(Sai Gon Ha Noi Insurance)의 지분 75%를 사들였다. DB손보는 2015년 손보사 PTI의 지분 37%를 인수한 후 베트남 손보업계 3위 기업으로 성장 시킨 경험을 토대로 3개 손보사들의 사업 역량과 시너지를 끌어올린다는 계획이다.DB손보 관계자는 “베트남은 높은 경제 성장성과 젊은 인구 구조, 대외 개방도 등을 고려할때 동남아시아에서 최우선으로 공략해야 할 시장” 이라며 “베트남 보험 시장 내 사업 기반을 더욱 확고히 할 예정”이라고 말했다.박혜진 대신증권(003540) 연구원은 “DB손보는 운전자 보험 기반으로 업계에서 가장 높은 보장성 보험 ‘CMS(계약서비스 마진)’를 기록했는데 3분기 회계 기준 중 계리적 가정 변경에도 이익 폭의 변화는 크지 않을 것” 이라며 “손보 상장사들이 현재 주가 대비 상승 여력이 큰 데 손보 관련주 중 DB손보가 최선호주\" 라고 평가했다."
    },
    {
        "title": "[이번주 추천주] JB금융·하이트진로 등 실적개선·배당확대株 주목",
        "date": "2023.10.09. 오후 5:38",
        "content": "JB금융지주 본사. 사진제공=JB금융지주[서울경제] 글로벌 고금리 기조에 따른 증시 약세에 증권사들은 배당 확대와 실적 개선을 모두 기대할 수 있는 종목에 주목하고 있다.하나증권은 9일 하반기 배당 확대 기대감이 큰 JB금융지주(175330)를 신규 추천주로 제시했다. 김기홍 JB금융 회장이 자사주를 추가 매입하며 책임 경영에 나서고, 핀테크 기업 핀다가 JB금융 주식을 장내 매수하는 등 수급 여건이 탁월하다는 이유에서다. JB금융지주는 시중 은행에 견줄 만한 자본비율을 갖춘 데다 총주주 환원율이 32%로 확대돼 주가 대비 기대 배당수익률이 9.6%에 달한다.\n\n\n\n하나증권은 하이트진로(000080)도 신규 추천 리스트에 담았다. 하이트진로는 국내 맥주시장 점유율 1위인 오비맥주의 주요 제품 가격 인상에 따라 도미노 가격 인상이 유력시되는 만큼 이에 따른 실적 증가가 예상된다. 하이트진로는 지난해 참이슬과 진로의 출고가를 7.9% 인상한 바 있다.유안타증권(003470)은 배당 확대가 예상되는 추천주로 삼성화재를 꼽았다. 삼성화재는 업계에서 가장 높은 자본비율을 보유한 데다 금리 민감도 역시 낮아 견조한 배당 증가가 가능할 것이라는 분석이다. 유안타증권은 삼성화재가 경쟁사 대비 해약 환급금이 적은 반면 처분 이익잉여금은 많기 때문에 안정적 배당 여력을 유지할 수 있을 것으로 내다봤다.유안타증권은 기업은행(024110)도 추천주로 올렸다. 특히 기업은행의 4분기 배당수익률이 금융업종 전체에서 가장 높을 것으로 예상했다. 일부 시중은행들이 부실 부동산 프로젝트파이낸싱(PF)으로 어려움을 겪는 반면 기업은행은 전체 여신 중 PF 비중이 5% 미만에 불과해 영향이 제한적이다. 또 선제적으로 충당금을 적립한 만큼 경상 대손 비용률도 안정적으로 유지할 것으로 분석됐다.삼성증권(016360)은 증설로 실적 개선이 기대되는 두산테스나(131970)를 신규 추천주로 제시했다. 두산테스나는 반도체 테스트 서비스를 제공하는 기업으로 2025년 하반기 완공을 목표로 대규모 SoC(시스템반도체) 생산 시설을 짓고 있다. 삼성증권은 글로벌 팹리스 반도체 기업인 텔레칩스(054450)도 추천주 목록에 새로 담았다. 텔레칩스는 차량용 오디오 및 기타 전자 장비의 반도체 칩을 공급하는 기업으로, 현대차를 주요 고객사로 뒀다. 최근 미국과 홍콩, 중국에 현지법인을 세우는 등 해외시장 공략에 적극 나서 해외 고객사 추가 확보가 기대된다고 삼성증권은 설명했다."
    },
    {
        "title": "이-팔 사태에 금융시장 변동성 확대…당국, 일별 모니터링 강화(종합)",
        "date": "2023.10.09. 오후 4:50",
        "content": "유가 급등 등에 연휴 이후 국내 주식·채권·원화 '트리플 약세' 우려정부·한은 \"필요 시 관계기관 공조해 신속 대응\"\n\n\n\n국제 유가, 이스라엘·하마스 충돌에 4% 급등(서울=연합뉴스) 진연수 기자 = 팔레스타인 무장정파 하마스의 이스라엘 기습 공격으로 국제유가가 약 4% 급등했다. 블룸버그통신에 따르면 한국시간 9일 8시1분 현재 서부 텍사스산 원유(WTI) 선물은 전날보다 4.3% 상승한 배럴당 86.35달러에 거래됐다. 사진은 9일 서울의 한 주유소에 게시된 휘발유·경유 가격. 2023.10.9 jin90@yna.co.kr    (서울=연합뉴스) 박대한 채새롬 기자 = '9월 금융 위기설'을 무사히 넘긴 한국 금융시장이 10월 들어서도 여전히 불확실성에 휩싸여있다.    미국의 긴축 장기화 전망에다 이스라엘과 팔레스타인 무장정파 하마스 간 전쟁까지 겹치면서 외부 변수에 따라 국내 주가와 환율이 출렁거리는 등 변동성이 확대되는 모습이다.     금융당국은 관계부처 합동 일별 모니터링을 통해 불안 요인에 대해서는 선제적 대응에 나선다는 입장이다.  10월 들어 미국발 충격에 전쟁까지…시장 변동성 확대될 듯    '9월 위기설'을 무사히 넘긴 국내 금융시장은 이달 들어 국내 요인보다는 해외발 충격에 휘청거리면서 안정을 찾지 못하고 있다.    앞서 추석 연휴 기간 미국발 긴축 공포로 미국 국채 금리와 달러 가치가 급등하면서 지난 4일 국내 금융시장은 '검은 수요일'이라는 이야기가 나올 만큼 요동쳤다.     이날 코스피는 2.41%, 코스닥지수는 4% 급락했고, 원/달러 환율은 14.2원 오르며 연고점을 경신했다.     국고채 10년물 금리 역시 4.35%까지 오르면서 지난해 11월 이후 가장 높은 수준을 기록했다.    이복현 금융감독원장은 다음날인 5일 임원회의를 주재하면서 \"추석 연휴 이후 긴축 장기화 우려 등에 따른 미국 국채금리 상승과 고유가 지속 등 대외 불안 요인이 일시에 국내 금융시장에 반영됐다\"고 진단했다.    주식, 채권, 원화 가치의 동반 급락은 이튿날인 5일부터 6일까지 대부분 진정됐으나, 한글날 연휴 이후인 10일에는 국내 금융시장에 이스라엘과 팔레스타인 전쟁 등으로 인한 충격이 가해질 우려가 있다.    9일 금융시장에서는 국제유가가 4% 급등했고 금 가격도 1% 가까이 상승했다. 안전자산인 달러화도 강세를 나타냈다. 이스라엘 증시의 벤치마크인 TA-35지수는 8일 6.47% 급락했다.    서상영 미래에셋증권 연구원은 \"팔레스타인과 이스라엘 분쟁으로 중동지역의 지정학적 리스크가 확대됐다\"며 \"이란이 이번 사태에 지원한 것으로 나타난다면 국제유가 급등이 불가피하고, 미국 연방준비제도(Fed·연준)의 긴축 기조가 확대될 수 있다는 측면에서 주식시장과 채권시장 변동성 확대가 불가피하다\"고 말했다.     전문가들은 당분간 미국의 고용 및 물가 지표 발표와 이에 따른 국채 금리 변화에 따라 코스피는 2,400대에서 박스권을 보이고 원/달러 환율은 1,400원까지도 오를 수 있다고 전망한다.     금리가 급등하고 크레디트 스프레드(회사채·국고채 간 금리차)가 확대되면서 회사채 발행도 감소할 것으로 예상된다. \n\n\n\n달러강세·환율방어에 외환보유액 두달째 줄어(서울=연합뉴스) 윤동진 기자 = 최근 미국 달러 강세 등의 영향으로 지난달 외환보유액이 42억달러 가까이 또 줄었다. 한국은행이 6일 발표한 외환보유액 통계에 따르면 9월 말 기준 외환보유액은 4천141억2천만달러(약 560조원)로, 8월 말(4천183억달러)보다 41억8천만달러 감소했다.     사진은 이날 서울 중구 하나은행 위변조대응센터에서 관계자가 취재진에게 달러를 보여주는 모습. 2023.10.6 mon@yna.co.kr  당국 \"변동성 확대…필요한 경우 관계기관 공조로 신속 대응\"    기획재정부·한국은행·금융당국은 이날 이스라엘-하마스 사태와 관련해 관계기관 합동 시장상황점검회의를 열고 높은 경계심을 갖고 국내외 금융·외환시장 상황을 실시간 모니터링하기로 했다.    정부와 관련 기관은 아직 국제 금융시장의 움직임은 제한적이지만, 향후 사태 전개 등과 관련 불확실성이 매우 높아 글로벌 금융시장의 변동성이 확대될 우려가 있다고 보고 있다.     이에 따라 필요할 경우 상황별 대응계획에 따라 관계기관 공조하에 신속히 대응할 방침이다.    금융당국 관계자는 \"오늘 회의에서 지금까지의 시장 역량을 점검했고, 앞으로 경각심을 갖고 계속 대응해나가기로 했다\"고 전했다.     기획재정부와 금융위원회, 금융감독원, 한국은행 등 관계기관은 매일 오전 국내외 금융시장 상황을 점검하고 필요시 신속한 대응에 나서기로 한 바 있다.     이복현 금감원장도 지난 5일 관계부서에 \"국내외 금융시장이 안정화될 때까지 조금의 이상징후에 대해서도 신속히 대응할 수 있도록 특별한 경계감을 갖고 업무에 임해달라\"고 주문했다.\n\n\n\n비상거시경제금융회의 참석하는 금융기관 수장들(서울=연합뉴스) 김도훈 기자 = 추경호 경제부총리 겸 기획재정부 장관이 21일 오전 서울 중구 은행연합회에서 열린 비상거시경제금융회의에 참석하고 있다.     왼쪽부터 이창용 한국은행 총재, 추 부총리, 이복현 금융감독원장, 김주현 금융위원장. 2023.9.21 superdoo82@yna.co.kr  당국 선제적 진화에 '9월 위기설'은 무사히 넘겨     앞서 '9월 금융 위기설'은 자영업자·소상공인 코로나19 대출 상환유예 지원 종료, 부동산 PF대출 부실 가능성 등이 맞물리면서 제기됐다.    코로나19 확산 당시 중소기업과 소상공인에게 지원했던 만기 연장·상환유예 조치가 9월에 끝나면서 자영업자의 빚 폭탄이 터진다는 시나리오였다.    지난해 하반기 이후 지속적으로 금융시장 불안 요인이 돼 왔던 부동산 PF 시장도 위기설이 제기된 근거 중 하나였다.    여기에 중국경제 둔화 및 부동산 위기가 한국 수출을 비롯한 하반기 경기에 영향을 주면서 그동안의 '상저하고' 전망이 어긋날 수 있다는 우려가 제기됐다.    이에 금융당국은 위기설이 확산되지 않도록 서둘러 진화에 나섰다.    최상목 경제수석은 지난달 초 용산 대통령실 브리핑에서 '9월 위기설'은 없다며 가능성을 일축했다.    최 수석은 \"큰 틀에서 볼 때 위기라고 볼 상황은 절대로 아니다. '9월 위기설'은 없다\"면서 자영업자·소상공인 대출은 정상적으로 상환되고 있고, 부동산 PF 대출 역시 시스템 위기가 아닌 만큼 당국이 관리가능한 상태라고 진단했다.    아울러 하반기 경기와 관련해 10월 정도부터 수출 마이너스에 종지부를 찍을 가능성이 있다고 설명했다.    pdhis959@yna.co.kr, srchae@yna.co.kr"
    },
    {
        "title": "코스닥 상장사 엠아이텍 매각 재추진 [시그널]",
        "date": "2023.10.09. 오후 4:03",
        "content": "보스턴사이언티픽과 거래 무산 후 재시도소수지분·사업부 매각 등 포트폴리오 조정사모펀드 관심···희망매각가 3000억 안팎\n\n\n\n박진형 엠아이텍 대표. 사진제공=엠아이텍[서울경제] 지난해 매각을 시도했다가 무산된 코스닥 상장사 엠아이텍(179290)이 다시 새 주인을 찾아나섰다. 엠아이텍은 지난해 6월 글로벌 의료기기 전문 기업 보스턴사이언티픽과 경영권 매각 계약을 체결했지만 기업결합 승인의 문턱을 넘지 못해 불발됐다.9일 금융투자 업계에 따르면 엠아이텍의 모회사인 시너지이노베이션은 최근 엠아이텍 매각을 재추진하기로 하고 원매자들을 물색하고 있다. 한 차례 동종 기업에 매각을 시도했다가 경쟁 제한성 우려로 불발된 만큼 이번에는 독과점 문제에서 자유로운 사모펀드(PEF) 운용사들의 문을 적극 두드리고 있다.엠아이텍은 비혈관용 스텐트와 비뇨기과 쇄석기, 혈당 측정기 등을 제조·판매하는 의료기기 전문 업체다. 주요 제품은 담도·식도·대장 등 소화기 내과용 스텐트다. 모회사인 시너지이노베이션은 투자 전문 회사로 2016년 동아쏘시오그룹으로부터 엠아이텍 지분 98.96%를 300억 원에 인수했다. 바이오 사업을 담당하는 복수의 계열사를 두고 있지만 매출의 70% 이상을 엠아이텍이 차지하고 있다.시너지이노베이션은 지난해 6월 글로벌 의료기기 전문 기업 보스턴사이언티픽에 엠아이텍 경영권 지분 63.9%를 2912억 원에 매각하는 주식 양수도 계약을 체결했으나 일부 국가에서 기업결합 승인을 얻지 못해 거래가 무산됐다. 이후 보스턴사이언티픽에 엠아이텍 지분 9.9%를 461억 원에 매각, 협력 관계를 구축했다. 시너지이노베이션은 보스턴사이언티픽의 인수가인 3000억 원 안팎에 매각을 희망하는 것으로 알려졌다.엠아이텍은 1991년 수호메디테크로 출범해 1999년 현재의 사명으로 변경했다. 국내 최초로 체내 혈관 및 기관에 사용하는 비혈관용 스텐트를 개발·생산하며 입지를 다졌고 2018년 코스닥에 상장했다. 현재 국내 1위, 글로벌 5위의 시장 지위를 확보하고 있으며 미국과 유럽·일본 등 60개 넘는 국가에 제품을 수출하고 있다. 엠아이텍의 지난해 매출은 606억 원, 영업이익은 203억 원을 기록, 전년 대비 각각 20%, 54% 증가했다."
    },
    {
        "title": "\"킹달러에 이익도 1등\"…외국인, 현대차·기아 '매수'",
        "date": "2023.10.09. 오후 3:55",
        "content": "수익 개선에 배당확대 등도 호재코스피·코스닥서 1.7조 파는 동안기아 1300억 사들여 '순매수 1위'현대차도 적극 매수···주가 강보합\n\n\n\n[서울경제] \n\n\n\n기아 EV6 GT. 사진 제공=현대차 그룹미국의 긴축 장기화 여파로 원·달러 환율이 고공 행진하며 코스피지수가 2400 초반까지 밀린 가운데 고환율 수혜가 예상되는 현대차(005380)와 기아(000270)에 외국인 매수세가 쏠리고 있다. 수출 비중이 높고 수입 비중은 낮아 대표적인 ‘킹 달러’ 수혜주로 꼽히는 현대차와 기아가 3분기에도 상장사 최대 영업이익을 기록할 것으로 전망되고 배당도 늘릴 것으로 보이자 외국인의 러브콜이 쏟아지고 있다는 분석이다.9일 한국거래소에 따르면 기아는 미국의 9월 연방공개시장위원회(FOMC) 정례회의 다음날인 지난달 21일부터 이달 6일까지 7만 9800원에서 8만 5200원으로 6.76% 상승했다. 현대차도 6일 19만 2200원으로 장을 마쳐 같은 기간 강보합세를 보였다. 코스피 지수가 고금리 장기화와 강달러 우려로 같은 기간 2500선이 붕괴되며 4.2% 하락한 것과는 대조적이다.미 연방준비제도(Fed·연준)가 9월 FOMC에서 추가 금리 인상을 강하게 시사해 원·달러 환율이 1360원대까지 치솟자 외국인이 대거 ‘팔자’에 나섰지만 자동차주는 고환율 수혜주로 꼽혀 강세를 이어가고 있다는 분석이다. 실제 외국인은 지난달 21일부터 이달 6일까지 코스피·코스닥시장에서 1조 7513억 원어치의 주식을 팔아치우며 지수 하락을 부채질했다. 하지만 외국인은 같은 기간 기아를 1316억 원어치 사들이며 순매수 1위에 올렸고 현대차도 총 335억 원 순매수를 기록했다.외국인투자가들이 고환율에 한국 주식의 매력이 떨어졌다고 보면서도 현대차와 기아 등 수출 비중이 높은 기업들은 환율 상승에 따른 수익성 개선 효과를 점치며 매수에 나선 것이다. 노동길 신한투자증권 연구원은 “환율이 10%오를 경우 자동차 업종의 마진은 3.3%포인트 개선된다”며 “자동차는 고환율 효과를 가장 크게 기대할 수 있는 종목”이라고 설명했다.투자 업계는 상반기 중소형 테마주에 쏠렸던 증시 수급이 대형주로 이동하는 것도 현대차·기아 등 자동차주에 대한 외국인 매수세를 가속화할 것으로 내다봤다. 한지영 키움증권(039490) 연구원은 “외국인투자가들의 ‘팔자’ 기조가 지속되고 있지만 자동차는 외국인뿐 아니라 기관 자금도 들어오고 있다”며 “실적 호전주를 중심으로 한 대형주 위주의 매수를 추천한다”고 말했다.상장사들의 3분기 어닝 시즌을 앞두고 현대차와 기아는 올 상반기 최대 영업이익을 올린 기업 타이틀도 지켜낼 것으로 전망된다. 에프앤가이드에 따르면 증권사 3곳 이상이 실적을 전망한 코스피·코스닥 상장사 250곳의 3분기 평균 영업이익 추정치는 총 45조 4944억 원으로 한 달 전(46조 312억 원)보다 5368억 원(1.16%) 감소했다.상장사 대부분의 실적 악화가 예상되지만 현대차는 3분기에 지난해 동기보다 영업이익이 124.6% 급증한 3조 4847억 원에 달할 것으로 예상됐다. 기아도 지난해 3분기보다 265.8% 폭증한 2조 8099억 원의 영업이익이 전망된다. 현대차와 기아가 시장 기대치를 충족할 경우 양 사 모두 3분기 기준 역대 최대 실적을 달성하면서 삼성전자를 뒤로 하고 국내 상장사 영업익 1·2위를 질주하게 된다.연말을 앞두고 현대차·기아의 안정적 배당수익도 주목받고 있다. 하이투자증권에 따르면 지난해 3.69%에 머물렀던 현대차의 배당수익률은 올해 5.9%로 상향될 것으로 보인다. 기아 역시 7.7%의 배당수익률이 예상됐다. 김성래 한화투자증권(003530) 연구원은 현대차와 기아에 대해 “견조한 시장 수요를 바탕으로 안정적인 글로벌 판매 실적이 예상된다”면서 “전미자동차노조(UAW) 파업이 3주째 이어지면서 반사 이익도 볼 수 있을 것”이라고 설명했다."
    },
    {
        "title": "국내 가상자산 시총 28조…투자심리 회복에 46%↑",
        "date": "2023.10.09. 오후 3:54",
        "content": "올해 상반기 비트코인 등 가상자산 가격 상승과 투자심리 회복 등으로 국내 가상자산시장 시가총액이 9조원, 46% 늘어난 것으로 분석됐습니다.금융위원회 산하 금융정보분석원은 오늘(9일) 이런 내용을 담은 '2023년 상반기 가상자산사업자 실태조사 결과'를 발표했습니다.전반적인 투자심리 회복 등에 따라 시총은 늘어났지만, 코인마켓 18곳은 자본총계가 마이너스인 '완전자본잠식' 상태인 것으로 드러나는 등 거래소간 양극화는 심화했습니다.가상자산 신규 상장과 거래중단 등이 모두 크게 증가했고, 가격변동성도 여전히 높아 투자에 주의가 필요한 것으로 나타났습니다.김동욱 기자 (dk1@yna.co.kr)#비트코인 #가상자산 #투자심리 #양극화연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "약세장 속 금융·바이오주 주목…기업은행·유한양행[주간추천주]",
        "date": "2023.10.09. 오후 2:50",
        "content": "삼성화재, 견조한 배당 증가 기대기업은행·JB금융지주 등도 추천주유한양행·지아이이노베이션도 주목[이데일리 김보겸 기자] 미국 장기채 금리가 급등하면서 한국 증시가 약세를 이어가는 가운데 증권가는 배당주 등 실적 개선이 기대되는 종목에 주목하고 있다. 배당 확대가 기대되는 금융주와 임상 성공에 따른 호재가 기대되는 바이오주, 주류 가격 인상에 따른 수혜주 등이 추천주로 제시됐다. \n\n\n\n9일 금융투자업계에 따르면 유안타증권은 주간추천주로 삼성화재(000810)를 제시했다. 회계제도가 전환하면서 증가한 회계상 이익이 밸류에이션 상승으로 이어지려면 배당 확대로 연결돼야 한다는 판단에서다. 배당 확대 여력은 자본비율을 근거로 결정될 전망이라 자본비율이 높을수록 유리하다. 삼성화재는 업계에서 가장 높은 자본비율을 보유하고 있으며 금리 민감도도 낮아 견조한 배당 증가가 가능할 것으로 예상된다. 타사대비 적은 해약환급금과 큰 처분이익잉여금으로 안정적인 배당 여력을 유지할 전망이다. 기업은행(024110)도 추천주에 이름을 올렸다. 은행 내 유일하게 연말에만 한 차례 배당을 지급하고 자사주 등을 통한 주주환원 분산도 없다. 기획재정부가 최대주주라는 특성상 배당성향도 더 높기 때문에 4분기 배당수익률이 금융업종 전체에서 가장 높을 것으로 예상된다. 최근 우려 요인으로 부상하는 부동산 프로젝트파이낸싱(PF) 및 대체투자 관련한 익스포저도 제한적이다. 전체 여신 중 PF 비중은 5% 미만이다. 적극적인 선제적 충당금 적립으로 경상 대손비용률도 안정적으로 유지되고 있다. 비은행 자회사로 인한 이익 변동성도 제한적인 만큼 안정적인 실적에 기반한 높은 배당 지급이 가능할 전망이다. 연말까지 배당에 대한 기대와 함께 상승할 것으로 예상된다. 유한양행(000100)은 연내 마리포사 임상 중간결과가 확인이 가능하며 10월 유럽종양학회(ESMO)에서 발표가 유력하다는 이유로 추천주로 꼽혔다. 경쟁 파이프라인 임상인 FLAURA2(타그리소·화학요법 병용)은 WCLC에서 확인할 수 있을 예정이며 전단계 임상인 OPAL Study에서 약 90%의 환자가 4분의 3등급의 중증 부작용 빈도를 보였다는 점에서 레이저티닙·아미반타맙이 경쟁력 있을 것이란 판단이다.FLAURA2 데이터 확인이 필요하겠지만 높은 부작용 빈도를 고려할 때 표준 치료법으로 타그리소 단독 요법이 여전히 유력하며 마리포사에서 레이저티닙·아미반타맙 우위 확인 시 새로운 표준 요법이 될 수 있을 전망이다. 표준 요법 등재 시 출시 1~2년 차에 레이저티닙 블록버스터 약물이 될 것으로 예상된다. 하나증권은 핀다 장내매수와 자사주 매입 등으로 수급 여권이 탁월하다는 점에서 JB금융지주(175330)를 추천주로 제안했다. 시중은행에 견줄만한 자본비율로 총주주환원율이 32%로 확대되고 배당수익률도 9.6%에 이를 것이란 전망이다. 이와 함께 하이트진로(000080) 지아이이노베이션(358570)도 추천주로 제시됐다. 하이트진로는 국내 맥주시장 점유율 1위로 오비맥주의 주요 제품 가격 인상에 도미노 인상이 유력하다. 지난해 참이슬은 진로 출고가의 7.9%를 인상한 기록이 있다.지아이이노베이션은 GI-301이 임상 1a상 파트 A에서 단회 투여에도 우수한 면역글로블린E 감소 효과가 확인됐다. ESMO에서 GI-101의 임상 1, 2상 결과가 발표될 예정이다."
    },
    {
        "title": "불닭이 낳으시고 영국남자가 키우셨네…‘1조클럽’ 회춘한 원조라면",
        "date": "2023.10.09. 오전 10:58",
        "content": "삼양식품, 영업이익 44% 증가전망올해 매출액 처음으로 1조 넘길 듯불닭볶음면 인기에 매출 67% 해외서\n\n\n\n [사진=연합뉴스]‘K-라면’이 전 세계에서 인기 식품으로 자리 잡으면서 국내 라면 3사의 수출 경쟁이 치열해지고 있다. 국내에선 라면 시장 점유율 3위에 머물러 있는 삼양식품이 ‘불닭볶음면’을 무기로 해외 공략에 나서며 해외 매출 1위 농심을 추격하고 있다. 2018년 이후 6년 연속 두 자릿수 영업이익률을 기록하는 데 이어 올해는 사상 처음 매출 1조원을 돌파할 전망이다.9일 금융정보업체 에프앤가이드에 따르면 삼양식품의 올해 연간 매출액 추정치는 1조742억원으로 전년 동기 대비 18.17% 성장할 것으로 예상된다. 올해 영업이익 전망치는 44.47% 증가한 1306억원이다.예상 영업이익률은 12.16%로, 경쟁업체인 농심과 오뚜기의 경우 6%대인 것과 비교해보면 두배 이상 높은 수준이다. 지난해 연간 매출이 3조원을 넘는 오뚜기, 농심에 비해 삼양식품은 1조원에 미치지 못했지만, 불닭볶음면이 해외에서 크게 유행하면서 수익성을 끌어올리는 ‘효자’ 역할을 톡톡히 한 것으로 분석된다.매출 67%가 해외서 발생…‘불닭챌린지’로 수혜삼양식품은 경쟁사와 달리 해외매출 비중이 국내보다 높은 점이 수익성의 배경으로 꼽힌다. 삼양식품 공시에 따르면 삼양식품의 해외 매출액은 빠르게 증가해 지난해 처음으로 6000억원을 돌파했다. 직전연도인 2021년 해외 매출액 3886억원에서 두 배 가까이 성장한 수치다. 삼양식품은 지난해 판가인상과 환율상승 효과, 핵심 지역별 판매 채널의 법인화 전략, 해외법인 설립을 토대로 한 신제품 출시 등의 영향으로 분석된다고 밝혔다.삼양식품이 미국, 중국 등 해외에서 달성한 매출은 전체의 약 67%로 높은 편이다. 같은 기간 농심과 오뚜기의 상반기 해외매출 비중은 각각 38%, 9%에 머물렀다. 삼양식품 관계자는 “전체 매출의 70%, 해외 매출의 84% 이상이 불닭볶음면 시리즈 10여개 제품에서 발생했다”며 “판매관리비와 마케팅비가 들어가는 국내와 달리 수출 판매는 비용이 적어 수익성이 높은 편”이라고 설명했다.불닭볶음면이 해외에서 날개 돋친 듯 팔리면서 해외 매출 기준으로는 오뚜기를 누르고 2위를 차지했다. 올 상반기 기준 국내 라면 3사의 해외매출액은 농심(6440억원), 삼양(3478억원), 오뚜기(1617억원) 순으로, 오뚜기의 주력 제품인 ‘진라면’보다 삼양식품 불닭볶음면의 인기가 높았던 것으로 해석된다.불닭볶음면은 2012년 출시 이후 매운맛으로 국내에서 먼저 인기를 끌기 시작했다. 이후 2014년 유튜버 ‘영국남자’ 채널에서 소개되고 각종 사회관계망서비스(SNS)에서 ‘불닭 챌린지’가 유행하면서 전세계 판매량이 급상승했다. 이후 삼양식품의 매출은 2016년 3593억원에서 지난해 9090억원으로 6년 만에 두 배 넘게 급성장해 매출 ‘1조 클럽’을 눈앞에 두고 있다.이에 힘입어 삼양식품은 지난해부터 중국과 미국 등 수출 주력 시장에서 현지 법인을 통한 영업을 시작해 해외 매출 확대에 적극 나서고 있다. 지난 5월에는 미국, 중국, 일본에 이어 4번째 해외 판매 법인으로 인도네시아 법인을 설립하기도 했다.\n\n\n\n [사진=유튜브 캡처]불닭을 K-컬처로…해외 현지브랜드 적극 출시김정수 삼양라운드스퀘어 부회장은 지난달 ‘삼양라면 출시 60주년 기념 비전 선포식’에서 “우리는 ‘불닭 챌린지’를 통해 세계인이 하나의 놀이 문화를 즐기는 모습을 목격했다”며 “세계인의 정서적 유대감을 형성하는 매개체 역할을 했다는데 큰 자부심을 느끼며, 앞으로 (불닭이) 더 큰 K-컬처 플랫폼으로 진화할 것이라고 확신한다”고 밝혔다.해외 판매를 늘리기 위해 현지 맞춤형 상품들도 적극적으로 내놓고 있다. 해외에서만 판매되는 불닭브랜드 제품은 △커리불닭볶음면 △마라불닭볶음면 콘불닭볶음면 △3X핵불닭볶음면 △하바네로불닭볶음면 △야키소바불닭볶음면 등이 있다. 지난달에는 해외 전용 건면 브랜드 ‘탱글’ 신제품을 미주 지역에 내놓기도 했다.한유정 한화투자증권 연구원은 “‘불닭’의 브랜드화, 중국·미국·인도네시아 등 주요 수출국의 판매 법인화로 체계화된 유통망, 공격적인 영업활동의 삼박자가 맞아 떨어지며 안정적인 성장세가 지속될 전망”이라고 밝혔다.\n\n\n\n 김정수 삼양라운드스퀘어 부회장이 지난달 14일 서울 종로구 익선동 누디트 익선에서 열린 삼양라운드스퀘어 삼양라면 60주년 비전선포식에서 기조연설을 하고 있다."
    },
    {
        "title": "이스라엘-하마스 전쟁, 국내 증시 악영향 우려[주간증시전망]",
        "date": "2023.10.09. 오전 9:51",
        "content": "이스라엘과 하마스 전쟁 장기화 전망에 증시 변동성↑국제유가 상승·연준 고금리 장기화 여부 주시4.8% 뚫은 美국채 10년물…힘받는 금리인상 종료 의견FOMC 전 마지막 美 9월 CPI·3Q 실적발표 등 주목[이데일리 김보겸 기자] 팔레스타인 무장정파 하마스와 이스라엘이 9년 만에 전면전에 나서면서 국내 증시에도 영향을 미칠 수 있다는 우려가 나오고 있다. 무력분쟁으로 인해 위험자산 선호 심리가 얼어붙고 국제유가가 오르며 고금리가 장기화할 수 있기 때문이다. 다만 이번 전쟁이 글로벌 시장에 미치는 영향이 크지 않고 국제유가 상방이 제한적인 만큼 국내 증시에 큰 타격을 미치지는 않으리라는 가능성도 제기된다.9일 마켓포인트에 따르면 지난 한 주(10월4~6일) 코스피 지수는 전주보다 2.29% 내린 2408.73에 거래를 마쳤다. 코스닥 지수는 4.76% 내린 816.39포인트에 마감했다.\n\n\n\n7일(현지시각) 팔레스타인 가자지구에서 이스라엘의 보복 공습으로 화염과 연기가 치솟고 있다. 팔레스타인 무장 정파 하마스가 유대 안식일인 7일 새벽 이스라엘을 상대로 ‘알아크사 홍수(Al-Aqsa flood)’ 작전을 감행, 수천 발의 로켓을 쏘고 무장대원을 침투시켰으며 이스라엘이 이에 맞서 보복 공습에 나서며 양측에서 최소 500명이 숨진 것으로 나타났다.(사진=AP/뉴시스)이스라엘-하마스 전쟁, 증시 변동성 우려 이스라엘이 기습공격을 해온 하마스를 상대로 공식 전쟁을 선포하며 전쟁이 장기화할 수 있다는 관측이 나오고 있다. 이에 따라 국내 증시에 악영향을 미칠 수 있다는 전망도 제기된다. 전쟁에 따라 국제 유가가 단기에 상승할 수 있기 때문이다. 실제 지난 1973년 10월6일 이집트·시리아 등 아랍 국가들이 이스라엘을 침공하며 4차 중동전쟁이 발발했고 이는 1차 석유파동으로 이어졌다. 당시 아랍 석유수출기구(OAPEC) 회원국들이 석유 금수조치를 시행하며 유가는 3배 가까이 폭등했다. 전쟁으로 국제 유가가 상승하며 물가를 끌어올릴 경우 글로벌 증시를 압박하고 있는 미국 연방준비제도(Fed·연준)의 고금리 정책이 예상보다 장기화할 가능성이 커진다. 전쟁 장기화로 국제 정세 불확실성이 커질 경우 위험자산에 대한 투자심리는 더 얼어붙을 수 있다. 여러 환경이 우리 증시에는 악재로 작용할 상황이다.다만 이번 전쟁이 이스라엘이 아랍권 국가들과 벌이는 전쟁이 아니라 영향력이 제한적일 수 있다는 시각도 있다. 블룸버그는 “사우디아라비아는 유가를 현재 85달러에서 10~20% 더 올려 배럴당 100달러 약간 넘는 것으로 만족할 것”이라고 분석했다.힘 받는 금리인상 종료 의견또 미국 채권금리가 급등하면서 금리인상을 종료해야 한다는 목소리도 힘을 받고 있다. 글로벌 채권금리의 벤치마킹 지표인 미 10년물 국채금리는 4.85%까지 치솟았다. 6일 저녁 발표된 미국 9월 비농업부문 신규 고용이 33만6000명 늘면서 예상치(17만명)를 크게 웃돌면서다. 메리 데일리 샌프란시스코 연방준비은행(연은) 총재는 “채권시장이 최근 상당히 긴축됐다”며 “이는 1회 금리 인상과 맞먹는 수준”이라고 언급했다. 장기 국채금리 상승이 사실상 기준금리 인상 효과를 나타내 연준이 추가로 긴축에 나설 필요가 없다는 설명이다. 여전히 미국 고용시장이 탄탄하다는 지표가 나왔지만 착시효과가 있다는 의견도 있다. 전규연 하나증권 연구원은 “타이트한 노동시장이 지속되면서 미국 연준 긴축이 보다 오랫동안 계속할 여건이 마련되고 있다”면서도 “고용시장 추세는 서서히 약화하고 있다”고 진단했다. 이번 고용 서프라이즈는 계절적 영향과 일부 업종의 고용 회복 지속으로 인한 노이즈로 판단하는 편이 적절하다는 설명이다. 서상영 미래에셋증권 연구원도 “파업 이슈로 인한 착시현상과 파트타임 노동자의 증가 등에 기인하는 등 높은 고용지표에는 일부 착시 현상이 있다”며 “고용시장이 견고하지만 영향이 지속될 가능성은 제한됐다”고 짚었다. 美 9월 CPI·삼성전자 3Q 실적발표 주목오는 12일에는 미국 9월 소비자물가지수(CPI)를 발표한다. 기준금리를 결정짓는 내달 2일 연방공개시장위원회(FOMC)전 발표되는 마지막 CPI라 주목된다. 시장에선 9월 CPI가 이전보다 소폭 둔화했을 것으로 전망한다. 국내 증시에선 반도체 기업 실적이 예정돼 있다. 그간 증시를 괴롭힌 금리 변수가 점차 완화되면서 펀더멘털 개선 여부로 초점이 옮겨갈 수 있다. 오는 11일 삼성전자(005930) 실적발표에 눈길이 쏠리는 이유다. 에프앤가이드에 따르면 삼성전자는 매출 67조9914억원, 영업이익 2조2348억원을 기록할 전망이다. 반도체 가격이 바닥을 찍고 상승하고 있다는 점에서  ‘6만전자’를 탈출해 ‘7만전자’에 안착할 수 있다는 기대감도 나온다. 한국 경기선행지수 상승세가 지속되고 있는데다 반도체를 중심으로 한국 수출·제조업 경기 개선세가 나타나고 있어 기대된다. 이경민 대신증권 연구원은 “미국채 금리 급등세 진정과 한국 펀더멘털 동력은 커지고 있다”며 “원·달러 환율 급등 진정으로 외국인 수급도 우호적으로 전환될 것”이라고 전망했다. 증권가에서는 이번 주 코스피 예상 밴드를 2370~2550포인트로 제시했다. 2400선 전후 수준에서는 추격매도보다 주식 비중을 확대할 것을 추천했다."
    },
    {
        "title": "코스피 주간 외국인 순매수 1위 'SK하이닉스'",
        "date": "2023.10.09. 오전 9:29",
        "content": "[이데일리 김보겸 기자]"
    },
    {
        "title": "코스닥 주간 개인 순매수 1위 '포스코DX'",
        "date": "2023.10.09. 오전 9:28",
        "content": "[이데일리 김보겸 기자]"
    },
    {
        "title": "코스닥 주간 기관 순매수 1위 '휴젤'",
        "date": "2023.10.09. 오전 9:28",
        "content": "[이데일리 김보겸 기자]"
    },
    {
        "title": "코스닥 주간 외국인 순매수 1위 '에코프로'",
        "date": "2023.10.09. 오전 9:28",
        "content": "[이데일리 김보겸 기자]"
    },
    {
        "title": "코스피 주간 개인 순매수 1위 '삼성전자'",
        "date": "2023.10.09. 오전 9:28",
        "content": "[이데일리 김보겸 기자]"
    },
    {
        "title": "코스피 주간 기관 순매수 1위 'KODEX200선물인버스2X'",
        "date": "2023.10.09. 오전 9:28",
        "content": "[이데일리 김보겸 기자]"
    },
    {
        "title": "코스피 주간 개인 순매도 1위 'SK하이닉스'",
        "date": "2023.10.09. 오전 9:28",
        "content": "[이데일리 김보겸 기자]"
    },
    {
        "title": "코스피 주간 기관 순매도 1위 '두산로보틱스'",
        "date": "2023.10.09. 오전 9:28",
        "content": "[이데일리 김보겸 기자]"
    },
    {
        "title": "코스피 주간 외국인 순매도 1위 '삼성전자'",
        "date": "2023.10.09. 오전 9:28",
        "content": "[이데일리 김보겸 기자]"
    },
    {
        "title": "코스닥 주간 개인 순매도 1위 '에코프로'",
        "date": "2023.10.09. 오전 9:28",
        "content": "[이데일리 김보겸 기자]"
    },
    {
        "title": "코스닥 주간 기관 순매도 1위 '포스코DX'",
        "date": "2023.10.09. 오전 9:27",
        "content": "[이데일리 김보겸 기자]"
    },
    {
        "title": "코스닥 주간 외국인 순매도 1위 '에코프로비엠'",
        "date": "2023.10.09. 오전 9:27",
        "content": "[이데일리 김보겸 기자]"
    },
    {
        "title": "하락장 베팅 통했다…지난달 코스닥 인버스 ETF 수익률 10%대",
        "date": "2023.10.09. 오전 8:05",
        "content": "코스닥 하락 (GIF)[제작 남궁선. 게티이미지뱅크 제공]    (서울=연합뉴스) 임은진 기자 = 코스닥시장의 뚜렷한 하락세에 지난달 지수 하락에 베팅하는 인버스 상장지수펀드(ETF)가 수익률 상위권에 포진했다.    9일 코스콤에 따르면 지난달 코스닥150 선물 인버스 상품들이 수익률 10%대를 기록하며 상위 4∼8위에 올랐다.    이 가운데 가장 수익률이 높았던 ETF는 'TIGER 코스닥150 선물 인버스'로 10.94%였고, 'KODEX 코스닥150 선물 인버스'가 10.84%, 'KOSEF 코스닥150 선물 인버스'가 10.70%의 수익률을 보였다.    이어 'ARIRANG 코스닥150 선물 인버스'와 'KBSTAR 코스닥150 선물 인버스'가 각각 10.54%, 10.51%의 수익률을 기록했다.    이들은 '코스닥150 선물 지수' 일간 수익률의 마이너스(-) 1배 수익률을 추구하는 ETF로, 해당 지수가 하락하면 할수록 이득을 내는 상품이다.    최근 미국 국채 금리가 급등하고 글로벌 경기 둔화에 대한 우려가 커지면서 코스닥시장이 좀처럼 힘을 내지 못하자 인버스 ETF의 수익률이 상승한 것이다.    코스닥지수는 지난 한 달 동안 9.41% 하락했다.    아울러 지난달 가장 높은 수익률을 낸 ETF는 미국 장기 국채 선물 가격 지수를 역방향 2배수로 추종하는 'KBSTAR 미국 장기 국채 선물 인버스 2X(합성H)'로, 13.46%를 기록했다.     유가 상승에 투자하는 ETF도 높은 성과를 냈다. 'KODEX WTI 원유 선물 ETF(H)'가 12.77%, 'TIGER 원유 선물 Enhanced ETF(H)'가 12.63%로 12%대의 수익률을 냈다.    이들 ETF는 증시에 부정적인 영향을 주는 재료인 미국 금리 인상과 국제 유가 상승 등이 있을 때 수익을 내는 상품이다.    정인지 유안타증권 연구원은 \"코스닥150 지수에 대한 현·선물 시장에서 외국인 매도세가 형성 중\"이라고 진단했다.    engine@yna.co.kr"
    },
    {
        "title": "'9월 위기설' 넘겨도 여전한 불안…당국, 일별 모니터링 강화",
        "date": "2023.10.09. 오전 7:11",
        "content": "미국발 긴축 장기화 우려에 금융시장 요동…주가 박스권·환율 상승 가능성 한글날 연휴 이후 시장 움직임 관심…\"시장 안정화 시까지 신속 대응\"\n\n\n\n미국 고금리에 휘청한 금융시장(서울=연합뉴스) 김주성 기자 = 미국 긴축 장기화 우려로 코스피가 2% 이상 급락하고 원/달러 환율이 연고점을 경신한 4일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2023.10.4 utzza@yna.co.kr    (서울=연합뉴스) 박대한 채새롬 기자 = '9월 금융 위기설'을 무사히 넘긴 한국 금융시장이 10월 들어서도 여전히 불확실성에 휩싸여있다.    미국의 긴축 장기화 전망 등 외부 변수에 따라 국내 주가와 환율이 출렁거리는 등 변동성이 확대되는 모습이다.     연말 정기예금 만기 집중 등에 따른 '머니무브' 가능성, 부동산 프로젝트파이낸싱(PF) 사업자 부실 가능성 등도 쉽게 진화되지 않고 있다.    금융당국은 그러나 전반적인 금융시장 상황이 안정된 것으로 판단하면서, 관계부처 합동 일별 모니터링을 통해 불안 요인에 대해서는 선제적 대응에 나선다는 입장이다. 당국 선제적 진화에 '9월 위기설' 무사히 넘겨     9일 금융당국 등에 따르면 당초 '9월 금융 위기설'은 자영업자·소상공인 코로나19 대출 상환유예 지원 종료, 부동산 PF대출 부실 가능성 등이 맞물리면서 제기됐다.    코로나19 확산 당시 중소기업과 소상공인에게 지원했던 만기 연장·상환유예 조치가 9월에 끝나면서 자영업자의 빚 폭탄이 터진다는 시나리오였다.    지난해 하반기 이후 지속적으로 금융시장 불안 요인이 돼 왔던 부동산 PF 시장도 위기설이 제기된 근거 중 하나였다.    여기에 중국경제 둔화 및 부동산 위기가 한국 수출을 비롯한 하반기 경기에 영향을 주면서 그동안의 '상저하고' 전망이 어긋날 수 있다는 우려가 제기됐다.    이에 금융당국은 위기설이 확산되지 않도록 서둘러 진화에 나섰다.    최상목 경제수석은 지난달 초 용산 대통령실 브리핑에서 '9월 위기설'은 없다며 가능성을 일축했다.    최 수석은 \"큰 틀에서 볼 때 위기라고 볼 상황은 절대로 아니다. '9월 위기설'은 없다\"면서 자영업자·소상공인 대출은 정상적으로 상환되고 있고, 부동산 PF 대출 역시 시스템 위기가 아닌 만큼 당국이 관리가능한 상태라고 진단했다.    아울러 하반기 경기와 관련해 10월 정도부터 수출 마이너스에 종지부를 찍을 가능성이 있다고 설명했다.\n\n\n\n브리핑하는 최상목 대통령실 경제수석[연합뉴스 자료사진]    김주현 금융위원장 역시 지난달 4일 국회 정무위원회 전체 회의에 참석한 자리에서 \"부동산 PF 금리도 올라가고 공사 상황도 좋지 않지만, 연체율이나 부도율이 아닌 미분양 주택, 취업 지표를 가지고 9월에 위기가 터진다고 하는 건 정확한 판단이 아닌 것 같다\"고 지적했다.    김 위원장은 중소기업 및 자영업자 만기 연장이 9월에 종료된다는 설에 대해선 \"만기 연장은 팩트 자체를 정확히 이해하지 못한 것\"이라면서 \"9월에 만기 연장이 안 돼서 돈을 갚아야 하는 사람은 없다\"고 설명했다.    그러면서 \"불확실성이 많으니 단정적으로 말할 수는 없지만 일부 언론하고 유튜브에서 제기하는 이유를 바탕으로 한 위기는 없을 것\"이라고 강조했다. 10월 들어 미국발 충격에 휘청…시장 변동성 확대될 듯    '9월 위기설'을 무사히 넘긴 국내 금융시장은 그러나 이달 들어서는 국내 요인보다는 해외발 충격에 휘청거리면서 여전히 안정을 찾지 못하고 있다.    추석 연휴 기간 미국발 긴축 공포로 미국 국채 금리와 달러 가치가 급등하면서 지난 4일 국내 금융시장은 '검은 수요일'이라는 이야기가 나올 만큼 요동쳤다.     이날 코스피는 2.41%, 코스닥지수는 4% 급락했고, 원/달러 환율은 14.2원 오르며 연고점을 경신했다.     국고채 10년물 금리 역시 4.35%까지 오르면서 지난해 11월 이후 가장 높은 수준을 기록했다.    이복현 금융감독원장은 다음날인 5일 임원회의를 주재하면서 \"추석 연휴 이후 긴축 장기화 우려 등에 따른 미국 국채금리 상승과 고유가 지속 등 대외 불안 요인이 일시에 국내 금융시장에 반영됐다\"고 진단했다.\n\n\n\n[그래픽] 원/달러 환율 추이(서울=연합뉴스) 원형민 기자 = 4일 서울 외환시장에서 달러 대비 원화 환율은 전 거래일보다 14.2원 오른 1,363.5원에 마감했다.    circlemin@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics    주식, 채권, 원화 가치의 동반 급락은 이튿날인 5일부터 6일까지 대부분 진정됐으나, 미국 국채 금리 상승 요인이 지속하는 만큼 시장 전반에는 긴장감이 감돌고 있다.    지난 6일(현지시간) 미국 노동부가 발표한 미국 9월 비농업 부문 고용은 33만6천명 증가해 월스트리트저널(WSJ)이 집계한 전문가들의 예상치인 17만명 증가의 거의 두 배 수준을 기록했다.    고용 호조에 따라 연방준비제도(Fed·연준)의 연내 추가 금리 인상 가능성이 커지면서 고용 지표 발표 직후 10년물 미국 국채금리는 4.86%까지 상승하기도 했다.    지난 4일과 마찬가지로 당장 한글날 연휴 이후인 10일 국내 금융시장에 이런 충격이 일시에 가해질 우려를 배제할 수 없는 상황이다.    전문가들은 당분간 미국의 고용 및 물가 지표 발표와 이에 따른 국채 금리 변화에 따라 국내 금융시장도 변동성이 확대될 것으로 보고 있다.    코스피는 2,400대에서 박스권이 예상되고 원/달러 환율은 1,400원까지도 오를 수 있다는 증권가 전망이 나온다.     금리가 급등하고 크레디트 스프레드(회사채·국고채 간 금리차)가 확대되면서 회사채 발행도 감소할 것으로 예상된다.     김은기 삼성증권 연구원은 \"10월 들어 금리가 급등락을 반복하는 과정에서 변동성이 확대되고 있다\"며 \"금리가 급등하고 크레디트 스프레드 또한 확대되는 분위기에서 기업들은 회사채 발행 시기를 내년 1~2월로 이연할 가능성이 높다\"고 분석했다.\n\n\n\n달러강세·환율방어에 외환보유액 두달째 줄어(서울=연합뉴스) 윤동진 기자 = 최근 미국 달러 강세 등의 영향으로 지난달 외환보유액이 42억달러 가까이 또 줄었다. 한국은행이 6일 발표한 외환보유액 통계에 따르면 9월 말 기준 외환보유액은 4천141억2천만달러(약 560조원)로, 8월 말(4천183억달러)보다 41억8천만달러 감소했다.     사진은 이날 서울 중구 하나은행 위변조대응센터에서 관계자가 취재진에게 달러를 보여주는 모습. 2023.10.6 mon@yna.co.kr 당국 \"위기는 없다\"…변동성 확대 가능성엔 선제 대응    금융당국은 최근 미국발 변수로 금융시장이 일시 휘청댔지만, 펀더멘털 자체가 불안한 상황에 놓인 것은 아니라고 진단했다.    금융당국의 한 관계자는 \"현재 시장이 불안하다고 보기는 어렵다\"면서 \"회사채 스프레드가 조금 벌어지고 시장이 약간 긴축된 상황이긴 하지만 채권 발행도 잘 되고 있다\"고 말했다.    또다른 관계자는 \"미 연준이 계속해서 금리를 올릴 수 있다고 언급했지만 시장은 이를 믿지 않았다\"면서 \"이같은 괴리감이 조정되면서 지난 4일 국내 금융시장과 자금시장에 압축적 영향이 발생했다\"고 설명했다.    이 관계자는 \"전체적으로는 연준 정책방향과 시장 기대감 간의 괴리감 조정이 끝났기 때문에 시장 불확실성이 어느 정도 해소됐다\"면서 \"다른 외적 요인이 없다면 지금 상황에서의 금융시장 흐름이 유지될 것\"이라고 전망했다.\n\n\n\n비상거시경제금융회의 참석하는 금융기관 수장들(서울=연합뉴스) 김도훈 기자 = 추경호 경제부총리 겸 기획재정부 장관이 21일 오전 서울 중구 은행연합회에서 열린 비상거시경제금융회의에 참석하고 있다.     왼쪽부터 이창용 한국은행 총재, 추 부총리, 이복현 금융감독원장, 김주현 금융위원장. 2023.9.21 superdoo82@yna.co.kr    한글날 연휴 이후 금융시장 변동성 확대 가능성에는 미국의 각종 지표 발표 등 개별적인 이벤트가 생기면 국내 시장에 반영될 가능성은 있지만 큰 폭의 등락은 없을 것으로 내다봤다.    이와 관련해 기획재정부와 금융위원회, 금융감독원, 한국은행 등 관계기관은 매일 오전 국내외 금융시장 상황을 점검하고 필요시 신속한 대응에 나서기로 했다.    이복현 금감원장도 지난 5일 관계부서에 \"국내외 금융시장이 안정화될 때까지 조금의 이상징후에 대해서도 신속히 대응할 수 있도록 특별한 경계감을 갖고 업무에 임해달라\"고 주문했다.    pdhis959@yna.co.kr, srchae@yna.co.kr"
    },
    {
        "title": "밤 잠 못자는 ELS 투자자…글로벌 증시 급락에 손실 '경고등'",
        "date": "2023.10.09. 오전 7:02",
        "content": "홍콩H지수 급락에 손실 구간 진입증시 고점 찍은 2021년 발행 물량\"금리 진정 안 되면 줄손실 현실화\"\n\n\n\n사진=게티이미지뱅크파생상품 투자자 A씨는 최근 밤잠을 설치고 있다. 2021년 2월 신한투자증권이 발행한 ‘공모 주가연계증권(ELS) 20393호’에 청약했는데 이 상품이 ‘손실(녹인) 구간’에 진입한 뒤 최근에는 회복이 어려울 정도로 기초자산 값이 떨어졌기 때문이다. 이 ELS는 홍콩H지수, 코스피200지수, S&P500지수 가운데 하나라도 만기일에 설정 당시의 65% 이하면 최대 100%까지 손실이 난다. 홍콩H지수는 최근 기준가 대비 50% 넘게 하락했다. 그는 \"만기일까지 4개월 정도 밖에 안 남았는데 이대로라면 원금이 반토막 나게 생겼다\"고 하소연했다.글로벌 지수 급락으로 ELS 투자자들의 시름이 깊어지고 있다. 일반적으로 지수를 기초자산으로 하는 ELS는 만기일에 기초자산 값이 설정일 당시의 50~65% 이상이면 약속한 수익을 주는 구조로 설계된다. 그보다 낮으면 낮은 만큼이 손실로 돌아온다. 문제는 최근 글로벌 증시 급락으로 지수 ELS 상당수가 녹인 구간에 들어갔다는 점이다. 홍콩H지수는 지난 6일 5974.30에 마감, 2021년 2월 17일 고점(12,228.63) 대비 51.14% 하락했다. 코스피200지수도 2021년 고점부터 최근까지 27.58% 하락해 녹인 구간에 가까워지고 있다.지수 ELS는 기초자산 값이 낮을 때 매수해야 손실 가능성을 낮출 수 있지만 국내 증권사의 발행 동향은 반대로 움직인다. 한국예탁결제원에 따르면 국내 ELS 발행금액은 글로벌 증시가 고점을 찍은 2021년에 49조2404억원으로 전년 대비 16.2% 늘었다. 2022년 들어 증시의 하락세가 완연해지자 발행금액은 28조1499억원으로 반토막이 났고, 올 들어서도 연초부터 이달 6일까지 23조3726억원어치를 발행하는데 그쳤다. 2021년에는 시장 금리가 낮았기 때문에 당시 발행된 ELS 수익률은 현재의 예금 금리 정도밖에 안 돼 투자자 입장에서 수지타산이 안 맞는다는 점도 문제다.증권가에서는 ELS 손실액이 내년 연말까지 지속적으로 커질 가능성이 높다는 관측이 나온다. 글로벌 지수 조정의 방아쇠가 된 미국 기준금리 인상 가능성, 미국 국채 순매도 포지션 누적이 연말까지 지속될 가능성이 높기 때문이다. 미국 S&P500지수(-10.18%), 일본 니케이225지수(-8.17%), 유럽 유로스톡스50지수(-7.31%) 등은 아직 고점 대비 하락폭이 크지 않지만 금리 고공행진이 장기화되면 리스크가 불거질 가능성을 배제할 수 없다.김지나 유진투자증권 연구원은 \"10년 만기 미국채 금리가 5%까지 오를 수 있다는 비관론이 정설로 확산되고 있다\"고 말했다. 금리가 지금 수준에서 더 오르면 증시가 큰 폭의 추가 조정을 받을 가능성이 있다는 게 증권가 전문가들의 대체적인 견해다. 윤여삼 메리츠증권 연구원은 \"4분기 중 고용지표가 안정화돼야 미국 중앙은행(Fed)의 기준금리 인상 우려가 낮아지고 이에 따라 추가 금리상승 부담을 덜 수 있을 것\"이라고 했다."
    },
    {
        "title": "이차전지 하락 베팅에 380억원 몰렸다…상승 베팅의 20배",
        "date": "2023.10.09. 오전 6:10",
        "content": "전문가 \"인버스 ETF, 주가 하락에 미친 영향은 제한적\"\n\n\n\n2023 세계 배터리 & 충전 인프라 엑스포(고양=연합뉴스) 임병식 기자 = 지난 6월 27일 경기도 고양시 킨텍스에서 열린 2023 세계 배터리 & 충전 인프라 엑스포에서 전기차용 리튬이온 배터리가 전시되어 있다. 2023.6.27 andphotodo@yna.co.kr    (서울=연합뉴스) 이민영 기자 = 이차전지 주가가 하락세를 보인 가운데 국내 개인 투자자들이 최근 한 달간 이차전지 하락에 베팅하는 상장지수펀드(ETF)를 400억원 가까이 사들인 것으로 나타났다.    9일 한국거래소에 따르면 개인 투자자들은 'KBSTAR 2차전지TOP10인버스' ETF를 상장일(9월 12일)부터 이달 6일까지 380억원어치 순매수한 것으로 집계됐다.    해당 ETF는 'iSelect 2차전지 TOP10 지수'의 수익률을 역방향으로 1배 추종하는 상품으로, POSCO홀딩스와 LG에너지솔루션, 삼성SDI 등 이차전지 관련 종목 중 시가총액이 큰 상위 10개 종목을 담고 있다. 정방향 ETF와 달리 추종하는 지수나 종목의 주가가 하락할 때 수익이 나는 구조이다.    반면 같은 기간 동일한 지수를 추종하는 정방향 ETF인 'KBSTAR 2차전지TOP10' ETF의 순매수액은 20억원에 그쳤다. 주가 하락을 예상하는 ETF에 투자한 금액이 상승을 기대하는 ETF에 투자한 규모의 20배에 달했다.    이웅찬 하이투자증권 연구원은 \"최근 이차전지 하락세가 앞으로도 이어질 것이라고 예상해 이차전지 인버스 ETF를 많이 순매수한 것으로 보인다\"고 말했다.    ETF 상장일인 지난달 12일부터 이달 6일까지 에코프로와 에코프로비엠 주가는 각각 14%, 18% 하락했으며 POSCO홀딩스와 LG에너지솔루션 주가도 각각 9%, 8% 내렸다.\n\n\n\n코스피 외국인 '셀코리아' (PG)[정연주 제작] 일러스트    일각에서는 해당 인버스 ETF가 이차전지 종목 주가 하락을 야기했다는 주장도 나왔으나, 전문가들은 인버스 ETF의 영향은 크지 않을 것이라고 분석했다.    전창현 대신증권 연구원은 \"이차전지 인버스 ETF의 비중이 실제 매도세에 영향을 미칠 정도로 큰 게 아닌 데다 최근 이차전지의 가장 큰 매도 주체는 외국인이었기 때문에 주가 하락에 미친 영향은 제한적일 것\"이라고 말했다.    6일 기준으로 이 인버스 ETF의 시가총액은 810억원이다. 이는 LG에너지솔루션 시가총액(108조5천760억원)의 0.07%, POSCO홀딩스 시가총액(43조4천700억원)의 0.18%에 그쳤다.    같은 기간 해당 인버스 ETF의 일평균 거래대금은 330억원으로 POSCO홀딩스 일평균 거래대금(6천50억원)의 5%, LG에너지솔루션 일평균 거래대금(1천420억원)의 23% 수준이었다.    해당 ETF 상장일인 지난달 12일부터 이달 6일까지 외국인 투자자들은 POSCO홀딩스를 5천760억원어치 순매도하며 삼성전자 다음으로 가장 많이 순매도했다. 순매도 상위 10개 종목 중 5개가 LG화학, 에코프로비엠 등 이차전지 관련 종목으로, 총 순매도 규모는 1조6천억원에 달했다.    전문가들은 인버스 ETF 투자 시 변동성 등에 유의해야 한다고 조언했다.    강송철 유진투자증권 연구원은 \"인버스 ETF가 다른 상품에 비해 변동성이 큰 데다 이차전지 주가 자체의 변동성도 크기에 투자 시 유의해야 한다\"며 \"상대적으로 변동성이 적은 반도체, 헬스케어, 고배당 관련 ETF나 현금처럼 투자할 수 있는 파킹형 ETF를 추천한다\"고 말했다.     이웅찬 연구원은 \"이차전지 업종이 현재 실적보다 지나치게 고평가된 상태이기 때문에 주가 흐름은 4분기에도 좋지 않을 것\"이라면서도 \"인버스 ETF는 운용 비용이 많고 어떤 실물을 담고 있는지 정확히 확인하기 어렵기 때문에 ETF에 포함된 지수와 종목이 어떤 것들이 있는지 체크하며 투자해야 한다\"고 말했다.    mylux@yna.co.kr"
    },
    {
        "title": "외국인들 석달 새 6.7조 순매도…2차전지주 콕 집어 팔아치웠다",
        "date": "2023.10.09. 오전 12:01",
        "content": "최근 석 달 동안 외국인 투자자가 코스피 시장에서 6조원 넘게 주식을 팔아치웠다. 연초 후 지난 6월 중순까지 외국인 순매수액의 절반 수준이다. 미국의 들썩이는 국채 금리에 수퍼달러(달러강세)가 되살아나면서 외국인의 한국 증시 이탈이 가속화될 수 있다는 경고의 목소리도 커지고 있다.      \n\n\n\n정근영 디자이너           8일 한국거래소에 따르면 지난 6일 외국인투자자는 연초 후 코스피시장에서 주식을 7조3273억원어치 순매수(상장지수펀드 등 제외)했다. 올해 1월부터 6월 16일까지 14조631억원에 이르렀던 외국인의 순매수액이 석 달 만에 절반으로 쪼그라들었다. 외국인이 6월 중순 이후부터 이달 초까지(6월 19일~10월 6일) 6조7357억원어치를 순매도한 영향이다.      외국인이 연속으로 ‘팔자’에 나서는 날도 길어지고 있다. 외국인은 지난달 18일부터 이달 6일까지 11일 연속 한국 주식을 팔았다. 이는 지난해 9월(9월 14일~28일) 이후 1년 만의 최장기 매도 우위 행렬이다. 순매도액도 늘었다. 특히 추석 연휴 직후인 지난 4일 이후엔 단 3거래일 만에 1조원 넘게 순매도했다.      \n\n\n\n김영옥 기자           특히 외국인이 매도세로 전환한 6월부터 최근(10월 6일)까지 코스피 시장에서 외국인의 순매도 상위 종목은 2차전지에 집중됐다. 외국인은 포스코홀딩스를 5조6147억원어치 순매도했다. 이 기간 외국인 순매도 1위다. 뒤를 이어 LG화학(1조3540억원), LG에너지솔루션(7690억원) 순으로 매도세가 집중됐다.      문제는 외국인의 자금 이탈이 가속화될 수 있다는 점이다. 잇따라 발표된 탄탄한 미국의 경제지표가 미국의 긴축 장기화의 배경이 될 수 있어서다. 긴축 우려는 미국 국채금리를 자극할 뿐 아니라 달러 강세에 따른 원화가치 하락을 압박해 외국인 이탈을 부추길 수 있다.      3일(현지시간) 미 노동부가 공개한 8월 미국 민간기업 구인 건수는 시장 전망치를 크게 웃돈 데 이어 6일(현지시간) 발표된 비농업 고용 역시 예상치를 크게 상회했다. 미국의 경제 상황에 따라 국내 증시가 한층 더 출렁일 수 있다는 전망이 나온다. 다만, 11일 발표되는 삼성전자의 3분기 실적(잠정) 발표가 시장의 방향성을 보여줄 가늠자가 될 전망이다. 나정환 NH투자증권 연구원은 “3분기 실적 발표 시즌이 다가오면서 주식시장의 초점은 점차 고금리 우려보단 펀더멘털(기초 체력) 개선 여부로 옮겨갈 것”이라고 전망했다."
    }
]