[
    {
        "title": "거래소, 이달 9개 기업 코스닥 상장 예심 승인",
        "date": "2023.10.28. 오전 11:01",
        "content": "한선엔지니어링·엘에스머트리얼즈 등 예심 통과레이저옵텍 등 스팩 통해 코스닥 입성하는 기업도 3곳\n\n\n\n[서울경제] 올해가 가기 전 상장 작업을 마치기 위해 한국거래소에 상장예비심사를 신청한 기업들이 많은 것으로 집계됐다. 거래소도 이번 달 들어서만 9개 기업의 코스닥 상장예비심사를 승인했다.28일 한국거래소 코스닥시장본부는 지난 12일 한선엔지니어링의 상장예비심사를 승인했다고 밝혔다. 한성엔지니어링은 고성능 계장용 피팅 및 밸브 전문 기업으로, 지난해 72억 원의 영업이익을 올리며 최대 실적을 기록했다. 상장 주관사는 대신증권이 맡았다. 같은 날 거래소는 코웰패션의 재상장 예비심사도 승인했다. 코웰패션은 패션사업부문을 인적분할해 폰드그룹을 신설할 예정이다. 지난해 순이익으로 1016억 원을 기록했으며, 상장 주선인은 NH투자증권(005940)이다.엘에스머트리얼즈도 지난 19일 거래소 코스닥시장본부로부터 상장예비심사 승인을 받았다. 엘에스머트리얼즈는 지난해 144억 원의 영업이익을 거둔 바 있다. 공모예정금액은 664억~804억 원이며 주당 발행가는 4400~5500원 수준이다. KB증권과 키움증권(039490)이 상장을 주선한다. 또한 화학제품 제조업체인 에이에스텍도 상장예비심사를 통과했다. 이 회사는 지난해 45억 원의 영업이익을 기록했다. 상장 주관사는 미래에셋증권이 맡았다.이달 27일에는 케이엔에스와 포스뱅크의 상장예비심사가 통과됐다. 케이엔에스는 원통형 배터리부품(CID) 장비를 주요 상품으로 하는 특수목적용 기계 전문기업으로, 지난해 영업이익으로 48억 원을 기록했다. 상장주선인은 신영증권이다. 포스뱅크는 키오스크 등을 생산하는 일반 목적용 기계 제조업체다. 지난해 영업이익은 70억 원이다. 하나증권이 주관사를 맡았다.기업인수목적회사(스팩)를 통해 코스닥 상장을 준비 중인 기업도 있다. 에스피소프트는 IBKS제19호기업인수목적과, 레이저옵텍은 하나금융23호인수목적과 흡수합병될 예정이다. 지난해 영업이익으로 에스피소프트는 41억 원을, 레이저옵텍은 28억 원을 기록했다. 이 외에도 드림인사이트도 하이제6호기업인수목적과 흡수합병된다. 이 회사는 지난해 34억 원의 영업이익을 올렸다."
    },
    {
        "title": "거래소, 레이저옵텍 코스닥 상장예비심사 승인",
        "date": "2023.10.28. 오전 9:31",
        "content": "사진 제공=레이저옵텍 홈페이지 캡처[서울경제] 한국거래소 코스닥시장본부는 코스닥시장상장위원회의 심의와 의결을 거쳐 레이저옵텍의 상장예비심사를 승인했다고 28일 밝혔다.레이저옵텍은 레이저 피부미용의료기기를 제조하는 의료용 기기 전문업체다. 지난해 매출 300억 원, 순이익 28억 원을 기록했다.레이저옵텍은 하나금융23호인수목적(스팩)과의 흡수합병을 통해 상장된다. 하나금융23호스팩(427950)과 레이저옵텍의 합병 비율은 1대 0.2201673로 책정됐다. 스팩 공모가 2000원을 기준으로 신주 상장일의 기준 가격은 약 9000원이 예상된다. 이에 따라 업계에서는 레이저옵텍의 시가총액을 약 1000억 원 전후로 점치고 있다.앞서 이창진 레이저옵텍 대표는 올해 7월 창립 23주년 행사에서 “연말 코스닥 상장을 위한 준비가 순조롭게 진행 중”이라며 “하반기 주력 장비의 미국 론칭을 앞두고 있어 올해를 대도약의 원년으로 삼겠다”고 강조한 바 있다."
    },
    {
        "title": "“아마존 너덕분이야” 일희일비 시장에 공포감 쑥 [월가월부]",
        "date": "2023.10.28. 오전 9:08",
        "content": "S&P 500은 조정권 진입\n\n\n\n 뉴욕 월가오늘 뉴욕증시 3대지수는 혼조세 보였습니다. ‘연준의 물가지수’ PCE(개인소비지출) 물가지수가 시장 예상치 수준에서 나왔습니다만 이스라엘군이 가자지구에서 활동을 확대하고 있다는 소식이 전해지면서 변동성이 다시 커졌습니다. 유가가 2% 올랐습니다.\n\n\n\n 유튜브 ‘월가월부’이날 뉴욕증권거래소(NYSE)에서 다우존스 산업평균지수는 전장보다 366.71포인트(1.12%) 하락한 32,417.59으로 거래를 마쳤습니다. S&P500지수는 전장보다 19.86포인트(0.48%) 하락한 4,117.37, 기술주 중심의 나스닥 지수는 전장보다 47.41포인트(0.38%) 상승한 12,643.01으로 마감했습니다.오늘 미국 정부의 PCE 데이터 나왔는데요. 그래도 연준의 긴축정책이 효과가 있는 것으로 나왔습니다. 헤드라인 PCE(전월대비 0.3%, 전년대비 3.4%), 헤드라인 PCE에서 에너지와 식품 가격을 뺀 근원PCE(전월대비 0.4%, 전년대비 3.7%) 모두 시장예상치 수준으로 나왔습니다.물론 연준의 인플레이션 목표치인 2%에 비하면 근원PCE가 3.7%로 여전히 높습니다.반면 개인소비지출(전월대비 0.7%)이 시장예상치(0.5%)를 상회하면서 소비가 여전히 강하다는 것을 보여줬습니다. 개인소득(전월대비 0.3%)은 시장예상치(0.4%)를 하회했습니다.이에 LPL의 수석 이코노미스트인 제프리 로치는 “PCE 보고서는 수요가 둔화되면서 앞으로 인플레이션이 둔화될 것이라는 연준의 견해를 바꾸지 않을 것”이라며 “결국 소비자가 버는 것보다 더 많이 지출하면 몇 달이 지나면 지출이 줄어들 것”이라고 말했습니다.JP모건 체이스의 최고경영자(CEO) 제이미 다이먼이 회사주식 100만주를 매각하겠다고 발표하자 은행주 전체적으로 하락했습니다.미국 1,2위 석유기업 엑손모빌과 쉐브론이 아쉬운 실적을 발표하자 주가 하락했습니다.자세한 내용은 매경 유튜브채널 월가월부에서 확인하세요."
    },
    {
        "title": "[다음주 증시 전망] 연초 수준으로 회귀한 코스피…다음 주도 어렵다",
        "date": "2023.10.28. 오전 9:01",
        "content": "이번 주 코스피 2300선 붕괴···약 10개월 만악재 이어지며 다음 주 증시 전망도 어두워NH투자증권 예상 밴드 2250~2370포인트\n\n\n\n27일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스[서울경제] 미국발(發) 긴축 장기화와 이스라엘-팔레스타인 전쟁 등 잇따른 악재에 이번 주 코스피지수가 연초 수준으로 회귀했다. 지난 26일에는 약 10개월 만에 2300선 아래에서 마감하기도 했다. 변동성이 커지고 있는 가운데 국내 주요 증권사들은 다음 주 코스피지수가 2300선 밑으로 내려갈 수 있다고 전망했다. 다만 밸류에이션(실적 대비 주가) 부담이 낮아진 것은 긍정적으로 바라봤다.28일 한국거래소에 따르면 27일 코스피지수는 직전 주(20일) 대비 72.19포인트(3.03%) 하락한 2302.81에 거래를 마쳤다. 같은 기간 코스닥지수는 20.76포인트(2.69%) 내린 748.49에 장을 마감했다. 이번 주 23~27일 유가증권시장에서는 외국인이 1조 6184억 원을 팔아치웠다. 기관은 3756억 원을, 개인은 1조 219억 원을 사들였다. 코스닥시장에서는 개인이 4556억 원을 매도한 반면 외국인은 1007억 원을, 기관은 3701억 원을 매수했다.이번 주 코스피지수는 올해 1월 6일 이후 약 10개월 만에 2300선이 붕괴됐다. 지난 26일 코스피지수는 이날 2.71% 급락한 2299.08로 마감했다. 하루 기준 낙폭으로는 지난해 9월 26일(-3.02%) 이후 가장 컸다. 같은 날 코스닥지수도 3.5% 폭락하며 743.85로 장을 마쳤다. 올해 1월 31일 이후 최저치였다. 9월 연방공개시장위원회(FOMC) 회의 이후 글로벌 증시가 출렁이고 있는 가운데 25일(현지 시간) 알파벳(구글의 모기업) 등 미국 기술주의 폭락이 지수를 끌어내렸다.여기에 이스라엘과 팔레스타인 간 전쟁이 고조화된 것도 악재로 작용했다. 최유준 신한투자증권 연구원은 “동시다발적으로 악재가 발생하며 투자심리가 급격히 냉각됐다”며 “미국의 긴축 장기화에 대한 우려로 금리가 상승한 데다 이스라엘 지상군의 대규모 가자지구 급습 소식에 증시 낙폭이 확대됐다”고 분석했다.업계에서는 다음 주 증시도 상승 반전하기는 어려울 것으로 전망했다. NH투자증권은 다음 주 코스피 예상밴드 2250~2370포인트 선을 제시했다. 고금리와 이-팔 전쟁 등 악재가 끊이질 않고 있는 가운데 경기 둔화 우려도 커지고 있기 때문이다. 김영환 NH투자증권 연구원은 “4분기 경기 둔화 우려와 중동 지정학적 리스크가 하방 압력을 키울 것”이라고 설명했다.다만 코스피지수의 밸류에이션 부담이 완화된 것은 긍정적 요인으로 꼽았다. 김 연구원은 “코스피 12개월 선행 주가수익비율(PER)은 9.9배, 12개월 선행 주가순자산비율(PBR)은 0.82배 수준”이라며 “주식시장이 악재를 과도하게 반영하는 국면에서 주식시장의 저평가 메리트에 주목할 필요가 있다”고 분석했다.다음 주 주목해야할 업종으로 NH투자증권은 반도체, 자동차, 정유, 항공우주와 방산을 제시했다. 삼성증권은 재평가가 필요한 대형주를 눈 여겨 볼 것을 추천했다. 이혁진 삼성증권 수석연구위원은 “낙폭과대 구간의 대응방법은 반등 1순위를 찾는 것”이라며 “대형주 중에서도 클라우드 매출액 증가 및 생성형 인공지능(AI) 신사업이 기대되는 삼성에스디에스(018260)를 추천한다”고 했다. 이 외에도 삼성증권은 SK하이닉스(000660), 기아(000270), 한미반도체(042700) 등을 추천 종목으로 꼽았다."
    },
    {
        "title": "[뉴욕증시]PCE인플레·중동 위험에 혼조…다우 1.12%↓ 마감",
        "date": "2023.10.28. 오전 8:25",
        "content": "뉴욕증시는 미 연방준비제도(연준·Fed)가 선호하는 물가 지표와 기술기업 실적, 중동 위험을 반영하며 혼조세를 보였다.27일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 366.71포인트(1.12%) 하락한 3만2417.59에 거래를 마감했다.\n\n\n\n[이미지출처=연합뉴스]스탠더드앤드푸어스(S&P)500지수는 전장보다 19.86포인트(0.48%) 하락한 4117.37에, 나스닥지수는 전장보다 47.41포인트(0.38%) 오른 1만2643.01에 거래를 마쳤다.나스닥 지수는 지난 이틀간 하락했으나 이날은 아마존의 3분기 실적이 호조를 보이면서 반등했다.투자자들은 기업들의 3분기 실적과 연준이 선호하는 물가 지표인 개인소비지출(PCE) 가격지수에 주목했다.상무부에 따르면 변동성이 큰 에너지와 식료품을 제외한 9월 근원 개인소비지출(PCE) 가격지수는 전월 대비 0.3% 오르고, 전년 대비로는 3.7% 상승했다. 이는 월스트리트저널(WSJ)이 집계한 시장 예상치와 모두 일치한다. 전월 대비 수치는 8월 기록한 0.1% 상승보다 가팔라져 5월 이후 최고치를 보였고, 전년 대비 수치는 전월의 3.8%에서 둔화했다.에너지와 식료품 가격을 포함한 9월 PCE 가격지수는 전월보다 0.4% 오르고, 전년 대비 3.4% 올라 전달과 모두 같은 수준을 보였다.9월 개인 소비지출은 전월에 비해 0.7% 증가해 WSJ 예상치 0.5%보다 높은 수준을 보였으며, 전월 0.4% 증가보다 개선됐다.미국의 성장동력인 소비가 여전히 견조함을 재확인한 셈이다.전일 발표된 미국의 4분기 국내총생산(GDP) 성장률도 4.9%를 기록한 바 있다. 이는 성장 동력인 소비가 강하게 뒷받침됐기 때문이다.하지만 이런 성장세가 지속될 수 있을지에 대해서는 의구심이 일었다.최근 3분기 GDP 성장률을 5.4%까지 예상한 애틀랜타 연방준비은행의 GDP나우는 4분기 미국 GDP 성장률은 2.3%로 낮췄다.기대 인플레이션은 더 높아졌다. 미시간대는 이날 10월 1년 기대인플레이션이 4.2%로 올랐다고 발표했다. 이는 2023년 5월 이후 가장 높은 수준이다. 앞서 발표된 예비치인 3.8%를 웃돈 것은 물론 직전월의 3.2%보다 급등했다. 5년 장기 기대인플레이션도 3.0%로 직전월의 2.8%보다 올랐다.10월 소비자심리지수 확정치도 63.8로 전월 67.9보다 하락했다. 이는 넉 달 만에 최저치다.종목별로 보면 아마존은 3분기 순이익과 매출이 모두 예상치를 웃돌면서 6%대 상승했고, 메타 플랫폼스(페이스북)도 2%대 상승했다. 구글 모기업인 알파벳의 주가는 소폭 하락했다. 인텔은 강한 PC 수요로 예상치를 웃도는 순이익과 매출을 발표하면서 9%대 급등했다. 포드는 분기 순이익이 예상치를 밑돌고 연간 가이던스를 철회했다는 소식에 12%대 급락했다. 엑손모빌은 순이익이 지난해 같은 기간의 절반에도 못 미쳤으나 배당을 늘렸다는 소식에 1% 하락했다. 셰브런은 순이익이 예상치를 밑돌면서 6%대 하락했다.시카고상품거래소(CME) 페드워치에 따르면 연방기금(FF) 금리 선물 시장에서 마감 시점 연준이 11월에 기준 금리를 동결할 가능성은 97.4%였다. 12월 회의에서 금리를 동결할 가능성은 78.6%, 금리를 0.25%포인트 인상할 가능성은 19.3%로 반영됐다.시카고옵션거래소(CBOE) 변동성 지수(VIX)는 전장보다 0.59포인트(2.85%) 상승한 21.27에 거래됐다."
    },
    {
        "title": "10월 넷째 주, 마켓PRO 핫종목·주요 이슈 5분 완벽정리 [위클리 리뷰]",
        "date": "2023.10.28. 오전 8:02",
        "content": "※한경 마켓PRO는 한 주간 짚어본 종목·투자 전략을 돌아보는 '마켓PRO 위클리 리뷰' 코너를 운영 중입니다. 한경 마켓PRO는 어디에서도 볼 수 없었던 프리미엄 투자 정보를 전달합니다.※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그램에서 '마켓PRO'를 검색하면 가입할 수 있습니다.\n\n\n\n에코프로머티리얼즈 본사 전경.  /사진=에코프로머티리얼즈이번 주(10월23일~27일) 마켓PRO에선 조(兆) 단위 기업공개(IPO)인 에코프로머티리얼즈 투자 포인트를 비롯해 미국 소매할인점 달러 제너럴, CJ ENM, 한화오션에 대한 투자 전략을 살펴봤습니다. 이외에 10월 희미 엇갈린 CJ제일제당과 대상, 영풍제지 사태 등 작전세력의 수법, 키움증권 주가 전망 등 다양한 정보를 한경닷컴 독자들에게 전달했습니다. 이 종목 살까 말까✔\"청약 고민되네\"…에코프로머티리얼즈, IPO 흥행할까기업가치가 최소 3조원으로 추정되는 에코프로머티리얼즈의 기관투자자 대상 수요예측이 일주일도 채 남지 않았습니다. 그간 기업공개(IPO) 시장에서 대부분의 2차전지 새내기주가 흥행에 성공했지만, 에코프로머티리얼즈의 IPO 흥행을 두고선 잡음이 들립니다. 2차전지 소재 등 밸류에이션은 매력적이지만 2차전지 기업에 대한 투자심리가 급격히 꺾인 점은 '따따블'(상장 당일 공모가 4배 상승)과 같은 주가 급등 기대치를 낮추는 요인이죠. 이번 한경 마켓PRO 종목 집중탐구에선 조(兆) 단위 IPO로 불리는 에코프로머티리얼즈의 투자 포인트를 살펴봤습니다.✔실적 악화에 美 달러제너럴 주가 반토막…전임 CEO 복귀 돌파구되나달러 제너럴의 주가가 연일 신저가를 기록하며 내리막길을 걷고 있습니다. 23일(현지시간, 종가 기준) 주가는 116.67달러로 연초(246.72달러) 대비 약 53% 빠졌습니다. 실적 악화와 매장 안전 문제 등의 악재가 잇따른 탓이죠. 주가는 반토막인데 회사는 실적전망을 계속 낮추고 있어 투자자 불만도 커지고 있습니다. 회사는 최고경영자(CEO) 교체카드를 꺼내 들었죠. 직전 CEO의 등판이 '부진의 늪'에서 벗어날 돌파구가 될 수 있을 지 주목됩니다.✔넷플릭스는 잘 나가는데…CJ ENM은 왜 이러나국내 콘텐츠 기업들의 주가는 글로벌 온라인 동영상 스트리밍(OTT) 플랫폼업체 넷플릭스에 큰 영향을 받습니다. 한국에서 만들어진 콘텐츠가 글로벌 OTT에서 인기를 끌면서 콘텐츠 시장의 큰 손인 넷플릭스의 투자 여력이 콘텐츠 제작 기업의 성장 여력과 직결되기 때문입니다. 하지만 최근 넷플릭스의 ‘깜짝 실적’에도 K-콘텐츠의 선봉장 역할을 하는 CJ ENM의 주가는 바닥권에서 벗어나지 못했습니다. 오히려 이튿날인 지난 23일에는 신저가를 갈아치우기까지 했습니다.✔유상증자에 수주 부진 한화오션…흑자전환이 반등 계기?한화오션(옛 대우조선해양)이 국내 조선 빅3 중 마지막으로 흑자전환에 성공했습니다. 2020년 4분기부터 11개 분기 동안 이어진 적자를 끊어냈다는 데 증권가 전문가들은 환호하고 있습니다. 다만 일각에서는 그 동안 한화오션의 주가를 짓눌렀던 대규모 유상증자 결정과 올해 수주 실적 부진과 관련된 불확실성이 해소된 게 아니라는 지적도 제기됩니다. 한화오션의 3분기 영업이익은 741억원입니다. 여기에는 다양한 일회성 요인들이 포함돼 있었지만, 이를 제거하더라도 61억원의 영업이익을 남겼다는 게 고무적으로 평가되고 있습니다. 일회성 요인들을 살펴보면 과거 수주해 만들었지만 인도하지 못한 드릴십과 관련한 중재재판 승소로 1570억원의 충당금이 환입된 효과가 가장 컸습니다. 어떤 투자 전략 통할까✔10월 들어 희비 엇갈린 CJ제일제당‧대상…외국인은 둘 다 매수국내 식품업계 빅2로 꼽히기도 했던 CJ제일제당과 대상의 주가가 9월까지는 대체로 동행하는 모습을 보이다 10월 들어 엇갈리고 있습니다. 3분기 실적시즌에 접어든 이후 실적 추정치가 업데이트되는 과정에서 CJ제일제당의 영업이익 컨센서스는 하향된 반면, 대상은 상향된 영향으로 보입니다. 또 외국인투자자가 10월 들어 CJ제일제당과 대상을 비슷한 규모로 순매수하면서 상대적으로 시가총액 규모가 작은 대상의 주가가 상승세를 탔죠.✔영풍제지 사태로 급락한 키움증권…\"전문가 5명 중 3명, 투자 매력↑\"키움증권이 연이어 주가조작 사태에 휘말리며 주가가 20% 넘게 내렸습니다. 지난 4월 말 SG증권발 무더기 하한가 사태에 이어 이번엔 허술한 리스크 관리로 영풍제지 시세 조종을 사실상 방치했다는 비판이 나오죠. 키움증권은 이번 영풍제지 사태로 5000억원에 육박하는 미수금이 발생했습니다. 한경 마켓PRO는 27일 키움증권과 관련해 금융투자업계 전문가 5명에게 현 주가가 투자 매력이 있는지 물어봤습니다. 이에 금투 전문가 3명은 투자 매력이 높다고 판단했습니다. 이번 영풍제지 사태로 인한 주가 하락은 단기간에 그칠 것이란 이유에서죠. 나머지 2명은 신용도 조정 등 밸류에이션이 낮아질 가능성이 있다며 보수적인 접근을 조언했습니다.✔\"반대매매는 바닥 신호?\"…신용잔고 부담 줄어든 종목은역대급 규모의 반대매매가 나오며 한국 주식시장이 무너졌습니다. 지난 18~20일에 이뤄진 반대매매 규모는 1조3522억원이라고 합니다. 첫 날부터 관련 통계가 집계되기 시작한 2006년 이후 최대치를 연일 갈아치웠죠. 반대매매는 투자자가 증권사로부터 돈을 빌려 매수(신용거래)한 주식의 가격이 하락해 담보비율이 약정된 수준 이하로 떨어지거나, 외상거래로 산(미수거래) 이후 결제대금을 내지 못했을 때 증권사가 강제로 매도해 채권을 회수하는 걸 말합니다. 한경 마켓PRO는 에프앤가이드 데이터가이드 서비스를 활용해 반대매매 규모가 큰 폭으로 늘어난 지난 18일부터 23일까지 국내 주식시장이 무너지는 동안 신용잔고 수량이 5% 이상 감소한 종목 중 이달 들어 12개월 선행 주당순이익(EPS)가 늘어난 23개 종목을 추려봤습니다. 블라인드 인터뷰✔SG 사태 이어 영풍제지까지… 작전세력, 어떤 수법 쓰나전직 작전 세력이 본 영풍제지 주가조작 사태\"사채업자로부터 실탄(현금)을 빌린 뒤 차액결제나 미수거래 등으로 작전주 주가를 인위적으로 조종합니다.\" 주식시장에서 과거 작전주 세력으로 활동했던 A씨는 최근 잇따른 시세조종 사건과 관련해 작전의 형태를 가장 잘 보여주는 사례라고 이 같이 말했습니다. 사채업자로부터 실탄을 빌린 세력들은 롤링 계획을 짠다고 A씨는 말합니다. 차액결제거래(CFD)나 미수거래 계좌를 활용해 자체적으로 통정매매 하거나 외부에서 투자자를 모아 진행하는 방식이 있죠. A씨는 영풍제지의 경우 자체적으로 롤링을 한 것으로 추정합니다. 그는 \"영풍제지 주가조작 세력은 약 2000억~3000억원가량을 사채시장에서 조달, 이후 미수거래 증거금으로 활용한 것으로 보인다\"고 말했습니다."
    },
    {
        "title": "잘 나가던 배터리 동박 기업, 적자 늪에 빠진 이유는",
        "date": "2023.10.28. 오전 7:01",
        "content": "솔루스첨단소재, 3분기 204억원 손실SKC도 적자 전망\n\n\n\n동박이 제조되고 있다.[서울경제] 배터리용 주요 부품 중 하나인 동박 제조 기업이 적자 늪에 빠졌다. 장기적인 성장세가 기대되지만 당장에는 전기차 시장 성장세가 둔화된 데 따른 여파로 분석된다. 중국 경쟁사들과의 경쟁이 치열해진 것도 실적 악화에 영향을 미쳤다.솔루스첨단소재(336370)는 연결 기준 올해 3분기 매출 1112억 원, 영업손실 204억 원을 잠정 기록했다고 27일 공시했다. 매출은 전 분기 대비 10% 증가했으며 영업손실은 전 분기와 비교해 소폭 감소했다.당기순이익은 2156억원을 기록했다. 지난 7월 4일 영국 크로다인터내셔널에 매각한 솔루스바이오텍 매각대금 3423억원이 일시 반영됐기 때문이다.전지박·동박 사업부문은 전년 동기 대비 22.3%, 전 분기 대비 14.0% 증가한 839억원의 매출을 기록했다. 특히 전지박 사업부문은 전 분기 조정됐던 일부 고객사의 주문량이 증가하며 전 분기 대비 11.4% 상승한 409억 원을 기록했다. 동박 사업부문은 하이엔드 동박 판매비중 확대로 수익성이 개선됐다.동박은 구리를 얇게 펴서 만든 박막으로 배터리의 지지체로 전류를 흐르게 하는 역할과 배터리 열을 방출하는 역할을 맡는다. 최근 전기자동차 산업이 급속도로 성장하면서 2차전지 소재인 동박 시장 또한 커지고 있다.전자소재 사업부문은 매출 273억원을 기록했다. 글로벌 경기 침체로 TV, IT 기기 수요 둔화가 이어지며 전 분기와 비슷한 수준을 유지했다. 그러나 계절적 성수기와 함께 가전 수요가 점차 회복되고 있는 추세로 디스플레이 발광소재 매출 확대를 통해 다음 분기 실적 개선이 예상된다고 회사 측은 전망했다.솔루스첨단소재 외 다른 국내 동박 제조 기업들도 3분기 적자를 볼 것으로 예상된다. 한국투자증권은 SKC(011790) 목표주가를 13만3000원에서 10만원으로 25% 하향 조정하며 204억 원의 영업손실을 낼 것으로 내다봤다. 하나증권도 SKC 목표주가를 기존 11만원에서 8만7000원으로 26%가량 하향 조정하고 영업손실 전망치로 318억 원을 제시했다. 이는 정읍 동박 공장의 가동률이 부진하기 때문이다.김소원 키움증원 연구원은 동박 시장 업황과 관련해 “전방 수요 부진에 따른 일부 고객사의 주문량 조정 및 중국 경쟁 업체들의 물량 공세 여파가 이어졌다”고 설명했다."
    },
    {
        "title": "실적 부담에 뉴욕증시 약세 지속…S&P 500 조정구간 진입",
        "date": "2023.10.28. 오전 6:09",
        "content": "나스닥 이어 7월 고점 대비 10% 하락…투자자들 경기둔화 우려\n\n\n\n뉴욕증권거래소의 트레이더[로이터 연합뉴스 자료사진](뉴욕=연합뉴스) 이지헌 특파원 = 채권 금리 상승과 경기 불확실성에 미 증시가 하락세를 지속하면서 나스닥지수에 이어 27일(현지시간) 스탠더드앤드푸어스(S&P) 500 지수가 기술적 조정 구간에 진입했다.    이날 뉴욕증시에서 다우존스30 산업평균지수는 전장보다 366.71포인트(-1.12%) 내린 32,417.59에 거래를 마쳤다.    스탠더드앤드푸어스(S&P) 500 지수는 19.86포인트(-0.48%) 하락한 4,117.37에 마쳤고, 기술주 중심의 나스닥 지수는 47.41포인트(0.38%) 오른 12,643.01에 장을 끝냈다.    약 500개 대형 우량주로 구성돼 사실상 미 증시를 대표하는 S&P 500 지수는 지난 7월 고점(4,588.96) 대비 10.3% 하락해 기술적 조정 구간에 진입했다.    앞서 나스닥지수도 지난 25일 고점 대비 10% 넘게 하락하며 조정 구간에 진입한 바 있다.    미국 최대 은행인 JP모건체이스는 제이미 다이먼 회장 일가가 보유주식 100만주를 매각할 계획이라는 소식에 3.6% 하락했다.    세계 최대 전자상거래 업체 아마존은 3분기 실적이 시장 예상치를 크게 웃돌면서 6.83% 급등, 이날 3대 지수 중 나스닥지수만 상승하는 데 기여했다.    기업 실적 발표가 이어지는 가운데 성과 또는 실적 전망이 시장 기대에 미치지 못하는 기업이 속출하면서 이달 들어 가속화된 채권 금리 상승과 더불어 증시에 하방 압력을 가했다.    구글 모회사 알파벳은 클라우드사업부 부진으로 이번 주 10% 가까이 떨어졌으며, 자동차노조 파업으로 어두운 실적 전망을 제시한 포드는 이번 주 들어 14% 급락했다. 미국 양대 에너지기업 셰브런은 실적 미흡으로 한 주간 11% 떨어졌다.    이스라엘이 팔레스타인 가자지구에 미사일과 대포, 탱크 등을 동원해 대규모 공격을 가하며 지상작전 확대에 나섰다는 소식도 위험회피 심리를 키우는 영향을 미쳤다.    미국 경제가 견조한 소비를 토대로 3분기 4.9% '깜짝 성장'한 것으로 전날 발표됐지만, 증시 투자자들은 조만간 다가올 수 있는 경기둔화 가능성을 더욱 우려하는 분위기다.    모닝스타의 데이브 세케라 미국시장 전략가는 \"3분기 성장률이 이례적으로 높았지만, 모두 미국 경제가 하강할 것으로 예상하고 있다\"며 \"사람들의 관심사는 침체가 얼마나 깊을지, 언제 찾아올지에 있다\"라고 말했다.    한편 10년 만기 미 국채 금리는 이날 오후 4시 50분 무렵 4.84%로 전날 같은 시간 대비 큰 변동이 없었다.    pan@yna.co.kr"
    },
    {
        "title": "“고마운 형들” 함께 달리는 현대모비스…영업이익 20% ‘쑥’",
        "date": "2023.10.27. 오후 11:38",
        "content": "주요기업 3분기 실적 살펴보니현대차·기아 글로벌 판매 호조에모듈·핵심부품 공급 크게 늘어나LG전자, 가전·전장덕 실적 신기록금호타이어, 영업익 4045% 기록\n\n\n\n 현대자동차 울산공장 아이오닉 5 생산라인. [사진 출처 = 현대차그룹]LG전자가 전장(VS)·가전(H&A) 사업의 호조로 매출과 수익성을 모두 잡으며 역대급 실적을 거뒀다. 같은 날 현대모비스·삼성중공업 등 크고 작은 기업들이 분야를 가리지 않고 호실적을 냈다.27일 LG전자는 컨퍼런스콜을 열어 3분기 매출 20조7094억원, 영업이익 9967억원을 거뒀다고 밝혔다. 3분기 기준으로 매출·영업이익은 모두 역대 최대치에 준한다. 특히 영업이익은 33.5% 증가한 것으로 나타났다.또 현대차·기아가 글로벌 시장에서 판매 호조를 보이면서 국내 주요 자동차 부품 기업도 양호한 3분기 성적표를 받았다. 27일 현대모비스는 3분기 매출 14조 2302억원, 영업이익 6902억원을 기록했다고 공시했다. 지난해 같은 기간 대비 매출은 7% 증가했고, 영업이익은 19.8% 늘었다. 매출은 3분기 기준 최고를 달성했다. 완성차 기업으로의 핵심 부품 공급이 늘어난 영향이 가장 크다. 고부가 제품인 전동화 물량도 확대됐다.현대차그룹 정보기술(IT) 계열사인 현대오토에버는 3분기 매출 7457억 9800만원, 영업이익은 452억4700만원을 기록했다고 밝혔다. 지난해 같은 기간보다 매출은 2.1%, 영업이익 35.96% 높아졌다. SI 부문은 3분기 매출이 2373억원으로 전년 동기보다 3% 감소했다. IT 아우소싱 부문은 3558억원으로 1.4% 감소했다.금호타이어는 3분기 매출 9775억 4000만원, 영업이익은 961억6900만원을 기록했다. 매출은 전년과 같은 수준이고 영업이익은 4045% 성장했다. 수익성이 크게 개선된 건 지난해 치솟았던 운임과 원자재가격이 안정화된 영향이 크다.HL만도는 3분기 매출 2조 1191억원, 영업이익 815억원을 기록했다. 전년 대비 매출은 7.7%, 영업이익은 6.4% 상승했다.삼성중공업은 올들어 3개 분기 연속 영업이익 규모 증가세를 이어갔다. 27일 삼성중공업은 올해 3분기 매출액 2조255억원, 영업이익 758억원으로 나타났다고 밝혔다. 특히 매출은 하계휴가, 추석 연휴 등 조업일수 감소라는 계절적 영향에도 불구하고 직전 분기(1조9457억원) 대비 4% 증가했다. 영업이익 역시 LNG운반선 등 고부가가치 선박의 매출 비중 증가로 지난 2분기(589억원) 대비 29% 늘었다.두산밥캣도 탄탄한 브랜드 파워를 바탕으로 실적 호조세를 이어갔다. 27일 두산밥캣은 올해 3분기 연결 기준 매출액이 2조3660억원, 영업이익은 2976억원을 기록했다고 공시했다.전년동기와 비교하면 지난해 코로나19 엔데믹으로 일시적 수요증가를 고려할 때 선방한 것으로 나타났다. 매출액은 0.5% 감소했고, 영업이익은 6% 줄었다. 두산밥캣 관계자는 “적극적인 마케팅 비용 집행으로 지난해 같은 기간과 비교해 올해 3분기 영업이익률이 0.7%p 낮아졌다”고 설명했다.\n\n\n\n제일기획은 올해 3분기 전년 동기 대비 0.3% 증가한 영업이익을 기록했다. 27일 제일기획은 3분기 매출은 1조783억원, 영업이익 934억원을 냈다고 공시했다. 매출은 1년 전보다 4.2% 감소하고 영업이익은 0.3% 증가한 수치다. 매출총이익은 같은 기간 0.2% 감소한 4009억원을 기록했다. 광고업계는 전체 매출액에서 광고사가 협력사에 지급해야 할 비용 등을 제외한 매출총이익을 외형 지표로 사용한다.동국제강그룹은 철강 사업 법인 동국제강과 동국씨엠이 올 3분기 각각 1054억원, 312억원의 영업이익을 거뒀다고 27일 공시했다. 지난 6월 동국제강은 지주사인 동국홀딩스, 사업회사인 동국제강(옛 열연사업 부문)과 동국씨엠(옛 냉연사업 부문) 등 3사로 인적 분할했다. 이날 공시는 동국제강과 동국씨엠의 별도 기준 3분기 실적이다.분할 후 동국제강의 3분기 매출은 1조790억원, 영업이익은 1054억원으로 집계됐다. 분할 전 열연사업 부문의 지난해 3분기 실적과 비교하면 매출과 영업이익은 각각 14.9%, 6.7% 감소했다.동국씨엠은 3분기 매출 5542억원, 영업이익 312억원을 기록했다고 밝혔다. 분할 전 냉연사업 부문의 작년 동기 실적과 비교하면 매출은 8.3% 감소했지만, 영업이익은 85.7% 증가했다.종근당, 대웅제약 등 제약사들도 3분기 호실적을 이어갔다. 종근당은 3분기 별도 기준 영업이익이 전년 동기 대비 33.8% 증가한 531억원으로 집계됐다고 27일 공시했다. 이 기간 매출은 3962억원으로 4.1% 늘었다. 골다공증 치료제 ‘프롤리아’ 등 기존 제품과 황반변성 치료용 바이오시밀러 ‘루센비에스’ 등 신규 제품이 고르게 성장하며 실적을 이끌었다.대웅제약은 올 3분기 매출이 3030억원, 영업이익이 342억원을 기록했다. 지난해 3분기와 비교해 매출과 영업이익이 각각 0.5%, 12.8% 증가했다. 다만 역대 분기 최대 실적을 기록한 직전 분기보다는 매출과 영업이익 모두 소폭 감소했다."
    },
    {
        "title": "코스피 2,300선 '턱걸이'…잇단 악재에 불안 여전",
        "date": "2023.10.27. 오후 8:07",
        "content": "[앵커]크게 흔들렸던 코스피가 하루 만에 2,300선을 회복했습니다. 하지만 대내외 악재에 대한 불안이 여전해 국내 주식시장의 부진한 흐름은 당분간 이어질 것으로 보입니다. 강은나래 기자입니다.[기자]미국 국채 금리 급등 등 여파로 10개월 만에 2,300선을 내줬던 코스피. 등락을 거듭한 코스피는 기관과 개인 매수세에 힘입어 2,300선을 하루 만에 가까스로 회복했습니다.전날 급락했던 엔터주와 이차전지 업종에서 반발 매수가 유입됐습니다.하지만, 외국인 매도세에 상승세가 제한되면서 0.16% 소폭 오르는 데 그쳤습니다.외국인은 이날도 코스피 시장에서 3,788억원어치를 팔아치웠습니다. 실적 충격에 LG생활건강이 20% 넘게 빠졌고, 최근 악재를 겪는 종목들도 여전히 부진했습니다.주가조작 연루 의혹에 거래 정지됐던 영풍제지가 이틀 연속 하한가를 기록했습니다.시세 조종 혐의로 법인까지 검찰에 송치된 카카오발 악재에 카카오뱅크는 6거래일, 카카오페이는 3거래일 연속 하락했습니다.고금리, 고물가에 중동 사태에 따른 지정학적 리스크 등으로 불확실성이 커지면서 국내 증시는 당분간 불안한 장세를 이어갈 것으로 전망됩니다.<이경민 / 대신증권 연구원> \"여전히 시장에서는 불안 심리가 크고, 특히 국내 증시는 수급 변수가 시장의 변동성을 자극하고 (있습니다.) 어느 정도 저점권에 접근했다 하더라도 굉장히 큰 충격 파장이 온 데 따른 여진은 좀 염두에 둬야 할 시점이다.\"코스닥 지수는 전장 대비 0.62% 오른 748.49로 마감했습니다.국내 증시가 반등한 데다 미국 국채 금리가 하락하면서 원·달러 환율은 4.1원 내린 1달러에 1,355.9원으로 거래를 마쳤습니다.연합뉴스TV 강은나래입니다. (rae@yna.co.kr)#코스피 #증시 #영풍제지연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "미래에셋자산운용, 국내 운용사 최초 中 본토 ETF 시장 진출",
        "date": "2023.10.27. 오후 7:09",
        "content": "항생테크ETF 출시…中 신성장 혁신기업 투자다음달 6일 中 상하이·선전거래소 거래\n\n\n\n <사진=미래에셋자산운용>미래에셋자산운용이 국내 운용사 가운데 최초로 중국 본토 상장지수펀드(ETF) 시장에 진출한다.27일 미래에셋자산운용에 따르면, ETF 운용 자회사인 ‘글로벌엑스 홍콩’(Global X Hong Kong)이 다음 달 6일부터 중국 상하이·선전 거래소에서 ‘Global X Hang Seng TECH’ ETF 거래를 시작한다. 이로서 중국 현지 투자자는 역외투자 제약 없이 본토 거래소를 통해 미래에셋자산운용의 ETF를 거래할 수 있게 됐다.이 ETF는 항셍 테크지수를 추종하는 상품이다. 홍콩증권거래소에 상장된 정보기술(IT) 기반 기업 가운데 중국 신성장 산업을 대표하는 혁신기업 30개 종목에 분산 투자한다.지난해 7월부터 중국 본토와 홍콩 증시 간 ETF 교차 거래가 가능해지면서 양 거래소는 일정 자격 기준을 갖춘 ETF를 심사해 교차 거래가 가능한 ETF를 선정하고 있다.중국 본토 거래소에 등록하기 위해서는 △상장일 기준 6개월 경과 △최근 6개월 기준 일평균 순자산(AUM) 17억 HKD(약 원화 3000억원) 이상 유지 △홍콩 주식에 투자하는 ETF 등 까다로운 기준이 필요하다. 그간 중국 본토에서 거래할 수 있는 홍콩 상장 ETF는 6종에 불과했다.미래에셋자산운용은 ‘Global X Hang Seng TECH’ ETF를 시작으로 향후 Global X의 다양한 홍콩 상장 ETF가 중국 시장에 진출할 것으로 기대하고 있다. 중국 ETF 시장은 지난달 말 기준 한화 약 360조원 규모로 일본에 이어 아시아에서 2번째로 크다.김영환 미래에셋자산운용 사장은 “앞으로 글로벌 ETF 시장에서 경쟁력 있는 상품들을 현지 투자자들에게 제공하기 위해 상품 라인업을 확대할 수 있도록 노력하겠다”고 말했다.한편, 2003년 국내 운용사 최초로 홍콩에 진출한 미래에셋자산운용은 지난 20년간 글로벌 시장에서 활발한 비즈니스를 펼치며 글로벌 운용사로 성장했다. 미래에셋자산운용이 전세계에서 운용 중인 ETF 순자산은 지난달 말 기준 133조원이다."
    },
    {
        "title": "미래에셋운용, 중국 ETF 시장 진출…본토·홍콩 교차거래 시작",
        "date": "2023.10.27. 오후 6:49",
        "content": "[미래에셋자산운용 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 미래에셋자산운용이 국내 운용사 가운데 최초로 중국 본토 상장지수펀드(ETF) 시장에 진출한다.    미래에셋자산운용은 ETF 운용 자회사인 '글로벌엑스 홍콩'(Global X Hong Kong)이 다음 달 6일부터 중국 상하이·선전 거래소에서 'Global X Hang Seng TECH ETF' 거래를 시작한다고 27일 밝혔다.    이 ETF는 항셍 테크지수를 추종하는 상품으로, 홍콩증권거래소에 상장된 정보기술(IT) 기반 기업 가운데 중국 신성장 산업을 대표하는 혁신기업 30종목에 분산 투자한다.    지난해 7월부터 중국 본토와 홍콩 증시 간 ETF 교차 거래가 가능해지면서 양 거래소는 일정 자격 기준을 갖춘 ETF를 심사해 교차 거래가 가능한 ETF를 선정하고 있다. 그간 중국 본토에서 거래할 수 있는 홍콩 상장 ETF는 6종에 불과했다.    김영환 미래에셋자산운용 사장은 \"앞으로 글로벌 ETF 시장에서 경쟁력 있는 상품들을 현지 투자자들에게 제공하기 위해 상품 라인업을 확대할 수 있도록 노력하겠다\"고 말했다.    norae@yna.co.kr"
    },
    {
        "title": "\"1년간 200% 상승·불건전 종목에 시장경보제 도입\"",
        "date": "2023.10.27. 오후 6:35",
        "content": "오늘(27일) 한국거래소에 따르면 투자주의·투자경고·투자위험의 3단계로 이뤄진 시장경보제도에서 '투자경고' 종목의 신규 유형으로 '초장기 불건전 유형'이 도입됩니다.통상 투자경고·위험 종목으로 지정되면 매매거래 정지가 가능하며, 위탁증거금 100% 징수와 신용거래 제한 등의 추가 조치가 시행될 수 있습니다.초장기 불건전 유형은 최근 1년간 주가가 200% 이상 상승하고 당일 주가가 최근 15일 중 최고가인 경우 등에 지정됩니다.거래소는 올해 안에 초장기 불건전 유형을 도입해 시행한다는 계획입니다.문형민 기자 (moonbro@yna.co.kr)#불건전종목 #시장경보연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "쏘닉스 일반청약 경쟁률 773대 1…증거금 2조6천억원",
        "date": "2023.10.27. 오후 6:15",
        "content": "양형국 쏘닉스 대표이사[IFG파트너스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = 코스닥 상장을 추진 중인 쏘닉스는 27일 일반투자자 대상 공모주 청약을 진행한 결과 773.9대 1의 경쟁률을 기록했다고 밝혔다.    이에 따른 청약 증거금은 약 2조6천억원이 모였다.    2000년 설립된 쏘닉스는 RF필터 파운드리 전문 기업으로 무선 통신시스템 내 정보 송수신 과정에 필요한 부품인 RF필터 등이 주력 제품이다.     회사는 지난 23일까지 기관투자자 대상 수요예측을 진행해 공모가를 희망 범위(5천∼7천원) 상단을 초과한 7천500원으로 확정했다     다음 달 7일 코스닥시장에 상장할 예정이며 상장 주관사는 KB증권이다.     mylux@yna.co.kr"
    },
    {
        "title": "글로벌 스카치위스키 브랜드 ‘윈저’, 파인트리자산운용 품에",
        "date": "2023.10.27. 오후 6:15",
        "content": "하이트진로-베이사이드PE ‘고배’\n\n\n\n 윈저글로벌의 제품. [사진=디아지오 제공]글로벌 스카치위스키 브랜드 ‘윈저’가 파인트리자산운용에 매각됐다.27일 투자은행(IB) 업계에 따르면, 파인트리자산운용이 운영하는 ‘PT W’는 윈저에 대한 사업권과 지식재산을 소유한 디아지오 아틀란틱 B.V.(Diageo Atlantic B.V.)가 보유한 윈저글로벌 지분 100%를 인수했다.이번 거래와 관련 존 오키프(John O’Keeffe) 디아지오 아시아태평양·글로벌 트래블·인도(Asia Pacific, Global Travel and India for Diageo) 대표는 “이번 매각 결정은 자본배분에 대한 디아지오의 체계적인 전략을 반영하며, 적극적인 포트폴리오 관리에 대한 당사의 지속적인 실적을 방증하는 것”이라고 말했다.이로써 윈저 인수를 추진했던 하이트진로는 고배를 마시게 됐다. 하이트진로는 베이사이드프라이빗에쿼티(PE)와 손잡고 윈저글로벌 인수를 추진해왔다. 지난해 3월 인수 본계약을 체결하는 등 속도를 냈지만, 자금조달이라는 돌발 변수로 매각이 최종 결렬됐다.한편 2009년 출범한 파인트리는 부동산과 부실채권(NPL) 투자를 전문으로 하는 자산운용사다. 지난해 MG손해보험 원매자로 거론되는 등 여러 굵직한 딜에서 등장했다."
    },
    {
        "title": "배달대행 투자 유통기업 희비 엇갈려",
        "date": "2023.10.27. 오후 6:09",
        "content": "‘바로고’ 투자 11번가 투자 수익 기대‘부릉’ 투자 GS리테일은 전액 상각\n\n\n\n 바로고 로고지난 2021년 배달대행 스타트업에 투자한 유통기업들의 희비가 엇갈리고 있다. 바로고에 투자한 11번가가 투자 수익을 올릴 것으로 기대되는 반면, 부릉(구 메쉬코리아)에 투자한 GS리테일은 투자금 전액을 상각 처리 했기 때문이다.27일 투자은행(IB)업계에 따르면, 11번가는 현재 보유 중인 바로고 지분 매각을 위해 사모투자펀드(PEF) 등 잠재적 원매자들과 접촉하고 있다. 11번가는 지난 2021년 250억원을 투자했으며, 작년 말 기준 지분율은 12.74%에 달한다. 투자 당시 바로고의 기업가치는 3200억원 수준이었는데, 지난해 케이스톤파트너스로부터 500억원을 투자받으며 6500억원까지 올랐다.11번가는 현재 구주 매각을 위한 할인을 통해 4000억원대의 기업가치로 지분 매각을 타진하고 있는 것으로 전해졌다. 이를 고려하면 11번가는 이번 지분 매각으로 원금 회수뿐 아니라 100억원대의 추가 수익을 실현할 수 있을 것으로 예상된다. IB업계 관계자는 “11번가가 유동성 확보를 위해 상당한 할인율을 적용했음에도 원금 이상의 양호한 투자 성적을 낼 것으로 보인다”고 말했다.반면, 같은 해 또 다른 배달대행 스타트업 부릉에 투자한 GS리테일의 경우 손실 가능성이 커졌다. 2021년 5월 GS홈쇼핑은 부릉의 기존 주주였던 휴맥스로부터 구주 19.53%를 약 500억원에 인수했다. 이어 같은 해 7월 GS리테일과 GS홈쇼핑이 합병하며 통합법인으로 출범했다.그러나 지난해 부릉은 유동성 위기에 빠지며 법정관리 직전까지 몰렸다. 올해 초 Hy(한국야쿠르트)가 메쉬코리아 지분 66.7%를 800억원에 인수하며 기사회생했지만, 올해 3월 GS리테일은 2022년 기말 사업보고서를 통해 보유한 부릉 지분 가치를 전액 손상처리 했다. 투자금을 회수할 가능성이 매우 낮다고 본 것이다.배달대행업계에서는 신사업 성과가 두 회사의 명암을 갈랐다는 분석이 나온다. 코로나19 팬데믹 기간 배달 물량이 폭증하며 급성장한 배달대행 업체들은 이후 정상화 과정에서 배달 물량 감소 등으로 새로운 성장 동력을 찾고 있다.바로고는 신사업을 통해 오히려 적자 폭을 크게 줄여나가고 있다. 바로고는 공유주방 임대 플랫폼인 ‘도시주방’을 운영하고 있으며, 자회사 ‘무빙’을 통해 배달대행 업체를 상대로 한 전기 이륜차 공유 및 구독 사업도 진출했다. 상점주를 대상으로 매장 관리 노하우와 배달 컨설팅 등을 제공하는 상점주 전문 비즈니스플랫폼 ‘든든상점’도 운영하고 있다. 최근에는 전용 소프트웨어와 하드웨어를 모두 제공하는 ‘올스타 포스’를 선보이며 포스(POS) 시장에도 진출했다.반면, 부릉의 경우 신사업에서 발생한 사업 적자가 유동성 위기에 적지 않은 영향을 미쳤다. 이 때문에 작년 9월부터 시행한 구조조정에서 흑자를 내는 이륜차 실시간 배송 사업을 제외하고, 적자 사업인 새벽배송, 식자재 유통 등 신사업에서 철수했다.배달대행업계 관계자는 “급변하는 배달대행 시장 환경 속에서 본업의 경쟁력만큼 유관 신사업의 성과도 중요해졌다”고 말했다."
    },
    {
        "title": "[ETF줌인]  조선업 슈퍼사이클 수혜…\"지금이 저가 매수 시점\"",
        "date": "2023.10.27. 오후 6:05",
        "content": "신한자산운용 ‘SOL 조선 TOP3 플러스’조선사·기자재 기업 집중 투자···‘국내 유일’\n\n\n\n사진 제공=신한자산운용[서울경제] 장기 불황을 겪은 국내 조선업이 침체의 터널을 뚫고 반등할 것이란 전망에 힘이 실리면서 조선사와 조선 기자재 기업에 집중 투자하는 상장지수펀드(ETF)에 대한 관심이 커지고 있다. 최근 대내외적 요인으로 증시의 변동성이 커지고 3분기 조선업체들의 실적 개선이 주가에 선반영돼 상대적으로 수익률은 저조하지만 ‘슈퍼 사이클’ 진입 기대감이 큰 만큼 저가 매수를 노려볼 만 하다는 분석이다.\n\n\n\n27일 한국거래소에 따르면 국내에서 유일하게 조선업 관련 기업에만 투자하는 신한자산운용의 ‘SOL 조선 TOP3 플러스’ ETF가 이달 5일 상장했다. ‘FnGuide 조선 TOP3 플러스 지수’를 기초지수로 추종하며 국내 3대 조선사인 한화오션(042660), 삼성중공업(010140), HD한국조선해양(009540)을 포함해 현대미포조선(010620), HD현대중공업(329180) 등 조선사에 80% 이상 투자한다. 여기에 HSD엔진, 한국카본(017960), 태광, 성광벤드(014620), 동성화인텍(033500) 등 엔진과 보냉재, 피팅 등 기자재 기업까지 총 13종목을 편입했다.이 상품의 상장 후 수익률은 -6.38%로 같은 기간 코스피 수익률(-4.35%)보다 저조하다. 최근 수년 동안 지속된 조선업계의 장기 불황에 따른 저가 수주 여파가 아직 영향을 미치고 있어서다. HD현대중공업은 25일 카타르에너지가 발주하는 액화천연가스(LNG) 운반선 17척을 수주했다는 낭보도 주가에는 별 영향을 미치지 못했을 정도다. 증권사에서는 추가 수주보다 수익성 개선을 더 중요한 요소로 보고 있다.다만 국내 조선업이 초호황기인 슈퍼 사이클에 접어들어 4분기에는 조선사가 모두 흑자를 기록해 장기 호황을 누릴 것이란 전망이 지배적인 만큼 지금이 저가 매수 시점이란 관측이다. 실제 26일 기준 최근 일주일간 SOL 조선 TOP3 플러스 ETF 수익률은 -1.88%로 같은 기간 코스피 수익률(-4.83%)를 크게 웃돌았다.신한운용은 국내 조선업이 변화하는 환경에 맞춰 친환경 선박 및 고부가 가치선 경쟁력를 강화한 데 주목했다. 선박에 대한 환경 규제 강화 기조가 이어지면서 친환경 선박에 대한 수요가 커지는 가운데 국내 조선사의 LNG·LPG선의 글로벌 시장 점유율은 각각 76.5%, 59.3%로 단연 1위를 차지하고 있다.김정현 신한운용 ETF사업본부장은 “2008년 금융위기 이후 경기 침체에 따른 발주량 감소로 10년 이상 어려운 시기를 겪은 국내 조선업은 현재 슈퍼 사이클 초입 구간에 있다”며 “이 상품은 조선업의 상승 사이클에 올라탈 수 있는 최적의 대안\"이라고 자신했다."
    },
    {
        "title": "\"내년 더 어렵다\"…기업 실적 전망 줄하향",
        "date": "2023.10.27. 오후 6:03",
        "content": "'상저하고' 예상하던 증권가美 고금리 충격에 눈높이 낮춰내년 상장사 영업익 231조 추정불과 한 달 사이에 8조 줄어들어\n\n\n\n사진=게티이미지뱅크미국의 고금리 쇼크 등으로 증시가 출렁이는 가운데 증권사들이 주요 기업의 내년 실적 전망치도 끌어내리고 있다. 반도체 업황의 반등 시기도 당초 기대보다 미뤄지고 있는 것으로 나타났다. ○주요 기업 목표주가 ‘뚝뚝’\n\n\n\n27일 금융정보업체 에프앤가이드에 따르면 내년 실적 컨센서스(증권사 3곳 이상 추정치 평균)가 있는 국내 243개 상장사 영업이익(금융업은 순이익) 추정치는 총 231조2266억원으로 한 달 전 239조5922억원에서 3.5% 낮아졌다. 올 4분기 컨센서스도 한 달 전보다 3.7% 줄어든 38조1537억원으로 집계됐다.증시에서 비중이 큰 반도체와 배터리 종목의 실적 하향세가 두드러진다. 삼성전자 등을 포함한 ‘반도체 및 관련 장비’ 11개 종목의 내년 영업이익 컨센서스는 한 달 전 대비 5.6% 감소한 42조8785억원으로 집계됐다. LG에너지솔루션 등 6개 배터리 종목의 내년 영업이익 컨센서스도 한 달 전보다 12.3% 하락했다.증권사들은 주요 종목의 목표주가를 잇따라 내리고 있다. 지난 23일부터 26일까지 목표가를 제시한 리포트 418개 중 목표가를 하향한 리포트는 154개로 조사됐다. 현대차, 포스코홀딩스, 신세계인터내셔날, SK이노베이션 등 당초 내년도 실적이 견조할 것으로 예상된 종목들의 목표주가도 낮아지고 있다. 반면 목표가를 끌어올린 리포트는 한화오션, 한국콜마 등 39개에 그쳤다. 한 대형 증권사 리서치센터장은 “미국의 금리 급등과 잇따른 국제 분쟁 등 대외 악재가 쏟아지자 실적 눈높이가 낮아지고 있는 것”이라고 설명했다. ○반도체 업황 턴어라운드 미뤄지나증권가에선 경기 둔화가 예상보다 장기화될 수 있다는 의견이 세를 얻고 있다. 올 하반기부터 기업 실적이 반등할 것으로 본 당초 전망과 달라진 분위기다. 서철수 미래에셋증권 리서치센터장은 “미국, 유럽, 중국 등 세계 주요국의 내년 경기가 올해보다 안 좋을 것으로 예상되는데 한국만 내년이 더 좋다는 건 지나치게 희망적인 시각”이라고 지적했다. 박상현 하이투자증권 연구원은 “소비자심리지수 등 경기선행지표 역할을 하는 지수가 전월 대비 하락하는 등 추세적 둔화가 이어지고 있다”며 “최근 4개월 연속 흑자를 보이던 무역수지는 연말에 다시 적자 전환할 가능성이 높다”고 내다봤다.반도체 업황 턴어라운드에 대한 기대도 낮아지고 있다. 서 센터장은 “반도체 등 글로벌 제조업 사이클이 바닥을 치고 올라온다고는 하지만 글로벌 수요가 부진하면 반등폭이 기대에 못 미칠 것”이라고 분석했다. 삼성전자 주가가 지난 7월 이후 하향세로 돌아선 것도 글로벌 경기 둔화 우려 때문이라는 설명이다. 상대적으로 개인 투자자 비중이 높은 중소형주의 실적 조정 폭이 더 크다는 관측도 나왔다. 김수연 한화투자증권 연구원은 “3분기만 놓고 보면 대형주의 영업이익 전망치가 지난 한 달간 1.0% 하락할 때 중소형주는 8.3% 떨어졌다”고 말했다."
    }
]