[
    {
        "title": "각종 악재에도 애플과 엔비디아 잘 버텼다",
        "date": "2023.10.14. 오후 5:04",
        "content": "애플 엔비디아 주가 최고점대비 한자릿수 고점논란 전쟁 악재에도 상대적으로 선방발열 문제에도 아이폰15 사전예약 호조 이익 성장성 넘버원 엔비디아 한목소리아이폰과 인공지능(AI) 반도체를 각각 앞세운 애플과 엔비디아의 주가가 다른 빅테크 대비 덜 하락한 것으로 나타났다.두 빅테크의 주가는 사상 최고가 대비 하락률이 유이하게 한 자릿수다.14일 업계에 따르면 애플과 엔비디아 주가는 전일 대비 각각 1%, 3.2% 하락했다.이 밖에도 마이크로소프트 알파벳 아마존 테슬라 메타 등의 주가도 모두 1% 이상 떨어졌다.할리우드 영화 이름을 딴 ‘매그니피센트7’에는 이들 7곳이 포함된다.사상 최고가 대비 하락률로 따졌을때 가장 선방한 두 곳은 애플과 엔비디아다.엔비디아 주가는 하룻동안 3% 하락했지만 고점대비 하락률이 9.6%다.AI 시장이 본격적으로 개화하면서 이 시장을 꽉 잡고 있는 엔비디아의 수익성은 날로 개선될 것으로 월가는 보고 있다.\n\n\n\n 팀 쿡 애플 CEO애플의 주가는 사상 최고가 대비 9.8%로 그 뒤를 이었다.사용후 몸체가 뜨거워지는 ‘발열문제’에도 아이폰15의 국내 사전예약 주문은 전작대비 소폭 증가한 것으로 나오고 있다.아이폰15 시리즈가 사전예약 판매를 진행한 결과 프로 모델에서 가장 인기 있는 색상은 내추럴 티타늄인 것으로 나타났다.애플 최고경영자(CEO)인 팀 쿡이 이 기종을 보유했다고 스스로 밝힌 것이 영향을 미친 것으로 보인다.중국에서 판매가 흔들리고 있는 테슬라의 경우 고점 대비 주가 하락률이 39.4%에 달한다.중국 전기차 기업이 미·중 갈등과 가성비를 앞세워 테슬라를 압박하고 있다.문일호기자"
    },
    {
        "title": "전쟁통에 기아 순매수한 외국인 왜?",
        "date": "2023.10.14. 오후 2:04",
        "content": "외국인 코스피서 15日 연속 매도 중실적대비 저평가 기아는 2천억 매수 미국 車노조 파업 리스크 미리 반영전쟁은 이스라엘에서 났는데 외국인 투자자들이 한국 증시에서 순매도로 일관하고 있다.대규모 유혈 사태로 인해 안전자산 선호심리가 커지면서 상대적으로 지정학적 리스크가 큰 한국 증시의 부담으로 작용하고 있다는 것이다.환율이 급등하고 미국 국채 금리가 고공행진을 펼치면서 한국 주식을 팔아치우려는 심리가 커지고 있다.14일 한국거래소에 따르면 이스라엘과 하마스 전쟁이 발발하고 증시에 반영되기 시작한 지난 10일 이후 13일까지 외국인은 코스피(유가증권시장)에서 5500억원 어치의 주식을 순매도했다. 코스닥 시장에선 같은 기간 1300억원을 팔아치웠다.코스피의 경우 지난 9월 18일 이후 이달 13일 까지 15거래일 연속 외국인이 순매도 중이다. 이 기간 중 매도 규모는 2조5111억원에 달한다.\n\n\n\n 9월18~10월13일 누적 순매도액전쟁 뿐만아니라 미국의 긴축적 통화정책으로 국채 10년물 금리가 4.3%대를 넘어서 4.6%대로 진입하면서 국내 주식에 대한 투자심리에 악재로 작용하고 있다. 환율 까지 서서히 오르면서 외국인은 국내 주식에 대한 차익 실현 욕구가 커지고 있다.지난달 18일 이후 이달 13일까지 외국인 순매도 종목은 코스피의 상위 종목으로 나왔다.이 기간 순매도 1위는 삼성전자로, 7550억원 어치를 팔았다.2~4위는 포스코홀딩스(-5280억원) LG에너지솔루션(-3347억원) LG화학(-3101억원) 순이다.\n\n\n\n 9월18~10월13일 누적 순매수액다만 실적 대비 저평가 종목들은 외국인이 선별 투자한 것으로 나온다.이 기간 순매수 1위는 기아(2230억원)다. 증권사들은 기아에 대해 비용 대비 통제력이나 차 판매에서 업종내에서 독보적 위치라고 평가하고 있다.기아의 12개월후 예상 순익 기준 주가수익비율(PER)은 3.7배에 불과하다.특히 미국내 자동차 기업들의 노조 파업 리스크가 커지면서 이미 이런 악재가 반영된 기아에 대한 재평가 움직임이 나타나고 있다.순매수 2~4위는 포스코인터내셔널(905억원) KT(815억원) SK하이닉스(806억원) 순으로 나왔다.문일호기자"
    },
    {
        "title": "‘에듀테크’ 인기에…스마트 교육 업계 사업 확장 속도 낸다",
        "date": "2023.10.14. 오후 1:01",
        "content": "외국어 교육 플랫폼, AI 활용한 콘텐츠 개발 나서여행과 해외 교육을 결합한 ‘에듀트립’ 상품 기획드론 분야로 사업 확장에 나선 에듀테크 기업도“에듀테크, 일상 곳곳에 도움 주는 분야로 발전”\n\n\n\n지난달 21일 서울 강남구 코엑스에서 열린 ‘2023 에듀테크 코리아 페어’에서 방문객들이 VR 체험을 하고 있다. 연합뉴스[서울경제] 교육부가 ‘에듀테크 진흥방안’을 발표하면서 에듀테크 업계에 관심이 집중되고 있다. 특히 에듀테크가 단순히 전자기기로 하는 학습이라는 개념을 넘어 인재 교육을 위한 하나의 정식 도구로서 입지가 강화되는 모습이다. 이에 다양한 기술을 접목시킨 스마트 교육 업계도 함께 주목받으며 에듀테크 업계는 디지털 교육 콘텐츠 제공 외에도 다른 분야와의 활발한 협업을 통해 사업 범위를 확장하고 있다. ━위버스마인드와 스터디맥스, 네이버와 손잡고 AI 활용한 외국어 교육 혁신\n\n\n\n생성형 인공지능(AI)가 빠르게 발전하자 외국어 교육 분야도 AI를 활용한 교육 콘텐츠 개발에 나섰다. 스마트 어학 학습 브랜드 ‘뇌새김’을 운영하는 위버스마인드와 ‘스피킹맥스’ 운영사 스터디맥스는 지난달 네이버와 외국어 교육 혁신을 위한 업무협약(MOU)을 체결했다. 이번 협약을 통해 위버스마인드는 네이버의 생성형 AI ‘하이퍼클로바X’를 활용해 어학 수준 측정과 맞춤형 수업을 제공하는 AI 튜터를 선보인다. 챗GPT보다 6500배 이상 많은 하이퍼클로바X의 한국어, 일본어 데이터를 바탕으로 영어 외 한국어, 일본어 서비스도 제공할 계획이다. 또 AI 통번역 서비스 ‘파파고’를 적용하는 동시통역 디바이스 개발에도 협력한다. 이 외에도 텔레마케팅과 관련된 네이버의 개발 기술로 위버스마인드의 마케팅 효율을 높이고, 위버스마인드의 데이터베이스를 공유해 하이퍼클로바X 성능을 고도화하는 등 상호보완적인 관계를 구축한다는 방침이다. ━▶ 비엘에프, 인터파크트리플과 협업해 ‘에듀트립’ 상품 기획\n\n\n\n에듀테크 기술 발전으로 학습에 시공간적 제약이 사라진 점을 이용해 여행과 해외 교육을 결합한 ‘에듀트립(Edu-Trip)’ 상품을 기획한 사례도 있다. 에듀테크 스타트업 비엘에프는 인터파크트리플과 손잡고 자녀의 어학 능력 교육과 해외 경험을 동시에 제공하는 해외 교육 캠프를 공동 기획 및 판매하기 위한 업무협약을 체결했다. 에듀트립은 자녀에게는 다양한 교육 및 체험의 기회를 제공하는 한편, 부모는 해외여행을 온전히 즐길 수 있는 방향으로 기획될 예정이다. 양사는 이번 협약을 통해 여러 해외 교육기관과 제휴를 맺고 해외 교육 캠프 사업의 확장에 앞장선다는 방침이다.━에이럭스, 교육용 드론에서 산업용 드론까지 사업 확장\n\n\n\n미래 유망 분야 중 하나인 드론으로 사업 범위를 확장하는 에듀테크 기업도 있다. 로봇 에듀테크 기업 에이럭스는 본격적인 드론 사업 확장을 위해 지상기 전 바이로봇 대표를 드론사업부 이사로 선임했다. 드론에 필수 요소인 무선통신 알고리즘, 로봇 제어, 센서필터링 기술 등을 탑재해 독자적인 드론, 로봇 기술을 개발하고, 교육용 드론에서 산업용 드론까지 영역을 넓혀 나가겠다는 포부다. 최근에는 드론 인재 양성을 위한 교육 인프라 시스템 확립에도 투자하며 국내 드론 상용화에 앞장서고 있다.━메가스터디교육, 맞춤형 학습 매칭하는 AI 기술로 아시아 전역 진출\n\n\n\n국내 에듀테크 기업의 해외 진출 시도도 증가하는 추세다. 메가스터디 교육은 지난해 AI 에듀테크 기업 ‘프리딕션’을 인수하고, AI 기술을 적용한 글로벌 교육 서비스 확장에 나섰다. 프리딕션의 오토라벨링 AI 기술은 교육 자료를 국가별 학습 스타일에 맞게 변환하고, 학생의 학습 수준과 교육과정에 따라 자동으로 콘텐츠를 매칭시켜 주는 기술이다. 이를 활용해 아시아 각국에 맞춤형 교육자료를 제공하는 방식으로 서비스를 확장할 계획이다.업계 관계자는 “에듀테크가 교육에 있어 선택이 아닌 필수 요소로 점차 자리 잡아 가고 있는 만큼 업계 발전을 위해 차세대 기술을 효율적으로 활용해야 한다”며 “앞으로 에듀테크는 단순히 교육에 필요한 기술을 제공하는 역할을 넘어 일상 곳곳에서 도움을 주는 방향으로 발전할 것”이라고 말했다."
    },
    {
        "title": "올해 주가 65% 오른 하이닉스 특급 호재 떳다",
        "date": "2023.10.14. 오전 11:18",
        "content": "美, 삼성 SK 中공장 반도체장비 반입허용반도체 수출통제 풀어···첨단장비는 규제 중국 매출 비중 높은 하이닉스 주가 호재인공지능 반도체 호조로 올해 65% 급등미국 정부가 삼성전자와 SK하이닉스의 중국 현지 공장에 대한 미국산 반도체 장비 반입 규제를 일부 풀었다.중국 매출 비중이 31%로 높은 SK하이닉스가 수혜를 볼 것이란 예상이 나온다.미국 상무부 산업안보국(BIS)은 13일(현지시간) 관보에 삼성전자와 SK하이닉스의 중국 공장에 대한 ‘검증된 최종 사용자’(VEU) 규정을 개정한다고 고지했다.VEU는 미국 정부가 사전에 승인된 기업에만 지정된 품목에 대해 수출을 허용하는 일종의 포괄적 허가 방식이다.이날 공개된 규정은 미국 기업이 삼성전자와 SK하이닉스의 중국 공장에 수출할 수 있는 반도체장비 목록을 업데이트했다.규정에는 삼성전자의 중국 시안 낸드 공장과 SK하이닉스의 중국 우시 D램 공장은 작년 10월 7일 발표한 반도체장비 수출통제 규정에서 예외라고 명시됐다.다만 첨단 반도체 양산에 필요한 극자외선(EUV) 노광장비 등 일부 품목은 여전히 반입을 통제했다.앞서 미국 정부는 중국의 반도체 산업 발전을 견제하기 위해 작년 10월 7일 미국 기업이 중국에 일정 기술 수준 이상의 반도체를 생산하는 데 필요한 반도체장비를 수출하는 것을 사실상 금지하는 수출통제를 발표했다.BIS는 이번 규정이 삼성전자와 SK하이닉스가 중국에서 계속 사업하는 것을 가능하게 하며 이는 한미 간 긴밀한 협의 결과라고 강조했다.앨런 에스테베스 상무부 산업안보 차관은 보도자료를 통해 “한미 양국과 우리 기업들은 세계 반도체 공급망에서 매우 중요한 역할을 하며 이번 발표는 특히 메모리 반도체 분야에서 안전하고 투명한 공급망을 구축하려는 우리의 협력관계와 의지의 힘을 입증한다”고 밝혔다.\n\n\n\n 하이닉스 이천공장이에 따라 삼성전자와 SK하이닉스는 주요 매출처인 중국 관련 불확실성이 일부 해소된 것으로 풀이된다.올 상반기 기준 중국 매출 비중은 삼성전자가 9.6%, SK하이닉스의 경우 31.3%다.중국 의존도가 높은 SK하이닉스의 주가 호재가 될 것으로 보인다.올 들어 인공지능(AI) 분야 반도체 수요가 급증하면서 SK하이닉스의 고대역폭메모리(HBM)가 주목받고 있다.엔비디아로 HBM를 수출하면서 최근 주가 수익률에서 삼성전자를 앞서고 있다.최근 전쟁 리스크에도 이 반도체 회사 주가는 최근 한달(13일 기준) 2.1% 올랐다. 삼성전자 주가는 같은기간 5.2% 하락했다.SK하이닉스는 D램 흑자전환 호재에 이번 중국 수출 규제 해소로 주가가 상승 탄력을 받고 있다. 올 들어 13일까지 주가가 64.7% 상승했다.문일호기자"
    },
    {
        "title": "증권사 'HTS·MTS 장애'↑…고객 보상은 급감",
        "date": "2023.10.14. 오전 10:02",
        "content": "[앵커] 자산 증식을 위해 증권사의 홈 트레이딩 시스템인 HTS와 모바일 트레이딩 시스템인 MTS 이용해 주식 거래 하시는 분들 많으실 겁니다. 그런데 이런 주식 프로그램에서 발생한 장애가 해마다 대체로 늘어나는 반면, 피해 고객 1인당 보상액은 줄어들고 있다고 하는데요.강은나래 기자입니다.[기자] 증권사의 HTS와 MTS는 개인이 주식을 사고팔기 위해 증권사 객장에 가거나 전화를 하는 대신 휴대전화 등으로 주식을 거래하는 시스템입니다.이용 방법이 간단하고도 편리해 인기가 높습니다. 하지만 증권사들의 HTS, MTS 주식투자 프로그램 등에서 발생한 전산 장애가 5년간 250건이 넘는 것으로 나타났습니다. 매년 증가하다 지난해 주춤하는가 싶더니, 올해 8월 기준으로 벌써 작년 한 해 발생 건수를 훌쩍 넘어섰습니다.그런데 발생 건수가 이렇게 대체로 증가 추세를 보이는 반면, 실제 보상 받은 고객 수는 감소한 것으로 나타났습니다.1인당 보상액도 줄어 2019년엔 77만1천원이었지만, 올해는 1인당 평균 7만원대의 보상을 받는 것으로 나타났습니다.국내 한 증권사의 최근 전산 장애 보상 규정을 들여다봤습니다.원하는 시간에 거래를 못 해 손해를 봤다는 객관적인 증거를 고객이 수집해야 합니다.대체 수단을 통해 거래할 수 있었다면 보상은 못 받습니다.그러니까 HTS가 '먹통'이 됐을지라도, MTS나 ARS, 지점 방문 등 모든 수단을 시도해봤어야 한다는 겁니다.<양정숙 / 무소속 의원> \"증권사가 자체 시스템 해결을 할 노력은 하지 않고 보상 요건을 엄격하게 해서 개인 피해 배상액만 줄이고 있는 것이거든요. 금융 감독 당국에서 관리 감독을 더 철저히 해야될 것으로….\"전산 인프라 투자에 여전히 인색한 증권사들이 피해를 투자자들에게 떠넘기고 있다는 지적과 함께 금융당국의 허술한 관리 체계도 문제로 제기되고 있습니다.  연합뉴스TV 강은나래 기자입니다. (rae@yna.co.kr)#HTS #MTS #전산장애 #양정숙연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "10월 둘째 주, 마켓PRO 핫종목·주요 이슈 5분 완벽정리 [위클리 리뷰]",
        "date": "2023.10.14. 오전 7:02",
        "content": "※한경 마켓PRO는 한 주간 짚어본 종목·투자 전략을 돌아보는 '마켓PRO 위클리 리뷰' 코너를 운영 중입니다. 한경 마켓PRO는 어디에서도 볼 수 없었던 프리미엄 투자 정보를 전달합니다.※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그램에서 '마켓PRO'를 검색하면 가입할 수 있습니다.\n\n\n\n사진=게티이미지뱅크이번 주(10월9일~13일) 마켓PRO에선 약 10년 만에 현금 배당을 결정한 신성통상을 비롯해 이마트, 엑슨모빌, 드림텍에 대한 투자 포인트를 살펴봤습니다. 이외에 외국인 자금이 빠져나간 중국 증시 투자전략, 이익 상향 전망에도 주가 하락한 종목, 조선주 투자법 등 다양한 정보를 한경닷컴 독자들에게 전달했습니다.  이 종목 살까 말까✔급락장에 신성통상 주가 선방한 이유…10년 만에 결정한 '이것' 때문약 10년 만에 현금배당을 결정한 신성통상 재무에 관심이 쏠립니다. 이번 배당은 연초 소액주주가 연대를 결성해 배당을 요구하면서 결정됐죠. 신성통상은 2012년을 마지막으로 배당하지 않았습니다. 최근 몇 년간 큰 폭의 실적개선을 이뤄냈음에도 부채비율이 높다는 이유로 배당엔 소극적이었죠. 신성통상의 최근 배당 결정은 급락장에서 빛을 발했습니다. 지난 4일 미국 중앙은행(Fed)의 고금리 장기화 우려로 코스피지수가 2.41% 급락할 때 2.73% 주가가 올랐습니다. 하락장에서 나름 선방했다는 평가가 나옵니다. 시장에선 이번 배당을 계기로 향후에도 꾸준히 배당에 나설 것으로 봅니다. 6월 결산 법인인 신성통상은 2023년 회계연도(2022년 7월~2023년 6월) 역대 최대 실적을 기록했습니다. 연결 기준 매출액과 영업이익은 1조5426억원, 1441억원으로 각각 전년 동기대비 5.2%, 3.0% 증가했습니다. 당기순이익은 767억원에서 832억원으로 8.4% 늘었습니다.✔사상 최저가 행진 이어간 이마트…'줍줍' 타이밍 언제?이마트가 올해 들어서만 사상 최저가 기록을 수차례 다시 쓰고 있습니다. 상반기 영업적자를 기록한 실적 부진에 더해 재무구조에 대한 우려까지 불거지면서입니다. 하지만 증권가에서는 여전히 이마트 주식에 대한 ‘매수’ 투자의견이 대세를 이루고 있습니다. 주가 하락에 따른 저평가 매력이 생겼고, 하반기엔 업황과 실적 개선이 시작된다는 기대 때문입니다. 주가 흐름은 떨어지는 칼날 같지만, 증권사 애널리스트들 사이에선 이마트 주식을 살 만하다는 공감대가 형성돼 있습니다. 이마트에 대한 전망과 분석을 내놓는 12곳 증권사 중 10곳의 투자의견이 ‘매수’입니다. 여기서 벗어난 키움증권과 IBK투자증권도 이마트의 주가가 전체 시장보다 나은 주가 흐름을 보일 것이란 의미로 각각 ‘아웃퍼폼’과 ‘트레이딩 바이’를 제시했습니다.✔엑슨모빌, 美 셰일오일 혁명 선도한 파이오니어 인수에너지 대기업 엑슨모빌이 미국 셰일혁명의 선도기업 파이오니어 내추럴리소시스를 인수하기로 했습니다. 이번 인수합병(M&A)이 성사되면 엑슨모빌은 경쟁사 가운데 처음으로 미국 최대 유전 지역에서 규모의 경제를 달성할 수 있게 됩니다. 이를 계기로 20년가까이 소수의 독립 사업체들로 분열돼있던 미국 셰일 업계가 재편되는 신호탄이 될 것이란 전망도 나옵니다. 11일  미국 CNBC방송 등에 따르면 엑손모빌은 파이오니어 주식을 1주당 253 달러, 총 595달러에 인수하는 데 합의했습니다. 이번 인수 계약으로 파이오니어 주주들은 파이오니어 주식 1주당 엑손 주식 약 2.3주를 받게 됩니다. 양사는 발표문을 통해 이번 거래가 내년 상반기 중 마무리될 것으로 예상된다고 밝혔죠.✔의료기기 기대감에 오른 드림텍…\"스마트폰도 바닥 친다\"동 떨어져 보이는 정보기술(IT)과 헬스케어 사이에는 접점이 많습니다. 삼성전자의 반도체 노하우를 접목해 바이오의약품 공장을 지은 삼성바이오로직스가 글로벌 최상위 의약품 위탁 개발‧생산업체(CDMO)로서 코스피 시가총액 4위에 올라 있는 게 가장 대표적 사례일 겁니다. 스몰캡 섹터에서도 비슷한 사례가 나올지 주목됩니다. 스마트폰 부품 제조가 본업인 드림텍의 의료기기 분야 성장이 기대되고 있어서입니다. 지문인식 모듈을 만든 노하우를 적용해 생체 데이터를 수집하는 센서들을 개발헀고, 미국 식품의약국(FDA) 승인까지 잇따라 받았습니다. 최근에는 인공지능(AI) 관계회사를 자회사로 품으며 시너지도 기대되고 있습니다. 어떤 투자 전략 통할까✔유가 랠리에도 무너진 조선주…카타르 LNG선 반전 계기 될까조선사들 주가가 속절없이 하락하고 있습니다. 일반적으로 비슷한 방향으로 움직이는 국제유가가 고공행진하는 동안에도 조정이 이뤄졌죠. 업종 차원에서는 실적 회복은 확실시되고 선박 발주 시장의 강세도 이어지지만, 수주 점유율이 뒷걸음질친다는 게 그나마 눈에 띄는 악재입니다. 증권가에선 조선사들 주가 회복을 점치는 목소리가 여전히 나오고 있습니다. 수주 점유율이 낮아진 배경이 수익성을 챙기기 시작한 조선사들의 선별 수주이며, 선박 발주 시장의 강세도 이어지고 있어서죠. 더불어 카타르의 대규모 액화천연가스(LNG) 운반선 2차 발주도 시작됩니다.✔코스피 선물 쓸어담는 외국인…증시 복귀 신호?외국인이 직전 거래일에 코스피200 선물을 약 20일 만에 가장 큰 규모로 사들였습니다. 선물 순매수는 현물 매수세 유입의 신호가 되는 경우가 많죠. 한국 채권에 대해서도 외국인은 가격 상승(금리 하락)에 베팅하는 모습을 보입니다. 시장 금리가 하락하면 주식시장에 좋은 영향을 주는 경우가 많아 투자자들이 주목하고 있습니다. 10일 한국거래소에 따르면 외국인은 이날 코스피200 선물을 3545억원어치 순매수했습니다. 지난달 15일(1조5770억원) 이후 순매수액이 가장 많습니다. 이후 외국인은 직전 거래일인 6일까지 코스피200 선물을 5조3567억원어치 순매도했는데, 이날 다시 큰 규모로 사들인 것이죠. 장 중에는 약 4500억원까지 순매수 규모를 키우기도 했습니다.✔中증시 빠져나가는 외국인…지금이 투자 기회?\"요즘 중국 증시를 단기투자 포트폴리오로 눈여겨보고 있습니다.\" 외국계 증권사의 홍콩법인에서 활동 중인 펀드매니저는 이 같이 말했습니다. 올 연말까지 중국 증시가 최소 10% 이상 반등할 수 있단 분석에서죠. 미국과의 갈등, 높은 청년 실업률 등 중국 증시를 둘러싼 불확실성이 외국인 자금 이탈로 이어지고 있으나 저가 매수 기회로 삼아야 한다는 조언입니다. 11일 한국거래소에 따르면 전날 상하이 종합지수는 21.69포인트(0.70%) 내린 3075.24로 장을 마쳤습니다. 올 들어 상하이 종합지수는 방향성을 잡지 못한 채 정체 흐름을 보입니다. 상하이 종합지수는 올 들어 0.45% 하락하는 등 3080선 안팎에서 거래되고 있죠.✔체질 개선 vs 성장 둔화… LG전자 주식, 지금 사? 말아?증권가에선 LG전자의 주가 향방을 두고선 의견이 엇갈리고 있습니다. 성장 속도가 둔화될 것이라며 목표주가를 낮추는 증권사가 있는 반면, 가전제품 경쟁력 입증과 전장(VS)사업부의 기대감 등으로 목표가를 상향하는 증권사도 있죠. 한경 마켓PRO는 13일 LG전자와 관련해 금융투자업계 전문가 5명에게 주가 전망을 물어봤습니다. 이에 금투 전문가 4명은 현 주가는 저가 매수 기회라고 판단했습니다. 비수기에도 불구하고 견조한 수익성을 확인한 데다가 VS사업부의 가치가 여전히 낮게 형성돼 있단 이유에서죠. 나머지 1명은 성장 속도 둔화와 향후 비용 증가 우려 등으로 주가가 부진할 가능성이 높다고 봤습니다.✔이익 전망은 올랐는데 주가 하락한 '낙폭과대주' 25곳중동발(發) 지정학적 리스크가 불거지며 우리 증시는 다시 주저앉았지만, 앞서 투자심리를 악화시켰던 금리 상승에 따른 긴축 장기화 우려는 진정된 모습입니다. 지난 주말 헤드라인 지표가 시장 전망을 크게 웃돈 미국의 9월 고용지표가 발표됐는데도, 뉴욕 증시가 오히려 상승하자, 시중금리의 정점을 지난 것 아니냐는 기대가 나오고 있죠. 이재만 하나증권 연구원은 “9월 미국 취업자수가 예상치를 웃돌았는데도 투자심리가 극단적인 공포 국면을 벗어날 수 있었던 이유는 인플레이션 압력 둔화로 시중 금리의 정점이 형성될 것이란 기대가 반영됐기 때문”이라고 분석했습니다.한경 온리(Only) 콘텐츠로 채운 한경 마켓PRO와 함께 달라진 투자의 깊이를 경험해 보세요. 자세한 내용은 한경닷컴의 마켓PRO 페이지를 통해 확인할 수 있습니다."
    },
    {
        "title": "“이만큼 부진할 줄 몰랐다”…영업익 70% 확 쪼그라든 이 종목, 무슨 일",
        "date": "2023.10.13. 오후 11:49",
        "content": "‘에코프로 3형제’ 3분기 부진영업이익 전망치 절반 그쳐외국인 매도에 주가도 하락\n\n\n\n [사진 출처=에코프로]리튬가격 하락 등 양극재 업황이 악화된 여파로 에코프로와 자회사들의 영업이익이 대폭 줄었다. 시장 전망치를 하회하는 실적에 이날 에코프로, 에코프로비엠, 에코프로에이치엔 등 ‘에코프로 삼형제’의 주식 가격도 일제히 하락했다.에코프로는 연결 기준 올해 3분기 영업이익이 657억원으로 잠정 집계됐다고 13일 공시했다. 전년 동기에 비해 68.9% 쪼그라든 실적이다. 매출은 같은 기간 16.7% 증가해 1조9045억원으로 집계됐다.금융정보업체 에프앤가이드는 에코프로의 3분기 영업이익 시장 전망치를 1390억원으로 발표했지만 전망치의 절반 수준의 영업이익을 낸 셈이다. 이날 에코프로 주식 가격은 전 거래일 대비 4만원(4.58%) 급락한 83만3000원에 거래를 마쳤다.에코프로비엠의 3분기 영업이익은 459억원으로 지난해 동기 대비 67.6% 감소한 것으로 잠정 집계됐다. 에프앤가이드가 집계한 에코프로비엠의 3분기 영업이익 시장 전망치는 940억원이었지만 역시나 절반 수준으로 나타났다. 에코프로비엠 매출은 1조8033억원으로 작년 동기 대비 15.4% 늘었다. 에코프로에이치엔의 올해 3분기 영업이익은 115억원으로 지난해 동기 대비 11.8% 줄어든 것으로 집계됐다.이번에 시장 컨센서스를 하회하는 실적을 보였지만 하반기 에코프로비엠의 실적이 긍정적일 것이라는 시장 분석도 나왔다. 유안타증권 리서치센터는 “하반기 수주 기대감이 있고 미국 양극재 수주가 늘어날 가능성이 있다”고 분석했다.이날 에코프로 삼형제 주식은 모두 코스피를 하회하는 수익률을 보였다. 에코프로비엠 주식은 전 거래일 대비 8000원(3.15%) 하락한 24만6000원, 에코프로에이치엔은 2700원(3.76%) 하락한 6만9100원으로 마감했다. 코스피는 전장보다 23.67포인트(0.95%) 내린 2456.15에 거래를 마쳤다. 이날에코프로 삼형제 주식 모두 지난 12일부터 이틀 연속 기관과 외국인이 순매도했다. 개인은 순매수 행렬을 보였다. 13일 에코프로는 외국인이 554억원, 기관은 176억원가량 순매도했다. 개인은 약 737억원 규모로 순매수했다."
    },
    {
        "title": "11번가 품고 업계 3위로?…이 회사 움직이니 이커머스 지각변동",
        "date": "2023.10.13. 오후 9:14",
        "content": "큐텐 초대받은 메리츠증권11번가 인수펀드 참여 추진5000억원 안팎으로 펀드 조성메리츠 출자땐 지분확보 속도큐텐, 이커머스 3강 도약할 듯\n\n\n\n [사진 출처=연합뉴스]메리츠증권 및 관계사들이 큐텐의 11번가 인수 펀드 출자 참여를 추진중이다. 메리츠증권 참여가 성사된다면, 이번 거래 최대 변수였던 큐텐의 현금 조달 가능성이 높아지게 된다. 티몬, 인터파크커머스, 위메프를 보유한 큐텐이 11번가까지 품으면 국내 3위 이커머스(전자 상거래) 업체가 탄생해 업계에 지각 변동이 생길 것으로 관측된다.13일 투자은행(IB) 및 유통업계에 따르면 메리츠증권과 관계사들은 큐텐이 조성하는 11번가 인수 펀드에 출자자(LP)로 참여할지 검토하고 있다. 큐텐은 11번가 인수를 위해 자본시장을 통해 약 5000억원의 펀드 조성을 추진 중이다. 이번 펀드에는 메리츠금융그룹 외에도 국내외 금융기관이 출자를 논의하는 것으로 전해졌다.싱가포르 이커머스 업체 큐텐은 지난달 11번가 최대주주 SK스퀘어 측과 11번가 인수합병(M&A) 거래 양해각서(MOU)를 체결했다. 펀드 조성을 본격화한 시점도 이 무렵인 것으로 전해진다. 큐텐은 지난 7월에도 11번가 인수에 도전한 바 있으나, SK스퀘어 측이 현금 중심의 거래를 요구한 반면, 큐텐은 지분 스왑(교환) 형태의 딜을 주장하며 협상이 중단됐다. 이후 SK스퀘어 측은 중국 알리바바그룹과도 11번가 경영권 거래를 논의했으나 결렬됐고, 큐텐은 이를 기회로 여겨 인수에 재도전하며 프로젝트펀드를 통한 현금 마련에 속도를 낸 것이다.\n\n\n\n이번 거래를 통해 큐텐은 11번가 경영권 지분을 갖게 되는 것으로 전해진다. 여기엔 국민연금과 사모투자펀드(PEF) H&Q코리아 등 재무적투자자(FI)가 보유한 지분(18.18%)도 포함된다. 다만, 큐텐이 확보하게 되는 전체 지분율 등 구체적 거래 조건은 지속 논의 중이다.양측은 큐텐이 최대 주주로 오른 이후에도 SK스퀘어가 주요 지분은 지속 보유하도록 해 11번가 경영에 참여하게 할 것으로 알려졌다. 글로벌 이커머스로서의 큐텐 경쟁력과 국내에서 SK가 가진 브랜드 파워 사이에 시너지 효과를 내려는 차원으로 해석된다.큐텐은 메리츠금융그룹에 시장 수익률을 상회하는 수준의 연환산내부수익률(IRR)을 보장하려는 것으로 전해진다. 고금리 지속에 따라 각종 프로젝트펀드 보장 수익률이 높아지는 추세를 최대한 반영하려는 것이다. 다만, 시장 불확실성이 여전한 상황이라 메리츠증권 측의 최종 투자 심의에서 펀드 참여가 무산될 가능성도 남아 있다.큐텐이 11번가 인수에 성공하면 국내 시장 점유율 3위 이커머스 기업으로 도약하게 된다. 공정거래위원회가 공개한 2022년 국내 온라인 쇼핑 시장 현황에 따르면 티몬(2.53%), 위메프(1.6%), 인터파크커머스(0.47%)를 포함한 큐텐의 국내 시장 점유율은 4.6%다. 여기에 11번가 점유율(7.0%)을 합치면 신세계그룹이 보유한 지마켓(10.1%)도 추월하게 된다."
    },
    {
        "title": "[ETF줌인] 국내 유일 글로벌 원전株 투자…올 들어 36% 수익",
        "date": "2023.10.13. 오후 8:41",
        "content": "■KB자산운용 ‘KBSTAR 글로벌원자력’카메코·BWX 등 글로벌 기업 골고루 편입\n\n\n\n미국 보글 원자력발전소 건설 현장. 연합뉴스[서울경제] 전 세계적으로 원자력 발전에 대한 수요가 높아지는 가운데 KB자산운용의 글로벌 원자력 상장지수펀드(ETF)가 연초 이후 30%를 훌쩍 뛰어넘는 수익률을 기록하고 있다. 국내 시장에는 부재한 우라늄 전문 기업 등 원자력 발전 관련 가치사슬(밸류체인) 기업을 골고루 담은 점이 성과를 견인하고 있다. 13일 금융투자 업계에 따르면 KB자산운용이 지난해 10월 내놓은 ‘KBSTAR 글로벌원자력iSelect ETF’는 올 들어 이달 12일까지 36.08%의 수익률을 기록했다. 이 ETF는 최근 60거래일 거래량도 평균 7만 1000여 주에 달할 정도로 투자자들의 큰 관심을 받고 있다.‘KBSTAR 글로벌원자력iSelect ETF’가 올 들어 높은 수익률을 거둔 것은 다른 원자력 발전 관련 상품과 달리 미국 등 글로벌 증시에 상장된 원전 밸류체인을 골고루 편입하고 있기 때문이다. 실제로 ‘KBSTAR 글로벌원자력iSelect ETF’의 해외 투자 비중은 약 70%에 이른다. 전날 기준 미국의 우라늄 채굴 전문 기업인 카메코와 원전 부품 제조업체인 BWX 테크놀로지스를 25.2%, 20.9%씩 담고 있다. 카메코는 우라늄 가격이 꾸준히 오름세를 보이자 올 들어 주가가 60% 가까이 급등했다. BWX 테크놀로지스 역시 32%가량 오르면서 ‘KBSTAR 글로벌원자력iSelect ETF’의 수익률 상승에 힘을 보탰다. 이 ETF는 국내 기업인 두산에너빌리티(034020)에도 10.2%를 투자했다. 투자 전문가들은 원자력 발전을 활용하는 국가가 늘어나는 만큼 관련 밸류체인에 속한 업체들과 ‘KBSTAR 글로벌원자력iSelect ETF’가 중장기적으로 수혜를 입을 것으로 전망했다. 전 세계적으로 우라늄 등 원전 원재료·부품에 대한 수요가 크게 늘어날 수도 있다는 판단에서다. 금융투자 업계에 따르면 현재 세계 곳곳에 60여 개의 원자로가 건설되고 있다. 폴란드, 체코 등의 국가도 추가 건설을 계획하고 있다. 영국은 지난해 원자력 발전 비중을 기존 15%에서 25%로 상향 조정했고 원자력 의존도를 낮추려던 프랑스도 2035년까지 원자력 발전소 6기를 추가 건설하기로 했다. KB자산운용 관계자는 “유럽에서 러시아 에너지 의존도 탈피, 원자력 발전 확대 기조를 꾸준히 강화할 전망”이라며 “노후 원전 대체 수요를 고려해 우라늄 채굴·가공 업체와 원전 설계, 핵심 설비 제작·공급 업체에 주목해야 한다”고 말했다."
    },
    {
        "title": "요즘 증시는 롤러코스터…변동성지수 40% 껑충",
        "date": "2023.10.13. 오후 6:16",
        "content": "이-팔 분쟁 등 변수 많아져외국인은 13일 연속 순매도\"실적 저조 땐 하락폭 커질 듯\"국내외 불확실성이 커지면서 증시가 연일 ‘롤러코스터’를 타고 있다. 미국 채권 금리, 달러 강세, 이스라엘-팔레스타인 분쟁 등이 증시 변동성을 키우는 모양새다.\n\n\n\n13일 코스피지수는 0.95% 하락한 2456.15에, 코스닥지수는 1.52% 떨어진 822.78에 마감했다. 전날 미국 소비자물가지수(CPI)가 예상보다 높게 나오면서 미국 채권 금리가 급상승한 여파다. 미국 9월 CPI는 전년 동기 대비 3.7% 상승해 시장 예상치인 3.6%를 웃돌았다. 이에 10년 만기 미국 국채 금리는 하루 만에 0.13%포인트 오른 연 4.69%까지 뛰었다.미국 국채 금리 급변동과 국내 기업의 3분기 실적 발표가 겹치며 코스피지수와 코스닥지수 모두 변동성이 커지고 있다. 코스피지수는 지난 4일 하루에만 2.41% 하락하며 2400선 근처로 내려갔지만 삼성전자의 호실적 발표로 12일에는 2479.82까지 오르기도 했다. 코스닥지수도 10일 795.0으로 빠졌다가 이틀 만에 835.49까지 오르는 등 급등락하는 모습을 보이고 있다.국내 증시의 변동성을 나타내는 한국형 변동성지수(VKOSPI) 역시 상승세다. VKOSPI는 지난달 15일 종가 기준 11.3으로 연중 최저점을 찍었다가 이날 15.9로 40.7% 뛰었다. 2차전지 테마주 장세가 한창이던 지난 8월과 비슷한 수준이다. VKOSPI는 코스피200 옵션 가격을 바탕으로 30일 이후 주식시장의 미래 변동성을 측정하는 지수다.김상훈 KB증권 리서치센터장은 “글로벌 증시 역시 최근 이스라엘-팔레스타인 전쟁 등으로 인해 변동성이 커진 상황이어서 국내 증시도 영향을 받을 수밖에 없다”며 “만약 국내 상장사의 3분기 실적이 저조했다면 하락 폭은 더 커졌을 것”이라고 설명했다.달러 강세까지 겹치며 외국인 투자자들은 한국 주식을 팔아치우고 있다. 거래소에 따르면 외국인은 지난달 20일부터 이날까지 유가증권시장에서 13거래일 연속 순매도했다."
    },
    {
        "title": "3분기 유상증자 26% 늘었다…상장사 '매물 주의보'",
        "date": "2023.10.13. 오후 6:15",
        "content": "고금리에 자본시장서 자금 조달CB·BW 발행도 14.2% 증가보호예수 해제 땐  주가 발목경제 전망이 불확실한 가운데 시장금리가 높아지면서 자본시장을 통해 필요한 자금을 조달하는 기업이 크게 늘고 있다. 13일 한국거래소에 따르면 유가증권시장과 코스닥시장 상장사가 지난 3분기 공시한 유상증자 금액은 6조9439억원으로 지난해 같은 기간 5조5036억원보다 26.2% 늘었다. 같은 기간 전환사채(CB)와 신주인수권부사채(BW) 발행 금액도 1조7713억원으로 지난해 같은 기간보다 14.2% 증가했다.\n\n\n\n유상증자 규모와 CB, BW 발행액을 합친 금액은 △1분기 2조2354억원 △2분기 6조8299억원 △3분기 8조7152억원 등으로 추세적으로 늘고 있다. 한세원 신한투자증권 연구원은 “시장금리가 높아짐에 따라 상대적으로 낮은 비용으로 자본시장에서 자금을 조달하려는 기업이 많아졌다”며 “최근엔 크레디트 위험(리스크)이 높아지고 주가 상승 여력은 있다고 생각해 CB, BW 등 메자닌 채권을 택하는 기업도 많다”고 말했다.기업이 직접금융시장에서 조달한 자금을 신규 사업이나 설비 투자 등에 활용하면 주가에 대체로 긍정적인 영향을 준다. 최근 기업들이 자본시장에서 조달한 자금은 상당액이 채무 상환이나 운영 자금 등에 쓰이고 있다. 이런 경우엔 주가에 부정적이다. 이수그룹 계열 바이오업체인 이수앱지스는 500억원 규모 CB 발행과 100억원 규모 유상증자 계획을 지난 12일 공시했다. 공시 직전 시가총액(2359억원)의 4분의 1에 해당하는 신주를 발행하는 셈인데, 용도는 전액 채무 상환용이다. 이날 이수앱지스 주가는 9.99% 하락했다.오버행(대규모 잠재 매도 물량) 부담도 주가엔 부담이다. 통상 유상증자 시 신주의 보호예수(매도 제한) 기간은 1년이다. CB의 주식 전환 가능 기간은 대개 발행 1년 뒤, BW는 발행 1개월 뒤다. 한 사모펀드 운용사 임원은 “메자닌은 증시가 좋으면 해당 기업 주주에게 오버행 부담을 주고, 증시가 좋지 않아 채권으로 남겨놓으면 기업에 재무적인 부담을 줄 수 있다”고 말했다."
    },
    {
        "title": "불확실성 커지자…돌아온 서학개미들",
        "date": "2023.10.13. 오후 6:02",
        "content": "이팔 전쟁 등에 해외시장 주목8월 파생상품 거래대금 822조3분기 외화증권도 16.6% 늘어\"고위험·고수익 투자 지속될듯\"\n\n\n\n학생들이 13일 서울 명동 하나은행 본점에서 딜링룸 견학을 하고 있다. 연합뉴스[서울경제] 미국발(發) 고금리 장기화 우려와 이스라엘·팔레스타인 전쟁 등으로 글로벌 거시 경제의 불확실성이 커지자 해외 주식 투자 심리가 되살아날 조짐을 보이고 있다. 금리·유가 등 글로벌 지표에 따라 시장이 요동치자 국내 시장보다는 차라리 주요국 상품에 직접 투자하겠다는 사람이 늘어난 결과다.\n\n\n\n13일 김희곤 국민의힘 의원실에 따르면 올 8월 개인투자자가 해외 파생상품을 거래한 규모는 총 822조 원으로 지난해 8월보다 2.01% 증가했다. 올 들어 월간 해외 파생상품 거래 규모가 전년 동기보다 늘어난 것은 이번이 처음이다. 해외 파생상품 거래 대금은 올 1~2월만 해도 전년 동기보다 30% 이상 적은 상태를 유지하다가 7월에는 그 격차를 5.9%까지 줄였다. 지난해는 해외 파생상품 거래 대금이 사상 처음으로 1경 원을 돌파한 바 있다.파생상품뿐 아니라 해외 주식 거래 대금도 3분기 들어 증가세로 돌아섰다. 이날 한국예탁결제원에 따르면 3분기 외화증권 결제 금액은 1025억 9000만 달러(약 138조 원)로 전년 동기보다 16.6% 증가했다. 상반기에는 외화증권 결제 금액이 지난해보다 9.3%가량 줄었던 점을 감안하면 추세가 확연히 달라진 셈이다.최근 해외 주식과 파생상품 거래액이 동시에 늘어난 것은 국내 증시가 글로벌 금리, 원자재 값, 채권 가격 등에 따라 변동 폭을 키우자 해외시장에서 직접 고수익을 노리겠다는 투자자들이 그만큼 증가했기 때문으로 풀이된다. 실제로 올해 내내 배럴당 70달러 선에서 거래되던 국제유가는 수급 문제에 이스라엘·팔레스타인 전쟁이 겹치면서 변동성이 커졌다. 채권 금리, 환율 등도 미국의 긴축 장기화 우려로 등락을 거듭하고 있다.투자 전문가들은 국내 증시가 주도주를 잃고 부진에 빠진 점도 투자자들의 해외시장 이탈의 이유로 꼽았다. 상반기까지만 해도 2차전지 등 일부 업종을 중심으로 거래가 활발히 이뤄지던 국내 주식시장은 하반기 들어 활기를 잃기 시작했다. 올 들어 코스피 일 평균 거래 대금은 7월 14조 1900억 원으로 정점을 찍은 뒤 8월 10조 8000억 원, 9월 8조 3000억 원으로 꾸준히 감소했다. 증시 대기 자금으로 분류되는 투자자 예탁금은 이달 10일 올해 3월 이후 가장 적은 수준인 46조 5389억 원까지 줄어들었다.전문가들은 국내 증시가 반등의 기미를 보이지 않는 데다 글로벌 거시경제의 불확실성이 여전히 큰 상황인 만큼 해외투자에 대한 수요가 당분간 줄지 않을 수 있다고 예상했다. 최유준 신한투자증권 연구원은 “미국 연방공개시장위원회(FOMC) 발언 자제 기간 전까지 연방준비제도(Fed·연준)의 발언이 시장을 움직일 수 있다”며 “전쟁이 중동 지역으로 확전하는지 여부도 국내외 주식시장에 중요하다”고 분석했다. 금융투자 업계의 한 관계자는 “최근 국제적 정세 등의 여파로 해외시장의 변동성이 재차 확대되고 있다”며 “고위험·고수익을 노리는 투자자들이 해외투자를 선호하는 현상은 한동안 계속될 것”이라고 내다봤다."
    },
    {
        "title": "'긴축 장기화' 여파…ETF 10조 늘었다",
        "date": "2023.10.13. 오후 6:01",
        "content": "금리형에 6조 이상 '뭉칫돈'전체 순자산 110조 넘어서중소형사 점유율도 대폭 증가[서울경제] 국내 상장지수펀드(ETF) 시장 규모가 100조 원 고지를 돌파한 지 고작 100여 일 만에 110조 원까지 넘어섰다. 최근 글로벌 긴축 기조로 증시 불안이 확대하자 금리형 ETF에 6조 원 이상의 투자 자금이 몰린 효과다.\n\n\n\n이미지투데이13일 펀드 평가사 KG제로인에 따르면 ETF 순자산 총액은 이달 12일 기준 110조 2387억 원을 기록했다. 올해 6월 29일 100조 원 고지를 돌파한 후 석 달여 만에 10조 원을 불렸다.\n\n\n\nETF 시장이 하반기 전반적인 약세장 속에서도 덩치를 키울 수 있었던 것은 미국발(發) 고금리 장기화 우려의 여파로 금리형 상품이 약진한 덕분이었다. 실제로 6월 29일부터 이달 12일까지 순자산이 가장 많이 증가한 ETF 1~3위는 전부 금리형 상품이었다. 올 6월 8일 상장한 ‘KODEX CD금리액티브(합성)’의 순자산이 2조 9177억 원 늘어난 것을 비롯해 ‘TIGER CD금리투자KIS(합성)’와 ‘TIGER KOFR금리액티브(합성)’도 각각 1조 8759억 원, 1조 3546억 원 증시 자금을 흡수했다. 10조 원 가운데 6조 1422억 원이 금리형 ETF 3개에만 몰린 것이다. 금리형 ETF는 양도성예금증서(CD) 91일물 금리와 한국무위험지표금리(KOFR) 등 단기금리를 추종하는 상품이다. 하루 단위로 이자 수익이 확정돼 손실 가능성이 크게 낮다는 점에서 파킹 통장형 ETF로도 불린다.시장이 급성장하면서 기존 경쟁 구도에도 균열이 크게 일어나고 있다. 업계 ‘절대 강자’으로 인식됐던 삼성자산운용의 점유율이 8월 말 사상 처음으로 40% 밑으로 내려간 게 그 대표 사례다. 삼성자산운용과 미래에셋자산운용와의 점유율 격차는 이제 4%포인트 안팎까지 좁혀졌다. 지난달 15일에는 삼성운용의 ‘KODEX 200’이 미래에셋운용의 ‘TIGER CD금리투자KIS(합성)’에 순자산 1등 자리를 빼앗기는 일도 있었다. KODEX 200이 2등으로 밀려난 것은 2008년 7월 이후 15년 만이었다.그 사이 중소형 운용사들도 빠르게 약진했다. ‘미국배당다우존스’와 ‘소부장(소재·부품·장비) 시리즈 4종’ 등을 연달아 흥행시킨 신한자산운용은 지난해 12월 말 5948억 원에 불과했던 순자산을 이달 12일 2조 519억 원까지 불렸다. 같은 기간 점유율도 0.9%에서 1.9%까지 두 배 늘었다. 삼성운용 출신 배재규 대표를 영입한 한국투자신탁운용, ‘K방산’ 등 그룹사에 특화한 상품을 내세운 한화자산운용의 점유율도 같은 기간 각각 3.9%에서 4.7%, 1.8%에서 2.5%로 증가했다.2002년 10월 ‘KODEX 200’과 ‘KOSEF 200’ 상장으로 열린 ETF 시장은 17년 뒤인 2009년에야 50조 원 규모에 도달했다. 그러다 코로나19가 확산한 후 개인투자자들이 대거 유입되면서 4년 만인 올해 100조 원 규모를 넘어섰다. 이후로도 가장 대중적인 펀드 상품으로 자리매김하면서 성장 속도가 점점 빨라지고 있다는 분석이다.업계의 한 관계자는 “중소형 운용사들이 뒤늦게 ETF 시장에 진출하면서 경쟁이 더 치열해지고 있다”며 “인력 영입, 최저 수수료 등 출혈 경쟁마저 불사하고 있어 ETF 시장이 운용사들 간 새로운 격전지로 떠올랐다”고 설명했다."
    },
    {
        "title": "에코프로비엠 어닝쇼크…2차전지株 거품 걷힌다",
        "date": "2023.10.13. 오후 5:46",
        "content": "3분기 영업익 459억, 68% 뚝주가 3% 하락···에코프로 4%↓\n\n\n\n에코프로 본사 전경\n\n\n\n[서울경제] 국내 대표 2차전지 소재 기업인 에코프로비엠(247540)의 올 3분기 영업이익이 전년 동기 대비 68% 급감했다. 주요 원재료인 리튬 가격이 떨어지면서 양극재 판매 가격도 하락했기 때문이다. 전기차 수요가 둔화되면서 소재 기업이 먼저 실적 타격을 입은 것인 만큼 앞으로 배터리 제조 업체의 실적에도 영향을 끼칠 것으로 예상된다. 전문가들은 글로벌 전기차 수요가 회복되지 않으면 2차전지 생태계 전체의 실적 악화 상황이 장기화할 수 있다고 우려하고 있다.에코프로(086520)비엠은 올 3분기 잠정 영업이익이 459억 원으로 지난해 같은 기간에 비해 67.6% 줄었다고 13일 공시했다. 에프앤가이드 기준 시장 전망인 940억 원의 절반 수준의 ‘어닝 쇼크’다. 올 3분기 매출액은 1조 8032억 원으로 전년 동기 대비 15.4% 늘었지만 역시 시장 전망치였던 20%대에는 못 미쳤다.제품 출하량 증가에도 에코프로비엠의 실적이 악화한 것은 양극재 가격이 크게 떨어진 탓이다. 유진투자증권에 따르면 국내 업체들의 양극재 판가는 올 7∼8월 톤당 4만 2000달러로 전년 대비 약 15% 낮아졌다. 주요 원재료인 수산화리튬 가격은 지난해 3분기 톤당 7만 달러 수준에서 올 3분기 약 3만 2000달러로 1년 만에 반 토막 났다.에코프로그룹 내 다른 상장사도 실적 하락을 면치 못했다. 지주사인 에코프로와 친환경 솔루션 기업인 에코프로에이치엔(383310)의 영업이익은 각각 68.9%, 11.8% 감소했다.이날 주식시장에서 2차전지 소재 기업들의 주가 역시 하락세를 면치 못했다. 에코프로는 전일 대비 4.58% 내린 83만 3000원에 거래를 마쳤고 에코프로비엠과 에코프로에이치엔도 각각 3.15%, 3.76% 하락했다. 에코프로 그룹주가 무너지자 LG에너지솔루션(-1.93%), 포스코홀딩스(POSCO홀딩스·-1.16%), 엘앤에프(-2.89%) 등 다른 2차전지 주가도 줄떨어졌다.2차전지 업종은 주가가 실적에 비해 지나치게 부풀려졌다는 증권사들의 잇단 지적 속에 하반기 들어 맥을 못 추고 있다. 에코프로비엠과 에코프로는 지난달 25일과 이달 4일 유진투자증권과 하나증권이 매도 보고서를 낸 후 이날까지 14.28%, 7.54% 급락했다. 김현수 하나증권 연구원은 에코프로에 대해 “성장성이 이미 주가에 전부 반영됐다”고 분석했다."
    },
    {
        "title": "[단독] 큐텐 초대받은 메리츠증권 11번가 인수펀드 참여 추진",
        "date": "2023.10.13. 오후 5:38",
        "content": "5000억원 안팎으로 펀드 조성메리츠 출자땐 지분 확보 속도큐텐, 이커머스 3강으로 도약\n\n\n\n메리츠증권과 관계사들이 큐텐의 11번가 인수 펀드 출자 참여를 추진하고 있다. 메리츠증권 참여가 성사된다면 이번 거래 최대 변수였던 큐텐의 현금 조달 가능성이 높아지게 된다. 티몬·인터파크커머스·위메프를 보유한 큐텐이 11번가까지 품으면 국내 3위 이커머스(전자상거래) 업체가 탄생해 업계에 지각변동이 생길 것으로 관측된다.13일 투자은행(IB)·유통 업계에 따르면 메리츠증권과 관계사들은 큐텐이 조성하는 11번가 인수 펀드에 출자자(LP)로 참여할지 검토하고 있다. 큐텐은 11번가 인수를 위해 자본시장을 통해 약 5000억원의 펀드 조성을 추진하고 있다. 싱가포르 이커머스 업체 큐텐은 지난달 11번가 최대주주 SK스퀘어 측과 11번가 인수·합병(M&A) 거래 양해각서(MOU)를 체결했다. 이번 거래를 통해 큐텐은 11번가 경영권 지분을 갖게 되는 것으로 전해진다. 여기엔 국민연금과 사모투자펀드(PEF) H&Q코리아 등 재무적투자자(FI)가 보유한 지분(18.18%)도 포함된다. 큐텐이 11번가 인수에 성공하면 국내 시장점유율 3위 이커머스 기업으로 도약하게 된다. 공정거래위원회가 공개한 2022년 국내 온라인 쇼핑 시장 현황에 따르면 티몬(2.53%), 위메프(1.6%), 인터파크커머스(0.47%)를 포함한 큐텐의 국내 시장점유율은 4.6%다. 여기에 11번가 점유율(7.0%)을 합치면 신세계그룹이 보유한 지마켓(10.1%)도 추월하게 된다.[박창영 기자 / 강두순 기자]"
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(10월 13일)",
        "date": "2023.10.13. 오후 5:06",
        "content": "[서울경제] 13일 채권 금리가 일제히 상승했다.이날 금융투자협회에 따르면 3년 만기 국고채는 전일대비 2.5bp(1bp=0.01%포인트) 오른 연 3.957%로 장을 마감했다.10년물 금리는 연 4.169%로 6.8bp 상승했으며, 20년물은 연 4.123%로 7.5bp 올랐다. 30년물과 50년물은 각각 6.9bp, 6.7bp 상승으로 연 4.096%, 연 4.071%를 기록했다.한전채3년물은 전일보다 3.2bp 오른 연 4.507%로 거래를 마쳤다."
    },
    {
        "title": "금리 급변동·달러 강세·전쟁까지…'롤러코스터' 타는 국내 증시",
        "date": "2023.10.13. 오후 4:51",
        "content": "사진=뉴스1미국 채권 금리 급변동으로 국내 증시가 ‘롤러코스터’를 타고 있다. 달러 강세, 이스라엘-팔레스타인 분쟁과 기업 실적 발표 등의 요인이 겹치며 증시 변동성을 키우는 모양새다.13일 코스피지수는 0.95% 하락한 2456.15에, 코스닥지수는 1.52% 빠진 822.78에 각각 마감했다. 전날 미국 소비자물가지수(CPI)가 예상보다 높게 나오면서 미국 채권 금리가 급상승한 여파다. 미국 9월 CPI는 전년동기대비 3.7% 상승해 시장 예상치였던 3.6%를 웃돌았다. 이에 10년 만기 미국 국채금리는 하루 만에 0.13%포인트(13bp) 오른 연 4.69%까지 뛰었다.미국 국채금리 급변동과 국내 기업들의 3분기 실적 발표가 겹치며 코스피·코스닥지수 모두 변동성이 커지고 있다. 코스피지수는 지난 4일 하루에만 2.41% 하락하며 2400선 근처까지 내려갔지만 삼성전자의 호실적 영향으로 12일에는 2479.82까지 오르기도 했다. 코스닥지수도 지난 10일 795.00까지 빠졌다가 이틀 만에 835.49까지 오르는 등 급등락을 보이고 있다.국내 증시의 변동성을 보여주는 한국형 변동성지수(VKOSPI) 역시 상승세다. VKOSPI는 지난달 15일 종가 기준 11.3으로 연중 최저점을 찍었으나 이날 기준 15.9로 40.7% 뛰었다. 2차전지 테마주 장세가 한창이던 지난 8월과 비슷한 수준이다. VKOSPI는 코스피200 옵션 가격을 바탕으로 30일 이후 주식 시장의 미래 변동성을 측정하는 지수다.이스라엘-하마스 전쟁으로 인한 투자심리 위축, 국제유가 상승으로 국제 증시 역시 변동성이 커지면서 국내 증시 역시 영향을 받고 있다는 게 전문가들의 분석이다.김상훈 KB증권 리서치센터장은 “글로벌 증시 역시 최근 지정학적 이슈 등으로 인해 변동성이 커진 상황이어서 국내 증시도 영향을 받을 수밖에 없다“이라며 ”만약 3분기 기업 실적이 저조했다면 하락 폭은 더욱 커졌을 것“고 했다.불안정한 국내 증시 상황과 달러 강세까지 겹치며 외국인 투자자들은 계속해서 국내 증시를 떠나고 있다. 한국거래소에 따르면 외국인은 지난달 20일부터 이날까지 유가증권시장에서 13거래일 연속 순매도를 보였다. 올해 들어 최장기간 연속 순매도다. 이 기간 유가증권시장에서 순매도한 금액은 2조1350억원이다. 원·달러 환율은 이날 하루 11원50전 올라 달러당 1350원까지 치솟았다."
    },
    {
        "title": "\"숨고르기 국면 돌입\" 코스피·코스닥 동반 약세…개미들 '사자'",
        "date": "2023.10.13. 오후 4:37",
        "content": "[내일의 전략]\n\n\n\n(서울=뉴스1) 권현진 기자 = 13일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 23.67포인트(0.95%) 내린 2456.15를, 달러·원 환율이 11.50원 오른 1,350.00원을, 코스닥 지수가 12.71p(1.52%) 내린 822.78을 나타내고 있다. 2023.10.13/뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포,  AI학습 이용 금지.코스피와 코스닥 지수가 나란히 하락 마감했다. 예상치를 웃돈 9월 미국 소비자물가지수(CPI)가 국내 증시에 부담으로 작용했다. 증권가는 현재 증시가 숨 고르기 국면에 진입했다면서 \"극도의 공포 구간은 통과했다\"고 평가했다. 13일 코스피 지수는 전 거래일보다 23.67포인트(0.95%) 내린 2456.15를 기록했다. 외국인과 기관 투자자가 각각 1613억원, 2830억원씩 팔아치우며 지수를 끌어내렸다. 개인이 나 홀로 4224억원 순매수하며 방어에 나섰지만, 지수 지키기에는 실패했다.대부분의 업종이 하락했다. 강보합권에서 거래를 마친 보험, 음식료품, 전기가스업, 섬유·의복, 종이·목재를 제외하고는 모두 하락했다. 기계, 운수창고는 2%대 내렸다. 철강및금속, 전기·전자, 제조업, 운수장비는 1%대 떨어졌다. 금융업, 유통업, 화학, 증권은 약보합권에서 거래를 마쳤다. 이날 코스피 시장의 하락 종목은 594개로 상승 종목(280개)의 두배에 달했다. 시가총액 상위 종목 역시 부진한 모습이었다. SK하이닉스와 KB금융만 0.40%, 0.18%씩 오르며 강보합권에서 거래를 마쳤다. 대부분의 종목이 하락했다. LG에너지솔루션, 삼성SDI, 삼성전자, POSCO홀딩스가 1%대 약세를 보였다. NAVER, 현대차, 삼성바이오로직스, 셀트리온은 약보합권에서 거래를 마무리했다. 증권가는 국내 증시가 현재 숨 고르기 국면에 진입했다고 보고 있다. 이경민 대신증권 투자전략팀장은 \"미국 소비자물가 지수를 보면 근원 물가는 둔화세를 이어 나갔으나 헤드라인 물가 상승은 예상치를 넘겼다\"고 말했다. 그러면서 \"미국채 금리 반등과 달러 인덱스 강세 영향에 증시 투자 심리가 재차 악화했다\"며 \"최근 지수 급반등으로 이후 숨 고르기 국면에 진입하며 단기 차익실현 매물 출회도 이어졌다\"고 밝혔다. 이 팀장은 \"다만 극도의 공포 구간은 통과했다\"고 덧붙였다. \n\n\n\n(서울=뉴스1) 권현진 기자 = 13일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 23.67포인트(0.95%) 내린 2456.15를, 달러·원 환율이 11.50원 오른 1,350.00원을, 코스닥 지수가 12.71p(1.52%) 내린 822.78을 나타내고 있다. 2023.10.13/뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포,  AI학습 이용 금지.이날 코스닥 지수도 전 거래일보다 12.71포인트(1.52%) 떨어진 822.78을 기록했다. 외국인과 기관이 각각 2723억원, 1013억원씩 순매도했다. 반면 개인 투자자는 3804억원어치 사들였다. 강보합 마무리한 유통과 반도체를 제외한 모든 업종이 하락했다. 금융이 3.76% 내리며 가장 큰 낙폭을 보였다. 의료·정밀기기, 일반전기전자, 컴퓨터서비스, 방송서비스, 통신방송서비스, 제약이 2%대 약세였다. 금속, 건설, 기타서비스는 1%대 하락했다. 운송, 인터넷, 비금속은 약보합권에서 마쳤다. 시가총액 상위 종목에서는 이날 실적을 발표한 에코프로 그룹주가 약세였다. 장 마감 후 실적이 발표됐지만, 증권가의 전망이 시장 기대치를 하회하며 약세를 보였다. 에코프로는 전 거래일보다 4만원(4.58%) 내린 83만3000원에 거래를 마쳤다. 에코프로비엠과 에코프로에이치엔도 3.15%, 3.76%씩 하락했다. 시가총액 상위 종목인 HPSP가 7% 강세를 보였다. 포스코DX, 셀트리온헬스케어, 셀트리온제약, HLB는 강보합 마감했다. 엘앤에프와 알테오젠이 2%대 하락했다. 에스엠은 1%대 약세를 보였다. 리노공업, 레인보우로보틱스, 펄어비스는 약보합권에서 거래를 마무리했다. 이날 원/달러 환율은 전 거래일보다 11.5원 오른 1350원에 마감했다."
    }
]