[
    {
        "title": "삼성전자 담았는데 나만 죽쒔네…15% 뛴 효과 못본 사연",
        "date": "2023.04.02. 오후 7:41",
        "content": "지난달  MWC가 열린  스페인 바르셀로나 피라 그란 비아에 설치된 삼성전자의 부스에서 관람객들이 갤럭시 S23울트라 스마트폰을 살펴보고 있다.  김호영기자지난해 5만 전자에서 허덕이던 삼성전자 주가가 올해 들어 15% 가량 상승했지만 삼성그룹에 투자하는 상장지수펀드(ETF) 수익률은 이에 미치지 못하는 것으로 나타났다. 지난해 하락장 속에서 삼성전자의 주가가 떨어질 때 삼성그룹에 투자하는 ETF는 분산투자 효과로 수익률 방어에 성공했지만 정작 상승장에서는 분산투자가 효과를 보지 못한 셈이다.2일 한국거래소에 따르면 올해 들어 삼성전자 주가는 15% 상승한 반면 ‘ACE 삼성그룹동일가중’ ETF는 2%대 수익에 머무른 것으로 나타났다. ‘TIGER 삼성그룹펀더멘털’과 ‘KBSTAR 삼성그룹Top3채권혼합블룸버그’도 5%대 수익에 머물렀으며 ‘ACE 삼성그룹섹터가중’과 ‘KODEX 삼성그룹’, ‘KODEX 삼성그룹밸류’가 8~9%대의 수익률을 보였다. 삼성그룹 ETF지만 삼성전자의 수익률과는 최대 12%포인트 이상 차이가 났다.이유는 삼성그룹 ETF 투자 방식 때문이다. ACE 삼성그룹동일가중의 경우 삼성 계열사의 시총 크기에 상관없이 동일 비중으로 투자한다. 현재 ACE삼성그룹동일가중의 투자 구성종목은 삼성엔지니어링 7.5%, 삼성SDI 7.12%, 삼성전자 7.02%, 삼성전기 7%, 호텔신라 6.89% 등이다. 즉 삼성 계열사에 같은 비중으로 투자하는 만큼 삼성전자 한 종목이 올랐다고 해서 ETF 수익률 자체가 나아지지 않는다. 삼성전자는 올해 15% 올랐지만 호텔신라와 삼성전기 등의 주가가 연초와 비교했을 때 큰 변동이 없는 만큼 전반적으로 좋은 수익률을 내기 어려웠다.반면 ACE삼성그룹섹터가중이나 KODEX삼성그룹밸류의 경우 삼성 계열사 중 시가총액이나 가치 등을 반영해 삼성전자의 투자 비중이 높은 ETF는 8~9%대의 양호한 이익을 거뒀다. ACE삼성그룹섹터가중의 경우 삼성전자 비중이 26.07%에 달하고 그 외의 종목은 2~10% 등 차등을 뒀다.이에 금융투자업계에서는 삼성그룹에 고루 투자하면서 분산투자 효과를 누리고 싶을 경우에는 시장 상황을 적절히 따져봐야 한다고 이야기한다. 한 자산운용사 관계자는 “지난해와 같은 글로벌 하락장 속에서는 오히려 ACE삼성그룹동일가중과 같이 삼성전자 비중이 크지 않은 ETF가 분산투자 효과를 통해 수익률 방어에 성공했다”며 “하지만 올해초와 같은 상승장이 예상되면 삼성전자 비중이 높은 ETF로 포트폴리오를 조정하는 게 좋다”고 말했다. 실제로 지난해 삼성전자 주가는 -29% 떨어졌는데 ACE삼성그룹동일가중은 -9% 떨어지면서 수익률 방어에 성공했다.",
        "ticker": [
            "006400",
            "009150",
            "005930",
            "008770"
        ]
    },
    {
        "title": "수익률의 제왕 꿈꾼다면…'반·지'를 껴라",
        "date": "2023.04.02. 오후 6:06",
        "content": "Cover Story한경 펀드매니저 서베이국내 운용사 103명 설문…2분기 투자 전략은반도체, 바닥 찍고 반등 임박2차전지株는 의견 엇갈려AI·리오프닝·로봇도 관심< 반·지 : 반도체·2차전지 >\n\n\n\n사진=게티이미지뱅크국내 주요 자산운용사 펀드매니저는 올해 2분기 증시를 주도할 업종으로 반도체, 2차전지, 인공지능(AI)과 챗봇(채팅 로봇)을 가장 많이 꼽았다. 반도체 업황을 놓고 비관적 전망이 적잖이 나오는 상황이지만 펀드매니저들은 대체로 “바닥을 통과하고 있어 반등이 임박했다”고 평가했다. 미국 실리콘밸리은행(SVB) 사태가 촉발한 금융시장 불안에 대해서는 낙관적 전망이 우세했다. 세 명 중 두 명은 “부실 금융회사가 앞으로도 더 나오겠지만 사태가 원만히 수습될 것”으로 내다봤다. 한국경제신문이 지난달 27일부터 30일까지 국내 20개 주요 운용사에 소속된 펀드매니저 103명을 대상으로 벌인 ‘2분기 한경 펀드매니저 서베이’ 결과다.\n\n\n\n그래픽=이은현 기자 2분기 주도 업종 1위는 반도체펀드매니저들은 2분기 시장을 주도할 업종·테마(2개 복수 응답)로 반도체(54.4%) 2차전지(31.1%) AI·챗봇(24.3%) 리오프닝(17.5%) 로봇·항공우주(13.6%) 등을 지목했다. 2분기 조정받을 우려가 큰 업종·테마(2개 복수 응답)로는 2차전지(36.9%) 금융(32.0%) 건설(24.3%) 메타버스(11.7%) AI·챗봇(9.7%) 등을 꼽았다. 반도체주가 조정을 겪을 것이라는 답변은 7.8%에 그쳤다.최근 두드러진 급등세를 보인 2차전지주의 경우 “더 오른다”와 “너무 올랐다”는 의견이 팽팽히 맞서고 있었다. 눈에 띄는 점은 ‘베테랑급’ 펀드매니저일수록 후자 쪽 입장을 취했다는 것이다. 최고투자책임자(CIO) 직급 응답자의 80%가 2차전지를 조정 가능성이 큰 업종으로 꼽았다. 이들은 “성장에 대한 기대가 주가에 거의 다 선반영됐다” “밸류에이션 부담이 과도해졌다” 등의 설명을 덧붙였다.금융주에 대한 부정적 전망은 지난 1분기 조사에서 12.4%에 불과했지만 이번 2분기 조사에서 세 배 가까이 급등했다. 프로젝트 파이낸싱(PF)과 가계부채의 부실화 문제를 지적한 펀드매니저가 많았다. 기대 수익률 눈높이 올라2분기 시장에 영향 미칠 변수(2개 복수 응답)는 ‘인플레이션·금리 인상’이라는 답변이 50.5%로 1위를 차지했다. 이어 ‘기업 실적 둔화’(43.7%), ‘금융 시스템 리스크’(37.9%), ‘중국 리오프닝’(28.2%), ‘소비 심리 위축’(17.5%) 등의 순이었다. 미국 중앙은행(Fed)이 기준금리 인상을 종료하는 시점은 올 2분기로 예상한다는 펀드매니저가 43.7%로 가장 많았다. 3분기와 4분기로 점친 응답자가 각각 30.1%, 9.7%로 뒤를 이었다.연초만 해도 우울한 전망으로 가득했던 증시는 예상 밖의 1월 랠리를 펼치는 등 선방했다. 펀드매니저들도 자신감을 회복한 모습이었다. 올해 연간 주식투자 목표 수익률은 몇 %로 잡는 게 적절하냐는 질문에 ‘10~15%’(26.2%)라는 응답이 1위를 기록했다. 석 달 전 1분기 조사에서는 ‘5~7%’(34.5%)라는 답변이 가장 많았다. 기대 수익률의 눈높이가 한층 올라간 셈이다.SVB 사태로 시작된 금융 시스템 리스크의 파장이 어디까지 이어질 것 같냐는 질문에는 “부실 금융회사가 더 늘겠지만 원만하게 수습될 것”이라는 답이 67.0%를 차지했다. “대형 위기로 확산할 것”이라는 시각은 4.9%의 소수 의견에 불과했다.2분기 코스피지수 예상 상단은 ‘2500~2599’(39.8%)와 ‘2600~2699’(23.3%)를 제시한 펀드매니저가 절반을 넘었다. 코스피지수 하단은 ‘2300~2399’(33.0%)와 ‘2200~2299’(31.1%)라는 전망이 다수였다. “코스닥 조정 예상”펀드매니저들에게 두 가지 선택지를 제시한 뒤 2분기 더 높은 수익률을 기록할 곳은 어딘지를 고르도록 하는 질문도 있었다. ‘국내’와 ‘미국’의 경우 각각 50.9%, 49.1%로 엇비슷했다. ‘선진국’(49.1%)과 ‘신흥국’(50.9%) 역시 우열을 가리기 어려웠다.반면 ‘코스피 대 코스닥’에서는 코스피(66.7%)가, ‘국내 대형주 대 국내 중소형주’에서는 국내 대형주(68.3%)가 압도적으로 많은 선택을 받았다. 최근 유가증권시장보다 높은 상승세를 보였던 코스닥시장이 조정기에 접어들 것이란 관측이 다수를 차지했다. ‘국내 대형주’(39.0%)와 ‘해외 대형주’(61.0%), ‘국내 성장주’(33.7%)와 ‘해외 성장주’(66.3%) 간 비교에서는 해외 쪽에 투자하는 게 낫다는 답변이 우세했다.",
        "ticker": [
            "001680",
            "136490",
            "004080"
        ]
    },
    {
        "title": "50대 상장사들 이자 13조 냈다",
        "date": "2023.04.02. 오후 5:40",
        "content": "작년 금융비용 폭증…고금리 자금조달, 실적 발목수출악화 겹쳐 이중고1분기 어닝쇼크 늘 듯\n\n\n\n오는 7일 삼성전자부터 시작하는 1분기 실적발표에서 어닝쇼크 수준의 성적표가 쏟아질 것이란 염려가 높아지는 가운데 상장사들의 금융비용도 폭증하는 이중고가 현실화하고 있다. 경기 위축에 따라 실적 부담이 커졌고 엎친 데 덮친 격으로 고금리 압박 탓에 기업 수익성이 빠르게 악화되고 있기 때문이다. 글로벌 주요국이 금리 인상 속도 조절에 들어갔지만 일단 높아진 금리가 당분간 지속될 가능성이 크기 때문에 2008년 금융위기 이후 10년간 저금리로 자금조달이 가능했던 '이지 머니(easy money)' 추세가 최소한 올해는 적용되지 않을 것이라는 전망이 우세하다.  2일 매일경제가 시가총액 상위 50대(금융사 제외) 기업의 사업보고서를 통해 이자비용을 조사한 결과 지난해 13조2764억원을 기록해 전년보다 44%나 늘어난 것으로 집계됐다. 이는 코로나19 팬데믹이 한창이던 2020년과 비교해도 34.4% 증가한 수치다. 2020년과 2021년 비슷한 규모를 유지했던 이자비용이 작년을 기점으로 급격히 불어난 셈이다. 기준금리가 가파르게 인상되는 와중에 자금시장에서 조달금리가 폭등한 여파로 분석된다. 현금을 확보하기 위해 지난해 하반기 고금리로 자금을 조달한 상장사가 많아 높은 이자 부담은 올해에도 이어질 것으로 예상된다.이처럼 이자비용이 급증하는 가운데 기업들 실적도 악화되고 있다. 조사 대상 50개 기업의 영업이익은 2020년 75조4503억원에서 2021년 134조8684억원으로 늘었지만 지난해에는 101조3619억원을 기록하며 감소세에 접어들었다.올해 경영 실적이 더 좋지 않을 것이라는 관측도 제기된다. 에프앤가이드에 따르면 증권사 3곳 이상이 전망치를 내놓은 상장사의 1분기 영업이익 합계는 전년 동기 대비 40% 이상 줄어들 것으로 예측됐다. 특히 우리 경제의 버팀목 역할을 하는 반도체 부문에서는 평균 전망치가 영업 적자로 돌아섰다. 수출과 내수가 동반 부진에 빠지면서 '어닝쇼크'를 내는 기업이 늘어나고 비교적 규모가 작은 기업 가운데서는 벌어들인 이익으로 이자도 갚지 못하는 '좀비 기업'이 증가할 것이란 우려도 제기된다.",
        "ticker": [
            "001680",
            "005930",
            "005110"
        ]
    },
    {
        "title": "이번주 1분기 실적발표 스타트 … 반도체 영업적자 규모가 변수",
        "date": "2023.04.02. 오후 5:34",
        "content": "상장사 영업익 40% 감소전망삼성전자 7일 잠정 실적 내놔붐앤쇼크 한미 위험 동반하락\n\n\n\n오는 7일 삼성전자를 필두로 올해 1분기 실적 발표를 앞둔 국내 상장기업들의 '어닝쇼크'가 이어질 것이란 전망이 이어지고 있다.2일 금융정보회사 에프앤가이드에 따르면 1분기 상장사 영업이익은 40%가량 감소할 전망이다. 특히 하향 속도가 최근 들어 빨라져 실제 감소폭은 더 커질 수 있다. 일례로 최근 1개월간 올해 1분기 유가증권시장(코스피) 상장기업들의 영업이익 전망치(컨센서스)는 22조4204억원으로 전년 동기 대비 53.27% 감소한 수준이다. 특히 반도체 업종을 포함한 전기·전자 업종의 올 1분기 영업이익 전망치는 6713억원의 적자를 기록하며 작년 같은 기간에 비해 103.24%나 급감할 전망이다. 전기·전자 업종 외에도 철강 및 금속(-60%), 화학 업종(-45.15%)은 올 1분기 영업이익 전망치가 작년 1분기에 비해 절반 수준으로 추락할 것으로 예상된다.삼성전자는 7일 올해 1분기 잠정 실적을 발표할 예정이다. 에프앤가이드가 최근 1개월 이내로 발표된 삼성전자의 올해 1분기 실적 추정치를 집계한 결과, 매출액은 64조2737억원으로 작년 같은 기간(77조7815억원) 대비 17.37%, 영업이익은 7597억원으로 작년(14조1214억원) 대비 94.62% 감소할 것으로 예상된다. SK하이닉스의 경우 증권가에선 올해 1분기 매출액 4조8521억원, 영업적자 3조7235억원으로 작년 1분기 매출액 12조1557억원, 영업이익 2조8596억원에 비해 각각 60.08% 감소, 적자 전환할 것으로 내다보고 있다.전문가들은 재고자산 평가손실이 이어지면서 반도체 업황은 최악을 기록하지만, 이르면 올 2분기 이후로는 감산 효과로 재고자산이 축소될 수 있다고 보고 있다. 김운호 IBK투자증권 연구원은 \"삼성전자는 1분기 반도체(DS부문)에서 큰 폭의 영업적자가 예상되고, 나머지 사업부도 부진할 것으로 전망한다\"며 \"D램과 낸드 모두 1분기 가격 하락폭이 크고, 재고자산 평가손실로 수익성 악화가 가중돼 반도체 영업적자는 당분간 지속될 것\"이라고 분석했다.철강 및 금속 업종은 중국 리오프닝(경제활동 재개)과 경기부양책 효과가 지연되고 지난해 산업용 전력요금 인상에 따른 생산 비용 상승으로 인해 올 1분기 영업실적이 감소할 것으로 예상된다. 증권가에선 포스코홀딩스(7534억원), 현대제철(2527억원), 동국제강(1116억원), 고려아연(1702억원) 등 주요 업체의 1분기 영업이익이 전년 동기 대비 40~60% 감소할 것으로 예측했다. 올 1분기 어닝쇼크가 예상되지만, 미국 실리콘밸리은행(SVB) 파산으로 촉발된 위기는 마무리된 모습이다. 매일경제와 크래프트테크놀로지스가 공동 개발한 '인공지능(AI)' 기반의 주식 위험 관리 지표 '붐&쇼크지수'는 이번주 미국판과 한국판의 위험도를 지난주에 이어 2주 연속 하향 조정했다. 서학개미용 미국판은 32에서 17로, 한국판은 10에서 8로 낮아졌다. 붐&쇼크지수에서 0~10은 '현금 비중 축소', 11~50은 '중립', 51~100은 '현금 비중 확대'를 뜻한다.",
        "ticker": [
            "034730",
            "000660",
            "010130",
            "460860",
            "005930",
            "004020"
        ]
    },
    {
        "title": "올들어 회사채 발행 30% 급증 …기업부담 더 늘수도",
        "date": "2023.04.02. 오후 5:34",
        "content": "50대 상장사 年 이자만 13조상장기업 3곳중 1곳이이자도 못갚는 한계기업올 실적 악화 전망에기업 현금확보 비상3월까지 회사채 발행 33조\n\n\n\n올해 기업들 실적에 대한 눈높이가 낮아지는 상황에서 고금리로 인해 이자비용 부담은 커지는 이중고가 기업 실적의 발목을 잡을 수 있다는 우려가 커지고 있다.2일 증권업계에 따르면 당장 1분기 실적 발표에선 어닝쇼크가 쏟아질 것이란 전망이 지배적이다. 실적 부진으로 기업 건정성이 낮아지고 그에 따라 조달 비용 부담이 커지는 악순환이 발생할 수 있다는 분석이다. 기업들은 불확실성에 대비해 현금을 적극적으로 확보하는 추세다. 올 들어 회사채 발행액은 33조2811억원을 기록해 전년 같은 기간인 25조4764억원 대비 30% 증가했다.김필규 자본시장연구원 선임연구위원은 \"성장률 둔화는 우량 기업의 펀더멘털에도 영향을 미칠 수 있다\"며 \"기업의 성과가 하락하면 외부 차입이 증가하고 신용도가 떨어지는 문제가 일어날 수도 있다\"고 설명했다.고금리가 기업 경영에 부담을 주는 환경이 더는 일시적인 상황이 아니라는 분석이 나온다. 올해도 이자비용이 높은 수준을 기록할 것으로 예상되기 때문이다. 하반기로 갈수록 금리가 상승한 지난해와 달리 올해는 연초 고점을 찍고 하락하면서 연간 금리 평균치가 작년 수준과 비슷할 것이란 관측이 우세하다.김학균 신영증권 리서치센터장은 \"경제 주체 가운데 기업은 늘 차입자 위치에 있는데, 2008년 글로벌 금융위기 이후 10년간은 금리가 계속 하락하면서 빚을 내도 부담이 발생하지 않는 유례없는 시대를 보냈다\"며 \"높아진 조달 비용은 그런 시대가 끝나가고 있다는 것을 의미한다\"고 설명했다.이날 매일경제신문이 시가총액 상위 50개사(금융사 제외)를 대상으로 조사한 바에 따르면 2022년 한국전력의 이자비용이 2조8185억원으로 규모가 가장 컸다. 이는 전년의 1조9145억원 대비 47.2% 급증한 것이다. 한전채 발행금리는 지난해 초 2.53%에서 11월 5.99%까지 치솟았다. 적자를 메우기 위한 채권 발행 규모도 커졌다. 한국예탁결제원에 따르면 한국전력의 회사채 발행 금액은 2021년 10조3200억원에서 지난해 31조8000억원으로 3배 가까이 늘었다. 이 가운데 22%인 7조1400억원이 5%대 금리로 발행됐다. 늘어난 이자비용도 한국전력의 적자를 키우는 데 한몫했다. 한국전력의 순손실 규모는 2021년 5조2156억원에서 지난해 24조4291억원까지 불어났다.다른 상장사들도 부담이 커지긴 마찬가지다. 삼성전자의 이자비용은 2020년 5830억원에서 2021년 4315억원으로 감소했지만 지난해는 7630억원으로 77% 증가했다. 반도체 업황 악화에 시달리는 SK하이닉스도 이자비용이 같은 기간 2600억원에서 5331억원으로 두 배가 됐다. SK이노베이션(3938억원→6460억원) 포스코홀딩스(4398억원→6075억원) 현대차(3045억원→5361억원) 등 국내 대표 기업들도 이자비용이 모두 증가했다.일부 중소형 기업은 이자도 갚지 못하는 한계 상황에 내몰리고 있다.금융정보업체 에프앤가이드에 따르면 지난해 실적 기준 이자보상배율이 1 미만인 기업은 조사 대상 기업(2156곳) 가운데 영업적자 기업 583곳을 포함해 726곳에 달했다. 2021년 665곳에서 9.2% 늘어난 규모다. 이자보상배율은 영업이익을 이자비용으로 나눈 지표다. 전체 상장기업의 33.7%는 벌어들인 이익으로 이자조차 갚지 못한다는 의미다. 중소형사뿐만 아니라 대기업 가운데에서도 일부 계열사는 이자보상배율이 1 미만으로 떨어지는 곳이 나오고 있다.지난해 상장사들의 이자비용이 급증한 것은 시장금리가 가파르게 상승했기 때문이다. 지난해 높은 금리로 자금을 조달한 기업들은 올해도 이자 부담을 감내해야 하는 상황이다.금융투자협회에 따르면 작년 초 2.46% 수준이던 3년 만기 AA- 등급 회사채금리는 레고랜드 사태가 덮친 지난해 10월 5.736%까지 상승했다. 2021년 2.4~2.5%에 형성된 것과 비교하면 두 배 넘게 뛰었다.",
        "ticker": [
            "034730",
            "096770",
            "000660",
            "001680",
            "005930",
            "001720",
            "015760",
            "005380"
        ]
    },
    {
        "title": "\"금투세 폭탄 막아달라\"…금투협, 5월 보완책 정부 건의",
        "date": "2023.04.02. 오후 4:42",
        "content": "'투자수익·배당소득 일원화' 수정이 핵심 과제최대 49.5% 세금 폭탄···사모펀드 반발 거세\n\n\n\n[서울경제] 금융투자협회가 이르면 5월 중으로 업계의 의견을 담은 금융투자소득세(금투세) 보완 건의안을 내놓기로 했다. 특히 사모펀드 투자자에 최대 49.5%의 세금을 물릴 수 있도록 한 펀드 수익의 배당소득 일원화에 대한 보완 내용을 담을 예정이다. 사모운용사 측에서 이같은 ‘세금 폭탄’이 현실화될 시 대다수 고객들이 이탈할 것이라며 강력 반발하고 있기 때문이다.2일 업계에 따르면 금융투자협회는 지난 1월경 금투세 태스크포스(TF)를 조직해 2월 중순경 첫 전체 회의를 가졌다. TF는 공모·사모 운용사, 사무관리사, 판매사 등 총 20여 곳으로 구성됐다. 총 4~5차례 만남을 가진 후 업권별 애로사항을 취합하고 있다. 금투협 관계자는 “업계 의견을 먼저 수렴한 뒤 당국과 소통할 계획” 이라며 “5월 중에 수렴안을 완성하는 것을 목표로 하고 있다”고 설명했다.TF가 가장 중점적으로 논의하고 있는 사안은 펀드 분배금(수익)의 배당소득 일원화와 관련해 보완책을 마련하는 것이다. 사모운용사 측에서 업계의 존폐를 위협하는 법안이라며 강력 반발하고 있어서다. 사모운용사 외 타 업권에선 금투세에 대해 별다른 불만이 없는 만큼 이 문제에 대한 대책을 내놓는 것이 사실상 TF 역할의 대부분이라는 분석이다. 업계 관계자는 “판매사, 사무관리사 등도 금투세 연 2회 원천징수 등에 대해 불만이 있지만 소소한 수준”이라며 “업계 전반을 통틀어 사모운용사들의 반발이 유독 거세다”고 설명했다.사모운용사들이 배당소득 일원화에 반대하는 것은 주요 고객인 고액 자산가들이 ‘세금 폭탄’을 맞아 대규모로 이탈할 수 있기 때문이다. 기획재정부가 지난해 7월 발표한 세제 개편안에 따르면 2025년부터 펀드 수익은 금투세와 배당 소득으로 나뉘는 대신 배당소득으로 일원화된다. 문제는 배당소득은 금융소득종합과세 합산 대상이라는 점이다. 사모펀드 가입자들은 대부분이 금융소득종합과세 대상자에 과표구간 8800만 원(세율 35%, 지방소득세 합산 시 38.5%) 이상이어서 펀드 수익의 38.5%~49.5%를 세금으로 내게 된다.사모운용사들은 지난해 11월이 돼서야 이같은 사실을 뒤늦게 인지한 직후 금투협 책임론을 제기했다. 금투협이 지난해에도 금투세 관련 업계 협의체를 운영했지만, 사모운용사는 참석 대상에서 빼버린 탓에 이같은 사태가 벌어졌다는 주장이다. 이들은 급기야 금투협에 회비를 내지 않겠다고까지 선언하기까지 했다. 서유석(사진) 금투협 회장도 운용사들의 반발을 의식한 듯 연 초 취임 직후 “금투세 TF를 가동해 배당소득 과세 처리 문제에 해결책을 모색하겠다”고 했다.사모운용사들은 의견 관철을 위해 최근 목소리를 더욱 높이고 있다. 지난 23일 열린 금투협과 정기 협의체에서도 배당소득 일원화 관련 보완이 필요하다고 재차 강조한 것으로 전해졌다. 최근에는 힘을 합치기 위해 비공식 협의체를 따로 조성하기도 했다. 서 회장도 취임 후 최우선 과제로 금투세 TF를 꼽은 것은 물론, 지난 2월 협회 조직개편에서 사모운용사 전담 부서를 신설하며 의견을 적극 수렴하는 모습을 보였다. 기재부 측도 “금투세 시행 시 발생할 수 있는 여러 쟁점을 2년 유예 기간 동안 조정·보완할 것”이라고 밝힌 바 있어 업계 보완 방안만 잘 마련하면 당국과 소통이 가능할 것이라는 관측이다.다만 판매사, 사무관리사 등은 배당소득 일원화에 찬성하고 있다. 이들은 펀드 분배금을 금융투자소득과 배당소득으로 나눌 경우 과표기준 산출이 복잡해진다고 지적했다. 금투협 관계자는 “아직까지는 양쪽 의견이 평행선을 달리고 있으나 최대한 빨리 컨센서스를 이끌어내기 위해 노력 중”이라고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "한투운용, ETF 시장 '삼국지' 노린다…전문인력 9개월새 3배 확충",
        "date": "2023.04.02. 오후 4:32",
        "content": "배재규 영입이 빠른 충원 비결업계 3위 KB자산운용도 제쳐2027년 시장점유율 25% 목표[서울경제] 한국투자신탁운용이 ETF(상장지수펀드) 전문 인력을 9개월 동안 3배 가량 늘리며 투자를 대폭 늘린 것으로 확인됐다. 한투운용은 ‘국내 ETF 시장의 선구자’인 배재규 사장을 지난해 삼성자산운용에서 영입한 데 이어 관련 인력 및 조직을 대거 확충해 삼성과 미래에셋에 이은 업계 ‘3강’으로 도약한다는 목표다.\n\n\n\n배재규 한국투자신탁운용 사장2일 금융투자업계에 따르면 한투운용의 ETF 사업 부문 인력이 지난해 6월 10명 안팎에서 지난달 말 30명 수준까지 급증했다. ETF 시장에서 3위(8.4%)를 달리는 KB자산운용(24명)을 제친 것은 물론 2위 미래에셋운용(40여 명)과의 격차도 빠르게 좁히고 있다.\n\n\n\n특히 한투운용은 ETF 인력난이 심화하는 가운데 업계 ‘양강’인 삼성·미래에셋 출신 영업 인력도 다수 영입한 것으로 알려졌다. 자산운용사의 한 관계자는 “ETF는 직접 투자 상품인 만큼 기존 펀드와는 달리 ‘B2C(기업 대 소비자) 마케팅’과 차별화된 상품개발이 매우 중요하다” 면서 “관련 경험이 있는 전문가들이 드물어 대다수 운용사들이 ETF 경쟁력을 높이려 해도 채용부터 어려움에 직면한다”고 설명했다.한투 운용이 ETF 시장내 점유율은 밀리지만 빠르게 조직을 키울 수 있었던 것은 배 사장의 영입이 결정적이었던 것으로 전해진다. 배 사장은 2000년대 초반 국내에 ETF를 처음 들여온 후 레버리지, 인버스 ETF 등 흥행 상품을 잇달아 출시하며 삼성운용을 업계 1인자로 올려놓는 데 기여했다. 한투운용 관계자는 “배 사장이 ETF 시장에선 입지전적인 인물이어서 그의 경영 능력을 믿고 온 인력들이 대다수”라고 전했다.한투운용은 탄탄한 인재풀을 기반으로 오는 2027년까지 25%의 ETF 시장 점유율을 달성한다는 목표다. 이를 위해 신흥국 ETF 등 틈새 시장만을 공략하는 것에서 벗어나 상위 운용사들이 선점한 시장에도 과감히 진출하는 한편 차별화된 상품들을 선제적으로 발굴한다는 전략을 세웠다. 실제 한투운용은 지난해 말 국내 최초의 단일종목 ETF ‘ACE 엔비디아 채권 혼합 블룸버그’를 내놓은 데 이어 지난달에도 국내 첫 해외 채권형 월배당 ETF ‘ACE 미국 30년 국채 액티브(H)’를 출시하며 인기를 모으고 있다.다만 아직까지 갈 길은 멀다는 평가다. 한투운용의 ETF 시장 점유율은 2월 말 기준 4.1%로 1년 전(4.9%)에 비해 오히려 줄었다. ‘1·2위’인 삼성(42.1%)·미래에셋(37.8%)과는 비교가 되지 않고 KB(8.4%)와 격차도 큰 편이다. 한화자산운용도 최근 점유율을 2.3%로 확대하며 5위로 치고 올라오는 등 후발 주자들의 견제도 만만치 않다. 업계의 한 관계자는 “한투가 인력을 대거 충원한 만큼 올해 본격적인 성과를 보여줘야 할 것”이라며 “삼성·미래의 점유율이 워낙 압도적이어서 KB를 따라잡는 게 급선무”라고 내다봤다.",
        "ticker": [
            "004080",
            "000880"
        ]
    },
    {
        "title": "김병주 \"韓日 헬스케어 기업 최적의 투자 대상\"[시그널]",
        "date": "2023.04.02. 오후 4:10",
        "content": "MBK파트너스 펀드 출자자에 연례 서한한일 가장 빠른 고령화 따라 수혜 예상올 해 투자 키워드 '인내' 제시해 눈길도[서울경제] 동북아 최대 사모펀드(PEF) 운용사인 MBK파트너스의 김병주(사진) 회장이 한국과 일본의 헬스케어 기업 투자에 강한 관심을 피력했다. 김 회장은 세계 금융시장이 올 들어 회복세를 보이지만 “불확실성이 크다”고 짚으면서 올 해 투자 키워드로 ‘인내(Patience)’를 제시했다.2일 투자은행(IB)업계에 따르면 김 회장은 지난 3월 펀드 출자자(LP)들에 보낸 연례 서한에서 이 같이 밝히고 “인내에는 반드시 보상이 따른다”고 강조했다. 그는 “2021년부터 누린 투자의 황금창은 2022년 상반기까지 열려 있었지만, 하반기부터는 열리고 닫히는 ‘셔터(shutter) 시장’으로 변해 투자 회수 기회를 잡기 쉽지 않았다” 면서 “계획한 상장이나 매각이 보류 혹은 폐기됐지만 그 상황에서도 29억달러(3조 7990억원)를 회수했다”고 자부했다.\n\n\n\n김병주 MBK파트너스 회장MBK파트너스는 지난해 카카오모빌리티 인수를 추진했으나 불발됐고 보유중인 롯데카드 매각은 무기한 연기됐다. 또 투자 기업인 골프존카운티가 코스피 상장을 철회한 바 있다.김 회장은 최근 인수를 완료한 메디트에 대해 \"초기 협상을 시작한 지 1년 만에 다시 투자 기회가 돌아왔고, (초콜릿 제조사) 피에르 마르콜리니는 투자 결정까지 2년 가까이 협상했다”며 투자 과정이 갈수록 험난하고 복잡해졌다고 설명했다.그는 기업 경영권 인수의 리스크를 줄이려 연관성 있는 두 기업을 잇따라 인수했다고 덧붙였다. MBK는 실제 이커머스 플랫폼인 커넥트웨이브(119860)(구 코리아센터)와 다나와, 구강 의료기기 업체인 메디트와 오스템임플란트(048260)를 국내에서 사들였고, 일본에서는 초콜릿 제조사인 고디바와 피에르 마르콜로니, 노인요양시설인 츠쿠이 홀딩스와 유니매트를 연속해 사들였다.김 회장은 “한국과 일본은 세계에서 가장 빠르게 고령화하고 있다” 며 “의료 기술 발전에 해당하는 메디트와 오스템임플란트는 최적의 투자 대상”이라고 소개하며 한·일 헬스케이 시장에 투자를 지속해 나갈 뜻을 시사했다. 그는 “아직 투자하지 않은 자금(드라이파우더)으로 40억 달러(5조 2400억 원)를 보유하고 있다” 면서 “아시아 사모펀드 시장은 서구처럼 비약적이지는 않아도 성장하고 발전할 것이며 MBK는 변화의 주체이자 열매의 수혜자가 될 것”이라고 강조했다.한편 김 회장은 불안한 세계시장이 올 들어 회복세를 보이고 있으며 지난해 12월부터 억눌린 소비 수요에서 반등 기미를 발견했다고 평가했다. 그는 “중국의 1~2월 제조업 활동지수는 최근 10년간 최대치로 이는 지속적인 회복의 시작일 수도 있고 일시적일 수도 있다” 면서 “중장기적으로 중국은 아시아에서 가장 매력적인 시장이 될 것” 이라고 밝혀 중국 투자를 확대할 뜻도 밝혔다.",
        "ticker": [
            "001680",
            "035720"
        ]
    },
    {
        "title": "새내기 중소형주 LB인베·지아이이노도 '잘 나가네' [시그널]",
        "date": "2023.04.02. 오후 3:04",
        "content": "공모가 낮춰 주가 반전 기틀 마련중소형 IPO주 중심 시장에 '봄바람'\n\n\n\n[서울경제] 최근 코스닥 시장에 입성한 새내기인 LB인베스트먼트(309960)와 지아이이노베이션(358570)이 상장 직후 비교적 큰 폭의 주가 상승 흐름을 타고 있다. 양 사가 안정적인 증시 입성을 위해 공모가를 낮췄던 것이 주가 고공행진에 상당한 역할을 했다는 분석이다.2일 한국거래소에 따르면 LB인베스트먼트는 지난달 29일 상장 직후 주가가 시초 대비 상한가인 8490원을 기록했다. 이튿날도 전일 대비 5.32% 상승한 8900원으로 상장 후 최고점을 찍었다. 그러나 상장 사흘째인 31엔 차익 매물이 다소 출현하며 11.01% 하락한 7920원에 종가를 형성했다.LB인베는 지난달 13~14일 기관 수요예측을 거쳐 공모가를 밴드 최상단인 5100원으로 설정한 바 있다. 당시 기관 경쟁률은 1298대 1을 기록하는 등 흥행에 성공했다. 지난해 6월 예비심사 청구 당시 공모가 밴드를 6700~7500원으로 설정했던 것과 비교하면 시장 눈높이에 맞춰 한발 물러선 셈이다. 이후 일반 공모 청약에서도 역대 벤처캐피탈 중 최고 경쟁률인 1165대 1을 기록, 청약 증거금만 3조4326억 원이 모이면서 상장 직후 주가 상승을 예고했다.30일 상장한 지아이이노베이션도 비슷한 양상을 나타냈다. 이날 시초가(1만8950원)가 공모가(1만3000원)를 크게 웃돈 뒤 종가 역시 6.86% 오른 2만250원에 형성됐다. 그러나 이튿날 차익 실현을 노린 매도세가 커지면서 주가는 곧바로 9.43% 하락한 1만8340원에 거래를 마쳤다.앞서 지아이이노베이션은 지난달 15~16일 기관 수요예측에서 경쟁률 26.7대 1을 기록, 공모가가 밴드(1만6000원~2만1000원) 최하단 아래에서 결정됐다. 그러나 이 같은 결정이 전화위복으로 작용해 공모가가 저평가 됐다는 인식이 시장에 확산됐고 21~22일 진행된 일반 청약에서는 262대 1 경쟁률을 보이며 흥행을 이끌었다는 평가다.지난주 양 사 주가가 상장 직후 급등 흐름을 타면서 IPO 시장에 온기 신호를 보낼 수 있을지 주목된다. 올 초 IPO 시장은 지난해부터 이어진 냉각기가 다소 이어지며 대어들이 연이어 상장을 포기한 바 있다. 컬리 케이뱅크, 골프존카운티 등 비교적 오랜 기간 상장을 고민해왔던 기업들이 이 같은 계획을 뒤로 미룬 상황이다.다만 올 들어 진행된 중소형주의 IPO 성적표는 지난해 대비 양호한 것으로 평가되며 시장 분위기가 살아나고 있다. 특히 2월 기준 공모주 일반청약의 평균 경쟁률은 765대 1로 기록됐는데 지난해 556대 1 보다 높아졌다.미래반도체(254490)와 오브젠(417860), 스튜디오미르(408900), 꿈비(407400), 이노진(344860) 등 중소형주는 시초가가 공모가의 2배로 형성된 뒤 상한가까지 기록하는 '따상'을 기록하기도 했다."
    },
    {
        "title": "현대건설, 수주 잔고 90조…SMR·해상풍력도 '날개'",
        "date": "2023.04.02. 오후 2:19",
        "content": "[서경 스타즈IR]사우디 네옴시티 등 잇따라 따내지난해 건설사 첫 매출 20조 달성중동 등 대형사업 수주 전망 쾌청올해 영업익 40% 이상 급증 전망목표주가 4.5만→4.7만원 상향\n\n\n\n[서울경제] 현대건설(000720)이 해외 수주에 날개를 달면서 실적 개선세가 가팔라질 전망이다. 소형모듈원전(SMR)과 해상풍력 등 신사업도 본궤도에 오르고 있어 성장성이 주목된다.2일 금융감독원 전자공시시스템에 따르면 현대건설은 지난해 매출 21조 2391억 원을 기록하며 전년 대비 17.6% 증가해 ‘20조 클럽’에 처음 가입했다. 영업이익은 5749억 원을 기록했다.호실적을 이끈 것은 대규모 수주로 지난해 현대건설은 사우디아라비아 네옴시티를 필두로 필리핀 도시철도, 에쓰오일(S-Oil)의 샤힌 프로젝트 등 대형 토목·플랜트 사업을 잇따라 확보했다. 이를 통해 현대건설은 창사 이후 최대인 90조 283억 원의 수주 잔고를 확보했다. 회사측은 “미국의 지속된 금리 인상과 러시아·우크라이나 전쟁 등의 영향으로 시장 불확실성이 확대된 환경에서도 국내·외 메가 프로젝트 공정이 본격화 하면서 건설사 최초로 매출 20조원을 돌파했다”고 설명했다.현대건설은 올 해 매출 23조 8206억 원, 영업이익 8107억 원을 달성하며 성장세가 두드러질 전망이다. 특히 영업이익은 41% 가량 급증할 것으로 예상됐다. 장문준 KB증권 연구원은 “올 해 현대건설은 별도 기준 5조 7000억 원의 해외 수주 목표를 제시했다” 며 “수주 가능성이 높은 45억 달러 규모의 사우디 아미럴 석유화학단지 프로젝트 등을 감안하면 초과 달성도 기대할 수 있다”고 내다봤다.\n\n\n\n미국 원전 해체 부지인 오이스터 크릭에 첫 도입 예정인 SMR-160 모델 조감도/ 사진제공=현대건설특히 최근 재입찰을 마친 카타르 노스필드사우스(NFS) 액화천연가스(LNG) 시설의 경우 카타르에서 지배력이 높은 일본 치요다(Chiyoda)가 경쟁에서 빠져 긍정적인 결과를 기대할 수 있게 됐다. KB증권은 현대건설의 목표주가를 기존 4만 5000원에서 4만 7000원으로 상향 조정했다.현대건설이 차세대 원전 등 알짜 사업을 정예화하고 미래 성장동력 확보에 박차를 가하는 것도 긍정적이다. 현대건설은 지난해 10월 미국 홀텍 인터내셔널과 ‘SMR-160’의 첫 상용화를 위한 표준 모델 상세 설계와 사업화에 착수하면서 미국 소형모듈원전 사업의 교두보를 마련했다. 현대건설은 ‘SMR-160’ 설치에 필요한 세부 설계에 참여하는데, 설계가 끝난 ‘SMR-160’ 표준 모델은 홀텍사가 소유한 ‘오이스터 크릭’ 원전 해체 부지에 최초로 배치될 예정이다.올 해 해상풍력 사업의 성과도 가속화될 것으로 전망된다. 현대건설은 재생에너지 전기 공급과 ‘소규모 전력 중개(PPA)’를 사업 목적에 추가하며 신재생 에너지 시공을 넘어 투자·개발에도 발을 디뎠다. 중장기적으로는 민간 전력 거래로 사업 영역을 확대해 나갈 방침이다.김선미 신한투자증권 연구위원은 “현대건설은 100% 자회사인 현대스틸산업과 함께 실적 성장을 이룰 전망” 이라며 “국내 설계·조달·시공(EPC) 2~3건 및 대만 프로젝트의 2차 수주가 기대되는데 합산 수주규모가 1조 8000억 원에 달한다\"고 말했다. 해상 풍력 사업은 건설 현장당 연간 약 1000억 원의 매출이 발생하는 데다 수익성도 높아 토목 부문 매출 및 이익 개선을 이끌 것으로 전망됐다.부동산 시장 침체로 건설업 밸류에이션이 급락해 현대건설도 유탄을 맞았지만 현 주가는 과도한 저평가 구간이라는 분석도 나온다. 특히 현대건설의 해외 매출 및 사업 경쟁력이 계속 확대되고, 국내 사업도 안정성이 높은 리모델링 등 도시 정비 사업 수주가 늘고 있는 것도 투자 포인트로 꼽히고 있다. 김 연구위원은 “하반기부터 가속화될 플랜트 실적 성장과 풍부한 유동성을 활용한 투자 선순환 등이 주가에 반영될 차례” 라며 건설업종 내 최선호주로 현대건설을 제시했다.",
        "ticker": [
            "010950",
            "000720"
        ]
    },
    {
        "title": "자산 10조 넘는 대기업...배당 영문공시 의무화 내년부터",
        "date": "2023.04.02. 오후 2:19",
        "content": "외국인 투자자의 자본시장 접근성 제고방안 후속대형 코스피 상장사는 국문 외 영문공시 제출해야영문공시 우수법인에 인센티브 등 지원방안 추진내년부터 대구모 코스피 상장사는 거래소에 제출하는 공시 중 중요 정보에 대해 국문공시 제출 후 3일 내에 영문공시도 함께 제출해야 한다.금융위원회와 한국거래소는 2024년부터 시행 예정인 영문공시 의무화 도입을 위해 관련 규정 ‘한국거래소 유가증권시장 공시규정 및 시행세칙’의 개정을 지난달 29일 완료했다고 2일 밝혔다. 이는 지난 1월 발표된 ‘외국인 투자자의 자본시장 접근성 제고방안’에 포함된 ‘영문공시 단계적 확대 방안’에 따른 후속 조치다.금융위는 지난해부터 외국인 투자자에 대한 자본시장 접근성을 높이는 방안 중 하나로 영문공시를 단계적 의무화하겠다는 입장을 밝혔다. 지난해 12월 김소영 금융위 부위원장은 ‘2022 한국ESG기준원 우수기업 시상식’에 참석해 이같은 방침을 공식화하기도 했다.당시 김 부위원장은  “기업의 준비상황을 고려해 투자자에게 꼭 필요한 정보를 중심으로 단계적으로 의무화하겠다”며 “외국인 투자자들이 ‘적시’에 ‘충분’한 정보를 제공받을 수 있도록 정보 접근 환경을 대폭 개선할 계획”이라고 설명했다. 실제로 영문 공시 의무화는 자산 규모가 큰 상장사부터 적용하기로 했다.‘영문공시 단계적 확대 방안’에 따르면, 1단계(2024~2025년)와 2단계(2026년 이후)에 걸쳐 대규모 상장사부터 시장에서 필요한 중요 정보를 중심으로 영문공시가 단계적으로 의무화된다. 1단계에 해당하는 기업은 ▲자산 10조원 이상 혹은 ▲외국인 지분율 30% 이상(자산 2조원~10조원)인 코스피 상장사다.금융위는 2021년 말 기준으로 1단계에 해당하는 상장사가 106개 정도라고 보고 있다. 이는 전체 코스피 사의 13% 수준이다. 여기에 해당하는 코스피 상장사는 ▲결산 관련 사항(현금·현물 배당 결정) ▲주요 의사결정 사항(유·무상증자 결정) ▲매매거래정지 수반사항(주식 소각 결정) 등 발생시 거래소에 국문공시를 제출한 후 3일 내에 영문공시도 제출해야 한다.2단계에서는 영문공시 의무화의 대상이 자산 2조원 이상 코스피 상장사로 확대된다.금융위 관계자는 “그동안 우리 자본시장은 외국인 주주 비중이 상당히 높은 상황임에도 불구하고 충분한 정보가 제공되지 못했다는 지적을 받았다”며 “이번 방안을 통해 영문공시가 보다 활성화돼 외국인투자자들의 정보접근 환경이 개선되고, 우리 자본시장의 글로벌 경쟁력 제고에 기여할 수 있을 것으로 기대된다”고 말했다.아울러 금융위와 거래소는 영문공시 확산을 위한 지원방안도 함께 추진한다고 밝혔다. 한국거래소는 영문공시 우수법인에 대한 인센티브 제공(예: 연부과금·상장수수료 면제), 전문번역업체의 번역지원 서비스 확대, 영문공시 가이드라인 마련과 같은 다양한 지원방안을 계속 추진해 나갈 예정이다.\n\n\n\n 금융위원회",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[이번주 증시 전망] 삼전 '어닝쇼크'에 쏠린 눈…반등세 지속할까",
        "date": "2023.04.02. 오후 2:01",
        "content": "반도체 가격 급락 직격탄에 실적 먹구름美상업용 부동산 우려는 소강 국면 진입1분기 주요 기업 실적 발표에 관심 쏠려\n\n\n\n[서울경제] 이번 주 국내 증시는 1분기 기업들의 개별 실적 발표에 투자자들의 관심이 쏠릴 것으로 보인다. 특히 반도체 가격 하락의 직격탄을 맞은 삼성전자(005930)에 실적 먹구름이 드리운 가운데 글로벌 경기 침체와 고금리 등으로 경영 환경이 악화하면서 '어닝쇼크'(실적 충격)가 주요 기업마다 속출할 가능성이 크다. 다만 기업들의 실적과 주가가 하방을 다지고 있다는 분석에 따라 대형주를 중심으로 주가 반등세가 지속될 수 있다는 관측도 나온다.2일 한국거래소에 따르면 코스피 지수는 지난주 2.16% 오른 2476.86에, 코스닥 지수는 4.35% 상승한 847.52로 각각 마감했다. 2차 전지주들의 강세로 코스닥이 코스피 수익률을 웃돌았다. 일주일 동안 코스피 시장에서 개인이 1조2310억 원을 순매도한 반면 기관과 외국인은 각각 1140억 원, 9680억 원을 사들였다. 코스닥에서는 개인이 1조1100억 원을 사들이고, 기관과 외국인이 각각 1800억 원, 8410억 원을 팔아치웠다.이번 주(4월 3~7일) 국내 증시는 기업들의 1분기 실적 발표에 시선이 모일 전망이다. 미국 상업용 부동산 대출 익스포저(노출)에 따른 현지 중소 은행 위기는 당면한 리스크가 소강 국면에 들어선 것으로 보인다. 다만 갑작스런 위기의 확산을 염두에 둬야 한다는 지적도 함께 나오면서 국내 기업들의 어닝 쇼크에 주목하는 분위기다.증권가는 7일로 발표가 예정된 삼성전자의 1분기 영업이익을 지난해 1분기 대비 95% 급감한 약 7200억 원으로 추정하고 있다. 1분기 매출액 전망치도 지난해 대비 17.3% 감소한 64조2900억 원 수준으로 보고 있다.반도체 사업을 담당하는 삼성전자의 DS부문이 1분기 최대 4조 원 규모의 영업손실을 낼 수 있다는 분석에 따른 것이다. SK하이닉스(000660) 역시 증권가의 1분기 영업손실 추정치가 3조7800억 원에 이르며 매출액 전망도 지난해 같은 기간 대비 60% 넘게 즐어든 4조 8500억 원 수준으로 예상되고 있다.\n\n\n\n이재용 삼성전자 회장이 충남 온양사업장을 찾아 반도체 패키징 라인을 살펴보고 있다./사진제공=삼성전자다만 주요 반도체 기업들의 실적 악화가 이미 기정사실로 받아들여져 주가에 반영된 만큼 투자 축소 및 감산을 통해 메모리 반도체 가격 하락을 막겠다는 회사의 의지를 확인한다면 주가는 향후 업황 턴어라운드 기대감을 안고 강세를 보일 가능성이 있다. 최유준 신한투자증권 연구원은 “이번 주 증시는 주말로 갈수록 이벤트의 영향력이 커진다” 면서 “삼성전자가 1분기 실적을 발표하는 4월 7일이 중요하다”고 말했다.주목할 만한 경제지표와 일정으로는 △중국 청명절 휴일 △중국 3월 제조업PMI, △ 3월 한국 소비자물가 △미국 3월 고용보고서 등이 있다. NH투자증권은 주간 투자 전략으로 반도체와 신재생, 화장품·의류, 면세점 업종에 관심을 둘 것을 조언했다. 이번 주 코스피 전망치는 2380~2530포인트 수준으로 예상했다. 메모리 반도체 업황 반등에 대한 기대감과 함께 중국발 해외여행객 수요가 늘어나는 점 등을 상승 요인으로 꼽았다.김영환 NH투자증권 연구원은 \"어닝 시즌이 개막하는 만큼 투자자들은 실적에 대한 관심이 높을 공산이 크다\"며 \"2~3월 2차전지 분야로의 수급쏠림에 대응해 투자자들이 다른 대안을 찾고자 하는 욕구가 큰데, 과거 경험상 반도체 업황의 턴어라운드 국면에서 반도체 주식들이 양호한 성과를 거둔 경험이 많았기 때문\"이라고 말했다.",
        "ticker": [
            "005940",
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "韓 명품 관심 주식 투자로 '성덕'…유럽 명품주 매수 폭발",
        "date": "2023.04.02. 오후 1:18",
        "content": "[삼성증권 고객 데이터 분석]3월만 65억 사들여 지난해 1월 이후 최대치 기록올 3개월 연속···매수액 LVMH·에르메스·케링 順\"LVMH·에르메스 역대 최고가 경신\" 수익률 높아\n\n\n\n/서울경제DB[서울경제] 명품에 대한 소비 확대가 주식 투자에서도 빛을 발한 것일까. 유럽 명품 제조업체들에 대한 국내 주식 매수액이 14개월 만에 최고 수준을 기록한 것으로 나타났다. 유럽 명품주들은 올 들어 역대 최고 주가를 다시 쓰는 등 호조세여서 투자자들도 짭짤한 수익을 누렸을 것으로 추산된다. 삼성증권(016360)이 2일 자사 고객 데이터를 분석한 결과 지난달 세계 최대 명품그룹인 루이비통모에헤네시(LVMH)를 필두로 에르메스, 크리스찬 디올, 포르쉐 등 유럽 주요 명품기업 주식 매수액은 65억1200만 원(3월 28일 기준)으로 지난해 1월(85억 원) 이후 14개월 만에 월별 최고치를 기록했다. 유럽 명품주 매수 규모는 지난해 1월 정점을 찍은 후 지난해 6월 36억 원까지 줄었고, 긴축 기조가 본격화 한 작년 하반기에 16억~43억 원 수준을 이어갔다. 하지만 올 해 1월 들어 매수 규모가 50억 원으로 늘고 2월(61억 원)에도 증가세를 이어갔다. 국내에서 유럽 주식을 사려면 국가별로 거래할 수 있는 증권사가 다른데 명품 기업이 많은 프랑스 주식은 삼성증권을 통해서만 살 수 있다. 국내 투자자들이 가장 많이 산 주식은 LVMH로 1~3월 기준 총 77억원 가량을 순매수했다. 에르메스(72억8519만원)가 2위로 뒤를 이었고 구찌·입생로랑·보테가베네타 등을 보유한 케어링(9억3084만원) 순이었다. 지난해 9월 30일 독일 증시에 상장한 포르쉐(6억647만원)와 크리스챤디올(4억7324만 원), 로레알(3억9726만 원)도 투자자들이 관심을 보였다. 성별로 보면 남성들이 명품 주식 매수에 더 관심을 보였다. 매수액 중 남성 투자자의 비중이 70.5%를 차지했다. 연령 별로는 60대 이상이 43.6%(77억 1613만 원)로 전체의 절반에 육박했고 50대(31.6%), 40대(11.8%) 순이었다. 30대(5.4%) 보다는 20대(7.1%)의 명품주 매수 비중이 컸다. 지역 별로는 서울 강남 3구의 유럽 주식 매수량이 압도적으로 많았다. 강남구가 95억 원으로 최다였고 송파(33억 원), 서초(11억 원), 강동(7억6000만 원), 동작(5억3000만원), 성동(4억5000만 원), 용산(4억3000만 원) 순이었다.\n\n\n\nLVMH 주가 추이/사진제공=구글유럽 명품 주식에 대한 매수세가 올 들어 증가한 배경에는 관련 기업들의 주가가 강세를 보이는 것도 주요 배경으로 꼽힌다. LVMH는 지난해 12월 30일 679유로에서 지난달 31일 844유로로 19.5% 상승했다. 크리스찬디올 역시 같은 기간 주가가 681유로에서 823유로로 20.8% 올랐다. 에르메스 주가는 3개월 만에 1445유로에서 1864유로로 28.9% 상승했다. 이들 3개 기업의 주가는 고공행진을 지속하고 있는데 특히 에르메스는 전고점(1675유로·2021년 11월 19일)을 뚫고 역대 최고가를 기록 중이다.유럽 주요 명품 기업들의 실적은 매년 개선세다. LVMH는 지난해 매출 791억 유로(약 112조 원)로 전년대비 23% 늘었으며 영업익 역시 210억 유로로 23% 증가했다. 패션이나 가죽 제품 매출이 20% 늘며 가장 큰 상승 폭을 기록했다.",
        "ticker": [
            "012030",
            "004270",
            "016360"
        ]
    },
    {
        "title": "[주간 증시 전망] 베일 벗는 1분기 어닝시즌, 코스피 대형주 달릴까",
        "date": "2023.04.02. 오후 12:58",
        "content": "[파이낸셜뉴스] 이번주 국내 증시는 1·4분기 실적 발표에 투자자 관심이 집중될 전망이다. 미국 은행권을 둘러싼 불확실성은 여전하다. 미국 고용 호조에 연방준비제도(Fed)의 긴축을 유지할 지 이목이 쏠린다. 증시 전문가들은 이번주 코스피지수 예상밴드를 2380~2530으로 제시했다.    ■삼성전자 필두...어닝시즌 개막 2일 한국거래소에 따르면 지난주 코스피 코스닥 지수는 모두 2%대 상승률을 나타냈다. 미국의 중소형 은행 리스크가 진화되고, 달러 인덱스는 102달러선을 하회하면서 글로벌 투자자들의 위험선호 심리가 강화됐다  . 나스닥100지수도 지난해 12월 28일 저점 대비 20% 반등해 강세장에 진입했다.   국내 증시는 오는 7일 삼성전자의 잠정실적 발표를 시작으로 본격적인 1·4분기 실적시즌이 열린다. 삼성전자는 메모리부문의 실적 악화로 인한 큰 폭의 이익 감소는 기정사실화됐다.   김영환 NH투자증권 연구원은 \"투자 축소 및 감산을 통해 메모리반도체 가격 하락을 막겠다는 회사의 의지를 확인할 수 있다면 주가는 향후 업황 턴어라운드에 대한 기대감으로 강세를 보일 가능성이 있다\"고 내다봤다.   이 외에도 4월 첫째 주는 관전 포인트가 될 만한 이벤트가 많은 기간이다. 한국의 3월 수출입동향, 미국 3월 고용보고서 등이 발표를 앞두고 있다.   미국 은행권 위기와 관련해서는 당면한 재료가 소강국면에 들어선 가운데 위기의 확산 여부는 당장 확인하기 어렵다. 따라서 투자자들은 서로 이견을 가지고 논쟁을 벌일 것으로 예상돼 주식시장이 뚜렷한 방향성을 보이기는 쉽지 않을 것이란 분석이 나온다.   김영환 연구원은 \"명확하게 보이는 것이 없는 상황에서 실적시즌이 개막하는 만큼 투자자들은 이에 대한 관심이 높을 것\"이라며 \"특히 삼성전자 잠정실적 발표에 관심이 집중될 것으로 보인다\"고 전했다.   아울러 그는 \"2~3월 2차전지 분야로의 수급 쏠림에 대응해 투자자들이 다른 대안을 찾고자 하는 욕구가 크다\"며 \"과거 경험상 반도체 업황의 턴어라운드 국면에서 반도체 주식들이 양호한 성과를 거둔 경험이 많았다\"고 설명했다.   올해 들어 나온 코스닥으로의 쏠림 현상에 대한 경계 심리도 나오고 있다. 올해 코스닥지수는 주요국 증시에서 가장 높은 수익률(24.7%)을 기록하고 있다. 코스닥의 일평균 거래대금(15조원)은 코스피(11조원)를 앞섰고, 신용잔고도 비슷한 수준까지 증가했다.   이혁진 삼성증권 수석연구원은 \"글로벌 경기회복 기대감이 높아진 상황에서 특정 업종과 종목 중심의 쏠림 현상이 지속되기는 어렵다\"면서 \"이번주 투자전략의 핵심은 코스피 대형주 '비중확대'다. 가장 뜨거운 IT, 전기차 테마 안에서도 상대적으로 시가총액 규모가 큰 종목들을 신규 추천종목으로 제시한다\"고 말했다.    ■시장에 우호적인 美고용지표 결과 지난달 31일 미국의 2월 개인소비지출(PCE) 결과에 이어 오는 7일로 예정된 3월 고용지표 결과는 인플레이션 우려를 낮추고 있다. 상반기 미국 연방공개시장위원회(FOMC) 일정을 앞두고 '금리인상 중단'이라는 시장의 기대를 높일 것이란 진단이다.   특히 3월 시간당 평균 임금은 전월보다 감소하며 연준의 통화긴축 행보에 대한 시장 경계심을 낮추는 계기가 될 것으로 보인다. 시장의 불안심리 속에서도 그에 반응하는 증시 체력은 견고한 게 최근 특징으로, 위험자산 선호 심리는 견고하게 지속될 것이란 분석도 있다.   문남중 대신증권 연구원은 \"물가를 향해 돌을 튕기면 퍼져나가는 물결이 점점 사라지듯이 현재 시장이 우려하는 은행권 불안, 미국 상업용 부동산 우려는 과민한 시장 반응\"이라고 판단했다.   이어 \"은행권 등 핵심 문제에 대응하고, 발생 환경이 달라진다면 증시는 안정을 되찾고 상방압력이 커질 것\"이라며 \"이러한 투자환경을 두고 계속 고민한다면 증시는 한 발 앞서 나갈 수 밖에 없다\"고 조언했다.",
        "ticker": [
            "005940",
            "003540",
            "005930",
            "016360"
        ]
    },
    {
        "title": "배터리 아저씨의 서늘한 경고…“이종목 들고 있으면 빨리 나와라” [자이앤트TV]",
        "date": "2023.04.02. 오후 12:02",
        "content": "[안갑성의 자이앤트TV 인터뷰]박순혁 금양 홍보이사美인플레 감축법 통과됐을 때전기차 북미생산 체제 서둘렀어야강성노조도 전기차 생산확대 발목“작년에 미국에서 인플레감축법(IRA)이 통과됐을 때 현대차, 기아는 빨리 미국 공장에서 전기차를 만들 수 있게 나섰어야 합니다. 전기차 북미생산이 지연될 수록 궁극적인 책임은 정의선 현대차그룹 회장이 부담하게 될 겁니다.”\n\n\n\n최근 매경 자이앤트TV에 출연한 박순혁 금양 홍보이사는 국산 전기차를 대표하는 회사인 현대차와 기아에 대해 IRA 법안에 맞춘 북미 생산 체제를 빠르게 완성하지 못하는 한, 전기차 시대 주식 투자처로는 유망하지 않다며 지적했습니다.1995년 대한투자신탁 애널리스트 출신인 박 이사는 현재 금양 홍보이사로 국내 2차 전지 산업 경쟁력을 대외에 홍보하는 역할을 맡고 있습니다. 작년부터 활발한 대외 활동을 통해 강조한 K-배터리 산업 투자의 중요성이 2차 전지 관련주 상승장과 만나 ‘배터리 아저씨’란 별명마저 얻었습니다.\n\n\n\n현대차그룹은 현대차 아이오닉5, 기아 EV6, 제네시스 GV60 등 전용 전기차 모델을 앞세워 세계 전기차 시장에서 전통 내연기관차 브랜드 가운데 나름 선전하고 있는 회사입니다.전기차 산업분석 회사 EV볼륨에 따르면 작년 상반기(1~6월) 기준 세계 전기차 판매대수는 159만5707대로 이 가운데 현대차그룹은 16만7305대를 판매해 테슬라, 비야디(BYD), 상하이차그룹, 폭스바겐그룹에 이은 5위에 올랐습니다. 중국 내수 비중이 높은 비야디, 상하이차를 제외하면 테슬라, 폭스바겐에 이은 3위 회사죠.그러나 지난해 현대차와 기아는 미국 IRA법 시행으로 인한 피해주로 인식되며 현대차와 기아 주가는 작년 중반 수준인 18만원대, 8만원대를 가볍게 뚫고 올라가지 못하고 있습니다. 지난 1월 미국에서 IRA법 시행으로 전기차 세제혜택 규정이 시행되면서 북미산 전기차 판매는 증가했지만, 그 수혜는 테슬라, 제너럴모터스(GM), 포드, 폭스바겐 등에 집중됐습니다. 현재 현대차그룹은 전기차 전량을 국내 생산해 미국으로 수출하고 있습니다.IRA법의 수혜를 입은 K-배터리 기업들과 달리 현대차, 기아 주가의 발목을 잡는 원인 중 하나는 ‘노조’에 있다는 게 박 이사의 지적입니다.\n\n\n\n그는 “결국 현대차, 기아의 관건은 빠른 속도로 전기차 전환을 하는 데 전적으로 달려 있다”며 “현대기아차가 만드는 전기차 품질이 아무리 좋아도, 기존 노조가 임단협서 결정한 생산량을 유연하게 늘릴 수 없어 폭스바겐, GM, 포드와 불리한 싸움을 하고 있다”고 말했습니다.노조 입장에서는 기존 내연기관차에서 투입되는 인원이 전기차 생산에 따라 급격히 줄어들 것으로 예상되면서 전기차, 수소차 등 미래 모빌리티 신산업의 국내 공장 투자를 요구하고 있습니다. 산업연구원에 따르면 전기차 부품 수는 내연기관차 대비 37% 가량 줄어들고, 이에 따라 고용 인원도 줄어들 수 밖에 없다는 전망을 내놓고 있습니다.그러나 지난 29일 서류 전형 합격자를 발표한 현대자동차 생산직(기술직) 올해 공채에는 400명 채용에 한때 18만명의 지원자가 몰렸다는 소문이 나돌 정도로 구직 시장에선 큰 화제가 됐습니다. 현대차가 10년 만에 노사 협약에 따라 올해 400명, 내년 300명의 생산직을 뽑기로 하면서, 2021년 기준 평균 연봉 약 1억원(9600만원)에 육박해 ‘킹산직’으로 불리는 일자리에 대한 관심이 높아진 탓입니다.1억 원이라는 평균 연봉 조건뿐만 아니라 만 60세 정년 보장과 현대차 최대 30% 할인, 병원비 및 자녀 대학교 등록금 등 복지혜택도 주어지는 게 특징입니다.\n\n\n\n박 이사는 “현대차는 조지아 신공장 양산을 최대한 서두르는 게 전기차 시대 생존 전략이지만, 이미 GM과 포드는 강도 높은 구조조정을 진행하면서 전기차 생산규모를 빠르게 늘려가고 있다”며 “정의선 회장이 직접 나서 노조와 담판을 짓고, 전기차 현지생산 속도를 내지 않으면 영원히 뒤쳐질 수 있다”고 경고했습니다.매일경제 투자·재테크 전문 유튜브 채널 ‘매경 자이앤트TV’입니다.유튜브에서 ‘매경 자이앤트TV’를 검색하시면 영상으로 더 자세한 내용을 보실 수 있습니다.아래 구독 버튼을 누르시면 ‘돈 공부’를 할 수 있는 더 다양한 기사를 보실 수 있습니다.‘안갑성의 자이앤트TV 인터뷰’는 매주 주말에 공개됩니다.",
        "ticker": [
            "001570",
            "000270",
            "005380"
        ]
    },
    {
        "title": "자산 10조 이상 코스피 상장사, 내년부터 영문 공시 의무화",
        "date": "2023.04.02. 오후 12:01",
        "content": "금융위·거래소, 관련 규정 개정 완료현금·현물 배당 등 중요 사항에 한해 실시\n\n\n\n[서울경제] 내년부터 자산 10조 원 이상인 코스피 상장사는 국문 공시 제출 후 3일 내에 영문으로도 중요 정보를 공시해야 한다. 금융위원회와 한국거래소는 2일 영문 공시 의무 도입을 위해 ‘거래소 유가증권시장 공시 규정 및 시행 세칙’을 지난달 29일 개정했다고 밝혔다. 올 해 1월 발표된 외국인 투자자의 자본시장 접근성 제고 방안에 포함된 영문 공시의 단계적 확대안에 따른 후속 조치다. 정부와 거래소는 1단계(2024~2025년)와 2단계(2026년~)로 나눠 상장사 규모에 따라 영문 공시 의무화를 시행한다.이에 따라 내년부터 자산 10조 원 이상 혹은 외국인 지분율 30% 이상인 코스피 상장사는 △현금·현물배당 결정 등의 결산 관련 사항△유·무상증자 결정 등의 주요 의사결정 △주식 소각 결정 등 매매거래정지 수반 사항 발생 시 거래소에 국문 공시를 제출한 후 3일 내 영문 공시도 제출해야 한다.국내 자본시장은 외국인 주주 비중이 높지만 외국인에 충분한 투자 정보를 제공하지 못한다는 지적이 제기돼 왔다. 지난해 말 기준 코스피의 외국인 주식 보유 비중은 전체 시가총액의 30.8%다. 한편 금융위와 거래소는 영문 공시 확대가 원활히 시행될 수 있게 기업에 대한 지원도 단행한다. 거래소는 △연부과금?상장수수료 면제 등 영문 공시 우수법인에 인센티브 제공△전문 번역업체의 지원 서비스 확대△영문 공시 가이드라인 마련 등을 추진할 예정이다."
    },
    {
        "title": "자산 10조원 이상 코스피 상장사 내년부터 영문공시 의무화",
        "date": "2023.04.02. 오후 12:00",
        "content": "(서울=연합뉴스) 이지헌 기자 = 내년부터 자산 규모가 10조원 이상이거나 외국인 투자 비중이 높은 코스피 상장사는 중요 정보를 영문으로도 공시해야 한다.    금융위원회와 한국거래소는 코스피 상장기업의 영문공시 의무화를 단계적으로 도입하는 내용을 담아 관련 규정을 개정했다고 2일 밝혔다.    앞서 금융위는 지난 1월 외국인 투자자의 자본시장 접근성 제고 방안의 하나로 영문 공시 단계적으로 확대하겠다고 밝힌 바 있다.    개정 규정은 2024년부터 자산 10조원 이상 코스피 상장사(외국인지분율 5% 미만인 경우 제외) 또는 외국인 지분율 30% 이상(자산 2조원 이상 10조원 미만) 코스피 상장사에 영문 공시를 의무화했다.    대상 항목은 거래소 주요 경영사항 공시 가운데 결산 관련 사항, 법정공시 공통 사항, 매매거래정지 수반 사항이다.    대상 기업은 국문공시 제출 후 3일 이내에 영문공시도 함께 제출해야 한다.    금융위는 2단계 의무화가 적용되는 2026년부터 대상 법인을 자산 2조원 이상 코스피 상장사로 확대한다는 계획이다.    2단계부터는 공시 대상 항목도 확대하고, 제출 시점도 원칙적으로 국문공시와 동시에 제출하도록 하는 방안을 검토 중이다.    한국거래소는 영문공시 우수법인에 대한 유인책을 제공하고 전문 번역업체의 번역지원 서비스를 확대하는 등 영문공시 관련 지원을 확대할 방침이다.    금융위는 \"이번 방안이 외국인 투자자들의 정보 접근 환경을 개선하고, 우리 자본시장의 글로벌 경쟁력 제고에 기여할 수 있을 것으로 기대한다\"고 말했다.\n\n\n\n금융위원회[연합뉴스 자료사진]    pan@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "1분기 코스닥 25% 끌어올린 ‘동학개미’…이 종목 달려갔다",
        "date": "2023.04.02. 오전 11:49",
        "content": "31일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. [사진 제공 = 연합뉴스]올해 1분기 코스닥지수가 25% 가까이 오른 것으로 나타났다. 동학개미들의 폭풍 매수세에 힘입어서다.2일 한국거래소에 따르면 지난달 31일 코스닥지수는 847.52로 마쳐 작년 말(679.29)보다 24.77% 상승했다. 코스닥지수 상승을 이끈 주역은 개인 투자자다.올해 1분기 코스닥시장에서 개인은 3조9797억원 어치를 사들이면서 지수를 끌어올렸다.이 기간 기관과 외국인은 각각 2조7819억원, 3917억원 어치를 팔아 치웠다.1분기 국내 증시에서 가장 많이 오른 종목은 코스닥 상장사인 셀바스헬스케어다. 셀바스헬스케어는 석 달 사이에만 411.48%가 급등했다. 챗GPT(Chat GPT) 열풍 속에 인공지능(AI) 관련주인 셀바스헬스케어에 투자자들이 대거 몰린 영향이다.이어 에코프로의 주가가 10만3000원에서 49만8500원으로 383.98% 올랐다. 자이글(342.10%), 엠로(320.53%), 셀바스A(319.64%) 등도 큰 폭의 상승률을 기록했다.한편 증시 전문가들은 2분기에도 국내 증시가 미국 은행권 위기와 경기 침체 우려를 딛고 미국 연방준비제도이사회(Fed·연준)의 긴축 정책 마무리와 실적 바닥 통과 기대감으로 추가 상승을 시도할 것으로 전망했다.김용구 삼성증권 연구원은 “코스피는 2분기에 실적 모멘텀 바닥 통과와 시장금리 하향 안정화 기대감에 2600선 탈환을 모색하는 계단식 정상화 흐름을 보일 것으로 예상한다”며 2분기 코스피 등락 폭으로 2200∼2600을 제시했다.",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "[주간추천주]반도체 주가 바텀아웃 기대감↑…삼성전자 주목",
        "date": "2023.04.02. 오전 11:21",
        "content": "유안타증권 “삼성전자·삼엔·삼성SDI 추천”하나증권 “효성천단소재·롯데칠성·엘앤에프 추천”[이데일리 원다연 기자] 국내 증시가 방향성을 찾기 어려운 상황에서 이번주(4월 3일~7일) 1분기 실적 시즌이 시작된다. 증권가에선 반도체 업종이 실적 바닥을 찍으며 주가 반등 기대감이 커질 것이란 분석이 나온다. \n\n\n\n31일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. (사진=연합뉴스)2일 유안타증권은 이번주 추천주로 삼성전자(005930)를 제시했다. 유안타증권은 “올 1분기 재고자산 증가 폭이 크게 둔화하며 피크아웃 구간에 진입할 것으로 전망되는 점과 매출·재고자산 회전율과 더불어 업종 주가는 바텀 아웃이 기대된다는 점에 주목해야 한다”고 밝혔다. 삼성전자는 오는 7일 1분기 잠정 실적을 발표한다. 삼성엔지니어링(028050)도 추천주에 이름을 올렸다. 주택 분양시장이 위축된 가운데 대형 해외 프로젝트와 비화공 관계사의 수주잔고 확대에 따라 상대적인 메리트가 있단 분석이다. 탄소 중립, 친환경 플라스틱 분야의 신사업 부문이 점차 구체화되는 점도 평가했다. 유안타증권은 삼성SDI(006400)도 이번주 주목해야 할 종목으로 꼽았다. 유안타증권은 “제너럴모터스(GM)와 5조 ‘배터리 동맹’을 통한 미국 전기차 배터리 시장에 본격 참전하며, 기존 보수적 성장 전략에서 탈피한 공격적 수주로 전환했다”며 “생산은 쉽고 제작 단가는 저렴한 원통형 배터리 생산을 통해 배터리·완성차 업계의 게임체인저가 될 잠재력을 갖고 있다”고 평가했다. ‘유럽판 IRA(인플레이션 감축 법안)’으로 불리는 CRMA(Critical Raw Materials Act·핵심원자재법) 발표 이후 2차전지 수혜로 주가 상승세가 탄력을 받을 수 있을 것이란 전망이다. 하나증권은 효성첨단소재(298050)를 추천 종목으로 제시했다. 올해 생산능력이 지난해 6500톤에서 오는 2025년 1만 4000톤으로 연평균 29% 확대될 것이란 점을 평가했다. 아울러 신제품 ‘새로’로 시장점유율을 확대해가고 있는 롯데칠성(005300)도 이번주 주목해야 할 종목으로 꼽았다. 현재 새로 주가는 12개월 선행 주가수익비율(PER) 10배에서 거래 중으로 저평가 매력이 부각된단 평가다. 하나증권은 엘앤에프(066970)도 추천주로 제시했다. 하나증권은 “IRA 백서에서 양극재를 자유무역협정(FTA) 체결국에서 조달해도 보조금 포함으로 구분한다고 밝혔다”며 수혜를 기대했다.",
        "ticker": [
            "005300",
            "006400",
            "005930",
            "066970",
            "003470",
            "004800",
            "298050"
        ]
    },
    {
        "title": "상장사 이익 추락, 내일 개장이 겁난다…1분기 어닝시즌 개막",
        "date": "2023.04.02. 오전 9:51",
        "content": "31일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. [사진 제공 = 연합뉴스]오는 7일 삼성전자를 시작으로 국내 증시가 1분기 어닝시즌으로 접어든다. 미국 은행권을 둘러싼 불안감에도 국내 증시가 상승세를 지속해 2500에 다가선 가운데 시장의 관심이 모아지고 있다.2일 증권가에 따르면 이번 주(3∼7일)부터 국내 증시에서 본격적인 1분기 어닝시즌이 시작된다.증권가에서는 삼성전자와 SK하이닉스 등 반도체 기업의 이익이 큰 폭으로 감소할 것으로 전망하고 있다. 메모리 반도체 부문의 실적 악화 때문이다.IBK투자증권은 1분기 삼성전자의 반도체(DS) 부문이 적자로 전환해 4조4000억원이 넘는 영업손실을 낸 것으로 추정했다. 작년 4분기 대비 영업적자로 전환할 수 있을 것이라는 관측이다.김운호 IBK투자증권 연구원은 “작년 4분기와 비교해 디램(DRAM)과 낸드(NAND) 모두 가격이 20% 가까이 하락할 것으로 예상한다”며 “이로 인해 수익성은 더 나빠지고, 재고자산평가 손실을 반영해야 할 것으로 추정한다”고 설명했다.\n\n\n\n 서울 삼성 서초사옥. [사진 제공 = 연합뉴스]이와 더불어 반도체 업황이 바닥에 도달한 것이 아니냐는 인식도 확산하면서 증권가의 전망도 팽팽히 맞서고 있다. 삼성전자의 주가 상승을 기대하고 있는 것이다.김영환 NH투자증권 연구원은 “투자자들은 이번 어닝시즌에 삼성전자 실적에 주목할 것”이라며 “과거 경험상 반도체 업황의 개선(턴어라운드) 국면에서 반도체 기업 주가가 양호한 성과를 거둔 경험이 많았다”고 말했다.박승영 한화투자증권 연구원도 “삼성전자가 메모리 반도체 부문에서 적자를 낸 것으로 확인되면 증시 참가자들은 메모리사이클의 바닥을 확신할 것”이라며 “경험적으로 한 산업에서 1등 기업의 적자는 업황의 저점이었기 때문이다”고 설명했다.",
        "ticker": [
            "005940",
            "034730",
            "000660",
            "005930",
            "000880",
            "003530"
        ]
    },
    {
        "title": "[시그널] 'IPO 대박' 행진 중소형주 4월도 쏟아진다",
        "date": "2023.04.02. 오전 9:35",
        "content": "마이크로투나노 10일에 스타트바이오·반도체·보안·식음료 등코스닥 입성 목표 7개 업체 진행중소형주 상장후에도 주가 올라불안정한 증시서 러브콜 잇따라\n\n\n\n[서울경제] 바이오, 와인유통 등 다양한 업종의 기업들이 4월 코스닥 시장 상장에 도전한다. 지난해 사업보고서 제출을 마무리 한 뒤 새로 증권신고서를 제출하는 기업들이 급격하게 늘 것으로 관측돼 2분기 기업공개(IPO) 시장도 중소형 공모주로 붐빌 예정이다.2일 투자은행(IB) 업계에 따르면 4월 중 일반 투자자들을 대상으로 청약을 진행하는 기업은 총 5곳이다. 모두 코스닥 시장이 목표다.가장 먼저 IPO 일정을 진행하는 곳은 반도체 부품을 개발·제조하는 마이크로투나노다. 회사는 오는 10~11일 기관투자가들을 대상으로 수요예측을 진행해 공모가를 확정한 뒤 17~18일 일반 청약을 받는다. 희망 공모가는 1만 3500~1만 5500원 사이로 제시했으며 총 공모금액은 밴드 상단 기준 155억 원이다. 한국투자증권이 대표 주관을 맡았다.2000년에 설립된 마이크로투나노는 초소형 정밀기계(MEMS) 기술력을 기반으로 반도체 테스트 핵심부품인 프로브(Probe·수율을 높이기 위해 불량 웨이퍼를 골라내는 것) 카드를 개발하고 양산하는 전문기업이다. 메모리 반도체인 낸드플래시(NAND Flash) 테스트용 프로브 카드를 양산한다. 최근에는 디램(DRAM) 전기적선별(Electric Die Sorting·EDS)용 프로브 카드와 이미지센서(CIS)용 프로브 카드 개발에 주력하며 사업을 확장하고 있다. 상장을 통해 조달한 자금도 생산 설비와 연구개발(R&D) 투자에 사용할 예정이다.두 번째 타자는 사용자 인터페이스·경험(UI·UX) 솔루션 전문기업 토마토시스템이다. 2021년 10월 코넥스 시장에 입성한 지 1년 반만에 코스닥으로 이전 상장에 도전한다. 2017년에 출시한 UI·UX 개발플랫폼 ‘엑스빌더6’가 핵심 솔루션으로 보건복지부, 우정사업본부, 행정안전부, 건강보험심사평가원, KB저축은행 등 정부 및 금융기관에 납품해왔다.희망 공모가 범위는 1만 8200~2만 2200원으로 10~11일 수요예측 후 공모가를 확정한다. 일반 청약은 18~19일로 계획했다. 대표 주관사는 교보증권(030610)으로 IPO 주관은 2020년 위세아이텍(065370) 이후 약 3년 만이다.\n\n\n\n자료: 금융감독원국내 1호 상장 와인유통사 타이틀에 도전하는 나라셀라는 20~21일 일반청약을 실시한다. 희망 공모가 범위는 2만 2000~2만 6000원으로 밴드 상단 기준 총 377억 원을 조달할 계획이다. 공모 자금은 도심형 물류센터 구축, 오프라인 직영 브랜드 확장 등에 사용한다. 상장 주관사는 신영증권(001720)이다.나라셀라는 1990년 설립된 와인 수입·유통 업체로 약 120개 브랜드의 와인 1000여종의 독점 공급권을 가지고 있다. 국내 경쟁사로는 금양인터내셔날, 신세계L&B, 아영FBC 등이 있지만 모두 비상장사다. 와인 유통사 상장이 전례가 없는 만큼 나라셀라가 제시한 몸값(밴드 상단 기준) 1674억 원을 모두 인정받을 수 있을지 관심이 모인다.국내 웹 방화벽 1위 기업 모니터랩은 샌즈랩(411080)에 이어 사이버 보안 업체로서는 올 두 번째 상장에 도전한다. 희망 공모가 범위는 7500~9800원으로 17~18일 수요예측 후 24~25일 일반 청약을 진행할 예정이다. 상장 주관사는 미래에셋증권(006800)이다.모니터랩은 2016년 국내 최초로 개발한 클라우드 기반 구독형 보안 서비스(Security as a Service·SECaaS) 플랫폼 아이온클라우드(AIONCLOUD)가 핵심 서비스로 현재 질병관리청 등 공공기관 및 대기업 500여 곳을 고객사로 두고 있다. 지난해 매출액 140억 원 중 약 16%를 차지한다.마지막으로 줄기세포 치료제 개발 기업인 에스바이오메딕스가 2020년 상장 자진 철회 후 약 3년 만에 코스닥 시장 입성에 재도전한다. 당초 3월 내 상장을 목표로 했지만 공모 일정을 두 차례 연기하며 상장이 한 달 넘게 밀렸다. 최근 IPO 시장에서 바이오 기업에 대한 투심이 약세를 보이면서 증권 신고서를 더욱 세밀하게 보완하기 위해서였다.17~18일 기관투자가 대상 수요예측을 실시한 뒤 24~25일 일반 청약을 받는다. 희망 공모가 범위는 1만 6000~1만 8000원으로 밴드 상단 기준 총 모금금액은 135억 원이다. 상장 후 예상 시가총액은 1979억 원으로 앞선 공모주들 중 가장 크다. 에스바이오메딕스도 미래에셋증권이 대표 주관을 맡았다.\n\n\n\n자료: 금융감독원한편 여전히 IPO ‘대어’들은 잠잠한 가운데 2분기도 중소형 공모주들이 투자자들을 사로잡기 위해 각축전을 벌일 예정이다.반도체 기판 검사 기업 기가비스는 지난달 30일 예비 심사 승인을 받고 다음날 곧바로 증권신고서를 제출해 5월 초 일반 청약을 실시하겠다는 계획을 밝혔다. 기능성 플라스틱 시트 전문 기업 진영도 5월 상장을 목표로 신고서를 제출했다. 화장품 기업 마녀공장은 지난달 16일 심사 승인을 받고 이달 중 증권신고서 제출을 위해 상장 주관사와 시기를 조율하고 있다. 지난달 금감원 증권신고서 정정요구로 상장 일정을 연기한 틸론도 이르면 이달 증권신고서를 정정 제출해 IPO 절차를 재개할 것으로 보인다.지난해 사업 실적과 재무제표 감사가 마무리 수순을 밟으면서 상장 예비 심사 승인을 받는 기업들도 무더기로 나올 것으로 보인다. 일반적으로 예비 심사 기간은 2개월 가량 걸리는데 3월 말까지 예비 심사를 청구해 결과를 기다리고 있는 기업만 총 27곳(스팩 합병 제외)이다. IB업계 관계자는 “한국거래소 코스닥시장본부가 최근 주마다 상장위원회를 여는 등 매일 야근을 불사하며 예심 승인 작업에 속도를 내고 있다”며 “2분기 청약 일정이 겹치는 공모주들도 상당히 늘어날 것”이라고 말했다.",
        "ticker": [
            "030610",
            "001570",
            "001680",
            "006800",
            "004170",
            "001720"
        ]
    },
    {
        "title": "방향성 못 찾는 증시…삼성전자 실적에 쏠리는 눈",
        "date": "2023.04.02. 오전 9:35",
        "content": "[주간증시전망]코스피 2380~2530선 예상7일 삼성전자 1분기 잠정실적 발표 주목[이데일리 원다연 기자] 이번 주(4월 3일~7일) 한국 증시는 뚜렷한 방향성 없이 박스권 장세를 이어가는 가운데 1분기 기업들의 실적발표에 주목할 것으로 보인다. 오는 7일 삼성전자(005930)는 1분기 잠정 실적을 발표한다. 2일 한국거래소에 따르면 지난주(3월 27일~31일) 코스피 지수는 전주 대비 2.56%(61.9포인트) 오른 2476.86에 마감했다. 같은 기간 코스닥 지수는 2.84%(23.41포인트) 상승한 847.52에 거래를 마쳤다. 2차전지 관련주 강세에 지난주 코스닥 지수는 작년 6월 이후 9개월여 만에 850선을 넘어서며 연고점을 경신했다. 이번 주 국내 주식시장의 관심은 기업들의 1분기 실적발표에 집중될 전망이다. 미국 은행권 위기는 당면한 재료가 소강 국면에 들어서며 당장 위기 확산 여부를 확인하기는 어려운 상황이다. 주식시장이 뚜렷한 방향성을 보이기 쉽지 않은 상황에서 투자자들의 실적에 대한 관심은 더욱 높아질 것으로 보인다. 특히 2차전지 분야로의 수급 쏠림에 대응해 대안을 찾으려는 투자자들의 관심이 삼성전자의 잠정 실적 발표에 집중될 전망이다. 최유준 신한투자증권 연구원은 “마이크론 실적으로 미루어보면 예상보다 좋지 않은 업황이 실적에 반영될 수 있다”고 밝혔다. 마이크론은 지난달 28일(현지시간) 2023년도 회계연도 2분기 실적을 발표하고 매출 36억 9000만 달러, 영업손실 23억 1000만달러를 냈다고 밝혔다. 매출은 전년 동기 대비 52%나 감소했고, 시장의 전망치(37억 1000만달러)도 밑돌았다. 마이크론 실적은 반도체 업황의 바로미터로 꼽힌다. 최 연구원은 다만 “삼성전자는 지난 분기 어닝 쇼크 발표 후 감산에 대한 기대감으로 주가가 반등했다”며 “지난 분기와 같은 반등이 나올 가능성은 낮지만 반도체 수급은 점차 균형을 찾아갈 것이라는 컨센서스를 강화할 수 있다”고 밝혔다. 오는 7일(현지시간)에는 3월 미국 고용지표도 발표된다. 앞서 2월 미국 지표는 비농업고용자수 증가세는 시장 전망을 웃돌았지만, 시간당 임금 상승률은 둔화하며 혼조를 보였다. 3월 고용지표에서도 임금 상승률 둔화세가 이어진다면 연방준비제도(Fed)의 긴축 속도 조절을 지지할 수 있다. NH투자증권은 이번 주 코스피 지수가 2380~2530선에서 움직일 것으로 봤다. 김영환 NH투자증권 연구원은 “반도체 업황 턴어라운드 기대, 중국 아웃바운드 수요 증가 여부 확인 등이 상승 요인으로 작용하는 반면, 미국 은행권을 둘러싼 여전한 불확실성과 미국 고용 호조가 연준의 긴축적 통화정책을 지속할 필요성으로 해석될 가능성은 하락 요인으로 작용할 수 있다”고 밝혔다. 이번 주 증시에 영향을 미칠 수 있는 주요 이벤트로는 삼성전자 1분기 잠정 실적, 미국 3월 고용지표 외 3일 중국 3월 차이신 제조업 구매관리자지수(PMI), 4일 한국 3월 소비자물가, 미국 3월 내구재 주문 등이 있다. \n\n\n\n지난달 31일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. (사진=연합뉴스)",
        "ticker": [
            "005940",
            "005930"
        ]
    },
    {
        "title": "코스닥 개인 순매도 1위 '삼천당제약'",
        "date": "2023.04.02. 오전 9:04",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "코스닥 개인 순매수 1위 '에코프로비엠'",
        "date": "2023.04.02. 오전 9:04",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "코스피 개인 순매도 1위 '삼성전자'",
        "date": "2023.04.02. 오전 9:03",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "코스피 개인 순매수 1위 'KODEX 200선물인버스2X'",
        "date": "2023.04.02. 오전 9:03",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "코스닥 기관 순매도 1위 '에코프로'",
        "date": "2023.04.02. 오전 9:03",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "코스닥 기관 순매수 1위 '엘앤에프'",
        "date": "2023.04.02. 오전 9:03",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "코스피 기관 순매도 1위 '메리츠증권'",
        "date": "2023.04.02. 오전 9:03",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "코스피 기관 순매수 1위 '삼성전자'",
        "date": "2023.04.02. 오전 9:03",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "코스닥 외국인 순매도 1위 '에코프로비엠'",
        "date": "2023.04.02. 오전 9:03",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "코스닥 외국인 순매수 1위 '삼천당제약'",
        "date": "2023.04.02. 오전 9:03",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "코스피 외국인 순매도 1위 'POSCO홀딩스'",
        "date": "2023.04.02. 오전 9:02",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "코스피 외국인 순매수 1위 '삼성전자'",
        "date": "2023.04.02. 오전 9:02",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "한국거래소, 4년 만에 금융투자인 마라톤 대회 개최",
        "date": "2023.04.02. 오전 9:01",
        "content": "서울 여의도 공원서 제14회 불스레이스금융투자인 8000여명 참여 1.5억 기부\n\n\n\n지난 1일 서울 여의도공원에서 진행된 금융투자인마라톤대회 ‘제 14회 불스레이스’ 주 행사인 마라톤(5·10km) 을 시작하기 전 참가자들이 출발 선에서 자본시장 활황과 나눔문화 확산을 기원하며 파이팅을 외치고 있다./사진제공=한국거래소\n\n\n\n지난 1일 서울 여의도공원에서 진행된 금융투자인마라톤대회 ‘제 14회 불스레이스’에서 손병두 한국거래소 이사장이 참석자들에게 인사말을 하고 있다./사진제공=한국거래소\n\n\n\n지난 1일 서울 여의도공원에서 진행된 금융투자인마라톤대회 ‘제 14회 불스레이스’에서 손병두(왼쪽) 한국거래소 이사장이 참가자들이 낸 참가비 전액 1억5313만 원을 사랑의 열매에 기부한 이후 기념촬영을 하고 있다./사진제공=한국거래소\n\n\n\n지난 1일 서울 여의도공원에서 진행된 금융투자인마라톤대회 ‘제 14회 불스레이스’에서 손병두(가운데 흰옷) 한국거래소 이사장과 참가자들이 마라톤 대회 참여해 활짝 웃고 있다./사진제공=한국거래소\n\n\n\n지난 1일 서울 여의도공원에서 진행된 금융투자인마라톤대회 ‘제 14회 불스레이스’ 마라톤 대회 참가자들 모습/사진제공=한국거래소\n\n\n\n지난 1일 서울 여의도공원에서 진행된 금융투자인마라톤대회 ‘제 14회 불스레이스’ 개막식에서 행사 시작을 알리는 폭죽을 터뜨린 모습/사진제공=한국거래소/사진제공=한국거래소[서울경제] 한국거래소는 증시 활황과 나눔 확산을 위한 ‘제14회 불스레이스마라톤대회’를 1일 서울 여의도공원 문화의 마당에서 개최했다고 2일 밝혔다.코로나 여파로 4년 만에 개최된 이번 행사는 ‘런 투게더! 드림 하이어(Run Together! Dream Higher!)’를 구호로 진행됐다. 금융투자업계 임직원과 가족 8000여 명이 참여해 마라톤(5·10km)과 기업대항전, 가족참여마당 등 다양한 부대행사를 함께 즐겼다.거래소는 이번 대회 참가비와 후원금 전액(총 1억 5300만 원)을 사회복지공동모금회(사랑의열매)에 기부했다. 손병두 한국거래소 이사장은 대회사를 통해 “지금 금융투자업계가 오르막길을 마주했지만 절대 멈춰 설 수는 없다”며 “금융투자인이 서로 격려하며 뛰어 나가 도착선에서 함께 웃자”는 응원의 메시지를 전했다."
    },
    {
        "title": "2500선 바라보는 코스피…\"美 고용·삼성전자 실적 주목\" [주간전망]",
        "date": "2023.04.02. 오전 8:02",
        "content": "NH證 \"코스피 예상밴드 2380~2530포인트\"7일, 삼성전자 1분기 잠정 실적·美 3월 고용보고서 발표\"반도체, 신재생, 화장품·의류 관심 업종\"\n\n\n\n지난 31일 코스피는 전장보다 23.70포인트(0.97%) 오른 2,476.86에 거래를 마쳤다./사진=연합뉴스이번 주 (3일~7일) 국내 증시에는 대형 이벤트를 앞두고 관망세가 펼쳐질 것으로 보인다. 삼성전자의 1분기 실적 발표, 미국의 3월 고용현황 등 대형 이벤트가 이주 마지막 거래일에 몰려있다. 전문가들은 미국 은행권 위기도 잔존해 주식 시장이 뚜렷한 방향성을 보이기 쉽지 않은 상황이라고 진단했다.2일 한국거래소에 따르면 지난 31일 코스피는 전주 동기 대비 2.56% 오른 2476.86에 마감했다. 지수는 최근 5거래일 동안 하루 내리고 나흘 올랐다. 이 기간 수급을 살펴보면 외국인과 기관이 각각 8434억원, 3291억원을 사들였고, 개인이 홀로 1조4123억원을 순매도했다.같은 기간 코스닥지수도 2% 넘게 올랐다. 지수는 전주보다 2.84% 오른 847.52에 거래를 마쳤다. 수급은 유가증권 시장과 대비됐다. 코스닥 시장에서 개인은 홀로 7669억원을 순매수했다. 반면 외국인과 기관은 각각 5956억원, 819억원을 순매도했다.NH투자증권은 이번 주 코스피가 2380~2530포인트(NH투자증권 기준)를 오갈 것으로 예상됐다. 상승 요인으로는 메모리 반도체 업황 반등에 대한 기대감, 중국발 해외여행객 수요 등을 꼽았다. 하락 요인으로는 미국 은행권을 둘러싼 불확실성과 통화 긴축 장기화 가능성 등을 꼽았다.먼저 삼성전자가 1분기 잠정 실적을 오는 7일 발표한다. 삼성전자의 실적과 투자 규모에 따라 주식 시장이 영향을 받을 것으로 보인다. 김영환 NH투자증권 연구원은 \"메모리 부문 실적 악화로 감익은 기정사실\"이라며 \"삼성전자가 투자 축소 및 감산을 통해 반도체 가격 하락을 막겠다는 의지를 보이면 주가는 강세를 보일 것\"이라고 전망했다.삼성전자의 실적은 반도체 부문 전반의 투자 심리에도 중요한 역할을 할 것으로 예상된다. 지난 2~3월 2차전지 분야로 수급이 쏠린 탓에 투자자들이 대안을 찾고 있기 때문이다. 김영환 연구원은 \"반도체 업황이 반등하는 국면에서 반도체 업종들이 양호한 성과를 거둔 경험이 많다\"고 말했다.미국의 고용 실적은 증시에 변수로 작용할 전망이다. 삼성전자의 실적이 발표되기에 앞서 미국의 3월 고용보고서도 공개된다. 미국의 실업률 및 임금 상승률은 서비스 물가로 연결되기에, 통화 정책에 미치는 영향이 크다. 만약 실업률, 임금 상승률이 둔화해 인플레이션이 완화되는 흐름이 감지되면 Fed의 금리 인상 가능성을 낮추는 강력한 요인으로 작용할 전망이다. 시장에선 실업률은 전월과 같은 3.6%, 시간당 임금 상승률은 전월보다 소폭 오른 0.3%를 기록할 것으로 예상한다.다만 6월 이후 고용지표가 중요하다는 시각도 제기됐다. 트럼프 행정부가 시행한 외국인 입국 제한 조치가 오는 5월에 종료되기에, 상대적으로 임금이 저렴한 외국인 노동자가 유입되면 임금 상승 압력이 완화될 수 있다는 분석이다.이 외에도 이번 주에는 각국의 경제 지표들이 다수 공개된다. 오는 3일 한국 3월 수·출입동향, 중국·독일·미국 등 주요국의 제조업 구매관리자지수(PMI)가 발표될 예정이다. 5일에는 미국 3월 공급관리협회(ISM)가 집계한 비제조업(서비스업) PMI가 발표된다.NH투자증권은 관심 업종으로 화장품, 의류, 면세점을 제시했다. 오는 3~5일은 중국의 청명절 연휴 기간이므로 중국 관광객의 해외여행 수요를 확인할 기회라는 판단에서다. 김영환 연구원은 \"이 기간 중국 관광객이 작년보다 많이 유입된다면 관련 종목에 대한 기대감이 늘어날 것\"이라고 전망했다.",
        "ticker": [
            "005940",
            "005930"
        ]
    },
    {
        "title": "[증시 풍향계] 미국 은행 위기에도 상승세…'1분기 어닝시즌 개막'",
        "date": "2023.04.02. 오전 8:00",
        "content": "\"미국 은행권 위기·경기 침체 우려\"…\"긴축종료·반도체 업황 바닥 기대\"\n\n\n\n코스피, 외국인·기관 매수에 1% 가까이 올라…2,470대 안착(서울=연합뉴스) 박동주 기자 = 코스피가 외국인과 기관 투자자의 매수세에 힘입어 1% 가까이 상승해 2,470대로 올라선 31일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피는 전장보다 23.70포인트(0.97%) 오른 2,476.86에 거래를 마쳤다. 2023.3.31 pdj6635@yna.co.kr    (서울=연합뉴스) 윤선희 기자 = 미국 은행권을 둘러싼 불안감에도 국내 증시가 상승세를 지속해 2,500에 다가섰다.    2일 금융투자업계에 따르면 코스피는 지난 달 31일 2,476.86으로 일주일 전인 지난달 24일(2,414.96)보다 2.56% 올랐다. 지수는 나흘 연속 오름세를 보이면서 2,500에 다가섰다. 코스닥지수는 824.11에서 847.52로 일주일 새 2.84% 상승했다.     최근 미국 실리콘밸리은행(SVB)에서 촉발된 은행권 위기 우려감에도 증시가 견조한 흐름을 보이는 것은 은행권 위기가 시스템 위험으로 번질 가능성이 작다고 보는 시각이 우세한 데다 한편에선 미 통화당국의 금리 인상 마무리 기대감이 커지고 있어서다.    이달 들어서도 미국 은행권 위기에 대한 우려가 여전한 가운데 이번 주(3∼7일) 국내 증시에선 오는 7일 삼성전자를 시작으로 기업들의 1분기 어닝시즌(실적 발표 기간)이 시작된다.     시장에선 메모리 반도체 부문 실적 악화로 대장주인 삼성전자와 SK하이닉스 등 반도체 기업의 이익이 큰 폭으로 감소할 것으로 보고 있다.     IBK투자증권은 1분기 삼성전자의 반도체(DS) 부문이 적자로 전환해 4조4천억원 넘는 영업손실을 낸 것으로 추정했다.     다만, 시장 내부에선 반도체 업황이 바닥에 도달한 것이 아니냐는 인식이 확산하면서 삼성전자 주가 상승 기대감도 생기고 있다.     김영환 NH투자증권 연구원은 \"투자자들은 이번 어닝시즌에 삼성전자 실적에 주목할 것\"이라며 \"과거 경험상 반도체 업황의 개선(턴어라운드) 국면에서 반도체 기업 주가가 양호한 성과를 거둔 경험이 많았다\"고 설명했다.    박승영 한화투자증권 연구원은 \"삼성전자가 메모리 반도체 부문에서 적자를 낸 것으로 확인되면 증시 참가자들은 메모리사이클의 바닥을 확신할 것\"이라며 \"경험적으로 한 산업에서 1등 기업의 적자는 업황의 저점이었기 때문\"이라고 강조했다.    그러면서 \"반도체와 2차전지 기업 주가는 2021년 초 이후 반대로 움직여왔다\"며 \"앞으로 두 업종의 수익률 격차가 벌어질 확률보다 좁혀질 확률이 높아 보인다\"고 말했다.     미국 은행권 위기 사태에 대한 불안감과 경기 침체 우려도 증시 투자심리를 억누르는 요인으로 꼽힌다.     김유미 키움증권 연구원은 \"2분기부터는 실물지표의 부진이 경기침체 우려를 높일 수 있다는 점에서 지표 부진에 대한 시장 민감도가 커질 수 있다\"며 \"단기적으로 잠시 소강상태를 보이는 미국 은행권 위기 사태도 시차를 두고 경제지표에 부담으로 작용할 수 있다\"고 지적했다.     NH투자증권은 이번 주 국내 증시는 미국 은행권 위기 진행과 1분기 기업 실적 결과를 지켜보면서 뚜렷한 방향성을 보이기 쉽지 않은 상황이라며 코스피 주간 변동 폭으로 2,380∼2,530을 제시했다.     노동길 신한투자증권 연구원은 \"이달에 코스피가 2,250∼2,550 범위에서 등락할 것으로 전망한다\"면서도 \"미국의 통화정책과 은행 위기 전개 과정에 따라 지수 상단은 더 높아질 수 있다\"고 강조했다.    이번 주 국내외 주요 경제지표 발표와 이벤트 일정(한국시간)은 아래와 같다.    ▲ 3일(월)= 중국 청명절 휴일(3∼5일), 중국 3월 차이신 제조업 구매관리자지수(PMI), 미국 3월 공급관리협회(ISM) 제조업.     ▲ 4일(화) = 한국 3월 소비자물가, 미국 3월 내구재 주문.    ▲ 5일(수) = 미국 3월 오토매틱데이터프로세싱(ADP) 고용, 미국 3월 ISM 비제조업.     ▲ 7일(금) = 미국 부활절 휴장, 미국 3월 고용보고서.    indigo@yna.co.kr",
        "ticker": [
            "005940",
            "034730",
            "000660",
            "005930",
            "039490",
            "000880",
            "003530"
        ]
    },
    {
        "title": "적자 쓴맛 본 한샘의 승부수…“DT로 새로운 50년 시작”",
        "date": "2023.04.02. 오전 7:01",
        "content": "가구 1위 한샘 20년 만에 연간 마이너스 성과부채비율 등 악화에 땅 팔고 인건비 줄여디지털 전환 속도 전통 가구서 리빙테크 도약김진태 대표 “2분기 실적 나쁘지 않을 것”“지금은 투자로 경쟁력 갖출 절호의 찬스”\n\n\n\n김진태 한샘 대표 / 사진 제공=한샘[서울경제] “한샘(009240)의 지난 50년이 챕터원(chapter 1)이었다면, 앞으로 50년은 챕터투(chapter 2)가 될 것입니다.”김진태 한샘 대표가 지난 30일 서울 송파구 문정동에서 기자들과 만나 밝힌 포부다. 김 대표의 이런 말과 같이 국내 가구 1위 업체로 평가받는 한샘이 미래 먹거리로 삼고 있는 전략들을 최근 하나둘 꺼내 보이고 있다. 사모펀드 운용사 IMM프라이빗에쿼티(IMM PE)로 인수된 지 1년을 맞은 한샘이 기존의 모습을 떨쳐내는 대신 ‘IMM 색깔’을 본격적으로 입혀나가는 모양새다. 지난해 20년 만에 처음으로 적자의 충격을 맛본 한샘이 새로운 전략과 함께 위기를 넘어서겠다는 의지로도 해석된다. 특히 한샘의 새로운 시도들은 대규모 비용 집행이 불가피한데 불황 속 본격적인 승부수를 던진 것이라는 평가 또한 나온다.\n\n\n\n'한샘디자인파크 송파점' / 사진 제공=한샘◇50년 역사의 한샘, 디지털로 승부수=IMM의 한샘이 가장 힘을 쏟는 분야 중 하나가 디지털 전환이다. 전통적 제조·유통 기업 대신 ‘리빙테크’로 도약하겠다는 생각에서다. 최근 자사몰 ‘한샘몰’을 개편해 대중에게 크게 알린 것도 이런 이유 때문으로 보인다. 새로 선보인 한샘몰은 다양한 리모델링 시공 사례를 제공하는 한편 계약에서 AS까지 투명하게 원스톱으로 진행할 수 있도록 했다. 회사 측은 이 플랫폼이 구글 플레이스토어 부동산·홈인테리어 부문 1위에 올랐다는 소식도 알렸다. 여기에 오프라인 매장 개선에도 적극적이다. 30일 공개한 ‘한샘디자인파크 송파점’은 관련 전략을 나타내는 곳으로 보인다. 이곳은 상품 전시 중심의 기존 매장을 체험, 소통의 공간으로 바꿨다는 특징을 지닌다. 김 대표는 “온·오프라인의 심리스(Seamless)한 고객 경험을 전달하려고 하는데 지금은 시작일 뿐”이라면서 “한샘몰은 1.0이고 디자인파크 송파점은 기존 매장에 이은 2.0”이라고 말했다. 이어 “목동 등에서 버전 3.0을 시도해 나갈 것”이라고 덧붙였다.\n\n\n\n◇적자 충격에 땅도 팔고 인건비도 아꼈다=매출 회복을 위한 몸부림으로도 평가된다. 지난해 한샘의 매출은 2조 9억 원으로 전년 대비 10.32%나 빠졌다. 이와 함께 영업손실 216억 원, 당기순손실 713억 원의 부진한 성적을 냈다. 코로나 특수가 끝나고 금리 상승과 함께 주택 경기가 냉각되자 직격탄을 입은 셈이다. 이에 각종 성과·재무 지표는 악화하는 양상이다. 영업이익률은 IMM PE에 인수되기 전인 2021년 3.1%에서 지난해 -1.1%로, 자기자본순이익률(ROE)도 9.2%에서 -16.0%로 마이너스 전환했다. 순이익이 적자로 떨어졌기 때문이다. 여기에 부채는 6543억 원으로 전년 대비 296억 원 늘었고, 부채비율도 100.5%에서 146.9%로 높아졌다. 장단기 차입금도 534억 원에서 779억 원으로 증가해 차입금의존도가 8.6%에서 18.2%로 뛰었다. 매출채권 회수기간도 약 19.6일로 전년 13.3일 보다 길어졌다, 그만큼 외상값을 받기까지 기간이 길어졌다는 의미다. 업계 한 관계자는 “물론 심각한 위험 수준이라고 평가하긴 아직 이르다”면서도 “부동산 경기가 쉽사리 회복되지 않아 불리한 경영환경이 이어지고 있다”고 말했다. 이런 배경에 한샘은 보유한 부동산을 매각하고 인건비를 줄이는 등 군살 빼기에 나선 상태다.\n\n\n\n◇실적 반등, 가능할까?=업계와 시장의 관심은 한샘의 반등 여부와 시기다. 김 대표는 자신감을 드러냈다. 그는 “외부 경기를 단정적으로 말하긴 섣부르다”면서도 “1월보다 2월이, 2월보다 3월이 낫고 2분기도 나쁘지 않을 것으로 보고 있다”고 말했다. 그러면서 “부동산 경기가 나아진다면 좀 더 좋은 소식을 전해줄 수 있지 않을까싶다”고 했다. 특히 대대적으로 투자에 나선 것도 향후 본격적 반등을 위한 준비 단계로 평가했다. 김 대표는 “경쟁사들이 위축되고 투자에 나서지 못하는 지금이 투자를 통한 새로운 경쟁력을 갖출 수 있는 절호의 찬스”라고 강조했다. 그러면서 “새로운 제품 개발과 오프라인 매장 혁신 디지털 전환 등 달라진 한샘에 대한 투자를 아낄 생각이 전혀 없다”고 했다.",
        "ticker": [
            "009240"
        ]
    },
    {
        "title": "'동학개미' 덕에 코스닥 1분기 25%↑…셀바스헬스케어 411% 급등",
        "date": "2023.04.02. 오전 7:01",
        "content": "코스피, 10.75% 상승…외국인 1분기 7조 순매수\n\n\n\n코스피, 외국인·기관 매수에 1% 가까이 올라…2,470대 안착(서울=연합뉴스) 박동주 기자 = 코스피가 외국인과 기관 투자자의 매수세에 힘입어 1% 가까이 상승해 2,470대로 올라선 31일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피는 전장보다 23.70포인트(0.97%) 오른 2,476.86에 거래를 마쳤다. 2023.3.31 pdj6635@yna.co.kr(서울=연합뉴스) 윤선희 기자 = 코스닥지수가 올해 1분기에 '동학개미'의 주식 매수에 힘입어 25% 가까이 올랐다.    2일 한국거래소에 따르면 코스닥지수는 지난 달 31일 847.52로 마쳐 작년 말(679.29)보다 24.77% 상승했다.    코스닥지수 상승을 이끈 주역은 개인이었다.     올해 1분기 코스닥시장에서 개인은 3조9천797억원어치를 순매수하면서 지수를 끌어올렸다. 반면 기관과 외국인은 각각 2조7천819억원, 3천917억원어치를 순매도했다.    코스피도 작년 말 2,236.40에서 1분기 말 2,476.86으로 10.75% 상승했다.     대장주 삼성전자 주가는 실적 부진 우려에도 작년 말 5만5천300원에서 6만4천원으로 15.7% 올랐다.     유가증권시장(코스피)에서 투자자별 매매 동향을 보면 외국인이 개인과 기관이 차익실현을 위해 내놓은 매물을 받아내면서 지수를 방어했다.     석 달간 외국인은 7조839억원어치를 순매수했으나 개인과 기관은 각각 5조5천359억원, 2조3천518억원어치를 순매도했다.    1분기 국내 증시에서 가장 많이 오른 종목은 코스닥 상장사인 셀바스헬스케어로 석 달 새 411.48% 급등했다. 챗GPT(Chat GPT) 열풍 속에 인공지능(AI) 관련주인 셀바스헬스케어에 투자자들이 대거 몰렸다.    다음으로, 에코프로 주가가 10만3천원에서 49만8천500원으로 383.98% 올랐고 자이글(342.10%), 엠로(320.53%), 셀바스AI(319.64%) 등 순으로 상승률이 높았다.    유가증권시장(코스피)에선 금양(228.45%), 코스모신소재(197.10%), 이수화학(162.36%), TCC스틸(152.94%), 코스모화학(142.58%) 등 종목들이 상승률 상위에 올랐다.    반면 1분기에 주가가 내린 종목을 보면 코스닥시장에선 뉴지랩파마(-87.92%), 노블엠앤비(-86.58%), 에스디생명공학(-72.52%), 스튜디오산타클로스(-68.57%), 국일제지(-63.96%) 등 종목 순으로 낙폭이 컸다.     코스피 상장사 중에선 카프로(-63.27%), 세원이앤씨(-56.61%), IHQ(-53.19%), 인바이오젠(-39.74%), 한국ANKOR유전(-38.85%) 등 종목들의 하락률이 높았다.     증시 전문가들은 2분기에는 국내 증시가 미국 은행권 위기와 경기 침체 우려에도 미국 연방준비제도(Fed·연준)의 긴축 정책 마무리와 실적 바닥 통과 기대감으로 추가 상승을 시도할 것으로 내다봤다.     김용구 삼성증권 연구원은 \"코스피는 2분기에 실적 모멘텀 바닥 통과와 시장금리 하향 안정화 기대감에 2,600선 탈환을 모색하는 계단식 정상화 흐름을 보일 것으로 예상한다\"며 2분기 코스피 등락 폭으로 2,200∼2,600을 제시했다. 2023년 1분기 코스피·코스닥 상승률 상위 5개\n\n\n\n 2023년 1분기 코스피·코스닥 하락률 상위 5개\n\n\n\n※ 자료: 한국거래소(2022년 말과 올해 1분기 말 종가 비교)    indigo@yna.co.kr",
        "ticker": [
            "003560",
            "002710",
            "001570",
            "005930",
            "016360",
            "091090",
            "005950",
            "101140",
            "006380",
            "005070",
            "005420",
            "152550"
        ]
    },
    {
        "title": "행동주의펀드 '찻잔 속 태풍'…출렁인 주가에 개미들 불안",
        "date": "2023.04.02. 오전 7:00",
        "content": "남양유업 '이변' 있었지만…펀드들, 대부분 표 대결서 고배주가 변동성 커지자 개미 우려↑…테마주식 투자방식 지적도\n\n\n\n주주확인증 건네받는 KT 주주(서울=연합뉴스) 서대연 기자 = 31일 오전 한 KT 주주가 서울 서초구 KT연구개발센터에서 열린 제41기 주주총회에 참석하기 위해 주주확인증을 건네받고 있다.     이날 주총에서 재선임 여부 결정이 예정돼 있던 강충구 고려대 교수(현 KT 이사회 의장), 여은정 중앙대 교수, 표현명 전 롯데렌탈 대표 등 사외이사 후보 3인이 주총 시작 전 동반 사퇴를 발표했다. 2023.3.31 dwise@yna.co.kr(서울=연합뉴스) 배영경 홍유담 기자 = 올해 행동주의 펀드들의 주주활동 열풍은 어느 때보다 뜨거웠지만 정작 주주총회에서 가시적 성과를 내지 못해 '찻잔 속 태풍'에 그쳤다는 평가가 나온다.    이들은 소액주주의 이해관계에 부합하는 주장을 펼치며 폭넓은 지지를 받았으나 주총 승패의 관건인 표 결집에 한계를 보였다는 분석이다.    주주활동 과정에서 기업들의 주가만 큰 폭으로 오르내리며 변동성이 커진 탓에 소액주주들의 불안이 커진 상태다.    전문가들은 행동주의 펀드의 타깃 기업들을 일종의 테마주처럼 취급하며 투자에 뛰어든 일부 소액주주들의 투자 행태에도 문제가 있다고 지적했다. 행동주의, 주총장서 줄줄이 고배…남양유업만 '이사회 입성' 이변    3월 주총장에서 행동주의 펀드들은 연패했다.    2일 업계에 따르면 지난달 31일 태광산업 주총에 트러스톤자산운용이 주주 제안한 액면분할, 주당 1만원 현금배당, 자사주 매입 등 3개 안건이 상정됐으나 표 대결에서 모두 고배를 마셨다.    같은 달 24일 BYC 주총에서도 트러스톤은 배당금 증액, 액면분할, 자사주매입, 감사위원 선임 등을 주주제안해 안건들이 상정됐지만 부결됐다.    SM엔터테인먼트의 지배구조 개선을 끌어내 눈길을 끌었던 얼라인파트너스도 지난달 JB금융지주 주총장에서는 힘을 쓰지 못했다.    지난달 30일 JB금융지주 주총에서 얼라인이 제안했던 주당 900원 배당금 지급 안건은 부결되고 사측 이사회가 제안한 주당 715원 배당금 지급 안건이 통과됐다. 얼라인이 추천했던 김기석 사외이사 후보 선임 의안도 부결됐다.    KT&G의 경우 안다자산운용과 플래쉬라이트 캐피탈 파트너스(FCP)로부터 동시에 공격받으며 주총서 이변 가능성이 점쳐졌지만 이사회의 승리로 마무리됐다.     두 펀드가 제안했던 현금 배당안이나 사외이사 증원 및 후보 추천 안건들은 줄줄이 부결됐다. 이들의 핵심 요구사항이었던 인삼공사 분리상장 건은 주총 안건으로 상정조차 안 됐다.    소액주주들의 연대도 다윗과 골리앗의 싸움이었다.    DB하이텍의 경우 사측이 추진한 반도체 설계사업(팹리스)을 자회사로 떼어내는 물적분할 안건이, 기존 회사의 기업가치 희석과 주가 하락을 우려하는 소액주주들의 반대 속에도 주총을 통과됐다.    KISCO홀딩스 주총에서도 밸류파트너스자산운용과 소액주주들이 제안해 상정된 자기주식 매입 안건과 분리 선출 감사위원·사외이사 후보자 선임 안건이 부결되며 고배를 마셨다.    황세운 자본시장연구원 연구위원은 \"행동주의 펀드의 활동은 소액주주의 이해관계와 맞아떨어지기 때문에 큰 지지를 얻었지만 정작 주총이라는 결정적인 순간에 조직적으로 행동하는 데 한계를 보인 반면, 대주주들은 소수의 기관 투자자를 중심으로 우호세력을 적극 확보해나가며 방어하는 차이를 보였다\"고 평가했다.    다만 이변은 있었다.    지난달 31일 남양유업 주총에서는 그간 오너 리스크에 불만이 쌓인 소액주주들이 차파트너스자산운용에 힘을 실으며 이 펀드가 추천한 심혜섭 법률사무소 대표를 감사위원으로 선임, 이사회에 입성시키는 데 성공했다.\n\n\n\n제54기 삼성전자 정기주주총회(수원=연합뉴스) 홍기원 기자 = 15일 오전 경기도 수원시 영통구 수원컨벤션센터에서 열린 '제54기 삼성전자 정기주주총회'에서 주주들이 입장하고 있다. 2023.3.15 [공동취재] xanadu@yna.co.kr  성과 없이 주가 변동성만 키웠다…개미들 '먹튀' 우려도      행동주의 펀드들의 주총 성과는 사실상 전무한 와중에 타깃이 된 기업들의 주가 변동성만 커졌다는 비판도 나온다.    KT&G는 안다운용과 FCP가 제시한 각각 7천867원, 1만원의 현금배당안이 부결되고 이사회 측의 5천원 안이 통과되자 주총 당일에만 주가가 2.40% 떨어졌다.     주가는 지난달 31일 8만3천900원까지 하락했는데, 이는 주주행동에 힘입어 지난 1월 25일 기록한 연중 고점(9만6천400원) 대비 12.96% 급락한 수준이다.    BYC 역시 트러스톤이 제안한 배당 확대 등의 안건이 모두 부결되자 주총 당일인 지난달 24일 1.56% 하락했고, 직후 거래일인 지난달 27일에는 7.82% 내려갔다.    이에 지난달 3일 56만원으로 52주 신고가를 경신했던 주가는 지난달 31일 43만500원까지 내려 한 달도 채 되지 않는 기간 동안 23.13% 폭락했다.    KISCO홀딩스의 경우 자사주 매입 안건이 부결되자 주총일인 지난달 24일과 27일 주가가 각각 6.44%, 4.21% 하락했다. 지난달 31일 종가는 2만250원으로, 52주 신고가인 지난달 13일(2만6천300원)보다 23% 낮아졌다.    이처럼 주가 변동성이 커지자 소액주주 사이에서는 행동주의 펀드의 '먹튀' 가능성에 대한 우려가 고개를 들기도 했다.    실제 SM엔터테인먼트나 KT&G 등의 주가는 관련 행동주의 펀드들이 새로운 요구사항을 내놓거나 주가 방향성을 언급할 때마다 일희일비하듯 반응했고, 일부 소액주주들은 온라인 카페 등에서 행동주의 펀드가 주가 변동성을 이용해 각종 이슈로 주가만 자극한 뒤 지분을 팔아치울 수 있다는 우려를 제기했었다.    앞으로 주주 행동주의가 성과를 내려면 다른 주주들과의 연대 및 책임 의식을 강화해야 한다는 제언이 나온다.    이상헌 하이투자증권 연구원은 \"기업의 취약한 지배구조를 바꿔 코리아 디스카운트를 해소한다는 측면에서 주주 행동주의의 지속성 기반이 마련될 것\"이라며 \"다만 단독으로는 기업의 행동을 바꿀 수 없기 때문에 다른 투자자와 연합하거나 기관 투자자 등을 우호 세력으로 만드는 것이 필수\"라고 강조했다.    투자방식도 개선될 필요가 있다는 조언도 있었다.    황세운 연구위원은 \"최근 행동주의 펀드의 타깃 기업을 하나의 테마주로 여기고 단기차익을 얻고자 투자하는 경우도 많은데 이런 접근은 신중해야 한다\"고 말했다.    ykbae@yna.co.kr",
        "ticker": [
            "001460",
            "012030",
            "000990",
            "175330",
            "001940",
            "030200",
            "033780",
            "003920",
            "089860",
            "005930",
            "003240"
        ]
    },
    {
        "title": "반도체 주가 바닥 찍었나…지난달 수익률 최고에 목표가도 올라",
        "date": "2023.04.02. 오전 7:00",
        "content": "골드만삭스 \"K칩스법 덕에 삼성전자 올해 주당순이익 추정치 38% 상승\" \"2차전지에서 반도체로 주식 비중 옮기는 것 고민할 때\"\n\n\n\n(CG)[연합뉴스TV 제공]    (서울=연합뉴스) 채새롬 기자 = 반도체 업황 바닥 기대감이 고조되면서 지난달 증시에서 반도체 업종의 수익률이 가장 높게 나온 것으로 나타났다. 국내외 증권사들도 반도체 대장주인 삼성전자, SK하이닉스 등에 대해 긍정적인 전망을 내놓고 있다.    2일 한국거래소에 따르면 지난달 한 달간 SK하이닉스, DB하이텍, 한미반도체 등 반도체 종목 41개를 편입한 'KRX 반도체' 지수는 12.78% 상승했다.     이 같은 상승률은 KRX 업종지수 28개 중 가장 높은 수치다.     2차전지 관련주 등이 속한 KRX300 소재(11.34%), KRX 에너지화학(10.92%)의 상승률이 그 다음이었다.     최근 반도체 업종의 상승은 올해 상반기 반도체 업황이 바닥을 찍을 것이라는 기대감이 반영되면서다.     금융정보업체 연합인포맥스에 따르면 삼성전자는 올해 1분기 영업이익이 전년 동기 대비 93% 줄어든 1조280억원을 기록하고, SK하이닉스는 3조5천83억원 영업손실을 기록할 것으로 예상된다.    그러나 미국 긴축 종료와 AI(인공지능) 수요 확대 기대감 등에 더해 미국 증시에서 메모리 반도체 관련주인 마이크론이 시장에 대해 긍정적인 전망을 내놓으면서 업계 낙관론이 힘을 얻기 시작했다. 연초 대비 삼성전자는 15% 올랐고, SK하이닉스는 18% 올랐다.     업계에서는 삼성전자, SK하이닉스 등이 상반기 최악 수준의 적자를 내겠지만, 하반기부터는 실적 반등에 대한 기대감이 부각할 것으로 기대한다.     지난달 말에만 신한투자증권(7만→8만2천원), NH투자증권(7만2천→7만9천원), 키움증권(7만3천→7만8천원) IBK투자증권(7만→8만원) 등 증권사가 삼성전자 목표주가를 올려 잡았다.     김운호 IBK투자증권 연구원은 \"최근 경쟁사들의 보수적인 투자 및 실적 전망으로 업황 바닥에 대한 인식이 확산하고 있다\"며 \"D램 가격 반등은 기대하기 어렵지만 2분기부터 낙폭이 크게 줄어들 것으로 기대되고, 하반기 실적이 상반기보다는 개선될 것\"이라고 말했다.     외국계 투자은행(IB)인 골드만삭스도 지난달 31일 보고서를 내고 반도체 산업 육성을 위한 이른바 'K칩스법'(조세특례제한법 개정안)이 통과된 것을 삼성전자, SK하이닉스 등 반도체주에 호재로 분석했다.    골드만삭스는 보고서에서 \"국내에 많은 투자를 하는 삼성전자와 SK하이닉스는 세금 감면 혜택으로 주당순이익(EPS) 추정치가 상승할 것\"이라면서 삼성전자는 2023년에 38%, 2024년에 9%, 2025년에 8% EPS 추정치가 오를 것으로 내다봤다.     SK하이닉스는 2024년부터 2025년까지 EPS가 11∼20% 상승할 것이라고 예상했다.     증시 주도주가 2차전지에서 반도체로 옮겨갈 것이라는 분석도 제기된다.    박승영 한화투자증권 연구원은 \"반도체와 2차전지 주가는 2021년 초 이후 반대로 움직여 왔고, 앞으로 두 업종의 수익률 격차가 벌어질 확률보다 좁혀질 확률이 높아 보인다\"며 \"2차전지에서 반도체로 주식 비중을 옮기는 것을 고민할 때\"라고 말했다.    srchae@yna.co.kr",
        "ticker": [
            "012030",
            "000990",
            "005940",
            "034730",
            "000660",
            "005930",
            "039490",
            "042700",
            "000880",
            "003530"
        ]
    }
]