[
    {
        "title": "“내년까지 깡통전세·역전세 나온다”…다주택자·세입자 생존비법은 [자이앤트TV]",
        "date": "2023.04.22. 오후 5:17",
        "content": "[안갑성의 자이앤트TV 인터뷰] 한문도 前 연세대 부동산금융학과 교수“서울 부동산 가격은 2021년 9월에 고점을 찍었지만, 전세가는 2022년 상반기까지도 소폭 내렸지만 여전히 높은 수준이었습니다. 계약갱신 없다면 전세 만기는 기본 2년이라 2024년 초까진 역전세가 이어질 겁니다.”\n\n\n\n최근 매경 자이앤트TV에 출연한 한문도 전 연세대 금융부동산학과 교수는 최근 인천 미추홀구와 광교신도시를 비롯한 전국 각지에서 터져나오는 깡통전세, 역전세난에 대해 작년까지 높았던 전세가에 따른 만기가 내년까지 도래하기 때문에 추가로 역전세 주택 사례가 발생할 수 있다고 경고했습니다.한 교수는 최근 강남에 전세 임차인으로 거주하는 의사의 사례를 들면서 부동산 침체기를 보내는 세입자 대응 방향을 소개하기도 했습니다.\n\n\n\n그는 “부동산 하락장엔 현금을 들고 있는 게 엄청난 기회라서 일명 ‘강전파’, 강남에 전세로 거주하는 사람들마저 전세에서 월세로 대거 전환하고 있다”며 “서울 아파트 가격이 바닥 찍고 반등했다 하지만, 여전히 입주물량이 연말까지 3만호 가량 나오고 역전세 현상도 내년 1분기까진 이어질 것”이라고 설명했습니다.\n\n\n\n국토연구원도 최근 연구를 통해서도 전세 보증금 미반환 위험은 2024년 상반기에 극대화될 것으로 전망했습니다.지난 2월 13일 국토연구원이 펴낸 ‘전세 레버리지(갭투자) 리스크 추정과 정책대응 방안 연구’ 보고서에 따르면 매매가격 하락 시 보증금 미반환 가능성을 분석한 결과, 보유자산 처분, DSR 고려 추가 대출, 임대주택 처분 등을 통해서도 보증금을 반환하지 못하는 가구가 5000가구에서 최대 1만3000가구로 늘어날 것으로 예상됐습니다.주택 매매가격이 20% 하락할 경우 보증금 승계 매입(세 안고 매매) 주택 중 약 40%가 보증금 위험이 있을 것으로 분석됐습니다.\n\n\n\n한 교수는 전세대출 이자 부담도 과거 대비 높아진 상황에서 월세를 선택하고, 여유자금은 적정 수익률로 운영하는 방법으로 역전세 시대에 대응할 수 있다고 강조했습니다. 한 교수는 “월세로 가면 전세 보증금 반환하라며 집주인과 다툴 필요도 없고, 전세보증금을 깔고 사는 대신 연 4~5% 수익률을 주는 안정적 금융투자를 택한 지인도 있다”며 “집을 살 계획이 있는 무주택자라면 연말까지 전세가 시장 추이를 관망하며 3기 신도시 청약을 넣는 것을 권유한다”고 덧붙였습니다.\n\n\n\n전세 시장의 불안감이 높아지면서 한 교수는 전세를 세놓은 임대인 입장에서도 철저한 자산 관리로 위험을 줄이는 전략을 써야 한다고 조언합니다. 그는 “다주택자도 절대 무리할 시기가 아니고, 무리해서 하락장을 버티기 보단 보유 물건을 정리해 현금 비중을 일부 확보하는 방안을 고민해야 한다”고 말했습니다.매일경제 투자·재테크 전문 유튜브 채널 ‘매경 자이앤트TV’입니다.유튜브에서 ‘매경 자이앤트TV’를 검색하시면 영상으로 더 자세한 내용을 보실 수 있습니다.아래 구독 버튼을 누르시면 ‘돈 공부’를 할 수 있는 더 다양한 기사를 보실 수 있습니다.‘안갑성의 자이앤트TV 인터뷰’는 매주 주말에 공개됩니다.",
        "ticker": [
            "155660"
        ]
    },
    {
        "title": "주가 떨어져야 웃는다는데…개미위한 공매도 완벽 가이드 [신화!머니?]",
        "date": "2023.04.22. 오후 3:05",
        "content": "요즘 코스닥 시장 움직임이 심상치 않습니다. 2차전지 업종 위주로 단기간에 주가가 급상승한 종목들이 늘어나면서 공매도 물량도 같이 쌓이고 있는데요, 실제로 4월에 들어서 코스닥 하루 평균 공매도 거래액이 지난 1월 대비 4배 가깝게 증가했다고 합니다.상황이 이렇다 보니 한국거래소는 공매도 급등 종목을 과열 종목으로 지정하고, 다음날은 공매도를 금지하는 등 ‘공매도 주의보’를 발령하고 있습니다. 공매도 세력을 향한 개인투자자들의 원성이 자자한 상황인데요, 오늘은 대체 공매도가 뭐길래 이렇게 시장을 출렁이게 하는 건지 한번 알아보겠습니다.공매도는 주가 하락이 예상될 때 주식을 빌려 판 뒤 실제 주가가 떨어지면 싼값에 다시 사들이는 방식으로 차익을 얻는 투자 기법입니다. 예를 들어 어떤 회사 주식이 10만원인데, 나는 이 주가가 고평가돼서 곧 떨어질 것 같다고 생각한다고 칠게요. 그러면 증권사로부터 이 회사 주식 100주를 빌려서 매도합니다. 그럼 총 1000만원이 생기겠죠? 이 상태에서 얼마 뒤에 그 회사 주식이 주당 5만원으로 떨어지면, 가지고 있던 주식 100주를 사도 500만원밖에 들지 않습니다. 처음에 주식을 빌린 증권사에 주식을 갚아도 나한테 500만원의 차익이 남는 겁니다.\n\n\n\n <신화!머니?> 영상 갈무리그러니까 우리가 보통 주식에 투자할 때는 주가가 오를 것 같은 기업을 골라야 하는데, 공매도 투자를 할 때는 주가가 떨어질 것 같은 기업을 잘 골라야 합니다.그런데 대체 공매도를 두고 왜 이렇게 논란이 끊이질 않는 걸까요? 일단 현재 시점에서 우리나라에서 공매도는 부분적으로만 허용된 상황입니다. 지난 2020년 3월에 코로나 사태로 금융시장이 요동쳤을 때 금융당국이 처음으로 공매도 전면 금지 조치를 시행했고, 지금까지 3년 넘게 이어지고 있습니다. 2021년 5월부터는 코스피200과 코스닥150지수를 구성하는 종목에 한해서 공매도가 허용됐지만, 전면 재개는 되지 않은 상황입니다. 그런데 최근 들어 금융당국의 수장들이 잇따라 공매도 재개를 시사하는 발언을 하면서 다시 논란이 점화되고 있습니다.공매도 재개가 우리 금융시장에 득이 될지 실이 될지 알 수는 없지만, 일단 개인투자자들은 공매도가 시장에 미치는 나쁜 영향이 더 크다고 말합니다. 코스피나 코스닥이 오를만 하면 외국인과 기관이 공매도를 치기 때문에 우리 증시가 계속 박스권에 머물러 왔다는 주장입니다. 실제로 최근 코스닥시장에서는 주식을 매수하는 개인투자자와 공매도를 치는 외국인 및 기관이 팽팽하게 맞서는 모습이 자주 보입니다. 공매도의 표적이 된 종목들은 대부분 약세를 보이는 가운데, 또 공매도 세력의 표적이 된 종목에 개인 투자자들이 맞불 매수를 하면서 주가를 사수하는 모습도 나타나고 있습니다. 공매도가 주식시장을 불안정하게 만든다는 주장이 나오는 이유입니다.사람들이 공매도 재개에 반대하는 또 다른 이유는 공매도 시장이 개인투자자에게 불리한 구조이기 때문입니다. 일단 개인이 공매도를 하는 것 자체가 기관이나 외국인이 하는 것에 비해 어렵습니다. 공매도 상환기관이나 담보비율 면에서 개인이 좀 더 불리한 입장이라는 주장이 많이 나오는데, 실제로 개인의 공매도 상환기간은 90일로 제한되는 반면 외국인과 기관의 상환기간은 무제한입니다. 또 담보비율 같은 경우도 외국인과 기관이 105%로 120%인 개인에 비해 낮습니다. 여기에 기관과 외국인의 정보력을 개인이 따라가기 힘든 면도 있습니다.\n\n\n\n <신화!머니?> 영상 갈무리그렇다 보니 공매도는 사실상 외국인과 기관의 전유물로 여겨져 왔습니다. 지금도 대부분의 공매도 거래는 외국인과 기관이 주도하고 있습니다. 현재 코스피와 코스닥 시장에서 하루평균 공매도 거래대금을 살펴보면 전체의 98%가 외국인과 기관에 의한 것이고, 개인이 차지하는 비율은 2% 정도에 불과합니다.반면 공매도 전면 재개가 필요하다는 주장도 있습니다. 금융당국에서 공매도 재개를 검토하는 배경 중 대표적인 게 한국의 선진국지수 편입입니다. MSCI 선진국지수 편입은 한국 증시의 숙원사업인데요, MSCI 선진국지수는 모건스탠리인터내셔널이 발표하는 주가지수로, 글로벌 펀드투자의 기준이 되는 지수입니다. 만약 한국이 MSCI 선진국지수에 편입된다면 외국인 투자자금이 유입돼서 우리 증시에 좋은 영향을 미칠 수 있겠죠?\n\n\n\n <신화!머니?> 영상 갈무리MSCI는 매년 6월에 워치리스트 국가를 기준으로 선진국지수에 편입할지를 결정하는데, 우리나라는 2014년부터 이 워치리스트에서도 제외됐습니다. 지수에 편입되려면 MSCI가 제시하는 여러 조건을 충족해야 하는데 아직까지 미달되는 사항이 많기 때문입니다. 조건 미달의 원인 중 하나가 공매도 금지 조치라는 게 증권가에서 나오는 분석입니다. OECD 회원국 가운데 공매도를 일부 금지한 국가는 한국이 유일하기 때문에 국제 시장 트렌드에 뒤떨어진다는 겁니다. 실제로 2021년 MSCI의 세부항목에 대한 평가에 따르면 공매도 재개 스케줄이 부재하다는 게 지적사항으로 꼽히기도 했습니다.\n\n\n\n <신화!머니?> 영상 갈무리그럼 개인이 공매도를 하는 방법은 뭘까요? 공매도 거래를 하기 위해선 필수로 갖춰야 하는 조건이 있습니다. 투자자 보호 차원에서 시행되는 필수 교육을 이수하는 건데요. 먼저 금융투자교육원에 들어가서 개인 공매도 사전의무교육을 받아야 합니다.공식 홈페이지에 가서 회원가입을 한 후에 필수 교육을 이수하고, 수료증을 발급받아 각자 거래하는 증권사에 수료증을 제출하는 순서입니다. 두 번째로 해야 할 일은 한국거래소에서 개인 공매도 모의거래 체험을 1시간 이상 하는 겁니다. 마찬가지로 수료증을 발급받아서 수료 번호를 입력해야 실제 거래가 가능합니다.\n\n\n\n <신화!머니?> 영상 갈무리이렇게 두 가지 조건을 충족하셨다면, 각자 이용하는 증권사의 MTS나 HTS에 접속해서 대주거래 이용신청을 하시면 됩니다. 증권사에서 주식을 빌려서 거래한다는 건데, 초기 투자자는 3000만원 한도에서 거래가 가능합니다.오늘은 이렇게 지난 몇 년간 한국 주식시장의 뜨거운 감자였던 공매도 문제를 알아봤습니다. 물론 금융시장 선진화를 위해 필요하긴 하지만, 개인투자자에게 기울어진 운동장이라는 지적도 일견 타당해 보입니다.-자세한 내용은 ‘자이앤트TV’ 유튜브 채널에서 확인하실 수 있습니다-신화!머니?는 복잡하고 어려운 금융지식을 기초부터 알기 쉽게 설명해드리는 코너입니다. 매일경제신문의 주식 유튜브 채널 <자이앤트TV>에 매주 유익한 영상이 올라갑니다. 기자페이지를 ‘구독’ 하시면 더 빠르게 기사를 보실 수 있습니다.",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "“배터리주로 돈 벌었다면 이걸로 지키세요”…개미도 따라하는 퀀트 투자 [자이앤트TV]",
        "date": "2023.04.22. 오후 2:11",
        "content": "[안갑성의 자이앤트TV 인터뷰] 김성진 하나증권 퀀트 트레이더(과장)“2차 전지 주식에 모멘텀 전략을 쓰든지, 밸류에이션이 싼 가치 전략으로 투자하든지 중요한 건 자신이 쓰는 전략의 장단점과 위험을 항상 고려해 대응하는 원칙입니다. 추세를 보고 진입했다면 어떤 기준으로 청산하고 손절할지 사전에 계획한대로 실천해야 합니다.”\n\n\n\n최근 매경 자이앤트TV에 출연한 김성진 하나증권 과장은 현직 퀀트 트레이더로서 개인 투자자들도 팩터 포트폴리오를 잘 갖추고, 전략의 장단점과 리스크를 잘 이해한 뒤에 주식 투자에 나서야 한다고 강조했습니다.그는 하나증권에서 기업 고유자금을 운용하는 프랍트레이딩 부서에서 퀀트 트레이더로 실전 투자를 맡고 있습니다. 네이버 블로그 ‘퀀트대디’를 통해 퀀트 전문가로서 주식 투자자들 사이에선 입소문이 난 인물입니다.김 과장은 어떤 전략이든 100% 수익을 가져다주는 전략은 없다며 주식 투자에선 ‘수익’을 가져오는 다양한 요인(팩터)을 기준으로 분산투자한 포트폴리오를 구축하는 데서 출발할 필요성이 있다고 말합니다.\n\n\n\n김 과장은 “일반 개인 투자자는 심리적 훈련이 없다면, 명확한 진입-청산-손절 기준도 없이 물린 종목 수익률이 -70% 넘게 떨어질 때까지 버티다 주식계좌를 쳐다보기도 싫어지는 심리적 파산 상태에 처하게 된다”며 “한국인들이 국내 증시에서 선호하는 모멘텀 전략도 승률을 높이지 못하면 횡보장에서 손절만 하다 끝날 수 있다”고 지적했습니다.일반인들이 팩터 포트폴리오를 구축하는 방법도 소개했습니다. 시장수익률을 추구하는 ‘베타’ 전략을 비롯해, 가격상승에 탄력이 붙은 대상에 투자하는 모멘텀 전략, 밸류에이션이 싼 주식에 투자하는 가치 전략, 주식 배당금이나 채권 이자를 쌓아가는 캐리 전략 등입니다. 김 과장은 단순히 개별 종목을 분산투자하거나 주식, 채권, 금 등 올웨더 스타일의 자산배분 투자보다 중요한 건 팩터 분산 포트폴리오라고 강조합니다.그는 “여러가지 전략에 분산투자 하면, 각 전략간 배분비율에 따라 주식, 채권, 원자재 등 각 자산군별 배분 비중도 구할 수 있다”며 “백테스팅을 통해 변동성이 높은 전략은 자금을 적게 넣고, 현금 비중을 시장국면에 따라 조정해 나가는 식으로 위험 대비 수익 비율(샤프비율)을 개선할 수 있다”고 설명했습니다.\n\n\n\n실제로 개인 투자자들도 퀀트 투자 방식을 접목하면 S&P 500 지수 추종 ETF의 경우도, 단순히 정액을 월적립식으로 사는 것 보다 더 높은 수익률을 낼 수 있는 방법도 소개됐습니다. OECD 경기선행지표와 그 확산지수를 활용하는 방법입니다.OECD 경기선행지표는 OECD에서 총 39개 국가에 대해 평균 주당 노동시간, 신규 수주, 소비자 경기전망, 주택허가 건수, 주가, 금리 스프레드 등 일반적인 경기선행지표들을 종합해 매월 1회 국가별, OECD 전체에 대해 발표하는 경제지표입니다. OECD 경기선행지표 확산지수는 OECD 경기선행지표가 전월 대비 개선된 국가 수가 전체 조사 대상국에서 차지하는 비율로 계산될 수 있다는 게 김 과장의 설명입니다.김 과장은 “OECD에서 발표하는 경기선행지표를 이용해 매달 확산지수를 계산하면 0~1 사이의 값이 나오는데, 예컨대 OECD 경기선행지표 확산지수가 요즘처럼 0.2 수준에 머물면 주식 투자금 1억원 중 20%인 2000만원만 주식에 투자하고, 나머지 80%인 8000만원은 은행 예금이나 국채 등 무위험수익률을 주는 자산에 투자하면 된다”고 설명했습니다.김 과장은 해당 전략을 시장 국면 분석을 거친 베타 포지션 조절 전략이라고 소개했습니다. 백테스팅 결과 샤프비율은 0.83, 연평균 수익률 6%, 연간 변동성 7.2%, 최대낙폭(MDD) 23.1%로 S&P 500 지수 대비 상대적으로 낮은 위험에 높은 수익비율을 얻을 수 있었습니다.\n\n\n\n최종적으로 어떤 투자 전략을 선택할지는 개인의 자유지만, 투자 전략에 따른 마스터플랜과 심리적 대비를 반드시 갖춰야 한다는 조언도 나왔습니다. 김 과장은 “2차 전지 상승추세를 추세추종한 모멘텀 전략을 쓰려면 주식을 사기 전에 심리적으로 진입 가격, 손절가격, 목표 청산가격 등 구체적 계획을 짜두고 실천해야 한다”며 “단지 오르는 주식에 그대로 계속 우상향할거라는 ‘뇌피셜’로 투자는 배제하고, 추세 변곡점이 오면 벌었던 것 일부는 뱉어내고 나올 수 밖에 없는 모멘텀 전략의 단점도 염두하고 투자에 임해야 한다”고 덧붙였습니다.매일경제 투자·재테크 전문 유튜브 채널 ‘매경 자이앤트TV’입니다.유튜브에서 ‘매경 자이앤트TV’를 검색하시면 영상으로 더 자세한 내용을 보실 수 있습니다.아래 구독 버튼을 누르시면 ‘돈 공부’를 할 수 있는 더 다양한 기사를 보실 수 있습니다.‘안갑성의 자이앤트TV 인터뷰’는 매주 주말에 공개됩니다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "“반도체 업황 회복 온다”…서학개미 주목한 이 주식",
        "date": "2023.04.22. 오전 11:31",
        "content": "[주목!e해외주식]반도체 장비업체 램리서치, 올들어 25% 넘게 올라공정 미세화될수록 램리서치 장비 의존도 높아져[이데일리 원다연 기자] 반도체 업황 회복 기대가 커지면서 반도체 장비기업 램리서치에 관심이 쏠리고 있다. 램리서치의 주가는 올 들어 25% 넘게 올랐다. \n\n\n\n22일 금융투자 업계에 따르면 램리서치는 19일(현지시간) 1분기 매출액이 전분기대비 26.7% 감소한 38억7000만달러, 주당순이익(EPS)은 6.99달러라고 발표했다. 매출총이익률은 44%로 전분기대비 1.1%포인트 하락했지만 시장 예상치에 부합하는 수준이었다. 장비별 매출 비중은 메모리 32%, 파운드리 46%로 전분기대비 메모리 비중이 18%포인트 감소했다. 램리서치는 다음 분기 매출액 가이던스는 31억달러로 컨센서스 35억달러 대비 낮게 제시했다. 채민숙 한국투자증권 연구원은 “램 리서치는 메모리 매출 비중이 높기 때문에 올해 경쟁사인 ASML과 AMAT 대비 실적이 상대적으로 부진할 전망”이라며 “중장기적 메모리반도체 성장을 고려할 때 올해 비정상적으로 낮아진 장비투자액은 빠르게 회복될 것”이라고 봤다.채 연구원은 “램리서치는 실적을 발표하면서 ‘Installed base of tools’가 가 다운턴 대비 40% 증가했다고 언급했는데, 이는 고객사 팹(FAB)에 설치돼 사용되고 있는 장비의 대수를 의미한다”고 밝혔다. 그는 “반도체 생산 장비 변경은 곧 공정 레시피 변경을 의미하는데 공정 난이도 상승으로 변경이 점점 어려워지고 있다”며 “때문에 기존 FAB에 설치된 장비 대수가 많은 장비사가 계속해서 해당 FAB 내 비중을 늘릴 가능성이 높다”고 봤다. 채 연구원은 “공정이 미세화될수록 반도체 생산기업들의 장비사 기술 의존도가 높아지고 있으며 특히 식각 공정에서 램리서치 장비 의존도는 절대적”이라며 “업황 회복기 고객사 장비투자 중 우선 순위를 가질 수 있을 것”이라고 전망했다. 그는 “내년은 이연된 생산능력 증설뿐 아니라 테크 전환 수요까지 기대할 수 있다”며 “장비 공급과 웨이퍼 생산의 리드타임을 고려할 때 전공정 장비 투자가 가장 먼저 회복될 것”이라고 봤다. 이어 “주가수익비율(PER)은 15.9배로 5년 평균 수준인 17.7배보다 낮아 밸류에이션 매력도도 높다”고 덧붙였다."
    },
    {
        "title": "테슬라 반등…미·중 갈등 불확실성 속 뉴욕증시 혼조세 마감 [월가월부]",
        "date": "2023.04.22. 오전 10:03",
        "content": "21일 미국 주요 지수 흐름 엇갈려어닝 시즌, 미·중 갈등…투자 관망아크 “테슬라 2000달러 간다”월가, 테슬라 의견 무더기 수정바이든, AI 관련 中견제 명령 앞둬\n\n\n\n 21일 현지시간 뉴욕증시 주요지수미국 주요 기업 실적 발표가 이어지는 가운데 이번 주 마지막 거래일인 21일(이하 미국 동부시간) 뉴욕증시에서는 주요 주가 지수가 혼조세로 거래를 마쳤습니다. 대형주 중심 스탠더드앤드푸어스(S&P) 500 지수와 다우존스30 산업평균지수는 각각 전날보다 0.09%, 0.07% 상승했습니다. 기술주 중심 나스닥종합주가지수는 0.11%오른 반면 반도체 대장주로 구성된 필라델피아반도체지수는 0.82% 하락세로 마감했습니다.\n\n\n\n 21일 현지시간 테슬라 주가전날 주가가 10%가까이 급락한 테슬라(TSLA) 는 저점 매수세가 유입되면서 주가가 하루 새 1.28% 반등해 1주당 165.08 달러에 거래를 마쳤습니다. 투자자들이 테슬라의 공격적인 전기차 할인 정책에 대해 우려감을 표하며 주식을 내다판 지난 20일, 테슬라는 이번에는 미국 내에서 전기차 모델 S와 모델X 가격을 인상한다고 밝혔습니다.회사는 실적 발표 하루 전인 지난 18일 미국 시장에서 모델 3와 모델 Y 가격을 할인한다고 발표했고, 이어 다음 날 실적 발표 자리에서 일론 머스크 테슬라 최고경영자(CEO)가 앞으로도 지속적으로 가격을 낮출 것이라는 의지를 밝힌 바 있는데 이번에는 가격 인상 정책이 나온 겁니다.\n\n\n\n 현지시간 기준 월가 투자의견 수정월가에서는 테슬라 주식에 대한 투자 의견이 엇갈립니다. 이 날 아크인베스트의 타샤 키니 연구원은 테슬라 주가가 오는 2027년까지 1주당 2000달러로 오를 것이라고 전망했습니다. 긍정적인 시나리오에서는 2500달러, 부정적인 경우에는 1400달러로 제시했습니다. 키니 연구원 완전 자율 주행 기술과 로보 택시 기대감을 근거로 들었습니다. 다만 아크인베스트는 테슬라 주가 상승에 파격적으로 베팅했던 ‘돈 나무 선생님’ 캐시 우드가 이끄는 자산 운용사로서 테슬라에 대해 낙관적인 평가를 내온 것으로 유명합니다.대형 은행 중에서는 뱅크오브아메리카가 전날 테슬라 12개월 목표 주가를 기존 220달러에서 225달러로 올린 바 있습니다.반면 트루이스트파이낸셜은 21일 테슬라 투자 의견을 매수에서 보류로 낮추고 목표 주가 역시 기존 245달러에서 154달러로 하향했습니다. 전날에는 튜더 피커링 증권이 테슬라에 대한 투자 의견을 보류에서 매도로 하향했습니다. 테슬라 경영진이 실적 설명회에서 전기차 가격을 추가 인하할 것이라고 밝혔는데 이에 따라 가격 인하로 인한 기업 이윤 감소 리스크가 이어질 것이라는 분석에서입니다.\n\n\n\n 지난 20일(현지시간) 존스홉킨스대 국제관계대학원에서 미중 경제 관계 관련 강연을 하고 있는 재닛 옐런 미국 재무부 장관 [사진 제공 = 미국 재무부]시장 전반적으로 투자자들은 관망하는 분위기입니다. 미국 조 바이든 정부가 경제적 측면에서 중국과의 지나친 갈등을 우려하는 듯하면서도 첨단 기술 부문에서 중국 견제 수위를 높이려는 다소 복잡한 움직임을 보이고 있는 점도 관망세에 영향을 줬습니다.앞서 20일 현지 매체에 따르면 바이든 대통령이 중국과 관련된 반도체와 인공지능(AI), 양자 컴퓨팅 부문 기술 투자를 금지하거나 투자에 앞서 미국 정부에 사전 통보하도록 하는 내용을 담은 행정 명령을 준비 중입니다. 애초에 바이든 정부는 반도체·인공지능(AI)·양자 컴퓨팅 외에 생명공학과 청정 에너지 부문도 투자 제한 대상에 포함하려 했으나 이번에는 제외될 가능성이 높다는 추측이 나옵니다. 바이든 대통령은 다음달 주요 7개국(G7) 정상회의 참석 이전에 해당 행정명령에 서명할 가능성이 점쳐집니다.이밖에 재닛 옐런 미국 재무부 장관은 워싱턴DC 소재 존스홉킨스대 국제관계대학원에서 미·중관계와 관련해 “미국은 중국과 건설적이고 공정한 경제적 유대 관계를 추구하지만, 미국의 국가 안보를 지키고 다른 경쟁자들을 지배하려는 중국 행동을 저지할 것”이라고 강조했습니다. 중국과의 관계에서  경제적 불이익을 보더라도 안보를 최우선시하겠다는 의지인데요. 다만 국가 안보 관련 사항만 견제하고 경제 협력은 따로 모색한다는 방침이 어떻게 구제화될 지 여부는 아직 불확실합니다.한편 이날 미국 채권시장에서는 주요 국채 가격이 하락한 결과 수익률이 올랐습니다. 이날 미국 재무부 집계를 보면 대표적인 단기물인 3개월 만기 국채 수익률은 전날보다 2bp(=0.02%p) 오른 5.14%, 기준 금리에 민감한 2년 만기 국채 수익률은 3bp 오른 4.17%, ‘시중 장기금리 가이드라인’ 역할을 하는 10년 만기 국채 수익률은 3bp 상승한 3.57% 를 기록했습니다.같은 날 뉴욕 외환시장에서는 미국 달러화가 약보합세로 거래됐습니다. 6대 주요 통화 대비 미국 달러화 가치를 보여주는 달러 인덱스는 이날 오후 4시 59분 기준 0.11% 떨어진 101.72 을 기록했습니다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[다음주 증시전망] 美경기 불확실성에 또 박스권…\"정상회담·실적은 변수\"",
        "date": "2023.04.22. 오전 10:01",
        "content": "NH, 다음주 코스피 2500~2600 예상미국 경기지표 따른 연준 입장 지켜봐야알파벳·아마존·인텔 등 실적발표도 주목한미정상회담도 특정 업종엔 변수될 듯\n\n\n\n윤석열 대통령과 조 바이든 미국 대통령이 지난해 11월 13일(현지 시간) 캄보디아 프놈펜에서 열린 한미 정상회담에서 악수를 나누고 았다. 연합뉴스[서울경제] 다음 주 국내 증시는 미국 경기 지표에 따라 등락을 거듭하는 박스권 장세가 예상된다. 미국 경기가 시장 전망보다 악화해 연방준비제도(Fed·연준)가 금리 추가 인상 신호를 줄 경우 이는 우리 주식 시장에 악재가 될 수 있다. 반면 그 반대일 경우 메모리 반도체 업황 반등과 한국 기업들의 1분기 실적 선방 효과가 맞물리며 주가도 상승 흐름을 보일 가능성이 있다. 26일(현지시간) 한미정상회담 결과와 미국의 거대 정보기술(IT) 기업들의 실적 결과도 주가 흐름을 바꿀 요인으로 꼽혔다.22일 한국거래소에 따르면 이번주 코스피 지수는 전주 종가(2571.49)보다 1.05% 내린 2544.40에 장을 마감했다. 같은 기간 코스닥지수는 3.87% 하락한 868.82에 마쳤다.일주일 동안 유가증권시장에서는 개인과 외국인이 각각 3800억 원, 8029억 원어치를 순매수하고 기관이 1조 1571억 원을 팔아치웠다. 코스닥시장에서는 개인만 무려 1조 4143억 원어치를 사들이고 외국인과 기관은 6416억 원, 6785억 원씩을 순매도했다.이번주는 테슬라가 부진한 1분기 실적을 발표한 데다 2차전지 관련주가 상당폭 조정을 받으면서 주가지수도 하락 흐름을 보였다. 특히 지난 14일 11개월 만에 900선을 돌파한 코스닥지수는 외국인과 기관의 동반 매도세를 이기지 못하고 20일부터 800대로 주저앉았다. 코스닥 시가총액 3위 기업인 엘앤에프(066970)가 5억 달러(약 6600억 원) 규모의 교환사채(EB)를 발행한다는 소식이 지수 전체에 부담을 줬다.\n\n\n\n제롬 파월 미국 연방준비제도 의장. 연합뉴스다음 주(4월 24~28일) 증시는 미국 거시경제 지표와 연준 통화정책에 따라 향방이 갈릴 것으로 보인다. 현재 시장에서는 미국 연준이 5월 2~3일(현지시간) 연방공개시장위원회(FOMC)에서 기준금리를 0.25%포인트 올린 뒤 금리 인상 대장정을 마무리할 것으로 내다보고 있다. 이후 올 11월부터는 미국 연준이 금리를 내리기 시작할 것이란 낙관론이 힘을 얻고 있다.문제는 미국 물가 상승 속도가 충분히 둔화하지 않았다는 의견도 만만찮게 나온다는 점이다. 이에 따라 이달 27일 미국의 1분기 국내총생산(GDP), 28일 3월 개인소비지출(PCE) 물가지수 발표에 대한 미국 연준의 반응이 국내 증시의 최대 변수가 될 것이란 분석이 나온다.증권가에서는 이밖에 미국의 마이크로소프트(MS)·알파벳·아마존·인텔, 한국의 현대차(005380)·포스코홀딩스(POSCO홀딩스(005490))·포스코퓨처엠(003670)·삼성SDI(006400)·LG화학(051910)·LG디스플레이(034220) 등의 1분기 실적 발표도 투자자들이 다음주 눈여겨봐야 할 지점으로 꼽았다. 26일 한미정상회담과 경제사절단 방미 결과도 특정 업종·종목 영향을 줄 수 있는 사안이라는 진단이다. 4월 29~5월 3일 중국 노동절 연휴, 4월 29~5월 7일 일본 골든위크를 맞아 외국인 관광객이 한국을 대규모로 찾을 가능성은 증시에 호재로 지목했다.\n\n\n\n지난 20일 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시되고 있다. 연합뉴스NH투자증권은 다음주 코스피지수 예상 범위를 2500~2600포인트로 설정했다. 상승 요인은 메모리 반도체 업황 반전, 중국·일본 연휴 기간 관광객 유입 기대를 제시했다. 하락 요인으로는 역시 미국 연준 통화정책과 경기 불확실성을 들었다. 김영환 NH투자증권 연구원은 “코스피가 2500포인트를 넘어선 가운데 미국 경기와 통화정책을 둘러싼 불확실성이 투자자들의 차익실현 욕구를 높이는 빌미로 작용할 수 있다”며 “기업 실적은 예상치 못한 급격한 경기침체만 아니면 반등을 기대한다”고 분석했다.다음주에 추천 업종으로는 금융, 자동차, 방산·전력기기를 비롯한 기계, 조선 등이 거론됐다. 지수가 전반적으로 또 다시 박스권 흐름을 보일 수 있는 만큼 실적 변수가 있는 업종에 주목해야 한다는 점에서다. 2차전지와 정보기술(IT), 가전 등은 실적 전망치가 이미 주가에 선반영됐다는 평가가 많았다.최유준 신한투자증권 연구원은 “외국인 수급에는 환율과 반도체 업황이 중요한 변수”라며 “환율만 버텨 준다면 조정 구간에서 외국인 수급이 지수를 지지할 수 있다”고 관측했다.",
        "ticker": [
            "003550",
            "034220",
            "051910",
            "005940",
            "005490",
            "006400",
            "066970",
            "003670",
            "005380"
        ]
    },
    {
        "title": "'현금부자 'LS일렉트릭, 1000억 회사채 수요예측에 6배 몰려",
        "date": "2023.04.22. 오전 10:01",
        "content": "1500억원까지 증액 검토현금성 자산만 5800억···탄탄한 재무로 흥행[서울경제] 1년여 만에 다시 공모 회사채 시장을 두드린 LS(006260)일렉트릭이 수요예측에서 목표액 1000억 원의 6배가 넘는 자금을 모으며 흥행에 성공했다.21일 투자은행(IB) 업계에 따르면 LS일렉트릭은 2년물(400억 원)에 2500억 원, 3년물(600억 원)에 3900억 원 등 총 6400억 원의 매수 주문을 받았다. 넉넉한 주문 물량에 힘입어 LS일렉트릭은 회사채 발행일인 오는 28일 최대 1500억 원까지 증액하는 방안을 검토하고 있다.\n\n\n\nLS일렉트릭은 개별 민평금리(민간 채권 평가사들이 평가한 기업의 고유 금리)에 -30bp~+30bp(1bp는 0.01%포인트)를 가산한 금리를 희망했는데 2년물과 3년물 모두 -11bp에 모집 물량을 채웠다. 시장이 평가한 회사채 가격보다 더 낮은 금리로 조달 조건을 이뤘다는 뜻이다.LS일렉트릭의 공모채 발행은 지난해 1월 이후 15개월만이다. 당시에도 1000억 원 모집에 4300억 원 자금을 받아내며 흥행을 거머쥐었다.꾸준한 흥행의 비결로는 우량한 신용등급이 꼽힌다. LS일렉트릭은 2010년부터 줄곧 ‘AA-(안정적)’의 신용등급을 유지해오고 있다. 실제 지난해 말 기준 부채비율 114.5%, 차입금의존도 27.2%로 재무지표가 건전성 기준을 충족하고 있다. 현금성자산도 5723억 원 보유 중이다.한민수 한국기업평가 연구원은 LS일렉트릭에 대해 “신재생부문이 적자를 기록했으나 전력기기와 자동화부문의 우수한 채산성이 유지돼 2022년 영업이익률은 5.6%로 전년 대비 0.2%포인트 하락에 그쳤다”며 “양호한 순이익과 영업현금흐름(OCF) 창출과 중장기적 차입규모 축소로 매우 우수한 재무구조를 유지할 전망”이라고 분석했다.LS일렉트릭은 이번에 조달한 자금으로 5월 11일 만기가 도래하는 사채(1500억 원 규모)를 상환할 계획이다. 10월에도 600억원 규모의 회사채 만기가 돌아와 하반기 추가 조달 가능성도 있다.한편 LS일렉트릭은 LS가 지분 47.5%를 보유한 계열사다. 주력 제품인 저·고압 기기로 60% 이상의 점유율을 확보했다. 전력 인프라와 자동화 부문에서도 선두를 달리고 있다. 지난해 매출은 3조 3771억 원, 영업이익은 1875억 원으로 전년 대비 25.6%, 20.9% 늘었다.",
        "ticker": [
            "006260"
        ]
    },
    {
        "title": "4월 셋째 주, 마켓PRO 핫종목·주요 이슈 5분 완벽정리 [위클리 리뷰]",
        "date": "2023.04.22. 오전 7:02",
        "content": "※한경 마켓PRO는 한 주간 짚어본 종목·투자 전략을 돌아보는 '마켓PRO 위클리 리뷰' 코너를 운영 중입니다. 한경 마켓PRO는 어디에서도 볼 수 없었던 프리미엄 투자 정보를 전달합니다.※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그렘에서 '마켓PRO'를 검색하면 가입할 수 있습니다.이번 주(4월17일~4월21일) 마켓PRO에선 한화갤러리아, 아마존, 마이크로투나노, 앨앤씨바이오, 대한유화에 대한 투자 포인트를 살펴봤습니다. 이외에 2년 연속 이익 늘었으나 주가 제자리 종목, 올해 실적 늘어날 미국 주식 등 다양한 정보를 한경닷컴 독자들에게 전달했습니다. 이 종목 살까 말까✔유통 승계 첫걸음?…한화 3남 김동선, 갤러리아 첫 지분 매입\n\n\n\n갤러리아 명품관 전경.  /사진=한화갤러리아김승연 한화그룹 회장의 3남인 김동선 한화갤러리아 전략본부장이 한화갤러리아 재상장 직후 지분 매입에 나섰습니다. 김 본부장의 한화그룹 유통부문 승계 작업이 본격화됐다는 분석이 나옵니다. 김 본부장은 이번 장내매수로 한화갤러리아 지분 0.03%를 보유하게 됐습니다. 지분율은 미미하지만 한화와 한화에너지 이외에 그룹 계열사 지분을 사들인 게 이번이 처음이라는 점이 주목됩니다.✔아마존, 실적 발표 앞두고 AI 서비스 발표…주가 반등 이어갈까\n\n\n\nCES 2023이 개막한 미국 라스베이거스 컨벤션센터의 아마존 부스 전경.  /사진=연합뉴스다음 주 실적을 발표할 미국 기업 중 가장 주목받는 곳 중 하나는 아마존입니다. 세계 최대 전자상거래 플랫폼 기업이자 세계 최대 클라우드 컴퓨팅 기업인 아마존은 최근 챗 GPT가 쏘아 올린 생성형 인공지능(AI) 시장 진출을 선언했죠. 아마존은 오는 27일로 예정된 아마존의 1분기 실적 발표 자리에서 아마존이 어떤 중장기 계획을 내놓을지 관심이 집중되고 있습니다.✔마이크로투나노 수요예측 대박이지만…감산에 오버행 리스크\n\n\n\n사진=마이크로투나노반도체 부품 개발사 마이크로투나노가 기관 투자자 수요예측에서 1717대 1의 경쟁률을 보이며 뜨거운 인기를 입증했습니다. 지난달 코스닥시장에 입성한 2차전지 소재업체 나노팀에 이어 올 들어 가장 높은 경쟁률입니다. 공모가는 희망 범위 최상단인 1만5500원으로 결정됐죠. 고려해야 할 사항도 있습니다. 삼성전자 등 주요 반도체 기업들이 감산을 결정하자 소부장(소재·부품·장비) 기업들의 실적이 뒷걸음칠 것이란 우려가 나옵니다. 마이크로투나노의 경우 오는 2025년 추정 순이익을 토대로 공모가를 산정했는데, 매출구조가 특정 회사에 편중된 것도 투자 리스크로 꼽힙니다.✔기관이 찜한 '앨앤씨바이오'…실적 호조에 중국발 훈풍도\n\n\n\n피부 이식재 전문업체 엘앤씨바이오가 강세를 보이고 있습니다. 바이오 기업으로는 드물게 실적으로 내고 있고, 주요 자산운용사들이 투자했다는 점이 부각되고 있어서죠. 17일 한국거래소에 따르면 엘앤씨바이오는 올해 들어 31.6%(14일 종가 기준) 상승했습니다. 같은기간 16% 오른 코스닥150헬스케어지수를 큰 폭으로 웃돌았습니다. ✔\"최악 지났다\" vs \"기대 과도\"…대한유화 주가 어디로?\n\n\n\n대한유화의 석유화학 설비 전경.  /사진=한경DB이달 들어 증권가의 목표주가 컨센서스(증권가 평균)는 치솟았는데, 주가는 하향곡선을 그린 종목이 있습니다. 국내 주식시장에 상장된 거의 유일한 순수 납사분해설비(NCC) 기업인 대한유화 이야기입니다. 이 종목 주가는 2021년 2월16일 고점(39만3500원)을 찍고 작년 9월까지 지루한 약세 흐름을 이어가며 주가가 4분의1토막(9월28일의 10만3000원) 수준까지 빠지기도 했습니다. 석유화학 시황이 장기 불황에 빠진 탓이었습니다. 내리막 끝에는 오르막이 왔습니다. 작년 4분기에 들어선 이후 ‘석유화학 업황의 최악이 지났다’는 기대와 함께 한달 반 가량 랠리가 나타났습니다. 어떤 투자 전략 통할까✔\"2차전지 쏠림 완화\"…이익 2년 연속 늘었는데 주가 제자리 종목은?\n\n\n\n사진=게티이미지뱅크올해 들어 주식시장이 강하게 반등하며 코스피지수가 2600선까지 돌파할 수 있다는 기대감도 생겼지만, 주도주인 2차전지 관련 종목을 보유하지 않은 투자자들은 강한 소외감을 느꼈습니다. 특정 종목이 코스닥지수를 왜곡한다는 지적이 나올만큼 2차전지 섹터로의 ‘쏠림 현상’이 심했기 때문이죠. 이에 한경 마켓PRO는 에프앤가이드 데이터가이드 서비스를 활용해 이익 성장세가 이어질 전망인데도 주식시장에서 소외됐던 종목들을 조사했습니다. ✔'포스코 지금 사도 될까' 물었더니…\"5명 중 3명 매수\"\n\n\n\nPOSCO홀딩스의 아르헨티나 리튬 생산 데모플랜트 공장 및 염수저장시설.  /사진=POSCO홀딩스한경 마켓PRO는 국내 금융투자업계 전문가 5명에게 2차전지 테마에 올라탄 POSCO홀딩스의 현 주가가 고평가됐는지를 물어봤습니다. 이 중 3명은 POSCO홀딩스 현 주가가 여전히 매수 관점에서 유효하다고 판단했죠. 나머지 2명은 주가가 과열 구간 진입과 함께 2차전지 테마에 쏠렸던 유동성이 점차 완화될 것이란 전망에서 매수 시점이 아니라고 봤습니다.✔한·미 원전 동맹 기대감에…탄력받는 원전株\n\n\n\n경북 울진군에 위치한 신한울 1·2호기 전경.  /사진=원자력안전위원회원자력발전 관련 종목들이 이번주 들어 강세를 이어가고 있습니다. 한국수력원자력과 미국의 원전기업 웨스팅하우스의 지식재산권 분쟁이 마무리될 조짐을 보인 데다, 우리기술의 대규모 수주 소식이 전해지면서죠. 한미 정상회담을 계기로 한수원과 웨스팅하우스 간 지식재산권 분쟁이 마무리되면서 양국 원전 협력이 본격화될 수 있다는 기대감이 반영됐다는 분석이 나옵니다.✔올해도 '침체' 속 매출·이익 동반 성장 이어나갈 미국 주식은?\n\n\n\n사진=게티이미지뱅크미국 중앙은행(Fed)은 어느정도 경기를 희생해서라도 물가 상승(인플레이션)을 잡겠다며 통화 긴축 정책을 강하게 밀어붙였습니다. 가파른 기준금리 인상이 경기를 짓누르며 기업들 실적도 뒷걸음질치고 있죠. 한경 마켓PRO는 블룸버그 데이터를 이용해 매출액과 EPS가 작년에 이어 올해도 전년 대비 성장할 것으로 점쳐지는 S&P500 편입 종목을 추렸습니다. 전체 종목의 10%가량인 46개 종목이 추려졌죠. 올해 EPS 성장률 컨센서스 상위 종목들 중에서는 반도체를 비롯한 정보기술(IT) 관련 종목들이 많이 포함됐습니다.✔공모주 시장 침체라는데…올해 새내기주 16곳 평균 수익률 121%\n\n\n\n사진=한경 DB올해 상장을 완주한 기업들 16개사 모두가 공모가 대비 높은 수익률을 기록했습니다. 기업공개(IPO) 시장이 작년보다 침체됐다는 평가에도 공모주 투자 수익률은 평균 121%에 달한 것으로 나타났죠. 새내기주들의 수익률은 올 들어 코스피(14.9%)와 코스닥지수(33.8%) 상승률보다 최소 4배에서 8가량 높았습니다. 한경 마켓PRO가 16개 상장사(스팩·리츠 제외)의 공모가 대비 현재 주가(18일 종가 기준)를 분석한 결과, 모두 플러스 수익률을 기록했습니다. 16개사는 모두 코스닥 상장사입니다.✔\"조선사 1분기 실적, 주가로 이어질까\"…중장기 전망 엇갈려\n\n\n\n지난달 22일 HD현대중공업 울산조선소에서 건조 중인 배들 위로 골리앗크레인들이 선박 부품을 실어 나르고 있다. /사진=HD현대조선사 주가를 움직이는 가장 큰 변수가 선박 수주 모멘텀에서 실적으로 전환될 전망입니다. 작년까지의 수주 호황이 실적으로 나타날 시기가 다가오면서죠. 이에 1분기 실적 시즌을 맞아 이달 들어 조선사 주가가 반등하는 모습이 나타났습니다. 다만 반등이 길게 이어질지에 대해선 전문가들 의견이 갈렸습니다. 호실적이 지속되는 동안 주가도 따라간다는 낙관론, 중장기적으로는 다시 수주가 영향력을 행사할 수밖에 없는데 선박 발주 시장이 축소될 조짐이 보인다는 비관론이 맞서고 있습니다.✔MSCI 한국지수 종목 변경 코앞...증권가 \"에코프로, 주가 너무 올라 제외될수도\"\n\n\n\n다음달 예정된 모건스탠리캐피털인터내셔널(MSCI) 한국지수의 정기 종목 변경에서 코스모신소재와 한화에어로스페이스가 신규 편입될 가능성이 높은 것으로 관측됐습니다. 신규 편입이 점쳐졌던 에코프로는 최근 주가 급등으로 오히려 제외될 수 있다는 분석도 나왔죠. 18일 금융투자업계에 따르면 삼성증권, 유안타증권, 다올투자증권 등 다수의 증권사들은 다음달 12일 MSCI 한국지수의 정기 종목 변경에서 신규 편입 가능성이 높은 종목으로 코스모신소재, 한화에어로스페이스, KT, 금양을 꼽았습니다.✔2년넘게 속썩인 바이오株…\"투자할때 따져야할 변수는\"\n\n\n\n세계 3대 암학회 중 하나로 꼽히는 미국암연구학회(AACR) 연례 학술대회 모멘텀을 계기로 이달 들어 제약·바이오 섹터의 주가가 모처럼 시원스럽게 오르고 있습니다. 올해까지 제약·바이오 섹터의 투자심리가 돌아오기 쉽지 않다던 전문가들의 태도도 하나둘 바뀌고 있죠. 다만 2020년말 이후 2년 넘는 기간 동안 장기 하락 추세가 이어진 탓인지, 전문가들의 태세 전환은 조심스럽다는 평가가 나옵니다.✔\"에코프로 급등했는데 LG엔솔은 부진\"…2차전지株 희비 가른 요인은\n\n\n\n사진=게티이미지뱅크45.2%. 2차전지 테마 지수인 'KRX 2차전지 K-뉴딜지수'의 올해 수익률입니다. 코스피(14.98%)와 코스닥지수(33.06%)의 상승률보다도 높죠. 그렇다면 2차전지 관련주들의 주가는 모두 올랐을까요, 2차전지 내 대표 업종인 배터리셀을 비롯해 소재, 폐배터리의 주요 종목 수익률을 살펴봤더니 올해 배터리셀을 제외하고 모두 수익을 낸 것으로 나타났습니다. 가장 높은 수익률은 에코프로가 포함된 폐배터리 업종(153.7%)입니다. 그 뒤를 양극재, 음극재, 분리막·동박, 전해액·질 업종 순으로 나타났죠. 반면 배터리셀 업종의 평균 수익률은 마이너스(-) 5.6%를 기록합니다. 블라인드 인터뷰✔\"자산가들, 증시 추가 상승에 베팅…금리 높아도 조정 없다\"[블라인드 인터뷰] 대형 증권사 팀장급 A씨\n\n\n\n한국거래소 서울 사무소 전경. /사진=한국거래소\"증권가 분위기가 바뀌고 있습니다. 증시가 일시적인 반등이 아닌, 추세적 상승장에 진입했다는 신호가 나오면서 올해 코스피지수 밴드(예상 범위)를 올릴지 고민하는 리서치센터도 있습니다.\" 대형 증권사의 팀장급 직원 A씨가 전한 최근 증권가의 분위기입니다. A팀장은 \"기술적 분석 측면에서 지수가 저점 대비 20% 오르면 강세장에 진입했다고 얘기한다\"며 \"코스닥지수는 이미 이 범위를 넘어섰고 코스피지수도 돌파 직전까지 온 상황\"이라고 진단했죠.한경 온리(Only) 콘텐츠로 채운 한경 마켓PRO와 함께 달라진 투자의 깊이를 경험해 보세요. 자세한 내용은 한경닷컴 내 별도 마켓PRO 페이지를 통해 확인할 수 있습니다.",
        "ticker": [
            "012030",
            "267250",
            "329180",
            "030200",
            "003550",
            "005490",
            "001570",
            "030210",
            "006650",
            "005930",
            "016360",
            "003470",
            "005070",
            "000880",
            "452260",
            "012450"
        ]
    },
    {
        "title": "中경기 살아나면 뭐하나…한국주식 무너지고 ‘이 기업’만 웃는데",
        "date": "2023.04.22. 오전 6:07",
        "content": "中리오프닝에 佛 명품주 급등\n\n\n\n 중국 리오프닝 [사진=연합뉴스]중국의 리오프닝(경제 활동 재개)에 대한 기대감이 커지고 있음에도 국내 관련주들의 주가가 부진을 벗어나지 못하고 있다. 이에 비해 해외 시장에서 대표적인 리오프닝 관련주로 분류되는 명품기업주들은 올 들어 고공행진을 이어가고 있다.21일 한국거래소에 따르면 중국 소비의 영향을 크게 받는 화장품·면세점·카지노·여행 주가는 이날 하루만에 7% 이상 하락했다.  LG생활건강(-8.1%) 아모레퍼시픽(-8.5%) 호텔신라(-8.0%) 파라다이스(-10.4%) GKL(-10.4%) 롯데관광개발(-6.7%)이 각각 전 거래일 대비 6% 이상 하락했다. 소폭 하락 출발했으나 외국인과 기관의 동시 순매도 물량이 쏟아지며 낙폭을 키웠다.올 초만 하더라도 리오프닝주는 대표적인 유망 종목으로 기대를 받았으나 주가는 급등락을 거듭하며 하락했다. 이날 하루 하락폭을 제외하더라도 국내 리오프닝주는 올 들어 5% 이상 오른 종목을 찾기 힘들 정도다. LG생활건강(-7.8%), 강원랜드(-14.3%), 롯데관광개발(-13.6%) 등은 오히려 주가가 하락했다. 올해들어 코스피와 코스닥지수가 각각 13.7%와 27.9% 상승한 것을 고려하면 관련주들의 부진은 더욱 도드라진다.\n\n\n\n중국이 최근 1분기 경제성장률이 기존 예상보다 높은 4.5%를 기록했다고 밝혔다. 이후 뱅크오브아메리카(BoA)와 노무라 등 글로벌 IB(투자은행)들도 중국 성장률에 대한 목표치를 높여집고 있다. 보복소비가 급증할 것이란 기대감 등이 반영된 결과다. 경기 회복에 따른 기대감이 커지고 있음에도 국내 중국관련주들이 힘을 쓰지못하는 것은 한중간 교역구조가 경쟁 관계로 변화하고 있는 것도 한몫했다. 여기에 한중 관계에 대한 우려가 커지는 점도 관련 종목들의 주가 발목을 잡고 있다.힘을 못쓰는 국내 기업들과 달리 프랑스 명품 기업들은 중국 리오프닝 효과를 톡톡히 누렸다. 세계 명품 브랜드에서는 중국 리오프닝에 따른 판매 정상화 속도가 빠르게 진행되고 있어서다.세계 톱3 명품기업(루이비통·에르메스·크리스찬디올)은 모두 프랑스 기업인데 올해 들어 주가가 30% 안팎 올랐다. 세계 명품 그룹인 루이비통모에헤네시(LVMH)은 올해 1분기 매출이 작년 동기보다 17% 늘어난 210억 유로(약 30조원)를 나타났고, 에르메스 매출도 23% 증가한 33억8000만 유로(약 5조원)를 기록하는 등 역대급 실적을 발표했다.김재임 하나증권 연구원은 LVMH에 대해 “ 중국 리오프닝에 따른 정상화가 예상보다 빠르게 진행되며 일본을 제외한 아시아 매출이 지난 분기 역성장(-8%)에서 14% 상승으로 반등했다”며 “일본과 유럽 매출 역시 해외 여행객 증가로 각각 34%, 24% 증가하며 성장 모멘텀을 이어갔다”고 설명했다. 이어 “경제 불확실성에 따른 소비 심리 둔화 우려가 있으나 명품 소비에는 상대적으로 영향이 크지 않다는 점과 중국인을 비롯한 아시아인의 해외여행 효과를 고려하면 주요 명품 사업자의 선전이 기대된다”고 덧붙였다.강재현 SK증권 연구원은 “주식시장이 가격적으로 부담스러운 자리에 있는데 한중 정치리스크가 부각되고 있다”며 “중국 실물 지표 호조가 확인됐음에도 정치리스크가 차익 실현의 빌미가 되어주는 셈”이라고 말했다.중국 리오프닝의 낙수효과가 제한될 수 있다는 주장도 있다.하이투자증권 리서치센터는 “ 이번 중국 경기 반등과 부양책이 과거의 투자 중심에서 소비 중심으로 변화했다는 점, 한-중간 수출입구조가 상호보완적 관계에서 경쟁적 관계로 변화된 점은 낙수효과를 약화시킬 수 있다”며 “반도체 등 공급망을 둘러싼 미중간 갈등이 확산되고 한중 관계가 나빠지면 한중 경제 정상화 속도에 발목을 잡을 수 있다”고 설명했다.",
        "ticker": [
            "114090",
            "003550",
            "051900",
            "034730",
            "001510",
            "035250",
            "032350",
            "090430",
            "008770"
        ]
    },
    {
        "title": "8만전자 기대해도 될까요…세계가 알아주는 ‘저평가 3인방’ 손꼽혀",
        "date": "2023.04.21. 오후 10:21",
        "content": "각국 시총 1위 베스트11실제 현금흐름으로 분석삼성전자·TSMC·BHP 저평가세계 11개국 증시의 대표주자들인 ‘베스트 일레븐’을 비교해보니 삼성전자와 대만 TSMC, 호주 BHP가 기업 가치대비 저평가된 ‘삼인방’으로 이름을 올렸다. 최근 주식시장이 꿈틀거리면서 국내투자자들은 물론 서학개미들까지 시장에 관심을 기울이고 있어 이들 종목의 움직임이 주목된다.삼성전자는 반도체 감산이란 ‘심폐소생술’(CPR)로 위기를 넘기면서 기업 가치로 따졌을 때 4년내 원금 회수가 가능하다는 분석이다.삼성전자와 라이벌 관계로 부상 중인 TSMC는 반도체 업종 중 영업이익률이 가장 높아 경기 침체 ‘터널’을 가장 빨리 빠져나올 것으로 보인다.\n\n\n\n국내에는 조금 생소하지만 호주의 광산기업 BHP는 주요 원자재 가격 하락에 주가가 저평가됐지만 지속적인 기업합병(M&A)으로 광물 세계를 제패할 것이란 기대감이 나타나고 있다.삼성전자의 경우 반도체와 스마트폰 분야에서 다시 한번 힘을 낼 것이란 기대감에 올 들어 6조원이 넘는 외국인 투자가 몰리고 있다.이같은 대규모 ‘머니무브’가 일어나는 것은 외국인 기준에서 삼성전자의 기업가치 대비 주가가 싸기 때문이다.세계 주요 증시 11개국 시가총액 1위 기업끼리 비교해봐도 같은 답이 나온다.삼성전자와 비교 대상은 미국의 애플, 중국 텐센트, 영국 아스트라제네카, 프랑스 LVMH, 독일 SAP, 일본 도요타, 네덜란드 ASML, 대만 TSMC, 덴마크 노보노디스크 등이다. 각종 수치는 블룸버그 4월 17일 기준이다.이날 삼성전자 EV/EBITDA는 3.54배다. 10개국 시총 1위 중 최저다. 통상 이 투자지표는 낮을수록 저평가다.2022년말 기준 이 한국 1위 기업의 EV/EBITDA는 2.85배에 불과했다. 역시 비교대상 중 가장 낮다.EV/EBITDA를 다른 말로 하면 투자자의 원금 회수 기간을 뜻한다. 3배면 투자원금을 3년 안에 회수할 수 있다는 의미다.\n\n\n\n먼저 분자인 EV 계산 방식은 ‘시가총액+(총차입금-현금성 자산)’이다.시총에다 차입금을 더하고 현금을 빼주는 ‘고생’을 하는 것은 여기서 EV는 ‘인수합병(M&A) 사냥꾼’이 회사를 살 때 값어치를 뜻하기 때문이다.M&A를 하려면 그 회사가 짊어진 빚(부채)도 떠안아야 한다는 것이다.이제 분모인 EBITDA(Earnings Before Interest, Taxes, Depreciation and Amortization)라는 복잡한 용어를 알아보자.세금과 이자를 내지 않고 감가상각(기계 설비 등)도 하지 않은 상태에서의 이익을 말한다.감가상각비는 회계에 표시는 되지만 실제 현금이 빠져나간 것은 아니다.따라서 영업이익에 감가상각비를 더해서 계산한다. 실제 회사의 현금흐름으로 보면 된다.2022년 삼성전자의 영업이익은 43조4000억원이었고, 감가상각은 41조원이 이뤄졌다. EBITDA는 84조4000억원이 적용됐다.이에 따라 2022년말 당시 블룸버그는 삼성전자 기업가치(EV)를 240조원으로 평가하기도 했다.올 들어 삼성전자의 EV는 높아지고 있다.삼성전자가 다른 반도체 기업을 도산시켜 점유율을 획기적으로 뺏어오는 전략을 잠시 멈추고, 감산이란 현실적 대책을 내놨기 때문이다.이대로 삼성전자가 생산량을 의미있게 줄이면 재고가 줄어든다.삼성전자 재고자산은 2021년말 41조4000억원에서 2022년말 52조2000억원으로, 1년새 26% 증가했다.감산을 통해 반도체 공급이 줄면 2022년 유가 움직임처럼 반도체 가격도 올라 삼성전자 실적이 크게 개선될 것으로 보인다.이같은 기대감에 올해 주가 수익률에서 삼성전자(4월 17일까지 17.7%)는 같은 업종 TSMC(14.8%), ASML(12.7%) 보다 높았다.삼성전자 주가는 2021~2022년 다른 반도체 기업 보다 먼저 조정받았기 때문에 올해 강한 상승세를 보여주고 있다.배당 수익률 기준으로도 삼성전자는 2.2%로 다른 반도체주 보다 낫다. TSMC와 ASML은 각각 2.1%, 1.9%다.삼성전자의 분산된 사업 구조도 위기때 빛을 발하고 있다.올 1분기 반도체 부문 대규모 적자에도 스마트폰, 가전, 디스플레이 등 다른 사업부가 잘 버티며 흑자(영업이익 6000억원)를 기록한 것이다.올 들어 4월 17일 까지 외국인이 삼성전자 주식을 6조6000억원 어치 순매수한 것도 이 때문이다.파운드리 사업에서 TSMC처럼 애플 같은 큰 고객을 잡아 이익률을 높일 것이란 기대감도 한몫하고 있다.삼성전자는 설계에서 생산까지 담당하는 종합 반도체 기업이다. 경기침체와 최전선에서 싸우고 있다.상대적으로 파운드리 업체 TSMC는 중간 단계, ASML은 장비업체라 후방에 서 있다.미국 빅테크 기업들 중심으로 반도체 구매를 꺼리면서 삼성전자가 실적 충격을 먼저 받았다.올 들어서는 ‘어닝쇼크’가 TSMC로 이어졌고, ASML도 곧 다가올 전망이다.3월 TSMC 매출은 약 6조3000억원으로, 1년새 15.4% 감소했다. 전년 동월 대비 매출 감소는 2019년 5월 이후 처음이다.TSMC는 수익성 제고를 위해 ASML의 극자외선(EUV) 노광장비 주문을 대폭 삭감하는 결단을 내렸다. 삼성전자 ‘감산’과 비슷한 맥락이다.EUV 노광장비를 제대로 만들 수 있는 곳은 ASML이 유일하다.장비 한대당 가격이 2000억원이 넘기 때문에 삼성전자 TSMC 등 반도체 업체들이 줄서서 사간다.이같은 이유로 작년말 EV/EBITDA 26.53배에 이어 올 4월에는 32.72배까지 뛴 것이다.그러나 두 반도체 거인(삼성전자 TSMC)들이 ‘감산’과 ‘삭감’을 외치면서 ASML이 더 이상 높은 주가를 유지하기 어렵다는 전망이 나오고 있다.TSMC가 빠르게 투자를 철회하고 있는 것은 높은 수익성을 무기로 빠르게 회복할 수 있다는 자신감에서 출발한다.TSMC 영업이익률은 2022년 회계년도 기준 49.6%에 달한다. 삼성전자는 14.4%에 그쳤다.‘마진 기울기’(영업이익률)가 차이가 나므로 불황의 터널도 TSMC가 더 빨리 탈출할 것으로 보인다.삼성전자가 마진이 높은 파운드리 사업 투자에 박차를 가하는 것도 이 때문이다.\n\n\n\n워런버핏 버크셔해서웨이 최고경영자(CEO)가 한때 TSMC에 대규모 투자를 단행한 것도 이처럼 ‘땅짚고 헤엄치는’ 사업 방식에 매료됐기 때문이다.최근 버핏은 TSMC 주식 대량 매도 이유로 ‘미중 갈등으로 인한 지정학적 리스크’를 들었다. 회사 자체는 아무런 문제가 없다는 뜻이다.TSMC 보다도 수익성이 높은 곳이 있다. 분석 대상 11곳 중 BHP(53.6%)가 유일하게 50%를 넘겼다.호주 멜버른에 본사를 둔 광물회사 BHP는 철광 구리 니켈 등 산업용 핵심 광물을 생산한다.이중 니켈은 전기차 배터리 핵심 원재료다. 2022년 초에 급등했다가 하락 안정화되면서 BHP 현재 주가 역시 작년말 수준에서 제자리 걸음했다.BHP는 산업용 광물 가격이 하락세를 타고 있는 것을 M&A 기회로 활용 중이다. 올 들어서는 구리 사업을 키우고 있다.최근 호주 구리 생산업체 Oz미네랄스를 8조3000억원에 인수하는 방안을 주주총회에서 통과시키기도 했다.현재는 저평가돼있지만 경기 침체 위기를 넘어설 경우 주가 상승 여력이 높다는 평가다. 4월 현재 EV/EBITDA는 4.79배다.",
        "ticker": [
            "001680",
            "005930"
        ]
    },
    {
        "title": "韓·中 외교부 충돌…리오프닝株 약세",
        "date": "2023.04.21. 오후 6:11",
        "content": "아모레퍼시픽·LG생건 8% 하락업계 \"외부 환경보다 실적 봐야\"중국 경기에 대한 기대로 상승세를 타던 중국 리오프닝(경제활동 재개) 수혜주가 21일 줄줄이 하락했다. 윤석열 대통령의 외신 인터뷰 발언을 두고 한·중 외교부가 정면충돌하는 등 한·중 관계가 급속히 냉각되고 있어서다.\n\n\n\n아모레퍼시픽은 이날 8.53% 하락한 12만5500원에 거래를 마쳤다. 아모레퍼시픽그룹의 지주회사인 아모레G도 10.43% 빠진 3만7350원에 마감했다. LG생활건강(-8.13%) 코스맥스(-8.06%) 한국콜마(-3.95%) 등 다른 주요 화장품주 역시 약세였다.대표적 리오프닝 수혜주인 GKL과 파라다이스도 이날 나란히 10.4% 하락했다. 호텔신라와 롯데관광개발은 각각 7.95%, 6.66% 빠졌다. 중국 수출 비중이 큰 의류업체 F&F홀딩스는 이날 주가가 6.84% 내렸다. 중국의 한국 게임 판호(서비스허가권) 재발급으로 기대를 모았던 게임주도 전체적으로 약세였다. 넥슨게임즈는 10.25%, 데브시스터즈는 7.45% 하락했다.미국 국빈 방문을 앞둔 윤 대통령이 지난 19일 로이터통신과의 인터뷰에서 중국과 대만의 양안 갈등에 대해 “국제사회와 함께 힘에 의한 현상 변경에 절대 반대한다는 입장”이라고 발언한 뒤 한·중 관계가 악화하면서 주가도 영향을 받은 것으로 분석됐다.전문가들은 기업들의 실적 전망을 고려하지 않고 투매에 나서는 것은 바람직하지 않다고 조언했다. 전종규 삼성증권 연구원은 “한·미 정상회담 이후 정치적 리스크는 다시 소강기로 접어들 수 있다”며 “중국 지도부가 경기 회복을 위해 규제보다 지원, 육성을 택하고 있다는 점도 지켜봐야 할 요소”라고 했다.",
        "ticker": [
            "383220",
            "007700",
            "114090",
            "003550",
            "051900",
            "032350",
            "016360",
            "002790",
            "090430",
            "192820",
            "161890",
            "008770"
        ]
    },
    {
        "title": "또 도진 포모증후군…코스닥 신용융자 2.7조 늘어 코스피 추월",
        "date": "2023.04.21. 오후 5:58",
        "content": "■ 빚투 20조···개미 잔혹사 재연되나2차전지 강세·금리인하 등 여파이틀만 빌리는 미수거래도 23%↑한도 바닥 증권사 신용거래 중단공매도 물량 증가도 조정 힘실어\n\n\n\n[서울경제] 증시에서 빚을 내 투자하는 신용융자 잔액이 최근 증가세를 지속하다 20조 원마저 돌파한 것은 개인투자자들이 일부 상승률이 높은 테마주에 베팅을 늘렸기 때문으로 분석된다. 실제 올 들어 증가한 ‘빚투’ 규모는 3조 8000억 원 정도인데 개인투자자들이 많고 테마주가 집중된 코스닥에서 70%가량인 2조 7000억 원이 증가한 것으로 나타났다. 전문가들은 최근 코스닥지수가 하락세를 보이는데 조정이 본격화할 경우 담보 부족에 몰리는 ‘빚투족’이 대거 양산될 수 있다고 경고했다.21일 금융투자협회에 따르면 신용거래융자 잔액은 20일 기준 20조 2863억 원으로 집계됐다. 19일 빚투가 20조 1369억 원으로 10개월여 만에 처음 20조 원을 넘겼지만 하루 만에 또 1500억 원가량 증가할 만큼 위험한 투자 행태가 지속되고 있는 것이다.특히 빚투는 지난해 말(16조 5186억 원)에 비해 3조 8000억 원 가까이 증가했는데 코스피보다 시가총액 규모가 5분의 1에 불과한 코스닥에서 2조 7000억 원이 늘며 기승을 부리고 있다. 코스닥의 신용융자 잔액은 10조 4618억 원으로 9조 8245억 원을 기록한 코스피보다 많은 실정이다.아울러 이틀짜리 단기로 돈을 빌려 투자하는 ‘미수거래’ 규모 역시 증가했다. 4월 들어 하루 평균 미수거래액은 2129억 원으로 1월(1730억 원) 대비 23%나 늘었다.빚투 열기가 뜨거운 것은 최근 코스닥에서 2차전지 등 특정 종목들에 급등세가 집중되면서다. 올 들어 코스닥에서는 2차전지와 로봇, 인공지능(AI) 등 테마 업종이 크게 올라 최근 하락 종목 수가 상승 종목 수보다 많은 날에도 지수가 오르는 모습을 보이기도 했다.증권사들이 금융 당국의 주문에 발맞춰 지난달 일제히 신용융자 금리를 내린 것도 빚투 증가에 한몫하는 측면이 있다. 지난해 말까지만 해도 연 10%에 달했던 증권사들의 신용융자 금리는 최근 단기 기준 3~5%대까지 떨어졌다.일부 폭등 종목들을 보면서 “나만 소외될 수 없다”는 개인들의 ‘포모증후군(Fear of Missing Out·FOMO)’이 암호화폐 광풍 이후 재등장했다는 분석도 나온다. 김용구 삼성증권 수석연구원은 “미래 성장 테마들이 시장에서 득세하는 과정에서 포모와 같은 심리적인 요인이 빚투 증가에 한몫하고 있다”고 말했다.빚투가 급증하자 대형 증권사도 주식·채권 등을 담보로 돈을 빌려주는 증권담보대출을 일시 중단하고 있다. 증권사들은 통상 신용거래융자와 증권담보대출 등을 자기자본의 100%까지만 할 수 있는데 빚투 증가로 한도가 거의 찼기 때문이다. 한국투자증권은 이날부터 증권담보대출을 일시 중단하고 영업점 창구와 모든 온라인 플랫폼에서 신용융자 신규 매수 주문을 막았다. 키움증권도 이날부터 신용융자 대용 비율 조정에 들어갔다. 보증금률에 따라 40∼55%였던 대용 비율은 30∼40%로 내리고 현금 비중은 5%에서 15%로 올렸다.최근 증시가 조정 국면에 진입할 조짐에 빚투에 대한 경고음은 커지게 됐다. 신용거래융자로 주식을 샀을 경우 최악의 상황인 ‘반대매매’가 발생할 수 있기 때문이다. 증권사가 투자자가 돈을 빌려 산 주식을 시장가(일반적으로 거래되는 금액보다 약간 낮은 금액)로 팔아버리고 빌려줬던 돈을 회수하는 것이다. 청산되는 물량 자체도 지수에 부담일 뿐 아니라 담보 비율을 채우기 위해 어쩔 수 없이 다른 주식을 파는 ‘악순환’까지 이어지며 증시 수급을 옥죌 수 있다는 지적이 나온다.김 수석연구원은 “최근 공매도 물량도 늘고 있는데 시장 상황이 악화되면 매도가 매도를 부르는 악순환이 이어질 수 있다”면서 “종목 펀더멘털(기초체력)을 잘 보고 투자하는 것이 중요하다”고 말했다.",
        "ticker": [
            "016360",
            "039490"
        ]
    },
    {
        "title": "현대건설 '어닝 서프라이즈'에…주가도 4%대 급등",
        "date": "2023.04.21. 오후 5:56",
        "content": "해외 대형 프로젝트 실적 힘입어1분기 매출 전년比 45.5% 증가\n\n\n\n현대건설 사옥 모습/서울경제DB[서울경제] 현대건설(000720)이 부동산 경기 침체에도 해외 대형 프로젝트를 실적으로 연결시키며 올 1분기 매출이 약 2조 원가량 급증하고 영업이익도 지난해에 비해 증가하는 기염을 토했다. 예상보다 호전된 실적에 현대건설 주가도 4%대 급등했다.현대건설은 21일 연결 잠정 실적을 발표하고 매출 6조 310억 원, 영업이익 1734억 원을 각각 올렸다고 밝혔다. 매출은 지난해 1분기(4조 1450억 원)보다 45.5% 급증했으며 영업이익도 1.2% 늘었다. 매출은 증권가 예상치(5조 4310억 원) 대비 11.1%, 영업이익은 예상치(1580억 원) 대비 9.5% 높았다. 다만 순이익은 1505억 원으로 전년 동기보다 17.8% 감소했다.매출이 크게 늘어난 것은 해외에서 수주한 대형 사업장의 실적이 반영됐기 때문이다. 사우디아라비아 네옴 러닝터널 및 자푸라 가스 처리 시설, 파나마 메트로 3호선, 이라크 바스라 정유 공장 등이 대표적이다. 국내 주택 시장에서 3년간 사업을 확대한 것 역시 일부 반영됐다.특히 국내 일부 현장들의 공정 지연으로 원가율이 소폭 늘었지만 수익성이 개선돼 투자자들의 관심을 모았다. 해외 사업장에서 수익성이 양호한 공사의 공정이 본격화하고 연결 자회사인 현대엔지니어링(HEC) 실적이 반영됐기 때문으로 분석됐다. 현대건설의 연결 기준 판매 관리 비율은 3.4%로 지난해 1분기(4.8%) 대비 1.4%포인트 감소했다.현대건설이 어닝서프라이즈를 기록했다는 소식이 나오자 주가는 급등했다. 현대건설은 전날보다 4.32%(1700원) 오른 4만 1050원에 마감했다. 현대건설 주가는 실적 발표 전만 해도 강보합세 수준을 보였지만 오후 1시 50분을 넘어가며 상승 폭을 키웠다. 기관이 36만 4275주(147억 원)를 순매수했고 개인(10만 151주)과 외국인(276주)은 순매도를 보였다. 기관 순매수량은 2월 21일(39만 7030주) 이후 최대 규모다.한편 현대건설은 1분기 수주액이 5조 9367억 원으로 연간 수주 목표(29조 900억 원)의 20.4%를 달성했다고 설명했다. 현대건설 관계자는 “올해 차세대 원전, 수소플랜트, 전력 중개 거래 사업 등 에너지 전환 신사업을 확장하고 차별화된 기술력 기반의 비경쟁 사업을 추진하는 데 주력할 계획”이라고 말했다.",
        "ticker": [
            "012030",
            "000720"
        ]
    },
    {
        "title": "코스닥 몰리는 '빚투 개미'…증권사 '대출 중단' 잇따라",
        "date": "2023.04.21. 오후 5:50",
        "content": "\"포모심리 확산에 너도나도 투자\"올 5.8조 순매수 중 절반 신용대출'대출 한도 바닥'나자 중단 선언전문가 \"급등株, 반대매매에 취약\"개인투자자가 올해 코스닥시장에서 순매수한 5조8000억원 가운데 절반가량이 신용 대출에서 나온 것으로 조사됐다. 코스닥시장이 초강세를 보이자 고금리 대출로 투자하는 ‘빚투’가 급증한 것이다. 신용공여 규제 한도가 찬 일부 증권사가 개인 대출을 중단하는 사례도 잇따르고 있다. ○주식 신용잔액 20조원 돌파\n\n\n\n21일 금융투자협회에 따르면 코스닥시장에서 올 들어 지난 20일까지 신용잔액은 2조7008억원 급증했다. 올해 개인투자자 코스닥 순매수액(5조8812억원)의 45.9%에 달한다. 코스닥 총 신용잔액은 10조4617억원으로 이달 들어 10조원을 돌파했다.유가증권시장 전체 신용잔액도 9조8245억원으로 10조원 돌파를 앞두고 있다. 개인들은 올해 유가증권시장에서 6조6213억원어치를 순매도했지만, 같은 기간 신용잔액도 1조668억원가량 늘었다.이처럼 빚투가 급증한 것은 유례가 없다는 지적이다. 주식 광풍이 불었던 2020년 코스닥 순매수액에서 신용잔액이 차지하는 비중은 27%였다. 2021년에는 12.7%로 낮아졌다. 지난해에도 개인의 코스닥 순매수액은 8조6498억원어치에 달했지만, 신용잔액은 3조4401억원 감소했다.올 들어 몇 배씩 급등하는 2차전지 관련주가 속출하자 빚을 내면서 추격 매수에 나서는 사람이 급증했다는 분석이 나온다. 증권업계 관계자는 “곳곳에서 수익 인증글이 올라오고, ‘나 혼자 소외될지 모른다’는 포모(FOMO·fear of missing out) 심리가 확대되면서 3월 들어 신용잔액이 급증했다”고 말했다. ○한투·IBK 신용대출 중단빚투가 불어나면서 개인 대출을 아예 중단하는 증권사들도 나오고 있다. 증권사의 신용공여 한도는 자기자본의 100% 이내로 제한되는데, 대출이 급증하면서 한도가 바닥을 드러냈기 때문이다.한국투자증권은 이날부터 신용 융자 신규 매수를 중단한다고 공지했다. IBK투자증권도 지난 10일 한국증권금융으로부터 자금을 받아 투자자들에게 대출해주는 유통융자 주문을 중단했다. 키움증권은 이날 신용 대출 시 담보에서 주식이 차지하는 비중을 기존 40~55%에서 30~45%로 낮추고 현금 비중을 10%포인트 올렸다.증권업계는 개인들의 신용거래가 증시 하락의 뇌관이 될 수 있다고 경고했다. 주가 하락이 반대매매를 촉발하고, 반대매매가 다시 낙폭을 키우는 악순환이 벌어질 수 있어서다.한 자산운용사 관계자는 “지난 2거래일 연속 하락한 코스닥지수가 약세를 지속할 경우 반대매매 물량이 쏟아지면서 지수가 급락할 위험도 있다”고 우려했다. 올 들어 30% 넘게 오르며 900선을 돌파했던 코스닥은 이날 전 거래일 대비 1.91% 하락한 868.92에 장을 마쳤다.개인 매수세로 급등한 종목들의 반대매매를 우려하는 목소리도 나온다. 올해 코스닥 개인 순매수 1위 종목인 에코프로는 신용잔액이 1350억원에 달한다. 에코프로는 올 들어 주가가 5배 넘게 올랐다. 순매수 2위 에코프로비엠도 신용잔액이 4056억원에 육박한다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "20조 돌파한 빚투 '빨간불'… 한투證 신용융자 중단",
        "date": "2023.04.21. 오후 5:30",
        "content": "일부 증권사 신용공여 한계치개인 올해 2차전지주 7조 사고반도체·자동차株 대거 순매도\n\n\n\n올해 들어 2차전지 관련주 급등이 이어지면서 동학개미가 반도체·자동차를 팔고 배터리 관련주로 이동한 것으로 나타났다. 올해 개미들은 작년에 가장 많이 샀던 삼성전자 주식을 5조원 넘게 팔아치웠다. 반면 2차전지 관련주는 7조원 가깝게 사들이며 비중을 높이고 있다.이 과정에서 개인투자자들이 돈을 빌려 투자에 나서는 '빚투' 역시 급증하며 올 들어 처음으로 20조원을 넘어섰다. 21일 금융투자협회에 따르면 코스피·코스닥 시장의 신용거래융자 잔액은 20조1369억원(19일 기준)으로 작년 6월 이후 10개월 만에 20조원을 넘었다.코스닥 신용 잔액이 10조3936억원으로 코스피(9조7434억원) 대비 많았다. 신용거래 증가에 증권사들의 신용공여한도도 고갈되기 시작했다. 한국투자증권은 지난 20일 신용융자 신규 매수 중단을 공지했다. 키움증권도 신용융자 대용 비율 조정에 나섰다.빚투 자금의 대부분은 배터리 관련주로 몰려든 것으로 보인다. 이날 한국거래소에 따르면 올해 1월 초부터 이달 20일까지 개인투자자들이 가장 많이 사들인 종목은 포스코홀딩스로 3조9401억원어치를 순매수했다.  포스코홀딩스 다음으로 많이 순매수한 종목도 배터리 관련주인 에코프로, 에코프로비엠으로 각각 1조4100억원, 8219억원어치를 사들였다. 그 밖에 SK이노베이션(3325억원), 나노신소재(2785억원) 비중도 대거 높이며 순매수 종목 상위 10개 중 5개가 배터리 관련주인 것으로 집계됐다.개미들 수급이 배터리로 몰리면서 과거 높은 순매수 비중을 차지했던 반도체·자동차 관련주에서는 개미들 자금이 빠지고 있다. 특히 지난해 개인투자자들은 삼성전자 주식 순매수에 16조702억원을 썼는데, 올해에는 5조6117억원어치를 순매도했다. 또 다른 반도체 종목인 SK하이닉스 주식도 7370억원어치를 팔았다. 자동차주인 현대차, 기아 주식도 각각 1조295억원, 1조1744억원어치 순매도한 것으로 나타났다.반면 외국인·기관투자자들은 개미들과 반대로 반도체 종목을 대거 사들이고 있다. 외국인 투자자들은 올해 삼성전자 주식을 7조183억원어치 순매수했다. 순매수 2위 종목(삼성SDI) 대비 6배 이상 순매수액 규모가 크다. 기관투자자들은 SK하이닉스 주식을 6943억원어치 사들이며 비중을 가장 크게 높였다.",
        "ticker": [
            "034730",
            "096770",
            "000660",
            "000270",
            "006400",
            "005930",
            "039490",
            "005380"
        ]
    },
    {
        "title": "한기평, 현대로템 등급전망 높여…\"재무안정성 개선\"",
        "date": "2023.04.21. 오후 5:24",
        "content": "폴란드서 실사격 훈련하는 한국산 K2 전차와 K-9 자주포(비에주비니[폴란드] 로이터=연합뉴스) 한국에서 폴란드로 처음으로 인도된 K2 전차와 K-9 자주포가 30일(현지시간) 폴란드 오지시 인근 비에주비니에 있는 군훈련장에서 실사격을 하고 있다. 폴란드는 지난해 7월 K2 전차 980대, K-9 자주포 648문을 도입할 것이라고 발표했다. 현대로템과 한화디펜스는 작년 8월 폴란드 군비청과 K2 전차 및 K-9 자주포 수출을 위한 57억6천만달러(약 7조6천780억원) 규모로 1차 이행계약을 체결했다. 2023.03.31 jason3669@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 한국기업평가는 21일 현대로템의 재무안정성이 개선된 점을 반영해 신용등급 전망을 기존 '안정적'에서 '긍정적'으로 높였다.    이 회사의 무보증사채 신용등급 자체는 기존의 A-를 유지했다.     '긍정적' 등급 전망은 당장 등급 자체를 조정하지는 않지만 1∼2년에 걸쳐 재무 상태를 관찰하면서 상향 조정을 검토하겠다는 뜻이다.     한기평은 이날 관련 보고서에서 \"기존 철도사업의 안정적인 수익 창출이 지속되고 있는 가운데, 방위사업 부문에서 K2전차 등 상대적으로 채산성이 우수한 폴란드로의 수주물량 납품으로 지난해 영업이익률이 전년보다 1.9%포인트 오른 4.7%를 나타냈다\"고 분석했다.    그러면서 \"철도사업의 손익 변동성이 완화되고 채산성이 양호한 방위사업의 대규모 수주물량 등을 감안할 때 이처럼 개선된 수익성이 유지될 것\"으로 내다봤다.    한기평은 \"향후 대규모 수주물량을 소화하는 과정에서 생산능력을 확충하고 운전자본부담 등으로 비용이 늘어날 수 있지만, 안정적인 영업창출 현금을 바탕으로 대응이 가능한 수준\"이라고 평가했다.     ykbae@yna.co.kr",
        "ticker": [
            "000880",
            "064350"
        ]
    }
]