[
    {
        "title": "올들어 44% 오르더니 하루새 12% 폭락…주가도 게임처럼?",
        "date": "2023.04.18. 오후 9:38",
        "content": "로블록스 주가 롤러코스터‘거품론’ 나온 메타버스 등주요 이슈 등장때마다 희비“장기적으로는 기대” 분석\n\n\n\n 로블록스 [사진=연합뉴스]작년 하락장에서 크게 쪼그라들었던 ‘메타버스 게임 대장주’ 로블록스(RBLX)가 올해 들어 44% 올랐지만 여전히 극심한 주가 급등락을 반복하고 있다. 3월 예약 실적이 주춤했다는 회사의 발표에 주가가 하루만에 12% 하락했다.로블록스가 인공지능(AI), 메타버스, 가상자산(암호화폐)와 연관이 깊다보니 시장이 기업 가치평가하는 데 혼란스러운 모습이다. 이에 회사는 더는 월별 통계를 발표하지 않고 분기별로 수치만 보고할 계획이다.17일(현지시간) 로블록스의 3월 보고서에 따르면 매출을 잘 반영하는 일일 활성 사용자 당 예약 실적이 3.73달러에서 3.85달러 사이를 기록할 것으로 전망했다. 전년 대비 2% 감소하거나 1% 증가할 수 있다는 의미다. 예약 실적은 로블록스의 이용자들이 아이템 구매 내역까지 반영하는 지표를 일컫는다. 이용자들은  암호화폐 ‘로벅스’를 통해 아바타를 꾸미고 아이템을 구입하는데, 이것이 로블록스의 주요 수입원이다. 이에 시장은 실망했고 주가는 12% 하락한 40.21 달러에 장을 마쳤다.로블록스는 2021년 3월에 상장된 신규상장 회사다. 로블록스는 미국의 10대에게 선호되는 메타버스 게임 플랫폼이다. 이용자는 크리에이터로서 콘텐츠를 생산하고 판매할 수 있다. 로블록스는 메타버스 안에서 콘텐츠의 생산자와 소비자의 활동 방식과 수익 모델을 제시했다는 평가를 받는다. 코로나19 때 늘어난 실내 활동에 따라 로블록스도 성장했지만 지난해 자산시장의 붕괴와 함께 주가도 추락했다.로블록스 주가는 작년 1년 동안 98달러에서 28달러로 71% 하락했고, 올해 들어 44% 올라서 40달러 수준이다. 고점은 2021년 11월에 134.72 달러를 기록한 바 있다.이날 발표한 수치에는 긍정적으로 해석될만한 부분도 있었다. 3월 일일 활성 사용자가 6620만 명으로 전년 대비 26% 증가했다. 작년말 5880만명과 비교해도 석 달 만에 13% 증가했다. 다만 2월 6730만명과 비교하면 1.6% 감소했다.이용자의 참여 시간은 전년 대비 26% 증가한 48억 시간에 이르는 것으로 집계됐다. 따라서 추정 매출은 15~21% 늘어난 2억 1200만~2억 2300만 달러를 기록할 것으로 점쳐졌다.미국 투자 전문 매체 모틀리 풀(The Motley Fool)은 “3월 보고서는 활성 사용자의 참여가 강했음을 보여주므로 그렇게 나쁘지 않았다”며 “시장이 이 회사의 가치를 알아내려고 노력하는 것으로 풀이된다”고 말했다. 이어 “로블록스가 월간 보고서를 더 이상 공개하지 않기로 한 것을 주주들은 기뻐할 것”이라고 덧붙였다.로블록스는 예정대로 더 이상 월간 보고서를 발표하지 않겠다고 밝혔다. 회사는 “우리는 그동안 사업의 계절성과 관련해 투자자에게 정보를 제공했다고 믿지만 장기적인 가치에 보다 초점을 맞추기 위해 월간 지표 제공을 중단하기로 결정했다”고 설명했다.앞서 로블록스의 주가가 지표나 실적 발표로 큰 폭으로 오르락내리락하는 경우는 종종 있었다. 그만큼 변동성이 큰 종목인 셈이다. 지난 2월 16일 월가 전망치를 상회하는 작년 4분기 실적을 발표하자 하룻밤 사이에 26%나 끌어올렸다. 예약 실적이 증권가 예상치를 상회하면서 로블록스 주가는 상승한 것이다.로블록스는 생성형 AI로 누구나 게임 콘텐츠를 제작하게 하겠다는 방침이다. AI 열풍을 타고 미래 성장성을 키우겠다는 의지다. 지난 2 월 대니얼 스터먼 최고기술책임자(CTO)가 체험제작에 혁신을 가져올 생성형 AI 도구 및 기술을 구현하기 위한 비전을 공개했다. 이어서 지난 3월 게임개발자대회(GDC) 2023 에서 물질 생성(Material Generator)와 코드 어시스트(Code Assist) 등 베타 버전 생성형 AI 도구를 출시했다.물질 생성은 텍스트 입력으로 3D 물체에 구체적인 질감까지 표현해주는 생성형 AI이고, 코드 어시스트는 초보 개발자 대상으로 코드 3줄 입력하면 게임을 완성해주는 생성형 AI다. 로블록스 스튜디오에 생성형 AI가 추가되면서 개발자 확보와 컨텐츠 대량 생산이 가능해질 전망이다.정용제 미래에셋증권 연구원은 “게임 개발 편의성이 개선된 점은 로블록스의 핵심 경쟁력인 개발자와 게임수의 확대로 이어질 전망”이라며 “작년 부진은 올해초부터 반전되고 있는데 생성형 AI로 장기 성장성 강화되며 기대감 확대될 전망”이라고 말했다.임지용 NH투자증권 연구원은 “AI 모델을 활용해 3D모델 생성이 가속화하고 콘텐츠 제작 난이도가 낮아지면서 개발자 생태계가 더욱 확대될 것으로 기대된다”면서도 “ 광고 사업의 실적 기여도가 크지 않는 등 시장에서 관심이 많은 광고 사업이 여전히 초기 단계인 점은 아쉽다”고 말했다.일각에서는 메타버스의 ‘위기론’ ‘거품론’을 제기한다. 메타버스가 AI에 밀려서 점차 세간의 관심에서 멀어질 것이라는 우려다. 마크 저커버그 메타 최고경영자(CEO)는 지난달 14일 인공지능(AI)를 투자 최우선 순위로 정했다고 밝혔다. 메타버스에 올인하겠다며 사명을 페이스북에서 메타로 바꾼지 1년 6개월만에 노선을 또다시 변경하겠다는 의지로 풀이된다. 메타의 이러한 행보는 메타버스 사업의 막대한 적자 때문으로 분석된다.",
        "ticker": [
            "005940",
            "001680",
            "006800"
        ]
    },
    {
        "title": "“이 날만 기다렸다”...화색 돈 이종목, 2분기엔 더 좋아진다는데",
        "date": "2023.04.18. 오후 9:27",
        "content": "中 리오프닝 관련주 기지개\n\n\n\n대표적인 중국 관련주로 분류되는 화장품주들이 기지개를 켜고 있다.  중국 본토와 면세점의 화장품 매출이 늘어날 것이라는 기대감  때문이다.18일 한국거래소에 따르면 LG생활건강은 전 거래일보다 5.10% 오른 68만원에 거래를 마쳤다. 아모레G(6.91%), 아모레퍼시픽(5.18%) 등 다른 화장품주도 올랐다. 이날 중국 정부가 내놓은 1분기 경제성장률이 시장 예상치를 웃돈 것도 한몫했다.이날 신라호텔(3.59%)를 비롯해 F&F(4.40%), 오리온(2.30%) 등 중국관련주로 통상 분류되는 종목들 대부분이 상승했다.한유정 한화증권 연구원은 “중국 소비 회복에 따라 올해 2분기 중국 매출이 성장세로 전환하면 실적이 개선될 것”이라고 전망했다. 곧 다가올 중국 노동절 연휴(4월 29일~5월 3일)에도 중국 화장품 매출이 늘어날 것으로 기대받고 있다.화장품주는 지난달 중국 양회를 앞두고 당국의 봉쇄정책 완화에 경제 부양책에 힘입어 상승세를 보일 것으로 전망됐다. 그러나 중국이 당초 기대에 미치지 못하는 GDP 목표치를 제시했고 중국 소비도 반등하지 못하자 하락했다. 중국 현지 법인의 매출이 안좋았고 중국 관관객도 예상과 달리 크게 늘어나지 않으면서 면세점 매출마저 부진했기 때문이다.하지만 지난달부터 중국 당국이 한국 단체관광을 허용하면서 한중간 항공노선이 늘어나자 면세점 매출이 회복세를 보였다. 특히 지난달에는 화장품 업종에서 외국인의 신용카드 매출이 급증한 것으로 나타났다. BC카드가 최근 2년간 외국인의 국내 카드지출을 분석한 결과에 따르면 화장품 업종의 지난달 매출은 지난 2021년 3월 대비 99.86배 급증했다.박현진 신한투자증권 연구원은 “3월 방한 중국인 관광객수가 늘어났고 5월 기점으로 한중간 항공편도 증가할 것”이라며 “중국 현지에서도 일부 한국 화장품 브랜드들의 매출 성장세가 두 자리로 껑충 뛰어오르며 재고가 소진되고 있다”고 설명했다. 조소정 키움증권 연구원도 “”중국 내 화장품 수요가 전달 대비 회복세를 보이고 있고 2분기 기저 부담도 적은 편“이라며 ”아직 면세 채널 불확실성이 존재하고 중국 화장품 시장 회복세도 더디지만 올해 2분기부터 본격적인 실적 반등이 예상된다“고 밝혔다.",
        "ticker": [
            "383220",
            "003550",
            "051900",
            "002790",
            "090430",
            "271560",
            "039490",
            "000880"
        ]
    },
    {
        "title": "[단독] '소부장 ETF' 뜬다…25일 국내 첫 상장",
        "date": "2023.04.18. 오후 6:18",
        "content": "반도체 업황 조기 반등 기대감신한운용 '2차전지Fn' 등 2종에코프로 등 20여개 종목 담아정부, 글로벌화 지원도 긍정적\n\n\n\n추경호(왼쪽 세 번째) 부총리 겸 기획재정부 장관이 18일 정부서울청사 별관에서 열린 ‘소재·부품·장비 경쟁력강화위원회’에서 모두발언을 하고 있다. 연합뉴스[서울경제] 반도체 업황이 조만간 반등할 것이라는 기대가 커지는 가운데 한국의 소재·부품·장비(소부장) 기업에 투자하는 첫 상장지수펀드(ETF)가 이달 국내 주식시장에 상장된다.18일 금융투자 업계에 따르면 신한자산운용은 25일 ‘신한SOL반도체소부장Fn ETF’와 ‘신한SOL2차전지소부장Fn ETF’를 한국거래소에 상장하기로 했다. 신한SOL반도체소부장Fn ETF와 신한SOL2차전지소부장Fn ETF는 국내 최초로 반도체와 2차전지 분야의 한국 소부장 기업에 각각 투자하는 ETF다. 지난해 6월 에셋플러스자산운용이 시장에 선보인 ‘에셋플러스 글로벌 대장장이 액티브 ETF’는 한국이 아닌 해외 소부장 기업에 주로 투자하는 펀드였다. 앞서 신한자산운용은 3월 31일 금융감독원에 제출한 두 ETF의 증권 신고서 효력이 이달 16일부터 발생했다고 17일 공시한 바 있다.신한SOL반도체소부장Fn ETF의 경우 LX세미콘(108320)(8.8%), 원익IPS(240810)(8%), 한솔케미칼(014680)(7.9%), 솔브레인(357780)(7.1%), 한미반도체(042700)(6.4%), 리노공업(058470)(6%) 등 반도체 소부장 업체 20개 종목을 편입한다. LX세미콘은 국내 1위 반도체 팹리스(설계) 업체이고 원익IPS는 반도체 기판 위에 회로를 그리는 공정 장비와 박막 형성을 위한 증착 장비를 만드는 회사다. 신한SOL2차전지소부장Fn ETF는 에코프로(086520)(19.3%), 에코프로비엠(247540)(13%), 엘앤에프(066970)(9.5%), 포스코퓨처엠(003670)(8.3%), POSCO홀딩스(005490)(7.6%), 코스모신소재(005070)(6.8%) 등 2차전지 소부장 회사 20개 종목을 담는다. 에코프로비엠과 엘앤에프는 모두 2차전지의 핵심 소재인 양극재를 제조하는 기업이다.\n\n\n\n신한자산운용이 반도체 소부장 ETF를 준비한 것은 업황 회복 시점이 앞당겨질 가능성을 높게 봤기 때문으로 풀이된다. 2차전지 소부장 분야도 유망 미래산업으로서 대규모 수주 계약 등 주가 상승 동력이 강하다고 판단했다는 후문이다.특히 반도체 부문의 경우 이달 7일 삼성전자가 사실상 감산 선회를 공식 인정한 데 따라 소부장 업체들도 올 하반기부터 본격적인 혜택을 볼 것이라는 관측에 힘이 실리고 있다. 실제로 3월 17일~4월 18일 코스피지수가 8.12% 오르는 동안 KRX반도체지수는 그 두 배 수준인 15.94% 상승했다. 이종욱 삼성증권 연구원은 “회복기가 빨라질 것이라는 기대감이 불황기 소부장 주식에 투자하는 배경”이라며 “삼성전자의 감산 결정도 바닥 탈출의 신호탄”이라고 평가했다.최근 정부가 국내 소부장 산업의 글로벌화에 속도를 내는 점도 호재로 꼽힌다. 산업통상자원부는 이날 소부장 기업들의 연구개발(R&D) 과제에 올 하반기 264억 원, 향후 4년간 총 1800억 원을 지원한다는 계획을 밝혔다. 아울러 2030년까지 공급망 안정 품목의 국내 생산 비율을 50% 이상으로 높이고 특정국 의존도를 50% 이하로 낮추는 구체적인 방안을 올 하반기까지 마련하기로 했다. 김정현 신한자산운용 ETF사업본부장은 “반도체 업황의 회복 주기에는 삼성전자 등 완성품 업체들보다 큰 소부장 기업들의 이익 레버리지(지렛대) 효과가 더 크다”며 “2차전지 소재 기업들 역시 생태계의 경쟁력을 좌우할 핵심 기술력을 지닌 만큼 주목할 필요가 있다”고 말했다.",
        "ticker": [
            "108320",
            "005490",
            "025560",
            "005930",
            "016360",
            "066970",
            "005070",
            "003670",
            "042700",
            "014680"
        ]
    },
    {
        "title": "셀바이오휴먼텍, 20일 코스닥 합병상장",
        "date": "2023.04.18. 오후 6:09",
        "content": "[이데일리 김보겸 기자] 한국거래소는 셀바이오휴먼텍의 코스닥시장 합병상장을 승인했다고 18일 밝혔다. 매매거래는 오는 20일부터 시작한다. 셀바이오휴먼텍은 마스크팩 섬유소재 제조업체로 2015년 설립됐다. 지난해 매출액과 영업이익은 각각 275억4500만원과 35억3500만원을 기록했다. 상장 주관사는 대신증권이다. \n\n\n\n한국거래소.(사진=김보겸 기자)",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "'침체 수렁' 건설주, 총선 바람 타고 '들썩'",
        "date": "2023.04.18. 오후 6:04",
        "content": "선심성 경기 부양책 기대 고조'대장주' 현대건설 이달 8% 올라GS건설·대우건설 등도 뜀박질\n\n\n\n[서울경제] 부동산 시장 침체로 반 토막 난 주가가 다반사였던 건설주가 바닥을 확인하면서 들썩이고 있다. 여야 정치권의 최대 이벤트로 윤석열 정부의 명운을 쥔 내년 4월 총선이 다가올수록 부동산 경기 부양책에 대한 기대감이 현실화할 것이라는 전망이 건설주의 반등을 촉발했다는 분석이 나온다.18일 한국거래소에 따르면 건설 대장주인 현대건설(000720)은 이달 들어 7.96% 상승했다. 주택 사업이 주력인 HDC현대산업개발(294870)(6.29%)을 비롯해 GS건설(006360)(4.84%)과 대우건설(047040)(3.85%)도 오름세다. 시가총액 1000억 원대인 동부건설(005960)(13%)이나 태영건설(009410)(3.4%) 주가 역시 오름세를 보였다.건설 업계는 아직 주택 경기가 반등을 보이는 것은 아니라고 판단한다. 주택산업연구원이 발표한 4월 전국 주택사업경기전망지수는 전월 대비 8.4포인트 상승한 81.5로 나타났다. 전월보다 개선됐다지만 기준선인 100을 넘지 못해 본격적인 회복 국면으로 보기 어렵다.실제로 부동산 정보 업체 부동산R114가 한국부동산원 청약홈의 청약 결과를 분석했더니 1분기 전국 분양 단지(34개) 중 1·2순위 내에 청약이 마감된 곳은 13곳으로 38.2%에 그쳤다. 지난해 1분기에는 총 87개 분양 단지 중 21개 단지만 미달(24.1%)이 난 것과 대조적이다. 1분기 오피스텔 분양 물량도 10년 만에 최저 수준을 기록했다.1분기 건설사들의 실적도 GS건설을 제외하면 예상보다 악화할 것이라는 전망이 지배적이다. 에프앤가이드에 따르면 삼성물산(028260)은 영업이익 5293억 원으로 지난해 동기 대비 2.3%, 현대건설은 1601억 원으로 6.6% 각각 감소할 것으로 전망됐다. 대우건설의 영업익(1578억 원)도 28.7% 줄어들 것으로 보이며 DL이앤씨(375500)(858억 원) 역시 31.8%나 감소할 것으로 점쳐졌다. GS건설만 1분기 영업이익이 1669억 원으로 지난해 1분기 대비 8.9% 증가할 것으로 예상됐다. 건설사들은 최근 부동산 프로젝트파이낸싱(PF) 사업장이 사실상 올스톱되면서 신규 시공 물량을 확보해 실적을 올리기도 어려운 상황이다.금융투자 업계는 이달 10일로 23대 총선이 1년 앞으로 다가오자 때 이른 정치 바람이 건설주를 바닥권에서 밀어올린 것이라고 해석했다. 내년 총선이 다가올수록 미분양 등 경기 침체가 한층 악화된 지방을 중심으로 ‘선심성 부양책’ 등이 쏟아질 수 있다는 기대다. 실제 지방 경기는 건설업이 바닥을 기면서 생산과 소비 전반에 악영향을 미치고 있어 정치권을 향해 규제 완화와 예산 지원 등에 대한 목소리가 높아지고 있다.실제로 올해 1분기 대구와 경북·전남·전북·제주·충남 등 6개 광역자치단체는 각각 1개 단지만 분양에 나섰는데 모두 미달됐다. 수도권도 상황이 좋지는 않아 경기도의 경우 1분기에 8개 단지를 분양했으나 6개가 미분양이 났다. 국토교통부 집계를 보면 2월 전국 미분양 주택은 7만 5438가구로 1년 전보다 199% 급증했으며 미분양 물량의 83%가 지방에 몰려 있다. 한 대형 건설사 관계자는 “올 하반기 경기 상황이 내년 상반기 선거에 영향을 줄 것”이라며 “지방 부동산 시장이 심각한 상황인 만큼 일부 단지에 대해서는 양도세를 면제해주는 등 관련 정책이 나올 수밖에 없을 것”이라고 말했다.여기에 미국 연방준비제도(Fed·연준)가 공격적 금리 인상을 사실상 끝냈고 한국은행도 최근 두 번 연속 기준금리를 동결해 시중금리가 정점을 쳤다는 분석도 건설주를 긍정적으로 보는 요인 중 하나로 꼽힌다.",
        "ticker": [
            "000210",
            "375500",
            "078930",
            "006360",
            "012630",
            "294870",
            "047040",
            "005960",
            "028260",
            "009410",
            "000720"
        ]
    },
    {
        "title": "일주일새 1200억 몰렸다 … 인도펀드의 귀환",
        "date": "2023.04.18. 오후 5:34",
        "content": "美 공급망재편 수혜 예상中 대체할 투자지역 부상\n\n\n\n올해 들어 신흥국 펀드 중 인도 관련 펀드에 자금이 빠르게 유입되고 있다. 특히 인도 펀드에는 지난 한 주 사이 1201억원이 유입되면서 국내 국가별 펀드 중 가장 많은 투자금이 몰려든 것으로 나타났다.18일 펀드평가사 에프앤가이드에 따르면 올 들어 설정액 10억원 이상인 국내 25개의 인도 펀드에 지난 일주일 사이 설정액이 1201억원 늘어났다. 이는 에프앤가이드가 나눈 19개의 국가·지역 펀드 중에서 가장 많은 자금 유입이다. 연초 이후로 살펴봐도 1202억원이 유입되면서 중국 펀드에 이어 두 번째로 많은 자금이 들어온 것으로 나타났다.인도 펀드 가운데 최근 가장 많은 자금이 유입된 것은 키움자산운용의 'KOSEF 인도Nifty50(합성)' 상장지수펀드(ETF)였다. 연초 순자산 총액이 620억원이었던 KOSEF 인도Nifty(50)는 지난 11일까지 780억원으로 확대됐다가 12일 1000억원에 달하는 자금이 들어오며 현재 순자산 총액 1780억원을 기록했다. 키움자산운용 관계자는 \"개인 순매수가 이어지던 상황에서 지난주 기관이 투자에 나서면서 순자산 총액이 급격히 늘어났다\"고 설명했다.14일 신규 상장된 'TIGER 인도니프티50' ETF에도 자금 640억원이 몰렸다. ETF를 제외한 펀드 중에서는 '미래에셋연금인디아인프라증권자투자신탁 1(주식)'과 '삼성클래식인도중소형FOCUS연금증권자투자신탁UH' 'NH-Amundi인도증권투자신탁' 등의 펀드가 연초 이후 설정액이 늘어난 것으로 나타났다. 다만 수익률은 높지 않다. ETF를 포함한 인도 펀드 수익률은 연초 이후 0.28%, 최근 1개월 4%대에 머무르고 있다.낮은 수익률에도 인도 펀드 설정액이 늘어난 이유는 미국 중심의 공급망 재편에 따라 향후 인도의 성장에 대한 기대감이 커지고 있기 때문이다.",
        "ticker": [
            "004080"
        ]
    },
    {
        "title": "커지는 동학개미 목소리…최대규모 자사주 소각 줄이어",
        "date": "2023.04.18. 오후 5:28",
        "content": "올해 자사주 소각 벌써 2조현대차·KB금융·크래프톤 등작년에 비해 2.6배 넘는 규모발행 주식 수 줄어 주가 상승\"국내기업 주주환원 아직 미흡자사주 활용방안 규제 필요\"\n\n\n\n게임회사인 크래프톤은 지난달 말 자사주(1679억원)를 소각하겠다고 공시해 시장의 눈길을 끌었다. 통상 성장을 더 중시하는 게임회사는 주주환원보다 투자에 자금을 쓰는 것이 일반적이기 때문이다. 크래프톤 외에도 게임주들은 자사주 소각이나 배당 확대 등을 경쟁적으로 발표했다. 낮아진 주가로 주주들의 반발이 거세진 영향이 크다.18일 한국거래소에 따르면 국내 상장사들의 자사주 소각 규모는 2020년 1조1608억원에서 2021년 2조5408억원으로 늘었고 지난해에는 3조1356억원을 기록했다. 올해도 현재까지 추세를 고려하면 자사주 소각 금액이 전년 규모를 무난히 넘어설 것으로 예상된다. 1분기만 놓고 보더라도 자사주 소각 금액이 분기 기준 역대 최대를 기록했을 것으로 추정된다.기업별로 자사주 소각 규모를 살펴보면 지난 1월 자사주 소각을 발표한 현대차가 3154억원으로 가장 금액이 컸다. 메리츠금융그룹(지주·화재·증권)이 3885억원 규모 자사주 소각을 밝힌 데 이어 KB금융(3000억원) 하나금융지주(1500억원) 신한지주(1500억원) 등 금융사들의 자사주 소각이 두드러졌다. 이 밖에 SK가 지난해 매입한 자사주 1006억원어치를 소각했고 KT(1000억원) 미래에셋증권(886억원) 등도 자사주 소각에 나섰다.동학개미 열풍을 타고 개인주주들이 늘어난 데다 올해는 행동주의 펀드의 공세도 거셌다. 이와 함께 기업들이 ESG경영(환경·책임·투명경영)의 일환으로 주주환원에 더 적극적인 것도 한몫했다. 특히 주주환원 중에서도 일회성 배당보다 지속적인 주주가치 제고 효과를 기대할 수 있는 소각을 요구하는 목소리가 커진 것도 영향을 미쳤다. 자사주 매입·소각은 기업이 벌어들인 이익을 주주들과 나누는 방식이다. 기업이 자사주를 매입하면 유통 주식 감소에 따라 주당순이익(EPS) 등 주당 가치가 높아진다. 자사주 매입이 소각까지 이어지면 발행 주식 수가 감소해 자기자본이익률(ROE)이 개선되는 효과를 가져온다.KB증권에 따르면 국내에서 전개된 주주 행동주의 운동은 2020년 10건에서 지난해 47건으로 5배 가까이 늘었다. 올해를 돌아봐도 7대 금융지주와 KT&G 등이 주주가치 극대화를 표방한 행동주의 펀드의 목표물이 됐다.한 상장사 관계자는 \"행동주의 펀드들이 주목을 받은 이후 시장의 달라진 분위기를 체감하고 있다\"며 \"자사주 소각이나 배당 확대를 요구하는 목소리를 외면하기 어려워진 것\"이라고 밝혔다.다만 일부에서는 '코리아 디스카운트'(한국 증시 저평가 현상)를 극복하기 위해서라도 주주환원이 더 확대돼야 한다는 목소리도 높다. 해외 주식시장과 비교해 주주환원 수준이 여전히 미흡하다는 지적이다.김준석 자본시장연구원 연구위원은 \"주주환원 수준에서 주요국과 격차가 현저해 국내 기업이 저평가받고 있는 것이 현실\"이라고 설명했다.전문가들은 자사주 소각의 필요성을 강조한다. 해외에서는 자사주 매입은 곧 소각인 것에 비해 국내에서는 자사주를 지배력 강화 등 최대주주 이익을 위해 활용하는 사례가 적지 않았기 때문이다. 인적분할 시 존속 법인의 자사주에 신설 법인의 신주를 배정해 지배력을 높이는 이른바 '자사주의 마법'이나 자사주를 담보로 자금을 조달하는 사례는 최근에도 문제가 됐다. 또한 경영권 방어를 목적으로 우호 세력에게 자사주를 넘기는 방식으로 자사주를 활용하는 경우도 많았다. 실제로 자본시장연구원이 2015년 1월부터 작년 상반기까지 발표된 자사주 취득·처분 공시를 분석한 결과 85.6%가 '주가 안정'을 취득 목적으로 제시했지만 처분 시 자사주를 주가 안정을 위해 활용한 사례는 3.6%에 불과했다. 임직원 성과 보상(34.5%)과 주식매수선택권 행사(26.9%)가 가장 큰 비중을 차지했다.일각에서는 자사주 지분만큼은 시가총액 산출에서 제외하는 미국처럼 기업들의 자사주 활용을 적절히 규제하는 방안이 필요하다는 지적도 나온다. 김우진 서울대 경영학과 교수는 \"기업들이 지배주주 이익을 목적으로 자사주 처분에 나설 때 신주 발행과 동일하게 간주하는 절차적 통제가 필요하다\"며 \"자사주는 의결권과 배당권이 없는 만큼 시가총액에서 제외하고 사실상 존재하지 않는 주식 취급을 하는 것이 맞는다\"고 설명했다.",
        "ticker": [
            "105560",
            "030200",
            "033780",
            "034730",
            "006800",
            "055550",
            "105840",
            "259960",
            "086790",
            "005380"
        ]
    },
    {
        "title": "“영끌해 투자하자”...다시 늘어나는 빚투, 신용융자 20조 육박",
        "date": "2023.04.18. 오후 5:27",
        "content": "코스피가 전장보다 4.42p(0.17%) 오른 2,575.91로 마감한 17일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.[사진제공=연합뉴스]빚을 내 투자하는 신용거래융자 잔고가 20조원 돌파를 목전에 두고 있다. 최근 코스피 지수는 8개월 만에 2500선을 돌파했고, 코스닥 지수도 11개월 만에 900선을 회복한 상황이다.18일 금융투자협회에 따르면 지난 17일 기준 신용거래융자 잔고는 19조7941억원으로 집계됐다. 시장별로는 코스피가 9조5212억원, 코스닥이 10조2729억원을 기록해 코스닥 시장 빚투 규모가 유가증권시장을 앞질렀다.신용거래융자 잔액 규모는 꾸준히 증가세를 보이고 있다. 올해 1월 2일 16조원 규모였던 신용거래융자 잔고는 연초 15조원대까지 떨어졌으나 2월 들어 17조원을 돌파했고, 3월 들어서는 18조원도 넘어섰다.최근 국내 증시는 연일 상승세를 달리고 있다. 코스피 지수는 지난 7일부터 17일까지 7거래일 연속 상승 마감한 결과 2570선을 돌파했다. 이날 코스피는 장중 연중 최고치(2582.23)을 경신하기도 했다. 코스닥 지수는 지난 14일 900선을 돌파했다. 코스닥 지수가 900선을 넘은 건 지난해 5월 4일 이후 11개월여 만에 처음이다.국내 증시가 강세 흐름을 보이면서 신용거래융자 잔고도 이달 들어 19조원 규모까지 늘었다. 곧 20조원 돌파를 목전에 둔 상황이다.특히 코스닥 시장에서 2차전지가 관련주가 급등하면서 투자자들이 관심을 보이는 것으로 나타나. 국내 증시에서 신용거래금액이 많은 종목에 에코프로비엠, 엘앤에프 등이 이름을 올렸다.다만 단기 과열에 대한 우려도 적지 않다. 코스피가 2차전지 쏠림으로 단기 급등 구간에 들어갔다는 설명이다.이경민 대신증권 연구원은 “코스피가 글로벌 증시와 차별적인 강세 흐름을 보이는 것은 2차전지 급등, 쏠림으로 인한 단기 오버슈팅(과열) 구간으로 판단한다”며 “코스피에서 2차전지를 제외한 코스피 수준은 2450선으로 추정된다”고 강조했다.이 연구원은 “글로벌 증시 등락과 1분기 실적시즌(실적발표 기간) 돌입 속에 2차전지 강세가 꺾이면 코스피는 단기 조정 국면에 진입할 것으로 예상한다”며 “시장의 기대를 충족하거나 넘어서는 실적이 공개될 가능성도 작다”고 지적했다.공매도 대기 자금 성격인 대차거래 잔액 역시 눈에 띄게 증가했다. 대차거래 잔고는 17일 기준 81조5330억원으로 집계됐는데, 이는 올 들어 가장 높은 수준이다. 대차거래 잔액은 주식을 빌리고 아직 갚지 않은 수량으로 공매도 대기 자금으로 본다.증시 주변 자금인 투자자 예탁금도 50조원대를 넘어섰다. 예탁금은 지난 17일 기준 52조8915억원으로 지난해 말(46조4484억원)보다 6조4431억원 늘어났다.",
        "ticker": [
            "003540",
            "066970"
        ]
    },
    {
        "title": "마이크로투나노, 청약경쟁률 1천637대 1…증거금 3조2천억원",
        "date": "2023.04.18. 오후 5:23",
        "content": "마이크로투나노[IFG파트너스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 반도체 장비 부품 제조사인 마이크로투나노는 일반 투자자 대상 청약 결과 경쟁률이 1천636.63대 1을 기록했다고 18일 밝혔다.    이에 따른 증거금은 3조1천709억원이 모였다.    마이크로투나노는 앞서 진행한 기관투자자 수요예측에서는 국내외 1천815개 기관이 참여해 1천717대 1의 경쟁률을 기록했다. 공모가는 희망 범위 상단인 1만5천500원으로 정해졌다.    회사는 상장을 통해 확보한 자금을 신규 성장동력 창출을 위한 생산설비 확충과 핵심 경쟁력 강화를 위한 연구개발에 사용할 계획이다.    마이크로투나노는 증거금 납입과 환불 등 남은 절차를 마치고 이달 26일 코스닥시장에 상장한다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(4월 18일)",
        "date": "2023.04.18. 오후 5:19",
        "content": "[서울경제] 18일 채권 금리가 일제히 상승했다.이날 금융투자협회 따르면 3년 만기 국고채 금리는 전일보다 0.7bp(1bp=0.01%포인트) 오른 연 3.294%에 장을 마쳤다.10년물 금리는 연 3.352%로 0.3bp 올랐다. 20년물은 연 3.323%로 0.7bp 상승했다.30년물과 50년물은 각각 0.5bp, 0.6bp 오른 연 3.305%, 연 3.287%를 기록했다.회사채3년물(AA-)과 BBB- 금리는 각각 0.9bp, 0.7bp 상승한 연 4.101%, 연 10.490%에 거래를 마쳤다.한전채3년물은 연 3.889%롤 0.6bp 올랐다. CD91일물도 1bp 상승한 연 3.44%를 나타냈다."
    },
    {
        "title": "\"특수강 수요 늘어난다\"… 세아베스틸 활짝",
        "date": "2023.04.18. 오후 5:14",
        "content": "작년 지주사 체제 전환올들어 주가 52% 올라폐연료봉 등 신산업 효과주력사업 수익성도 개선\n\n\n\n지난해 초 지주사 체제로 전환한 세아베스틸지주 주가가 올 들어 50% 이상 상승했다.18일 한국거래소에 따르면 세아베스틸지주 주가는 올해 들어 51.84% 상승했다. 2020년 3월 저점 대비해선 372% 급반등했다. 지주사 전환으로 인해 사용후핵연료 운반 및 저장용기(CASK), 전기차 부품 등 신성장동력 강화가 기대되기 때문이란 분석이다. 주력 사업인 특수강 판가 인상으로 수익성이 강화된 것도 긍정적이다.앞서 세아베스틸지주는 작년 초 물적분할을 통해 특수강사업 전문 중간지주사로 전환됐다. 세아베스틸, 세아창원특수강, 세아항공방산소재 등 핵심 자회사들의 경영 전략을 총괄하고 있다.시장에선 지주사 전환을 통해 세아베스틸지주가 향후 신성장동력 확보에 박차를 가할 것으로 보고 있다. 특히 사용후핵연료 운반 및 저장용기, 풍력터빈용과 전기차 부품, 항공방산소재 등 고부가가치 제품 개발과 판매로 수익 기반이 더욱 확대될 것으로 기대 중이다. 이미 프랑스의 원전 제품 설계·운영 기업인 오라노티엔과 함께 총 17기의 사용후핵연료 운반 및 저장용기 미국 납품 계약을 체결하기도 했다. 세아창원특수강이 테슬라 최고경영자(CEO) 일론 머스크가 이끄는 미국 항공우주기업 스페이스X와 특수합금 공급계약을 맺기 위한 협상에 착수했다는 소식도 주가 상승에 한몫했다.주력사업 부문인 특수강의 수익성도 개선됐다. 자회사인 세아베스틸, 세아창원특수강은 1~2월 특수강 평균판매가격(ASP)을 인상했다. 수요 기반도 확대되고 있다. BNK투자증권에 따르면 주력 자회사인 세아베스틸의 전방산업은 자동차 23%, 산업·기계 16%, 건설·중장비 11% 등으로 구성된다. 최근 자동차, 기계산업의 지표가 꾸준히 개선되면서 실적 개선의 기대감이 커지고 있다. 산업통상자원부에 따르면 지난 2월 자동차 수출은 전년 동기 대비 47.1% 증가한 56억달러를 기록했다. 지난해 12월(54억2000만달러)에 기록한 최대 수출 기록을 두 달 만에 갈아치웠다.하이투자증권에 따르면 세아베스틸지주의 1분기 연결기준 영업이익은 490억원으로 직전 분기 대비 1399% 증가할 것으로 추정됐다. 실제 들어오는 자금을 보여주는 지표인 영업활동현금흐름도 지난해 330억원에서 올해 3110억원으로 늘어날 것으로 전망된다. 주당순이익(EPS)도 54% 증가할 것으로 보인다. 1분기 세아베스틸지주의 미국법인 매출액은 전년 동기 대비 50% 늘 것으로도 전망된다. 항공방산소재(15%), 태국법인(10%) 성장세도 꾸준한 편이다.김현태 BNK투자증권 연구원은 \"세아베스틸의 특수강 판매량은 직전 분기 대비 4% 증가하고 영업이익은 183억원이 개선될 전망\"이라며 \"세아창원특수강은 주 원재료인 니켈 가격 강세에 맞춰 단가를 인상했고 영업이익이 전년 동기 대비 55% 증가가 예상된다\"고 밝혔다.증권업계에선 세아베스틸지주의 목표주가를 높이고 있다. 현재 증권사들의 세아베스틸지주 목표주가 밴드는 2만5000~3만5000원이다.",
        "ticker": [
            "034730",
            "001430",
            "000950"
        ]
    },
    {
        "title": "[마켓ING]다시 커지는 中 리오프닝 기대감",
        "date": "2023.04.18. 오후 5:02",
        "content": "코스피, 기관 매도에 8일만에 하락코스닥도 나흘만에 약세코스피가 8일만에 하락 마감했다. 올해 1분기 중국 경제지표가 양호한 것으로 나타나면서 중국 리오프닝(경제활동 재개) 기대감이 다시 확대될 것으로 보인다. 이에 따라 중국 소비 관련주들이 상승세를 기록했다.코스피, 8일만에 하락 마감18일 코스피는 전일 대비 4.82포인트(0.19%) 내린 2571.09로 마감했다. 코스닥은 0.48포인트(0.05%) 하락한 909.02에 장을 마쳤다.\n\n\n\n[이미지출처=연합뉴스]코스피와 코스닥 모두 상승 출발 후 하락 전환하며 코스피는 8거래일만에, 코스닥은 나흘만에 약세로 돌아섰다. 기관이 지수 하락을 이끌었다. 이날 기관은 유가증권시장에서 6645억원, 코스닥시장에서 1075억원 각각 팔아치웠다. 개인이 3644억원, 2651억원 순매수에 나섰으나 지수 하락을 막기에는 역부족이었다. 외국인은 유가증권시장에서는 3415억원의 매수세를 나타냈지만 코스닥시장에서는 1318억원의 순매도를 기록했다.김석환 미래에셋증권 연구원은 \"기관 매물 출회, 이차전지 수급 쏠림 등에 따라 지수가 전반적으로 약세를 보였다\"면서 \"중국의 3월 소매판매가 서프라이즈를 기록하면서 의류, 면세, 화장품 등 중국 관련 소비주가 강세를 보였다\"고 분석했다.중국 소비 회복에 따른 관련주들의 실적 개선 기대감이 확대되며 주가 상승으로 이어졌다. 이날 아모레퍼시픽은 전일 대비 5.18% 상승했고 LG생활건강은 5.10% 올랐다. F&F는 4.40%, 호텔신라는 3.59% 각각 상승했다.이날 중국 국가통계국은 중국의 1분기 국내총생산(GDP)이 전년 동기 대비 4.5% 증가한 28조4997억 위안(약 5460조원)을 기록했다고 발표했다. 전분기(2.9%) 성장률 및 시장 전망치(4.0%)를 모두 웃돌았다. 분기 기준으로 지난해 1분기(4.8%) 이후 1년여 만에 가장 높은 수치다. 3월 소매판매는 전년 대비 10.6% 증가해 전월치(3.5%)와 전망치(7.4%)를 큰 폭으로 상회했다. 중국의 월간 소매판매 증가율이 두 자릿수를 보인 것은 2021년 6월 12.1% 이후 처음이다. 1분기를 기준으로는 전년 대비 5.76% 뛰었다. 산업생산은 기대에 못 미쳤다. 3월 산업생산은 전년 동기 대비 3.9% 증가했다. 1~2월(2.4%)보다 개선폭이 커졌지만 시장 전망치(4.0%)를 하회했다. 고정자산투자도 1~3월 5.1%를 기록, 전월치(5.5%)와 전망치(5.7%)를 밑돌았다.중국이 지난해 말 위드코로나 체제로 전환하면서 점차 리오프닝 효과가 가시화되고 있는 것으로 보인다. 이와 함께 중국 노동절 연휴(4월 29일~5월 3일)도 앞두고 있어 중국 소비 관련주들의 수혜가 기대된다.임혜윤 한화투자증권 연구원은 \"1분기 중국 경제성장률은 소비가 성장을 주도하며 예상치를 상회했다\"면서 \"방역 완화 효과로 서비스 소비가 탄력적으로 늘어나고 있어 2분기에도 견조한 성장이 가능할 것\"이라고 분석했다. 이어 \"다만 하반기까지 탄력적인 성장이 지속되기 위해서는 가계 구매력 회복이 선행돼야 한다\"고 덧붙였다.1분기보다는 2분기가 더 기대되는 中 경기회복중국 소비는 뚜렷한 회복세가 확인되고 있지만 실물경제 정상화는 여전히 기대에 못미친다는 분석이 나온다.박상현 하이투자증권 연구원은 \"1분기 중국 경기는 내수 회복을 중심으로 리오프닝 효과를 톡톡히 봤다고 할 수 있지만 정작 생산 및 투자 등 실물경제의 정상화는 기대에 못미치고 있음이 3월 지표에서 재차 확인됐다\"면서 \"생산 및 투자지표의 더딘 회복은 선진국 수출의 부진과 더불어 재고 부담이 큰 영향을 미치고 있는 것으로 보인다\"고 분석했다.2분기 중국 경기는 1분기보다 더 나아질 것이란 전망이다. 박 연구원은 \"2분기 중국 GDP 성장률이 1분기에 비해 큰 폭으로 높아질 것으로 예상됨에 따라 2분기 중반부터 중국 리오프닝 낙수효과 기대감이 강화될 것\"이라며 \"소비 회복이 3월부터 본격화됐다는 점에서 보복소비 사이클이 2분기에 정점을 보일 여지가 크다\"고 말했다.다만 중국 경기회복에 대한 지나친 기대는 경계해야 할 것으로 보인다. 기대와 실제 지표간 괴리가 클 경우 변동성 확대로 이어질 수 있기 때문이다. 이경민 대신증권 연구원은 \"중국 경제지표를 확인하는 과정에서 중요한 것은 속도와 강도에 대한 기대감과 괴리로, 즉 경제지표가 예상치를 얼마나 상회했는지 여부\"라며 \"중국 경제지표 서프라이즈 인덱스가 150%를 넘어섰는데 이는 2006년 이후 최고치로 경기에 대한 눈높이가 역사적 최고 수준까지 높아져 있음을 의미한다. 향후 발표되는 경제지표들이 전망치보다 부진할 가능성을 경계해야 할 시점\"이라고 말했다. 이어 \"중국 경기 방향성에 따른 투자는 유효하지만 중국 경기회복 속도, 강도에 대한 우려가 유입될 경우 단기 변동성 확대가 불가피할 것\"이라고 덧붙였다.",
        "ticker": [
            "383220",
            "003550",
            "051900",
            "003540",
            "006800",
            "136490",
            "090430",
            "000880",
            "003530",
            "008770"
        ]
    },
    {
        "title": "외국인發 공매도 주의보…한달새 2000억 급증",
        "date": "2023.04.18. 오후 4:58",
        "content": "'오름세' 코스피 조정가능성 베팅하루평균 거래대금 4926억으로코스닥선 외인·기관 동시 공매도\n\n\n\n[서울경제] 국내 증시에서 외국인들의 공매도가 급증하고 있다. 공매도 거래 대금은 한 달 만에 68% 급증했다. 연중 최고치를 기록한 코스피가 경기 침체 우려 등의 영향으로 하락 추세로 전환할 것이라는 전망 때문이다. 투자에 주의가 필요하다는 조언이 나온다.18일 한국거래소에 따르면 이달 외국인투자가들의 일평균 코스피 공매도 거래 대금은 4926억 원으로 집계됐다. 1월 일평균 공매도 거래 대금(2517억 원)보다 두 배가량 증가했다. 3월보다는 68%(2000억 원) 늘었다. 외국인의 공매도 거래가 급증하면서 이달 코스피 전체 일평균 공매도 거래 대금은 올해 1월(3730억 원)보다 68.2%(2546억 원) 늘어난 6276억 원을 기록 중이다. 늘어난 금액의 95%가 외국인에 의해 발생했다.\n\n\n\n기관은 코스피 시장에서 외국인보다는 소극적으로 공매도 거래를 이어가고 있다. 기관의 이달 일평균 공매도 거래 대금은 1263억 원으로 3월 일평균 공매도 거래 대금과 비슷한 수준을 이어가고 있다. 1월과 비교해도 6.4% 증가에 그쳤다.코스닥에서는 기관과 외국인이 동시에 공매도를 치고 있다. 코스닥이 올해 들어 30% 넘게 오르는 등 세계 최고 상승률을 자랑하다 보니 지수가 하락할 것이라는 전망이 많아서다. 기관의 이달 일평균 공매도 거래 대금은 1382억 원으로 1월보다 5배 넘게 급증했다. 1월에는 269억 원에 불과했지만 2월 698억 원, 3월 1211억 원까지 꾸준히 규모가 커졌다. 외국인의 코스닥 공매도 거래도 1월(532억 원)에 비해 4배 가까이 증가해 2098억 원까지 몸집이 불어났다.국내 증시에서 외국인의 공매도가 급증한 것은 주요 기업들의 실적 악화에도 불구하고 코스피는 연중 최고치를 찍는 등 고공 행진하고 있어서다. 평가 가치(밸류에이션) 부담이 커진 셈이다. 이날 코스피는 전날보다 4.82포인트 내린 2571.09에 장을 마감했지만 장중 2582.23까지 지수가 오르면서 연중 최고치를 새로 썼다. 코스닥 역시 0.48포인트 하락한 909.02에 거래를 마쳤는데 장중 910.9까지 오르면서 올해 중 최고 수준을 기록했다.증권가에서는 증시 하락을 고려해 투자해야 한다는 조언이 나온다. 실제 지수와 밸류에이션이 괴리를 보이는 만큼 지수가 하락할 가능성이 더 크다는 분석이다.편득현 NH투자증권 WM마스터즈 전문위원은 “미국에서는 경기 침체 국면 직전까지도 지수가 꾸준히 올랐던 경험이 있어 현재의 지수 상황은 매우 위태로운 구간”이라며 “5~6월 들어 경기 침체 징조가 하나둘 발견되기 시작하면 지수 하락과 함께 공매도가 재차 폭발할 수 있다는 점을 고려해야 한다”고 말했다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(4/18 3시30분)",
        "date": "2023.04.18. 오후 4:44",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(4/18 3시30분)",
        "date": "2023.04.18. 오후 4:44",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "코스피, 기관 매도 폭탄에 0.19% 하락 마감…2차전지 여전히 강세",
        "date": "2023.04.18. 오후 4:29",
        "content": "18일 소폭 상승 출발한 코스피가 이틀 째 이어진 기관의 매도세에 장 초반 하락전환, 2570선에서 하락마감했다.이날 코스피지수는 전거래일대비 0.19%(4.82 포인트) 밀린 2571.09에 거래를 마쳤다. 이날 지수는 0.25%(6.32 포인트) 오른 2582.23에 개장해 연중 최고치를 경신했으나, 장 초반 하락전환해 장중 2557.19선까지 밀렸다. 이후 외국인이 매도에서 매수로 포지션을 전환하면서 하락폭을 축소했다.투자자별로는 기관이 6646억원치 주식을 순매도하며 지수를 끌어내렸다. 반면 개인과 외국인은 각각 3648억원, 3413억원치 주식을 사들였다.서울 외환시장에서 원달러 환율은 전 거래일 종가보다 7.4원 오른 1318.5원에 출발한 뒤 1,316.5∼1,321.0원 사이에서 등락을 거듭하다 1318.6원에 거래를 마쳤다.이날 시장은 일부 2차전지 종목에 대한 수급 쏠림이 이어지는 가운데 개별 종목 위주로 변동성을 이어가는 종목 장세가 펼쳐졌다.장중 중국의 올해 1분기 국내총생산(GDP) 성장률이 시장 전망치보다 높은 4.5%를 기록했다는 소식이 전해져 중국 리오프닝(경제활동 재개) 관련주들이 강세를 보였다.토니모리(7.29%)와 아모레퍼시픽(5.18%),LG생활건강(5.10%), 코스맥스(4.92%) 등 화장품주의 상승세가 두드러졌고 호텔신라(3.59%), 신세계(2.14%) 등 유통주가 올랐다. 에어부산(4.99%), 진에어(4.06%), 제주항공(2.46%) 등 항공주도 상승했다.\n\n\n\n[이미지출처=연합뉴스]이경민 대신증권 연구원은 \"포스코그룹주를 포함해 2차전지 밸류체인에 속하는 대형주들이 견조한 상승세를 기록하며 코스피 추가 하락을 제어했다\"며 \"수급적인 측면에서는 원달러 환율 반등에도 불구하고 외국인이 순매수로 돌아서며 삼성SDI, LG에너지솔루션, LG화학 등 2차전지주 상승에 힘을 실었다\"고 말했다.시가총액 상위 10개 종목 중에서는 삼성전자(0.46%), LG에너지솔루션(0.17%), LG화학(2.48%), 삼성SDI(1.46%)는 상승, SK하이닉스(-1.02%), 삼성바이오로직스(-2.34%), 현대차(-1.85%),POSCO홀딩스(-1.85%)는 하락 마감했다.업종별로는 섬유의복(2.58%), 보험(1.49%), 화학(1.04%), 운수창고(0.59%), 음식료업(0.58%) 등은 상승 마감한 반면 의약품(-1.99%), 전기가스(-1.95%), 기계(-1.92%), 건설업(-1.30%), 운수장비(-1.28%), 서비스업(-1.27%) 등은 하락 마감했다.코스닥지수는 전장보다 0.05%(0.48포인트) 내린 909.02에 거래를 마쳤다.지수는 전장보다 0.14%(1.25포인트) 오른 910.75에 출발한 뒤 혼조세를 보이며 오르내리다가 약보합권에서 장을 종료했다.코스닥시장에서는 외국인과 기관이 동반 매도세를 보였다. 각각 1318억원, 1075억원어치를 순매도했다. 개인은 2651억원어치를 순매수했다.시총 상위 10개 종목 중에서는 에코프로비엠(0.68%), 에코프로(6.32%), 엘앤에프(3.01%) 등 시총 1~3위 종목들은 나란히 상승 마감했다. 나머지 셀트리온헬스케어(-2.55%), HLB(-2.35%), 셀트리온제약(-2.08%), 카카오게임즈(-1.80%), JYP Ent.(-0.57%), 오스템임플란트(-0.05%), 펄어비스(-2.81%) 등은 하락 마감했다.업종별로는 금융(4.20%), 섬유의복(2.25%), IT부품(1.54%), 정보기기(1.18%), 금속(1.09%), 기계장비(0.96%) 등은 상승, 건설(-2.24%), 반도체(-1.98%), 소프트웨어(-1.83%), 기타제조(-1.83%) 등은 하락했다.이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 각각 13조9086억원, 16조3651억원으로 집계됐다.",
        "ticker": [
            "003550",
            "051900",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "003540",
            "006400",
            "207940",
            "005930",
            "068270",
            "004170",
            "090430",
            "298690",
            "066970",
            "089590",
            "272450",
            "035720",
            "192820",
            "214420",
            "005380",
            "008770"
        ]
    },
    {
        "title": "[마감 시황] 기관 6700억 매물 출회에 코스피 8거래일 만에 하락",
        "date": "2023.04.18. 오후 4:26",
        "content": "[서울경제] 코스피가 기관의 매도세에 8거래일 만에 하락 마감했다. 18일 코스피는 전일 대비 4.82%포인트(-0.19%) 내린 2571.09로 거래를 마쳤다. 이날 코스피는 전일 대비 6.32포인트(0.25%) 높은 2582.23으로 출발했지만 이내 하락 전환했다. 기관과 외국인이 각각 3648억 원, 3413억 원을 사들였지만,기관이 6646억 원을 팔아치우며 지수를 끌어내렸다. 시가총액 상위종목 가운데 LG화학(051910)(2.48%), 삼성SDI(1.46%), 삼성전자(005930)(0.46%), LG에너지솔루션(373220)(0.17%) 등이 상승했다. 반면 포스코퓨처엠(-0.65%), SK하이닉스(000660)(-1.02%), 현대모비스(-1.32%), 카카오(-1.83%), 현대차(005380)(-1.85%) 등은 하락했다. 이경민 대신증권 연구원은 \"금융투자를 중심으로 기관 매물이 출회됐다\"면서도 \"포스코그룹주를 포함해 2차전지 밸류체인에 속하는 대형주들이 견조한 상승세를 보이며 코스피 추가 하락을 제어했다\"고 말했다. 코스닥 지수는 전일보다 0.48포인트(-0.05%) 내린 909.02에 거래를 마쳤다. 지수는 전 거래일 대비 1.25포인트(0.14%) 오른 910.75로 상승 출발했지만 이내 하락 전환했다. 외국인과 기관이 각각 1318억 원, 1072억 원을 팔았고, 개인은 2648억 원을 순매수했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "003540",
            "006400",
            "005930",
            "035720",
            "003670",
            "012330",
            "005380"
        ]
    },
    {
        "title": "[마감시황] 코스피 소폭 떨어져 2570대…환율 이틀 연속 상승",
        "date": "2023.04.18. 오후 4:22",
        "content": "18일 서울 명동 하나은행 본점에서 직원들이 증시 및 환율을 모니터하고 있다. 이날 코스피 지수는 4.82p(0.19%) 내린 2571.09로 장을 마감했다. 연합뉴스[헤럴드경제=서경원 기자] 코스피는 18일 전 거래일보다 소폭 하락해 2570대로 마감했다.이날 코스피는 전장보다 4.82포인트(0.19%) 내린 2571.09에 마쳤다.지수는 전장보다 6.32포인트(0.25%) 오른 2582.23에 개장한 뒤 장중 2557.19까지 하락했으나 낙폭을 줄였다.코스닥지수도 전장보다 0.48포인트(0.05%) 내린 909.02로 거래를 마쳤다.이날 원/달러 환율은 2거래일 연속 상승했다.서울 외환시장에서 달러 대비 원화 환율은 전일보다 7.5원 상승한 1318.6원에 마감했다.환율은 7.4원 오른 1318.5원에 개장한 뒤 1316.5∼1321.0원 사이에서 움직였다.이날 개장 이후 발표된 중국 경제 지표가 양호하게 나타났으나, 환율에 영향은 제한적이었다.중국 국가통계국에 따르면 중국의 지난 1분기(1∼3월) 국내총생산(GDP)은 전년 동기보다 4.5% 증가한 것으로 집계됐다. 증가율이 시장 예상 4.0%를 웃돌았다.미국 연방준비제도(Fed·연준)의 긴축 우려가 커지면서 달러는 최근 강세를 나타냈다.토마스 바킨 리치먼드 연방준비은행 총재는 17일(미국 현지시간) 한 토론에서 \"인플레이션이 목표치로 돌아가고 있다는 더 많은 증거를 보길 원한다\"라고 말했다.미국 경제지표도 호조를 나타냈다.뉴욕주의 제조업 활동을 보여주는 4월 엠파이어 스테이트 제조업 지수는 10.8로 전월 -24.6에서 개선됐다.전미주택건설업협회(NAHB)가 집계한 4월 주택시장 심리지수도 45로, 올해 초부터 넉 달 연속 올랐다.같은 시간 원/엔 재정환율은 100엔당 981.58원이다. 전일 오후 3시 30분 기준가(978.76원)에서 2.82원 올랐다."
    },
    {
        "title": "코스피, 기관 대량 매도에 소폭 하락…2차전지·리오프닝주 강세(종합)",
        "date": "2023.04.18. 오후 4:17",
        "content": "소폭 하락한 증시(서울=연합뉴스) 최재구 기자 = 18일 서울 명동 하나은행 본점에서 직원들이 증시 및 환율을 모니터하고 있다. 이날 코스피 지수는 4.82p(0.19%) 내린 2,571.09로 장을 마감했다.  2023.4.18 jjaeck9@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 18일 코스피는 이틀째 이어진 기관의 대량 매도로 소폭 하락했으나 2,570대를 유지했다.    이날 코스피는 전장보다 4.82포인트(0.19%) 내린 2,571.09에 거래를 마쳤다.    지수는 전장보다 6.32포인트(0.25%) 오른 2,582.23에 개장해 연중 최고치를 경신했으나 약세로 돌아서며 장중 2,557.19까지 밀렸다. 이후 외국인이 매도에서 매수로 포지션을 변경하면서 하락 폭이 줄었다.    유가증권시장에서 기관은 6천646억원어치 주식을 순매도하며 지수에 하방 압력을 가했다. 개인과 외국인은 각각 3천648억원, 3천413억원어치를 순매수했다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 7.4원 오른 1,318.5원에 출발한 뒤 1,316.5∼1,321.0원 사이에서 등락을 거듭했다. 종가는 1,318.6원에 형성됐다.    이날 국내 주식시장은 일부 이차전지 종목에 대한 수급 쏠림이 여전한 채 개별 종목마다 변동성을 이어가는 종목 장세가 펼쳐졌다.    장중 중국의 올해 1분기 국내총생산(GDP) 성장률이 시장 전망치보다 높은 4.5%를 기록했다는 소식이 전해져 중국 리오프닝(경제활동 재개) 관련주들이 강세를 보였다.     토니모리(7.29%)와 아모레퍼시픽(5.18%), LG생활건강(5.10%), 코스맥스(4.92%) 등 화장품주의 상승세가 두드러졌고 호텔신라(3.59%), 신세계(2.14%) 등 유통주가 올랐다. 에어부산(4.99%), 진에어(4.06%), 제주항공(2.46%) 등 항공주도 상승했다.    이경민 대신증권 연구원은 \"포스코그룹주를 포함해 이차전지 밸류체인(가치사슬)에 속하는 대형주들이 견조한 상승세를 기록하며 코스피 추가 하락을 제어했다\"며 \"수급적인 측면에서는 원/달러 환율 반등에도 불구하고 외국인이 순매수로 돌아서며 삼성SDI, LG에너지솔루션, LG화학 등 2차전지주 상승에 힘을 실었다\"고 말했다.    유가증권시장 시가총액 상위권에서는 삼성전자(0.46%), LG에너지솔루션(0.17%), LG화학(2.48%), 삼성SDI(1.46%) 등이 올랐다.    SK하이닉스(-1.02%), 삼성바이오로직스(-2.34%) 등은 하락했으며, 포스코퓨처엠(-0.65%)은 장중 6.11%까지 올랐으나 약세로 마감했다.    현대차(-1.85%)와 기아(-2.13%)는 미국 정부의 보조금 지급 대상에서 제외됐다는 소식에 특히 낙폭이 두드러졌다.    업종별로는 의약품(-1.99%), 전기가스업(-1.95%), 기계(-1.92%) 등이 내렸으나 섬유·의복(2.58%), 보험(1.49%), 화학(1.04%) 등은 올랐다.    코스닥지수는 전장보다 0.48포인트(0.05%) 내린 909.02로 거래를 마쳤다.    지수는 전장보다 1.25포인트(0.14%) 오른 910.75에 출발한 뒤 혼조세를 보이며 오르내리다가 약보합권에서 장을 종료했다.    코스닥시장에서는 외국인과 기관이 동반 매도세를 보였다. 각각 1천318억원, 1천75억원어치를 순매도했다. 개인은 2천651억원어치를 순매수했다.    시총 상위권에서는 에코프로비엠(0.68%), 에코프로(6.32%), 엘앤에프(3.01%) 등 2차전지 종목이 강세를 보였다. 셀트리온헬스케어(-2.55%), HLB(-2.35%), 셀트리온제약(-2.08%) 등은 내린 채 마감했다.    카카오의 SM엔터테인먼트 인수 과정에서 시세조종 의혹으로 금융 당국의 압수수색을 받은 SM엔터테인먼트는 2.00% 하락했다.    이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 각각 13조9천86억원, 16조3천651억원으로 집계됐다.    norae@yna.co.kr",
        "ticker": [
            "003550",
            "051900",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "001680",
            "003540",
            "006400",
            "207940",
            "005930",
            "068270",
            "004170",
            "090430",
            "298690",
            "066970",
            "089590",
            "272450",
            "035720",
            "192820",
            "214420",
            "003670",
            "005380",
            "008770"
        ]
    },
    {
        "title": "개미투자자 만난 이재명…\"'소액주주 피해 방지' 상법 개정해야\"",
        "date": "2023.04.18. 오후 4:09",
        "content": "\"정부·여당 측 비협조로 진척이 없어…신속 통과 기대\"\n\n\n\n일반주주 만난 이재명 대표(서울=연합뉴스) 이정훈 기자 = 더불어민주당 이재명 대표가 18일 오후 서울 여의도 한 카페에서 '천사백만 개미투자자 권익 보호를 위한 일반주주-더불어민주당 간담회'를 하고 있다. 2023.4.18 [국회사진기자단] photo@yna.co.kr(서울=연합뉴스) 홍지인 정윤주 기자 = 더불어민주당 이재명 대표는 18일 이른바 '개미투자자'로 불리는 소액주주를 보호하는 내용의 상법 개정안 추진을 약속했다.    이 대표는 이날 오후 영등포구 한 카페에서 진행한 '천사백만 개미투자자 권익 보호를 위한 일반주주-민주당 간담회'에서 \"공정성이 생명이어야 할 주식시장에서 대주주들의 일방적 횡포가 이뤄지고 특히 작전세력들이 주가조작을 통해서 부당한 이익을 얻는 과정에서 다수의 소액투자자들, 국민 투자자들이 엄청난 피해를 입게 된다\"고 지적했다.    그는 \"제도적으로 대주주 중심의 시장 질서가 미치는 영향도 매우 클 것\"이라며 \"회사 이사들이 주로 구성 과정, 역할, 최종 책임에서 대주주들에게 중심을 두고 있기 때문에 소액주주들이 회사의 의사결정이나 회사의 업무 집행에서 배제된다\"고 진단했다.    또 \"특히 물적 분할과 상장을 통해서 다수의 주주와 소액주주들에게 피해를 입히고 소수의 대주주들에게 부당한 이익을 부여하는 이런 나쁜 관행들이 계속 이어지고 있다\"고 강조했다.      이 대표는 \"민주당이 계속 이 문제에 관해서 관심을 가지고 입법을 추진하고 있지만 정부·여당 측의 비협조로 진척이 없는 상태\"라면서 \"오늘 이 논의들을 통해서 상법개정안이 신속하게 통과될 수 있게 되기를 기대한다\"고 밝혔다.     이용우 의원 등이 발의한 상법 개정안은 현행법상 '이사의 충실의무' 조항에 회사의 이익뿐 아니라 '주주의 비례적 이익'까지 포함하도록 하는 내용 등을 골자로 한다.    카카오뱅크 공동대표를 지낸 이 의원은 \"'주주의 돈을 훔치지 마라' 이게 바로 주주의 비례적 이익을 담보하는 것\"이라며 \"복수의결권 제도에 대해서도 생각은 해 볼 수 있지만 이런 제도적 교정장치가 마련되지 않는다고 할 때 오히려 본말이 전도될 가능성이 높다\"고 지적했다.     이번 간담회에는 정의정 한국주식투자자연합회 대표와 김고은 알테오젠 소액주주연대 대표, 이상목 DB하이텍 주주연대 대표, 이용훈 성창기업지주 주주연대 대표, 심혜섭 기업거버넌스 포럼 변호사 등이 참석해 소액 주주 보호 정책을 당부했다.    정 대표는 \"상법 개정안이 통과되면 '코리아 디스카운트' 해소의 마중물 및 트리거가 될 확률이 매우 높다\"며 \"우리나라에서 복수의결권 도입은 득보다 실이 많은 악법이 될 가능성이 높다\"고 말했다.    geein@yna.co.kr",
        "ticker": [
            "012030",
            "000990",
            "000180",
            "035720",
            "323410"
        ]
    },
    {
        "title": "서스틴베스트 \"포스코홀딩스, KT&G 주주권 행사 관심\"",
        "date": "2023.04.18. 오후 4:08",
        "content": "2023년 정기주주총회 시즌 리뷰 보고서\"주주행동주의, 도입기 지나 성장기 진입\"[이데일리 김보겸 기자] 내년 대표이사 임기가 만료되는 포스코홀딩스와 KT&G(033780) 대표이사 후보 추천 과정과 국민연금의 주주권 행사 방향을 주목해야 한다는 조언이 나왔다. \n\n\n\nESG(환경·사회·거버넌스) 전문 평가기관이자 의결권 자문사인 서스틴베스트는 2023년 정기주주총회 시즌 리뷰 보고서에서 “올해 주총 시즌에서 주목할 만한 또 다른 부분은 소유분산기업의 경영 투명성 논란이 주요 현안으로 부상한 점”이라며 이같이 밝혔다. KT와 금융지주사 등 소유분산기업의 지배구조 투명성에 대한 논란이 커지는 가운데 이와 동시에 국민연금을 통한 정부의 민간기업 경영 개입의 정당성에 대한 우려도 높아지고 있다는 것이다. 서스틴베스트는 “KT 차기 대표이사 후보에 대한 국민연금의 공개적인 문제 제기를 단순히 적극적인 스튜어드십 코드 이행이라고 해석하기에는 다소 의문이 존재한다”고 꼬집었다. 또 국내 주주행동주의가 도입기를 지나 성장기로 본격 들어서고 있는 것으로 분석했다. 서스틴베스트는 올해 정기주주총회 시즌 총 211개 국내 상장기업이 상정한 1494개 안건을 분석해 이 가운데 157개 안건에 반대를 권고했다. 반대 권고 비율은 10.5%로 전년(8.9%) 대비 증가했다. 정관변경 안건과 감사 보수한도 승인 안건을 제외하면 전반적으로 반대 권고 비율이 상승한 것으로 나타났다.올해 재무제표 및 이익배당 안건 유형에서 반대 권고율이 3.6%로 전년(1.1%) 대비 상승한 것은 배당 확대를 요구하는 주주제안이 늘면서 이사회 안과 주주제안자 안이 경합하는 사례가 증가한 영향으로 분석된다. 올해 정기주주총회에 주주제안 안건을 상정한 기업은 44곳으로 전년(28곳)에 비해 57% 증가한 것으로 나타났고, 안건 유형별로는 이사·감사 선임, 배당, 정관 변경, 자사주 취득·소각·처분 순으로 높은 비중을 차지했다.서스틴베스트는 주주행동주의 급부상을 올해 주총 시즌의 주요 동향으로 꼽았다. 그 배경으로 개인투자자들의 활발한 주식시장 참여와 지배구조에 대한 투자자들의 인식 제고를 언급했다. 또한 전 세계적으로 ESG에 대한 관심이 증대되는 가운데 국내 주요 기업의 고질적인 저평가의 원인으로 불투명한 지배구조가 부각됐다고 봤다.특히 주주환원 확대를 제안하는 안건이 큰 폭으로 증가한 것을 지목했다. 이는 우리나라의 낮은 배당성향과 관련이 있다는 설명했다. KT&G, BYC(001460), 태광산업(003240), JB금융지주(175330), 남양유업(003920) 등의 주주총회에서 행동주의 펀드들의 현금배당 확대 안과 자사주 매입 안이 상정됐고 이들 안은 모두 부결됐다. 서스틴베스트는 “행동주의 펀드의 중장기적 투자를 가정할 때 향후 이 같은 유형의 주주제안이 꾸준히 나올 것으로 예상되므로 기업별, 산업별로 주주환원의 적정 수준을 판단하는 기준에 대한 논의가 활성화될 필요가 있다”고 언급했다. 또 “노동시장의 경직성으로 인해 고정비적 특성이 높은 인건비 등 국내 시장의 특수성도 적정 주주환원 수준을 판단할 때 고려될 수 있는 요소”라고 말했다.류영재 서스틴베스트 대표는 “국내 주주행동주의 급부상, 소유분산기업의 지배구조 문제와 이에 대한 정부 간섭 논란은 올해 정기주총 시즌에서 가장 크게 주목받은 트렌드”라고 말하며 “국내 상장기업 주주환원의 경우 개도국 마켓 평균에도 미치지 못하는 것을 고려할 때 제고될 필요성이 분명 존재하지만 제조업 중심의 산업적 특성, 낮은 고용 유연성 등 한국적 특수성을 고려한 타협점이 제시될 필요가 있다”고 언급했다.",
        "ticker": [
            "001460",
            "175330",
            "030200",
            "033780",
            "003920",
            "003240"
        ]
    },
    {
        "title": "“특수강 수요 늘어난다”...세아베스틸지주 주가 활짝",
        "date": "2023.04.18. 오후 3:58",
        "content": "작년 지주사 체제 전환올들어 주가 52% 올라폐연료봉 등 신산업 효과주력사업 수익성도 개선\n\n\n\n 세아그룹. 사진=연합뉴스지난해 초 지주사 체제로 전환한 세아베스틸지주 주가가 올들어 50% 이상 상승했다.18일 한국거래소에 따르면 세아베스틸지주 주가는 올해 들어 51.84% 상승했다. 2020년 3월 저점 대비해선 372% 급반등했다. 지주사 전환으로 인해 사용후 핵연료 운반 및 저장용기(CASK), 전기차 부품 등 신성장 동력 강화가 기대되기 때문이란 분석이다. 주력 사업인 특수강 판가 인상으로 수익성이 강화된 것도 긍정적이다.앞서 세아베스틸지주는 작년 초 물적분할을 통해 특수강 사업 전문 중간지주사로 전환됐다. 세아베스틸, 세아창원특수강, 세아항공방산소재 등 핵심 자회사들의 경영 전략을 총괄하고 있다.시장에선 지주사 전환을 통해 세아베스틸지주가 향후 신성장 동력 확보에 박차를 가할 것으로 보고 있다. 특히 사용후 핵연료 운반 및 저장용기, 풍력터빈용과 전기차 부품, 항공방산소재 등 고부가가치 제품 개발, 판매로 수익 기반이 더욱 확대될 것으로 기대 중이다. 이미 프랑스의 원전 제품 설계·운영 기업인 오라노티엔과 함께 총 17기의 사용후 핵연료 운반 및 저장용기 미국 납품 계약을 체결하기도 했다. 세아창원특수강이 테슬라 최고경영자(CEO) 일론 머스크가 이끄는 미국 항공우주 기업 스페이스X와 특수합금 공급계약을 맺기 위한 협상에 착수했다는 소식도 주가 상승에 한몫했다.주력 사업 부문인 특수강의 수익성도 개선됐다. 자회사인 세아베스틸, 세아창원특수강은 1~2월 특수강 평균판매가격(ASP)을 인상했다. 수요 기반도 확대되고 있다. BNK투자증권에 따르면 주력 자회사인 세아베스틸의 전방 산업은 자동차 23%, 산업·기계 16%, 건설·중장비 11% 등으로 구성된다. 최근 자동차,기계산업의 지표가 꾸준히 개선되면서 실적 개선의 기대감이 커지고 있는 상황이다. 산업통상자원부에 따르면 지난 2월 자동차 수출은 전년 동기 대비 47.1% 증가한 56억달러를 기록했다. 지난해 12월(54억2000만달러)에 기록한 최대 수출 기록을 두 달 만에 갈아치운 셈이다.하이투자증권에 따르면 세아베스틸지주의 1분기 연결기준 영업이익은 490억원으로 직전 분기 대비 1399% 증가할 것으로 추정됐다. 실제 들어오는 자금을 보여주는 지표인 영업활동현금흐름도 지난해 330억원에서 올해 3110억원으로 늘어날 것으로 전망된다. 주당순이익(EPS)도 54% 증가할 것으로 보인다. 1분기 세아베스틸지주의 미국법인 매출액은 전년 동기 대비 50% 늘 것으로도 전망된다. 항공방산소재(15%), 태국법인(10%) 성장세도 꾸준한 편이다.김현태 BNK투자증권 연구원은 “세아베스틸의 특수강 판매량은 직전 분기 대비 4% 증가하고 영업이익은 183억원이 개선될 전망”이라며 “세아창원특수강은 주 원재료인 니켈 가격 강세에 맞춰 단가를 인상했고 영업이익이 전년 동기 대비 55% 증가가 예상된다”고 밝혔다.증권업계에선 세아베스틸지주의 목표주가를 높이고 있다. 현재 증권사들의 세아베스틸지주 목표주가 밴드는 2만5000원~3만5000원이다. 최대 목표주가 기준으로 현 주가에서 약 40%의 상승 여력이 있다고 평가하는 셈이다. 자회사 상장에 따른 기업가치(밸류에이션) 할인 우려 관련 세아홀딩스 측은 추가 기업공개(IPO)를 고려하고 있지 않은 상황이다.",
        "ticker": [
            "034730",
            "001430",
            "058650",
            "000950"
        ]
    },
    {
        "title": "코스피 2570선 약보합…섬유의복·보험↑ 의약품·전기가스↓",
        "date": "2023.04.18. 오후 3:55",
        "content": "전일인 17일 오후 서울 중구 하나은행 딜링룸 모습. 사진=연합뉴스18일 개별 종목 차별화 장세가 펼쳐진 가운데 코스피지수와 코스닥지수가 약보합으로 장을 마쳤다.이날 코스피지수는 전일 대비 4.82포인트(0.19%) 밀린 2571.09에 장을 끝냈다. 개인과 외국인이 각각 3649억원, 2439억원어치 사들였지만 기관 홀로 6646억원어치 팔아치웠다.시총 10종목을 보면 희비가 엇갈렸다. 삼성전자(0.46%), LG에너지솔루션(0.17%), LG화학(2.48%), 삼성SDI(1.46%) 등이 올랐고 SK하이닉스(-1.02%), 삼성바이오로직스(-2.34%), 현대차(-1.85%) 등이 내렸다.반면 코스닥지수는 전장 대비 0.48포인트(0.05%) 내린 909.02에 장을 마쳤다. 개인 홀로 2649억원 순매수한 반면 외국인과 기관이 각각 1324억원, 1073억원어치 순매도했다.시총 10종목을 보면 오른 종목보다 내린 종목이 더 많다. 에코프로비엠(0.68%), 에코프로(6.32%), 엘앤에프(3.01%) 등이 오른 반면 셀트리온헬스케어(-2.55%), HLB(-2.35%), 셀트리온제약(-2.08%), 카카오게임즈(-1.8%) 등은 내렸다.한편 업종별 흐름을 살펴보면 이날 유가증권시장에서 의약품(-1.99%), 전기가스업(-1.95%), 기계(-1.92%), 건설업(-1.3%), 운수장비(-1.28%) 등이 밀린 반면, 섬유의복(2.58%)과 보험(1.49%), 화학(1.04%), 운수창고(0.59%) 등은 강세를 나타냈다.개별 종목흐름을 보면 이날 장에선 철강주 강세가 두드러졌다. 대형주 중에선 포스코스틸리온(16.56%), 현대제철(1.76%), 고려제강(0.96%) 등이 뛰었다. 철강 중소형주들 가운데에선 동국산업(25.15%), SK오션플랜트(3.81%), 현대비앤지스틸(2.98%) 등이 올랐다.2차전지 장비기업들도 동반 강세를 보였다. 티에스아이와 유일에너테크가 상한가를 기록했고, 윤성에프앤씨(14.32%), 코윈테크(13.68%), 이노메트리(9.13%) 등도 올랐다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "100090",
            "000660",
            "002240",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "058430",
            "004560",
            "004020",
            "005380"
        ]
    },
    {
        "title": "[코스닥 마감]4거래일만 하락…외인·기관 '팔자'",
        "date": "2023.04.18. 오후 3:50",
        "content": "전 거래일보다 0.05% 내린 909.02 마감외인·기관 2거래일 연속 사자…개인만 '사자'2차전지 소재 기대감에 포스코DX 8%대 ↑아티스트 컴백 기대 엔터주, 하락 반전[이데일리 김보겸 기자] 코스닥이 4거래일만에 하락했다. 외국인과 기관이 2거래일 연속 코스닥을 팔았다. 18일 마켓포인트에 따르면 코스닥 지수는 전거래일보다 0.48포인트(0.05%) 내린 909.02에 거래를 마쳤다. 장 초반만 해도 개인 ‘사자’ 속에 910선에서 출발한 지수는 이내 하락반전했다. 개인은 2649억원을 사들이며 2거래일 연속 순매수를 이어갔다. 하지만 외국인이 1318억원, 기관이 1073억원 순매도했다. 특히 금융투자가 679억원, 투신이 117억원 팔며 매도를 주도했다. 간밤 뉴욕증시도 기업 실적을 주시하며 보합 혼조를 보였다. 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 0.30% 상승한 3만3987.18에 거래를 마쳤다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 0.33% 오른 4151.32에 마감했다. 기술주 위주의 나스닥 지수는 0.28% 오른 1만2157.72를 기록했다. 이외에 중소형주 위주의 러셀 2000 지수는 1.22% 뛴 1802.84에 거래를 마쳤다. 3대 지수는 장 초반부터 보합권에서 움직였다. 개장 전 나온 미국 제조업 지표는 호조를 보였고, 이에 긴축 우려가 부상하며 국채금리가 급등했다.대다수의 업종이 내리는 가운데 금융이 4%대 강세를 보였다. 섬유의류는 2.25% 올랐다. 정보기기와 금속도 1% 넘게 올랐다. 반면 반도체는 1.98% 내렸으며 컴퓨터서비스와 소프트웨어, 디지털컨텐츠, 제약, 출판 및 매체복제도 1%대 하락했다. 시가총액 상위종목도 혼조세였다. 에코프로비엠(247540)은 0.68% 오른 29만6000원에 거래를 마쳤다. 에코프로(086520)는 6.32% 상승했으며 엘앤에프(066970)도 3.01% 올랐다. 2차전지 소재 기대감에 포스코DX(022100)는 8.59% 강세였다. 장 초반 상승하던 엔터주는 하락 마감했다. JYP엔터테인먼트는 아티스트 컴백 기대에 장 초반 3%대 오른 9만1500원을 기록하다 0.57% 하락한 8만7800원에 거래를 마쳤다. 4%대 상승하던 에스엠(041510)도 2.00% 하락 마감했다. 제약·바이오주는 혼조세를 보였다. 셀트리온헬스케어(091990)는 2.55%, 셀트리온제약(068760)은 2.08% 하락했다. 케어젠도 2.21% 하락한 22만1000원에 마감했다. 반면 삼천당제약(000250)은 1.73%, 올랐다. 비츠로시스(054220) 이화전기(024810) 선바이오(067370) 등 9개 종목이 상한가를 기록하는 가운데 508개 종목이 상승했다. 하한가 없이 996개 종목이 내렸다. 59개 종목은 보합이었다. 이날 거래량은 19억4264만주, 거래대금은 16조3651억원을 기록했다.",
        "ticker": [
            "068270",
            "066970",
            "022100"
        ]
    },
    {
        "title": "[게시판] 미래에셋, 자립준비청년 지원에 2억6천만원 기부",
        "date": "2023.04.18. 오후 3:49",
        "content": "[연합뉴스 자료사진]    ▲ 미래에셋박현주재단과 유튜브 채널 '삼프로TV 경제의 신과 함께'를 운영하는 이브로드캐스팅은 18일 기부금 전달식을 열고 자립 준비 청년 지원을 위해 2억6천만원을 아름다운재단에 기부했다. 기부금은 '삼프로TV와 미래에셋이 함께하는 청년희망프로젝트'를 통해 만 18세 이상, 29세 이하 자립 준비 청년 50명의 건강한 홀로서기를 지원하는 데 쓰일 예정이다. 지원자 공개 모집은 다음 달 2일까지 진행된다. 재단 관계자는 \"미래에셋은 자립 준비 청년들이 올바른 금융 생활을 통해 경제적 자존감과 자립심을 높일 수 있도록 세심히 지원하겠다\"고 말했다. (서울=연합뉴스)"
    },
    {
        "title": "[fn마감시황]코스피, 기관 공격적 매도에 숨고르기...2571.09",
        "date": "2023.04.18. 오후 3:49",
        "content": "18일 서울 중구 명동 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 사진=뉴시스  [파이낸셜뉴스] 코스피가 기관 투자가들이 연이틀 순매도에 나서며 장 초반 하락세다.   18일 코스피는 전 거래일 대비 4.82p(0.19%) 내린 2571.09에 거래를 마쳤다.   이날 코스피는 전날보다 6.32p(0.25%) 오른 2582.23에 거래를 시작했다. 장중 한 때 지수는 18.72p(0.73%) 떨어진 2557.19까지 하락했다.   유가증권시장에서 기관이 6646억원어치를 사며 지수를 끌어내렸다. 기관은 전날에도 3240억원어치를 팔았다.   반면 개인과 외국인은 각각 3649억원, 3414억원어치를 순매수했다.   시가총액 상위기업은 대체로 혼조세를 보였다. 삼성전자는 전일 대비 0.46% 오른 6만5600원에 거래됐고 LG화학(2.48%), 삼성SDI(1.46%)는 오름세를 보였다. 현대차, 기아는 각각 -1.85%, -2.13% 하락했다.   업종별로는 의약품(-1.99%), 전기가스업(-1.95%), 기계(-1.92%) 순으로 내리고 있다. 섬유의복(2.58%), 보험(1.49%)는 오름세다.   코스닥지수는 전날보다 0.48p(0.05%) 내린 909.02에 거래 중이다.",
        "ticker": [
            "003550",
            "051910",
            "000270",
            "006400",
            "005930",
            "005380"
        ]
    },
    {
        "title": "“대세가 옮겨가고 있다”...중국 대신 뜬다는 이 투자상품",
        "date": "2023.04.18. 오후 3:49",
        "content": "지난해 11월 인도네시아 발리에서 열린 주요 20개국(G20) 정상 회의에서 만난 시진핑 중국 국가주석과 조 바이든 미국 대통령. <로이터=연합뉴스>일주일새 1200억 몰린 인도펀드美 공급망 재편 수혜 받을 전망 올해 들어 신흥국 펀드 중 인도 관련 펀드에 자금이 빠르게 유입되고 있다. 특히 인도 펀드에는 지난 한 주 사이 1200억원이 유입되면서 국내 국가별 펀드 중 가장 많은 투자금이 몰려든 것으로 나타났다.18일 펀드평가사 에프앤가이드에 따르면 올해 들어 설정액 10억원 이상인 국내 25개의 인도 펀드에 지난 1주일 사이 설정액이 1201억원이 늘어났다. 이는 에프앤가이드가 나눈 19개의 국가·지역 펀드 중에서 가장 많은 자금 유입이다. 연초 이후로 살펴봐도 1202억원이 유입되면서 중국 펀드에 이어 두 번째로 많은 자금이 유입된 것으로 나타났다.인도 펀드 중 최근 가장 많은 자금 유입은 키움자산운용의 ‘KOSEF 인도Nifty50(합성)’ 상장지수펀드(ETF)였다. 연초 순자산총액이 620억원이었던 KOSEF 인도Nifty(50)은 지난 11일까지 780억원으로 확대됐다가 12일 1000억원에 달하는 자금이 들어오며 현재 순자산 총액 1780억원을 기록했다. 키움자산운용 관계자는 “개인 순매수가 이어지던 상황에서 지난주 기관이 투자에 나서면서 순자산총액이 급격히 늘어났다”고 설명했다.14일 신규 상장된 ‘TIGER 인도니프티50’ ETF에도 640억원의 자금이 몰렸다. ETF를 제외한 펀드 중에서는 ‘미래에셋연금인디아인프라증권자투자신탁 1(주식)’과 ‘삼성클래식인도중소형FOCUS연금증권자투자신탁UH’ ‘NH-Amundi인도증권투자신탁’ 등의 펀드가 연초 이후 설정액이 늘어난 것으로 나타났다. 다만 수익률은 높지 않다. ETF를 포함한 인도 펀드 수익률은 연초 이후 0.28%, 최근 1개월 4%대에 머무르고 있다.낮은 수익률에도 인도 펀드 설정액이 늘어난 이유는 미국 중심의 공급망 재편에 따라 향후 인도의 성장에 대한 기대감이 커지고 있기 때문이다.윤재홍 미래에셋증권 연구원은 “연초 인도 대표 기업 중 하나인 아다니그룹 회계 이슈로 인도 지수는 다소 약세를 보인다”며 “글로벌 공급망 재편의 관점에서 인도에 관한 관심은 지속적으로 높아지고 있다”고 설명했다.미국 중심의 공급망 재편이라는 계획에 따라 ‘인도-태평양 경제프레임워크(IPEF)’를 비롯해 ‘쿼드 협의체(미국 일본 호주 인도)’가 구성됐는데, 이 중에서 중국을 대체할 수 있는 국가는 사실상 인도가 유일하다는 평가다.인도는 14억 인구라는 거대한 소비시장을 바탕으로 전 세계에서 가장 빠르게 성장하는 나라로 꼽힌다. 젊고 풍부한 인적자원에 경제 부흥을 위한 정부의 적극적인 노력, 우호적인 환경까지 더해지면서 인도의 성장성은 높아지고 있다. 특히 최근 미국을 중심으로 전 세계의 글로벌 공급망 재편 움직임이 시작되며, 향후 인도가 글로벌 생산 거점으로 부상할 것으로 전망된다.",
        "ticker": [
            "006800",
            "004080"
        ]
    },
    {
        "title": "[특징주] 포스코그룹주, 2차전지 열풍에 나란히 신고가(종합)",
        "date": "2023.04.18. 오후 3:47",
        "content": "포스코홀딩스[촬영 안 철 수, 재판매 및 DB금지] POSCO홀딩스    (서울=연합뉴스) 홍유담 기자 = 최근 강세를 지속한 포스코그룹 계열 상장 종목들이 18일에도 오름세를 이어가며 52주 신고가를 새로 썼다.    이날 유가증권시장에서 포스코스틸리온은 전 거래일 대비 16.56% 오른 7만400원에 거래를 마쳤다.    포스코DX도 8.59% 오른 1만6천940원으로 마감했다.    포스코스틸리온은 장중 29.97% 치솟은 7만8천500원, 포스코DX는 24.49% 뛴 1만9천420원으로 각각 52주 신고가를 동반 경신했다.    포스코인터내셔널(0.66%)도 장중 14.19% 상승한 3만4천600원으로 52주 신고가를 새로 썼다.     포스코퓨처엠(-0.65%)과 포스코엠텍(-1.83%)은 각각 장중 6.11% 오른 40만8천원, 20.73% 상승한 3만9천600원으로 52주 신고가를 기록했다가 차익을 노린 투자자들이 매도에 나서면서 하락 마감했다.    POSCO홀딩스(-2.13%)는 이날 장중 상승과 하락을 오가다 결국 내림세로 마감했다.    포스코그룹 계열 상장사들은 연초 이후 지속된 2차전지 테마 열풍에 힘입어 시가총액이 20조원 넘게 늘어나는 등 상승세를 보여왔다.    증권가에선 교보증권이 지난 13일 POSCO홀딩스에 대한 투자 의견을 '매수'에서 '중립'으로 낮추는 등 주가 과열에 대한 우려가 제기되기도 했다.    ydhong@yna.co.kr",
        "ticker": [
            "012030",
            "005490",
            "030610",
            "022100",
            "058430",
            "047050",
            "003670"
        ]
    },
    {
        "title": "[코스피 마감]장중 연중 최고치 찍고 하락…2570선",
        "date": "2023.04.18. 오후 3:42",
        "content": "개인·외인 동반 ‘사자’…8거래일 만에 하락전환섬유의복 2%대·화학 1%대↑…운수장비 1%대↓2차전지 대형주 강세…현대차·기아 1~2%대↓[이데일리 이은정 기자] 18일 코스피 지수가 하락 마감했다. 장중 연중 최고치(2582.23)를 경신했지만 이내 하락 반전했다. 2차전지주 강세가 이어지면서 코스피 낙폭을 제한시켰다는 분석이 나온다.\n\n\n\n마켓포인트에 따르면 이날 코스피 지수는 전거래일보다 4.82포인트(0.19%) 하락한 2571.09에 거래를 마쳤다. 8거래일 만에 하락 전환했다.이경민 대신증권 연구원은 “미국 연방준비제도(Fed)는 5월 0.25%포인트 인상 가능성이 높아졌고 연말 금리 인하 확률은 0%대로 내리며 통화정책 기대감이 정상화되는 모습”이라고 말했다. 이날 외국인은 3414억원, 개인은 3649억원 사들였고 기관은 6646억원 팔아치웠다. 프로그램매매는 차익과 비차익을 합쳐 504억원 매도 우위를 보였다.업종별로는 혼조세를 보였다. 섬유의복은 2%대, 보험, 화학은 1%대, 운수창고, 음식료품, 증권, 금융업, 전기전자, 유통업, 의료정밀은 1% 미만 상승했다. 의약품, 기계, 전기가스업, 건설업, 운수장비, 서비스업, 철강및금속은 1%대 하락했고 종이목재, 비금속광물, 제조업, 통신업은 1% 미만 내렸다.시가총액 상위주들은 혼조세를 보였다. LG화학(051910)은 2%대, 삼성SDI(006400)는 1%대, 삼성전자(005930), LG에너지솔루션(373220)은 1% 미만 상승했다. 삼성바이오로직스(207940), 기아(000270), NAVER(035420)은 2%대 하락했고 SK하이닉스(000660), 현대차(005380)는 1%대, 포스코퓨처엠(003670)은 1% 미만 내렸다.2차전지주 강세가 부각됐다. 이경민 연구원은 “포스코그룹주를 포함해 2차전지 밸류체인 대형주들이 견조한 상승세를 보이며 코스피 추가 하락을 제한시켰다”며 “외국인은 주요 2차전지 대형주를 순매수하며 상승세 힘을 실었다”고 말했다.이날 코스피 거래량은 8억8295만주, 거래대금은 13조9087억원이었다. 상한가 종목 3개 포함 312개 종목이 올랐고, 하한가 종목 없이 579개 종목이 하락했다. 40개 종목은 보합권에 머물렀다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "003670",
            "005380"
        ]
    },
    {
        "title": "해외투자의 답 찾는‘하나증권 올인원 세미나’ 개최",
        "date": "2023.04.18. 오후 3:42",
        "content": "하나증권이 오는 25일 해외 투자 관련 글로벌 경제 세미나를 개최한다고 18일 밝혔다.글로벌 경제 세미나는 오후 2시부터 여의도 금융투자교육원(여의도역 3번 출구) 5층 501호에서 진행된다. 이재만 하나증권 글로벌투자분석팀장이 올 2분기 글로벌 증시 전망과 전략을 주제로 강연을 할 예정이다. 박현욱 하나증권 도곡지점 부장도 해외선물을 활용한 주식 변동성 헤지전략에 대해 설명한다.선착순 50명까지 참석이 가능하다. 희망자는 하나증권 해외영업추진팀에 유선으로 신청하면 된다.이병철 하나증권 WM영업본부장은 “올인원 세미나는 최근 높아진 국제금융시장의 변동성 속에 불확실성이 상존하는 글로벌 거시 경제 시장을 전문가와 함께 진단해 보는 좋은 기회가 될 것”이라며 “다양한 설명회를 개최해 양질의 정보를 제공하는데 최선을 다하겠다”고 말했다.자세한 사항은 하나증권 홈페이지 해외파생 공지사항에서 확인할 수 있다. 참석자에게는 하나증권 월간 리서치 자료 제공과 파생매매 기본서 제공, 전문가와의 1:1 멘토링 클래스 등의 특전이 주어진다."
    },
    {
        "title": "KRX금 가격 0.05% 내린 1g당 8만4700원 (4월 18일)",
        "date": "2023.04.18. 오후 3:40",
        "content": "[데이터로 보는 증시][서울경제] KRX금 가격이 약보합세로 마감했다.18일 금 가격은 전일보다 50원(0.05%) 내린 1g당 8만4700원에 거래를 마쳤다. 거래량과 거래대금은 각각 4만8811g, 41억3113만원을 기록했다.17일(현지시간) 역대 최고가 수준에 근접했던 국제금 가격이 긴축우려에 조정받은 모습이다.이날 뉴욕상품거래소에서 올해 6월물 금 선물 가격은 전일대비 8.80달러(0.44%) 내린 온스당 2007.00달러에 마감했다.금 가격은 장중 한 때 온스당 1,993.30달러까지 하락했다. 금 가격이 2천 달러 아래로 떨어진 것은 약 일주일 만에 처음이다."
    },
    {
        "title": "한국선 제일 뜨거운데...주가 힘 못쓰는 세계 최대 리튬업체",
        "date": "2023.04.18. 오후 3:40",
        "content": "배터리 수요 감소로 리튬 가격 급락최대 리튬업체 앨버말 주가 하락\n\n\n\n 중국의 리튬 원료인 레피돌라이트(홍운모) 채굴장 모습. [사진 = 연합뉴스]전기차 시대의 대표적 수혜주로 분류된 리튬 관련 종목들의 주가가 좀처럼 상승 동력을 얻지 못하고 있다. 전기차 시장 규모가 큰 중국의 전기차 수요 감소로 인해 리튬 가격이 급락세를 보이고 있기 때문이다.17일(현지시간) 미국 뉴욕증권거래소에 따르면 세계 최대 리튬 업체인 앨버말(ALB) 주가는 이달 들어 6.85% 하락했다. 앨버말 주가는 지난 2월, 3월에도 각각 9.64%, 13.08% 떨어졌다. 칠레의 리튬 업체인 SQM 주가도 횡보하는 모습이다.그동안 주가가 고공 행진하던 리튬 관련주들의 최근 행보가 지지부진한 이유는 리튬 가격이 지속 하락하고 있기 때문이다. 상하이메탈마켓(SMM)에 따르면 18일 기준 LFP배터리에 들어가는 탄산리튬의 톤당 평균 가격은 19만1100위안으로 집계됐다. 이는 지난해 고점 대비 65% 이상 급락한 수치다. 수산화리튬의 톤당 평균 가격도 24만6500위안으로 50% 이상 떨어졌다. 중국 탄산, 수산화리튬 가격은 지난해 11월 고점을 기록한 후 지속적으로 떨어지고 있다.\n\n\n\n 앨버말 로고중국 전기차 시장의 부진이 리튬 가격에 부정적 영향을 미쳤다는 분석이다. 최대 전기차 생산지인 중국에서의 전기차 판매 둔화로 인해 리튬이 투입되는 배터리 수요가 감소했고 양극재·배터리 셀 제조사들이 리튬 구매를 관망하면서 자연스레 리튬 가격이 떨어진 것이다. 올해 1월 중국 신에너지차(전기차) 판매량은 34만7000대로 직전 월 대비 27% 감소했다.중국 현지에선 톤당 탄산리튬 가격이 심각할 경우 올해 10만위안까지 떨어질 것이란 전망도 나온다. 공급량도 가격 약세에 영향을 미치고 있다. 스위스 투자은행(IB)인 UBS그룹에 따르면 중국의 리튬 생산량은 지난해 19만4000톤에서 2025년 70만5000톤까지 늘어날 전망이다.한수진 하나증권 연구원은 “5~6월 전방 수요의 회복으로 배터리 셀 제조사들은 5월부터 생산량을 확대할 것으로 예상한다”면서도 “탄산리튬, 수산화리튬의 가파른 내림세는 점차 하향 안정화되겠지만 연말로 갈수록 리튬 자원 신규 공급량이 확대되면서 가격 내림세를 지속될 것”이라고 밝혔다.미국 투자은행 모건스탠리는 광산 공급 증가, 탄산리튬 가격 하락에 따라 리튬 관련 업체들의 수익성이 악화할 것으로 전망했다. 파이낸셜타임즈(FT)는 “중국의 경기 회복은 리튬 시장의 상황을 개선할 수 있다”고 분석했다.다만 증권업계에선 리튬 가격 약세에도 앨버말의 중·장기 관점은 긍정적이라고 보고 있다. 앨버말은 대규모 증설로 인해 연평균 30~40% 수준의 성장률을 기록 중이다. 가이던스도 긍정적이다. 앨버말의 에너지저장 사업 부문의 올해 목표 마진율은 45~47%로 과거 수준(20%)을 크게 웃돌고 있다. 하이투자증권에 따르면 앨버말의 올해 순이익은 33억4120만달러로 전년 대비 31% 증가할 것으로 추정된다.",
        "ticker": [
            "093050",
            "000950"
        ]
    },
    {
        "title": "[특징주] 현대차·기아, 美전기차 보조금 제외 소식에 하락(종합)",
        "date": "2023.04.18. 오후 3:38",
        "content": "현대차·기아, 'EV 트렌드 코리아'서 전동화 기술 소개(서울=연합뉴스) 현대차·기아가 15∼17일 서울 강남구 코엑스에서 열리는 'EV(Electric Vehicle·전기차) 트렌드 코리아 2023'에 참가해 전동화 기술을 선보인다고 밝혔다. 사진은 기아 EV6. 2023.3.15 [기아 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 현대차와 기아 주가가 자사 전기차가 미국 정부의 보조금 지급 대상에서 제외됐다는 소식에 18일 하락했다.     이날 유가증권시장에서 현대차는 전 거래일보다 1.85% 떨어진 19만1천400원에 거래를 마쳤다.    주가는 장중 전일보다 3.49% 하락한 18만8천200원까지 내려가기도 했다.     이날 기아도 전일 대비 2.13% 하락한 8만2천700원에 거래를 마감했다. 장중에는 8만1천원까지 내려가며 전일보다 4.14% 떨어지기도 했다.    미국 정부는 17일(현지시간) 인플레이션 감축법(IRA) 세부 지침에 따라 최대 7천500달러의 보조금을 지급하는 16개 전기차(하위 모델 포함 22개) 대상 차종을 발표했으나 현대차와 기아의 전기차는 명단에 포함되지 않았다.    IRA는 법 조항에서 최종적으로 북미에서 조립된 전기차에 대해서만 세액공제 형태로 최대 7천500달러의 보조금을 지급하도록 규정하고 있다.    특히 지난달 말 발표된 세부 지침에서는 북미에서 최종 조립된 전기차라고 하더라도 올해의 경우 ▲ 북미에서 제조·조립한 배터리 부품을 50% 이상 사용 시 3천750달러 ▲ 미국이나 FTA 국가에서 채굴·가공한 핵심 광물의 40% 이상 사용 시 3천750달러가 각각 지급되도록 했다.    이처럼 보조금 지급 요건이 까다로워지면서 일본 닛산이나 일부 미국산 전기차 등도 제외되는 등 기존 40개를 넘었던 혜택 대상이 이번에 큰 폭으로 줄었다.    ykbae@yna.co.kr",
        "ticker": [
            "012030",
            "000270",
            "001680",
            "005380"
        ]
    },
    {
        "title": "코스피, 0.2% 하락 마감…2,570대 유지",
        "date": "2023.04.18. 오후 3:34",
        "content": "소폭 하락한 증시(서울=연합뉴스) 최재구 기자 = 18일 서울 명동 하나은행 본점에서 직원들이 증시 및 환율을 모니터하고 있다. 이날 코스피 지수는 4.82p(0.19%) 내린 2,571.09로 장을 마감했다.  2023.4.18 jjaeck9@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피는 18일 전 거래일보다 소폭 하락해 2,570대로 마감했다.     이날 코스피는 전장보다 4.82포인트(0.19%) 내린 2,571.09에 마쳤다.    지수는 전장보다 6.32포인트(0.25%) 오른 2,582.23에 개장한 뒤 장중 2,557.19까지 하락했으나 낙폭을 줄였다.    코스닥지수도 전장보다 0.48포인트(0.05%) 내린 909.02로 거래를 마쳤다.    norae@yna.co.kr"
    },
    {
        "title": "[스팟]코스피 4.82포인트(0.19%)내린 2571.09 마감",
        "date": "2023.04.18. 오후 3:32",
        "content": "머니투데이 속보 /사진=윤선정 디자인 기자18일 코스피 마감."
    },
    {
        "title": "\"330조원 시장 잡아라\"…증권사들, 퇴직연금 유치 총력전",
        "date": "2023.04.18. 오후 3:24",
        "content": "삼성증권 연금센터. 사진제공: 삼성증권증권회사들이 330조원까지 불어난 퇴직연금 적립금을 유치하기 위해 전문조직을 신설하는 등 총력전을 펼치고 있다. 지난해 도입된 퇴직연금 디폴트옵션(사전지정운용제도)이 오는 7월 유예기간을 끝내고 본격 시행되기 때문이다. 예금 등에 '방치'됐던 적립금을 디폴트옵션을 통해 펀드 등으로 옮기는 가입자가 많아질 것이란 예상이 나온다. 18일 금융투자업계에 따르면 지난해 퇴직연금 적립액은 336조원이었다. 2021년 295조원 보다 13.6% 늘었다. 4년 전인 2017년(168조원)에 비해서는 두 배 가까이 불어났다. 삼성증권은 지난 1월 서울 삼성동과 수원, 대구 등 총 3곳에 '연금센터'를 개설했다. 연금본부 내 컨설팅팀이 전담하던 퇴직연금 서비스를 전문화한 별도 조직이다. 연금센터에는 10년 이상 경력의 프라이빗뱅커(PB)들을 배치했다. 삼성동 20명, 수원과 대구에 10명씩 총 40명이다. 삼성증권은 퇴직연금으로 상장지수펀드(ETF)에 투자하면 거래 수수료를 받지 않는다.증권사 중 퇴직연금 적립금 유치에 가장 적극적이라고 평가받는 곳은 미래에셋증권이다. 2005년 퇴직연금본부를 구성했고 2018년 연금자산관리센터를 출범했다. 미래에셋 여의도 사옥 내에 위치한 연금자산관리센터에는 PB 30여 명이 상주한다. 미래에셋증권은 포트폴리오를 자동으로 구성해 주는 퇴직연금 구독 서비스, 개인 맞춤형 로보 어드바이저 등을 제공한다.전체 퇴직연금 적립금 중 증권사에 예치된 금액은 21% 수준(2021년 기준)이다. 아직까지는 은행과 보험사에 더 많은 돈이 적립돼 있다. 디폴트옵션이 본격 시행되면 은행과 보험사에서 증권사로 퇴직연금 계좌를 옮기는 '머니 무브'가 일어날 것이란 예상이 있다. 디폴트옵션이란 퇴직연금 가입자가 일정 기간 아무런 운용 지시를 내리지 않으면 사전에 정해둔 기본값(디폴트·default)에 따라 퇴직연금이 운용되는 제도다. 디폴트옵션으로 추천되는 상품 중 가장 많은 것이 펀드 등 투자형 상품이다. 증권사가 은행과 보험사에 비해 투자형 상품 판매에 강점을 갖고 있다는 평가를 받는다. 김재용 삼성증권 삼성타운연금센터장은 \"개인 고객의 경우 30세부터 50세까지 다양한 연령의 고객들이 증권사 퇴직연금을 문의 중\"이라면서 \"법인을 중심으로 개인 고객들까지 영업을 확대해 나갈 것\"이라고 말했다.",
        "ticker": [
            "006800",
            "016360"
        ]
    },
    {
        "title": "[오후 시황] 기관 매도세에 맥 못추는 코스피",
        "date": "2023.04.18. 오후 3:15",
        "content": "[서울경제] 코스피가 기관의 매도세에 하락세다.18일 오후 3시 10분 현재 코스피는 전 거래일 대비 6.99포인트(0.27%) 내린 2568.70에 거래되고 있다. 이날 코스피는 전날보다 6.32포인트(0.25%) 오른 2582.23에 거래를 시작했다.기관이 5553억원어치를 순매도하며 지수를 끌어내렸다. 기관은 전날에도 3240억 원을 팔았다. 개인과 외국인은 각각 4400억 원, 1611억 원을 사들이고 있다.시가총액 상위기업은 혼조세다. 삼성전자가 0.31% 오른 채 거래되고 있고, SK하이닉스(0.79%), 삼성바이오로직스(2.46%), 현대차(2.26%), 기아(2.25%) 등이 하락하고 있다. LG에너지솔루션과 LG화학은 각각 0.17%, 1.99% 상승했다.서상영 미래에셋증권 연구원은 \"미국 증시가 개별 기업 변화에 따라 등락을 보이는 종목 차별화를 보인 점을 감안하면 한국 증시 또한 종목 장세가 지속될 것\"이라고 말했다.코스닥지수는 같은 시간 전일보다 1.50포인트(0.16%) 내린 908.08에 거래 중이다. 개인이 3032억 원을 사들였으며 외국인과 기관이 각각 1678억 원, 1137억 원 팔아치우고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006800",
            "207940",
            "005930",
            "005380"
        ]
    },
    {
        "title": "광주·전남 상장사 \"작년 헛장사했네\"…적자 심화",
        "date": "2023.04.18. 오후 3:10",
        "content": "(광주=연합뉴스) 송형일 기자 = 광주와 전남지역 상장법인의 지난해 매출액은 늘었지만, 영업이익 등은 적자가 심화하는 등 실속 없는 장사를 한 것으로 나타났다.\n\n\n\n한국거래소 전경[연합뉴스 자료]    18일 한국거래소 광주사무소에 따르면 광주·전남지역 12월 결산법인 37곳 중 34곳(코스피 14곳, 코스닥 20곳)의 지난해 매출액은 79조 5천937억원으로 전년 대비 14.62% 늘었다.    영업이익은 무려 -33조6천63억원으로 전년(-7조413억원)에 비해 26조5천650억원, 순이익도 -25조3천665억원으로 전년(-5조2천729억원)에 비해 20조936억원이 주는 등 적자 폭이 커졌다.    매출액 대비 영업이익률과 매출액 대비 순이익률은 각각 32.08%포인트, 24.28%포인트 감소했다.    부채비율은 406.78%로 전년 139.32%와 비교해 267.46%포인트나 올랐다.    부채총액은 115조3천765억원으로 전년과 비교해 무려 55.1%(40조9천735억원)나 늘었다.     지역 전체 매출액의 86.6%를 차지하는 한국전력을 제외해도 나머지 상장사의 영업이익은 20% 넘게 줄었고 순이익도 흑자에서 적자로 돌아섰다.    한전을 제외한 지역 상장사 매출액은 10조 6천421억원으로 전년 대비 8.79%(8천596억원) 늘었다.    영업이익은 3천23억원으로 전년 대비 21.34%(-820억원) 감소했으며, 순이익은 -688억원으로 전년(3천348억원) 대비 적자 전환(-4천36억원)됐다.    한국전력의 2년째 적자지속(순손실 25조2천979억원)이 지역 상장사의 적자를 견인한 주요 원인인 데다 위니아, 오이솔루션, 우리, 고려시멘트 등 지역 코스닥 상장 법인의 적자 전환까지 더해지면서 적자 폭이 더 커졌다.    상장법인 34곳 중 18곳이 흑자를 시현했고 이 가운데 2곳은 적자에서 흑자로 전환했다.    코스피 상장사 중 흑자를 낸 곳은 8곳(흑자전환 1곳), 적자기업은 6곳이었으며 코스닥 흑자기업은 10곳(흑자전환 1곳), 적자기업은 10곳(적자전환 4곳)으로 나타났다.    nicepen@yna.co.kr",
        "ticker": [
            "015760"
        ]
    },
    {
        "title": "토스증권, 해외주식 고객들에 '양도세 무료 대행 신고' 서비스",
        "date": "2023.04.18. 오후 2:52",
        "content": "[서울경제] 토스증권이 지난해 해외 주식을 판매한 고객들에게 양도소득세 무료 신고 대행 서비스를 제공한다고 18일 밝혔다.서비스 대상은 지난해 토스증권, 키움증권, 미래에셋증권, 한국투자증권, KB증권, 신한투자증권, NH투자증권, 삼성증권 등 8개 증권사 합산 기준으로 해외 주식 매매차익이 250만 원을 초과하는 투자자다. 예상 세금 여부는 토스증권에서 자동으로 계산해 준다. 해외 주식 양도소득세는 기본공제 250만 원과 수수료·세금을 제외하고도 차익이 발생을때 붙는다. 세율은 차익의 22%다.이날부터 5월 9일까지 토스증권 어플의 해외주식 양도소득세 신고하기 란을 누르면 신청할 수 있다. 타사 합산 고객은 해당 증권사의 양도소득세 계산내역 서류를 업로드해야 한다. 토스증권 거래내역은 별도로 업로드할 필요가 없다. 제휴 세무법인의 대행 신고는 5월 10~19일, 신고 완료 안내·납부는 같은 달 22~31일 진행한다.",
        "ticker": [
            "005940",
            "001680",
            "006800",
            "016360",
            "039490"
        ]
    },
    {
        "title": "한양증권, 대학생 조직 ‘브루킨즈 아카데미’ 1기 모집",
        "date": "2023.04.18. 오후 2:23",
        "content": "색다른 시각으로 다양한 연구과제 수행산학연계 신모델 선보여잠재력 있는 인재 양성“꿈을 키우는 계기가 되길 기대”\n\n\n\n한양증권은 18일 대학생  조직 ‘브루킨즈 아카데미’ 1기를 모집한다고 밝혔다.브루킨즈 아카데미는 ‘날카롭고 강한 열망을 양조하다’는 의미를 담았다. 선발된 학생들은 색다른 시각으로 다양한 연구과제를 수행한다. 월 2회 오프라인 회의를 진행한다. 선발 인원은 총 OO명이다. 활동 기간은 5월부터 10월까지 6개월이다. 연구성과 우수자는 최대 2년까지 활동 기간이 연장된다. 한양증권은 브루킨즈 아카데미를 통해 잠재력 있는 금융인재를 양성하는 한편, 산학연계의 신모델을 선보일 계획이다.한양증권은 선발 인원에게 연구원 수당 지급, 명함 제작, 수료증 수여 등 다양한 특전을 부여한다. 자세한 사항은 한양증권 홈페이지를 통해 확인 가능하다. 신청은 오는 14일부터 21일까지 네이버 폼을 통해 진행된다. 모집공고 이미지 내 QR코드를 통해서도 지원이 가능하다.임재택 한양증권 대표는 “자신의 잠재력과 가능성을 키우고, 협업과 통섭을 통한 연구성과를 창출하는 경험을 쌓는 꿈의 무대가 되길 기대한다”고 말했다.",
        "ticker": [
            "001750"
        ]
    },
    {
        "title": "높아지는 개미 목소리…주주제안 올해 57% 늘었다 [시그널]",
        "date": "2023.04.18. 오후 2:18",
        "content": "주주제안 안건 상정 기업 44개사로 증가해개인 투자자 증가하자 주주권 행사도↑서스틴베스트 \"급부상한 주주행동주의 성장기 진입\"[서울경제] 올해 정기주주총회에서 주주제안 안건을 상정한 기업은 총 44개 사로 작년(28개 사)과 비교해 57% 증가한 것으로 나타났다.\n\n\n\n주주총회 /연합뉴스18일 의결권 자문사 서스틴베스트는 국내 상장사 211개 사의 1494개 안건을 분석해 정기주총 평가 보고서를 발표했다.서스틴베스트는 올해 정기주총에서 주주제안 안건을 상장한 기업 수가 늘어나면서 급부상한 주주행동주의가 성장기에 진입한 것으로 평가했다.안건 별로는 이사·감사 선임, 배당, 정관 변경, 자사주 취득·소각·처분 순으로 높은 비중을 차지했다.서스틴베스트는 분석 대상 안건에서 157개 안건에 반대를 권고했다. 반대 비율은 10.5%로, 작년(8.9%)과 비교해 1.6%포인트 상승했다. 이 가운데 재무제표 및 이익배당 안건 유형에서 반대 권고율은 3.6%로, 작년보다 2.5%포인트 증가했다.서스틴베스트는 배당 확대를 요구하는 주주제안이 늘자, 이사회 안건과 주주제안 안건이 경합하는 사례가 증가한 영향이라고 분석했다.서스틴베스트는 올해 주총의 주요 동향으로 급부상한 주주행동주의를 꼽았다. 이와 관련해 \"코로나19 이후 풍부한 유동성과 증시 활황에 힘입어 개인투자자들의 주식시장 직접 투자가 가파르게 증가하자 투자 기업에 대한 적극적인 주주권 행사도 증가했다\"고 내다봤다.또 \"국내 주요 기업이 저평가되는 주된 원인은 불투명한 지배구조\"라며 \"이와 관련해 행동주의 펀드와 소액주주들이 국내 주주행동주의 부상을 이끄는 것은 자연스러운 흐름\"이라고 설명했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "코스피, 외인 '사자' 전환에도 하락세…2560선",
        "date": "2023.04.18. 오후 1:56",
        "content": "기관 홀로 ‘팔자’…시총상위주 하락 우위현대차·기아 2%대 하락…2차전지주 상승세의약품 2%대·운수장비 1%대↓…비금속광물 2%대↑[이데일리 이은정 기자] 18일 코스피 지수가 하락하고 있다. 외국인이 ‘사자’로 돌아서며 개인과 동반 순매수세를 보이고 있지만 8거래일 만에 하락 전환해 움직이고 있다. \n\n\n\n마켓포인트에 따르면 이날 오후 1시45분 코스피 지수는 전 거래일보다 11.56포인트(0.45%) 하락한 2564.35를 기록하고 있다. 이날 지수는 2580선에서 출발했다.최윤아 신한투자증권 연구원은 “코스피는 인플레이션 감축법(IRA) 관련 국내 차 혜택 제외 실망감에 일시적으로 관련주 투자심리가 위축됐지만, 선반영 영향에 소화하고 있는 모습”이라며 “외국인의 철강, 화학, 비금속 등 소재 섹터 차익 매물이 출회되고 있다”고 말했다.수급별로는 외국인이 914억원, 개인은 4985억원 사들이고 있다. 기관은 5556억원 사들이고 있다. 프로그램 매매는 차익과 비차익을 합쳐 529억원 매도 우위를 보이고 있다. 시가총액 상위주들은  하락 우위다. 삼성바이오로직스(207940), 현대차(005380), 기아(000270), NAVER(035420)은 2%대 하락하고 있다. SK하이닉스(000660)는 1%대, 삼성전자(005930), POSCO홀딩스(005490)는 1% 미만 내리고 있다. 포스코퓨처엠(003670)은 2%대, LG화학(051910)은 1%대, LG에너지솔루션(373220), 삼성SDI(006400)는 1% 미만 오르고 있다.업종별로 하락 우위다. 의약품은 2%대, 기계, 운수장비, 전기가스업, 서비스업, 종이목재는 1%대, 철강및금속, 제조업, 전기전자, 의료정밀, 통신업은 1% 미만 하락하고 있다. 비금속광물은 2%대, 섬유의복, 보험은 1%대, 화학, 유통업, 음식료품, 운수창고, 증권은 1% 미만 오르고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "003670",
            "005380"
        ]
    },
    {
        "title": "토스증권, 해외주식 양도소득세 대행신고 무료 제공",
        "date": "2023.04.18. 오후 1:44",
        "content": "18일부터 신청… 신고·납부 5월 31일까지\n\n\n\n토스증권(대표 김승연)은 지난해 해외주식을 판매한 고객들을 위한 양도소득세 대행신고를 무료로 제공한다고 18일 밝혔다.대상은 8개 증권사 합산기준으로 2022년 해외주식 매매차익이 250만원을 초과하는 고객이다. 예상 세금 여부는 토스증권에서 자동계산 해준다. 합산 서비스를 제공하는 8개 증권사는 토스증권, 키움증권, 미래에셋증권, 한국투자증권, KB증권, 신한투자증권, NH투자증권, 삼성증권 등이다.신청은 토스증권 앱의 해외주식 양도소득세 신고하기 배너를 클릭하면 된다. 신청 기간은 오는 18일부터 시작될 예정이다. 타사 합산 고객은 해당 증권사의 양도소득세 계산내역 서류를 업로드해야 한다. 토스증권 거래내역은 별도로 업로드할 필요가 없다.일정은 대행신청(4월 18일~5월 9일), 제휴 세무법인의 대행신고(5월 10일~5월 19일), 신고완료 안내 및 납부(5월 22일~5월 31일)순으로 진행된다.해외주식 양도소득세는 전년 해외주식 판매수익에서 기본공제 250만원, 수수료, 제세금을 빼고 차익이 있을때 발생한다. 차익의 22%가 세금으로 부과된다. 신고와 납부는 매년 5월1일부터 31일까지다.",
        "ticker": [
            "005940",
            "001680",
            "006800",
            "016360",
            "039490"
        ]
    },
    {
        "title": "에코와는 다르다?…장미빛 전망 쏟아지는 코스피 2차전지 업체들",
        "date": "2023.04.18. 오후 1:35",
        "content": "美 IRA 훈풍 AMPC 효과에LG화학·삼성SDI·엔솔 영업익 조단위↑주요 증권사들 목표주가도 줄상향주가 급등 과열 경고 에코 2형제와 대조\n\n\n\n구광모(오른쪽) LG그룹 회장이 17일 LG화학 청주공장을 방문해 양극재 생산 핵심 공정 가운데 하나인 소성 공정 라인을 살펴보고 있다. /서울경제DB[서울경제] 국내 대기업 계열 2차 전지 업체들에 대해 증권가의 장밋빛 보고서가 쏟아지고 있다. 미국 인플레이션감축법(IRA) 훈풍 덕에 조 단위의 이익을 볼 것이란 구체적인 숫자도 제시되고 있다. 코스닥 2차 전지 업체들에 대해 매도 리포트를 내며 ‘과열’ 진단을 내리는 것과는 대조적이다.18일 한국투자증권은 LG화학(051910) 목표주가를 94만 원에서 106만 원으로 12.7% 상향조정했다. 이날 유안타증권 역시 목표주가를 78만 원에서 90만 원으로 15.3% 높였다. 두 곳 외에도 이달에 LG화학 리포트를 낸 7개 증권사 중 2곳(상상인, 하이투자)을 제외한 5곳(삼성, 메리츠, 신한, BNK, NH투자) 목표주가를 상향 조정했다. BNK투자증권이 110만 원으로 가장 높은 목표주가를 제시했고 목표주가 상향률도 22%로 가장 높았다. LG화학 주가는 11일 전날보다 2만 원(2.48%) 오른 82만5000원을 기록했다.삼성SDI(006400) 역시 분위기는 비슷하다. IBK투자증권은 이날 목표주가를 80만 원에서 90만 원으로 상향 조정했다. 지난달 30일 이후 삼성SDI 목표주가는 80만~105만 원(한국투자증권) 사이로 제시되고 있다. 유안타(89만 원→92만 원), 다올(90만 원→103만 원), 삼성(77만 원→87만 원) 증권도 목표가를 높여 잡았다. LG에너지솔루션(373220) 역시 이달 들어 보고서를 낸 DB금융(60만 원→75만 원), 유안타증권(71만 원→76만 원) 모두 목표가를 높였다. 삼성SDI는 전날보다 1만1000원(1.46%) 오른 76만6000원에 마감했다.LG화학과 삼성SDI는 IRA 훈풍이 목표가 상향 조정의 배경이다. 유안타증권은 LG화학이 미국의 인플레이션 감축법(IRA)에 따른 배터리 보조금으로 2024년 기준 1조5000억 원 규모의 이익을 추가로 올릴 수 있을 것으로 예상했다. 올해 전사 예상 실적은 매출액 56조8000억 원, 영업이익 2조7000억 원이다. 황규원 유안타증권 연구원은 “석화부문 증설 압박과 양극재 이익률 둔화로 실적 성장 모멘텀은 정체되지만, 배터리 부문에서 미국 보조금에 따른 이익효과를 반영했다”고 분석했다.삼성SDI는 IRA 세액 공제액이 3년 간 2조9000억 원으로 예상됐다. IBK투자증권에 따르면 삼성SDI는 첨단 제조 생산 세액공제(AMPC)로 3년 동안 2조 9000억 원의 혜택을 받을 것으로 예상됐다. 연결 기준 2025년 4000억 원, 2026년 8000억 원, 2027년 1조6000억 원으로 추산됐다.이현욱 IBK투자증권 연구원은 “수혜는 2025년부터지만 북미 내 주문자상표부착생산(OEM) 업체들은 다양한 폼팩터를 고려 중이므로 북미 내 추가적인 조인트벤처(JV) 및 단독 공장 증설이 기대된다”고 덧붙였다. 또 “중대형 전지 중 P5 비중은 2022년 20%대 수준에서 2023년 40%대 수준으로 증가하며 수익성 개선을 지속할 전망”이라고 내다봤다. 삼성SDI의 1분기 매출액은 5조2560억원, 영업이익 3910억원으로 컨센서스에 부합할 것으로 전망했다.LG에너지솔루션은 이미 1분기 이익에 AMPC 효과가 반영되고 있다. 한승재 DB금융투자증권 연구원은 “1분기 이익 6300억 원으로 시장 예상치를 웃돌았는데 AMPC 효과 1003억 원이 반영된 것”이라며 “AMPC 반영 판매량은 약 2.1GWh 수준으로 예상되지만 실제 1분기 생산량은 이를 상회했을 것”이라고 분석했다.또 “IRA 법안에 근거해 세액공제 효과가 본격 반영되면 내년에는 2조1000억 원(55GWh), 2025년에는 3조9600억 원(105GWh)의 영업익 증가가 추정된다”며 “25년 이익 추정치는 8조5000억 원으로 75% 상향조정한다”고 설명했다.",
        "ticker": [
            "012030",
            "016610",
            "003550",
            "373220",
            "051910",
            "006400",
            "003470"
        ]
    },
    {
        "title": "대구경북 상장사 매출액·영업이익·순이익 55~64% 늘어",
        "date": "2023.04.18. 오후 1:25",
        "content": "상장사 매출액은 전체 기업 수출액 능가…매출증가·신규상장 효과\n\n\n\n한국거래소[연합뉴스 자료사진]    (대구=연합뉴스) 홍창진 기자 = 지난해 대구·경북 지역 상장사의 매출액이 이례적으로 전체 기업 수출 금액을 크게 상회한 것으로 나타났다.    18일 한국거래소 대구사무소에 따르면 대구·경북 12월 상장 결산법인(105개 사)의 지난해 매출액은 87조7천437억 원으로 전년보다 58.03%(32조2천204억 원) 증가했다.    이에 비해 대구·경북 전체 기업의 작년 수출액은 74조88억 원으로 전년보다 24.31% 증가했다.    지역 상장사의 영업이익은 3조8천749억 원으로 전년보다 64.18%(1조5천148억 원) 증가했다. 순이익은 2조6천426억 원으로 55.34%(9천414억 원) 늘었다.    시장별로 보면 유가증권시장 36개 상장사의 지난해 매출액과 영업이익, 순이익은 전년 대비 각각 63.18%, 54.50%, 14.17% 증가했다.         코스닥시장 69개 사의 매출액과 영업이익은 전년보다 각각 39.44%, 108.54% 늘어났고, 순이익은 무려 257.02% 증가했다.     상장법인 105개 사 중 84개 사(80.0%)가 흑자를 나타냈다.    상장법인의 부채비율은 220.19%로 전년 대비 50.27%포인트 상승했다.    채희문 대구사무소 소장은 \"작년 상장사 매출액이 전체 수출액을 앞선 것은 기존 상장기업의 내수와 수출 등 매출이 늘고, 신규 상장기업이 편입한 효과로 풀이한다\"고 말했다.    realism@yna.co.kr"
    },
    {
        "title": "\"자녀 주식계좌 비대면 서비스로 만드세요\"",
        "date": "2023.04.18. 오후 12:50",
        "content": "NH투자증권 미성년자 대상비대면 계좌개설 서비스 출시\n\n\n\n[서울경제] NH투자증권(005940)은 미성년자 비대면 계좌개설 서비스를 출시했다고 18일 밝혔다.미성년자 계좌개설 서비스는 NH투자증권 QV 또는 나무증권 모바일앱에서 이용할 수 있다. 미성년자 자녀가 있는 고객이라면 누구나 개설 가능하다. NH투자증권은 미성년자 자녀의 올바른 투자습관 정립과 쌓아가는 자산관리의 시작이 될 수 있도록 해당 서비스를 출시했다고 밝혔다. 기존에 자녀 계좌를 개설하려면 서류 출력과 방문 등 번거로운 절차가 많았다. 하지만 이번 서비스로 모든 처리가 모바일로 가능해졌다. 정부24앱에 로그인하여 NH투자증권으로 관련 서류 보내기를 클릭한 후 계좌개설을 진행하면 된다.NH투자증권은 지난주 ‘미성년 자녀 계좌개설 사전 신청 이벤트’가 선착순 조기마감 됨에 따라 ‘우리 아이 계좌개설 이벤트’로 연장 진행한다고 설명했다. 이벤트는 18일부터 5월 4일까지다. 이벤트 신청 시 우리 아이에게 선물하고 싶은 해외주식 종목을 선택하면 2만 원 상당의 소수점 주식을 선착순으로 증정한다. 애플, 테슬라 등 5개 대표 해외주식 종목 중 자녀에게 선물해 주고 싶은 종목을 선택하면 된다. 해당 주식은 5월 16일에 지급될 예정이다. 정영채 NH투자증권 대표는 “금융교육의 중요성이 커지면서 미성년자 계좌 서비스의 수요가 크게 늘었다”며 “비대면 자녀 계좌개설 서비스를 시작으로 미성년 고객들의 올바른 투자 습관을 정립하고 함께 성장해 나갈 수 있도록 다양한 서비스와 솔루션을 고민할 것”이라고 말했다.",
        "ticker": [
            "005940",
            "001680"
        ]
    },
    {
        "title": "“달러 강세 땐 수혜주” 다올증권, 더블유게임즈 목표가 상향",
        "date": "2023.04.18. 오전 11:30",
        "content": "다올證, 더블유게임즈 목표가 6만→6만3000원\n\n\n\n [사진=더블유게임즈]더블유게임즈가 최근 달러 강세의 수혜로 실적 전망이 높아졌다는 증권가 분석이 나왔다.18일 다올투자증권은 전날 더블유게임즈의 이익 전망치를 상향 조정하며 목표가 6만원에서 6만3000원으로 상향 조정했다.김하정 연구원은 “1분기 결제액 트렌드는 뚜렷한 변화가 없지만 2월 대비 상승한 환율을 반영한다”며 “더블유게임즈의 사업은 경기에 둔감하며 경기 침체에 따라 달러 가치가 부각될 경우 방어주로서 매수를 추천한다”고 밝혔다.또 기대가 낮은 2분기 신작 ‘더블유카지노 2.0’의 성과도 주목된다. 김 연구원은 “‘더블유카지노 2.0’에 대한 시장의 매출 기대는 일 매출 기준 1억원 이하로, 전작인 ‘더블유카지노’의 일 매출이 5억원 이상임을 고려할 시 기대감이 매우 낮다”며 “‘더블유카지노 2.0’은 기존작에서 발휘한 역량을 활용하면서도 기존작과는 다른 유저를 노릴 수 있어 성공 가능성을 지나치게 보수적으로 전망할 필요는 없다”고 판단했다.또 2분기 내 스킬게임 신작 중 ‘빙고캐시아웃’이 영국부터 출시될 예정이며 미국 시장도 출시를 준비하고 있다고 설명했다.한편 더블유게임즈 주가는 최근 한 달간 11% 넘게 상승하고 있다. 실적 기대감과 함께 낮은 밸류에이션(평가 가치)과 적극적인 주주환원 정책이 주가에 힘을 실은 것으로 보인다.정의훈 유진투자증권 연구원은 “기존 소셜카지노 사업의 안정적인 실적과 함께 아이게이밍, 스킬게임 등의 외형 확장과 자사주 소각 등 적극적인 주주 환원 정책을 통해 밸류에이션 할인의 상당 부분이 해소될 전망”이라고 평가했다.",
        "ticker": [
            "030210",
            "192080",
            "001200"
        ]
    },
    {
        "title": "대신자산운용, 생애주기펀드 ‘대신343 TDF’ 2종 출시",
        "date": "2023.04.18. 오전 11:24",
        "content": "한국 직장인에게 특화한 생애주기펀드\n\n\n\n [사진=대신자산운용]대신자산운용이 한국 퇴직연금 특성과 금융시장 환경에 맞춘 TDF를 출시한다.18일 대신자산운용은 한국 직장인 생애주기에 맞춘 자산배분전략에 적극적 운용전략을 더해 노후자금을 마련하는 생애주기펀드 ‘대신343 TDF’ 2종을 출시한다고 밝혔다.대신343 TDF는 대신자산운용이 자체 개발한 글라이드패스(자산 배분 전략)를 활용한다. 글라이드패스는 TDF의 핵심개념으로 다가오는 은퇴시점에 맞춰 안전자산과 위험자산 비중을 조정하는 로드맵이다. 대신343 TDF는 한국인의 나이별 임금상승률과 퇴직연금 적립 규모 등을 반영하여 연금 적립 효과를 극대화한다.이 펀드는 글라이드패스를 바탕으로 운용역의 시장전망에 따라 투자자산 비중을 조정해 나가는 적극적 운용전략을 실행한다. 이와 함께 시장 상황에 적합한 자산군을 발굴하고 절대수익을 추구해 시장 대비 초과수익률을 노린다. 적극적 운용으로 포트폴리오의 장기적 성과 안정성을 높인다.운용보수는 최대 연 0.35%이며, 목표 은퇴시점은 2035년과 2055년 두 가지로 출시한다. 판매사는 대신증권이다.김영근 대신자산운용 마케팅본부장은 “한국 직장인의 특성을 고려한 생애주기펀드를 새롭게 마련했다”며 “은퇴시점에 맞춰 안전자산 비중을 높여가면서도 시장 상황에 맞는 액티브한 운용으로 초과수익을 실현해 노후를 위한 목돈마련에 보탬이 되겠다“고 말했다",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "[주식 초고수는 지금] 과열 논란도 못 막아…에코프로비엠 순매수 1위",
        "date": "2023.04.18. 오전 11:22",
        "content": "[미래에셋증권 엠클럽 집계]포스코퓨처엠·POSCO홀딩스 순매수 2·3위엘앤에프, 탑머티리얼 등에 매도세 몰려\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 18일 오전 가장 많이 순매수한 종목은 에코프로비엠(247540)으로 나타났다. 포스코퓨처엠(003670)과 POSCO홀딩스(005490), LG화학(051910), 에코프로(086520) 등 2차전지주들이 상위권에 올랐다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 에코프로비엠으로 집계됐다.에코프로비엠은 과열 논란에도 불구하고 상승세를 이어가고 있다. 한국거래소가 2000년 1월 1일부터 지난 14일까지 코스닥시장에서 하루 거래대금 상위 종목을 분석한 결과 지난 10일 에코프로비엠 거래대금이 2조6566억원으로 1위를 기록했다. 최근 에코프로 관련주는 2차전지 수요 증가와 미국 인플레이션 감축법(IRA) 시행 수혜 등의 호재로 인해 주가가 급등했다.포스코퓨처엠이 순매수 2위를 차지했다. 이날 포스코퓨처엠 주가는 한 때 40만5000원까지 오르면서 장중 52주 신고가를 새로 썼다. 이달 들어서만 주가가 46% 이상 급등하고 있다. 포스코그룹은 2차전지용 양극재를 주로 생산하는 포스코퓨처엠을 통해 2차전지 사업을 영위하고 있다. 포스코퓨처엠은 지난 1월 삼성SDI와 40조원 규모의 공급계약을 체결했고 향후 추가 공급계약 가능성도 높은 것으로 전망된다.순매수 3위는 POSCO홀딩스다. 중국 정부가 철강 생산량을 제한할 것이란 소식에 투자자들의 관심이 급증하고 있다. 앞서 13일 블룸버그통신은 현지 소식통을 인용해 중국 정부가 올해 철강 생산량을 지난해 수준 이하까지 억제할 방침이란 계획을 이달말 발표할 것이라고 전했다. 현재 전 세계 철강 생산량의 절반 이상을 중국 철강업체가 담당하고 있다. 중국 전력난에 대한 우려가 다시 커진 가운데 중국 철강업체들이 생산량을 줄일 경우 포스코그룹이 반사수혜를 받을 것이란 기대가 작용하며 주가를 끌어올리는 것으로 보인다.이날 순매도 1위는 엘앤에프(066970)다. 탑머티리얼(360070), 윤성에프앤씨(372170), 신라젠(215600) 등도 순매도 상위권에 이름을 올렸다. 전 거래일 순매수 1위는 셀트리온헬스케어였다. POSCO홀딩스, 에코프로, 세아메카닉스 등이 뒤를 이었다. 전 거래일 순매도 1위는 탑머티리얼이었으며 LG화학, 에코프로비엠, 강원에너지 등에도 매도세가 몰렸다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "003550",
            "051910",
            "005490",
            "006800",
            "006400",
            "068270",
            "066970",
            "003670"
        ]
    },
    {
        "title": "코스콤, LG CNS와 업무협약…\"토큰증권 사업 고도화\"",
        "date": "2023.04.18. 오전 11:12",
        "content": "[코스콤 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 코스콤은 18일 LG CNS와 토큰증권 사업 추진을 위한 업무·기술 제휴 협약(MOU)을 체결했다고 밝혔다.    이번 협약은 코스콤이 추진 중인 증권업계 토큰증권 공동 플랫폼 사업의 고도화를 위해 이뤄졌다.    코스콤은 토큰증권 공동 플랫폼 지원 사업을 통해 증권업계에 토큰증권 발행·유통 공동 플랫폼과 분산원장을 제공할 계획이다. 자체 플랫폼을 개발·운영하는 증권사라면 분산원장만 사용하는 것도 가능하다.    김성환 코스콤 디지털사업본부장은 \"코스콤은 국내 자본시장 IT 인프라 발전 역사와 궤를 함께해 왔고 LG CNS는 프라이빗 블록체인 기술과 CBDC(중앙은행 디지털화폐) 등 금융업계 블록체인 구축 경험을 갖추고 있다\"며 \"양사가 보유한 각각의 기술을 기반으로 보다 안정적이고 신뢰할 수 있는 토큰증권 인프라를 구축해 나가겠다\"고 말했다.    코스콤은 증권사뿐 아니라 조각투자업체, 은행의 토큰증권 사업 진출도 지원할 방침이다. 현재 인프라 구축을 위해 유관 기관들과 협의를 진행 중이다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "003550"
        ]
    },
    {
        "title": "[특징주]대유플러스, SK그룹 북미 전기차 충전사업 강화에 강세",
        "date": "2023.04.18. 오전 11:09",
        "content": "[이데일리 김응태 기자] SK그룹이 북미 대상 전기차 충전사업을 강화한다는 발표에 관련주인 대유플러스의 주가가 강세다.  18일 마켓포인트에 따르면 오전 11시4분 대유플러스(000300)는 전거래일 대비 3.89% 상승한 962원에 거래 중이다. 장중에는 17%대까지 뛰기도 했다. 전날 SK그룹은 북미 전기차 충전 사업자 에버차지와 충전기 생산기업 SK시그넷, 두 축을 중심으로 전기차 충전 시장을 적극 공략하겠다고 발표했다. 미국의 전기차 보급 확대에 맞춰 북미 전기차 시장의 공략을 강화하겠다는 계획이다.대유플러스는 전기차 충전기 사업을 영위하는 자동차 종합 부품 전문기업이다. 현재 SK시그넷에 완속충전기를 제조업자개발생산(ODM)을 통해 공급하고 있으며, 국내 충전 사업자들에는 자사 브랜드 제품을 판매 중이다.",
        "ticker": [
            "034730",
            "001680",
            "000300"
        ]
    },
    {
        "title": "“주식거래하고 축하금 받으세요”…대신증권, 주식거래 이벤트",
        "date": "2023.04.18. 오전 11:06",
        "content": "[이데일리 원다연 기자] 대신증권이 국내외 주식거래 이벤트를 진행한다.대신증권은 국내외 주식거래 고객이 일간 1억원 또는 주간 10억원 이상 주식을 거래하면 추첨을 통해 축하금을 지급하는 ‘2023 주식거래 이벤트’를 진행한다고 18일 밝혔다.이벤트는 국내 및 해외주식을 일간 1억원 이상 또는 주간 10억원 이상 거래한 고객 중 추첨을 통해 각각 1만원(매일 50명), 5만원(매주 30명)을 제공한다. 국내주식 거래 시 신용융자를 이용하거나 미국주식 거래 시 주간거래 서비스를 이용하면 거래실적을 두 배로 적용 받을 수 있다. 또 국내주식과 해외주식을 모두 거래한 고객은 해외주식 거래실적을 두 배로 적용 받는다. 두 배 실적을 적용 받으면 일간 5000만원, 주간 5억원을 거래하면 된다. 추가로 이벤트 기간 누적거래대금이 가장 많은 고객 6명에게는 1위(1명) 30만원, 2위(2명) 20만원, 3위(3명) 10만원을 제공한다.이벤트는 오는 28일까지 진행된다. 이벤트에 참여하려면 대신증권과 크레온 거래매체(HTS, MTS) 및 홈페이지에서 신청한 뒤 해외주식을 거래하면 된다.안석준 대신증권 디지털Biz부장은 “증시 반등에 따라 주식투자에 대한 관심이 다시 높아지고 있다”며 “이번 이벤트로 성공적인 투자도 하고 축하금도 받아가기 바란다”고 말했다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "[오전 시황] 기관 4500억 매도에 코스피 약보합",
        "date": "2023.04.18. 오전 11:04",
        "content": "[서울경제] 코스피가 기관의 매도세에 장 초반 하락세다. 18일 오전 10시 58분 현재 코스피는 전 거래일 대비 6.31포인트(0.24%) 내린 2569.18에 거래되고 있다. 이날 코스피는 전날보다 6.32포인트(0.25%) 오른 2582.23에 거래를 시작했다.유가증권시장에서 기관이 4532억원어치를 순매도하며 지수를 끌어내렸다. 기관은 전날에도 3240억 원을 팔았다. 개인과 외국인은 각각 4449억 원, 287억 원을 사들이고 있다.시가총액 상위기업은 혼조세다. 삼성전자(005930)가 0.61% 내린 채 거래되고 있고, SK하이닉스(000660)(1.02%), 삼성바이오로직스(207940)(1.72%), 현대차(005380)(1.79%), 기아(000270)(2.01%) 등이 1% 넘게 하락하고 있다. LG에너지솔루션(373220)과 LG화학(051910)은 각각 0.51%, 2.24% 상승했다. 서상영 미래에셋증권 연구원은 \"미국 증시가 개별 기업 변화에 따라 등락을 보이는 종목 차별화를 보인 점을 감안하면 한국 증시 또한 종목 장세가 지속될 것\"이라며 \"한국 증시는 0.3% 하락 출발 후 개별 종목 장세가 지속될 것\"이라고 말했다. 코스닥지수는 같은 시간 전일보다 0.17포인트(0.02%) 오른 909.58에 거래 중이다. 개인이 2016억 원을 사들였으며 외국인과 기관이 각각 1206억 원, 711억 원 팔아치우고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006800",
            "207940",
            "005930",
            "005380"
        ]
    },
    {
        "title": "[게시판] 한양증권, 대학생 대상 '브루킨즈 아카데미' 1기 모집",
        "date": "2023.04.18. 오전 11:00",
        "content": "2023.4.18 [한양증권 제공. 재판매 및 DB 금지]    ▲ 한양증권은 18일 대학생 싱크탱크 조직 '브루킨즈 아카데미' 1기를 모집한다고 밝혔다. 선발된 학생들은 다음 달부터 오는 10월까지 6개월간 색다른 시각으로 다양한 연구과제를 수행하며, 월 2회 오프라인 회의를 한다. 연구성과 우수자는 최대 2년까지 활동 기한이 연장된다. 한양증권은 선발 학생들에게 수당 지급, 명함 제작, 수료증 수여 등 다양한 특전을 준다. 한양증권은 브루킨즈 아카데미를 통해 잠재력 있는 금융 인재를 양성하고 산학연계의 신모델을 선보일 예정이다. 임재택 대표이사는 \"자기 잠재력과 가능성을 키우고 협업과 통섭을 통한 연구성과를 창출하는 경험을 쌓는 꿈의 무대가 되길 기대한다\"고 말했다. (서울=연합뉴스)",
        "ticker": [
            "012030",
            "001750"
        ]
    },
    {
        "title": "檢, SM엔터 압수수색에 쇼크 받은 건 '카카오'",
        "date": "2023.04.18. 오전 10:57",
        "content": "카카오측 시세조종 혐의에 김범수 타깃 가능성카카오 주가 2% 가까이 하락···SM은 상승세\n\n\n\n[서울경제] 카카오(035720)가 장 초반 상승세가 꺾이며 하락 전환했다. 검찰이 SM엔터테인먼트 경영권 인수 과정에서 시세조종 의혹과 관련해 SM본사 압수수색에 나선 것이 주가에 악영향을 미친 것으로 풀이된다.18일 오전 10시 47분 기준 카카오는 전일보다 1.50% 내린 5만9200원에 거래를 이어가고 있다. 카카오는 이날 장 초반 6만원을 돌파했지만, 검찰의 SM 압수수색 소식이 나오자 주가가 하락 반전했다. 반면 SM은 2.39% 오른 10만7300원에 거래되고 있다.법조계에 따르면 서울남부지검 금융조사2부는 이날 오전 9시부터 서울 성수동의 SM 본사에 수사관을 보내 관련 자료를 확보 중이다.\n\n\n\n김범수 카카오 미래이니셔티브 센터장앞서 하이브(352820)는 지난 2월 SM 인수 과정에서 카카오가 SM 주식을 대량 매집하는 방식으로 주가를 올려 하이브의 공개매수를 방해하고 있다는 의혹을 제기했다. 하이브 측은 금융감독원에 진정서를 제출했고, 금감원은 사건을 패스트트랙으로 검찰에 넘겼다.이에 검찰과 금융감독원 자본시장 특별사법경찰은 지난 6일 경기도 판교에 위치한 카카오와 카카오엔터 사옥에 검사와 수사관을 보내 압수수색을 진행했다. 투자업계는 카카오의 SM엔터 인수 실무 작업을 배재현 카카오 공동체 투자총괄 대표가 주도했지만 전략적으로 중요한 의사 결정인 만큼 카카오 창업자인 김범수 미래이니셔티브 센터장이 깊숙이 개입했을 것으로 보고 있다.금감원과 검찰 역시 카카오의 SM엔터 공개매수나 인수 과정에서 김 센터장의 역할을 유심히 파악하는 것으로 알려졌다. 카카오는 계열사인 카카오엔터테인먼트와 함께 SM엔터 지분을 장내 매수와 공개 매수 등을 통해 총 39.87%를 확보했으며 이 과정에서 약 1조 4000억원의 거액을 투입했다.금융 당국의 한 고위관계자는 “불확실한 기업 인수 전쟁에서 천문학적 자금을 투입하는 중대 결정은 오너의 결단 없이는 불가능한 일” 이라며 “검찰 수사가 카카오의 SM엔터 인수 실무진은 물론 김범수 센터장까지 겨냥하는 것은 불가피할 것”이라고 설명했다.",
        "ticker": [
            "035720",
            "352820"
        ]
    },
    {
        "title": "[fn오전시황]코스피, 기관 연이틀 매도에 '속수무책'",
        "date": "2023.04.18. 오전 10:52",
        "content": "17일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 사진=연합뉴스  [파이낸셜뉴스] 코스피가 기관 투자가들이 연이틀 순매도에 나서며 장 초반 하락세다.   18일 오전 10시 46분 현재 코스피는 전 거래일 대비 5.70p(0.22%) 내린 2570.21에 거래되고 있다.   이날 코스피는 전날보다 6.32p(0.25%) 오른 2582.23에 거래를 시작했다.   유가증권시장에서 기관이 4492억원어치를 사며 지수를 끌어내렸다. 기관은 전날에도 3240억원어치를 팔았다.   반면 개인과 외국인은 각각 4585억원, 74억원어치를 사고 있다.   시가총액 상위기업은 대체로 혼조세다. 삼성전자가 전날과 같은 6만5300원에 거래 중이고 LG화학(1.74%), 삼성SDI(1.46%)는 1% 오름세다. 현대차, 기아는 각각 -2.05%, -2.25% 하락세를 보이고 있다.   업종별로는 의약품(-1.48%), 전기가스업(-1.41%), 서비스업(-1.34%) 순으로 내리고 있다. 비금속광물(2.85%), 보험(0.86%)는 오름세다.   코스닥지수는 같은 시간 전날보다 1.04p(0.11%) 내린 908.46에 거래 중이다.",
        "ticker": [
            "003550",
            "051910",
            "000270",
            "006400",
            "005930",
            "005380"
        ]
    },
    {
        "title": "[게시판] 토스증권, 해외주식 양도소득세 대행신고 무료 제공",
        "date": "2023.04.18. 오전 10:48",
        "content": "[토스증권 제공. 재판매 및 DB 금지]    ▲ 토스증권은 18일부터 해외주식 양도소득세 대행신고 서비스를 무료로 제공한다고 밝혔다. 대상 고객은 8개 증권사(토스·키움·미래에셋·한국투자·KB·신한투자·NH투자·삼성) 합산기준으로 작년 해외주식 매매차익이 250만원을 초과하는 고객이며, 토스증권이 예상 세금을 자동으로 계산한다. 타사 합산 고객은 토스증권 외 다른 증권사의 양도소득세 계산 내역 서류를 올려야 한다. (서울=연합뉴스)",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "미래에셋 글로벌엑스, ‘글로벌엑스 프롭테크 ETF’ 신규 상장",
        "date": "2023.04.18. 오전 10:48",
        "content": "KE홀딩스·에어비앤비 등부동산 관리 및 플랫폼 기업 투자\n\n\n\n [사진=미래에셋자산운용]미래에셋자산운용은 미국 상장지수펀드(ETF) 운용 자회사 ‘Global X(글로벌엑스)’가 ‘글로벌엑스 프롭테크 ETF(Global X PropTech ETF)’를 뉴욕증권거래소에 신규 상장했다고 18일 밝혔다.프롭테크(proptech)는 부동산 자산(property)과 기술(technology)의 합성어로, 인공지능(AI)과 빅데이터, 블록체인 등 첨단 IT를 결합한 부동산 서비스를 말한다.신규 상장하는 ‘글로벌엑스 프롭테크 ETF’는 부동산 관리, 부동산 마켓플레이스 및 플랫폼, 부동산 연구 분석 등 관련 기업에 투자하는 ETF다. 해당 기업들은 전체 매출에서 프롭테크가 차지하는 비중이 50% 이상으로, 중국 부동산 플랫폼 기업 ‘KE 홀딩스’와 글로벌 숙박 공유 플랫폼 기업 ‘에어비앤비’, 클라우드 기반의 미국 건설관리 플랫폼 기업 ‘프로코어테크놀러지스’ 등이 해당한다.국가별로는 지난달 말 기준 미국 62.7%, 독일 11.6%, 중국 8.9% 등으로 구성됐다. ETF 기초지수는 ‘글로벌엑스 프롭테크 인덱스(Global X PropTech Index)’다.글로벌엑스는 2008년 설립된 미국 ETF 전문운용사로, 전 세계 ETF 시장의 70% 이상을 차지하는 미국 시장에서 떠오르는 운용사로 주목받고 있다. 미래에셋자산운용은 2018년 글로벌엑스를 인수했다. 인수 당시 약 8조원 수준이었던 글로벌엑스 운용 자산(AUM)은 5년이 흐른 현재 6배인 45조원 수준으로 성장했다.글로벌엑스 ETF는 미래에셋증권 등 국내 주요 증권사 해외주식계좌를 통해 매매가 가능하다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "SK오션플랜트, 내일 유가증권시장 이전 상장",
        "date": "2023.04.18. 오전 10:44",
        "content": "SK오션플랜트 야드[SK오션플랜트 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 한국거래소는 오는 19일 SK오션플랜트가 코스닥시장에서 유가증권시장으로 이전 상장할 예정이라고 18일 밝혔다.    2008년 8월 코스닥시장에 상장한 SK오션플랜트는 이달 11일 유가증권시장 이전상장을 위한 거래소의 상장 예비 심사 승인을 받았다.    SK오션플랜트는 1996년 11월 설립돼 철강관·해상풍력 하부구조물 제조업을 영위하는 회사다. 상장 주식 수는 5천323만5천12주이며 시가총액은 약 1조1천억원 수준이다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "034730",
            "100090"
        ]
    },
    {
        "title": "“전문 PB들이 연금 상담” 삼성證, 연금센터 신설",
        "date": "2023.04.18. 오전 10:39",
        "content": "삼성증권 연금센터. 사진=삼성증권삼성증권이 연금 투자 관련 전문가들의 도움이 필요한 투자자들의 수요를 반영해 상담이 가능한 연금센터를 신설했다.18일 삼성증권은 서울, 수원, 대구 3곳에 연금센터를 신설했다고 밝혔다. 삼성증권은 연금센터에 평균 프라이빗뱅커(PB) 경력 10년 이상의 연금 전문인력 40여명을 전면 배치했다.연금전담 PB들은 고객들이 연금을 쉽게 개설하고 운용할 수 있도록 초기 정착을 도울 뿐 아니라, 제도부터 상품, 세금에 이르기까지등 전문적인 연금 상담을 지원한다. 퇴직연금 확정기여(DC)형의 경우 가입 고객 모두에게 가입 익일 향후 운용방법 등에 대한 웰컴콜 서비스를 제공한다.삼성증권은 연금센터 신설 외 선진화된 퇴직연금 서비스 개발에 박차를 가하고 있다. 비대면 환경을 고려하여 서류 작성이나 발송이 필요 없는 ‘삼성증권 3분 DC’를 구축해 특허 출원을 했다. 자신의 투자 성향이나 소득, 나이 등을 입력하면 로보어드바이저가 이를 55개 유형으로 세분화해 각 유형에 맞는 펀드와 자산 비중을 제시해주는 ‘연금S톡’도 선보였다.유정화 삼성증권 연금본부장은 “직장인에게 퇴직금 관리는 매우 중요하다”며 “삼성증권 연금센터를 통해 재직 중에는 DC 상담을 받고 퇴직 후에는 개인형퇴직연금(IRP)으로 이어질 수 있도록 지원하겠다”고 밝혔다.삼성증권의 지난해 말 기준 개인형 연금 잔고는 8조원으로 전년 대비 22% 성장했다.",
        "ticker": [
            "016360",
            "136490"
        ]
    },
    {
        "title": "[게시판] NH투자, 비대면 미성년자 계좌개설 서비스 시작",
        "date": "2023.04.18. 오전 10:33",
        "content": "NH투자, 비대면 미성년자 계좌개설 서비스 시작[NH투자증권 제공]    ▲ NH투자증권이 자사 모바일트레이딩시스템(MTS)인 QV 또는 나무증권 애플리케이션(앱)을 통해 미성년 자녀의 계좌를 개설할 수 있도록 하는 서비스를 출시했다고 18일 밝혔다. 기존에는 미성년 자녀의 계좌 개설 시 서류 출력과 지점 방문 등의 절차를 거쳐야 했으나 이제는 정부24 앱을 통해 NH투자증권에 관련 서류를 보내 계좌 개설을 진행할 수 있다. 이날부터 내달 4일 자녀에게 선물하고 싶은 해외주식 종목을 선택하면 2만원 상당의 소수점 주식을 선착순으로 증정하는 이벤트도 진행한다.(서울=연합뉴스)",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "[마켓ING]실적시즌 뚜렷해질 종목장세",
        "date": "2023.04.18. 오전 10:31",
        "content": "코스피 8거래일만에 하락세코스닥도 상승 출발 후 하락 전환코스피가 8일만에 하락세를 보이고 있다. 달러 강세 등으로 외국인 매물이 출회되며 지수에 하방 압력으로 작용하는 것으로 보인다. 국내에 이어 지난주부터 미국도 실적시즌에 돌입하면서 실적에 따른 종목별 차별화가 더욱 뚜렷해질 것으로 예상된다.코스피, 상승 출발 후 하락 전환18일 오전 10시15분 기준 코스피는 전일 대비 13.51포인트(0.52%) 내린 2562.40을 기록 중이다. 코스닥은 2.86포인트(0.31%) 하락한 906.64를 기록했다.\n\n\n\n[이미지출처=연합뉴스]외국인과 기관 매도가 지수를 끌어내리고 있다. 달러 강세에 외국인 매도세가 이틀째 이어지는 모습이다. 외국인은 유가증권시장에서 135억원, 코스닥시장에서 1428억원을 순매도하고 있다. 선물시장에서도 8000억원 가까이 팔아치우고 있다. 기관도 매도세를 지속 중이다. 유가증권시장에서 4461억원, 코스닥시장에서 653억원 팔고 있다. 서상영 미래에셋증권 연구원은 \"원·달러 환율이 큰 폭으로 상승하는 등 원화 약세 기조가 지속되며 외국인 수급에 부정적인 영향을 줄 수 있다\"면서 \"외국인과 개인이 일부 종목에 집중된 모습을 보일 뿐 시장 전체적으로는 매물 소화 과정이 진행되고 있어 한국 증시는 개별 종목 장세가 지속될 것\"이라고 말했다.이날 서울 외환시장에서 달러 대비 원화 환율은 전일보다 7.4원 오른 1318.5원에 개장한 뒤 장 초반 1320원대에서 움직이고 있다. 한지영 키움증권 연구원은 \"전일 원·달러 환율이 수입업체 결제 수요, 외국인 배당금 역송금 수요 등으로 12원 넘게 상승하면서 외국인 수급에 부정적인 영향을 주었다는 점을 감안 시 이날도 환율 흐름에 주목할 필요가 있다\"고 말했다.미국 증시가 지난주부터 실적시즌에 돌입하면서 실적에 따른 종목별 차별화가 나타나고 있다. 전일 미국 증시는 종목 차별화 속 실적시즌 기대로 상승 마감했다. 17일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일 대비 0.30%, S&P500지수는 0.33%, 나스닥지수는 0.28% 각각 상승 마감했다. 찰스슈왑은 예상을 상회한 실적을 발표하며 은행리스크 우려가 완화되자 3.94% 상승했다. 뉴욕에 소재한 지역 은행인 M&T도 이자수익이 두 배 이상 증가하며 예상을 상회한 실적을 발표하자 7% 넘게 올랐다. 반면 세계 최대 수탁은행인 스테이트스트리트는 예상치를 밑도는 분기 실적을 발표해 주가가 9% 이상 하락했다. 서정훈 삼성증권 연구원은 \"전일 미국 증시는 주요 기업들의 실적 기대감이 더 크게 작용한 모습이었다\"면서 \"현재까지 실적을 발표한 기업들의 90%가 예상치를 웃돈 결과를 공개하는 등 아직 실적시즌 초반이지만 시작은 나쁘지 않은 것으로 평가할 수 있다\"고 말했다.실적시즌 종목별 차별화 부각 전망이처럼 실적시즌이 본격화되면서 종목장세는 더욱 뚜렷해질 것으로 예상된다.한 연구원은 \"최근 미국, 한국 등 주요국 증시가 상승 탄력 자체는 둔화됐으나 견조한 우상향 흐름을 보이는 배경은 올해 1분기 실적시즌이 선방할 것이라는 기대감도 작용한 것으로 판단된다\"면서 \"미국의 경우 S&P500 1분기 순이익 전망은 전년 동기 대비 7.3% 감소해 코로나 팬데믹 당시인 2020년 2분기(-33%) 이후 가장 부진한 수치를 기록할 것으로 예고된 상황인데 이같은 실적 부진은 인플레이션 부담, 실리콘밸리은행(SVB) 사태발 은행권 위기 등을 겪으면서 시장 참여자들이 상당부분 소화한 측면이 있다\"고 말했다. 이어 \"이는 역설적으로 1분기 실적 자체는 둔화되더라도 기대치보다 선방했다는 전망이 강화될 시 오히려 증시에 호재로 작용할 수 있음을 시사한다\"고 덧붙였다.이번 실적시즌에는 실적에 따른 주가 민감도가 더 높아질 수 있다는 전망이 나온다. 한 연구원은 \"전일 호실적을 발표한 찰스슈왑, 부진한 실적을 발표한 스테이트스트리트 등 금융주 내에서도 실적 결과에 따라 주가 차별화가 발생했다는 점에서 확인할 수 있듯이 이번 실적시즌에는 시장전망치(컨센서스) 상회 여부에 따라 주가 반응에 대한 민감도가 이전에 비해 높아질 것\"이라고 설명했다.이번주에도 미국 주요 기업들의 실적 발표가 이어질 예정으로 이는 국내 증시에도 영향을 미칠 것으로 보인다. 조준기 SK증권 연구원은 \"이번주 국내 증시는 미국 기업 실적 발표 일정에 주목하며 개별 종목·업종 장세가 나타날 것으로 예상된다\"면서 \"이번주 넷플릭스(18일), 테슬라(19일), TSMC(20일) 등 주요 기업들의 실적 발표가 예정돼 있는데 주요 기업들의 실적과 향후 가이던스 등은 해당 업종의 센티멘트(투자심리)에 크게 영향을 미칠 수 있고 더 나아가 관련 국내 기업 주가 방향성도 결정할 수 있다\"고 말했다.",
        "ticker": [
            "034730",
            "001510",
            "006800",
            "016360",
            "039490"
        ]
    },
    {
        "title": "대신운용, 직장인 맞춤형 TDF 2종 출시",
        "date": "2023.04.18. 오전 10:28",
        "content": "퇴직연금 적립 효과 극대화\n\n\n\n[서울경제] 대신자산운용이 한국 퇴직연금 특성과 금융시장 환경에 맞춘 타깃데이트펀드(TDF) ‘대신343 TDF’ 2종을 출시한다고 18일 밝혔다.‘대신343 TDF’는 대신자산운용이 자체 개발한 글라이드패스를 활용한다. 글라이드패스는 TDF의 핵심 개념으로 다가오는 은퇴 시점에 맞춰 안전자산과 위험자산 비중을 조절하는 로드맵이다. 글라이드패스를 바탕으로 펀드 운용역의 시장 전망에 따라 적극적인 운용 전략을 실행한다.출시된 상품은 한국인의 연령별 임금 상승률과 퇴직연금 적립 규모 등을 반영해 연금 적립 효과를 극대화한다. 운용 보수는 최대 연 0.35%이며 목표 은퇴 시점은 2035년과 2055년 두 가지다. 판매사는 대신증권(003540)이다. 김영근 대신자산운용 마케팅본부장은 “한국 직장인의 특성을 고려한 생애주기펀드를 새롭게 마련했는데 은퇴 시점에 맞춰 안전자산 비중을 높여가면서도 시장 상황에 맞는 적극적인 운용으로 초과 수익을 실현하겠다”고 말했다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "2차전지 올라탄 포스코그룹주 질주…에코프로와 바통터치",
        "date": "2023.04.18. 오전 10:18",
        "content": "[서울경제] 포스코그룹주가 2차전지 테마에 올라타며 급등세를 이어가고 있다. 개인 투자자들의 매수세가 몰리며 에코프로를 이을 차기 주도주로 주목받는 모양새다. 18일 오전 9시58분 기준으로 포스코스틸리온(058430)은 전일 대비 22.19% 오른 7만3800원에 거래 중이다. 포스코스틸리온은 3거래일 연속 10% 이상 오르며 강세를 보이고 있다. 같은 시간 포스코퓨처엠(003670)은 전일 대비 3.38% 오른 채 거래를 이어가고 있다. 포스코DX(022100)와 포스코인터내셔널(047050)도 각각 18.33%, 7.43% 급등했다. 최근 포스코 그룹주는 2차전지, 리튬 사업에 대한 기대감 등으로 투자심리가 개선되며 주가가 단기간에 일제히 급등했다. 포스코그룹은 글로벌 전기차 시장 확대와 미국 IRA(인플레이션 감축법)가 본격 시행되면서 주목을 받았다. 철강사업을 주로 하는 포스코지만 리튬, 양극재 사업에 뛰어들면서 관련 수혜를 받을 가능성이 높아졌다. IRA는 배터리 셀, 소재, 원재료 생산에 대해 탈중국화를 요구하고 있는데 포스코그룹은 원재료 수급부터 양극재까지 모두 공급할 수 있게 수직계열화시킨 국내 기업 중 하나다.본업인 철강 업황도 상승세에 힘을 보탰다. 글로벌 철강업계는 중국발 공급 과잉과 수요 감소 우려가 주가 상승을 제한해왔으나 중국이 2021년 상반기 이후 철강 생산량을 줄이면서 공급 과잉 염려가 상당 부분 불식됐다. 일각에서는 에코프로 그룹주들의 고점 논란이 지속되면서 개인 투자자들의 순환매가 포스코 그룹주로 넘어간 것이라는 분석도 나온다. 개인 투자자들은 이달 들어서만 POSCO홀딩스(005490)를 2조5000억 원 넘게 순매수했다. 이 때문에 에코프로 수급 쏠림 현상이 재연되는 게 아니냐는 우려도 제기된다. 포스코그룹주가 고평가됐다는 경고음도 들리고 있다. 2차전지 사업 부문에 대한 기대감이 과도하다는 것이다. 백광제 교보증권 연구원은 \"올해 실적이 기존 추정보다 개선된다는 근거가 없는 상황에서 수급 쏠림에 따른 주가 급등에 추가 멀티플을 부여하기에는 무리가 있다\"며 \"지주회사로서 배당 기여가 없는 사업부문 미래가치에 대해 과도한 멀티플(미래가치 기대감)을 부여하는 것이 적절한지 의문\"이라고 말했다.",
        "ticker": [
            "005490",
            "030610",
            "022100",
            "058430",
            "047050",
            "003670"
        ]
    },
    {
        "title": "13월의 월급? 세금폭탄!…삼성증권, '세테크'를 위한 연금센터 신설",
        "date": "2023.04.18. 오전 10:12",
        "content": "서울·수원·대구에 연금 전문 PB 40명 배치개인 전문 상담, 법인용 세미나 개최\n\n\n\n삼성증권 연금센터에서 투자가들이 상담을 받고 있다/사진제공=삼성증권[서울경제] 삼성증권은 절세혜택이 높은 연금상품 투자자를 위해 전국 3곳에 연금센터를 신설했다고 18일 밝혔다. 삼성증권 연금센터는 서울(삼성타운연금센터)·수원(중부연금센터)·대구(영남연금센터)에 위치하며 자산관리전문가인 프라이빗뱅커(PB)경력 10년 이상 전문가 40명이 연금상담을 맡는다. 삼성증권 측은 “'13월의 월급'으로 불리던 연말정산이 최근에는 세금폭탄이 되면서 세액공제 대표상품인 연금저축과 개인형퇴직연금(IRP)에 대한 관심이 높아졌다”면서 “연금과 관련한 제도가 자주 바뀌고 복잡하기 때문에 연금센터에서 투자자를 위한 맞춤형 컨설팅을 제공한다”고 설명했다. 연금계좌에서 투자하려면 연소득 대비 세액공제 금액, 연금의 인출방식, 세율, 투자비율 제한 등을 고려해야 하고 앞으로 확정기여(DC)형 퇴직연금에 적용하는 사전지정운용(디폴트옵션)이 도입되면서 달라지는 투자 환경을 염두에 둬야 한다. 연금센터의 연금전담PB들은 연금 개설은 물론 제도와 상품, 절세방법을 지원한다. DC형 가입자를 위해 가입 다음날 ‘웰컴콜’을 통해 시스템 활용법과 운용방법을 안내한다. 퇴직연금은 기업 차원에서 가입하는 경우가 많은 만큼 법인 담당자를 대상으로 한 컨설팅도 활발하다. 연금센터는 1분기에 70여회의 연금 부스 및 세미나 운영을 통해 가입자들이 궁금한 내용을 현장에서 바로 답했다. 지난 3월에 개최한 연금세미나에서는 디폴트옵션에 관심이 많은 법인 담당자를 대상으로 제도와 상품 운용 전략을 설명했다. 삼성증권은 선진화된 퇴직 연금 서비스를 위해 가입 시 서류 작성이나 발송이 필요 없는 ‘삼성증권 3분 DC’를 구축해 특허 출원했고, 로보어드바이저가 가입자 특성을 고려해 펀드와 자산비중을 제시하는 ‘연금S톡’을 출시했다. 그 밖에 국내 최초로 IRP 내 관리수수료를 없앤 ‘다이렉트IRP’를 선보였다. 이 같은 서비스로 삼성증권은 2022년 말 기준 개인형연금(DC·IRP·개인연금) 잔고가 8조원으로 1년만에 22% 성장했다.유정화 삼성증권 연금본부장(상무)은 \"직장인들에게는 퇴직금 관리가 매우 중요한데, 삼성증권 연금센터를 통해 재직 중에는 DC 상담을 받고, 퇴직 후에는 IRP로 이어져 퇴직급여에 이어 연금까지 끊김 없이 연금 운용을 이어갈 수 있도록 지원하겠다\"고 말했다.",
        "ticker": [
            "001680",
            "016360",
            "136490",
            "004360"
        ]
    },
    {
        "title": "부동산 경기 악화에 1분기 PF ABS '0'…총 발행액 2000억 ↓",
        "date": "2023.04.18. 오전 9:57",
        "content": "■금감원 '1분기 ABS 발행 실적' 발표안심대출전환 신청 효과에 MBS 0.7조 증가\n\n\n\n서울 여의도 금융감독원. 연합뉴스[서울경제] 올해 1분기 자산유동화증권(ABS) 발행액이 10조 7000억 원으로 지난해 같은 기간(10조 9000억 원)보다 2000억 원(1.8%) 줄어든 것으로 집계됐다. 특히 부동산 경기 불확실성이 커지면서 프로젝트 파이낸싱(PF) 대출 기초 ABS는 일절 발행되지 않았다.금융감독원은 18일 ‘1분기 ABS 등록발행 실적’ 자료를 통해 이 같은 통계 결과를 알렸다. ABS는 부동산·매출채권·주택저당채권 등의 자산을 담보로 발행하는 증권이다.세부적으로는 한국주택금융공사가 주택저당채권을 기초자산으로 발행하는 주택저당증권(MBS) 발행액이 전년 동기보다 7000억 원 증가한 7조 원을 기록했다. 지난해 9~12월 7조 8000억원어치 안심전환대출 신청으로 3월 관련 발행액만 4조 8000억 원에 달한 효과가 컸다.PF 대출채권을 기초로 한 ABS 발행은 전무했다. 지난해 같은 기간엔 5000억 원이 발행됐다.ABS 전체 발행 잔액은 3월 말 현재 230조 8000억 원으로 지난해 3월 말(228조 1000억 원)보다 2조 7000억 원 더 늘었다. 금융회사들은 전년 동기 대비 1000억 원(5.9%) 많은 2조 4000억 원어치의 ABS를 발행했다. 은행이 부실채권(NPL)을 기초로 6000억 원, 여신전문금융사가 카드채권 등을 기초로 9000억 원, 증권사가 회사채 등을 기초로 한 채권담보부증권(P-CBO)을 9000억 원씩 발행했다. 일반 기업은 단말기할부대금채권 등을 기초로 1조 2000억 원가량을 발행했다. 기초 자산별로는 대출채권을 기초로 한 ABS가 7조 7000억 원, 매출채권 기초 ABS가 2조 1000억 원을 각각 발행됐다."
    },
    {
        "title": "“은행에 넣으면 수익 쥐꼬리”...예금 인출한 고객들 ‘현금 분류’ 나섰다는데 [월가월부]",
        "date": "2023.04.18. 오전 9:53",
        "content": "17일 미국 주요지수 상승 마감대형 증권사 찰스슈왑 4%↑지역은행 M&T 도 호실적미국 주요 국채 수익률 상승\n\n\n\n 17일 현지시간 뉴욕증시 주요 주가지수미국 주요 기업 실적 발표가 이어진 가운데 17일(이하 미국 동부시간) 뉴욕증시에서는 주요 주가 지수가 상승세로 거래를 마쳤습니다. 대형주 중심 스탠더드앤드푸어스(S&P) 500 지수와 다우존스30 산업평균지수가 각각 직전 거래일보다 0.33%, 0.30% 상승했습니다. 기술주 중심 나스닥종합주가지수는 0.28% 올라선 반면 반도체 대장주로 구성된 필라델피아반도체지수는 전날보다 0.12% 하락했습니다.이 날 투자자들의 눈길을 끈 것은 ‘제2의 실리콘밸리뱅크(SVB) 폐업’ 사례가 될 수도 있다는 불안감이 돌았던 미국 최대 증권사 찰스 슈왑(SCHW) 분기 실적 발표입니다. 찰스 슈왑이 이날 개장 전 공개한 2023년 1분기(1~3월) 실적이 월가 기대치를 웃돌자 회사 주가는 하루 만에 3.94% 올라섰습니다.우선 분기 실적을 보면 찰스 슈왑의 2023년 1분기 주당 순이익(EPS, 조정 기준)은 0.93달러로 팩트셋 집계 전문가 기대치(0.90달러)를 웃돌았습니다. 다만 증권 거래 수익이 7% 감소한 8억 9200만 달러, 은행 예금이 30% 감소한 3억2570만 달러, 총 자산은 21% 감소한 5억3560만 달러를 기록했습니다.최근 지역 은행 유동성 위기와 관련해 찰스 슈왑 예금 인출 규모는 올해 1분기 3257억 달러로 직전 분기인 작년 4분기(3670억 달러) 대비 11% 줄었습니다.  고객들이 이른 바 ‘현금 분류’ 에 나서면서 계좌에서 돈을 인출해 고수익 상품으로 자금을 옮긴 결과입니다.예금 유출 규모가 금융사의 보유 현금 및 자산 수익 규모를 초과하면 해당 금융사는 연방주택대부은행 (FHLB) 등으로부터 이자를 내고 돈을 빌려올 수 있는데 찰스 슈왑의 경우 2023년 1분기에 FHLB 로 부터 4560만 달러를 빌렸으며 이는 4분기 대비 폭증한 규모입니다.\n\n\n\n 찰스 슈왑 [AFP=연합뉴스]현금 분류란 고객들이 저금리 계좌에서 예금을 인출해 이보다 수익률이 높은 머니 마켓 펀드(MMF·단기금융자산투자신탁) 등 다른 금융 상품으로 자금을 재배치하는 것을 말하는 시장 용어입니다. 이와 관련해 찰스 슈왑의 피터 크로포드 최고경영자(CEO)는 성명을 통해 “최근 은행 시스템 혼란으로 예금 인출이 일시적으로 급증한 것으로 보인다”면서 “우리 고객들의 올해 1분기 예금이 직전 분기보다 줄었지만 점차 인출 속도가 둔화되고 있다”고 언급했습니다.다만 이런 가운데 찰스 슈왑 측은 자사주 환매를 중단하기로 발표했습니다. 통상 자사주 매입(주식 환매)이 주가 급락을 떠받치는 효과를 내기 때문에 투자자들은 이를 ‘주주 친화 경영’이라고 선호하지만 유동성 리스크가 커진 상태에서는 오히려 주식 환매를 중단하는 것이 투자자들을 안심시키는 효과를 낸다는 해석이 따랐습니다.한편 이날 뉴욕 버팔로에 본사를 둔 지역 상업은행인 M&T 뱅크(MTB) 역시 월가 기대치를 웃도는 실적을 발표하면서 직전 거래일 대비 주가가 7.78% 상승했습니다. M&T 뱅크의 올해 1분기 EPS 는 4.01 달러로 팩트셋 집계 전문가 기대치(3.94달러)를 넘겼고 수입도 24억 달러를 기록해 전문가 기대치(23억8000만달러)를 웃돌았습니다. 순이자 수입은 18억1800만달러로 작년 같은 기간(9억 400만 달러) 대비 약 2배 증가했습니다.한편 17일 미국 채권시장에서는 미국 주요 국채 가격이 떨어진 결과 수익률은 상승했습니다. 이날 미국 재무부 집계를 보면 대표적인 단기물인 3개월 만기 국채 수익률은 전날보다 7bp(=0.07%p) 오른 5.21%, 기준 금리에 민감한 2년 만기 국채 수익률은 10bp 오른 4.18% , ‘시중 장기금리 가이드라인’ 역할을 하는 10년 만기 국채 수익률은 12bp 오른 3.60% 를 기록했습니다."
    },
    {
        "title": "삼성증권, 연금 가입자 전담 '연금센터' 신설",
        "date": "2023.04.18. 오전 9:51",
        "content": "서울·경기 수원·대구 등 3곳…올해부터 운영\n\n\n\n[삼성증권 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 삼성증권은 18일 연금저축과 개인형 퇴직연금(IRP) 등 연금투자 수요가 점차 증가하고 있다며 연금 가입자를 전담하는 '연금센터'를 올해 초 전국 3곳에 신설했다고 밝혔다.    서울(삼성타운연금센터)과 경기 수원(중부연금센터), 대구(영남연금센터)에 신설된 삼성증권 연금센터는 프라이빗뱅커(PB) 경력 10년 이상의 연금 전문인력 40여명을 배치해 고객들이 연금을 쉽게 개설하고 운용할 수 있도록 했다.    삼성증권은 \"연금계좌에서의 투자는 연소득 대비 세액공제 금액, 연금 인출 방식, 세율, 투자비율 제한 등 고려할 게 많고 디폴트옵션 도입 등 제도는 점점 복잡해지고 있다\"며 \"이러한 연금 투자자들의 요구를 적극 반영해 맞춤형 컨설팅을 제공하도록 연금 전문 PB들을 배치했다\"고 설명했다.    삼성증권의 개인형 연금(DC·IRP·개인연금) 잔고는 작년 말 기준 8조원으로, 전년 대비 22% 증가했다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "016360"
        ]
    },
    {
        "title": "현대차·기아, 美보조금 제외에 2% 넘게 하락[특징주]",
        "date": "2023.04.18. 오전 9:41",
        "content": "[서울경제] 현대차와 기아가 미국 정부의 보조금 지급 대상에서 제외됐다는 소식에 장 초반 하락세다. 18일 오전 9시37분 기준 현대차는 전일보다 2.92% 내린 18만9300원에 거래를 이어가고 있다. 같은시간 기아는 2.96% 내린 8만2000원에 거래되고 있다. 미국 정부는 전일 IRA 세부 지침에 따라 최대 7천500달러의 보조금을 지급하는 16개 전기차(하위 모델 포함 22개) 대상 차종을 발표했다.기존에는 북미산 조립 요건만 맞추면 보조금 대상이었지만 올해는 엄격해진 배터리 요건을 맞춰야만 혜택을 받을 수 있어 대상 차종이 크게 줄어들었다.현대차와 기아의 전기차는 요건을 충족하지 못해 명단에 포함되지 못했다. 앨라배마 공장에서 조립되는 현대차 GV70의 경우 세부 요건 발표 이전에는 보조금을 받았지만 이번에는 제외됐다.",
        "ticker": [
            "000270",
            "001680",
            "005380"
        ]
    },
    {
        "title": "[증시신상품] 미래에셋증권 ELW 235개 종목 신규 상장",
        "date": "2023.04.18. 오전 9:36",
        "content": "[연합뉴스 자료사진]    ▲ 미래에셋증권은 한국거래소에 주식워런트증권(ELW) 235개 종목을 신규 상장했다고 18일 밝혔다. 상장 종목은 코스피200지수를 기초자산으로 하는 지수형 콜 31종목과 풋 25종목, 종목형 콜 157종목과 풋 22종목이다. 종목형 ELW는 기초자산이 POSCO홀딩스, SK하이닉스, 삼성전자, 두산에너빌리티 등 다양하다. ELW는 특정 종목의 주가 또는 주가지수 등을 기초자산으로, 그 변동과 연계해 미리 정해진 가격으로 사거나 팔 수 있는 권리를 갖는 증권이다. ELW를 거래하려면 금융투자교육원에서 온라인교육을 이수하고 신규고객 기준 1천500만원의 기본예탁금을 충족해야 한다. (서울=연합뉴스)",
        "ticker": [
            "005490",
            "034730",
            "000660",
            "000150",
            "034020",
            "006800",
            "005930"
        ]
    },
    {
        "title": "코스피, 외인·기관 매도에 장 초반 약보합… 2,560대로 하락(종합)",
        "date": "2023.04.18. 오전 9:35",
        "content": "17일 오후 서울 중구 하나은행 딜링룸. [연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 코스피가 18일 개장 직후 외국인과 기관의 동반 매도에 약보합세를 보이며 2,560대로 내려앉았다.    이날 오전 9시 25분 현재 코스피는 전날보다 8.72포인트(0.34%) 내린 2,567.19를 나타내고 있다.    지수는 전장보다 6.32포인트(0.25%) 오른 2,582.23에 개장한 뒤 잠시 혼조세를 보이다가 하방 압력을 받으며 내림 폭을 키우고 있다.     유가증권시장에서 외국인과 기관은 각각 363억원, 2천927억원어치를 순매도하고 있다. 개인은 3천319억원 매수 우위다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 7.4원 오른 1,318.5원에 출발한 뒤 장 초반 1,320원대에서 오르내리고 있다.    간밤 미국 뉴욕 증시는 금융주들의 견조한 실적에 힘입어 3대 지수가 모두 소폭 상승했다.    17일(현지시간) 다우존스30산업평균지수는 전장보다 0.30% 올랐고, 스탠더드앤드푸어스(S&P)500지수도 0.33% 상승했다. 기술주 위주의 나스닥지수는 0.28% 올랐다.    JP모건과 씨티은행 등 대형 은행들은 시장 기대치를 웃도는 실적을 발표했으며 한때 뱅크런(예금 대량 인출) 이슈가 불거진 찰스 슈왑도 예상치를 웃도는 실적을 공개하며 강세를 보였다.    증시 전문가들은 이날 국내 증시는 개별 종목에 따라 변동성을 이어가는 종목 장세가 펼쳐질 것으로 예상했다.    한지영 키움증권 연구원은 \"미국 증시 강세에도 국내 증시는 2차전지 등 특정 업종에 대한 수급 쏠림 현상에 영향을 받으면서 전날과 비슷하게 장중 주가 변동성이 높아지는 흐름을 보이겠다\"고 말했다.    이어 \"전날 원/달러 환율이 12원 넘게 상승하면서 외국인 수급에 부정적인 영향을 줬다는 점을 고려하면 환율 흐름에도 주목할 필요가 있다\"고 덧붙였다.    유가증권시장 시가총액 상위권에서는 대부분의 종목이 하락하고 있다.    국내 증시 대장주인 삼성전자(0.31%)와 LG화학(1.12%)은 소폭이나마 오르고 있으나 LG에너지솔루션(-0.51%), SK하이닉스(-0.45%), 삼성바이오로직스(-1.60%), 삼성SDI(-0.93%), 현대차(-2.26%), 기아(-2.84%) 등은 내리고 있다.    포스코퓨처엠(3.77%)은 시총 15위권 내에서 '나 홀로' 3%대 강세를 보이고 있다.    업종별로는 운수장비(-1.85%), 의약품(-1.04%), 건설업(-0.74%) 등이 하락하고 있으며, 이차전지 관련 종목이 주로 속해있는 비금속광물(2.53%)은 비교적 큰 폭으로 오르고 있다. 의료정밀(0.59%), 보험(0.39%), 금융업(-0.01%) 등은 보합권에서 움직이는 중이다.    같은 시각 코스닥지수도 906.52로 전날보다 2.98포인트(0.33%) 하락했다.    지수는 전장보다 1.25포인트(0.14%) 오른 910.75에 출발했으나 곧바로 약세로 돌아섰다.    코스닥시장에서도 외국인과 기관이 각각 1천166억원, 402억원어치를 순매도하고 있다. 개인은 1천659억원어치를 순매수 중이다.    시총 상위권에서는 에코프로비엠(-0.85%), 에코프로(-1.13%), 셀트리온헬스케어(-1.08%) 등은 하락하고 있으며, 엘앤에프(0.63%), HLB(0.28%), 셀트리온제약(0.33%) 등은 소폭 오르고 있다.    norae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "039490",
            "003670",
            "005380"
        ]
    },
    {
        "title": "코스피·코스닥 모두 파란불…포스코 그룹·엔터株 강세",
        "date": "2023.04.18. 오전 9:33",
        "content": "개장 시황\n\n\n\n임종철 디자인기자 /사진=임종철 디자인기자코스피와 코스닥이 동반 하락 중이다. 코스피·코스닥 시가총액 상위 종목 대부분이 내림세를 보이는 가운데 포스코 그룹주와 엔터주가 강세를 보인다.18일 오전 9시19분 기준 코스피 지수는 전 거래일 대비 포인트(7.04%) 하락한 2568.87을 나타내고 있다. 개인이 2781억원 순매수인 반면 외국인은 122억원, 기관은 1588억원 순매도했다.업종별로는 비금속광물이 3%대 강세를 보이고 있다. 의료정밀, 보험, 금융업, 유통업, 증권이 0%대 강보합권을 보이고 있다. 반면 운수장비는 1%대 약세를 보이고 나머지 업종은 0%대 약보합세에 머무르고 있다.시가총액 상위 종목 대부분이 파란불(하락)이다. 기아와 현대차가 1%대로 가장 큰 하락세를 보이고 있다. 이어 삼성바이오로직스, 삼성SDI, NAVER, POSCO홀딩스, SK하이닉스, 셀트리온 등이 약보합권에 머물러있다. 반면 포스코퓨처엠은 2%대 상승하며 시총 상위 종목 중 유일한 강세다. 삼성전자, 카카오, LG화학 등도 0%대 상승 중이다.코스닥 지수는 전 거래일 대비 2.42(0.27%) 하락한 907.08을 기록 중이다. 개인이 1659억원 순매수 중인 반면 외국인과 기관은 각각 1166억, 402억 순매도했다.업종별로는  오락·문화가 1%대 강세를 보이는 가운데 정보기기, 제약, 기타서비스가 강보합권에 머물며 상승세를 보이고 있다. 반면 반도체, 기타 제조가 1%대 하락세를 보이고 화학, 일반전기전자, 컴퓨터서비스, 소프트웨어 업종이 약세를 보인다.시가총액 상위 종목에서는 전일 가파른 상승을 보였던 포스코DX가 6%대 강세를 보이고 있다. 이어 엔터주인 에스엠, JYP Ent.가 각각 3%, 2%대 강세로 뒤를 잇고 있다. 셀트리온제약, 알테오젠, 셀트리온헬스케어도 강보합세다.시총 1위 에코프로비엠 0%대 약보합세로 하락세를 이어가고 있다. 에코프로를 비롯해 카카오게임즈, 엘앤에프, 천보, 펄어비스 등이 나란히 약보합권에 머물러 있다.원/달러 환율은 전 거래일 대비 7.4원 오른 1318.5에 출발했다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "022100",
            "003670",
            "005380"
        ]
    },
    {
        "title": "[특징주]티움바이오, 김훈택 대표 자사주 매입에 강세",
        "date": "2023.04.18. 오전 9:32",
        "content": "[이데일리 김응태 기자] 티움바이오의 김훈택 대표가 자사주 매입에 나서면서 주가가 강세다.18일 마켓포인트에 따르면 오전 9시26분 티움바이오(321550)는 전거래일 대비 9.37% 상승한 1만3190원에 거래되고 있다.김 대표는 장내매수를 통해 지난 11일부터 14일까지 총 2만주를 매입했다고 전날 밝혔다. 총매수 규모는 2억1735만원이다."
    },
    {
        "title": "[특징주]앱클론, CAR-T 임상1상…혈액암 환자 완전관해 소식에 강세",
        "date": "2023.04.18. 오전 9:30",
        "content": "[이데일리 이용성 기자] 앱클론(174900)은 자사의 카티(CAR-T) 치료제 ‘AT101’ 임상1상에서 중간 용량 투여군 환자 모두로부터 완전관해를 확인했다는 소식에 장 초반 강세다.\n\n\n\n18일 마켓포인트에 따르면 오전 9시 25분 현재 앱클론은 전 거래일 대비 22.25% 오른 2만7200원에 거래 중이다. 앞서 앱클론은 2023 미국암연구학회(AACR)에서 자사의 카티(CAR-T) 치료제 AT101에 대한 비임상 및 임상1상 결과 일부를 공개했다.특히 앱클론은 ‘AT101’이 자체 개발한 h1218 항체를 사용함으로써, FMC63 항체를 사용하는 기존의 모든 상용화 카티 제품보다 탁월한 항암 효능을 가질 수 있다고 전했다."
    },
    {
        "title": "“11년만에 최고의 출발”…美실적시즌, 우려에서 안도로",
        "date": "2023.04.18. 오전 9:29",
        "content": "미국 뉴욕 증권거래소(NYSE) 객장 안 모습 [AP][헤럴드경제=김우영 기자] 미국 1분기 실적시즌이 우려했던 것보다는 양호하게 출발하면서 시장 전반에 안도의 한숨을 불어넣고 있다.17일(현지시간) 블룸버그통신에 따르면 뱅크오브아메리카(BofA)는 S&P500구성종목 중 1분기 실적을 발표한 30곳의 90%가 예상치를 웃도는 주당순이익(EPS)을 올렸다고 밝혔다. 73%는 매출액이 추정치를 뛰어넘었다.BofA는 2012년 이후 가장 좋은 첫 주 성적표라고 설명했다. 금융정보업체 팩트세트에 따르면 당초 시장은 이번 실적시즌 기업 순이익이 1년 전보다 6.8% 뒷걸음질 칠 것으로 봤다.사비타 수브래매니언 BofA 연구원은 “3월 은행 위기에도 대형은행들의 견고한 이익이 실적에 도움이 됐다”며 “대형 은행들은 이전 위기에 비해 자본을 더 쌓아놨다”고 밝혔다.앞서 미 최대은행인 JP모건체이스는 전년 동기보다 순이익이 52% 급증했다고 밝혔으며, 웰스파고(32%)와 씨티그룹(7%)도 호실적을 냈다. 여기에 위기설에 휘말렸던 찰스슈와브가 이날 전년 동기 대비 14% 증가한 순이익을 보고하고 M&T도 기대 이상의 실적을 기록하면서 은행에 대한 불안감을 크게 낮췄다.그런가하면 이날 뉴욕 연은이 발표하는 엠파이어스테이트 제조업지수가 전달보다 35.4포인트 급등한 10.8을 기록하면서 경기 기대감을 키웠다. 이는 월스트리트저널(WSJ)이 집계한 전문가 예상치( -15)를 크게 웃도는 것으로, 5개월 만에 처음으로 플러스로 돌아선 것이다. 이 지수는 0보다 높으면 제조업 상태가 개선됐음을 의미한다. 또 전미주택건설협회의 주택시장지수는 1포인트 상승하면서 4개월 연속 개선됐다.다만 지나친 낙관은 금물이다. 블룸버그에 따르면 마이크 윌슨 모건스탠리 최고주식전략가는 최근 이익 전망이 하향 조정되고 있음에도 지나치게 시장이 낙관적이라고 지적했다. BofA는 “금융 신뢰에 미치는 대규모의 체계적 충격인 피한 것으로 보이지만 실물 경제에서 신용 경색이 나타나고 있다”며 이에 따른 산업과 소비에 미치는 악영향을 우려했다.무엇보다 은행 위기를 촉발한 지역·중소형 은행들의 체력이 어떤지 아직 확인되지 않았다. 주요 중소형은행들은 이번주 실적을 내놓는다. 통화정책연구소의 데릭 탕 이코노미스트는 “모두가 은행 실적을 기다리며 긴장하고 있다”며 “지난주 대형은행에 관심이 쏠렸지만 지역·중견 은행들 실적이 어떨지, 또 앞으로 대출은 어떻게 할 것인지 알고 싶어할 것”이라고 밝혔다.연방준비제도(연준·Fed)의 긴축 지속에 따른 경기침체 가능성도 여전하다. 이날 토마스 바킨 리치먼드 연은 총재는 미국의 인플레이션이 연준의 목표인 2%로 완화하고 있다는 증거가 더 필요하다고 밝혔다. 시장은 5월 공개시장위원회(FOMC)에서 0.25%포인트 추가 인상을 기정사실화한 상태다.자신관리업체를 운영하는 타이 영 최고경영자(CEO)는 마켓워치에 “계속해서 오르는 금리는 아직은 아니지만 언젠가 수익에 극적인 영향을 미칠 것”이라며 “역사적 평균보다 상당히 높은 수준인 인플레이션은 시장을 계속해서 걱정시키는 문제”라고 강조했다."
    },
    {
        "title": "[개장시황] 코스피·코스닥 보합 출발…환율은 다시 1320원대",
        "date": "2023.04.18. 오전 9:28",
        "content": "[게티이미지][헤럴드경제=서경원 기자] 코스피가 18일 소폭 상승 출발한 뒤 2580선 안팎에서 오르내리고 있다.이날 오전 9시 2분 현재 코스피는 전날보다 2.98포인트(0.12%) 내린 2572.93을 나타내고 있다.지수는 전장보다 6.32포인트(0.25%) 오른 2582.23에 개장했다.같은 시각 코스닥지수는 전장보다 0.45포인트(0.05%) 내린 909.05를 나타냈다.이날 원/달러 환율은 상승 출발했다.서울 외환시장에서 오전 9시 11분 현재 달러 대비 원화 환율은 전일보다 9.6원 상승한 1320.7원이다.환율은 7.4원 오른 1318.5원에 개장한 뒤 장 초반 1320원대에서 움직이고 있다.미국 연방준비제도(Fed·연준)의 긴축 우려가 커지면서 달러는 간밤 강세를 나타냈다.토마스 바킨 리치먼드 연방준비은행 총재는 17일(미국 현지시간) 한 토론에서 \"인플레이션이 목표치로 돌아가고 있다는 더 많은 증거를 보길 원한다\"라고 말했다.이날 발표된 경제지표는 양호하게 나타났다.뉴욕주의 제조업 활동을 보여주는 4월 엠파이어 스테이트 제조업 지수는 10.8로 직전 달 -24.6에서 개선됐다. 이날 수치는 시장의 예상치인 -15를 크게 웃돈다.전미주택건설업협회(NAHB)가 집계한 4월 주택시장 심리지수도 45로, 올해 초부터 넉 달 연속 올랐다.다만 수출업체의 고점 매도, 당국 개입, 위안화 강세 가능성 등은 상단을 제한하는 요인이다.같은 시간 원/엔 재정환율은 100엔당 982.41원이다. 전일 오후 3시 30분 기준가(978.76원)에서 3.65원 올랐다."
    },
    {
        "title": "[특징주] 포스코그룹주, 2차전지 열풍에 장 초반 나란히 신고가",
        "date": "2023.04.18. 오전 9:26",
        "content": "POSCO홀딩스·포스코엠텍은 약세\n\n\n\n포스코홀딩스[촬영 안 철 수, 재판매 및 DB금지] POSCO홀딩스    (서울=연합뉴스) 홍유담 기자 = 최근 강세를 지속하는 포스코그룹 종목들이 18일 장 초반에도 오름세를 이어가고 있다.    이날 오전 9시 16분 현재 유가증권시장에서 포스코퓨처엠의 주가는 전 거래일 대비 3.90% 오른 39만9천500원을 나타내고 있다.    같은 시간 포스코스틸리온은 25.50% 급등한 7만5천800원이다.    포스코퓨처엠은 장중 5.33% 상승한 40만5천원, 포스코스틸리온은 25.99% 치솟은 7만6천100원으로 각각 52주 신고가를 경신했다.    포스코DX(10.32%)와 포스코인터내셔널(1.65%)도 장중 각각 1만7천600원, 3만2천350원까지 오르며 역시 52주 신고가를 새로 썼다.    다만 POSCO홀딩스(-0.71%), 포스코엠텍(-2.44%)은 약세다.    포스코그룹은 연초 이후 지속된 2차전지 테마 열풍에 힘입어 시가총액이 20조원 넘게 늘어나는 등 상승세를 보여왔다.    증권가에선 교보증권이 지난 13일 POSCO홀딩스에 대한 투자의견을 '매수'에서 '중립'으로 낮추는 등 주가 과열에 대한 우려가 제기되기도 했다.    ydhong@yna.co.kr",
        "ticker": [
            "012030",
            "005490",
            "030610",
            "022100",
            "058430",
            "047050",
            "003670"
        ]
    },
    {
        "title": "토스증권, 해외주식 양도세 신고 대행서비스 실시",
        "date": "2023.04.18. 오전 9:26",
        "content": "[이데일리 원다연 기자] 토스증권이 해외주식 양도소득세 대행신고 서비스를 제공한다. 토스증권은 지난해 해외주식을 판매한 고객들을 위한 양도소득세 대행신고를 무료로 제공한다고 18일 밝혔다.대상은 8개 증권사 합산기준으로작년 해외주식 매매차익이 250만원을 초과하는 고객으로, 예상 세금 여부를 토스증권에서 자동 계산해 준다. 합산 서비스를 제공하는 8개 증권사는 토스증권, 키움증권, 미래에셋증권, 한국투자증권, KB증권, 신한투자증권, NH투자증권, 삼성증권 등이다.신청은 토스증권 앱의 해외주식 양도소득세 신고하기 배너를 통해 이날부터 할 수 있다. 타사 합산 고객은 해당 증권사의 양도소득세 계산내역 서류를 업로드해야 하고, 토스증권 거래내역은 별도로 업로드할 필요가 없다.일정은 이날부터 5월 9일까지 대행신청을 받은 뒤 5월 10일~19일 제휴 세무법인의 대행신고, 5월 22일~31일 신고완료 안내 및 납부 순으로 진행된다. 해외주식 양도소득세는 작년 해외주식 판매수익에서 기본공제 250만원, 수수료, 제세금을 빼고 차익이 있을 때 발생하며 차익의 22%가 세금으로 부과된다. 신고와 납부는 매년 5월1일부터 31일까지이고, 기타 자세한 사항은 토스증권 홈페이지 공지사항 및 고객센터로 문의하면 된다.",
        "ticker": [
            "005940",
            "001680",
            "006800",
            "016360",
            "039490"
        ]
    },
    {
        "title": "코스닥, 4거래일만에 하락…엔터·바이오는 강세",
        "date": "2023.04.18. 오전 9:25",
        "content": "개인 2거래일 연속 순매수美지표 호조에 긴축우려↑아티스트 컴백 효과에 엔터주 강세[이데일리 김보겸 기자] 코스닥 지수가 4거래일만에 하락하며 18일 장을 출발하고 있다. 마켓포인트에 따르면 오전 9시14분 코스닥 지수는 전거래일보다 2.58포인트(0.28%) 내린 906.92에 거래되고 있다. 개인이 2거래일째 순매수를 이어가며 595억원을 사들이고 있다. 반면 기관과 외국인은 각각 123억원, 441억원을 팔고 있다. 특히 기관 중 금융투자가 120억원을 팔며 순매도를 주도하고 있다. 프로그램매매에서는 차익거래 3억원 매도 우위, 비차익거래 436억원 매도 우위로 총 439억원의 순매도가 발생하고 있다. 간밤 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 0.30% 상승한 3만3987.18에 거래를 마쳤다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 0.33% 오른 4151.32에 마감했다. 기술주 위주의 나스닥 지수는 0.28% 오른 1만2157.72를 기록했다. 이외에 중소형주 위주의 러셀 2000 지수는 1.22% 뛴 1802.84에 거래를 마쳤다.3대 지수는 장 초반부터 보합권에서 움직였다. 개장 전 나온 미국 제조업 지표는 호조를 보였고, 이에 긴축 우려가 부상하며 국채금리가 급등했다.코스닥에서도 업종별 보합세다. 오락문화만 1% 넘게 오르고 있으며 금융과 제약, 금속, 기계장비, 일반전기전자, 정보기기, IT부품 등도 1% 미만 소폭 상승하고 있다. 반면 반도체가 0.83% 내리고 있으며 통신서비스, 방송서비스, 인터넷, 디지털컨텐츠, 소프트웨어도 1% 미만 소폭 하락하고 있다. 시가총액 상위종목도 혼조세다. 에코프로비엠(247540)이 0.17% 오른 29만4500원을 기록 중이며 에코프로(086520)는 0.16% 내린 61만6000원에 거래되고 있다. 제약·바이오주는 강세다. 셀트리온헬스케어(091990)가 0.13%, 셀트리온제약(068760)이 1.20% 오르고 있으며 알테오젠(196170)(1.39%) 삼천당제약(000250)(1.95%)도 상승세다. 엔터주도 오름세다. JYP엔터테인먼트가 2.04% 오르고 있으며 에스엠(041510)도 3.53% 상승 중이다. 주요 아티스트 컴백 효과로 풀이된다.",
        "ticker": [
            "068270"
        ]
    },
    {
        "title": "신한투자증권, 인도네시아 현지 건자재 기업 'PIPA' 상장 주관",
        "date": "2023.04.18. 오전 9:23",
        "content": "신한투자증권, 인도네시아 현지 건자재 기업 'PIPA' 상장 주관신한투자증권과 인도네시아거래소(IDX), PIPA 관계자들이 상장 기념식에 참석하고 있다. 2023.4.18 [신한투자증권 제공. 재판매 및 DB 금지](서울=연합뉴스) 윤선희 기자 = 신한투자증권은 인도네시아 법인이 건축 자재 제조 기업인 PIPA(PT Multi Makmur Lemindo)를 지난 10일 인도네시아 증권거래소(IDX)에 성공적으로 상장시켰다고 18일 밝혔다.    PIPA는 이번 기업공개에서 사전 청약자금 1조 루피아(약 850억원) 이상 끌어모았으며 상장 당일 주가도 가격제한폭(35%)까지 올랐다고 신한투자증권은 전했다.     PIPA는 2005년에 창립해 PVC 생산과 유통업으로 시작해 PVC 파이프와 기타 건축 자재 제품 주문자 위탁생산(OEM)과 유통 사업까지 확장했다.      PIPA는 주당 공모가 105루피아로 9억2500만 주를 발행해 971억2천만 루피아(약 86억원)의 신규 자금을 조달했다.    신한투자증권 인도네시아는 2016년 12월 인도네시아 증권사인 마킨타 증권 지분 99%를 인수하며 출범했다.    이용훈 인도네시아 법인장은 \"인도네시아 자본시장은 산업의 발전과 기업의 다양한 자금조달 수요 덕분에 전통 투자은행(IB) 시장이 급성장하고 있다\"며 \"인도네시아 법인은 현지 대기업뿐 아니라, 인도네시아에 진출하는 한국 기업들의 든든한 조력자가 되겠다\"라고 밝혔다.     indigo@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "코스피, 외인·기관 '팔자' 속 하락…2570선",
        "date": "2023.04.18. 오전 9:22",
        "content": "코스닥도 0.29% 하락\n\n\n\n지난 17일 오후 서울 중구 하나은행 딜링룸 모습. 사진=연합뉴스코스피지수가 18일 장 초반 소폭 밀리고 있다.이날 오전 9시14분 현재 코스피지수는 전일 대비 4.62포인트(0.18%) 밀린 2571.29에 거래 중이다. 개인 홀로 2641억원어치 순매수하고 있는 데 비해, 외국인과 기관이 각각 493억원, 2125억원어치 팔아치우고 있다.유가증권시장에서 시가총액 상위 10종목들은 오르는 종목보다 내리는 종목이 더 많다. 삼성전자(0.46%), LG화학(0.75%) 등이 오르는 반면, LG에너지솔루션(-0.51%), SK하이닉스(-0.56%), 삼성바이오로직스(-1.23%), 삼성SDI(-1.06%) 등이 하락 중이다.증권가 전문가들은 미 증시가 개별기업 변화에 따라 등락을 보인 만큼, 우리 증시도 이날 종목 장세를 펼 것이라고 내다봤다.  서상영 미래에셋증권 연구원은 \"미 증시가 실적시즌에 대한 기대심리를 높이며 반발 매수세가 지속되고 있다는 점은 국내에도 긍정적\"이라면서 \"또 미국 경제지표가 개선되며 경기 경착륙 가능성이 완화된 점도 수출 의존도가 높은 우리 증시에 호재로 작용할 수 있다\"고 했다.다만 우려요소도 있다. 그는 \"원달러 환율이 큰 폭 상승하는 등 원화 약세 기조가 지속되며 외국인 수급에 부정적인 영향을 미칠 수 있다는 점은 부담\"이라고 언급했다.코스닥지수는 전일보다 2.64포인트(0.29%) 내린 906.86에 거래 중이다.시총 10종목들을 보면 유가증권시장과 마찬가지로 내리는 종목이 더 많다. 에코프로비엠(-1.02%), 에코프로(-0.81%), 엘앤에프(-0.63%), 펄어비스(-0.97%) 등이 내리는 반면 셀트리온제약(1.2%), JYP Ent.(0.57%) 등은 오르는 중이다.이날 서울 외환시장에서 원·달러 환율은 7.4원 오른 1318.5원에 개장했다.한편 간밤 뉴욕증시는 기업들의 실적 발표 속에 소폭 올랐다. 미 증시는 달러 강세와 국채금리 급등 여파로 매물이 출회되며 장중 하락 전환했지만, 대형 금융주의 강세가 지속되는 등 실적 시즌에 대한 기대감으로 후반 상승세로 돌아섰다.17일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장 대비 100.71포인트(0.30%) 상승한 3만3987.18로 장을 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 13.68포인트(0.33%) 오른 4151.32로, 나스닥지수는 전장 대비 34.26포인트(0.28%) 상승한 1만2157.72로 거래를 끝냈다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970"
        ]
    },
    {
        "title": "대신자산운용, 한국 직장인 특화 ‘대신343 TDF’ 출시",
        "date": "2023.04.18. 오전 9:20",
        "content": "[이데일리 원다연 기자] 대신자산운용이 한국 퇴직연금 특성과 금융시장 환경에 맞춘 TDF(생애주기펀드)를 출시한다. 대신자산운용은 18일 한국 직장인 생애주기에 맞춘 자산배분전략에 적극적 운용전략을 더해 노후자금을 마련하는 생애주기펀드 ‘대신343 TDF’ 2종을 출시한다고 밝혔다. TDF는 투자자의 은퇴 시점을 목표로 잡고, 생애주기에 따라 위험자산과 안전자산의 비중을 조정해 투자하는 펀드를 말한다. 대신343 TDF는 대신자산운용이 자체 개발한 글라이드패스를 활용한다. 글라이드패스는 TDF의 핵심개념으로 다가오는 은퇴시점에 맞춰 안전자산과 위험자산 비중을 조정하는 로드맵이다. 대신343 TDF는 한국인의 연령별 임금상승률과 퇴직연금 적립규모 등을 반영해 연금적립효과의 극대화를 꾀한다. 이 펀드는 글라이드패스를 바탕으로 운용역의 시장전망에 따라 투자자산 비중을 조정해 나가는 적극적 운용전략을 실행한다. 시장상황에 적합한 자산군을 발굴하고 절대수익을 추구해 시장 대비 초과수익률과 함께 적극적 운용으로 포트폴리오의 장기적 성과 안정성을 추구한다. 운용보수는 최대 연 0.35%이며, 목표 은퇴시점은 2035년과 2055년 두 가지로 출시한다. 판매사는 대신증권이다.김영근 대신자산운용 마케팅본부장은 “한국 직장인의 특성을 고려한 생애주기펀드를 새롭게 마련했다”며 “은퇴시점에 맞춰 안전자산 비중을 높여가면서도 시장상황에 맞는 액티브한 운용으로 초과수익을 실현해 노후를 위한 목돈마련에 보탬이 되겠다”고 말했다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "“알짜 부동산 효과 볼 것”...삼성FN리츠 공모가 회복",
        "date": "2023.04.18. 오전 9:19",
        "content": "서울 강남 대치타워. 사진=삼성증권삼성그룹 최초의 상장 공모 리츠인 삼성FN리츠가 공모가 수준을 회복했다.18일 한국거래소에 따르면 삼성FN리츠는 장 초반 5130원에 거래 중이다. 리츠의 공모가는 대부분 5000원이다. 삼성FN리츠는 상장 첫 날(4월 10일) 공모가를 밑도는 4790원에 시초가를 형성했다. 지난 11일엔 4700원까지 주가가 떨어지기도 했다.주로 기관투자자들이 삼성FN리츠를 대거 사들이고 있다. 상장 후 6거래일 동안 기관투자자들은 삼성FN리츠 주식을 88억원 순매수 했다.삼성FN리츠는 고금리 시대에 자금을 조달한 만큼 향후 금리 인하 시기 리파이낸싱을 통해 비용 부담이 완화될 것으로 기대된다. 기초자산으로 편입한 2개의 빌딩(에스원빌딩·대치타워)도 서울 주요 도심권에 위치하며 공실률이 0%에 가깝다.박세라 신영증권 연구원은 “삼성FN리츠의 선순위 차입금은 3491억원으로 초기 5.12% 이율이었지만 최근 4.69%까지 하락했다”며 “배당금이 추가 상승할 여력이 있다”고 밝혔다.분기배당(1·4·7·10월)을 실시하는 점도 매력적이다. 현재 국내에 상장된 리츠 중 분기배당을 하는 종목은 SK리츠와 코람코더원리츠뿐으로 희소성이 있다. 공모가 기준 예상되는 연 환산 배당수익률은 5.6%다.",
        "ticker": [
            "034730",
            "395400",
            "448730",
            "016360",
            "001720",
            "012750",
            "417310"
        ]
    },
    {
        "title": "[특징주] 현대차·기아, 美전기차 보조금 제외 소식에 하락",
        "date": "2023.04.18. 오전 9:17",
        "content": "현대차·기아, 'EV 트렌드 코리아'서 전동화 기술 소개(서울=연합뉴스) 현대차·기아가 15∼17일 서울 강남구 코엑스에서 열리는 'EV(Electric Vehicle·전기차) 트렌드 코리아 2023'에 참가해 전동화 기술을 선보인다고 밝혔다. 사진은 기아 EV6. 2023.3.15 [기아 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 현대차와 기아의 전기차가 미국 정부의 보조금 지급 대상에서 제외됐다는 소식에 18일 주가가 하락했다.     이날 오전 9시 14분 현재 유가증권시장에서 현대차는 전 거래일보다 2.26% 하락한 19만600원에 거래되고 있다.    같은 시각 기아도 전일 대비 2.72% 떨어진 8만2천200원에 거래 중이다.    미국 정부는 17일(현지시간) 인플레이션 감축법(IRA) 세부 지침에 따라 최대 7천500달러의 보조금을 지급하는 16개 전기차(하위 모델 포함 22개) 대상 차종을 발표했으나 현대차와 기아의 전기차는 명단에 포함되지 않았다.    IRA는 법 조항에서 최종적으로 북미에서 조립된 전기차에 대해서만 세액공제 형태로 최대 7천500달러의 보조금을 지급하도록 규정하고 있다.    특히 지난달 말 발표된 세부 지침에서는 북미에서 최종 조립된 전기차라고 하더라도 올해의 경우 ▲ 북미에서 제조·조립한 배터리 부품을 50% 이상 사용 시 3천750달러 ▲ 미국이나 FTA 국가에서 채굴·가공한 핵심 광물의 40% 이상 사용 시 3천750달러가 각각 지급되도록 했다.    이처럼 보조금 지급 요건이 까다로워지면서 일본 닛산이나 일부 미국산 전기차 등도 제외되는 등 기존 40개를 넘었던 혜택 대상이 이번에 큰 폭으로 줄었다.    ykbae@yna.co.kr",
        "ticker": [
            "012030",
            "000270",
            "001680",
            "005380"
        ]
    },
    {
        "title": "[특징주]플라즈맵, 멸균기 '스터링크 미니' 美 FDA 인증 획득에 강세",
        "date": "2023.04.18. 오전 9:16",
        "content": "[이데일리 이용성 기자] 플라즈맵(405000)이 자사의 멸균기 제품이 미국식품의약국(FDA) 인증 획득을 받았다는 소식에 장 초반 강세다. \n\n\n\n18일 마켓포인트에 따르면 오전 9시11분 현재 플라즈맵은 전 거래일 대비 12.85% 오른 6850원에 거래되고 있다. 앞서 플라즈맵은 전날 멸균기 스터링크미니(STERLINK mini)가 FDA 인증 획득을 받았다고 17일 밝힌 바 있다. FDA 승인에 따라 향후 플라즈맵은 미국에서 스터링크 미니의 판매가 가능해질 전망이다."
    },
    {
        "title": "[특징주]에스엠, 2분기 실적 기대감 속 3%대 강세",
        "date": "2023.04.18. 오전 9:15",
        "content": "[이데일리 김인경 기자] 에스엠(041510)이 18일 장 초반 3%대 강세를 타고 있다. 마켓포인트에 따르면 오전 9시 12분 에스엠(041510)은 전 거래일보다 3700원(3.53%) 오른 10만8500원에 거래 중이다. 이날 박수영 한화투자증권 연구원은 “에스엠의 1분기 실적은 기타 법무 관련 일회성 비용 발생으로 영업이익 기준 컨센서스를 하회했을 것으로 예상한다”면서도 “다만 보유 지식재산권(IP)들의 2분기 컴백 모멘텀이 몰려있어 해당 분기 실적 기대감은 높게 가져도 된다는 판단”이라고 말했다.이어 “2분기말에는 EXO 완전체 컴백이 예정되어 있으며, NCT Dream이 그간 매년 2분기 앨범을 발매해왔던 점을 고려하면 드림 컴백도 기대할 수 있겠다”라며 “공연의 경우 드림이 14회의 유럽과 미주, 아시아 투어를 돌고, 에스파도 일본 홀~아레나 급 투어 7회가 예정돼 있다”고 설명했다. 한편 에스파의 ‘마이 월드’가 이날부터 예약 판매된다.전작이 미국 빌보드 메인 앨범차트 ‘빌보드 200’에서 3위에 올랐던 만큼, 기대감도 확대 중이다.",
        "ticker": [
            "000880",
            "003530"
        ]
    },
    {
        "title": "[특징주]현대차·기아, IRA 전기차 보조금 대상 제외에 약세",
        "date": "2023.04.18. 오전 9:11",
        "content": "[이데일리 김응태 기자] 현대차와 기아의 전기차가 인플레이션 감축법(IRA) 세부법안 보조금 지급 대상에서 제외됐다는 소식에 약세다.18일 마켓포인트에 따르면 오전 9시7분 현대차(005380)는 전날 대비 1.59% 하락한 19만1900원에 거래되고 있다. 기아(000270)는 8만3000원으로 1.78% 내리고 있다. 장중에는 2% 넘게 떨어지기도 했다.현대차와 기아가 장 초반부터 약세를 보이는 건  IRA 보조금 대상에 포함되지 못한 영향이 큰 것으로 분석된다. 미국 재무부는 17일(현지시간) IRA 세부 지침에 따라 7500달러의 보조금을 받는 전기차 16개를 발표했다. 해당 명단에 현대차와 기아는 배터리 요건을 충촉하지 못하는 등의 이유로 들어가지 못했다.",
        "ticker": [
            "000270",
            "001680",
            "005380"
        ]
    },
    {
        "title": "코스피, 보합권 출발해 등락…외인·기관 ‘팔자’ 속 2570선",
        "date": "2023.04.18. 오전 9:09",
        "content": "개인 홀로 ‘사자’…시총상위주 하락 우위기아·현대차 1~2%대 하락…삼성전자 상승운수장비·의약품 1%대↓…비금속광물 3%대↑[이데일리 이은정 기자] 18일 코스피 지수가 강보합 출발해 보합권에서 등락을 이어가고 있다. 간밤 미 증시는 달러 강세와 국채 금리 급등에도 실적 기대감 속 상승세를 보였다. 외국인과 기관이 동반 ‘팔자’를 보이고 있다.\n\n\n\n마켓포인트에 따르면 이날 오전 9시5분 코스피 지수는 전 거래일보다 1.18포인트(0.05%) 상승한 2577.09를 기록하고 있다. 이날 지수는 2580선에서 출발해 하락 전환하는 등 보합권에서 등락을 이어가고 있다. 뉴욕증시는 간밤 상승세를 보였다. 17일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.30% 상승한 3만3987.18로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 0.33% 오른 4151.32로, 나스닥지수는 0.28% 상승한 1만2157.72로 장을 마감했다.서상영 미래에셋증권 연구원은 “미 증시가 실적시즌 기대 심리에 반발 매수세가 지속되고 있고, 미국 경제지표가 개선되며 경기 경착륙 가능성이 완화된 점은 수출 의존도가 높은 한국 증시에 긍정적”이라며 “다만 원·달러 환율이 큰 폭 상승하는 등 원화 약세가 지속되며 외국인 수급에 부정적인 영향을 줄수 있는 점은 부담”이라고 말했다.수급별로는 외국인이 187억원, 기관은 1289억원 팔아치우고 있다. 개인은 1480억원 사들이고 있다. 프로그램 매매는 차익과 비차익을 합쳐 501억원 매도 우위를 보이고 있다. 시가총액 상위주들은 하락 우위를 보이고 있다. 기아(000270)는 2%대, 삼성바이오로직스(207940), 현대차(005380), 셀트리온(068270)은 1%대 하락하고 있다. LG에너지솔루션(373220), SK하이닉스(000660), 삼성SDI(006400), NAVER(035420)은 1% 미만 하락하고 있다. LG화학(051910), POSCO홀딩스(005490)는 1%대, 삼성전자(005930)는 1% 미만 상승하고 있다. 포스코퓨처엠(003670)은 4%대 급등하고 있다. 업종별로 하락 우위다. 운수장비, 의약품은 1%대, 전기가스업, 건설업, 섬유의복 통신업, 기계, 음식료품, 종이목재, 서비스업은 1% 미만 하락하고 있다. 비금속광물은 3%대 강세를 보이고 있고 보험, 철강및금속, 유통업, 전기전자, 금융업, 화학, 제조업은 1% 미만 상승하고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "003670",
            "005380"
        ]
    },
    {
        "title": "[특징주]LG디스플레이, 하반기 실적 개선 전망에 4%대 ↑",
        "date": "2023.04.18. 오전 9:09",
        "content": "[이데일리 이정현 기자] LG디스플레이(034220)가 실적 개선 전망에 18일 장초반 강세다.\n\n\n\n이날 마켓포인트에 따르면 오전 9시5분 현재 LG디스플레이는 전거래일 대비 4.92%(800원) 오른 1만7050원에 거래 중이다.KB증권은 LG디스플레이에 대해 내년에 실적이 큰 폭으로 개선될 것으로 예상된다며 목표주가를 1만6000원에서 2만원으로, 투자의견은 ‘중립’에서 ‘매수’로 각각 상향했다. 매출액은 올해보다 10% 증가한 26조4000억원, 영업이익은 8080억원으로 흑자 전환할 것으로 추정했다.김동원 KB증권 연구원은 “올해 상반기 2조원의 영업손실이 불가피하지만, 하반기부터 OLED (유기발광다이오드) 패널 가동률 상승과 성공적인 LCD(액정표시장치) 사업 구조조정 영향으로 4분기 영업손익은 흑자전환이 예상된다”고 밝혔다.이어 “작년과 올해 큰 폭의 적자를 기록한 LCD TV 패널 사업 종료로 향후 대규모 적자가 사라지는 동시에 수익성이 양호한 IT 패널 사업만 영위하고, 중소형·차량용 OLED는 점유율 확대와 수주잔고 증가로 흑자 규모가 확대될 것”이라고 설명했다.",
        "ticker": [
            "003550",
            "034220"
        ]
    },
    {
        "title": "키움증권 \"롯데관광개발 중국VIP 온다…카지노 매출↑ 전망\"",
        "date": "2023.04.18. 오전 9:07",
        "content": "제주드림타워 복합리조트[롯데관광개발 제공, 재판매 및 DB 금지]    (서울=연합뉴스) 윤선희 기자 = 키움증권은 18일 롯데관광개발이 올해 중국 VIP 입국 재개로 카지노 매출이 350% 넘게 늘어날 것이라며 목표주가 2만3천500원과 투자의견 매수를 유지했다.     이남수 연구원은 \"롯데관광개발의 1분기 매출액은 489억원으로 작년 동기보다 13.5% 늘어나고 영업손실은 298억원으로 시장 전망치에 부합한 것으로 전망한다\"고 말했다.    그러면서 \"영업비용은 12.0% 늘어난 787억원으로 경제활동 재개(리오프닝) 확장과 고물가에도 작년 하반기부터 안정적으로 유지되고 있으나 매출 부진이 아쉬운 상황\"이라고 분석했다.    이 연구원은 \"중국 VIP 입국이 이달 중순 이후 본격화할 것으로 보인다\"며 \"2분기 VIP 롤링(칩 회전율)과 일반 고객의 드롭(칩 구매 총액)은 1분기보다 50% 이상 성장하고, 중국 실적이 온기 반영되는 3분기의 개선 규모는 더 커질 것\"이라고 전망했다.     그는 \"올해 롯데관광개발의 카지노 매출액은 작년보다 354.7% 증가한 1천986억원으로 중국 VIP 입국 재개에 따라 상저하고 흐름을 보일 것\"이라며 \"내년 카지노 실적은 온기 성장으로 3천116억원으로 더 개선될 것\"이라고 말했다.    indigo@yna.co.kr",
        "ticker": [
            "012030",
            "032350",
            "039490"
        ]
    },
    {
        "title": "한화증권, LG생활건강 목표가 상향…\"중국 소비 회복 명확\"",
        "date": "2023.04.18. 오전 9:06",
        "content": "LG생활건강[촬영 안 철 수, 재판매 및 DB금지]    (서울=연합뉴스) 홍유담 기자 = 한화증권은 18일 LG생활건강에 대해 중국 관련 실적이 개선될 것이라며 목표주가를 기존 70만원에서 80만원으로 올렸다.    한유정 연구원은 \"LG생활건강이 속도는 더디지만, 대중국 소비 회복의 방향성은 명확하다\"고 밝혔다.    한화증권은 올해 1분기 LG생활건강의 연결 기준 매출액이 작년 동기 대비 4.0% 감소한 1조5천797억원, 영업이익은 10.4% 줄어든 1천573억원으로 각각 추정했다.    직전 분기와 비교하면 매출은 12.6% 줄고, 영업이익은 22.0% 늘어난 규모다.    시장의 기대보다 더딘 중국 관련 수요 회복세 등으로 LG생활건강의 화장품 중국 법인과 면세점 매출액은 부진이 심화했을 것으로 보인다.    다만 제로 탄산음료를 중심으로 탄산음료 판매가 증가하면서 음료 부문 매출액은 전년 대비 3.4% 늘어나는 등 탄탄한 성장세가 이어질 것으로 예상된다.    한 연구원은 국내 면세 관련 업체들이 전략을 변경하면서 수익성 개선을 이끌 것으로 내다봤다.    또 중국국영면세품그룹(CDFG)의 인천공항 면세점 일반 사업자 후보 입찰이 탈락으로 마무리되며 관련 불확실성도 해소됐다고 짚었다.    한 연구원은 \"올해 2분기 중국 매출이 성장세로 전환하면 실적에 대한 기대감과 주가가 상승할 것\"이라고 전했다.    ydhong@yna.co.kr",
        "ticker": [
            "012030",
            "003550",
            "051900",
            "000880"
        ]
    },
    {
        "title": "코스피, 보합세로 출발…2,580선 안팎 등락",
        "date": "2023.04.18. 오전 9:05",
        "content": "17일 오후 서울 중구 하나은행 딜링룸. [연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 코스피가 18일 소폭 상승 출발한 뒤 2,580선 안팎에서 오르내리고 있다.    이날 오전 9시 2분 현재 코스피는 전날보다 2.98포인트(0.12%) 내린 2,572.93을 나타내고 있다.    지수는 전장보다 6.32포인트(0.25%) 오른 2,582.23에 개장했다.    같은 시각 코스닥지수는 전장보다 0.45포인트(0.05%) 내린 909.05를 나타냈다.    norae@yna.co.kr"
    },
    {
        "title": "NH투자, 한미반도체 목표가 올려…\"AI수요 증가 직접적 수혜\"",
        "date": "2023.04.18. 오전 9:04",
        "content": "한미반도체 CI[한미반도체 제공]    (서울=연합뉴스) 배영경 기자 = NH투자증권은 18일 한미반도체가 최근 인공지능(AI) 수요 증가에 직접적인 수혜를 입게 될 것이라며 목표주가를 기존 1만8천원에서 2만5천원으로 높였다. 투자의견은 '매수'를 유지했다.    도현우 연구원은 \"한미반도체는 반도체 다이를 서로 붙여주는 실리콘 관통 전극(TSV)용 TC본더 장비를 제조하는데, 최근에는 인공장비 연산에 필수적인 고성능 그래픽처리장치(GPU)에 동반되는 고대역폭메모리(HBM)를 붙여주는 본딩 장비도 고객사에 납품하고 있다\"고 설명했다.    그는 \"최근 HBM1용 본딩 장비를 대량 주문한 고객사가 HBM3로 업그레이드된 장비 구매를 고려하는 것으로 파악돼, 한미반도체의 내년 관련 매출 추정치를 기존 212억원에서 716억원으로 높였다\"고 밝혔다.    다만 한미반도체의 올해 1분기 실적은 반도체 업황 하강기인 탓에 TSMC 등 관련 업체의 투자가 축소되면서 작년 같은 기간보다 줄어들 것으로 봤다.     그는 1분기 영업이익이 206억원으로 작년 같은 기간보다 3.1% 줄어들 것으로 예상했다.    ykbae@yna.co.kr",
        "ticker": [
            "005940",
            "042700"
        ]
    },
    {
        "title": "\"LGD, 하반기 흑자전환…목표가 2만원으로 상향\"",
        "date": "2023.04.18. 오전 9:04",
        "content": "[KB증권 보고서]\n\n\n\n[서울경제] KB증권은 18일 LG디스플레이(034220)에 대해 하반기부터 흑자전환이 예상된다며 목표주가를 기존 1만6000원에서 2만원으로 올려잡았다. 투자의견도 '중립'에서 '매수'로 상향 조정했다.김동원 KB증권 연구원은 \"올해 LCD TV 패널 생산라인(중국 광저우, 한국 파주)의 성공적인 출구전략으로 대형 LCD 패널의 적자축소가 예상된다\"며 \"올 하반기 출시 예정인 아이폰15 OLED 패널의 공급 점유율 상승도 기대되는 점\"이라고 말했다. KB증권은 올해 하반기부터 2024년 들어 LG디스플레이 OLED 사업의 실적 개선이 본격화할 것이라고 내다봤다. 소형과 중형, 대형 등 OLED 패널 전 사업부문에서 원가구조 개선이 이뤄지고 있기 때문이다. 김 연구원은 \"LCD 사업 구조조정에 따른 라인 가동중단과 OLED 패널 가동률 부진 등으로 2조원의 적자가 불가피할 전망\"이라면서도 \"하반기부터는 흑자 전환이 예상되며, 특히 2024년 실적은 매출 26조4000억원 영업이익 8080억원으로 큰 폭의 실적개선이 추정된다\"고 했다. 매출액은 전년 대비 10% 증가한 수치다.김 연구원은 \"LCD 사업의 경우 작년부터 2년간 큰 폭의 적자를 기록한 LCD TV 패널 사업이 종료되면서 향후 대규모 적자가 사라질 것인 데다 중소형·차량용 OLED는 점유율 확대와 수주잔고 증가로 흑자규모가 확대될 전망\"이라며 \"대형 OLED 패널은 신규 고객사 확보에 따른 가동률 상승으로 흑자전환이 예상된다\"고 했다.",
        "ticker": [
            "003550",
            "034220"
        ]
    },
    {
        "title": "삼성·대신증권, 컴투스 목표가 올려…투자의견은 엇갈려",
        "date": "2023.04.18. 오전 9:03",
        "content": "컴투스 로고[컴투스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 윤선희 기자 = 삼성증권과 대신증권은 18일 컴투스가 신작 흥행으로 올해 2분기 실적 개선이 가능할 것이라며 목표주가를 올렸다.    대신증권은 컴투스 목표주가를 9만5천원으로 기존 5.5% 올리고 매수 의견을 제시했다.    삼성증권은 컴투스 목표주가를 6만8천원에서 7만4천원으로 올렸으나 추가 상승 폭이 제한적인 점을 고려해 투자의견은 보유를 유지했다.    이다은 대신증권 연구원은 \"컴투스가 1분기에 작년 동기보다 36% 늘어난 1천808억원의 매출을 거두고 56억원의 영업손실을 낸 것으로 추정한다\"며 \"1분기 영업이익은 시장 기대치를 웃돈 것으로 보인다\"고 말했다.    그는 \"크로니클이 지난 달 9일 전 세계에서 출시된 이후 20여일 동안 일평균 10억원의 매출을 거두고 있는 것으로 예상한다\"며 \"신작 흥행 성적은 깜짝 수준으로 판단한다\"고 말했다.    그러면서 \"크로니클 흥행에 따른 실적 개선은 2분기부터 가능할 것\"이라며 \"컴투스는 2분기에 천공의 아레나, 야구라인업도 성수기에 진입해 턴어라운드할 것\"이라고 전망했다.     오동환 삼성증권 연구원은 \"컴투스의 1분기 매출액은 전 분기보다 10.3% 감소한 1천834억원으로 예상한다\"며 \"크로니클 흥행에도 미디어 사업부 적자로 1분기 영업손실 규모는 126억원으로 전망한다\"고 말했다.     그는 \"글로벌 동종기업 평가가치(밸류에이션) 상승을 반영해 컴투스 목표주가를 7만4천원으로 기존보다 8.8% 올리지만 상승 여력이 제한적이어서 투자의견은 보유를 유지한다\"고 설명했다.    그러면서 \"9년 만의 신작흥행은 긍정적이지만 미디어, 블록체인, 메타버스 등 신사업 적자가 실적에 부담을 주고 있다\"며 \"투자자들은 후속작 흥행과 미디어사업 적자축소 여부를 관찰하며 투자에 나설 것을 권한다\"고 덧붙였다.    indigo@yna.co.kr",
        "ticker": [
            "012030",
            "003540",
            "016360"
        ]
    },
    {
        "title": "[스팟]코스피 6.32포인트(0.25%)오른 2582.23 출발",
        "date": "2023.04.18. 오전 9:02",
        "content": "머니투데이 속보 /사진=윤선정 디자인 기자18일 코스피 개장."
    },
    {
        "title": "\"LG화학 배터리 보조금 1.5조…목표가 90만원\"",
        "date": "2023.04.18. 오전 8:57",
        "content": "[유안타증권 보고서]\n\n\n\n[서울경제] 유안타증권은 18일 LG화학(051910)에 대해 미국 배터리 보조금의 영향으로 이익이 늘어날 것이라며 목표주가를 기존 78만원에서 90만원으로 상향 조정했다.유안타증권은 LG화학이 미국의 인플레이션 감축법(IRA)에 따른 배터리 보조금으로 2024년 기준 1조5000억 원 규모의 이익을 추가로 올릴 수 있을 것으로 예상했다. 올해 전사 예상 실적은 매출액 56조8000억 원, 영업이익 2조7000억 원이다.황규원 유안타증권 연구원은 \"석화부문 증설 압박과 양극재 이익률 둔화로 실적 성장 모멘텀은 정체되지만, 배터리 부문에서 미국 보조금에 따른 이익효과를 반영했다\"고 말했다. LG화학의 올해 1분기 매출액과 영업이익은 각각 14조1000억 원, 6753억 원으로 추산했다. 영업이익은 전분기 대비로는 253% 늘었지만, 전년 동기 대비로는 34% 줄어든 규모다. 첨단소재와 배터리 부문에서 견조한 실적을 기록했으나 기초소재 부문은 적자가 지속됐을 것으로 예상했다.LG화학의 주력 화학제품인 ABS(IT 외장재)는 2024년까지 하락 사이클이 이어질 것으로 전망된다. 중국에서 대규모 증설해 공급과잉이 심해질 것이기 때문이다. 글로벌 ABS 수요는 1000만t으로 연간 50만t 정도 증가하는데, 생산은 1220만t 이뤄지고 있으며 2024년까지 약 364만t의 신규 설비가 가동될 예정이다.",
        "ticker": [
            "003550",
            "051910",
            "003470"
        ]
    },
    {
        "title": "[굿모닝증시]코스피, 고환율에 외국인 수급 부담…0.3% 내외 하락 출발 예상",
        "date": "2023.04.18. 오전 8:53",
        "content": "17일(현지시간) 미국 뉴욕증시 3대 지수는 긴축 우려 속에 기업들의 실적발표를 주시하며 소폭 상승 마감했다. 장중 찰스슈왑(3.94%) 등 개별 기업 실적발표에 힘입어 상승하기도 했으나, 달러 강세와 국채금리 급등 여파로 매물이 출회되며 하락 전환했다. 다만 대형 금융주의 강세가 이어지며 장 후반 상승 마감했다. 이에 다우존스30 산업평균지수는 전장 대비 0.30%(100.71포인트) 오른 3만3987.18에, 스탠더드앤드푸어스(S&P) 500지수는 0.33%(13.68포인트) 높은 4151.32에 장을 마쳤다. 기술주 중심의 나스닥지수는 0.28%(34.26포인트) 상승한 1만2157.72에 거래를 마쳤다.알파벳(-2.66%)은 삼성전자가 스마트폰 검색 엔진을 구글에서 MS(0.93%) Bing으로 교체를 검토 중이라는 언론 보도 여파로 하락했다. 애플(0.01%)은 인도에서의 1분기 매출이 전년 대비 약 50% 증가했다는 소식이 전해지며 상승 출발 후 매물을 소화하며 소폭 상승했다. HP(3.72%)는 JP모건이 하반기 PC 산업에 대한 긍정적 전망 속 투자의견을 상향 조정하면서 강세를 보였고, 인페이즈 에너지(7.67%)는 파이퍼 샌들러가 올해 40%의 매출 성장을 감안, 투자의견을 중립에서 비중 확대로 상향 조정하자 급등했다.미 증시가 개별 기업 변화에 따라 등락을 보이는 종목 차별화를 보인 점을 감안해 우리 증시 또한 종목 장세가 지속될 것으로 전망된다. 미 증시가 실적 시즌에 대한 기대 심리가 높아 반발 매수세가 이어지고 있다는 점은 긍정적인 영향을 줄 것으로 예상된다. 특히 미 경제지표가 개선되며 경기 경착륙 가능성이 완화된 점은 수출 의존도가 높은 우리 증시에 긍정적이다. 하지만 원·달러 환율이 큰 폭 상승하는 등 원화 약세 기조가 지속되며 외국인 수급에 부정적 영향을 줄 수 있다는 점은 부담이다.\n\n\n\n[이미지출처=로이터연합뉴스]서상영 미래에셋증권 미디어콘텐츠 본부장 “매물 소화 속 개별 종목 장세 지속”우리 증시는 0.3% 하락 출발 후 개별 종목 장세가 지속될 것으로 보인다.전일 한국 증시는 미 증시가 기대 인플레이션 상승과 경기 침체에 대한 우려로 부진한 모습을 보인 여파로 하락하기도 했으나, 이차전지 업종 등 개별 업종 중심으로 강세를 보인데 힘입어 상승 전환하며 마감했다. 특히 외국인이 장중 경기 침체 우려로 매물을 내놓기도 했으나 전기·전자 업종 중심으로 2500억원 가까이 순매수하며 순매도 규모가 큰 폭 축소되는 등 수급적인 부분도 긍정적이다. 이에 힘입어 코스피는 0.17%, 코스닥은 0.63% 상승 마감했다.미 증시가 개별 기업 변화에 따라 등락을 보이는 종목 차별화를 보인 점을 감안해 한국 증시에서도 종목 장세가 펼쳐질 전망이다. 미 증시가 실적 시즌에 대한 기대심리가 높아 반발 매수세가 지속되고 있다는 점도 우리 증시에 긍정적 영향을 줄 것으로 예상된다. 특히 미국 경제지표가 개선되며 경기 경착륙 가능성이 완화된 점은 수출 의존도가 높은 우리 경제에 긍정적이라는 점을 감안, 주식시장은 여전히 견고한 모습을 보일 것으로 예상된다.다만 경제지표 개선에도 세부 항목이 그리 낙관적이지 못해 여전히 미국 경기 둔화가 이어지고 있다는 점은 부담이다. 특히 원·달러 환율이 큰 폭 상승하는 등 원화 약세 기조가 지속되며 외국인 수급에 부정적 영향을 줄 수 있다는 점도 부담이다. 외국인이 전기·전자 업종 중심으로 순매수를 이어가고 있지만, 삼성전자에 국한된 모습이라는 점도 한계다. 결국 개인투자자와 외국인은 일부 종목에 집중된 모습을 보일 뿐 시장 전체적으로는 매물 소화 과정이 진행되고 있어 우리 증시는 0.3% 하락 출발 후 개별 종목 장세가 지속될 전망이다.\n\n\n\n[이미지출처=연합뉴스]한지영 키움증권 연구원 “장중 큰 주가 변동성 예상”전일 국내 증시는 지난 금요일 미국 증시 약세, 원·달러 환율 급등에도 개인 수급을 중심으로 코스피와 코스닥 모두 이차전지주의 강세에 힘입어 상승 마감했다. 금일은 실적시즌 선방 기대감에 따른 미 증시 강세에도 국내 이차전지 등 특정 업종에 대한 수급 쏠림 현상 등에 영향을 받으며 전일과 비슷하게 장중 주가 변동성이 커지는 흐름을 보일 것으로 전망된다. 또 전일 원·달러 환율이 수입 업체 결제 수요, 외국인 배당금 역송금 수요 등으로 12원 넘게 상승하면서 외국인 수급에 부정적 영향을 미쳤다. 오늘도 4~5원 상승 출발할 전망인 환율 흐름에도 주목할 필요가 있다.장중에는 3월 소매 판매, 산업생산 등 중국의 3월 실물 경제지표 결과에 영향을 받을 것으로 예상된다. 통상 중국 경제지표 호조 및 위안화 강세 출현 때 철강주들이 상승하는 경향이 있었으나, 전일 포스코DX(30%), 포스코퓨처엠(12.3%), POSCO홀딩스(1.8%) 등 포스코그룹주들이 이차전지 테마에 힘입어 동반 급등세를 연출한 만큼, 중국 경제지표 결과가 이들 그룹주에 미치는 주가 변화도 장중 관전 포인트가 될 전망이다.",
        "ticker": [
            "005490",
            "006800",
            "005930",
            "039490",
            "022100",
            "003670"
        ]
    },
    {
        "title": "메리츠, CJ ENM 목표가 낮춰…\"1분기 미디어 부진 지속\"",
        "date": "2023.04.18. 오전 8:48",
        "content": "메리츠증권[메리츠증권 제공]    (서울=연합뉴스) 배영경 기자 = 메리츠증권은 18일 CJ ENM의 미디어 사업 부진이 계속돼 올해 1분기 실적이 시장 눈높이를 밑돌 것이라며 목표주가를 기존 13만원에서 10만5천원으로 내렸다. 투자의견은 '매수'를 유지했다.    정지수 연구원은 CJ ENM의 올해 1분기 연결 기준 영업이익이 111억원으로 작년 같은 기간보다 77.6% 줄어들고, 시장 전망치(영업이익 311억원)를 밑돌 것으로 예상했다.     그는 \"미디어 부문의 경우 광고시장 위축과 TV 및 디지털 광고 매출 부진 등으로 영업손실이 예상되고, 영화도 개봉한 세 작품의 흥행 부진으로 40억원 규모의 영업손실이 전망된다\"고 밝혔다.    그는 다만 CJ ENM의 올해 연간 영업이익은 지난해보다 46.9% 늘어난 2천18억원으로 전망하면서, 전체적으로 올해 '상저하고'의 실적 흐름을 보일 걸로 예상했다.    그는 \"미디어 부문에서 콘텐츠 제작에 따른 외형·수익성 개선은 하반기부터 나타날 것\"이라며 \"음악 부문도 (아이돌 오디션인) '보이즈 플래닛'을 통한 보이그룹이 5월부터 활동하고, 하반기 '프로듀스101 재팬'을 통해 데뷔하는 걸그룹까지 추가돼 외형 성장을 견인할 것\"으로 내다봤다.    ykbae@yna.co.kr",
        "ticker": [
            "001040"
        ]
    },
    {
        "title": "유안타증권, LG화학 목표가 올려…\"배터리부문, 美보조금 효과\"",
        "date": "2023.04.18. 오전 8:40",
        "content": "유안타증권 로고유안타증권 로고[유안타증권 제공] 로고    (서울=연합뉴스) 배영경 기자 = 유안타증권은 18일 LG화학이 배터리 사업부문에서 미국 보조금 이익 효과로 회복세가 뚜렷하다며 목표주가를 기존 78만원에서 90만원으로 높였다.     투자의견은 '매수'를 유지했다.    황규원 연구원은 LG화학의 올해 1분기 영업이익이 6천753억원으로 작년 동기보다 34% 줄어들 것으로 추정했다.     그는 \"판매보증충당금 감소와 미국 보조금으로 인해 배터리 부문의 회복세가 뚜렷하고 양극재 판매량도 30% 복원됐으나 ABS(아크릴로니트릴·부타디엔·스티렌) 부문의 부진으로 석유화학 부문의 적자가 이어졌다\"고 파악했다.     ABS 업황 저조는 중국발 공급이 과도하기 때문이다.     황 연구원은 \"글로벌 ABS 수요는 1천만t으로 연간 50만t 정도 증가하는데 생산능력(CAPA)은 1천220만t\"이라면서 \"중국에서 대규모 증설로 공급과잉이 심해졌기 때문에 내년까지 하락 사이클은 계속될 것\"으로 내다봤다.    그러나 \"석화부문 증설 압박과 양극재 이익률 둔화로 실적 성장모멘텀은 정체됐지만 배터리 부문에서 미국 보조금에 따른 이익효과를 먼저 고려했다\"면서 \"미국 인플레이션 감축법(IRA) 보조금으로 배터리 부문에 추가되는 이익규모를 내년 기준 1조5천억원으로 반영했다\"고 설명했다.    ykbae@yna.co.kr",
        "ticker": [
            "003550",
            "051910",
            "003470"
        ]
    },
    {
        "title": "KB증권, LG디스플레이 목표가 상향…\"내년 흑자전환 전망\"",
        "date": "2023.04.18. 오전 8:37",
        "content": "LG디스플레이 파주공장[LG디스플레이 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = KB증권은 18일 LG디스플레이에 대해 내년에 실적이 큰 폭으로 개선될 것으로 예상된다며 목표주가를 1만6천원에서 2만원으로, 투자의견은 '중립'에서 '매수'로 각각 올렸다.    김동원 KB증권 연구원은 \"올해 상반기 2조원의 영업손실이 불가피하지만, 하반기부터 OLED(유기발광다이오드) 패널 가동률 상승과 성공적인 LCD(액정표시장치) 사업 구조조정 영향으로 4분기 영업손익은 흑자전환이 예상된다\"고 밝혔다.    김 연구원은 내년 LG디스플레이 매출액은 올해보다 10% 증가한 26조4천억원으로, 영업이익은 8천80억원으로 흑자 전환할 것으로 추정했다.    그는 \"작년과 올해 큰 폭의 적자를 기록한 LCD TV 패널 사업 종료로 향후 대규모 적자가 사라지는 동시에 수익성이 양호한 IT 패널 사업만 영위하고, 중소형·차량용 OLED는 점유율 확대와 수주잔고 증가로 흑자 규모가 확대될 것\"이라고 설명했다.    그러면서 \"대형 OLED 패널은 신규 고객사 확보에 따른 가동률 상승으로 흑자전환이 예상된다\"고 덧붙였다.    또한 차입과 자산매각 등을 통해 자금을 조달하는 방안이 예상된다며 지분가치를 희석하는 유상증자 우려는 크게 완화될 것으로 전망했다.    LG디스플레이는 전날 유가증권시장에서 1만6천250원에 거래를 마쳤다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "003550",
            "034220"
        ]
    },
    {
        "title": "국내증시 약보합 출발…美 제조업 지표는 호조 [증시 개장 전 꼭 알아야 할 5가지]",
        "date": "2023.04.18. 오전 8:21",
        "content": "주요국 증시가 개별 기업 실적에 따라 오르내리면서 한국 증시도 종목 간 차별화가 진행될 것으로 예상된다. 최근 지수 단기 상승에 따른 차익 실현 움직임에 달러화 강세 등 영향으로 한국 증시는 소폭 하락 출발할 것으로 점쳐졌다.  ◆한국 증시 약보합 출발 염승환 이베스트투자증권 이사는 \"국내 증시는 전일처럼 약보합 출발할 것으로 전망한다\"며 \"달러가 상승하고 금리가 오른 점은 부담이나 은행 리스크가 축소되고 있고 미국 증시도 경기 부담을 조금 덜어내고 상승했기 때문에 하락 폭도 제한적일 것\"이라고 분석했다. 서상영 미래에셋증권 연구원은 \"미국 증시가 개별 기업 변화에 따라 등락을 보이는 종목 차별화를 보인 점을 감안하면 한국 증시 또한 종목 장세가 지속될 것\"이라며 \"한국 증시는 0.3% 하락 출발 후 개별 종목 장세가 지속될 것\"이라고 전망했다.  ◆뉴욕증시 종목 차별화 17일(현지시간) 뉴욕증시는 기업들의 실적 발표 속에 소폭 올랐다. 다우존스30지수는 0.30% 상승한 33987.18로 거래를 마쳤다. S&P500지수는 0.33% 오른 4151.32로, 나스닥지수는 0.28% 상승한 12157.72로 장을 마감했다. 같은 산업에서도 실적에 따라 종목 주가가 엇갈렸다. 1분기 자금 유출설에 시달렸던 찰스슈왑의 분기 순이익은 예상치를 웃돌았다는 소식에 주가가 4% 올랐다. 고객 예금은 작년 말 대비 10%가량 줄었다. 반면 세계 최대 수탁은행인 스테이트스트리트는 예상치를 밑도는 분기 실적을 발표해 주가는 9% 이상 하락했다. 또 다른 수탁은행인 뉴욕멜론은행의 주가도 4% 이상 하락했다. 이날까지 S&P500지수에 상장된 60개가량의 기업이 실적을 발표한 가운데 이들 중 90%가량이 예상치를 웃도는 주당순이익(EPS)을 발표했다. 2012년 이후 가장 좋은 출발이다. 한지영 연구원은 \"호실적을 발표한 찰스슈왑(+3.9%)과 부진한 실적을 발표한 스테이트스트리츠(-9.2%) 등 금융주 내에서도 실적 결과에 따라 주가 차별화가 발생했다\"며 \"컨센서스 상회 여부에 따라 주가 반응에 대한 민감도가 이전에 비해 높아질 전망\"이라고 설명했다.  ◆美 제조업 지수 호조…경기 연착륙 가능성  17일 발표된 미국의 제조업 지표는 긍정적으로 나왔다. 뉴욕주의 제조업 활동을 보여주는 4월 엠파이어 스테이트 제조업 지수는 10.8로 한달 전 -24.6에서 플러스로 전환했다. 시장의 예상치(-15)도 크게 웃돌았다. 지수가 플러스를 보이면 제조업 활동이 확장세라는 사실을 보여준다. 전미주택건설업협회(NAHB)가 집계한 4월 주택시장 심리지수는 45로 전달 44보다 상승했다. 올해 초부터 넉달 연속 오른 것으로 주택 건설업체들의 신뢰도가 개선되고 있음을 보여준다.  ◆현대차·기아, 美 전기차 보조금 대상서 제외미국 정부는 17일 인플레이션 감축법(IRA) 세부 지침에 따라 최대 7500달러의 보조금을 지급하는 16개 전기차 대상 차종을 발표했다. 현대차와 기아의 전기차는 법상 요건을 충족하지 못해 명단에 포함되지 못했다. 보조금 지급 대상 전기차 명단엔 테슬라의 모델3와 모델Y를 비롯해 쉐보레 볼트, 이쿼녹스, 포드 E-트랜짓, 머스탱 등 미국차들이 대부분 이름을 올렸다. 북미에 공장을 운영 중인 닛산과 일부 미국산 전기차도 강화된 배터리 요건을 맞추지 못해 명단에서 제외됐다.  미국 정부는 이날 전기차 보급 확대를 위한 추가 대책도 발표했다. 백악관은 보도자료를 통해 \"2030년까지 신규 판매 자동차의 50%를 전기차로 채우겠다는 조 바이든 대통령의 목표 달성을 위해 민간 및 공공 부문 전기차 대책을 발표한다\"고 밝혔다.  ◆달러화 반등중·소형 은행 위기가 진정되면서 달러화 가치가 다시 오르고 있다. 17일 ICE 달러 인덱스는 0.51% 올라 102.0으로 반등했다. 달러는 지난주까지 5주 연속 하락했었다. 2020년 7월 이후 가장 긴 주간 내림세다. 블룸버그는 상품선물거래위원회(CFTC) 데이터를 인용해 레버리지 펀드가 지난주 모든 주요 통화 대비 달러 순매수를 기록했는데, 이는 2022년 1월 이후 처음 발생한 일이라고 보도했다. 이런 달러화 강세는 미국 중앙은행(Fed)의 최종금리 수준이 다시 높아지고 있는 시장을 반영한 것으로 분석됐다.  서상영 연구원은 \"원화 약세 기조가 지속되면서 외국인 수급에 부정적인 영향을 줄 수 있다는 점은 부담\"이라며 \"외국인은 전기전자 업종 중심으로 순매수가 지속되고 있으나 이는 삼성전자에 국한된 모습\"이라고 해석했다.",
        "ticker": [
            "000270",
            "001680",
            "006800",
            "005930",
            "005380"
        ]
    },
    {
        "title": "“코스피, 기술적 강세장 전환까지 10.7p…화학·에너지 등 수익률 상위\"",
        "date": "2023.04.18. 오전 8:14",
        "content": "DB투자증권 보고서[이데일리 원다연 기자] 코스피가 기술적 강세장으로 전환까지 10포인트 상승을 남겨두고 있는 가운데 강세장 전반에 걸쳐 주도주가 될 초기 주도 업종 선별이 중요하단 분석이 나왔다. 설태현 DB투자증권 연구원은 18일 보고서를 통해 “2차전지 관련 종목들의 강세에 힘입어 종가지수 기준 2021년 7월부터 시작된 코스피 약세장이 2022년 9월 30일을 기점으로 끝날 수도 있다”며 이같이 밝혔다. 설 연구원은 “직전 저점 대비 20% 이상 상승할 때를 강세장으로 정의할 경우 코스피 종가지수가 2587포인트보다 높아지면 2022년 9월 30일부터는 강세장이 시작한 것으로 볼 수 있다”며 “전일 코스피 종가지수는 2576포인트 강세장 전환까지 10.7포인트가 남아 있는 상황”이라고 밝혔다. 그는 “1983년 이후 지금까지 약세장은 8번이 있었는데 만약 강세장으로 전환한다면 2011년 미국의 신용등급 강등으로 인한 충격 다음으로 최대 하락폭이 적은 약세장을 기록하게 된다”며 “또한 과거 강세장을 살펴보면 최장 1831영업일 최단 142영업일, 평균 760영업일 간 강세장이 이어졌다”고 분석했다. 2022년 9월 30일부터 전일까지는 135영업일이 지난 상황이다. 설 연구원은 강세장 초기 주도 업종을 선별하는 것이 중요하다고 강조했다. 그는 “WICS(WISE 국제 산어 분류 표준) 26개 업종을 기준으로 2000년 초반 이후 지금까지 나타난 5번의 강세장에서 초기 6개월 수익률이 높은 업종은 12개월 수익률도 높은 경향을 보였다”고 밝혔다. 그는 “단 주의해야 할 점은 12개월 수익률에 초기 6개월간의 수익률이 포함되어 있다는 것”이라며 “또한 기술적 강세장을 사후적으로 구분 가능하다는 것을 고려해야 한다”고 지적했다. 설 연구원은 “만약 코스피가 기술적 강세장으로 전환한다고 가정할 경우 지난 2022년 9월 말부터 이미 6개월 이상 시간이 지난 상황”이라며 “강세장 전환 초기에 높은 수익률을 기록한 업종들이 6개월이 지난 시점에서는 상승 모멘텀이 약해지는 모습이 관찰된다”고 밝혔다. 그는 “2000년 이후의 5번의 강세장에서의 데이터를 기준으로 현시점에 업종 비중 변경에 유용한 모멘텀 팩터를 봤을 때 1개월 수익률 상위 업종으로는 화학, 디스플레이, 에너지 등, 하위 업종에는 은행, 증권, 미디어·교육 등이 있다“고 제시했다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[3분증시] 뉴욕증시, 기업 실적 발표 속 상승…다우 0.3%↑",
        "date": "2023.04.18. 오전 8:08",
        "content": "[앵커]세계 증시와 우리 증시를 짚어보는 시간 '3분 증시'입니다. 연합인포맥스 권용욱 기자 나와있습니다. 먼저 간밤 미국 증시부터 정리해주시죠.[기자]네, 간밤 뉴욕 증시는 기업들의 실적 발표 속에 소폭 상승했습니다. 마감가를 살펴보면, 다우지수는 전장보다 0.3% 올랐고요. S&P500 지수는 전장 대비 0.33%, 나스닥지수는 0.28% 각각 뛰었습니다. 시장은 은행들의 실적을 주시하며 조심스러운 모습을 보였는데요. 지난주에는 JP모건과 씨티은행 등 대형 은행들의 실적이 예상치를 웃돌았습니다. 간밤에는 실리콘밸리은행 파산에 위기설이 돌았던 찰스슈와브라는 은행의 실적이 나왔는데요. 이 은행은 고객 예금이 소폭 줄었지만, 분기 순이익이 예상치를 웃돈 것으로 발표되면서 주가가 4%가량 올랐습니다. 뉴욕의 지역은행인 엠엔티 뱅크의 주가도 실적이 예상치를 크게 웃돌았다는 소식에 7% 이상 상승했습니다. 반대로 세계 최대 수탁은행인 스테이트스트리트는 예상치를 밑도는 실적을 발표해 주가가 9% 넘게 빠졌는데요. 최근 은행권 위기로 수수료 수입이 줄고 수탁 자산도 감소한 것으로 나타났습니다. 이제 하루 뒤에는 뱅크오브아메리카와 골드만삭스 등의 분기 실적이 나오는데요. 이 외에도 이번 주에 모건스탠리와 테슬라, 존슨앤드존슨, 넷플릭스 등이 실적을 발표합니다. 간밤 시장이 소폭이나마 강세를 보인 것은 은행권을 비롯한 기업들의 실적 내용이 나쁘지 않게 나오고 있기 때문인데요. 실제 S&P 500지수에 상장된 기업 가운데 60여개가 실적을 발표했는데, 이들 중 90%가량이 예상치를 웃도는 주당순이익을 발표했습니다. 실적 시즌이 이렇게 좋게 출발하는 것은 지난 2012년 이후 처음으로 평가됐습니다. [앵커]네, 간밤에 나온 경제 지표는 통화 긴축 우려를 키웠다고요.[기자]네, 그렇습니다. 간밤 증시 강세 흐름이 크게 확대되지 못한 것은 연방준비제도의 긴축 우려가 재차 커졌기 때문인데요. 경제 지표기 좋게 발표되면서, 연준의 금리 인상 가능성을 키웠습니다. 뉴욕주의 제조업 활동을 보여주는 4월 엠파이어 스테이트 제조업 지수가 10.8로 나타났는데요. 이것은 직전월 -24.6에서 플러스로 전환된 결과입니다. 지수가 이렇게 플러스를 보인다는 것은 제조업 경기가 확장 국면이라는 것을 나타냅니다. 전미주택건설업협회가 집계하는 이번 달 주택시장 심리지수도 지난달보다 상승했습니다. 이렇게 긍정적인 경제 지표 속에 5월 기준금리 인상 가능성은 더욱더 높아졌는데요. 시장에서는 약 90%에 가까운 확률로 0.25%포인트의 금리 인상을 점치고 있습니다.[앵커]네, 개별 종목들을 살펴보면, 구글의 모기업 알파벳과 마이크로소프트의 희비가 엇갈렸다고요. [기자]네, 알파벳 주가는 간밤 2% 넘게 하락했는데요. 삼성이 스마트폰 검색 엔진을 마이크로소프트의 빙으로 교체하는 방안을 검토한다는 소식이 영향을 미쳤습니다. 마이크로소프트는 관련 소식에 주가가 1% 가까이 올랐는데요. 또, 애플은 연 4.15%의 저축 계좌 상품이 출시된다는 소식에 주가가 강보합권을 나타냈습니다. [앵커]마지막으로 오늘 코스피 전망까지 짚어주시죠.[기자]네, 어제 코스피는 개인 투자자의 매수세 속에 소폭 올랐는데요. 지수는 2,576부근에서 거래됐습니다. 오늘 코스피는 보합권 근처에서 출발할 것으로 전망됩니다. 국내 증시는 중국의 경기 재개에 따른 기대를 품고 있는데요. 다만 미국 연준의 통화 긴축 우려가 여전해 증시 강세 압력도 제한될 것으로 예상됩니다.#뉴욕증시 #코스피 #3분증시연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "“다양해지는 소비자 취향…주류업계, 레버리지 효과↓”",
        "date": "2023.04.18. 오전 7:55",
        "content": "DS투자증권 보고서[이데일리 원다연 기자] 소비자 취향의 다양화로 매출이 분산되면서 주류 업체의 수익성은 하락할 것이란 전망이 나왔다.  장지혜 DS투자증권 연구원은 18일 보고서를 통해 “국내 주류 소비는 홈술, 혼술 문화와 함께 주종과 브랜드가 다양해지고 있다”며 이같이 밝혔다. 실제 지난 2021년 주세 신고 현황에 따르면 국내 주류 출 고량은 수입 주류를 포함해 351만㎘였고 이 중 맥주와 희석식 소주의 비중은 67.3%였다. 이같은 비중은 2005년 85%→2010년 76%→2020년 68%에서 계속해 하락 중이다. 장 연구원은 “대신 탁주, 수입주류, 기타 주류의 비중이 확대되고 있으며 하나의 주종에서도 다양한 브랜드로 세분화되며 소비자의 세분화된 니즈에 부합하기 위해 노력 중”이라며 “이에 따라 주류업계는 신제품 출시 주기가 짧아지고 브랜드 리뉴얼 등으로 경쟁이 심화되고 있으며 포트폴리오 전략이 중요해지고 있다”고 밝혔다. 한편으론 소주 주정 가격이 오르고, 병·캔 등의 원가 부담이 커지며 비용 부담이 심화하고 있다. 대한주정판매는 지난해 주정 가격을 10년만에 7.8% 인상한데 더해 올해 추가로 9.8% 인상한다고 밝혔다.장 연구원은 “소주의 핵심 원재료인 주정 가격 인상은 대개 소주 가격 인상으로 이어져 왔다”며 “지난해 연간 주정 매입금액은 하이트진로(000080)가 2676억원, 롯데칠성(005300)이 756억원으로 파악되며 동일한 물량이 소비된다고 했을 때 주정관련 원가 부담은 각각 262억원, 74억원 추가된다”고 추정했다. 이어 “이외에도 주류 업체들은 병·캔 원가 부담과 병뚜껑 가격 인상 등 비용 부담이 심화되고 있는 상황”이라고 덧붙였다. 장 연구원은 “주류업체의 레버리지 효과는 갈수록 기대하기 어려워지는 중”이라며 “주류 업체의 수익성은 하락할 것”이라고 봤다. 그는 “소비자 취향이 다양해지면 매출은 분산되고 과거와 같은 레버리지 효과를 기대하기 어려워지기 때문”이라며 “다만 신제품을 통한 점유율 경쟁이 나타나면서 제품력에 기반한 시장 점유율 상승의 기회를 찾을 수 있을 것”이라고 밝혔다. 그는 “또한 향후 주류 가격 인상 여부에 따른 추가 실적 성장도 주목해야 할 것”이라며 “.1분기 주류 업체 실적은 시장 위축으로 외형 성장이 부진했으며 수익성도 하락한 것으로 파악된다”고 밝혔다. \n\n\n\n3일 서울 시내 한 식당가에서 주류 업자가 주류 상자를 옮기고 있다. (사진=연합뉴스)",
        "ticker": [
            "005300",
            "000080"
        ]
    },
    {
        "title": "“美 실물지표, 경기침체 가리켜…물가 하락 기조 지속”",
        "date": "2023.04.18. 오전 7:42",
        "content": "유안타증권 보고서[이데일리 원다연 기자] 미국 기대인플레이션 반등이 나타났지만 실제 물가 상승률은 하락 기조를 이어갈 것이란 전망이 나왔다. 정원일 유안타증권 연구원은 18일 보고서를 통해 이같이 밝혔다. 앞서 지난 14일(현지시간) 발표된 미국의 3월 소매 판매는 전월보다 1.0% 감소해 월스트리트저널(WSJ)이 집계한 전문가 전망치(0.4% 감소)보다 더 감소폭이 크게 나타났다. 정 연구원은 “1월 당시 서프라이즈를 보였던 것을 감안한다면 소비의 위축 속도가 상당히 빠르게 진행되고 있음을 알 수 있다”며 “특히 백화점 판매 둔화를 보면 수요의 최일선에서 소비 둔화로 볼 수 있다”고 밝혔다. 미국의 3월 산업 생산은 전월대비 0.4% 증가했다. 산업생산에서 가장 큰 부문을 차지하는 제조업 생산은 전월보다 0.5%, 광업 부문 생산은 0.5% 감소했고 유틸리티 생산이 8.4% 늘었다. 정 연구원은 “산업생산 역시 내구재 위주의 생산 둔화가 두드러진 것은 전반적인 수요 위축에 대한대응 차원에서의 선택 결과인 것으로 생각된다”며 “소매판매와 제조업생산이 동시에 둔화되는 것은 결국 경기침체 기조의 가속화로 이어지는 과정”이라고 평가했다. 정 연구원은 “수요 위축이 가속화되면서 경기침체 가능성도 높아진 국면에 진입했지만 오히려 기대인플레이션은 상승 반전을 기록했다”며 “기대인플레이션은 장기적 요소이지만 최근 물가에 대한 중요성이 집중되고 있는 만큼 변동성이 확대되어 민감하게 반응한 결과로 기대인플레이션의 변동이 높아진 것 으로 생각된다”고 봤다. 그러면서 결국 실제로 발생하는 CPI(소비자물가지수)의 기여도 등을 주시할 필요가 있다고 강조했다. 정 연구원은 “3월 기준 CPI는 둔화세가 지속되는 가운데, 서비스CPI의 모멘텀 반전에 주목할 필요가 있다”며 “헤드라인 CPI에 많은 영향을 주는 동시에 주거비 CPI의 주택가격과의 관계 를 감안할 때 향후 실제 물가상승률은 추가적 하락 기조가 이어질 것”이라고 밝혔다.",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "같은 K콘텐츠 ETF인데…케이팝·웹툰 일주일 수익률 엇갈렸다",
        "date": "2023.04.18. 오전 7:31",
        "content": "'Hanaro Fn K-Pop&미디어 ETF'7~14일 수익률 10%로 전체 1위웹툰 ETF 수익률은 3% 그쳐 대조네카오·4대 기획사 호실적 앞세워향후 주가 흐름 모두 나쁘지 않을 듯[서울경제] 하이브(352820)·JYP엔터테인먼트 등 엔터주가 신인 데뷔 기대감에 급등하자 이들 종목에 주로 투자하는 K콘텐츠 상장지수펀드(ETF)도 전체 수익률 1위로 뛰어올랐다. 반면 같은 K콘텐츠 ETF로 분류되면서 네이버·카카오(035720) 등 웹툰 관련주에 주로 투자한 상품은 상대적으로 부진한 수익률을 보이며 대조를 이뤘다.\n\n\n\n하이브 산하 레이블 ‘쏘스뮤직’ 소속 걸그룹 르세라핌. 사진 제공=쏘스뮤직17일 코스콤에 따르면 7~14일 ‘HANARO FnK-Pop&미디어 ETF’의 수익률은 9.32%로 전체 ETF(레버리지 상품 제외) 중 1위를 차지했다. 에프앤가이드의 ‘K-POP&미디어’ 지수를 추종하는 이 상품은 주로 연예기획사와 드라마 제작사에 투자한다. 상위 편입 종목 3개는 하이브(29.46%), JYP엔터(16.81%), 에스엠(041510)(14.54%)으로 대형 기획사 3사의 비중만 60%가 넘는다.같은 기간 케이팝·드라마·영화 등 K콘텐츠 전반에 투자하는 ‘TIGER미디어콘텐츠 ETF’도 6% 올라 같은 기간 코스피 지수 수익률(4.56%)을 뛰어넘었다. 이 상품 역시 30% 이상을 대형 기획 3사로 구성했다. JYP엔터(10.53%), 에스엠(10.39%), 하이브(10.28%) 순으로 편입 비중이 높다.이들 ETF가 수익률 고공 행진을 하고 있는 것은 주요 투자 대상인 엔터테인먼트 주식들이 최근 급등하고 있기 때문이다. 방탄소년단(BTS) 멤버 지민이 한국 솔로 가수 최초로 ‘아티스트 100’ 1위를 차지한 데 이어 미국 법인이 현지에서 새 걸그룹을 선보인한다는 소식이 전해지자 하이브 주가는 7~14일 26.34%나 급등했다. JYP엔터 역시 미국 걸그룹 데뷔 프로젝트 ‘A2K’를 2분기부터 시작한다는 소식에 이 기간 9.11% 급등했다. 이들과 함께 4대 기획사로 꼽히는 에스엠(7.65%)과 YG엔터테인먼트도 각각 7.65%, 9.17% 상승했다.\n\n\n\n네이버웹툰 인기 무협 웹툰 ‘고수’의 대표 이미지. 사진 제공=네이버웹툰이에 반해 케이팝에 투자하지 않는 K콘텐츠 ETF는 비교적 부진한 성적을 거두고 있다. 웹툰·드라마 관련주에 주로 투자하는 ‘KODEXfn웹툰&드라마’는 7~14일 수익률이 3.44%에 그쳤다. 최근 3개월 간 성과는 심지어 7.76% 손실을 기록했다. 국내 상장된 K콘텐츠 ETF 4종 중 유일한 마이너스 성적표다. 부진한 수익률은 웹툰 관련주인 카카오(16.53%)·네이버(16.24%)의 비중이 30%가 넘기 때문으로 풀이된다. 네이버와 카카오 주가는 연초 이후 각각 20만 원, 6만 원 안팎에서 등락을 거듭하고 있다.금융투자업계에선 다만 앞으로 K콘텐츠 ETF들이 업종을 가리지 않고 나쁘지 않은 흐름을 보일 것으로 예상했다. 특히 네이버·카카오의 실적이 하반기부터 반등할 것으로 전망되는 만큼 관련 ETF 가격도 덩달아 오를 것으로 봤다. 실제 지난달 30일부터 SK·메리츠·키움증권과 키움·SK증권이 네이버와 카카오의 목표주가를 각각 상향했다. 이효진 메리츠증권 연구원은 “핵심 이익을 내는 광고 부문의 부진으로 네이버·카카오에 대한 눈높이를 상반기까지 다소 내릴 필요가 있다”면서도 “네이버의 서치GPT, 카카오의 KoGPT 등 연내 공개 예정인 생성형 인공지능(AI) 서비스로 반전을 기대해 볼 수 있을 전망”이라고 내다봤다.증시 전문가들은 케이팝 ETF 역시 호실적에 힘입어 강세를 지속할 것으로 전망했이다. 이미 올 1분기 4대 기획사의 총 앨범 판매량(1653만 장)은 분기 기준 역대 최대치를 기록했다. 증권업계는 올 2분기 이들 4사의 영업이익 총합이 1798억 원으로 사상 최대치를 경신할 것으로 내다봤다. 지인해 신한투자증권 연구원은 “아주 높아진 기대치조차 뛰어넘는 앨범, 음원, 상품 판매량을 기록하고 있다”며 “수익성이 높은 지식재산권(IP) 판매량 증가가 엔터주의 영업이익 전망을 계속 올리고 있다”고 평가했다.",
        "ticker": [
            "034730",
            "001510",
            "001680",
            "035720",
            "039490",
            "352820"
        ]
    },
    {
        "title": "연초 두배 수준 불어난 주식 거래대금…“변동성 확대 경계해야\"",
        "date": "2023.04.18. 오전 12:11",
        "content": "연초 13조 수준 코스피·코스닥 거래대금, 27조원으로증시 진입 대기자금도 7개월만 53조원대로 늘어나코스피·코스닥 상승세 이어가며 연일 연고점 경신\"밸류에이션 부담, 실적시즌 계기 단기조정 불가피\"[이데일리 원다연 기자] 코스피와 코스닥 지수 상승세가 이어지면서 거래 대금이 빠르게 늘고 있다. 연초 13조원 수준이었던 코스피·코스닥 시장의 하루 평균 거래대금은 이달 들어 27조원 수준으로 두 배 넘게 증가했다. 증시 진입을 대기하는 투자자예탁금은 7개월래 가장 많은 수준으로 늘었다. 반도체 업황 턴어라운드 기대로 국내 증시가 상승세를 이어갈 동력을 확보했지만, 밸류에이션 부담이 커진 상황에서 실적 시즌에 접어들며 단기적으로 변동성 확대에 유의해야 한다는 지적이 나온다. \n\n\n\n[이데일리 김일환 기자]이달 증시 거래대금 연초 대비 두배 수준 늘어17일 한국거래소에 따르면 이달 들어(4월 3일~14일) 코스피 시장의 하루 평균 거래대금은 12조 4293억원으로 집계됐다. 1월 6조 9682억원 수준에 불과했던 하루 평균 거래대금은 2월 8조원을 넘어서 이달 12조원대까지 증가했다. 코스피 시장의 하루 평균 거래대금이 12조원을 넘어선 것은 지난 2021년 9월(14조 614억원) 이후 처음이다. 코스닥 시장의 거래대금은 더 빠르게 증가하고 있다. 이달 코스닥 시장의 하루 평균 거래대금은 14조 9179억원으로 연초(6조 1731억원)의 두 배를 훌쩍 뛰어넘었다. 코스닥 시장의 하루 평균 거래대금은 지난 2월부터 코스피 시장을 뛰어넘어 가파른 증가세를 이어가고 있다. 거래대금은 그날 주식이 사고 팔리는 과정에서 오간 돈의 총 합으로, 증시 활기 정도를 가늠할 수 있는 지표다. 코스피·코스닥 지수가 연일 상승세를 이어가면서 투자자금이 다시 증시로 쏟아져 들어오고 있다. 투자자예탁금도 53조원대로 늘어났다. 금융투자협회에 따르면 13일 기준 투자자예탁금은 53조 6240억원으로 지난해 9월 2일(54조 7126억원) 이후 가장 많은 것으로 집계됐다. 투자자예탁금은 투자자가 주식을 사려고 증권사 계좌에 맡겨두거나 주식을 팔고서 찾지 않은 돈이다. 증시 진입을 준비하는 대기성 자금으로 역시 주식 투자 열기를 가늠할 수 있다. 상승세 지속 기대 커지지만…“단기 조정 불가피” 상승세가 이어질 것이란 기대에 주식 시장으로 돈이 들어오고 있지만, 1분기 실적 시즌에 접어들면서 밸류에이션 부담에 단기 조정을 겪을 수 있단 전망이 나온다. 코스피 지수는 이날까지 7거래일 연속 상승하며 2575.91, 코스닥 지수는 3거래일 연속 오르며 909.50으로 각각 연고점을 경신했다. 이웅찬 하이투자증권 연구원은 “코로나 이후 강력한 개인투자자들의 유동성은 한국뿐 아니라 전 세계의 ‘뉴 노멀’이 됐다”며 “양호한 국내 유동성과 개인투자자들의 매수세는 변동성을 키우는 부작용은 있겠지만, 증시 레벨 자체는 지지할 것”이라고 내다봤다. 그는 다만 “코스피, 코스닥 지수 모두 코로나 이전 고점이던 2018년 초 레벨에 다다랐고 인플레이션감축법(IRA) 조항에 대한 긍정적 해석도, 연방준비제도(Fed)의 피봇(정책 전환)에 의한 금리 인하 기대도 다 가져다 반영했다는 느낌”이라며 “상반기에 증시가 추가 상승한다면, 높아진 주가에서 시작할 하반기는 추세적 상승을 이어가기보다는 박스권 내에서 몇 차례의 리스크를 소화하며 출렁일 가능성을 높게 본다”고 밝혔다. 이경민 대신증권 연구원 역시 “코스피 12개월 선행 주사수익비율(PER)은 13배를 넘어섰다”며 “코스피 지수 급등을 이끈 2차전지 업종의 영향력을 배제하더라도 밸류에이션 부담은 가중되고 있다고 본다”고 지적했다. 그는 “최근 12개월 선행 주당순이익(EPS)의 급락세가 진정되고 저점권에서 등락을 보이고 있다는 점은 긍정적인 변화지만 이익전망 상향조정은 제한적”이라며 “밸류에이션 부담을 덜어내기 위해서는 최소한 기간조정이 필요한 상황”이라고 평가했다.",
        "ticker": [
            "003540"
        ]
    }
]