[
    {
        "title": "외국인이 한국여행 오면 무조건 산다는 이것…金덩이 된 ‘김’ 업체",
        "date": "2023.04.30. 오후 7:49",
        "content": "[사진 = 연합뉴스]사모투자펀드(PEF)가 투자한 김 업체들이 성장세다. 유망한 사업을 선점하는 데 정통한 사모펀드는 글로벌 시장에서 김의 인기가 확대될 것으로 내다보고 인수와 볼트온(유관 업체 추가 인수)을 거듭하고 있다.30일 투자은행(IB) 업계에 따르면 성경식품 만전식품 해농 등 사모펀드 운용사로부터 투자받은 3개의 김 업체는 지난해 1926억원의 매출을 기록했다. 전년 동기 1700억원에서 13% 이상 늘었다.지도표 성경김으로 유명한 성경식품이 가장 큰 매출을 올렸다. 연간 973억여원을 기록하며 전년 동기 대비 7% 이상 증가했다. 사모펀드 운용사 어펄마캐피탈이 인수하기 직전인 2016년 622억원에 비해서는 56% 성장했다. 다만, 영업이익은 123억원에서 23억원으로 축소됐는데,  회사 측은 이것이 지난해 전세계적 공급망 불안정에 따른 일시적 비용 증가 때문이라고 설명한다.어펄마는 성경식품을 약 1000억원에 인수한 뒤 판매처를 넓히는 데 집중했다. 어펄마 인수 전에 성경김의 시장은 국내에 국한돼 있었으나 현재는 미국을 비롯한 20여개국에서 팔린다. 미국의 경우 아마존 계열 식품 체인 홀푸드, 유기농 식품 체인 트레이더스조, 대형 마트 타깃 등 주요 식료품 구매 채널에서 성경김을 살 수 있다. 2018년 11억원에 그쳤던 수출액은 2022년 250억원으로 훌쩍 뛰었다. 해외로 판매 채널을 넓히기 위해 해당 지역 식품 인증을 취득하고 관련 허가를 받는 등의 작업을 어펄마가 담당했다.만전김을 판매하는 만전식품이 지난해 매출 618억원을 올려 그 뒤를 이었다. 카무르프라이빗에쿼티(PE)가 인수하기 전인 2020년 445억원에 비해서 38% 불었다. 2021년 약 1000억원에 이 회사를 인수한 카무르PE는 상품군을 늘리며 국내외 시장 영업을 확대했다. 해외 매출의 경우 인수 이후 연 평균 20% 넘게 증가했다. 마른김을 제조하는 어업법인 아라를 인수 후 흡수합병하며 지출 요소를 줄였다.기업에 납품하는 김을 생산하고 공급하는 해농은 지난해 약 100억원 규모 투자를 유치했다. 그래비티PE와 오티엄캐피탈 등이 이 회사 성장성에 주목해 투자했다. 해농은 300억원 규모 생산 설비를 확보하는 데 투자금을 썼다. 지난해 매출은 335억원으로 전년 동기 282억원에 비해서 18% 늘었다. 향후 해외시장 개척에 박차를 가할 계획이다.사모펀드가 김 제조 업체에 투자하는 이유는 글로벌 시장의 성장세에 있다. 한국농수산식품유통공사에 따르면 김의 수출액은 2017년 5억1320만달러에서 2021년 6억9291만달러로 35% 성장했다. 수출액은 글로벌 공급망 혼란이 있었던 2022년에도 6억4755만달러로 소폭 줄어드는 데 그쳤다.특히 사모펀드는 해외에서 김이 반찬보다 간식으로 많이 소비된다는 데 주목해 고부가가치화하는 데 집중한다. 미국 캐나다 등 서구권에서는 김을 감자칩이나 나초를 대체할 수 있는 건강 스낵으로 사먹는 것이다. 어펄마가 성경식품을 인수한 뒤 과자 업체 개미식품을 볼트온 한 것도, 김 스낵 개발을 고도화하려는 차원으로 알려졌다.실제 미국은 지난해 금액 기준(1억4836만달러)으로 한국 김 수입국 1위인데, 중량 기준으로는 일본에 뒤처진다. 미국으로 수출되는 김은 주로 과자형으로 만들어져 부가가치가 높기 때문인 것으로 풀이된다. 세계적으로 채식주의가 점차 각광받는다는 점도 김 투자의 매력으로 꼽힌다."
    },
    {
        "title": "97% 폭락 기업에 묻지마 투자…한국인 ‘한탕 본능’ 못 말린다",
        "date": "2023.04.30. 오후 7:08",
        "content": "해지펀드 닮아가는 개인투자자하한가 따라잡기로 고위험 투자“수익 소외 압박에 한탕주의”미국 실리콘밸리은행(SVB) 파산 사태 이후 지역은행주 저가 매수에 나선 개미들의 급락주 매수세는 올해 들어 더욱 심화되고 있다. 최근 SG증권 사태 관련 8개 종목들이 연속 하한가를 기록하자 개미들은 반등을 노리고 3000억원가량을 사들이는 모습을 보였다. 증권업계에선 “개미의 헤지편드화”라는 평가까지 나오고 있다.레버리지 배율이 3배에 달하는 미국 증시 상장지수상품(ETP)도 개미들의 순매수 상위 종목에서 흔히 찾아볼 수 있다. 올 들어서도 벌써 개인투자자들의 3배 레버리지·인버스 상품 순매수액은 1조원을 훌쩍 넘었다.30일 한국거래소에 따르면 SG증권 사태와 관련된 8개 종목들이 첫 하한가를 기록한 4월 24일 이후 개인투자자들은 해당 8개 주식을 총 2977억원 순매수 한 것으로 나타났다. 세부적으로 삼천리(771억원), 다우데이타(598억원), 하림지주(439억원), 서울가스(308억원), 대성홀딩스(298억원), 세방(275억원) 등 순이다. 저가 매수세가 몰리면서 해당 종목들의 거래량은 평시 대비 크게 폭증했다. 대성홀딩스, 선광의 4월 28일 거래량은 직전 거래일 대비 각각 82배, 44배 증가했다.하루 동안 주가는 롤러코스터를 타는 것처럼 요동치고 있지만 개미들은 매수세를 멈추지 않는 모양새다. 특히 대성홀딩스의 경우 지난 28일 장 초반 하한가(-27.8%)까지 시세가 떨어졌다가 이내 상한가(28.1%)에 근접하기도 했다. 하루 시세 변동률이 70%에 달하는 셈이다.주가가 반등하기 직전 매수한 투자자들은 수익을 냈겠지만, 하한가 따라잡기에 나선 상당수 투자자들은 큰 손실이 불가피했을 것으로 보인다.최근 개미들의 과감한 매동 행보로 인해 증권업계에선 “헤지펀드의 모습을 닮아간다”는 평가가 나온다. 헤지펀드는 고수익을 목적으로 상대적으로 리스크가 높은 상품에 투자하는 사모펀드(PEF)를 뜻한다. 소위 ‘하따(하한가 따라잡기)’로도 불리는 개미들의 투자 방식은 성공 시 수익을 거둘 수 있지만 실패하면 큰 손실을 입게 될 위험성이 높다. 대부분 급락하는 종목들은 악재가 발생해 펀더멘털이 훼손됐고 방향성 매매에 중요한 외국인, 기관투자자들이 물량을 정리하려는 모습을 보이기 때문이다.올해 개미들은 미국 증시에서 3배 레버리지·인버스 상품도 대거 사들이고 있다. 심지어 채권 투자도 3배 레버리지 상품으로 하는 모습이다. 한국예탁결제원 증권정보포털(세이브로)에 따르면 개인투자자들은 ‘디렉시온 데일리 20년 이상 국채 3배(TMF)’ 상장지수펀드(ETF)를 3억4118만달러(약 4575억원) 순매수 했다. 그 밖에 나스닥100지수의 일일수익률을 역으로 3배 추종하는 ‘프로셰어즈 울트라프로 숏 QQQ(SQQQ)’ ETF도 2억2763만달러(약 3052억원) 사들였다. 천연가스 가격 상승에 베팅하는 ‘프로셰어즈 울트라 블룸버그 천연가스(BOIL)’ ETF도 8920만달러(약 1196억원) 순매수 했다. 올해 나스닥지수가 상승하면서 SQQQ ETF는 연중 47% 하락했다. 천연가스 가격은 급락하면서 BOIL ETF는 76% 떨어졌다.레버리지·인버스 투자는 단기 헷징(위험회피)용으로 활용해야 한다는 게 업계의 정론이다. 예측한 방향과 다르게 상황이 흘러갈 경우 레버리지 배율이 높은 만큼 손실이 누적되기 때문이다. 음의 복리 현상에 따라 시장이 횡보할 때에도 손실이 쌓이게 된다. 조준기 SK증권 연구원은 “레버리지 ETF의 문제점은 하방에 대한 방어가 전혀 이뤄지지 못한다는 것”이라며 “방향을 맞추더라도 시점을 맞추지 못한다면 짊어지는 리스크 대비 리턴이 매우 낮다”고 밝혔다.전문가들은 개미들의 투기성 투자 행태에 대해 과거 손실을 만회하기 위한 한탕주의와 상승 장세에서 혼자만 소외될지 모른다는 포모(FOMO) 증후군이 자리 잡고 있기 때문이라고 분석한다.구정우 성균관대 사회학과 교수는 “노동 가치가 갈수록 떨어지고 부동산 시장 진입이 어려워지면서 자산시장을 통해 계층 상승을 노리길 원하는 개인들이 위험 자산으로 접근한다”며 “계층화에서 뒤처진 사람들이 상황을 뒤집기 위해 ‘뭐라도 시도해야 한다’는 압박감을 느끼는 현실이 한탕주의로 이끄는 것”이라고 말했다.김성봉 삼성증권 SNI법인전략담당 이사는 “개인투자자들은 분산투자를 거의 하지 않고 있다”며 “투자 실패의 최대 이유는 자기 과신으로 남들이 하면 따라 가는 포모 증상도 영향이 있다”고 밝혔다.김민기 자본시장연구원 연구위원은 “위험 투자 성향에 대해 국가별 비교 연구를 해보면 우리나라 투자자들의 위험 선호가 높은 편”이라며 “투자 문화가 펀드 등 간접 투자보다는 직접 투자를 통해 수익을 내려는 경향이 강해 더욱 고위험을 추구하는 것으로 보인다”고 말했다. 김 연구위원은 신용거래 등 ‘빚투’에 대해서도 “신용거래자의 거래 빈도는 일반적 투자 때보다 3배 이상 높아 매우 단기적이고 투기적”이라고 분석했다.증권업계에선 위험 주식 비중을 일부 가져가는 건 괜찮지만 포트폴리오의 큰 비중을 차지하는 건 위험하다고 지적한다.제레미 시겔 와튼스쿨 교수는 과거 블룸버그 인터뷰에서 위험자산 투자에 대해 “10~15% 비중만 담는 건 괜찮다”고 언급했다. 김 이사는 “트레이딩이 아닌 투자를 해야 한다”며 “대체로 개인투자자들이 상승 중인 주식은 일찍 팔고 하락 중인 종목은 오래 가지고 있는데 이익이 나는 종목을 계좌에 두려는 습관을 들여야 한다”고 조언했다.",
        "ticker": [
            "034730",
            "001510",
            "007980",
            "016710",
            "016360",
            "004690",
            "017390",
            "004360"
        ]
    },
    {
        "title": "'SG發 폭락사태' 칼 빼든 당국, 공매도 세력 연루도 조사…빚투는 꺾여",
        "date": "2023.04.30. 오후 6:12",
        "content": "檢·금융당국 합동수사 속도대주주 사전인지 여부 집중점검피해자도 주가 조작 가담땐 처벌'빚투' 피해 확산에 투자 심리 위축신용거래 융자잔액 20조 아래로[서울경제] 검찰과 금융 당국이 소시에테제네랄(SG) 증권발 매물 폭탄에 따른 무더기 폭락 사태가 경제·사회적 논란을 키우자 공매도 세력 연루 가능성과 관련 기업 대주주들의 사전 인지 여부 등 전방위 조사에 나섰다. SG증권발 폭락 사태가 감독 사각지대에 있던 차액결제거래(CFD) 등 ‘빚투(빚내서 투자)’로 인해 피해가 눈덩이처럼 불어난 것으로 밝혀지자 투자 심리는 한풀 꺾여 신용거래 융자 잔액은 20조 원 밑으로 감소했다.\n\n\n\n황현순 키움증권 사장이 28일 여의도 금융투자협회에서 금융감독원 주최로 열린 증권 업계 사장단 간담회를 마치고 나오고 있다. 연합뉴스서울남부지방검찰청과 금융위원회 자본시장조사단 및 금융감독원은 4월 28일 합동수사팀을 구성한 후 조사 및 수사에 속도를 내고 있다. 특히 검경과 금융 당국은 폭락 사태 전 관련 주식을 대거 매도한 김익래 다우키움그룹 회장과 김영민 서울도시가스 회장이 이번 주가조작 상황에 관련이 있는지 집중 조사하면서 공매도 세력이 연루됐을 가능성도 수사하는 것으로 알려졌다. 금융 당국의 한 관계자는 “하한가의 시작점이 어디인지를 유심히 살피면서 물량 폭탄이 나올 때 공매도 세력과 연계가 있었는지 등을 점검하고 있다”고 말했다.프랑스계 증권사인 SG증권 창구를 통해 4월 24일 매도 물량이 처음 쏟아져 나오면서 대성홀딩스·다올투자증권(030210)·삼천리(004690)·세방·서울가스(017390) 등 코스피 5개 종목과 다우데이타(032190)·선광(003100)·하림지주(003380) 등 코스닥 3개 등 8개 종목이 일제히 하한가를 기록했다. 특히 서울가스·대성홀딩스·선광은 4월 27일까지 4거래일 연속 하한가를 나타내 주가가 수직 추락했다. 폭락 사태에 관련된 8개 종목의 4월 28일 기준 시가총액은 총 4조 3465억 원으로 일주일 만에 몸값이 7조 8493억 원 급감했다.검찰과 금융 당국이 이번 사태에 공매도 세력의 연루 가능성을 주목하는 것은 선광의 경우 10주 미만이던 공매도 물량이 폭락 직전인 4월 19일 4만 주 이상 쏟아져 나오면서 이상 징후가 포착됐기 때문이다.주가가 하락한 8개 기업의 최대주주가 사전에 주가조작 여부를 인지하고 있었는지도 살펴보고 있다. 일부 기업 최대주주들이 주가 폭락 직전에 보유 주식을 매각해 현금화한 사실이 드러났기 때문이다. 김영민 회장은 4월 17일 시간 외 매매로 주당 45만 6950원에 10만 주를 팔았고 김익래 회장도 4월 20일 다우데이타 140만 주(3.65%)를 주당 4만 3245원에 처분해 605억 원 넘게 챙겼다.\n\n\n\n이중명 전 아난티 회장은 피해자로서 이번 사태에 연루됐다고 했으나 합동수사팀은 주가조작 세력과 이 전 회장이 사전에 얼마나 긴밀한 관계를 맺었는지 등을 조사하고 있다. 이 전 회장 같은 자산가들이나 일부 연예인이 이번 사태와 관련해 피해자임을 호소하지만 사법 당국은 주가조작 세력과 협력·내통했다면 공범으로 처벌할 수 있다는 입장이다.금융 당국이 주가조작 여부 조사와 수사에 속도를 높이는 데 대해 일각에서는 늦장 대응으로 주가조작 세력들에 물량 처분 기회를 줘 주가 폭락 사태를 야기했다는 책임론이 거론되는 것을 주목하기도 한다. 금융위원회가 좀 더 신속한 대응에 나섰다면 개인투자자들의 피해는 일부 줄일 수 있었을 것이라는 지적들이 나왔기 때문이다.한편 빚투 파생상품인 CFD를 앞세운 주가 폭락 사태가 피해를 확산시킨 것으로 드러나자 최근 빚투 열풍은 사그라드는 모양새다. 신용거래 융자 잔액은 4월 27일 19조 7787억 원으로 전날 20조 856억 원에서 하루 만에 3069억 원이 줄면서 20조 원 밑으로 떨어졌다. 앞서 신용거래 융자 잔액은 3월 21일부터 40일가량 상승세를 지속해 4월 24일에는 20조 4319억 원까지 치솟으며 올해 최고치를 기록했다.금융투자 업계는 이번 사태를 통해 CFD에 투자했다가 증거금률을 유지하지 못해 반대매매에 들어간다는 증권사의 안내 문자나 수십억 원의 추가 증거금을 납부하라는 독촉 문자 등이 시장에 알려지면서 빚투 심리를 급속도로 위축시켰다고 본다.",
        "ticker": [
            "030210",
            "016710",
            "004690",
            "017390",
            "004360",
            "000950",
            "039490"
        ]
    },
    {
        "title": "채권 열풍에 대신證 올 리테일 판매 3조 돌파",
        "date": "2023.04.30. 오후 5:53",
        "content": "고금리 매력···작년比 50% 늘어\n\n\n\n[서울경제] 최근 개인투자자의 채권 투자 열풍이 거세자 증권사들의 채권 영업 실적도 고공행진을 이어가고 있다.대신증권(003540)은 올 들어 4월까지 리테일 채권 판매액이 3조 원을 훌쩍 넘어섰다고 밝혔다. 이는 지난해 같은 기간 채권 판매액에 비해 50% 가량 증가한 것이다. 개인들의 채권 순매수 규모는 4월 한 달 동안만 4조원을 넘어설 만큼 급증하고 있다.대신증권은 최근 고금리 환경에 채권의 투자 매력이 높아졌다고 보고 전략적으로 역량을 집중했다. 특히 개인의 채권 매매 편의성을 높이기 위해 온라인 전용 채권을 확대해 관련 판매액이 7561억 원으로 전체의 25%를 차지할만큼 늘었다. 대신증권은 신용등급이 우량한 국민주택채권·지역개발채권 등 국고채와 금융채 위주로 판매해 고객들의 높은 호응을 얻었다고 설명했다. 4월 22일 ‘지구의 날’을 앞두고 온라인 고객들에게 녹색채권을 공급해 완판을 이끌기도 했다.채권 투자는 최근 고금리에 따른 안정적 수익과 함께 향후 금리 인하시 채권값 상승의 혜택을 기대할 수 있어 인기를 얻고 있다. 채권 가치는 금리가 떨어지면 오른다. 강준규 대신증권 디지털부문장은 “안정적인 이자 수익과 금리 하락 시 자본 이득을 누릴 수 있는 채권 투자에 관심이 높아지고 있다”고 말했다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "2년 연속 15% 성장…K로봇 매출 폭발한다",
        "date": "2023.04.30. 오후 5:52",
        "content": "◆주요 15개사 작년 1.2조 성과협동·서빙로봇 등 수요↑ 가격↓대중화 가속···성장 본궤도 진입\n\n\n\n현대차가 인수한 미국 보스턴다이내믹스의 4족 보행 로봇 스팟.\n\n\n\n[서울경제] 국내 주요 로봇 기업들의 매출이 2년 연속 15%씩 뛰어오른 것으로 나타났다. 국내 로봇 산업은 산업용 로봇 강자인 일본 등에 밀려 그동안 뚜렷한 성장세를 보이지 못했지만 최근 매출 증가세를 나타내면서 본격적으로 국내 신성장 산업 대열에 합류했다는 평가가 나온다.30일 서울경제신문이 두산로보틱스·레인보우로보틱스(삼성전자 지분 투자)·로보티즈(LG전자 지분 투자) 등 국내 주요 로봇 기업 15개사의 실적을 분석한 결과 지난해 이들 기업의 매출은 1조 2119억 원으로 전년(1조 567억 원) 대비 14.7% 올랐다. 전년도 매출 상승률이 17.2%였던 점을 감안하면 2년 연속 10% 중반대의 성장률을 나타낸 셈이다.업체별로 보면 국내 협동로봇 1위인 두산로보틱스는 2018년 98억 원이었던 매출이 지난해 449억 원으로 4배 넘게 뛰었고 삼성전자의 지분 투자로 이름이 알려진 레인보우로보틱스는 이 기간 매출이 10억 원에서 136억 원으로 13배 이상 올랐다. 재계의 한 관계자는 “신성장 사업의 공통적인 특징은 매출이 특정 시점에 폭발적으로 늘어난다는 것”이라며 “로봇 산업은 시장 침투율(잠재 시장 대비 매출)도 5% 안팎에 불과해 향후 성장 가능성이 크다”고 평가했다.한동안 정체기를 겪었던 국내 로봇 산업이 기지개를 켜는 것은 기술력 발전으로 로봇 1대당 생산 가격이 낮아지는 반면 전 세계적인 고령화와 노동력 부족 등으로 수요는 급증하고 있기 때문이다. 국제로봇연맹(IFR)에 따르면 전 세계 산업용 로봇 대당 단가는 2019년 3만 6000만 달러 수준에서 2021년 3만 달러까지 내려왔다. 대당 수천만 원 하던 협동로봇도 종류에 따라 수백만 원이면 구매할 수 있다. 협동로봇은 사람과 같은 공간에서 작업하면서 상호 작용이 가능한 로봇으로 일본이 장악한 산업용 로봇과 달리 우리나라가 강세를 보이는 분야다.키친로봇 개발사 애니아이의 황건필 대표는 “인공지능(AI) 등 기술 발전으로 로봇 기술이 진전되면서 로봇 대중화가 시작되고 있다\"고 말했다.☞국내 로봇 15개사=두산로보틱스(비상장)·레인보우로보틱스·로보티즈·로보스타·에스피지·큐렉소·에스비비테크·뉴로메카·휴림로봇·미래컴퍼니·유진로봇·유일로보틱스·에브리봇·알에스오토메이션·로보로보",
        "ticker": [
            "003550",
            "066570",
            "000150",
            "454910",
            "005930",
            "005380"
        ]
    },
    {
        "title": "\"로봇에 생존 달렸다\"…'고객'이던 삼성·현대차도 '공급자' 변신",
        "date": "2023.04.30. 오후 5:49",
        "content": "■로봇기술 선점나선 대기업국내 '로봇 특허' 4년간 63% 급증삼성·현대차도 기술확보 2배 늘어두산 IPO 발판삼아 유럽시장 진출HD현대 中서 산업용로봇 첫생산글로벌 인력 부족·인건비 상승에노동대체재로 '로봇 산업' 급부상[서울경제] “호기심 때문이 아니다. 절실하기 때문이다.”롯데그룹의 한 관계자는 30일 최근 이어진 로봇 부문 투자 배경에 대해 이같이 설명했다. 국내 식음료(F&B) 사업의 강자인 롯데조차도 인건비 부담을 이대로 두면 정상적인 사업이 어렵다고 판단할 정도로 로봇을 통한 인력 대체 수요가 커지고 있다는 의미다.\n\n\n\n이 같은 인건비 상승은 최저임금 시간당 1만 원 돌파를 앞둔 우리나라만의 문제가 아니다. 미래에셋증권에 따르면 중국의 시간당 평균 임금은 2016년 5달러에서 2020년 6.5달러까지 올랐고 멕시코와 베트남 역시 같은 기간 26%, 25%씩 상승했다. 최근 우리나라를 비롯한 대다수 선진국들이 고령화사회에 진입했거나 진입을 앞두고 있다는 점, 코로나19를 거치면서 글로벌 생산 거점인 중진국 국가들의 임금이 가파르게 오른 점 등을 감안하면 인간의 노동을 대체하는 로봇의 수요가 더 늘어날 수밖에 없다.신산업에 목마른 우리나라 대기업들도 이 같은 성장성에 주목했다. 사실 우리나라는 그동안 전 세계 최대 로봇 수요 국가였다. 우리나라 기업들의 노동자 1만 명당 산업용 로봇 활용 대수는 약 1000대로 글로벌 평균치(1만 명당 141대)보다 훨씬 많았다. 삼성전자·현대자동차 등이 로봇을 활용해 생산성을 높인 기업들이다. 이 시장을 화낙·야스카와전기·가와사키중공업 등 일본 기업이 독점해왔다.하지만 몇 년 전부터는 이런 흐름이 달라지기 시작했다. 국내 대기업들이 로봇 산업의 성장성에 주목하기 시작하면서다. 국내 한 대기업의 신성장전략 담당 임원은 “인공지능(AI)이 점차 고도화되면서 단순한 조립은 물론이고 고도의 제조업 공정과 서비스업 등에도 로봇이 활용될 수 있다는 확신이 기업들 사이에서 확산하고 있다”고 설명했다.실제 협동로봇 1위인 두산로보틱스는 올해 기업공개(IPO)를 통해 2500억 원 안팎의 자금 조달을 추진하고 있다. 최근에는 차입을 통해 100억 원 규모의 자금을 확보해 유럽 시장 개척에 쓰기로 했다. 두산로보틱스의 매출 중 해외 비중은 70% 이상이다. 지난해 미국 텍사스에 미국 법인을 설립한 데 이어 올해에는 유럽 법인 설립을 완료해 글로벌 점유율을 높인다는 전략이다. 두산은 이날 미국 최대 산업 자동화 솔루션 기업 로크웰과 함께 협동로봇 솔루션을 개발하기로 했다. 국내외 반도체·자동차·바이오 등 제조업 생산 설비 자동화 시장에 공동 진출한다.HD현대 자회사 HD현대로보틱스는 지난해 중국 장쑤성에 생산 기지를 설립하고 3월 첫 번째 산업용 로봇 생산을 시작했다. 대당 1억 원이 넘는 산업용 로봇을 연간 3000대 정도 생산한다는 계획이다. 세계 최대 산업용 로봇 시장인 중국에서 점유율을 높이고 중국 생산 기지를 동남아시아 시장 진출을 위한 교두보로 삼는다.반도체 분야가 아니면 국내 기업 지분 투자를 거의 하지 않는 삼성전자도 올 초 로봇 벤처 레인보우로보틱스에 이례적으로 580억 원 규모의 지분 투자를 단행했다. 레인보우로보틱스는 협동로봇 분야에서는 후발 주자로 꼽히지만 이족 보행 로봇 기술은 세계 최고 수준으로 알려졌다.식음료 등 서비스로봇을 주로 찾는 롯데도 로봇 스타트업 지분 투자를 늘리고 협력 확대를 시작하고 있다. 올 2월 햄버거 패티를 굽는 로봇으로 주목받는 스타트업에 투자를 했고 2020년 롯데벤처스가 서빙로봇 기업 베어로보틱스에 투자하며 실제 서빙로봇을 국내 일부 매장에서 운용하고 있다.산업용 로봇에 비해 작고 저렴한 협동로봇도 제조업에서 빠르게 도입되고 있다. 인력난에 시달리는 조선소들이 잇따라 협동로봇을 도입해 간단한 용접 등 작업에 활용하고 있다. 철강 업계에서도 협동로봇을 이용한 강판 가공 기술 등을 연구하고 있다.로봇 관련 기술을 선점하기 위한 기업들의 공세도 거세지고 있다. 서울경제신문 분석 결과 국내에서 출원된 지능형 로봇 특허는 2017년 1061개에서 2021년 1731개로 63% 늘었다. 특히 기존 로봇 사업을 하지 않는 주요 대기업들이 지능형 로봇 특허 출원을 늘리는 것이 특징이다. 삼성전자는 2017년 지능형 로봇 특허를 16개 등록했는데 2020년 65개로 늘어났다. 2021년은 48개이지만 아직 공개되지 않은 특허가 있어 추가로 실적이 더 증가할 것으로 보인다. 현대차도 2017년 13개에 불과했던 지능형 로봇 특허를 2021년 37개까지 늘렸다.",
        "ticker": [
            "267250",
            "000150",
            "454910",
            "006800",
            "005930",
            "136490",
            "005380"
        ]
    },
    {
        "title": "'97% 폭락' 美은행주에 뭉칫돈 … \"포모 조급증 벗어나야\"",
        "date": "2023.04.30. 오후 5:35",
        "content": "헤지펀드 닮아가는 개미들위험 감수하고 '하따' 뭉칫돈SG證사태로 하한가 속출하자일주일새 3천억어치 순매수\"안 망하면 반등\" 심리 작용\n\n\n\n미국 실리콘밸리은행(SVB) 파산 사태 이후 지역 은행주 저가 매수에 나선 개미들의 급락주 매수세는 올해 들어 더욱 심화되고 있다. 최근 SG증권 사태 관련 8개 종목이 연속 하한가를 기록하자 개미들은 반등을 노리고 3000억원가량 사들이는 모습을 보였다. 증권업계에선 \"개미의 헤지펀드화\"라는 평가까지 나오고 있다.레버리지 배율이 3배에 달하는 미국 증시 상장지수상품(ETP)도 개미들의 순매수 상위 종목에서 흔히 찾아볼 수 있다. 올해 들어서도 벌써 개인투자자들의 3배 레버리지·인버스 상품 순매수액은 1조원을 훌쩍 넘었다.30일 한국거래소에 따르면 SG증권 사태와 관련된 8개 종목이 첫 하한가를 기록한 4월 24일 이후 개인투자자들은 해당 8개 주식을 총 2977억원어치 순매수한 것으로 나타났다. 세부적으로 삼천리(771억원), 다우데이타(598억원), 하림지주(439억원), 서울가스(308억원), 대성홀딩스(298억원), 세방(275억원) 등의 순이다. 저가 매수세가 몰리면서 해당 종목들 거래량은 평상시 대비 크게 폭증했다. 대성홀딩스와 선광의 지난 28일 거래량은 직전 거래일 대비 각각 82배, 44배 증가했다.하루 동안 주가는 롤러코스터를 타는 것처럼 요동치고 있지만 개미들은 매수세를 멈추지 않는 모양새다. 특히 대성홀딩스는 지난 28일 장 초반 하한가(-27.8%)까지 시세가 떨어졌다가 이내 상한가(28.1%)에 근접하기도 했다. 하루 시세 변동률이 70%에 달하는 셈이다.주가가 반등하기 직전 매수한 투자자들은 수익을 냈겠지만, 하한가 따라잡기에 나선 상당수 투자자는 큰 손실이 불가피했을 것으로 보인다.최근 개미들의 과감한 매동(매매동향) 행보로 인해 증권업계에선 \"헤지펀드 모습을 닮아간다\"는 평가가 나온다. 헤지펀드는 고수익을 목적으로 상대적으로 리스크가 높은 상품에 투자하는 사모펀드(PEF)를 뜻한다. 소위 '하따(하한가 따라잡기)'로도 불리는 개미들의 투자 방식은 성공 시 수익을 거둘 수 있지만 실패하면 큰 손실을 입게 될 위험성이 높다. 대부분 급락하는 종목들은 악재가 발생해 펀더멘털이 훼손됐고 방향성 매매에 중요한 외국인과 기관투자자들이 물량을 정리하려는 모습을 보이기 때문이다.올해 개미들은 미국 증시에서 3배 레버리지·인버스 상품도 대거 사들이고 있다. 심지어 채권 투자도 3배 레버리지 상품으로 하는 모습이다. 한국예탁결제원 증권정보포털(세이브로)에 따르면 개인투자자들은 '디렉시온 데일리 20년 이상 국채 3배(TMF)' 상장지수펀드(ETF)를 3억4118만달러(4575억원)어치 순매수했다. 그 밖에 나스닥100지수의 일일 수익률을 역으로 3배 추종하는 '프로셰어즈 울트라프로 숏 QQQ(SQQQ)' ETF도 2억2763만달러(3052억원)어치 사들였다. 천연가스 가격 상승에 베팅하는 '프로셰어즈 울트라 블룸버그 천연가스(BOIL)' ETF도 8920만달러(1196억원)어치 순매수했다. 올해 나스닥지수가 상승하면서 SQQQ ETF는 연중 47% 하락했다. 천연가스 가격은 급락하면서 BOIL ETF는 76% 떨어졌다.레버리지·인버스 투자는 단기 헤징(위험 회피)용으로 활용해야 한다는 게 업계의 정론이다. 예측한 방향과 다르게 상황이 흘러갈 경우 레버리지 배율이 높은 만큼 손실이 누적되기 때문이다. 음의 복리 현상에 따라 시장이 횡보할 때에도 손실이 쌓이게 된다. 조준기 SK증권 연구원은 \"레버리지 ETF의 문제점은 하방에 대한 방어가 전혀 이뤄지지 못한다는 것\"이라며 \"방향을 맞추더라도 시점을 맞추지 못한다면 짊어지는 리스크 대비 리턴이 매우 낮다\"고 밝혔다.전문가들은 개미들의 투기성 투자 행태에 대해 과거 손실을 만회하기 위한 한탕주의와 상승장에서 혼자만 소외될지 모른다는 두려움, 즉 포모(FOMO)증후군이 자리 잡고 있기 때문이라고 분석한다.구정우 성균관대 교수는 \"노동가치가 갈수록 떨어지고 부동산 시장 진입이 어려워지면서 자산 시장을 통해 계층 상승을 원하는 개인들이 위험자산으로 접근한다\"며 \"계층화에서 뒤처진 사람들이 상황을 뒤집기 위해 '뭐라도 시도해야 한다'는 압박감을 느끼는 현실이 한탕주의로 이끄는 것\"이라고 말했다. 김성봉 삼성증권 SNI법인전략담당 이사는 \"개인투자자들은 분산투자를 거의 하지 않고 있다\"며 \"투자 실패의 최대 이유는 자기 과신으로 남들이 하면 따라가는 포모 증상도 영향이 있다\"고 설명했다.김민기 자본시장연구원 연구위원은 \"위험 투자 성향에 대해 국가별 비교 연구를 해보면 우리나라 투자자들의 위험 선호가 높은 편\"이라며 \"투자 문화가 펀드 등 간접투자보다는 직접투자를 통해 수익을 내려는 경향이 강해 더욱 고위험을 추구하는 것으로 보인다\"고 말했다. 증권업계에선 위험 주식 비중을 일부 가져가는 건 괜찮지만 포트폴리오의 큰 비중을 차지하는 건 위험하다고 지적한다. 제러미 시겔 와튼스쿨 교수는 과거 블룸버그와 인터뷰에서 위험자산 투자에 대해 \"10~15% 비중만 담는 건 괜찮다\"고 언급했다.",
        "ticker": [
            "034730",
            "001510",
            "007980",
            "016710",
            "016360",
            "004690",
            "017390",
            "004360"
        ]
    },
    {
        "title": "김 투자해 金 만드는 사모펀드들 \"짭짤하네\"",
        "date": "2023.04.30. 오후 5:26",
        "content": "글로벌시장 김 인기에 주목PEF, 업체 인수후 판로확대식품인증·허가까지 도맡아어펄마가 사들인 성경식품최근 4년 수출액 23배 급증만전식품·해농도 '순항'\n\n\n\n사모투자펀드(PEF)가 투자한 김 업체들이 성장세다. 유망한 사업을 선점하는 데 정통한 사모펀드는 글로벌 시장에서 김의 인기가 확대될 것으로 내다보고 인수와 볼트온(유관 업체 추가 인수)을 거듭하고 있다.30일 투자은행(IB)업계에 따르면 성경식품, 만전식품, 해농 등 사모펀드 운용사로부터 투자받은 3개의 김 업체는 지난해 1926억원의 매출을 기록했다. 전년 동기 1700억원에서 13% 이상 늘었다.지도표 성경김으로 유명한 성경식품이 가장 큰 매출을 올렸다. 지난해 973억여 원을 기록하며 전년 동기 대비 7% 이상 증가했다. 사모펀드 운용사 어펄마캐피탈이 인수하기 직전인 2016년 622억원에 비해서는 56% 성장했다. 다만, 영업이익은 123억원에서 23억원으로 축소됐는데, 회사 측은 이것이 지난해 전 세계적 공급망 불안정에 따른 일시적 비용 증가 때문이라고 설명한다.어펄마는 성경식품을 약 1000억원에 인수한 뒤 판매처를 넓히는 데 집중했다. 어펄마 인수 전에 성경김의 시장은 국내에 국한돼 있었으나 현재는 미국을 비롯한 20여 개국에서 팔린다. 미국의 경우 아마존 계열 식품 체인 홀푸드, 유기농식품 체인 트레이더스조, 대형마트 타깃 등 주요 식료품 구매 채널에서 성경김을 살 수 있다. 2018년 11억원에 그쳤던 수출액은 2022년 250억원으로 훌쩍 뛰었다. 해외로 판매 채널을 넓히기 위해 해당 지역 식품 인증을 취득하고 관련 허가를 받는 등의 작업을 어펄마가 담당했다.만전김을 판매하는 만전식품이 지난해 매출 618억원을 올려 그 뒤를 이었다. 카무르프라이빗에쿼티(PE)가 인수하기 전인 2020년 445억원에 비해서 38% 불었다. 2021년 약 1000억원에 이 회사를 인수한 카무르PE는 상품군을 늘리며 국내외 시장 영업을 확대했다. 해외 매출의 경우 인수 이후 연평균 20% 넘게 증가했다. 마른 김을 제조하는 어업법인 아라를 인수한 후 흡수합병하며 지출 요소를 줄였다.기업에 납품하는 김을 생산하고 공급하는 해농은 지난해 100억원 규모 투자를 유치했다. 그래비티PE와 오티엄캐피탈 등이 이 회사 성장성에 주목해 투자했다. 해농은 300억원 규모 생산설비를 확보하는 데 투자금을 썼다. 지난해 매출은 335억원으로 전년 동기 282억원에 비해서 18% 늘었다. 향후 해외시장 개척에 박차를 가할 계획이다.사모펀드가 김 제조업체에 투자하는 이유는 글로벌 시장의 성장세에 있다. 한국농수산식품유통공사에 따르면 김 수출액은 2017년 5억1320만달러에서 2021년 6억9291만달러로 35% 성장했다. 수출액은 글로벌 공급망 혼란이 있었던 2022년에도 6억4755만달러로 소폭 줄어드는 데 그쳤다.특히 사모펀드는 해외에서 김이 반찬보다 간식으로 많이 소비된다는 데 주목해 고부가가치화하는 데 집중한다. 미국, 캐나다 등 서구권에서는 김을 감자칩이나 나초를 대체할 수 있는 건강 스낵으로 사먹는 것이다. 어펄마가 성경식품을 인수한 뒤 과자업체 개미식품을 볼트온한 것도 김 스낵 개발을 고도화하려는 차원으로 알려졌다.실제 미국은 지난해 금액 기준(1억4836만달러)으로 한국 김 수입국 1위인데, 중량 기준으로는 일본에 뒤처진다. 미국으로 수출되는 김은 주로 과자형으로 만들어져 부가가치가 높기 때문인 것으로 풀이된다."
    },
    {
        "title": "선광 등 3년간 10배 올라도…거래소 '투자 경고' 없었다",
        "date": "2023.04.30. 오후 3:07",
        "content": "■SG증권發 폭락사태 후폭풍8개 종목 과도한 상승률 불구주가조작 세력 '작업' 인지 못해투자주의 종목 지정도 한차례뿐\"모니터링 시스템 촘촘히\" 지적[서울경제] SG증권발 대규모 매도 사태로 무더기 폭락 사태가 발생하자 관련 종목들의 주가 이상 징후를 전혀 인지하지 못한 한국거래소의 모니터링 시스템에도 비판의 목소리가 나온다. 기존 주가 조작과 달리 이번 주가조작 세력이 2~3년에 걸쳐 소위 ‘작업’을 했다는 특이점은 있으나 기업가치보다 주가가 지나치게 올랐다는 지적이 일찌감치 제기됐는데도 포착하지 못한 때문이다. 고도화하는 주가 조작 등 금융범죄에 맞춰 시장 모니터링 기능도 한층 업그레이드해야 한다는 지적이 나온다.\n\n\n\n30일 업계에 따르면 국내 증시를 관리·감독하는 한국거래소와 금융감독원은 최근 폭락 사태에 연루된 8개 종목에 대한 특이점을 최근에서야 파악했다. 인지 과정도 직접 모니터링이 아닌 제보를 통한 것이어서 사실상 8개 종목의 불공정 거래 정황을 발견하지 못했다.국내 증시의 주가 조작이나 이상 거래 징후 포착은 1차적으로 거래소 시장감시본부가 맡고 있다. 거래소에 상장된 2713개사(코스피 948개·코스닥 1636개·코넥스 129개)에 대해 실시간 모니터링 시스템으로 거래 상황과 주가를 살피고 있다. 가격과 거래량을 비롯해 단기와 장기 등 입력된 알고리즘에 따라 이상 거래 징후가 포착된 종목은 자동으로 잡아낸다.주가조작이 아니더라도 거래 이상 징후가 있는 종목은 시장감시본부 내 직원 등이 조사해 필요한 경우 금융감독원에 통보, 추가 조사를 진행한다. 모니터링 시스템이 아니라도 제보나 풍문 등으로 이상 거래 정보를 확보해도 조사에 나설 수 있다.하지만 이번 폭락 사태를 낳은 8개 종목(대성홀딩스(016710)·선광(003100)·삼천리(004690)·서울가스(017390)·다우데이타(032190)·세방·하림지주(003380)·다올투자증권(030210))은 거래소가 24일 첫 하한가를 맞기 전에는 모니터링 시스템을 통해 별다른 특이점을 인지하지 못했다. 실제 상장 8개사는 최근 3년간 한국거래소로부터 시황 변동과 관련한 조회 공시요구를 받은 적도 없다.최근 급등하기 시작한 하림지주만 한차례 투자주의 종목으로 지정됐을 뿐 흔한 ‘투자 경고’ 조차 전무했다. 첫 하한가가 발생한 직전 거래일(4월 21일)까지 최근 3년 간 8개 종목 중 대성홀딩스는 1234%에 달하는 상승률을 기록했고 선광(1056%)과 삼천리(590%), 서울가스(569%), 다우데이타(469%) 등 5배에서 최대 10배 넘게 올랐다.금융투자업계는 이상 거래를 포착하는 그물인 모니터링 시스템을 더 촘촘하게 다양한 조건을 상정하며 강화해야 한다고 강조한다. 이번 사태 역시 통정거래 의혹도 나오지만 감독의 사각지대였던 파생상품인 ‘차액결제거래’(CFD)를 이용해 감시망을 빠져나간 것 아니냐는 분석도 있다. 한 증권업계 고위 관계자는 “거래소도 관리 감독 인력에 한계가 있겠지만 사실상 모니터링에 실패한 것”이라며 “고도화한 금융 범죄 행위에 대응할 종합 시스템을 갖춰야 한다”고 말했다.",
        "ticker": [
            "030210",
            "016710",
            "004690",
            "017390",
            "004360"
        ]
    },
    {
        "title": "20조 넘었던 빚투 주춤...하한가 사태에 얼어붙은 투심",
        "date": "2023.04.30. 오후 2:41",
        "content": "[파이낸셜뉴스] 무더기 하한가 사태가 최근 증시 주요 리스크 요인으로 꼽혔던 '빚투(빚을 내 투자)' 열풍을 잠재우고 있다. 외국계 증권사 소시에테제네랄(SG)증권발 매물 폭탄 사태 이후 신용거래융자 잔고가 20조원 밑으로 감소하는 등 관망세에 나서고 있다는 분석이다.   30일 금융투자협회에 따르면 국내 코스피, 코스닥시장의 신용융자잔고는 SG발 폭락 사태 발생 다음날인 지난 25일부터 가장 최근 집계일인 27일까지 3거래일 연속 감소했다. 현재 신용융자잔고는 19조7787억원으로 집계돼 7거래일 만에 20조원 밑으로 떨어졌다.   신용융자잔고는 투자자가 주식 투자를 위해 증권사로부터 자금을 빌린 뒤 갚지 않은 돈을 말한다. 시장별로 보면 코스닥시장에서 최근 3거래일 간 10조5631억원에서 10조2057억원으로 약 3.4% 줄어 유가증권시장 감소 폭(3.0%)보다 더 많이 줄었다.   신용융자잔고는 지난달 21일부터 이달 24일까지 24거래일 동안 단 하루(13일)를 제외하고 모든 거래일에 상승했다. 지난 24일에는 잔고 규모가 20조4319억원까지 치솟아 우려를 자아냈다.   특히 최근 무더기 하한가 사태의 배경으로 차액결제거래(CFD)가 꼽히며 빚투 논란이 일파만파 확산됐다. 금융감독원은 지난 28일 증권사 최고경영자(CEO)들을 한 자리에 소집해 CFD 등 레버리지 투자 관련 리스크 관리 강화를 주문하기도 했다.   2차전지 관련주 과열 양상에 SG발 폭락 사태까지 겹치면서 투자자들의 투자심리는 한동안 얼어붙을 전망이다. 여기에 대규모 예금 이탈세가 확인된 미국 퍼스트리퍼블릭은행 사태로 은행권 리스크도 재차 부각됐다.   5월 미국 연방준비제도(Fed)의 연방공개시장위원회(FOMC)라는 이벤트도 예정돼 있어 증시 불확실성 요소는 점차 늘어나고 있다.   한지영 키움증권 연구원은 \"3월 말부터 실리콘밸리은행(SVB) 사태의 불안 완화로 투자심리가 호전돼 4월 초까지 미국, 한국 등 주요국 증시는 상승 추세를 이어갔지만, 월 중순 이후부터는 점차적으로 열기가 식어가면서 모멘텀이 소진 중\"이라며 \"미국발 변동성 유발 요인들이 수시로 등장함에 따라 주가는 박스권 장세를 연출할 것으로 전망한다\"고 말했다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "맥도날드 매각 무산에 미래에셋證 '분루' [시그널]",
        "date": "2023.04.30. 오후 2:31",
        "content": "1년 가량 매각 업무 공들였지만 '물거품'M&A·IPO·금융 주선 등 전통 IB성과 낮아자문보다 직접투자 방점 찍은 결과 분석도\n\n\n\n[서울경제] 1년 가까이 진행됐던 한국맥도날드 매각 작업이 무산되면서 미래에셋증권도 아쉬움을 삼켜야 했다. 중견 기업 중심으로 기업 인수합병(M＆A) 자문을 확대해 투자은행(IB)으로 위상을 공고히 하려던 미래에셋증권의 구상도 차질을 빚게 됐다는 분석이다.30일 IB업계에 따르면 동원산업이 최근 한국맥도날드 인수를 진행하지 않겠다고 밝혀 1년 가량 추진됐던 매각 작업이 원점으로 돌아갔다. 미국 맥도날드 본사는 한국맥도날드가 보유한 마스터 프랜차이즈 권리를 팔기 위해 지난해 6월 미래에셋증권을 매각 자문사로 선정하고 올 1월 예비입찰을 실시했다. 입찰에 유일하게 참여한 동원산업과 미래에셋측이 협상을 벌였지만 매각가격과 부동산 소유권 및 로열티 지급, 메뉴 및 식자재 공급 등에서 이견을 빚으며 타결에 실패했다.한국맥도날드는 2016년과 2018년에도 매각을 시도했지만 불발될 만큼 난이도가 높은 매물로 꼽히긴 했다. 미래에셋증권은 이같은 한국맥도날드 매각을 성공적으로 주관해 인수금융 주선과 동원그룹 및 다른 중견 기업의 M＆A 자문으로 IB 업무의 보폭을 넓힐 계획이었지만 물거품이 된 셈이다. IB업계 관계자는 “미래에셋이 1년간 공들인 맥도날드 매각을 통해 중소·중견기업의 사업 재편을 겨냥한 M＆A 자문에 역량을 강화할 기회를 놓쳤다\"고 평했다.실제 업계 1위인 미래에셋증권은 최근 IB 분야에서 별다른 실적을 올리지 못해 노심초사해왔다. NH투자증권은 오스템임플란트의 공개매수를 대리하면서 1조 7000억 원의 인수 금융주선에 성공, 막대한 수익을 챙겼고 삼성증권은 올 해 최대 빅딜로 꼽히는 HMM 매각 주관사 자리를 차지하며 주가를 올리고 있다. 미래에셋의 최근 M＆A 자문은 2년 전 중흥건설의 대우건설 인수 자문이 사실상 마지막이다. 기업공개(IPO) 시장에서도 한국투자증권이 1분기에 5건을 주관한데 비해 미래에셋증권은 실적이 미미하고 서울보증보험 등 대어를 확보해 놓고 있지만 연내 상장을 기약할 수 없는 처지다.이에 따라 미래에셋그룹이 직접 투자를 통한 수익 증대 행보에 한층 힘을 실을 것이란 예상도 나온다. 미래에셋증권PE는 2018년 1450억 원을 투자해 확보한 LX판토스 지분 19.9%를 연내 매각할 계획이다. LX판토스는 지난해 영업이익이 3744억 원에 달할 만큼 알짜 회사로 성장했다. 미래에셋캐피탈도 증권 등의 출자를 받아 일론 머스크의 스페이스X에 2230억 원을 투자해 주목을 받은 바 있다. 업계 관계자는 “미래에셋은 전통적 IB업무인 자문 기반 사업보다는 직접 투자를 통한 수익 창출에 주력하는 분위기”라고 전했다.",
        "ticker": [
            "011200",
            "005940",
            "047040",
            "006040",
            "006800",
            "016360"
        ]
    },
    {
        "title": "TSMC, 고객사 불러 기술력 과시…삼성과 '3나노 전쟁' 뜨겁다",
        "date": "2023.04.30. 오후 2:19",
        "content": "지난주 美서 기술 심포지엄 열고차량용 칩 등 제조 솔루션 공개삼성 \"내년부터 2세대 공정 양산\"\n\n\n\n\n\n\n\n[서울경제] 3㎚(나노미터·10억분의 1m) 반도체 제조 공정을 둘러싼 삼성전자와 TSMC의 주도권 경쟁이 점차 거세지고 있다. 양 사는 최근 글로벌 빅테크 업체들을 대상으로 치열한 마케팅 전쟁을 펼치면서 물량 확보에 사활을 거는 모습이다.30일 반도체 업계에 따르면 TSMC는 26일(현지 시간) 미국 캘리포니아에서 ‘TSMC 기술 심포지엄’이라는 행사를 열고 첨단 파운드리(반도체 위탁 생산) 기술 개발 현황을 소개했다. 1600개 이상의 고객사와 협력사가 모인 이 행사에서 TSMC는 자사 3나노(N3) 파운드리 기술 로드맵을 중점적으로 설명했다.TSMC는 지난해 12월 3나노 양산을 처음 발표한 뒤 제품군을 다양한 영역으로 나눠 고객사에 맞춤 대응을 진행하고 있다.특히 차량용 반도체 제조만을 위한 3나노 솔루션인 ‘N3AE(오토 얼리)’가 눈에 띈다. 이 솔루션으로 올해부터 반도체 개발을 시작하면 까다로운 차량용 반도체 인증은 물론 자율주행 기능까지 만족하는 칩을 2025년에 양산할 수 있다는 설명이다. 이미 TSMC와 최첨단 반도체를 협력 개발 중인 테슬라·폭스바겐 등 글로벌 완성차 회사의 수요를 겨냥한 것으로 풀이된다.첫 3나노 공정의 업그레이드 버전인 ‘N3E’의 경우 올해 하반기부터 서비스를 시작한다. 5나노 공정보다 속도는 18% 빠르고 전력은 32% 절감하는 칩을 만들 수 있다. N3E 공정보다 칩의 전력 효율성에 집중한 ‘N3P’ 공정은 내년부터 양산 라인에 적용한다. 서버 등 고성능컴퓨팅(HPC) 칩 제조용인 ‘N3X’ 공정은 2025년부터 고객사에 제공한다.지난해 6월 세계에서 처음으로 3나노 공정 양산을 시작한 삼성전자도 맞불을 놓고 있다. 삼성전자는 27일 2023년도 1분기 실적 발표회를 통해 “3나노 1세대 공정을 안정적 수율로 양산하고 있다”며 “2세대 공정 역시 1세대 경험을 토대로 차질 없이 개발 중”이라고 설명했다. 또 “3나노 2세대 공정은 2024년 양산을 목표로 모바일·HPC 분야 고객 수주 활동에 집중했다”고 덧붙였다. 삼성전자는 내년부터 가동할 미국 테일러 공장에서도 3나노 라인을 가동할 것으로 점쳐진다.삼성전자와 TSMC가 3나노 양산에 적극적인 것은 글로벌 반도체 고객사 확보 때문이다. 최근 인공지능(AI)·로봇 등 첨단산업이 본격화하면서 애플·엔비디아·퀄컴 등 세계 최대의 테크 회사들이 정보처리를 더 빠르게 처리할 수 있는 반도체를 찾고 있다. 파운드리 회사들은 회로 선폭을 줄여서 더 많은 연산장치를 넣을 수 있는 공정을 구현해 이들의 마음을 사로잡을 수 있다. 반도체 업계의 한 관계자는 “향후 수년간 파운드리 업계의 격전지가 될 3나노 시장에서 시장을 선점해야 삼성전자도 2030 시스템 반도체 1위라는 비전에 더욱 가까이 다가갈 수 있을 것”이라고 예상했다.",
        "ticker": [
            "001680",
            "005930"
        ]
    },
    {
        "title": "\"대규모 수주로 흑자시대 열었다\" 뱃고동 울리는 조선株",
        "date": "2023.04.30. 오후 2:06",
        "content": "고부가 LNG운반선 등 일감 호황삼성·HD현대중공업 적자서 탈출증권가 \"선가 유지···비중 확대를\"\n\n\n\n삼성중공업이 건조한 LNG 운반선/ 사진제공=삼성중공업[서울경제] 최근 수년간 적자를 면치 못했던 국내 조선업체들이 올 1분기 잇따라 흑자 전환에 성공하고 대규모 수주 물량을 확보해 주가 역시 ‘턴어라운드’ 기대감이 커지고 있다. 증권가에서는 실적 개선세가 클 것으로 보이는 삼성중공업(010140)과 HD현대중공업(329180)을 선호주로 제시했다.삼성중공업은 1분기 196억 원의 영업이익을 기록하며 5년 6개월 만에 분기 흑자를 기록했다. 지난해 4분기 3358억 원의 영업손실과 비교하면 격세지감을 실감케 할 정도라는 평가다. 삼성중공업 측은 “2021년부터 이어진 견조한 수주 실적으로 매출 규모가 증가한 가운데 고정비 감소와 선가 회복, 원자재 가격 인상 둔화 등이 주요 요인으로 작용했다”라고 설명했다.HD현대중공업과 HD한국조선해양(009540)도 잇따라 흑자전환에 성공했다. 1분기 HD현대중공업은 361억 원의 영업이익을, HD한국조선해양은 585억 원의 영업이익을 각각 기록했다. 아직 실적을 발표하지 않은 대우조선해양(042660)은 1분기 국내 조선 빅3(HD한국조선해양·삼성중공업·대우조선해양) 중 유일하게 영업손실을 보일 것으로 예상되지만 2분기부터는 소폭이나마 영업이익을 달성해 흑자전환이 예상된다. 대우조선은 한화(000880)그룹 인수가 확정돼 중장기적으로 재무구조 개선과 질적 성장도 기대된다.조선업체들의 실적이 개선되는 배경에는 대규모 수주가 지속되는 것이 첫 손에 꼽힌다. 조선 3사는 2021년부터 2년 연속 수주 목표 달성에 성공했는데 특히 액화천연가스(LNG) 운반선 등 고부가가치 선박을 잇따라 수주해 긍정적 평가를 받고 있다.조선업 활황 속에 선가가 높게 유지되고 있는 점도 호재다. 이동헌 신한투자증권 연구위원은 “조선업에 흑자 시대가 활짝 열렸다”며 “수주 호황에도 공급이 제한돼 선가가 쉽게 무너지지 않을 것으로 보여 조선업에 대한 비중 확대를 유지한다”고 강조했다.대규모 수주를 기반으로 한 조선업체들의 실적 개선세는 하반기까지 지속될 것으로 예상됐다. 최광식 다올투자증권 연구원은 “국내 조선 업체들의 LNG 운반선 수주가 시장 기대치를 부합하고 있는 가운데 컨테이너선과 액화석유가스(LPG) 운반선 수주도 기대 이상” 이라며 “8년 만에 연간 영업이익 흑자전환이 기대되는 삼성중공업과 주가수익비율(PER) 6배의 HD현대중공업에 주목할 필요가 있다”고 설명했다.",
        "ticker": [
            "009540",
            "267250",
            "329180",
            "030210",
            "010140",
            "000880"
        ]
    },
    {
        "title": "폭락 사태 늑장대응…커지는 금융당국 책임론",
        "date": "2023.04.30. 오후 1:34",
        "content": "[앵커] 프랑스계 소시에테제네랄증권발 무더기 하한가 사태가 5일 만에 진정됐는데요. 하지만 금융당국의 늑장 대응에 사태를 키웠다는 비판의 목소리가 커지고 있습니다. 김동욱 기자입니다.[기자] 초유의 4연속 하한가를 비롯해 일부 종목의 주가 급락으로 이어진 SG증권발 폭락 사태. 금융감독원과 한국거래소는 사전에 낌새를 채지 못했고 금융위원회도 4월 초에야 알게 된 것으로 나타났습니다.<김주현 / 금융위원장> \"여러가지 시스템이 있잖아요. 한국거래소 통하는 경우도 있고 여러가지 있는데 제가 이거를 인지한 게 아주 최근이기 때문에…\"시장에선 작년부터 과도한 주가 상승에 '작전설'이 제기됐지만, 당국의 인지 시점이 너무 늦었다는 지적이 나옵니다.이후 조사 착수에도 시간이 걸리자 이를 틈 타 주가조작 세력들이 대규모로 주식을 처분했을 가능성도 제기됩니다.금융위는 뒤늦게 금감원과 거래소에 사전감시시스템 운영 등에 대한 보완을 지시했습니다.<이복현 / 금융감독원장> \"(금융당국이 좀 늑장 대응했다. 이런 비판 어떻게 생각하십니까?) 여러 가지 국민들이나 언론의 비판에 대해서 저희가 겸허하게 들어야 하고 저희도 고쳐야 될 부분들은 고치겠습니다.\"요란한 뒷북 조사로 화를 키웠다는 지적도 나옵니다.금융당국이 주가에 영향을 미칠 수 있는 불공정거래 혐의 조사 과정을 여과 없이 공개하면서 시장 불안감과 주가 폭락을 더 키운 측면이 있다는 겁니다.금융당국이 사전에 이번 사태의 진원지로 지목된 차액결제거래, CFD에 대한 위험관리에 소홀했다는 점도 문제점으로 꼽힙니다.결국 사태가 터지고 나서야 위험관리와 투자자 보호 방안 마련에 나섰지만, 이미 빚더미에 깔린 투자자들이 속출하면서 피해는 눈덩이처럼 불어나고 있습니다.연합뉴스TV 김동욱입니다. (dk1@yna.co.kr)#SG사태 #금융위 #금감원 #거래소 #책임론 #늑장대응 #뒷북조사연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "“반도체·배터리 소부장 투자?...이 ETF가 딱” [자이앤트TV]",
        "date": "2023.04.30. 오후 12:01",
        "content": "[안갑성의 자이앤트TV 인터뷰] 천기훈 신한자산운용 팀장“삼성전자까지 감산을 발표하면서 반도체 소재·부품·장비(소부장) 주식도 올 하반기 이후 업황 반등이 긍정적이고, 2차 전지 업종은 양극재와 리튬을 앞세운 소재와 희귀금속에 대한 수요가 강해 소부장 부문서 성장세가 기대됩니다”\n\n\n\n최근 매경 자이앤트TV에 출연한 천기훈 신한자산운용 팀장은 반도체 산업 턴어라운드와 2차 전지 성장 산업 각각에 대한 소부장 생태계를 담은 2가지 ETF(상장지수펀드)로 개인 투자자들은 종목선정의 어려움을 해결할 수 있다고 강조했습니다.신한자산운용은 최근 국내 최초로 소부장 업체만 골라 집중투자하는 ETF 상품 ‘SOL 반도체 소부장 Fn’과 ‘SOL 2차전지 소부장 Fn’ 2가지를 출시했습니다. 이들 ETF는 지난 4월 25일 국내 증시에 상장된 이후 하루 만에 170억원 이상의 개인 매수 자금이 유입되면서 신규 상장 ETF로서는 눈에 띄는 흥행 성적표를 받았습니다.\n\n\n\nSOL 반도체 소부장 Fn ETF의 경우 4월 25일 상장일에만 50만좌 이상의 거래량과 30억원의 순매수 자금이 유입되며 반도체 산업 반등에 대한 기대감을 여실히 보여줬습니다.천 팀장은 “그간 국내에서 출시됐던 반도체 소부장 관련 ETF는 시총 비중이 큰 삼성전자, SK하이닉스와 같이 투자되면서 상대적으로 소부장 투자 비중을 높게 가져가는 데는 한계가 있었다”며 “국민주가 된 삼성전자와 SK하이닉스에 투자하면서 소부장 밸류체인에 대한 집중투자는 SOL 반도체 소부장 Fn ETF로 가져가면 전체 반도체 산업 밸류체인에 대한 투자를 손쉽게 할 수 있다”고 설명했습니다.\n\n\n\n반도체 소부장 기업들의 종류가 다양한 만큼, 개인들은 소부장 개별종목의 선정이 어려운 경우 ETF를 통해 자연스러운 정기 리밸런싱 효과도 누릴 수 있다는 장점이 있습니다. 천 팀장은 “SOL 반도체 소부장 Fn ETF로는 정기적인 리밸런싱 작업을 통해 호재나 실적 전망이 좋은 소부장 종목을 반영하는 등 복잡한 공부 없이도 반도체 소부장 기업들의 주가 상승 성과를 향유할 수 있다”고 말했습니다.연초 이후 2차 전지 업종을 대표하는 종목들은 증권가의 ‘과열·고평가 논란’에도 불구하고 꾸준히 개인 투자자들의 인기를 끌고 있습니다. 지난 4월 25일 상장한 SOL 2차전지 소부장 Fn ETF에는 상장일에만 167만주 넘게 거래됐고, 개장 1시간 만에 초기 상장 80억원 규모의 물량에 84억원의 개인 투자자 자금이 몰리면서 이례적인 신규상장 ETF 완판 기록마저 세웠습니다.\n\n\n\n천 팀장은 “2차 전지 업종의 주요 기업들의 주가 추이를 연초 이후로 살펴보면, LG에너지솔루션, 삼성SDI, SK이노베이션 등 배터리 셀 제조 3사 보다 에코프로, 에코프로비엠, 포스코퓨처엠 등 양극재나 리튬 등 희귀금속을 다루는 업체 주가 상승폭이 더 컸다”며 “2차 전지 산업이 부가가치가 높은 양극재를 중심으로 패러다임 변환이 일어나는 가운데 배터리 소재 관련 기업을 포함한 다양한 2차 전지 소부장 투자를 SOL 2차전지 소부장 Fn ETF로 해결 가능하다”고 덧붙였습니다.\n\n\n\n다만 최근 2차 전지 업종 주가가 단기간에 급등한 일부 종목이 있는 만큼, 개인 투자자들은 충분한 분산 투자 효과를 ETF로 누리면서, 위험에도 대비해야할 필요성도 제기됐습니다.천 팀장은 “양극재 기업 주식에 대한 가격 부담이 단기적으로 높아진 상황이기 때문에 2차 전지 소재 중 양극재 외에도 음극재, 도전재, 분리막, 전해질, 동박 등의 소부장 밸류체인에도 분산투자하면서 개별 기업 리스크를 낮출 수 있는 방법으로 ETF 활용을 추천한다”며 “2차 전지 개별 소부장 종목을 투자할 수 없었던 연금·절세계좌에선 SOL 2차전지 소부장 Fn ETF를 통해 K-배터리 소부장 밸류체인에 투자할 수 있다”고 덧붙였습니다.\n\n\n\n매일경제 투자·재테크 전문 유튜브 채널 ‘매경 자이앤트TV’입니다.유튜브에서 ‘매경 자이앤트TV’를 검색하시면 영상으로 더 자세한 내용을 보실 수 있습니다.아래 구독 버튼을 누르시면 ‘돈 공부’를 할 수 있는 더 다양한 기사를 보실 수 있습니다.‘안갑성의 자이앤트TV 인터뷰’는 매주 주말에 공개됩니다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "096770",
            "000660",
            "006400",
            "005930",
            "003670"
        ]
    },
    {
        "title": "'밈 주식'으로 떠 샀더니 상폐…서학개미 134억 물린 이 종목",
        "date": "2023.04.30. 오전 10:54",
        "content": "베드배스앤드비욘드. EPA=연합뉴스           다음 달 상장폐지를 앞둔 미국의 가정용품 판매업체 베드배스앤드비욘드(BBBY)를 '서학개미'(해외주식 투자자)들이 최근 한 달간 1000만 달러(약 134억원) 넘게 사들인 것으로 나타났다.      30일 한국예탁결제원의 증권정보포탈에 따르면 이달 3일부터 28일까지 국내 투자자들의 베드배스앤드비욘드 순매수액은 1266만 달러에 달했다.      이 기간 국내 투자자들의 베드배스앤드비욘드 순매수액은 제약사 화이자(1195만 달러), 수소에너지기업 플러그파워(1116만 달러)보다 많은 것으로 집계됐다. 해당 기간 베드배스앤드비욘드는 순매수액 상위 11위를 차지했다.      파산 가능성이 제기됐던 베드배스앤드비욘드의 파산보호 신청 소식이 전해진 것은 이달 24일이었다. 이후 매도결제액이 매수결제액보다 커졌다. 파산보호 신청으로 주가가 급락하자 투자자 대부분이 손절매에 나선 것으로 풀이된다.      베드배스앤드비욘드는 미국 주식에 투자하는 국내 투자자들 사이에서 '밈 주식'으로 인기를 끌었다. 밈 주식은 기업의 펀더멘탈과 큰 관련 없이 온라인에서 입소문을 타 개인투자자들이 몰리는 종목을 뜻한다.      밈 주식은 기업가치가 상승하며 주가가 꾸준히 우상향하는 경우는 드물기 때문에 장기투자에 적합하지 않으며, 단기간에 높은 변동성을 이용해 차익을 노리는 투자자들 사이에서 인기가 높은 편이다. 2021년 미국에서 공매도 펀드 척결을 명분으로 내세워 개인투자자들의 매수세가 몰렸던 게임스탑이 최초의 밈 주식으로 평가받는다.      마켓워치 등 외신에 따르면 베드배스앤드비욘드는 나스닥거래소로부터 상장폐지 통보를 받고 다음 달 3일 주식거래가 중단될 예정이다.      상장폐지 이후에도 장외에서 거래를 할 수 있지만 통상 상장폐지된 기업의 주가는 급락한다. 베드배스앤드비욘드도 지난 5일간 주가가 46% 하락했으며, 28일엔 0.11달러에 거래를 마쳤다."
    },
    {
        "title": "서학개미, 상장폐지 BBBY 1천만 달러대 순매수",
        "date": "2023.04.30. 오전 10:40",
        "content": "다음 달 상장폐지를 앞둔 미국의 가정용품 판매업체 베드배스앤드비욘드를 '서학개미'들이 이달 한 달 동안 1,000만달러 넘게 순매수한 것으로 나타났습니다.한국예탁결제원의 증권정보포탈에 따르면 이달 3일부터 28일까지 약 한 달간 국내 투자자들의 베드배스앤드비욘드 순매수액은 1,266만 달러였습니다.베드배스앤드비욘드는 미국 주식에 투자하는 국내 투자자들에게서 온라인상에서 인기를 끈 대표적인 주식으로, 결국 상장폐지가 결정돼 투자자들의 피해로 이어지게 됐습니다.김동욱 기자 (dk1@yna.co.kr)연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "서학개미 어쩌나…'나스닥 상장폐지' BBBY 천만달러 넘게 순매수",
        "date": "2023.04.30. 오전 8:11",
        "content": "베드배스앤드비욘드[EPA 연합뉴스 자료사진](서울=연합뉴스) 송은경 기자 = 다음 달 상장폐지를 앞둔 미국의 가정용품 판매업체 베드배스앤드비욘드(BBBY)를 '서학개미'들이 이달 한 달 동안 1천만달러 넘게 순매수한 것으로 나타났다.    30일 한국예탁결제원의 증권정보포탈에 따르면 이달 3일부터 28일까지 약 한 달간 국내 투자자들의 베드배스앤드비욘드 순매수액은 1천266만에 달했다.    이 기간 국내 투자자들의 베드배스앤드비욘드 순매수액은 제약사 화이자(1천195만달러), 수소에너지기업 플러그파워(1천116만달러)보다 많은 것으로 집계됐다. 해당 기간 베드배스앤드비욘드는 순매수액 상위 11위를 차지했다.    베드배스앤드비욘드의 파산보호 신청 소식은 이달 24일에 전해졌으며 이후로는 매도결제액이 매수결제액보다 커졌다. 파산보호 신청으로 주가가 급락하자 투자자 대부분이 손절매에 나선 것으로 풀이된다.    베드배스앤드비욘드는 미국 주식에 투자하는 국내 투자자들 사이에서 '밈 주식'으로 인기를 끌었다. 밈 주식은 기업의 펀더멘탈과 큰 관련 없이 온라인에서의 입소문만으로 개인투자자들의 매수가 몰리는 종목을 뜻한다.    2021년 미국에서 공매도 펀드 척결을 명분으로 내세워 개인투자자들의 매수세가 몰렸던 게임스탑이 최초의 밈 주식으로 평가받는다.     밈 주식은 기업가치가 상승하며 주가가 꾸준히 우상향하는 경우는 드물기 때문에 장기투자에 적합하지 않으며, 단기간에 높은 변동성을 이용해 차익을 노리는 투자자들 사이에서 인기가 높은 편이다.    마켓워치 등 외신에 따르면 베드배스앤드비욘드는 나스닥거래소로부터 상장폐지 통보를 받고 다음 달 3일 주식거래가 중단될 예정이다.    상장폐지 이후에도 장외에서 거래를 할 수 있지만, 통상 상장폐지된 기업의 주가는 급락한다. 베드배스앤드비욘드도 지난 5일간 주가가 46% 하락했으며, 28일엔 0.11달러에 거래를 마쳤다.    국내 증권사들도 고객들에게 이 같은 사실을 전하며 매매 시 주의를 당부하고 있다.    한편 순매수액 상위 기업 중에선 테슬라가 2억4천437만달러로 변치 않는 1위를 자랑했으며, 2∼8위는 상장지수펀드(ETF)들이 차지했다. 9위는 덴마크 제약사 노보노디스크(1천722만달러)였다.[표] 미국 주식 순매수결제 상위 종목 (단위:달러)\n\n\n\n    ※ 자료 : 한국예탁결제원 증권정보포탈(2023년 4월 3일∼28일 기준)    norae@yna.co.kr"
    },
    {
        "title": "코스피, 5월 FOMC에 주목…\"인상폭보다 메시지에 집중해야\"[주간전망]",
        "date": "2023.04.30. 오전 8:02",
        "content": "이번주 코스피, 2420~2560 범위 내 등락 예상3일(현지시간) 5월 FOMC 결과 발표\"Fed의 물가 전망, 금융권 리스크 바라보는 시각에 주목해야\"\n\n\n\n사진=연합뉴스이번 주(5월 1~5일) 국내 증시 관전 포인트는 5월 연방공개시장위원회(FOMC) 결과가 될 전망이다. 국내 수출 지표, 미국의 ISM 등 주요 경제 지표도 공개돼 시장의 변동성이 커질 것으로 예상된다.30일 증권업계에 따르면 이번 주 코스피는 2420~2560선 범위에서 움직일 것으로 전망됐다. NH투자증권은 코스피 예상 밴드로 2420~2550을 제시했다. 키움증권은 코스피가 2440~2560 내에서 등락을 반복할 것으로 추정했다.지난주(4월 24~28일) 국내 증시는 약세를 보였다. 미국의 퍼스트리퍼블릭은행에 파산설이 제기되는 등 금융권 리스크가 다시 수면위로 올라왔고, 경기지표가 부진한 탓에 투자 심리가 위축된 것으로 풀이된다. 소시에테제네랄(SG)증권 창구를 통한 대량 매도 사태가 터지며 특정 종목들이 연속 하한가를 기록한 점도 투심에 부담을 줬다.지난 한 주간 코스피와 코스닥지수는 각각 1.68%, 2.99% 하락했다. 코스피는 지난 26일까지 5거래일 연속 하락하며 2484.83까지 밀렸지만 27, 28일 반등에 성공하며 2500선을 되찾았다. 코스닥 지수는 하루 빼고 모두 내려 842.83으로 마감했다. 유가증권시장에서 기관과 개인이 각각 4849억원, 2210억원을 순매도하는 동안 외국인은 7101억원어치를 순매수했다. 코스닥시장에서는 외국인과 기관이 각각 5990억원, 1340억원을 팔아치웠다. 개인은 7500억원을 사들였다.5월 FOMC 결과는 이번 주 증시에 가장 큰 영향을 끼칠 것으로 보인다. 미국 중앙은행(Fed)은 오는 5월 2~3일 FOMC를 열고 기준금리 인상 여부를 결정한다. 시장에서는 Fed가 기준 금리를 0.25%포인트 인상할 것으로 보고 있다. 지난 29일 페드워치에 따르면 Fed가 5월 회의에서 금리를 0.25%포인트 인상할 가능성은 79.1%에 달했다.\n\n\n\n제롬 파월 미국 중앙은행(Fed)) 의장 / 사진=연합뉴스다만 증권가에선 25bp(1bp=0.01%포인트) 인상 여부보다 제롬 파월 Fed 의장이 내놓을 향후 경제 전망이 중요하다고 말했다. 김영환 NH투자증권 연구원은 \"파월 의장이 기자회견에서 물가 전망·미국 은행권 리스크 등에 대해 어떻게 언급하는지에 따라 주식시장의 단기 방향성이 달라질 것\"이라고 설명했다.한지영 키움증권 연구원은 \"시장은 통화 긴축 기조가 올해 내에 끝날 것으로 예상한다\"면서도 \"Fed 입장에선 시장에 과도한 기대감이 유입되는 걸 막기 위해 매파(통화 긴축 선호)적인 자세를 보일 것\"이라고 예상했다. 그러면서 \"앞으로 미국 기준 금리가 소비자물자지수(CPI)보다 높은 상황이 지속될 것으로 보인다'며 \"연말에는 인플레이션이 통제되고 있다는 점을 근거로 금리가 인하될 것\"이라고 내다봤다.FOMC 결과 외에도 오는 1일엔 국내 4월 수출입 지표가 발표될 예정이다. 미국 공급관리협회(ISM)의 제조업 구매자관리지수(PMI)도 공개된다. 한지영 연구원은 \"경제 지표에 대한 민감도가 높아진 상황\"이라며 \"거시 경제 지표가 투자 심리에 미칠 영향을 예의 주시해야 한다\"고 말했다.지난주 SG증권 대량 매도 사태로 불거진 수급 이슈는 이번 주 소강상태에 접어들 것으로 보인다. 이후 시장의 관심은 주요 기업의 실적으로 바뀔 전망이다. 한지영 연구원은 \"삼성전자, 현대차 등 국내 대장주의 실적은 이미 발표된 만큼 이번 주 공개될 실적이 증시 전반에 미치는 영향은 크지 않을 것\"이라면서도 \"대내외 경제 지표 등과 맞물려 개별 업종의 지수는 차이를 보일 수 있다\"고 말했다. 이어 \"일부 종목으로 인한 수급 교란 현상은 시간이 지날수록 영향력이 줄어들 것\"이라고 덧붙였다.김영환 연구원은 \"코스피 상장사들의 2~4분기 영업이익 전망치가 최근 2주간 2~4분기 평균 1% 넘게 올랐다\"며 \"코스피 상장사들의 실적이 1분기를 기점으로 반등할 것이란 전망이 힘을 얻고 있다\"고 말했다. 이번 주 국내에선 카카오 그룹, SK이노베이션 등의 1분기 실적이 나올 계획이며, 미국에선 애플의 실적이 공개된다.",
        "ticker": [
            "005940",
            "034730",
            "096770",
            "005930",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "사상 초유 '4연속 하한가'…1주일새 시총 '8조' 증발 [선데이 머니카페]",
        "date": "2023.04.30. 오전 8:01",
        "content": "■SG증권發 대규모 하한가 사태8종목 중 3종목, 나흘 내리 하한가피해 금액 수천억대까지 불어날 수도사태 배후 지목된 H투자자문 라덕연연예인 등 끌어들여 수년간 주가조작 의혹다우키움·서울가스 회장도 사전정보 의심금융위 \"신속·효율 사태 처리할 것\" 공언\n\n\n\n가수 겸 배우 임창정과 그의 부인 서하얀. 서하얀 인스타그램[서울경제] 연초 이후 온기를 되찾고 있던 국내 증시에 날벼락이 떨어졌습니다. 프랑스계 증권사인 소시에테제네랄(SG)증권에서 매물이 느닷없이 쏟아져 나오면서 삼천리(004690)·서울가스(017390) 등 8개 종목이 무더기로 하한가를 맞은 것인데요. 이들 중 세 종목은 사상 초유의 4연속 하한가를 기록하면서 피해자가 속출한 것은 물론 투자자 불안도 극에 달한 상황입니다. 이번주 선데이 머니카페에서는 1주일 간 사태가 어떻게 흘러왔는지를 간략하게 짚어 보겠습니다.━느닷없는 하한가 패닉…1주일새 시총 8조 사라져\n\n\n\n사태가 시작된 건 지난 24일입니다. 올해 증시에서 상승세를 이어가던 삼천리·서울가스·대성홀딩스(016710) 등 8개 상장사가 느닷없이 일제히 하한가를 기록하면서입니다. 이 중 서울가스·대성홀딩스·선광(003100)은 27일까지 나흘 내리 하한가를 맞았습니다.4거래일 연속 하한가 종목이 나온 것은 2015년 6월 가격제한폭이 15%에서 30%로 확대된 이후 처음 있는 일입니다. 28일 종가 기준 8개 종목의 시가총액은 4조 3456억 4000만원으로 1주일 전(12조 1949억 2000만 원) 대비 7조 8492억 9000만 원이 증발했습니다.이들 종목은 업종·테마상 공통점은 없었습니다만 △SG증권 창구를 통한 대량 매도 △최근 몇 달간 주가 상승 △높은 신용 융자 거래 비율 △대주주 지분율이 상대적으로 높아 유통 물량이 적음 등의 특징을 공유했습니다.금융투자업계에선 국내 증권사들과 계약을 맺고 매매를 대행한 SG증권의 차액결제거래(CFD) 계좌에서 담보 부족에 따른 반대매매가 진행됐다고 보고 있습니다. CFD는 고객이 기초자산을 보유하지 않고 가격 변동분에 대해서만 차액을 결제하는 총수익스와프(TRS)의 한 종류입니다. 실제 주식을 매수하지 않고 40%대 증거금만으로 2.5배를 투자할 수 있지만 정해놓은 증거금률을 유지하지 못하면 반대매매를 통해 강제 청산됩니다.업계에서는 실제 거래자의 정체를 숨길 수 있는 CFD 제도의 허점이 화근이 됐다는 지적을 내놓습니다. 실제 CFD를 통해 거래하며 이익이나 손실을 보는 것은 개인 투자자지만, 이번처럼 외국계 증권사를 창구로 삼으면 외국인 거래로 잡힙니다. 때문에 국내 투자자로 잡히지 않아 자본시장법상 지분 공시 의무를 피할 수 있습니다. 감시의 ‘사각지대’에 놓인 CFD가 주가 조작의 수단으로 활용될 수 있었던 것으로 보이는 배경입니다.━무더기 하한가 배후엔 ‘작전세력’?…\"연예인·전문직 끌어들여 수년간 다단계\"\n\n\n\n28일 소시에테제네랄(SG)증권발 주가 폭락 사태와 관련해 주가조작 연루 의혹을 받는 업체의 서울 강남구 삼성동 사무실에 인적이 끊긴 모습. 금융 당국은 전날 해당 사무실과 관계자들의 명의로 된 업체 등을 압수 수색했다. 사진=김남균 기자무더기 하한가 사태의 주범으로 꼽힌 건 미등록 투자자문업체인 H사의 라덕연 대표입니다. 라 대표는 프로골퍼 출신 안 모씨 등 핵심 관계자들과 함께 3년여 전부터 다단계 방식으로 자산가들을 끌어들여 불특정한 종목을 대상으로 광범위하게 주가를 끌어올린 것으로 파악됩니다. 가수 임창정·박혜경 씨, 이중명 전 아난티그룹 회장 등을 비롯한 연예인·의사·중소기업 대표 등 1500명 정도가 이번 사태에 연루된 것으로 알려져 있습니다. 다만 임창정, 박혜경 씨와 이 전 회장 모두 본인들은 피해자라고 주장 중입니다.주가조작 일당은 투자자 명의로 휴대폰을 개통해 주식 계좌를 만들고, 해당 계좌로 주식을 사고 팔며 주가를 끌어올리는 통정거래 수법을 활용한 것으로 전해졌습니다. 의혹이 불거지자 금융위원회 자본시장조사총괄과는 28일 서울 강남구에 위치한 H사 사무실 및 주요 혐의자들의 주거지 등에 대해 압수수색을 벌였습니다.‘치고 빠지기’ 식이던 과거 주가 조작 세력과 달리 이들은 약 3년에 걸쳐 거래량이 적은 종목을 최대 1%씩 조용히 사고팔아 시세를 조종하는 치밀함을 보였습니다. 이들이 일부 거래에 이용한 것으로 알려진 CFD 계좌의 개인 투자자 등록 건수는 2017년 말 1219건에서 2019년 3330건, 2020년 1만 1626건, 2021년 2만 4365건으로 급증했습니다.피해자들은 집단 소송을 준비하고 있습니다. 소송 대리 절차를 밟고 있는 법무법인 대건 측에 따르면 피해 규모는 500~1000억 원대로 추산됩니다. 금융투자 업계에서는 주가 조작 세력이 1인당 최소 3억 원 이상의 투자 금액을 받았고, 총 피해 금액 규모가 수천억 원대까지 늘어날 수 있다는 전망도 내놓습니다.━다우키움에 책임 돌린 라덕연…키움 “라씨와 일면식도 없다”\n\n\n\n황현순 키움증권 사장이 28일 여의도 금융투자협회에서 금융감독원 주최로 열린 증권업계 사장단 간담회를 마치고 나오고 있다.두문불출하던 라 대표는 최근 복수의 언론 인터뷰를 통해 이번 주가 폭락 사태의 책임을 김익래 다우키움그룹 회장에게 돌리고 나섰습니다. 그는 “현재 일련의 하락으로 인해 수익이 난 사람이 있다면 그 사람이 범인이 아닐까 생각한다”며 김 회장을 주가 폭락의 배후로 꼽았습니다. 이어 “키움증권발 반대매매가 나오기 전주 목요일에 대량의 블록딜(매수자 지정 매매)이 있었다”며 “폭락 직전 600억 원 정도의 물량을 김 회장이 팔았다”고 설명했습니다.실제 김 회장은 20일 다우데이타(032190) 주식 140만 주(3.66%)를 주당 4만 3245원에 시간 외 매매로 처분해 총 605억 4300만 원을 확보했습니다. 이날은 SG증권발 폭락 사태가 발생하기 2거래일 전으로, 시장에서는 대량 매도를 이미 알고 있던 게 아니냐는 의혹이 일었습니다. 김영민 서울도시가스 회장도 이번 주가 폭락 전 보유 주식 일부를 처분했습니다. 금융감독원전자공시시스템에 따르면 김 회장은 이달 17일 시간 외 매매 방식으로 보유한 서울가스 주식 10만 주를 주당 45만 6950원에 매도했습니다. 이에 따라 김 회장은 총 456억 9500만 원을 현금화한 것으로 파악됩니다.다만 다우키움그룹 측에서는 이에 대해 사실무근이라며 강하게 반박했습니다. 황현순 키움증권 사장은 28일 금감원이 서울 여의도 금융투자협회에서 개최한 ‘증권업계 시장현안 소통회의’에서 기자들과 만나 “공교롭게도 그때 매각을 했던 것”이라며 “(라 대표와) 전혀 일면식도 없다. 0.00001%의 가능성도 없고 직을 걸 수 있다”고 주장했습니다.사태가 일파만파 번지자 금융당국도 엄정한 대응을 시사하고 나섰습니다. 금감원은 28일 증권사 사장들을 긴급 소집해 CFD 판매를 사실상 제재시켰습니다. 같은 날 서울남부지검 금융증권범죄 합동수사단은 금융위원회 자본시장조사단과 금융감독원 수사·조사 인력이 참여하는 합동수사팀을 구성한다고 밝혔습니다. 김주현 금융위원장은 “금융감독당국과 검찰이 갖고 있는 모든 역량을 동원해서 가장 신속하고 효율적으로 사태를 처리하겠다”고 말했습니다.",
        "ticker": [
            "001680",
            "016710",
            "004690",
            "017390",
            "039490"
        ]
    },
    {
        "title": "'무더기 하한가' 사태에 빚투 꺾였다…신용잔고 20조 밑으로",
        "date": "2023.04.30. 오전 6:07",
        "content": "신용거래융자 잔고, 한 달 넘게 고공행진 후 사흘째 하락세SG 폭락사태에 FOMC 초대형 이벤트까지…5월 증시 안갯속 출발 \n\n\n\n서울 시내 거리의 자영업자[연합뉴스 자료사진]    (서울=연합뉴스) 배영경 기자 = 외국계 증권사 소시에테제네랄(SG)증권발 매물 폭탄으로 촉발된 무더기 하한가 속출 사태에 '빚투'(빚을 내 투자) 열풍이 주춤하고 있다.     차입 투자의 부작용이 SG발 폭락사태라는 극단적 사례로 부각되면서 증시 전반의 투자심리가 위축됐고, 여기에 미국 연방공개시장위원회(FOMC) 등 불확실성을 키울 만한 재료들이 예정된 탓에 5월 증시는 안갯속에서 출발하게 됐다.    30일 금융투자협회에 따르면 신용거래융자 잔고는 SG발 폭락사태 발생 다음 날인 지난 25일부터 가장 최근 집계일인 지난 27일까지 3거래일 연속 감소했다.     투자자가 주식 투자를 위해 증권사로부터 자금을 빌린 뒤 갚지 않은 금액인 신용거래융자 잔고는 지난 27일 19조7천787억원으로 집계돼 20조원 밑으로 떨어졌다.    신용거래융자 잔고는 지난달 21일부터 이달 24일까지 24거래일 동안 1거래일(지난 13일)을 제외하고 줄곧 상승세를 이어갔다. 이에 잔고는 지난 24일 20조4천319억원까지 치솟기도 했다.    최근 3거래일(지난 25∼27일)간 유가증권시장과 코스닥시장에서 모두 신용거래융자 잔고가 줄었는데, 코스닥시장이 이 기간 약 10조5천631억원에서 10조2천57억원으로 약 3.4% 줄어 유가증권시장(-3.0%)보다 감소 폭이 더 컸다.     최근 증권가에선 이번 사태의 원인으로 꼽히는 차액결제거래(CFD)에 투자했다가 증거금률을 유지하지 못해 반대매매에 들어간다는 증권사의 안내 문자, 수십억원의 추가 증거금을 납부하라는 독촉 문자 캡처본 등이 정보지 형태로 확산되며 빚투 공포심을 키우기도 했다.     금융당국과 업계는 부랴부랴 빚투 리스크 관리에 돌입했다.     금융감독원은 지난 28일 증권사 최고경영자(CEO)들을 한 자리에 소집해 CFD 등 레버리지 투자 관련 리스크 관리 강화를 주문했다.     이복현 금감원장은 CFD에 대해 \"증권사가 강한 마케팅을 하거나 인센티브를 주는 등 과열 경쟁한 건 사실\"이라며 \" 이를 (당국이) 통제·관리할 수도 있지만 개별 증권사나 시장에서 자제해 줘야 하는 측면도 있다\"고 강조했다.    안 그래도 2차전지주를 중심으로 과열 양상이 나타나던 중에 SG발 폭락사태까지 겹치면서 국내 증시의 분위기는 한층 뒤숭숭해진 상태다.     여기에 최근 대규모 예금 이탈세가 확인된 미국 퍼스트리퍼블릭은행 사태로 은행권 리스크가 재차 부각됐고, 특히 다음 달 초 5월 FOMC라는 대형 이벤트도 예정돼 있어 5월 증시의 불확실성 요소가 많다는 평가가 나온다.    한지영 키움증권 연구원은 \"최근 국내 증시에 혼란을 유발했던 국내 특정 중·소형주들의 수급 교란 현상은 시간이 지나면 소강상태가 될 것으로 예상된다\"면서도 \"이후 시장 관심은 개별 수급보다 실적으로 옮겨갈 텐데 애플 실적 발표, 5월 FOMC, 국내 신용융자 잔고 이슈 등이 서로 맞물리며 업종 간 변동성 차별화 장세가 전개될 것\"으로 내다봤다.    ykbae@yna.co.kr",
        "ticker": [
            "039490"
        ]
    }
]