[
    {
        "title": "‘피눈물’ 개미들 한숨 돌릴까…외국계도 “8만전자 간다”",
        "date": "2023.04.12. 오후 9:46",
        "content": "“감산에 3분기 실적 회복 전망”증권가 목표주가 잇단 상향\n\n\n\n [사진 출처 = 연합뉴스]1분기 우울한 실적 발표에도 불구하고 삼성전자에 대한 목표주가 상향이 잇따르고 있다.삼성전자의 인위적 감산 결정 등으로 반도체 경기 회복이 앞당겨질 수 있다는 기대감이 커지는 때문이다. 삼성전자 뿐 아니라 메모리반도체를 생산하는 국내외 경쟁사들 주가 역시 반등하고 있다.12일 증권가에 따르면 외국계 증권사들은 삼성전자 1분기 실적 발표 후 목표주가를 높여잡고 있다. 골드만삭스는 삼성전자 목표주가를 기존 7만4000원에서 7만7000원으로, HSBC는 7만5000원에서 8만8000원으로, 미즈호는 7만7000원에서 8만원으로 각각 높여잡았다.골드만삭스는 보고서를 통해 “메모리 실적 악화로 회사의 단기 수익은 좋지 않겠지만, 감산으로 인해 메모리 재고 수준이 2분기에 하락하기 시작할 것으로 예상한다”며 “삼성전자 전체 실적도 2분기 바닥을 찍을 것”이라고 밝혔다.HSBC는 “삼성전자의 감산으로 메모리 가격이 더 빨리 회복될 것으로 예상된다”며 “재고가 줄어들면서 D램과 낸드 가격 하락이 2분기부터 둔화할 것이고 3분기에 반등할 것”이라고 설명했다.미즈호는 “경쟁사들이 메모리 업황 침체기에 설비투자 확장이나 공장 이전 등에 대한 투자에서 제한된 선택지를 가진 데 반해 삼성전자는 이 기회에 리더십을 공고히 할 수 있을 것”이라며 “다음 상승 사이클에서 가장 큰 수혜자가 될 것”이라고 했다.앞서 국내 증권사들은 삼성전자 목표가를 9만원까지 높여 잡았다. 7일 이후 목표가를 상향한 곳은 IBK투자증권(9만원), BNK투자증권(8만7000원), 하이투자증권(8만3400원), 키움증권(8만원), 신영증권(7만9000원), 유진투자증권(7만8000원), 다올투자증권(7만5000원) 등이다.앞서 삼성전자는 잠정 실적 발표를 통해 올해 1분기에 전년동기 대비 96% 감소한 영업이익이 감소했다고 설명했다. 시장에서는 반도체 부문에서만 4조원대 중반의 영업적자를 기록했을 것으로 보고 있다. 또 2분기에도 반도체부문에서 1분기와 비슷한 수준의 적자를 기록할 것이란 전망이 나온다. 다만 감산 효과로 인해 당초 4분기로 예상됐던 반도체 업황 회복 시점이 3분기로 당겨질 수 있다는 평가가 커지고 있다.통상 삼성전자의 주가는 실적의 6~9개월 선행하는 모습을 보여왔다. 그만큼 시장에서는 삼성전자 주가가 상승할 것이란 기대감이 커지고 있다. 실제로 최근 1개월간 삼성전자와 SK하이닉스의 주가는 각각 OO%, XX% 상승했다. 마이크론 역시 17.9% 이상 올랐다.고영민 신한투자증권 연구원은 삼성전자 감산에 대해 “고객사들로 하여금 추가적인 메모리 가격 하락 가능성이 낮을 것이라는 판단 이끌어낼 수 있고, 과잉 재고를 막아 향후 업황 반등 시점에 이익 극대화 효과를 낼 수 있게 한다는 점에서 현명했다고 판단한다”고 설명했다.  블룸버그는 11일(현지시간) 미국 애널리스트를 인용해 “삼성전자의 감산은 어두운 터널에 한 줄기 빛을 비추는 조치”라며 “수십 년 만에 가장 큰 메모리 공급 불균형을 해결하는 데 도움이 될 수 있다”고 평가했다.다만 국민주로 불리는 삼성전자의 경우 8~9만원대에 투자에 나선 개인 투자자들이 많다는 점은 부담스러운 점이란 지적도 나온다. 주가가 오를 수록 개인투자자들이 매물을 쏟아낼 가능성이 있어서다.한편 파운드리 업체인 TSMC는 3개 분기 연속 삼성전자 반도체 부문을 뛰어넘는 매출을 발표했음에도 주가는 제자리를 걷고 있다. TSMC는 올 1분기(1~3월)에 누적 매출 5086억3300만 대만달러(약 22조원)로 전년 동기 대비 3.6% 성장했다고 밝혔다. 하지만 월별로 볼 때 3월 매출이 전월 대비 10.9% 줄어든 점이 투자심리에 악영향을 미친 것으로 보인다. TSMC의 월 매출이 전년 대비 줄어든 것은 4년만에 처음이다.",
        "ticker": [
            "034730",
            "000660",
            "030210",
            "005930",
            "001720",
            "001200",
            "039490"
        ]
    },
    {
        "title": "“이제라도 사야하나?” 큰일날뻔…“팔아라” 한마디에 쑥 빠진 이 종목",
        "date": "2023.04.12. 오후 7:04",
        "content": "에코프로비엠 포항사업장 [사진 출처 = 연합뉴스]개인투자자들의 폭발적인 매수와 함께 주가가 폭등했던 에코프로그룹주가 12일 동반 급락했다. 2차전지에 들어가는 양극재를 생산하는 에코프로비엠의 높은 성장성을 고려하더라도 단기간에 주가가 너무 많이 오른 것 아니냐는 부담이 커진 때문으로 풀이된다. 좀처럼 매도 리포트를 내지 않는 국내 증권사들이 잇따라 현주가보다 낮은 목표주가를 제시하면 사실상 매도 추천을 쏟아낸 것도 한몫했다.12일 에코프로 주가는 전 거래일 대비 12만7000원(16.51%) 떨어진 64만2000원에 거래를 마쳤다. 에코프로비엠과 에코프로에이치엔의 주가도 각각 6%와 10% 가량 하락했다. 이날 급락에도 불구하고 올 들어서만 에코프로의 주가는 572%나 올랐다. 에코프로비엠과 에코프로에이치엔의 주가 역시 올 상승폭이 211%와 57%에 달한다. 2차전지 소재 사업을 하는 에코프로그룹은 지주사인 에코프로를 중심으로 양극재 사업을 하는 에코프로비엠과 환경사업을 하는 에코프로에이치엔 등이 상장돼 있다.올들어 2차전지 관련 기업에 대한 관심이 높아지면서 배터리 소재 중에서도 양극재 기업들 주가가 급등하기 시작했다. 한국 기업의 시장점유율이 높고 배터리 원가 중 차지 비중이 높다는 점이었다. 이 과정에서 에코프로그룹주들이 폭등했다. 12일 종가기준 에코프로비엠그룹의 시가총액은 44조원을 넘어서며 코스피 시총 8위인 현대차를 넘어섰다.  에프엔 가이드에 따르면 불과 2~3개월에 주력 계열사 주가가 한꺼번에 급등하면서 지난 이동채 에코프로 그룹 회장이 보유한 그룹사 지분 평가액은 3조8587억원(11일 종가 기준)으로 최태원 SK그룹 회장, 정의선 현대차 그룹 회장(3조2403억원)을 넘어섰다.김현수 하나증권 연구원은 이날 보고서를 통해 “에코프로의 현재 시가총액은 5년 후 예상 기업가치를 넘어섰다”며 “(에코프로는) 위대한 기업이나 현재 좋은 주식이라고 보기 어렵다”고 평가했다. 국내 2차전지 관련 기업에 대한 실적 예측은 최장 5년 정도까지 가능한데 이미 현재의 주가는 예상가능한 5년간의 모든 가치를 더한 수준을 넘어섰다는 것이다.  김 연구원은 “에코프로의 가치 평가에서 가장 중요한 부분은 에코프로비엠의 실적”이라며 “5년 이후 실적에 대해선 불확실성이 따를 수 있다”고 경고했다.에코프로비엠에 대한 목표가 하향도 잇따르고 있다. 하이투자증권은 에코프로비엠의 목표주가를 26만5000원으로 상향했지만 이는 현재주가(27만600원)보다 낮은 것이다.  투자의견도 ‘매수’에서 ‘보유’로 하향했다. 교보증권도 목표주가를 28만원으로 올렸지만 투자 의견을 ‘매수’에서 보유‘로 바꿨다.정원석 하이투자증권 연구원은 “현재 주가는 2027~2030년 실적이 선반영된 수준까지 상승했으며 전세계 2차전지 셀, 소재 업종 내 가장 높은 멀티플을 적용받고 있어 지금은 분명 오버슈팅 구간”이라고 설명했다.외국계증권사들은 지난달 중순부터 목표주가를 대거 하향조정했다. 모건스탠리는 지난달 20일 에코프로비엠 투자등급을 ’비중 축소‘로 제시하며 목표주가를 13만원으로 잡았다. 모건스탠리는 “에코프로비엠이 여기서부터 주가가 하락할 것이라고 예상하고 부정적”이라고 경고했다. HSBC도 지난달 말 에코프로비엠에 대한 목표가를 15만원으로 제시하며 매도하라고 권하기도 했다. 목표가를 높인 외국계는 노무라증권 뿐이었다.에코프로그룹주 급등은 개인투자자들이 주도하고 있다. 개인투자자는 올해 들어 1조1640억원어치의 에코프로 주식을 순매수했고 에코프로비엠은 7553억원, 에코프로에이치엔은 666억원어치를 사들여였다. 이 기간 동안 외국인 투자자들과 기관 투자자들은 에코프로그룹주에 대해 순매도로 일관했고 이렇게 쏟아진 주식을 모두 개인 투자자들이 사들였다. 증권 전문가들은 “단기간 주가 급등으로 인해 주가 급락 가능성이 높지만 여전히 투자에 나서는 개인들이 있어  우려스럽다”고 진단했다.한편 에코프로그룹 사인 에코프로머티리얼즈는 이달말 한국거래소에 상장예비심사청구서를 제출하는 등 상장작업에 본격적으로 나설 예정이다. 에코프로머티리얼즈는 2차전지용 하이니켈 양극재의 핵심 소재 중 하나인 하이니켈 전구체를 만드는 기업이다.",
        "ticker": [
            "034730",
            "030610",
            "450080",
            "005380"
        ]
    },
    {
        "title": "\"8만전자 간다\" 외국계 증권사, 14년만 최악 실적에도 목표가↑",
        "date": "2023.04.12. 오후 6:55",
        "content": "HSBC, 삼성전자 목표가 17% 올린 8만8000원메모리 감산에 주목…\"상승 사이클 최대 수혜자\"경계현, 내주 방한하는 美테일러시 시장 회동[이데일리 김보겸 기자] ‘어닝 쇼크’보다 ‘서프라이즈 감산’에 외국계 증권사도 주목하고 있다. 올해 1분기 14년 만에 최악의 어닝 쇼크를 낸 삼성전자(005930)의 목표주가를 잇따라 상향하며 긍정적인 전망을 내놓으면서다. 메모리 감산에 이어 삼성전자가 비메모리 파운드리 공장을 미국에 짓고 있다는 점도 실적 개선 기대를 더하는 모습이다. 다만 실적 개선이 주가 상승으로 이어질지에 대해선 증권가 의견이 엇갈리고 있다. \n\n\n\n[이데일리 김정훈 기자]12일 금융투자업계에 따르면 HSBC는 삼성전자 목표주가를 7만5000원에서 8만8000원으로 17.3% 상향했다. 이날 삼성전자가 6만6000원을 기록했다는 점에서, 현 주가보다 33%가량 높은 목표가를 제시한 것이다. 골드만삭스는 목표주가를 7만4000원에서 7만7000원으로, 미즈호는 7만7000원에서 8만원으로 각각 올렸다.잇단 목표주가 상향은 메모리 부문에서의 감산에 주목한 결과다. 증권가는 어닝 쇼크 원인으로 메모리 부문에서 3조원 넘게 손실을 봤을 것으로 판단하고 있다. 삼성전자는 지난 7일 1분기 실적을 발표하면서 “의미 있는 수준까지 메모리 생산량을 하향 조정 중”이라며 “감산은 없다”던 기존 입장에서 선회했다. 시장은 이를 메모리 가격 하락 방어 의지로 해석했다. 골드만삭스는 “삼성전자 전체 실적도 2분기 바닥을 찍을 것”이라며 하반기에 유의미한 수준으로 이익이 회복될 것이라고 전망했다. 미즈호도 “다음 상승 사이클에서 삼성전자가 가장 큰 수혜자가 될 것”이라고 봤다. 목표주가를 유지한 외국계 증권사들도 삼성전자의 감산이 업황 회복을 앞당길 것으로 내다봤다. 씨티(8만7000원), JP모건(7만5000원), 노무라(7만1000원), 모건스탠리(7만원) 등이 기존 목표주가를 유지했다.한편 비메모리 부문에서 TSMC와의 격차를 따라잡기 위한 시도도 주목된다. 금융투자업계에 따르면 오는 17~18일 삼성전자가 현재 파운드리 1라인을 건설 중인 미국 테일러시의 브랜드 라이델 시장이 한국을 방문해 경계현 삼성전자 사장을 만날 것으로 알려졌다. 삼성전자는 170억달러(약 21조원)을 투자해서 500만㎡(150만평) 규모의 테일러 공장을 짓고 있다. 2라인도 선제적으로 투자한다는 계획이다. 삼성전자 측은 “경영진 일정은 원칙적으로 확인이 불가하다”면서도 “텍사스주 테일러시 팹은 예정대로 지어질 것이며 텍사스주에 제출한 계획서 자체는 보조금 신청을 위한 가안이고, 구체적으로 어떤 투자 계획을 갖고 갈지는 경영 환경에 따라 진행할 것”이라고 밝혔다. 증권가에선 감산 효과가 이미 삼성전자 주가에 반영됐다는 의견과 앞으로도 연동될 것이란 의견이 엇갈리고 있다. 김형권 미래에셋증권 연구원은 “감산은 이미 진행된 이벤트이며 지금부터는 수요가 얼마나 올라오느냐가 주가에 영향을 미칠 것”이라며 “앞으로 발표될 마이크로소프트(MS) 실적 발표에서 시장에 어떤 시그널을 주느냐가 관건”이라고 진단했다. 노근창 현대차증권 연구원 역시 “감산으로 인해 의미 있는 수준의 이익을 내는 건 4분기 정도 돼야 가능할 것”이라면서도 “주가는 지금 미리 움직이고 있다”며 실적 개선이 주가와 연동되지는 않을 것으로 봤다. 반면 실적과 주가 연동성이 높아지고 있다는 의견도 있다. 실적에 대한 바닥론 혹은 실질적인 실적 상향이 생각보다 시장에 빠르게 반영되고 있다는 설명이다. 이재만 하나증권 연구원은 “1분기 실적시즌인 4월부터 실적모멘텀 팩터의 성과가 높아지는 경향이 있다”며 “최근의 실적 바닥 확인으로 컨센서스의 신뢰성 회복 움직임이 나타나며 실적 상향 종목은 더욱 강한 주가 상승 임팩트가 있다”고 판단했다.",
        "ticker": [
            "006800",
            "005930",
            "005380",
            "001500"
        ]
    },
    {
        "title": "엔켐 최대주주 '브라만피에스창인', 4년 만에 블록딜로 6배 차익",
        "date": "2023.04.12. 오후 6:31",
        "content": "12일 블록딜 통해 173만 주 처분총 1276억 4113만 원 규모투자 4년 만에 6배 차익 관측\n\n\n\n사진제공=엔켐 홈페이지 캡처[서울경제] 2차전지 전해액 제조업체 엔켐(348370) 최대주주인 브라만피에스창인 신기술사업투자조합 제1호가 투자 4년 만에 6배가 넘는 차익을 거머쥐고 지분 9.7%를 처분했다.12일 엔켐은 브라만피에스창인 신기술사업투자조합 제1호가 시간외매매(블록딜)를 통해 173만 주(9.79%)를 처분했다고 공시했다. 처분 단가는 7만 3781원으로, 총 1276억 원 4113만 원 규모다. 브라만피에스창인의 엔켐 보유 지분은 80만 주(4.53%)로 감소했다.최근 엔켐이 2차전지 소재 기업으로 묶여 주가가 급등하자 보호예수 해제 시기에 맞춰 지분 매각을 추진하는 것으로 풀이된다. 브라만피에스창인 지분은 오는 21일 보호예수가 해제된다. 엔켐은 이날 연초 대비 38.78% 상승한 7만 3000원에 거래를 마쳤다. 공모가(4만 2000원)과 비교해도 두 배가량 상승한 수치다. 브라만피에스창인과 같은 재무적 투자자(FI)들은 상장 전 1만원 대 가격에 지분을 대거 사들여 투자원금의 6배가량을 회수했을 것이라는 관측이 나온다.다만 브라만피에스창인 지분이 시장에 풀려도 경영권 위협 가능성은 낮을 것으로 풀이된다. 오정강 엔켐 대표가 브라만피에스창인이 보유한 전환사채(CB)에 설정된 콜옵션을 행사할 것으로 분석되기 때문이다. 정확한 콜옵션 행사 규모는 정해지지 않았지만, 최근 기업가치가 높아지면서 오 대표 역시 상당한 평가이익을 누릴 것이라는 관측이 제시된다."
    },
    {
        "title": "개미군단 vs 공매도 세력 전쟁터 된 '에코프로 형제'",
        "date": "2023.04.12. 오후 6:25",
        "content": "에코프로, 연초 대비 521% 급등증권가 \"과열\" 매도리포트 나와 공매도 거래대금, 이번주 3배↑해외운용사 '저격 팀' 꾸리기도개인투자자 \"공매도 물리치자\"이달 두 회사 3500억원 순매수\n\n\n\n사진=게티이미지뱅크대동단결한 동학개미의 승리냐, 헤지펀드의 공매도 성공이냐.2차전지업체 에코프로비엠과 모회사인 에코프로를 둘러싼 개인투자자와 헤지펀드 간 전쟁이 격화하고 있다. 올 들어서만 에코프로가 여섯 배, 에코프로비엠이 세 배 급등하자 주가 하락에 베팅하는 헤지펀드 공매도 물량이 급증했지만, 개인투자자들은 유튜브와 종목토론방을 중심으로 결집해 주가 하락을 막기 위해 맞서고 있다. ○증권사 매도 리포트에 급락\n\n\n\n에코프로는 12일 코스닥시장에서 16.78% 하락한 64만원에 마감했다. 최근 1주일 동안 60% 넘게 급등했다가 5거래일 만에 하락 전환했다. 자회사 에코프로비엠도 6.28% 떨어졌다.이날 하락에도 불구하고 에코프로 주가는 연초 대비 521% 폭등했다. 에코프로비엠은 같은 기간 200% 급등했다.에코프로 형제의 시가총액 합산은 이날 43조5546억원에 달한다. 현대차와 포스코홀딩스를 제치고, 유가증권시장 6위인 삼성SDI(52조5361억원)까지 넘보고 있다.끝을 모르고 질주하던 에코프로 형제가 이날 급락한 것은 공매도 물량 증가와 하나증권의 매도 리포트가 영향을 미친 것으로 분석된다.에코프로 형제에 대한 공매도 물량은 이번주 들어 급증했다. 에코프로 공매도 거래대금은 지난 7일 312억원에 불과했다. 하지만 10일엔 1166억원으로 세 배 넘게 늘어났다. 에코프로비엠 공매도 거래금액도 같은 기간 573억원에서 2024억원으로 증가했다. 10일 에코프로 형제의 공매도 거래대금은 코스닥 전체 공매도 거래 대금(5930억원)의 절반을 넘었다. ‘공매도 선행지표’로 통하는 대차잔액은 10일 현재 에코프로 2981억원, 에코프로비엠 9862억원에 달했다. 개인투자자들은 이달 들어 에코프로 형제를 3545억원어치 순매수하며 맞서고 있다. 하지만 급증하는 공매도 매물이 결국 이날 주가 하락에 영향을 미쳤다는 분석이다.하나증권은 이날 국내 증권사 중 처음으로 매도 의견을 담은 보고서를 냈다. 김현수 하나증권 연구원은 “에코프로 시가총액은 5년 후 예상 기업 가치를 넘어섰다”며 “끝까지 이성의 끈을 놓으면 안 된다. 조급한 추격매수와 회피를 모두 경계해야 한다”고 말했다. 목표주가는 현재 주가보다 30% 낮은 45만4000원으로 제시했다.개인투자자들의 믿음은 여전히 굳건하다. 이날 종목토론방에는 “전기차 생태계의 중장기 성장성을 믿고 끝까지 밀고 나가자” “공매도 세력을 박살 내자” 등의 글이 올라왔다. ○쇼트 스퀴즈 발생 가능성도공매도를 주도하는 곳은 국내외 헤지펀드 운용사다. 이들은 같은 배터리 업종에서 에코프로보다 밸류에이션(실적 대비 주가 수준)이 낮은 엘앤에프 등을 롱(매수)하고 에코프로를 쇼트(공매도)하는 ‘롱쇼트 전략’을 주로 구사하고 있다.한 헤지펀드 매니저는 “해외 자금을 굴리는 운용사에선 이른바 ‘선수’들을 모아 에코프로 형제를 저격하는 특별팀까지 편성한 곳도 있다”며 “하지만 주가 급등으로 아직 극심한 손해를 보고 있는 상태로 알고 있다”고 말했다.증권업계에서는 이날 에코프로 형제가 급락세를 보였지만 개인투자자의 강한 매수세가 다시 유입되면 반등에 나설 수 있다는 분석이 나온다. 한 대형 자산운용사 대표는 “에코프로 형제는 장기간 실적 고성장이 예상돼 신라젠 등 과거 거품 기업처럼 주가가 단기 급락할 가능성은 낮다”며 “다만 현재 주가가 실적 전망치 대비 고평가된 상태인 것도 분명하다”고 말했다.공매도 폭탄을 이겨낸다면 주가가 한 차례 더 급등할 가능성도 배제할 수 없다는 전망이 제기된다. 주식이 계속 상승하면 공매도 투자자는 더 큰 손실을 막기 위해 주식을 다시 사 되갚아야(쇼트커버링)해서다. 이로 인해 주가가 더욱 폭등하는 ‘쇼트 스퀴즈’ 현상이 발생할 수 있다는 것이다.최근 발생한 대표적 쇼트 스퀴즈 사례는 셀트리온 그룹주와 미국 게임스톱이 있다. 셀트리온은 2010년대 중반부터 서정진 명예회장까지 나서 전쟁을 선포할 정도로 오랫동안 공매도에 시달렸지만 결국 이를 극복하고 시장 주도주로 자리 잡았다. 게임스톱도 2021년 초 공매도 기관들이 표적으로 삼자 개인들이 이에 대항해 주가를 끌어 올렸고 쇼트 스퀴즈가 발생했다. 이로 인해 게임스톱 주가는 한 달 새 1000%가 넘는 폭등세를 보였다. 하지만 이후 하락을 거듭해 많은 개인투자자가 피해를 봤다.",
        "ticker": [
            "000490",
            "006400",
            "068270",
            "066970",
            "005380"
        ]
    },
    {
        "title": "'에코프로 3형제' 시총 3.5배 됐는데…코스닥 시총은 잠잠",
        "date": "2023.04.12. 오후 5:43",
        "content": "과열 논란에 주가 하락…\"코스닥 강세 유지 어려워\"\n\n\n\n에코프로[에코프로 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 연초 이후 '에코프로 3형제'의 시가총액이 3.5배 이상으로 불어나는 동안 코스닥시장 전체 시총은 사실상 크게 변화하지 않은 것으로 나타났다.    코스닥지수 상승을 에코프로 3사가 주도하는 가운데 최근 이들 종목에 대한 주가 과열 논란이 잇따르면서 향후 코스닥시장 전체의 상승 동력이 떨어질 수 있다는 우려가 나온다.    12일 한국거래소에 따르면 이날 기준 에코프로와 에코프로비엠, 에코프로에이치엔 3사의 시총은 총 44조6천106억원으로 집계됐다.    이는 지난해 말 12조2천982억원에서 262.7% 급증한 수치로, 같은 기간 코스닥시장 전체 시총이 33.7% 늘어난 것과 비교하면 7.7배 수준의 증가율이다.    에코프로 3사의 시총을 제외할 경우 코스닥 시총은 같은 기간 330조2천5억원에서 377조2천666억원으로 24.4% 증가에 그친다.     특히 이 기간 코스닥시장 상장 종목 수가 20개 늘었다는 점을 고려하면 코스닥시장의 시총 상승률은 에코프로 3사에 비해 훨씬 미미할 것으로 보인다.    연초 이후 코스닥시장의 개인 순매수액에서 에코프로 3사가 차지하는 비중도 43.87%에 달하는 등 이들 3개 종목이 시장 전체에 끼치는 영향력이 상당한 상황이다.    에코프로 3사의 주가 폭등에 힘입어 코스닥지수도 상승세를 지속했으나, 최근 에코프로와 에코프로비엠에 대한 주가 과열 논란이 잇따르면서 코스닥지수 전체가 하방 압력을 받을 수 있다는 우려가 나온다.    이날 하나증권은 에코프로의 현재 주가가 미래 기업 가치를 넘어섰다며 투자 의견을 '매수'에서 '매도'로 낮췄다. 하이투자증권과 BNK투자증권은 비슷한 취지에서 에코프로비엠에 대한 의견을 '매수'에서 '보유'로 내렸다,    앞서 이달 초 삼성증권도 에코프로의 주가가 현저한 고평가 영역에 있다며 투자 의견을 '매수'에서 '중립'으로 하향했고, 지난달 말에는 유진투자증권이 에코프로비엠의 주가가 지나치게 빠른 속도로 미래 이익을 반영했다며 '매수'에서 '중립'으로 투자 의견을 변경한 바 있다.    에코프로는 내달 모건스탠리캐피털인터내셔널(MSCI) 한국 지수에 신규 편입될 수 있다고 기대됐으나, MSCI 규정상 편입 제외 대상인 '극단적 가격 상승'에 해당해 편입 가능성이 작아지기도 했다.\n\n\n\n에코프로비엠 포항사업장[연합뉴스 자료사진]    잇따른 경고에 이날 결국 에코프로와 에코프로비엠의 주가는 각각 16.78%, 6.28% 급락 마감해 둘 다 6거래일 만에 약세 전환했다. 에코프로에이치엔도 10.85% 내렸다.    시총 1위, 2위 종목의 주가가 모두 큰 폭으로 하락하면서 코스닥지수 역시 0.93% 하락해 4거래일 만에 내림세로 돌아섰다.    강재현 SK증권 연구원은 \"에코프로 3형제를 비롯한 코스닥 내 2차전지 종목의 주가를 상승시킨 주된 수급 주체는 개인인데, 지난달 말부터 개인 매수 강도가 둔화하고 있다\"며 \"이는 주가 상승세가 이전 같지 않을 수 있다는 단초\"라고 설명했다.    이어 \"코스피 대비 코스닥지수가 유독 강세인 것은 불황이 끝나고 유동성이 넘쳐나는 전형적인 강세장에서 나타나는 모습인데, 계속 이런 장세가 유지되긴 어렵다\"며 \"역대급 주가 퍼포먼스를 보여주는 2차전지도 정말 설명하기 어려운 영역에 접어들었다는 시그널이 포착되고 있어 이제 코스피 대형주로 다시 눈을 돌려야 할 것\"이라고 덧붙였다.    ydhong@yna.co.kr",
        "ticker": [
            "012030",
            "034730",
            "001510",
            "001680",
            "016360",
            "001200"
        ]
    },
    {
        "title": "물적분할 악몽 벗어나나…\"LG화학 목표가 100만원\"",
        "date": "2023.04.12. 오후 5:38",
        "content": "양극재 사업 영업익 8배 늘어첨단소재 사업가치 32조 넘어LG엔솔 지분 81.8% 보유연결기준 실적반영도 긍정적LG엔솔 분할후 급락한 주가외국인 매수 몰리며 80% 반등\n\n\n\nLG에너지솔루션 분할로 한때 주가가 급락한 LG화학이 분할 전 주가 수준 회복에 나섰다. 외국인투자자들이 집중 매수하면서 주가를 견인하고 있다. LG화학의 목표주가로 과거 최고점 수준인 100만원을 제시하는 증권사도 등장했다.분위기가 바뀐 것은 최근 2차전지(배터리) 투자 수요가 급증하면서 LG화학 핵심 사업부문인 첨단소재의 경쟁력이 부각받고 있기 때문이다. 1분기 첨단소재 사업의 이익 수준은 직전 분기 대비 8배가량 증가할 것으로 추정된다. 종속회사인 LG에너지솔루션 기업가치 상승 효과가 LG화학의 연결 기준 실적으로 함께 잡힌다는 부분도 주목할 사항이다.12일 한국거래소에 따르면 LG화학 주가는 올해 들어 31% 급등했다. 2022년 3월 저점 이후로는 80% 반등했다. 이 같은 반등은 지난 물적분할 이후로 주가가 나락에 빠져들었던 때와 비교하면 상전벽해 수준이다. LG화학은 2020년 9월 물적분할을 결정했고 그해 12월 분할을 단행했다.물적분할 충격에 당시 주가는 61만원대로 떨어졌고 이후에도 지지부진한 상태를 이어가다 작년 3월엔 43만원대까지 추락했다. 하지만 1년 전을 저점으로 LG화학은 큰 폭의 반등세를 이어가고 있다. 올해 LG화학 주가를 견인하는 건 외국인투자자다. 외국인투자자들은 올해 들어 LG화학 주식을 2093억원어치 순매수했다. 최근 LG화학 주가가 상승 동력을 얻은 건 성장성이 높은 2차전지 업종과 관계 있는 첨단소재 사업부문의 수익성이 부각됐기 때문이다. LG화학 첨단소재 사업은 정보기술(IT), 자동차 산업의 기술 변화에 맞춰 고객 맞춤형 제품 개발을 맡고 있다. 시장이 주목한 건 양극재, 분리막 등 2차전지와 관련된 전지 재료다. LG화학 첨단소재 사업부문의 수출과 내수를 포함한 매출액은 2020년 2조5475억원에서 2022년 3조4351억원으로 급증했다.알짜 사업인 2차전지를 물적분할로 떼어냈지만, 소재 사업을 핵심 사업으로 단시간 내에 키워낸 것이다.분기별 첨단소재 사업부문 영업이익도 지난해 4분기 180억원에 불과했지만 올해 1분기 1540억원, 4분기 2370억원으로 꾸준한 증가세를 보일 것으로 전망된다. 작년 기준 사업부문별 영업이익률은 첨단소재가 11.6%로 생명과학(8%), 석유화학(4.9%) 등 타 사업부문을 웃돌았다. 증권 업계에서는 LG화학 첨단소재 사업부문의 기업가치(밸류에이션)가 전지 사업(LG에너지솔루션 지분 반영)과 유사하다는 분석도 나오고 있다. 하이투자증권은 첨단소재 사업부문의 사업가치가 32조2960억원으로 전지 사업부문(32조9000억원)에 육박할 것이라고 봤다. 매출 비중이 가장 높은 석유화학 부문(6조9910억원)의 4배 이상이다. 생명과학, 팜한농 사업부문의 기업가치는 2조원가량으로 추정됐다.분할로 떼어내긴 했지만 여전히 LG화학은 지분 81.8%를 보유하며 LG에너지솔루션을 종속회사로 두고 있다. 이에 따라 LG에너지솔루션이 고성장할수록 지분이 반영돼 LG화학의 연결 기준 실적도 개선된다. 현재 LG화학 매출에서 LG에너지솔루션 비중은 50%가량이다. 미국 인플레이션 감축법(IRA)으로 향후 생산세액공제(AMPC) 혜택이 LG에너지솔루션 영업이익에 반영되면 LG화학의 연결 실적도 자연스레 상향 조정될 것으로 기대된다.증권 업계에서는 LG화학의 목표주가로 직전 최고점(105만원)에 근접한 100만원을 제시하기도 했다. 최영광 NH투자증권 연구원은 \"상향된 LG에너지솔루션 영업가치 전망치를 반영해 목표주가를 100만원으로 11% 상향한다\"고 말했다.한편 삼성증권에 따르면 LG화학의 올해 추정 주가순자산비율(PBR)은 1.75배로 추정된다. 지난 20년 동안 LG화학의 PBR이 최소 1.1배, 최대 3.73배 밴드 사이에서 움직였다는 걸 고려하면 현재 주가는 저평가 상태라는 해석이 가능하다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005940",
            "016360"
        ]
    },
    {
        "title": "‘매도’ 의견 나오자마자...에코프로 17%·에코프로비엠 6% 폭락 [이종화의 장보GO]",
        "date": "2023.04.12. 오후 5:33",
        "content": "※이 기사는 매일 오후 4시에 매일경제 공식 투자 유튜브 채널 ‘자이앤트TV’에서 진행되는 장보고갑니다(장보GO) 라이브 방송을 재구성한 내용입니다. 오후 4시에 장보GO 라이브 방송에 참여하시면 기사보다 먼저 관련 내용을 접하실 수 있습니다.3월 CPI 앞두고 강보합세 유지한 코스피올해 최고 상승률 에코프로 17% 폭락양극재 자회사 에코프로비엠도 6% 급락하나증권, 에코프로 ‘매도’ 의견까지 제시“현재 주가는 고평가” 증권사 조언 쏟아져코스피가 미국 3월 소비자물가지수(CPI)를 앞두고 경계심이 확대되며 강보합세로 마감했습니다.12일 코스피는 전 거래일보다 0.11% 상승한 2550.64에 거래를 마쳤습니다. 반면 코스닥은 0.93% 하락한 890.62에 마감했습니다.이경민 대신증권 투자전략팀장은 “코스피가 2550선을 넘어서면서 상승세가 둔화됐다”며 “장중 기관 순매도 규모가 확대되며 하방압력이 높아졌고 지수가 뚜렷한 방향성을 상실한 모습이었다”라고 분석했습니다.\n\n\n\n특히 코스닥에선 올해 들어 최고의 상승률을 기록한 에코프로와 에코프로비엠이 각각 16.78%, 6.28% 폭락했습니다. 에코프로의 경우 이날 하루에만 주가가 전일 종가 대비 13만원 가까이 떨어졌습니다. 그동안 에코프로와 에코프로비엠은 고평가 논란에도 꾸준히 상승해 왔지만 현재 주가가 미래 가치를 과하게 반영하고 있다는 의견이 늘며 결국 약세 전환한 것으로 보입니다.실제로 이날 하나증권에선 에코프로에 대해 매도 의견을 제시한 보고서를 내놨습니다. 보고서를 작성한 김현수 연구원은 “위대한 기업이나 현 주가는 그 위대함을 상당 부분 반영하고 있어 투자의견을 매도로 하향한다”며 “현재 시가총액은 5년 후 예상 기업 가치를 넘어섰고 2030년 실적까지 주가에 반영하기 위해선 실적을 확인해 가는 상당한 기간 조정이 필요하다”고 밝혔습니다.에코프로비엠에 대해서도 투자에 신중해야 한다는 내용의 보고서가 쏟아졌습니다. 이날 정원석 하이투자증권 연구원은 보고서에서 “지금의 주가 흐름은 이른바 유튜브발 소외 불안(FOMO, Fear of Missing Out) 주식이 되어버린 탓에 기업 본연의 가치와 밸류에이션을 무시한 주가 상승세가 나타나고 있다는 판단이다”라고 강조했습니다. 그는 “지금은 분명 오버슈팅 구간이고 주가 조정이 발생하지 않는다면 당분간 상승 여력을 기대하기 어렵다”며 “주식 시장이 합리적이라면 지금의 주가 상승세는 얼마 남지 않았을 것”이라고 덧붙였습니다.최보영 교보증권 연구원도 “에코프로비엠이 양극재 사업에서 유리한 지위를 갖고 있고 추가 성장 가능성도 있지만 업황 호조와 기대감을 반영하더라도 현재 주가 수준은 과열”이라고 설명했습니다.",
        "ticker": [
            "030610",
            "003540"
        ]
    },
    {
        "title": "쌍방울, 보통주 95% 감자 결정…\"재무구조 개선\"",
        "date": "2023.04.12. 오후 5:31",
        "content": "쌍방울그룹[촬영 이성민](서울=연합뉴스) 이신영 기자 = 쌍방울은 12일 재무구조 개선을 위해 감자를 결정했다고 공시했다.     이에 따라 쌍방울의 기명식 보통주 20주는 동일 액면가의 보통주 1주로 무상 병합하는 방식으로 감자가 진행된다     감자 주식 수는 2억4천946만2천523주로, 발행 주식 수는 감자 전 2억6천259만2천129주에서 1천312만9천606주로 줄어들게 된다.     자본금은 감자 후 65억6천480만3천225원으로 줄어든다.     감자 기준일은 7월 14일, 신주 상장 예정일은 8월 7일이다.     쌍방울은 오는 6월 12일 주주총회를 열어 이런 감자안을 다룰 예정이다.     쌍방울은 현재 전현직 임원들이 대북송금 혐의로 기소돼 재판을 받고 있으며, 이재명 더불어민주당 대표에 대한 변호사비 대납 의혹 등으로도 검찰 수사를 받고 있다.     eshiny@yna.co.kr",
        "ticker": [
            "102280"
        ]
    },
    {
        "title": "英 투자사 실체스터, (주)LG 3대주주 등극",
        "date": "2023.04.12. 오후 5:24",
        "content": "영국계 투자회사가 ㈜LG 지분을 5% 이상 보유했다고 12일 공시하면서 주가가 급등했다.      이날 장중 영국계 투자회사 실체스터 인터내셔널 인베스터즈 엘엘피(이하 실체스터)는 ㈜LG 주식을 최근 장내에서 추가 매수해 지분 5.02%에 해당하는 789만6588주를 보유하고 있다고 공시했다.     \n\n\n\n서울 여의도 LG그룹 사옥. 연합뉴스       이에 따라 실체스터는 ㈜LG의 3대 주주가 됐다. 지난해까지 ㈜LG의 지분을 5% 이상을 보유한 주주는 구광모 회장 및 특수관계인(최대주주)과 국민연금(2대 주주)뿐이었다.        공시 전 8만7000원대였던 주가는 매수세가 몰리며 9만 원대로 올라섰으며 9.48% 오른 9만3500원에 거래를 마쳤다.      공시에서 실체스터는 보유 목적을 '경영 참여'가 아닌 '일반투자'라고 밝혔다. 일반 투자는 경영권에 영향을 줄 목적은 없으나 배당 확대나 지배구조 개선 등과 같은 주주 활동을 적극적으로 수행하는 단계를 의미한다.      실체스터는 \"투자 매니저로서 고객으로부터 위임받은 임무를 이행하는 취지에서 의결권의 행사 등 주주권리를 행사하려 한다\"며 \"배당 증액 요청뿐 아니라 기타 주주들이 제안하는 일체 안건에 대해 찬성하거나 반대할 수 있다\"고 밝혔다.      이에 대해 LG 관계자는 \"2020년 이전부터 주식을 사들여오다가 최근 5%를 넘자 공시한 것으로 알고 있다\"며 \"경영 참여와는 상관없는 것 같다\"고 말했다.      하지만 업계에서는 '행동주의 펀드'로 알려진 실체스터가 LG 지분을 추가 매입해 향후 주주권 행사에 대한 관심이 높아졌다고 본다.       이날 주가 급등도 이러한 관심에서 비롯된 것으로 시장 관계자들은 풀이했다.      LG 주가는 고(故) 구본무 전 회장의 배우자와 두 딸이 상속 회복 청구 소송을 냈다고 알려진 지난달에도 급등세를 보였다. 앞서 구광모 LG그룹 회장의 어머니인 김영식 여사와 여동생 구연경 LG 복지재단 대표, 구연수 씨는 2018년 구본무 전 회장 별세 이후 이뤄진 재산 분할을 다시 하자며 지난 2월 서울서부지법에 구 회장을 상대로 상속 회복 청구 소송을 냈다.",
        "ticker": [
            "003550"
        ]
    },
    {
        "title": "[특징주] 에코프로, 주가과열 논란에 16%대 급락…64만원으로(종합2보)",
        "date": "2023.04.12. 오후 5:21",
        "content": "에코프로비엠 등 공매도 물량 쏟아져\n\n\n\n에코프로비엠 포항사업장[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 주가가 과열됐다는 평가를 받는 에코프로가 12일 16% 넘게 급락했다.    이날 코스닥시장에서 에코프로의 주가는 전 거래일 대비 16.78% 내린 64만원에 거래를 마쳤다.    장중에는 17.04% 내린 63만8천원까지 내려가기도 했다. 전날 82만까지 오르며 52주 신고가를 재차 경신했던 것을 고려하면 하루 사이 20만원 가까이 하락한 것이다.    에코프로는 주가 과열 논란 속에서도 전날까지 강세를 지속했으나, 현재 주가가 미래 가치를 뛰어넘었다는 지적이 잇따르자 결국 약세 전환한 것으로 보인다.    이날 하나증권은 에코프로의 목표주가를 기존 15만8천원에서 45만4천원으로 올리면서도, 매도 의견은 '매수'에서 '매도'로 낮췄다.    김현수 하나증권 연구원은 이날 에코프로 관련 보고서에서 \"현 시가총액은 5년 후 예상 기업 가치를 넘어섰다\"며 장기적인 미래 실적을 주가에 반영하려면 중기 실적을 확인하는 조정 기간이 필요하다고 밝혔다.    하이투자증권은 에코프로의 자회사 에코프로비엠이 2030년 실적까지 주가에 반영하고 있다며 목표주가를 26만5천원으로 올리는 동시에 투자 의견을 '매수'에서 '보유'로 내렸다.    이날 에코프로비엠도 전 거래일 대비 6.28% 하락해 27만6천원에 마쳤다. 에코프로에이치엔 역시 10.85% 내린 6만9천원으로 마감했다.    이들 종목의 주가 하락을 예상하는 투자자들이 늘어나면서 공매도 물량도 쏟아졌다. 공매도는 소유하지 않은 주식을 빌려 매도한 뒤 차익을 얻는 투자 기법으로, 주로 고평가된 종목이 대상이다.    이날 하루 에코프로비엠의 공매도 물량은 총 41만3천863주로 코스닥 전체 종목 중 3위를 차지했다. 이는 이날 이 종목 거래량의 9.46%에 달한다.    에코프로에이치엔과 에코프로의 공매도 물량은 각각 10만494주(9.82%), 에코프로 8만9천76주(2.92%)였다.     ydhong@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[마켓ING]전기차 투자·실적 호조에 자동차株 질주",
        "date": "2023.04.12. 오후 5:17",
        "content": "코스피 나흘째 상승…강보합 마감 코스닥 이차전지주 급락에 1%대 하락코스피가 나흘째 강세를 이어가며 2550선에 올라섰다. 최근 연이은 호재에 자동차주들의 상승세가 이어지고 있다. 현대차그룹의 전기차 분야 투자에 수출 호조 그리고 올해 1분기 실적 기대감까지 반영되며 주가에 힘을 불어넣고 있다.코스피, 나흘째 상승…美 경제지표 대기에 상승폭 제한12일 코스피는 전일 대비 2.78포인트(0.11%) 오른 2550.64로 마감했다. 코스닥은 8.32포인트(0.93%) 하락한 890.62에 장을 마쳤다. 이날 저녁 발표될 미국 3월 소비자물가지수(CPI)를 비롯해 미국 경제지표 발표가 줄줄이 예정돼 있어 관망심리가 확대되며 주가 상승폭은 제한되는 모습을 보였다. 코스닥은 그동안 상승세를 주도했던 시가총액 상위 이차전지주들이 급락하면서 주가를 끌어내렸다.\n\n\n\n[이미지출처=연합뉴스]김석환 미래에셋증권 연구원은 \"미국 CPI 및 연방공개시장위원회(FOMC) 회의록 발표를 앞둔 경계감이 커지며 최근 급등했던 이차전지 및 반도체주 중심으로 차익매물 출회가 확대됐다\"면서 \"자동차, 철강, 기계업종은 강세를 보였는데 현대차의 전기차 투자 계획에 따른 기대감 유입, 중국 정부의 인프라 투자 확대에 따른 수혜 기대감 등이 강세 요인으로 작용했다\"고 분석했다.최근 계속된 호재에 자동차주들의 주가 상승세가 지속되고 있다. 이날 현대차는 전일 대비 3.18% 상승했고 기아는 1.29%, 현대모비스는 4.98% 각각 올랐다. 현대차와 기아는 3일째 상승세를 지속했고 현대모비스도 이틀 연속 오름세를 유지했다. 현대차는 최근 상승으로 20만원대 회복을 눈앞에 두게 됐다.전일 발표한 전기차 투자 계획이 주가를 끌어올렸다. 전일 현대차그룹은 전기차 전용 공장 기공식을 개최하고 2030년까지 8년간 국내 전기차 분야에 총 24조원을 투자할 계획이라고 밝혔다. 국내 전기차 연간 생산량을 지난해 기준 33만대에서 2030년 151만대로 확대하고 수출도 지난해보다 네 배 이상 규모인 92만대로 키울 계획이다.수출 부진 속 자동차 수출은 양호한 것으로 나타나면서 역시 주가에 긍정적인 영향을 미쳤다. 전일 관세청 발표에 따르면 이달 1~10일 수출액은 140억2700만달러로 전년 동기 대비 8.6% 감소했다. 품목별로 반도체 39.8%, 무선통신기기 38.8%, 철강제품 15.1%, 석유제품 19.9% 각각 감소한 반면 승용차는 64.2%, 자동차 부품은 6.7% 증가한 것으로 나타났다.자동차株, 1분기 실적 기대감도 커올해 1분기에도 기업들의 실적 부진이 이어질 것으로 예상되는 가운데 자동차주들은 기대 이상의 실적을 거둘 것이란 전망이 나온다.금융정보업체 에프앤가이드에 따르면 현대차의 올해 1분기 실적 전망치(컨센서스)는 매출액 전년 동기 대비 19.11% 증가한 36조878억원, 영업이익 44.55% 급증한 2조7883억원이다. 기아는 매출액 24.01% 증가한 22조7650억원, 영업이익은 39.92% 늘어난 2조2478억원으로 예상되고 있다.이재일 유진투자증권 연구원은 \"현대차 1분기 영업이익은 전년 동기 대비 56.8% 증가한 3조250억원을 기록, 1분기 기준 사상 최대 영업이익을 달성할 것\"이라며 \"내수, 수출, 북미 시장 판매 호조로 기대 이상의 도매 판매 성장이 나타났고 그랜저, 코나, 아이오닉6 등 신차들의 출고 가격 상승으로 평균판매단가(ASP), 마진율 상승효과가 나타났기 때문\"이라고 설명했다. 이 연구원은 현대차의 올해 연간 실적을 매출액 160조원, 영업이익 12조9000억원으로 제시하며 현대차가 제시한 가이던스를 상회할 것으로 내다봤다.양호한 실적에 증권사들은 현대차와 기아의 목표주가를 올려잡고 있다. 하나증권은 현대차의 목표주가를 기존 22만5000원에서 23만5000원으로 올렸고 기아는 기존 9만원에서 11만원으로 각각 상향 조정했다. 송선재 하나증권 연구원은 \"현대차의 1분기 영업이익은 3조원, 기아는 2조4000억원으로 전망하는데 양호한 판매대수, 환율, 인센티브로 인해 당사의 기존 예상치보다 좋고 최근 높아진 시장 기대치에는 부합하는 수준일 것\"이라고 말했다.밸류에이션도 정상화될 것이란 전망이다. 김준성 메리츠증권 연구원은 \"현대차 주가는 수요 부진, 재고 증가, 인센티브 상승, 실적 악화 우려로 지난 20년간 유지돼 왔던 12개월 선행 주가수익비율(PER) 대비 약 40% 할인 거래되고 있다\"면서 \"이제 수요 증가와 재고·인센티브 유지 기조가 이어지며 실적 눈높이 상향과 밸류에이션 정상화가 동반될 것\"이라고 말했다. 김 연구원은 현대차의 목표주가를 기존 25만원에서 28만원으로 상향 조정했다.",
        "ticker": [
            "000270",
            "006800",
            "001200",
            "012330",
            "005380"
        ]
    },
    {
        "title": "영국계 투자사 지분 5%돌파에 LG 주가 9%쑥",
        "date": "2023.04.12. 오후 5:13",
        "content": "英 실체스터, 지분 5% 보유 공시비영업용 자산매각 제안 등 가능성주주가치 제고 기대감 매수 자극\n\n\n\nLG 트윈타워 전경. /사진제공=LG전자[서울경제] LG(003550)그룹 오너가에 상속 분쟁이 발생한 상황에서 행동주의 펀드가 주요 주주로 깜짝 등장하면서 LG 주가가 들썩였다. ‘만년 저평가’에 갇힌 LG의 기업가치 제고를 위한 주주 제안에 나설 것이라는 기대감과 함께 행동주의 펀드가 LG 오너 간 경영권 분쟁 시 한쪽 편으로 기울 수 있다는 관측도 제기돼 매수세를 자극했다는 분석이다.12일 LG는 9.48%(8100원) 급등한 9만 3500원에 거래를 마쳤다. 기관이 240억 원 순매수하며 주가를 끌어올렸다. 개인과 외국인은 각각 110억 원, 140억 원의 순매도를 보였다. 거래량은 148만 8797주로 전날보다 5배(392%)가량 급증했다.주가 급등은 영국계 투자회사인 실체스터인터내셔널이 이달 5일 기준 LG 주식 789만 6588만 주(5.02%)를 보유하고 있다고 이날 공시한 것이 불씨가 됐다. 실체스터는 주식 보유 목적을 일반 투자로 밝혔다. 향후 경영권에 영향을 미칠 목적은 아니지만 배당 확대나 비영업용 자산 매각, 지배구조 개선 등 주주가치를 높이기 위한 제안을 할 수 있다는 뜻이다.\n\n\n\n업계에서는 실체스터의 과거 주주 활동 사례를 고려할 때 LG에도 행동주의 투자 성향을 보일 것으로 전망한다. 2011년부터 KT(030200) 지분을 5% 이상 보유하고 있던 실체스터는 2020년 투자 목적을 단순 투자에서 일반 투자로 전환하며 공격적인 주주 행동에 나선 바 있다. 일본에서는 영국계 ‘큰손’으로 통하며 일본 지방은행의 주주총회에서 의결권을 행사하고 실적이 부진한 경영진에 퇴진 압박을 넣기도 했다.행동주의 투자 명분도 충분하다는 것이 금융투자 업계의 시각이다. LG의 자본 배분이 효율적이지 않다는 지적이 이전부터 제기된 때문이다. 이상헌 하이투자증권 연구원은 “LG가 보유 중인 현금만 2조 원이 넘지만 성장을 위한 투자나 배당 확대는 잘 이뤄지지 않고 있다”며 “실체스터가 이런 문제 해결을 위해 주주 제안에 나설 수 있다”고 말했다.실체스터의 지분 확대가 LG 오너 일가의 상속 분쟁이 가열되는 시기에 이뤄진 점도 주목할 만한 부분이다. 구광모 LG 회장이 모친 및 두 여동생과 상속 관련 법적 분쟁을 벌이는 상황에서 주총 등에서 실체스터의 의결권은 중요한 역할을 할 수 있다.LG 측은 일단 실체스터가 2018년부터 주식을 꾸준히 사들였다며 상속 분쟁과 연결될 여지는 없다는 입장이다. LG의 한 관계자는 “장기 투자자가 지분을 늘린 것일 뿐 특별한 의미를 두고 있지는 않다”며 “주주 제안이나 비공개 대화 제의도 없었다”고 말했다.",
        "ticker": [
            "030200",
            "003550",
            "066570"
        ]
    },
    {
        "title": "[데이터로 보는 증시-채권 수익률 현황](4월 12일)",
        "date": "2023.04.12. 오후 5:12",
        "content": "[서울경제] 12일 채권 금리가 일제히 상승했다.이날 금융투자협회에 따르면 3년 만기 국고채 금리는 전일보다 0.2bp(1bp=0.01%포인트) 오른 연 3.233%에 장을 마쳤다.10년물 금리는 연 3.262%로 0.7bp 상승했다. 20년물은 연 3.239%로 0.6bp 올랐다. 30년물과 50년물은 각각 1.0bp 상승으로 연 3.224%, 연 3.206%를 기록했다.회사채3년(AA-) 과 BBB- 금리는 각각 0.1bp, 0.3bp상승해 연 4.042%, 연 10.434%에 거래를 마쳤다.한전채3년물은 연 3.817%로 1.2bp 상승했다."
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(4/12 3시30분)",
        "date": "2023.04.12. 오후 4:59",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(4/12 3시30분)",
        "date": "2023.04.12. 오후 4:59",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "증권사 \"매도\" 집중포화…에코프로 '급락'",
        "date": "2023.04.12. 오후 4:38",
        "content": "하나증권 첫 '매도 리포트' 내놔목표주가도 45만4000원 제시에코프로비엠 투자 의견도 줄하향\n\n\n\n[서울경제] 에코프로(086520)그룹주가 국내 증권사들의 집중포화를 맞고 있다. 에코프로는 처음으로 ‘매도’ 리포트가 나왔다. 에코프로·에코프로비엠(247540)에 대한 투자 의견도 줄하향됐다. 올해 에코프로 주가는 6배 넘게 폭등하는 등 기업가치 대비 주가가 지나치게 과열됐다는 지적이다.12일 한국거래소에 따르면 에코프로는 전일 대비 16.78% 급락한 64만 원에 거래를 마쳤다. 에코프로비엠은 6.28%, 에코프로에이치엔(383310)은 10.85% 하락 마감했다. 에코프로 3형제의 추락에 코스닥지수도 전일 대비 8.32포인트(0.93%) 내린 890.62로 장을 마쳤다. 장중에는 외국인 매수세 유입으로 900.83까지 상승하며 지난해 5월 4일 이후 11개월 만에 장중 900선을 회복하기도 했다.고공 행진하던 에코프로그룹주의 기세가 꺾인 이유는 증권사에서 쏟아진 ‘매도’ 의견이다. 이날 하나증권은 국내 증권사 중 처음으로 에코프로의 투자 의견을 ‘매도’로 하향 조정했다. 매도 리포트를 잘 내지 않는 국내 증권사의 특성상 이례적이라는 분석이다. 목표 주가도 종가 대비 29% 낮은 45만 4000원으로 제시했다. 김현수 하나증권 연구원은 “에코프로에 대한 면밀한 검토가 필요한 시점”이라며 “2차전지 산업의 미래 실적 가시성이 높은 것은 사실이지만 7년 후의 가치를 현재로 끌어와 주가에 선반영하는 것은 부담”이라고 설명했다. 2027년 자회사별 예상 이익에 근거한 에코프로의 기업가치도 11조 8000억 원으로 추정했다. 종가 기준 에코프로의 시가총액인 16조 5614억 원에 한참 못 미치는 수준이다. 자회사별로 보면 에코프로비엠 5조 8000억 원, 에코프로머티리얼즈 3조 6000억 원, 에코프로이노베이션 6000억 원, 에코프로CnG 8000억 원 등으로 분석했다.에코프로비엠도 사실상 ‘매도’와 마찬가지인 ‘중립’ 의견이 나왔다. 이날 정원석 하이투자증권 연구원은 “에코프로비엠은 높은 기술력을 바탕으로 최대 생산능력(CAPA)을 확보한 좋은 기업임에는 틀림없다”면서도 “지금의 주가 흐름은 기업 본연의 가치와 밸류에이션(실적 대비 주가 수준)을 무시한 것으로 판단한다”고 했다. 또 “현 주가의 밸류에이션은 2027~2030년 실적이 선반영된 수준까지 상승했다”며 “단기에 주가가 급등한 만큼 주가 조정에 주의할 필요가 있다”고 조언했다. 정 연구원은 에코프로비엠의 투자 의견을 ‘중립’으로 하향 조정한 가운데 26만 5000원을 적정 주가로 제시했다.다른 증권사들도 에코프로그룹주에 대한 우려의 목소리를 내고 있다. 앞서 삼성증권은 현 주가가 지나치게 고평가됐다며 에코프로의 투자 의견을 ‘중립’으로 하향 조정했다. 유진투자증권·BNK투자증권·교보증권 등도 에코프로비엠의 투자 의견을 ‘중립’으로 내려 잡았다.한편 에코프로그룹주는 올해 급등했다. 에코프로가 521.36% 급등한 가운데 에코프로비엠이 199.67%, 에코프로에이치엔이 52.15% 상승했다.",
        "ticker": [
            "030610",
            "016360",
            "450080",
            "001200"
        ]
    },
    {
        "title": "미래에셋증권, 근로복지공단·어린이집총연합회와 업무협약 맺어",
        "date": "2023.04.12. 오후 4:37",
        "content": "\"전국 어린이집과 중소사업장 근로자의 안정적 노후에 기여\"\n\n\n\n미래에셋증권 로고[미래에셋증권 제공. 재판매 및 DB금지]    (서울=연합뉴스) 윤선희 기자 = 미래에셋증권은 12일 한국어린이집총연합회와 중소기업퇴직연금기금제도 '푸른씨앗' 도입과 확산을 위한 업무협약을 체결했다고 밝혔다.    '푸른씨앗'은 상시근로자 30인 이하 중소기업의 사용자와 근로자가 납입한 부담금으로 공동의 기금을 조성해 근로자에게 퇴직급여를 안정적으로 지급하는 국내 유일의 퇴직연금 기금제도이다.     미래에셋증권은 지난해 6월 '푸른씨앗'의 전담운용기관으로 선정돼 이번 업무협약을 통해 어린이집 대표와 보육교사를 대상으로 금융컨설팅 지원에 적극적으로 참여할 계획이다.    구종회 미래에셋증권 법인솔루션부문 대표는 \"탁월한 연금 사업 역량과 노하우를 바탕으로 안정적인 수익 관리에 집중하면서 근로복지공단과 함께 '푸른씨앗'의 성공적인 운영을 이끌고, 전국 어린이집과 중소사업장 근로자의 평안한 노후에 이바지하겠다\"고 말했다.    indigo@yna.co.kr",
        "ticker": [
            "012030",
            "001680",
            "006800"
        ]
    },
    {
        "title": "\"코스피 오르는데, 내 주식만 안 올라\"…대형주 쏠림 심해졌다",
        "date": "2023.04.12. 오후 4:32",
        "content": "/삽화=최헌정 디자인기자최근 1년 사이 코스피와 코스닥 시장에서 대형주 쏠림 현상이 심화된 것으로 나타났다. 시가총액 상위종목에 이름을 올린 대형주와 2차전지 등 특정 섹터에만 투자가 몰려서다. 올 들어 코스피·코스닥 지수가 우상향했지만 주가 상승률은 시가총액 규모에 따라 차이를 보였다.12일 한국거래소에 따르면 전날 기준으로 시가총액 상위 15개 종목의 코스피 시장 내 비중은 52.26%로 집계됐다. 1년 전인 지난해 4월11일(48.4%)과 비교하면 3.86% 늘어났다. 종목별로는 삼성전자가 차지하는 비중이 19.18%에서 19.53%로 소폭 늘었다. 또 LG에너지솔루션(전년 대비 시총 비중 상승 폭 2.39%), LG화학(1.12%), 포스코퓨처엠(0.73%) 등의 비중이 커졌다.대형주의 상승세가 두드러지면서 규모에 따라 수익률도 차이를 보였다. 전날 기준 코스피 시가총액 상위 100개 종목이 속한 대형주 지수는 연초 대비 14.84% 올랐지만 시총 상위 100~299위 종목이 속 중형주 지수는 12.57%, 482개 종목이 속한 소형주 지수는 13.29% 오르는 데에 그쳤다.\n\n\n\n/삽화=최헌정 디자인기자대형주 쏠림 현상은 코스닥 시장에서도 심화됐다. 전날 기준으로 시가총액 상위 15종목의 코스닥 시장 내 비중은 24.11%로 1년 전(16.7%)과 비교해 7.41% 늘었다. 특히 2차전지 대장주인 에코프로비엠과 에코프로가 큰 폭으로 오르면서 전체 증시에서 각각 시총 12위, 18위를 차지한 영향이 컸다.대형주와 중소형주의 수익률 차이는 코스피보다 코스닥 시장에서 더 극명하게 났다. 전날 기준 코스닥 시가총액 상위 100개 종목이 속한 대형주 지수는 연초 대비 51% 올랐지만 중형주 지수는 22.6%, 소형주 지수는 18.17% 오르는 데에 그쳤다. 이는 2차전지 업종의 급등세 때문으로 풀이된다.증권가에서는 과거에도 지수 상승을 이끄는 주도주가 있었다는 분석이 나온다. 이진우 메리츠증권 연구원은 2000년 중후반 중국 관련주, 2011년 전후 자동차·화학·정유주, 2010년 중후반 화장품주를 주도주로 꼽으면서 \"국내 주도주의 역사를 돌이켜 보면 장기적으로 주도주의 시가총액 비중은 이익 비중(코스피 연간 순이익 내 비중)에 수렴한다\"고 분석했다.이어 \"산업 초기의 성장성이 클수록 이익 비중 대비 시가총액 비중이 높게 형성되지만 산업이 성숙기에 접어들면서 시가총액과 이익 비중이 연동하는 경향이 있다\"며 \"현재 코스닥 기업 포함 2차전지는 6%의 이익 비중에 16%의 시가총액 비중을 반영하고 있어, 장기적으로 전체 이익의 16% 수준으로 이익을 창출하거나 6%의 이익 비중으로 시가총액 비중이 수렴될 것\"이라고 밝혔다.결국 투자가 몰리는 2차전지 산업이 성숙기에 접어들면 쏠림 현상이 자연스레 완화될 것이라는 분석이다. 최유준 신한투자증권 수석연구원은 \"펀더멘털보다 수급이 주식 수익률을 결정하는 주요 변수로 작용하고 있다\"며 \"2차전지로의 쏠림 현상 완화 여부가 업종 간 수익률 차를 개선하는 핵심 변수\"라고 밝혔다.박승영 한화투자증권 연구원은 \"문제는 내가 들고 있는 주식은 오르지 않는다는 상대적 박탈감\"이라며 \"지금 주식시장의 쏠림 현상은 주요 기업들의 실적이 부진한 결과로 판단된다. 글로벌 경기가 회복되기 시작하면 대형주들의 이익 전망이 개선될 것이고 쏠림도 자연스레 완화될 것\"이라고 봤다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005930",
            "003670",
            "000880",
            "003530"
        ]
    },
    {
        "title": "[마감시황] 美 CPI·FOMC의사록 경계 속 코스피 강보합 종료…2550선 턱걸이",
        "date": "2023.04.12. 오후 4:28",
        "content": "12일 코스피는 2.78p(0.11%) 오른 2550.64로 장을 마쳤다. 코스닥은 8.32p(0.93%) 내린 890.62, 원/달러 환율은 3.5원 오른 1325.7원으로 마감했다. 사진은 이날 서울 중구 명동 하나은행 본점 딜링룸 모습. 연합뉴스[헤럴드경제=서경원 기자] 코스피가 12일 미국 3월 소비자물가지수(CPI) 발표를 앞두고 경계심이 커지면서 2550선에 턱걸이한 채 강보합세로 거래를 마쳤다.이날 코스피 종가는 전장보다 2.78포인트(0.11%) 오른 2550.64다.지수는 전장보다 1.50포인트(0.06%) 내린 2546.36으로 개장한 뒤 상승 폭을 키워 장중 잠시 2560대(2561.37)로 오르기도 했지만, 전반적으로는 오름폭이 제한되는 흐름이었다.이날 국내 증시는 미 3월 CPI 발표를 앞두고 경계심이 높아지며 혼조세를 보인 지난밤 뉴욕증시의 영향을 받는 것으로 보인다.11일(현지시간) 뉴욕증시에서 다우존스30산업평균지수(0.29%)는 상승 마감했지만, 스탠더드앤드푸어스(S&P)500지수는 0.17포인트(0.00%) 하락 마감했고 기술주 중심의 나스닥지수(-0.43%)도 전일 대비 떨어졌다.3월 CPI가 추세적으로 하락하고 있다는 점이 확인되면 미 연방준비제도(Fed·연준)가 추가 금리 인상을 통해 긴축정책을 유지할 명분이 약해진다는 점에서 투자심리는 개선될 것으로 예상된다.국제통화기금(IMF)이 올해 전 세계 경제성장률을 지난 1월 당시 전망치(2.9%)보다 0.1%포인트(p) 낮춘 2.8%로 제시하고, 미국·유럽 등 글로벌 은행권 위기가 선진국의 경착륙 위험을 키웠다고 경고한 점 등도 투자심리를 제한한 것으로 보인다.IMF는 올해 한국 경제성장률 전망치도 종전 1.7%에서 1.5%로 0.2%p 낮췄다.수급상으로는 외국인은 '사자'를 이어갔으나 기관이 장중 매도 규모를 키우면서 지수 상승 폭을 제한했다.이경민 대신증권 연구원은 \"코스피가 2,550선을 넘어서면서 상승세가 둔화됐다\"며 \"장중 기관 순매도 규모가 확대되며 하방압력이 높아졌고 지수가 뚜렷한 방향성을 상실한 모습이었다\"라고 분석했다.이날 유가증권시장에서 외국인은 홀로 2143억원어치를 순매수, 4거래일째 '사자'를 이어갔다. 개인과 기관은 각각 920억원, 1429억원어치를 순매도했다.시가총액(시총) 상위 종목 가운데 현대모비스(4.98%), 셀트리온(4.68%), 현대차(3.18%) 등은 상승했다. 반면 LG화학(-3.85%), LG에너지솔루션(-3.28%), 포스코퓨처엠(-2.10%) 등은 하락했다.업종별 지수 가운데 기계(3.95%), 의료정밀(3.60%), 운수장비(2.67%) 등은 올랐지만 화학(-2.69%), 전기·전자(-0.63%), 섬유·의복(-0.35%) 등은 하락했다.코스닥지수 종가는 전장보다 8.32포인트(0.93%) 내린 890.62이다.지수는 전 거래일보다 1.83포인트(0.20%) 내린 897.11로 개장한 뒤 하락 폭을 더욱 키워 장중 888.63까지 내려가기도 했다.코스닥시장에서 개인과 외국인이 각각 1179억원, 652억원어치를 순매수했다. 기관 홀로 1150억원어치를 순매도했다.시총 상위 종목 가운데 특히 최근 연일 급등세를 보였던 에코프로가 전일 대비 16.78% 급락하며 큰 하락폭을 나타냈다. 그밖에 엘앤에프(-7.09%), 에코프로비엠(-6.28%), 천보-6.22%) 등도 떨어졌다.반면 셀트리온헬스케어(12.86%), 케어젠(8.08%), 셀트리온제약(7.45%) 등은 큰 폭으로 오른 채 거래를 마쳤다.이날 하루 유가증권시장과 코스닥시장의 거래대금은 각각 14조3050억원, 16조9840억원으로 집계됐다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "003540",
            "136490",
            "068270",
            "066970",
            "003670",
            "012330",
            "005380"
        ]
    },
    {
        "title": "ACE 글로벌반도체TOP4 Plus SOLACTIVE, 반도체 ETF 중 연초 이후 수익률 1위",
        "date": "2023.04.12. 오후 4:27",
        "content": "ACE 글로벌반도체TOP4 Plus SOLACTIVE가 반도체 ETF 중 연초 이후 수익률 1위를 기록하고 있다.한국투자신탁운용은 ‘ACE 글로벌반도체TOP4 Plus SOLACTIVE ETF’가 연초 이후 반도체 상장지수펀드(ETF) 중 가장 좋은 성과(레버리지 제외)를 나타내고 있다고 12일 밝혔다.한국거래소에 따르면 11일 기준 ACE 글로벌반도체TOP4 Plus SOLACTIVE ETF의 연초 이후 수익률은 41.15%로, 레버리지 상품을 제외한 18개의 반도체 ETF 가운데 가장 높은 수준을 기록하고 있다. 해당 ETF의 최근 1개월과 3개월 수익률 또한 8.68%와 28.24%로 우수하다.ACE 글로벌반도체TOP4 Plus SOLACTIVE ETF는 메모리, 비메모리, 반도체 장비, 파운드리 기업 등 반도체 세부 섹터 4개 대표기업들에 각 20%씩 투자 비중을 두는 것이 특징이다. 4개 대표기업은 삼성전자, 엔비디아, ASML홀딩, TSMC이며 나머지 20%는 시가총액 기준 상위 6개 종목에 투자하고 있다.우수한 성과는 개인투자자들의 순매수로도 이어지고 있다. 연초 이후 개인투자자들은 ACE 글로벌반도체TOP4 Plus SOLACTIVE ETF를 125억원 사들였다. 개인투자자들은 특히 연초 이후 15거래일을 제외하고는 ACE 글로벌반도체TOP4 Plus SOLACTIVE ETF를 꾸준히 사들인 것으로 집계됐다.개인투자자들의 관심에 힘입어 ACE 글로벌반도체TOP4 Plus SOLACTIVE ETF는 지난 5일 순자산액 400억원 돌파에도 성공했다. 이는 지난 3월 순자산액 300억원을 넘어선 지 한 달 만이다. 남용수 한국투자신탁운용 ETF운용본부장은 “연초 이후 엔비디아 등 비메모리 반도체 업종 주가가 시장 성과를 크게 웃돌며 추가적인 비중 확대에 대한 투자자들의 고민이 있을 것”이라면서도 “비메모리 업종 주가가 먼저 움직인 것으로, 메모리 업종 주가는 현시점부터 비중을 늘려가기에 여전히 부담이 없다”고 설명했다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "KB증권, ‘케이뱅크 제휴 계좌개설 서비스’ 오픈 이벤트 실시",
        "date": "2023.04.12. 오후 4:22",
        "content": "위탁계좌 최초개설 개인고객 대상국내주식쿠폰 1만원권 등 증정 혜택KB증권은 ‘케이뱅크’를 통한 비대면 위탁 계좌개설 서비스 오픈을기념해 이벤트를 실시한다고 12일 밝혔다.이번 서비스 오픈으로 고객들은 케이뱅크 앱에서도 KB증권 위탁 계좌를 간편하게 개설할 수 있게 됐다. KB증권은 “다음달 31일까지 케이뱅크 앱을 통해 KB증권 위탁 계좌를 최초 개설한 신규 개인고객 대상으로 최대 2만원 상당의 혜택을 제공하는 이벤트를 진행한다”고 밝혔다.먼저 계좌개설 즉시 고객의 쿠폰함으로 국내주식쿠폰 1만원권이 자동 지급된다. 지급받은 국내주식쿠폰은 KB증권 HTS ‘H-able(헤이블)’, MTS ‘M-able(마블)’ 및 ‘M-able mini(마블미니)’에서 국내주식 1만원 이상 매수시 사용할 수 있다. 쿠폰 유효기간은 발급일로부터 30일이다.두 번째로 계좌개설 시 지급받은 국내주식쿠폰을 유효기간 내에 사용하면 국내주식과 해외주식 각 5000원권 쿠폰을 추가 증정한다. 해당 주식쿠폰은 최초 지급된 국내주식쿠폰을 사용한 다음달 5영업일 이내 지급된다.KB증권 하우성 플랫폼총괄본부장은 “케이뱅크를 통해 KB증권의 고객이 되신 분들께 주식거래의 첫 시작을 응원하고자 이번 이벤트를 준비하게 됐다”며 “앞으로도 다양한 서비스 채널 확대를 통해 지속적으로 고객과의 접점을 확대할 계획”이라고 말했다.금융투자상품은 투자 결과에 따라 원금손실이 발생할 수 있다. 해외주식의 경우 환율 변동에 따른 손실이 발생할 수 있으며, 이는 투자자에게 귀속된다. 이벤트 관련 상세한 사항은 케이뱅크 앱을 참조하거나 KB증권 고객센터 문의를 통해 확인할 수 있다.\n\n\n\n KB증권",
        "ticker": [
            "001680",
            "006980"
        ]
    },
    {
        "title": "롯데관광개발 “대형 은행들과 7000억원 리파이낸싱 조건 협의 중”",
        "date": "2023.04.12. 오후 4:22",
        "content": "4~5곳 대형 은행과 협의 중.. 10월 마무리 목표 “제주 드림타워 감정가액 상향에 LTV 개선될 것”\n\n\n\n 제주 드림타워 복합리조트 전경/사진=롯데관광개발.롯데관광개발이 오는 11월 만기가 돌아오는 7000억원의 담보 대출 차입금 대한 차환(리파이낸싱) 작업을 진행 중이라고 밝혔다.12일 롯데관광개발은 오는 11월 말 만기가 돌아오는 7000억원의 담보대출 차입금에 대한 리파이낸싱과 관련해 이달 초부터 대형 은행을 포함한 4~5곳의 금융기관들과 구체적인 협의를 진행 중이라고 밝혔다.롯데관광개발은 지난해 6월 진행한 토지 자산재평가 등을 통해 제주 드림타워 복합리조트의 감정가액이 1조7000억~1조8000억원대로 크게 높아질 것으로 기대하고 있다. 이런 점을 감안하면 담보인정비율(LTV)은 50% 이내로 낮아져 좋은 조건에서 리파이낸싱이 차질없이 마무리될 것이라는 입장이다.리파이낸싱의 총괄 주간사를 맡고 있는 CCGI 이기운 대표는 “2020년 최초 차입 때는 호텔 개장 전 핵심사업인 카지노 이전 인허가도 불확실한 시기에 제2금융권 위주로   진행했다”면서  “최근 중국 대도시들을 포함한 국제 직항 노선이 재개되면서 카지노 부문에 큰 변화가 시작되고 있는만큼 향후 현금창출능력에 대해서도 금융기관들이 높은 관심을 보이고 있다”고 설명했다.CCGI는 싱가포르 최대 증권그룹인 CIMB그룹 산하 투자은행 및 사모펀드 운용사다. 지난 5년간 1조4000여억원에 이르는 제주 드림타워 복합리조트의 개발자금조달 전체 과정을 담당하기도 했다. CCGI는 2018년 미래에셋증권과 2200억의 유상증자를 성공시킨데 이어 2020년 신한투자증권 및 코람코자산운용과 함께 두 차례에 걸쳐 2000억원의 브릿지론을 조달했다. 국내 및 해외의 다양한 투자기관들과 함께 네 차례에 걸쳐 3200억원의 전환사채(CB) 발행도 진행했다. 2020년 11월 준공시점에는 한국투자증권, 신한투자증권 및 국내 40 여개의 대주단을 통해 7000억의 담보대출을 받아 제주 드림타워 복합리조트 개발 및 운영에 필요한 자금조달을 조달했다.이기운 CCGI 대표는 “이달 초 6곳의 대형 은행을 포함한 제1금융권에 리파이낸스 스케줄을 전달한 뒤 협의가 시작됐다”면서 “오는 6월 소액 대주단 역할을 맡게 될 대형 증권사 2곳을 선정한 뒤 늦어도 10월에는 리파이낸싱을 마무리할 계획”이라고 설명했다.",
        "ticker": [
            "032350",
            "006800"
        ]
    },
    {
        "title": "오스템임플란트 2차 공개매수 성공…96.1% 지분율 획득",
        "date": "2023.04.12. 오후 4:21",
        "content": "2차 공개매수 성공 자진 상폐 요건 맞춰\n\n\n\n 오스템임플란트 사옥오스템임플란트의 대주주인 덴티스트리인베스트먼트가 2차 공개매수에도 성공해 총 96.1%의 지분율을 확보하게 됐다. 이에 따라 오스템임플란트는 상장폐지 수순에 접어들 것으로 예상된다.12일 투자은행(IB) 업계에 따르면 지난 11일 오후 3시에 마감된 오스템임플란트의 2차 공개매수 결과  104만5663주가 청약한 것으로 나타났다. 이에 덴티스트리인베스트먼트는 오스템임플란트 발행주식 기준 6.71%의 지분을 추가로 가져가게 됐다.덴티스트리인베스트먼트는 사모투자펀드(PEF) 운용사 MBK파트너스와 UCK파트너스가 오스템임플란트 경영권 인수를 목적으로 공동 설립한 특수목적법인이다. 지난 달 22일부터 2차 공개매수를 진행했다. 당시 덴티스트리인베스트먼트는 1차 공개매수의 영향으로 오스템임플란트의 유동주식수가 적어져 주가 변동성이 커질 수 있다는 점을 고려해 투자자 보호 차원에서 공개매수를 추가 진행했다. 공개매수가격은 1차와 같은 19만원을 제시했다.지난 2월 완료된 1차 공개매수 당시 덴티스트리인베스트먼트는 1003만8385주를 확보했다. 지분율 기준 64.45%에 이르는 물량이다. 여기에 특별관계자인 최규옥 회장의 지분(18.90%)과 회사의 자기주식 6.03% 등 자기주식 포함 공개매수자 및 특별관계자 보유 물량을 고려하면 지분율은 89.38%까지 올라간다.이번 2차 공개매수로 지분 6.71%를 추가 확보하면서 덴티스트리인베스트먼트는 최종적으로 96.1%의 지분율을 갖추게 됐다.유가증권시장에서의 상장폐지 기준인 지분율 95%을 넘어서면서 오스템임플란트는 추가 공개매수나 장내 매수 없이 조만간 한국거래소에 자발적 상장폐지를 신청할 것으로 예상된다. 상장폐지가 결정되면 덴티스트리인베스트먼트는 상장폐지 절차 내에서 정리매매 등의 방법으로 잔여지분을 매수할 예정이다."
    },
    {
        "title": "“팔아라” 한마디에 17% 급락..82만원서 하루만에 64만원 ‘털썩’",
        "date": "2023.04.12. 오후 4:19",
        "content": "올 들어 천정뚫을 기세로 치솟았던 에코프로 주가가 12일 17%에 가까운 낙폭을 보이며 마감했다.\n\n\n\n이날 에코프로 주가는 전거래일 대비 16.78% 떨어진 64만원에 거래를 마쳤다. 연초 10만원대 초반이었던 에코프로 주가는 전날 장 중 한 때 82만원까지 치솟을 정도로 가파르게 올랐다. 불과 석 달 사이에 8배 뛴 셈이다. 하지만 이날 차익실현 매물이 쏟아지면서 주가는 64만원까지 밀려났다.에코프로비엠도 이날 전장 대비 6.28% 하락한 27만6000원에 장을 마쳤다.이날 에코프로와 에코프로비엠 주가가 동반 약세를 보인 것은 증권가에서 처음으로 '매도' 리포트가 나온 것과도 무관하지 않아 보인다. 김현수 하나증권 연구원은 \"현재 에코프로 시가총액은 5년 후 예상 기업 가치를 넘어섰다\"며 \"위대한 기업이지만 현재 좋은 주식이라고 보기 어렵다고 판단한다\"며 ‘매도 의견’을 내놨다. 그러면서 \"적정 가치에 대한 면밀한 검토가 필요한 시점\"이라며 \"조급한 추격매수(FOMO)와 회피를 모두 경계해야 한다\"고 강조했다.하나증권에 이날 제시한 에코프로 목표주가는 45만4000원으로, 현 시가보다 현저히 낮은 수준이다. 김 연구원은 \"에코프로는 배터리 산업의 성장 가치, 메탈 사업의 차별적 가치를 모두 담고 있는 기업이지만 현재 주가는 그 위대함을 상당 부분 반영하고 있다\"며 \"추가 주가 상승을 위해 필요한 것은 2030년을 반영하기 위한 시간 경과로, 2030년 실적을 주가에 반영하려면 당분간 중기 실적을 확인해 가는 상당한 조정 기간이 필요하다\"고 덧붙였다."
    },
    {
        "title": "메디트·HMM 고난도 빅딜 'IB 베테랑' 활약[시그널]",
        "date": "2023.04.12. 오후 4:15",
        "content": "딜로이트안진 남상욱·조병왕메디트 매도-매수 자문役 기여NH證 배광수는 오스템 조율사국내 PEF 인수에 결정적 역할HMM 자문에는 삼성證 이재현[서울경제] \n\n\n\n남상욱 딜로이트안진 딜 부문장\n\n\n\n조병왕 딜로이트안진 딜2그룹장\n\n\n\n배광수 NH투자증권 인더스트리3본부장\n\n\n\n이재현 삼성증권 IB1부문장금리 상승과 경기 침체 우려 속에 기업 인수합병(M&A) 거래들이 적지 않은 난관을 맞고 있지만 투자은행(IB) 업계의 전문가들이 나서 고난도의 빅딜을 이끌어내 재계와 투자 업계의 화제가 되고 있다. 최근 M&A 거래는 매도자와 매수자 간 눈높이 격차가 여전한데 베테랑 IB맨들이 나서 까다로운 조건들을 조율해 돌파구를 만들어내고 있다.12일 IB 업계에 따르면 MBK파트너스와 UCK파트너스(구 유니슨캐피탈코리아)가 2조 원 이상을 투입해 인수한 오스템임플란트(048260)의 경영권 거래에서 배광수 NH투자증권(005940) 본부장이 해결사 역할을 했다. 오스템임플란트 창업자인 최규옥 회장은 국내외 대형 사모펀드(PEF)의 경영권 인수 제안을 뿌리쳐왔지만 행동주의 투자 전략을 펴는 PEF인 KCGI의 공격을 받자 마음이 바뀌었다. 하지만 최 회장의 낮은 지분율과 자녀 승계 등이 걸림돌이었는데 배 본부장이 전환사채(CB)를 통한 거래 구조와 공개 매수 계획을 조율했다. 그는 특히 인수 측에 NH투자증권이 1조 7000억 원의 인수금융을 지원할 수 있다는 카드도 제시했다.NH투자증권은 전국 지점망을 동원해 오스템임플란트의 공개 매수를 성공적으로 이끄는 한편 인수금융도 주선해 짭짤한 수수료를 챙겼다. IB 업계 관계자는 “오스템임플란트의 인수 구조는 향후 많은 자문사와 기업이 상장사 인수에 참고할 만한 ‘교과서’라 할 만큼 정교했다”면서 “글로벌 PEF도 탐낸 기업을 국내 PEF들이 인수할 수 있게 된 데는 배 본부장의 역할이 컸다”고 평가했다.IB 업계의 이목은 삼성증권(016360)에도 쏠리고 있다. 올해 M&A 시장의 최대 빅딜로 조건에 따라 6조~10조 원의 인수 가격이 책정될 HMM의 매각 주관사를 삼성증권이 예상을 깨고 따냈기 때문이다. KDB산업은행이 주도한 HMM 매각 주관사 선정 입찰에 유력한 후보였던 크레디트스위스(CS)가 불참하자 일부 외국계 증권사가 60억 원대의 수수료를 써내며 적극성을 보였고 국내 대형 IB 역시 80억~100억 원의 수수료를 제시하며 저가 수주 경쟁을 벌였다.삼성증권의 경우 산은이 제시한 허용치인 300억 원 가까운 가격을 써냈지만 전체적인 평가에서 가장 우수하다는 평가를 받았다. HMM의 매각 예상가가 높고 막대한 CB와 현금 처리 방안까지 복잡한 고차방정식을 풀어야 하는 자문인 점을 고려한 결과다. 업계에서는 삼성증권이 대기업들과 거래 관계를 꾸준히 쌓아왔고, 특히 골드만삭스 출신의 이재현 IB1부문장(부사장)이 지난해 둥지를 틀면서 인수 후보 기업을 확보하는 데 탁월한 실력을 발휘할 수 있다는 점을 수주 배경으로 꼽고 있다.지난달 말 2조 4000억 원의 인수 대금 납입이 완료된 메디트 경영권 거래에서는 딜로이트안진의 재무자문본부 남상욱·조병왕 파트너가 매도자와 매수자 양측에서 활약했다. 남 파트너는 매도자인 UCK파트너스의 회계 자문을 맡았고 조 파트너는 매수자인 MBK파트너스 측 자문을 담당했다. 회계 자문이나 법률 자문은 이해 상충 방지를 위한 방화벽이 잘 구축돼 있으면 한 회사가 매도·매수 양측을 대리하는 경우가 왕왕 있다.20년 이상 재무자문 부문을 탄탄하게 이끌어온 딜로이트안진은 파트너들의 오랜 경험과 팀워크로 기업이나 PEF의 신뢰도가 높다는 평가를 받는다. 딜로이트안진은 2조 4200억 원의 대형 M&A에서 매수와 매도 측을 모두 대리하며 상반기 리그 테이블에서 상위권을 예약했다.",
        "ticker": [
            "012030",
            "011200",
            "005940",
            "016360"
        ]
    },
    {
        "title": "외국인 지분율 44%로 쪼그라든 포스코홀딩스...개인 매수덕에 올 47% 급등",
        "date": "2023.04.12. 오후 4:14",
        "content": "포스코홀딩스 [사진=연합뉴스]개인의 매서운 2차전지 매수세에 철강주에서 2차전지주로 탈바꿈한 포스코홀딩스의 외국인지분율이 크게 쪼그라든 것으로 나타났다. 올해 47% 오른 포스코홀딩스는 개인의 순매수상위종목 1위에 등극했다.12일 한국거래소에 따르면 포스코홀딩스의 외국인 지분율이 작년말 51.4%에서 현재 44.1%로 감소했다. 2021년 9월만 하더라도 외국인 지분율이 55%에 달했지만 계속 하락했다.철강을 기반으로 성장한 포스코는 최근 포스코케미칼(2차전지 소재), 포스코에너지(에너지), 포스코인터내셔널(식량) 등으로 영역을 넓히고 있다. 다른 철강주인 현대제철의 외국인 지분율이 오히려 같은 기간 21.9%에서 24.1%로 증가한 것과 대비된다.포스코홀딩스는 올해 유가증권시장·코스닥 시장 통틀어 개인의 순매수상위 종목 1위를 차지했다. 개인은 약 100일 동안 2조6366억원(731만주) 어치의 포스코홀딩스를 순매수했다. 2위 에코프로(순매수액 1조1639억원), 3위 에코프로비엠(7553억원) 보다 2배 이상 많은 수준이다.소액주주 수도 껑충 늘었다. 사업보고서에 따르면 소액 주주는 2020년말 기준 18만명에서 2022년말 기준 31만명으로 늘었다. 올해 개인의 매수세를 감안하면 소액주주가 더 많아졌을 것으로 예상된다.이처럼 포스코홀딩스에 개인의 매수세가 쏟아진 이유는 코스피에서 시총 규모가 큰 2차전지 소재주라는 점이 부각된 것으로 보인다. 미국의 인플레이션 방지법(IRA)으로 2차전지 핵심소재인 양극재가 주목받으면서 LG에너지솔루션과 삼성SDI와 같은 배터리 셀 기업보다 포스코홀딩스와 에코프로비엠 같은 소재주가 더 상승했다.포스코홀딩스는 2차전지 원료부터 소재까지 수직계열화를 이뤄나가고 있는 것으로 평가된다. 포스코홀딩스는 양극재 생산하는 포스코케미칼의 최대주주(지분율59.7%)이고, 포스코홀딩스의 최대주주는 국민연금(지분율 9.1%)이다.포스코 관계자는 “포스코케미칼은 양극재와 음극재를 동시에 생산해 향후 글로벌 완성차와 배터리 기업 대상 매출액이 확대될 가능성이 높다”며 “양극재 원료인 리튬의 경우 포스코홀딩스가 아르헨티나 염호, 호주 광산 투자 등을 통해 2024년 9만 3000톤의 생산체제를 구축하고 2030년에는 30만톤까지 생산능력을 확대할 계획”이라고 말했다.한편 포스코그룹과 일본 자동차 회사 혼다가 전기차 사업 분야에서 손을 맞잡는다. 이날 포스코그룹에 따르면 포스코와 혼다는 지난 11일 서울 강남구 포스코센터에서 전기차 사업에 대한 포괄적인 양해각서를 체결했다. 이 자리에는 최정우 포스코그룹 회장과 미베 토시히로 혼다 사장을 포함한 양사 주요 경영진들이 참석했다.포스코그룹과 혼다는 기존 철강 부문 협력을 강화하고 전기차용 배터리인 2차전지 소재 부문에서도 양·음극재, 전고체 전지용 소재, 재활용 개발 등을 새롭게 협력하기로 했다.우선 2차전지 소재 부문에서 두 회사는 양·음극재 공급 협력을 검토하기로 했다. 전고체 전지용 소재는 사업과 기술 분야에서 주기적인 교류회 등을 통해 공동 기술 개발을 추진하기로 했다. 재활용 역시 향후 혼다 전기차 사업과 포스코그룹의 재활용 사업 사이 연계 방안을 마련하기로 했다.철강 부문에서도 기존 자동차 강판 공급 외에 탄소중립을 위한 친환경 강판은 물론이고 전기차용 구동 모터코어와 모터용 무방향성 전기 강판 적용을 확대하기로 했다.",
        "ticker": [
            "003550",
            "373220",
            "001680",
            "006400",
            "047050",
            "004020"
        ]
    },
    {
        "title": "옛 영광 되찾나...1년새 80% 올랐는데, 100만원 간다는 ‘이 종목’",
        "date": "2023.04.12. 오후 4:08",
        "content": "LG화학 물적분할후 소재에 집중양극재 분리막 이익 8배 늘어나첨단소재 사업가치만 32조 추정1년전 저점 대비 주가 80% 상승과거 최고점 105만원 향해 질주\n\n\n\n LG트윈타워. [사진 출처 = 연합뉴스]LG에너지솔루션 분할로 인해 한때 주가가 급락한 LG화학이 분할 전 주가 수준 회복에 나서고 있다. 외국인 투자자들이 집중 매수하면서 주가를 견인 중이다. LG화학의 목표주가로 과거 최고점 수준인 100만원을 제시하는 증권사도 등장했다.분위기가 바뀐 계기는 최근 2차전지(배터리) 투자 수요가 급증하면서 LG화학 핵심 사업부문인 첨단소재의 경쟁력이 부각 받고 있기 때문이다. 1분기 첨단소재 사업의 이익 수준은 직전 분기 대비 8배가량 증가할 것으로 추정된다. 종속회사인 LG에너지솔루션 기업가치 상승효과도 LG화학의 연결 기준 실적으로 함께 잡힌다는 부분도 주목할 사항이다.12일 한국거래소에 따르면 LG화학 주가는 올해 들어 31% 급등했다. 2022년 3월 저점 이후로는 80% 반등했다.이같은 반등은 지난 물적 분할 이후로 주가가 나락에 빠져들었던 때와 비교하면 상전벽해 수준이다. LG화학은 2020년 9월 물적분할을 결정했고, 그해 12월 분할을 단행했다.물적분할 충격에 당시 주가는 61만원대까지 떨어졌고, 이후에도 지지부진한 상태를 이어가다 작년 3월엔 43만원대까지 떨어졌다.하지만 1년전을 저점으로 LG화학은 큰 폭의 반등세를 이어가고 있다.올해 LG화학 주가를 견인하는 건 외국인 투자자들이다. 외국인 투자자들은 올해 들어 LG화학 주식을 2093억원 순매수 했다.최근 LG화학 주가가 상승 동력을 얻은 건 성장성이 높은 2차전지 업종과 관계있는 첨단소재 사업부문의 수익성이 부각됐기 때문이다.LG화학의 첨단소재 사업은 정보기술(IT), 자동차 산업의 기술 변화에 맞춰 고객 맞춤형 제품을 개발을 맡고 있다. 특히 시장이 주목한 건 양극재, 분리막 등 2차전지와 관련된 전지재료다. LG화학의 첨단소재 사업부문 수출, 내수를 포함한 매출액은 2020년 2조5475억원에서 2022년 3조4351억원으로 급증했다.알짜 사업인 2차전지를 물적분할로 떼어냈지만, 소재 사업을 핵심 사업을 단시간 내에 키워낸 것이다.분기별 첨단소재 사업부문 영업이익도 지난해 4분기 180억원에 불과했지만 올해 1분기 1540억원, 4분기 2370억원으로 꾸준한 증가세를 보일 것으로 전망된다.작년 기준 사업부문별 영업이익률은 첨단소재가 11.6%로 생명과학(8%), 석유화학(4.9%) 등 타 사업부문을 웃돌았다. 지난해 말 완공된 오창 공장이 본격적으로 출하가 이뤄짐에 따라 LG화학의 출하량은 60% 이상 증가할 것으로 예상된다. 향후 구미 및 미국 공장의 신규 가동도 기대 사항이다. 올해 메탈 가격 하락으로 판가는 일부 악화되겠지만 외형 성장이 수익성을 강화할 것이란 전망이다.증권업계에선 LG화학의 첨단소재 사업부문의 기업가치(밸류에이션)가 전지 사업(LG에너지솔루션 지분 반영)과 유사하다는 분석도 나오고 있다. 하이투자증권은 첨단소재 사업부문의 사업가치가 32조2960억원으로 전지 사업부문(32조9000억원)에 육박할 것이라고 봤다.가장 매출 비중이 높은 석유화학 부문 사업가치(6조9910억원)의 4배 이상이다. 생명과학, 팜한농 사업부문의 기업가치는 2조원가량으로 추정됐다.전유진 하이투자증권 연구원은 “LG화학의 적정가치에서 첨단소재의 가치가 LG에너지솔루션 지분 가치에 버금가는 수준”이라며 “LG화학은 양극재 업체를 넘어 원재료, 분리막 등 소재 전반 포트폴리오 업체로 보는 것이 타당하며 LG에너지솔루션 지분 활용까지 고려하면 향후 동박 등 추가 밸류체인(가치사슬) 확대도 가능할 것”이라고 밝혔다.분할로 인해 LG에너지솔루션을 따로 떼어내긴 했지만 여전히 LG화학은 지분 81.8%를 보유하며 종속회사로 두고 있다. 이에 따라 LG에너지솔루션의 고성장이 이뤄질수록 지분 반영에 의한 LG화학의 연결기준 실적도 개선되게 된다. 현재 LG화학 매출에서 LG에너지솔루션이 차지하는 비중은 50%가량이다. 미국 인플레이션감축법(IRA)으로 향후 생산세액공제(AMPC) 혜택이 LG에너지솔루션의 영업이익에 반영되면서 LG화학의 연결 실적도 자연스레 상향 조정될 것으로 기대된다.증권업계에선 LG화학의 목표주가로 역사적 최고점(105만원)에 근접한 100만원을 제시하기도 했다. 최영광 NH투자증권 연구원은 “상향된 LG에너지솔루션 영업가치 전망치를 반영해 목표주가를 100만원으로 11% 상향한다”며 “지속적 투자, 고객사 다변화로 안정적인 물량 확보가 가능해 양적 성장을 지속할 것”이라고 말했다.기업가치 매력도 충분하다. 삼성증권에 따르면 LG화학의 올해 추정 주가순자산비율(PBR)은 1.75배로 추정된다. 지난 20년 동안 LG화학의 PBR이 최소 1.1배, 최대 3.73배 밴드 사이에서 움직였다는 걸 고려하면 현재 주가는 저평가 상태라는 해석이 가능하다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005940",
            "016360"
        ]
    },
    {
        "title": "[마감 시황] 코스피 2550선 마감…자동차株 강세",
        "date": "2023.04.12. 오후 4:05",
        "content": "2차전지주 급락에 코스피는 하락 마감美 CPI 발표 앞두고 관망심리 득세[서울경제] 국내 증시가 이날 저녁 미국 3월 소비자물가지수(CPI) 발표를 앞두고 관망심리가 확산됨에 따라 보합권에서 등락을 반복했다. 코스피는 자동차주 강세 등에 힘입어 전날 대비 소폭 상승 마감한 가운데 코스닥은 2차전지 차익실현 매물을 쏟아내며 890 초반대까지 하락했다.\n\n\n\n12일 오전 서울 중구 하나은행 딜링룸 모습.12일 코스피지수는 전장 대비 2.78포인트(0.11%) 오른 2550.64에 마감했다. 이날 1.50포인트(0.06%) 내린 2546.36에 출발해 오전 장중 한때 2560선을 돌파했지만 개인과 기관의 동반 매도세에 다시 2550선까지 주저앉았다. 개인과 기관은 각각 920억 원, 1431억 원을 내다판 가운데 외인 홀로 2128억 원을 사들였다.시가총액 상위 10개 종목 가운데선 삼성전자(005930)(0.15%), 삼성전자우(005935)(0.54%), 현대차(005380)(3.18%), 기아(000270)(1.29%), 포스코홀딩스(2.39%) 등의 주가에 빨간불이 켜졌다. 반면 LG에너지솔루션(373220)(-3.28%), SK하이닉스(000660)(-1.63%), 삼성바이오로직스(207940)(-1.48%), LG화학(051910)(-3.85%), 삼성SDI(006400)(-0.39%) 등은 하락했다.업종별로는 전기장비(5.52%), 자동차부품(4.33%), 기계(3.57%) 등이 강세였고 화학(-4.48%), 전기제품(-3.08%), 석유가스(-1.66%) 등은 약세였다.서상영 미래에셋증권 연구원은 “현대차의 대규모 전기차 투자 계획에 대한 기대감으로 자금이 유입됐고, 중국 정부의 인프라 투자 확대에 따른 수혜 기대감에 굴삭기 등의 기계업종이 강세를 보였다”며 “미국 CPI 및 연방공개시장위원회(FOMC) 회의록 발표를 앞두고 경계감이 커지며 최근 급등했던 2차전지 및 반도체주 중심으로 차익매물 출회가 확대됐다”고 평가했다.코스닥지수는 8.32포인트(0.93%) 내린 890.62에 마감했다. 1.83포인트(0.20%) 내린 897.11에 출발해 하락폭을 키워나갔다. 시가총액 1,2위인 에코프로비엠(247540)(-6.28%)과 에코프로(086520)(-16.78%)는 물론 엘앤에프(066970)(-7.09%), 천보(-6.22%) 등 2차전지 관련주들이 일제히 약세를 보인 탓으로 분석된다. 개인이 1183억 원, 외국인이 661억 원을 사들인 가운데 기관은 1150억 원을 순매도했다.시가총액 상위 10개 종목 가운데선 에코프로비엠(-6.28%)과 에코프로(-16.78%), 엘앤에프(-7.09%), JYP Ent.(035900)(-0.91%) 등이 하락 마감했다. 셀트리온헬스케어(091990)(12.86%), HLB(028300)(3.45%), 셀트리온제약(068760)(7.45%), 카카오게임즈(293490)(2.08%), 오스템임플란트(048260)(0.05%), 펄어비스(263750)(0.56%) 등은 상승 마감했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "005935",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스피, 미 CPI 경계감에 상승폭 제한…2,550선 턱걸이 마감(종합)",
        "date": "2023.04.12. 오후 4:00",
        "content": "코스닥지수, 890대서 약보합으로 마쳐…에코프로 5거래일 만에 급락\n\n\n\n오늘 증시는...(서울=연합뉴스) 한상균 기자 = 11일 코스피는 35.78p(1.42%) 오른 2,547.86으로 마감했다. 코스닥은 11.16p(1.26%) 오른 898.94, 원/달러 환율은 2.5원 오른 1,322.2원으로 장을 마쳤다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2023.4.11 xyz@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 코스피가 12일 미국 3월 소비자물가지수(CPI) 발표를 앞두고 경계심이 커지면서 2,550선에 턱걸이한 채 강보합세로 거래를 마쳤다.    이날 코스피 종가는 전장보다 2.78포인트(0.11%) 오른 2,550.64다.    지수는 전장보다 1.50포인트(0.06%) 내린 2,546.36으로 개장한 뒤 상승 폭을 키워 장중 잠시 2,560대(2,561.37)로 오르기도 했지만, 전반적으로는 오름폭이 제한되는 흐름이었다.    이날 국내 증시는 미 3월 CPI 발표를 앞두고 경계심이 높아지며 혼조세를 보인 지난밤 뉴욕증시의 영향을 받는 것으로 보인다.    11일(현지시간) 뉴욕증시에서 다우존스30산업평균지수(0.29%)는 상승 마감했지만, 스탠더드앤드푸어스(S&P)500지수는 0.17포인트(0.00%) 하락 마감했고 기술주 중심의 나스닥지수(-0.43%)도 전일 대비 떨어졌다.    3월 CPI가 추세적으로 하락하고 있다는 점이 확인되면 미 연방준비제도(Fed·연준)가 추가 금리 인상을 통해 긴축정책을 유지할 명분이 약해진다는 점에서 투자심리는 개선될 것으로 예상된다.    국제통화기금(IMF)이 올해 전 세계 경제성장률을 지난 1월 당시 전망치(2.9%)보다 0.1%포인트(p) 낮춘 2.8%로 제시하고, 미국·유럽 등 글로벌 은행권 위기가 선진국의 경착륙 위험을 키웠다고 경고한 점 등도 투자심리를 제한한 것으로 보인다.    IMF는 올해 한국 경제성장률 전망치도 종전 1.7%에서 1.5%로 0.2%p 낮췄다.    수급상으로는 외국인은 '사자'를 이어갔으나 기관이 장중 매도 규모를 키우면서 지수 상승 폭을 제한했다.    이경민 대신증권 연구원은 \"코스피가 2,550선을 넘어서면서 상승세가 둔화됐다\"며 \"장중 기관 순매도 규모가 확대되며 하방압력이 높아졌고 지수가 뚜렷한 방향성을 상실한 모습이었다\"라고 분석했다.    이날 유가증권시장에서 외국인은 홀로 2천143억원어치를 순매수, 4거래일째 '사자'를 이어갔다. 개인과 기관은 각각 920억원, 1천429억원어치를 순매도했다.    시가총액(시총) 상위 종목 가운데 현대모비스(4.98%), 셀트리온(4.68%), 현대차(3.18%) 등은 상승했다. 반면 LG화학(-3.85%), LG에너지솔루션(-3.28%), 포스코퓨처엠(-2.10%) 등은 하락했다.    업종별 지수 가운데 기계(3.95%), 의료정밀(3.60%), 운수장비(2.67%) 등은 올랐지만 화학(-2.69%), 전기·전자(-0.63%), 섬유·의복(-0.35%) 등은 하락했다.    코스닥지수 종가는 전장보다 8.32포인트(0.93%) 내린 890.62이다.    지수는 전 거래일보다 1.83포인트(0.20%) 내린 897.11로 개장한 뒤 하락 폭을 더욱 키워 장중 888.63까지 내려가기도 했다.    코스닥시장에서 개인과 외국인이 각각 1천179억원, 652억원어치를 순매수했다. 기관 홀로 1천150억원어치를 순매도했다.    시총 상위 종목 가운데 특히 최근 연일 급등세를 보였던 에코프로가 전일 대비 16.78% 급락하며 큰 하락폭을 나타냈다. 그밖에 엘앤에프(-7.09%), 에코프로비엠(-6.28%), 천보(-6.22%) 등도 떨어졌다.     반면 셀트리온헬스케어(12.86%), 케어젠(8.08%), 셀트리온제약(7.45%) 등은 큰 폭으로 오른 채 거래를 마쳤다.    이날 하루 유가증권시장과 코스닥시장의 거래대금은 각각 14조3천50억원, 16조9천840억원으로 집계됐다.ykbae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "003540",
            "136490",
            "068270",
            "066970",
            "003670",
            "012330",
            "005380"
        ]
    },
    {
        "title": "오늘의 증시",
        "date": "2023.04.12. 오후 4:00",
        "content": "(서울=연합뉴스) 한상균 기자 = 12일 코스피는 2.78p(0.11%) 오른 2,550.64로 장을 마쳤다. 코스닥은 8.32p(0.93%) 내린 890.62, 원/달러 환율은 3.5원 오른 1,325.7원으로 마감했다. 사진은 이날 서울 중구 명동 하나은행 본점 딜링룸 모습. 2023.4.12    xyz@yna.co.kr"
    },
    {
        "title": "오늘의 증시",
        "date": "2023.04.12. 오후 4:00",
        "content": "(서울=연합뉴스) 한상균 기자 = 12일 코스피는 2.78p(0.11%) 오른 2,550.64로 장을 마쳤다. 코스닥은 8.32p(0.93%) 내린 890.62, 원/달러 환율은 3.5원 오른 1,325.7원으로 마감했다. 사진은 이날 서울 중구 명동 하나은행 본점 딜링룸 모습. 2023.4.12    xyz@yna.co.kr"
    },
    {
        "title": "오늘의 증시",
        "date": "2023.04.12. 오후 4:00",
        "content": "(서울=연합뉴스) 한상균 기자 = 12일 코스피는 2.78p(0.11%) 오른 2,550.64로 장을 마쳤다. 코스닥은 8.32p(0.93%) 내린 890.62, 원/달러 환율은 3.5원 오른 1,325.7원으로 마감했다. 사진은 이날 서울 중구 명동 하나은행 본점 딜링룸 모습. 2023.4.12    xyz@yna.co.kr"
    },
    {
        "title": "오늘의 증시",
        "date": "2023.04.12. 오후 3:59",
        "content": "(서울=연합뉴스) 한상균 기자 = 12일 코스피는 2.78p(0.11%) 오른 2,550.64로 장을 마쳤다. 코스닥은 8.32p(0.93%) 내린 890.62, 원/달러 환율은 3.5원 오른 1,325.7원으로 마감했다. 사진은 이날 서울 중구 명동 하나은행 본점 딜링룸 모습. 2023.4.12    xyz@yna.co.kr"
    },
    {
        "title": "오늘 증시는...",
        "date": "2023.04.12. 오후 3:59",
        "content": "(서울=연합뉴스) 한상균 기자 = 12일 코스피는 2.78p(0.11%) 오른 2,550.64로 장을 마쳤다. 코스닥은 8.32p(0.93%) 내린 890.62, 원/달러 환율은 3.5원 오른 1,325.7원으로 마감했다. 사진은 이날 서울 중구 명동 하나은행 본점 딜링룸 모습. 2023.4.12    xyz@yna.co.kr"
    },
    {
        "title": "오늘 증시는...",
        "date": "2023.04.12. 오후 3:59",
        "content": "(서울=연합뉴스) 한상균 기자 = 12일 코스피는 2.78p(0.11%) 오른 2,550.64로 장을 마쳤다. 코스닥은 8.32p(0.93%) 내린 890.62, 원/달러 환율은 3.5원 오른 1,325.7원으로 마감했다. 사진은 이날 서울 중구 명동 하나은행 본점 딜링룸 모습. 2023.4.12    xyz@yna.co.kr"
    },
    {
        "title": "오늘 증시는...",
        "date": "2023.04.12. 오후 3:59",
        "content": "(서울=연합뉴스) 한상균 기자 = 12일 코스피는 2.78p(0.11%) 오른 2,550.64로 장을 마쳤다. 코스닥은 8.32p(0.93%) 내린 890.62, 원/달러 환율은 3.5원 오른 1,325.7원으로 마감했다. 사진은 이날 서울 중구 명동 하나은행 본점 딜링룸 모습. 2023.4.12    xyz@yna.co.kr"
    },
    {
        "title": "[특징주] 타이어주, 수익성 개선 전망에 강세(종합)",
        "date": "2023.04.12. 오후 3:58",
        "content": "한국타이어앤테크놀로지 본사[한국타이어앤테크놀로지 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 한국타이어앤테크놀로지, 넥센타이어 등 타이어 관련주가 12일 물류비 하락으로 수익성이 개선될 것이라는 기대에 강세를 보였다.    이날 유가증권시장에서 한국타이어앤테크놀로지는 전 거래일 대비 3.58% 오른 3만4천700원에, 넥센타이어는 전장보다 3.85% 오른 8천910원에 거래를 마쳤다. 넥센타이어는 이날 52주 신고가를 경신했다.    증권업계는 타이어업체들이 물류비 하락 영향으로 수익성이 크게 개선될 것으로 보고 있다.    장문수 현대차증권 연구원은 \"한국타이어앤테크놀로지는 내부 통제 미흡과 대전공장 화재 이슈로 주가가 상승분을 반납해 저평가돼있다\"며 \"운임비와 유가 등 주요 비용 요인 상승세가 둔화해 국내 타이어업체 손익에 의미 있는 개선을 보여줄 것\"이라고 예상했다.    김진우 한국투자증권 연구원은 최근 넥센타이어 종목 보고서에서 \"올해 하반기 매출액 대비 물류비가 10% 이하로 낮아지면서 영업이익률도 매 분기 상승할 전망\"이라며 목표주가를 1만원에서 1만2천원으로 올렸다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "005720",
            "002350",
            "161390",
            "005380",
            "001500"
        ]
    },
    {
        "title": "영국계 투자사, LG 지분 5% 확보…주주활동 나서나",
        "date": "2023.04.12. 오후 3:58",
        "content": "'일반투자' 목적…주주권 행사 기대감에 주가 약 10% 급등\n\n\n\nLG그룹 구광모 회장(CG)[연합뉴스TV 제공]    (서울=연합뉴스) 장하나 송은경 기자 = 영국계 투자회사 실체스터 인터내셔널 인베스터즈 LLP(이하 실체스터)가 LG 지분을 5% 이상 보유했다고 12일 공시하면서 LG 주가가 급등했다.    이날 장중 영국계 투자회사 실체스터는 LG 주식을 최근 장내에서 추가 매수해 지분 5.02%에 해당하는 789만6천588주를 보유하고 있다고 공시했다.    공시 전 8만7천원대였던 LG는 매수세가 몰리며 단숨에 9만원대로 올라섰으며 9.48% 오른 9만3천500원에 거래를 마쳤다.    LG 관계자는 실체스터의 지분 매입에 대해 \"2020년 이전부터 주식을 사들여오다가 최근 5%를 넘어 공시한 것으로 알고 있다\"며 \"경영 참여와는 상관없는 것 같다\"고 말했다.    공시에서 실체스터는 LG 주식 보유목적을 '경영참여'가 아닌 '일반투자'라고 밝혔다. 다만 일반투자는 경영권에 영향을 주려는 목적은 없으나 배당 확대나 지배구조 개선 등과 같은 주주활동을 적극적으로 수행하는 단계로, '단순투자'보다 강한 공시의무가 부과된다.    시장 참여자들은 LG가(家)의 상속 분쟁이 경영권 분쟁으로 번질 가능성을 염두에 두며 실체스터가 어떤 식으로 주주권을 행사할지 예의주시하고 있다. 이날 주가 급등도 이러한 기대감에서 비롯된 것으로 풀이된다.    LG 주가는 고(故) 구본무 전 회장의 배우자와 두 딸이 상속 회복 청구 소송을 냈다고 알려진 지난달에도 급등세를 보인 바 있다.     구광모 LG그룹 회장의 어머니인 김영식 여사와 여동생 구연경 LG복지재단 대표, 구연수 씨는 2018년 구본무 전 회장 별세 이후 이뤄진 재산 분할을 다시 하자며 지난 2월 서울서부지법에 구 회장을 상대로 상속 회복 청구 소송을 냈다.    norae@yna.co.kr",
        "ticker": [
            "003550"
        ]
    },
    {
        "title": "아찔한 에코프로...80만원 뚫은 주가, 16% 넘게 빠져 64만원",
        "date": "2023.04.12. 오후 3:54",
        "content": "신고가 행진으로 관심을 끌었던 에코프로가 12일 16% 넘게 급락했다.      \n\n\n\n사진 에코프로         이날 코스닥시장에서 에코프로의 주가는 전 거래일 대비 16.78% 내린 64만원에 거래를 마쳤다.      장중엔 17.04% 내린 63만8000원까지 내려갔다. 전날 82만까지 오르며 52주 신고가를 재차 경신했던 것을 고려하면 하루 사이 20만원 가까이 하락했다.      에코프로는 주가 과열 논란 속에서 전날까지 강세를 지속했으나, 현재 주가가 미래 가치를 뛰어넘었다는 지적이 잇따르자 결국 약세 전환한 것으로 보인다.      한편 이날 에코프로비엠은 전 거래일 대비 6.28% 하락해 27만6000원에 마쳤다. 에코프로에이치도 10.85% 내린 6만9000원으로 마감했다.      앞서 이날 하나증권은 에코프로의 목표 주가를 기존 15만8000원에서 45만4000원으로 올리면서도, 매도 의견은 '매수'에서 '매도'로 낮췄다. 김현수 하나증권 연구원은 관련 보고서에서 \"현 시가총액은 5년 후 예상 기업 가치를 넘어섰다\"며 장기적인 미래 실적을 주가에 반영하려면 중기 실적을 확인하는 조정 기간이 필요하다고 밝혔다."
    },
    {
        "title": "주가 10% 뛸 일이야?...LG株 사들인 영국펀드 대체 무슨 일",
        "date": "2023.04.12. 오후 3:50",
        "content": "지분 5% 보유한 실체스터적극적인 주주권 행사 예고\n\n\n\n [사진 출처 = 연합뉴스]영국계 투자회사인 실체스터 인터내셔널 인베스터즈 엘엘피(Silchester International Investors LLP)가 ㈜LG의 5% 이상 보유 주주로 새롭게 이름을 올렸다. 그러나 실체스터가 보유 목적을 ‘의결권의 행사 및/또는 발행회사의 주주로서 권리를 행사하고자 한다’고 밝히면서 그 배경에 관심이 쏠리고 있다.실체스터는 ㈜LG 이외에도 KT와 한국전력의 지분을 가지고 있는데, 특히 5%이상 지분을 보유 중인 KT와 관련해선 주식의 보유 목적을 ‘단순투자’에서 ‘일반투자’로 전환하며 주주가치를 높이기 위한 제안을 하겠다고 공개적으로 밝힌 바 있다. 일단 이날 ㈜LG의 주가는 실체스터의 지분 보유 사실이 공개되자 9.48% 급등하며 9만3500원으로 마감했다.영국 런던에 주소지를 둔 실체스터는 지난 5일 기준 ㈜LG의 주식 789만6588주(5.02%)를 보유하고 있다고 12일 공시했다. 오랜 기간 걸쳐 ㈜LG의 주식을 사오다가 지난 5일 4만7000주를 추가로 매수하면서 보유 지분 5%를 초과하자 보고 의무가 발생한데 따른 것이다. 실체스터는 ㈜LG 주식 매수에 총 7563억 5230만원을 투입했다고 밝혔다.실체스터의 주식 매수가 눈길을 끄는 이유는 최근 KT와 관련된 움직임의 연장선이 아닌가 하는 관측에서 비롯된다. 실체스터는 지난 2011년 KT의 지분을 5% 이상 보유했다고 공시한 이후 10년 넘게 KT의 주요 주주 지위를 유지해왔다. 국민연금(지분율 12.90%)과 일본 통신회사 NTT도코모(5.46%)에 이어 세 번째로 많은 지분을 가졌다.그러던 실체스터는 올해 초 KT 보유 지분을 5.20% 늘렸다고 밝히고 주식 보유 목적도 일반투자로 전환한다고 공시했다. 향후 경영권에 영향을 미칠 목적은 없지만 배당 확대나 비영업용 자산 매각, 지배구조 개선 등을 제안하겠다는 의미다. 실체스터는 지난해말 기준으로 한국전력의 의 지분도 1.27% 보유하고 있다.㈜LG의 지분 보유를 보고하며 실체스터 측은 자신을 투자펀드로 소개하면서 “미국 투자자 90%, 미국 이외 투자자 10%로 고객이 구성돼 있다”고 소개했다. 이어 “펀드 투자자들은 주로 미국 대학, 연기금, 재단, 자선단체, 기타 비과세법인 및 고액 자산가”라고 덧붙였다.실체스터 측은 또 “투자회사의 일상적인 경영활동에 관여하지 아니하며, 내부 투자규정 상 그러한 관여가 허용되지도 않는다”면서도 “투자 매니저로서 고객으로부터 위임받은 임무를 이행하는 취지에서 의결권의 행사하거나 주주로서의 권리를 행사할 수 있다”고 밝혔다.아울러 실체스터 측은 주주로서의 권리가 배당의 배당의 증액을 요청하는 것을 포함하며 이에 국한되지 않는다고 설명했다. 그러면서 “발행회사 또는 기타 주주들이 제안하는 일체의 안건에 대해 찬성하거나 반대할 수 있다”고 덧붙였다.한편 ㈜LG의 주가는 12일 종가 기준 전일보다 9.48% 오른 9만3500원을 나타냈다. 주가 차트 상으로 보면 실체스터의 지분 보유 보고가 올라온 시점에서 급등세를 보였다. 지난달 ㈜LG의 경영권 분쟁설이 제기되자 주가가 며칠 간 상승 기조를 보였는데, 약 한 달 만에 상승세가 찾아온 셈이다.경영권 분쟁설은 지난달 10일 구광모 LG그룹 회장의 어머니 김영식 여사와 여동생 구연경 LG복지재단 대표, 구연수 씨가 구 회장을 상대로 상속회복청구 소송을 제기했다는 사실이 알려지면서 불거진 바 있다.",
        "ticker": [
            "030200",
            "003550",
            "015760"
        ]
    },
    {
        "title": "미 CPI 발표 앞두고 차익매물 출회…코스피↑ 코스닥↓",
        "date": "2023.04.12. 오후 3:49",
        "content": "12일 오전 서울 중구 하나은행 딜링룸 전광판 모습. 사진=뉴스1미국 소비자물가지수(CPI)와 연방공개시장위원회(FOMC) 회의록 발표가 임박한 가운데, 12일 코스피지수는 오르고 코스닥지수는 내리는 등 국내 증시가 혼조 양상을 띠었다.이날 코스피지수는 전일 대비 2.78포인트(0.11%) 오른 2550.64에 장을 마쳤다. 개인과 기관이 각각 920억원, 1431억원어치 순매수했고 외국인 홀로 2128억원어치 팔아치웠다.시총 10종목을 보면 희비가 엇갈렸다. 삼성전자(0.15%)와 현대차(3.18%), 기아(1.29%), POSCO홀딩스(2.39%) 등이 올랐다. 반면 LG에너지솔루션(-3.28%), SK하이닉스(-1.63%), 삼성바이오로직스(-1.48%), LG화학(-3.85%) 등은 하락했다.김석환 미래에셋증권 연구원은 \"미국 CPI와 FOMC 회의록 발표를 앞두고 경계감이 커지며 최근 급등했던 2차전지, 반도체주 중심으로 차익매물 출회가 확대됐다\"고 분석했다.반면 코스닥지수는 전장 대비 8.32포인트(0.93%) 내린 890.62에 거래를 마쳤다. 개인과 외국인이 각각 1189억원, 658억원어치 사들였고 기관 홀로 1151억원어치 팔아치웠다.시총 10종목을 보면 혼조세를 보였다. 에코프로비엠(-6.28%), 에코프로(-16.78%), 엘앤에프(-7.09%) 등이 내렸고 셀트리온헬스케어(12.86%), HLB(3.45%), 셀트리온제약(7.45%) 등은 올랐다.한편 이날 장에선 자동차주가 강세를 보였다. 현대차가 2030년까지 24조원 규모 전기차 투자를 단행하겠다고 밝힌 데 따른 기대감이 유입됐다. 전기차 급속 충전기용 전원공급장치를 국내 최초 개발한 것으로 알려진 와이투솔루션이 22.84% 상승했고 윌링스(20.95%), 모트렉스(14.22%), 웰바이오텍(8.82%), 휴맥스홀딩스(6.95%) 등이 올랐다.기계업종의 경우 중국 정부와 인프라 투자 확대에 따른 수혜 기대감에 굴삭기 등 기계 업종이 올랐다. 테라사이언스가 상한가 마감했고, 현대두산인프라코어(18.7%), 대창단조(12.92%), 진성티이씨(9.26%), 현대건설기계(8.65%) 등이 강세를 보였다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "000270",
            "012800",
            "015230",
            "000150",
            "006800",
            "207940",
            "005930",
            "068270",
            "066970",
            "011690",
            "010600",
            "000720",
            "005380"
        ]
    },
    {
        "title": "에코프로형제 '과열주의보' 확산…\"목표주가가 시가보다 낮아\"(종합2보)",
        "date": "2023.04.12. 오후 3:48",
        "content": "에코프로 1년도 안 돼 13배로…하나증권 \"에코프로 투자의견 매도로 변경\"하이투자 \"에코프로비엠 '포모 주식'으로 단기 과열…조정 주의해야\"에코프로 17% 급락…에코프로비엠도 6% 하락\n\n\n\n[연합뉴스 자료사진]    (서울=연합뉴스) 윤선희 홍유담 기자 = 증권가에서 에코프로와 에코프로비엠이 과열 양상을 보인다며 '투자 주의보'가 확산하자 약세로 돌아섰다.    12일 코스닥시장에서 에코프로는 전 거래일보다 16.78% 떨어진 64만원에 마쳤다. 이 종목은 지난 5일부터 닷새 연속 오르면서 전날 장중 82만원까지 올랐으나 이날 차익실현 매물이 쏟아지면서 64만원까지 후퇴했다.     에코프로비엠도 지난 10일 장중 31만5천원까지 올랐다가 이날 6.28% 떨어진 27만6천원에 마감했다.     이들 에코프로 형제의 주가 하락은 최근 단기 급등으로 추종 매수에 가담했다가 낭패를 볼 수 있다는 우려의 목소리가 커지면서다.     하나증권은 이날 에코프로 목표주가를 기존 15만8천원에서 45만4천원으로 올리면서도 투자 의견은 '매수'에서 '매도'로 낮췄다. 목표주가는 현재 코스닥시장에서 거래되는 에코프로 주가에 훨씬 못 미친다.     에코프로 주가는 작년 6월 23일 장중 6만2천68원에서 지난 11일 82만원까지 13배로 급등했다.     김현수 하나증권 연구원은 \"에코프로는 현 시가총액이 5년 후 예상 기업 가치를 넘어 현재 기준 좋은 주식이라 보기 어렵다\"며 투자 의견을 매수에서 매도로 변경했다고 밝혔다.    그러면서 \"포모(FOMO·자신만 뒤처져있다는 두려움) 매수와 회피를 모두 경계한다\"며 \"위험을 떠안는 매수도 위험하지만 3개월간 주가가 562% 상승한 것을 전부 시장의 광기로 치부하는 것 역시 현재 상황을 오독할 위험이 있다\"고 지적했다.    탄소 중립 경제로의 전환과 미국 등 선진 시장의 탈중국 기조 등이 한국 2차전지 산업의 미래 실적을 뒷받침하고 있지만, 60개월 이후의 상황까지 앞서 기대하는 것은 위험하다고 강조했다.    김 연구원은 \"미국과 유럽의 정책 구도, 자동차 기업들의 평균 전기차 프로젝트 기간(5∼7년)을 고려할 때 한국 2차전지 산업이 적절한 리스크를 감내하며 현재 시점에서 가치화할 수 있는 최장 시점은 약 50∼60개월 후로 현재 기준 대략 2027년\"이라고 설명했다.    하나증권에 따르면 2027년 자회사별 예상 이익을 근거로 추정한 에코프로의 기업가치는 에코프로비엠 5조8천억원, 에코프로머티리얼즈 3조6천억원, 에코프로이노베이션 6천억원, 에코프로CnG 8천억원 등 모두 11조8천억원이다.    김 연구원은 \"에코프로는 배터리 산업의 성장 가치, 메탈 사업의 차별적 가치를 모두 담고 있는 기업이지만 현재 주가는 그 위대함을 상당 부분 반영하고 있다\"고 짚었다.    이어 \"추가 주가 상승을 위해 필요한 것은 2030년을 반영하기 위한 시간 경과 그 자체\"라며 \"2030년 실적을 주가에 반영하려면 당분간 중기 실적을 확인해 가는 상당한 조정 기간이 필요하다\"고 덧붙였다.    삼성증권도 지난 4일 에코프로 목표주가를 38만원으로 올리면서 투자 의견을 '보유'로 낮췄다. 역시 목표주가가 시가보다 낮다.    장정훈 삼성증권 연구원은 \"에코프로 목표주가를 올린 것은 최근 2개월간 자회사 에코프로비엠과 에코프로에이치엔의 주가 급등을 반영한 결과\"라며 \"다만, 이를 토대로 산출된 적정주가가 38만원으로 현 주가보다 낮아 투자의견을 보유로 내렸다\"고 설명했다.\n\n\n\n[연합뉴스 자료사진]    시장에선 에코프로비엠에 대한 과열 경고도 잇따르고 있다.    에코프로비엠은 작년 9월 말 장중 8만6천900원에서 지난 10일 장중 31만5천500원까지 3.6배로 뛰었다.    정원석 하이투자증권은 에코프로비엠이 오는 2030년 실적까지 주가에 반영됐다며 이날 이 종목의 투자 의견을 매수에서 보유로 낮췄다.    이 증권사는 에코프로비엠 목표주가를 2027년 미래 성장 계획을 반영해 16만원에서 26만5천원으로 올렸다.     그러나 목표주가가 시가인 29만원대보다 낮은 수준이어서 시장에서 투자 의견 보유는 사실상 매도 의견과 같은 것으로 해석된다.     김현태 BNK투자증권 연구원도 이날 에코프로비엠 목표주가를 30만원으로 올리면서도 \"최근 주가에 수주 기대감 등 긍정적인 요소가 선반영돼 추가 상승 여력은 크지 않다\"며 투자 의견을 '보유'로 내렸다.     목표주가 30만원도 지난 10일 기록한 장중 최고가보다 낮은 수준이어서 사실상 더는 주가 상승을 통한 차익을 거두기 어렵다고 본 것이다.     유안타증권은 지난 3일 에코프로비엠 목표주가를 26만1천원으로 올리면서 투자 의견 '매수'를 유지했다. 그러나 주가는 이미 이 증권사가 제시한 목표주가를 넘어선 상태이다.     정 연구원은 \"현 주가의 평가 가치(밸류에이션)는 2025년 예상 실적 기준 PER 41.2배로 2027∼2030년 실적이 선반영된 수준까지 상승했으며 전 세계 2차전지셀, 소재업종 내 가장 높은 멀티플을 적용받고 있다\"고 지적했다.    그러면서 \"지금의 주가 흐름을 보면 에코프로비엠이 포모 주식이 돼버린 탓에 기업 본연의 가치와 밸류에이션을 무시한 상승세를 보이고 있다고 판단한다\"고 말했다.     그는 \"주가는 분명 오버슈팅(과열) 구간에 있어 주가가 조정을 받지 않으면 당분간 상승 여력을 기대하기 어렵다\"며 \"시장이 합리적이라면 지금의 상승세는 얼마 남지 않은 데다, 주가가 단기 급등한 만큼 조정에 주의할 필요가 있다\"고 강조했다.    indigo@yna.co.kr, ydhong@yna.co.kr",
        "ticker": [
            "016360",
            "136490",
            "450080",
            "003470"
        ]
    },
    {
        "title": "[코스피 마감]CPI 앞두고 경계↑…강보합 그쳐",
        "date": "2023.04.12. 오후 3:45",
        "content": "10개월만 장중 2560선 터치, 등락 끝 강보합외국인 홀로 '사자', 기관·개인 매도 우위현대차 3.18%↑·모비스 4.98%↑ 등 자동차株 강세中 투자 수혜 기대에 현대두산인프라코어 18.7%↑[이데일리 원다연 기자] 코스피 지수가 12일 강보합 마감했다. 3거래일 연속 상승세를 이어가며 2550선에 올라선 코스피 지수는 이날 발표를 앞둔 미국의 3월 소비자물가지수(CPI) 결과를 대기하며 관망세를 보였다. 이날 마켓포인트에 따르면 코스피 지수는 2.78포인트(0.11%) 오른 2550.64에 마감했다. 전 거래일 대비 1.5포인트 내린 2546.36으로 출발한 코스피 지수는 오전 중 2561.37까지 오르며 지난해 6월 10일(2602.80) 이후 장중 고점을 높였다 재차 하락 전환해 등락을 오가다 거래를 마쳤다. 코스피 시장에서는 외국인 투자자 홀로 ‘사자’를 이어갔다. 외국인 투자자는 4거래일 연속 매수 우위로 2143억원 규모를 순매수했다. 반면 기관 투자자는 하루 만에 매도 우위로 돌아서 1431억원 규모를 순매도했고, 개인 투자는 4거래일 연속 매도 우위로 920억원 규모를 순매도했다. 프로그램 매매에서는 차익 거래 87억 5700만원 매도 우위, 비차익 거래 2115억 1500만원 매수 우위로 2027억 5900만원 순매수를 나타냈다. 이경민 대신증권 연구원은 “코스피는 개별 종목 장세 펼쳐지며 뚜렷한 방향성이 부재한 모습”이라며 “더불어 이날 밤 발표 예정된 미국 3월 소비자물가 앞두고 경계심리가 유입됐다”고 밝혔다. 시장에선 3월 CPI가 전년대비로 5.1% 올라 전달의 6.0% 상승에서 둔화하지만, 근원물가의 경우 전년대비 5.5%에서 5.6% 상승으로 반등할 것으로 보고 있다. 이 연구원은 “CPI 발표 이후 시장의 통화정책 기대감이 다시 한번 시험에 들 것”이라며 “근원 물가 상방압력이 여전히 지속되는 상황에서 아직까지 유지되고 있는 연내 기준금리 인하 기대감의 후퇴 여부에 주목할 필요가 있다”고 봤다. CPI 경계감 속 코스피 시장에서는 대형주(0.07%)와 중형주(0.02%)가 보합 수준에 그쳤고, 소형주가 0.92% 상승했다. 업종별로 보면 중국 인프라 투자 확대에 따른 수혜 기대감에 18.70% 뛴 현대두산인프라코어(042670) 주도로 기계 업종이 3.95% 상승했다. 이어 의료정밀(3.60%), 운수장비(2.67%), 전기가스업(2.02%) 등이 강세를 나타냈다. 반면 화학(-2.69%), 비금속광물(-1.37%) 등이 약세를 보였다. 시가총액 상위 종목들의 주가 흐름은 엇갈렸다. 자동차 수출 확대와 현대차그룹의 대규모 전기차 투자 계획에 자동차 관련주가 강세를 보였다. 현대자동차와 기아(000270)는 이날 각 3.18%, 1.29% 올랐고, 현대모비스(012330)도 4.98% 뛰었다. 혼다와 전기차 분야 협력체계를 구축한 POSCO홀딩스(005490)도 2.39% 상승했다. 1분기 호실적 전망에 셀트리온(068270)도 4.68% 올랐다. 반면 지난 7일 감산 공식화 이후 주가가 상승세를 이어온 삼성전자(005930)는 이날 0.15%로 강보합 수준에 그쳤고, 동반 상승해온 SK하이닉스(000660)는 1.63% 하락했다.  이날 코스피 시장에서는 LX홀딩스1우(38380K)가 상한가를 기록했고, 638개 종목이 상승했다. 한국ANKOR유전(152550)은 하한가를 기록했고 254개 종목이 하락했다. 36개 종목은 보합에 그쳤다. 거래량은 8억 8375만 9000주, 거래 대금은 14조 1120만 3100만원으로 집계됐다. 한편 이날 코스닥 지수는 전 거래일 대비 8.32포인트(-0.93%) 하락한 890.62에 마감했다. \n\n\n\n11일 코스피는 35.78p(1.42%) 오른 2,547.86으로 마감했다. (사진=연합뉴스)",
        "ticker": [
            "383800",
            "38380K",
            "005490",
            "034730",
            "000660",
            "000270",
            "003540",
            "000150",
            "005930",
            "068270",
            "152550",
            "012330",
            "005380"
        ]
    },
    {
        "title": "[특징주] 에코프로, 주가 과열 논란에 16%대 급락…64만원으로(종합)",
        "date": "2023.04.12. 오후 3:42",
        "content": "에코프로비엠 포항사업장[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 주가가 과열됐다는 평가를 받는 에코프로가 12일 16% 넘게 급락했다.    이날 코스닥시장에서 에코프로의 주가는 전 거래일 대비 16.78% 내린 64만원에 거래를 마쳤다.    장중에는 17.04% 내린 63만8천원까지 내려가기도 했다. 전날 82만까지 오르며 52주 신고가를 재차 경신했던 것을 고려하면 하루 사이 20만원 가까이 하락한 것이다.    에코프로는 주가 과열 논란 속에서도 전날까지 강세를 지속했으나, 현재 주가가 미래 가치를 뛰어넘었다는 지적이 잇따르자 결국 약세 전환한 것으로 보인다.    이날 하나증권은 에코프로의 목표주가를 기존 15만8천원에서 45만4천원으로 올리면서도, 매도 의견은 '매수'에서 '매도'로 낮췄다.    김현수 하나증권 연구원은 이날 에코프로 관련 보고서에서 \"현 시가총액은 5년 후 예상 기업 가치를 넘어섰다\"며 장기적인 미래 실적을 주가에 반영하려면 중기 실적을 확인하는 조정 기간이 필요하다고 밝혔다.    하이투자증권은 에코프로의 자회사 에코프로비엠이 2030년 실적까지 주가에 반영하고 있다며 목표주가를 26만5천원으로 올리는 동시에 투자 의견을 '매수'에서 '보유'로 내렸다.    이날 에코프로비엠도 전 거래일 대비 6.28% 하락해 27만6천원에 마쳤다. 에코프로에이치엔 역시 10.85% 내린 6만9천원으로 마감했다.    ydhong@yna.co.kr"
    },
    {
        "title": "佛크레디아그리콜아시아증권, 한국서 장외파생 중개업 개시",
        "date": "2023.04.12. 오후 3:40",
        "content": "3월 금융위 승인···증권매매업은 폐지\n\n\n\n크레디아그리콜아시아증권 영업 부서원들. 사진 제공=CACIB[서울경제] 프랑스 은행인 크레디아그리콜(CACIB)의 증권 계열사 크레디아그리콜아시아증권이 한국에서 파생상품 투자 중개업을 시작한다.CACIB은 12일 이 증권사 서울지점이 금융위원회에서 ‘장외 파생상품 투자 중개’ 업무 단위 추가 등록 신청을 승인받았다고 밝혔다. 앞서 금융위는 지난 3월 29일 이 증권사에 대해 투자중개업 장외파생상품 추가 등록을 승인했다. 신규 사업 범위는 고객에게 거래 자금이나 증권을 직접 수탁 받지 않는 중개 영업으로 제한된다. 금융위는 그러면서 이 증권사의 증권 투자매매업 등록은 폐지했다.크레디아그리콜아시아증권 서울지점은 이번 승인으로 금리·외환·주식·신용 등 모든 유형의 기초자산을 대상으로 하는 금융 상품을 제공할 수 있게 됐다. 이 증권사는 이전까지 한국 기관·기업의 외화채권 발행 주관과 원금보장형 투자상품 중개 위주로 사업을 펼친 바 있다. 제럴드 마스네 CACIB그룹 한국 대표는 “이번 성과는 한국 금융 시장의 능력과 성장 잠재력에 대한 우리 그룹의 믿음을 보여주는 확고한 증거”라고 평가했다.국고채 전문 딜러(PD)인 CACIB는 1974년 한국에 진출한 최초의 프랑스 은행이다. 2016년 증권 서울지점을 설립해 채권발행주관(DCM), 채권 중개, 인수·합병(M&A) 자문 서비스를 제공했다.",
        "ticker": [
            "001680",
            "021050"
        ]
    },
    {
        "title": "KRX금 가격 580원(1.00%) 오른 1g당 8만5880원(4월 12일)[데이터로 보는 증시]",
        "date": "2023.04.12. 오후 3:40",
        "content": "[서울경제] KRX금 가격이 2거래일간 상승했다.12일 금 가격은 전일보다 850원(1.00%) 오른 1g당 8월 5880원으로 장을 마쳤다. 거래량과 거래대금은 각각 5만5676g과 47억7139만원을 기록했다.이날 투자자별로은 기관이 17억7322만원 순매수한 반면 귀금속사업자는 15억4826만 원어치 팔았다. 개인도 4억3522만 원어치 매도했다.국제금 가격이 상승 마감했다. 금융시장의 금에 대한 선호도가 높아지면서 금 가격이 오른 모습이다.11일(현지시간) 뉴욕상품거래소에서 올해 6월물 금 선물 가격은 전일대비 15.20달러(0.8%) 상승한 온스당 2,019.00달러에 마감했다.글로벌 달러화 약세 등의 요인이 금에 대한 선호도를 높였다.금은 달러화로 거래된다. 달러화가 약세를 보이면 금의 체감 가격이 낮아지게 된다.저금리의 시대가 다시 귀환할 수 있다는 기대감과 중국 쪽에서 인플레이션이 둔화했다는 소식도 금 가격을 끌어올렸다."
    },
    {
        "title": "[특징주] KEC, 1천190억원 규모 유상증자 결정에 급락(종합)",
        "date": "2023.04.12. 오후 3:39",
        "content": "KEC(케이이씨)[촬영 안 철 수]    (서울=연합뉴스) 채새롬 기자 = KEC가 대규모 유상증자 소식에 12일 급락했다.    이날 유가증권시장에서 KEC는 전 거래일보다 12.78% 내린 2천525원에 거래를 마쳤다.    KEC는 전날 1천190억원 규모의 주주배정 유상증자를 결정했다고 공시했다. 1주당 예상 발행가는 2천125원, 발행 예정 주식 수는 5천600만주다.     회사 측은 시설자금, 운영자금 목적으로 자금을 조달한다고 밝혔다.     대규모 유상증자는 지분가치 희석 효과 때문에 주가를 하락시키는 경우가 많다.    srchae@yna.co.kr",
        "ticker": [
            "092220"
        ]
    },
    {
        "title": "[코스닥 마감]1% 가까이 하락…2차전지 폭락·제약株 급등",
        "date": "2023.04.12. 오후 3:38",
        "content": "기관 팔자…4거래일 만에 하락 전환유통 6%대·제약 3%대↑…금융 11%대↓셀트리온헬스케어 12%대↑…에코프로 16%대↓[이데일리 이은정 기자] 12일 코스닥 지수가 1% 가까이 내리며 4거래일 만에 하락 전환했다. 시가총액 상위 제약·바이오주가 강세를 보인 가운데 2차전지 관련주는 급락세했다. \n\n\n\n마켓포인트에 따르면 이날 코스닥 지수는 전거래일보다 8.32포인트(0.93%) 하락한 890.62에 거래를 마쳤다. 이날 코스닥 지수는 897선에서 출발했다. 이날 4거래일 만에 하락 전환했다. 이경민 대신증권 연구원은 “국내 증시는 소비자물가 발표 이후 아직까지 유지되고 있는 연내 기준금리 인하 기대감의 후퇴 여부에 주목해야 한다”며 “코스닥은 2차전지 밸류체인이 전반적으로 부진한 모습을 보였다”고 말했다.이날 기관은 1150억원 팔아치웠고 개인은 1184억원, 외국인은 653억원 사들였다. 프로그램매매는 차익과 비차익을 합쳐 420억원 매수 우위를 보였다.업종별로는 혼조세였다. 금융은 11%대, 일반전기전자는 4%대, IT부품은 3%대, 화학, 종이목재는 2%대, IT H/W, 금속, 반도체는 1%대, 제조, 오락문화, 기계장비, 인터넷은 1% 미만 하락했다. 반면 유통은 6%대, 운송장비부품 4%대, 제약은 3%대, 정보기기 1%대, 소프트웨어는 1% 미만 상승했다.시가총액 상위주는 급등락세를 보이며 희비가 엇갈렸다. 에코프로(086520)는 이날 16%대 폭락했고 에코프로비엠(247540)도 6%대 급락했다. 엘애에프 역시 7%대 급락하면서 2차전지 관련주의 약세가 이어졌다. 천보(278280)는 5%대 하락했다.제약바이오주는 상승세를 보였다. 셀트리온헬스케어(091990)는 12%대 급등했고, 셀트리온제약(068760)은 6%대, HLB(028300)는 3%대 강세를 보였다. 카카오게임즈(293490), 알테오젠(196170)은 2%대, 펄어비스(263750)는 1% 미만 상승했다. 이날 코스닥 거래량은 19억5158만주, 거래대금은 16조7918억원이었다. 상한가 종목 6개 포함 978개 종목이 올랐고, 하한가 종목 8개 포함 977개 종목이 하락했다. 65개 종목은 보합권에 머물렀다.",
        "ticker": [
            "003540",
            "068270",
            "035720"
        ]
    },
    {
        "title": "코스피, 강보합세로 2,550선 턱걸이 마감",
        "date": "2023.04.12. 오후 3:36",
        "content": "코스피 코스닥[연합뉴스TV 캡처]    (서울=연합뉴스) 배영경 기자 = 코스피가 12일 강보합세로 2,550선에 턱걸이한 채 거래를 마쳤다.    이날 코스피 종가는 전장보다 2.78포인트(0.11%) 오른 2,550.64다.    지수는 전장보다 1.50포인트(0.06%) 내린 2,546.36으로 개장한 뒤 상승 폭을 키워 장중 잠시 2560대(2,561.37)로 오르기도 했지만, 전반적으로는 오름폭이 제한되는 흐름이었다.    코스닥지수 종가는 전장보다 8.32포인트(0.93%) 내린 890.62이다.    ykbae@yna.co.kr"
    },
    {
        "title": "[코스닥] 8.32p(0.93%) 내린 890.62(장종료)",
        "date": "2023.04.12. 오후 3:32",
        "content": "코스닥 8.32p(0.93%) 내린 890.62(장종료)(PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "[코스피] 2.78p(0.11%) 오른 2,550.64(장종료)",
        "date": "2023.04.12. 오후 3:30",
        "content": "코스피 2.78p(0.11%) 오른 2,550.64(장종료)(PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "NH투자증권, 경북 봉화군에 냉장고 33대 기부",
        "date": "2023.04.12. 오후 3:10",
        "content": "배부열(오른쪽 넷째) NH투자증권 부사장과 박현국(〃다섯째) 봉화군수,김상희(〃여섯째) 봉화군의회 의장이 12일 봉화군청 군수실에서 진행된 냉장고 전달식에서 활짝 웃으며 촬영을 하고 있다./사진제공=NH투자증권[서울경제] NH투자증권(005940)은 경상북도 봉화군 마을공동체에 냉장고 33대를 기부했다고 12일 밝혔다. NH투자증권은 이번 경북 봉화군을 시작으로 올해 총 6개 군에 냉장고 360대를 전달한다는 계획이다. 지역 선정은 행정안전부의 인구통계를 활용해 고령화 비율, 독거노인 비율, 절대 인구수 및 인구감소 추세, 재정자립도 등을 종합적으로 반영, 가중치를 적용해 우선순위를 따른다.NH투자증권은 범농협 그룹으로서 농촌 일손돕기를 비롯한 농가 지원 및 사회적 책임활동을 적극 실천하고 있다. 앞으로도 마을공동체 지원사업을 지속한다는 입장이다. 배부열 NH투자증권 부사장은 “당사 지원사업이 코로나19 종식 후 마을 어르신들에게 작은 도움이 되길 바란다”면서 “앞으로도 지속적인 지원사업을 실시해 나가겠다”고 밝혔다.NH투자증권은 2019년부터 농협재단과 전국 농촌 마을공동체(마을회관, 경로당)를 대상으로 농촌마을공동체 지원사업을 진행하고 있다. 3년간 농촌지역 마을공동체(마을회관, 경로당)의 노후화된 취사시설을 전기레인지(인덕션)으로 교체했다. 2022년부터는 경로당 설치 가전 중 내구연한 적용품목인 냉장고를 지원했다. NH투자증권은 2019년엔 413대, 2020년 425대, 2021년 425대 등 총 1263대의 인덕션과 2022년 냉장고 360대를 지원했다.",
        "ticker": [
            "005940",
            "001680"
        ]
    },
    {
        "title": "'金' 최고가 경신에 KRX금시장 거래대금 71% 증가",
        "date": "2023.04.12. 오후 2:55",
        "content": "KRX금시장 거래대금 1719억 원활동계좌 수도 전월 대비 53.3% ↑\n\n\n\n[서울경제] 금 가격이 사상 최고 수준까지 오르면서 KRX금시장 거래규모와 참가자 수가 큰 폭으로 증가한 것으로 나타났다.12일 한국거래소에 따르면 최근 한 달(3월 10일~4월 10일)동안 KRX금시장 거래대금은 1719억 원을 기록했다. 직전 한 달(2월 7~3월 9일) 1004억 원 대비 71.2% 증가한 수치다. 이 기간 거래된 금은 1.3t에서 2.1t으로 59.7% 증가했다. KRX금시장 거래실적이 있는 활동계좌 수도 1만 9958개로 직전 달(1만 3021개) 대비 53.3% 늘었다.투자자별 거래량을 보면 개인이 46.2%로 가장 높은 비중을 차지했다. 이어 기관(36.3%), 귀금속사업자(15.6%) 등이 뒤를 이었다. 개인투자자들의 금 투자가 증가하면서 ‘100g 종목(미니금)’ 거래량은 40.6kg에서 129.3kg으로 3배 넘게 증가했다.\n\n\n\n글로벌 불확실성 증가로 안전자산인 금 수요가 늘어난 영향으로 풀이된다. 지난달 9일 1g당 7만 6950원이었던 KRX 금시장 ‘금 1kg 종목’ 가격은 이달 7일 기준 g당 8만 6330원을 기록해 해당 시장 개설 후 역대 최고가를 경신했다.거래소는 “앞으로도 KRX금시장을 통해 금 거래가 투명하고 공정하게 이루어질 수 있도록 관계기관과 함께 제도 개선 및 시장 활성화 노력을 지속하겠다”며 “금융투자업자, 귀금속사업자 및 일반투자자 등 시장 참가자와의 소통을 강화해 거래 시 애로사항 등을 적극 해소해나갈 계획”이라고 밝혔다."
    },
    {
        "title": "컴투스 이주환 \"주가 저평가 사과…역대 최대 게임 실적 자신\"",
        "date": "2023.04.12. 오후 2:41",
        "content": "홈페이지 통해 주주들에 기업가치 제고 계획 설명\n\n\n\n이주환 컴투스 대표[컴투스 제공. 재판매 및 DB 금지](서울=연합뉴스) 김주환 기자 = 이주환 컴투스 대표가 \"올해 게임 사업 분야에서 역대 최대 실적 창출을 자신하고 있다\"고 밝혔다.    이 대표는 이날 홈페이지에 게시한 '컴투스 주주 여러분께 드리는 말씀'이라는 제목의 글에서 \"현재의 주가 상황이 주주님들의 기대에 부응하지 못한 점에 진심으로 사과드린다\"며 이같이 말했다.    이 대표는 \"안정적인 매출을 내는 라이브 게임에 더해, '서머너즈워: 크로니클'의 글로벌 서비스를 시작으로 올해 다수의 신작 게임으로 글로벌 시장 도전을 이어가겠다\"고 밝혔다.    그러면서 '미니게임천국', '낚시의 신: 크루', '제노니아', '워킹데드: 매치 3' 등을 차기작으로 언급했다.    미디어 콘텐츠 사업과 관련해서도 \"자회사 위지윅스튜디오를 중심으로 계열사인 래몽래인, 에이투지엔터테인먼트 등이 올해 30여 편의 콘텐츠를 제작해 국내 '톱 3' 미디어 제작사로 성장이 예상된다\"며 \"'재벌집 막내아들', '블랙의 신부', '신병' 등의 콘텐츠로 투자 1년 만에 성과를 보인다\"고 덧붙였다.    또 메타버스 플랫폼 '컴투버스'가 받은 투자 실적을 언급하며 \"당사의 리스크를 최소화하면서도 성공의 성과를 크게 가져갈 수 있는 기반하에 사업을 진행하고 있다\"고 강조했다.    이 대표는 \"자사주 소각을 포함한 다양한 주주환원 정책을 검토하고 있고, 개인 주주와의 소통 자리도 별도로 마련할 것\"이라며 \"혁신 DNA를 잃지 않고 기업의 장기적 성장을 위해 다각도로 노력하겠다\"고 강조했다.    jujuk@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "오스템임플란트 공개매수 성공…상폐 수순 [시그널]",
        "date": "2023.04.12. 오후 2:24",
        "content": "MBK·유니슨, 지분 96% 확보\n\n\n\n[서울경제] 오스템임플란트(048260)의 경영권 지분을 인수한 사모펀드(PEF) 연합군 유니슨캐피탈코리아(UCK)와 MBK파트너스가 2차 공개 매수를 거쳐 총 96.1%의 지분을 확보했다. 오스템임플란트는 자발적 상장폐지 요건을 충족하면서 상장폐지 절차를 밟을 예정이다.12일 오스템임플란트 공개 매수 대리인인 NH투자증권에 따르면 11일 오후 3시 마감한 오스템임플란트 2차 공개 매수 결과 104만 5663주가 청약했다. UCK·MBK 컨소시엄은 2월 28일 완료한 1차 공개 매수를 통해 주당 19만 원에 지분 64.45%를 확보했으며 이에 앞서 창업자인 최규옥 회장 지분 18.90%와 자사주 6.03%를 인수한 바 있다. 총인수 대금은 인수금융(차입금) 등을 포함해 약 2조 8000억 원에 이를 것으로 추산된다.UCK·MBK 컨소시엄은 오스템임플란트 지분 96.1%를 보유하게 돼 거래소의 상장폐지 기준인 지분율 95%를 넘겼으며 거래소에 자발적 상장폐지를 신청할 예정이다. 거래소가 상장폐지를 결정하면 UCK·MBK 컨소시엄은 남은 지분을 정리매매 등의 방법으로 매수한다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "사모펀드, 오스템임플란트 지분 96.1% 확보…상장폐지 수순",
        "date": "2023.04.12. 오후 2:10",
        "content": "MBK·UCK, 두 차례 공개매수 통해 지분 획득\n\n\n\n오스템임플란트[오스템임플란트 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 배영경 기자 = 오스템임플란트의 경영권 인수를 추진해온 사모펀드가 두 차례의 공개매수를 통해 총 96.1%의 지분을 획득했다.    12일 공개매수 대리인 NH투자증권에 따르면 전날 종료된 2차 공개매수를 통해 총 104만5천663주가 청약한 것으로 집계됐다.    앞서 사모펀드 MBK파트너스 및 유니슨캐피탈코리아(UCK) 컨소시엄은 공개매수 추진을 위해 세운 특수목적법인(SPC) 덴티스트리인베스트먼트를 통해 지난 2월부터 최근까지 두 차례에 걸쳐 공개매수를 진행해왔다.    최근 2차 공개매수까지 마무리되며 사모펀드 측은 오스템임플란트 지분을 총 96.1% 획득하게 됐다. 1차 공개매수 결과(64.45%)와 특별관계자 최규옥 회장(18.90%), 회사 자기주식(6.03%)에 이번 2차 공개매수 결과(6.71%)를 합친 값이다.    사모펀드가 96% 수준의 지분을 확보하게 되면서 오스템임플란트는 자발적 상장폐지 수순을 밟을 것으로 예상된다.    상장폐지 관련 한국거래소 규정을 살펴보면 유가증권시장에서 상장폐지를 추진하려면 최대 주주가 최소 95% 지분을 취득해야 한다고 수치가 명시된 반면, 코스닥시장 상장폐지 관련 규정에는 관련 수치가 없다.     이에 시장은 통상 유가증권시장의 관련 규정과 전례를 고려해 대략 90%대를 코스닥시장 상장폐지를 위한 취득 지분율 기준으로 여겨왔다.     코스닥 상장사의 최대 주주가 자진 상장폐지를 신청할 경우 거래소 기업심사위원회는 최대 주주의 지분율·공개매수 조건 등이 공익 실현과 투자자 보호 기준을 충족했는지를 고려해 상장폐지를 결정한다.    사모펀드 측은 \"추후 상장폐지가 결정되면 덴티스트리인베스트먼트는 상장폐지 절차 내에서 정리매매 등의 방법으로 잔여 지분을 매수하게 될 것\"이라고 밝혔다.    ykbae@yna.co.kr",
        "ticker": [
            "012030",
            "005940"
        ]
    },
    {
        "title": "코스닥, 외인·기관 '팔자' 속 하락해 890선…에코프로株 급락",
        "date": "2023.04.12. 오후 2:10",
        "content": "개인 홀로 ‘사자’…업종별·시총상위주 혼조세유통·운송장비 5~6%대 상승…금융 6%대↓셀트리온헬스케어 12%대 상승…에코프로 10%대↓[이데일리 이은정 기자] 12일 코스닥 지수가 장 초반 외국인과 기관의 동반 ‘팔자’ 속 하락하고 있다. 제약·바이오주 강세 속 2차전지 관련주 전반이 약세다. \n\n\n\n마켓포인트에 따르면 이날 오후 2시경 코스닥 지수는 전 거래일보다 2.90포인트(0.32%) 하락한 896.04를 기록하고 있다. 이날 지수는 897선에서 출발했다.최윤아 신한투자증권 연구원은 “미국 소비자물가지수 발표를 앞두고 지수 상승이 제한되고 있는 가운데 코스닥은 대형주 부진과 종목 차별화 장세가 나타나고 있다”며 “코스닥은 건강관리 업종 상승 속 2차전지 관련주 전반이 하락하고 있고 시스템반도체가 약세를 보이며 반도체 관련주가 동반 하락하고 있다”고 말했다. 수급별로는 외국인 176억원, 기관은 1153억원 팔아치우고 있다. 개인은 2010억원 사들이고 있다. 프로그램 매매는 차익과 비차익을 합쳐 270억원 매도 우위를 보이고 있다.업종별로는 상승 우위다. 유통은 6%대, 운송장비부품은 5%대, 제약, 컴퓨터서비스, 정보기기는 2%대, 소프트웨어는 1%대, 음식료, 출판매체복제, 의료정밀기기, 통신서비스, 디지털컨텐츠, 건설, 섬유의류, 인터넷, 통신장비, 제조는 1% 미만 오르고 있다. 금융은 6%대 급락하고 있다. 일반전기전자, 종이목재, IT부품은 2%대, 화학, 운송, 반도체는 1%대, 오락문화는 1% 미만 하락하고 있다. 시총상위주들은 혼조세다. 셀트리온헬스케어(091990)는 12%대, 셀트리온제약(068760), 케어젠(214370)은 7%대, HLB(028300)는 3%대, 카카오게임즈(293490), 알테오젠(196170)은 2%대, 오스템임플란트(048260), 펄어비스(263750)는 1% 미만 상승하고 있다. 에코프로(086520)는 10%대, 엘앤에프(066970)는 5%대, 에코프로비엠(247540)은 3%대 하락하고 있다.",
        "ticker": [
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[오후 시황] 개인·외인 '사자' 속 코스피 2550선 강보합",
        "date": "2023.04.12. 오후 1:57",
        "content": "[서울경제] 코스피가 개인과 외국인의 매수세에 힘입어 2550선에서 등락을 거듭하고 있다. \n\n\n\n12일 오전 서울 중구 하나은행 딜링룸 모습.12일 오전 1시 41분 코스피는 전일 대비 6.53포인트(0.26%) 오른 2554.39에 거래되고 있다. 이날 전장보다 1.50포인트(0.06%) 내린 2546.36에 출발했다. 외국인이 986억 원, 개인이 70억 원을 사들인 가운데 기관은 1075억 원을 팔아치웠다. 시가총액 상위 10개 종목 중에서는 포스코홀딩스(3.53%)의 상승세가 두드러진다. 전날 포스코홀딩스는 일본 자동차업체 혼다와 전기차 사업분야에서 포괄적인 협력을 시작했다는 소식을 알렸다. 현대차(005380)(3.07%), 기아(000270)(1.06%), 삼성전자우(005935)(0.36%) 등도 상승세다. 삼성SDI(006400)(-0.13%), LG화학(051910)(-2.61%), LG에너지솔루션(373220)(-2.95%), SK하이닉스(000660)(-1.42%), 삼성바이오로직스(207940)(-1.48%) 등은 하락세다.업종별로는 전기장비(5.80%), 복합기업(4.53%), 자동차부품(4.04%) 등이 강세다. 화학(-2.73%), 전기제품(-2.26%), 석유·가스(-1.33%) 등은 약세다. 한지영 키움증권 연구원은 “이날 코스피는 장중 200주선 안착을 시도하는 과정에서 기술적·차익 실현 물량 출회와 저녁 발표 예정인 3월 미국 소비자물가지수(CPI) 경계 심리에 전반적인 지수 상승 탄력은 제한적일 것”이라고 봤다.코스닥은 0.63포인트(0.08%) 내린 898.21에 거래 중이다. 1.83포인트(0.20%) 내린 897.11에 출발해 900을 턱끝까지 추격했다. 투자자별로는 개인이 1952억 원을 사들인 가운데 외국인과 기관은 각각 156억 원, 1110억 원을 팔아치우는 중이다.시가총액 상위 10개 종목 중에서는 에코프로비엠(247540)(-2.72%), 에코프로(086520)(-9.62%), 엘앤에프(066970)(-4.88%), 천보(278280)(-4.80%) 등 2차전지 관련주들의 약세가 두드러졌다. 반면 셀트리온헬스케어(091990)(12.71%), HLB(028300)(2.76%), 셀트리온제약(068760)(7.90%) 등 바이오주와 카카오게임즈(293490)(2.20%), 펄어비스(263750)(0.33%) 등 게임주에는 빨간불이 켜졌다. 오스템임플란트(048260)(1.06%)도 2차 공개매수 성공 소식에 상승세를 보였다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "005935",
            "068270",
            "066970",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "키움증권 실전투자대회 1위...1주일새 317% 수익",
        "date": "2023.04.12. 오후 1:27",
        "content": "키움증권 데이터랩 분석종목당 평균 보유 시간 73초하루 평균 38개 종목 거래\n\n\n\n 키움증권 데이터랩일주일 투자 수익률 317%를 거둔 ‘주식 고수’의 수익 비결은 짧은 시간에 주식을 사고 파는 ‘스캘핑 기법’에 있었던 것으로 드러났다.12일 키움증권 데이터랩이 실전투자대회 우승자의 매매 방식을 분석한 결과 해당 투자자의 종목당 평균 보유 시간은 73초에 불과했다. 하루 평균 거래 종목은 38개에 달했다. 초단위 매매인 스캘핑 기법이 고수익을 가져다준 전략인 셈이다.키움증권 계좌로 거래하는 해당 투자자는 ‘캐리’라는 닉네임으로 키움증권이 개최하는 실전투자대회에 참가해 우승을 차지한 바 있다. 키움증권은 올해 새롭게 개편된 수익률 경쟁 기능인 ‘키움영웅전’ 출시를 기념해 지난 4주간 ‘캐리를 이겨라’ 이벤트를 개최했다. 우승자를 수익률로 이기는 투자자에게 상금 500만원을 나눠주는 이벤트다.이벤트 기간인 4주 동안 키움증권이 투자 수익률을 분석한 결과 해당 주식 고수는 1000만원으로 대회를 시작해 7300만원으로 자금을 7.3배 불렸다.키움증권 데이터랩은 “주식 고수 ‘캐리’는 돌파매매를 선호했다”며 “호가창과 거래량을 중점적으로 살피며 매매했다”고 설명했다.키움증권에 따르면 이번 이벤트엔 3000여명의 투자자가 참여했다. 이벤트 참가자들에겐 다른 참가자들이 이벤트 기간 동안 보유한 종목을 확인하는 시간도 주어졌다.키움증권 관계자는 “다른 참가자들의 투자 정보를 들여다 볼 수 있는 것이 ‘키움영웅전’의 묘미”라고 밝혔다.키움증권은 매달 ‘키움영웅전’을 진행하고 있다. 대회는 ‘정규전’과 ‘그룹전’으로 나눠 진행된다. 오는 17일부터는 ‘미국 주식이 미래다’ 그룹전이 진행될 예정이다. 참가 신청은 4월13일부터 가능하다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "[fn오후시황]코스피, 외국인·동학개미 순매수에 2550선 상승세",
        "date": "2023.04.12. 오후 1:24",
        "content": "[파이낸셜뉴스] 코스피가 외국인과 동학개미로 불리는 개인투자자의 순매수세에 힘입어 2550선에서 상승세다.   12일 오후 1시 3분 코스피는 전거래일 대비 0.20%오른 2552.47을 기록하고 있다.   이날 코스피는 전거래일 대비 0.06%내린 2546.36으로 출발했다.   기관, 금융투자, 연기금 등은 각각 1305억원, 1291억원, 91억원을 순매도했다.   하지만 외국인, 개인 등은 각각 937억원, 362억원을 순매수하며 지수를 끌어올렸다.   규모별로 대형주(0.09%), 중형주(0.33%), 소형주(1.11%) 모두 상승세다.   업종별로 기계(3.88%) 등이 상승세다.   반면 종이 및 목재(-1.83%) 등이 하락세다.   시가총액 상위종목별로 삼성전자(-0.3%) 등이 하락세다.   반면 현대차(3.2%) 등이 상승세다.",
        "ticker": [
            "005930",
            "005380"
        ]
    },
    {
        "title": "직장인 개미 10명 중 2명은 \"주식 중독\"…수익률은?",
        "date": "2023.04.12. 오후 1:12",
        "content": "HR테크 기업 인크루트 조사\n\n\n\n사진=게티이미지뱅크국내 직장인 10명 가운데 2명은 \"주식에 중독됐다\"고 했다. 12일 HR테크 기업 인크루트가 주식 투자 경험이 있는 직장인 820명을 대상으로 주식 투자 현황에 대해 설문조사를 실시한 결과에 따르면 본인이 '주식 중독'이라고 여기는 응답자는 전체의 17.4%로 나타났다. 3.5%는 '매우 그렇다'고 했다.10명 중 2명은 스스로를 주식 중독이라고 생각하는 것이다. 반면 '대체로 아니다'는 44.5%, '전혀 아니다'는 34.6%로 나타났다.이들은 업무시간에도 주식에 지대한 관심을 쏟고 있었다. 업무 시간 중 개인 주식 현황을 얼마나 확인하는지 묻자 '종종 한다'는 응답 비율이 51.6%로 가장 높았다. '매우 자주 한다'는 응답 비율은 13.3%였다.업무 시간에 주식을 매수 내지 매도한 경험에 대해서는 '매우 자주 한다'(12.5%)와 '종종 한다'(64.4%)는 응답 비율이 76.9%를 차지했다. '거의 하지 않는다'와 '전혀 하지 않는다'는 응답 비율은 각각 20.7%, 2.4%였다.다만 주식 투자로 이익을 본 응답자는 10명 중 1~2명 꼴에 불과했다. 응답자의 15%가 '이익을 실현했다'고 했지만 '이익도 손실도 없다'는 응답자는 35.1%, '손실을 보고 있다'는 응답자는 49.9%였다.올해 들어 주식을 산 경험이 있다고 한 응답자는 86.1%였고 '거의 하지 않는다'와 '전혀 하지 않는다'는 응답 비율은 각각 28.5%, 6.7%였다.이번 설문조사는 3월 30일∼4월 3일 진행됐다. 표본 오차는 95% 신뢰 수준에 ±3.35%포인트다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "에코프로머티리얼즈, 코스피 입성 준비…이달 말 상장심사 청구",
        "date": "2023.04.12. 오전 11:44",
        "content": "에코프로[에코프로 제공]    (서울=연합뉴스) 송은경 기자 = 에코프로의 자회사 에코프로머티리얼즈가 유가증권시장에 상장하기 위한 관련 절차를 진행하고 있다.    12일 금융투자업계에 따르면 에코프로머티리얼즈는 이달 말께 한국거래소에 상장예비심사 청구서를 제출할 예정이다. 주관사는 미래에셋증권과 NH투자증권이다.    상장예비심사는 거래소가 상장을 원하는 기업의 상장 적격성을 심사하는 과정으로, 기업이 제출한 서류와 담당자 인터뷰, 현지 심사 등을 통해 이뤄진다.    상장의 가장 첫 단계인 만큼 관련 절차를 모두 마치기까지는 시일이 걸려 실제 상장은 하반기에 가능할 것으로 보인다. 상장 청구 기업이 예비 심사를 통과하고 나면 금융위원회에 증권신고서를 제출하고 공모를 진행한다.    에코프로머티리얼즈는 2차전지용 하이니켈 양극재의 핵심 소재 중 하나인 하이니켈 전구체를 제조하는 회사다. 사업보고서에 따르면 지난해 매출은 전년 대비 94% 증가한 6천652억원, 영업이익은 140% 증가한 390억원으로 집계됐다.    norae@yna.co.kr",
        "ticker": [
            "005940",
            "006800",
            "450080"
        ]
    },
    {
        "title": "케이피에스, 보스턴사이언티픽 자회사서 난소암 2상 단계 물질 도입",
        "date": "2023.04.12. 오전 11:32",
        "content": "[서울경제] 코스닥 상장사 케이피에스(256940)는 자회사 알곡바이오가 글로벌 생명공학회사 보스턴사이언티픽의 자회사 BTG인터내셔널과 ‘이데트렉세드’의 세계 독점 개발 및 상용화 계약을 체결했다고 12일 밝혔다. 계약금액은 공개하지 않았다.이데트렉세드는 엽산수용체알파(FRα)를 표적 하는 저분자 신약 후보 물질이다. 백금 계열 항암제 저항성 난소암을 대상으로 올 하반기 미국 식품의약청(FDA) 임상 2(b)상에 진입할 계획이다. 2025년까지 신속심사(패스트트랙) 지정, 임상 3상 진입을 위한 FDA와의 회의(EOP2)를 목표로 하고 있다.케이피에스에 따르면 이데트렉세드는 BTG의 공동개발 기관인 런던 암연구소(ICR)에서 백금계 저항성 난소암 환자 109명(평균연령 62세)을 대상으로 임상 1상을 완료했다. 또 결과는 지난해 미국암연구학회(AACR)의 국제학술지인 ‘클리니컬 캔서 리서치’에 게재됐다.김성철 알곡바이오 대표는 “이데트렉세드는 임상적 유용성뿐 아니라 안전성 측면에서 동급최고로 인정받을 수 있다”며 “저분자화합물인 이데트렉세드의 부작용은 위장장애, 무력증, 관절통 등 경미한 수준에 불과하다”고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "코스피, 외국인·개인 매수 속 보합…2550 부근 등락",
        "date": "2023.04.12. 오전 11:24",
        "content": "3거래일 연속 상승 코스피, 12일 보합권외국인·개인 매수, 기관 매도 우위전기차 대규모 투자 현대차 2.65%↑혼다와 협력 POSCO홀딩스 3.90%↑[이데일리 원다연 기자] 3거래일 연속 상승세를 이어가던 코스피 지수가 12일 보합권에서 움직이고 있다. 마켓포인트에 따르면 이날 오전 11시 20분 현재 코스피 지수는 전거래일 대비 0.29포인트(0.01%) 오른 2548.15에 거래되고 있다. 전날보다 소폭 내린 2545.36으로 출발한 코스피 지수는 2561.37까지 고점을 높였다가 다시 하락 전환해 2550선 부근에서 등락하고 있다. 코스피 시장에서는 외국인과 개인이 각각 1076억원, 667억원을 순매수하며 매수 우위를 나타내고 있는 가운데 기관은 1695억원을 순매도하고 있다. 간밤 뉴욕증시는 소비자물가지수(CPI) 발표를 앞두고 혼조세로 마감했다. 11일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 98.27포인트(0.29%) 오른 3만3,684.79로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 0.17포인트(0.00%) 하락한 4108.94로, 나스닥지수는 전장보다 52.48포인트(0.43%) 떨어진 1만2031.88로 장을 마감했다. 한지영 키움증권 연구원은 “이날 코스피는 장중 200주선 안착을 시도하는 과정에서 기술적·차익 실현 물량 출회와 저녁 발표 예정인 3월 CPI 경계 심리에 전반적인 지수 상승 탄력은 제한적일 것”이라고 봤다.  코스피 시장에서는 대형주가 약보합을 나타내고 있고 중형주가 강보합, 소형주가 소폭 상승하고 있다. 업종별로 보면 기계(3.66%), 철강및금속(2.97%), 운수장비(1.95%), 건설업(1.90%) 등이 강세다. 반면 화학(-1.69%), 전기전자(-1.00%) 등은 약세다.  시가총액 상위 종목은 대부분 하락세인 가운데 자동차 관련 주가 강세를 나타내고 있다. 지난 7일 감산 공식화 이후 상승세를 이어온 삼성전자(005930)는 0.76% 빠지고 있고, SK하이닉스(000660)도 1.53% 하락세다. 2차전지 관련주인 LG에너지솔루션(373220)과 삼성SDI(006400)도 각각 2.13%, 1.17% 하락하고 있다. 반면 실적 호조와 대규모 투자 계획에 현대차(005380)는 2.65% 오르고 있고, 현대모비스(012330)도 4.75% 상승하고 있다. 혼다와 전기차 사업 부문의 업무협약을 맺은 POSCO홀딩스(005490)도 3.90% 오르고 있다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "006400",
            "005930",
            "039490",
            "012330",
            "005380"
        ]
    },
    {
        "title": "IRA 수혜 기대 SK IET 투자로 21% 수익",
        "date": "2023.04.12. 오전 11:24",
        "content": "日 진출 아이패밀리에스씨 실적 주목\n\n\n\n 시그널국내·미국주식 투자 서비스 MK시그널 인공지능(AI)이 한국주식은 2차 전지 분리막과 색조화장품 기업, 미국주식은 산업용 가열 시스템 회사에 투자해 20~30%대 수익을 달성했다.MK시그널에 따르면 지난 4~10일 주간 단위로 AI가 매매한 종목 가운데 수익률 상위 종목을 집계한 결과, 국내주식은 SK아이이테크놀로지(21.88%), 아이패밀리에스씨(19.16%), 태광(12.31%), ISC(9.51%), 에스에프에이(5.56%) 순으로 높았다. 이들 5개 종목의 평균수익률은 13.68%를 기록했다. MK시그널 국내주식 주간 전체 평균수익률은 4.82%를 기록했다.MK시그널은 2차 전지 분리막 기업 SK아이이테크놀로지(SK IET)에 대해 3월 31일 매수신호, 4월 4일 매도신호를 냈다. SK IET 주가는 지난달 31일(현지시간) 미국 인플레감축법(IRA) 세부지침에서 분리막이 광물이 아닌 배터리 부품으로 분류되면서 수혜주로 인식돼 상승했다.IRA 세부지침에 따라 전기차 배터리에 들어간 분리막의 북미 제조·조립 비중이 50%(2029년부터 100%) 이상일 경우 전기차 구매 세액공제 보조금의 절반인 3750달러를 받을 수 있다. IRA 세액공제 요건을 충족하려면 2024년부터 중국산 분리막 부품을 전부 제외해야 하지만, 작년 기준 분리막 생산량 점유율은 중국이 68%인데 미국은 0%다. SK IET는 북미 증설 검토를 계획 중이며 유휴 설비로 인한 수요 확대 대응 능력이 높다는 점에서 주목 받고 있다.색조화장품 회사 아이패밀리에스씨에 대해 MK시그널은 3월 28일 매수, 4월 6일 매도신호를 냈다. 2000년 웨딩사업(아이웨딩)으로 시작해 2016년 색조화장품 브랜드‘롬앤(Rom&nd)’을 출시하며 화장품 사업에 진출했다. 매출액 대부분은 한국과 일본에서 발생하고 대만, 중국, 베트남 등지로 판로를 확대 중이다.아이패밀리에스씨는 일본 20대 초반 고객을 겨냥해 출시한 틴트·섀도우 등 중저가 색조화장품이 젊은층의 한류 유행을 타며 올해 빠른 실적 성장을 기대하고 있다. 아이패밀리에스씨 주가는 3월 들어 일본의 마스크 의무 착용 해제와 올해 일본 대표 편의점 브랜드 ‘로손’(Lawson)과 함께 전용 메이크업 브랜드 ‘앤드바이롬앤(&nd by rom&nd)’ 출시 소식에 힘입어 급등했다.미국주식의 경우 산업용 가열 시스템 회사 서몬그룹홀딩스(THR·32.47%), 아일랜드 시멘트·골재 회사 씨알에이치(CRH·27.68%), 미국 산업재 회사 스탠덱스인터내셔널(SXI·27.34%), 미국 전선·케이블 회사 엔코어와이어(WIRE·26.41%), 미국 운송회사 사이아(SAIA·18.81%) 순으로 높았다. 이들 5개 종목의 평균수익률은 26.42%에 달했다.파이프라인이나 산업용 기기에 외부 열원을 제공하는 히트 트레이싱 솔루션을 제공하는 서몬그룹홀딩스에 대해 MK시그널은 작년 11월 11일 매수신호, 4월 6일 매도신호를 냈다. 서몬그룹홀딩스는 북미·남미 지역의 석유·가스 회사에서 파이프라인 등 시추·운송·정유 설비 유지·관리 수요에 매출액 절반 가량을 의존하고 있다. 서몬그룹홀딩스 주가는 지난해 코로나19 이후 북미 석유·가스 산업의 전반적인 수요회복과 북미 한파로 인한 천연가스 파이프라인의 유지·관리 수요 급증으로 강세를 보였다.MK시그널은 AI가 국내·미국 주식 8000여 개 종목에 대한 투자 정보와 매매 신호를 국내 최초로 하나의 애플리케이션(앱)으로 제공하는 매일경제 증권 정보 서비스다.",
        "ticker": [
            "034730",
            "361610"
        ]
    },
    {
        "title": "[주식 초고수는 지금] '영익률 48.7%' 케어젠 순매수 1위",
        "date": "2023.04.12. 오전 11:19",
        "content": "[미래에셋증권 엠클럽 집계]혼다 협력 소식에 포스코홀딩스 순매수 2위\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 12일 오전 가장 많이 순매수한 종목은 케어젠(214370)으로 나타났다. 포스코홀딩스(POSCO홀딩스(005490)), 대주전자재료(078600), LG화학우(051915), LG화학(051910) 등도 상위권에 올랐다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 펩타이드 기반 건강기능식품 및 화장품 제조·판매사인 케어젠으로 집계됐다.케어젠은 지난해 영업이익률이 48.7%(매출액 690억 원, 영업이익 336억 원)에 달해 ‘알짜 기업’으로 평가받는다. 지난해 미국 식품의약국(FDA)로부터 자체 개발한 혈당 조절제 ‘디글루스테롤’에 대한 NDI(신규 건강기능식품원료)를 획득한 이후 제품 개발 및 브랜드 구축을 통해 매출과 수익성을 동시에 챙겼다. 지난해 3분기부터 혈당 관리 건강기능식품 '프로지스테롤(ProGsterol)'의 판매가 본격화됐고, 전문 테라피와 기능성화장품 분야 매출도 회복됨에 따라 올해 실적은 더욱 개선될 전망이다.순매수 2위는 포스코홀딩스다. 일본 혼다와 전기차 분야 협력을 진행한다는 소식에 11시 기준 전날 대비 3.27% 오른 41만 원에 거래 중이다. 장 초반 한때 8%까지도 급등했다. 양사는 기존 철강 부문에서의 협력을 강화하고, 2차전지 소재 부문에서도 양·음극재, 전고체 전지용 소재, 리사이클링 등의 분야에서 새롭게 협력하는 방안을 논의하기로 했다. 포스코홀딩스는 최근 들어 철강 업황 개선과 미국 인플레이션감축법(IRA)에 따른 리튬 사업 수혜 기대감에 힘입어 주가가 상승 탄력을 받고 있다. 박현욱 현대차증권 연구원은 \"하반기 글로벌 철강 업황은 개선될 것\"이라며 \"최근 주가 상승에도 중기적으로 리튬 가치 기대도 여전히 유효하다\"고 분석했다. 박 연구원은 포스코의 목표주가를 기존 41만원에서 47만원으로 상향했다.순매수 3위는 대표적인 음극재 관련주로 꼽히는 대주전자재료다. 음극재는 양극에서 나온 리튬이온을 저장했다가 방출하면서 외부 회로를 통해 전류를 흐르게 하는 역할을 한다. 전기차 배터리의 충전속도와 수명을 결정하는 중요한 요소다. 미국 IRA 시행에 따라 양극재·음극재 업체들은 한국에서 제품을 생산해도 보조금을 받을 수 있게 돼 시장 점유율 상승 등 긍정적인 영향이 예상된다.이날 순매도 1위는 에코프로비엠이다. 포스코퓨처엠(003670), 엘앤에프(066970), 윤성에프앤씨(372170), LG에너지솔루션(373220) 등도 순매도 상위권에 이름을 올렸다. 전 거래일 순매수 1위는 에코프로비엠이었다. LG화학, 포스코홀딩스, LG화학우, LG에너지솔루션 등이 뒤를 이었다. 전 거래일 순매도 1위는 삼성엔지니어링이었으며 포스코퓨처엠, 한화에어로스페이스(012450), 엠로(058970), 엘앤에프 등에도 매도세가 몰렸다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "051915",
            "005490",
            "006800",
            "066970",
            "003670",
            "000880",
            "012450",
            "005380",
            "001500"
        ]
    },
    {
        "title": "[증시신상품] 신한투자증권, 두드림 공모 ELS 판매",
        "date": "2023.04.12. 오전 11:14",
        "content": "2023.4.12 [신한투자증권 제공. 재판매 및 DB 금지]▲ 신한투자증권은 오는 21일 오후 1시까지 두드림 공모 주가연계증권(ELS) 24303호 등 5개 상품을 각각 100억원 규모로 모집한다고 12일 밝혔다. 공모 ELS2 4303호는 테슬라가 기초자산인 만기 1년짜리 상품으로 3개월이 되는 시점에 기초자산가격이 최초기준가격의 85% 이상이면 연 20%로 자동 조기 상환된다. 만기 상환 시 기초자산 가격이 기준가격보다 높을 경우 기초자산 상승률의 두 배(상승참여율 200%)로 수익을 받고, 하락하면 하락한 만큼(하락참여율 100%) 손실 상환된다. ELS 24304호(기초자산 넷플릭스), ELS 24305호(AMD), ELS 24306호(엔비디아), ELS 24307호(메타) 등 상품은 자동 조기 상환 수익률 연 12%를 추구한다. 최소 청약금액은 100만원씩이며 영업점과 온라인에서 청약이 가능하다. (서울=연합뉴스)",
        "ticker": [
            "012030",
            "006260"
        ]
    },
    {
        "title": "“슈퍼마리오가 살렸다”...주가 사흘새 30% 급등한 AMC",
        "date": "2023.04.12. 오전 11:11",
        "content": "슈퍼 마리오 브라더스 스틸컷최근 북미에서 흥행 중인 영화 ‘슈퍼마리오 브러더스’의 영향으로 미국 영화관 체인 업체인 AMC엔터테인먼트 홀딩스(AMC) 주가가 급등했다.11일(현지시간) 미국 증시에 따르면 AMC 주가는 최근 3거래일 동안 34% 상승했다. 지난 6일 21% 상승한 AMC 주가는 10일, 11일에도 각각 6.9%, 3.6% 올랐다.AMC 주가가 상승 동력을 얻은 건 최근 북미 지역에서 개봉한 영화 슈퍼마리오 브러더스의 흥행 덕분이다. 박스오피스 집계기관인 컴스코어에 따르면 지난 5일 개봉한 슈퍼마리오 브러더스는 5일 동안 북미 지역에서 2억500만달러의 티켓 판매를 기록했다. 전 세계적으로도 3억7700만달러를 벌어들였다.AMC는 “주말 동안 360만명 이상의 관객이 미국 극장을 찾았다”며 “판매 측면에서 2019년 12월 이후 최고의 일일 수익을 창출했다”고 밝혔다.AMC 외 또 다른 영화관 체인 업체인 시네마크 홀딩스(CNK) 주가도 최근 3거래일 동안 13.5% 올랐다.앞서 AMC는 온라인에서 입소문을 타 개인투자자가 몰리는 일종의 ‘밈 주식’으로 주목받았다. 대표 밈 주식이었던 게임 유통사 게임스톱의 주가가 폭락하면서 AMC 주가도 2021년 6월 최고점 대비 88% 급락한 상태다.\n\n\n\n AMC. 사진=연합뉴스"
    },
    {
        "title": "펀드도 '에코프로' 의존 심화…편입 상품이 수익률 '싹쓸이'",
        "date": "2023.04.12. 오전 10:44",
        "content": "ETF·공모펀드 올 수익률 1위 모두 에코프로 보유코스피 7배···타이거운용 대표는 \"편입 못해 죄송\"과열 양상에 직접투자보다 수익도 낮아 '주의보'[서울경제] 에코프로(086520), 에코프로비엠(247540), 에코프로에이치엔(383310) 등 ‘에코프로 3형제'가 올 들어 폭등세를 이어가자 이를 담은 상장지수펀드(ETF)와 공모펀드까지 수익률 상위권을 휩쓸고 있다. 투자자들이 에코프로를 담은 상품만 기웃거리자 “편입하지 않아 죄송하다”는 자산운용사 대표의 사과문까지 등장했다. 증시 전문가들은 주가가 과열 양상을 보이는 개별 종목이 펀드 수익을 홀로 이끌 수는 없다며 관련 상품 투자에 유의해야 한다고 입을 모았다.\n\n\n\n12일 펀드평가사 KG제로인에 따르면 올 들어 지난 11일까지 국내 증시에서 수익률 1·2위를 기록한 ETF는 ‘TIGER2차전지테마(96.63%)’ ‘KBSTAR 배터리리사이클링iSelect(83.02%)’이다. 같은 기간 코스피 지수 상승률(13.93%)의 6~7배 성과를 거뒀다.이들 ETF가 고수익을 올린 공통의 비결은 에코프로 비중 확대다. KBSTAR배터리리사이클링iSelect의 에코프로 편입 비중은 11일 기준 20.68%로 에코프로를 보유한 50개 ETF 중 가장 높았다. TIGER2차전지테마의 에코프로 보유 비율도 그 다음으로 가장 높은 17.33%에 달했다. 같은 2차전지 ETF라도 에코프로 편입 비중이 3~4%대에 불과한 ‘KBSTAR 2차전지액티브 ETF(59.65%)’와 ‘TIGER KRX2차전지K-뉴딜 ETF(41.45%)’의 수익률은 상대적으로 낮았다.ETF뿐 아니라 공모펀드 시장에서도 에코프로의 수익률 견인 현상은 뚜렷하게 나타나고 있다. 미래에셋클린테크펀드의 수익률은 올 들어 이달 11일까지 38.58%로 레버리지 등의 상품을 제외하면 전체 주식형 공모펀드 중 사실상 1위를 달리고 있다. 이 펀드는 지난 1월 기준 에코프로를 3.18% 담고 있다. 전체 공모펀드 가운데 가장 높은 비율이다. 올해 들어서만 총 설정액 264억 원의 26.5%인 70억 원이 유입됐다.상황이 이렇다 보니 에코프로 3형제를 미처 담지 못한 펀드매니저들은 최근 투자자들의 강한 질타에 머리를 앓고 있다. 사모펀드 운용사 타이거자산운용투자일임의 이재완 대표는 최근 1분기 고객 레터를 통해 “코스닥 시장의 경우 15% 상승 가운데 10%의 상승을 에코프로, 에코프로비엠 단 2종목이 이끌었다. 시장의 과도한 쏠림 현상에 대한 대비가 없었다”며 고객들에게 사과하기도 했다.다만 증권가에서는 에코프로 그룹주에 대한 고평가 논란이 이어지고 있는 만큼 투자에 유의해야 한다는 목소리가 잇따르고 있다. 설령 에코프로 관련주의 주가가 한동안 더 고공 행진을 이어가더라도 직접 투자 만큼의 수익을 거두기 어려워 펀드 가입 유인이 떨어진다는 지적도 있다. 실제로 에코프로의 주가는 연초 이후 지난 11일까지 무려 646.60% 뛰었다. 자회사인 에코프로비엠과 에코프로에이치엔도 같은 기간 각각 219.76%, 70.67% 올랐다. 이들을 편입한 ETF나 공모펀드 수익률은 대부분 크게 웃도는 수준이다.김현수 하나증권 연구원은 이날 에코프로에 대해 “위대한 기업이지만 나쁜 주식”이라며 국내 증권사 최초로 매도 의견을 냈다. 모건스탠리, JP모건, 맥쿼리 등 해외 투자은행(IB)들도 에코프로비엠의 목표주가를 현재가의 절반 수준인 12만~13만 원 선으로 일제히 제시했다. 한 종합자산운용사의 펀드매니저는 “최근 에코프로 그룹주 주가가 지나치게 폭등한 만큼 이제 투자를 시작한다면 비교적 안정적이며 상승폭이 작었던 타 대형주 위주의 전략을 추천한다”고 말했다."
    },
    {
        "title": "미래에셋운용, 캐나다 자회사 호라이즌스 CEO에 로히트 메타 선임",
        "date": "2023.04.12. 오전 10:41",
        "content": "캐나다 가디언 캐피탈 수석부사장 등 역임\n\n\n\n[서울경제] 미래에셋자산운용이 캐나다 상장지수펀드(ETF) 운용 자회사인 호라이즌스(Horizons)ETFs 신임 최고경영자(CEO)에 로히트 메타(사진)를 선임했다고 12일 밝혔다.메타 신임 CEO는 캐나다 자산운용 분야에서 20년 이상 경력을 쌓은 금융 전문가다. 캐나다 최고 금융회사인 가디언캐피털 수석부사장, CI파이낸셜 마케팅 담당 부사장 등을 거쳤다. 메타 CEO는 “앞으로도 경쟁력 있는 혁신적인 상품을 지속적으로 제공하기 위해 노력하겠다”고 말했다.미래에셋자산운용은 2011년 호라이즌스ETFs를 인수하며 캐나다 ETF 시장에 본격적으로 진출했다. 호라이즌스ETFs는 올 3월 말 기준 토론토 증권거래소에 106개의 ETF를 상장했다. 총운용 자산 규모는 250억 캐나다달러(약 25조 원)다.미래에셋그룹은 2003년 국내 자산운용사로는 최초로 홍콩 법인을 설립하면서 글로벌 시장에 뛰어들었다. 이후 캐나다 호라이즌스ETFs를 비롯해 미국 글로벌엑스(Global X), 호주 ETF시큐리티스(현 글로벌엑스 오스트레일리아)를 잇따라 인수하며 해외 사업을 확대했다. 지난해 말 기준으로 미래에셋자산운용의 국내외 총운용 자산 250조 원 가운데 97조 원을 해외에 두고 있다.김영환 미래에셋자산운용 글로벌경영부문 대표(부사장)는 “투자자의 요구를 충족시키기 위해서는 ETF의 혁신을 주도하고 투자의 경계를 넓히는 능력 있는 경영진이 필요하다”며 “메타는 이러한 역량을 갖춘 인재”라고 평가했다."
    },
    {
        "title": "에코프로형제 '과열주의보' 확산…\"목표주가가 시가보다 낮아\"(종합)",
        "date": "2023.04.12. 오전 10:37",
        "content": "에코프로 1년도 안 돼 13배로…하나증권 \"에코프로 투자의견 매도로 변경\"하이투자 \"에코프로비엠 '포모 주식'으로 단기 과열…조정 주의해야\"\n\n\n\n[연합뉴스 자료사진]    (서울=연합뉴스) 윤선희 홍유담 기자 = 증권가에서 에코프로와 에코프로비엠이 5년 이상 미래가치를 반영해 단기 급등하고 있다며 '투자 주의보'가 확산하고 있다.    12일 금융투자업계에 따르면 하나증권은 에코프로 목표주가를 기존 15만8천원에서 45만4천원으로 올리면서도 투자 의견은 '매수'에서 '매도'로 낮췄다. 목표주가는 현재 코스닥시장에서 거래되는 에코프로 주가(70만원대)에 훨씬 못 미친다.     에코프로 주가는 작년 6월 23일 장중 6만2천68원에서 지난 11일 82만원까지 13배로 급등했다.     김현수 하나증권 연구원은 이날 에코프로 관련 보고서를 통해 \"에코프로는 현 시가총액이 5년 후 예상 기업 가치를 넘어 현재 기준 좋은 주식이라 보기 어렵다\"며 투자 의견을 매수에서 매도로 변경했다고 밝혔다.    그러면서 \"포모(FOMO·자신만 뒤처져있다는 두려움) 매수와 회피를 모두 경계한다\"며 \"위험을 떠안는 매수도 위험하지만 3개월간 주가가 562% 상승한 것을 전부 시장의 광기로 치부하는 것 역시 현재 상황을 오독할 위험이 있다\"고 지적했다.    탄소 중립 경제로의 전환과 미국 등 선진 시장의 탈중국 기조 등이 한국 2차전지 산업의 미래 실적을 뒷받침하고 있지만, 60개월 이후의 상황까지 앞서 기대하는 것은 위험하다고 강조했다.    김 연구원은 \"미국과 유럽의 정책 구도, 자동차 기업들의 평균 전기차 프로젝트 기간(5∼7년)을 고려할 때 한국 2차전지 산업이 적절한 리스크를 감내하며 현재 시점에서 가치화할 수 있는 최장 시점은 약 50∼60개월 후로 현재 기준 대략 2027년\"이라고 설명했다.    하나증권에 따르면 2027년 자회사별 예상 이익을 근거로 추정한 에코프로의 기업가치는 에코프로비엠 5조8천억원, 에코프로머티리얼즈 3조6천억원, 에코프로이노베이션 6천억원, 에코프로CnG 8천억원 등 모두 11조8천억원이다.    김 연구원은 \"에코프로는 배터리 산업의 성장 가치, 메탈 사업의 차별적 가치를 모두 담고 있는 기업이지만 현재 주가는 그 위대함을 상당 부분 반영하고 있다\"고 짚었다.    이어 \"추가 주가 상승을 위해 필요한 것은 2030년을 반영하기 위한 시간 경과 그 자체\"라며 \"2030년 실적을 주가에 반영하려면 당분간 중기 실적을 확인해 가는 상당한 조정 기간이 필요하다\"고 덧붙였다.    삼성증권도 지난 4일 에코프로 목표주가를 38만원으로 올리면서 투자 의견을 '보유'로 낮췄다. 역시 목표주가가 시가보다 낮다.    장정훈 삼성증권 연구원은 \"에코프로 목표주가를 올린 것은 최근 2개월간 자회사 에코프로비엠과 에코프로에이치엔의 주가 급등을 반영한 결과\"라며 \"다만, 이를 토대로 산출된 적정주가가 38만원으로 현 주가보다 낮아 투자의견을 보유로 내렸다\"고 설명했다.\n\n\n\n[연합뉴스 자료사진]    시장에선 에코프로비엠에 대한 과열 경고도 잇따르고 있다.    에코프로비엠은 작년 9월 말 장중 8만6천900원에서 지난 10일 장중 31만5천500원까지 3.6배로 뛰었다.    정원석 하이투자증권은 에코프로비엠이 오는 2030년 실적까지 주가에 반영됐다며 이날 이 종목의 투자 의견을 매수에서 보유로 낮췄다.    이 증권사는 에코프로비엠 목표주가를 2027년 미래 성장 계획을 반영해 16만원에서 26만5천원으로 올렸다.     그러나 목표주가가 시가인 29만원대보다 낮은 수준이어서 시장에서 투자 의견 보유는 사실상 매도 의견과 같은 것으로 해석된다.     김현태 BNK투자증권 연구원도 이날 에코프로비엠 목표주가를 30만원으로 올리면서도 \"최근 주가에 수주 기대감 등 긍정적인 요소가 선반영돼 추가 상승 여력은 크지 않다\"며 투자 의견을 '보유'로 내렸다.     목표주가 30만원도 지난 10일 기록한 장중 최고가보다 낮은 수준이어서 사실상 더는 주가 상승을 통한 차익을 거두기 어렵다고 본 것이다.     유안타증권은 지난 3일 에코프로비엠 목표주가를 26만1천원으로 올리면서 투자 의견 '매수'를 유지했다. 그러나 주가는 이미 이 증권사가 제시한 목표주가를 넘어선 상태이다.     정 연구원은 \"현 주가의 평가 가치(밸류에이션)는 2025년 예상 실적 기준 PER 41.2배로 2027∼2030년 실적이 선반영된 수준까지 상승했으며 전 세계 2차전지셀, 소재업종 내 가장 높은 멀티플을 적용받고 있다\"고 지적했다.    그러면서 \"지금의 주가 흐름을 보면 에코프로비엠이 포모 주식이 돼버린 탓에 기업 본연의 가치와 밸류에이션을 무시한 상승세를 보이고 있다고 판단한다\"고 말했다.     그는 \"주가는 분명 오버슈팅(과열) 구간에 있어 주가가 조정을 받지 않으면 당분간 상승 여력을 기대하기 어렵다\"며 \"시장이 합리적이라면 지금의 상승세는 얼마 남지 않은 데다, 주가가 단기 급등한 만큼 조정에 주의할 필요가 있다\"고 강조했다.    이날 오전 코스닥시장에서 에코프로는 6% 이상 하락하면서 72만원대에서 거래되고 있으며 에코프로비엠은 약보합을 나타내고 있다.    indigo@yna.co.kr, ydhong@yna.co.kr",
        "ticker": [
            "016360",
            "136490",
            "450080",
            "003470"
        ]
    },
    {
        "title": "[마켓ING]美 경제지표 발표 앞두고 관망세",
        "date": "2023.04.12. 오전 10:33",
        "content": "코스피 하락 출발 후 상승 전환코스닥 보합권서 등락코스피가 나흘째 상승세를 보이고 있으나 미국 경제지표 발표를 앞두고 관망심리가 강해지며 상승폭은 제한되는 모습이다. 미국 3월 소비자물가지수(CPI), 3월 생산자물가지수(PPI), 3월 산업생산 등 경제지표와 연방공개시장위원회(FOMC) 의사록 공개까지 줄줄이 예정돼 있어 당분간 관망세가 이어질 것으로 예상된다.코스피, 하락 출발 후 상승 전환12일 오전 10시20분 기준 코스피는 전일 대비 7.67포인트(0.30%) 오른 2555.53을 기록 중이다. 코스닥은 0.11포인트(0.01%) 하락한 898.83을 기록했다. 코스피는 하락 출발 후 상승 전환했고 코스닥은 보합권에서 등락을 거듭하는 모습이다.\n\n\n\n국내 증시의 이같은 혼조세는 전일 미국 증시가 CPI 발표를 앞두고 관망심리에 보합권 내 혼조세로 마감한 영향 때문으로 보인다. 11일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일 대비 0.29% 상승했다. S&P500지수는 0.0%로 거의 움직임이 없었고 나스닥지수는 0.43% 하락 마감했다.서상영 미래에셋증권 연구원은 \"전일 ‘미국 증시가 금융시스템 불안 등이 여전하지만 확대되지 않을 경우 견고한 성장이 이어질 수 있다’는 소식이 유입되며 대부분의 종목이 강세를 보인 점은 한국 증시에 긍정적\"이라면서도 \"연초 대비 상승폭이 컸던 대형 기술주와 반도체, 소프트웨어 업종 등이 차익실현 매물 출회로 하락한 점은 부담\"이라고 설명했다. 이어 \"미국 증시는 경기 침체 우려로 부진한 모습을 보여왔던 대부분의 업종이 강세를 보인 반면 그동안 강세를 견인한 기술주가 약세를 보이는 등 순환매가 유입돼 한국 증시 또한 관련 흐름을 보일 것\"이라고 덧붙였다.최근 지속된 상승에 따른 피로감이 누적된 상황이고 차익매물 출회도 예상되는 만큼 상승폭은 제한될 것으로 보인다. 한지영 키움증권 연구원은 \"전일 코스피가 2540포인트를 웃돌면서 그동안 뚫지 못했던 중장기 추세선 200주선(2520포인트)을 상회한 만큼 기술적인 상승 모멘텀이 발생할 것으로 예상되나 200주선 안착을 시도하는 과정에서 출현할 수 있는 차익실현 물량, 이날 저녁 발표 예정인 미국 3월 CPI 경계심리 고려 시 전반적인 지수 상승 탄력은 제한적일 것\"이라고 말했다.경제지표 발표에 관망세 이어질듯이날 저녁 미국 3월 소비자물가지수 발표에 이어 13일은 FOMC 의사록, 3월 생산자물가지수(PPI), 14일 산업생산과 소매판매 발표가 예정돼 있어 당분간 경계심리가 높아질 것으로 예상된다.이경민 대신증권 연구원은 \"경제지표를 통해 기대와 현실 간의 검증국면이 본격적으로 전개될 가능성이 높다\"면서 \"전반적으로 경제지표 부진이 이어지는 가운데 물가 상승압력은 여전함을 확인하며 경기 불안심리와 금리 인하 기대 후퇴가 동시에 유입될 수 있다\"고 말했다.악재는 물론 호재도 악재로 받아들이는 국면(Bad Is Bad, Good Is Bad)을 경계할 필요가 있다는 의견이다. 이 연구원은 \"경제지표가 예상보다 좋을 경우 금리 인하 기대가 후퇴하고 경제지표가 부진할 경우 고강도 긴축으로 인한 부작용, 후폭풍에 대한 경계심리를 높일 수 있다는 의미\"라고 설명했다.경제지표를 확인해야겠지만 미국 연방준비제도(Fed)의 통화정책은 증시에 덜 부정적인 방향으로 나갈 것이란 전망이 나온다. 한 연구원은 \"전일 한국은행이 긴축 종료를 시사했던 것과 마찬가지로 지난해부터 증시에 악재를 수차례 제공했던 Fed도 경기 및 금융안정성 측면에서 긴축 종료의 명분을 확보해가고 있는 것으로 판단된다\"면서 \"미국 3월 CPI를 지켜볼 필요가 있겠으나 시간이 지날수록 Fed의 통화정책은 증시에 덜 부정적인 환경을 제공하는 쪽으로 변해갈 것\"이라고 내다봤다.",
        "ticker": [
            "003540",
            "006800",
            "039490"
        ]
    },
    {
        "title": "[오전 시황] 2560선 넘보는 코스피…2차전지·자동차株 주목",
        "date": "2023.04.12. 오전 10:33",
        "content": "\"美 CPI 발표 관망심리에 상승 탄력은 제한적일 듯\"[서울경제] 코스피가 개인과 외국인의 매수세에 4거래일 연속 상승세를 기록하며 2560선을 넘보고 있다. \n\n\n\n12일 오전 서울 중구 하나은행 딜링룸 모습.12일 오전 10시 1분 코스피는 전일 대비 10.67포인트(0.42%) 오른 2558.53에 거래되고 있다. 이날 전장보다 1.50포인트(0.06%) 내린 2546.36에 출발해 상승폭을 키워나가며 2560선을 넘보고 있다. 개인이 944억 원을, 외국인이 612억 원을 사들인 가운데 기관은 홀로 1550억 원을 팔아치웠다. 시가총액 상위 10개 종목 중에서는 포스코홀딩스(6.05%)의 상승세가 두드러진다. 전날 일본 자동차업체 혼다와 전기차 사업분야에서 포괄적인 협력을 시작했다는 소식을 전한 게 주가 급등의 촉매가 된 것으로 분석된다. 현대차(005380)(2.29%), 삼성SDI(006400)(0.26%), LG화학(051910)(0.12%) 등도 상승 중이다. 삼성전자(005930)(-0.46%), LG에너지솔루션(373220)(-0.66%), SK하이닉스(000660)(-0.76%), 삼성바이오로직스(207940)(-0.74%) 등은 하락세다.업종별로는 전기장비(6.03%), 철강(4.18%), 자동차부품(3.87%) 등이 강세다. 화학(-1.08%), 반도체(-0.68%), 전기제품(-0.58%)에는 파란불이 켜졌다. 한지영 키움증권 연구원은 전날 현대차그룹의 전기차 분야 24조 원 투입 결정에 힘입어 이날도 자동차주에 대한 관심이 이어질 것으로 내다봤다. 연이은 랠리를 전개 중인 에코프로(086520) 등 2차전지주들에 대해선 시장의 전망이 대립하고 있는 만큼 주가 변동성 확대를 대비할 필요가 있다고 경고했다. 한 연구원은 “장중 200주선 안착을 시도하는 과정에서 출현할 수 있는 차익실현 물량 및 저녁 발표 예정인 미국 3월 소비자물가지수(CPI) 경계심리를 고려할 경우 금일 전반적인 지수 상승 탄력은 제한적일 것으로 예상한다”고 말했다.같은 시간 코스닥은 0.65포인트(0.07%) 내린 898.29에 거래 중이다. 1.83포인트(0.20%) 내린 897.11에 출발해 900을 목전에 두고 보합세다. 투자자별로는 개인이 1374억 원을 사들인 가운데 외국인과 기관은 각각 612억 원, 372억 원을 팔아치우는 중이다.시가총액 상위 10개 종목 중에서는 에코프로비엠(247540)(-0.51%), 에코프로(-6.11%) 등 에코프로 그룹주의 하락세가 두드러졌다. 엘앤에프(066970)(-2.83%), 천보(278280)(-2.31%) 등 2차전지 관련 종목 전반적으로 숨고르기하는 모습이다. 셀트리온헬스케어(091990)(5.83%), HLB(028300)(0.97%), 셀트리온제약(068760)(3.16%) 등 바이오주는 상승세를 보였다. 카카오게임즈(293490)(1.22%), 펄어비스(263750)(1.34%) 등 게임주와 오스템임플란트(048260)(0.85%)에도 빨간불이 켜졌다. 한편 전날 미국 증시는 “금리 인상에 신중해야 한다”는 연방준비제도(Fed·연준) 인사들의 긍정적인 발언에도 불구하고 차익실현 물량 등으로 혼조세로 마감했다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 98.27포인트(0.29%) 오른 3만3684.79로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 0.17포인트(0.00%) 하락한 4108.94로, 나스닥지수는 전장보다 52.48포인트(0.43%) 떨어진 1만2031.88로 장을 마감했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "\"美 물가상승률 6% 넘으면 S&P 500 지수 최소 2% 하락 전망\"",
        "date": "2023.04.12. 오전 10:28",
        "content": "골드만삭스 \"금리 인상 후 CPI가 시장 변동성 키워\"\n\n\n\n미국 월가[AP=연합뉴스 자료사진]    (서울=연합뉴스) 이도연 기자 = 미국의 3월 소비자물가지수(CPI) 발표를 앞둔 가운데 물가상승률이 6% 이상이면 미국 스탠더드앤드푸어스(S&P) 500지수가 최소 2% 하락할 것이라는 전망이 나왔다.    11일(현지시간) 블룸버그통신에 따르면 골드만삭스 그룹의 존 플러드 파트너는 12일에 발표될 예정인 CPI 상승률에 따른 증시 변화 전망치를 제시했다.    플러드는 3월 CPI가 전월과 마찬가지로 전년 동월 대비 6% 오른다면 S&P500 지수가 최소 2% 하락하고 CPI 상승률이 5.2∼6%라면 S&P500 지수는 1~2% 내릴 것으로 예상했다.    그러나 블룸버그 조사와 마찬가지로 3월 CPI 상승률이 5.1%와 비슷하거나 일치한다면 주가가 오를 가능성이 큰 것으로 전망했다.    CPI 상승률이 4.6%에서 5.1% 사이라면 S&P500 지수가 0.5∼1% 상승하고 CPI 상승률이 4.6% 미만이면 주가가 최소 2% 오를 것으로 내다봤다.    이날 투자자들은 3월 CPI 보고서와 연방공개시장위원회(FOMC) 정례회의 의사록을 앞두고 관망세를 보였다.    뉴욕증시의 다우존스30 산업평균지수는 전장보다 98.27포인트(0.29%) 오른 33,684.79로 거래를 마쳤다.    S&P500 지수는 전장보다 0.17포인트(0.00%), 나스닥지수는 52.48포인트(0.43%) 각각 떨어졌다.    지난해부터 미국 연방준비제도(연준·Fed)가 공격적으로 금리를 인상한 이후 CPI는 주식 시장 변동성을 높인 요인 중 하나가 됐다.    이 기간 S&P500 지수는 CPI에 따라 평균 1.9% 상승 또는 하락했는데, 이는 그 이전 1년간의 변동 폭의 2배가 넘는 수준이다. 그러나 급격한 금리 인상으로 인해 경기 침체 가능성이 커지자 연준이 올해 말 금리 인상을 중단할 것이라는 기대로 S&P500지수는 올해 들어 현재까지 7.4% 상승했다.    물가상승률이 여러 방법으로 측정된다는 것도 투자자들을 어렵게 만든다고 블룸버그는 분석했다.    일부 이코노미스트와 애널리스트들은 인플레이션의 월별 변화에 초점을 맞추지만 다른 이들은 근원물가지수를 더 강조한다.    투자 리서치 회사인 22V 리서치가 최근 고객들을 대상으로 한 설문조사에 따르면 응답자 절반은 근원물가지수가 시장 예상치인 5.6% 또는 그 이상이 될 것으로 전망했다.    dylee@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "올들어 주가 600% 뛰더니…최태원·구광모 마저 제친 회장님",
        "date": "2023.04.12. 오전 10:15",
        "content": "이동채 에코프로 회장, 지분평가액 3.8조 원 '주식부자 7위'SK·현대차·LG·롯데그룹 회장 순위 웃돌아\n\n\n\n이동채 에코프로 회장/ 서울경제 DB[서울경제] 올 들어 에코프로(086520) 그룹주가 급등하면서 대주주인 이동채 에코프로 회장이 주식부자 7위에 올랐다. 5대 그룹 중 삼성을 제외하고 SK(034730)·현대차(005380)·LG(003550)·롯데그룹 회장들도 제쳤다.12일 금융정보업체 에프앤가이드에 따르면 전날 종가 기준 이동채 에코프로그룹 회장이 보유한 에코프로 지분평가액은 3조 8587억 원을 기록했다. 연초(5168억 원)와 비교했을 때 7.5배 증가한 수치다. 올 들어 에코프로가 607.77%, 에코프로비엠(247540)이 224.10%, 에코프로에이치엔(383310)이 63.40% 급등한 영향으로 풀이된다.이동채 회장은 SK·현대차·LG·롯데그룹 회장들의 지분평가액도 웃돌았다. 정의선 현대차그룹 회장이 9위(3조 2403억 원)였고, 최태원 SK그룹 회장(2조 2351억 원)이 12위, 구광모 LG그룹 회장(2조 1433억 원)이 13위, 신동빈 롯데그룹 회장(6681억 원)이 37위를 차지했다.이동채 회장보다 지분평가액이 높은 인사는 삼성그룹 인사들이었다. 우선 이재용 삼성그룹 회장(1위·12조 3131억 원), 홍라희 전(前) 리움미술관장(2위·7조 9260억 원), 이부진 호텔신라 사장(3위·5조9504억 원), 이서현 삼성복지재단 이사장(4위·5조 1259억 원) 등이 있었다. 이어 한진가(家) 조정호 메리츠금융지주 회장(5위·4조 3236억 원)과 현대가(家) 정몽구 현대차그룹 명예회장(6위·4조 2524억 원)이 잇따랐다.",
        "ticker": [
            "012030",
            "003550",
            "034730",
            "138040",
            "002320",
            "005380",
            "008770"
        ]
    },
    {
        "title": "웃고 윙크하는 '미래의 얼굴'…LG전자, 브랜드 재단장",
        "date": "2023.04.12. 오전 10:10",
        "content": "브랜드 로고에 8가지 모션 더해슬로건 전용서체도 새롭게 개발젊은 아이코닉 브랜드로 기업가치 전파\n\n\n\n[서울경제] LG전자의 브랜드 간판인 ‘미래의 얼굴’ 로고가 역동적으로 재단장된다. 브랜드 슬로건인 ‘Life’s good(좋은 삶)’의 전용 서체도 새롭게 개발돼 각종 광고 등에 활용할 예정이다.LG전자는 이 같은 내용의 브랜드 리인벤트(reinvent·재창조)를 실시하고 이를 전 임직원에게 공유했다고 12일 밝혔다.우선 미래의 얼굴 로고에 윙크·인사·놀라움 등 여덟 가지 모션이 추가된다. 전광판에 띄워진 로고가 고객에게 눈인사를 건네거나 음악에 맞춰 움직이는 등 역동적으로 변화하는 것이다. 로고 색상도 변화한다. 일명 ‘LG 액티브 레드’를 포인트컬러로 사용하는 한편 사업 부문별 성격에따라 빨간색부터 검은색까지 다양한 색상을 활용할 계획이다.\n\n\n\n브랜드 슬로건인 Life’s good의 전용 서체도 내부 개발을 거쳐 새롭게 변신했다. 제품과 서비스·커뮤니케이션을 통해 모든 사람들이 더 좋은 삶을 누리게 한다는 LG전자의 목표를 더 힘 있고 명확한 서체로 전달한다는 취지다.LG의 기업이미지(CI)인 미래의 얼굴은 1995년 도입돼 2015년 일부 서체와 색상 변경 등을 거쳐 지금까지 사용되고 있으며 브랜드 슬로건인 Life’s good은 2004년부터 채택됐다. 이번 브랜드 재단장은 LG전자에만 적용된다.조주완 LG전자 사장은 “이번 브랜드 리인벤트를 통해 혁신과 따뜻함이 조화를 이룬 LG전자만의 차별화된 정체성에 젊음과 역동성을 더하고 지역과 세대를 초월해 고객에게 꾸준히 사랑받는 아이코닉(ICONIC) 브랜드로 도약해나갈 것”이라고 말했다.",
        "ticker": [
            "003550",
            "066570"
        ]
    },
    {
        "title": "[게시판] 미래에셋운용, 캐나다 자회사 '호라이즌스 ETFs' CEO 선임",
        "date": "2023.04.12. 오전 9:58",
        "content": "로히트 메타 호라이즌스 ETFs 신임 최고경영자[미래에셋자산운용 제공]    ▲ 미래에셋자산운용은 캐나다 상장지수펀드(ETF) 운용 자회사인 호라이즌스(Horizons) ETFs의 신임 최고경영자(CEO)로 로히트 메타를 선임했다고 12일 밝혔다. 메타 신임 CEO는 캐나다 자산운용 분야에서 20년 이상의 경력을 쌓은 금융 전문가로 캐나다 대형 금융회사 가디언 캐피탈에서 수석부사장·CI 파이낸셜 마케팅 담당 부사장 등을 역임했다. 앞서 미래에셋자산운용은 2011년 캐나다 현지 ETF 운용사인 호라이즌스 ETFs를 인수하고 지난달 말 기준으로 토론토 증권거래소에 총 106개의 ETF를 상장했다. (서울=연합뉴스)"
    },
    {
        "title": "“전기차 24조 투자”...가속페달 밟는 현대차그룹株",
        "date": "2023.04.12. 오전 9:54",
        "content": "[사진=연합뉴스]현대차그룹이 2030년까지 국내 전기차에 24조원을 투자한다는 소식에 관련주가 12일 상승하고 있다.이날 오전 9시 41분 기준 현대차는 전날보다 2.6% 오른 19만7100원에 거래되고 있다. 기아는 전날보다 0.24% 오른 8만5200원에 거래 중이다.현대오토에버(5.76%), 현대모비스(4.30%), 현대위아(1.71%) 등 현대차 그룹주도 함께 상승세다.현대차그룹은 전날 경기 화성시 기아오토랜드에서 열린 고객 맞춤형 전기차 전용공장 기공식에서 2030년 중장기 투자전략을 발표했다.현대차, 기아, 현대모비스 등은 국내 전기차 분야에 2030년까지 24조원을 투자해 국내 전기차 연간 생산량을 151만대(수출 92만대)로 확대하고 글로벌 전기차 생산량을 364만대로 끌어올릴 계획이다.유지웅 다올투자증권 연구원은 “완성차그룹에 대한 저평가 구간을 단축시킬 유의미한 발표”라며 “2030년 전기차 판매 목표 상향은 시장 점유율 상승에 대한 강력한 자신감을 보여준다”고 밝혔다.자동차 수요 회복에 따른 실적 눈높이도 높아지고 있다. 김준성 메리츠증권 연구원은 “지난 3년간 신종 코로나바이러스 감염증(코로나19)으로 인해 멈춘 여행·출장이 재개되고 택시 탑승이나 승차 공유 차량 호출이 정상화됐다”며 “현대차의 실적 눈높이 상향과 밸류에이션(평가가치) 정상화가 동반될 것”이라고 분석했다. 그러면서 목표주가를 기존 25만원에서 28만원으로 상향 조정했다.",
        "ticker": [
            "000270",
            "030210",
            "012330",
            "307950",
            "011210",
            "005380"
        ]
    },
    {
        "title": "거래소, SK오션플랜트 이전상장·조선내화 분할재상장 승인",
        "date": "2023.04.12. 오전 9:43",
        "content": "SK오션플랜트 야드[SK오션플랜트 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = SK오션플랜트가 코스닥시장에서 유가증권시장으로 이전 상장한다.    12일 한국거래소에 따르면 SK오션플랜트와 조선내화는 거래소의 상장요건을 충족해 각각 주권 신규상장·분할재상장 예비심사에서 적격 승인을 받았다.    1996년 설립 이후 철강관·해상풍력 하부구조물 제조업을 하는 SK오션플랜트는 2008년 8월 코스닥시장에 상장했다.    지난해 별도 기준 매출액은 6천543억원, 영업이익은 516억원을 기록했다.    1947년에 설립된 조선내화는 종합 내화물 제조 사업을 영위하는 회사로 1988년 유가증권시장에 상장했다.    조선내화는 내화물 제조 사업부문을 인적분할해 신설되는 조선내화를 재상장하고, 존속법인인 조선내화홀딩스는 지주회사로 전환할 예정이다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "034730",
            "100090",
            "462520"
        ]
    },
    {
        "title": "코스피, 강보합세로 2,550대…미국 CPI 경계심↑(종합)",
        "date": "2023.04.12. 오전 9:42",
        "content": "IMF 한국 성장률 하향도 투자심리 제한…코스닥지수는 890대서 약보합세\n\n\n\n코스피, 2,450대서 약보합세로 마감(서울=연합뉴스) 이지은 기자 = 13일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 17.03포인트(0.69%) 내린 2,452.70으로, 코스닥지수는 전장보다 0.11포인트(0.01%) 오른 772.55로 장을 종료했다. 원/달러 환율은 12.1원 오른 1,277.3원에 마감했다. 2023.2.13 jieunlee@yna.co.kr(서울=연합뉴스) 배영경 기자 = 코스피가 12일 연일 상승세를 이어가고 있지만 미국 3월 소비자물가지수(CPI) 발표를 앞두고 경계심이 커져 2,550대에서 제한적 흐름을 보이고 있다.    이날 오전 9시 28분 현재 코스피는 전 거래일보다 5.57포인트(0.22%) 상승한 2,553.43이다.    지수는 전장보다 1.50포인트(0.06%) 내린 2,546.36으로 출발한 뒤 반등했지만 상승 폭을 키우지 못하고 2,550대에서 등락을 반복하고 있다.    유가증권시장에서 개인과 외국인이 각각 1천56억원, 202억원어치를 순매수하고 있다. 기관 홀로 1천230억원어치를 순매도 중이다.    서울 외환시장에서 원/달러 환율은 전날 종가보다 0.3원 오른 1,322.5원에 개장한 뒤 1,320원대 초반에서 제한적인 상승세를 보이고 있다.     이날 국내 증시는 미국 3월 CPI 발표를 앞두고 경계심이 높아지며 혼조세를 보인 지난밤 뉴욕증시의 영향을 받는 것으로 보인다.    11일(현지시간) 뉴욕증시에서 다우존스30산업평균지수(0.29%)는 상승 마감했지만, 스탠더드앤드푸어스(S&P)500지수는 0.17포인트(0.00%) 하락 마감했고 기술주 중심의 나스닥지수(-0.43%)도 전일 대비 떨어졌다.    3월 CPI가 추세적으로 하락하고 있다는 점이 확인되면 미 연방준비제도(Fed·연준)가 추가 금리 인상을 통해 긴축정책을 유지할 명분이 약해진다는 점에서 투자심리는 개선될 것으로 예상된다.    국제통화기금(IMF)이 올해 전 세계 경제성장률을 지난 1월 당시 전망치(2.9%)보다 0.1%포인트(p) 낮춘 2.8%로 제시하고, 미국·유럽 등 글로벌 은행권 위기가 선진국의 경착륙 위험을 키웠다고 경고한 점 등도 투자심리를 제한한 것으로 보인다.    IMF는 올해 한국 경제성장률 전망치도 종전 1.7%에서 1.5%로 0.2%p 낮췄다.    한지영 키움증권 연구원은 \"(최근 지수 상승에 따른) 차익실현 물량이 나올 수 있고, 한국 시각으로 오늘 저녁 발표될 미국 3월 CPI에 대한 경계심리 등으로 지수 상승 탄력이 전반적으로 제한될 수 있다\"고 내다봤다.    시가총액(시총) 상위권 종목 가운데 POSCO홀딩스(8.31%), 포스코퓨처엠(3.23%) 등은 강세를 나타냈다. 현대자동차그룹이 전날 오는 2030년까지 국내 전기차 분야에 24조원을 투자하겠다고 발표한 가운데 현대차(2.45%)와 현대모비스(2.49%)의 주가도 강세를 보였다.     반면 SK이노베이션(-1.48%)과 삼성전기(-1.29%) 등은 하락했다. 최근 연일 상승했던 대장주 삼성전자도 이날은 전일 대비 0.61% 하락하며 약보합세를 보였다.    업종별 지수의 경우 섬유·의복(-0.69%), 전기·전자(-0.58%), 화학(-0.58%), 의약품(-0.40%) 등은 약세인 반면 철강 및 금속(5.24%), 비금속광물(1.79%), 기계(2.14%) 등은 강세를 나타냈다.    같은 시각 코스닥지수는 전일보다 1.89포인트(0.21%) 떨어진 897.05다.    지수는 전 거래일보다 1.83포인트(0.20%) 내린 897.11로 출발했으나 상승 폭을 더는 키우지 못하고 있다.    코스닥시장에서 개인 홀로 997억원어치를 순매수하고 있다. 외국인과 기관은 각각 540억원, 226억원어치를 순매도 중이다.    시총 상위종목 가운데 케어젠(9.26%), 셀트리온헬스케어(4.04%), 셀트리온제약(1.58%) 등은 상승세다. 최근 급등세를 펼치며 주가 과열 평가를 받은 에코프로는 전일보다 5.20% 떨어졌다.    ykbae@yna.co.kr",
        "ticker": [
            "005490",
            "034730",
            "096770",
            "009150",
            "005930",
            "136490",
            "068270",
            "039490",
            "003670",
            "012330",
            "005380"
        ]
    },
    {
        "title": "'과열 논란' 에코프로비엠, 30만원 내외서 오르락내리락",
        "date": "2023.04.12. 오전 9:37",
        "content": "증권가 \"'포모 주식'으로 단기 과열…더 오르기 어렵다\"\n\n\n\n에코프로비엠 로고[에코프로비엠 제공]    (서울=연합뉴스) 윤선희 기자 = 에코프로비엠이 단기 급등 양상을 보이자 시장에서 '과열 주의보'가 확산하고 있다.    12일 코스닥시장에서 에코프로비엠은 장 초반 차익실현 매물과 추종 매수세가 팽팽하게 맞서면서 오르락내리락하고 있다.     주가는 연초보다 220% 넘게 뛰면서 지난 10일 장중 31만5천500원까지 오르는 등 과열 양상을 보이고 있다.     이날 오전 기준 주가수익비율(PER)은 121배를, 주가순자산비율(PBR)은 20배를 각각 넘었다.     증권가에선 에코프로비엠 주가가 과열 양상에 진입했다며 추종 매수에 우려를 드러내고 있다.     하이투자증권은 에코프로비엠이 단기 급등으로 오는 2030년 실적까지 주가에 반영됐다며 투자 의견을 매수에서 보유로 낮췄다.    이 증권사는 에코프로비엠 목표주가를 2027년 미래 성장 계획을 반영해 16만원에서 26만5천원으로 올렸다.     그러나 목표주가가 전날 종가 29만4천500원보다 낮은 수준이어서 투자 의견 보유는 사실상 매도 의견과 같은 것으로 해석된다.    정원석 연구원은 \"에코프로비엠 목표주가는 2027년 예상 주당순이익(EPS) 1만3천141원에 주가수익비율(PER) 20배를 적용해 산출했다\"며 \"이는 2030년 전 세계 전기차 침투율이 50%까지 높아지는 과정에서 실적 성장세가 둔화할 것을 고려한 것\"이라고 설명했다.    그러면서 \"현 주가의 평가 가치(밸류에이션)는 2025년 예상 실적 기준 PER 41.2배로 2027∼2030년 실적이 선반영된 수준까지 상승했으며 전 세계 2차전지셀, 소재업종 내 가장 높은 멀티플을 적용받고 있다\"고 지적했다.    정 연구원은 \"지금의 주가 흐름은 이른바 유튜브에서 시작된 포모(FOMO·자신만 뒤처지거나 소외된 그것 같은 두려움을 갖는 증상) 주식이 돼버린 탓에 기업 본연의 가치와 밸류에이션을 무시한 상승세가 나타나고 있다고 판단한다\"고 말했다.     그러면서 \"에코프로비엠 주가는 분명 오버슈팅(과열) 구간에 있어 주가가 조정을 받지 않으면 당분간 상승 여력을 기대하기 어렵다\"며 \"시장이 합리적이라면 지금의 상승세는 얼마 남지 않은 데다, 단기에 주가가 급등한 만큼 조정에 주의할 필요가 있다\"고 강조했다.     김현태 BNK투자증권 연구원도 이날 에코프로비엠 목표주가를 30만원으로 올리면서도 \"최근 주가에 수주 기대감 등 긍정적인 요소가 선반영돼 추가 상승 여력은 크지 않다\"며 투자 의견을 '보유'로 내렸다.     목표주가 30만원도 지난 10일 기록한 장중 최고가보다 낮은 수준이어서 사실상 더는 주가 상승을 통한 차익을 거두기 어렵다고 본 것이다.     indigo@yna.co.kr"
    },
    {
        "title": "[특징주]포스코홀딩스, 日혼다와 전기차 '동맹' 소식에 7%대↑",
        "date": "2023.04.12. 오전 9:35",
        "content": "[이데일리 이용성 기자] POSCO홀딩스(005490)가 일본 혼다와 전기차 사업분야에서 포괄적인 협력 체계를 구축하기로 하자 장 초반 강세를 보이고 있다. \n\n\n\n12일 마켓포인트에 따르면 오전 9시29분 현재 POSCO홀딩스는 전 거래일 대비 7.18% 오른 42만5500원에 거래되고 있다. 이는 포스코그룹과 혼다가 ‘전기차 사업에 대한 포괄적인 양해각서(MOU)’를 체결했기 때문인 것으로 풀이된다. 앞서 포스코그룹과 혼다는 전날 서울 포스코센터에서 최정우 포스코그룹 회장, 미베 토시히로 혼다 사장을 포함한 양사 주요 경영진들이 참석한 가운데 글로벌 전기차 시장에 대응해 양사가 적극 협력하기로 합의했다.최정우 포스코그룹 회장은 “혼다와 포스코그룹이 기존 철강분야 파트너십을 이차전지소재 분야로 확대해 포스코그룹의 이차전지소재 풀밸류체인 전략과 혼다의 전기차 확장전략에 상호간 윈윈 할 수 있는 계기가 될 것”이라고 밝혔다.",
        "ticker": [
            "005490"
        ]
    },
    {
        "title": "[특징주]KEC, 1190억 규모 주주배정 유상증자에 14%대↓",
        "date": "2023.04.12. 오전 9:35",
        "content": "[이데일리 김응태 기자] KEC가 대규모 유상증자를 결정하면서 약세다.12일 마켓포인트에 따르면 오전 9시31분 KEC(092220)는 전날보다 14.16% 하락한 2485원에 거래되고 있다. KEC는 1190억원 규모의 시설자금 및 운영자금 조달을 위해 주주배정 후 실권주 일반공모 방식의 유상증자를 결정했다고 전날 밝혔다. 발행되는 신주는 5600만주다. 신주 예정발행가액은 주당 2125원이다. 구주주 청약예정일은 오는 6월21~22일이다. 구주주 청약 및 초과청약 결과 발생한 실권주에 대한 일반공모 청약은 6월26~27일에 진행된다. 신주상장예정일은 오는 7월14일이다.",
        "ticker": [
            "092220"
        ]
    },
    {
        "title": "[개장시황] 美 CPI 관망 속 코스피·코스닥 보합…환율은 상승 시작",
        "date": "2023.04.12. 오전 9:35",
        "content": "[게티이미지][헤럴드경제=서경원 기자] 코스피가 12일 약보합세를 보이며 2540대에서 출발했다.이날 오전 9시 1분 현재 코스피는 전 거래일보다 3.00포인트(0.12%) 떨어진 2544.86이다.지수는 전장보다 1.50포인트(0.06%) 내린 2546.36으로 개장했다.같은 시각 코스닥지수는 전장보다 3.77포인트(0.42%) 하락한 895.17이다.이날 원/달러 환율은 장 초반 강보합세다.서울 외환시장에서 오전 9시 3분 현재 달러 대비 원화 환율은 전날보다 0.55원 오른 1322.75원이다.환율은 전날보다 0.3원 높은 1322.5원에 개장한 뒤 1320원대 초반에서 제한적 상승세를 보이고 있다.한국 시간으로 이날 밤 발표되는 미국 3월 소비자물가지수(CPI) 발표를 앞두고 외환시장에서도 경계심이 커진 상황이다.월스트리트저널(WSJ)에 따르면 이코노미스트들은 3월 CPI가 전월보다 0.2% 올라 전달의 0.4% 상승에서 둔화하고, 전년 대비로는 5.1% 올라 전달의 6.0% 상승에서 둔화했을 것으로 전망했다.수급상으로는 1320원을 중심으로 배당금 역송금 등 결제 수요와 수출업체 네고(달러 매도) 물량이 공방을 펼칠 것으로 보인다.1320원대 초반 구간에서는 외환 당국의 미세조정에 대한 경계감도 지속되고 있다.민경원 우리은행 연구원은 \"역내외 달러화 매수세에 환율이 상승 압력을 받겠지만 외환 당국의 구두 개입 및 미세조정 부담이 상승세를 억제할 것\"이라고 말했다.같은 시간 원/엔 재정환율은 100엔당 989.71원이다. 전날 오후 3시 30분 기준가(991.19원)에서 1.48원 내렸다."
    },
    {
        "title": "'삼전 개미'들 웃음꽃 피울까…외국계 증권사도 목표가 상향",
        "date": "2023.04.12. 오전 9:26",
        "content": "골드만삭스·HSBC 등 목표주가 ↑\"감산으로 메모리 가격 회복 빠를 것\"\n\n\n\n[서울경제] 삼성전자(005930)가 올해 1분기 14년 만에 최악의 영업이익을 기록했지만, 메모리 반도체 감산을 결정하면서 국내 증권사에 이어 외국계 증권사들도 목표주가를 줄상향하고 있다.12일 금융투자업계에 따르면 골드만삭스, HSBC, 미즈호 등은 최근 보고서를 내고 삼성전자 목표주가를 올려잡았다. 삼성전자가 지난 7일 올해 1분기 잠정 실적을 발표하며 “공급성이 확보된 제품 중심으로 의미 있는 수준까지 메모리 생산량을 하향 조정 중”이라며 감산 의지를 밝히면서다.우선 골드만삭스는 삼성전자 목표주가를 기존 7만 4000원에서 7만 7000원으로 상향조정했다. 골드만삭스는 “메모리 실적 악화로 회사의 단기 수익은 좋지 않겠지만, 감산으로 인해 메모리 재고 수준이 2분기 하락하기 시작할 것으로 예상한다”며 “삼성전자 전체 실적도 2분기 바닥을 찍을 것으로 예상된다”고 설명했다. 이어 \"메모리 가격 환경이 유리해지면서 하반기에는 유의미한 이익 회복으로 이어질 가능성이 높다\"고 했다.HSBC는 삼성전자의 감산으로 메모리 가격이 더 빨리 회복될 것으로 예상했다. HSBC는 “감산량은 D램과 낸드 모두에서 15∼20% 수준일 것으로 추정한다”며 “재고가 줄어들면서 D램과 낸드 가격 하락이 2분기부터 둔화할 것이고, 3분기에는 반등할 것”이라고 덧붙였다. 목표주가도 기존 7만 5000원에서 8만 8000원으로 상향 조정했다.미즈호는 삼성전자의 목표주가를 기존 7만 7000원에서 8만 원으로 올렸다. 미즈호는 “경쟁사들이 메모리 업황 침체기에 설비투자 확장이나 공장 이전 등에 대한 투자에서 제한된 선택지를 가진 데 반해 삼성전자는 이 기회에 리더십을 공고히 할 수 있을 것”이라며 “다음 상승 사이클에서 가장 큰 수혜자가 될 것”이라고 설명했다.씨티(8만 7000원), JP모건(7만 5000원), 노무라(7만 1000원), 모건스탠리(7만 원) 등은 목표주가를 유지했지만, 삼성전자의 감산으로 인해 업황 회복이 빨라질 것이라고 예상했다.씨티는 “거시경제 불안에도 삼성전자는 하반기 메모리 시장 회복에 따라 실적이 개선될 것”이라며 “메모리 시장은 3분기 바닥을 찍고 하반기 다른 메모리 업체들의 감산에 힘입어 이익이 반등할 것”이라고 관측했다. 또 노무라증권은 “삼성전자가 감산 행렬에 동참하면서 메모리 시장 재고가 2분기부터 감소하고, 3분기에는 가격이 안정화할 것으로 보인다”며 “삼성전자의 매출도 2분기 저점을 찍고 반등할 것”이라고 예상했다.국내 증권사들도 앞서 삼성전자의 목표주가를 일제히 올려잡았다. IBK투자증권(9만 원), BNK투자증권(8만 7000원), 하이투자증권(8만 3400원), 키움증권(8만 원), 신영증권(7만 9000원), 유진투자증권(7만 8000원), 다올투자증권(7만 5000원) 등이 7일 이후 목표가를 올려 잡았다.한편 외국인은 7일부터 11일까지 3거래일 동안 삼성전자 주식을 1조 2546억 원 순매수했다. 감산 결정 이후 주가도 6만 5000원 선을 회복했지만, 12일 오전 9시 25분 기준 차익실현 매물이 나오면서 전일 대비 0.61% 하락한 6만 5500원에 거래 중이다.",
        "ticker": [
            "030210",
            "005930",
            "001720",
            "001200",
            "039490"
        ]
    },
    {
        "title": "[특징주] 포스코홀딩스, 혼다와 '전기차 동맹' 소식에 8%↑",
        "date": "2023.04.12. 오전 9:26",
        "content": "[서울경제] 포스코그룹이 일본 자동차회사 혼다와 전기자동차(EV) 배터리 소재 조달·재활용 협력을 시작했다는 소식에 포스코홀딩스(POSCO홀딩스(005490)) 주가가 장 초반 강세다. \n\n\n\n최정우(왼쪽) 포스코그룹 회장과 미베 토시히로 혼다 사장이 지난 11일 서울 포스코센터에서 양사간 포괄적 양해각서를 체결하고 있다. 사진 제공=포스코그룹12일 오전 9시 24분 포스코홀딩스는 전일 대비 3만 2000원(8.06%) 상승한 42만 9000원에 거래되고 있다. 포스코홀딩스는 전날 일본 혼다와 전기차 사업부문에서 포괄적인 업무협약(MOU)을 체결했다는 소식을 알렸다.양사는 지속 성장할 것으로 전망되는 글로벌 전기차 시장에 대응해 적극 협력하기로 합의했다. 기존 철강부문에서의 협력을 강화하고, 2차전지소재 부문에서도 양·음극재, 전고체전지용소재, 리사이클링 등의 분야에서 새롭게 협력하는 방안을 논의하기로 했다.포스코그룹은 세계에서 유일하게 리튬, 니켈, 흑연 등 이차전지소재 원료부터 전구체, 양극재와 음극재, 차세대 이차전지용 소재까지 생산, 공급하는 가치사슬(밸류체인)을 구축하고 있다. 2030년까지 양극재 61만톤(t), 음극재 32만t, 리튬 30만t, 니켈 22만t 생산 및 판매체계를 구축하고 2차전지소재 사업에서만 매출액 41조 원을 달성한다는 목표다.",
        "ticker": [
            "005490"
        ]
    },
    {
        "title": "[특징주] 타이어주, 수익성 개선 전망에 강세",
        "date": "2023.04.12. 오전 9:24",
        "content": "한국타이어앤테크놀로지 본사[한국타이어앤테크놀로지 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 한국타이어앤테크놀로지, 넥센타이어 등 타이어 관련주가 12일 물류비 하락으로 수익성이 개선될 것이라는 기대에 강세를 보이고 있다.    이날 개장 직후 유가증권시장에서 한국타이어앤테크놀로지는 전 거래일 대비 4.33% 오른 3만4천950원에, 넥센타이어는 전장보다 3.25% 오른 8천860원에 거래됐다. 넥센타이어는 이날 52주 신고가를 경신했다.    증권업계는 타이어업체들이 물류비 하락 영향으로 수익성이 크게 개선될 것으로 보고 있다.    장문수 현대차증권 연구원은 \"한국타이어앤테크놀로지는 내부 통제 미흡과 대전공장 화재 이슈로 주가가 상승분을 반납해 저평가돼있다\"며 \"운임비와 유가 등 주요 비용 요인 상승세가 둔화해 국내 타이어업체 손익에 의미 있는 개선을 보여줄 것\"이라고 예상했다.    김진우 한국투자증권 연구원은 최근 넥센타이어 종목 보고서에서 \"올해 하반기 매출액 대비 물류비가 10% 이하로 낮아지면서 영업이익률도 매 분기 상승할 전망\"이라며 목표주가를 1만원에서 1만2천원으로 올렸다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "005720",
            "002350",
            "161390",
            "005380",
            "001500"
        ]
    },
    {
        "title": "코스피 2550선 강보합…\"종목별 순환매 장세 전망\"",
        "date": "2023.04.12. 오전 9:23",
        "content": "전일인 11일 오후 서울 중구 하나은행 명동점 딜링룸 전광판. 사진=뉴스1코스피지수가 12일 장 초반 소폭 오르고 있다.이날 오전 9시15분 현재 코스피지수는 전일 대비 9.1포인트(0.36%) 오른 2556.96을 기록 중이다. 개인과 외국인이 각각 727억원, 323억원어치 사들이고 있지만, 기관 홀로 1018억원어치 팔아치우고 있다.유가증권시장에서 시가총액 상위 10종목들은 오르는 종목보다 내리는 종목이 더 많다. 삼성전자(-0.46%), LG에너지솔루션(-0.49%), LG화학(-0.62%) 등이 하락 중인 반면, 현대차(2.71%), POSCO홀딩스(4.91%), 기아(1.06%) 등은 오르는 중이다.증권가 전문가들은 우리 증시가 순환매 장세를 펼 것이라고 내다봤다. 서상영 미래에셋증권 연구원은 \"미 증시는 금융시스템 불안 등이 여전하지만, 확대되지 않을 경우 견고한 성장이 이어질 수 있다는 분석이 나와 우리 증시에 긍정적\"이라면서도 \"연초 대비 상승폭이 컸던 대형 기술주와 반도체, 소프트웨어 업종 등이 차익실현 매물 출회로 내린 점은 부담\"이라고 했다.그는 \"미 증시는 그동안 강세를 견인한 기술주가 약세를 보이는 등 순환매가 유입돼 한국 증시도 관련 흐름을 보일 것\"이라며 \"우리 증시는 소폭 하락 출발해 글로벌 성장률이 30년내 최저치를 기록한 점, 우리나라 성장률에 대해 1.7%에서 1.5%로 하향 조정한 점을 감안해 매물 출회 가능성이 높을 것으로 관측한다\"고 말했다.코스닥지수는 전일보다 1.12포인트(0.12%) 내린 897.82에 거래 중이다.시총 10종목들을 보면 대부분 오르고 있다. 에코프로비엠(1.7%)과 셀트리온헬스케어(2.24%), HLB(0.69%), 카카오게임즈(0.37%), 셀트리온제약(0.68%), 오스템임플란트(0.9%) 등이 상승중이다. 에코프로(-4.03%), 엘앤에프(-1.1%) 등은 내리고 있다.서울 외환시장에서 원·달러 환율은 0.3원 오른 1322.5원에 개장했다.한편 간밤 뉴욕증시는 다음 날 발표되는 소비자물가지수(CPI)를 앞두고 대형 기술주의 부진으로 혼조세를 나타냈다.11일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 98.27포인트(0.29%) 오른 3만3684.79로 거래를 끝냈다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 0.17포인트(0%) 내린 4108.94로, 나스닥지수는 전장보다 52.48포인트(0.43%) 떨어진 1만2031.88로 장을 마쳤다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "000270",
            "006800",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주]현대차·기아, 8년간 전기차 24조 투자 방침에 강세",
        "date": "2023.04.12. 오전 9:22",
        "content": "[이데일리 김응태 기자] 현대차그룹이 전기차 분야 대규모 투자 계획을 내놓으면서 강세다. 12일 마켓포인트에 따르면 오전 9시16분 현대차(005380)는 전거래일 대비 2.71% 상승한 19만7300원에 거래되고 있다. 장중에는 3%대까지 뛰었다.기아(000270)는 전날보다 0.82% 상승한 8만5700원에 거래 중이다. 현대모비스(012330)는 22만7000원으로 전날 대비 2.71% 상승하고 있다.현대차, 기아, 현대모비스 등 현대차그룹은 전날 윤석열 대통령이 기아 전기차 공장 기공식을 방문한 가운데, 글로벌 톱3 도약을 위한 투자 전략을 공개했다. 현대차그룹은 오는 2030년까지 8년간 국내 전기차 분야에 24조원을 투자하겠다고 밝혔다. 국내 전기차 연간 생산량을 오는 2030년까지 151만대, 글로벌 전기차 생산량은 364만대로 확대한다는 전략이다.",
        "ticker": [
            "000270",
            "012330",
            "005380"
        ]
    },
    {
        "title": "[특징주]자동차부품株, 현대차 24兆 투자 계획에 이틀 연속 강세",
        "date": "2023.04.12. 오전 9:20",
        "content": "[이데일리 이용성 기자] 현대차그룹이 오는 2030년까지 전기차에 24조를 투자한다는 계획에 자동차 부품주가 이틀 연속 강세다. \n\n\n\n12일 마켓포인트에 따르면 오전 9시12분 현재 현대오토에버(307950)는 전 거래일 대비 5.43% 오른 13만원에 거래 중이다. 현대모비스(012330)와 현대위아(011210)는 각각 2.49%, 2.33% 오름세를 나타내고 있다. 현대차그룹에 부품을 납품하는 다른 업체들의 주가도 강세를 보이고 있다. 화신(010690)은 전 거래일 대비 7.9% 오른 1만4490원에 거래 중이고, 한온시스템(018880)과 에스엘(005850)은 각각 5.47%, 2.51%의 상승률을 보이며 강세다. 앞서 현대자동차그룹이 오는 2030년까지 국내 전기차 분야에 24조원을 투자한다는 계획을 밝혔다. 그러면서 2030년까지 글로벌 전기차 생산량 364만대를 목표치로 제시했다. 이에 증권가에선 자동차 부품 주들이 수혜를 입고, 기업가치 상승이 기대할 것이라 분석했다. 유지웅 다올투자증권 연구원은 “이번 발표 이후 글로벌 지역별 전기차 사업계획 상향조정이 이어지면서 기업가치 상승으로 이어질 것”이라고 전망했다.",
        "ticker": [
            "030210",
            "005850",
            "018880",
            "012330",
            "307950",
            "011210",
            "005380",
            "010690"
        ]
    },
    {
        "title": "[특징주] KEC, 1천190억원 규모 유상증자 결정에 급락",
        "date": "2023.04.12. 오전 9:17",
        "content": "KEC(케이이씨)[촬영 안 철 수]    (서울=연합뉴스) 채새롬 기자 = KEC가 대규모 유상증자 소식에 12일 장 초반 급락했다.    이날 오전 9시 10분 유가증권시장에서 KEC는 전 거래일보다 14.51% 내린 2천475원에 거래되고 있다.    KEC는 전날 1천190억원 규모의 주주배정 유상증자를 결정했다고 공시했다. 1주당 예상 발행가는 2천125원, 발행 예정 주식 수는 5천600만주다.     회사 측은 시설자금, 운영자금 목적으로 자금을 조달한다고 밝혔다.     대규모 유상증자는 지분가치 희석 효과 때문에 주가를 하락시키는 경우가 많다.    srchae@yna.co.kr",
        "ticker": [
            "092220"
        ]
    },
    {
        "title": "[특징주] 에코프로, 주가 과열 논란에 장 초반 3%대 하락",
        "date": "2023.04.12. 오전 9:16",
        "content": "에코프로비엠 포항사업장[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 주가가 과열됐다는 평가를 받는 에코프로가 12일 장 초반 4% 넘게 하락하고 있다.    이날 오전 9시 2분 코스닥시장에서 에코프로의 주가는 전 거래일 대비 3.38% 내린 74만3천원이다.     개장 직후에는 5.98% 급락해 72만3천원까지 내려가기도 했다.    에코프로는 주가 과열 논란 속에서도 전날 82만원까지 오르며 52주 신고가를 재차 경신했으나, 현재 주가가 미래 가치를 뛰어넘었다는 지적이 연달아 이어지자 약세 전환한 것으로 보인다.    이날 하나증권은 에코프로의 목표주가를 기존 15만8천원에서 45만4천원으로 올리면서도, 매도 의견은 '매수'에서 '매도'로 낮췄다.    김현수 하나증권 연구원은 이날 에코프로 관련 보고서에서 \"현 시가총액은 5년 후 예상 기업 가치를 넘어섰다\"며 장기적인 미래 실적을 주가에 반영하려면 중기 실적을 확인하는 조정 기간이 필요하다고 밝혔다.    하이투자증권은 에코프로의 자회사 에코프로비엠이 2030년 실적까지 주가에 반영하고 있다며 목표주가를 26만5천원으로 올리는 동시에 투자 의견을 '매수'에서 '보유'로 내렸다.    같은 시간 에코프로비엠의 주가는 전 거래일 대비 1.70% 오른 29만9천500원, 에코프로에이치엔은 1.81% 하락한 7만6천원이다.    ydhong@yna.co.kr"
    },
    {
        "title": "[특징주]에코프로, 증권가 첫 ‘매도 의견’ 속 3%대↓",
        "date": "2023.04.12. 오전 9:13",
        "content": "[이데일리 이정현 기자] 에코프로(086520)가 증권가의 우려 속 약세로 출발했다.12일 마켓포인트에 따르면 오전 9시4분 현재 에코프로는 전 거래일 대비 3.77%(2만9000원) 하락한 74만 원에 거래 중이다. \n\n\n\n이날 하나증권은 에코프로의 적정 가치에 대한 면밀한 검토가 필요한 시점이라고 분석하며 투자의견 ‘매도’, 목표가는 45만4000원을 제시했다.김현수 하나증권 연구원은 관련보고서에서 “에코프로의 현 시가총액은 5년 후 예상 기업 가치를 넘어섰다”며 “현재 기준 좋은 주식이라 보기 어렵다”고 진단했다. 탄소 중립 경제로의 전환과 미국 등 선진 시장의 탈중국 기조 등이 한국 2차전지 산업의 미래 실적을 뒷받침하고 있지만, 60개월 이후의 상황까지 앞서 기대하는 것은 위험하다는 지적이다.하나증권이 산출한 에코프로의 2027년 합산 목표 시가총액은 11조8000억 원이다. 자회사별 예상이익에 근거한 것으로 에코프로비엠(247540)이 5조8000억 원, 에코프로머티리얼즈가 3조6000억 원, 에코프로이노베이션이 6000억 원, 에코프로CnG가 8000억 원 등이다. 11일 종가기준 에코프로의 시가총액은 19조8995억 원이다.",
        "ticker": [
            "136490",
            "450080"
        ]
    },
    {
        "title": "코스피, 외국인·개인 ‘사자’ 속 강보합 출발…자동차주↑",
        "date": "2023.04.12. 오전 9:13",
        "content": "코스피, 2550선 부근서 등락외국인·개인 매수, 기관 매도 우위현대차 2%대·기아 1%대 상승[이데일리 원다연 기자] 코스피 지수가 12일 강보합 출발하고 있다. 마켓포인트에 따르면 이날 오전 9시 8분 현재 코스피 지수는 전 거래일 대비 7.97포인트(0.31%) 오른 2555.83에 거래되고 있다. 코스피 시장에서는 장 초반 외국인과 개인 투자자가 373억원, 519억원을 순매수하고, 기관 투자자는 852억원을 순매도하고 있다. 간밤 뉴욕증시는 소비자물가지수(CPI) 발표를 앞두고 혼조세로 마감했다. 11일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 98.27포인트(0.29%) 오른 3만3,684.79로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 0.17포인트(0.00%) 하락한 4108.94로, 나스닥지수는 전장보다 52.48포인트(0.43%) 떨어진 1만2031.88로 장을 마감했다. 한지영 키움증권 연구원은 “이날 코스피는 장중 200주선 안착을 시도하는 과정에서 기술적·차익 실현 물량 출회와 저녁 발표 예정인 3월 CPI 경계 심리에 전반적인 지수 상승 탄력은 제한적일 것”이라고 봤다. 장 초반 대형주와 중형주가 보합 수준에 움직이는 가운데 소형주가 0.5% 안팎 오르고 있다. 업종별로는 운수장비가 2%대 오르고 있고, 기계, 철강및금속 등이 1%대 상승세다. 반면 화학 업종은 0.7% 안팎 내리고 있다. 시가총액 상위 종목들의 주가 흐름은 엇갈리고 있다. 상승세를 이어오던 삼성전자(005930)와 SK하이닉스(000660)는 0.5% 안팎 하락하고 있고, LG에너지솔루션(373220)과 LG화학(051910)도 하락세다. 반면 현대차그룹의 전기차 24조원 투자 계획 발표에 현대차(005380)와 기아(000270)는 각각 3%대, 1%대 오르고 있다. 현대모비스(012330)도 2%대 상승하고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "005930",
            "039490",
            "012330",
            "005380"
        ]
    },
    {
        "title": "[특징주]티로보틱스, SK와 2차전지 자동화 시스템 공급계약에 강세",
        "date": "2023.04.12. 오전 9:11",
        "content": "[이데일리 김응태 기자] 티로보틱스가 SK와 2차전지 생산 자동화 시스템 공급계약을 체결했다는 소식에 강세다. 12일 마켓포인트에 따르면 오전 9시6분 티로보틱스(117730)는 전거래일 대비 26.16% 상승한 1만2200원에 거래되고 있다.티로보틱스는 전날 295억원 규모의 2차전지 생산 공정 물류 자동화 시스템을 SK(034730)에 공급하기로 했다고 밝혔다. 이는 최근 매출액 대비 52%다. 계약기간은 오는 2025년 6월30일까지다.",
        "ticker": [
            "034730"
        ]
    },
    {
        "title": "코스닥, 보합권 출발해 890선…\"에코프로株 변동성 대비\"",
        "date": "2023.04.12. 오전 9:09",
        "content": "외인·기관 ‘팔자’…업종별·시총상위주 혼조세금융·IT부품 1~2%대 상승…운송장비·음식료↓에코프로비엠 1%대 상승…에코프로 2%대 하락[이데일리 이은정 기자] 12일 코스닥 지수가 장 초반 외국인과 기관의 동반 ‘팔자’ 속 보합권에서 등락하고 있다. 증권가는 급등 랠리를 이어가고 있는 에코프로(086520) 관련주 변동성에 대비해야 한다는 의견을 제시했다. \n\n\n\n마켓포인트에 따르면 이날 오전 9시5분 코스닥 지수는 전 거래일보다 2.70포인트(0.30%) 하락한 896.24를 기록하고 있다. 이날 지수는 897선에서 출발했다.간밤 뉴욕증시 주요 지수는 혼조세를 보였다. 11일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.29% 오른 3만3684.79로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 0.17포인트(0.00%) 하락한 4108.94로, 나스닥지수는 전장보다 0.43% 떨어진 1만2031.88로 마감했다.한지영 키움증권 연구원은 “미 3월 소비자물가지수(CPI) 경계심리를 고려 시, 금일 전반적인 지수 상승 탄력은 제한적일 것으로 예상한다”며 “연이은 랠리를 전개 중인 에코프로(+6.5%) 등 2차전주들에 대한 수급 쏠림과 수급 이탈 전망이 대립하고 있는 만큼, 이들 주식에 대한 주가 변동성 확대를 대비할 필요가 있다”고 말했다.수급별로는 외국인 321억원, 기관은 18억원 팔아치우고 있다. 개인은 352억원 사들이고 있다. 프로그램 매매는 차익과 비차익을 합쳐 377억원 매도 우위를 보이고 있다. 업종별로는 상승 우위다. 금융은 2%대, IT부품, 금속은 1%대, 일반전기전자, 화학, IT H/W, 반도체, 건설, 종이목재, 기계장비, 제조, 정보기기, 통신장비, 운송, 인터넷은 1% 미만 하락하고 있다. 운송장비부품은 2%대, 컴퓨터서비스는 1%대, 음식료담배, 방송서비스, 제약, 오락문화, 디지털컨텐츠, 출판매체복제, 소프트웨어 등은 1% 미만 상승하고 있다. 시총상위주들은 혼조세다. 셀트리온헬스케어(091990)는 3%대, HLB(028300), 셀트리온제약(068760)은 1%대, 카카오게임즈(293490), 오스템임플란트(048260), 펄어비스(263750)는 1% 미만 오르고 있다. 에코프로비엠(247540)은 상승 전환해 1%대 오르고 있다. 에코프로(086520)는 2%대, 엘애에프, 천보(278280)는 1%대, JYP Ent.(035900)는 1% 미만 하락하고 있다.",
        "ticker": [
            "068270",
            "035720",
            "039490"
        ]
    },
    {
        "title": "코스피, 약보합세 출발…2,540대",
        "date": "2023.04.12. 오전 9:06",
        "content": "코스피 코스닥[연합뉴스TV 캡처]    (서울=연합뉴스) 배영경 기자 = 코스피가 12일 약보합세를 보이며 2,540대에서 출발했다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 3.00포인트(0.12%) 떨어진 2,544.86이다.     지수는 전장보다 1.50포인트(0.06%) 내린 2,546.36으로 개장했다.    같은 시각 코스닥지수는 전장보다 3.77포인트(0.42%) 하락한 895.17이다.    ykbae@yna.co.kr"
    },
    {
        "title": "[특징주]슈프리마아이디 최대주주 변경 소식에 '급등'",
        "date": "2023.04.12. 오전 9:06",
        "content": "[이데일리 양지윤 기자] 슈프리마아이디가 최대주주 변경 소식에 장 초반 급등세를 타고 있다.\n\n\n\n12일 마켓포인트에 따르면 오전 9시3분 현재 슈프리마아이디(317770)는 전 거래일보다 18.68% 오른 4만2250원에 거래되고 있다.전날 슈프리마아이디는 기존 최대주주인 슈프리마에이치큐가 지분 155만7550주를 주당 3만5600원에 ‘글로벌윈-위드윈신기술투자조합1호외3인‘에게 양도하는 양수도계약을 체결했다고 공시했다. 총 양수도금액은 554억4878만원이다."
    },
    {
        "title": "하나증권, 에코프로 '매도' 의견…\"5년 후 예상 가치 넘어서\"",
        "date": "2023.04.12. 오전 9:00",
        "content": "목표주가는 상향…\"중기 실적 확인해야\"\n\n\n\n에코프로비엠[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 하나증권은 12일 에코프로에 대해 면밀한 적정 가치 검토가 필요하다며 목표주가를 기존 15만8천원에서 45만4천원으로 올리면서도 투자 의견은 '매수'에서 '매도'로 변경했다.    김현수 연구원은 이날 에코프로 관련 보고서에서 \"현 시가총액은 5년 후 예상 기업 가치를 넘어섰다\"며 \"현재 기준 좋은 주식이라 보기 어렵다\"고 밝혔다.    이어 \"포모(FOMO·자신만 뒤처져있다는 두려움) 매수 및 회피를 모두 경계한다\"며 \"리스크를 떠안는 매수도 위험하지만 3개월간 주가가 562% 상승한 것을 전부 시장의 광기로 치부하는 것 역시 현재 상황을 오독할 위험이 있다\"고 지적했다.    탄소 중립 경제로의 전환과 미국 등 선진 시장의 탈중국 기조 등이 한국 2차전지 산업의 미래 실적을 뒷받침하고 있지만, 60개월 이후의 상황까지 앞서 기대하는 것은 위험하다고 지적됐다.    각국의 정치·경제적 변수가 2차전지 성장의 원인인 탈탄소 정책 기조와 미·중 분쟁에 영향을 미칠 수 있고, 산업 성장 과정에서 신규 경쟁자가 진입하는 것 역시 고려해야 하기 때문이다.    김 연구원은 \"미국 및 유럽의 정책 구도, 자동차 기업들의 평균 전기차 프로젝트 기간(5∼7년)을 고려할 때 한국 2차전지 산업이 적절한 리스크를 감내하며 현재 시점에서 가치화할 수 있는 최장 시점은 약 50∼60개월 후\"라며 \"현재 기준 대략 2027년\"이라고 설명했다.    하나증권에 따르면 2027년 자회사별 예상 이익을 근거로 추정한 에코프로의 기업가치는 에코프로비엠 5조8천억원, 에코프로머티리얼즈 3조6천억원, 에코프로이노베이션 6천억원, 에코프로CnG 8천억원 등 총 11조8천억원이다.    김 연구원은 \"에코프로는 지난 3년간 강조해온 배터리 산업의 성장 가치, 메탈 비즈니스의 차별적 가치를 모두 담고 있는 기업\"이라며 \"위대한 기업이지만 현재 주가는 그 위대함을 상당 부분 반영하고 있다\"고 짚었다.    이어 \"향후 추가 주가 상승을 위해 필요한 것은 2030년을 반영하기 위한 시간 경과 그 자체\"라며 \"2030년 실적을 주가에 반영하려면 당분간 중기 실적을 확인해 가는 상당한 조정 기간이 필요하다\"고 덧붙였다.    ydhong@yna.co.kr",
        "ticker": [
            "136490",
            "450080"
        ]
    },
    {
        "title": "NH투자, KT&G 목표가 내려…\"제조원가 올라 실적 추정치↓\"",
        "date": "2023.04.12. 오전 8:56",
        "content": "NH투자증권[넵튠 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 배영경 기자 = NH투자증권은 12일 KT&G의 실적 추정치를 하향 조정하면서 목표주가도 기존 11만5천원에서 11만원으로 내렸다. 투자의견은 '매수'를 유지했다.    주영훈 연구원은 이날 종목 보고서에서 실적 추정치를 내리는 이유에 대해 \"수원 부동산 프로젝트가 종료되면서 부동산 사업 부문의 실적이 감소하고, 제조원가가 상승하며 마진율이 하락한 점 등을 반영했다\"고 설명했다.     이 증권사는 KT&G의 올해 1분기 영업이익 전망치를 기존 3천700억원에서 2천920억원 수준으로 내렸다.    다만 주 연구원은 \"담배 매출 성과는 안정적으로 유지되고 있으며 글로벌 담배회사 필립모리스인터내셔널(PMI)과 전자담배 디바이스 및 소모품을 향후 15년간 전 세계 시장에 판매하는 장기계약을 체결함으로써 해외 사업의 성장성도 확보했다\"고 평가했다.    아울러 \"지난달 정기주주총회에서 분기 배당 관련 정관이 변경돼 올해부터 분기 배당이 시행될 가능성이 높다\"며 \"주주환원정책 확대 가능성을 고려하면 방어주로서의 매력은 여전히 높다\"고 판단했다.    ykbae@yna.co.kr",
        "ticker": [
            "012030",
            "030200",
            "033780",
            "005940"
        ]
    },
    {
        "title": "주식 투자하는 직장인 10명 중 2명 \"난 주식 중독\"",
        "date": "2023.04.12. 오전 8:50",
        "content": "인크루트 설문조사…응답자 65% \"업무 시간에 주식 시세 확인\"\n\n\n\n직장인 주식활동 현황 설문조사 결과[인크루트 제공. 재판매 및 DB 금지](서울=연합뉴스) 김기훈 기자 = 주식투자 경험이 있는 국내 직장인 10명 중 2명가량은 자신을 '주식 중독'으로 여기는 것으로 나타났다.    또 주식투자를 하는 직장인의 절반 이상은 업무 시간에 주식 시세를 틈틈이 확인하는 것으로 조사됐다.    HR테크 기업 인크루트는 주식 투자 경험이 있는 직장인 820명을 대상으로 한 주식 투자 현황 설문조사 결과를 12일 발표했다.    조사 결과 올해 들어 주식을 산 경험이 있는지 묻자 응답자의 86.1%가 '매수 경험이 있다'고 답했다.    매수 경험자는 평균적으로 개인 자산의 15.5%를 투자한 것으로 나타났다.    업무 시간 중 개인 주식 현황을 얼마나 확인하는지 묻자 '종종 한다'는 응답 비율이 51.6%로 가장 높았다. '매우 자주 한다'는 응답 비율은 13.3%였다.     '거의 하지 않는다'와 '전혀 하지 않는다'는 응답 비율은 각각 28.5%, 6.7%였다.    업무 시간에 주식을 매수 내지 매도한 경험에 대해서는 '매우 자주 한다'(12.5%)와 '종종 한다'(64.4%)는 응답 비율이 76.9%를 차지했다.    '거의 하지 않는다'와 '전혀 하지 않는다'는 응답 비율은 각각 20.7%, 2.4%였다.    전체 응답자를 대상으로 본인이 '주식 중독'이라고 생각하는지 묻자 응답자의 17.4%가 '대체로 그렇다', 3.5%가 '매우 그렇다'고 답했다.    10명 중 2명은 스스로를 주식 중독이라고 생각하는 셈이다.    '대체로 아니다'는 44.5%, '전혀 아니다'는 34.6%로 나타났다.    주식 투자로 이익을 봤다는 응답자는 10명 중 1∼2명에 불과했다.    응답자의 15%가 '이익을 실현했다'고 답했다.    '이익도 손실도 없다'는 응답자는 35.1%, '손실을 보고 있다'는 응답자는 49.9%였다.    이번 설문조사는 3월 30일∼4월 3일 진행됐다. 표본 오차는 95% 신뢰 수준에 ±3.35%포인트다.    kihun@yna.co.kr",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "하이투자 \"에코프로비엠 2030년 실적까지 선반영…투자의견↓\"",
        "date": "2023.04.12. 오전 8:49",
        "content": "에코프로비엠 로고[에코프로비엠 제공]    (서울=연합뉴스) 윤선희 기자 = 하이투자증권은 12일 에코프로비엠이 단기 급등으로 오는 2030년 실적까지 주가에 반영됐다며 투자 의견을 매수에서 보유로 낮췄다.    이 증권사는 에코프로비엠 목표주가를 2027년 미래 성장 계획을 반영해 16만원에서 26만5천원으로 올렸다.     그러나 목표주가가 전날 종가 29만4천500원보다 낮은 수준이어서 투자 의견 보유는 사실상 매도 의견과 같은 것으로 해석된다.    정원석 연구원은 \"에코프로비엠 목표주가는 2027년 예상 주당순이익(EPS) 1만3천141원에 주가수익비율(PER) 20배를 적용해 산출했다\"며 \"이는 2030년 전 세계 전기차 침투율이 50%까지 높아지는 과정에서 실적 성장세가 둔화할 것을 고려한 것\"이라고 설명했다.    그러면서 \"현 주가의 평가 가치(밸류에이션)는 2025년 예상 실적 기준 PER 41.2배로 2027∼2030년 실적이 선반영된 수준까지 상승했으며 전 세계 2차전지셀, 소재업종 내 가장 높은 멀티플을 적용받고 있다\"고 지적했다.    정 연구원은 \"지금의 주가 흐름은 이른바 유튜브에서 시작된 포모(FOMO·자신만 뒤처지거나 소외된 그것 같은 두려움을 갖는 증상) 주식이 돼버린 탓에 기업 본연의 가치와 밸류에이션을 무시한 상승세가 나타나고 있다고 판단한다\"고 말했다.     그러면서 \"에코프로비엠 주가는 분명 오버슈팅(과열) 구간에 있어 주가가 조정을 받지 않으면 당분간 상승 여력을 기대하기 어렵다\"며 \"시장이 합리적이라면 지금의 상승세는 얼마 남지 않은 데다, 단기에 주가가 급등한 만큼 조정에 주의할 필요가 있다\"고 강조했다.     그는 \"에코프로비엠의 올해 1분기 매출액은 작년 동기보다 204% 증가한 2조100억원으로 시장 전망에 부합했으나 영업이익은 161% 늘어난 1천70억원으로 시장기대치를 소폭 밑돌았다\"고 분석했다.    이어 \"하반기로 가면서 고정비 부담이 완화해 수익성이 개선될 것으로 예상한다\"며 \"이를 반영한 올해 매출액과 영업이익은 각각 9조1천억원과 5천550억원으로 작년보다 각각 70%, 46% 늘어날 것으로 추정한다\"고 말했다.    indigo@yna.co.kr"
    },
    {
        "title": "[굿모닝증시]美 증시, 물가발표 앞두고 혼조세…코스피 하락 출발할 듯",
        "date": "2023.04.12. 오전 8:49",
        "content": "간밤 미국 증시는 소비자물가지수(CPI) 발표를 앞두고 혼조세로 마감됐다. 12일 코스피는 소폭 하락 출발할 것으로 예상된다.11일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 98.27포인트(0.29%) 오른 3만3684.79에 마감됐다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 0.17포인트(0.00%) 하락한 4108.94로, 나스닥지수는 전장보다 52.48포인트(0.43%) 떨어진 1만2031.88로 거래를 마쳤다.\n\n\n\n[이미지출처=연합뉴스]미 증시는 차익실현 매물이 출회된 대형 기술주 중심으로 부진했지만, 국제통화기금(IMF)이 세계경제전망 보고서를 통해 미국 성장률을 상향 조정하자 에너지, 산업재 등이 강세를 보이며 장중 한 때 상승 전환에 성공했다. 다만 마감 직전 기술주 중심으로 매물 출회가 확대되면서 혼조세로 마감됐다.투자자들의 관심은 다음 날 발표될 예정인 3월 CPI 보고서에 쏠려 있다. 현지 언론에 따르면 시장전문가들은 3월 CPI가 전월 대비 0.2% 상승, 전년 동기 대비로는 5.1% 오를 것으로 전망하고 있다. 이는 지난 2월 CPI(전월비 0.4%, 전년비 6.0%)보다 둔화한 수준이다. CPI가 추세적으로 둔화되고 있다는 점이 확인되면 투자심리에는 긍정적 영향을 미칠 것으로 보인다.이날 코스피는 소폭 하락 출발할 것으로 예상된다. 서상영 미래에셋증권 미디어콘텐츠본부장은 \"금융시스템 불안이 확대되지 않을 경우 견고한 성장이 이어질 수 있다는 소식이 나오며 미 증시에서 대부분 종목이 강세를 보인 점은 한국 증시에 긍정적\"이라면서도 \"연초 대비 상승폭이 컸던 대형 기술주와 반도체, 소프트웨어 업종 등이 차익 실현 매물 출회로 하락한 점은 부담\"이라고 지적했다. 이어 \"결국 미 증시에서 그동안 강세를 견인한 기술주가 약세를 보이는등 순환매가 유입돼 한국 증시 또한 관련 흐름을 보일 것으로 전망된다\"며 \"한국 증시는 소폭 하락 출발 후 매물 출회 가능성이 크다\"고 덧붙였다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "하이트진로, 맥주 신제품 ‘켈리’ 성과가 중요…목표가↓",
        "date": "2023.04.12. 오전 8:21",
        "content": "NH투자증권 보고서[서울경제] NH투자증권은 12일 하이트진로(000080)에 대해 “맥아 가격 상승 및 신제품 출시에 따른 비용 증가로 실적 추정치 및 목표주가가 하향되나 신제품 ‘켈리’ 성과에 따른 주가 반등이 가능할 것”이라며 투자의견은 ‘매수’를 유지하고, 목표가는 3만 1000원으로 하향 조정했다. 하이트진로의 전장 종가는 2만 2000원이다. \n\n\n\n30일 오전 서울 종로구 삼청각에서 열린 하이트진로의 신제품 맥주 '켈리'(Kelly) 출시 기념행사에서 모델들이 맥주를 들고 포즈를 취하고 있다. 이호재 기자주영훈 NH투자증권 연구원은 “하이트진로의 현재 주가는 주가수익비율(PER) 16.1배 수준까지 하락한 상태로 실적에 대한 우려감은 상당 부분 반영되어 있다”며 “지금부터 중요한 것은 지난 4일 출시한 맥주 신제품 ‘켈리’의 성과”라고 말했다.그는 “기존 제품인 ‘테라’와 더불어 신제품 ‘켈리’가 성공적으로 안착할 수 있다면 1위 사업자인 오비맥주와의 시장점유율 격차를 축소시킬 것으로 기대된다”며 “주류 기업 특성상 시장점유율 상승 시 기업가치가 동반 상승하는 모습을 보이는 만큼 판매량 추이를 지켜보아야 한다”고 진단했다.NH투자증권은 하이트진로의 1분기 연결기준 매출액은 전년대비 1% 증가한 5867억 원, 영업익은 52% 감소한 278억 원으로 컨센서스를 다소 하회할 것으로 전망했다. 신제품 ‘켈리’ 출시를 앞두고 관련 마케팅비용이 사전 진행된 것이 이익 감소의 주된 사유다.소주 부문 매출은 전년대비 2% 증가한 3602억 원으로 추정된다. 성장률 자체는 지난해 대비 축소됐으나 여전히 국내 소주시장 1위 사업자로의 입지는 견고하다는 판단이다. 주 연구원은 “1분기 진로이즈백이 제로슈거 제품으로 리뉴얼을 진행한 만큼 향후 얼마나 빠른 속도로 시장 재차 안착할 수 있을 것인지가 핵심”이라 진단했다.맥주 부문 매출은 전년대비 6% 감소한 1728억 원으로 추정된다. 주 연구원은 “매출이 다소 부진한 가운데 신제품 출시를 앞두고 관련 비용이 증가함에 따라 마진율 감소가 불가피할 전망”이라며 “2019년 테라 출시 당시에도 큰 폭의 비용 증가 이슈가 있었음을 참조하면 되나 당시에도 주가는 시장점유율과 함께 상승했던 만큼 향후 주가의 핵심 변수는 ‘켈리’의 매출 성과에 달려 있다”고 판단했다.",
        "ticker": [
            "005940",
            "000080"
        ]
    },
    {
        "title": "GS리테일, 수익성 위주 경영전략으로 턴어라운드 기대…목표가↑",
        "date": "2023.04.12. 오전 8:08",
        "content": "[흥국증권 보고서][서울경제] 흥국증권은 12일 GS리테일(007070)에 대해 “지난해까지 부진한 실적 모멘텀이 불가피했지만 올해는 수익성 위주의 사업 전략 전환으로 확실한 턴어라운드 추세가 가능할 것”이라며 투자의견 ‘매수’를 유지하고 목표가는 4만 원으로 상향 조정했다.\n\n\n\n박종렬 흥국증권 연구원은 GS리테일이 1분기 연결기준 전년동기대비 3.8% 증가한 2조 7000억 원의 매출액, 영업이익은 15.1% 늘어난 315억 원을 기록할 것으로 전망했다. 주력사업인 편의점의 감익에도 불구하고, 호텔과 기타 부문의 손익 개선에 따른 결과라는 설명이다.편의점은 지난해 1분기 진단키트 판매에 따른 일회성이익 소멸과 본사 인력 편의점 전환 배치 등에 따른 인건비 증가로 영업이익은 전년동기비 감익이 전망된다. 슈퍼마켓은 퀵커머스 수수료와 소모품비 증가로 감익이 불가피하다. 호텔은 객실 투숙율 개선과 식음 및 연회 등의 수익성 개선으로 큰 폭의 영업이익 증익이 가능할 것으로 전망된다. 홈쇼핑은 종합유선방송사업자(SO)수수료 증가로 소폭의 감익이 점쳐졌다. 공통 및 기타 부문은 프레시몰과 쿠캣, 어바웃펫 등 자회사 운영 비용 절감에 따른 적자 폭 축소가 가능할 전망이다.박 연구원은 “지난해까지 다소 부진한 실적 모멘텀을 보여줬지만, 올해는 핵심사업의 경쟁력 확대와 수익성 위주의 경영전략으로 실적 턴어라운드가 가능할 것”이라며 “실적 턴어라운드를 통한 주가 재평가는 지속 가능할 전망”이라고 강조했다.이어 “편의점은 프레시푸드(F&F), 가정간편식(HMR), 디저트, 주류 등 핵심 카테고리 중심의 상품 경쟁력 제고와 O4O(오프라인을 위한 온라인) 앱을 활용해 고객경험 증대를 통한 객수 및 객단가 증가를 도모할 계획”이라며 “슈퍼마켓은 가맹점 중심 출점과 T-커머스 중심 성장으로 비용 통제에 나설 것으로 기대된다”고 말했다.마지막으로 “홈쇼핑도 외형 경쟁 보다는 송출수수료 증가에 대응한 상품 경쟁력 강화와 상품 매입률 개선 등으로 수익성 제고에 노력할 것으로 보이며 공통 및 기타부문은 수익성에 포커스를 두고 적자 규모를 최대한 축소해 갈 것”으로 내다봤다.",
        "ticker": [
            "383220",
            "078930",
            "007070"
        ]
    },
    {
        "title": "3월 CPI 앞두고 뉴욕증시 혼조…현대차그룹 전기차 24조 투자[뉴스새벽배송]",
        "date": "2023.04.12. 오전 8:06",
        "content": "3월 CPI 발표 앞두고 간밤 뉴욕증시 혼조IMF, 올해 세계 경제성장률 2.8%로 하향현대차그룹, 2030년까지 전기차 24조 투자646% 뛴 에코프로, 증권가 '매도' 보고서 나와[이데일리 원다연 기자] 간밤 뉴욕증시는 3월 소비자물가지수(CPI) 발표를 앞두고 혼조세로 마감했다. 시장은 3월 CPI가 전년 대비 5.1% 올라 전달의 6.0% 상승에서 크게 낮아지며 추세적 둔화를 나타낼 것으로 보고 있다.  국제통화기금(IMF)은 올해 전 세계 경제성장률을 2.8%로 예상해 지난 1월 전망(2.9%) 대비 0.1%포인트 하향 조정했다. 내년 성장률도 3.0%로 예상해 이전보다 0.1%포인트 내렸다.현대자동차그룹이 2030년까지 국내 전기차 분야에 24조 원을 투자하겠단 계획을 밝혔다. 이를 통해 현대차그룹은 2030년까지 국내 전기차 연간 생산량을 151만 대로 끌어올린단 계획이다. 올 들어서만 주가가 600% 뛴 에코프로(086520)에 대해 증권가에서 ‘매도’ 의견 보고서가 나왔다. 하나증권은 에코프로에 대해 “위대한 기업이지만 현 주가는 그 위대함을 상당 부분 반영하고 있다”며 명시적 매도 의견을 밝혔다. 다음은 12일 개장 전 주목할 뉴스다.  \n\n\n\n11일 코스피는 35.78p(1.42%) 오른 2,547.86으로 마감했다. (사진=연합뉴스)뉴욕증시, 물가 지표 앞두고 혼조-간밤 뉴욕증시는 다음날 발표되는 소비자물가지수(CPI)를 앞두고 혼조세 보여. 11일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 98.27포인트(0.29%) 오른 3만3,684.79로 거래 마쳐. 스탠더드앤드푸어스(S&P)500지수는 전장보다 0.17포인트(0.00%) 하락한 4108.94로, 나스닥지수는 전장보다 52.48포인트(0.43%) 떨어진 1만2031.88로 장 마감. -시장은 다음날 나오는 3월 CPI 보고서와 연방공개시장위원회(FOMC) 정례회의 의사록을 앞두고 관망세. 시장은 3월 CPI가 전월보다 0.2% 올라 전달의 0.4% 상승에서 둔화하고, 전년 대비로는 5.1% 올라 전달의 6.0% 상승에서 둔화했을 것으로 전망. IMF, 올해 세계 경제성장률 2.8%로 전망-국제통화기금(IMF)은 세계 경제 전망(WEO) 보고서를 통해  세계 경제성장률이 올해는 2.8%, 내년에는 3.0%를 각각 기록할 것으로 예상. 이는 지난 1월 WEO 전망치보다 각각 0.1%포인트가 낮아진 것. -IMF는 “완고한 고물가와 최근 금융 부문의 혼란으로 세계 경제가 연착륙을 할 수 있을 것이란 연초의 징후가 약화했다“며 ”중앙은행이 금리를 올리고 식품과 에너지 가격이 내려가면서 인플레이션이 낮아졌지만, 기저의 물가 압력은 여전하며 정책 금리의 빠른 인상에 따른 부작용도 명백해지고 있다“고 밝혀. -올해 한국 경제성장률 전망치를 종전 1.7%에서 1.5%, 내년 전망치는 2.6%에서 2.4%로 각 0.2%포인트 하향 조정. 올해 물가 상승률 전망치는 3.5%, 내년은 2.3%로 제시. 美재무 “세계경제 전망 꽤 밝아”-재닛 옐런 미국 재무부 장관이 11일(현지시간) 국제통화기금(IMF)과 세계은행(WB)의 춘계 총회 기자회견에서 “글로벌 경제에 대한 부정론과 관련해 과장하지 않을 것”이라며 “난 전망이 꽤 밝다고 생각한다”고 밝혀. -그는 “식품 및 에너지 같은 상품 가격이 안정되고 있고 공급망 압박이 지속 완화하고 있으며, 글로벌 성장 전망은 가을보다 높게 유지되고 있다”며 “미 노동시장은 여전히 강세이고 실업률은 역사상 최저에 가깝다”고 평가. -미국 은행 시스템의 불안 지속 가능성에 대해서는 “그럴 가능성이 있지만 나는 현 단계에서 신용 경색을 암시하는 증거를 실제로 보지 못했다”며 “우리 은행 시스템은 여전히 강력하고 탄력적이라고 믿는다”고 강조. 아울러 “미 은행 시스템은 견고한 자본과 유동성이 있고, 미 경제는 견고한 일자리 창출, 인플레이션의 점차적 하락, 강력한 소비지출로 잘 실행되고 있다”며 “세계 금융시스템도 금융위기 이후 각국의 개혁 조치로 탄력성을 유지하고 있다”고 평가. 현대차그룹, 2030년까지 국내 전기차 분야 24조원 투자-현대자동차그룹이 오는 2030년까지 8년간 국내 전기차 분야에 24조원을 투자해 전기차 판매 글로벌 3위권 업체로 도약한다는 목표 밝혀. -현대차그룹은 이를 통해 2030년 국내 전기차 연간 생산량을 151만대(수출 92만대)로 확대하고, 해외 공장을 포함한 글로벌 전기차 생산량 364만대를 달성한다는 목표를 제시. -국내 전기차 생산능력 확대를 위해 화성에 고객 맞춤형 전기차 전용공장을 신설함과 함께 기존 공장의 전기차 전용 라인 전환 등을 추진. 내년부터 기아 광명공장 생산라인이 전기차 전용 라인으로 순차 전환되고, 현대차 울산공장 주행시험장 부지에도 전기차 전용 공장이 들어설 예정. 워런 버핏 “日 투자 늘리고 싶다”-일본을 방문 중인 버핏은 11일 니혼게이자이(닛케이)신문과 인터뷰에서 일본 종합상사들의 지분을 보유한 데 대해 “매우 자랑스럽다”면서 일본 주식에 대한 추가 투자 가능성 밝혀. -버크셔해서웨이는 2020년 8월 미쓰비시상사·이토추상사 등 일본 5대 종합상사 지분을 각각 5% 이상 취득했다고 공시했고, 지난해 11월 각각 6% 이상 보유하고 있다고 밝혀. -다른 일본 기업들에 투자할 가능성에 대해서는 “현재로서는 종합상사 5곳의 지분만 보유하고 있지만 항상 투자 고려 대상인 곳이 몇 곳 있다”면서 “항상 고려 사안이다”라고 말올들어 646.6% 뛴 에코프로, ‘매도’ 의견 보고서 나와 -에코프로의 11일 올해 1분기 전년대비 202.5% 증가한 매출액 2조589억원, 233.3% 증가한 영업이익 1796억원을 기록했다고 발표. 1분기 실적 발표 당일 주가는 6.51% 뛰어 76만9000원까지 올라. 올 들어 주가는 646.6% 급등. -증권가에서 에코프로에 대한 ‘매도’ 의견 보고서 나와. 하나증권은 ‘Great company, but Bad stock’(위대한 기업, 나쁜 주식)을 통해 “한국 2차전지 산업이 적절한 리스크를 감내하며 현재 가치화 할 수 있는 최장 시점은 약 50~60개월 후”라며 “2027년 자회사별 예상 이익에 근거한 에코프로의 향유 가치는 에코프로비엠 5조8000억원, 에코머티리얼즈 3조6000억원, 에코이노베이션 6000억원, 에코프로씨엔지 8000억원이며  합산 목표 시총은 11조8000억원”이라고 평가. 이어 “위대한 기업이나 현 주가는 그 위대함을 상당 부분 반영하고 있다”며 “목표주가 45만4000원을 제시하고, 투자의견을 매도로 하향한다”고 밝혀. 금감원, 부동산 펀드매니저 ‘불법 투자 의혹’ 전수조사-부동산 펀드 운용역들이 부적절한 개인 투자를 했다는 의혹과 관련해 금융감독원이 자산운용사 전수조사 나서. -금감원이 지난달 국내 모든 자산운용사에 임원·매니저들의 자사 펀드 투자 현황 및 규모를 제출해달라고 요구한 가운데 특히 부동산 펀드 운용역 일부가 자사 운용 펀드를 통해 부적절한 사익 추구를 했다는 의혹을 집중적으로 살펴볼 예정. 운용역들이 선순위(1종)와 후순위(2종)로 구분, 손익을 분배하는 손익차등형 펀드를 이용해 불법적인 투자를 했는지도 점검 대상.",
        "ticker": [
            "000270",
            "001680",
            "005380"
        ]
    },
    {
        "title": "\"에코프로, 위대한 기업이지만 나쁜 주식…투자의견 매도\"",
        "date": "2023.04.12. 오전 8:01",
        "content": "하나증권 보고서[서울경제] 하나증권은 12일 에코프로(086520)에 대해 “'소외 증후군(FOMO, Fear of Missing Out)'에 따른 매수 및 회피를 모두 경계한다”며 목표주가 45만 4000원을 제시하고 투자의견을 매도로 하향했다. 에코프로는 전날 76만 9000원에 거래를 마쳤다.\n\n\n\n김현수 하나증권 연구원은 에코프로를 “위대한 기업”이라고 표현하며 회사의 성장성 자체는 높다고 평가했다. 김 연구원은 “전구체 및 수산 화리튬 매출의 원천인 에코프로비엠의 2027년 예상 양극재 생산능력(CAPA) 전량이 고객사 바인딩 계약에 기초하고 있다는 점에서 양극재의 매출 가시성이 확고하며 이에 따라 전구체 및 수산화리튬 자회사의 2027년 실적 가시성 역시 매우 높다고 판단한다”고 했다. 김 연구원은 2027년부터 한국 2차전지 기업들이 본격적인 성과를 낼 것으로 전망했다.다만 김 연구원은 “에코프로는 위대한 기업이지만 2023년 4월 11일 기준 좋은 주식이라고 보기 어렵다”고 단언했다. 에코프로에 대해 현 시가총액이 5년 후 예상 기업가치를 넘어섰다는 이유에서다. 김 연구원은 2027년 자회사별 예상 이익에 근거한 에코프로의 합산 시총을 11.8조 원으로 추산했다. 에코프로비엠 5.8조원, 에코프로머티리얼즈 3.6조원, 에코프로이노베이션 0.6조원, 에코프로CnG 0.8조원 등이다. 전날 종가 기준 에코프로의 시가총액은 19조 8995억 원에 달한다.또 산업 성장성은 확고하지만 미중 분쟁구도의 변화와 신규 경쟁자 진입 리스크 등도 따져봐야 한다고 강조했다. 김 연구원은 “산업 성장의 원인 변수인 탈탄소 정책 기조 및 미중 분쟁 구도 역시 각국의 정치·경제적 상황에 따라 그 경로의 변화 가능성을 배제할 수 없다”며 “산업의 성장 과정에서 시간 경과에 따른 신규 경쟁자 진입 리스크 역시 고려해야 한다”고 설명했다.이어 김 연구원은 “에코프로는 하나증권이 지난 3년간 강조해온 배터리 산업의 성장 가치, 메탈 비즈니스의 차별적 가치를 모두 담고 있는 기업으로 섹터 내 커버리지 기업 중 미래에 대한 준비가 가장 잘 된 기업이라고 판단한다”면서도 “2030년 실적을 주가에 반영하려면 당분간 중기 실적을 확인해 가는 상당한 기간 조정이 필요하다”고 했다.",
        "ticker": [
            "450080"
        ]
    },
    {
        "title": "금감원, 부동산 펀드매니저 '불법 투자 의혹' 집중조사",
        "date": "2023.04.12. 오전 7:53",
        "content": "본인 돈 넣어 돈벌이 치중 의혹지난달  자산운용사 전수조사의심 정황 드러날땐 소명 요구\n\n\n\n이복현 금융감독원장. 연합뉴스[서울경제] 금융감독원이 국내 자산운용사 부동산 펀드 운용역들의 ‘사익 추구’ 문제에 본격적으로 칼을 빼들었다. 자사가 운용하는 특정 펀드에 운용역 개인 또는 지인의 자금을 넣어 돈벌이에 치중했다는 의혹이 수면 위로 떠오르면서다.11일 금융업계에 따르면 금융감독원은 지난달 국내 자산운용사들에 대한 전수검사를 진행했다. 금융당국은 운용사 임원과 펀드 운용역의 자사 펀드 및 자신이 운용하는 펀드에 대한 개인자금 투입 여부 등의 자료를 제출할 것을 요구했다. 투입한 개인자금의 액수가 지나치게 많거나 특정 펀드에 집중되는 등 문제가 위험 수준에 올랐다는 판단이다. 금감원은 의심 정황이 드러나는 경우 관련 증거를 수집하고 소명을 요구하는 등의 추가 조사를 진행할 예정이다.운용업계에서는 이번 조사가 사실상 주요 부동산펀드 운용사를 겨냥한 것이라고 보고 있다. 부동산펀드의 성과가 지난 몇 년 간 우수했던 만큼, 일부가 사익을 얻는데 이를 악용했다는 정황이 포착되면서다.특히 자금을 모집해 건물을 짓고 이를 매각했을 때 발생하는 수익률을 공유하는 개발형 펀드들이 문제가 됐을 것으로 추정된다. 개발형 펀드는 자본시장법의 그물망에서 상대적으로 자유로운 프로젝트금융회사(PFV)를 활용하는 경우가 많기 때문이다. 실제로 일부 운용사는 운용역에게 1억 원 이상의 대출까지 내주면서 자사 PFV에 투자할 수 있는 길을 열어준 것으로 알려졌다.선순위와 후순위 투자자가 나뉘는 손익차등형 펀드의 경우 공정성 논란이 한층 격화할 수 있다는 지적이 나온다. 부동산펀드 운용역들이 높은 수익을 얻기 위해 선순위(1종) 상품에 일반 투자자 자금을 넣고 후순위(2종)에는 개인 자금을 넣었을 가능성이 크기 때문이다. 통상적으로 부동산펀드는 1종이 고정 수익률을 가져가고, 2종에 고정 수익률을 뺀 나머지를 몰아주는 경우가 많다.업계에서는 운용역의 개인 투자가 책임 운용 측면에서 이뤄졌다는 의견도 나온다. 운용하는 펀드에 개인 돈을 넣은 만큼 적극적인 운용을 유도하는 데 도움이 된다는 것이다. 운용사 관계자는 “임원이나 운용역이 자산 펀드에 개인재산을 투입하는 것은 책임운용이라는 관점에서 긍정적으로 볼 수 있지만 동시에 객관성을 잃을 수도 있다\"며 “특히 선순위와 후순위 투자자가 다른 수익을 챙기는 손익차등형펀드의 경우에는 더 큰 논란에 더욱 크게 휘말릴 수 있다”고 말했다."
    },
    {
        "title": "경제 침체 먹구름 낀 ‘클라우드 관련주’…MS·아마존 2% 하락 [월가월부]",
        "date": "2023.04.12. 오전 7:04",
        "content": "11일 미국 주요 지수 혼조세‘침체 걱정’ 기업 긴축경영에클라우드 수요 위축 가능성월가 “AWS 성장률 반토막3분기 이후 느리게 나아질 듯”\n\n\n\n 뉴욕 맨해튼 5번가 소재 마이크로소프트 지점  /사진=김인오 기자미국 소비자물가지수 발표를 하루 앞둔 11일(이하 미국 동부시간) 뉴욕증시에서 미국 주요 주가 지수가 혼조세로 마감했습니다. 아마존 등 기업들 실적 발표를 앞두고 월가가 클라우드 서비스 수요가 줄고 기업들 실적이 부진할 것이라는 예상을 내놓자 빅테크 기업들 주가가 2% 가량 떨어졌습니다. 다만 증시 전반적으로는 투자자들이 오는 12일 개장 전 발표될 미국 3월 소비자물가지수(CPI) 움직임을 기다리며 관망하는 분위기입니다.11일 뉴욕증시에서는 대형주 중심 스탠더드앤드푸어스(S&P) 500 지수가 전날과 같은 수준에서 거래를 마쳤습니다. 다우존스30 산업평균지수는 0.29% 오른 반면 기술주 중심 나스닥종합주가지수와 필라델피아반도체지수는 각각 0.43%, 0.56% 하락 마감했습니다.\n\n\n\n 11일 현지시간 MSFT 주가\n\n\n\n 11일 SNOW 주가개별 종목별로 보면 ‘클라우드 관련주’ 주가 하락세가 두드러졌습니다. 낙폭 순으로 보면 미국 시가총액 2위 마이크로소프트(MSFT) 주가가 하루만에 2.27% 떨어져 1주당 282.83 달러, 아마존(AMZN)은 2.20% 떨어진 99.92달러, 구글 모기업 알파벳(GOOGL)은 1.02% 하락한 105.35달러에 마감했습니다.기업들의 고객 관리에 특화한 클라우드 컴퓨팅 서비스 업체 세일즈포스(CRM) 주가와 데이터 클라우드 업체 스노우플레이크(SNOW) 주가도 각각 1.28%, 5.81% 떨어졌습니다.\n\n\n\n 11일 현지시간 AMZN 주가이날 매도세를 자극한 것은 월가의  아마존웹서비스(AWS) 비관론입니다. 제프리스 증권은 아마존이 발표할 최근 분기 실적에서 클라우드 사업인 AWS 매출 연간 증가율이 1년 전(37%)의 절반 수준인 15%로 대폭 둔화될 것이라고 내다봤습니다. 브렌트 틸 제프리스 연구원은 “AWS 매출 둔화는 올해 2분기(4~6월)에 가장 두드러질 것이며 이후 느린 속도로 나아질 것”이라고 지적했습니다.앞서 UBS 도 아마존 최근 분기 실적에서 AWS 매출이 연간 13% 늘어나 성장세가 둔화될 것이라고 예상한 바 있습니다. 칼 키어스테드 UBS 연구원은 고객 메모를 통해 “경제 침체 압박 탓에 미국 기업들이 긴축 경영에 들어가면서 클라우드 서비스 지출도 줄이려는 움직임이 두드러지고 있으며 이런 추세가 더 광범위하게 퍼지고 더 긴 시간 이어질 것”이라고 언급했습니다.UBS 측은 클라우드 서비스 시장 위축이 최소한 올해 2분기(4~6월)에도 이어질 것이며 올해 내내 클라우드 서비스 뿐 아니라 업계 전반에 역풍으로 작용할 것으로 내다봤습니다. 관련 업계로는 클라우드 인프라스트럭처와 소프트웨어, 데이터센터, 컴퓨터 서버, 데이터 저장장치, 고속 통신 장비 등이 포함됩니다.한편 이날 채권시장에서는 미국 주요 국채 가격이 혼조세로 거래된 결과 수익률이 엇갈렸습니다. 이날 미국 재무부 집계를 보면 대표적인 단기물인 3개월 만기 국채 수익률은 전날보다 4bp(=0.04%p) 떨어진 5.04%, 기준 금리에 민감한 2년 만기 국채 수익률은 3bp 오른 4.03% , ‘시중 장기금리 가이드라인’ 역할을 하는 10년 만기 국채 수익률은 2bp 오른 3.43% 을 기록했습니다.같은 날 뉴욕 외환시장에서는 미국 달러화가 강보합세로 거래됐습니다. 6대 주요 통화 대비 미국 달러화 가치를 보여주는 달러 인덱스는 이날 오후 4시 45분 기준 0.06% 오른 102.16 를 기록했습니다."
    },
    {
        "title": "답답한 바이오 주가, 대체 언제쯤 오를까 [더 머니이스트-이해진의 글로벌바이오]",
        "date": "2023.04.12. 오전 7:02",
        "content": "한경닷컴 더 머니이스트\n\n\n\n사진=게티이미지뱅크2020년 12월 이후 내림세를 탄 코스닥 제약지수는 금융당국의 기준금리 인하 6개월 전인 2021년 9월부터 본격적으로 하락하기 시작했습니다. 2022년 6월 저점을 찍은 후 부진한 흐름을 지루하게 이어가고 있습니다. 도대체 바이오는 언제쯤 본격적인 상승흐름을 탈 수 있을까요? 그리고 투자자들은 무엇을 준비해야 할까요?바이오 주가 흐름을 지배하고 있는 2가지 요인에 대해 생각해 봄으로써 질문의 답을 찾아보려 합니다. 2가지 요인이란 금리와 바이오 펀더멘털입니다. 기준금리 변동이 바이오 기업에 미치는 영향은 어느 정도이고, 언제쯤 바이오에 대한 금리의 영향이 긍정적으로 바뀌게 될 것인지, 그리고 현재 바이오 산업의 펀더멘털은 주가 상승을 이야기할 정도로 건실한지 궁금하기만 합니다. 우선 금리에 대한 이야기입니다. 금리가 바이오 기업 특히 자금을 외부 차입에 의존하는 소형 바이오텍에 미치는 영향은 큽니다. 미국 바이오텍의 경우 최소 2~3년간 사용할 연구개발자금을 미리 확보해 금융환경의 불확실성에 사전에 대비하고 있습니다. 국내 바이오텍은 보유 현금흐름의 사용가용년수가 상대적으로 짧아 금리상승에 취약한 구조입니다. 고금리가 길어지면서 불안한 금융환경에 노출된 미성숙 바이오 벤처들은 생존이 걸린 살얼음 판을 걷고 있습니다.물가상승에 따른 임금상승 등 연구개발 비용증가는 가뜩이나 쪼들리는 바이오텍의 자금 소진을 앞당기고 있습니다. 기준금리 1% 변동이 바이오텍 가치에 미치는 영향은 대략 15% 정도로 추정됩니다. 기업가치를 산정할 때 신약개발에 성공하게 된다면 발생하게 될 수년 후의 현금흐름을 현가로 할인하는 할인율은 기준금리 인상에 따라 상승하게 됩니다. 이렇게 상승한 할인율은 기업가치를 떨어뜨리게 됩니다. 미국 중앙은행(Federal Reserve Board of Governors)은 한차례 더 기준금리 인상을 단행한 후 경기침체의 진행상황을 주시하면서 연말이나 내년 초에는 금리정책의 방향을 전환할 것으로 예상됩니다. 기준금리 인하는 바이오텍의 숨통을 트이게 해주어 주가가 상승하는 기폭제 역할을 할 것으로 예상합니다.\n\n\n\n사진=게티이미지뱅크다음으로 살펴볼 점은 바이오 산업의 펀더멘털입니다. 시장에서는 오는 3분기 나스닥 상장사 버텍스(Vertex Pharmaceuticals)와 크리스퍼테라퓨틱스(CRISPR Therapeutics)가 협업해 개발하고 있는 글로벌 최초의 유전자편집치료제가 FDA로부터 승인될 가능성이 높다고 보고 있습니다. 만일 유전자가위 기반 치료제가 승인된다면 바이오산업 전체에 생기를 불어넣는 활력소가 될 수 있습니다. 2017년 이후 급격히 증가한 첨단 바이오 임상 프로그램들이 점차 결실을 볼 시기가 다가오고 있다고 볼 수 있습니다.또한 2023년에는 국내 바이오텍들도 기술에 대한 효능을 검증하는 리드 프로그램의 임상2상 결과 발표를 앞두고 있어 관심이 집중되고 있습니다. 연초에 발표된 몇몇 기업들의 임상결과는 다소 실망스러운 측면이 있었습니다. 그러나 앞으로 이어질 주요 기업들의 임상2상 결과발표에 대한 투자자들의 관심은 여전히 높습니다. 글로벌 기술력을 보유하면서 임상2상에서 물질의 유효성을 통계적으로 증명한 소수의 기업을 중심으로 매기가 집중되면서 장기적인 바이오 실적장세가 펼쳐질 것으로 예상됩니다.투자자들의 무관심과 높은 금리 수준에도 불구하고 바이오 산업의 펀더멘털이라고 말할 수 있는 첨단치료물질의 임상 진입은 꾸준히 증가하고 있습니다. 국가신약개발사업단(KDDF)은 2023년 3월 말 기준 국내 CGT(세포유전자치료제)분야의 임상단계 파이프라인은 총 47개(세포치료제 26, 유전자치료제 21)로 집계하였고, 향후 높은 성장을 이어갈 것으로 예상했습니다. 이것이 우리가 바이오산업에 집중해야 하는 펀더멘탈 근거입니다. 코로나 시대의 지나친 기대가 바이오 거품을 만든 것처럼 펀더멘탈을 무시한 과도한 무관심은, 묵묵히 학습하는 투자자에게 더할 나위 없이 좋은 투자기회를 제공하고 있습니다.연말이나 2024년 초를 기점으로 기준금리의 방향 전환이 예상됩니다. 바이오 주식의 선행성을 고려한다면 늦어도 올해 2분기말이나 3분기 초부터는 바이오가 본격적으로 상승흐름을 탈 것으로 보입니다. 장기간 침체가 이어진 바이오의 상승반전 흐름에 올라타기 위해서는 의미 있는 규모의 기술수출 성과를 달성했거나 임상결과를 통해 약물의 유효성을 통계적으로 입증한 기업을 중심으로 포트폴리오를 구성하는 선제적 대응이 필요해 보입니다.<한경닷컴 The Moneyist> 이해진 임플바이오리서치 대표\"외부 필진의 기고 내용은 본지의 편집 방향과 다를 수 있습니다.\"독자 문의 : thepen@hankyung.com",
        "ticker": [
            "004800"
        ]
    },
    {
        "title": "美 기술이전 파이프라인 고평가에 보로노이 주가 '훨훨' [Why 바이오]",
        "date": "2023.04.12. 오전 7:01",
        "content": "2020년 기술이전한 美 오릭파마올 하반기 1b 임상 결과 공개 예정현지 투자사 목표가 160% 상향덩달아 보로노이 1년 최고가 터치\n\n\n\n김대권 보로노이 대표. 오승현 기자[서울경제] 보로노이(310210)가 미국 나스닥 상장사 오릭파마슈티컬(ORIC Pharmaceuticals)에 기술수출한 비소세포폐암 치료제 후보물질이 현지 투자시장에서 높은 평가를 받으면서 덩달아 주가가 상승세를 기록했다. 11일 보로노이는 전날보다 17.8% 상승한 4만 4850원으로 장마감했다. 오후 한때는 최고 4만 8250원까지 올라 1년 중 최고가에 다다르기도 했다. 거래량 또한 크게 늘었다. 이날 128만 6740주가 거래돼 전날 9만 8933주와 비교해 13배 이상 거래가 활발해졌다.이날 보로노이의 주가 상승은 2020년 후보물질을 기술수출한 오릭이 현지에서 고평가 받았다는 소식이 알려지면서 시작된 것으로 분석된다. 오릭은 2020년 10월 보로노이의 VRN07를 총 6억 2100만 달러(약 8200억 원)에 기술 이전했다. 오릭은 ORIC-114라는 파이프라인으로 비소세포폐암 치료제 임상에 진입해 지난해 3월 글로빌 임상 1a·b상을 진행 중이다. 미국 씨티그룹(Citigroup)은 지난 5일 오릭에 대해 구매 권장을 유지했다. 또한, 지난 3월 30일 기준 지난 1년간 오릭의 평균 가격 목표는 14.08달러로 최근 종가 5.38달러 대비 161.64% 상승할 것으로 평가됐다. 보로노이가 기술수출한 ORIC-114를 포함해 1b상 중인 다발성 골수종 치료제 ORIC-533, 전립선암 치료제 ORIC-944 모두 올해 하반기 임상 결과를 볼 수 있을 것으로 전망되기 때문이다. 미국 투자사 오팬하이머(Oppenheimer)는 오릭에 대해 \"지금은 상황이 흥미로워질 때\"라며 \"오릭의 파이프라인은 차별화와 다양화가 돼 있다. 그러나 현재 주식은 현금 이하로 거래되고 있다\"고 평가하고 가격 목표를 14달러로 제시했다.지난 2월 하현후 유안타증권(003470) 연구원은 \"VRN07은 전임상 시험에서 컬리넌 온콜로지의 CLN-081과 동등 이상의 결과를 보였다\"며 \"CLN-081은 임상 1·2a상에서 38%의 객관적반응률(ORR)로 현재 승인된 엑스키비티의 ORR 28%보다 고무적인 결과를 확인해 VRN07도 엑스키비티 이상의 유효성을 기대한다\"고 분석했다.\n\n\n\n◇Why 바이오 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다.",
        "ticker": [
            "003470",
            "004800"
        ]
    },
    {
        "title": "외국계 증권사도 삼성전자 목표가 상향…\"반도체 감산 효과\"",
        "date": "2023.04.12. 오전 7:00",
        "content": "\"2분기부터 메모리 재고 하락…하반기 이익 회복 예상\"\n\n\n\n삼성전자, 반도체 한파에 1분기 영업이익 96% 급감(서울=연합뉴스) 김도훈 기자 = 삼성전자의 올해 1분기 영업이익이 96%가량 줄어든 것으로 발표된 7일 오전 서울 삼성전자 서초사옥 딜라이트샵의 로고 모습.    삼성전자는 이날 연결 기준 올해 1분기 영업이익이 6천억원을 기록해 지난해 동기보다 95.75% 감소한 것으로 잠정 집계됐다고 7일 공시했다. 삼성전자의 분기 영업이익이 1조원대 이하를 기록한 것은 2009년 1분기(5천900억원) 이후 14년 만이다. 2023.4.7 superdoo82@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 삼성전자가 올해 1분기 영업이익이 96%가량 쪼그라들며 '어닝 쇼크(실적 충격)'를 기록했지만, 메모리 반도체 감산을 결정하면서 국내 증권사에 이어 외국계 증권사들도 목표주가를 잇달아 상향하고 있다.    12일 금융투자업계에 따르면 골드만삭스, HSBC, 미즈호 등은 삼성전자의 잠정 실적 발표 이후 최근 보고서를 내고 삼성전자 목표주가를 상향했다.     삼성전자는 7일 올해 1분기 잠정 실적을 발표하며 \"공급성이 확보된 제품 중심으로 의미 있는 수준까지 메모리 생산량을 하향 조정 중\"이라고 밝혔다.    골드만삭스는 삼성전자 목표주가를 기존 7만4천원에서 7만7천원으로, HSBC는 7만5천원에서 8만8천원으로, 미즈호는 7만7천원에서 8만원으로 각각 올렸다.     골드만삭스는 \"메모리 실적 악화로 회사의 단기 수익은 좋지 않겠지만, 감산으로 인해 메모리 재고 수준이 2분기 하락하기 시작할 것으로 예상한다\"며 \"삼성전자 전체 실적도 2분기 바닥을 찍을 것으로 예상된다\"고 밝혔다.    이어 \"메모리 가격 환경이 유리해지면서 하반기에는 유의미한 이익 회복으로 이어질 가능성이 높다\"고 부연했다.     HSBC는 \"삼성전자의 감산으로 메모리 가격이 더 빨리 회복될 것으로 예상된다\"고 설명했다.     이어 \"감산량은 D램과 낸드 모두에서 15∼20% 수준일 것으로 추정한다\"며 \"재고가 줄어들면서 D램과 낸드 가격 하락이 2분기부터 둔화할 것이고, 3분기에는 반등할 것\"이라고 덧붙였다.     미즈호는 \"경쟁사들이 메모리 업황 침체기에 설비투자 확장이나 공장 이전 등에 대한 투자에서 제한된 선택지를 가진 데 반해 삼성전자는 이 기회에 리더십을 공고히 할 수 있을 것\"이라며 \"다음 상승 사이클에서 가장 큰 수혜자가 될 것\"이라고 설명했다.     씨티(8만7천원), JP모건(7만5천원), 노무라(7만1천원), 모건스탠리(7만원) 등은 목표주가를 유지했지만, 삼성전자의 감산으로 인해 업황 회복이 빨라질 것이라고 예상했다.     씨티는 \"거시경제 불안에도 삼성전자는 하반기 메모리 시장 회복에 따라 실적이 개선될 것\"이라며 \"메모리 시장은 3분기 바닥을 찍고 하반기 다른 메모리 업체들의 감산에 힘입어 이익이 반등할 것\"이라고 관측했다.     노무라증권은 \"삼성전자가 감산 행렬에 동참하면서 메모리 시장 재고가 2분기부터 감소하고, 3분기에는 가격이 안정화할 것으로 보인다\"며 \"삼성전자의 매출도 2분기 저점을 찍고 반등할 것\"이라고 예상했다.     앞서 국내 증권사들은 삼성전자에 대한 목표주가를 상향했다.    IBK투자증권(9만원), BNK투자증권(8만7천원), 하이투자증권(8만3천400원), 키움증권(8만원), 신영증권(7만9천원), 유진투자증권(7만8천원), 다올투자증권(7만5천원) 등이 7일 이후 목표가를 올려 잡았다.     외국인은 7일부터 11일까지 3거래일 동안 삼성전자 주식을 1조2천546억원 순매수했다.     srchae@yna.co.kr",
        "ticker": [
            "030210",
            "005930",
            "001720",
            "001200",
            "039490"
        ]
    },
    {
        "title": "'줄하향 전망했는데'…신용도 오른 기업, 내린 곳보다 많아",
        "date": "2023.04.12. 오전 6:00",
        "content": "3대 신평사 신용등급·등급전망 상향 11곳…업황 개선보다 계열사 요인 '안심하긴 일러'…여름 정기평가 때 줄하향 관측도\n\n\n\n여의도 전경, 여의도 증권가 모습27일 오후 서울 여의도 일대, 증권가 모습. 2021.9.27[촬영 류효림]    (서울=연합뉴스) 배영경 기자 = 올해 들어 신용등급이나 등급전망이 올라간 기업이 내려간 기업보다 많은 것으로 나타났다.    경기 하강과 부동산시장 침체 등 우려 속에 올해 기업들의 신용도 강등 압력이 커졌다는 기존 관측과는 어긋난 현상이라 눈길을 끈다.    12일 국내 3대 신용평가사인 나이스신용평가·한국신용평가·한국기업평가가 연초부터 전날까지 신용등급 또는 등급전망을 조정한 사례를 집계한 결과, 상향 조정된 기업이 11곳으로 하향 조정된 기업(6곳)보다 많았다.     신평사 3곳 중 한 곳 이상이 기아·현대캐피탈·OCI 등 6개사의 신용등급을 상향 조정했고, 대한항공·현대로템 등 나머지 5곳의 등급전망을 높였다.     반면 홈플러스·LG디스플레이·SK증권 등 6곳은 등급이나 전망이 낮아졌다.    등급전망은 당장 등급을 조정하지는 않지만, 일정 기간 재무상태 등을 살펴보면서 등급의 상향 또는 하향 조정을 검토하겠다는 뜻이다.        앞서 신평사들은 올해 기업들의 신용도 방향을 예측하면서 경기 하강이 본격화되며 신용등급 하향 압력도 커졌다고 관측한 바 있다.    증권가는 대체로 최근 상향 조정이 경기나 업황 전망이 기존 예측보다 갑자기 개선됐기 때문이 아니라, 해당 기업의 개별적 요인에 따른 것으로 보고 있다.    우선 그룹 또는 주요 계열사의 '수혜' 요인이 반영된 경우가 상당수다.    가령 한진칼(BBB)의 경우 무보증사채 등급전망이 기존 '안정적'에서 '긍정적'으로 높아진 주된 배경 중 하나로 핵심 자회사인 대한항공의 신용도가 꼽혔다.     최근 대한항공(BBB+)의 무보증사채 등급전망이 재무안정성 개선 등의 이유로 '안정적'에서 '긍정적'으로 올라가자, 한진그룹 지주사인 한진칼의 등급전망도 핵심 자회사의 신용도 변동에 영향을 받아 상향 조정된 것이다.    현대자동차그룹 금융사인 현대캐피탈도 최근 주요 계열사인 기아가 재무구조 개선 등의 이유로 등급 상향 조정(AA→AA+)이 이뤄지자 \"그룹 내 주요 계열사의 신용도 제고로 사업 안정성이 강화됐다\"(한신평)며 등급(AA→AA+)이 높아졌다.    SK렌터카 역시 최근 신용등급이 A에서 A+로 높아진 배경 중 하나로 SK그룹의 '유사시 지원 가능성'이 고려됐다.    업황은 여전히 어렵지만 해당 기업이 사업구조 재편 등 개별적 노력을 기울여 신용도가 높아진 경우도 있다.    가령 기아의 경우 \"대외 불확실성이 지속되고 있지만 상품성 개선 등을 바탕으로 우수한 수익성이 유지될 것\"(한기평)이라고 평가받았고, 등급전망이 높아진 현대로템(A-·긍정적)도 \"저수익 프로젝트의 실적 비중을 줄이고 채산성이 양호한 방산 부문 실적 비중을 확대해 수익성이 개선된 점\"(나신평)을 인정받았다.    한 신평사 관계자는 \"통상 신용평가를 받는 기업들은 해당 업종 내 선두권에 속한 대기업들이 많다\"며 \"이들의 신용도 제고를 단순히 업황 개선 조짐으로 보긴 어렵다\"고 말했다.     증권가는 여전히 올해 기업들의 신용도 하향 압력이 크다고 보고 있다.    김기명 한국투자증권 연구원은 \"기업들이 실적 부진으로 상환능력이나 재무적 상태가 떨어지는 상태가 아직 크게 바뀌지 않았다\"면서 \"오는 6월께 신평사들의 정기평가가 본격화하면 신용도가 하향 조정되는 사례가 많아질 것\"으로 예상했다.[표] 연초 이후 신용등급 및 등급전망 조정 기업\n\n\n\n※ 3대 신평사 가운데 최소한 한 곳이 신용등급 또는 등급전망을 조정한 BBB급 이상 투자 적격 기업을 집계. 한 기업이 발행한 여러 종류의 채권에 대한 중복된 신용도 조정은 단건으로 집계. 발행사가 특수목적법인(SPC)인 경우 등은 제외.    ykbae@yna.co.kr",
        "ticker": [
            "003550",
            "034220",
            "456040",
            "034730",
            "001510",
            "000270",
            "003490",
            "002320",
            "180640",
            "064350"
        ]
    },
    {
        "title": "[마켓PRO] \"지금도 늦지 않다\"…반도체 봄기운 도는 이유 세가지",
        "date": "2023.04.12. 오전 5:32",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다.마켓리더의 시각고은진 KB증권 WM투자전략부 상품전략팀장 \n\n\n\n\n\n\n\n3월 연방공개시장위원회(FOMC)의 금리인상으로 미국의 기준금리는 밴드상단을 기준으로 5%대로 진입했다. 글로벌 금융위기 직전이었던 2007년 이후 최고수준인 셈이다. 작년 3월 이후 총 9차례에 걸쳐 가파르게 누적된 미국의 금리인상 폭은 4.75%p에 달한다. 그렇지만 4차례 연속 75bp 수준의 자이언트 스텝으로 긴축속도가 정점으로 치닫던 작년과는 달리 올해는 25bp 수준의 베이비 스텝 두 차례로 그 강도가 낮아지면서 주식시장에도 눈에 띄는 변화가 나타났다.바로 반도체를 비롯한 기술혁신 기업 중심 성장주 성과의 반전이다. 지난주말 기준으로 나스닥 지수는 +15.5%, 성장주 VUG ETF는 +16.3%, 기술주 XLK ETF는 +20.1%, 필라델피아 반도체 지수는 +21.3%의 연초 이후 성과를 보이고 있다.사실 지금 전세계 주요 반도체 기업들은 공급과잉과 수요감소에 의해 부진을 넘어 혹독한 침체를 겪고 있다. 그래서 역대급 불황이라는 평가가 이어지는 가운데 역설적으로 나타난 반도체 기업들의 주가 반등이 일견 아이러니해 보인다. 하지만 이유 없는 상승 모멘텀이 결코 아니라는 생각이다. 반도체 주가 반등을 이끄는 삼박자 스토리 조합이 대기하고 있으며 앞으로의 시간은 반도체를 비롯한 성장주의 편에 서있게 될 것이기 때문이다.일단 첫번째 스토리는 반도체 시장에서 하반기 실적 턴어라운드가 예상된다는 점이다. 거의 모든 산업에서 필수재인 반도체 시장의 업황은 통상적으로 경기 사이클에 동행하며 움직인다. 대규모 시설투자에 의존하는 장치산업의 특성상 반도체의 공급은 매우 경직적이다. 따라서 수요측의 탄력적인 움직임 대비 공급측의 빠른 대응이 어려워 공급과잉과 가격하락의 불황 사이클과 공급부족과 가격상승의 호황 사이클이 반복적으로 발생한다.작년말부터 시작된 업계의 투자축소와 감산정책에 의한 재고조정 효과가 시차를 두고 나타날 올해 하반기는 스마트기기 및 서버 교체주기와도 맞물려 있다. 인텔의 5세대 CPU 출시일정도 예고되어 있어서 반도체 업황 턴어라운드에 대한 기대가 높아져 있다. 향후 1~2개 분기 후의 업황과 실적이 선반영되는 것으로 알려진 반도체 주가는 경기 선행지표들의 움직임에 민감하게 반응한다는 점에서 주요국의 최근 반등 움직임도 고무적이다. 지난주 삼성전자의 감산 동참 선언도 반도체 업황의 저점통과 기대에 힘을 더했다.두번째 스토리는 미국 연준의 긴축 제동이 혁신테크 성장주들의 밸류에이션 개선에 긍정적이라는 점이다. SVB 등 미국 지방은행과 크레디트스위스, 도이치 은행으로 이어진 시장불안을 통해 가팔랐던 연준의 긴축효과가 예상궤적보다 일찍 확인되고 있다. 게다가 미국의 Core(근원) PCE(개인소비지출)도 이제 기준금리보다 낮아져 정책 당국자의 긴축목표인 플러스(+) 실질금리 환경도 본격화되었다.시장은 자연스레 연준의 다음 행보를 자산가격에 투영시키고 있다. 긴축중단과 관망, 완화전환이라는 수순으로 연준 피봇에 대한 기대가 하반기의 화두로 부상할 가능성이 앞당겨졌다. ING에 따르면 지난 50년간 연준의 통화정책에서 마지막 인상부터 첫번째 인하까지의 평균 전환기간은 6개월에 불과했다. 이는 정책기대를 직접 반영하며 빠르게 움직이는 국채시장의 금리하락으로 자연스럽게 귀결된다. 반도체를 비롯해 혁신테크 테마의 성장형 주식들은 밸류에이션 지표의 개선을 통해 금리하락의 수혜를 반영해 갈 것이다.마지막 세번째 스토리는 ChatGPT의 신드롬으로 보다 강력해진 반도체 산업의 장기성장 동력에 있다. 작년 하반기에 맥킨지는 4차 산업혁명의 핵심부품인 반도체 시장이 연평균 7% 전후의 장기 성장세를 기록할 것으로 내다 봤다. 특히 컴퓨팅·데이터스토리지, 무선통신, 자동차전자장비 분야를 산업규모와 성장성 측면에서 주목했다.여기에 작년말 공개된 대화형 AI인 ChatGPT의 열풍이 강력하게 가세했다. ChatGPT는 과거 인터넷(WWW)의 출현에 비견되며 인공지능 시대를 열 특이점으로 세간의 폭발적인 호응을 불러 일으켰다. 글로벌 테크 기업들에게 ChatGPT 신드롬은 새로운 수익 창출 기회와 함께 활력을 제공하고 있다. 프리시던스 리서치는 AI칩 시장이 2022년 169억달러에서 2032년 2275억달러로 연평균 30%에 가까운 급성장을 보일 것으로 예상했다. AI 시스템은 대량연산이 가능한 고성능 프로세서와 이를 지원하는 고성능 고용량 메모리 조합이 필수적이라는 점에서 반도체 장기 성장전망은 더욱 밝아진 셈이다.산업을 대표하는 필라델피아 반도체 지수를 살펴보면, 반도체 주가는 2002년 IT버블로 -44.6%의 큰 부진을 겪었지만 2003년에는 +75.7%의 경이적인 반전을 보였고, 2008년 금융위기 때는 -48%의 불황에 빠졌다가 이듬해인 2009년 +69.6%의 성과로 급반등하면서 재고조정 과정을 통한 사이클의 탄력성을 확인시켜 줬다. 작년 한해 필라델피아 반도체 지수는 -35.8%로 또 한번의 역대급 부진의 모습을 보였다. 그리고 필연적이듯 설비투자 축소와 감산 속 재고조정이라는 반등 스토리가 빠지지 않고 등장했다.올해 연초 이후 불과 3개월여만에 +20%를 넘어서는 성과를 보이고 있는 반도체 주가에 대해 단기급등에 따른 조정 우려가 없지는 않을 것이다. 그러나, 하반기로 예상되는 실적 턴어라운드와 연준 피봇 기대가 견인할 밸류에이션 지표 개선 그리고 ChatGPT 신드롬이 가세한 장기 성장모멘텀의 삼박자 조합이 만들어내는 더 탄탄해진 스토리가 반도체 주가의 추가 상승잠재력을 뒷받침하고 있다. 지금도 늦지 않았다. 반도체 주가의 봄 기운에는 이유가 있다.*동 의견은 필자의 개인적인 소견으로 소속 회사(KB증권)의 공식적인 의견과 다를 수 있음을 알려드립니다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "모두가 에코프로 바라볼 때…증권가는 이 업종 '주목'",
        "date": "2023.04.12. 오전 5:02",
        "content": "제약·바이오 등 헬스케어주 급등헬스케어 펀드, 46개 테마 중 1위증권가, '넥스트 2차전지'로 주목[이데일리 김보겸 기자] “이럴 때 잘해야 진짜 잘하는 거다.” 지난 10일 에코프로(086520) 그룹주 주가가 고공행진할 때 유한양행(000100)이 3% 넘게 오르자 주식 운용 경력 12년차인 베테랑 펀드매니저는 이렇게 평가했다. 코스피지수는 반도체가, 코스닥지수는 2차전지가 상승을 이어가는 와중에도 조용히 꿈틀대는 제약·바이오 등 헬스케어 종목들에 주목할 때라는 것이다. ‘반박불가 주도주’ 2차전지 이후 종목에 대한 관심이 커지고 있다. 통상 섹터를 이끄는 1등 종목 주가만 오르는 상황과 달리 2차전지 후발주자들까지 모조리 오르는 등 2차전지가 과열에 가까운 초강세를 보이는 만큼, 주가를 결정하는 외인과 기관 자금이 2차전지 다음으로는 저평가된 헬스케어 관련주로 흐를 수 있다는 계산에서다.  \n\n\n\n[이데일리 문승용 기자]헬스케어 펀드, 46개 테마 중 수익률 1위11일 한국거래소에 따르면 코스닥 지수가 전거래일보다 11.16포인트 오른 898.94포인트로 마감한 가운데 셀트리온헬스케어(091990) 지수기여도는 0.78포인트로 에코프로(086520)(2.6포인트)에 이어 2위를 기록했다. 이날 셀트리온헬스케어 주가는 전거래일보다 3.56%(2300원) 오른 6만6900원에 거래를 마쳤다. 헬스케어 펀드 수익률도 최근 들어 심상치 않다. 에프앤가이드에 따르면 지난 3일부터 10일까지 최근 1주일간 헬스케어 부문 펀드 수익률은 3.35%로 전체 46개 테마 중 1위를 차지했다. 원자재(주식)(3.14%), 레버리지펀드(3.07%)보다도 높은 수익률을 기록했다. 헬스케어 펀드를 구성하는 개별 종목들이 최근 급등하면서다. 지난 3일부터 11일까지 한미약품(128940) 주가는 28.74% 올랐다. 셀트리온헬스케어(13.39%)와 유한양행(000100)(12.52%)도 두자릿수대 급등을 이어가고 있다. 헬스케어 반등 조짐은 미국 증시에서도 나타나고 있다. 지난주 미국 증시에서는 S&P500 지수와 나스닥 지수가 모두 하락한 가운데 다우존스산업평균지수만 0.6% 올랐다. 경기 침체 우려가 커지면서 기술주보다는 헬스케어주로 투심이 몰렸다는 평가다. 또 S&P500 헬스케어 지수 역시 이달 들어 3.1% 오르면서 지수 수익률을 웃돌았다. 헬스케어, 넥스트 2차전지 되나증권가에선 최근 몇 년간 소외된 헬스케어 관련주가 ‘넥스트 2차전지’가 될 수 있다는 관측이 나온다. 애널리스트 출신 한 자산운용사 주식운용본부 팀장은 “넥스트가 나오려면 2차전지를 팔고 다른 종목을 사야 하는데, 대부분 기관과 외국인은 주가가 많이 빠진 기업 가운데 버는 돈에 비해 싼 주식을 많이 찾게 마련”이라고 설명했다. 실제 헬스케어 관련주는 지난 2년간 고전을 면치 못했다. 이동건 SK증권 연구원은 “2020년 코로나19 확산 이후 제약·바이오 지수는 저점 대비 약 158% 상승했다”며 “하지만 2021년 상반기 일부 바이오텍들의 연이은 부정적 임상 소식이 발표되며 투자심리가 급격히 위축됐고 셀트리온그룹의 실적 모멘텀 축소, 코로나19 이후 리오프닝 부각에 따른 수혜 기업 주가 및 실적 약화가 지속됐다”며 이같이 설명했다. 이후 주요국 금리인상 등 긴축정책이 가속화하면서 성장주 전반에 대한 밸류에이션 부담도 헬스케어 관련주 약세로 이어졌다고 짚었다. 하지만 올 1분기 실적 반등이 기대되면서 관련주 주가도 탄력을 받을 것이란 전망이다. SK증권은 셀트리온의 올 1분기 영업이익이 지난해보다 43.6% 증가한 2043억원으로 추정했다. 셀트리온헬스케어 역시 전년동기대비 28.8% 늘어난 580억원 영업이익을 기록할 것으로 봤다. 키움증권도 유한양행의 올 1분기 영업이익이 전년대비 140% 증가한 147억원에 달할 것으로 내다봤다. 허혜민 키움증권 연구원은 “일반의약품과 처방의약품, 해외사업부 등에서 호실적이 전망되면서 성장을 이끌 것”이라고 내다봤다. 개별 종목으로 들어가면 셀트리온 3사 합병 이슈도 주가에 좋은 뉴스로 반영될 수 있다는 분석이다. 지난달 서정진 셀트리온 회장이 경영에 복귀하면서 3사 합병 관련해 법적 절차와 내부 실무 검토를 마쳤다고 발표한 바 있다. 단기적으로 투심 회복으로 이어질 수 있다는 기대다. 제약바이오 업종 실적은 앞으로가 더 기대된다는 게 증권가 시각이다. 정유경 신영증권 연구원은 “제약 업종은 코로나19 영향에서 완전히 회복하며 매출 성장이 예상되고 연구개발비, 마케팅비 등 비용 절감으로 실적 개선이 기대된다”며 “바이오시밀러 기업들의 실적은 엔데믹 및 미국 바이오시밀러 시장이 본격 개화됨에 따라 양호할 것”이라고 전망했다. 성장성은 그대로인데 밸류에이션만 떨어져 있는 상황에서 제약업종을 주목해야 한다는 조언도 나온다. 오병용 한양증권 연구원은 “제약업종 밸류에이션은 역사상 최하 수준까지 떨어져 있다”며 “상위 6개 제약사의 12개월 선행 주가수익비율(PER) 평균은 현재 약 23배 수준까지 하락해 있으며 이 수치는 최악의 시기였던 2016년 12월, 2020년 3월 수준”이라고 판단했다.",
        "ticker": [
            "034730",
            "001510",
            "068270",
            "001720",
            "000100",
            "039490",
            "128940",
            "001750"
        ]
    }
]