[
    {
        "title": "[선데이 머니카페] 尹 특명 받은 이복현, 5월 'K증권' 동남풍 부를까",
        "date": "2023.04.08. 오후 11:01",
        "content": "李, 내달 8일 동남아 출장···6개 금융사 CEO 동행미래에셋·한투證, 인니 영업 강화하고 싱가포르 IR\"왜 하필 지금\"···일각선 섣부른 정부 주도 투자 우려[서울경제] 글로벌 투자은행도 휘청거리는 요즘, 우리 정부가 역으로 금융 회사들에 해외 진출을 요구하고 있습니다. 국내에서 국민들만 상대로 수수료·이자 장사만 하지 말고 해외에서 신규 수익을 창출하라는 주문인데요. 대통령부터 불호령을 떨어뜨리니 우리 기업들도 슬슬 성과를 만들어낼 준비을 하고 있습니다.선봉에 선 건 김주현 금융위원장이 아닌 이복현 금융감독원장입니다. 5월 6개 금융 회사 최고경영자(CEO)들과 함께 인도네시아, 싱가포르 등에 출장을 떠난다고 하는데요. 이 원장이 어느 금융 회사와 함께 하는지, 주로 어떤 성과가 예상되는지 선데이 머니카페가 알아보도록 하겠습니다.\n\n\n\n이복현 금융감독원장. 연합뉴스━이복현 금감원장 내달 8일 동남아 출장…6개 금융사 CEO 동행금융투자 업계에 따르면 이 원장은 다음달 8~12일 인도네시아·싱가포르를 방문합니다. 윤석열 대통령이 최근 증권사를 비롯한 금융권 전반의 내수 위주 수익 구조를 질타한 영향이 있어 뵈는데요. 윤 대통령은 지난 2월 15일 서울 용산 대통령실에서 열린 비상경제민생회의에서 금융 회사들의 과점적 지위를 지적하고 특단의 대책을 내놓으라고 주문한 바 있습니다. 이 원장이 직접 국내 금융 회사들에 새 수익의 물꼬를 터주겠다는 취지로 풀이됩니다. 이 원장이 해외 출장을 가게 되면 이는 지난해 9월 스위스 바젤은행감독위원회(BCBS) 최고위급(GHOS) 회의 참석 이후 두 번째입니다. 이번 출장에는 윤종규 KB금융(105560)그룹 회장과 함영주 하나금융그룹 회장, 원종규 코리안리(003690) 사장, 홍원학 삼성화재(000810) 사장, 최현만 미래에셋증권 회장과 정일문 한국투자증권 사장이 동행하기로 했습니다.출장에서 가장 핵심 국가는 인도네시아입니다. 인도네시아는 2억 7000만 명이 넘는 인구 대국인 데다 글로벌 투자 자금 유치에 적극 나서는 나라인 만큼 한국 증권사들에 기회의 땅이 될 수도 있다는데요. 인도네시아는 윤석열 정부의 ‘인도태평양 전략’과 ‘한·동남아국가연합(ASEAN·아세안) 연대 구상’ 추진을 위한 핵심 협력 국가로도 분류됩니다. 아직까지는 인도네시아 등 동남아에 진출한 한국 증권사들의 현지 수익은 미미한 편인데요. 금감원에 따르면 인도네시아 수도 자카르타에서는 지난해 6월 기준 국내 6개 증권사가 총 9개 점포를 운영하고 있습니다.앞서 금감원은 한·인도네시아 수교 50주년을 계기로 올 1월 17일 ‘금융회사 및 핀테크사 인도네시아 진출 지원 설명회’, 2월 3일 ‘간디 술리스티얀토 주한 인도네시아대사 초청 간담회’, 2월 20일 ‘한·인니 금융 협력 공동 비즈니스 포럼’을 잇따라 개최하며 양국 교류의 초석을 놓은 상태입니다. 지난달 20일 포럼에서는 마헨드라 시레가르 인도네시아 금융감독청(OJK) 청장까지 참석해 국내 금융회사 최고경영자(CEO)와 해외사업 담당 임원 70여 명에게 현지 금융산업 발전과 감독제도 현황을 소개했습니다. 이 원장도 당시 마헨드라 청장과 별도의 면담을 갖고 상반기 안에 감독 역량·협력 강화를 위한 상호 파견 근무 협약을 체결하기로 약속했습니다. 이 원장이 이번 출장 기간에 관련 협약을 마무리 지을 가능성이 크다는 얘기입니다.이 원장은 현지에서 동남아 금융 당국 고위 관계자들과 두루 만나 현지 사업 기회를 모색하고 국내 증권사들을 적극 연계할 것으로 예상됩니다. 이미 현지에 진출한 법인들의 활동 반경부터 넓히고 추후 증권·은행·보험을 막론한 다른 기업들의 추가 상륙까지 이끌어낼 것으로도 기대됩니다.\n\n\n\n최현만 미래에셋증권 회장. 서울경제DB━미래에셋·한투證, 인니 영업 강화하고 싱가포르 IR 개최이 원장과 함께 하는 미래에셋증권의 최 회장과 한국투자증권의 정 사장도 인도네시아에서 기존 사업의 확대를 추진하는 한편 현지 기관투자가들과 전략적 협력을 모색할 것으로 보입니다. 미래에셋증권과 한국투자증권은 인도네시아 현지에 사업 뿌리를 이미 깊게 내린 기업으로 꼽히는데요.특히 미래에셋증권의 경우 인도네시아 법인이 현지 시장점유율 1위를 달리고 있습니다다. 주식 거래액은 지난해 말 기준 591조 루피아(약 51조 원)에 이르고 거래 빈도와 거래량도 최근 3년간 인도네시아 증권사 가운데 최대 규모를 기록 중입니다. 지난달 30일에는 인도네시아 뉴스 포털 ‘와르타 이코노미’가 주최하는 ‘디지털 혁신 어워드’에서 증권사 부문을 수상하기도 했습니다.한국투자증권도 인도네시아에서 4개 지점, 16개 영업소를 운영하며 거점 확대에 공을 들이는 회사입니다. 한국투자증권은 고객 접점을 확장한 덕분에 지난해에만 현지 주식 약정액을 42% 더 늘렸습니다. 올해에는 디지털 역량 강화 등을 통해 온라인 개인 고객을 추가하고 신규 사업을 추가할 방침입니다. 김남구 한국투자금융지주 회장도 지난달 정기 주주총회에서 “인도네시아와 베트남에서 비즈니스를 확대하겠다”고 공언했고요.글로벌 금융 중심지인 싱가포르에서는 최 회장, 정 사장 등 최고경영자(CEO)들이 기관 투자가들을 대상으로 기업설명회(IR)에 나섭니다. 이 원장과 함께 한국 금융시장 상황을 설명하고 해외 자금 유치를 추진하는 자리입니다.\n\n\n\n정일문 한국투자증권 사장. 서울경제DB━왜 하필 지금…일각에선 섣부른 투자 우려도다만 모든 금융투자 회사들이 정부의 해외 진출 독려를 반기는 분위기는 아닌 것 같슴니다. 일각에서는 글로벌 경기 둔화 국면에서 수익성을 담보할 수 없는 해외 사업을 정부의 의지만 보고 무작정 확대하기가 부담스럽다는 목소리도 나옵니다. 글로벌 경기 둔화 국면, 부족한 현지 인재, 부실한 자본시장 기반, 당국 규제 등 현 투자 환경이 녹록지 않다는 이유에서죠. 실제로 KB금융지주의 경우는 2018년 국민은행을 통해 인도네시아 부코핀은행을 인수했다가 8000억 원 이상을 투입하고도 아직 정상화에 성공하지 못한 상태입니다. 국내 14개 증권사 CEO들도 3월 2일 이 원장과의 간담회에서 “해외 경쟁력을 갖추려면 정부의 육성책이 필요하다”고 호소한 바 있고요.서유석 금융투자협회장도 14일 서울 여의도 한국거래소 컨퍼런스홀에서 열린 ‘금융투자업의 글로벌 경쟁력 강화 방향’ 세미나에서 기조 발표자로 나서 “국내 자본시장의 외형적 성장에도 예금 중심의 가계 금융자산 구조, 글로벌 경쟁력 부족, 낡은 자본시장 인프라와 규제 등 한계 요인이 여전하다”고 강조했습니다. 또 “해외 진출 관련 규제를 개선해 10년 안에 아시아 3대 증권사를 배출해야 한다”고도 역설했습니다. 국내 업체의 해외 진출에 앞서 정부가 선행조건을 해소해줘야 한다는 뜻으로 해석됩니다. 이에 대해 김소영 금융위원회 부위원장은 같은 자리에서 “우리 금융투자 회사들이 세계 무대의 주역이 된다는 것에 회의적인 시각도 여전히 많은 게 사실”이라면서도 “이번 정부는 ‘한국 금융투자업의 글로벌 경쟁력 강화’를 더 이상 공허한 구호로만 남겨놓지 않을 생각”이라고 단언했습니다.",
        "ticker": [
            "012030",
            "105560",
            "001680",
            "006800",
            "000810",
            "003690"
        ]
    },
    {
        "title": "올해 2배 오른 챗GPT 수혜주…갑자기 37% 폭락 무슨 일이 [박윤예의 글로벌주 열전]",
        "date": "2023.04.08. 오후 8:37",
        "content": "챗GPT [사진=연합뉴스]챗GPT의 인공지능(AI)이 연초부터 글로벌 증시를 앞에서 끌고 뒤에서 밀고 있습니다. 챗GPT는 출시 두 달 만에 가입자 1억명을 모으며 가장 성공한 인터넷 서비스가 되었습니다. 전문가들은 챗GPT와 같은 생성형 AI가 단순한 테마가 아니라 인터넷 등장에 버금가는 거대한 변화로 보고 있습니다. AI뿐 아니라 AI 인프라를 형성하는 반도체·클라우드·보안도 주목받았습니다. 덕분에 대표적인 AI 관련 기업인 엔비디아·테슬라·C3AI의 주가는 올해 2배 가까이 올랐습니다.\n\n\n\n 세계 톱11 AI기업 주가 흐름이탈리아 챗GPT 금지의 나비효과?하지만 AI에 대한 분위기가 조금 바뀌었습니다. 시작은 지난달 31일 이탈리아가 개인정보 보호를 이유로 서방국 최초로 챗GPT 접속을 차단한 겁니다. 이탈리아의 챗GPT 금지 조치에 따른 파장이 커지며 프랑스·독일 등 다른 유럽 국가들도 이와 유사한 조치를 검토하고 있습니다.세계 톱 AI기업을 대부분 가지고 있는 미국도 마찬가지입니다. 올해 들어 90% 오른 ‘챗GPT 열풍의 최대 수혜주’ C3AI(AI)가 타깃이 되었습니다. AI와 머신러닝을 통해 기업의 생산성을 향상시키는 사업모델을 가진 C3AI가 미국 공매도 업체로부터 회계 문제를 지적받았습니다.비즈니스인사이더(BI)에 따르면 4일(현지시간) 미국의 공매도 업체 케리스데일 캐피털이 C3AI의 심각한 회계 문제를 C3AI의 자체 감사 위원회와 딜로이트 앤 터치 경영진, 증권거래위원회(SEC) 등 규제 당국에 고발하는 공개서한을 발표하며 주가가 급락했습니다. C3AI 주가는 지난 4일 26%, 5일 15% 하락했습니다.\n\n\n\n C3AI의 지난 1년 주가 흐름하루 전인 지난 3일 C3AI는 52주 신고가인 33.87달러를 기록했습니다. 연초 11.07 달러 대비 3배 수준입니다.4일 바이든 대통령도 백악관에서 과학기술자문위를 통해 “AI가 질병과 기후변화를 해결하는데 도움이 될 수 있지만 사회, 국가 안보 및 경제에 대한 잠재적인 위험에 주의해야 한다”고 말했습니다.중국 기술주 거품론 ‘솔솔’최근 중국의 기술주도 미국의 기술주만큼 뜨겁습니다. 지난달  홍콩 항셍테크지수도 8.8% 오르며 홍콩 항셍지수(2.6%)를 큰 차이로 제쳤습니다. 항셍테크지수는 홍콩 증시에 상장된 알리바바, 텐센트 등 중국의 대표 정보기술(IT) 기업으로 구성된 지수입니다.특히 챗GPT 열풍이  중국의 AI 관련 테마주 상승을 부추겼습니다. 주가가 올라도 너무 올랐다는 지적이 나오고 있습니다. 실적이 뒷받침 되지 않고서는 지금의 상승세가 이어지기 힘들다는 분석입니다. 아래 표는 최설화 메리츠증권 연구원의 보고서에서 따왔습니다.\n\n\n\n 중국의 AI 관련 기업 [자료=메리츠증권]IT 소프트웨어에서 중국판 마이크로소프트라고 불리는 킹소프트(kingsoft)의 주가가 연초대비 84% 오르고, 네트워크 보안 솔루션 제공 기업인 360의 주가는 연초대비 200% 이상 급등하며 사상 신고가를 경신했습니다. 또한 중국의 생성 AI에서 주도권을 잡아가는 바이두도 어니봇의 결과물이 시장 기대를 하회했음에도 불구하고 주가는 연초대비 31%나 올랐습니다.IT 하드웨어에서 SMIC를 비롯한 반도체 기업들이 52주 신고가를 경신했습니다. 특히 중국의 엔비디아의 대항마로 불리는 AI칩 설계기업 캄브리콘(Cambricon)의 주가는 연초대비 295% 폭등했고, 유니스플렌더(Unisplendour), 폭스콘(Foxconn), SMIC 등 기업들도 크게 올랐습니다.최설화 연구원은 “중국 정부가 정치 의견과 대립되는 답변을 도출한 챗GPT의 중국 내 사용을 금지하면서 중국의 AI 시장 역시 검색 시장과 마찬가지로 별개의 시장을 형성할 것이고, 그 중에 알리바바, 텐센트와 같은 로컬 선두기업이 나올 것이란 기대가 크게 부각됐다”면서 “올해에도 리오프닝에 대한 강력한 경기 회복 모멘텀이 부재하면서 3월 IT 섹터의 예상치 못한 나홀로 강세를 불러온 것으로 해석된다”고 말했습니다.다만 “기술주의 변동성 확대에 경계할 필요가 있다”며 “4월 중의 1분기 실적 발표와 함께 차익매물이 크게 발생할 가능성이 높다”고 경고했습니다.<박윤예의 글로벌주 열전>은 미국을 비롯한 해외 주식을 일렬로 줄세워서 비교하는 코너입니다. 적게는 몇개, 많게는 수십개 기업을 한꺼번에 살펴보면 잘나가는 주식, 못나가는 주식이 바로 읽힙니다. 기자페이지를 ‘구독’ 하시면 더 빠르게 기사를 보실 수 있습니다."
    },
    {
        "title": "[다음주 증시전망] 한은 금통위·美 CPI에 쏠린 눈…\"물가 안정이 관건\"",
        "date": "2023.04.08. 오전 8:01",
        "content": "다음주 코스피 2380~2530 예상국내외 통화정책 이벤트에 시선집중제약바이오, 신재생에너지 등 업종 추천[서울경제] 다음 주 국내 증시는 한국은행 금융통화위원회와 미국 소비자물가지수(CPI) 결과에 이목이 집중될 것으로 예상된다. 미국 고용이 둔화되고 있는 상태에서 물가상승률이 예상보다 낮게 나올 경우 미국 연방준비제도(Fed·연준)의 금리 인상 종료 전망에 힘을 실을 전망이다. 반면 고용 둔화폭에 비해 임금·물가가 여전히 높게 나타나는 경우 경기 우려가 오히려 증폭될 수 있다는 분석이다.\n\n\n\n7일 서울 중구 명동 하나은행 본점 딜링룸 모습. 연합뉴스8일 한국거래소에 따르면 이번주 코스피 지수는 전주 종가 대비 0.55% 오른 2490.41에, 코스닥지수는 3.84% 오른 880.07에 마감했다. 일주일 동안 유가증권시장에서는 개인이 2302억 원을 사들인 가운데 외국인은 2907억 원, 기관은 376억 원을 팔아치웠다. 같은 기간 코스닥시장에서는 개인과 외국인이 각각 1284억 원과 131억 원을 사들였고 기관은 171억 원을 순매도했다. 이번주 경기 침체 우려로 미국 등 글로벌 주식시장이 하방 압력을 받은 것과 달리 국내 주식시장은 상승 흐름을 지속했다. 미국 인플레이션감축법(IRA) 세부안 발표에 따른 불확실성 해소로 2차 전지 관련 기업들의 주가가 강세를 보였기 때문이다. 코스닥은 2차전지주 강세에 힘입어 인도(2.98%), 호주(2.65%)를 제치고 전세계 주식시장을 통틀어 수익률 1위에 오르는 기염을 토하기도 했다. 금요일에는 코스피 대장주인 삼성전자가 감산 선언에 4.33% 뛴 6만 5000원에 마감하며 지수를 끌어올렸다. \n\n\n\n제롬 파월 미국 연준 의장. 로이터다음 주(4월 10~14일) 증시는 국내외 통화정책 관련 이벤트들의 영향력이 지배적일 것으로 보인다. 우선 11일에는 한국은행 금융통화위원회에서 만장일치로 금리를 동결할 것으로 예상된다. 12일에는 3월 연방공개시장위원회(FOMC) 의사록과 미국 CPI가 발표된다. 최유준 신한투자증권 연구원은 “FOMC 의사록에서는 은행 유동성 사태 등 긴축으로 인한 부작용에 대한 인식을 확인할 필요가 있다”고 설명했다. 이어 “소비자물가는 전월대비 0.3% 상승이 예상되며, 긴축 기조 유지의 근거가 됐던 서비스 물가의 둔화 수준을 집중적으로 살펴볼 필요가 있다”고 강조했다.NH투자증권은 다음 주 코스피 예상 밴드로 2380~2530포인트를 제시했다. 상승 요인으로는 미국의 물가상승률 둔화, 메모리 반도체 업황 턴어라운드 기대감 등을 꼽았다. 하락 요인으로는 미국 경기 둔화 우려, 점증하는 미·중 갈등을 제시했다. 김영환 NH투자증권 연구원은 “다음주 중 가장 중요한 이벤트는 12일 미국 3월 소비자물가 발표”라며 “만약 미국 임금상승률과 물가상승률이 예상보다 낮게 발표되면 경기둔화가 연준 피봇(정책 전환) 기대로 연결될 공산이 크지만, 고용 둔화폭에 비해 임금·물가가 여전히 높게 나타나는 경우 경기 우려가 더 커질 수 있다”고 진단했다.다음주 주목할 만한 경제지표와 일정으로는 △11일 한은 금통위 정례회의 △11일 중국 소비자물가 △11일 유로존 2월 소매판매 △12일 미국 3월 소비자물가 △13일 3월 FOMC 의사록 공개 및 미국 3월 생산자물가 △13일 중국 3월 수출입 △14일 미국 3월 소매판매·산업생산·소비자심리지수 등이 있다. 다음 주 추천 업종으로는 제약·바이오, 신재생에너지, 필수소비재, 자동차 등이 제시됐다. 최 연구원은 “2차전지 주가 흐름이 주춤해지면서 한국과 미국 증시와 동조화도 주목할 변수”라면서 “최근 미국 증시에서 정보기술(IT) 주가가 약해지면서 유틸리티, 필수소비재, 건강관리, 에너지의 상대강도가 개선됐다. 국내 증시도 같은 관점에서 접근한다면 제약·바이오, 신재생에너지, 필수소비재, 자동차에 대한 접근이 유효할 것으로 본다”고 했다.",
        "ticker": [
            "005940",
            "005930"
        ]
    },
    {
        "title": "노랑에 물든 오뚜기…‘오뚜기색’ 페인트도",
        "date": "2023.04.08. 오전 7:01",
        "content": "오뚜기, 옐로우 프로젝트 전개···옐로우100 페인트도\n\n\n\n/사진 제공=오뚜기[서울경제] 삼성의 블루, LG의 레드, 스타벅스의 그린. 많은 사람들이 떠올리는 기업들의 대표(시그니처) 색상이다. 대중들에게 인기 있는 브랜드들은 기업을 대표하는 색을 통해 소비자 기억 속에 자리 잡는 경우가 많다. 식품업체 오뚜기(007310)는 노란색을 자신의 시그니처 색상으로 알리고 있다. 오뚜기가 만든 제품의 외관 뿐만 아니라 팝업스토어까지 노란색으로 물들여 대중들에게 브랜드를 각인시키는 모습이다. 즉 옐로우(노랑)는 ‘오뚜기색’이라는 이미지인 것이다.삼화페인트는 이런 ‘오뚜기색’을 구현한 ‘오뚜기 옐로우 100’ 페인트를 개발해 선보였다. ‘오뚜기 옐로우’는 오뚜기의 사색(社色)을 의미한다. 숫자 ‘100’은 일러스터에서 나타내는 색상 값을 100으로 나타냈을 때를 의미한다. ‘오뚜기 옐로우 100’ 페인트는 노란 색감을 최대한 잘 표현할 수 있도록 했다.오뚜기는 브랜드 표 색상 노란색을 다양한 방식으로 알리는 ‘오뚜기 옐로우 프로젝트’를 전개하고 있다. 오뚜기 노란색은 창립 제품인 카레 패키지에 처음 사용됐으며 50여 년 간 활용되며 브랜드를 대표하는 색깔로 자리잡았다. 오뚜기는 ‘옐로우 프로젝트’를 통해 상징 색상을 자산으로 삼아 브랜드 정체성을 더욱 강화해간다는 계획이다.이에 최근 브랜드 색상을 활용한 오뚜기 캐릭터 ‘옐로우즈(Yellows)’를 론칭하고, 마켓백, 키링, 트레이 등으로 구성된 브랜드 굿즈 ‘오뚜기 팔레트(OTTOGI PALETTE)’ 시리즈를 제작했다. 또 팝업스토어를 열면서 이번 신상 페인트를 적용했다. \n\n\n\n/사진 제공=삼화페인트삼화페인트는 색상 기술력을 토대로 여러 기업 브랜드와 협업을 진행하고 있다. 이상희 삼화페인트 컬러디자인센터장은 “오뚜기 같이 소비자에게 친숙한 브랜드와의 협업은 B2B이자 B2C 사업”이라면서 “색상 기술을 바탕으로 앞으로도 다양한 기업과 협업해 소비자들이 바로 떠올릴 수 있는 컬러 개발을 확대해 나갈 것”이라고 말했다.",
        "ticker": [
            "003550",
            "000390",
            "007310"
        ]
    },
    {
        "title": "4월 첫째 주, 마켓PRO 핫종목·주요 이슈 5분 완벽정리 [위클리 리뷰]",
        "date": "2023.04.08. 오전 6:02",
        "content": "※한경 마켓PRO는 한 주간 짚어본 종목·투자 전략을 돌아보는 '마켓PRO 위클리 리뷰' 코너를 운영 중입니다. 한경 마켓PRO는 어디에서도 볼 수 없었던 프리미엄 투자 정보를 전달합니다.※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다.이번 주(4월3일~4월7일) 마켓PRO에선 씨티씨바이오, 자이글, SK이노베이션에 대한 투자 포인트를 살펴봤습니다. 이외에 공매도 전면 재개에 따른 시장 영향 분석, 실적 전망치가 반등한 종목 등 다양한 정보를 한경닷컴 독자들에게 전달했습니다. 이 종목 살까 말까-씨티씨바이오, 자이글, SK이노베이션 등✔은행주 배당수익률 10%…\"다시 오지 않을 배당 투자 적기\"\n\n\n\n사진=연합뉴스일부 은행주의 배당수익률이 10%에 달했습니다. 시중금리 하락에 따른 순이자마진(NIM) 악화 우려가 주가에 반영된 반면, 배당에 대한 금융당국의 개입 우려는 해소되면서죠. 주가도 바닥을 다지면서 증권가에선 \"지금이 은행주 배당 투자의 적기 아니냐\"는 분석이 나옵니다.5일 금융정보업체 에프앤가이드에 따르면 우리금융지주의 배당수익률(지난해 연간 주주배당금을 4일자 종가로 나눈 값)은 9.96%에 달했습니다. 최근 은행 예금상품의 연간 수익률(최고 4% 수준)보다 두배 이상 높은 수준입니다. 하나금융지주(8.13%), KB금융(6.18%), 신한지주(5.87%) 등 다른 은행주들의 배당수익률도 5%를 상회했죠.✔회사 뺏긴 창업자의 반격…가열되는 씨티씨바이오 경영권 분쟁\n\n\n\n씨티씨바이오 화성공장. / 사진=씨티씨바이오동물약품 개발사 씨티씨바이오의 경영권 분쟁에 파마리서치를 비롯한 제약바이오기업들이 가세하면서 관련 기업들의 주가가 요동치고 있습니다. 파마리서치는 4일 개장 직후 14% 이상 급등해 최고가 8만3500원을 찍은 후 이날 오전 11시45분 현재 10% 이상 오르고 있습니다. 전날 6.98% 오른 데 이어 연일 급등세죠.씨티씨바이오는 지난달 파마리서치가 주식을 대량 매입하면서 경영권 분쟁이 본격화됐습니다. 파마리서치는 지난달 23일 관계사인 플루토와 함께 씨티씨바이오의 주식 170만4327주(7.05%)를 취득했죠. 현 최대주주인 이민구 씨티씨바이오 대표(9.77%)와 에스디비인베스트먼트(6.46%)에 이어 3대 주주입니다. '경영권 참여' 목적으로 지분을 매입했다고 공시했죠. 씨티씨바이오 창업자들이 2021년 9월 이민구 현 씨티씨바이오 대표에게 적대적 인수합병(M&A)을 당한 이후 회사를 되찾기 위해 파마리서치와 손잡고 경영권 되찾기에 나선 것이라는 게 업계의 분석입니다.✔한 달 동안 주가 13배 뛴 자이글…美 투자 유치한다는데\n\n\n\n사진=자이글그릴 제조사로 알려진 자이글의 현 주가를 두고 부작용을 우려하는 이들이 적지 않습니다. 최근 2차전지 사업 추진 소식과 함께 주가가 한 달 새 13배 가까이 급등했기 때문입니다. 단기간에 급격히 오른 주가는 호재보단 악재에 더 민감하게 반응합니다. 자이글도 가파르게 오른 주가가 부담스럽기는 마찬가지입니다. 자이글은 미국에서 투자자들을 끌어들여 자본을 확충하는 방안을 추진하고 있지만, 회사 측 계획대로 순조롭게 실현될 지 여부에 대해선 지켜봐야 한다는 관측도 나오고 있습니다. 2차전지 사업을 예정대로 잘 추진하더라도 부족한 자금은 외부에서 끌어와야 하는 상황입니다. 현재 자이글은 미국 투자자를 대상으로 한 유상증자 계획을 추진하고 있습니다. 자이글이 향후 유증에 나설 경우 늘어나는 주식 수만큼 지분 가치 희석은 불가피할 것으로 보입니다. 현 자이글의 재무 상황을 감안했을 때 유상증자를 추진할 경우 증자 규모도 상당할 것으로 관측됩니다. 특히 최근 급등한 주가는 투자자에겐 적지 않은 부담이 될 수 있습니다.✔\"배터리 자회사 주식 나눠 준대\" SK이노, 다시 2차전지株 될까?\n\n\n\n사진=뉴스1올해 주식 시장에서 가장 뜨거운 테마를 꼽으라면 단연 2차전지입니다. 경기 침체로 주식 시장의 활력도 떨어진 가운데, 성장성이 가장 확실한 산업으로 꼽힌 덕입니다. 하지만 LG에너지솔루션, 삼성SDI와 함께 한때 국내 2차전지 빅3 중 하나로 꼽히기도 했던 SK이노베이션은 훈풍에서 벗어나 있었습니다. 2차전지 양극재를 만들어 납품하는 에코프로비엠에 시가총액을 역전당해 빅3에서 밀려나기까지 했죠.그러다 정기주주총회가 열린 지난달 30일 SK이노베이션은 13.80%나 급등합니다. 이튿날인 31일에는 상승분을 소폭 반납하며 4.22% 하락했지만, 월봉 기준으로는 한 달 동안 19.45% 상승했습니다. SK이노베이션 시가총액의 10%에 해당하는 규모로 자사주를 공개매수하고, 현금 대신 SK온의 주식을 주겠다는 겁니다. 그렇게 매수한 자사주는 소각하고, SK온 구주 매출로 유입된 현금 중 일부를 특별 배당하겠다는 계획도 나왔습니다. SK이노베이션 주가가 튀어 올랐듯이 이번에 SK이노베이션이 밝힌 SK온 IPO 관련 주주환원 계획에 대한 평가는 긍정적입니다. 최남곤 유안타증권 연구원은 “SK그룹이 제시한 자회사 IPO의 새로운 스탠다드(표준)”이라고까지 말했습니다. 어떤 투자 전략 통할까-공매도 재개 영향, 실적 전망치 반등한 종목 등✔전문가Poll \"공매도 전면재개, 내년 총선후\"…5명 중 4명 \"재개해도 영향없다\"\n\n\n\n서울 여의도 한국거래소 공매도종합상황실. /사진=뉴스1한경 마켓PRO는 국내 금융투자업계 전문가 5명에게 최근 논란이 되는 공매도 전면 재개에 따른 시장 영향과 재개 시점에 관해 물어봤습니다. 이 중 4명은 시가총액 비중이 큰 코스피200과 코스닥150 종목에 한해 공매도가 부분적으로 재개된 만큼 시장에 악영향은 없을 것으로 판단했죠. 나머지 1명은 공매도 전면 재개가 개인투자자들 비중이 높은 중·소형주에게는 악재라며 시장 전반에 악영향을 줄 것으로 봤습니다.금융당국의 잇따른 공매도 관련 언급으로 공매도 전면 재개 여부에 대한 논란이 거세죠. 최근 이복현 금융감독원장이 금융시장 불안 등을 감안해 한국은행이 기준금리를 인하하기 전까지는 공매도 완전 재개를 검토조차 하지 않겠다는 입장을 밝혔습니다. 앞서 외신 인터뷰에서 언급한 연내 공매도 재개를 검토한다는 입장을 급선회한 것이죠.✔실적 전망치 반등한 종목은?…대한유화·쏘카 주목\n\n\n\n사진=게티이미지뱅크경기침체 전망이 무색하게 주식시장이 활기를 띄고 있습니다. 코스피의 12개월 선행 주가수익비율(PER) 컨센서스가 역사적 고점 수준이라는 13배를 넘어섰죠. 주가는 오르는 데 실적 전망치마저 하향되면서 PER 상승에 가속도가 붙었습니다.에프앤가이드에 따르면 지난 5일 집계 기준 코스피의 합산 12개월 선행 주당순이익(EPS) 컨센서스는 7858.40원입니다. 지난달 말에는 7489.40원이었지만, 4월 들어 다시 반등했죠. 기간을 길게 잡아 보면 작년 10월1일 9553.63원이던 코스피 12개월 선행 EPS 컨센서스는 올해 2월28일 7329.64원까지 하락했다가, 3월부터 등락을 거듭하며 회복세를 보이는 중입니다. 또 시간의 경과에 따라 12개월 선행 지표가 개선되는 효과에 더해, 1분기 실적시즌에 애널리스트들 전망치가 상향될 가능성도 점쳐지고 있습니다.✔공매도 과열 10곳 중 6곳 주가 상승 \"쇼트커버링 투자기회 적다\"\n\n\n\n서울 여의도 한국거래소 공매도종합상황실. /사진=뉴스1공매도 표적이 되면 주가에 악영향이 있을까, 올 들어 주식시장이 반등하면서 공매도 직격탄을 맞았던 종목들이 주목받고 있습니다. 공매도 투자자들이 공매도했던 주식을 다시 사들이는 이른바 '쇼트커버링' 기대감 때문이죠. 하지만 3월 공매도 과열 종목의 주가 추이를 살펴본 결과 공매도로 급락했던 종목은 많지 않았다. 쇼트커버링도 종목별로 차별화 양상이 예상됩니다.한경 마켓PRO가 집계한 3월 한 달간 공매도 과열 지정 조치는 총 95번 이뤄졌습니다. 이중 중복을 제외한 56개사가 공매도 과열 종목으로 지정됐죠. 작년 3월 공매도 과열 지정이 21번(15개사)에 불과했던 것을 감안하면, 1년 새 공매도 과열 종목이 4배 넘게 늘어난 것입니다.✔내년 업황 개선에도 여전히 저평가된 6개 종목…1위 한올바이오파마\n\n\n\n사진=게티이미지뱅크연초 주식시장에서 주가가 실적과는 반대로 움직이는 기현상이 이어지고 있습니다. 2차전지 섹터가 대표적이죠. 크게 주목된 에코프로비엠과 엘앤에프 모두 작년 4분기 영업이익이 컨센서스(증권가 전망치 평균)에 크게 못 미친 ‘어닝 쇼크’였던 데다 올해 1분기 추정치도 연초 이후 하향됐지만, 주가는 무섭게 치솟았습니다. 삼성전자 역시 쇼크 수준의 작년 4분기 잠정실적을 발표한 지난 1월6일부터 반등하기 시작했죠.한경 마켓PRO는 에프앤가이드 데이터가이드 서비스를 활용해 △작년 영업이익이 1월2일 집계된 컨센서스를 10% 이상 밑돌고 △지난 3일 집계된 올해 연간 영업이익 컨센서스가 연초 이후 하향됐지만 △같은 기간 내년 영업이익 컨센서스는 상향된 종목을 추리고, 이중 올해 들어선 이후 주가 수익률이 코스피 상승률인 10.55%에 못 미치는 종목만 다시 골라냈습니다. 스크리닝 결과 한올바이오파마, 롯데케미칼, 펄어비스 등 6개 종목이 '올해 최악을 지나 내년에 개선이 기대되지만 주가가 아직 오르지 못한 종목'으로 꼽혔습니다.✔국내 증시, 은행권 위기 진정에 반등…상승장 유지할 수 있을까?\n\n\n\n사진=뉴스1한경 마켓PRO는 국내 금융투자업계 전문가 5명에게 최근 국내 증시가 상승장을 유지할 수 있을지에 관해 물어봤습니다. 이 중 4명은 은행권 위기가 여전히 확산하는 등 아직 최악의 상황이 오지 않았다며 상승장 유지를 어렵다고 판단했죠. 나머지 1명은 미 중앙은행(Fed)의 통화정책 변화 가능성 등을 주목하며 상승장이 유지될 것으로 전망했습니다.✔'실적주 살까 기대주 살까' 실적과 주가 관계 뜯어보니\n\n\n\n사진=게티이미지뱅크최근 주식시장을 설명하는 키워드는 '실적'이 아닌 '기대감'에 가까운 것으로 나타났습니다. 실적전망이 하향되거나 적자 전환(확대)이 예상되는 종목 중 상당수의 종목이 주가가 오른 것으로 집계됐기 때문이죠. 증권가에선 이를 감안해 영업이익 전망이 긍정적인데도 불구하고 주가가 오르지 못한 종목에 집중해볼 필요가 있다고도 조언합니다.3일 에프앤가이드를 통해 코스피200·코스닥150 종목의 작년 1·4분기 영업이익과 올해 1분기 영업이익(추정치), 최근 한 달 주가 등락률을 살펴봤습니다. 지난달 30일 기준으로 컨센서스가 부재한 종목 등 111개 종목을 제외한 총 239개 종목을 조사했습니다. 조사 결과 최근 한 달 동안 수익률이 높았던 상위 20개 종목 중 7개 종목이 전년 동기 혹은 직전분기 대비 1분기 영업이익이 감소할 것으로 추정됨에도 불구하고 주가가 오른 것으로 조사됐죠. 그리고 이 중 절반을 넘는 4개 종목( DB하이텍, SFA반도체, 유진테크, 테스)이 반도체 종목인 것으로 확인됐습니다. 한경 온리(Only) 콘텐츠로 채운 한경 마켓PRO와 함께 달라진 투자의 깊이를 경험해 보세요. 자세한 내용은 한경닷컴 내 별도 마켓PRO 페이지를 통해 확인할 수 있습니다.",
        "ticker": [
            "012030",
            "000990",
            "105560",
            "003550",
            "373220",
            "034730",
            "096770",
            "001680",
            "006650",
            "011170",
            "006400",
            "005930",
            "055550",
            "403550",
            "066970",
            "316140",
            "003470",
            "086790",
            "009420"
        ]
    },
    {
        "title": "“8만전자 멀지 않았다”…어닝쇼크에도 급등 삼성전자  [이종화의 장보GO]",
        "date": "2023.04.07. 오후 9:02",
        "content": "※이 기사는 매일 오후 4시에 매일경제 공식 투자 유튜브 채널 ‘자이앤트TV’에서 진행되는 장보고갑니다(장보GO) 라이브 방송을 재구성한 내용입니다. 오후 4시에 장보GO 라이브 방송에 참여하시면 기사보다 먼저 관련 내용을 접하실 수 있습니다.삼성전자 영업익 전년比 95.8% 급감향후 감산 기대감에 주가는 4% 반등“본격적 실적 반등은 3분기부터 가능”국내 증시가 외국인과 기관 투자자의 대량 매수에 힘입어 반등했습니다. 특히 이날 어닝쇼크인 실적을 발표한 삼성전자의 주가가 반등해 투자자들의 주목을 받았습니다.7일 코스피는 전 거래일보다 1.27% 상승한 2490.41에 거래를 마쳤습니다. 이날 개인투자자는 9992억원 매도했지만 외국인과 기관이 각각 6939억원, 2897억원 매수에 나서며 증시 반등을 이끌었습니다. 코스닥도 1.67% 오른 880.07에 마감했습니다.단 아직 코스피의 변동성을 키울 수 있는 변수들이 아직 남아 있어 조심해야 한다는 분석도 있습니다. 이경민 대신증권 투자전략팀장은 “반도체 업황 저점 통과에 대한 기대감은 긍정적이지만 아직 코스피의 추세적 반전으로 이어지기는 어렵다”며 “당장 다음 주에 미국 3월 소비자물가지수(CPI) 발표, 연방공개시장위원회(FOMC) 의사록 공개 등 거시경제 이벤트가 다수 예정돼 있기 때문”이라고 전망했습니다.\n\n\n\n이날 증시에선 개장 전 잠정실적을 발표한 삼성전자가 큰 주목을 받았습니다. 삼성전자는 지난 1분기 증권가 전망치에 크게 못 미친 어닝쇼크를 기록했습니다. 단 향후 의미 있는 수준까지 메모리 반도체 생산량을 줄이겠다고 밝히며 주가는 4.33% 반등했습니다. SK하이닉스도 이날 주가가 6.32% 상승했습니다. 특히 외국인이 삼성전자를 약 8812억원 순매수하며 주가를 끌어올렸습니다.삼성전자의 1분기 매출과 영업이익은 각각 63조원, 6000억원 수준이었습니다. 영업이익의 경우 전년 대비 95.8%나 급감했고 직전 분기와 비교해도 약 86%나 줄어든 수준입니다. 에프앤가이드에 따르면 최근 1개월간 증권사들이 집계한 매출과 영업이익 전망치는 64조2737억원, 7597억원 수준이었습니다. 삼성전자의 매출과 영업이익 모두 컨센서스에도 못 미쳤습니다.삼성전자의 어닝쇼크가 발생한 가장 큰 원인으로는 메모리 반도체 부문 실적 악화가 꼽히고 있습니다. NH투자증권 분석에 따르면 1분기동안 삼성전자의 디램 출하량은 17% 줄었고 평균 판매가격(ASP)은 31% 급감했을 것으로 보입니다. 낸드 출하량과 ASP도 각각 13%, 30% 감소했을 것으로 추정됩니다. 특히 NH투자증권에 따르면 디램과 낸드 가격 모두 현금 원가를 하회하고 있는 것으로 보입니다.단 삼성전자가 의미 있는 수준의 감산에 나서겠다고 밝힌 만큼 반도체 업황 반등 시기가 빨라질 수 있다는 전망도 나옵니다. 도현우 NH투자증권 연구원은 “업황 둔화에도 (반도체) 업계 전반적으로 공급량이 많아 수급 불균형이 심화되며 (1분기) 메모리 부문 실적이 악화됐다”며 “삼성전자가 의미 있는 수준까지 메모리 생산량을 하향 조정하겠다고 발표한 점이 수급에 긍정적 영향을 미칠 것으로 전망한다”고 분석했습니다. 그는 “본격적인 실적 반등은 오는 3분기부터 가능할 것”이라고 덧붙였습니다.",
        "ticker": [
            "005940",
            "034730",
            "000660",
            "003540",
            "005930"
        ]
    },
    {
        "title": "“다음 타자는 뭐냐?”  2차전지株로 돈 만진 개미들 바빠졌다",
        "date": "2023.04.07. 오후 8:12",
        "content": "[사진 출처 = 연합뉴스]국내 증시에서 2차전지주가 쾌속질주하는 가운데 증권가에선 뒤를 이을 업종 발굴에 나서고 있다. 배터리 산업이 성장성이 한동안 지속될 가능성이 크지만 단기간에 주가가 빠르게 상승하면서 차익실현 등에 나서려는 수요가 늘 공산이 커져서다.증권가에선 업황 바닥이 가까워졌다는 평가가 많아지는 반도체를 추전하는 의견이 많다. 또 정책 수혜가 기대되는 콘텐츠·방산·원전, 신재생에너지 한동안 부진했던 헬스케어주에 관심을 둘만하다는 의견도 나온다.7일 대신증권에 따르면 올해 1분기 동안 2차전지산업지수가 53% 급등했다. 2차전지산업지수는 배터리업체와 소재 업체 10개 기업을 편입하고 있는데 코스피(10%)와 코스닥지수(24%)를 큰폭으로 웃도는 수준이다. 올들어 급등한 양극재기업만으로 범위를 좁히면 코스피 코스닥지수와의 차이는 더 커질 것으로 보인다. 이날 하루만 보더라도 개인 투자자들의 적극적인 매수가 이어지고 있는 에코프로비엠(4.04%), 에코프로(10.92%)은 급등을 이어갔다.NH투자증권에선 반도체 관련주를 배터리주의 상승 바통을 이어갈 종목으로 꼽았다.  반도체 업황은 2분기 바닥을 찍고 하반기 흑자전환할 것이란 기대감이 커지고 있다. 이날 삼성전자가 인위적 감산을 언급하면서 반등 기대감을 키웠다. 김영환 NH투자증권 연구원은 “2차전지 분야로의 수급 쏠림에 대응해 투자자들이 다른 대안을 찾고자 하는 욕구가 크다”며 “과거 경험상 반도체 업황의 턴어라운드 국면에서 반도체 주식들이 양호한 성과를 거둔 경험이 많았다”고 지적했다. 이어 “시장의 무게중심이 반도체와 IT 하드웨어로 이동할 가능성이 있다”고 전망했다.대신증권은 콘텐츠·방위산업·원전 등 정책 수혜주를 추천했다. 김정윤 대신증권 연구원은 “콘텐츠, 방위, 원전 산업 관련주는 정부의 수출 활성화와 신성장 4.0 전략 투자의 최대 수혜 산업이 될 것으로 기대됐지만 1분기 시장 대비 부진했기 때문에 주목할 필요가 있다”고 조언했다. 방산주에서는 한화에어로스페이스, 한국항공우주, LIG넥스원 등을 꼽았고 콘텐츠주에서는 스튜디오드래곤, CJ ENM 등을 제시했다.코스닥 시장에선 바이오·헬스케어 관련주를 주목하라는 의견도 나왔다. 노동길 신한투자증권 연구원은 “현재 코스닥에서 2차전지 대안을 찾는다면 소외주 측면에서는 바이오·헬스케어 관련주를 꼽을 수 있다”며 “특히 코스닥 시총 2위인 셀트리온헬스케어의 경우 자기면역질환 치료제인 ‘휴미라’의 특허 만료에 따른 바이오시밀러 ‘유플라이마’의 미국 식품의약국(FDA) 승인이 5월 기대된다”고 설명했다. HLB의 경우 간암 1차 지료제인 ‘리보세라닙’의 글로벌 임상을 끝내고 FDA 신약허가 신청을 준비 중이다. 중국 경기 회복에 따라 중국 매출 비중이 높은 임플란트, 보툴리눔 톡신 등 미용·성형업체와 의료기기 업체들의 실적도 개선될 것으로 전망했다.신한투자증권에서는 신재생에너지가 국내외 정책 지원 확대에 따른 수혜를 기대할 수 있다고 추천했다.  미국과 유럽에서 보조금 지급 법안들이 속속 처리되면서 주가 역시 탄력을 받을 수 있다는 얘기다.윤용식 한화투자증권 연구원은 갤러리아백화점 사업부문을 떼어낸 한화솔루션에 주목할만하다고 밝혔다. 윤 연구원은 “미 IRA 시행으로 2032년까지 예상되는 한화솔루션의 세제 혜택은 약 58억달러(약 7조5371억원)에 달한다”며 “이로 인한 투자금 조기 회수와 기업 가치 상승이 가능할 것”이라고 전망했다. 지난 7일(현지시간)에는 카멀라 해리스 미 부통령이 한화솔루션의 조지아주 달튼공장에 방문하기도 했다.",
        "ticker": [
            "001040",
            "079550",
            "005940",
            "003540",
            "005930",
            "068270",
            "047810",
            "000880",
            "009830",
            "012450",
            "003530"
        ]
    },
    {
        "title": "'거래정지' KH 계열사 5곳 모두 관리종목 지정",
        "date": "2023.04.07. 오후 5:56",
        "content": "이의 신청땐 1년 개선기간 부여수만명 소액주주 투자금 묶일듯[서울경제] \n\n\n\n6일 거래가 정지된 KH그룹 계열 상장사 5곳이 모두 감사 의견 ‘거절’ 또는 ‘한정’ 의견을 받아 7일 관리종목으로 지정돼 상장폐지 절차를 밟게 됐다. 다만 이들 기업이 이의신청을 하면 거래 정지 상태만 1년 이상 이어지며 수만 명의 소액주주들이 피해를 입을 것으로 보인다. ★본지 4월 7일자 19면 참조코스피 상장사인 KH필룩스는 이날 지난해 사업보고서가 감사 의견 거절을 받았다고 공시했다. KH 계열인 코스닥 상장사 장원테크(174880)도 감사 범위 제한으로 ‘한정’ 의견을 받았다. 앞서 KH건설과 IHQ 역시 6일 감사 의견 거절을 받았다고 공시했다. 코스닥에서 거래가 정지된 KH전자도 감사 의견 거절을 받았다고 이날 밝혔다. 코스피 상장사는 감사 의견 거절 및 부적정을 받으면 상장폐지 절차에 돌입하고 한정 의견은 관리종목으로 지정된다. 2년 연속 한정을 받으면 상장폐지 절차에 들어간다. 코스닥 상장사는 비적정 의견을 받으면 상폐 절차에 돌입한다.다만 상장폐지 절차가 시작되더라도 해당 기업이 이의신청을 하면 거래소는 1년의 개선 기간을 부여한다. 이후 실질심사를 거쳐 최종 상폐 여부를 결정한다. 이의신청을 하지 않으면 곧바로 정리매매를 거쳐 상폐된다. 한 업계 관계자는 “KH 계열사들이 상장사로서 감사 의견 적정을 받으려는 노력보다는 비적정 의견을 받고 1년간 시간을 버는 쪽을 택한 것 같다”고 지적했다.감사 의견 비적정으로 상폐 위기에 몰린 기업들은 이날 쎌마테라퓨틱스(015540) 등을 포함해 지금까지 코스닥 24곳, 코스피 6곳이다. 뉴지랩파마와 엔지스테크널러지(208860)가 4일, 엘아이에스(138690)·버킷스튜디오·비덴트 등이 지난달 말 각각 비적정 의견의 감사보고서를 제출했다.특히 2년 연속 비적정을 받은 기업들로는 엔지스테크너럴지·엘아이에스·제이웨이(058420)·ITX-AI(099520)·베스파(299910)·시스웍(269620)·인트로메딕(150840)·피에이치씨(057880)·스마트솔루션스·지나인제약(078650) 등이 있다.감사보고서를 이날까지 제출하지 않은 상장사는 8일부터 제출일까지 관리종목으로 지정된다. 관리종목은 상폐 전 경고 단계로 볼 수 있다. 거래소는 영업실적 악화 등 사유로 부실이 심화된 종목, 즉 상폐 기준에 해당할 우려가 있는 기업을 관리종목으로 지정하고 투자자의 주의를 환기하고 있다.",
        "ticker": [
            "003560"
        ]
    },
    {
        "title": "증권사 PF대출 연체율 10% '경고등'",
        "date": "2023.04.07. 오후 5:47",
        "content": "부동산 침체, 증권사 부실 뇌관투자금 회수 못한 경우 많아중소형 증권사들 우려 커져금감원 \"건전성 영향 제한적\"\n\n\n\n증권사들의 부동산 프로젝트파이낸싱(PF) 대출 연체율이 지난해 말 기준으로 10%를 넘어선 것으로 집계됐다. 지난해 레고랜드발 자금시장 경색 이후 증권사의 부동산 PF 우려가 커진 상황에서 타 금융업에 비해 증권사 연체율이 높아진 것이란 점에서 주목된다.7일 금융감독원이 홍성국 더불어민주당 의원실에 제출한 자료에 따르면 지난해 말 기준 증권사의 부동산 PF 대출 연체율은 10.38%로 집계됐다. 지난해 9월 말(8.16%)과 비교해 크게 높아졌으며 1년 전인 2021년 말(3.71%)보다는 3배가량 급증했다. 작년 9월 말 대비 연말 기준 연체율은 은행 0.03%→0.01%, 보험 0.4%→0.6%, 저축은행 2.38%→2.05%, 여신전문 1.07%→2.2% 등으로 여신전문사(카드·캐피털)를 제외하고는 연체율이 크게 높아지지 않았다. 자금시장 경색의 영향을 증권사들이 더 크게 느끼고 있는 것으로 평가된다.증권사는 부동산 PF 대출잔액이 줄었음에도 연체율이 높아졌다. 증권사들의 부동산 PF 대출잔액 자체는 크지 않아 지난해 말 기준으로 4조5000억원 수준이다. 이에 대해 금감원은 증권사 등의 부동산 PF 대출 연체율이 높게 나타나고 있으나 PF 연체 대출 규모 및 자기자본 대비 비율 등으로 고려할 경우 건전성에 미치는 영향은 제한적이라고 설명했다.다만 증권사들의 부동산 PF는 주로 대출보다는 채무보증 형태로 이뤄지는 점을 고려하면 주의가 필요하다는 지적도 나온다. 한국신용평가에 따르면 26개 증권사의 부동산금융(유동화·대출채권·직접투자) 규모는 52조원이다. 올해 만기 도래 금액 14조원 중 58%가 브리지론이다. 지난해 하반기 만기가 도래한 브리지론 상당 규모가 본PF로 전환하지 못하고 3개월, 6개월 만기 연장을 지속하고 있는 만큼 올해 만기가 돌아오는 차환 부담이 이어질 수 있다는 설명이다.지난해 말 자금시장 경색 분위기는 상당 부분 해소됐지만 부동산시장 침체로 인해 부동산 PF에 대한 불안감은 여전한 것이 현실이다. 현재의 부동산 PF는 부동산 개발 사업 단계에 따른 자금 조달 수요에 맞춘 상품을 위험에 따라 구조화해 수익률을 매긴다. 투자 위험도가 높은 토지 매입부터 본PF 단계 이전까지의 브리지론 자금 대출을 주도한 주체가 증권사로, 이들은 금융의 형태로 PF에 참여했으나 결과론적으로는 부동산 개발에 참여하고 있다.PF 최대 리스크는 브리지론 금감원 \"현장 모니터링 강화\"나이스신용평가에 따르면 지난해 9월 말 기준 25개 증권사의 부동산 PF 투자 및 대출 규모(위험노출액·익스포저)는 28조4000억원이다. 올해 증권사들은 분양을 통해 투자자금 회수가 가능한 분양형 본PF 사업장 규모를 3조7000억원, 자금 회수가 무리 없이 가능할 것으로 예상한 금액을 2조4000억원으로 추정했다.금융투자업계와 신용평가업계에서는 지방을 중심으로 분양시장 침체가 지속돼 일부 중소형 건설사와 증권사의 고전이 이어질 것이란 전망도 나온다. 저축은행 업계만 보더라도 지난해 말 기준으로 연체액이 9197억원으로 전년 말 대비 배 이상 늘어난 것으로 집계됐다. 박세라 신영증권 연구원은 \"주요 대형 사업장에서의 우발부채 현실화 우려는 사라졌으나 지방 사업장 비중이 높은 기업의 경우 여전히 PF 부실화에 따른 손실 가능성이 현재 진행 중\"이라고 지적했다. 김예일 한국신용평가 수석연구원은 \"최근 지방을 중심으로 브리지론의 기한이익상실(금융사가 채무자에게 빌려준 대출금을 만기 전에 회수하는 것) 사례가 증가하고 있다\"며 \"단기적으로 증권사가 직면한 위험 요인은 브리지론의 부실화\"라고 설명했다.한편 금감원은 증권사 등의 부동산 PF 대출 연체율이 높게 나타나고 있으나 PF 연체 대출 규모 및 자기자본 대비 비율 등을 고려할 경우 건전성에 미치는 영향은 제한적일 것으로 판단했다.금감원은 전 금융권의 PF 대출 연체율이 지난해 말 1.19%에 도달했지만 과거 PF 대출 연체율 고점과 비교해선 매우 낮은 수준이라고 설명했다. 또 부동산 채무보증이 자기자본의 100%를 넘지 않게 하는 부동산 PF 대출 규제 등으로 연체가 특정 증권사에 집중돼 있지 않다고 강조했다. 금감원은 \"PF 익스포저가 큰 금융회사에 대해 개별적으로 건전성 및 유동성 상황을 밀착 모니터링하는 중\"이라고 말했다.",
        "ticker": [
            "001720"
        ]
    },
    {
        "title": "[데이터로 보는 증시-채권 수익률 현황](4월 7일)",
        "date": "2023.04.07. 오후 5:26",
        "content": "[서울경제] 7일 채권 금리가 혼조세를 보였다.이날 금융투자협회에 따르면 국고채3년물 금리는 전일보다 2.9bp(1bp=0.01%포인트) 오른 연 3.240%에 장을 마쳤다. 10년물 금리는 연 3.289%로 1.1bp 상승했다.20년물은 1.6bp 내린 연 3.254%로 거래를 마쳤다. 30년물은 연 3.243%로 2.5bp 내렸다.회사채무보증3년(AA-)과 BBB- 금리는 각각 2.7bp, 2.8bp 떨어진 연 4.049%, 연 10.435%를 기록했다.CD91일물은 연 3.53%로 5bp 떨어졌다."
    },
    {
        "title": "삼성도 감산…반도체 반등 빨라지나",
        "date": "2023.04.07. 오후 5:16",
        "content": "◆ 삼성전자 1분기 영업익 6000억14년 만에 1조 아래로 떨어져\"의미 있는 수준까지 하향 조정\"DDR4 등 물량 10~20% 줄 듯\n\n\n\n삼성전자 서초사옥 내부 전경. 연합뉴스\n\n\n\n[서울경제] 삼성전자가 1983년 반도체 산업에 진출한 후 처음으로 메모리반도체 ‘공식 감산’을 실시한다. SK하이닉스와 미국 마이크론테크놀로지 등에 이어 세계 1위 메모리반도체 기업인 삼성전자까지 감산을 선언하면서 향후 반도체 업황 반등 시기가 더 빨라질 수 있다는 전망이 나온다.삼성전자는 7일 올해 1분기 잠정 실적을 발표하면서 별도의 설명 자료를 내고 “공급성이 확보된 제품 중심으로 의미 있는 수준까지 메모리 생산량을 하향 조정하고 있다”고 밝혔다. 삼성은 이날 구체적인 감산 목표를 공개하지는 않았지만 D램 반도체인 DDR4를 중심으로 기존의 ‘자연적 감산’에 더해 생산 물량이 10~20%가량 줄어들 것으로 전문가들은 내다보고 있다.삼성전자가 최초로 공식 감산을 선언한 배경에는 실적과 재고 확보 등이 있다. 삼성전자는 이날 올해 1분기(연결 기준) 영업이익이 6000억 원을 기록해 전년 대비 95.75% 감소한 것으로 잠정 집계됐다고 밝혔다. 삼성전자의 분기 영업이익이 1조 원에 미치지 못한 것은 2009년 1분기(5900억 원) 이후 14년 만이다. 사업 부문별 실적은 따로 발표되지 않았지만 시장에서는 반도체(DS) 부문에서 4조 원 안팎의 적자가 났을 것으로 보고 있다. 그나마 올해 초 출시한 갤럭시S23의 판매 호조로 스마트폰을 담당하는 모바일(MX) 부문이 3조 원 중반대 흑자를 기록해 DS 부문의 적자를 상당 부분 만회했다는 분석이다.삼성전자는 실적이 악화돼 감산에 나선 것은 아니라는 입장이다. 삼성의 한 관계자는 “그동안 최신 D램 제품인 DDR5로 주력 제품을 전환하는 과정에서 기존 제품의 공급량을 확보해두려는 전략적 목표가 조기에 달성된 것”이라며 “단기 생산 계획은 햐향 조정했지만 인프라 투자는 지속하고 연구개발(R&D) 투자 비중도 확대해나갈 예정”이라고 설명했다.반도체 업계의 한 고위 관계자는 “1990년대 이후 삼성이 감산을 공식 인정한 적은 한 번도 없었다”며 “향후 경기 회복 속도에 따라 감산 규모가 더 커질 수도 있다”고 말했다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "외국인 8800억 폭풍매수…'6만전자' 탈출하나",
        "date": "2023.04.07. 오후 5:14",
        "content": "■삼성전자 메모리 감산4.3% 올라 16개월만에 최대폭6.5만원 안착 7만전자 기대감↑SK하이닉스도 6%대 고공비행대장주 뛰자 코스피 2500 육박\n\n\n\n[서울경제] 삼성전자(005930)의 주가가 16개월 만에 최대 상승 폭을 기록했다. 14년 만에 영업이익 1조 원을 밑도는 최악의 실적에도 ‘적정한 감산에 돌입했다’는 발표에 외국인들은 삼성전자를 약 8800억 원 ‘폭풍 매수’했다. 주가는 10개월 만에 6만 5000원대에 안착하며 ‘7만 전자’ 기대감도 커졌다. 시총 1위의 주가 질주에 코스피도 2500선을 목전에 두게 됐다.7일 한국거래소에 따르면 삼성전자는 전날보다 2700원(4.33%) 오른 6만 5000원에 거래를 마쳤다. 종가 기준 6만 5000원대를 기록한 것은 지난해 6월 9일 이후 10개월 만이다. 장중 한때 6만 5200원까지 오르면서 연중 최고치도 다시 썼다. 이날 주가 상승 폭은 2021년 12월 이후 가장 컸다. 삼성전자뿐 아니라 메모리반도체 경쟁사인 SK하이닉스(000660)의 주가도 6.3% 급등했다. 합산 시가총액이 450조 원으로 코스피 시총 비중 22.8%를 차지하는 ‘반도체 투톱’이 4~6%대의 급등세를 보이자 코스피는 덩달아 1.27% 올라 2490.41에 거래를 마쳤다.삼성전자의 주가를 끌어올린 것은 외국인이다. 외국인은 이날 1361만 주(8811억 원)를 순매수했다. 지난해 3월 24일(1396만 주·9544억 원) 이후 최대 규모다. 외국인이 1000만 주 이상 순매수한 날은 지난해에도 하루뿐이었다. 이날 외국인의 유가증권시장 순매수 규모는 이보다 1860억 원 적은 6951억 원이었다. 외국인은 연초 이후 삼성전자를 5조 9022억 원(총 9374만 주) 사들였다. 삼성전자에 대한 외국인의 비중은 5일 기준 51.09%로 지난해 4월 22일 이후 최고치다. 외국인 비중은 더 늘었을 것으로 추정된다. 역대 최고 비중은 58.01%(2019년 7월 30일)다.삼성전자의 온기는 반도체 소재·부품·장비주로 번졌다. 반도체 소재 전문 기업인 하나머티리얼즈(166090)(16.67%)와 한솔케미칼(014680)(13.56%)이 두 자릿수의 급등세를 보였다. 장비 업체인 티에스이(131290)(11.36%), 피에스케이(319660)(7.6%), 원익IPS(240810)(3.63%) 등도 지수 대비 높은 수익률을 기록했다.삼성전자의 감산 공식화로 반도체 수급 개선 시점이 2분기 중으로 앞당겨지고 있다는 점이 외국인의 구미를 끌어당기는 모습이다. 주요 메모리반도체 업체 중 유일하게 공식적인 감산을 선언하지 않은 삼성전자가 결국 가세하면서 SK하이닉스, 미국 마이크론테크놀로지 등 다른 업체들이 추가 감산에 나설 수 있는 여유가 생겼기 때문이다. 메모리반도체 3사 모두 감산에 나서면서 재고 수준이 안정화되고 수요자들의 구매 심리를 자극시킬 가능성이 높아졌다는 점도 수급에 긍정적 요인으로 작용했다. 이에 외국계 증권사 JP모건은 이날 오전 삼성전자 ‘비중 확대’ 의견을 내기도 했다.증권가는 삼성전자의 감산 동참에 따른 외국인 수급 유입으로 반도체 주가뿐 아니라 코스피가 단기적으로 상승할 여력을 갖췄다고 봤다. 김지산 키움증권 리서치센터장은 “삼성전자의 감산이 추후 반도체 업종에 우호적인 주가 흐름을 만들어줄 가능성은 분명히 높아졌다”며 “다만 여전히 거시경제 불확실성이 커지고 있고 실제 반도체 수요 회복이 뒷받침될지 봐야 한다”고 말했다. 이경민 대신증권 연구원 역시 “다음 주 12일 발표되는 미국 3월 소비자물가지수(CPI) 등 거시경제 관련 일정이 예정돼 있어 경기 불안 심리와 금리 인하 기대 후퇴 심리가 증시에 유입될 수 있다”고 말했다.",
        "ticker": [
            "034730",
            "000660",
            "003540",
            "005930",
            "039490",
            "014680"
        ]
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(4/7 3시30분)",
        "date": "2023.04.07. 오후 5:05",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(4/7 3시30분)",
        "date": "2023.04.07. 오후 5:05",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "투자금 1200억 남은 KCGI, DB하이텍 추가 매수 검토 [시그널]",
        "date": "2023.04.07. 오후 4:44",
        "content": "한진칼 등서 큰 수익 본 출자자다시 3000억 이상 자금 풀어DB하이텍에 현재 1800억 투입\n\n\n\n[서울경제] 행동주의 투자 전략으로 한진칼(180640) 등에서 큰 수익을 올린 KCGI가 DB하이텍(000990) 지분에 대한 추가 매수를 검토하는 것으로 알려졌다. 한진칼 투자로 상당한 수익을 챙긴 KCGI 출자자들이 3000억 원 이상을 재투자한 것으로 파악됐다.7일 투자은행(IB) 업계에 따르면 KCGI는 지난달 30일까지 DB(012030)하이텍 지분 7.05%(312만 8300주)를 확보하는 데 총 1800억 원을 투입했다. KCGI의 마지막 투자 단가는 1주당 6만 2297원으로 이전에는 이보다 낮은 평균 5만 원대에 주식을 매입했다. 이날 DB하이텍 주가는 1.75%(1300원) 오른 7만 5600원에 마감했다. KCGI의 DB하이텍 지분율은 DB(12.42%)와 국민연금(7.94%)에 이은 세 번째다.\n\n\n\nKCGI를 이끄는 강성부 대표는 2015년 요진건설 투자 당시 출자자를 중심으로 2018년 한진칼 투자 펀드를 조성해 2대 주주가 된 뒤 2021년 3월에 지분을 호반건설에 되팔면서 3000억 원의 차익을 챙겼다. KCGI는 당시 투자금을 출자자들에게 돌려줬지만 이를 다시 출자받고 추가 출자자까지 확보해 3000억 원 넘는 자금을 확보했다.강 대표는 서울경제신문에 “오랜 신뢰 관계가 쌓인 출자자로부터 받은 자금을 기반으로 한 블라인드 펀드로 (DB하이텍에) 투자하고 있다”면서 “경영권을 인수할 생각은 없으며 지배구조 개선을 위한 비공개 논의를 요청했지만 답변이 없어 주주서한을 보내는 방안을 검토하고 있다”고 말했다.KCGI는 “DB하이텍이 팹리스 사업부의 물적 분할을 추진하는 이유가 지주사 제한 요건을 피해가기 위한 일시적인 대처라면 이는 매우 근시안적”이라며 “정당한 방법으로 지주회사의 지분율을 확대해 지주회사 전환을 지속 가능한 성장의 기회로 삼아야 한다”고 주장하고 있다.또 KCGI는 환경·사회·지배구조(ESG) 펀드를 3000억 원 이상 조성하기 위한 투자 유치에도 나서 올 2월 북미 지역 기관투자가로부터 500억 원의 출자를 받은 것으로 알려졌다. KCGI가 조성 중인 ESG펀드는 DB하이텍이나 한진칼 투자 사례보다는 우호적인 주주로 최대주주를 도와 기업 지배구조를 개선하기 위한 펀드다. 강 대표는 과거 이 같은 투자 전략으로 LIG와 대림그룹에 투자한 바 있다.",
        "ticker": [
            "012030",
            "000990",
            "002320",
            "180640"
        ]
    },
    {
        "title": "KRX금 가격 3거래일 연속 사상최고가 (4월 7일)",
        "date": "2023.04.07. 오후 4:25",
        "content": "[데이터로 보는 증시][서울경제] KRX금 가격이 3거래일 연속 사상최고가 기록했다.7일 금 가격이 1030원(1.17%) 오른 1g당 8만6330원으로 마감했다. 거래량과 거래대금은 각각 13만1g, 111억 6999만 원을 기록했다. 또 금 가격은 6거래일 연속 상승해 5.29% 올랐다.반면 국제금 가격은 소폭 하락했다.지난 6일(현지시간) 뉴욕상품거래소에서 가장 많이 거래된 올해 6월물 금 선물 가격은 전일대비 9.20달러(0.45%) 하락한 온스당 2,026.40달러에 마감했다. 최근월물인 4월물도 9달러(0.45%) 내린 2011.90달러를 기록했다.금 가격은 전일에 이어 이틀 연속 하락했으나 온스당 2천 달러를 상회하는 수준에서 움직이고 있다."
    },
    {
        "title": "\"감산\" 삼성 결단에 환호한 반도체株…코스피 추세 반전 올까",
        "date": "2023.04.07. 오후 4:19",
        "content": "내일의 전략\n\n\n\n/삽화=임종철 디자인기자미국 증시가 연방준비제도(Fed·연준)의 긴축 중단 기대감에 상승 마감한 가운데 코스피와 코스닥도 나란히 상승했다. 개인이 매도세를 보였지만 외국인과 기관의 매수 주문이 대거 유입돼 지수를 방어했다. 특히 삼성전자의 감산 소식에 반도체 관련주가 일제히 강세였다.7일 코스피 지수는 전일 대비 31.18포인트(1.27%) 오른 2490.41를 기록하며 거래를 마쳤다. 이날 오후 3시55분 기준으로 외국인이 6951억원, 기관이 2895억원을 순매수하고 개인이 9988억원을 순매도했다.업종별로는 전기전자가 2%대 강세를 보였다. 화학, 의료정밀, 제조업은 1%대 상승했다. 섬유의복, 비금속광물, 철강및금속, 건설업, 금융업, 서비스업은 강보합세였다. 통신업, 운수창고, 전기가스업, 유통업, 운수장비, 기계, 의약품, 종이목재는 약보합권으로 마감했다.코스피 시가총액 상위 종목에서는 삼성전자가 메모리 반도체 감산을 공식화하며 전일 대비 2700원(4.33%) 오른 6만5000원에 거래를 마쳤다. 이와 함께 대표적인 반도체주(株)로 꼽히는 SK하이닉스도 업황 개선 기대감이 유입되며 6.32% 상승 마감했다.이외에 삼성바이오로직스, 기아, 현대모비스는 1%대 약세를 보였다. 삼성SDI, LG화학은 약보합세였다. LG에너지솔루션, 현대차, 카카오, 셀트리온은 전일 종가와 같은 가격에 장을 마감했다.이날 코스피 지수의 상승은 1분기 영업이익이 1조원을 밑도는 '어닝 쇼크'에도 불구하고 강세를 보인 삼성전자의 영향이라는 분석이다. 반도체 업황 개선 기대감에 외인과 기관의 매수세가 몰리며 지수 상승을 주도했다는 것이다. 그러나 상승 랠리의 지속성에 대해서는 의문이 제기된다.이경민 대신증권 투자전략팀장은 \"반도체 업황 저점 통과 기대감은 긍정적이지만 코스피의 추세 반전으로 이어지기엔 어려운 시점\"이라며 \"당장 오는 12일 미국 3월 소비자물가지수(CPI), 13일 연방공개시장위원회(FOMC) 의사록, 생산자물가지수(PPI) 발표 등 매크로(거시 경제) 이벤트가 다수 예정돼 있기 때문\"이라고 밝혔다.이어 \"경기 불안과 금리인하 기대 후퇴가 동시에 유입된다면 달러와 채권금리 반등으로 13배를 넘어선 코스피 밸류에이션 부담을 가중시킬 전망\"이라며 \"1분기 실적 시즌에 시장 기대와 예상보다 부진한 실적을 확인하면 변동성 확대의 시작이 될 수 있다\"고 밝혔다.━코스닥도 외인·기관 쌍끌이 매수에 상승 마감…2차전지·게임株 강세━\n\n\n\n/삽화=임종철 디자인기자코스닥도 기관과 외인의 매수세에 상승 마감했다. 코스닥 지수는 전일 대비 14.49포인트(1.67%) 오른 880.07을 기록하며 장을 마감했다. 외국인이 975억원, 기관이 1312억원을 순매수하고 개인이 2190억원의 매물을 출회했다.업종별로는 금융이 7.31% 오르면서 가장 높은 상승률을 보였다. IT하드웨어가 2%대, 제조가 1%대 강세로 뒤를 이었다. 오락문화, 통신방송서비스, IT소프트웨어, 유통, 운송, 기타서비스는 강보합세였다. 건설은 약보합세였다.코스닥 시가총액 상위종목에서는 에코프로가 경북 포항에 역대 최대 규모의 양극소재 생산 공장을 증설한다는 소식에 전일 대비 5만7000원(10.92%) 오른 57만9000원에 거래를 마쳤다. 코스닥 시가총액 1위이자 2차전지 대장주인 에코프로비엠도 4.04% 올랐다.천보도 기관과 외인의 매수세에 전일 대비 2만5000원(9.86%) 상승한 27만8500원에 거래를 마쳤다. 게임주인 카카오게임즈와 펄어비스는 나란히 2%대 강세였다. 반면 엔터주인 SM엔터테인먼트(에스엠)와 JYP엔터테인먼트(JYP Ent.)는 약보합세를 보였다.이날 소폭 하락 출발한 원/달러 환율은 전일보다 2.4원 내린 1316.7원에 거래를 마쳤다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "012330",
            "005380"
        ]
    },
    {
        "title": "EY한영 임직원 “재능기부로 미래세대의 꿈 후원해요”",
        "date": "2023.04.07. 오후 4:16",
        "content": "EY한영 임직원 142명 사회공헌활동감사, 세무 전문가들이 멘토, 강사로EY한영은 ‘EY한영-JA 그로쓰 투 프로페셔널 (Growth to Professional)’ 대학생 사업계획 경연대회를 성공적으로 마무리했다고 7일 밝혔다. 해당 대회에는 대학생 참가자 50명과 EY한영 임직원 142명이 참여했다.EY한영과 글로벌 비영리 청소년 교육 단체 JA Korea가 공동 주최한 EY한영-JA 그로쓰 투 프로페셔널 대회는 미래세대 주역을 위한 사회공헌활동으로 올해 4회를 맞이했다. 대회는 ‘경쟁’이 아닌 ‘성장’에 초점을 맞추어 미래세대의 꿈을 후원하고 인재를 육성한다는 취지에서 시작됐다. EY한영은 EY 글로벌 사회공헌 철학이자 캠페인인 EY 리플스(EY Ripples)를 통해 임직원이 가진 전문 지식, 기술, 경험을 활용해 다양한 사회공헌활동을 전개하고 있다.이번 대회에서는 최종 선발된 대학생 참가자 50명이 팀빌딩 활동, 워크샵 강연, 멘토링 프로그램, 사업계획 발표 등으로 구성된 프로그램을 3주간 소화했다. EY한영의 컨설팅 조직인 EY컨설팅과 전략컨설팅 특화 조직인 EY-파르테논 소속 컨설턴트들은 △프레젠테이션 스킬 △초양극화 II 시대, 지정학적 위기에 따른 기업 대응 전략 △사업 계획서 작성 방법 △논리적 사고 내용을 주제로 강연을 진행했다.강의를 들은 대학생 참가자들은 ‘디지털’ 또는 ‘ESG(환경·사회·지배구조)’ 중 주제를 택해 관련 비즈니스 아이템을 개발하는 미션을 받았다. 이들은 멘토로 참여한 회계감사, 세무, 재무자문, 컨설팅 전문가들과 함께 사업 아이템을 구상하고, 받은 피드백을 바탕으로 사업계획 발표를 진행했다.예선과 본선 대회를 거친 결과 최우수상과 우수상은 각각 ‘한걸음 직거래’와 ‘PROMETHEUS(프로메테우스)’ 팀에게 돌아갔다. 한걸음 직거래 팀은 못난이 농산물 직거래 B2B 플랫폼을 구상했으며, 프로메테우스 팀은 도보 이동 제한 장애인을 위한 경로 최적화 지도 서비스를 선보였다. 최우수상과 우수상을 수상한 팀들에게 상금 120만원과 60만원이 주어졌다.\n\n\n\n ‘EY한영-JA 그로쓰 투 프로페셔널 (Growth to Professional)’ 대학생 사업계획 경연대회 수상자들이 기념사진을 촬영하고 있다 [EY한영]"
    }
]