[
    {
        "title": "“8만전자 멀지 않았다”…어닝쇼크에도 급등 삼성전자  [이종화의 장보GO]",
        "date": "2023.04.07. 오후 9:02",
        "content": "※이 기사는 매일 오후 4시에 매일경제 공식 투자 유튜브 채널 ‘자이앤트TV’에서 진행되는 장보고갑니다(장보GO) 라이브 방송을 재구성한 내용입니다. 오후 4시에 장보GO 라이브 방송에 참여하시면 기사보다 먼저 관련 내용을 접하실 수 있습니다.삼성전자 영업익 전년比 95.8% 급감향후 감산 기대감에 주가는 4% 반등“본격적 실적 반등은 3분기부터 가능”국내 증시가 외국인과 기관 투자자의 대량 매수에 힘입어 반등했습니다. 특히 이날 어닝쇼크인 실적을 발표한 삼성전자의 주가가 반등해 투자자들의 주목을 받았습니다.7일 코스피는 전 거래일보다 1.27% 상승한 2490.41에 거래를 마쳤습니다. 이날 개인투자자는 9992억원 매도했지만 외국인과 기관이 각각 6939억원, 2897억원 매수에 나서며 증시 반등을 이끌었습니다. 코스닥도 1.67% 오른 880.07에 마감했습니다.단 아직 코스피의 변동성을 키울 수 있는 변수들이 아직 남아 있어 조심해야 한다는 분석도 있습니다. 이경민 대신증권 투자전략팀장은 “반도체 업황 저점 통과에 대한 기대감은 긍정적이지만 아직 코스피의 추세적 반전으로 이어지기는 어렵다”며 “당장 다음 주에 미국 3월 소비자물가지수(CPI) 발표, 연방공개시장위원회(FOMC) 의사록 공개 등 거시경제 이벤트가 다수 예정돼 있기 때문”이라고 전망했습니다.\n\n\n\n이날 증시에선 개장 전 잠정실적을 발표한 삼성전자가 큰 주목을 받았습니다. 삼성전자는 지난 1분기 증권가 전망치에 크게 못 미친 어닝쇼크를 기록했습니다. 단 향후 의미 있는 수준까지 메모리 반도체 생산량을 줄이겠다고 밝히며 주가는 4.33% 반등했습니다. SK하이닉스도 이날 주가가 6.32% 상승했습니다. 특히 외국인이 삼성전자를 약 8812억원 순매수하며 주가를 끌어올렸습니다.삼성전자의 1분기 매출과 영업이익은 각각 63조원, 6000억원 수준이었습니다. 영업이익의 경우 전년 대비 95.8%나 급감했고 직전 분기와 비교해도 약 86%나 줄어든 수준입니다. 에프앤가이드에 따르면 최근 1개월간 증권사들이 집계한 매출과 영업이익 전망치는 64조2737억원, 7597억원 수준이었습니다. 삼성전자의 매출과 영업이익 모두 컨센서스에도 못 미쳤습니다.삼성전자의 어닝쇼크가 발생한 가장 큰 원인으로는 메모리 반도체 부문 실적 악화가 꼽히고 있습니다. NH투자증권 분석에 따르면 1분기동안 삼성전자의 디램 출하량은 17% 줄었고 평균 판매가격(ASP)은 31% 급감했을 것으로 보입니다. 낸드 출하량과 ASP도 각각 13%, 30% 감소했을 것으로 추정됩니다. 특히 NH투자증권에 따르면 디램과 낸드 가격 모두 현금 원가를 하회하고 있는 것으로 보입니다.단 삼성전자가 의미 있는 수준의 감산에 나서겠다고 밝힌 만큼 반도체 업황 반등 시기가 빨라질 수 있다는 전망도 나옵니다. 도현우 NH투자증권 연구원은 “업황 둔화에도 (반도체) 업계 전반적으로 공급량이 많아 수급 불균형이 심화되며 (1분기) 메모리 부문 실적이 악화됐다”며 “삼성전자가 의미 있는 수준까지 메모리 생산량을 하향 조정하겠다고 발표한 점이 수급에 긍정적 영향을 미칠 것으로 전망한다”고 분석했습니다. 그는 “본격적인 실적 반등은 오는 3분기부터 가능할 것”이라고 덧붙였습니다.",
        "ticker": [
            "005940",
            "034730",
            "000660",
            "003540",
            "005930"
        ]
    },
    {
        "title": "“다음 타자는 뭐냐?”  2차전지株로 돈 만진 개미들 바빠졌다",
        "date": "2023.04.07. 오후 8:12",
        "content": "[사진 출처 = 연합뉴스]국내 증시에서 2차전지주가 쾌속질주하는 가운데 증권가에선 뒤를 이을 업종 발굴에 나서고 있다. 배터리 산업이 성장성이 한동안 지속될 가능성이 크지만 단기간에 주가가 빠르게 상승하면서 차익실현 등에 나서려는 수요가 늘 공산이 커져서다.증권가에선 업황 바닥이 가까워졌다는 평가가 많아지는 반도체를 추전하는 의견이 많다. 또 정책 수혜가 기대되는 콘텐츠·방산·원전, 신재생에너지 한동안 부진했던 헬스케어주에 관심을 둘만하다는 의견도 나온다.7일 대신증권에 따르면 올해 1분기 동안 2차전지산업지수가 53% 급등했다. 2차전지산업지수는 배터리업체와 소재 업체 10개 기업을 편입하고 있는데 코스피(10%)와 코스닥지수(24%)를 큰폭으로 웃도는 수준이다. 올들어 급등한 양극재기업만으로 범위를 좁히면 코스피 코스닥지수와의 차이는 더 커질 것으로 보인다. 이날 하루만 보더라도 개인 투자자들의 적극적인 매수가 이어지고 있는 에코프로비엠(4.04%), 에코프로(10.92%)은 급등을 이어갔다.NH투자증권에선 반도체 관련주를 배터리주의 상승 바통을 이어갈 종목으로 꼽았다.  반도체 업황은 2분기 바닥을 찍고 하반기 흑자전환할 것이란 기대감이 커지고 있다. 이날 삼성전자가 인위적 감산을 언급하면서 반등 기대감을 키웠다. 김영환 NH투자증권 연구원은 “2차전지 분야로의 수급 쏠림에 대응해 투자자들이 다른 대안을 찾고자 하는 욕구가 크다”며 “과거 경험상 반도체 업황의 턴어라운드 국면에서 반도체 주식들이 양호한 성과를 거둔 경험이 많았다”고 지적했다. 이어 “시장의 무게중심이 반도체와 IT 하드웨어로 이동할 가능성이 있다”고 전망했다.대신증권은 콘텐츠·방위산업·원전 등 정책 수혜주를 추천했다. 김정윤 대신증권 연구원은 “콘텐츠, 방위, 원전 산업 관련주는 정부의 수출 활성화와 신성장 4.0 전략 투자의 최대 수혜 산업이 될 것으로 기대됐지만 1분기 시장 대비 부진했기 때문에 주목할 필요가 있다”고 조언했다. 방산주에서는 한화에어로스페이스, 한국항공우주, LIG넥스원 등을 꼽았고 콘텐츠주에서는 스튜디오드래곤, CJ ENM 등을 제시했다.코스닥 시장에선 바이오·헬스케어 관련주를 주목하라는 의견도 나왔다. 노동길 신한투자증권 연구원은 “현재 코스닥에서 2차전지 대안을 찾는다면 소외주 측면에서는 바이오·헬스케어 관련주를 꼽을 수 있다”며 “특히 코스닥 시총 2위인 셀트리온헬스케어의 경우 자기면역질환 치료제인 ‘휴미라’의 특허 만료에 따른 바이오시밀러 ‘유플라이마’의 미국 식품의약국(FDA) 승인이 5월 기대된다”고 설명했다. HLB의 경우 간암 1차 지료제인 ‘리보세라닙’의 글로벌 임상을 끝내고 FDA 신약허가 신청을 준비 중이다. 중국 경기 회복에 따라 중국 매출 비중이 높은 임플란트, 보툴리눔 톡신 등 미용·성형업체와 의료기기 업체들의 실적도 개선될 것으로 전망했다.신한투자증권에서는 신재생에너지가 국내외 정책 지원 확대에 따른 수혜를 기대할 수 있다고 추천했다.  미국과 유럽에서 보조금 지급 법안들이 속속 처리되면서 주가 역시 탄력을 받을 수 있다는 얘기다.윤용식 한화투자증권 연구원은 갤러리아백화점 사업부문을 떼어낸 한화솔루션에 주목할만하다고 밝혔다. 윤 연구원은 “미 IRA 시행으로 2032년까지 예상되는 한화솔루션의 세제 혜택은 약 58억달러(약 7조5371억원)에 달한다”며 “이로 인한 투자금 조기 회수와 기업 가치 상승이 가능할 것”이라고 전망했다. 지난 7일(현지시간)에는 카멀라 해리스 미 부통령이 한화솔루션의 조지아주 달튼공장에 방문하기도 했다.",
        "ticker": [
            "001040",
            "079550",
            "005940",
            "003540",
            "005930",
            "068270",
            "047810",
            "000880",
            "009830",
            "012450",
            "003530"
        ]
    },
    {
        "title": "'거래정지' KH 계열사 5곳 모두 관리종목 지정",
        "date": "2023.04.07. 오후 5:56",
        "content": "이의 신청땐 1년 개선기간 부여수만명 소액주주 투자금 묶일듯[서울경제] \n\n\n\n6일 거래가 정지된 KH그룹 계열 상장사 5곳이 모두 감사 의견 ‘거절’ 또는 ‘한정’ 의견을 받아 7일 관리종목으로 지정돼 상장폐지 절차를 밟게 됐다. 다만 이들 기업이 이의신청을 하면 거래 정지 상태만 1년 이상 이어지며 수만 명의 소액주주들이 피해를 입을 것으로 보인다. ★본지 4월 7일자 19면 참조코스피 상장사인 KH필룩스는 이날 지난해 사업보고서가 감사 의견 거절을 받았다고 공시했다. KH 계열인 코스닥 상장사 장원테크(174880)도 감사 범위 제한으로 ‘한정’ 의견을 받았다. 앞서 KH건설과 IHQ 역시 6일 감사 의견 거절을 받았다고 공시했다. 코스닥에서 거래가 정지된 KH전자도 감사 의견 거절을 받았다고 이날 밝혔다. 코스피 상장사는 감사 의견 거절 및 부적정을 받으면 상장폐지 절차에 돌입하고 한정 의견은 관리종목으로 지정된다. 2년 연속 한정을 받으면 상장폐지 절차에 들어간다. 코스닥 상장사는 비적정 의견을 받으면 상폐 절차에 돌입한다.다만 상장폐지 절차가 시작되더라도 해당 기업이 이의신청을 하면 거래소는 1년의 개선 기간을 부여한다. 이후 실질심사를 거쳐 최종 상폐 여부를 결정한다. 이의신청을 하지 않으면 곧바로 정리매매를 거쳐 상폐된다. 한 업계 관계자는 “KH 계열사들이 상장사로서 감사 의견 적정을 받으려는 노력보다는 비적정 의견을 받고 1년간 시간을 버는 쪽을 택한 것 같다”고 지적했다.감사 의견 비적정으로 상폐 위기에 몰린 기업들은 이날 쎌마테라퓨틱스(015540) 등을 포함해 지금까지 코스닥 24곳, 코스피 6곳이다. 뉴지랩파마와 엔지스테크널러지(208860)가 4일, 엘아이에스(138690)·버킷스튜디오·비덴트 등이 지난달 말 각각 비적정 의견의 감사보고서를 제출했다.특히 2년 연속 비적정을 받은 기업들로는 엔지스테크너럴지·엘아이에스·제이웨이(058420)·ITX-AI(099520)·베스파(299910)·시스웍(269620)·인트로메딕(150840)·피에이치씨(057880)·스마트솔루션스·지나인제약(078650) 등이 있다.감사보고서를 이날까지 제출하지 않은 상장사는 8일부터 제출일까지 관리종목으로 지정된다. 관리종목은 상폐 전 경고 단계로 볼 수 있다. 거래소는 영업실적 악화 등 사유로 부실이 심화된 종목, 즉 상폐 기준에 해당할 우려가 있는 기업을 관리종목으로 지정하고 투자자의 주의를 환기하고 있다.",
        "ticker": [
            "003560"
        ]
    },
    {
        "title": "증권사 PF대출 연체율 10% '경고등'",
        "date": "2023.04.07. 오후 5:47",
        "content": "부동산 침체, 증권사 부실 뇌관투자금 회수 못한 경우 많아중소형 증권사들 우려 커져금감원 \"건전성 영향 제한적\"\n\n\n\n증권사들의 부동산 프로젝트파이낸싱(PF) 대출 연체율이 지난해 말 기준으로 10%를 넘어선 것으로 집계됐다. 지난해 레고랜드발 자금시장 경색 이후 증권사의 부동산 PF 우려가 커진 상황에서 타 금융업에 비해 증권사 연체율이 높아진 것이란 점에서 주목된다.7일 금융감독원이 홍성국 더불어민주당 의원실에 제출한 자료에 따르면 지난해 말 기준 증권사의 부동산 PF 대출 연체율은 10.38%로 집계됐다. 지난해 9월 말(8.16%)과 비교해 크게 높아졌으며 1년 전인 2021년 말(3.71%)보다는 3배가량 급증했다. 작년 9월 말 대비 연말 기준 연체율은 은행 0.03%→0.01%, 보험 0.4%→0.6%, 저축은행 2.38%→2.05%, 여신전문 1.07%→2.2% 등으로 여신전문사(카드·캐피털)를 제외하고는 연체율이 크게 높아지지 않았다. 자금시장 경색의 영향을 증권사들이 더 크게 느끼고 있는 것으로 평가된다.증권사는 부동산 PF 대출잔액이 줄었음에도 연체율이 높아졌다. 증권사들의 부동산 PF 대출잔액 자체는 크지 않아 지난해 말 기준으로 4조5000억원 수준이다. 이에 대해 금감원은 증권사 등의 부동산 PF 대출 연체율이 높게 나타나고 있으나 PF 연체 대출 규모 및 자기자본 대비 비율 등으로 고려할 경우 건전성에 미치는 영향은 제한적이라고 설명했다.다만 증권사들의 부동산 PF는 주로 대출보다는 채무보증 형태로 이뤄지는 점을 고려하면 주의가 필요하다는 지적도 나온다. 한국신용평가에 따르면 26개 증권사의 부동산금융(유동화·대출채권·직접투자) 규모는 52조원이다. 올해 만기 도래 금액 14조원 중 58%가 브리지론이다. 지난해 하반기 만기가 도래한 브리지론 상당 규모가 본PF로 전환하지 못하고 3개월, 6개월 만기 연장을 지속하고 있는 만큼 올해 만기가 돌아오는 차환 부담이 이어질 수 있다는 설명이다.지난해 말 자금시장 경색 분위기는 상당 부분 해소됐지만 부동산시장 침체로 인해 부동산 PF에 대한 불안감은 여전한 것이 현실이다. 현재의 부동산 PF는 부동산 개발 사업 단계에 따른 자금 조달 수요에 맞춘 상품을 위험에 따라 구조화해 수익률을 매긴다. 투자 위험도가 높은 토지 매입부터 본PF 단계 이전까지의 브리지론 자금 대출을 주도한 주체가 증권사로, 이들은 금융의 형태로 PF에 참여했으나 결과론적으로는 부동산 개발에 참여하고 있다.PF 최대 리스크는 브리지론 금감원 \"현장 모니터링 강화\"나이스신용평가에 따르면 지난해 9월 말 기준 25개 증권사의 부동산 PF 투자 및 대출 규모(위험노출액·익스포저)는 28조4000억원이다. 올해 증권사들은 분양을 통해 투자자금 회수가 가능한 분양형 본PF 사업장 규모를 3조7000억원, 자금 회수가 무리 없이 가능할 것으로 예상한 금액을 2조4000억원으로 추정했다.금융투자업계와 신용평가업계에서는 지방을 중심으로 분양시장 침체가 지속돼 일부 중소형 건설사와 증권사의 고전이 이어질 것이란 전망도 나온다. 저축은행 업계만 보더라도 지난해 말 기준으로 연체액이 9197억원으로 전년 말 대비 배 이상 늘어난 것으로 집계됐다. 박세라 신영증권 연구원은 \"주요 대형 사업장에서의 우발부채 현실화 우려는 사라졌으나 지방 사업장 비중이 높은 기업의 경우 여전히 PF 부실화에 따른 손실 가능성이 현재 진행 중\"이라고 지적했다. 김예일 한국신용평가 수석연구원은 \"최근 지방을 중심으로 브리지론의 기한이익상실(금융사가 채무자에게 빌려준 대출금을 만기 전에 회수하는 것) 사례가 증가하고 있다\"며 \"단기적으로 증권사가 직면한 위험 요인은 브리지론의 부실화\"라고 설명했다.한편 금감원은 증권사 등의 부동산 PF 대출 연체율이 높게 나타나고 있으나 PF 연체 대출 규모 및 자기자본 대비 비율 등을 고려할 경우 건전성에 미치는 영향은 제한적일 것으로 판단했다.금감원은 전 금융권의 PF 대출 연체율이 지난해 말 1.19%에 도달했지만 과거 PF 대출 연체율 고점과 비교해선 매우 낮은 수준이라고 설명했다. 또 부동산 채무보증이 자기자본의 100%를 넘지 않게 하는 부동산 PF 대출 규제 등으로 연체가 특정 증권사에 집중돼 있지 않다고 강조했다. 금감원은 \"PF 익스포저가 큰 금융회사에 대해 개별적으로 건전성 및 유동성 상황을 밀착 모니터링하는 중\"이라고 말했다.",
        "ticker": [
            "001720"
        ]
    },
    {
        "title": "[데이터로 보는 증시-채권 수익률 현황](4월 7일)",
        "date": "2023.04.07. 오후 5:26",
        "content": "[서울경제] 7일 채권 금리가 혼조세를 보였다.이날 금융투자협회에 따르면 국고채3년물 금리는 전일보다 2.9bp(1bp=0.01%포인트) 오른 연 3.240%에 장을 마쳤다. 10년물 금리는 연 3.289%로 1.1bp 상승했다.20년물은 1.6bp 내린 연 3.254%로 거래를 마쳤다. 30년물은 연 3.243%로 2.5bp 내렸다.회사채무보증3년(AA-)과 BBB- 금리는 각각 2.7bp, 2.8bp 떨어진 연 4.049%, 연 10.435%를 기록했다.CD91일물은 연 3.53%로 5bp 떨어졌다."
    },
    {
        "title": "삼성도 감산…반도체 반등 빨라지나",
        "date": "2023.04.07. 오후 5:16",
        "content": "◆ 삼성전자 1분기 영업익 6000억14년 만에 1조 아래로 떨어져\"의미 있는 수준까지 하향 조정\"DDR4 등 물량 10~20% 줄 듯\n\n\n\n삼성전자 서초사옥 내부 전경. 연합뉴스\n\n\n\n[서울경제] 삼성전자가 1983년 반도체 산업에 진출한 후 처음으로 메모리반도체 ‘공식 감산’을 실시한다. SK하이닉스와 미국 마이크론테크놀로지 등에 이어 세계 1위 메모리반도체 기업인 삼성전자까지 감산을 선언하면서 향후 반도체 업황 반등 시기가 더 빨라질 수 있다는 전망이 나온다.삼성전자는 7일 올해 1분기 잠정 실적을 발표하면서 별도의 설명 자료를 내고 “공급성이 확보된 제품 중심으로 의미 있는 수준까지 메모리 생산량을 하향 조정하고 있다”고 밝혔다. 삼성은 이날 구체적인 감산 목표를 공개하지는 않았지만 D램 반도체인 DDR4를 중심으로 기존의 ‘자연적 감산’에 더해 생산 물량이 10~20%가량 줄어들 것으로 전문가들은 내다보고 있다.삼성전자가 최초로 공식 감산을 선언한 배경에는 실적과 재고 확보 등이 있다. 삼성전자는 이날 올해 1분기(연결 기준) 영업이익이 6000억 원을 기록해 전년 대비 95.75% 감소한 것으로 잠정 집계됐다고 밝혔다. 삼성전자의 분기 영업이익이 1조 원에 미치지 못한 것은 2009년 1분기(5900억 원) 이후 14년 만이다. 사업 부문별 실적은 따로 발표되지 않았지만 시장에서는 반도체(DS) 부문에서 4조 원 안팎의 적자가 났을 것으로 보고 있다. 그나마 올해 초 출시한 갤럭시S23의 판매 호조로 스마트폰을 담당하는 모바일(MX) 부문이 3조 원 중반대 흑자를 기록해 DS 부문의 적자를 상당 부분 만회했다는 분석이다.삼성전자는 실적이 악화돼 감산에 나선 것은 아니라는 입장이다. 삼성의 한 관계자는 “그동안 최신 D램 제품인 DDR5로 주력 제품을 전환하는 과정에서 기존 제품의 공급량을 확보해두려는 전략적 목표가 조기에 달성된 것”이라며 “단기 생산 계획은 햐향 조정했지만 인프라 투자는 지속하고 연구개발(R&D) 투자 비중도 확대해나갈 예정”이라고 설명했다.반도체 업계의 한 고위 관계자는 “1990년대 이후 삼성이 감산을 공식 인정한 적은 한 번도 없었다”며 “향후 경기 회복 속도에 따라 감산 규모가 더 커질 수도 있다”고 말했다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "외국인 8800억 폭풍매수…'6만전자' 탈출하나",
        "date": "2023.04.07. 오후 5:14",
        "content": "■삼성전자 메모리 감산4.3% 올라 16개월만에 최대폭6.5만원 안착 7만전자 기대감↑SK하이닉스도 6%대 고공비행대장주 뛰자 코스피 2500 육박\n\n\n\n[서울경제] 삼성전자(005930)의 주가가 16개월 만에 최대 상승 폭을 기록했다. 14년 만에 영업이익 1조 원을 밑도는 최악의 실적에도 ‘적정한 감산에 돌입했다’는 발표에 외국인들은 삼성전자를 약 8800억 원 ‘폭풍 매수’했다. 주가는 10개월 만에 6만 5000원대에 안착하며 ‘7만 전자’ 기대감도 커졌다. 시총 1위의 주가 질주에 코스피도 2500선을 목전에 두게 됐다.7일 한국거래소에 따르면 삼성전자는 전날보다 2700원(4.33%) 오른 6만 5000원에 거래를 마쳤다. 종가 기준 6만 5000원대를 기록한 것은 지난해 6월 9일 이후 10개월 만이다. 장중 한때 6만 5200원까지 오르면서 연중 최고치도 다시 썼다. 이날 주가 상승 폭은 2021년 12월 이후 가장 컸다. 삼성전자뿐 아니라 메모리반도체 경쟁사인 SK하이닉스(000660)의 주가도 6.3% 급등했다. 합산 시가총액이 450조 원으로 코스피 시총 비중 22.8%를 차지하는 ‘반도체 투톱’이 4~6%대의 급등세를 보이자 코스피는 덩달아 1.27% 올라 2490.41에 거래를 마쳤다.삼성전자의 주가를 끌어올린 것은 외국인이다. 외국인은 이날 1361만 주(8811억 원)를 순매수했다. 지난해 3월 24일(1396만 주·9544억 원) 이후 최대 규모다. 외국인이 1000만 주 이상 순매수한 날은 지난해에도 하루뿐이었다. 이날 외국인의 유가증권시장 순매수 규모는 이보다 1860억 원 적은 6951억 원이었다. 외국인은 연초 이후 삼성전자를 5조 9022억 원(총 9374만 주) 사들였다. 삼성전자에 대한 외국인의 비중은 5일 기준 51.09%로 지난해 4월 22일 이후 최고치다. 외국인 비중은 더 늘었을 것으로 추정된다. 역대 최고 비중은 58.01%(2019년 7월 30일)다.삼성전자의 온기는 반도체 소재·부품·장비주로 번졌다. 반도체 소재 전문 기업인 하나머티리얼즈(166090)(16.67%)와 한솔케미칼(014680)(13.56%)이 두 자릿수의 급등세를 보였다. 장비 업체인 티에스이(131290)(11.36%), 피에스케이(319660)(7.6%), 원익IPS(240810)(3.63%) 등도 지수 대비 높은 수익률을 기록했다.삼성전자의 감산 공식화로 반도체 수급 개선 시점이 2분기 중으로 앞당겨지고 있다는 점이 외국인의 구미를 끌어당기는 모습이다. 주요 메모리반도체 업체 중 유일하게 공식적인 감산을 선언하지 않은 삼성전자가 결국 가세하면서 SK하이닉스, 미국 마이크론테크놀로지 등 다른 업체들이 추가 감산에 나설 수 있는 여유가 생겼기 때문이다. 메모리반도체 3사 모두 감산에 나서면서 재고 수준이 안정화되고 수요자들의 구매 심리를 자극시킬 가능성이 높아졌다는 점도 수급에 긍정적 요인으로 작용했다. 이에 외국계 증권사 JP모건은 이날 오전 삼성전자 ‘비중 확대’ 의견을 내기도 했다.증권가는 삼성전자의 감산 동참에 따른 외국인 수급 유입으로 반도체 주가뿐 아니라 코스피가 단기적으로 상승할 여력을 갖췄다고 봤다. 김지산 키움증권 리서치센터장은 “삼성전자의 감산이 추후 반도체 업종에 우호적인 주가 흐름을 만들어줄 가능성은 분명히 높아졌다”며 “다만 여전히 거시경제 불확실성이 커지고 있고 실제 반도체 수요 회복이 뒷받침될지 봐야 한다”고 말했다. 이경민 대신증권 연구원 역시 “다음 주 12일 발표되는 미국 3월 소비자물가지수(CPI) 등 거시경제 관련 일정이 예정돼 있어 경기 불안 심리와 금리 인하 기대 후퇴 심리가 증시에 유입될 수 있다”고 말했다.",
        "ticker": [
            "034730",
            "000660",
            "003540",
            "005930",
            "039490",
            "014680"
        ]
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(4/7 3시30분)",
        "date": "2023.04.07. 오후 5:05",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(4/7 3시30분)",
        "date": "2023.04.07. 오후 5:05",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "투자금 1200억 남은 KCGI, DB하이텍 추가 매수 검토 [시그널]",
        "date": "2023.04.07. 오후 4:44",
        "content": "한진칼 등서 큰 수익 본 출자자다시 3000억 이상 자금 풀어DB하이텍에 현재 1800억 투입\n\n\n\n[서울경제] 행동주의 투자 전략으로 한진칼(180640) 등에서 큰 수익을 올린 KCGI가 DB하이텍(000990) 지분에 대한 추가 매수를 검토하는 것으로 알려졌다. 한진칼 투자로 상당한 수익을 챙긴 KCGI 출자자들이 3000억 원 이상을 재투자한 것으로 파악됐다.7일 투자은행(IB) 업계에 따르면 KCGI는 지난달 30일까지 DB(012030)하이텍 지분 7.05%(312만 8300주)를 확보하는 데 총 1800억 원을 투입했다. KCGI의 마지막 투자 단가는 1주당 6만 2297원으로 이전에는 이보다 낮은 평균 5만 원대에 주식을 매입했다. 이날 DB하이텍 주가는 1.75%(1300원) 오른 7만 5600원에 마감했다. KCGI의 DB하이텍 지분율은 DB(12.42%)와 국민연금(7.94%)에 이은 세 번째다.\n\n\n\nKCGI를 이끄는 강성부 대표는 2015년 요진건설 투자 당시 출자자를 중심으로 2018년 한진칼 투자 펀드를 조성해 2대 주주가 된 뒤 2021년 3월에 지분을 호반건설에 되팔면서 3000억 원의 차익을 챙겼다. KCGI는 당시 투자금을 출자자들에게 돌려줬지만 이를 다시 출자받고 추가 출자자까지 확보해 3000억 원 넘는 자금을 확보했다.강 대표는 서울경제신문에 “오랜 신뢰 관계가 쌓인 출자자로부터 받은 자금을 기반으로 한 블라인드 펀드로 (DB하이텍에) 투자하고 있다”면서 “경영권을 인수할 생각은 없으며 지배구조 개선을 위한 비공개 논의를 요청했지만 답변이 없어 주주서한을 보내는 방안을 검토하고 있다”고 말했다.KCGI는 “DB하이텍이 팹리스 사업부의 물적 분할을 추진하는 이유가 지주사 제한 요건을 피해가기 위한 일시적인 대처라면 이는 매우 근시안적”이라며 “정당한 방법으로 지주회사의 지분율을 확대해 지주회사 전환을 지속 가능한 성장의 기회로 삼아야 한다”고 주장하고 있다.또 KCGI는 환경·사회·지배구조(ESG) 펀드를 3000억 원 이상 조성하기 위한 투자 유치에도 나서 올 2월 북미 지역 기관투자가로부터 500억 원의 출자를 받은 것으로 알려졌다. KCGI가 조성 중인 ESG펀드는 DB하이텍이나 한진칼 투자 사례보다는 우호적인 주주로 최대주주를 도와 기업 지배구조를 개선하기 위한 펀드다. 강 대표는 과거 이 같은 투자 전략으로 LIG와 대림그룹에 투자한 바 있다.",
        "ticker": [
            "012030",
            "000990",
            "002320",
            "180640"
        ]
    },
    {
        "title": "KRX금 가격 3거래일 연속 사상최고가 (4월 7일)",
        "date": "2023.04.07. 오후 4:25",
        "content": "[데이터로 보는 증시][서울경제] KRX금 가격이 3거래일 연속 사상최고가 기록했다.7일 금 가격이 1030원(1.17%) 오른 1g당 8만6330원으로 마감했다. 거래량과 거래대금은 각각 13만1g, 111억 6999만 원을 기록했다. 또 금 가격은 6거래일 연속 상승해 5.29% 올랐다.반면 국제금 가격은 소폭 하락했다.지난 6일(현지시간) 뉴욕상품거래소에서 가장 많이 거래된 올해 6월물 금 선물 가격은 전일대비 9.20달러(0.45%) 하락한 온스당 2,026.40달러에 마감했다. 최근월물인 4월물도 9달러(0.45%) 내린 2011.90달러를 기록했다.금 가격은 전일에 이어 이틀 연속 하락했으나 온스당 2천 달러를 상회하는 수준에서 움직이고 있다."
    },
    {
        "title": "\"감산\" 삼성 결단에 환호한 반도체株…코스피 추세 반전 올까",
        "date": "2023.04.07. 오후 4:19",
        "content": "내일의 전략\n\n\n\n/삽화=임종철 디자인기자미국 증시가 연방준비제도(Fed·연준)의 긴축 중단 기대감에 상승 마감한 가운데 코스피와 코스닥도 나란히 상승했다. 개인이 매도세를 보였지만 외국인과 기관의 매수 주문이 대거 유입돼 지수를 방어했다. 특히 삼성전자의 감산 소식에 반도체 관련주가 일제히 강세였다.7일 코스피 지수는 전일 대비 31.18포인트(1.27%) 오른 2490.41를 기록하며 거래를 마쳤다. 이날 오후 3시55분 기준으로 외국인이 6951억원, 기관이 2895억원을 순매수하고 개인이 9988억원을 순매도했다.업종별로는 전기전자가 2%대 강세를 보였다. 화학, 의료정밀, 제조업은 1%대 상승했다. 섬유의복, 비금속광물, 철강및금속, 건설업, 금융업, 서비스업은 강보합세였다. 통신업, 운수창고, 전기가스업, 유통업, 운수장비, 기계, 의약품, 종이목재는 약보합권으로 마감했다.코스피 시가총액 상위 종목에서는 삼성전자가 메모리 반도체 감산을 공식화하며 전일 대비 2700원(4.33%) 오른 6만5000원에 거래를 마쳤다. 이와 함께 대표적인 반도체주(株)로 꼽히는 SK하이닉스도 업황 개선 기대감이 유입되며 6.32% 상승 마감했다.이외에 삼성바이오로직스, 기아, 현대모비스는 1%대 약세를 보였다. 삼성SDI, LG화학은 약보합세였다. LG에너지솔루션, 현대차, 카카오, 셀트리온은 전일 종가와 같은 가격에 장을 마감했다.이날 코스피 지수의 상승은 1분기 영업이익이 1조원을 밑도는 '어닝 쇼크'에도 불구하고 강세를 보인 삼성전자의 영향이라는 분석이다. 반도체 업황 개선 기대감에 외인과 기관의 매수세가 몰리며 지수 상승을 주도했다는 것이다. 그러나 상승 랠리의 지속성에 대해서는 의문이 제기된다.이경민 대신증권 투자전략팀장은 \"반도체 업황 저점 통과 기대감은 긍정적이지만 코스피의 추세 반전으로 이어지기엔 어려운 시점\"이라며 \"당장 오는 12일 미국 3월 소비자물가지수(CPI), 13일 연방공개시장위원회(FOMC) 의사록, 생산자물가지수(PPI) 발표 등 매크로(거시 경제) 이벤트가 다수 예정돼 있기 때문\"이라고 밝혔다.이어 \"경기 불안과 금리인하 기대 후퇴가 동시에 유입된다면 달러와 채권금리 반등으로 13배를 넘어선 코스피 밸류에이션 부담을 가중시킬 전망\"이라며 \"1분기 실적 시즌에 시장 기대와 예상보다 부진한 실적을 확인하면 변동성 확대의 시작이 될 수 있다\"고 밝혔다.━코스닥도 외인·기관 쌍끌이 매수에 상승 마감…2차전지·게임株 강세━\n\n\n\n/삽화=임종철 디자인기자코스닥도 기관과 외인의 매수세에 상승 마감했다. 코스닥 지수는 전일 대비 14.49포인트(1.67%) 오른 880.07을 기록하며 장을 마감했다. 외국인이 975억원, 기관이 1312억원을 순매수하고 개인이 2190억원의 매물을 출회했다.업종별로는 금융이 7.31% 오르면서 가장 높은 상승률을 보였다. IT하드웨어가 2%대, 제조가 1%대 강세로 뒤를 이었다. 오락문화, 통신방송서비스, IT소프트웨어, 유통, 운송, 기타서비스는 강보합세였다. 건설은 약보합세였다.코스닥 시가총액 상위종목에서는 에코프로가 경북 포항에 역대 최대 규모의 양극소재 생산 공장을 증설한다는 소식에 전일 대비 5만7000원(10.92%) 오른 57만9000원에 거래를 마쳤다. 코스닥 시가총액 1위이자 2차전지 대장주인 에코프로비엠도 4.04% 올랐다.천보도 기관과 외인의 매수세에 전일 대비 2만5000원(9.86%) 상승한 27만8500원에 거래를 마쳤다. 게임주인 카카오게임즈와 펄어비스는 나란히 2%대 강세였다. 반면 엔터주인 SM엔터테인먼트(에스엠)와 JYP엔터테인먼트(JYP Ent.)는 약보합세를 보였다.이날 소폭 하락 출발한 원/달러 환율은 전일보다 2.4원 내린 1316.7원에 거래를 마쳤다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "012330",
            "005380"
        ]
    },
    {
        "title": "EY한영 임직원 “재능기부로 미래세대의 꿈 후원해요”",
        "date": "2023.04.07. 오후 4:16",
        "content": "EY한영 임직원 142명 사회공헌활동감사, 세무 전문가들이 멘토, 강사로EY한영은 ‘EY한영-JA 그로쓰 투 프로페셔널 (Growth to Professional)’ 대학생 사업계획 경연대회를 성공적으로 마무리했다고 7일 밝혔다. 해당 대회에는 대학생 참가자 50명과 EY한영 임직원 142명이 참여했다.EY한영과 글로벌 비영리 청소년 교육 단체 JA Korea가 공동 주최한 EY한영-JA 그로쓰 투 프로페셔널 대회는 미래세대 주역을 위한 사회공헌활동으로 올해 4회를 맞이했다. 대회는 ‘경쟁’이 아닌 ‘성장’에 초점을 맞추어 미래세대의 꿈을 후원하고 인재를 육성한다는 취지에서 시작됐다. EY한영은 EY 글로벌 사회공헌 철학이자 캠페인인 EY 리플스(EY Ripples)를 통해 임직원이 가진 전문 지식, 기술, 경험을 활용해 다양한 사회공헌활동을 전개하고 있다.이번 대회에서는 최종 선발된 대학생 참가자 50명이 팀빌딩 활동, 워크샵 강연, 멘토링 프로그램, 사업계획 발표 등으로 구성된 프로그램을 3주간 소화했다. EY한영의 컨설팅 조직인 EY컨설팅과 전략컨설팅 특화 조직인 EY-파르테논 소속 컨설턴트들은 △프레젠테이션 스킬 △초양극화 II 시대, 지정학적 위기에 따른 기업 대응 전략 △사업 계획서 작성 방법 △논리적 사고 내용을 주제로 강연을 진행했다.강의를 들은 대학생 참가자들은 ‘디지털’ 또는 ‘ESG(환경·사회·지배구조)’ 중 주제를 택해 관련 비즈니스 아이템을 개발하는 미션을 받았다. 이들은 멘토로 참여한 회계감사, 세무, 재무자문, 컨설팅 전문가들과 함께 사업 아이템을 구상하고, 받은 피드백을 바탕으로 사업계획 발표를 진행했다.예선과 본선 대회를 거친 결과 최우수상과 우수상은 각각 ‘한걸음 직거래’와 ‘PROMETHEUS(프로메테우스)’ 팀에게 돌아갔다. 한걸음 직거래 팀은 못난이 농산물 직거래 B2B 플랫폼을 구상했으며, 프로메테우스 팀은 도보 이동 제한 장애인을 위한 경로 최적화 지도 서비스를 선보였다. 최우수상과 우수상을 수상한 팀들에게 상금 120만원과 60만원이 주어졌다.\n\n\n\n ‘EY한영-JA 그로쓰 투 프로페셔널 (Growth to Professional)’ 대학생 사업계획 경연대회 수상자들이 기념사진을 촬영하고 있다 [EY한영]"
    },
    {
        "title": "중국 덕에 떠오르는 테마주…“투자 주의해야”",
        "date": "2023.04.07. 오후 4:07",
        "content": "현대비앤지스틸 이틀간 30% 쑥\"적자기업 많아 투자 유의\" 분석\n\n\n\n중국 장시성에 위치한 희토류 광산. 연합뉴스[서울경제] 중국이 희토류 자석 제조 기술에 대한 수출 금지를 검토한다는 소식에 희토류가 테마주로 급부상했다. 하지만 적자 기업들이 많아 투자에 주의할 필요가 있다는 분석이다.7일 한국거래소에 따르면 최근 2거래일 동안 현대비앤지스틸(004560)은 30.26% 급등했다. 유니온(000910)도 18.96% 상승한 가운데 유니온머티리얼(047400)(10.89%), 동국알앤에스(075970)(0.70%) 등도 일제히 상승했다.중국 정부가 ‘희토류 무기화’ 카드를 꺼내들며 국내 기업들의 반사 수혜 기대감이 커진 것으로 풀이된다. 앞서 외신들은 중국 정부가 지난해 12월 발표한 ‘중국 수출 금지, 수출 제한 기술 목록’ 개정안을 연내 시행하는데 전기차·풍력발전용 모터 등의 핵심 부품인 고성능 희토류 자석 제조 기술도 대상에 포함됐다고 보도했다.현대비앤지스틸은 지난해 4월 희토류 영구자석을 제조하는 성림첨단산업의 지분 16.5%를 취득해 투자자들의 관심이 폭발한 것으로 전해졌다. 유니온과 유니온머티리얼은 희토류 자석을 대체할 수 있는 페라이트 자석을 생산하고 있으며 동국알앤에스는 호주 희토류 생산 업체와 금속 정제 공장 공동개발 협약을 체결해 관련주로 꼽힌다.다만 이 중 적자 기업들이 적잖아 투자에 주의할 필요가 있다. 지난해 유니온은 -91억 원, 유니온머티리얼은 -2억 원의 순이익을 기록하며 전년 대비 적자 전환했다. 희토류 등 광물을 채취하는 데 사용되는 분쇄용 세라믹비드를 생산하는 쎄노텍(222420)도 지난해 적자로 돌아섰다.남길남 자본시장연구원 선임연구위원은 “통상 테마주는 기업가치와 관련 없이 소문에 따라 급등락한다”며 “과대평가돼 있거나 테마와 연결고리가 약할 수도 있어 투자에 주의해야 한다”고 말했다.주가가 급등락을 반복하는 것도 위험 요인이다. 실제로 7일 차익 실현 매물이 나오자 유니온은 8.50% 하락한 7970원에 거래를 마쳤다. 유니온머티리얼(-11.14%)과 쎄노텍(-7.23%) 등도 일제히 하락 마감했다.",
        "ticker": [
            "001680",
            "000910",
            "047400",
            "004560"
        ]
    },
    {
        "title": "증권가 \"삼성전자 감산, 주가상승 모멘텀 마련…업황개선 기대\"(종합)",
        "date": "2023.04.07. 오후 4:06",
        "content": "\"감산 규모·기간 지켜봐야…업황 사이클 완만한 상승 전망\"\n\n\n\n삼성전자, 반도체 한파에 1분기 영업이익 96% 급감(서울=연합뉴스) 김도훈 기자 = 삼성전자의 올해 1분기 영업이익이 96%가량 줄어든 것으로 발표된 7일 오전 서울 삼성전자 서초사옥 딜라이트샵의 로고 모습.    삼성전자는 이날 연결 기준 올해 1분기 영업이익이 6천억원을 기록해 지난해 동기보다 95.75% 감소한 것으로 잠정 집계됐다고 7일 공시했다. 삼성전자의 분기 영업이익이 1조원대 이하를 기록한 것은 2009년 1분기(5천900억원) 이후 14년 만이다. 2023.4.7 superdoo82@yna.co.kr    (서울=연합뉴스) 송은경 홍유담 기자 = 증시 전문가들은 7일 시장 컨센서스(실적 전망치 평균)를 밑도는 1분기 실적을 발표한 삼성전자에 대해 실적보다 반도체 감산 공식화에 주목했다.    김동원 KB증권 리서치센터장은 삼성전자가 '메모리 생산량을 하향 조정 중'이라고 밝힌 데 대해 \"사실상 감산을 공식화한 것으로 보인다\"고 말했다.    그는 \"신제품에 대해서는 생산량이나 생산능력을 줄이지 않고 늘려나가되, 재고가 많은 DDR4 생산량을 하향 조정한다는 것\"이라고 설명했다.    증권가는 그동안 삼성전자 입장에서 감산은 '선택이 아니라 필수'라고 주장해왔으나 삼성전자는 '인위적 감산은 없다'는 입장을 견지해왔다.    삼성전자는 지난해 4분기 실적 컨퍼런스콜에서 감산에 나설 것이라는 시장의 기대와 달리 \"올해 시설투자(캐펙스·CAPEX)는 전년과 유사한 수준이 될 것\"이라며 인위적 감산은 없다는 입장을 재확인한 바 있다.    이승우 유진투자증권 리서치센터장은 \"삼성전자가 감산에 나서지 않을 수가 없을 정도로 최근 경기 상황이 좋지 않았고 시장의 감산 요구가 받아들여져서 그나마 다행\"이라며 \"특히 하반기 미국의 경기침체 가능성이 커진 상황에서는 공급을 줄여 반도체 가격 추가 하락을 막는 게 합리적인 선택\"이라고 평가했다.    그러면서 \"경우에 따라서는 반등할 가능성도 커졌다\"며 \"한 줄기 빛이 보인다고 할 수 있다\"고 덧붙였다.    김양재 다올투자증권 연구원도 \"생산이 줄면 언젠가는 수급이 호전될 테니 하반기에는 지금보다 더 가시성 있게 업황이 개선될 것으로 보고 있다\"며 \"감산이 업황 개선으로 이어지기 때문에 그로 인해 주가도 올랐다\"고 말했다.    채민숙 한국투자증권 연구원은 \"단기적으로 SK하이닉스를 비롯한 주요 반도체 기업들의 실적 발표 전후 주가의 변동 가능성이 있으나 실적 시즌이 지나면서 1분기 업황 바닥을 확인하면 주가는 추세적으로 상승을 시작할 것\"이라고 내다봤다.    외국계 증권사 JP모건도 이날 낸 보고서에서 삼성전자 주식에 대해 비중 확대를 추천하면서 \"1분기 잠정 실적은 부진했지만, 오랫동안 기다려왔던 감산 발표가 긍정적인 촉매제가 될 것\"이라고 전망했다.\n\n\n\n[그래픽] 삼성전자 실적 추이(서울=연합뉴스) 김민지 기자 = 삼성전자는 연결 기준 올해 1분기 영업이익이 6천억원으로 지난해 동기보다 95.75% 감소한 것으로 잠정 집계됐다고 7일 공시했다.    minfo@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1이날 삼성전자는 연결 기준 올해 1분기 영업이익이 전년 동기보다 95.75% 감소한 6천억원으로 잠정 집계됐다고 공시했다. 이는 연합인포맥스가 집계한 시장 컨센서스(7천201억원)보다 낮다.    부분별 세부 실적이 공개되진 않았으나, 증권업계는 삼성전자가 반도체 부문에서만 4조원 안팎의 영업손실을 기록했을 것으로 보고 있다.    김양재 연구원은 \"메모리 실적이 워낙 안 나와서 전체 실적이 기대보다는 나오지 않은 것 같다\"며 \"펀더멘탈 측면도 있지만 재고평가손실이 많이 반영된 것 같다\"고 설명했다.    도현우 NH투자증권 연구원은 \"메모리 부문 실적 악화가 1분기 전사적인 이익 감소의 요인\"이라면서 \"메모리 가격 하락세가 지속돼 삼성전자 실적 부진은 2분기에도 이어지다가 본격적인 반등은 3분기부터 가능할 것\"이라고 내다봤다.    일각에선 감산의 수준·기간 등에 대한 일부 불확실성이 잔존해있는 데다가, 전자기기 수요가 예전처럼 늘기 힘들어 장기적으론 이전과 비슷한 수준의 업황 사이클을 기대하긴 힘들다는 전망도 함께 제기됐다.    김동원 센터장은 \"감산을 어느 수준으로 할지, 감산 기간을 언제까지로 할지는 이달 말 컨퍼런스콜에서 얘기가 될 것 같아 그 부분은 이후 확인해봐야 할 것 같다\"고 말했다.    김양재 연구원도 \"전방에 있는 정보기술(IT) 제품들에 대한 판매가 과거와 달리 두드러지게 늘기가 힘든 국면\"이라며 \"메모리 업황도 수요가 어마어마하게 좋아야 강한 사이클이 나오는데, 그래서 과거와 조금 다르게 완만하게 올라가지 않을까 싶다\"고 했다.    이날 유가증권시장에서 삼성전자 주가는 전 거래일 대비 4.33% 오른 6만5천원에 거래를 마쳤다.    norae@yna.co.kr",
        "ticker": [
            "005940",
            "034730",
            "000660",
            "030210",
            "005930",
            "001200",
            "000950"
        ]
    },
    {
        "title": "증시 상승 마감",
        "date": "2023.04.07. 오후 4:00",
        "content": "(서울=연합뉴스) 한상균 기자 = 7일 코스피는 31.18p(1.27%) 오른 2,490.41로 마감했다. 코스닥은 14.49p(1.67%) 오른 880.07, 원/달러 환율은 2.4원 내린 1,316.7원으로 장을 마쳤다. 사진은 이날 서울 중구 명동 하나은행 본점 딜링룸 모습. 2023.4.7    xyz@yna.co.kr"
    },
    {
        "title": "[마감시황] “아무리 올라도 2500은 안 넘네” 코스피 외인·기관 쌍매수에 2490대 회복",
        "date": "2023.04.07. 오후 3:58",
        "content": "7일 코스피는 31.18p(1.27%) 오른 2490.41로 마감했다. 코스닥은 14.49p(1.67%) 오른 880.07, 원/달러 환율은 2.4원 내린 1316.7원으로 장을 마쳤다. 사진은 이날 서울 중구 명동 하나은행 본점 딜링룸 모습. 연합뉴스[헤럴드경제=서경원 기자] 코스피가 7일 외국인과 기관 투자자의 대량 매수에 힘입어 2490대를 회복했다.이날 코스피는 전장보다 31.18포인트(1.27%) 상승한 2490.41에 거래를 마쳤다. 지수는 전장보다 19.41포인트(0.79%) 오른 2478.64로 개장해 장중 상승 폭을 확대했다.코스닥지수도 전장보다 14.49포인트(1.67%) 오른 880.07로 마감했다.이날 원/달러 환율이 2원 넘게 하락했다.서울 외환시장에서 달러 대비 원화 환율은 전날 종가보다 2.4원 내린 달러당 1316.7원에 거래를 마쳤다.환율은 전날 종가보다 1.2원 내린 1317.9원에 개장한 뒤 1310원대 후반에서 등락하다가 장 마감 직전 1316원대까지 내렸다.글로벌 불황 우려에도 위험회피 심리는 다소 진정됐다.국내 증시 매수세는 환율에 하락 압력으로 작용했다.이날 코스피는 전장보다 31.18포인트(1.27%) 오른 2490.41에 거래를 마쳤다.외국인들은 유가증권시장에서 약 6942억원어치의 주식을 순매수했다.반면 경상수지 적자는 환율 낙폭을 제한했다.한국은행에 따르면 올해 2월 경상수지는 5억2000만달러(약 6861억원) 적자로 집계돼 2개월 연속 적자를 기록했다. 같은 시간 원/엔 재정환율은 100엔당 998.45원이다. 전날 오후 3시 30분 기준가(1003.61원)에서 5.16원 내렸다."
    },
    {
        "title": "코스피, 상승 마감",
        "date": "2023.04.07. 오후 3:57",
        "content": "(서울=연합뉴스) 한상균 기자 = 7일 코스피는 31.18p(1.27%) 오른 2,490.41로 마감했다. 코스닥은 14.49p(1.67%) 오른 880.07, 원/달러 환율은 2.4원 내린 1,316.7원으로 장을 마쳤다. 사진은 이날 서울 중구 명동 하나은행 본점 딜링룸 모습. 2023.4.7    xyz@yna.co.kr"
    },
    {
        "title": "코스피, 상승 마감",
        "date": "2023.04.07. 오후 3:57",
        "content": "(서울=연합뉴스) 한상균 기자 = 7일 코스피는 31.18p(1.27%) 오른 2,490.41로 마감했다. 코스닥은 14.49p(1.67%) 오른 880.07, 원/달러 환율은 2.4원 내린 1,316.7원으로 장을 마쳤다. 사진은 이날 서울 중구 명동 하나은행 본점 딜링룸 모습. 2023.4.7    xyz@yna.co.kr"
    },
    {
        "title": "코스피, 상승 마감",
        "date": "2023.04.07. 오후 3:57",
        "content": "(서울=연합뉴스) 한상균 기자 = 7일 코스피는 31.18p(1.27%) 오른 2,490.41로 마감했다. 코스닥은 14.49p(1.67%) 오른 880.07, 원/달러 환율은 2.4원 내린 1,316.7원으로 장을 마쳤다. 사진은 이날 서울 중구 명동 하나은행 본점 딜링룸 모습. 2023.4.7    xyz@yna.co.kr"
    },
    {
        "title": "코스피, 상승 마감",
        "date": "2023.04.07. 오후 3:57",
        "content": "(서울=연합뉴스) 한상균 기자 = 7일 코스피는 31.18p(1.27%) 오른 2,490.41로 마감했다. 코스닥은 14.49p(1.67%) 오른 880.07, 원/달러 환율은 2.4원 내린 1,316.7원으로 장을 마쳤다. 사진은 이날 서울 중구 명동 하나은행 본점 딜링룸 모습. 2023.4.7    xyz@yna.co.kr"
    },
    {
        "title": "코스피, 상승 마감",
        "date": "2023.04.07. 오후 3:57",
        "content": "(서울=연합뉴스) 한상균 기자 = 7일 코스피는 31.18p(1.27%) 오른 2,490.41로 마감했다. 코스닥은 14.49p(1.67%) 오른 880.07, 원/달러 환율은 2.4원 내린 1,316.7원으로 장을 마쳤다. 사진은 이날 서울 중구 명동 하나은행 본점 딜링룸 모습. 2023.4.7    xyz@yna.co.kr"
    },
    {
        "title": "[fn마감시황]코스피, 외인·기관 쌍끌이 매수에 2490선 회복",
        "date": "2023.04.07. 오후 3:57",
        "content": "7일 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 표시돼 있다. 사진=뉴스1  [파이낸셜뉴스] 코스피가 전날보다 1% 이상 올라 2500선에 근접했다.   7일 코스피는 전날보다 31.18p(1.27%) 오른 2490.41에 거래를 마쳤다.   이날 코스피는 전 거래일 대비 19.41p(0.79%) 오른 2478.64에 거래를 시작했다. 장중 한 때 지수는 33.83p(1.38%) 오른 2493.06까지 거래됐다.   유가증권시장에서 외국인은 6952억원, 기관은 2897억원어치를 사들였다. 반면 개인은 9991억원어치를 팔았다.   시가총액 상위종목별로 삼성전자가 전날보다 4.33% 크게 올라 6만5000원에 거래됐다. SK하이닉스도 6.32% 급등했다. 반면 삼성바이오로직스는 1.12% 하락했다.   업종별로는 전기전자(2.82%), 증권(1.93%), 제조업(1.63%) 순으로 올랐다. 기계(-0.79%), 음식료업(-0.70%) 등은 하락세다.   코스닥 지수는 전날보다 14.49p(1.67%) 오른 880.07에 거래를 마쳤다.",
        "ticker": [
            "034730",
            "000660",
            "207940",
            "005930"
        ]
    },
    {
        "title": "코스피, 외인·기관 매수에 2,490대 회복…삼성전자 상승 주도(종합)",
        "date": "2023.04.07. 오후 3:56",
        "content": "코스피, 상승 마감(서울=연합뉴스) 한상균 기자 = 7일 코스피는 31.18p(1.27%) 오른 2,490.41로 마감했다. 코스닥은 14.49p(1.67%) 오른 880.07, 원/달러 환율은 2.4원 내린 1,316.7원으로 장을 마쳤다. 사진은 이날 서울 중구 명동 하나은행 본점 딜링룸 모습. 2023.4.7 xyz@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 7일 외국인과 기관 투자자의 대량 매수에 힘입어 2,490대를 회복했다.    이날 코스피는 전장보다 31.18포인트(1.27%) 상승한 2,490.41에 거래를 마쳤다. 지수는 전장보다 19.41포인트(0.79%) 오른 2,478.64로 개장해 장중 상승 폭을 확대했다.    유가증권시장에서 외국인과 기관이 각각 6천952억원, 2천897억원을 순매수해 지수 상승을 이끌었다. 개인은 홀로 9천992억원을 순매도했다. 외국인은 코스피200 선물시장에서도 1조1천599억원어치를 순매수했다.    서울 외환시장에서 원/달러 환율은 전날 종가보다 2.4원 내린 달러당 1,316.7원에 마쳐 원화 약세가 일부 진정됐다.    이날 삼성전자의 실적 발표와 감산 소식이 국내 지수 상승을 주도했다.    삼성전자는 연결 기준 올해 1분기 영업이익이 6천억원으로 지난해 동기보다 95.75% 급감한 것으로 잠정 집계됐다고 공시해 실적 충격을 일으켰다.    그러나 삼성전자가 처음으로 반도체 감산을 공식화한 데 따라 반도체 업황 저점을 통과했다는 기대감이 커지면서 오히려 주가는 4%대의 강세를 기록했다.    특히 외국인은 이날 삼성전자를 8천812억원어치 이상 순매수하며 주가를 끌어올렸다.    이경민 대신증권 연구원은 \"반도체 업황 저점 통과에 대한 기대감은 긍정적이지만 아직 코스피의 추세적 반전으로 이어지기는 어렵다\"며 \"당장 다음 주에 미국 3월 소비자물가지수(CPI) 발표, 연방공개시장위원회(FOMC) 의사록 공개 등 거시경제 이벤트가 다수 예정돼 있기 때문\"이라고 설명했다.     시가총액 상위권에서는 삼성전자(4.33%)와 SK하이닉스(6.32%)가 큰 폭으로 오른 가운데 NAVER(네이버)(0.78%), POSCO홀딩스(1.93%) 등도 상승했다.    LG에너지솔루션은 보합세였고 삼성바이오로직스(-1.12%), 삼성SDI(-0.94%), LG화학(-0.28%) 등은 내렸다.    업종별로는 반도체 강세에 따라 전기·전자(2.82%)의 상승 폭이 컸고 증권(1.93%), 제조업(1.63%), 화학(1.43%), 의료 정밀(1.13%) 등도 올랐다. 기계(-0.79%), 음식료품(-0.70%), 유통업(-0.58%), 보험(-0.58%) 등은 약세였다.    코스닥지수도 전장보다 14.49포인트(1.67%) 오른 880.07로 마감했다. 지수는 전장보다 6.25포인트(0.72%) 오른 871.83으로 시작해 장중 오름폭을 키웠다.    코스닥시장에서도 외국인과 기관이 각각 975억원, 1천312억원을 순매수했다. 개인은 2천190억원 매도 우위였다.    시총 상위 10권에서는 에코프로비엠(4.04%), 에코프로(10.92%), 셀트리온헬스케어(0.48%), 카카오게임즈(2.50%) 등 대부분이 올랐고 HLB(-2.07%)만 하락했다. 엘앤에프와 오스템임플란트는 보합 마감했다.    이날 하루 유가증권시장과 코스닥시장 거래대금은 각각 11조939억원, 13조8천943억원이었다.    ydhong@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "003540",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "올해 국내 공모펀드 최대 수익률 33%…상품은? [펀드줌인]",
        "date": "2023.04.07. 오후 3:53",
        "content": "'2차전지' 등 담은 미래에셋 클린테크 펀드\n\n\n\n[서울경제] 미래에셋 클린테크 펀드가 올 들어 국내 공모펀드 최대 수익률을 올리고 있다. 탄소 저감과 친환경이 글로벌 메가 트렌드로 떠오르면서 2차전지 종목을 대폭 편입한 효과를 누리고 있다는 분석이다.미래에셋자산운용에 따르면 미래에셋 클린테크 펀드는 올 들어 이달 6일까지 33.61%의 수익률을 기록했다. 국내에서 판매된 공모펀드 중 가장 뛰어난 성적이다. 클린테크란 에너지와 자원의 소비를 줄이면서 오염 물질의 발생을 근본적으로 줄이거나 없애는 환경 분야 신기술을 뜻한다. 최근 극심한 이상기후 현상으로 전 세계가 클린테크에 주목하는 분위기를 반영한 상품이다. 미래에셋 클린테크 펀드는 탄소 중립 추진에 따라 수혜를 입을 것으로 보이는 국내 기업에 주로 투자한다.\n\n\n\n특히 미래에셋 클린테크 펀드의 높은 수익률은 ‘클린 모빌리티’ 부문에서 2차전지 업종 비중을 확대한 것이 적중한 결과다. 이 펀드는 운송 체계 부문을 뜻하는 클린 모빌리티를 비롯해 에너지원, 라이프 스타일, 에너지 효율 관리 분야를 의미하는 ‘클린 에너지’ ‘클린 라이프’ ‘클린 정보기술(IT)’에 각각 나눠 투자한다. 세부적으로 클린 에너지는 수소·풍력·태양광·폐배터리·폐기물 등의 업종을 포함하고 클린 모빌리티는 친환경차·2차전지 등의 업종에 집중한다. 클린 라이프는 스마트 공장, 언택트(비대면) 회사를, 클린 IT는 반도체 기업을 각각 담는다. 국내에서 친환경 에너지에만 집중 투자하는 펀드는 미래에셋 클린테크 펀드가 유일하다.미래에셋 클린테크 펀드에서 가장 많은 비중을 차지하는 부문은 클린 에너지와 클린 모빌리티다. 클린 에너지와 클린 모빌리티가 각각 30%, 클린 라이프가 20%, 클린 IT가 15%가량을 점유하고 있다.서윤석 미래에셋자산운용 리서치본부 팀장은 “최근 미국·유럽·중국 등 전 세계 국가들이 앞다퉈 강력한 친환경 관련 정책을 선보이고 있어 클린테크의 가파른 성장이 기대된다”며 “친환경에 대한 시장의 관심이 높아지는 가운데 이와 관련한 다양한 투자 기회들이 나오고 있다”고 말했다."
    },
    {
        "title": "증시 상승 마감",
        "date": "2023.04.07. 오후 3:51",
        "content": "(서울=연합뉴스) 한상균 기자 = 7일 코스피는 31.18p(1.27%) 오른 2,490.41로 마감했다. 코스닥은 14.49p(1.67%) 오른 880.07, 원/달러 환율은 2.4원 내린 1,316.7원으로 장을 마쳤다. 사진은 이날 서울 중구 명동 하나은행 본점 딜링룸 모습. 2023.4.7    xyz@yna.co.kr"
    },
    {
        "title": "증시 상승 마감",
        "date": "2023.04.07. 오후 3:49",
        "content": "(서울=연합뉴스) 한상균 기자 = 7일 코스피는 31.18p(1.27%) 오른 2,490.41로 마감했다. 코스닥은 14.49p(1.67%) 오른 880.07, 원/달러 환율은 2.4원 내린 1,316.7원으로 장을 마쳤다. 사진은 이날 서울 중구 명동 하나은행 본점 딜링룸 모습. 2023.4.7    xyz@yna.co.kr"
    },
    {
        "title": "증시 상승 마감",
        "date": "2023.04.07. 오후 3:48",
        "content": "(서울=연합뉴스) 한상균 기자 = 7일 코스피는 31.18p(1.27%) 오른 2,490.41로 마감했다. 코스닥은 14.49p(1.67%) 오른 880.07, 원/달러 환율은 2.4원 내린 1,316.7원으로 장을 마쳤다. 사진은 이날 서울 중구 명동 하나은행 본점 딜링룸 모습. 2023.4.7    xyz@yna.co.kr"
    },
    {
        "title": "[코스닥 마감]11개월 만에 880선 탈환…“반도체 업황 기대”",
        "date": "2023.04.07. 오후 3:48",
        "content": "1.67% 올라, 작년 5월 이후 최고외국인 975억·기관 1313억 '사자'개인 2192억 '팔자'에도 지수 상승반도체 소재·부품·장비 기업 상승세2차전지주 강세…에코프로 10%대↑[이데일리 김보겸 기자] 코스닥 지수가 880선을 되찾았다. 종가 기준 코스닥이 880선을 넘긴 것은 지난해 5월23일(883.59) 이후 11개월 만이다. 전기전자와 2차전지 대형주가 강세를 보이며 지수 상승을 이끌었다. 7일 마켓포인트에 따르면 이날 코스닥지수는 전거래일보다 14.49포인트(1.67%) 오른 880.07에 거래를 마쳤다. 외국인과 기관이 쌍끌이 순매수에 나섰다. 외국인은 975억원어치를 사들였으며 기관은 1313억원을 샀다. 금융투자가 1113억원, 연기금 등이 108억원어치 사들였다. 개인만 2192억원 팔면서 차익 실현에 나섰다. 이경민 대신증권 연구원은 “메모리 반도체 업황이 저점을 통과할 것이란 기대감 속에서 반도체 소재·부품·장비 관련 기업이 전반적으로 상승세를 보였다”며 “최근 급등세를 기록한 바이오 종목들은 단기 차익실현 매물이 나오면서 부진했다”고 설명했다.   업종별로는 금융이 7%대 급등했다. 반도체도 4.37% 올랐으며 일반전기전자, 화학도 3% 상승했다. 반면 출판 및 매체복제, 소프트웨어, 컴퓨터서비스, 통신장비, 정보기기 등은 1%대 미만 소폭 하락세를 기록했다. 시가총액 상위종목에서는 2차전지주가 상승세를 이어갔다. 에코프로비엠(247540)이 4.04% 오른 25만7500원에 거래를 마친 한편 에코프로(086520)는 10.92% 급등한 57만9000원에 장을 마감했다. 셀트리온헬스케어(091990)는 전거래일보다 0.48% 오른 6만3200원에 장을 마쳤다. 이외에도 레인보우로보틱스(277810)(5.75%) 리노공업(058470)(4.06%) 천보(278280)(9.86%) 카카오게임즈(293490)(2.50%) 등이 상승 마감했다. 에스맥(097780)은 상한가를 기록했다. 삼성SDI(006400) 관련주 수혜로 풀이된다. 오가닉티코스메틱(900300)도 상한가로 마감했다. 3개 종목 상한가를 비롯해 804개 종목이 올랐다. 하한가 1개 포함 684개 종목이 내렸다. 85개 종목은 보합이었다. 이날 거래량은 16억4709만주, 거래대금은 13조8943억원으로 집계됐다.",
        "ticker": [
            "003540",
            "006400",
            "068270",
            "035720"
        ]
    },
    {
        "title": "[코스피 마감]삼성전자 '감산' 발표에 1.27%↑…2490선 탈환",
        "date": "2023.04.07. 오후 3:44",
        "content": "개인 팔았지만 외인·기관 쌍끌이 매수반도체 재고 소진 기대감에 투심 회복전기전자 2.8%↑…금융업·철강 1%대↓삼전 4.3%·SK하이닉스 6.3%↑ 엔씨 2.2%↓[이데일리 양지윤 기자] 코스피 지수가 1%대 상승하며 2거래일 만에 2490선을 탈환했다. 삼성전자(005930)가 메모리 반도체 감산에 동참하면서 SK하이닉스(000660) 등과 함께 반도체 대장주가 급등한 영향으로 풀이된다. 7일 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 31.18포인트(1.27%) 오른 2490.41에 거래를 마쳤다. 4거래일 연속 순매도를 이어가던 외국인이 6956억원어치를 순매수하며 지수 상승을 견인했다. 기관도 2606억원어치를 사들였다. 반면 개인은 1조3억원 나홀로 순매도했다.삼성전자는 1분기 시장 기대치를 한참 밑도는 실적을 냈다. 하지만 ‘메모리 감산’을 직접 언급하면서, 반도체 재고 소진이 당겨질 것이란 기대감이 커졌다. 이에 따라 반도체주에 매수세가 대거 유입된 것으로 풀이된다. 이경민 대신증권 연구원은 “삼성전자가 1분기 어닝쇼크에도 감산에 따른 업황 저점 통과 기대감이 긍정적으로 작용하며 코스피 지수의 강세를 주도했다”면서 “수급 측면에서는 전일과 상반된 모습으로 외국인은 장중 선물을 약 1조원 규모로 순매수했다”고 설명했다.프로그램별로는 차익과 비차익을 합쳐 7229억원 매수 우위를 기록했다. 업종별로는 전기전자가 2.82% 뛰었다. 증권, 제조업, 화학, 의료정밀 등도 1%대 올랐다. 금융업, 철강및금속, 건설업 등도 1% 미만 상승했다. 반면 기계, 음식료품, 보험, 유통업, 통신업, 의약품, 운수장비는 1% 미만 떨어졌다.시가총액 상위종목들은 혼조세를 보였다. 삼성전자와 SK하이닉스는 각각 4.33%, 6.32% 올랐다. SK이노베이션(096770)이 4%대, 포스코(005490)홀딩스(POSCO홀딩스(005490)), 포스코퓨처엠(003670), 신한지주(055550)는 각각 1%대 상승했다. 반면 엔씨소프트는 2.25%, 삼성바이오로직스(207940)와 기아(000270)는 각각 1%대 하락했다. 이날 거래량은 5억7825만2000주, 거래대금은 11조939억2100만원으로 집계됐다. 상한가 종목 2개 포함 435개 종목이 올랐고, 하한가 없이 422개 종목이 하락했다. 72개 종목은 보합권에 머물렀다.",
        "ticker": [
            "005490",
            "034730",
            "096770",
            "000660",
            "000270",
            "003540",
            "207940",
            "005930",
            "055550",
            "036570",
            "003670"
        ]
    },
    {
        "title": "[특징주] 삼성전자, '메모리 감산' 공식화에 4.3% 반등(종합)",
        "date": "2023.04.07. 오후 3:43",
        "content": "SK하이닉스 6.3% 급등…반도체 재고 감소 '수혜' 기대\n\n\n\n[연합뉴스TV 제공]    (서울=연합뉴스) 송은경 기자 = 삼성전자가 7일 반도체 감산을 처음 공식화하자 1분기 실적 충격(어닝 쇼크) 속에서도 주가가 4% 넘게 올랐다.    이날 유가증권시장에서 삼성전자는 전 거래일 대비 4.33% 오른 6만5천원에 거래를 마쳤다.    외국인은 삼성전자 주식을 8천812억원, 기관은 1천148억원어치 순매수하며 주가 상승을 견인했다. 반면 개인은 9천846억원어치를 순매도했다.    개장 전 삼성전자는 연결 기준 올해 1분기 영업이익이 전년 동기 대비 95.75% 감소한 6천억원으로, 매출은 19% 감소한 63조원으로 잠정 집계됐다고 공시했다.    영업이익은 금융정보업체 연합인포맥스가 집계한 시장 전망치 7천202억원을 16.7% 하회한 '어닝 쇼크' 수준이다.    다만 삼성전자는 그동안 '인위적인 감산은 없다'며 시장의 반도체 감산 요구를 물리쳐왔는데, 이날 실적을 발표하며 \"의미 있는 수준까지 메모리 생산량을 하향 조정 중\"이라며 감산을 사실상 처음으로 인정했다.    삼성전자가 반도체 생산량을 줄이면 재고가 감소해 경쟁사인 SK하이닉스도 수혜를 입을 것이라는 기대에 SK하이닉스 주가도 급등세를 보였다. SK하이닉스는 전 거래일 대비 6.32% 오른 8만9천100원에 마감했다.    norae@yna.co.kr",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "코스피, 반도체 대장주 쌍끌이에 상승…외국인·기관 '사자'",
        "date": "2023.04.07. 오후 3:40",
        "content": "서울 중구 하나은행 딜링룸./사진=뉴스1코스피가 외국인과 기관의 '사자'에 힘입어 상승 마감했다.7일 코스피지수는 전 거래일 대비 31.18포인트(1.27%) 상승한 2490.41에 거래를 마쳤다. 이날 지수는 전 거래일 대비 19.41포인트(0.79%) 오른 2478.64로 출발했다. 유가증권시장에서 외국인과 기관은 각각 6955억원, 2906억원 순매수했다. 개인은 1조3억원 매도 우위였다.김석환 미래에셋증권 연구원은 \"전기전자와 2차전지 대형주 강세에 힘입어 코스피와 코스닥 모두 1%대 상승했다\"며 \"삼성전자의 1분기 실적 쇼크보다 감산에 따른 업황 개선 기대감이 우위를 보이면서 반도체주가 초강세를 보였다\"고 말했다.시총 상위주 가운데 삼성전자 등 반도체주가 강세를 보였다. 삼성전자는 1분기 잠정 실적에서 영업이익이 1조원을 하회하는 역대급 실적 쇼크를 기록하면서 향후 메모리반도체 감산 결정을 발표했다. 감산에 따른 반도체 업황 개선 기대감이 확대되면서 외국인과 기관의 매수세가 집중됐다.삼성전자의 감산 결정에 SK하이닉스 주가는 6% 넘게 뛰었다. 삼성전자가 반도체 생산량을 줄이면 재고가 줄어 경쟁사인 SK하이닉스도 수혜를 입을 것이라는 전망으로 풀이된다.반면 삼성바이오로직스, 기아는 각각 1%대 하락세를 보였다. 삼성SDI, LG화학도 소폭 하락한 채 거래를 마쳤다.코스닥지수는 전장보다 14.49포인트(1.67%) 오른 880.07로 마감했다. 지수는 전 거래일 대비 6.25포인트(0.72%) 상승한 871.83으로 출발했다.코스닥시장에서 외국인과 기관은 각각 975억원, 1313억원 순매수했고 개인은 2191억원 매도 우위였다.시총 상위주 가운데 에코프로가 10% 넘게 급등했다. 에코프로비엠도 4%대 상승세를 기록했다. 카카오게임즈, 펄어비스도 각각 2% 넘게 주가가 오르며 장을 마쳤다. 반면 HLB는 2% 넘게 하락한 채 거래를 마쳤다. 서울 외환시장에서 원·달러 환율은 전 거래일보다 2.4원 내린 1316.7원에 마감했다.간밤 뉴욕증시에서 주요지수는 3월 비농업 고용보고서가 발표를 앞두고 상승했다.6일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.01% 상승했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 0.36%, 0.76% 올랐다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "035720"
        ]
    },
    {
        "title": "코스피, 외인·기관 대량 매수에 1.3% 상승…2,490대 회복",
        "date": "2023.04.07. 오후 3:35",
        "content": "증시 상승 마감(서울=연합뉴스) 한상균 기자 = 7일 코스피는 31.18p(1.27%) 오른 2,490.41로 마감했다. 코스닥은 14.49p(1.67%) 오른 880.07, 원/달러 환율은 2.4원 내린 1,316.7원으로 장을 마쳤다. 사진은 이날 서울 중구 명동 하나은행 본점 딜링룸 모습. 2023.4.7 xyz@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 7일 외국인과 기관 투자자의 대량 매수에 힘입어 2,490대를 회복했다.    이날 코스피는 전장보다 31.18포인트(1.27%) 상승한 2,490.41에 거래를 마쳤다. 지수는 전장보다 19.41포인트(0.79%) 오른 2,478.64로 개장해 장중 상승 폭을 확대했다.    코스닥지수도 전장보다 14.49포인트(1.67%) 오른 880.07로 마감했다.    ydhong@yna.co.kr"
    },
    {
        "title": "코스닥, 외인·기관 쌍끌이 순매수에 1%대 상승",
        "date": "2023.04.07. 오후 3:15",
        "content": "전거래일보다 1.655 오른 879.83외인 639억, 기관 863억 순매수2차전지주 강세…에코프로 10%↑[이데일리 김보겸 기자] 코스닥 지수가 7일 1%대 상승세다. 마켓포인트에 따르면 7일 3시7분 현재 코스닥 지수는 전거래일보다 1.65% 오른 879.83을 기록하고 있다. 외국인과 기관 순매수가 지수 상승을 이끌고 있다. 외국인은 639억원어치, 기관은 863억원어치 사들이고 있다. 금융투자와 연기금 등이 665억원, 113억원 순매수 우위다. 개인만 1393억원 팔며 차익 실현에 나서고 있다. 업종별로는 금융이 7% 가까이 오르고 있다. 반도체도 4%대 급등하고 있다. 일반전기전자와 화학도 3%대 상승하고 있다. 시가총액 상위 종목들도 대부분 오름세다. 에코프로(086520)가 10% 넘게 급등하고 있으며 대장주 에코프로비엠(247540)도 5.05% 상승세다. 천보(278280)도 9.86% 오른 27만8500원에 거래되고 있다. 반면 HLB(028300)는 2.21% 하락하고 있으며 JYP엔터테인먼트도 0.90% 하락세다."
    },
    {
        "title": "“2차전지 이젠 골라 담는다”...초고수 매수 나선 종목은 ?",
        "date": "2023.04.07. 오후 2:40",
        "content": "주식 초고수수익률 상위 1% 투자자 오후1시30분 거래 동향2차전지 핵심소재 공급 코스모화학 순매수수익률 상위 1%의 주식 초고수들은 7일 오후 1시 30분 기준 코스모화학, ISC, 한솔케미칼, 씨에스윈드 등의 종목을 집중 매수하고 있는 것으로 나타났다. 대형주 가운데서는 삼성SDI, 포스코홀딩스 주식을 사들인 것으로 집계됐다.이날 미래에셋엠클럽(m.Club)에 따르면, 미래에셋증권을 통해 주식을 거래하는 수익률 상위 1%의 투자자들은 이날 개장 이후 오후 1시30분까지 코스모화학 주식을 가장 많이 사들였다. 코스모화학은 국내에서 유일하게 2차전지 핵심소재로 꼽히는 이산화티타늄을 생산하는 회사다.이상헌 하이투자증권 연구원은 “폐배터리에서 2차전지 핵심 양극소재인 니켈, 코발트, 리튬 등 유가금속을 추출한 후 재활용하는 사업을 신규로 추진하고 있다”고 설명했다.주식 초고수들이 이날 두번째로 많이 매수한 ISC는 올해 초 이후 주가가 23% 오름세를 보였다. ISC는 반도체 테스트 소켓 등을 생산하는 회사다. 김찬우 신한투자증권 연구원은 “비메모리 고도화에 따라 물량 증가가 예상되며 인공지능(AI) 반도체, 고대역폭 메모리(HBM) 등의 제품에서도 수혜가 예상된다”고 설명했다. 또한 주식 초고수들은 또한 한솔케미칼, 씨에스윈드, 삼성SDI 등의 주식도 적극 매수했다.반면, 초고수들은 에코프로비엠, 현대로템 등의 주식은 매도한 것으로 나타났다.",
        "ticker": [
            "006800",
            "006400",
            "112610",
            "005420",
            "014680",
            "064350"
        ]
    },
    {
        "title": "신한중소형주알파펀드, 순자산 200억 돌파",
        "date": "2023.04.07. 오후 2:38",
        "content": "신한자산운용 중소형주펀드인 신한중소형주알파펀드가 순자산 200억원을 돌파했다고 7일 밝혔다.순자산 상승은 최근 호조세에 접어든 성과가 영향을 미쳤다. 5일 기준 A1클래스 신한중소형주알파펀드의 1개월 성과는 4.07%, 3개월 성과는 17.11%로 각각 벤치마크지수(코스피 중형주)를 1.51%p, 6.3%p 앞섰다. 원통형 배터리 관련주인 상신이디피와 중국 임플란트 중앙집중식구매 정책의 혜택을 받은 덴티움 등이 높은 성과를 견인했다. 이와 같은 성과로 올해 초 148억9000만원이었던 펀드 순자산은 3개월 만에 202억원으로 35.8% 증가했다.중·소형주가 일반적으로 단기성과에 초점을 맞추고 높은 등락을 보이지만 신한중소형주알파펀드는 최상위권에 속하는 장기 성과가 주된 강점으로 꼽힌다. 5년 수익률은 49.42%로 벤치마크지수를 45.16%p 앞섰으며 설정이후 수익률은 163.91%에 달해 벤치마크를 138.09%p 앞섰다.특히 지난 10년의 성과를 살펴보면 2018년 단 한 해를 제외하고 모두 벤치마크지수를 넘어섰다.\n\n\n\n 신한자산운용 중소형주펀드인 신한중소형주알파펀드가 순자산 200억원을 돌파했다.펀드 운용역인 정성한 신한자산운용 알파운용센터장은 “신한중소형주알파펀드는 작년까지는 여러 산업 패러다임을 중심으로 포트폴리오를 구성하고 적극적인 리밸런싱을 통해 변동성을 관리해 순환매 장세에 대응해 왔다”며 “올해 초부터는 기존 인프라, 전기차, 콘텐츠 및 친환경 패러다임 비중을 고수해 양호한 수익률을 기록해가고 있다”고 말했다. 그는 “당분간 실적이 강한 패러다임 종목 위주로 투자하되 2분기 이후부터는 경기 회복 가능성을 염두하고 성과 개선에 주력하겠다”고 덧붙였다.",
        "ticker": [
            "145720"
        ]
    },
    {
        "title": "LG전자, 14년만에 삼전 추월…1분기 영업익 1.5조",
        "date": "2023.04.07. 오후 2:16",
        "content": "삼성전자 영업익 0.6조보다 2.5배 높아증권가 전망치 30% 웃도는 ‘깜짝 실적’\n\n\n\n서울 영등포구 여의도에 위치한 LG트윈타워. 사진제공=LG전자[서울경제] LG전자(066570)가 1조 5000억 원에 육박하는 1분기 영업이익을 기록했다. 6000억 원의 1분기 영업이익을 기록한 삼성전자(005930)를 2.5배 웃도는 수준이며 최근 꾸준히 높아진 증권가 전망치를 30% 넘게 상회하는 ‘어닝 서프라이즈’다.7일 LG전자는 1분기 잠정 실적을 집계한 결과 연결 기준 매출 20조 4178억 원, 영업이익 1조 4974억 원을 기록했다고 밝혔다. 전년 동기 대비 각각 2.6%, 22.9% 줄어들었지만, 역대 1분기 실적 가운데 매출은 두 번째로, 영업이익은 세 번째로 높은 수준을 기록했다. ★본지 3월 23일자 21면 참조LG전자가 1조 5000억 원에 육박하는 1분기 영업이익을 기록하면서 6000억 원의 영업이익을 기록한 삼성전자를 뛰어넘었다. 2009년 국제회계기준(IFRS)이 도입된 이후 처음이다. 앞서 이날 오전 1분기 잠정 실적을 발표한 삼성전자는 전년 동기 대비 95.8% 급감한 6000억 원의 영업이익을 기록했다고 밝혔다.LG전자의 1분기 성적표는 최근 꾸준히 상승 추세를 보였던 증권가 전망치를 34.3% 상회하는 ‘깜짝 실적’이다. 금융 정보 업체 에프앤가이드에 따르면 증권사들의 LG전자 1분기 영업이익 평균 전망치는 1조 1149억 원이다. 1월 말까지만 해도 증권가는 LG전자의 1분기 영업이익이 1조 원에 못 미칠 것으로 봤다. 하지만 3월 이후 물류비와 재고가 안정됐다는 신호가 포착되기 시작하면서 영업이익 1조 5100억 원 전망까지 나오기도 했다.증권가는 LG전자가 1분기 호실적을 시작으로 올해 쾌속질주할 가능성이 높다고 전망한다. 앞서 김동원 KB증권 리서치본부장은 “2023년 LG전자가 영업이익 4조 3000억 원을 기록하면서 사상 최대 실적을 기록할 것”이라며 “올해가 저평가 국면 탈피의 원년이 될 전망”이라고 밝히기도 했다.",
        "ticker": [
            "003550",
            "066570",
            "005930"
        ]
    },
    {
        "title": "외국인만 사는 줄 알았더니...연기금도 사는 TIGER MSCI",
        "date": "2023.04.07. 오전 11:37",
        "content": "서울 여의도 금융투자업계의 모습. 사진=연합뉴스지난해 외국인 투자자들이 국내 증시에서 가장 많이 순매수한 모건스탠리캐피털인터내셔널(MSCO) 한국지수를 추종하는 상장지수펀드(ETF)를 올해 2분기 들어 연기금 등 기관투자자들도 사들이고 있는 것으로 나타났다.7일 미래에셋자산운용에 따르면 올해 2분기에 접어든 후 국내 기관투자자들은 TIGER MSCI KOREA TR ETF를 576억원 순매수했다. 연기금이 192억원을 샀고 기타 금융기관들이 384억원을 매입했다.금융투자업계 관계자는 “MSCI 한국지수는 코스피200지수 보다 장기 성과가 우수하다”며 “성과에 예민한 기관투자자들이 이러한 점을 고려했을 것”이라고 밝혔다.보통 ETF 매동 현황에서 기관투자자 수급은 큰 의미가 없다. 유동성공급자(LP) 역할을 하다가 발생한 수치와 실제 매입한 수치를 구분하기 어렵기 때문이다. 다만 미래에셋자산운용에서 별도 통계를 산출해보니 연기금 등 기관투자자들이 4월 들어 매수에 동참한 것으로 드러났다.외국인 투자자들은 올해 들어 TIGER MSCI KOREA TR ETF를 6859억원 순매수하며 비중을 늘린 바 있다. 국내 MSCI 한국지수를 추종하는 상품 중 미래에셋자산운용의 ETF가 순자산총액이 1조5954억원으로 가장 크다. 거래대금도 300억원 이상이다.지난해 외국인 투자자들이 국내 증시에서 가장 많이 사들인 종목도 MSCI 한국지수 추종 상품으로 1조원 넘게 사들였다. 외국인 투자자들은 신흥국 증시에 투자할 때 각국의 대표지수보다 MSCI 지수를 선호하는 편이다. 글로벌 평가기관인 MSCI가 직접 편입 종목을 선별해 신뢰성이 높다고 판단하기 때문이다.",
        "ticker": [
            "004080"
        ]
    },
    {
        "title": "[스톡톡스]“빠르면 삼전 1분기가 바닥…늦어도 하반기 ↑”",
        "date": "2023.04.07. 오전 11:32",
        "content": "최유준 신한투자증권 연구원 인터뷰“감산, 반도체 가격하락 방어 의지”[이데일리 김보겸 기자] 삼성전자(005930)가 반도체 불황 골짜기를 버틸 만큼 버텼다가 감산에 나선다는 소식이 오히려 주가에 긍정적인 영향으로 작동하고 있다는 분석이 나왔다. \n\n\n\n최유준 신한투자증권 연구원은 7일 이데일리와 통화에서 “실적이 좋지 않아 감산에 나선다는 발표가 긍정적인 건 1위 업체도 버틸 만큼 버텼다는 신호로 해석될 수 있다는 점”이라고 짚었다. 삼성전자의 올해 1분기 잠정 연결 기준 매출액은 63조원을 기록했다. 영업이익 지난해 동기보다 95.75% 감소한 6000억원을 기록했다. 이는 영업이익은 증권사 컨센서스를 40%가량 하회하는 수치다. 금융정보업체 에프앤가이드가 집계한 올 1분기 삼성전자 영업이익은 1조1억원으로 집계됐다. 최 연구원은 이날 삼성전자가 처음으로 감산에 돌입한다는 것을 공식화한 점이 주가에는 긍정적으로 반영됐다고 평가했다. 그는 “가장 큰 문제는 재고”라며 “재고가 많이 쌓여 있어 감산하지 않으면 가격을 어떻게 감당할 것인지가 가장 큰 고민거리였지만, 이 부분에 대한 걱정을 감산 발표로 어느정도 덜어낸 측면이 있다”고 말했다.감산에 나섬으로써 반도체 가격이 더 빠지는 것을 방어하겠다는 의지로 풀이된다는 게 최 연구원의 설명이다. 최 연구원은 또 “대체로 1분기 실적이 바닥이라는 인식이 있다”며 “길면 2분기까지 실적이 바닥을 통과한다는 인식도 있다”고 했다. 바닥 통과 시점은 2분기까지로 밀릴 수 있지만 하반기부터는 이익 전망치도 함께 반등할 것이라고 판단했다. 삼성전자는 오전 11시30분 5만4800원으로 전날 대비 4.01% 상승 중이다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "[증시신상품] 거래소, 종합채권형 액티브 ETF 신규상장",
        "date": "2023.04.07. 오전 11:14",
        "content": "▲ 한국거래소는 키움투자자산운용이 발행한 '히어로즈 종합채권(AA-이상)액티브 ETF'를 오는 11일 유가증권시장에 상장할 예정이라고 7일 밝혔다. 이 상품은 신용등급 'AA-' 이상의 국채, 은행채, 회사채 등 국내 채권에 분산투자하는 종합채권형 상장지수펀드(ETF)다. (서울=연합뉴스)\n\n\n\n한국거래소[연합뉴스TV 제공]"
    },
    {
        "title": "\"4월 코스피 수익률, 코스닥 제칠 것으로 전망\"",
        "date": "2023.04.07. 오전 11:14",
        "content": "[한국투자증권 보고서]4월 코스피 평균 수익률 1년 중 가장 높아외국인 수급 돌아오면 코스피 상승 더 클 것추천 업종으로는 커뮤니케이션·IT 제시\n\n\n\n명동 하나은행 본점 딜링룸 모습에서 직원들이 업무를 보고 있다. 연합뉴스[서울경제] 올 들어 상대적으로 부진한 성적을 기록하던 코스피지수가 이달 코스닥지수의 성과를 웃돌 것이라고 7일 한국투자증권이 분석했다.염동찬 한국투자증권 연구원은 “이달 국내 주식시장에 대한 긍정적인 의견을 유지한다”며 “1분기 실적 시즌을 맞이하는 가운데 한국 기업 실적의 하향 조정은 둔화될 것으로 전망되기 때문”이라고 설명했다.2001년 이후 코스피 월평균 수익률을 살펴봤을 때 4월이 1년 중 가장 높은 수익률을 기록했던 것 역시 긍정적이다. 한국투자증권에 따르면 2001년 이후 4월 코스피 평균 수익률은 약 3%로 1년 중 가장 높다. 다른 달은 -1%에서 2%대 중반 수준을 기록했다. 염 연구원은 “월간 수익률이 가장 낮은 시기를 비교하더라도 4월은 가장 양호한 모습을 보였다”며 “한국 1분기 실적의 긍정적인 계절성은 항상 양호한 시장 성과로 이어져 왔다”고 했다.시장 금리 하락으로 성장주가 강세를 보이면서 코스닥이 상대적 우위를 차지하고 있지만, 외국인 수급이 돌아오면 코스피 수익률이 더 커질 것이라는 분석도 잇따랐다. 염 연구원은 “지난 2월 이후 코스피에 비해 코스닥지수가 더 강한 흐름을 보였던 또 다른 요인은 외국인 수급”이라며 “외국인 지분율이 30% 수준인 코스피에 비해 9% 수준인 코스닥 시장은 상대적으로 수급 영향을 덜 받았다”고 설명했다. 그러면서 “미국 은행 사태를 겪으며 안전자산인 달러에 대한 선호가 커졌지만, 이런 경향은 점차 안정화할 것”이라며 “외국인 순매수 재개는 코스닥지수 대비 코스피의 상대적 강세로 이어질 수 있다”고 분석했다.추천 업종으로는 커뮤니케이션과 정보기술(IT) 업종을 제시했다. 염 연구원은 “3월 업종별 성과를 살펴보면 금융주가 부진한 모습을 보였다”며 “과거 사례를 감안하면 금융주가 빠르게 반등하기는 어려울 것으로 전망되는 만큼, 외국인 수급이 비어 있는 커뮤니케이션·IT 업종에 대한 비중확대 전략이 적절해 보인다”고 덧붙였다."
    },
    {
        "title": "증권가 \"삼성전자 감산, 주가상승 모멘텀 마련…업황개선 기대\"",
        "date": "2023.04.07. 오전 10:55",
        "content": "\"감산 규모·기간 지켜봐야…업황 사이클 완만한 상승 전망\"\n\n\n\n삼성전자서울 삼성전자 서초사옥. [연합뉴스 자료사진]    (서울=연합뉴스) 송은경 홍유담 기자 = 증시 전문가들은 7일 시장 컨센서스(실적 전망치 평균)를 밑도는 1분기 실적을 발표한 삼성전자에 대해 실적보다 반도체 감산을 공식화한 것에 주목했다.    김동원 KB증권 리서치센터장은 삼성전자가 '메모리 생산량을 하향 조정 중'이라고 밝힌 데 대해 \"사실상 감산을 공식화한 것으로 보인다\"고 말했다.    그는 \"신제품에 대해서는 생산량이나 생산능력을 줄이지 않고 늘려나가되, 재고가 많은 DDR4 생산량을 하향 조정한다는 것\"이라고 설명했다.    증권가는 그동안 삼성전자 입장에서 감산은 '선택이 아니라 필수'라고 주장해왔으나 삼성전자는 '인위적 감산은 없다'는 입장을 견지해왔다.    삼성전자는 지난해 4분기 실적 컨퍼런스콜에서 감산에 나설 것이라는 시장의 기대와 달리 \"올해 시설투자(캐펙스·CAPEX)는 전년과 유사한 수준이 될 것\"이라며 인위적 감산은 없다는 입장을 재확인한 바 있다.    김 센터장은 \"이번 언급으로 시장의 불확실성을 어느 정도 해소했으니 주가 반등의 모멘텀은 확보한 것 같다\"고 말했다. 실제 이날 유가증권시장에서 삼성전자는 개장 이후 4%대 반등세를 보이고 있다.    김양재 다올투자증권 연구원도 \"생산이 줄면 언젠가는 수급이 호전될 테니 하반기에는 지금보다 더 가시성 있게 업황이 개선될 것으로 보고 있다\"며 \"감산이 업황 개선으로 이어지기 때문에 그로 인해 주가도 오르고 있다\"고 말했다.    채민숙 한국투자증권 연구원은 \"단기적으로 SK하이닉스를 비롯한 주요 반도체 기업들의 실적 발표 전후 주가의 변동 가능성이 있으나 실적 시즌이 지나면서 1분기 업황 바닥을 확인하면 주가는 추세적으로 상승을 시작할 것\"이라고 내다봤다.    이날 삼성전자는 연결 기준 올해 1분기 영업이익이 전년 동기보다 95.75% 감소한 6천억원으로 잠정 집계됐다고 공시했다. 이는 연합인포맥스가 집계한 시장 컨센서스(7천201억원)보다 낮다.    부분별 세부 실적이 공개되진 않았으나, 증권업계는 삼성전자가 반도체 부문에서만 4조원 안팎의 영업손실을 기록했을 것으로 보고 있다.    김양재 연구원은 \"메모리 실적이 워낙 안 나와서 기대보다 전체 실적이 기대보다는 나오지 않은 것 같다\"며 \"펀더멘탈 측면도 있지만 재고평가손실이 많이 반영된 것 같다\"고 설명했다.    일각에선 감산의 수준·기간 등에 대한 일부 불확실성이 잔존해있는 데다가, 전자기기 수요가 예전처럼 늘기 힘들어 장기적으론 이전과 비슷한 수준의 업황 사이클을 기대하긴 힘들다는 전망도 함께 제기됐다.    김동원 센터장은 \"감산을 어느 수준으로 할지, 감산 기간을 언제까지로 할지는 이달 말 컨퍼런스콜에서 얘기가 될 것 같아 그 부분은 이후 확인해봐야 할 것 같다\"고 말했다.    김양재 연구원도 \"전방에 있는 정보기술(IT) 제품들에 대한 판매가 과거와 달리 두드러지게 늘기가 힘든 국면\"이라며 \"메모리 업황도 수요가 어마어마하게 좋아야 강한 사이클이 나오는데, 그래서 과거와 조금 다르게 완만하게 올라가지 않을까 싶다\"고 했다.\n\n\n\n[그래픽] 삼성전자 실적 추이(서울=연합뉴스) 김민지 기자 = 삼성전자는 연결 기준 올해 1분기 영업이익이 6천억원으로 지난해 동기보다 95.75% 감소한 것으로 잠정 집계됐다고 7일 공시했다.    minfo@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1    norae@yna.co.kr",
        "ticker": [
            "034730",
            "000660",
            "030210",
            "005930",
            "000950"
        ]
    },
    {
        "title": "[게시판] 미래에셋증권, 재생에너지 직접 장기전력구매계약 체결",
        "date": "2023.04.07. 오전 10:35",
        "content": "미래에셋증권 로고[미래에셋증권 제공. 재판매 및 DB금지]    ▲ 미래에셋증권은 지난 달 테라파워 주식회사와 2MW 태양광 장기전력구매계약(직접PPA 전환부)을 체결했다고 7일 밝혔다. 직접PPA(전력구매계약)는 재생에너지를 이용해 생산된 전기를 전기사용자가 전력시장을 통하지 않고 발전사업자와 직접 전력거래를 체결하는 방식이다. 미래에셋증권 관계자는 \"이번에 두 번째 REC(재생에너지 공급 인증서) 구매계약을 체결했으며 앞으로 재생에너지 시장 기반 조성을 위해 노력할 계획\"이라고 설명했다. 미래에셋증권은 지난 2월 썬셋에너지(진양에스엔지의 자회사)와 첫 태양광 REC 장기구매계약을 체결했다. (서울=연합뉴스)",
        "ticker": [
            "012030",
            "006800"
        ]
    },
    {
        "title": "“아직 갈 길 남아있어”…2차전지株 매수 멈추지 않는 초고수",
        "date": "2023.04.07. 오전 10:33",
        "content": "[수익률 상위 1% 투자자 9시30분 거래동향]에코프로·코스모화학 순매수에코프로 주가 올 375% 상승삼성전자·네이버는 매도세\n\n\n\n 주식 초고수 순매수 종목.수익률 상위 1%의 주식 초고수들은 7일 오전 9시 30분 기준 에코프로, 코스모화학 등 2차전지 소재기업을 집중 매수하고 있는 것으로 나타났다. 시가총액이 큰 대형주 가운데서는 포스코홀딩스, 삼성SDI 주식을 장 초반 사들이고 있는 것으로 집계됐다.이날 미래에셋엠클럽(m.Club)에 따르면, 미래에셋증권을 통해 주식을 거래하는 수익률 상위 1%의 투자자들은 이날 개장 이후 9시30분까지 에코프로 주식을 가장 많이 사들였다. 코스모화학 주식을 다음으로 많이 사들였다.에코프로 주가는 30일 오전 10시 기준 전일 대비 0.38% 하락 거래되고 있다. 하지만 이달 초부터 6일까지 에코프로 주가는 올 초 이후 이달 6일까지 375% 상승세를 보였다.주식 초고수들이 두번째로 많이 매수한 코스모화학 역시 올해 초 이후 주가가 214% 오름세를 보였다. 이상헌 하이투자증권 연구원은 “폐배터리 재활용 사업을 통하여 매출증가 뿐만 아니라 성장성이 커질 것”이라고 전망했다.또한 주식 고수들은 또한 대주전자재료, 나노신소재, 씨에스윈드 등의 주식도 장 초반 적극 매수했다.반면, 초고수들은 삼성전자, 네이버, 엘앤에프 등의 주식은 매도한 것으로 나타났다.\n\n\n\n 6일 오후 명동 하나은행 본점 딜링룸 모습.  [사진제공=연합뉴스]",
        "ticker": [
            "006800",
            "006400",
            "005930",
            "112610",
            "066970",
            "005420"
        ]
    },
    {
        "title": "하이투자 \"금·국채값 강세…5월 연준 금리인상 마무리 기대\"",
        "date": "2023.04.07. 오전 10:26",
        "content": "[모멘트] 국제 금값, 온스당 2천 달러 돌파(서울=연합뉴스) 이지은 기자 = 국제 금값이 미국 달러화 강세가 누그러진 영향으로 온스당 2천 달러를 돌파했다. 사진은 4일 서울 종로구 한국금거래소에 진열된 금 현물. 2023.4.4  [THE MOMENT OF YONHAPNEWS] jieunlee@yna.co.kr    (서울=연합뉴스) 윤선희 기자 = 최근 국제 금 가격과 국고채 가격이 동반 급등하면서 미국 연방준비제도(Fed·연준)의 금리인상 주기가 다음 달에 마무리될 수 있다는 전망이 7일 나왔다.    박상현 하이투자증권 연구원은 \"최근 미국 뉴욕시장에서 경기침체 우려에 따른 안전자산 심리 강화, 미 연준 금리인상 주기 중단 기대감에 금과 국채 값이 동반 급등했다\"며 이같이 말했다.    뉴욕 상품거래소에서 4일(현지시간) 금값은 2천22.20달러에 마감해 지난해 3월 이후 처음으로 2천 달러선을 넘어섰다. 이는 작년 3월 8일 최고치인 2천50.76달러에 근접한 수준이다.     미국 10년 만기 국고채 금리도 6일 종가 기준 연 3.305%까지 급락(국채 가격 급등)했다. 지난 3월 2일 4.056%에서 1개월 만에 0.70%포인트 떨어졌다.    박 연구원은 \"지난달 초까지 급등하던 미국 국채 금리가 빠르게 하락한 것은 경기침체 위험 고조와 물가상승(인플레이션) 우려 완화 등으로 미 연준이 금리인상을 마무리할 것이라는 기대감이 확산하고 있기 때문\"이라며 \"이는 달러화에도 큰 영향을 주면서 강달러 현상이 약화하고 있다\"고 설명했다.    그러면서 \"경제지표와 금융시장 분위기를 고려할 때 미 연준의 금리인상 주기가 지속되기는 어려울 것\"이라며 \"다음 달 연방공개시장위원회(FOMC) 정례회의에서 추가 금리인상 여부와 상관없이 미 연준 금리인상 주기가 마무리될 공산이 높다\"고 강조했다.     박 연구원은 \"금 가격 추가 상승과 국채 금리 하락(채권값 상승) 가능성은 열려 있다\"며 \"미 10년물 국채 금리는 실리콘밸리은행(SVB)으로 촉발된 신용경색의 단기 충격을 고려할 때 연 3% 수준까지 하락할 여지가 있다\"고 전망했다.    그는 또 \"단기적으로 경기가 추락할 가능성은 작다\"며 \"특히 고용시장이 뜨겁지도 차갑지도 않은 상황이 유지되면서 인플레이션 압력을 낮춰주고 경기를 지지하는 역할을 할 것\"이라고 덧붙였다.    indigo@yna.co.kr"
    },
    {
        "title": "전문가 83% \"한은 11일 기준금리 동결할듯",
        "date": "2023.04.07. 오전 10:08",
        "content": "■금투협, 업계 종사자 설문17%는 \"금리 올릴것\" 점쳐[서울경제] 채권 전문가의 83%가 한국은행이 이달 11일 개최하는 금융통화위원회에서 기준금리를 동결할 것으로 전망했다.\n\n\n\n금융투자협회는 7일 5월 채권시장지표(BMSI)를 발표하면서 채권 보유·운용 관련 51개 기관 종사자 100명을 상대로 조사(3월 29일~4월 3일)한 결과 이같이 나타났다고 밝혔다. 한은이 기준금리를 동결할 것이라고 답변한 비율은 전체의 83%로 직전 조사 대비 15%포인트 증가했다. 인상을 점친 비율은 17%로 직전 34%에서 반 토막이 났다.5월 종합 BMSI는 90.8로 전월 93.6 대비 2.8포인트 하락했다. BMSI는 채권시장 참여자들의 시장 인식에 대한 조사로 100 이상이면 채권 가격이 상승(금리 하락)할 것으로 기대하는 응답이 많은 것이고 100 이하면 채권 투자 심리의 위축을 뜻한다.금투협 관계자는 “미국 연방준비제도(Fed·연준)의 긴축 완화 전망이 확산되고 있으나 대내외 금융시장의 불확실성에 따른 불안감이 고조돼 5월 채권시장 심리는 전월 대비 소폭 악화됐다”고 평가했다.세부 항목별로 살펴보면 금리 전망 BMSI는 91.0으로 4월(61.0) 대비 개선됐다. 글로벌 경기 침체 우려 및 주요국의 긴축 사이클 종료에 대한 기대감으로 5월 금리 하락 응답자가 증가한 것으로 조사됐다. 금리 하락 응답자 비율은 23%로 4월(8%)보다 15%포인트 상승했다. 반면 금리 상승 응답자는 32%로 4월(47%)과 비교해 15%포인트 하락했다.물가 BMSI는 120.0으로 4월(106.0) 대비 개선됐다. 소비자물가지수 상승률이 두 달째 4%대를 기록하면서 물가 상승 흐름이 둔화된 때문으로 풀이된다. 환율 BMSI는 90.0으로 역시 4월(63.0) 대비 개선된 것으로 조사됐다. 미국 실리콘밸리은행(SVB) 파산 등으로 미 연준의 긴축 종료 기대감이 높아지면서 달러화 약세 재료로 작용해 5월 환율 상승 응답자가 감소한 것으로 나타났다."
    },
    {
        "title": "한투증권 \"4월 코스피 수익률, 코스닥 웃돌 것\"",
        "date": "2023.04.07. 오전 10:06",
        "content": "코스피 상승 (PG)[제작 최자윤]    (서울=연합뉴스) 홍유담 기자 = 한국투자증권은 그간 상대적으로 부진했던 코스피가 이달 재차 코스닥지수의 성과를 웃돌 것으로 7일 전망했다.    염동찬 연구원은 이날 발간한 보고서에서 \"이달 주식시장에 대한 긍정적 의견을 유지한다\"며 \"달러화가 다시 안정 흐름을 보이고 있고, 한국 시장의 외국인 매수세 역시 재개될 것\"이라고 밝혔다.    또 \"1분기 실적 발표 시기를 맞이한 가운데 한국 기업의 실적 하향 조정은 둔화할 것\"이라며 \"코스피 4월 수익률은 1년 중 가장 양호한 계절성을 가진다\"고 짚었다.    한국투자증권에 따르면 2001년 이후 4월 코스피 평균 수익률은 약 3%로 1년 중 가장 높다. 다른 달은 -1%에서 2%대 중반 수준이다.    이는 한국 기업의 실적이 4분기에 부진하고 1분기에 상대적으로 양호한 흐름을 보인 데 따른 것이다. 비용, 자산 상각 등으로 실적이 부진한 4분기를 지나며 실적 전망치가 낮아진 상태로 1분기 실적 발표가 시작되기 때문이다.    기업 실적에 대한 우려가 완화하면 그간 코스닥지수에 못 미쳤던 코스피가 재차 강세를 보일 것으로 보인다. 전체적인 기업 실적이 부진할 경우 성장성을 지녔다고 판단되는 기업들이 프리미엄을 받아 코스닥지수가 수혜를 입게 된다.    염 연구원은 \"지난 2월 이후 코스피에 비해 코스닥지수가 더 강한 흐름을 보였던 또 다른 요인은 외국인 수급\"이라며 \"외국인 지분율이 30% 수준인 코스피에 비해 9% 수준인 코스닥 시장은 상대적으로 수급 영향을 덜 받았다\"고 설명했다.    이어 \"미국 은행 사태를 겪으며 안전자산인 달러에 대한 선호가 커졌지만, 이런 경향은 점차 안정화할 것\"이라며 \"외국인 순매수 재개는 코스닥지수 대비 코스피의 상대적 강세로 이어질 수 있다\"고 부연했다.    그러면서 현재 외국인 비중이 상대적으로 낮은 업종을 순매수하는 전략이 적절하다며 커뮤니케이션과 정보기술(IT) 업종을 추천했다.    ydhong@yna.co.kr"
    },
    {
        "title": "충격적인 어닝 쇼크에도 삼성전자 SK하이닉스 주가 급등 왜?",
        "date": "2023.04.07. 오전 9:49",
        "content": "삼성전자1분기 영업이익 전년 대비 96% 감소삼전 “메모리반도체 생산량 하향조정”반도체 업황 올해 빠르게 회복 가능성외국인 투자자들 이달 3100억 순매수삼성전자가 1분기 실적 감소에도 불구하고 감산을 발표하자 장 초반 3% 이상 오르며 강세를 보이고 있다. SK하이닉스도 나란히 5%대 상승세를 보이고 있다.7일 한국거래소에 따르면 오전 9시37분 기준 삼성전자 주가는 전일 대비 3.21% 오른 6만4300원에 거래되고 있다. SK하이닉스 역시 전일 대비 5.13% 오른 8만8100원에 거래되고 있다.개장 전 삼성전자는 1분기 실적을 내놓고 올해 1분기 영업이익은 6000억원을 기록했다고 밝혔다. 영업이익 14조원이 넘었던 전년 동기 대비 95.8%나 급감한 수치다. 같은 기간 매출액은 63조원을 기록해 전년(77조7800억원) 대비 19% 줄었다. 증권가에서 예상 1분기 영업이익 1조원을 하회하는 수준이다.하지만 이같은 실적 쇼크에도 주가가 상승세를 보이는 것은 삼성전자가 감산을 단행할 것이라는 소식이 영향을 미쳤기 때문으로 풀이된다. 삼성전자는 “현재 공급성이 확보된 제품 중심으로 의미 있는 수준까지 메모리반도체 생산량을 하향 조정 중”이라고 밝혔다. 반도체 재고가 줄어들 경우 업황이 바닥을 딛고 반등할 것이라는 기대감이 커진 것이다.메모리 반도체 가격이 하락하면 주요 업체들은 감산을 진행해 가격하락에 대응한다. 대규모 감산 이후 수요가 반등하면 공급 부족 현상이 생기고 가격이 크게 오를 수 있다는 전망이다. 증권가에서도 위축됐던 반도체 업황이 올해 빠르게 회복할 가능성이 있다는 분석이다.외국인 투자자들은 이달에만 삼성전자 주식 3183억원 순매수하며 국내 상장 주식 중 가장 많은 금액을 투자했다. 김동원 KB증권 연구원은 “하반기부터 고객사의 재고가 줄고 메모리 반도체 업체들의 공급축소 효과가 반영되며 수급이 개선될 것”이라고 전망했다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "코스피, 장 초반 강세 2,480선 회복…'감산' 삼성전자 3%대↑(종합)",
        "date": "2023.04.07. 오전 9:40",
        "content": "분주한 딜링룸[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 코스피가 7일 장 초반 1% 안팎의 상승세를 보이며 2,480선을 회복했다.    이날 오전 9시 36분 현재 코스피는 전 거래일보다 25.42포인트(1.03%) 상승한 2,484.65를 나타내고 있다. 지수는 전장보다 19.41포인트(0.79%) 오른 2,478.64로 개장해 강세를 지속하고 있다.    유가증권시장에서 외국인이 954억원을 순매수했다. 개인과 기관은 각각 711억원, 249억원을 순매도했다.    서울 외환시장에서 원/달러 환율은 전날 종가보다 1.2원 하락한 1,317.9원에 개장해 1,310원대 후반에서 등락하고 있다.    지난 6일(현지시간) 미국 뉴욕증시에서 다우존스30산업평균지수(0.01%)와 스탠더드앤드푸어스(S&P) 500지수(0.36%), 기술주 중심의 나스닥지수(0.76%)가 일제히 상승세로 마쳤다.    시장은 '성 금요일'로 뉴욕증시가 휴장하는 7일 발표될 미국 3월 비농업 고용보고서를 앞두고 경계감을 키우는 모습이었다.    최근 미국 고용 지표들이 연달아 부진한 흐름을 보이면서 경기 우려가 불거지자 지수가 하방 압력을 받으며 상승이 제한되고 있다.    이날 국내 증시에서는 대장주 삼성전자의 올해 1분기 실적 결과에 대한 시장의 반응이 지수 향방을 가를 것으로 보인다.    삼성전자는 이날 개장 전 연결 기준 올해 1분기 영업이익이 6천억원으로 지난해 동기보다 95.75% 감소한 것으로 잠정 집계됐다고 공시했다.    삼성전자의 분기 영업이익이 1조원대를 밑돈 것은 2009년 1분기(5천900억원) 이후 14년 만에 처음으로, 1∼2조원대였던 시장 전망치보다도 훨씬 적었다.    다만 그간 인위적 감산 계획이 없다고 못 박았던 삼성전자가 이날 메모리 생산량을 하향 조정 중이라며 사실상 감산을 인정하기도 했다.    서상영 미래에셋증권 연구원은 \"실적 발표 후 삼성전자의 주가 방향성에 따라 증시 변동성이 확대할 것\"이라며 \"경기 침체 우려로 지수 상승이 제한된 가운데 외국인 수급에 주목해야 한다\"고 말했다.    이어 \"업황에 대한 긍정적인 전망이 부각될 경우 반발 매수 가능성도 있다\"고 덧붙였다.    삼성전자(3.05%)가 영업이익 급감에도 감산 언급으로 큰 폭의 강세를 보이는 가운데 시가총액 상위권에서 LG에너지솔루션(0.69%), SK하이닉스(5.01%), 현대차(0.43%), 기아(0.12%), NAVER(네이버)(1.04%), POSCO홀딩스(0.97%) 등도 오르고 있다.    삼성바이오로직스(-0.87%), 삼성SDI(-0.81%), LG화학(-0.98%) 등은 약세다.    업종별로는 전기·전자(2.14%)의 강세가 두드러지는 가운데 철강·금속(1.10%), 제조업(1.03%) 등도 오르고 있다. 보험(-0.87%), 의약품(-0.79%), 음식료품(-0.66%), 통신업(-0.60%) 등은 약세다.    같은 시각 코스닥지수는 전장보다 2.73포인트(0.32%) 오른 868.31이다. 지수는 전장보다 6.25포인트(0.72%) 오른 871.83으로 시작해 상승세를 유지하고 있다.    코스닥시장에서는 개인이 홀로 1천278억원을 순매수했다. 외국인과 기관은 각각 1천112억원, 142억원 매도 우위다.    시총 상위권에서 에코프로비엠(3.03%), 에코프로(0.19%), 엘앤에프(1.58%), 셀트리온헬스케어(0.16%) 등이 상승하고 있다. HLB(-3.04%), 셀트리온제약(-0.71%), JYP Ent.(-0.90%) 등은 하락세다.    ydhong@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "005380"
        ]
    },
    {
        "title": "[개장시황] 코스피 상승 출발…환율 보합",
        "date": "2023.04.07. 오전 9:36",
        "content": "[게티이미지][헤럴드경제=서경원 기자] 코스피가 7일 상승세로 출발해 2470대로 올라섰다.이날 오전 9시 1분 현재 코스피는 전 거래일보다 18.44포인트(0.75%) 상승한 2477.67을 나타내고 있다. 지수는 전장보다 19.41포인트(0.79%) 오른 2478.64로 개장했다.같은 시각 코스닥지수도 전장보다 5.78포인트(0.67%) 오른 871.36이다.이날 원/달러 환율은 장 초반 보합세를 나타냈다.서울 외환시장에서 오전 9시 19분 현재 달러 대비 원화 환율은 전날 종가 대비 0.2원 오른 달러당 1319.3원이다.환율은 전날 종가보다 1.2원 내린 1317.9원에 개장한 뒤 장 초반 1310원대 후반에서 오르내리고 있다.글로벌 불황 우려에도 위험회피 심리는 다소 진정됐다.다만 경상수지 적자가 두 달 연속 적자를 기록해 환율에 상승압력으로 작용했다.한국은행에 따르면 올해 2월 경상수지는 5억2000만달러(약 6861억원) 적자로 집계됐다.작년 2월(58억7000만달러 흑자)보다 63억8000만달러나 줄었고, 2개월째 적자에서 벗어나지 못했다.같은 시간 원/엔 재정환율은 100엔당 1002.24원이다. 전날 오후 3시 30분 기준가(1003.61원)에서 1.37원 내렸다."
    },
    {
        "title": "“8만 가즈아~”...반도체 ETF에 1200억 유입",
        "date": "2023.04.07. 오전 9:32",
        "content": "“반도체 하반기 회복 기대감 커져”삼성전자 목표주가 8만원까지 상향\n\n\n\n 사진=연합뉴스삼성전자와 SK하이닉스 등 반도체 대형주의 실적 악화 우려에도 반도체 상장지수펀드(ETF)에 투자자금이 몰리고 있다.7일 펀드평가사 에프앤가이드에 따르면 최근 한 달간(3월 6일~4월 6일) ‘TIGERFn반도체TOP10 ETF’ 설정액은 1174억원 증가했다. 국내주식형 펀드 중 가장 많은 투자자금이 유입됐다.해당 ETF는 삼성전자와 SK하이닉스 두 종목의 비중이 전체 시가총액의 45%를 차지하고 그 밖의 국내 반도체 중소형주에 투자하는 상품이다.국내 반도체주를 담은 ‘KBSTAR비메모리반도체액티브 ETF’(269억원), ‘KODEX반도체 ETF’(149억원), ‘ACE글로벌반도체TOP4PlusSOLACTIVE ETF’(70억원)의 설정액도 늘었다.지난해부터 부진한 흐름을 보이고 있는 반도체주가 1분기 실적 발표를 앞두고 바닥을 다진 후 반등할 것이란 기대감이 유입되는 것으로 보인다. 반도체주는 경기 침체에 따른 수요 부진과 주력 사업인 메모리 반도체의 가격 하락으로 실적 악화가 불가피한 상황이다.삼성전자는 이날 오전 올 1분기 매출 63조원, 영업이익 6000억원의 잠정 실적을 발표했다. 작년 같은 기간 대비 각각 19%, 96% 하락했다. 삼성전자는 “정보기술(IT) 수요 부진 지속에 따라 부품 부문 위주로 실적이 악화하며 전사 실적이 전분기 대비 큰 폭으로 하락했다”고 밝혔다.증권가에선 삼성전자 목표주가를 8만원까지 높이는 등 향후 반도체주 투자 전망을 밝게 보고 있다. 김운호 IBK투자증권 연구원은 “최근 경쟁사들의 보수적인 투자 및 실적 전망으로 업황 바닥에 대한 인식이 확산하고 있고 올해 하반기 실적이 상반기보다는 개선될 것으로 기대하고 있다”며 목표주가를 7만원에서 8만원으로 높여잡았다.실적 둔화에도 불구하고 외국인 투자자 수급이 개선되는 점도 주가에 탄력을 더할 것으로 보인다. 김동원 KB증권 연구원은 “지난 5일 기준 삼성전자 외국인 보유비중은 51.09%를 나타내 지난해 4월 22일 이후 약 1년 만에 최고치를 기록했다”며 “하반기부터 점진적 수급개선이 전망되고 밸류에이션(기업가치 평가) 매력도도 높아지고 있기 때문”이라고 분석했다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "[특징주]네이처셀, ‘조인트스템’ 국내 판권계약 해지 가능성에 ‘下’",
        "date": "2023.04.07. 오전 9:29",
        "content": "[이데일리 김응태 기자] 알바이오가 임상 3상을 준비 중인 퇴행성 관절염 치료제 ‘조인트스템’에 대한 식품의약품안전처 품목허가가 반려된 가운데, 조인트스템 국내 판권 계약을 체결한 네이처셀이 하한가를 기록 중이다. 7일 마켓포인트에 따르면 오전 9시24분 네이처셀(007390)은 전날 대비 29.82% 하락한 1만7300원에 거래되고 있다.네이처셀은 식약처가 조인트스템 개발사인 알바이오에 임상적 유의성이 부족해 품목허가가 적합하지 않다는 사유로 반려 처분을 통보했다고 밝혔다. 이에 따라 앞서 알바이오와 조인트스템 국내 판매권 취득 계약을 체결한 네이처셀은 계약이 해지될 위기에 처했다. 네이처셀 측은 알바이오가 식약처의 반려처분에 대한 이의신청을 제기한 만큼, 추후 해지 여부를 논의하겠다는 입장이다. 네이처셀 관계자는 “이의신청 결과가 나올 때까지 본 계약의 해지권 행사를 유보하고 결과에 따라 해지 여부를 재논의하기로 결정했다”고 말했다."
    },
    {
        "title": "[특징주] 삼성전자 감산 소식에 반도체株 장 초반 강세",
        "date": "2023.04.07. 오전 9:21",
        "content": "[서울경제] 삼성전자(005930)가 글로벌 금융위기 직후인 2009년 1분기 이후 가장 나쁜 실적을 거둔 가운데 반도체 생산량 감축에 나서겠다고 밝히면서 반도체주가 장 초반 강세다.7일 오전 9시 7분 삼성전자는 전일 대비 2.89% 상승한 6만 4100원에 거래 중이다. 같은 시간 SK하이닉스(000660)도 전 거래일 대비 4.65% 오른 8만 7700원에 거래되고 있다.삼성전자는 이날 올해 1분기 매출 63조 원, 영업이익 6000억 원으로 잠정 집계했다고 밝혔다. 전년 동기 대비 매출은 19.0%, 영업이익은 95.75% 감소한 수치다. 영업이익은 2009년 1분기(5900억 원) 이후 13년 만에 가장 적었다. 삼성전자는 “메모리는 거시경제 상황과 고객 구매심리 둔화로 수요가 위축됐다”며 “다수 고객사의 재무 건전화 목적 재고 조정이 지속되면서 전분기 대비 실적 큰 폭으로 감소했다”고 설명했다.그간 ‘인위적 감산은 없다’는 입장을 고수해오던 삼성전자지만, 업황 침체가 심각해지면서 감산 의지도 밝혔다. 삼성전자는 “공급성이 확보된 제품 중심으로 의미 있는 수준까지 메모리 생산량을 하향 조정을 진행하고 있다”며 “필수 클린룸 확보를 위한 인프라 투자는 지속하고 기술 리더십 강화를 위한 연구개발 투자 비중도 확대해나갈 것”이라고 했다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "코스피, 삼성전자 '어닝쇼크'에도 상승…외국인 '사자'",
        "date": "2023.04.07. 오전 9:18",
        "content": "서울 중구 하나은행 딜링룸 전광판./사진=뉴스1삼성전자가 올해 1분기 영업이익이 96% 가량 쪼그라드는 '어닝 쇼크(실적 충격)'를 기록했다는 소식에도 코스피가 장 초반 오르고 있다.7일 오전 9시12분 기준 코스피지수는 전 거래일보다 18.49포인트(0.75%) 상승한 2477.72에 거래되고 있다. 이날 지수는 전 거래일 대비 19.41포인트(0.79%) 오른 2478.64로 출발했다. 유가증권시장에서 외국인은 999억원 순매수 중이다. 개인과 기관은 각각 738억원, 258억원 매도 우위다.  시가총액 상위 종목 가운데 SK하이닉스가 5% 넘게 상승하고 있다. 1분기 잠정실적을 발표한 삼성전자도 2.89% 오르고 있다.삼성전자는 연결 기준 올해 1분기 영업이익이 6000억원으로 지난해 동기보다 95.75% 감소한 것으로 잠정 집계됐다고 밝혔다. 삼성전자의 분기 영업이익이 1조원대 이하로 주저앉은 것은 2009년 1분기(5900억원) 이후 14년 만에 처음이다. 매출은 63조원으로 작년 동기 대비 19% 감소했다.이밖에 LG에너지솔루션, 현대차, 네이버 등도 주가가 상승 중이다. 반면 삼성바이오로직스, 삼성SDI, LG화학 등은 하락하고 있다.코스닥도 상승세다. 같은 시간 코스닥지수는 전 거래일보다 1.82포인트(0.21%) 오른 867.4에 거래되고 있다. 지수는 전 거래일 대비 6.25포인트(0.72%) 상승한 871.83으로 출발했다.개인은 1145억원 순매수 중이며 외국인 기관은 각각 992억원, 151억원 매도 우위다.서울외환시장에서 오전 9시10분 기준 원·달러 환율은 전 거래일보다 0.2원 내린 1318.9원에 거래되고 있다.  간밤 뉴욕증시에서 주요지수는 3월 비농업 고용보고서가 발표를 앞두고 상승했다.6일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.01% 상승했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 0.36%, 0.76% 올랐다.오는 7일 휴장 중에 발표되는 3월 비농업 고용지표를 앞두고 이번주에 발표된 고용 관련 지표들은 대체로 둔화됐다.3월 비농업 고용 지표 역시 이전보다 약해질 것이라는 전망이 나오고 있다. 월스트리트저널(WSJ)이 집계한 전문가 예상치에 따르면 3월 비농업 고용은 23만8000명 증가할 것으로 예상됐다. 이는 지난 2월 31만1000명 증가보다 줄어든 수준이다.이날 발표된 주간 신규 실업보험 청구자수는 20만명대를 유지했다. 미 노동부에 따르면 지난 1일로 끝난 한 주간 신규 실업보험 청구자 수는 전주보다 1만8000명 감소한 22만8000명으로 집계됐다.서상영 미래에셋증권 연구원은 \"미 증시가 나스닥 중심으로 강세를 보인 점은 한국 증시에 우호적\"이라며 \"물론 여전히 고용지표 둔화에 따른 경기 침체 우려가 지속되고 있고 나스닥의 대부분 중소형 종목이 부진한 모습을 보인 점은 부담이지만 삼성전자 실적 발표 후 주가의 방향성에 따라 변동성이 확대될 것으로 전망된다\"고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930",
            "005380"
        ]
    },
    {
        "title": "[특징주]하이드로리튬, 초고순도 수산화리튬 제조기술 실시권 취득에 신고가",
        "date": "2023.04.07. 오전 9:13",
        "content": "[이데일리 이정현 기자] 이차전지용 초고순도 수산화리튬을 제조하기 위해 필요한 기술의 실시권을 취득한 하이드로리튬(101670)이 장초반 강세다.7일 마켓포인트에 따르면 오전 9시8분 현재 하이드로리튬은 전거래일 대비 13.86%(7000원) 오른 5만6500원에 거래되며 52주 신고가를 경신했다. \n\n\n\n하이드로리튬은 전날 저순도 탄산리튬을 이용하여 리튬이차전지용 초고순도 수산화리튬을 제조하는 기술에 대한 실시권을 취득했다고 밝혔다. 최근 회사의 대표이사로 취임한 전웅 박사가 보유한 특허기술로 하이드로리튬은 향후 20년간 해당 특허기술을 사용할 수 있게 된다. 하이드로리튬은 이번에 실시권을 이전 받은 기술은 물을 활용한 환경 개선 리튬이차전지용 수산화리튬 일수화물 제조기술로서 최근 산업통상자원부 국가기술표준원에 의해 2023년 1차 신기술(New Excellent Technology, NET)로 예비 인증되었다.기술 실시권 획득은 같은 시기 관계회사인 어반리튬(073570)이 취득한 3건의 기술실시권과 함께 이차전지용 원료의 전체 밸류 체인을 완성한다는 점에서 의미가 크다. 어반리튬은 불순물 다량 함유 염수로부터 리튬을 추출하는 기술(CULX), 리튬 고도 정제에 의한 탄산리튬 제조기술(CULC) 및 폐 리튬 전지재료로부터 리튬의 친환경 회수 기술(CUBLX) 등 총 3건의 기술에 대한 실시권을 취득한 바 있다. 하이드로리튬과 어반리튬은 리튬의 추출에서부터 배터리급 초고순도 수산화리튬의 제조 및 폐배터리의 재활용에 이르기까지 전 과정을 일괄 수행할 수 있게 됐다. 더욱이 이 두 회사가 최근 새만금 공단 입주를 확정지으면서 리튬 원재료의 국내 대량 생산과 안정적인 공급에 대한 기대감이 더욱 커지고 있다.회사 관계자는 “이번 기술실시권 취득으로 배터리급 수산화리튬의 대량 생산에 더욱 박차를 가할 수 있게 됐다”며, “어반리튬 등 관계사들과의 협업을 통하여 우리나라 리튬2차전지산업의 초석이 될 리튬밸류체인 완성에 최선을 다하고 글로벌 리튬기업으로 발돋음하겠다”고 밝혔다."
    },
    {
        "title": "[특징주] 삼성전자, '메모리 감산' 공식 언급에 3%대 반등",
        "date": "2023.04.07. 오전 9:11",
        "content": "SK하이닉스 장 초반 약 5% 급등…반도체 감산 '수혜' 기대\n\n\n\n[연합뉴스TV 제공]    (서울=연합뉴스) 송은경 기자 = 1분기 실적 충격(어닝 쇼크)을 기록한 삼성전자가 7일 메모리 감산을 처음으로 인정하자 주가가 3% 넘게 강세를 보이고 있다.    이날 오전 9시 2분께 유가증권시장에서 삼성전자는 전 거래일 대비 3.53% 오른 6만4천600원에 거래되고 있다.    개장 전 삼성전자는 연결 기준 올해 1분기 영업이익이 전년 동기 대비 95.75% 감소한 6천억원으로, 매출은 19% 감소한 63조원으로 잠정 집계됐다고 공시했다. 영업이익은 금융정보업체 연합인포맥스가 집계한 시장 전망치 7천202억원을 16.7% 하회한 '어닝 쇼크' 수준이다.    다만 삼성전자는 그동안 '인위적인 감산은 없다'며 시장의 반도체 감산 요구를 물리쳐왔는데, 이날 실적을 발표하며 \"의미 있는 수준까지 메모리 생산량을 하향 조정 중\"이라며 감산을 사실상 처음으로 인정했다.    삼성전자가 반도체 생산량을 줄이면 재고가 줄어 경쟁사인 SK하이닉스도 수혜를 입을 것이라는 기대에 SK하이닉스 주가도 급등세를 보이고 있다. 장 초반 SK하이닉스는 전 거래일 대비 4.77% 오른 8만7천800원에 거래 중이다.    norae@yna.co.kr",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "[특징주]삼성전자 어닝 쇼크…주가는 3%대 급등",
        "date": "2023.04.07. 오전 9:07",
        "content": "1분기 영업이익 0.6조원…증권가 컨센比 40%↓證 \"하반기 반도체 업황 상승 사이클 진입 예상\"\n\n\n\n[이데일리 이은정 기자] 삼성전자(005930)의 분기 영업이익이 14년 만에 1조원을 하회한 가운데 주가가 3%대 급등하고 있다. 7일 마켓포인트에 따르면 이날 오전 9시 삼성전자는 전 거래일보다 2300원(3.69%) 상승한 6만4600원에 거래되고 있다. 이날 삼성전자는 개장 전 공시를 통해 1분기 잠정 연결 매출액이 63조원, 영업이익은 6000억원을 기록했다고 밝혔다. 이는 증권사 실적 전망치를 각각 1.87%, 40.00% 하회하는 수치다. 삼성전자는 2009년 1분기(5900억원) 이후 14년 만에 처음으로 분기 영업이익이 1조원 이하를 기록하게 됐다. 예상보다 부각된 글로벌 경기 둔화 여파로 반도체 업황이 빠르게 악화된 영향이다. 시장에서는 삼성전자가 주력인 반도체 부문에서 4조원 안팎의 적자를 낸 것으로 추정하고 있다. 하반기에는 반도체 주가가 점진적으로 상승할 것이란 전망이 나온다. 오태동 NH투자증권 리서치본부장은 “최근 주식시장은 통화정책과 경기 불확실성 때문에 뚜렷한 성장성을 보이는 일부 분야로의 수급 쏠림이 심하다”며 “올해 하반기부터 반도체 업종이 상승 사이클에 진입할 것으로 보여, 반도체 주가는 단계적으로 상승할 것”이라고 말했다. 삼성전자는 이날 메모리반도체 감산에 대한 공식 입장을 밝혔다. 회사 측은 “메모리 생산량을 의미 있는 수준까지 하향 조정 중”이라며 “단기 생산 계획은 하향 조정했으나 중장기적으로 견조한 수요가 전망되는 바 인프라 투자는 지속하고 R&D(연구개발) 투자 비중도 확대해 나갈 예정”이라고 했다.",
        "ticker": [
            "005940",
            "005930"
        ]
    },
    {
        "title": "코스피, 0.79% 상승 출발…2,470대로 올라",
        "date": "2023.04.07. 오전 9:05",
        "content": "분주한 딜링룸[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 코스피가 7일 상승세로 출발해 2,470대로 올라섰다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 18.44포인트(0.75%) 상승한 2,477.67을 나타내고 있다. 지수는 전장보다 19.41포인트(0.79%) 오른 2,478.64로 개장했다.    같은 시각 코스닥지수도 전장보다 5.78포인트(0.67%) 오른 871.36이다.    ydhong@yna.co.kr"
    },
    {
        "title": "[코스닥] 6.25p(0.72%) 오른 871.83(개장)",
        "date": "2023.04.07. 오전 9:01",
        "content": "연합뉴스 속보(CG)"
    },
    {
        "title": "신한투자증권 \"LG생활건강 면세수요 악화에 실적부진\"",
        "date": "2023.04.07. 오전 8:49",
        "content": "LG생활건강[LG생활건강 제공]    (서울=연합뉴스) 윤선희 기자 = 신한투자증권은 7일 LG생활건강이 올해 1분기에 면세 수요 부진으로 실적 감소가 불가피하다며 목표주가를 83만원에서 79만원으로 낮췄다.    박현진·주지은 연구원은 \"LG생활건강의 1분기 연결기준 매출은 1조6천147억원으로 작년 동기보다 2% 줄어들고 영업이익은 1천561억원으로 11% 감소한 것으로 추정한다\"며 \"이는 시장 기대치를 밑도는 수준\"이라고 말했다.    그러면서 \"올해 상반기 화장품 면세 등 중국 실적 기대치를 낮출 필요가 높아지면서 주가도 이미 한 달 이상 조정을 거쳤다\"고 설명했다.    이어 \"이익 기여가 높은 면세 매출 전망치가 예상보다 낮아져 연간 영업이익 추정치를 기존보다 10% 낮추고 목표주가도 내렸다\"고 전했다.    이들은 그러나 \"다만, 주가는 이런 면제 부진 등을 선반영한 데다 앞으로 중국 소비회복이나 면세 수요 개선 가능성이 높아질 수 있어 LG생활건강 투자의견은 매수를 유지한다\"고 덧붙였다.    indigo@yna.co.kr",
        "ticker": [
            "003550",
            "051900"
        ]
    },
    {
        "title": "신영증권 \"한국전력, 요금 인상 절실…올해 누적적자 52조원\"",
        "date": "2023.04.07. 오전 8:42",
        "content": "한국전력[연합뉴스TV 제공]    (서울=연합뉴스) 송은경 기자 = 신영증권은 7일 한국전력의 대규모 누적 적자를 해소하기 위해 전기요금 인상이 절실하다고 밝혔다.    권덕민 신영증권 연구원은 이날 낸 종목 보고서에서 2021∼2022년 단순 누적적자 38조5천억원에 올해 적자 규모 예상치를 더해 2021년부터 올해까지 누적 적자 규모의 합을 52조3천억원으로 추산했다.    권 연구원은 \"2026년까지 52조원 규모의 누적 적자를 해소하기 위한 방법은 비용절감 외에 요금인상이 절실한 시점\"이라며 \"적절한 요금인상을 반영한다면 내년 흑자전환도 가능하다\"고 전망했다.    이에 따라 한국전력에 대한 투자의견은 '매수'를 유지했으나 목표주가는 2만9천원에서 2만7천원으로 낮췄다.    그는 작년 6월부터 한국전력의 채권 발행 규모가 급격하게 증가해왔다며 \"공공요금 동결로 적자 폭이 확대됨에 따라 원활한 전력 공급을 위해서는 채권 발행 외에는 방법이 없기 때문\"이라고 설명했다.    또한 권 연구원에 따르면 한국가스공사의 2022년 연간 누적 미수금은 약 9조원으로 이는 10년 내 가장 큰 규모다. 이에 따른 부채비율은 500%를 기록했다.    권 연구원은 \"물가상승률 통제도 중요하지만, 에너지 가격이 급등했던 만큼 어느 정도의 합리적인 공공요금 인상을 통해 안정적인 에너지를 공급하는 게 중요하다\"고 덧붙였다.    norae@yna.co.kr",
        "ticker": [
            "001720",
            "036460",
            "015760"
        ]
    },
    {
        "title": "NH투자증권 \"신한지주 1분기 실적 부진…목표주가↓\"",
        "date": "2023.04.07. 오전 8:30",
        "content": "신한금융지주회사[신한금융지주회사 제공]    (서울=연합뉴스) 윤선희 기자 = NH투자증권은 7일 신한금융지주가 올해 1분기에 시장 기대에 못 미치는 실적을 거둔 것으로 추정한다며 목표주가를 5만4천원에서 4만8천원으로 낮췄다.     정준섭 연구원은 \"올해 1분기 신한지주의 지배 순이익은 1조2천640억원으로 시장 기대치를 다소 밑돈 것으로 추정한다\"며 \"변동금리 대출 비중이 다른 은행보다 크고 예대율 하락까지 겹쳐 순이자마진(NIM)이 다소 큰 폭으로 떨어진 것으로 예상한다\"고 설명했다.    그러면서 \"신한지주 목표주가를 낮춘 것은 은행 산업 불확실성 확대와 금리 하락, 연체율 상승을 반영해 이익 전망치를 조정했기 때문\"이라고 말했다.    정 연구원은 \"다만, 신한지주는 이익 체력이 견조한 데다 사측의 주주환원 확대 의지가 크고 현 주가가 과하게 저평가돼 있다\"며 신한지주에 매수 투자의견을 유지한다고 전했다.    이어 \"자사주 매입과 소각을 소규모라도 하게 되면 투자자의 신뢰를 얻는 중요가 계기가 될 것\"이라고 덧붙였다.    indigo@yna.co.kr",
        "ticker": [
            "005940",
            "055550"
        ]
    },
    {
        "title": "[3분증시] 뉴욕증시, 3월 고용 관망…다우 0.01%↑",
        "date": "2023.04.07. 오전 8:25",
        "content": "[앵커]세계 증시와 우리 증시를 짚어보는 시간 '3분 증시'입니다. 연합인포맥스 권용욱 기자 나와 있습니다. 안녕하세요.먼저 간밤 미국 증시부터 정리해주시죠.[기자]네, 간밤 뉴욕 증시는 3월 비농업 고용지표를 기다리며 강보합권을 나타냈습니다. 마감가를 살펴보면, 다우지수는 전장보다 0.01% 올랐고요. S&P500 지수는 전장 대비 0.36%, 나스닥지수는 0.76% 각각 상승했습니다. 시장은 현재 고용 보고서 발표를 기다리는 데다 부활절 직전 금요일인 '성 금요일의 날' 휴장에 따른 연휴를 대비하면서 한산한 모습이었는데요. 연휴 중간에 고용 지표가 나오면서 시장 반영은 다음 주부터 이뤄질 것으로 보입니다. 요 며칠 미국 노동시장이 계속 둔화된다는 신호가 지표로 나타났는데요. 간밤에 같은 맥락의 지표가 다시 한번 확인됐습니다. 미국 노동부에 따르면 주간 신규 실업보험 청구자 수는 22만8천 명으로 집계됐는데, 이는 전문가 예상치 20만명을 웃도는 수준입니다. 신규실업보험 청구자수가 한동안 20만명을 넘지 못하며 계속해서 낮은 수준을 이어갔었는데요. 이번에는 20만 명을 훌쩍 넘어섰습니다. 이렇게 실업보험을 청구하는 사람이 늘어난다는 것은 과열됐던 노동시장이 식어간다는 의미로 풀이됐는데요. 간밤 주식시장이 소폭이나마 강세로 돌아선 것은 지난 며칠간 시장이 부진했던 데 따른 저가매수, 또는 반발 매수세 영향으로 봐야겠습니다. 지난 사흘 연속 하락하며 낙폭이 상대적으로 컸던 나스닥 지수가 간밤에는 반등폭이 상대적으로 두드러졌습니다.[앵커]시장의 약세 흐름은 일단 멈췄지만, 미국 경기침체에 대한 불안은 이어지고 있는 거군요.[기자]네, 그렇습니다. 이번 주 미국 노동시장이 식어간다는 신호가 계속 나오면서 경기 침체 우려도 커지고 있는데요. 연방준비제도가 그동안 공격적인 금리 인상을 단행했고, 그에 따라 노동시장과 경기 흐름이 모두 둔화되는 모습입니다. 특히, 은행권 파산 여파도 무시할 수 없는 요인입니다. 전문가들은 결국 이번 주말에 나올 비농업 고용지표를 가장 중요한 고비로 보고 있는데요. 다만, 경기 침체 우려가 계속해서 커질 경우, 연준이 결국 금리 인하로 돌아서는 것 아니냐는 기대도 일부에서 제기되고 있습니다. [앵커]나스닥 지수가 상대적으로 크게 반등했는데, 주요 종목들의 움직임도 눈에 띄는군요.[기자]네, 나스닥 종목 가운데서도 구글의 모회사 알파벳이 4% 가까이 뛰었는데요. 알파벳의 순다르 피차이 CEO가 인공지능의 발전이 구글의 검색 사업에 위협이 되지 않는다고 강조하면서, 투자 심리가 살아났습니다. 또, 마이크로소프트가 2% 넘게 올랐고, 아마존과 애플 등은 1% 미만으로 주가가 상승했습니다. 반대로 유통업체인 코스트코 주가의 경우 월간 매출이 3년 만에 처음으로 감소하면서 주가가 2%가량 빠졌습니다.[앵커]마지막으로 오늘 코스피 전망까지 짚어주시죠.[기자]네, 어제 코스피는 미국 경기 침체 우려 속에 1% 넘게 하락했는데요. 지수는 2,459부근에서 거래됐습니다. 오늘 코스피는 어제 약세 흐름에 대한 저가매수 등으로 강보합권에서 출발할 것으로 전망됩니다. 미국 경기 침체 우려가 여전하지만, 뉴욕 증시가 소폭이나마 반등하면서 우리 증시도 한숨을 돌릴 것으로 보이는데요. 장 후반으로 갈수록 미국 비농업 고용 지표를 확인하고 가자는 관망세가 커질 것으로 전망됩니다.연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "\"금과 국채가격 동반 급등, 美 대외적 리스크 우려 반영\"",
        "date": "2023.04.07. 오전 8:00",
        "content": "하이투자증권 보고서[이데일리 김보겸 기자] 금 가격과 국채 가격 동반 급등이 경기침체 우려에 따른 안전자산 선호 심리 강화 및 미국이 직면한 대내외 리스크에 대한 우려를 반영하고 있다는 분석이 나왔다. 다만 미 연방준비제도(연준) 금리인상 사이클 중단 기대감이 커지고 있으며 달러 약세 기대감도 커지고 있다는 진단이다. \n\n\n\n박상현 하이투자증권 연구원은 7일 “금 가격이 온스당 2020달러까지 급등하면서 지난해 3월8일 최고치 턱밑까지 상승했다”며 “미국 10년 국채금리 역시 3.305%까지 급락했다”고 밝혔다. 이런 동반 가격 급등 배경에는 경기침체 우려에 따른 안전자산 심리 강화가 있다고 박 연구원은 설명했다. 3월 실리콘밸리은행(SVB)발 신용리스크의 경제적 악영향을 어느 정도 예상했지만 ISM 제조업 지수와 서비스지수 부진이 경기침체가 가시권에 진입했음을 뒷받침하면서 금값과 국채가격 동반 급등을 이끌었다는 것이다. 특히 금값 급등은 미국 경제가 직면한 SVB발 신용위험과 러시아와의 신냉전 대립, 공급망 및 기술패권을 둘러싼 중국과의 갈등, 사우디와의 에너지 패권 갈등 등 4가지 대외적 리스크에 대한 우려를 반영했다고 봤다. 다만 긍정적 신호도 있다고 박 연구원은 짚었다. 그는 “미 국채 금리 급락은 경기침체 리스크 증폭 및 인플레이션 우려 완화 등으로 미 연준의 금리인상 사이클이 중단될 것이란 기대감을 반영한다”며 “실제로 캐나다, 한국에 이어 호주 및 인도 중앙은행이 잇따라 금리인상을 중단하는 분위기가 미 연준 기조에도 큰 영향을 미칠 것”이라고 분석했다. 이에 따라 강달러 현상이 약화되는 분위기이며 금값 급등의 또다른 빌미를 제공했다는 것이다. 박 연구원은 “5월 연방공개시장위원회(FOMC) 회의가 미 연준 금리인상 사이클의 피봇 시점이 될 공산이 높아졌다”며 “극도의 안전자산 선호가 지속될 여지는 낮다”고 봤다. 단기적으로 경기 추락 가능성도 낮다고 전망했다. 그는 “경기가 갑자기 경착륙할 가능성도 아직 크지 않다”며 “3월 신용경색 리스크로 3~4월 지표가 예상보다 부진할 수 있지만 이를 경기 경착륙으로 해석하기는 무리”라고 했다."
    },
    {
        "title": "한기평, SK증권 등급전망 '부정적'으로 강등",
        "date": "2023.04.07. 오전 7:01",
        "content": "\"수익성 부진···부동산 PF 재무부담 가중\"\n\n\n\n[서울경제] 한국기업평가가 7일 SK증권(001510)의 수익성 부진이 지속되고 있고 부동산 프로젝트파이낸싱(PF) 익스포저(위험노출액) 관련 재무 건전성 부담이 존재해 등급 전망을 하향했다고 밝혔다.한기평은 SK증권의 기업신용등급(A), 파생결합사채(A), 후순위사채(A-)의 등급 전망을 '안정적'에서 '부정적'으로 변경했다. 부정적 등급 전망은 당장 신용 등급을 강등하지는 않으나 1~2년 간 재무 상태를 관찰해 하향 조정을 검토하겠다는 의미다.한기평은 등급 강등의 이유로 가장 먼저 수익성 부진을 꼽았다. 최근 3개년 총자산수익률(ROA)과, 영업순수익에서 판매관리비가 차지하는 비율이 각각 91.0%, 0.3%로 이전보다 저하된 것은 물론 동종업계 평균 대비로도 부진하다고 봤다.정효섭 한기평 금융2실 책임연구원은 “영업점 기반의 위탁매매 중심 수지구조상 고정비 비중이 높고, 소송충당금 적립·금융상품 평가손실 등 비경상 비용 부담이 연이어 발생한 탓”이라며 “대형사나 중대형사에 비해 리테일 경쟁력이 떨어지고 위탁매매 부문 실적 부진이 지속되는 가운데 PF 시장도 위축되며 기업금융(IB) 실적 저하도 예상돼 실적 부담이 계속될 것”이라고 내다봤다.2021년 이후 수정 순자본율이(NCR)이 250% 미만으로 하락하는 등 자본적정성이 저하된 가운데 PF 익스포저 관련 재무건전성 관리 부담은 커지고 있다고도 진단했다. 정 연구원은 “지난해 말 기준 PF 익스포저는 자기자본 대비 50.2% 수준으로 양적 부담은 크지 않으나 브릿지론 비중 34%, 변제순위상 중·후순위 비중이 77%로 질적위험이 높다”고 평가했다.이외에도 한기평은 SK증권의 최근 3개년 평균 영업순수익 점유율이 1.3%으로 2017년~2019년(1.9%) 대비 저하됐다고도 지적했다. 정 연구원은 “수익성 회복 여부와 PF 익스포저 건전성 추이, 우발채무 및 투자자산 한도 설정 및 자본관리를 통한 자본적정성 추이에 대해 모니터링할 계획”이라고 밝혔다.",
        "ticker": [
            "034730",
            "001510"
        ]
    },
    {
        "title": "[여명]2023 주총, 행동주의를 기억하라",
        "date": "2023.04.07. 오전 12:06",
        "content": "손철 시그널·증권부장\n\n\n\n[서울경제] 2023년 정기 주주총회 시즌이 막을 내렸다. 주요 상장사들이 자사주 매입·소각 계획을 밝히고 주주 환원을 확대해 관심을 모았지만 올해 주총에서 최대 스포트라이트를 받은 것은 행동주의 펀드였다. 얼라인파트너스·트러스톤자산운용·플래시라이트캐피털(FCP) 등 행동주의 펀드가 배당 확대와 사외이사 선임 등을 놓고 투자 기업들과 대립각을 세우자 해당 기업 주주뿐 아니라 시장 참여자들이 주총 표 대결에 촉각을 곤두세웠다.결과만 놓고 보면 행동주의 펀드가 무릎을 꿇었다. 얼라인은 JB금융지주에 현금 배당 확대를 제안했지만 부결됐다. 트러스톤운용은 태광산업과 BYC에 주식분할, 배당 확대 등 다양한 제안을 했으나 받아들여지지 않았고 FCP 역시 KT＆G에 자사주 매입·소각, 사외이사 선임 등을 놓고 회사 측과 격돌했지만 패했다.그러나 표 대결의 승패가 아니라 그 내용을 꼼꼼히 들여다보면 올해 주총은 한국 행동주의 투자의 한 획을 그은 기념비적인 해로 기억할 만하다. 우선 SM엔터테인먼트(에스엠) 설립자인 이수만 전 총괄프로듀서가 ‘한 시대를 마감한다’는 표현을 써가며 자신의 이름을 딴 SM을 본인 뜻과 무관하게 카카오에 넘겼는데 이를 이끈 것은 단연 얼라인의 30대 창업자인 이창환 대표였다. 이 대표는 이 전 총괄의 전횡이 SM 주가가 저평가된 주된 이유로 보고 2021년 SM에 뭉칫돈을 투자한 후 이를 개선하려 애썼다. 그의 말처럼 2년 전을 돌아보면 ‘계란으로 바위 치기’라고 할 만큼 무모한 도전이었다.특히 이 대표와 연합한 카카오가 SM 지분을 공개 매수하며 주당 인수가를 이 전 총괄이 경영권 프리미엄을 누리며 하이브에 판 가격보다 높게 설정할 수밖에 없도록 한 것은 소액주주들 입장에서 보면 한국 인수합병(M＆A) 역사에서 유례가 없는 진전으로 평가할 만하다. 얼라인은 또 JB금융에서는 실패했지만 KB금융과 우리금융 등 주요 금융지주사에 선제적으로 배당 확대를 요구해 관철시키기도 했다.FCP가 KT＆G에 낸 주주 제안들은 최대주주인 국민연금이 회사 측 손을 들어줘 모두 부결됐지만 KT＆G 경영진은 바짝 긴장하고 있다. FCP는 앞으로 2년 이상 주주로 남아 올해 주총에 제안한 이슈들을 계속 제기하며 경영 감시와 견제를 강화할 계획이다. 트러스톤운용이 주총에서 분루를 삼켜야 했던 태광산업과 BYC는 대주주와 특수관계인들의 지분율이 높아 애초부터 주주 제안이 관철될 확률은 낮았다. 하지만 트러스톤운용이 환기한 태광산업과 BYC 오너들의 독단적 경영 행태는 주주들은 물론 여론의 질타 대상이 돼 기존 관행의 적잖은 수정이 불가피해졌다. 더욱이 트러스톤운용의 문제 제기로 검찰과 국세청 등 사정 당국이 태광산업과 BYC 대주주들을 예의주시하고 있다. 태광과 BYC가 투명 경영을 게을리하면 내년 주총 이전이라도 사달이 날 수 있다.한국 행동주의 펀드의 약진은 운용사 경영진의 실력과 이를 독려하는 기관투자가의 자본력, ‘코리아 디스카운트(한국 증시 저평가)’ 개선을 바라는 개미 투자자의 지지가 합쳐진 구조적 결과물이다. 그래서 앞으로 세력이 더 커지면 커졌지 쇠퇴할 가능성은 낮다. 무엇보다 SK 경영권을 노렸던 소버린이나 삼성물산을 흔들던 엘리엇과 달리 한국의 투자 전문가들이 행동주의 전략을 이끌며 장기 투자자로 포진해 여론의 지지가 높은 편이다. 미국·영국 등 자본시장 선진국에서 행동주의 펀드는 보편화된 플레이어(player)여서 골드만삭스가 올해 주총을 앞두고 한국에서 행동주의가 활성화하는 데 대해 코리아 디스카운트 해소에 도움이 될 것이라며 호응하기도 했다.한국 기업의 지배구조 개선과 자본시장 혁신의 메기가 될 행동주의 펀드의 시대가 열렸다. 아직도 이들을 마냥 외면하며 무시하는 기업인이 있다면 큰코다칠 수밖에 없다.",
        "ticker": [
            "001460",
            "175330",
            "105560",
            "030200",
            "034730",
            "001680",
            "028260",
            "136490",
            "035720",
            "003240",
            "352820"
        ]
    }
]