[
    {
        "title": "\"하루 12시간 주식 거래\"…내년 대체거래소 출범",
        "date": "2024.05.09. 오후 11:21",
        "content": "국내 최초의 대체거래소인 '넥스트레이드가' 내년 상반기 출범합니다. 금융위원회는 오늘(9일) 대체거래소 운영방안 세미나를 열고 세부적 운영 방침을 밝혔습니다. 가장 관심을 끌어온 거래시간은 오전 8시부터 오후 8시까지 하루 12시간으로 정해졌습니다.김소영 금융위원회 부위원장은 \"대체거래소 제도 도입이후 10여년 만에 해외 주요국처럼 본격적인 증시 인프라 경쟁이 시작된다\"고 의미를 설명했습니다.박진형 기자(jin@yna.co.kr)#대체거래소 #넥스트레이드 #금융위원회연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "“금리 떨어지면 뭐 살까”…‘이 종목’ 미리 뜬다는데",
        "date": "2024.05.09. 오후 11:20",
        "content": "KRX지수 상관관계 분석금리인하 기대 점차 커지자대한항공·셀트리온 등 주목\n\n\n\n금리 인하에 가장 수혜를 받는 섹터가 운송, 헬스케어, 미디어 순인 것으로 나타났다. 반면 경기소비재와 필수소비재 섹터는 미 금리의 영향이 크지 않았다. 최근 약 열흘간 시장 금리의 바로미터인 미국 10년물 국채 금리가 지속 하락한만큼 이번에도 지난해와 비슷한 섹터가 수혜를 받을지 관심이 쏠린다.9일 매일경제가 KRX섹터별 지수와 미국 10년물 국채 수익률(이하 미국채)의 추이를 분석한 결과 지난해 10월 23일부터 12월 27일까지 수익률이 급격히 하락했던 시기에 미국채와 가장 높은 상관관계를 보였던 건 운송 업종인 것으로 나타났다.KRX 운송지수는 미국채와 -0.938의 상관도를 보였다. 이는 음의 상관관계다. 다시 말해 금리인하 기대감에 미국채 수익률이 떨어지면서 반대로 운송업종 주식은 크게 올랐다는 걸 의미한다. KRX운송은 HMM, 대한항공, 현대글로비스, 한진칼 등이 포함된 지수다.실제로 금리인하 기대감이 높아진 이번주에 가장 많이 오른 지수도 KRX 운송이다. 이날 한국거래소에 KRX운송 지수는 이달 들어 4.64% 오르며 다른 업종 대비 가장 높은 수익률을 기록했다. 이날 HMM은 전일 대비 6.33% 올라 1만7300원으로 마감하며 증권사 목표가 평균이었던 1만6883원을 넘어섰다. 최근 운임이 반등했기 때문이다. 상하이컨테이너운임지수(SCFI)는 지난달 26일 기준 1940.63포인트로 약 두 달 만에 최고치를 기록했다.두번째는 KRX 헬스케어다. 이 지수는 -0.905의 상관도를 보였다. 이 기간 주가상승슐도 25.1%로 KRX운송에 이어 두번째로 높았다. 이 지수는 삼성바이오로직스, 셀트리온, HLB, 알테오젠, SK바이오팜 등으로 구성됐다. 헬스케어 섹터 투자 심리는 금리와 높은 연관성을 보인다. 신약개발 등에 큰 비용이 들기 때문이다.KRX 미디어&엔터테인먼트가 -0.895의 상관도를 나타내며 뒤를 이었다. 다만 이 업종 지수는 네이버와 카카오, 크래프톤, 엔씨소프트 등 소위 성장주로 불리는 종목들이 대거 포함돼있다. 따라서 금리에 매우 민감하게 반응할 수밖에 없다.반면 필수소비재주는 -0.149의 상관계수를 기록하며 미국채 수익률과 크게 상관이 없는듯한 움직임을 보였다. 필수소비재는 말 그대로 일상생활에서 필요한 소비재를 생산하는 업종을 말한다. 다른 주식에 비해 경기 변화와는 무관하게 주가흐름이 나타나는 경우가 많다. 당연히 미국채 10년물 금리와는 별개의 흐름을 보이는 경향이 크다. 이 지수에는 아모레퍼시픽, LG생활건강, 이마트, 농심 등이 포함됐다.",
        "ticker": [
            "011200",
            "003550",
            "051900",
            "034730",
            "326030",
            "004370",
            "003490",
            "207940",
            "068270",
            "090430",
            "036570",
            "139480",
            "035720",
            "259960",
            "002320",
            "180640",
            "086280"
        ]
    },
    {
        "title": "“한국주식, 일본보다 저평가…가장 기대되는 시장”",
        "date": "2024.05.09. 오후 10:49",
        "content": "SC그룹 최고투자전략가, 서울머니쇼 기조연설“순이익 증가율 높은 구글·엔비디아 더 담아라”\n\n\n\n 2024 서울머니쇼가 시작된 9일 서울 강남구 코엑스 세미나장에서 스티브 브라이스 SC그룹 최고투자전략가(CIO)가 기조연설을 하고 있다. [한주형 기자]“대선이 있는 해에 미국 주식시장은 원래 강세인데 경기 연착륙 가능성도 높아 미국 자산 비중을 우선 늘리고, 일본보다 저평가된 한국 주식도 담을 필요가 있다”9일 서울 강남구 코엑스에서 ‘세상의 모든 재테크’를 대주제로 사흘간 일정으로 개막한 ‘2024 서울머니쇼’에서 국내외 경제·금융 전문가들은 “불확실성은 오히려 투자 기회다”라며 이처럼 강조했다. 이들은 “포트폴리오 분산 차원에서 신흥국 달러표시 채권과 금(金)도 함께 실어야 한다”고 올 하반기 투자 전략을 제시했다. 국내 부동산 시장에 대해선 보합세 전망이 많았지만, 실수요자라면 내집마련 기회가 될 수 있다는 분석도 나왔다.기조연설에 나선 스티브 브라이스 스탠다드차타드그룹(SC)그룹 최고투자전략가(CIO)는 “역대 대선 직전 현 대통령 지지율과 재선 상관관계를 보면 정권이 바뀔 가능성이 높다”며 “1928년 이후 24회의 대선 결과에서 민주당에서 공화당으로 바뀔때 S&P500 지수가 평균 8.9% 올랐고, 민주당이 재선해도 10.4% 올랐으니 미국 주식 투자자 입장에선 걱정할 게 없다”고 밝혔다.브라이스 CIO는 올해 현금비중을 줄이고, 미국 주식을 포함한 주식 자산 비중을 늘려야 한다고 강조했다. 그는 “구글(알파벳) 같은 커뮤니케이션과 엔비디아를 비롯한 기술(IT) 업종은 다른 업종보다 주당순이익(EPS) 증가율 높아 유망하다”고 했다.올해가 ‘코리아 디스카운트’ 완화의 시기라는 공통된 의견도 나왔다. 브라이스 CIO는 “주가순자산비율(PBR) 1배 미만 기업 비율은 일본이 25%, 한국이 45%로 한국이 더 저평가돼 있다”며 “한국이 주주환원을 내용으로 한 기업 밸류업 프로그램을 가동시킨데다 순현금흐름이 플러스인 기업 비율(43%)도 일본(41%) 보다 높아 올해 가장 기대가 되는 시장”이라고 강조했다.이날 염승환 이베스트투자증권 이사도 “국내 투자자와 달리 외국인은 한국 기업 밸류업 프로그램에 순매수로 화답 중”이라며 “PBR이 낮은 자동차와 국내 금융지주들을 공격적으로 담는 투자자들이 수익률을 높일 수 있을 것”이라고 내다봤다.올해 부동산 시장은 전체 지수로 보면 보합권을 유지할 것이라는 전망이 많았다. 지역별 편차는 있지만 전반적으로 ‘급격한 출렁임’은 없을 거라는 얘기다. 하지만 2024 서울머니쇼에 연사로 나온 부동산 전문가들은 실수요자들이라면 오히려 지금을 아파트 매수 기회로 삼아 볼 만 하다고 조언했다. 관망세가 심한 만큼 가격 측면에서 우수한 매물을 잡을 가능성도 높다는 것이다.특별취재팀",
        "ticker": [
            "008870",
            "004080"
        ]
    },
    {
        "title": "“비트코인 급락 일단 멈춤…시간 걸려도 상승장 다시 올 것”",
        "date": "2024.05.09. 오후 9:48",
        "content": "하반기 ETF ‘큰손’ 유입 기대자영업 창업성공 비법도 공개“정부지원금 적극 활용해야”\n\n\n\n [2024 서울머니쇼] ETF로 다시 주목받는 코인, 가상자산 투자전략 / 이용재 미래에셋증권 디지털자산TF 선임매니저. 2024.5. 9 [한주형 기자]“비트코인은 6개월 이상 장기적 관점에서 바라보며 투자해야 하는 국면이다.”이용재 미래에셋증권 디지털자산TF 선임매니저는 9일 서울 강남구 코엑스에서 열린 2024 서울머니쇼 ‘상장지수펀드(ETF)로 주목받는 코인, 가상자산 투자전략’ 세션에서 “미국에서 올초 비트코인 현물 ETF 거래가 시작되고, (4번째) 반감기가 지났고, 미국 기준 금리 인하 시점도 미뤄지면서 비트코인 가격이 25~30% 가량 조정을 받았지만 더 떨어질 것을 우려해 떠날 단계는 아니다”며 이같이 말했다.이 선임 매니저는 “기관투자자들이 비트코인 현물 ETF에 들어가려면 투자 타당성 검토 등 거쳐야할 과정들이 있어 시간이 걸린다”며 “올 하반기 기관투자자들의 유의미한 자금이 유입되면 비트코인 시장은 수급적으로 개선될 여지가 있다”고 내다봤다.비트코인 ‘상승장’을 기대하는 배경은 비트코인 현물 ETF가 금융시장에 주는 영향력 때문이다. 이 선임 매니저는 비트코인 현물 ETF에 대해 “가장 혁신적인 투자 매개체인 ETF와 또 다른 혁신적인 자산군인 비트코인이 융합됐다”며 “시장 파괴력을 이해하고 투자 전략을 세워야 높은 수익을 낼 수 있다”고 조언했다.국내에서 비트코인 현물 ETF 출시 가능 여부에 대해서도 긍정적으로 전망했다. 미국 등 해외 주요국은 비트코인 현물 ETF 출시를 승인한 반면 한국은 현재까지 불가 방침을 유지하고 있다. 이 선임 매니저는 “전문가들이 비트코인 현물 ETF를 만들어 제공한다는 점에서 개인 투자자들은 좀 더 안전하고 다양한 투자 전략이 가미된 상품을 살 수 있게 된다”고 설명했다. 금융당국은 글로벌 트렌드에 맞는 정책을 수립할 수 있고, 금융기관과 가상자산 사업자는 신규시장을 개척할 수 있다는 점에서 투자자뿐 아니라 모두에게 이롭다는 게 이 선임 매니저의 설명이다.자영업자의 창업 성공률을 높일 수 있는 비법도 공개됐다. 유태호 경영컨설팅법인 대표는 ‘내 돈 없이 정부지원금으로 창업하기’를 주제로 한 강연에서 “보통 창업을 할 때 전통적으로 친구(Friends)·가족(Family)·바보(Fools) 등 3F를 통해 초기 자금을 확보한다”며 “정부지원사업을 활용한다면 여러 분이 내신 세금을 통해 창업을 할 수 있다”고 소개했다.정부지원사업은 산업 육성·보호를 위해 세금을 재원으로 정부가 지원하는 자금, 교육, 컨설팅 등을 총칭한다. 지난해 발표된 서울신용보증재단의 ‘서울시 소상공인 생활백서’에 따르면 정부지원사업을 받은 소상공인의 매출액·영업이익·월수입 등이 일반 사업체보다 더 컸다. 하지만 서울시 소상공인 중  58.6%가 정책 지원사업에 대해 잘 알지 못했다.유 대표는 “사업의 로드맵 단계부터 정부지원사업의 방향으로 결을 같이 한다면 지원사업 혜택을 볼 가능성이 커진다”며 “지원사업마다 요건·시기·가점 등이 달라 정책기관 별로 꼼꼼하게 확인해야 한다”고 말했다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "KT, 1천789억 규모 자사주 소각 결정…\"주주가치 제고\"",
        "date": "2024.05.09. 오후 7:07",
        "content": "KT 로고[KT 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 조현영 기자 = KT가 보유 중인 자기주식(4.41%) 가운데 514만3천300주를 소각하기로 했다고 9일 밝혔다.    이는 총 발행 주식 수의 약 2%이자 1천789억원 규모로, 소각 예정일은 이달 24일이다.    KT는 주주 가치 제고를 위해 자사주 소각을 결정했다고 설명했다.    이 회사는 지난해 10월 중기적인 주주 환원 정책을 발표하고, 회계연도 기준 2023년부터 3년간 별도 재무제표 기준 조정 당기순이익의 50%를 재원으로 하는 현금 배당과 자사주 매입 및 소각 계획을 밝힌 바 있다.    지난달 말에는 1주당 500원의 1분기 현금 배당도 발표했다.    hyun0@yna.co.kr",
        "ticker": [
            "012030",
            "030200"
        ]
    },
    {
        "title": "\"하반기 라니냐 온다\"…농산물·원유값 치솟을 듯",
        "date": "2024.05.09. 오후 6:33",
        "content": "美 CPC, 발생 가능성 86% 전망강추위·가뭄으로 물가 자극 우려농산물·원유 파생상품은 수혜올해 코코아 가격을 3배 끌어올린 엘니뇨에 이어 하반기 라니냐가 일어날 가능성이 높다는 관측이 나오고 있다. 라니냐가 발생하면 국제 곡물과 원유 가격이 급등해 자본시장에 부정적인 영향을 줄 수 있다. 관련 파생상품 수익률은 고공 행진할 것으로 보인다.\n\n\n\n9일 미국 해양대기청(NOAA) 산하 기후예보센터(CPC)에 따르면 라니냐 발생 가능성은 올 4~6월 0%에서 5~7월 26%로 높아질 전망이다. 이 확률은 연말로 갈수록 점점 커져 8~10월 80%까지 치솟고, 10~12월 86%로 정점을 찍는다. 올 3~5월 95%에 이르던 엘니뇨 발생 가능성은 6~8월부터 연말까지 1% 수준으로 떨어질 것으로 예상된다.라니냐는 동태평양 해수면 온도가 평소보다 0.5도 이하인 상황이 5개월 넘게 이어지는 현상을 말한다. 적도 부근 해수면 온도가 평소보다 0.5도 이상인 상황이 5개월 넘게 지속되는 엘니뇨와 반대다. 엘니뇨 현상으로 지난해 말부터 올초까지 코트디부아르 등 주요 생산지에 폭우가 내리면서 코코아 가격은 3배 뛰었다.일각에서는 올 하반기 라니냐가 북미 강추위, 남미 가뭄 등을 일으켜 곡물 가격 인상을 부추길 것으로 내다봤다. 강진혁 신한투자증권 연구원은 “남미·북미는 대두, 옥수수 등의 수출에서 절대적인 비중을 차지하는데 라니냐가 생기면 작황 문제로 이들 농산물의 공급 충격이 발생할 가능성이 높다”며 “라니냐로 북반구에 강추위가 몰아쳐 천연가스, 난방유 수요가 커지는 문제도 있다”고 했다.글로벌 증시의 주요 이슈인 물가 통제가 차질을 빚을 가능성도 있다. 농산물 가격과 원유값이 오르면 미국 중앙은행(Fed)의 기준금리 인하 시점이 늦춰져 증시가 조정될 수 있다는 분석이 나온다.다만 파생상품 가격은 오를 것으로 보인다. 국내 증시에는 KODEX 3대농산물선물(H) 상장지수펀드(ETF) 등 농산물 선물을 기초 자산으로 한 파생상품, 신한 WTI 원유선물 ETN(H) 등 원유 선물 파생상품이 다수 거래되고 있다."
    },
    {
        "title": "미래에셋證 1분기 순익 28.4% 급감…해외 대체투자 부담 여전",
        "date": "2024.05.09. 오후 6:30",
        "content": "매출·영업익은 8.5%, 4.0% 감소\n\n\n\n서울 을지로 미래에셋증권 센터원빌딩. 서울경제DB[서울경제] 미래에셋증권(006800)이 해외 대체투자 부문의 부진으로 올 1분기 순이익이 지난해 같은 기간보다 28% 이상 줄어드는 등 부진한 성적표를 냈다.9일 미래에셋증권은 1분기에 연결 기준으로 매출액 6조 2798억 원, 영업이익 2705억 원, 순이익 1705억 원을 거둔 것으로 잠정 집계했다고 공시했다. 이는 전년 동기보다 각각 8.5%, 4.0%, 28.4% 감소한 수치다. 지난해 4분기와 비교하면 매출액은 27.0% 늘고 영업이익과 순이익은 흑자로 전환했다.미래에셋증권이 1분기에 저조한 실적을 거둔 것은 해외 대체투자 부문이 실적 성장에 발목을 잡았기 때문으로 풀이된다. 올 들어서도 글로벌 경기 불확실성으로 고금리 환경이 개선될 여지를 보이지 않으면서 해외 대체투자 부실 우려가 완전히 해소되지 않았다는 분석이다. 미래에셋증권 관계자는 “글로벌 경제와 지정학적 불확실성이 해소되지 않은 상황에서 해외 우량 자산에 분산 투자하는 문화를 확산시키며 성장을 도모했다”며 “특히 업계 최초로 개인 연금 자산이 10조 원을 돌파하는 등 국내 최대 증권사 위치를 확고히 하고 있다”고 설명했다.",
        "ticker": [
            "012030",
            "006800"
        ]
    },
    {
        "title": "\"반도체 지원, 시간이 보조금…국민 금투세 폐지 간절히 바라\"",
        "date": "2024.05.09. 오후 6:05",
        "content": "■尹 취임 2년 기자회견<기업·세제 지원>속도감 있게 반도체 규제개선 추진稅혜택 강조···직접 보조금엔 선그어기업 밸류업 프로그램 개선 의지도\"과도한 세금이 부동산 시장 왜곡서민 안정적 주거 보장받게 해야\"[서울경제] \n\n\n\n\n\n\n\n윤석열 대통령이 9일 서울 용산 대통령실 집무실에서 최상목 부총리 겸 기획재정부 장관과 이창용 한국은행 총재 등이 참석한 가운데 제1차 경제이슈점검회의를 주재하고 있다. 연합뉴스윤석열 대통령이 9일 금융투자소득세와 관련해 “국민들이 간절히 바란다”며 폐지 필요성을 거듭 강조했다. 또 반도체 산업 지원에 대해서는 “재정 여건이 허락하는 범위 내에서 최대한 세액공제를 하면 보조금이 되는 것”이라고 세제 혜택이 바람직하다는 뜻을 드러냈다. 향후 경제 방향에 대해서는 건전재정 등 기존 정책의 틀을 유지하겠다는 입장을 내놓았다.윤 대통령은 이날 서울 용산 대통령실에서 열린 ‘윤석열 정부 2년 국민 보고 및 기자회견’에서 “시장경제와 민간 주도 시스템으로 경제 기조를 잡는 것은 헌법 원칙에 충실한 것”이라고 밝혔다. 윤석열 정부 취임 이후 추진해온 건전재정, 민간 중심의 역동 경제 등 정책 방향을 앞으로도 계속 유지하겠다는 뜻을 내비친 것이다. 경제협력개발기구(OECD)의 성장률 상향 조정, 스탠더드앤드푸어스(S&P)의 2026년 1인당 국내총생산(GDP) 4만 달러 돌파 전망 등 한국 경제와 관련한 긍정적인 전망에 대해 “국민과 기업, 정부가 함께 뛰며 이뤄낸 소중한 성과”라고 자평했다.반도체 지원과 관련해서는 세제 혜택을 통한 우회 지원 방침을 거듭 밝혔다. 윤 대통령은 “반도체는 전후방 연관 효과가 막대해 자국의 산업 전반에 국제 경쟁력 강화를 위해 모든 나라가 재정 여건이 허락하는 범위에서 최대한 지원을 하고 있다”며 “시간이 보조금이라는 생각으로 전력, 용수 기반 시설, 공장 건설 등이 속도감 있게 이뤄질 수 있도록 규제를 풀고 속도감 있는 사업 진행을 도와주려고 한다”고 언급했다. 이어 “대기업 감세, 부자 감세라는 비판과 공격에도 불구하고 반도체 기업의 경쟁력 강화를 위해 세제 지원을 추진했다”며 “세액공제를 하게 되면 보조금이 되는 것”이라고 설명했다. 미국·일본 정부가 채택한 보조금 직접 지급 대신에 세제 혜택이 바람직하다는 뜻을 밝힌 것이다.대선 공약이기도 했던 금투세 폐지에 대해서는 “소득세법 개정이 절실하다”며 야당에 협조를 구했다. 윤 대통령은 “1400만 명의 개인투자자들에게는 막대한 타격이 예상된다”고 우려했다. 이어 “우리나라는 주식투자와 관련해서 배당소득세 등이 선진국보다 매우 높다”며 “금투세까지 얹히게 되면 남는 것이 없다”고 지적했다. 금투세 시행을 발표한 뒤 결국 추진하지 못했던 대만 사례까지 언급하며 “1400만 개인투자자들의 이해가 걸렸을 뿐 아니라 자본시장이 무너지게 되고 제 기능을 못 하게 되면 실물 산업에 미치는 영향이 매우 크다”고 언급했다. 야당은 이와 관련, 조세 정의 등을 고려해 신중하게 결정하겠다는 입장이다. 박찬대 더불어민주당 원내대표는 윤 대통령의 기자회견 직후 “신중하게 검토해서 조세의 정의와 국민이 원하는 게 무엇인지 파악해서 대응하겠다”고 언급했다.윤 대통령은 ‘기업 밸류업 프로그램’에 대한 개선 의지도 내비쳤다. 증권 업계에서는 밸류업 프로그램과 관련 유인책이 여전히 부족하다는 지적이 제기돼왔다. 또 배당소득 분리과세 등 주요 개선안은 법 개정이 필요한 만큼 야당의 협조가 필요한 상황이다. 윤 대통령은 이와 관련해 “기업 밸류업은 착실하게 단계적으로 잘 진행해나가겠다”며 “기업을 옥죄면서 빠른 속도로 밀어붙이기보다는 기업의 협력을 유도해나가는 방향으로 진행할 것”이라고 설명했다.4월 소비자물가가 2.9%로 석 달 만에 2%대로 내려왔지만 서민 장바구니 물가와 외식 물가가 높다는 지적에 대해서는 “모든 수단을 강구하고 정부의 역량을 총동원하겠다”고 언급했다. 윤 대통령은 “경제지표 관리 중에 제일 중요한 것을 물가에 뒀다”며 할당관세 등을 활용해 수입 원가를 낮추겠다는 의지를 드러냈다.부동산 시장 정상화를 위한 노력도 이어가겠다는 뜻을 밝혔다. 지난 정부에서 집값이 폭등한 것은 부동산 시장 원리를 무시했기 때문이라고 목소리를 높인 윤 대통령은 “양도소득세를 중과한다고 하면 벌써 시장이 왜곡된다”고 우려했다. 이어 “과도한 세금 부과는 경제적 약자인 임차인에게 조세전가가 이뤄진다”며 “있는 사람에게 더 걷겠다는 당초의 의도가 결국은 더 어려운 사람에게 부담으로 돌아가는 일이 많다. 중산층과 서민이 안정적인 주거 보장을 받을 수 있게 하는 게 부동산 정책 목표”라고 덧붙였다.한편 윤 대통령은 이날 최상목 부총리 겸 기획재정부 장관, 김주현 금융위원장, 이복현 금융감독원장 등과 ‘제1차 경제이슈점검회의’를 열고 부동산 프로젝트파이낸싱(PF), 공매도 제도 개선안 등 경제 현안에 대해 논의했다. 대통령실은 앞으로 반도체 등 주요 현안에 대해서는 경제이슈점검회의를 집중 개최해 리스크 요인을 점검하고 대응 방향을 논의할 계획이다.",
        "ticker": [
            "001140",
            "136490"
        ]
    },
    {
        "title": "\"증권사 랩 못믿겠네\"… 자산 100조 붕괴",
        "date": "2024.05.09. 오후 5:56",
        "content": "맞춤형 자산관리 랩어카운트고금리 길어지자 성과 부진편법운용 관행 반발도 커져수탁액 2년만에 60조 감소\n\n\n\n증권사의 고객 맞춤형 자산관리 서비스인 랩어카운트에서 자금이 썰물처럼 빠져나가면서 시장 규모 100조원이 무너졌다.고금리가 지속돼 채권형 상품을 중심으로 손실이 누적됐고, 만기 미스매칭(불일치) 이슈로 금융당국 조사까지 진행되면서 투자심리가 급격히 위축된 모양새다.9일 금융투자협회에 따르면 올해 2월 말 기준 증권사 랩 계약자산(평가자산)은 90조8858억원으로 집계돼 100조원을 밑돌았다. 이는 전년 동기 수치인 112조6515억원 대비 19.3% 감소한 것이다. 2022년 2월 152조4173억원까지 급증했던 랩어카운트 자산은 2년 새 60조원가량이 빠져나갔다.랩은 고객 성향이나 기호에 알맞게 증권사가 제공하는 종합자산운용 서비스로 일임형·자문형으로 나뉜다. 불과 몇 년 전만 해도 투자 전문가들의 도움으로 준수한 수익률을 거둘 수 있어 인기를 끈 금융상품이지만 최근엔 투자자들에게 외면받고 있다.특히 고금리 환경에 채권 가격이 하락하며 투자 성과가 좋지 않자 채권형 상품을 중심으로 자금이 이탈하고 있다는 분석이다.랩 외에 증권사들의 채권형 금전신탁 잔액도 감소세다. 올해 3월 기준 채권형 금전신탁 잔액은 49조8760억원으로 전년 동기(64조6496억원)보다 22.8% 줄었다. A증권사 관계자는 \"채권시장이 워낙 안 좋다 보니 채권형 상품을 중심으로 법인 자금이 빠진 게 사실\"이라고 밝혔다.통상 채권형 랩·신탁은 기업이 3~6개월짜리 단기자금을 굴리는 수단으로 활용돼왔다. 하지만 증권사들은 기업 자금을 유치하기 위해 높은 수익률을 맞추려고 단기 기업어음(CP) 외에도 만기가 1년 이상인 장기 CP를 편입하는 만기 불일치 전략을 써왔다. 그러나 2022년 말 레고랜드 사태로 단기자금 시장이 경직되면서 유동성이 부족한 기업들이 환매를 요구하자 문제가 됐다. 환매가 어려워지자 다른 고객의 계좌나 증권사 고유자금을 활용해 장기 CP를 비싸게 사와 수익률을 맞춘 정황이 적발된 것이다.금융감독원은 이러한 랩·신탁 관련 자전거래 등 편법 운용에 대해 지난해부터 전방위 실태 검사를 벌여 9개 증권사에서 다수의 위법 행위를 발견했다고 밝혔다.지난 2월 이복현 금감원장은 랩·신탁을 불건전하게 운용한 증권사들과 담당자에게 책임을 묻겠다는 점을 강조했다. 당국의 제재를 선제적으로 막기 위해 증권사들이 랩·신탁 영업을 축소하는 가운데 시장 신뢰도도 떨어지면서 자금 이탈이 벌어지고 있다.증권사 내부에서는 \"단기물로만 운용하면 높은 수익률을 보장할 수 없어 랩·신탁 투자 수요가 더 줄어들 것\"이라는 우려가 나오고 있다.특히 랩은 증권사의 금융상품 판매수익 실적에서 매출 비중이 꽤 높은 사업 부문이다. 2023년 미래에셋증권의 금융상품 판매수익 중 랩 수수료 수익 비중은 29%를 차지한다. 랩 시장 위축은 수수료 감소에 따른 수익성 악화로 이어질 수도 있다. 다만 일부 고액 자산가를 중심으로 주식형 랩에 대한 투자 수요는 꾸준히 이어지고 있다고 한다.복수의 증권사에 따르면 고액 자산가들은 재무 안정성이 뛰어나고, 성장 여력이 큰 중소형 기술주를 발굴하는 상품에 대한 문의를 지속 중이다. 기준금리 인하 시기 불확실성 속에서 초과 수익을 올리기 위한 투자 수요가 주식형 랩으로 유입되고 있다는 분석이다.B증권사 관계자는 \"서울 강남의 고액 자산가를 집중 관리하는 프라이빗뱅커(PB)들에게 주식형 랩어카운트는 효자 상품\"이라며 \"지점 운용 랩은 일선 PB들이 직접 상품을 선정·운용해 고객과 적극 소통할 수 있다는 점이 주효했다\"고 말했다.[명지예 기자 / 차창희 기자]",
        "ticker": [
            "006800",
            "000950"
        ]
    },
    {
        "title": "미래에셋운용, 1년은행양도성예금증서 ETF 총보수 0.0098%로 인하",
        "date": "2024.05.09. 오후 5:53",
        "content": "[서울경제] 미래에셋자산운용이 ‘TIGER 1년은행양도성예금증서액티브(합성) 상장지수펀드(ETF)’의 총보수를 연 0.0098%로 인하한다고 9일 밝혔다.한국거래소에 따르면 미래에셋자산운용은 10일부터 ‘TIGER 1년은행양도성예금증서액티브(합성) ETF’의 총보수를 연 0.05%에서 0.0098%로 인하한다. 이는 국내 상장 ETF 중 최저 수준이다.‘TIGER 1년은행양도성예금증서액티브(합성) ETF’는 국내 최초로 양도성예금증서(CD) 1년물 금리를 추종하는 금리형 ETF다. CD 1년물 금리를 일할 계산해 매일 복리로 반영하며 기간이나 조건 없이 하루만 투자해도 하루치 금리를 수익으로 받을 수 있다.이번 보수 인하로 ‘TIGER 1년은행양도성예금증서액티브(합성) ETF’ 투자자들은 고금리 시기 더욱 높은 수익률을 기대할 수 있을 것으로 보인다. 특히 금리형 ETF는 주식형과 달리 기대 수익의 변동성이 낮아 보수 등 기타 비용이 수익률에 미치는 영향이 더욱 크다고 미래에셋자산운용은 설명했다.정승호 미래에셋자산운용 FICC ETF운용본부 팀장은 “‘TIGER 1년은행양도성예금증서액티브(합성) ETF’는 국내 상장된 기존 금리형 ETF보다 높은 수익률을 추구하도록 설계된 상품으로 지금과 같은 고금리의 수혜를 더욱 누릴 수 있도록 보수를 인하하게 됐다”며 “금리형 ETF 특성상 보수 등 기타 비용이 수익률에 미치는 영향이 큰데, 국내 최저 수준으로 인하되면서 투자자들의 편익이 더욱 높아질 것으로 전망된다”고 말했다.한편, 미래에셋자산운용은 ‘TIGER 1년은행양도성예금증서액티브(합성) ETF’ 보수 인하 기념 이벤트를 진행한다. 이달 10일부터 24일까지 해당 ETF 관련 퀴즈 정답자 중 추첨을 통해 기프티콘을 증정한다. 자세한 이벤트 내용은 TIGER ETF 홈페이지에서 확인할 수 있다."
    },
    {
        "title": "새 황금알 찾나 … 대형주 뚝, 중소형주 쑥",
        "date": "2024.05.09. 오후 5:47",
        "content": "반도체주 한달간 조정 겪어삼성전자 6% 가까이 떨어져AI·전력 중소형주 온기 분산액티브주식펀드 2.6% 올라업계 \"새 주도주 탐색 일환\"\n\n\n\n최근 한 달 새 국내 증시가 큰 변동성을 보이는 사이 중소형주 주가 상승세가 대형주에 비해 돋보였다. 외국인 수급이 절대적인 대형주가 부침을 겪는 가운데 실적 우상향 종목을 중심으로 중소형주가 상대적 강세를 보였다. 대형주 중심이던 투자자 관심이 중소형주로 분산되며 주도주 탐색구간이 도래했다는 분석도 제기된다.9일 한국거래소에 따르면 코스피 중형주와 코스피 소형주 지수는 최근 한 달간 각각 5.35%, 3.06% 상승했다. 같은 기간 코스피 대형주 지수가 1.16% 소폭 하락한 데 비해 오름세가 컸다. 시가총액 상위 10종목으로 구성된 코스피 200 TOP 10 지수도 이 기간 0.47% 내렸다. 특히 삼성전자(-5.68%), SK하이닉스(-3.20%) 등 올 들어 주가가 많이 올랐던 대장주가 한 달 새 조정을 겪었다.안형준 NH아문디자산운용 주식운용역은 \"대형주의 경우 외국인 수급이 지대한 영향을 미치는데 4월에는 중동 전쟁 리스크, 예상을 뛰어넘은 물가지표, 고유가, 고환율 등 매크로 불확실성이 매우 컸다\"며 \"반면 중소형주의 핵심 수급 주체는 개인으로 매크로 변동성에 덜 민감하다\"고 말했다.증권가에서는 이 같은 중소형주 강세장이 새로운 주도주를 찾는 과정의 일환일 수 있다는 분석도 나온다. 나승두 SK증권 연구원은 \"그동안 시장에서 높은 관심을 받았던 인공지능(AI), 전력기기 등의 영향이 중소형주까지 확대되고 있다\"며 \"금리, 환율 등 여전히 변수는 남아 있지만 시장에서 충분히 거시경제 이벤트를 학습했고 새로운 성장 섹터를 찾기 위한 준비를 하는 과정일 수 있다\"고 내다봤다.펀드 시장에서도 최근 한 달간 중소형주로 구성된 상품이 약진하는 모습이었다. 금융정보업체 에프앤가이드에 따르면 국내 액티브주식중소형 펀드 54종은 지난 한 달 동안 평균 2.59%의 수익률을 올렸다. 이 기간 전체 액티브주식 펀드가 평균 0.60% 오르는 데 그쳤다는 점에서 큰 폭의 초과성과를 냈다.상품별로 살펴보면 설정액 100억원 이상 상품 가운데에는 NH-Amundi성장중소형주펀드가 한 달간 5.40%로 가장 우수한 수익률을 기록했다. 여기에는 전력기기, 전력인프라 관련 종목 주가 상승이 크게 기여했다. 최근 미국에서는 리쇼어링에 따른 대규모 설비투자(CAPEX)가 진행되고 있다. 이 가운데 중국 공급업체들이 미국 공급망에서 제외되며 국내 업체들이 유례없는 호황을 맞은 상황이다. 미국뿐 아니라 유럽과 신흥국에서도 신재생에너지 투자와 대규모 데이터센터 설립으로 수요가 늘고 있다.뒤이어 키움작은거인펀드도 5.26%로 선전했다. 정보기술(IT), 화장품, 자동차 업종 비중이 높은데, 최근 이들 업종이 호실적을 올린 점이 주효했다. 김연찬 키움투자자산운용 주식리서치팀장은 \"대형주가 외국인 수급 등의 영향으로 조정받는 가운데 중소형주 중에서 실적이 두드러지게 좋아진 종목 주가가 크게 상승했다\"며 \"IT를 중심으로 실적 턴어라운드가 지속될 전망\"이라고 설명했다.향후에도 실적주를 중심으로 중소형주 전망이 밝다는 관측이 나온다. 금융투자업계 관계자는 \"여전히 매크로 불확실성이 높은 가운데 전력기기와 전력 인프라, 방산, 음식료 등은 견조한 실적에 힘입어 양호한 주가 흐름이 예상된다\"며 \"중국 중심에서 벗어나 미국, 유럽, 남미, 동남아 등으로 수출이 고성장하고 있는 화장품 섹터도 긍정적\"이라고 전했다.  [우수민 기자]",
        "ticker": [
            "034730",
            "001510",
            "000660",
            "005930",
            "004080"
        ]
    },
    {
        "title": "미래에셋운용, ‘1년 은행 양도성 예금증서’ ETF 총보수 0.0098%로 파격 인하",
        "date": "2024.05.09. 오후 5:46",
        "content": "국내 ETF 최저 보수\n\n\n\n미래에셋자산운용은 오는 10일부터 ‘TIGER 1년은행양도성예금증서액티브(합성) ETF’의 총보수를 연 0.05%에서 0.0098%로 인하한다고 9일 밝혔다. 국내 상장된 전체 ETF 중 최저 수준이다.‘TIGER 1년은행양도성예금증서액티브(합성) ETF’는 국내 최초 양도성예금증서(CD) 1년물 금리를 추종하는 금리형 ETF다.CD 1년물 금리를 일할 계산해 매일 복리로 반영하며 기간이나 조건 없이 단 하루만 투자해도 CD 1년물 하루 금리를 수익으로 받을 수 있다.‘TIGER 1년은행양도성예금증서액티브(합성) ETF’는 높은 기대 수익률로 상장 이래 개인 투자자들의 매수세가 지속돼 왔다.한국거래소에 따르면 상장일인 2월 6일부터 5월 8일까지 약 3개월간 해당 ETF의 수익률(NAV, 연환산 기준)은 3.634%를 기록했다.해당 기간 국내 상장된 CD 91일물, KOFR(한국무위험지표금리) 등 원화 기반 금리형 ETF 중 가장 높은 수익률이다.이번 보수 인하로 ‘TIGER 1년은행양도성예금증서액티브(합성) ETF‘ 투자자들은 고금리 시기 더욱 높은 수익률을 기대할 수 있을 것으로 보인다.특히 금리형 ETF는 주식형 ETF와 달리 기대 수익의 변동성이 낮아 보수 등 기타 비용이 수익률에 미치는 영향이 크다. 국내 최저 수준의 보수로 ‘TIGER 1년은행양도성예금증서액티브(합성) ETF’의 투자 수익률은 높아질 것으로 예상된다.정승호 미래에셋자산운용 FICC ETF운용본부  팀장은 “이 상품은 국내 상장된 기존 금리형 ETF보다 높은 수익률을 추구하도록 설계된 상품으로, 지금과 같은 고금리의 수혜를 더욱 누릴 수 있도록 보수를 인하하게 됐다”고 말했다.미래에셋자산운용은 ‘TIGER 1년은행양도성예금증서액티브(합성) ETF’ 보수 인하 기념 이벤트도 진행한다. 오는 10일부터 24일까지 해당 ETF 관련 퀴즈 정답자 중 추첨을 통해 기프티콘을 증정한다."
    },
    {
        "title": "밸류업 발표 후 '사자' 외치던 연기금…가이드라인 영향에 '팔자'",
        "date": "2024.05.09. 오후 5:37",
        "content": "사진=연합뉴스지난 1월 금융당국의 '기업 밸류업 프로그램' 도입 발표 이후 순매수를 이어가던 연기금이 이달 들어 '팔자'로 전환했다. 지난 2일 밸류업 프로그램의 가이드라인이 구체적으로 발표되면서 추가 상승 기대감이 사그라든 영향으로 분석된다. 9일 한국거래소에 따르면 연기금은 지난 2일부터 이날까지 유가증권시장에서 2184억원어치를 순매도했다. 이달 들어 보험·사모·은행 등 주요 기관들 중에서 가장 순매도액이 많았다. 연기금이 이달 많이 순매도한 종목들은 자동차, 금융 등 밸류업 프로그램 수혜주들이 다수였다. 이달 순매도 1위인 삼성전자(756억원)에 이어 기아(391억원), 현대차(319억원), 현대모비스(262억원)가 순매도 2, 3, 4위에 올랐다. 금융주 중에선 하나금융지주(157억원), KB금융(141억원), 신한지주(130억원) 등이 순매도 상위 종목이었다. 지난달 연기금이 밸류업 수혜주를 주로 담았던 것과 크게 대조된다. 연기금은 지난달 기아를 1173억원, 현대차를 514억원 각각 순매수했다. 이 기간 유가증권시장 순매수 2위, 8위였다. KB금융(487억원), 삼성생명(238억원) 등도 순매수 상위 종목이었다. 지난 2일 금융당국의 밸류업 프로그램 가이드라인이 발표되면서 연기금이 밸류업 수혜주 비중을 덜어내고 있다는 분석이 나온다. 가이드라인이 구체화되면서 수혜주들의 추가 상승 기대감이 꺾이고 있어서다. 기아 주가는 이달 들어 5.3% 하락했고, 현대차도 5.5% 하락했다. 연기금은 지난 1월 중순까지 유가증권시장에서 매도 우위였지만 1월 17일 밸류업 프로그램 도입이 발표되면서 매수 우위로 전환했다. 이어 △2월 2581억원 △3월 2492억원 △4월 7030억원으로 3개월 연속으로 순매수를 이어갔다.증권가에서는 밸류업 프로그램 가이드라인에서 세제 인센티브 등이 구체화되지 않으면 연기금을 비롯한 기관 매도가 이어질 수 있다는 전망을 내놓고 있다. 김지현 키움증권 연구원은 \"정책이 어느정도 구체화됐지만 세제 인센티브 법안이 통과되지 않는다면 밸류업 수혜주에 대한 기관 매도는 불가피할 것\"이라고 했다.",
        "ticker": [
            "105560",
            "000270",
            "032830",
            "005930",
            "055550",
            "039490",
            "086790",
            "012330",
            "005380"
        ]
    },
    {
        "title": "엘앤에프, 1분기 매출 6357억·영업손실 2038억",
        "date": "2024.05.09. 오후 5:25",
        "content": "엘앤에프 대구 본사. 사진제공=엘앤에프[서울경제] 엘앤에프(066970)가 연결 기준 2024년도 1분기 매출 6357억 원, 영업손실 2038억 원을 기록했다고 9일 공시했다.올해 1분기 매출액은 전 분기 대비 3.3% 감소했다. 회사 측은 주요 감소 요인으로 원재료 가격 하락에 따른 양극재 판가 하락을 꼽았다. 적자의 원인은 지난해 4분기와 마찬가지로 원재료 가격 하락에 따른 판매 손실 및 재고자산 평가 손실(832억 원)이라고 설명했다. 엘앤에프 관계자는 “추가적인 원재료 가격 하락이 없다면 재고 평가 손실은 1분기에 마무리되며 추가적인 일회성 비용 인식은 없을 것”이라고 예상했다.2분기에는 전 분기 대비 25~30%의 출하량 성장이 예상된다는 게 회사 측 설명이다. 이는 원통형 배터리와 유럽향 미드니켈 제품의 수요 확대에 따른 전망이다. 엘앤에프는 최근 국내 배터리 셀 업체 및 유럽 고객과 대형 수주를 따내며 고객사 다변화에 박차를 가하고 있다. 회사 관계자는 “기술 경쟁력과 가격 경쟁력을 바탕으로 많은 고객과 추가적인 공급 논의가 이뤄지고 있으며 올해 하반기 신규 제품 출시가 예정돼있다”며 “고객사 및 제품 포트폴리오 다변화를 통해 시장 점유율 확보하고 차별적 경쟁력을 더욱 확고히 할 것”이라고 밝혔다.",
        "ticker": [
            "066970"
        ]
    },
    {
        "title": "HBM 수요폭증에…반도체 검사장비株 신바람",
        "date": "2024.05.09. 오후 5:19",
        "content": "수율 경쟁에 프로브카드 업체 수혜마이크로투나노 40일새 50% 뛰어삼성전자·SK하이닉스 등 HBM 제조기업위험 관리 차원에서 국내 기업들과 접촉\n\n\n\n곽노정 SK하이닉스 최고경영자(CEO). 사진 제공=SK하이닉스[서울경제] 생성형 인공지능(AI) 붐을 맞아 고대역폭메모리(HBM) 수요가 급증하는 가운데 국내 프로브카드(반도체 결함을 검사하는 부품) 제조 업체들도 함께 주목받고 있다. 프로브카드가 HBM의 수율을 높이기 위해 반드시 필요한 장비인 만큼 수요가 동반 상승할 수밖에 없기 때문이다. 증권 업계는 AI 시장이 커지며 HBM 관련 밸류체인에 속하는 프로브카드 제조 업체들도 수혜를 입을 것으로 내다봤다.9일 한국거래소에 따르면 국내 프로브카드 생산 기업들의 주가는 올 2분기 들어 상승세를 타고 있다. 마이크로투나노(424980)의 주가는 지난달부터 이날까지 50.54% 상승했다. 또 다른 프로브카드 제조 업체 티에스이(131290) 주가 역시 같은 기간 33.93% 상승했다.프로브카드는 AI 경쟁 속 HBM의 적층 수가 빠르게 늘어나면서 투자자들의 관심을 받기 시작했다. HBM은 AI에 필요한 방대한 양의 데이터를 빠르게 처리하기 위해 D램을 수직으로 쌓아 올려서 만든다. 이때 늘어난 층수만큼 공정 난도가 상승한다. 하지만 SK하이닉스(000660)는 후공정에 필요한 D램용 프로브카드를 그동안 미국 폼팩터와 일본 마이크로닉스재팬(MJC) 등 해외에서 조달했다. 국내 기술이 아직 부족했던 탓이다.\n\n\n\n하지만 최근 상황이 반전됐다. 지난달 29일 마이크로투나노가 SK하이닉스로부터 HBM용 프로브카드 납품 승인을 받았다는 소식이 전해지면서다. 솔브레인(357780)이 HBM용, 티에스이가 범용 D램용 프로브카드 신뢰성 평가를 통과했다는 얘기도 들려왔다. 오현진 키움증권 연구원은 “그동안 SK하이닉스는 해외 기업 과점에 맞서 (프로브카드) 공급 이원화를 원했었다”며 “현재도 다른 여러 기업들과 테스트를 진행 중”이라고 설명했다. 마찬가지로 외국 기업의 부품을 사용하는 데 부담을 느낀 삼성전자(005930) 역시 피엠티(147760)의 D램용 프로브카드를 테스트 중인 것으로 알려졌다.전문가들은 대체로 프로브카드의 미래를 긍정적으로 평가했다. HBM 시장이 커지며 덩달아 수혜를 입을 것이라는 분석이다. 시장조사 업체 트렌드포스는 올해 HBM 수요 성장률이 200%에 육박하며 내년에는 2배로 증가할 것으로 예측했다. 신석환 대신증권 연구원은 “AI발 메모리반도체 상승 사이클은 유효하다”며 “관련 밸류체인인 반도체 후공정 업체들도 수혜를 입을 것으로 전망된다”고 설명했다.엔비디아에 HBM 납품을 위한 치열한 수율 경쟁도 프로브카드 업체에 득이 될 것으로 보인다. 높은 수율을 달성하기 위해서는 정밀한 검사 장비가 필수다. 최근 엔비디아가 “HBM의 품질과 수율을 높여 납품을 서둘러달라”고 요청하면서 경쟁은 더 격화됐다. 삼성전자는 수율 향상을 목적으로 임직원 100여 명으로 구성된 태스크포스(TF)를 꾸린 상황이다. SK하이닉스 역시 공정의 핵심이 되는 액화 소재를 개선하기 위한 연구에 집중하며 시장에서 주도권을 유지하기 위해 힘쓰고 있다.",
        "ticker": [
            "034730",
            "000660",
            "003540",
            "005930",
            "039490"
        ]
    },
    {
        "title": "‘중간배당’ 日 88% vs 韓 8%…\"후진적 배당문화 바꿔야\"",
        "date": "2024.05.09. 오후 5:18",
        "content": "S&P, 한국기업 밸류업 저격삭감않고 꾸준한 배당 日44%-韓18%언제 얼마나 배당할지 예측 불가ROE 높아도 주주에 이익 안돌려줘\"글로벌 기준에 뒤처져 밸류업 걸림돌주주 우선으로 투자자 신뢰 얻어야\"\n\n\n\n서울 여의도 증권가 전경. 연합뉴스[서울경제] 국내 대표 상장사인 코스피200 기업들이 일본 닛케이225 기업들보다 각종 배당정책에서 크게 뒤처진다는 글로벌 분석 기관의 평가가 나왔다. 한국은 배당을 꾸준히 늘리거나, 얼마나 어느 정도로 배당할지 예측할 수 있는 기업이 많지 않아 외국인투자가들로부터 신뢰를 얻기 힘들다는 것이다. 정부가 추진하는 밸류업 성공을 위해서는 한국 기업들의 후진적인 배당 관행부터 손봐야 한다는 분석이다.9일 금융투자 업계에 따르면 글로벌 금융 정보 제공 기관인 스탠더드앤드푸어스(S&P) 글로벌마켓인텔리전스는 ‘한국 기업 밸류업 프로그램’ 보고서를 통해 “여러 측면에서 글로벌 표준에 뒤처진 한국 배당 관행은 밸류업 프로그램이 극복해야 할 장애물”이라고 밝혔다.S&P 글로벌은 예측 가능성, 일관성, 수익성 등 거의 모든 측면에서 한국 배당 관행이 일본에 뒤처져 있다고 평가했다. 먼저 예측 가능성에서 한국은 배당정책 수립이 미흡하다는 지적이다. 실제 코스피200 기업 중 올해 4월 기준으로 명확한 배당정책을 가진 기업 비중은 110개사(55%)에 불과하다고 S&P는 꼬집었다. 반면 닛케이225는 170개사(76%)가 정량화된 배당정책을 운영 중이다.연중 배당 횟수도 일본과 큰 차이가 난다. 2023년 회계연도 기준으로 닛케이225 기업 가운데 88%는 중간배당을 지급하고 있다. 하지만 코스피200에서는 불과 8%만 중간배당을 했다. 분기 배당(7%)까지 합쳐도 15%에 그쳤다.\n\n\n\n경영이 어려워지더라도 꾸준히 배당을 늘려가는 것도 주주 신뢰를 얻을 수 있는 방법이지만 국내 기업은 이런 부분에서도 일본에 뒤졌다. S&P 글로벌 분석 결과 2014년부터 지난해까지 닛케이225 기업 가운데 배당금을 한 차례도 깎지 않은 기업 수는 94개사(44%)에 이른다. 1회(25%)나 2회(12%)까지 합치면 81%다. 일본은 지난 10년간 안정적 현금 흐름을 기반으로 배당 관련 정책을 꾸준히 추진하면서 투자자 신뢰를 확보해온 것으로 볼 수 있다.반면 코스피200 기업은 단 35개사(18%)만 배당금을 줄이지 않았다. 2014년 이후 세 번 이상 배당금을 줄인 기업은 78개사(39%)에 이를 뿐 아니라 아예 배당이 없던 기업도 22개사(11%)나 된다. 학계에서는 기업이 배당 규모를 줄이면 경영 사정이 어렵다는 시그널을 줘 투자자들의 매도 유인이 될 수 있다고 설명한다.특히 매년 배당 규모를 도저히 예측할 수 없는 기업 비중도 한국이 28%로 일본(16%)에 비해 높았다. 일부 추정 가능한 지표를 통해 배당을 결정하는 일본과 달리 한국은 각종 재량적 지표를 활용해 배당 예측이 어렵다는 설명이다. 3년 이상 배당을 하지 않아 분석 대상에서 제외된 기업 수는 한국이 46개사(30%)로 일본 5개사(2%) 대비 9배가 넘었다. 실제 코스피 시가총액 3위 LG에너지솔루션과 4위 삼성바이오로직스는 배당을 하지 않고 있다.S&P 글로벌은 코스피200과 닛케이225의 평균 자기자본이익률(ROE) 수준에 큰 차이가 없지만 일본 배당 지급 비율이 최소 10% 이상 높다고 분석했다. 배당할 여력이 없는 것이 아니라 의지가 없다는 것이다. S&P 글로벌은 “한국 기업들은 기업 이익을 투자하거나 주주들에게 돌려주지 않고 있다”고 지적했다.우리 정부도 배당 문화 개선을 위해 여러 정책을 추진하고 있다. 지난해 ‘깜깜이 배당’ 문제를 해결하기 위해 배당액을 보고 투자할 수 있도록 절차 개선 방안을 발표하고 제도 기반을 마련했다. 이달 발표된 밸류업 공시 가이드라인에서도 배당 금액, 배당 성향, 배당 수익률 등 지표를 공시할 수 있도록 했다.다만 실제 배당정책을 구체화하는 등 주주 우선 문화가 국내 정착할 수 있을지는 의문이다. 시총 10위권 내 주요 기업은 이익 감소에도 배당을 늘리거나 금융지주사 등을 중심으로 적극적인 주주 환원 정책이 이뤄지고 있으나 시장 전체로 확산하기는 쉽지 않다는 평가다. 페드로 최 S&P 연구원은 “장기적인 관점에서 배당은 회사 전망과 관련해 경영진과 주주 간 신뢰를 구축하는 일”이라며 “한국 증시에 대한 외국인투자가들의 신뢰를 높여야 코리아 디스카운트를 해결할 수 있는 만큼 배당을 예측할 수 있도록 꾸준한 배당정책을 내놓는 것은 매우 중요하다”고 했다.",
        "ticker": [
            "003550",
            "373220",
            "001680",
            "207940"
        ]
    },
    {
        "title": "12시간 주식 거래…ATS, 내년 상반기 출범",
        "date": "2024.05.09. 오후 5:18",
        "content": "금융위, 넥스트레이드 세부 운영 방안 공개매매시간, 한국거래소보다 5시간 30분 길어수수료도 KRX의 60~80% 수준으로 낮춰새 호가 도입하고 ETF·ETN도 거래 하용상·하한가 및 결제일은 동일···공매도 감독 그대로70년 독점 깨고 첫 '복수 증시 체제'로\n\n\n\n김소영 금융위원회 부위원장이 9일 서울 여의도 금융투자협회에서 ATS 운영 방안을 소개하고 있다 사진 제공=금융위[서울경제] 국내 첫 대체거래소(ATS)인 ‘넥스트레이드’가 오전 8시부터 오후 8시까지 12시간 거래 체계를 앞세워 내년 상반기 본격적으로 출범한다. 투자자들은 70여 년 만에 한국거래소 독점 체제를 벗고 주식 매매에 대한 시장 선택권을 갖게 됐다. ★본지 4월 1일자 1·19면 참조금융위원회는 9일 서울 여의도 금융투자협회에서 유관기관들과 함께 ‘ATS 운영 방안 세미나’를 열고 넥스트레이드와 관련한 이 같은 세부 운영 방침을 밝혔다. 구체적으로는 금융 당국이 법규나 거래소 규정 개정이 필요한 부분을 가급적 올 하반기 마무리하면 넥스트레이드가 연말께 본인가를 신청하기로 했다.김소영 금융위 부위원장은 “ATS 제도 도입 후 10여년 만에 복수 증권시장 체제 전환을 앞두게 됐다”며 “투자자의 수요와 관심이 큰 상장지수펀드(ETF)와 상장지수증권(ETN)도 법규를 개정해 거래될 수 있도록 허용하겠다”고 밝혔다.금융위는 우선 넥스트레이드의 총 거래 시간을 한국거래소보다 5시 30분 많은 총 12시간으로 설정했다. 넥스트레이드도 한국거래소의 현행 정규 시장 시간(오전 9시~오후 3시 30분)에 똑같이 매매할 수 있게 하면서 프리마켓(오전 8시~오전 8시 50분)과 애프터 마켓(오후 3시30분~오후 8시)이라는 거래 시간을 추가로 부여해 차별화를 꾀할 수 있게 했다. 출퇴근 시간을 이용하는 직장인 투자자, 한국과 시차가 큰 외국 거주 투자자를 향한 유인책이다.이는 당초 넥스트레이드가 추진했던 ‘자정까지 거래’ 방안보다는 4시간 더 후퇴한 결론이다. 오후 8시 이후의 야간 거래의 경우 시장 감시, 청산·결제, 공시, 인력 운용 등의 문제로 한국거래소 측에서 난색을 표한 것으로 알려졌다.\n\n\n\n넥스트레이드의 매매 체결 수수료는 한국거래소의 60~80% 수준으로 낮추기로 했다. 수수료 경쟁을 촉진해 투자자들의 거래 비용이 절감하겠다는 차원에서다.넥스트레이드의 주가 변동 폭은 전날 한국거래소 종가의 ±30%로 규정했다. 결제일도 한국거래소와 마찬가지로 거래일부터 2거래일 뒤로 정했다. 한국거래소의 거래 정지, 서킷브레이커(현물·선물·옵션 거래 정지), 사이드카(프로그램 호가 효력 정지) 등도 즉시 적용하기로 했다.넥스트레이드 출범에 맞춰 한국거래소의 시가 예상 체결가 표출 시간과 종가 단일가 매매 시간은 바꾸기로 했다. 호가를 접수한 뒤 하나의 가격으로 동시에 체결하는 단일가 매매와 가격이 합치되는 즉시 거래하는 접속 매매 차이를 악용한 시세조종 행위를 방지하기 위한 조치다. 시가 단일가 매매 시간은 현행 오전 8시 30분~오전 9시로 유지하되 예상 체결가 표출 시간은 오전 8시 50분~오후 9시로 단축한다.금융 당국의 시장 관리·감독 업무는 한국거래소와 넥스트레이드를 통합해 이뤄진다. 특히 증권사가 투자자 주문을 최선의 조건으로 집행하는 ‘최선 집행 의무’가 본격적으로 적용한다. 최선 집행 의무는 그간 국내 증시가 단일 시장이라는 이유로 자본시장법에만 존재하고 실제 이행된 적이 없었다. 금융감독원은 늦어도 다음달까지 최선 집행 의무 가이드라인을 증권사에 제시할 방침이다."
    },
    {
        "title": "[컨콜 종합] 넷마블, 1Q도 영업흑자 ‘성공’…2Q 기대감 ‘UP’",
        "date": "2024.05.09. 오후 4:58",
        "content": "신작 ‘나혼렙’ 호조…하반기까지 추가 신작 5종 대기\n\n\n\n 넷마블넷마블(대표 권영식, 김병규)이 지난해 4분기에 이어 1분기에도 영업이익 흑자 달성에 성공했다. 2분기도 대형 신작의 연이은 출시로 흑자 기조가 전망된다. 넷마블은 지속적인 비용 관리와 신작들의 흥행을 통해 올해 큰 폭의 실적 개선이 가능할 것으로 기대했다.9일 넷마블은 지난 1분기에 연결기준 매출 5854억원, 영업이익 37억원, 당기순손실 99억원을 기록했다고 공시했다. 매출은 전년동기 대비 2.9% 감소했으나 영업이익은 흑자전환했다. 전분기 대비로는 매출이 12%, 영업이익이 80.3% 감소한 결과다. 당기순손실 규모는 전년동기 및 전분기 대비 크게 축소됐다.1분기 흑자 달성에는 비용 관리의 힘이 컸다. 영업비용은 전년동기 대비 7.8%, 전분기 대비 10.1% 감소한 5817억이다. 마케팅비가 1015억원으로 전년동기 대비 1.2% 늘었으나 전분기 대비 20.5% 감소했고 인건비도 인력 효율화가 지속되며 전분기 대비 1.8%, 전년동기 대비 4.3% 줄었다. 지급수수료도 매출 감소 영향으로 전분기 대비 10.3%, 전년동기 대비 8% 축소됐다.넷마블 도기욱 최고재무책임자(CFO)는 “지속적인 비용 효율화로 1분기도 흑자를 달성했다”라며 “2분기부터 다수의 신작 출시와 비용 관리를 통해 이익 확대가 본격화될 것”이라고 자신했다.넷마블은 지난달 24일 ‘아스달 연대기: 세 개의 세력’, 지난 8일 출시한 ‘나 혼자만 레벨업: 어라이즈’에 이어 오는 29일 ‘레이븐2’, 하반기에는 ‘일곱 개의 대죄 키우기’와 ‘킹 아서: 레전드 라이즈’, ‘RF 온라인 넥스트’, ‘데미스 리본’ 등 다수의 신작을 연이어 출시한다.이중 ‘나 혼자만 레벨업: 어라이즈’의 경우 24시간 매출 140억원 달성 등 호조를 보이고 있어 2분기 실적 개선 기대감도 커졌다.넷마블 권영식 대표는 “24시간 기준 DAU(일간활성이용자)는 500만명, 매출은 140억원 정도다. 론칭 기준 넷마블 역대 최대 매출”이라고 성과를 소개했다. 이어 “액션 RPG의 PLC(제품수명주기)를 장기적으로 가져가기 어려운 것을 잘 알지만 기본적으로 스토리를 지속적으로 업데이트하면서 스토리를 완료한 이용자가 잠시 이탈했다가 스토리가 추가되면 다시 돌아와 할 수 있는 구조로 하고 있다”라며 “현재 6개월분의 스토리가 개발이 어느 정도 완성됐고 이후 업데이트를 개발해 나가고 있다. 하반기 스팀, 내년 콘솔 플랫폼 출시를 통해 PLC를 장기화할 수 있도록 준비할 것”이라고 덧붙였다.전반적인 비용 관리도 지속한다. 전체 고정비를 지속적으로 관리해 매출이 증가하면 수익이 발생할 수 있도록 노력하고 있다. 마케팅 비용도 론칭 직전은 50~100억원 수준, 론칭 이후 2~3개월간은 매출액 대비 20% 이하로 책정해 매출 대비 일정 수준을 넘지 않도록 관리한다.도기욱 CFO는 “마케팅비는 신작 출시에 따라 비용 자체는 늘어나지만 실적 상황을 봐가면서 집행할 것이기에 전년도 마케팅비 비율을 초과하지 않는 선에서 효과적으로 관리할 생각”이라며 “2분기부터 큰 폭의 실적 상향이 예상되고 하반기 신작 성과 온기 반영과 추가 신작 성과도 반영돼 연간 기준으로 큰 폭의 실적 개선이 될 것으로 기대하고 있다”라고 밝혔다.",
        "ticker": [
            "251270"
        ]
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(5월 9일)",
        "date": "2024.05.09. 오후 4:56",
        "content": "[서울경제] 9일 채권 금리는 일제히 상승했다.이날 금융투자협회에 따르면 3년 만기 국고채 금리는 전 거래일보다 1.4bp(1bp=0.01%포인트) 오른 연 3.453%에 장을 마쳤다.10년물 금리는 연 3.556%로 2.6bp 상승했고 20년물은 3.5bp 상승한 연 3.496%를 나타냈다.30년물과 50년물은 각각 4.6bp, 4.4bp 상승한 연 3.418%, 연 3.392%를 기록했다.3년 만기 회사채 AA-와 BBB- 금리는 전일대비 각각 1.2bp, 1.3bp 오른 연 3.913%, 연 10.112%를 나타냈다."
    },
    {
        "title": "해시드, 아부다비 스타트업 인큐베이터 HUB71과 간담회",
        "date": "2024.05.09. 오후 4:33",
        "content": "아부다비 정부 산하 스타트업 인큐베이터 ‘허브(HUB)71’이 오는 14일 화요일 해시드 라운지에서 간담회(밋업)을 개최한다.이번 밋업은 국내 스타트업 생태계에 허브71을 소개하고, 다양한 창업가들과의 교류를 통해 배울 수 있는 기회를 제공하기 위해 마련되었다.허브71은 2019년에 설립돼 아랍에미레이트의 국부펀드 무바달라의 지원을 받는 스타트업 허브다. 지난 5년 동안 260개 이상의 스타트업이 모인 역동적인 커뮤니티로 발전했다. 또 급변하는 기술의 개발과 배포를 가속화하기 위해 자체 프로그램인 ‘허브71+디지털 자산’과 ‘허브71+기후기술’을 통해 각 분야별 정책 입안자, 기업, 인재, 기술 및 자본 파트너들을 한 자리에 모으고 있다.이번 밋업에서는 허브71에서 성장 및 전략 총괄을 맡고 있는 피터 아부 하켐(Peter Abou Hachem)과 김서준 해시드 대표가 중동 진출 시 아부다비와 허브71이 매력적인 이유와 국내 스타트업이 중동 진출을 고려할 때 참고할 내용 등을 소개한다.허브71을 서울에 초청한 김서준 대표는 “이번 밋업을 통해 중동 진출을 희망하는 국내 스타트업들에게 교두보가 될 수 있는 허브 71을 알리고, 아부다비 스타트업 생태계의 역동성을 경험할 수 있는 자리가 될 것으로 기대한다”고 말했다."
    },
    {
        "title": "시총 2조원이 왔다 갔다…HD현대마린솔루션, 7% 급락[핫종목]",
        "date": "2024.05.09. 오후 4:29",
        "content": "(종합)HD현대마린솔루션, 7.08% 내린 15만 2300원외국인  538억 6776만 원 매도\n\n\n\n정은보 한국거래소 이사장(왼쪽)이 8일 오전 서울 영등포구 한국거래소에서 열린 'HD현대마린솔루션 코스피 상장기념식'에서 이기동 대표이사에게 상장기념패를 전달하고 있다. (한국거래소 제공) 2024.5.8/뉴스1(서울=뉴스1) 문혜원 기자 = HD현대마린솔루션(443060) 주가가 장 후반 급락하면서 7% 하락 마감했다.9일 한국거래소에 따르면 HD현대마린솔루션은 전일 대비 1만 1600원(7.08%) 내린 15만 2300원에 거래를 마쳤다. 외국인이 538억 6776만 원 팔아치우면서 주가를 끌어내렸다. 기관도 50억 6799만 원 순매도하면서 주가 하락에 힘을 보탰다. 개인만 홀로 608억 7420만 원 순매수했다. HD현대마린솔루션은 이날 하루 큰 변동폭을 보였다.HD현대마린솔루션 주가는 전일 대비 3.84% 오른 17만 200원에 장을 열었다. 장 초반 상승폭을 확대하면서 18.98% 상승한 19만 5000원까지 치솟았다. 하지만 장 마감 직전 상승분을 모두 반납하면서 돌연 하락 전환한 것이다.시가총액도 하루 동안 2조 원 가까이 움직였다. 장 초반 8조 6678억 원까지 불어났다가 6조 7697억 원으로 쪼그라들었다. 이에 HD현대마린솔루션은 코스피시장 시총 순위 50위권에 진입했다가 59위까지 밀려나기도 했다.",
        "ticker": [
            "267250",
            "443060"
        ]
    },
    {
        "title": "코스피 외국인 '팔자'·옵션만기일 영향에 2710선까지 후퇴[시황종합]",
        "date": "2024.05.09. 오후 4:26",
        "content": "삼성전자도 1.97%↓…'8만전자' 내줘\n\n\n\n9일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 32.91p(-1.20%) 하락한 2,712.14, 코스닥 지수는 2.27p(-0.26%) 내린 870.15, 달러·원 환율은 8.60원 오른 1,370.10원으로 장을 마감했다. 2024.5.9/뉴스1 ⓒ News1 박정호 기자(서울=뉴스1) 김정현 기자 = 코스피가 외국인의 현·선물 매도와 옵션만기일 영향에 하루 만에 1.20% 후퇴하며 2712선으로 내려 앉았다.9일 코스피는 전날 대비 32.91p(1.20%) 하락한 2712.14에 장을 마쳤다.이날 코스피 하락은 8거래일 만에 순매도로 전환한 외국인과 기관이 주도했다. 외국인은 3589억 원, 기관은 738억 원 순매도했다. 개인은 4138억 원 순매수했다.코스피 시가총액 상위 10개 종목 중 기아(000270) -3.71%, 셀트리온(068270) -2.52%, 현대차(005380) -2.07%, 삼성전자(005930) -1.97%, 삼성전자우(005935) -1.65%, SK하이닉스(000660) -1.46%, KB금융(05560) -1.42%, POSCO홀딩스(005490) -1.36%, 삼성바이오로직스(207940) -1.26%, LG에너지솔루션(373220) -1.15% 등은 하락했다.이재원 신한투자증권 연구원은 \"코스피가 뚜렷한 방향성이 부재한 가운데 이번 주 대거 유입된 외국인 자금이 이탈했다\"며 \"외국인이 현물 900억 원, 선물 4000계약 순매도했다\"고 분석했다.이경민 대신증권 연구원은 \"미국 선물지수도 약보합권에서 등락을 반복하고 있지만 코스피는 아시아 증시 중 드물게 하락 중이고 낙폭은 가장 큰 상황\"이라며 \"전고점권 저항에 대한 부담 속에 옵션만기로 인한 파생시장 수급 변동성 확대가 코스피의 차별적인 약세 원인으로 판단된다\"고 말했다.\n\n\n\nⓒ News1 김지영 디자이너코스닥도 전날 대비 2.27p(0.26%) 하락한 870.15에 장을 마쳤다. 개인은 1434억 원 순매수했다. 외국인은 234억 원, 기관은 1206억 원 각각 순매도했다.코스닥 시가총액 상위 10개 종목 중 클래시스(214150) 19.31%, 엔켐(348370) 15.08% 등은 상승했다. HPSP(403870) -5.22%, 셀트리온제약(068760) -3.5%, 알테오젠(96170) -2.41%, 레인보우로보틱스(277810) -2.29%, 에코프로(086520) -2.08%, HLB(028300) -1.22%, 에코프로비엠(247540) -1.12%, 리노공업(058470) -0.51% 등은 하락했다.등락률 상위업종은 출판(9.27%), 인터넷과 카탈로그 소매(8.66%), 해운사(5.14%), 문구류(3.95%) 등이다.등락률 하위업종은 항공화물운송과 물류(-2.76%), 자동차(-2.76%), 건강관리업체 및 서비스(-2.69%), 은행(-1.87%) 등이다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "000270",
            "003540",
            "207940",
            "005930",
            "005935",
            "068270",
            "005380"
        ]
    },
    {
        "title": "옵션 만기일에 코스피 1% 넘게 하락…높아진 변동성 어쩌나",
        "date": "2024.05.09. 오후 4:24",
        "content": "내일의 전략\n\n\n\n[서울=뉴시스] 고승민 기자 = 코스피가 전 거래일(2745.05)보다 32.91포인트(1.20%) 내린 2712.47에 장을 마친 9일 서울 여의도 KB국민은행 스마트딜링룸에서 딜러들이 업무를 보고 있다.  코스닥지수는 전 거래일(872.42)보다 2.27포인트(0.26%) 하락한 870.15에 거래를 종료했다.   서울 외환시장에서 원·달러 환율은 전 거래일(1361.5원)보다 8.6원 오른 1370.1원에 마감했다. (다중촬영) 2024.05.09. kkssmm99@newsis.com /사진=고승민코스피지수가 9일 외국인과 기관의 동반 매도로 인해 1% 넘게 하락했다. 옵션 만기일을 맞아 증시에 변동성이 확대된 가운데 삼성전자는 '8만 전자'가 무너졌다. 코스피지수는 전날보다 32.91포인트(1.20%) 내린 2712.14에 마감했다. 투자자별로 개인이 4137억원 순매수했지만 외국인과 기관이 각각 3550억원, 734억원 순매도했다. 업종별로 운수장비가 2% 넘게 하락했다. 증권, 의약품, 전기전자, 제조업, 섬유의복, 금융업, 의료정밀 등도 1% 넘게 내렸다. 코스피200에서 외국인은 선물을 7000억원 가량 순매도하며 투자 심리를 악화시켰다. 간밤 미국 뉴욕 증시 주요 지수들이 보합권에서 엇갈린 것도 악영향을 끼친 것으로 보인다. 시가총액 상위종목에선 기아가 3% 넘게 내렸다. 현대차는 2% 넘게 하락했고 삼성전자 SK하이닉스 LG에너지솔루션 삼성바이오로직스도 각각 1% 넘게 밀렸다. 삼성전자의 경우 이날 7만9700원에 마감해 '8만전자'가 붕괴됐다.이경민 대신증권 연구원은 \"오늘 코스피 하락은 파생, 현물 수급 변수 영향이 크다\"며 \"단기 변동성 확대 변수이지, 하락추세의 시작은 아닐 것\"이라고 말했다.이 연구원은 \"전고점수준에 근접한 미국 증시가 전고점 돌파에 나설 경우 빠른 회복세를 보일 수 있지만, 미국 증시까지 전고점 수준에서 하락반전하면 단기 변동성 확대는 좀 더 이어질 수 있다는 점은 감안해야 한다\"고 했다. 그러면서 이 연구원은 이달 코스피가 2800선 돌파를 시도할 가능성이 있다며 단기 변동성이 확대될 경우 코스피가 2650선을 지지하는지 확인해야 한다고 조언했다.코스닥은 2.27포인트(0.26%) 하락한 870.15에 마쳤다. 개인이 1434억원 순매수했지만 외국인과 기관이 각각 239억원, 1206억원 순매도했다. HPSP가 5% 넘게 하락했다. 셀트리온제약도 3% 넘게 밀렸다. 반면 클래시스는 19% 넘게 상승했다. 엔켐도 15% 올랐다. 서울 외환시장에서 원·달러 환율은 전 거래일(1361.5원)보다 8.6원 오른 1370.1원에 마감했다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "003540",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "금투협, 증권사 리서치센터장들과 '밸류업 간담회'…의견 청취",
        "date": "2024.05.09. 오후 4:11",
        "content": "인사말 하는 정은보 이사장(서울=연합뉴스) 정은보 한국거래소 이사장이 2일 오후 서울 여의도 한국거래소에서 열린 기업 밸류업 지원방안 2차 세미나에 앞서 인사말하고 있다. 2024.5.2 [한국거래소 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 김태균 기자 = 금융투자협회가 밸류업(기업가치 제고) 지원 방안과 관련해 첫 간담회를 연다.    9일 금융투자업계에 따르면 금투협은 10일 오전 10시 증권사 리서치센터장들과 자본시장연구원 관계자들을 불러 밸류업 방안과 관련해 현장 의견을 듣는 비공개 간담회를 개최한다.    정부 당국은 올해 2월과 이달 2일 두 차례에 걸쳐 밸류업 지원방안을 내놨는데, 상장사가 기업가치 제고를 위해 관련 계획을 자율 공시하는 것이 골자다.    이 방안은 한국 증시의 저평가('코리아 디스카운트')를 해소할 계기로 주목받았으나, 세제 혜택 등 유인책이나 불이행 제재가 빠져 실효성이 부족하다는 평이 나온다.    윤석열 대통령은 9일 기자회견에서 밸류업 발표에 대한 실망감을 알고 있다면서 \"시장에서 기대하는 강도 높은 정책들도 계속 펼쳐나겠다\"고 밝혔다.    금투협은 밸류업 관련 전망과 분석을 하는 증권사 리서치센터장들의 의견을 먼저 듣고, 이후 자산운용사 등의 의견을 수렴하는 자리도 마련할 계획이다.    tae@yna.co.kr",
        "ticker": [
            "012030",
            "004800"
        ]
    },
    {
        "title": "[마감시황] 외국인 현·선물 매도 공세에 코스피 2710선 추락",
        "date": "2024.05.09. 오후 4:11",
        "content": "9일 서울 중구 하나은행 딜링룸 현황판에 코스피 지수가 표시되고 있다. 연합뉴스[서울경제] 외국인 투자가들의 순매도세에 코스피가 1% 가까이 하락 마감했다.한국거래소에 따르면 9일 코스피는 전날보다 32.91포인트(1.20%) 내린 2712.14에 거래를 마쳤다. 이날 코스피는 장 초반 2750선까지 오르며 3거래일 연속 강세를 나타내는 듯 했으나 오후 들어 하락폭이 커졌다.이날 외국인과 기관 투자가들이 매도 물량을 쏟아냈다. 외국인은 3589억 원을, 기관은 736억 원을 순매도했다. 반면 개인 투자자들이 4137억 원을 순매수했다.코스피 시가총액 상위권 종목은 모두 하락 마감했다. 삼성전자(005930)와 SK하이닉스(000660)는 각각 1.97%, 1.46%씩 하락했다. 삼성전자는 재차 8만 원 선을 내준 채 7만 원 선으로 내려 앉았다.이 밖에 LG에너지솔루션(373220)(-1.15%), 삼성바이오로직스(207940)(-1.26%), 현대차(005380)(-2.07%), 기아(000270)(-3.71%), 셀트리온(068270)(-2.52%) 등이 모두 약세를 보였다. 코스닥은 전날보다 2.27포인트(0.26%) 내린 870.15에 이날 거래를 마쳤다. 이날 코스닥은 전장보다 1.25포인트(0.14%) 내린 871.17에 출발했다.이경민 대신증권 연구원은 “코스피 지수의 등락을 좌지우지하는 것은 외국인의 선물 매매인데, 지난 이틀 동안 3조 원 이상 대량 선물을 매수한 외국인이 오늘 옵션 만기를 맞아 7000억 원대의 순매도를 기록하면서 코스피의 하방 압력이 가중됐다”며 “단기 변동성 확대의 변수겠으나 미국 증시가 전 고점 수준에서 하락 반전할 경우 단기 변동성 확대는 당분간 이어질 수 있다”고 설명했다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "003540",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "'1분기 호실적' 클래시스 주가 19% 급등…코스닥 시총 9위로",
        "date": "2024.05.09. 오후 4:04",
        "content": "장중 5만원 근접…52주 신고가 경신\n\n\n\n클래시스[클래시스 홈페이지 제공](서울=연합뉴스) 이민영 기자 = 클래시스가 1분기 호실적을 발표한 가운데 실적 고성장 전망까지 나오면서 9일 주가가 19% 넘게 급등했다.    이날 코스닥시장에서 클래시스는 전장 대비 19.31% 오른 4만8천500원에 거래를 마쳤다.    장중에는 4만9천800원까지 오르며 52주 최고가를 새로 썼다.    장 마감 시점 기준 시가총액은 3조1천40억원을 나타내며 코스닥 시가총액 상위 9위로 올라섰다.    전날(12위)에 비해 순위가 3계단 뛰었다.    이로써 HPSP(3조890억원), 이오테크닉스(3조860억원), 삼천당제약(2조6천180억원) 시가총액을 넘어섰다.    전날 클래시스는 연결 기준 올해 1분기 영업이익이 265억원으로 지난해 동기보다 33.26% 증가했다고 공시했다. 이는 연합인포맥스가 집계한 시장 전망치(246억원)를 상회한 수치다.    신한투자증권은 이날 클래시스의 실적 고성장세가 지속될 것이라며 목표주가를 4만4천원에서 4만9천원으로 상향 조정했다.    정희령 연구원은 \"1분기 클래시스 실적은 컨센서스(시장 평균 전망치)를 상회하며 역대 분기 최대 실적을 달성했다\"며 \"태국·브라질 등 주요 수출국 내 소모품 성장세가 가파른 가운데 해외향 소모품 매출액이 증가하고, 해외 장비 판매가 늘어난 영향\"이라고 설명했다.    이어 \"클래시스는 섹터 내 대장주의 정석과 같은 업체로, 신제품 진출 확대와 기존 대표 제품의 시술 인지도 우상향이 동시에 이뤄지며 실적 고성장을 이어갔다\"며 \"해외향 장비 판매의 계절적 성수기는 2, 4분기로 연간 실적은 매 분기 우상향할 것\"이라고 내다봤다.    mylux@yna.co.kr"
    },
    {
        "title": "'라인야후 사태' 네이버 주가 연이틀 하락…1.36%↓(종합)",
        "date": "2024.05.09. 오후 4:01",
        "content": "네이버가 키운 메신저 라인, 일본에 넘어가나…경영권 박탈 위기 (CG)[연합뉴스TV 제공](서울=연합뉴스) 이동환 기자 = 네이버가 일본 1위 메신저인 '라인'의 일본 기업화가 현실화할 가능성이 커진 가운데 9일 주가가 연이틀 하락세를 보였다.    이날 유가증권시장에서 네이버는 전장 대비 1.36% 내린 18만8천300원에 거래를 마쳤다. 전날은 2% 하락한 19만900원에 거래됐다.    주가는 장 초반 2.83% 내린 18만5천500원까지 낙폭을 키우기도 했다.    라인야후는 전날 유일한 한국인 이사인 신중호 최고제품책임자(CPO)를 이사회에서 제외하고 네이버와 기술적인 협력관계에서 독립을 추진하겠다고도 밝혔다.    라인 개발을 주도한 신 CPO는 기존 7명으로 구성된 이사회에서 유일한 한국인으로, 이번 변경으로 6명이 되는 새 이사회 멤버는 모두 일본인으로 채워졌다.    이를 두고 사실상 '네이버 지우기'가 현실화됐다는 분석이 나왔다.    네이버는 2011년 6월 일본에서 라인 서비스를 출시한 이후 월간 활성 이용자(MAU)가 9천600만 명에 달할 정도로 국민 메신저로 성장시켰다.    그러나 지난해 11월 네이버 클라우드가 사이버 공격으로 인해 악성코드에 감염돼 일부 내부 시스템을 공유하던 라인야후에서 개인정보 유출이 발생하자, 일본 총무성은 사이버 보안 강화를 요구하는 행정지도를 실시했다.    특히 행정지도 내용에 자본관계 재검토 요구가 포함돼 일본이 네이버로부터 라인야후 경영권을 빼앗으려는 것이 아니냐는 의혹이 제기되며 논란이 확산한 상황이다. 라인야후 모회사인 A홀딩스 주식을 50%씩 보유한 소프트뱅크와 네이버는 현재 이와 관련해 협상을 진행 중이다.    네이버는 이날 국내에서 게임 특화 스트리밍 플랫폼 '치지직'을 정식 출시하기도 했다. 모바일인덱스에 따르면 지난달 치지직의 월간 활성화 이용자(MAU) 수는 221만5천703명으로 작년 12월 130만3천659명에 비해 70% 급증했다.     dhlee@yna.co.kr"
    },
    {
        "title": "옵션만기에 외인 '팔자'…코스피 사흘만에 하락해 2,710대 마감(종합)",
        "date": "2024.05.09. 오후 3:56",
        "content": "시총 상위주 대부분 약세…삼성전자 다시 8만원 아래로코스닥 보합권 등락하다 하락 마감…클래시스·엔켐 개별호재에 급등\n\n\n\n코스피 하락 마감(서울=연합뉴스) 김인철 기자 = 지난달 5일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.2024.4.5 yatoya@yna.co.kr(서울=연합뉴스) 조민정 기자 = 코스피가 9일 전 고점에 대한 부담과 옵션만기로 인한 수급 변동성 확대에 1% 넘게 하락했다.    이날 코스피 종가는 전 거래일보다 32.91포인트(1.20%) 내린 2,712.14로 집계됐다.    지수는 전날보다 1.76포인트(0.06%) 내린 2,743.29로 출발한 뒤 장중 반등세를 보이는 등 보합권에서 등락했으나 장 후반 들어 낙폭을 키웠다.    코스피는 어린이날 연휴 이후 이틀 연속 강세를 보이며 2,745.05까지 올라 3월 26일의 연고점(2,757.09)에 다가섰으나 이날 외국인이 현·선물 시장에서 매도세를 보이면서 '1보 후퇴' 했다.    유가증권시장에서 외국인과 기관은 각각 3천580억원, 794억원어치를 순매도했다. 개인은 4천186억원을 순매수했다.    외국인이 유가증권시장에서 매도 우위를 보인 것은 지난달 25일 이후 8거래일만이다. 외국인은 이날 코스피200선물시장에서도 7천741억원의 매도 우위를 나타냈다.    이경민 대신증권 연구원은 \"코스피 지수 등락을 좌지우지하는 것은 외국인 선물 매매인데, 이번주 이틀 동안 3조원 이상 대량 선물 매수한 외국인이 오늘은 옵션 만기를 맞아 대량 매도에 나섰다\"며 \"외국인 현물 매물까지 출회되면서 코스피 하방 압력이 가중됐다\"고 분석했다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 8.6원 오른 1,370.1원에 거래를 마쳤다.    시가총액 상위 종목 중 삼성전자(-1.97%)가 2% 가까이 하락해 다시 8만원 선을 내줬고, SK하이닉스(-1.46%), LG에너지솔루션(-1.15%), 삼성바이오로직스(-1.26%), 현대차(-2.07%), 기아(-3.71%), 셀트리온(-2.52%) 등 대부분이 약세를 보였다.    보합으로 장을 마친 포스코퓨처엠을 제외하면 시총 상위 15개 종목이 전부 약세였다.    업종별로는 운수장비(-2.00%), 증권(-1.95%), 의약품(-1.63%), 전기전자(-1.50%), 섬유의복(-1.27%), 의료정밀(-1.22%), 유통업(-1.18%), 서비스업(-0.98%) 등의 낙폭이 컸다.     오른 업종은 운수창고(1.36%), 전기가스업(1.31%), 통신업(0.53%), 비금속광물(0.18%), 종이목재(0.12%), 기계(0.11%)였다.    이 연구원은 \"외국인 투자자들이 적극 매수했던 전기전자, 금융, 서비스업 중심으로 차익매물이 출회됐다\"며 \"저점 대비 큰 폭의 상승세를 기록한 데다 1,390원대에서 1,360원대로 레벨다운된 환차익까지 가세함에 따라 차익실현 욕구가 커진 것으로 판단된다\"고 분석했다.    코스닥 지수는 전장보다 2.27포인트(0.26%) 내린 870.15로 마쳤다.    지수는 전 거래일보다 1.25포인트(0.14%) 내린 871.17로 시작해 역시 보합권에서 등락했고 장 후반 들어 약세로 방향을 잡았다.    코스닥시장에서 외국인은 234억원, 기관은 1천205억원을 순매도했다. 개인은 1천434억원어치를 사들였다.     시총 상위 종목 가운데 HPSP(-5.22%), 셀트리온제약(-3.50%), 알테오젠(-.2.41%), 레인보우로보틱스(-2.29%), 에코프로(-2.08%) 등이 크게 내렸다.    클래시스(19.31%)와 엔켐(15.08%)이 각각 호실적과 임원 영입 등 개별 호재로 급등했고, 휴젤(4.98%), 동진쎄미켐(1.27%) 등도 올랐다.     이날 하루 유가증권시장과 코스닥시장의 거래대금은 각각 10조9천822억원, 9조6천396억원으로 집계됐다.    chomj@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "003540",
            "207940",
            "005930",
            "068270",
            "003670",
            "005380"
        ]
    },
    {
        "title": "코스피, 외인 '변심'에 2710선 '털썩'…삼전 다시 '7만전자'로",
        "date": "2024.05.09. 오후 3:52",
        "content": "옵션만기일 외국인 8거래일 만에 '팔자' 전환\n\n\n\n사진=연합뉴스미국 중앙은행(Fed)의 엇갈린 금리 전망에 갈피를 못 잡던 코스피지수가 하락으로 방향을 틀었다. 옵션만기일에 외국인 투자자는 8거래일 만에 '팔자'로 전환했다. 삼성전자는 8만원선을 내주고 7만원대로 내려앉았다.9일 코스피지수는 전일 대비 32.91포인트(1.2%) 떨어진 2712.14로 장을 마쳤다. 이날 새벽 뉴욕증시는 미 Fed의 올해 금리인하에 대한 불확실성이 제기되면서 혼조세로 마감했다.지난 1일(현지시간) 열린 5월 연방공개시장위원회(FOMC) 회의에서 예상보다 '비둘기파'(통화완화 선호)적 발언들이 나왔지만 최근 다시 '매파'(통화긴축 선호)적 언급들이 등장하면서 시장이 갈피를 못잡았다.옵션만기일인 이날 외국인들은 '팔자'로 돌아섰다. 유가증권시장에서 외국인과 기관은 각각 3580억원과 794억원 순매도했다. 외국인이 팔자로 돌아선 건 8거래일 만이다. 프로그램으로는 차익거래가 79억원 순매수, 비차익거래가 4228억원 순매도였다. 개인은 4186억원 매수우위를 보였다.시가총액 상위종목들은 일제히 떨어졌다. 삼성전자와 SK하이닉스는 각각 1.97%와 1.46% 하락했다. 삼성전자는 8만원선을 내주며 3거래일 만에 다시 '7만전자'(삼성전자 주가 7만원대)로 주저앉았다. 현대차와 기아는 각각 2.07%와 3.71% 내렸다.상장 첫날인 전날 90%대 급등했던 HD현대마린솔루션은 이날 7.08% 하락 마감했다. 카카오뱅크는 1분기 실적 발표 이후 증권가에서 실적 성장성에 의문이 나오며 6.05% 급락했다.넷마블은 실적 기대감에 6%대 급등했다. 에이피알은 경영진들의 자사주 매입 결정에 9% 넘게 뛰었다. LG생활건강과 아모레퍼시픽 등은 저가 매수세가 유입되며 강세를 보였다.코스닥지수는 3거래일 만에 하락 전환했다. 이날 코스닥지수는 전일 대비 2.27포인트(0.26%) 떨어진 870.15에 거래를 마쳤다. 코스닥시장에선 외국인과 기관이 각각 234억원과 1206억원 순매도였다. 개인만 1434억원 매수우위를 보였다.코스닥 시총상위 종목들은 엔켐, 클래시스를 제외하고 대부분 '파란불'을 켰다. 엔켐은 저가 매수세에, 클래시스는 1분기 호실적 발표 이후 각각 15%대와 19%대 폭등했다.실리콘투는 1분기 깜짝 실적 이후 가격제한폭까지 치솟았다. HPSP 가온칩스 주성엔지니어링 등 코스닥 반도체들은 3~5%대 약세를 나타냈다. 정부가 저출생 대응 관련 부처를 신설한다는 소식 이후 아가방컴퍼니 제로투세븐 꿈비 등 관련주들이 장중 강세를 보였지만 일제히 하락 마감했다.이날 외환시장에서 원·달러 환율은 전일 대비 8.6원 오른 1370.1원에 장을 마감했다.",
        "ticker": [
            "267250",
            "443060",
            "003550",
            "051900",
            "034730",
            "000660",
            "000270",
            "251270",
            "005930",
            "090430",
            "278470",
            "035720",
            "323410",
            "005380"
        ]
    },
    {
        "title": "KRX금 가격 0.01% 내린 1g당 10만 2380원(5월 9일)",
        "date": "2024.05.09. 오후 3:52",
        "content": "[데이터로 보는 증시][서울경제] 9일 KRX금 가격이 소폭 하락했다.이날 금 가격은 전일대비 10원(0.01%) 내린 1g당 10만 2380원으로 거래를 마쳤다. 거래량과 거래대금은 각각 4만 6423g, 47억 4058만원을 기록했다.8일(현지시간) 국제 금가격이 2거래일 연속 하락했다. 이날 뉴욕상품거래소에서 올해 6월물 금 선물 가격은 전일대비 1.90달러(0.08%) 하락한 온스당 2322.30달러에 거래를 마감했다."
    },
    {
        "title": "코스피ㆍ코스닥 하락 마감",
        "date": "2024.05.09. 오후 3:51",
        "content": "(서울=연합뉴스) 김인철 기자 = 9일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 32.91포인트(1.20%) 내린 2,712.14에, 코스닥은 2.27포인트(0.26%) 내린 870.15에 장을 마감했다. 2024.5.9    yatoya@yna.co.kr"
    },
    {
        "title": "하락 마감한 코스닥",
        "date": "2024.05.09. 오후 3:51",
        "content": "(서울=연합뉴스) 김인철 기자 = 9일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스닥 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 32.91포인트(1.20%) 내린 2,712.14에, 코스닥은 2.27포인트(0.26%) 내린 870.15에 장을 마감했다. 2024.5.9    yatoya@yna.co.kr"
    },
    {
        "title": "하락 마감한 코스피",
        "date": "2024.05.09. 오후 3:51",
        "content": "(서울=연합뉴스) 김인철 기자 = 9일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 32.91포인트(1.20%) 내린 2,712.14에, 코스닥은 2.27포인트(0.26%) 내린 870.15에 장을 마감했다. 2024.5.9    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 지수 하락 마감",
        "date": "2024.05.09. 오후 3:51",
        "content": "(서울=연합뉴스) 김인철 기자 = 9일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 32.91포인트(1.20%) 내린 2,712.14에, 코스닥은 2.27포인트(0.26%) 내린 870.15에 장을 마감했다. 2024.5.9    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 지수 하락 마감",
        "date": "2024.05.09. 오후 3:51",
        "content": "(서울=연합뉴스) 김인철 기자 = 9일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 32.91포인트(1.20%) 내린 2,712.14에, 코스닥은 2.27포인트(0.26%) 내린 870.15에 장을 마감했다. 2024.5.9    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 지수 하락 마감",
        "date": "2024.05.09. 오후 3:51",
        "content": "(서울=연합뉴스) 김인철 기자 = 9일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 32.91포인트(1.20%) 내린 2,712.14에, 코스닥은 2.27포인트(0.26%) 내린 870.15에 장을 마감했다. 2024.5.9    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 하락 마감",
        "date": "2024.05.09. 오후 3:51",
        "content": "(서울=연합뉴스) 김인철 기자 = 9일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 32.91포인트(1.20%) 내린 2,712.14에, 코스닥은 2.27포인트(0.26%) 내린 870.15에 장을 마감했다. 2024.5.9    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 지수 하락 마감",
        "date": "2024.05.09. 오후 3:51",
        "content": "(서울=연합뉴스) 김인철 기자 = 9일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 32.91포인트(1.20%) 내린 2,712.14에, 코스닥은 2.27포인트(0.26%) 내린 870.15에 장을 마감했다. 2024.5.9    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 지수 하락 마감",
        "date": "2024.05.09. 오후 3:51",
        "content": "(서울=연합뉴스) 김인철 기자 = 9일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 32.91포인트(1.20%) 내린 2,712.14에, 코스닥은 2.27포인트(0.26%) 내린 870.15에 장을 마감했다. 2024.5.9    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 지수 하락 마감",
        "date": "2024.05.09. 오후 3:51",
        "content": "(서울=연합뉴스) 김인철 기자 = 9일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 32.91포인트(1.20%) 내린 2,712.14에, 코스닥은 2.27포인트(0.26%) 내린 870.15에 장을 마감했다. 2024.5.9    yatoya@yna.co.kr"
    },
    {
        "title": "[코스피 마감]옵션만기일 영향에 2710선 '미끌'…'8만전자' 내줘",
        "date": "2024.05.09. 오후 3:48",
        "content": "외국인·기관 ‘팔자’ vs 개인 ‘사자’\"파생, 현물 수급 변수 영향으로 하락\"업종별 하락 우위…금융·보험 등↓외국인 관광객 증가에 화장품株 '온기'[이데일리 이용성 기자] 코스피 지수가 외국인의 현·선물 매도 속 옵션만기일 영향에 1%대 넘게 하락했다. 특히 삼성전자는 2% 가까이 하락하면서 종가기준 8만원 선을 다시 내줬다.\n\n\n\n9일 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 32.91포인트(1.20%) 내린 2712.14로 마감했다. 이날 전 거래일 (2745.05)보다 1.76포인트(0.06%) 내린 2743.29에 개장한 코스피는 오전에 외국인의 현·선물 매도세에 약세를 보였다가 오후 들어 옵션만기일 영향으로 낙폭을 확대했다. 이경민 대신증권 연구원은 “미국의 금리 인하 기대감 확대로 투자심리가 완화됐던 외국인 투자자의 현·선물시장에서 순매도세가 나왔다”며 “특히 파생, 현물 수급 변수 영향으로 코스피가 하락했다”고 전했다. 수급별로는 개인이 홀로 4186억원을 순매수했다. 외국인은 3580억원 규모를 순매도를 했고, 기관 역시 옵션만기일 영향에 장중 ‘팔자’ 전환해 793억원을 순매도했다. 프로그램은 차익과 비차익을 합쳐 4151억원 매도 우위를 나타내고 있다. 업종별로는 하락우위다. 운수장비가 2.00% 하락하며 지수 하락을 주도했고, 증권과 의약품, 전기전자, 금융업 등이 1% 넘게 떨어지면서 낙폭을 확대했다. 반면, 운수·창고와 전기가스업은 1% 넘게 올랐고, 비금속광물과 종이·목재도 1% 미만 수준으로 강보합세를 나타냈다. 시가총액 상위 종목도 대부분 하락했다. 삼성전자(005930)는 1.97% 내린 7만9700원에 장을 마감하면서 ‘8만전자’를 내줬고, SK하이닉스(000660)도 1.46% 떨어졌다. 이밖에 현대차(005380)와 기아(000270)는 각각 2.07%, 3.71% 빠졌고, KB금융(105560), NAVER(035420), LG에너지솔루션(373220) 등도 1% 넘게 하락했다. 종목별로는 외국인 관광객 증가와 수출 호조 기대감으로 화장품주에 온기가 번졌다. LG생활건강(051900)과 아모레퍼시픽(090430)은 각각 5.03%, 5.00% 올랐다. 또한 넷마블(251270)이 신작 다중접속역할수행게임(MMORPG) ‘레이븐2’를 이달 국내 정식으로 출시한다는 소식에 6.75% 튀어 올랐다. 반면, 전날 상장하며 기대감을 불러모았던 HD현대마린솔루션(443060)은 이날 차익 실현 매물이 나오면서 7.08% 떨어졌다. 이날 코스피에서 거래량은 4억1378만주, 거래대금은 10조9107억원으로 집계됐다. 상한가 종목 없이 355개 종목이 올랐고, 하한가 종목 없이 536개 종목이 떨어졌다. 43개 종목은 보합권에 머물렀다.",
        "ticker": [
            "267250",
            "443060",
            "105560",
            "003550",
            "051900",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "251270",
            "003540",
            "005930",
            "090430",
            "005380"
        ]
    },
    {
        "title": "해운주 연일 강세···5월 상승폭 1위 업종은 운송",
        "date": "2024.05.09. 오후 3:47",
        "content": "[사진 출처=HMM]해운 업종 주가가 운임 상승에 힘입어 연일 상승하고 있다. 상하이컨테이너운임지수(SCFI)가 4주 연속 상승하며 1940포인트를 넘어섰다.9일 한국거래소에 따르면 주요 해운사, 항공사가 포함된 KRX운송 지수는 이달 들어 4.64% 오르며 다른 업종 대비 가장 높은 수익률을 기록했다. 이달 코스피 수익률은 0.75%에 그쳤다.특히 해운업종은 3거래일 연속 상승세를 이어가고 있다. 이달 들어 HMM은 9.15% 올랐다.9일 HMM은 1만7300원으로 마감하며 증권사 목표가 평균이었던 1만6883원을 넘어섰다.이달 팬오션(13.02%), 대한해운(8.67%), 흥아해운(5.11%)도 큰 폭으로 올랐다.통상 1분기는 해운업 비수기지만 이스라엘-하마스 간 분쟁이 장기화되며 운임 강세가 이어졌다.예멘의 후티 반군이 홍해를 통과하는 선박을 공격하자 해운사는 홍해를 지나지 않고 수에즈 운하를 우회해 아프라카 항로를 이용하고 있다.신한투자증권에 따르면 올 1분기 평균 상하이컨테이너운임지수는 2010포인트로 전년 대비 2배가 넘는 수준이다.지난달 26일 기준으로는 1940.63포인트로 약 두 달 만에 최고치를 기록했다. 올해 최저 수준이었던 3월 29일(1730.98) 이후 4주 연속 상승하고 있다.글로벌 해운사 머스크도 지난해 4분기 적자를 기록했지만 올해 1분기에는 영업이익 1억7770만달러를 기록하며 흑자로 전환했다.최근 컨테이너 물동량 전망치가 상향되고 있고 대형선 운임이 강세를 보이며 추후 실적에 대한 기대감도 커지고 있다.명지운 신한투자증권 연구원은 “컨테이너선의 미국 노선 1년 계약 갱신은 5월께 이뤄지는데 높은 운임 덕분에 유리한 환경에서 운임 협상을 할 수 있다”며 “공급이 제한적인 가운데 벌크선의 성수기가 다가오면서 업황 반등에 대한 가능성이 높아졌다”고 말했다.이스라엘과 하마스 간 휴전 협상이 불발될 위기가 고조되고 있어 해운주는 상승 동력을 이어갈지 주목된다. 해운사는 대금을 달러로 받기 때문에 강달러 환경도 호재로 작용하고 있다.",
        "ticker": [
            "011200",
            "005880",
            "028670",
            "003280"
        ]
    },
    {
        "title": "코스피ㆍ코스닥 하락 마감",
        "date": "2024.05.09. 오후 3:46",
        "content": "(서울=연합뉴스) 김인철 기자 = 9일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 32.91포인트(1.20%) 내린 2,712.14에, 코스닥은 2.27포인트(0.26%) 내린 870.15에 장을 마감했다. 2024.5.9    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 하락 마감",
        "date": "2024.05.09. 오후 3:46",
        "content": "(서울=연합뉴스) 김인철 기자 = 9일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 32.91포인트(1.20%) 내린 2,712.14에, 코스닥은 2.27포인트(0.26%) 내린 870.15에 장을 마감했다. 2024.5.9    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 하락 마감",
        "date": "2024.05.09. 오후 3:46",
        "content": "(서울=연합뉴스) 김인철 기자 = 9일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 32.91포인트(1.20%) 내린 2,712.14에, 코스닥은 2.27포인트(0.26%) 내린 870.15에 장을 마감했다. 2024.5.9    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 하락 마감",
        "date": "2024.05.09. 오후 3:46",
        "content": "(서울=연합뉴스) 김인철 기자 = 9일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 32.91포인트(1.20%) 내린 2,712.14에, 코스닥은 2.27포인트(0.26%) 내린 870.15에 장을 마감했다. 2024.5.9    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 하락 마감",
        "date": "2024.05.09. 오후 3:46",
        "content": "(서울=연합뉴스) 김인철 기자 = 9일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 32.91포인트(1.20%) 내린 2,712.14에, 코스닥은 2.27포인트(0.26%) 내린 870.15에 장을 마감했다. 2024.5.9    yatoya@yna.co.kr"
    },
    {
        "title": "더블유게임즈, 1분기 호실적 발표 속 주가 강세(종합)",
        "date": "2024.05.09. 오후 3:43",
        "content": "더블유게임즈[더블유게임즈 제공](서울=연합뉴스) 이민영 기자 = 더블유게임즈가 1분기 시장 예상치를 웃돈 실적을 발표한 가운데 9일 주가가 강세를 보였다.    이날 유가증권시장에서 더블유게임즈는 전장 대비 3.58% 오른 4만4천900원에 거래를 마쳤다.    주가는 장중 전장 대비 5.53% 오른 4만5천750원까지 오르기도 했다.    이날 개장 전 더블유게임즈는 연결 기준 1분기 영업이익이 617억원으로 지난해 동기보다 33.9% 증가했다고 공시했다.    이번 영업이익은 연합인포맥스가 집계한 시장 전망치(603억원)를 상회했다.    mylux@yna.co.kr",
        "ticker": [
            "192080"
        ]
    },
    {
        "title": "코스피, 1.20% 하락 2712.14선 마감…코스닥 0.26%↓(2보)",
        "date": "2024.05.09. 오후 3:37",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 9일 코스피는 전날 종가와 비교해 32.91포인트(p)(1.20%) 하락한 2712.14로 마감했다.  코스닥도 전날 대비 2.27p(0.26%) 하락한 870.15에 장을 마쳤다. 서울외환시장에서 달러·원 환율은 전날보다 8.6원 오른 1370.1원으로 거래를 마쳤다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "NHN, 1분기 '깜짝 실적'에 주가 9% 가까이 급등(종합)",
        "date": "2024.05.09. 오후 3:37",
        "content": "[NHN 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 조성흠 기자 = 올해 1분기 컨센서스(시장 평균 전망치)를 상회한 실적을 거둔 NHN이 9일 9% 가까이 주가가 급등했다.    NHN은 전날보다 2천50원(8.84%) 오른 2만5천250원에 이날 거래를 마감했다.    장중에는 2천350원(10.13%) 오른 2만5천550원을 기록하기도 했다.    이날 NHN은 연결기준 올해 1분기 영업이익이 273억원으로 지난해 동기보다 42.8% 증가한 것으로 잠정 집계됐다고 밝혔다. 직전 분기 영업손실 544억원과 비교해 흑자 전환한 것이다.    이번 영업이익은 연합인포맥스가 집계한 컨센서스인 234억원을 16.8% 상회했다.    매출은 6천44억원으로 지난해 같은 기간보다 10.2% 증가했다.    josh@yna.co.kr",
        "ticker": [
            "012030",
            "181710"
        ]
    },
    {
        "title": "코스피, 사흘 만에 하락 2,710선 마감…코스닥도 약세",
        "date": "2024.05.09. 오후 3:34",
        "content": "코스피 하락 마감(서울=연합뉴스) 김인철 기자 = 지난달 5일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.2024.4.5 yatoya@yna.co.kr(서울=연합뉴스) 조민정 기자 = 코스피가 9일 연고점 부담과 옵션 만기일 영향에 사흘 만에 하락 마감했다.    이날 코스피 종가는 전 거래일보다 32.91포인트(1.20%) 내린 2,712.14로 집계됐다.    지수는 전날보다 1.76포인트(0.06%) 내린 2,743.29로 출발한 뒤 장중 반등세를 보이는 등 보합권에서 등락했으나 장 후반 들어 낙폭을 키웠다.     코스닥 지수는 전장보다 2.27포인트(0.26%) 내린 870.15로 마쳤다.    chomj@yna.co.kr"
    },
    {
        "title": "[코스피] 32.91p(1.20%) 내린 2712.14 마감",
        "date": "2024.05.09. 오후 3:34",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 9일 코스피 마감",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[달러·원] 환율 8.6원 오른 1370.1원 마감",
        "date": "2024.05.09. 오후 3:34",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 9일 미국 USD 환율",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스닥] 2.27p(0.26%) 내린 870.15 마감",
        "date": "2024.05.09. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 9일 코스닥 마감",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "‘수익률보다 빛난 전략’ MSPE의 의미있는 딜 클로징",
        "date": "2024.05.09. 오후 3:19",
        "content": "전주페이퍼 15년간 보유하며 주력 사업 바꿔나사양산업→성장산업 환골탈태에 수익률도 ‘쑥’\n\n\n\n 모건스탠리. 사진=연합뉴스모건스탠리PE(MSPE)가 인수 후 15년 간 보유해온 전주페이퍼 매각을 마무리지었다. 인수 기업을 초장기 보유하며 다양한 시도를 통해 기업 가치를 끌어올려 새로운 투자 형태를 보여줬다는 평가가 나온다.9일 투자은행(IB) 업계에 따르면, 글로벌세아그룹 계열사인 태림페이퍼는 최근 전주페이퍼와 계열 에너지회사인 전주원파워의 인수 대금 4949억원(전주페이퍼 1407억원, 전주원파워 3542억원)을 모두 납입했다. 이로써 전주페이퍼를 품에 안게 된 글로벌세아그룹은 한솔그룹과 무림그룹을 위협하는 국내 제지업계 ‘빅3’로 우뚝 서게 됐다.업계에서는 모건스탠리PE가 사양 산업에 접어든 전주페이퍼를 장기간 보유하면서 사업 분야와 제품 포트폴리오 다각화에 성공, 새로운 가치를 창출한 것에 주목하고 있다. 인수 후 구조조정이나 볼트온(동종업계 인수합병) 등을 통해 기업 가치를 제고한 후 수년 내 차익을 실현하고 떠나는 것이 대부분인 여타 국내 사모펀드와 사뭇 다른 행보이기 때문이다.전주페이퍼는 1965년 설립된 국내 최대 신문 용지 제조사로, 신문 용지 제지를 주 사업으로 영위해왔다. 하지만 모건스탠리PE가 인수하던 지난 2008년은 아이폰을 필두로한 스마트폰 보급이 시작되면서 신문 산업의 성장이 둔화되던 시기다. 여기에 리먼브라더스 사태까지 터지면서 전반적인 경제가 침체됐다.상황이 이렇자, 모건스탠리PE는 미래지향적이고 안정적인 새 수익원을 개발하기 위해 2010년 업계 최초로 바이오매스 열병합 발전소를 준공하고 전주에너지를 인수했다. 이 과정에서 과감한 대규모 투자와 새 사업 분야 확장의 필요성을 역설하는 등 노사 간 공감대 형성에 노력을 기울였다.또 2018년에는 포트폴리오를 다각화 하기 위해 기존 핵심 사업이었던 신문 용지 제조 라인을 골심지 Swing(골판지 사이 완충 역할을 하는 S자 제지) 라인으로 선제 개조하고 양산 시스템을 갖췄다. 이후 코로나19 등으로 물동량이 크게 늘면서 이 전략이 회사의 가치 상승에 주효하게 작용했다.이러는 동안 사양 산업 기업으로 평가됐던 전주페이퍼의 기업 가치는 훌쩍 뛰었다. 2022년 기준 전주페이퍼의 매출액은 제지 6656억원과 에너지 1419억원을 포함해 총 7775억원, 상각 전 영업이익(EBITDA)는 제지 342억원과 에너지 889억원 등 1231억원(매출액 대비 16%)에 이른다. 이번 거래에서 매도자와 인수자 간 합의한 기업의 차입금을 포함한 기업가치는 6500억원이다.IB 업계 관계자는 “15년 간 한 회사를 계속 밸류에이션한 것은 업계에서 드문 일”이라면서 “정회훈 모건스탠리PE 대표가 꾸준히 인수부터 매각까지 챙긴 영향도 있을 것”이라고 평가했다.한편 모건스탠리PE는 전주페이퍼를 통해 약 1300억원에 이르는 투자 수익을 거두게 됐다. 2008년 당시 모건스탠리PE와 신한PE는 각각 약 1600억원(58%)과 1200억원(42%)을 투자했다. 지분율에 따른 모건스탠리PE의 회수 금액은 약 2900억원으로 투자 수익률은 180% 수준이다."
    },
    {
        "title": "‘스타워즈’ 주연 맡은 이정재, 4개월새 270억원 날렸다…주가하락에 보유주식 가치↓",
        "date": "2024.05.09. 오후 3:17",
        "content": "‘오징어 게임’ 시즌2 이정재 스틸. [사진 =  넷플릭스]‘오징어 게임’에 출연해 큰 인기를 모았던 배우 이정재의 주식 재산이 4개월 새 270억원 증발한 것으로 조사됐다.그는 다음달 스타워즈 새 시리즈이자 디즈니플러스 오리지널 시리즈 ‘애콜라이트’ 공개를 앞두고 있다. 또 공개 시기는 언급되지 않았으나 11월 이후에 넷플릭스 오리지널 시리즈 ‘오징어 게임’의 시즌2로 돌아온다.9일 기업분석전문 한국CXO연구소에 따르면 문화·콘텐츠 주식종목 외에 100억원이 넘는 주식재산을 보유한 연예인 중 이정재가 490억원으로 가장 많았다.오징어게임 드라마에서 설정된 우승 상금이 456억원인데, 이정재는 실제 500억원에 가까운 주식재산을 보유하고 있었다.올초 이정재가 코스닥 시장 내 ‘슈퍼개미’로 등극하면서 테마주가 들썩이기도 했다. 그가 유상증자에 참여한다는 소식에 드라마 ‘재벌집 막내아들’ 등의 제작사 래몽래인은 상한가 행진을 보였다.이정재 배우는 코스닥업체인 ㈜아티스트유나이티드의 최대주주로 이 회사에서만 이달 초 428억원 상당의 주식평가액을 기록했다. 여기에 코스닥업체 ㈜래몽래인에서도 62억원 정도의 주식재산을 보유하고 있다.다만, 이정재는 올초만 해도 아티스트유나이티드와 래몽래인 두 곳에서 합친 주식평가액이 761억원에 달했는데, 최근 270억원 넘게 주식 가치가 하락한 것으로 조사됐다.이와 함께 정우성(아티스트유나이티드, 85억원) 배우도 주식재산이 140억원에 달했지만 4개월 새 80억원대로 내려 앉았다.배용준(블리츠웨이스튜디오, 77억원) 배우도 올초 87억원에서 주식재산이 10억원 감소했다.",
        "ticker": [
            "006980"
        ]
    },
    {
        "title": "\"옵션만기일에 장사 없네\"…외인 '팔자'에 기아·현대차 '뚝'[핫종목]",
        "date": "2024.05.09. 오후 3:12",
        "content": "기아, 전일 대비 3.71% 내린 11만 1700원\n\n\n\n서울 서초구 양재동 현대자동차, 기아 본사 빌딩 모습. /뉴스1 ⓒ News1(서울=뉴스1) 문혜원 기자 = 외국인의 자금이 대거 이탈하면서 현대차(005380)와 기아(000270) 주가가 낙폭을 키우고 있다.9일 오후 2시 53분 기준 기아는 전일 대비 4300원(3.71%) 하락한 11만 1700원에 거래되고 있다. 같은 시각 현대차는 전일 대비 6500원(2.69%) 내린 23만 5500원에 거래 중이다.이날은 5월 둘째 주 목요일로, 옵션만기일을 맞았다. 정규장 마감 시간이 다가오면서 외국인 자금이 빠져나간 것으로 보인다. 현대차와 기아의 매도창구를 살펴보면 모건스탠리, 제이피모간, UBS 등 외국계 창구가 상위권을 차지했다.이경민 대신증권(003540) 연구원은 \"옵션만기일 영향에 업종별로 차별적인 흐름\"이라면서 \"특히 기아와 현대차가 외국인 순매도로 약세를 전개하고 있다\"고 설명했다.한지영 키움증권(039490) 연구원은 \"코스피가 2700선 안착에 성공하며 하단을 확보한 가운데 개별 이슈에 따른 순환매 장세가 이어지다가 장 후반 옵션만기일 영향으로 변동성이 확대될 것으로 예상한다\"고 했다.",
        "ticker": [
            "000270",
            "003540",
            "039490",
            "005380"
        ]
    },
    {
        "title": "카카오 임원 상여금, 주가수익률에 연동된다",
        "date": "2024.05.09. 오후 3:11",
        "content": "정신아 대표 밝혀…\"확장보다 본질 집중·주주가치 제고 우선\"\n\n\n\n[연합뉴스 자료사진](서울=연합뉴스) 노재현 기자 = 앞으로 카카오 임원의 성과급 등 상여금이 주가수익률에 연동될 전망이다.    정신아 카카오 대표이사는 9일 '2024년 1분기 실적 발표 컨퍼런스콜'에서 \"대표이사인 저를 포함한 임원의 보상체계에 대해서 주주 이익과 연계될 수 있도록 주가수익률과 연동해 설정하고 주주가치 제고를 우선순위에 두겠다\"고 밝혔다.    이어 \"카카오가 시장의 기대에 부응할 수 있도록 이익과 성장의 가시성을 높임으로써 주주가치를 제고하는 데에 주력하겠다\"고 강조했다.    또 그는 \"2024년 이후의 주주환원 계획은 최근 정부의 가이드라인이 발표된 기업가치 제고 계획과 연계해 시장이 카카오에 기대하는 방향에 부합하도록 설정할 수 있게 검토 중\"이라고 말했다.    아울러 정 대표는 \"카카오는 올해를 사업 개선과 신뢰 회복의 원년으로 삼고 그동안의 확장 중심의 경영전략과는 조금 결을 달리해 카카오의 본질에 더 집중할 예정\"이라고도 밝혔다.    카카오 관계자는 정 대표의 임원 보상체계 언급에 대해 \"임원의 보상 중 장기성과급 등 상여금을 주가 수익률의 성과를 기반으로 책정할 예정\"이라고 설명했다.    그동안 SM엔터테인먼트 시세 조종 의혹, 카카오모빌리티의 매출 분식회계 의혹 등 여러 악재가 터지고 카카오의 주가와 실적이 부진한 모습을 보이자 임원들이 성과에 비해 과도한 보수를 받는 것이 아니냐는 지적이 제기돼왔다.nojae@yna.co.kr",
        "ticker": [
            "035720"
        ]
    },
    {
        "title": "[마켓칼럼] \"예상보다 짧은 조정, 투자 확대 서둘러야\"",
        "date": "2024.05.09. 오후 3:02",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그램에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다.\n\n\n\n\n\n\n\n유동원 유안타증권 글로벌자산배분본부장미국 증시는 지난주 2주 연속 반등에 성공했다. 예상보다 높은 3월 인플레이션 수치에 기준금리 상승 가능성에 대한 우려도 상존했지만, 5월 FOMC 이후 금리 인상 가능성은 사라졌다. 금리 인하도 올해 9월 내로 예상됨에 따라 미국 증시가 상승하고 있다. \"금리 인하시 S&P500 5800까지 상승\"4월 비농업 신규 고용자 수는 17만5천명으로 예상치 24만3천명을 크게 하회했다. 4월 실업률은 3.9%로 예상치(3.8%)보다 높았다. 노동 참여율도 62.7%로 유지되면서 코로나19 이전(63.3%)보다 크게 낮다.시간당 임금상승율이 3.9%로 하락하며 전체 임금 상승률은 2.4% 수준으로 형성됐다. 인플레이션을 자극할 수준은 아니라 판단된다. 따라서, 미국 10년 만기 국채 금리의 하향 안정화는 시작됐다고 판단한다. 연말까지 약 2~3차례 정도 금리인하, 2025년에는 2~3차례 금리 인하가 실시되며 미국 10년물 국채 금리는 올 연말까지 4.0%, 2025년 말까지 3.5%까지 하락할 것으로 예상한다. 10년물 국채 금리가 4.5%로 유지된다면 S&P500은 연말 5400 돌파 정도에 그칠 것이지만, 만약 연말까지 4%로 하락할 경우 연말 5,800까지 상승도 가능하다.2025년 연말까지 금리 3.5%로 하락 안정화 된다면, S&P500은 2025년 말 42% 상승 가능하다고 예상한다.  7,290선이 적절한 수치로 판단된다. 따라서, 지금은 적극 미국 주식 투자의 구간으로 판단한다.M2/시가총액으로 계산 시 미국 S&P500은 연말까지 최소 5,500은 돌파, 5,700이상(12% 이상 상승), 나스닥 지수는 연말까지 1만8,300을 돌파할 것(14% 이상 상승)으로 예상된다. 미국, 안정적 경제성장…\"주식 비중 80%\"임금 상승률이 하락 안정화 됨에 따라 고용 시장이 향후 인플레이션을 자극하는 수준은 한정적일 것이다. GDP 성장률이 2분기 큰 폭으로 하락할지에 대한 우려감은 낮다고 판단된다. 1분기 실질 성장률은 1.6%로 크게 낮아졌지만, 예금 증가율이 5% 이상으로 정상화되는 것을 감안하면 미국 명목 성장률은 올해 5%일 것이라 예상된다. 과거 1995~2000년 인터넷 사이클 시기 명목 GDP 성장률이 연 5.5% 이상이었고, 2024~2028년 AI 사이클에도 연 평균 5~5.5%수준의 성장률이 예상된다. 안정적인 경제 성장률 5.5% 이상, 10년 국채 금리 3.5~4%의 시대에서 투자의 초점은 주식이다. 주식 비중을 80%로 가장 높게 가져가고, 채권 15%, 대체자산 5% 수준을 추천한다.신흥국 투자 비중 확대로 전체 주식 비중 중 25%를 추천한다. 선진국 내에서는 여전히 대형주 위주의 투자, 나스닥 100 위주의 투자가 중요하다. 신흥국 내에서 지속적으로 한국 코스피, 코스닥, 대만가권, 베트남 VN 지수에 투자 초점을 둔다. 업종 초점은 성장주 비중을 지속 높게 유지하되 성장주 85%, 가치주 15% 전략이 적절해 보인다. 대형기술주 및 IT 업종 63%, 전기차/전기차 부품 8%, 바이오 7%, 신재생에너지 7% 등으로 성장주 주 투자에 집중한다.금리 인하 가능성은 7월 31일에 확대될 것 예상되는 가운데 전기차, 바이오, 신재생에너지 같은 성장주에 대한 관심 확대가 예상된다. 원자재, 금융 등의 비중은 아주 낮게 가져가고, 가치주는 소비주, 주택 소비 위주로 투자를 추천한다.업종 매력도를 보면, 반도체가 1위, 대형기술주 2위, 클라우드 컴퓨팅, AI, 데이터센터 등이 3위로 올라온다. 지금은 AI 산업 활성화에 따른 생산성 상승에 대한 초점을 맞추는 투자전략이 가장 적절하다. 선택과 집중의 시대다.",
        "ticker": [
            "136490",
            "004080",
            "003470"
        ]
    },
    {
        "title": "신한證, 미성년자 고객 대상 특판 RP 출시",
        "date": "2024.05.09. 오후 3:02",
        "content": "연간 5%의 우대 수익률 지급중도 해지시에도 수익률 보장\n\n\n\n[서울경제] 신한투자증권이 미성년자 고객 한정 연 5%(세전, 91일 기간물)의 우대 수익률을 보장하는 '우리 아이 특판 환매조건부채권(RP)’를 7월 5일까지 판매한다고 9일 밝혔다.이번 행사는 만 19세 미만인 미성년자 개인 고객 대상이며 최대 5000만 원까지 가입 가능하다. 총 한도 300억 원 내에서 판매되고 한도 소진 시 자동 종료된다. 행사 기간 중 1회 가입이 가능하다.중도해지 시에도 세전 연 5%의 수익률이 적용된다. 가입 기간은 가입일로부터 3개월(91일)이다.기존 계좌 및 신규 계좌에서 모두 가입이 가능하다. 온라인 채널(신한 SOL증권 앱, HTS, WTS)을 통해 가입할 수 있으며 매수 가능한 시간은 오전 8시 40분부터 오후 4시 30분까지다.만약 자녀 계좌가 없다면 신규 개설 후 계좌 개설 혜택도 받을 수 있다. 미성년자 계좌 개설 후 이벤트 신청 완료한 고객에게는 국내주식 쿠폰 2만 원을 지급한다. 더불어 거래 구간별 10만 원, 100만 원, 1000만 원 이상 거래 시 각각 5000원, 1만 원, 3만 원의 국내 주식쿠폰을 추가 지급한다.비대면 계좌 개설 후 ‘이벤트 신청하기’ 버튼을 누르면 이벤트 참여 및 주식쿠폰이 지급되며 7월 31일까지 참여 가능하다.이선훈 신한투자증권 자산관리부문대표는 \"가정의 달을 맞이해 우리 아이의 미래 자산형성을 지원하고 건전한 투자경험을 제공하고자 이번 이벤트를 마련했다\"며 “앞으로도 미성년자 고객들의 올바르고 유익한 투자경험을 쌓을 수 있도록 더욱 다양한 혜택과 서비스를 제공하겠다”고 말했다.이벤트에 관한 자세한 사항은 신한투자증권 홈페이지에서 확인 가능하다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "“수익도 못내면서 편법만”…60조 썰물처럼 빠져나간 ‘이 상품’",
        "date": "2024.05.09. 오후 2:50",
        "content": "고객 맞춤형 자산관리 서비스랩어카운트서 2년새 60조 빠져고금리에 채권상품 성과 부진과만기 미스매칭 이슈 겹치며 위축주식형은 자산가 중심 수요 지속\n\n\n\n 서울 여의도 증권가의 모습. 사진=연합뉴스증권사의 고객 맞춤형 자산관리 서비스인 랩어카운트에서 자금이 썰물처럼 빠져나가면서 시장 규모 100조원이 무너졌다.고금리 지속에 채권형 상품을 중심으로 손실이 누적됐고, 만기 미스매칭(불일치) 이슈로 금융당국 조사까지 진행되면서 투심이 급격히 위축된 모양새다.9일 금융투자협회에 따르면 올해 2월 말 기준 증권사 랩 계약자산(평가자산)은 90조8858억원으로 집계돼 100조원을 밑돌았다.이는 전년 동기 수치인 112조6515억원 대비 19.3% 감소한 수치다. 2022년 2월엔 152조4173억원까지 급증했던 랩어카운트 자산은 2년 새 60조원가량이 빠져나갔다.랩은 고객의 성향, 기호에 알맞게 증권사가 제공하는 종합자산운용 서비스로 일임형, 자문형으로 나뉜다. 불과 몇 년 전만 해도 투자 전문가들의 도움으로 준수한 수익률을 거둘 수 있어 인기를 끈 금융상품이지만, 최근엔 투자자들의 외면을 받고 있다.특히 고금리 환경에 채권 가격이 하락하며 투자 성과가 좋지 않자 채권형 상품을 중심으로 자금이 빠져나가고 있다는 분석이다.랩 외 증권사들의 채권형 금전신탁 잔고도 감소세다. 올해 3월 기준 채권형 금전신탁 잔고는 49조8760억원으로 전년 동기 수치(64조6496억원) 보다 22.8% 줄었다.A증권사 관계자는 “채권 시장이 워낙 안 좋다 보니 채권형 상품을 중심으로 법인 자금이 빠진 게 사실”이라고 밝혔다.통상 채권형 랩·신탁은 기업이 3~6개월짜리 단기자금을 굴리는 수단으로 활용돼왔다.하지만 증권사들은 기업 자금을 유지하기 위해 높은 수익률을 맞추려고 단기 CP(기업어음) 외에도 만기가 1년 이상인 장기 CP를 편입하는 만기 불일치 전략을 써왔다.하지만 지난 2022년 말 레고랜드 사태로 단기자금 시장이 경직되면서 유동성이 부족한 기업들이 환매를 요구하자 문제가 됐다.환매가 어려워지자 다른 고객의 계좌나 증권사 고유자금을 활용해 장기 CP를 비싸게 사와 수익률을 맞춘 정황이 적발된 것이다.\n\n\n\n금융감독원은 이러한 랩·신탁 관련 자전거래 등 편법 운용에 대해 지난해부터 전방위 실태 검사를 벌여 9개 증권사에서 다수 위법 행위를 발견했다고 밝혔다.지난 2월 이복현 금감원장은 랩·신탁을 불건전하게 운용한 증권사들과 담당자에도 책임을 묻겠다는 점을 강조했다.당국의 제재를 선제적으로 막기 위해 증권사들이 랩·신탁을 영업을 축소하는 가운데 시장 신뢰도도 떨어지며 자금 이탈이 나타나고 있는 상황이다.증권사 내부에선 “단기물로만 운용하면 높은 수익률을 보장할 수 없어 랩·신탁 투자 수요가 더 줄어들 것”이란 우려가 나오고 있다.특히 랩은 증권사의 금융상품 판매수익 실적에서 매출 비중이 꽤 높은 사업 부문이다.2023년 미래에셋증권의 금융상품 판매수익 중 랩 수수료 수익 비중은 29%를 차지한다. 랩 시장 위축은 수수료 감소에 따른 수익성 악화로 이어질 수도 있다.다만 일부 고액 자산가들을 중심으로 주식형 랩에 대한 투자 수요는 꾸준히 이어지고 있다고 한다.복수의 증권사들에 따르면 고액 자산가들은 재무 안정성이 뛰어나고, 성장 여력이 큰 중·소형 기술주를 발굴하는 상품에 대한 문의를 지속 중이다. 기준 금리 인하 시기 불확실성 속 초과 수익을 올리기 위한 투자 수요가 주식형 랩으로 유입되고 있다는 분석이다.B증권사 관계자는 “서울 강남의 고액 자산가를 집중 관리하는 프라이빗뱅커(PB)들에게 주식형 랩어카운트는 효자 상품”이라며 “지점운용랩의 경우 일선 PB들이 직접 상품 선정, 운용을 해 고객과 적극 소통할 수 있다는 게 주효했다”고 말했다.",
        "ticker": [
            "006800",
            "000950"
        ]
    },
    {
        "title": "대한항공, 5거래일 연속 상승세…‘아시아나 인수’ 불확실성에도 수급 이어진다",
        "date": "2024.05.09. 오후 2:49",
        "content": "2분기 실적 전망치도 안정적\n\n\n\n 에어버스 A350-1000 기종 사진<대한항공>대한항공이 시장 전망치에 부합하는 실적을 내놓으며 상승세를 이어가고 있다.증권가에서는 ‘아시아나 인수’ 불확실성에도 과도한 저평가 구간이라는 목소리가 나오고 있다.9일 한국거래소에 따르면 이날 오후 2시 38분 기준 대한항공의 주가는 전날보다 0.69% 오른 2만1950원에 거래되고 있다.대한항공은 지난 2일부터 강세를 지켜오며 5거래일을 연달아 주가가 올라 현재까지 4.77%의 상승률을 기록하고 있다.전날 대한항공은 1분기 별도 기준 매출액이 3조 8225억원, 영업이익 4361억원이라고 발표했다. 같은 날 발표된 진에어의 실적을 합산하면 시장 전망치에 부합하는 수치다.대한항공의 2분기 실적 전망치도 금리 인하 지연에도 유지되고 있다. 에프앤가이드에 따르면 지난해 말 대한항공의 2분기 영업이익 시장 컨센서스(증권사의 실적 전망치 평균)는 3681억원이었고, 현시점 기준으로 0.1% 줄어든 3676억원이다.증권가에서는 아시아나항공과의 합병이 특이사항 없이 진행 중인 상황에서 대한항공의 주가가 저점 수준이라고 분석하고 있다.류제현 미래에셋증권 연구원은 “아시아나항공 인수 관련 불확실성 등으로 대한항공의 주가가 과거 5년 간 저점에 가깝다”며 “상반기 안에 인수 관련 허가가 결론이 날 것으로 보이기에 여객과 화물 모두 안정적인 수급으로 단가 유지가 가능해 증익 모멘텀이 본격화될 수 있다”고 말했다.",
        "ticker": [
            "003490",
            "006800",
            "020560",
            "272450"
        ]
    },
    {
        "title": "금리 떨어질 때 뭐 살까···작년엔 운송, 헬스케어, 미디어 올랐다",
        "date": "2024.05.09. 오후 2:40",
        "content": "지난해 미국채금리 하락기에 섹터별 성적 비교해보니\n\n\n\n 챗GPT금리 인하에 가장 수혜를 받는 섹터가 운송, 헬스케어, 미디어 순인 것으로 나타났다. 반면 경기소비재와 필수소비재 섹터는 미 금리의 영향이 크지 않았다. 경기소비재란 의류, 전자제품 등과 같이 생활에 필수적이지 않은 물품을 뜻한다.  최근 약 열흘간 시장 금리의 바로미터인 미국 10년물 국채 금리가 지속 하락한만큼 이번에도 지난해와 비슷한 섹터가 수혜를 받을지 관심이 쏠린다.\n\n\n\n 지난해 미 10년물 국채 수익률이 하락할 땐 운송, 헬스케어, 미디어주가 가장 많이 올랐다.9일 매일경제가 KRX섹터별 지수와 미국 10년물 국채 수익률의 추이를 비교해보니 지난해 10월 23일부터 12월 27일까지 국채 수익률이 급격히 하락했던 시기에 미 10년물 국채 수익률(이하 미국채)과 가장 높은 상관관계를 보였던 건 운송 업종인 것으로 나타났다.KRX 운송지수는 미국채와 -0.938의 상관도를 보였다. 이는 음의 상관관계다. 다시 말해 금리인하 기대감에 미국채 수익률이 떨어지면서 반대로 운송업종 주식은 크게 올랐다는 걸 의미한다. 실제로 이 기간 KRX 운송 지수도 790.86에서 1000.58로 26.5% 상승하며 조사한 13개 업종 지수 중 가장 좋은 성과를 거뒀다. KRX운송은 HMM, 대한항공, 현대글로비스, 한진칼 등이 포함된 지수다.\n\n\n\n다만 해운주가 포함된 KRX운송의 당시 주가 급등은, 지난해 12월 중순 예맨의 이슬람 반군 후티가 홍해에서 이스라엘 상선을 공격해 해운사들이 수에즈운하를 우회했던게 큰 영향을 미쳤다. 당시 해운 운임이 급등하면서 해운사들의 주가도 급등했다.두번째는 KRX 헬스케어다. 이 지수는 미국채와 -0.905의 상관도를 보였다. 이 기간 주가상승슐도 25.1%로 KRX운송에 이어 두번째로 높았다. 이 지수는 삼성바이오로직스, 셀트리온, HLB, 알테오젠, SK바이오팜 등으로 구성됐다.헬스케어 섹터 투자 심리는 금리와 높은 연관성을 보인다. 신약개발 등에 큰 비용이 들기 때문이다. 올 연초에도 미국의 하반기 금리 인하에 대한 기대감에 힘입어 주요 헬스케어 기업들 의 주가가 강세였다가 금리인하 지연으로 상승폭을 일부 반납한 바 있다.KRX 미디어&엔터테인먼트가 -0.895의 상관도를 나타내며 뒤를 이었다. 다만 이 업종 지수는 네이버와 카카오, 크래프톤, 엔씨소프트 등 소위 성장주로 불리는 종목들이 대거 포함돼있다. 따라서 금리에 매우 민감하게 반응할 수밖에 없다.반면 경기소비재와 필수소비재주는 각각 -0.310, -0.149의 상관계수를 기록하며 미국채 수익률과 크게 상관이 없는듯한 움직임을 보였다. LG전자, 한샘, 호텔신라, 신세계 등이 포함되어 있는데, 지수내에서 가전, 여행, 유통 등 업종에 따라 판이한 주가 움직임을 보였기 때문으로 보인다.필수소비재의 경우 아모레퍼시픽, LG생활건강, 이마트, 농심 등이 포함된 지수다. 필수소비재는 말 그대로 일상생활에서 필요한 소비재를 생산하는 업종을 말한다. 다른 주식에 비해 경기 변화와는 무관하게 주가흐름이 나타나는 경우가 많다. 당연히 미국채 10년물 금리와는 별개의 흐름을 보이는 경향이 크다.",
        "ticker": [
            "011200",
            "003550",
            "051900",
            "066570",
            "034730",
            "326030",
            "004370",
            "003490",
            "207940",
            "068270",
            "004170",
            "090430",
            "036570",
            "139480",
            "035720",
            "259960",
            "009240",
            "002320",
            "180640",
            "086280",
            "008770"
        ]
    },
    {
        "title": "김병환 기재차관, 씨티은행 부회장에 \"기업밸류업·외환시장선진화 협조\" 당부",
        "date": "2024.05.09. 오후 2:31",
        "content": "강한 성장세 및 외환·자본시장 제도개선 노력 긍정 평가\n\n\n\n김병환(가운데) 기획재정부 차관이 9일 정부 서울청사에서 제이 콜린스 씨티은행 부회장과 면담에 앞서 기념촬영을 하고 있다. 왼쪽부터 마이클 폴러스 씨티은행 아태지역 공기업 영업 총괄, 제이 콜린스 씨티은행 부회장, 김병환 차관, 유명순 한국씨티은행장, 강윤덕 한국씨티은행 부문장. 사진=기재부[서울경제] 김병환 기획재정부 1차관은 9일 제이 콜린스 씨티은행 부회장과 만나 글로벌·한국 경제전망과 한국의 기업 밸류업 프로그램 및 외환시장 구조개선 등에 대해 논의를 가졌다. 씨티은행은 미국에 본사를 둔 212년 역사의 글로벌 대표은행으로 자산규모만 우리돈 3323조 원의 세계 7위의 은행이다. 기획재정부는 이날 정부 서울청사에서 김 차관이 제이 콜린스 부회장을 만나 한국 정부의 성장동력 회복 노력과 역동경제를 설명했다고 밝혔다. 김 차관은 “최근 한국경제의 양호한 회복 흐름이 지속되는 가운데, 안주하지 않고 지속 가능한 성장동력 확보를 위해 상반기 중 역동경제 로드맵을 마련·발표하겠다”고 말했다. 그러면서 “외환시장 구조개선 및 기업 밸류업 프로그램을 차질없이 추진하는 등 한국의 외환·자본시장 선진화를 위해 지속 노력할 예정”이라고 말했다. 특히 김 차관은 씨티은행에게 올해 7월 본격 시행 예정인 외환시장 구조개선에 맞춰 씨티은행(런던·싱가폴)도 해외외국환업무취급기관(RFI) 등록 절차를 조속히 마무리해 한국 외환시장에 적극 참여해 줄 것을 당부했다. 제이 콜린스 부회장도 “이번 1분기 예상보다 강했던 한국의 경제성장률이 향후에도 지속되기를 기대된다”고 말했다. 이어 “외환시장 구조개선 및 기업밸류업 프로그램이 본격 추진된다면 한국의 외환·자본시장이 한 단계 발전하는데 도움이 될 것”이라고 말했다. 한편 정부는 한국의 외환·자본시장 선진화를 위한 제도개선 노력을 적극 홍보하기 위해 글로벌 금융기관 및 해외 주요 투자자 등과 긴밀한 소통을 지속 이어나갈 예정이다.",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "축사하는 김소영 부위원장",
        "date": "2024.05.09. 오후 2:29",
        "content": "(서울=연합뉴스) 김소영 금융위원회 부위원장이 9일 오후 서울 여의도 금융투자협회에서 금융투자협회, 한국거래소, 넥스트레이드 등 유관기관과 함께 개최한 ATS 운영방안 세미나에 참석해 축사하고 있다. 2024.5.9 [금융위원회 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "김소영 부위원장, ATS 운영방안 세미나 축사",
        "date": "2024.05.09. 오후 2:29",
        "content": "(서울=연합뉴스) 김소영 금융위원회 부위원장이 9일 오후 서울 여의도 금융투자협회에서 금융투자협회, 한국거래소, 넥스트레이드 등 유관기관과 함께 개최한 ATS 운영방안 세미나에 참석해 축사하고 있다. 2024.5.9 [금융위원회 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "축사하는 김소영 부위원장",
        "date": "2024.05.09. 오후 2:29",
        "content": "(서울=연합뉴스) 김소영 금융위원회 부위원장이 9일 오후 서울 여의도 금융투자협회에서 금융투자협회, 한국거래소, 넥스트레이드 등 유관기관과 함께 개최한 ATS 운영방안 세미나에 참석해 축사하고 있다. 2024.5.9 [금융위원회 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "김소영 부위원장, ATS 운영방안 세미나 축사",
        "date": "2024.05.09. 오후 2:29",
        "content": "(서울=연합뉴스) 김소영 금융위원회 부위원장이 9일 오후 서울 여의도 금융투자협회에서 금융투자협회, 한국거래소, 넥스트레이드 등 유관기관과 함께 개최한 ATS 운영방안 세미나에 참석해 축사하고 있다. 2024.5.9 [금융위원회 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[특징주]실리콘투, 올 1분기 ‘깜짝 실적’에 상한가…신고가도 기록",
        "date": "2024.05.09. 오후 2:27",
        "content": "[이데일리 박순엽 기자] 화장품 유통 기업 실리콘투가 올해 1분기 ‘어닝 서프라이즈’(깜짝 실적)를 기록한 데 따라 주가도 가격 제한 폭(상한가)까지 올랐다. 9일 마켓포인트에 따르면 실리콘투(257720)는 이날 오후 2시 17분 현재 전 거래일 대비 4640원(29.82%) 오른 2만200원에 거래되고 있다. 이는 실리콘투의 52주 최고가 기록이다. \n\n\n\n이 같은 실리콘투의 주가 상승세는 이날 발표한 지난 1분기 실적의 호조에 따른 영향으로 풀이된다. 실리콘투의 지난 1분기 연결기준 영업이익은 전년 동기 대비 297.06% 증가한 294억원, 같은 기간 매출액은 158.44% 늘어난 1499억원으로 잠정 집계됐다. 금융정보제공업체 에프엔가이드에 따르면 증권가가 추정한 실리콘투의 1분기 영업이익은 130억원, 매출액은 1100억원이었다."
    },
    {
        "title": "[특징주]삼성전자, 미중 반도체 갈등 속 ‘8만전자’ 공방",
        "date": "2024.05.09. 오후 2:26",
        "content": "[이데일리 원다연 기자] 삼성전자가 9일 장중 1% 넘게 하락하면서 ‘8만전자’ 사수를 위한 공방을 이어가고 있다. 마켓포인트에 따르면 이날 오후 2시 22분 현재 삼성전자(005930)는 전 거래일 대비 1.60% 내린 8만원에 거래 중이다. 주가는 장중 7만9900원까지 내려 8만원대가 깨지기도 했다. 주가 하락은 뉴욕증시에서 기술주가 부진했던 영향이 반영되고 있는 것으로 풀이된다. 미국 정부가 화웨이에 반도체 등을 수출하는 일부 기업에 대한 수출 면허를 취소하면서 인텔이 급락하는 등 반도체주가 부진한 흐름을 나타냈다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "문화계 ‘100억 주식클럽’ 4명 줄어 30명…방시혁과 BTS 멤버들은 하이브 약세로 쓴맛",
        "date": "2024.05.09. 오후 2:15",
        "content": "하이브. 2024.4.30 [이승환기자]문화·콘텐츠 관련 주식을 100억원 넘게 가진 국내 주주가 지난해보다 4명 줄어든 30명으로 나타났다.그 가운데 방시혁 하이브 의장과 그룹 방탄소년단(BTS)의 멤버들은 ‘어도어 사태’로 하이브 주식이 부진을 겪으며 주식 평가액이 감소했다.9일 기업분석전문 한국CXO연구소에 따르면 국내 상장사 중 문화·콘텐츠를 제작하거나 유통하는 업체의 주주 가운데 이달 2일 종가 기준 주식가치가 100억원이 넘는 개인주주는 방 의장, 박진영 JYP엔터 대표, 양현석 YG 총괄 프로듀서 등 30명이다.주식평가액 규모에서 1위를 차지한 방 의장은 연초 대비 주식 규모가 5458억원 줄어든 2조 6303억원이었다.BTS 멤버 중에서는 뷔·슈가·지민·정국의 주식평가액이 지난 1월 2일보다 28억원 줄어든 137억원으로 나타났고, 제이홉·RM이 각각 126억원과 116억원의 하이브 주식을 보유하고 있는 것으로 파악됐다. 진의 하이브 주식 보유액은 105억원이다.‘100억원 클럽’에 가입한 주주 30명의 주식 평가액은 총 3조8479억원이다.방 의장에 이어 JYP엔터테인먼트 최대주주인 박 대표 프로듀서가 JYP 주식 3657억원어치를 보유해 2위를 차지했다.박 대표도 주가 하락으로 보유 주식 가치가 연초 5477억원에서 1820억원 감소했다.또 양현석 YG엔터테인먼트 총괄 프로듀서(1540억원), 신현호 디앤씨미디어 이사회 의장(957억원), 스쿠터 브라운 하이브 사내이사(724억원), 이미자 디앤씨미디어 주주(508억원), 박성찬 다날 회장(472억원)이 그 뒤를 이었다.그 외에 김용화 덱스터스튜디오 최대주주(346억원), 김우택 NEW 회장(335억원), 오영섭 코퍼스코리아 대표이사(334억원), 이재현 CJ그룹 회장(303억원), 양민석 YG엔터테인먼트 대표이사(276억원), 박영석 팬엔터테인먼트 대표이사(268억원) 등이 상위권에 이름을 올렸다.한편 문화·콘텐츠 종목은 아니지만 소프트웨어 개발업체 아티스트유나이티드의 최대주주인 배우 이정재는 이 회사에서만 428억원 상당의 주식 평가액을 기록했다. 그는 드라마 제작사 래몽래인에서도 62억원 수준의 주식 재산을 보유 중이다.오일선 한국CXO연구소 소장은 “문화·콘텐츠 주식 종목 중 대다수 종목은 최근 4개월 새 주식가치가 모두 하락했다”며 “통상적으로 문화·콘텐츠 종목은 실물 경기에 민감하게 반응하는 경향이 높다는 점을 감안하면 국내 주식시장과 경기 상황 역시 아직은 냉기류가 다소 강하다는 것을 보여주는 것으로 분석된다”고 말했다.",
        "ticker": [
            "001040",
            "352820"
        ]
    },
    {
        "title": "코스피, 외국인 '팔자'에 낙폭 확대…2710선 '뚝'",
        "date": "2024.05.09. 오후 2:13",
        "content": "외국인 ‘팔자’ vs 개인·기관 ‘사자’\"외국인 현·선물 순매도 전환\"업종별 하락 우위…금융·보험 등↓[이데일리 이용성 기자] 외국인 순매수세에 하락출발한 코스피 지수가 낙폭을 확대하고 있다. \n\n\n\n9일 마켓포인트에 따르면 오후  1시59분 현재 코스피 지수는 전 거래일 대비 31.33포인트(1.13%) 내린 2713.72을 기록하고 있다. 이날 전 거래일 (2745.05)보다 1.76포인트(0.06%) 내린 2743.29에 개장한 코스피는 외국인에서 대규모 매물이 출회하면서 1% 넘게 떨어지고 있다. 이재원 신한투자증권 연구원은 “코스피는 뚜렷한 방향성 부재한 가운데 이번주 대거 유입된 외국인 자금 이 이탈했다”며 “지수 상승을 견인한 외국인이 현·선물 순매도 전환했다”고 밝혔다. 수급별로는 개인와 기관이 각각 2508억원, 1322억원을 순매수하고 있다. 외국인은 홀로 3862억원 팔고 있다. 프로그램은 차익과 비차익을 합쳐 2957억원 매도 우위를 나타내고 있다. 업종별로는 하락우위다. 운수장비가 2.25% 하락하며 지수 하락을 주도하고 있고, 증권과 금융업, 전기전자 등이 1% 넘게 떨어지고 있다. 이밖에 건설업, 화학, 음식료업 등도 1% 미만 수준으로 약세다. 반면, 전기가스업은 1% 넘게 상승 중이다. 시가총액 상위 종목도 대부분 1% 넘게 빠지면서 하락 우위다. 삼성전자(005930)는 1.60% 내린 8만원에 거래 중이다. LG에너지솔루션(373220), 현대차(005380), KB금융(105560), 삼성물산(028260) 등도 2% 넘게 하락하고 있다. 특히 기아는 3.62% 하락 중이다. 한편 간밤 뉴욕증시는 개별 기업 실적에 주목하며 보합권서 마감했다. 8일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전 거래일 대비 0.44% 오른 3만9056.39를 기록했다. 대형주 벤치마크인 S&5P500지수는 보합인 5187.67에 마쳤고, 기술주 위주의 나스닥지수는 0.18% 빠진 1만6302.76에 거래를 마감했다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "000270",
            "028260",
            "005930",
            "005380"
        ]
    },
    {
        "title": "‘AI 자동 투자’ 콴텍, NH투자증권과 연금저축 서비스 출시",
        "date": "2024.05.09. 오후 2:13",
        "content": "사진=콴텍인공지능(AI) 자동 투자 플랫폼 콴텍이 투자자 편의성 확대를 위해 NH투자증권과 연금저축 계좌 개설 서비스를 선보인다.연금저축은 노후 대비뿐 아니라 최대 99만원의 세액 공제를 받을 수 있는 대표 재테크 상품이다. 콴텍은 2022년 10월 자체 로보어드바이저 AI 기술인 큐엔진(Q-Engine)을 활용한 연금저축 서비스를 출시했다.양사의 이번 제휴로 투자자는 콴텍 애플리케이션에서 NH투자증권 연금저축 계좌를 개설해 콴텍의 대표 연금 상품인 ‘콴텍 퍼펙트 연금 1호’ 상품을 가입할 수 있다.콴텍 퍼펙트 연금 1호는 정기적으로 일정 금액을 매수하는 적립식 투자 방식을 기본으로 한다. 정교한 운영을 위해 4가지 EMP(ETF Managed Portfolio) 전략을 조합했다. 콴텍의 자체 위험관리 시스템 ‘큐엑스(Q-X)’가 24시간 모니터링을 통해 실시간으로 시장 변동성에 대응해 안정적인 투자가 가능하다.또 콴텍은 NH투자증권과 다양한 협업을 진행하고 있다. 올해 하반기 열릴 퇴직연금 로보어드바이저 시장을 대비해 지난 7월 NH투자증권과 발 빠르게 퇴직연금 비대면 로보어드바이저 투자일임을 위한 협약을 맺고, 디지털 운용 개발에 나섰다.NH투자증권과의 협업을 시작으로 콴텍은 증권∙은행과의 퇴직연금 제휴를 확대하고, 50개의 퇴직연금 전용 알고리즘을 자체 개발하며 퇴직연금 로보어드바이저 시장을 준비하고 있다. 그 중 ‘콴텍 에너지모멘텀 글로벌(적극투자형)’은 15.49%의 누적 수익률을 기록하며 차별화된 성과를 보이고 있다.콴텍투자일임 관계자는 “노후 자산 형성에 대한 관심이 높아짐에 따라 더 많은 투자자들이 콴텍의 연금저축 서비스를 보다 쉽게 누릴 수 있도록 연금저축 제휴 증권사를 확대하게 됐다”며 “앞으로도 콴텍의 AI 기술을 활용해 개연연금 시장은 물론 퇴직연금 시장에서도 안정적인 운용 성과를 선보일 것”이라고 말했다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "“한물 간 줄 알았던 이 게임, PC방 다시 휩쓸어”… 목표주가 9만원 쑥",
        "date": "2024.05.09. 오후 1:57",
        "content": "크래프톤 ‘배그’ 역주행에 매출 최대목표주가 31만→40만원으로 상향인도 개척·신작 출시도 순조로워\n\n\n\n1분기 외형 성장과 수익성을 모두 챙기며 ‘어닝 서프라이즈’를 기록한 크래프톤에 대한 주가 눈높이가 올라가고 있다.최승호 상상인증권 연구원은 9일 보고서를 통해 “지금처럼 펍지(PUBG, 배틀그라운드) 고성장과 업데이트 긍정적 효과가 맞물리면 신작 모멘텀 없이 실적 증익만으로도 매수 매력이 풍부하다”며 크래프톤 목표주가를 기존 31만원에서 40만원으로 상향했다.\n\n\n\n 최근 어닝 서프라이즈를 기록한 크래프톤의 ‘펍지(PUBG, 배틀그라운드)’.전날 크래프톤은 1분기 매출액과 영업이익이 각각 전년 동기 대비 24%, 10% 증가한 6660억원과 3110억원을 기록했다고 발표했다. 이는 컨센서스를 약 17%, 29% 상회한 수치였다. 역대 최대 분기매출을 경신했으며 영업이익률은 47%에 달한다.호실적은 배틀그라운드 ‘역주행’이 견인했다. 무료화가 진행됐던 2022년 배틀그라운드 PC 매출액은 4648억원으로 전년대비 16.7% 성장하는 데 그쳤지만, 2023년 전년대비 25.6% 성장한 5839억원을 기록한 데 이어 올 1분기에는 2437억원을 기록하며 무료화 이후 역대 최고치를 달성했다.최 연구원은 “펍지가 질려서 떠났던 유저가 다시 돌아올 만한 충분한 시간이 지났고 론도맵이 업데이트 되는 등 전과 다른 쾌적한 게임경험을 제공했다”며 “올해 언리얼엔진5 업데이트가 다시 트래픽이 반등하는 계기가 될 것으로 판단한다”고 밝혔다.신작 모멘텀도 유효하다는 관측이다.임희석 미래에셋증권 연구원은 이날 “연내 정식 출시를 목표로 다크앤다커M 출시 작업이 순조롭게 이어지고 있다”며 “지난 4월 진행된 다크앤다커M 국내 1차 CBT에서는 사전 예약자 수준인 5만명이 참가했다”고 설명했다. 그러면서 크래프톤 목표주가를 기존 34만원에서 37만원으로 올려잡았다.인도 시장 개척과 중장기 파이프라인 확대도 순조롭다는 분석이다.김지현 흥국증권 연구원은 “‘불렛 에코 인디아’의 4월 인도 출시와 연내 ‘쿠키런’ 인도 출시를 비롯해 6개 이상의 신작을 통해 인도라는 신흥 시장에서 퍼블리셔로서 입지를 증명하게 될 것”이라며 크래프톤 목표주가를 기존 32만원에서 36만원으로 상향 제시했다.이선화 KB증권 연구원은 “‘Scale Up the Creative’ 전략을 속도감 있게 진행하기 위해 2PP(지분투자와 퍼블리싱 결합) 확대를 전략적 방향으로 수립한 크래프톤은 올해 상반기 9건의 투자를 진행하며 중장기 성장 동력을 확보했다”며 크래프톤 목표주가를 32만원에서 35만원으로 높였다.",
        "ticker": [
            "006800",
            "001290",
            "004080",
            "259960"
        ]
    },
    {
        "title": "미국발 규제 뉴스에 비트코인 6만1000달러선으로 [매일코인]",
        "date": "2024.05.09. 오후 1:56",
        "content": "챗GPT별다른 호재소식이 없는 가운데 미국발 규제 관련 소식이 전해지면서 비트코인이 새벽중 3% 급락했다.미국 하원이 가상자산업계를 위축 시킬 수 있는 법안을 무효화하는 공동 결의안을 통과시켰지만 조 바이든 미 대통령이 거부권을 행사하겠다고 밝혔다.시장 전체적으로는 미국 연방준비제도(Fed·연준)의 올해 금리인하에 대한 불확실성이 제기되면서 상승동력을 찾지 못했다.\n\n\n\n9일 코인마켓캡 등에 따르면 비트코인은 전날보다 1.80% 하락한 6만1193달러에 거래를 마쳤다. 이날 오전에도 뚜렷한 반등세를 보여주진 못하고 있다.최근 약세를 보였던 이더리움은 비트코인보다 하락폭이 작았다. 이더리움은 8일 거래를 1.05% 하락한 2974달러에 마쳤다.비트코인은 국내 업비트 기준으론 전날보다 1.97% 하락한 8587만원에 일거래를 마쳤다. 지속적인 약세로 국내 투자자들의 투자심리가 약해지며 김치프리미엄은 2.58%로 최근 가장 낮은 수준을 유지했다.\n\n\n\n 미국 대통령실이날 투자자들의 관심을 가장 많이 받은 소식은 조 바이든 미 대통령이 이날 미국 하원에서 통과된 ‘SAB121 법안 무효화 공동 결의안’에 대해 거부권을 행사하겠다는 것이다.이 소식은 한국시간으로 9일 오전 3시30분경 전해졌는데, 이후 비트코인은 3%가량 하락했다.SAB 121 법안은 가상자산 수탁기관이 고객 자산을 대차대조표에 부채로 기록할 것을 요구하는 내용이다. 가상자산 업계에서는 해당 지침이 의무화될 시 커스터디 사업 위축을 우려해 왔다.\n\n\n\n알트코인 중에서는 이더리움클래식(ETC)가 가격이 뛰며 주목을 받았다.ETC는 이더리움과는 달리 작업증명(PoW)코인이다.비트코인처럼 반감기가 존재한다. 이더리움 클래식의 반감기는 이번달 말이다.지난 8일에도 ETC의 반감기가 이슈가 되며 순간적으로 8% 가량 가격이 올랐다. 다만 ETC의 경우 다른 체인에 비해 개발자도 부족하고 사용자도 적어 미래 전망이 다소 아쉬운 측면이 있다. ETC는 이날 8% 가량 올랐던 상승폭을 모두 반납했다.\n\n\n\n NYSE<연합뉴스>최근 가상자산시장에 큰 영향을 미치는 거시경제는 여전히 방향성을 잡지 못하고 있다.간밤 뉴욕증시 또한 미국 연방준비제도(Fed·연준)의 올해 금리인하에 대한 불확실성이 제기되면서 혼조세를 보였다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 172.13포인트(0.44%) 상승한 39,056.39에 거래를 마쳤다.이날 수잔 콜린스 보스턴 연방준비은행(연은) 총재는 메사추세츠 공과대학(MIT) 슬론 경영대학원 연설에서 “예상보다 강한 인플레이션과 경제 활동은 연준의 이중 책무를 달성하는데 이전에 생각한 것보다 더 오랜 시간이 걸리고, 진행이 고르지 않을 수 있음을 시사한다”고 말했다. 이어 “통화정책의 시기와 전체적인 영향 면에서 불확실성은 여전히 높다”고 했다."
    },
    {
        "title": "MBK파트너스, 日 럭셔리주얼리 브랜드 타사키 매각",
        "date": "2024.05.09. 오후 1:54",
        "content": "경영권 확보 7년만에 2배 이상 수익\n\n\n\n 웨딩밴드로 인기 많은 브랜드 타사키 자료사진MBK파트너스가 일본의 럭셔리 주얼리 브랜드 타사키를 매각한다. 지난 2017년 지분 100%를 확보한 후 7년 만이다.9일 투자은행(IB) 업계에 따르면, MBK파트너스는 내달 중 홍콩계 사모펀드(PEF) 운용사인 파운틴베스트와 일본계 PEF 유니슨 컨소시엄에 타사키의 지분 100%를 매각하는 주식매매계약(SPA)을 체결한다.1954년 일본에서 설립된 타사키는 진주 가공에 특화된 주얼리 브랜드다. MBK파트너스가 지난 2017년 지분 100%를 공개매수로 확보한 이후 상장폐지를 통해 경영권 확보와 기업 가치 제고에 나섰다.이후 기존과 달리 럭셔리 브랜드로 시장에서 성공적으로 포지셔닝하면서 일본내 입지를 넓혔다. 2018년에는 일본 악세사리 브랜드 아카(Ahkah)를 볼트온 전략으로 인수하는 등 외형 확장에도 공을 들였다.이번에 거래되는 타사키의 기업 가치와 관련 양측은 6억달러(약 8207억원) 이상으로 합의했다. MBK파트너스는 7년여 만에 2배 이상의 수익을 올리게 된 셈이다."
    },
    {
        "title": "유안타증권, 가정의달 맞아 자녀 계좌 개설 이벤트",
        "date": "2024.05.09. 오후 1:53",
        "content": "유안타증권이 가정의 달을 맞아 ‘자녀 계좌 개설 이벤트’를 개최한다.9일유안타증권은 가정의 달인 5월 1일부터 20일까지 ‘자녀 계좌 개설 이벤트’를 진행한다고 밝혔다.유안타증권에 최초로 주식계좌를 개설하고 모바일 투자 플랫폼인 ‘티레이더M’으로 주식 선물 받기를 완료하면 미성년 자녀 선착순 100명에게 국내주식 투자 지원금 2만원 쿠폰을 제공한다.주식 선물을 보낸 고객 선착순 100명도 1만원 용돈 지원금 쿠폰을 받을 수 있다.‘티레이더M’의 주식 선물하기는 연락처를 아는 지인에게 주식을 보내고, 상대가 선물을 받으면 받는 사람 계좌에서 자동으로 주식 주문이 이뤄지는 서비스다. 종목과 금액을 설정해 보낼 수 있고 받는 사람은 금액 내에서 종목을 변경해 매수할 수도 있다.유안타증권은 이와 함께 미국·일본주식 투자 지원금 각 1만원 쿠폰 지급 이벤트도 진행 중이다.올해 1월부터 3월까지 미국·일본 주식 매매 경험이 없는 신규·휴면 고객이 대상으로, 5월과 6월 각 1회씩 쿠폰을 다운받을 수 있다.",
        "ticker": [
            "001680",
            "003470"
        ]
    },
    {
        "title": "[오후시황] 외국인 매도세에 코스피 2720선 추락",
        "date": "2024.05.09. 오후 1:25",
        "content": "9일 서울 중구 하나은행 딜링룸 현황판에 코스피 지수가 표시되고 있다. 연합뉴스[서울경제] 외국인 투자가들의 순매도세에 코스피가 1% 가까이 하락 중이다.9일 오후 1시 20분 코스피는 전날보다 23.76포인트(0.87%) 내린 2721.29를 나타내고 있다. 이날 코스피는 전장보다 1.76포인트(0.06%) 내린 2743.29에 출발한 이후 2450 돌파를 목전에 두기도 했으나 외국인의 매도세에 낙폭이 커지고 있다.지금까지 개인과 기관은 각각 1454억 원, 1821억 원을 순매수했다. 반면 외국인은 3252억 원을 순매도했다.코스피 시가총액 상위권 종목은 모두 하락 중이다. 삼성전자(005930)와 SK하이닉스(000660)는 각각 1.23%, 0.96%씩 하락 중이다. LG에너지솔루션(373220)(-2.04%), 삼성바이오로직스(207940)(-0.88%), 현대차(005380)(-2.48%), 기아(000270)(-3.53%), 셀트리온(068270)(-1.54%) 등이 모두 약세다.같은 시각 코스닥은 전날보다 0.85포인트(0.10%) 내린 871.57을 기록하고 있다. 이날 코스닥은 전장보다 1.25포인트(0.14%) 내린 871.17에 출발했다.한지영 키움증권 연구원은 “코스피가 2700선 안착에 성공하며 하단을 확보한 가운데 개별 이슈에 따른 순환매 장세가 이어지다가 장 후반 옵션만기일 영향으로 변동성이 확대될 것으로 예상된다”고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "039490",
            "005380"
        ]
    },
    {
        "title": "코스피, 2710선까지 낙폭 확대…외인 '팔자' 돌변",
        "date": "2024.05.09. 오후 1:21",
        "content": "사진=게티이미지뱅크코스피지수가 오후장 들어 낙폭을 확대하고 있다.9일 오후 1시14분 현재 코스피지수는 전일 대비 0.91% 떨어진 2719.99를 기록 중이다. 오전 내내 2730선에서 등락을 거듭하던 코스피지수는 외국인이 매도 규모를 늘리면서 하락으로 방향을 틀었다.유가증권시장에서 외국인 투자자가 3250억원 순매도하고 있다. 외국인은 코스피에서 8거래일 만에 팔자세로 전환했다. 기관과 개인은 각각 1808억원과 1468억원 매수우위다.시가총액 상위종목들이 일제히 내림세다. 삼성전자와 SK하이닉스가 각각 1.23%와 0.96% 떨어지고 있다. 현대차와 기아도 각각 2.69%와 3.62% 내리고 있다.전날 1분기 실적을 발표한 카카오뱅크는 성장성 우려에 6%대 급락 중이다. 반면 전날 상장한 HD현대마린솔루션은 6%대 급등하고 있다.",
        "ticker": [
            "267250",
            "443060",
            "034730",
            "000660",
            "000270",
            "005930",
            "035720",
            "323410",
            "005380"
        ]
    },
    {
        "title": "코스피 장중낙폭 확대…외국인 매도세에 2726선까지 '털썩'[장중시황]",
        "date": "2024.05.09. 오후 12:30",
        "content": "외국인 2146억 원 순매도…8거래일 만에 매도 전환\n\n\n\n2024.5.7/뉴스1 ⓒ News1 이광호 기자(서울=뉴스1) 김정현 기자 = 코스피가 8거래일 만의 외국인 매도세에 장중 낙폭을 확대하며 2726선까지 밀렸다.9일 낮 12시18분 기준 코스피는 전날 대비 18.42p(0.67%) 하락한 2726.63를 가리키고 있다.이날 코스피는 전일 대비 0.06% 내린 2743.29에 출발해 장초반 2748.59까지 올랐으나 하락 전환해 2730선이 깨졌다.이같은 하락은 지난 7거래일간 순매수하던 외국인의 매도세에 따른 것이다. 외국인은 2146억 원 순매도했다. 반면 개인은 752억 원, 기관은 1420억 원 각각 순매수했다.코스피 시가총액 상위 10개 종목 중 기아(000270) -2.33%, LG에너지솔루션(373220) -2.04%, 현대차(005380) -1.65%, 셀트리온(068270) -1.59%, KB금융(05560) -1.42%, 삼성바이오로직스(207940) -0.88%, SK하이닉스(000660) -0.84%, 삼성전자(005930) -0.74%, POSCO홀딩스(005490) -0.62%, 삼성전자우(005935) -0.6% 모두가 하락했다.같은 시간 코스닥은 전날 대비 1.32p(0.15%) 하락한 871.10를 가리키고 있다.개인은 1271억 원 순매수했다. 외국인은 489억 원, 기관은 681억 원 각각 순매도했다.코스닥 시가총액 상위 10개 종목 중 클래시스(214150) 18.08%, 엔켐(348370) 14.71%, 리노공업(058470) 0.68% 등은 상승했다. HPSP(403870) -5.09%, 셀트리온제약(068760) -2.7%, 에코프로비엠(247540) -2.02%, 레인보우로보틱스(277810) -1.72%, 에코프로(086520) -1.48%, 알테오젠(96170) -1.21%, HLB(028300) -0.47% 등은 하락했다.등락률 상위업종은 인터넷과 카탈로그 소매(6.71%), 출판(6.47%), 전기장비(3.24%), 건강관리장비와 용품(3.00%) 등이다. 등락률 하위업종은 건강관리업체 및 서비스(-2.17%), 양방향미디어와서비스(-1.94%), 자동차(-1.90%), 은행(-1.66%) 등이다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "005935",
            "068270",
            "005380"
        ]
    },
    {
        "title": "\"외국인들 웬일이야\"…강달러에도 한국 주식 '줍줍', 뭐 샀길래",
        "date": "2024.05.09. 오전 11:53",
        "content": "오늘의 포인트\n\n\n\n[서울=뉴시스] 김혜진 기자 = 코스피가 전 거래일(2745.05)보다 1.76포인트(0.06%) 내린 2743.29에 개장한 9일 오전 서울 중구 하나은행 딜링룸 전광판에 지수가 표시되고 있다.   코스닥지수는 전 거래일(872.42)보다 1.25포인트(0.14%) 하락한 871.17에 거래를 시작했다. 원·달러 환율은 전거래일보다 3.5원 오른 1365원에 거래 출발했다. 2024.05.09. jini@newsis.com /사진=김혜진코스피가 2700선에서 공방전을 벌이는 가운데 국내 증시에 영향력을 발휘하는 외국인 수급의 향배에 관심이 쏠린다. 1분기 이익이 개선됐고 외국인 수급이 지속될 업종에 집중하는 전략이 필요하다는 분석이 나온다.9일 금융감독원에 따르면 외국인은 지난달까지 국내 주식시장에서 2조6000억원 어치 주식을 순매수했다. 6개월 연속 순매수세다. 최근처럼 달러 대비 원화가 약세인 시기엔 이례적이다. 외국인은 원화 가치가 떨어질 땐 환차손 위험으로 인해 주식을 파는 것이 일반적이다. 국내 기업의 실적 개선과 저평가 매력을 감안한 것으로 보인다. 다만 지난달 말 기준 외국인의 주식 보유액은 805조5000억원(4월 말일 기준 평가액)으로 전월 대비 17조700억원 감소했다. 실적 개선 업종에 대한 외국인의 관심이 높았다. 교보증권과 자본시장 분석서비스 퀀트와이즈에 따르면 외국인이 지난달 코스피에서 가장 많이 순매수한 업종은 반도체로 1조3596억원을 순매수했다. 뒤를 이어 자동차(1조128억원) 기계(5622억원)이 뒤를 이었다. 반도체·자동차 업종은 삼성전자 SK하이닉스 현대차 기아 등이 잇따라 지난 1분기 호실적을 발표한 업종이다.\n\n\n\n[서울=뉴시스] 정병혁 기자 = 삼성전자 반도체 사업이 반도체 업황의 회복으로 5분기 만에 흑자 전환했다. 삼성전자는 올해 1분기 연결기준 매출 71조9156억원, 영업이익 6조6060억원을 거둔 것으로 집계됐다고 30일 공시했다. 매출은 전년동기대비 12.8% 늘고 영업이익은 931.9% 급증했다. 사진은 30일 서울 서초구 삼성전자 서초사옥. 2024.04.30. jhope@newsis.com /사진=정병혁반도체·자동차에 대한 외국인의 관심은 이어지고 있다. 한국 거래소에 따르면 전날 코스피에서 외국인 순매수 상위 1위 종목은 삼성전자로 순매수 규모는 1313억원이었다. 아울러 현대차와 기아에 대한 외국인 순매수 액도 각각 200억원이 넘었다. 다만 외국인의 '변심' 가능성도 염두에 둬야 한다는 지적이 나온다. 외국인이 대거 매수할 때 투자자도 종목을 사들였다가 외국인의 매도 전환으로 인해 손실을 입을 가능성도 있다. 강민석 교보증권 연구원은 \"외국인이 순매수하기 전에 (투자자가) 외국인이 순매수할 업종을 매수하면 코스피 대비 주가가 초과 상승할 확률이 70%가 넘지만 확인된 이후 매수할 경우 확률이 50% 수준으로 급격히 떨어진다\"고 말했다. 그는 \"외국인 투자자들이 순매수에서 순매도로 전환하는 업종이 아닌 순매수를 지속하는 업종을 찾아야 한다\"고 했다.외국인이 주로 매수하는 업종은 이익을 창출할 기회가 늘어나는 업종이 꼽힌다. 교보증권은 이같은 기준에 부합한 업종으로 자동차, 기계, 반도체, 은행, 보험, 유틸리티, 호텔·레저서비스를 제시했다. 이날 오전 11시40분 코스피는 전날보다 13.13포인트(0.48%) 내린 2731.92를 나타냈다. 개인과 기관이 각각 136억원, 946억원 순매수 중이지만 외국인은 998억원 순매도 중이다.",
        "ticker": [
            "034730",
            "000660",
            "030610",
            "000270",
            "005930",
            "005380"
        ]
    },
    {
        "title": "尹 \"금투세 폐지 안하면 엄청난 자금 증시 이탈…국회 협력 요청\"",
        "date": "2024.05.09. 오전 11:38",
        "content": "윤석열 대통령, 질문에 답변(서울=연합뉴스) 홍해인 기자 = 윤석열 대통령이 9일 오전 서울 용산 대통령실 청사 브리핑실에서 열린 '윤석열정부 2년 국민보고 및 기자회견'에서 취재진의 질문에 답하고 있다. 2024.5.9 hihong@yna.co.kr    (서울=연합뉴스) 안용수 김승욱 기자 = 윤석열 대통령은 9일 \"금투세를 폐지하지 않는다면 우리 증시에서 엄청난 자금이 이탈될 것\"이라고 말했다.    윤 대통령은 이날 용산 대통령실에서 열린 '윤석열 정부 2년 국민보고 및 기자회견'에서 \"우리나라는 금융투자, 주식투자와 관련해 배당소득세 등이 선진국에 비해 매우 높은데 금투세까지 얹히게 되면 별로 남는 게 없다\"며 이같이 밝혔다.    윤 대통령은 \"1천400만 개인 투자자의 이해가 걸려있을 뿐 아니라 자본시장이 무너지고 제 기능을 못 하게 되면 실물 산업에 미치는 영향이 매우 크다\"며 \"이 문제는 국회에 강력히 협력을 요청하고 특히 야당의 협조를 구할 생각\"이라고 말했다.    aayyss@yna.co.kr    kind3@yna.co.kr",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "“아무리 봐도 투자할 곳이 없네”…개미들 증시 대기 자금 역대 최대",
        "date": "2024.05.09. 오전 11:23",
        "content": "9일 서울 중구 하나은행 딜링룸 현황판에 코스피·코스닥 지수가 표시되고 있다. [사진 출처 = 연합뉴스]개인투자자들이 마땅한 투자처를 찾아 헤매고 있다. 이렇다 할 주도주마저 자취를 감추고 시장이 지지부진한 흐름을 보이자 매수 대기자금인 종합자산관리계좌(CMA) 잔고가 역대 최대치를 갈아치우면서다.9일 금융투자협회에 따르면 CMA 잔고는 지난 7일 기준 83조8411억원으로 집계됐다. 지난 3일 83조6554억원으로 역대 최대치를 기록한 이후 바로 며칠 새에 기록을 새로 썼다. 지난 2006년 관련 통계 집계 이후 최고치다.CMA란 종합자산관리계좌로 불리는 증권사의 입출금 통장을 의미한다. 대표적으로 환매조건부채권(RP)형, 머니마켓랩(MMW)형, 머니마켓펀드(MMF)형으로 구분 가능하다. 자유롭게 입출금이 가능하고 하루만 맡겨도 이자를 받을 수 있어 주식 투자 대기자금으로 받아들일 수 있다.월간으로 기준을 넓혀 보면 올해 1월 75조3444억원으로 출발한 CMA 잔고는 매월 증가세를 그리고 있다. 월간 기준 CMA 잔고는 ▲2월 27조8959억원 ▲3월 78조8959억원 ▲4월 81조4164억원이다.이날 코스피는 전장보다 1.76포인트(0.06%) 내린 2743.29로 출발한 뒤 낙폭을 키워 2740선을 반납했다. 지수가 보합세를 보이면서 주식시장에서 적극적인 투자에 나서지 않고 맴돌고 있는 대기자금이 늘어나고 있는 것으로 풀이된다.미국의 금리인하 기대감이 꺾이며 지수 상승에 대한 투자자들의 불확실성도 높아지고 있다. 최근 닐 카시카리 미니애폴리스 연방준비은행(연은) 총재는 밀컨 컨퍼런스에서 올해 금리 인상도 배제할 수 없다고 언급하기도 했다.시장이 예상했던 미국 연방준비제도이사회(Fed·연준)의 금리인하 시기가 오는 9월과 12월 두 번이었던 점을 감안하면 당장 9월 금리인하도 쉽지 않을 것이라는 부정적인 관측이 제기되고 있다.증권가에서는 최근 증시 상황을 두고 내주 예정된 증시 일정에 주목할 필요가 있다는 조언을 내놓고 있다. 오는 14일 모건스탠리캐피털인터내셔널(MSCI) 반기 리뷰와 더불어 15일에는 미국 4월 소비자물가지수(CPI) 발표까지 예정되면서 지수에 변동을 가져올 수 있기 때문이다.김지현 키움증권 연구원은 “달러화·유가 안정 등 연방공개시장위원회(FOMC) 이후 매크로 환경은 중립적이고 다음주 CPI 발표 전까지 주요 경제 지표 발표가 없기 때문에 큰 하락이 나타나기 어려운 환경”이라면서도 “다만 빅테크 실적 전후로 반도체, 인공지능(AI)의 추세적인 강세장은 어느 정도 마무리됐다고 판단된다”고 말했다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "코스피 장중 낙폭 커져 2,730대…코스닥 강보합",
        "date": "2024.05.09. 오전 11:23",
        "content": "외국인, 오늘은 매도 우위…시총 상위주 대부분 내려코스닥선 클래시스·엔켐 급등…개인 순매수\n\n\n\n코스피 장 초반 약보합세(서울=연합뉴스) 임화영 기자 = 9일 서울 중구 하나은행 딜링룸 현황판에 코스피 지수가 표시되고 있다.    이날 오전 9시 2분 현재 코스피지수는 전 거래일보다 5.18포인트(0.19%) 내린 2,739.87을 나타냈다.    같은 시각 코스닥지수는 1.20포인트(0.14%) 내린 871.22다. 2024.5.9 hwayoung7@yna.co.kr(서울=연합뉴스) 조민정 기자 = 코스피가 9일 장 중반 약세를 보이면서 2,730대에서 움직이고 있다.    이날 오전 11시 18분 현재 코스피는 전 거래일보다 9.71포인트(0.35%) 하락한 2,735.34를 나타냈다.    지수는 전장보다 1.76포인트(0.06%) 내린 2,743.29로 시작해 장 초반 상승 전환하기도 하는 등 보합권 공방을 벌였으나 시간이 갈수록 낙폭이 확대되는 모양새다.    유가증권시장에서 외국인과 개인이 각각 955억원, 78억원의 매도 우위다. 외국인은 전날까지 7거래일 연속 코스피에서 순매수세를 보였으나 이날은 매도로 전환했다.    기관은 1천88억원어치를 순매수하며 지수를 방어 중이다.    업종별로는 의약품(-0.96%), 운수장비(-0.89%), 증권(-0.79%), 의료 정밀(-0.79%), 보험(-0.50%), 전기전자(-0.33%) 등이 약세다.    반면 전기가스업(2.34%), 운수창고(1.12%), 통신업(0.44%), 종이목재(0.32%) 등은 오르는 중이다.    시가총액 상위 종목 중 삼성전자(-0.25%), SK하이닉스(-0.11%)를 비롯해 LG에너지솔루션(-1.40%), 삼성바이오로직스(-0.63%), 현대차(-1.24%), 기아(-1.21%), 셀트리온(-1.90%) 등 상위 15개 종목이 모두 약세다.    메리츠금융지주(0.62%), 한국전력(2.33%), 크래프톤(0.77%) 등은 오르고 있다.    같은 시각 코스닥 지수는 전장보다 0.48포인트(0.06%) 오른 872.90이다.    지수는 전 거래일보다 1.25포인트(0.14%) 내린 871.17로 장을 시작해 보합권 등락 중이다.     외국인이 428억원, 기관이 493억원을 순매도하는 가운데 개인은 1천77억원의 순매수세를 보였다.    시총 상위 종목 중 에코프로비엠(-2.02%), 에코프로(-1.48%), 셀트리온제약(-2.30%), HPSP(-4.96%) 등이 눈에 띄게 내리고 있다.    반면 클래시스(19.07%)는 호실적 속에 급등했고 엔켐(16.20%), 휴젤(6.47%), HLB(1.68%)도 오르고 있다.     chomj@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "138040",
            "207940",
            "005930",
            "068270",
            "259960",
            "015760",
            "005380"
        ]
    },
    {
        "title": "[주식 초고수는 지금] 이어지는 반도체 사이클 개선 기대…에스티아이 매수 1위",
        "date": "2024.05.09. 오전 11:21",
        "content": "[미래에셋증권 집계]HPSP도 매수 2위 기록\n\n\n\n[서울경제] 미래에셋증권(006800)에서 거래하는 고수익 투자자들이 9일 오전 가장 많이 순매수한 종목은 에스티아이(039440)로 나타났다. HPSP(403870), 폴라리스AI파마(041910), 셀트리온 등이 순매수 상위권에 올랐다.이날 미래에셋증권에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 에스티아이로 집계됐다.에스티아이는 고대역폭메모리(HBM) 관련 장비를 공급하는 기업이다. 메모리반도체 제조 설비 인프라 공급과 리플로우 장비를 주력으로 삼고 있다. 리플로우 장비는 연마 작업으로 기판과 반도체를 붙이는 데 사용되는 장비다. 증권업계는 HBM으로 메모리반도체 시장의 중심이 이동하는 과정에서 에스티아이에게 집중 수혜가 발생할 것으로 전망했다. 고영민 다올투자증권 연구원은 “HBM을 위한 시작(인프라)부터 끝(리플로우)까지 수혜가 이중으로 발생하는 상황”이라며 “특히 리플로우 고객사 확대가 가시화되고 있는 상황인 만큼 재평가가 기대된다”고 설명했다.2위는 HPSP다. HPSP는 반도체 열처리 공정에 사용되는 장비를 개발해 반도체 제조사에 공급하는 장비 업체다. 증권업계는 HPSP 역시 반도체 업황 반등의 집중 수혜를 받을 것이라고 전망했다. 한국투자증권은 HPSP가 1분기 매출 350억 원, 영업이익 200억 원으로 시장 전망치인 194억 원을 상회할 것으로 추산했다. 채민숙 한국투자증권 연구원은 “미국 정부 보조금 지급으로 자금 여력이 있는 미국 고객사의 주문 증가가 가파르다”며 “아직 파운드리랑 메모리 모두 본격적인 사이클이 도래하지 않아 매출 실적이 부진해보일 수 있으나 수주 증가는 이미 시작돼 매 분기 실적 개선이 나타날 것”이라고 말했다.3위는 폴라리스AI파마다. 폴라리스AI파마는 의약품 개발업체로 폴라리스오피스(041020)그룹이 올해 2월 말 인수했다. 폴라리스AI파마는 제약·바이오 분야와 인공지능(AI)을 접목해 사업 영역을 넓힌다는 점에서 시장의 주목을 받는 것으로 풀이된다. 이날 순매도 1위는 다보링크(340360)로 나타났다. 다음으로 이수페타시스(007660), 폴라리스오피스, 넷마블(251270), 삼성중공업(010140) 등이 뒤를 이었다.전 거래일 순매수는 삼성바이오로직스(207940), SK하이닉스(000660), 선익시스템(171090) 순으로 나타났다. 순매도는 네이버(NAVER(035420)), 대한전선(001440), 삼성전자(005930) 순으로 많았다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상 급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "035420",
            "034730",
            "000660",
            "251270",
            "030210",
            "001440",
            "006800",
            "207940",
            "005930",
            "010140",
            "068270",
            "007660"
        ]
    },
    {
        "title": "코스피, 엇갈린 美 금리전망 2730선 공방중…외인 '팔자' 돌아서",
        "date": "2024.05.09. 오전 11:11",
        "content": "정부, 저출생 극복 부처 신설에 관련주↑\n\n\n\n사진=게티이미지뱅크코스피지수가 약보합권에서 등락하고 있다.9일 오전 10시56분 현재 코스피지수는 전일 대비 5.70포인트(0.21%) 내린 2739.35를 기록 중이다. 이날 새벽 뉴욕증시는 미국 중앙은행(Fed)의 올해 금리인하에 대한 불확실성이 제기되면서 혼조세로 마감했다. 유가증권시장에서 외국인과 개인이 각각 1035억원과 38억원 순매도다. 기관만 1135억원 매수우위다.시가총액 상위종목들은 등락이 엇갈리고 있다. 삼성전자 SK하이닉스 삼성바이오로직스 삼성물산을 제외하면 일제히 떨어지고 있다.이날 개장 전 1분기 실적을 발표한 카카오는 1% 하락하고 있다. 카카오는 1분기 영업이익이 1203억원으로 전년 동기 대비 92% 증가했다고 발표했다. 네이버는 일본 라인야후 독립 추진에 소폭 내림세다. NHN은 1분기 호실적 발표에 8% 급등하고 있다.전날 상장 첫 거래일 96% 올랐던 HD현대마린솔루션은 이날 장중 6%대 급등하고 있다. 미중 무역분쟁에서 철강업종이 수혜주로 부각되면서 하이스틸이 25% 넘게 뛰고 있다. 에이피알은 경영진 자사주 매입 소식에 9%대 뛰고 있다.코스닥지수는 3거래일 만에 하락세로 전환했다. 이 시각 현재 코스닥지수는 전일 대비 0.58포인트(0.07%) 내린 871.84를 기록 중이다. 코스닥시장에선 외국인과 기관이 각각 584억원과 441억원 순매도다. 개인만 1098억원 사고 있다.코스닥 시총상위종목들은 등락이 엇갈리고 있다. 에코프로비엠 에코프로 알테오젠 셀트리온제약 레인보우로보틱스 등이 떨어지고 있다. HPSP는 5% 넘게 급락세다. 반면 엔켐이14%대 급등하고 있다. 클래시스는 20% 넘게 폭등하면서 코스닥 시총순위 9위로 뛰어올랐다.정부가 저출생 극복에 총력을 기울이기 위해 새로운 부처 신설 등을 추진한다는 소식에 아가방컴퍼니가 7%대 급등세다. 윤석열 대통령은 이날 오전 취임 2주년 기자회견에서 \"저출생 고령화를 대비하는 기획 부처인 가칭 '저출생대응기획부'를 신설해 국가 아젠다가 되도록하겠다\"고 발표했다.",
        "ticker": [
            "267250",
            "443060",
            "181710",
            "034730",
            "000660",
            "028260",
            "207940",
            "005930",
            "068270",
            "278470",
            "035720",
            "071090"
        ]
    },
    {
        "title": "[속보] 尹대통령 \"금투세 폐지 않는다면 엄청난 자금 증시서 이탈\"",
        "date": "2024.05.09. 오전 11:09",
        "content": "윤석열 대통령 취임 2주년 기자회견(서울=연합뉴스) 홍해인 기자 = 윤석열 대통령이 9일 오전 서울 용산 대통령실 청사 브리핑실에서 '윤석열정부 2년 국민보고 및 기자회견'을 하고 있다. 2024.5.9 hihong@yna.co.kr"
    },
    {
        "title": "문화·콘텐츠 '100억 주식클럽' 30명…2.6조원 방시혁 '1위'",
        "date": "2024.05.09. 오전 11:00",
        "content": "방시혁, 하이브 주가 하락에 1년새 평가액 1.1조원 이상 감소\n\n\n\n방시혁 하이브 의장[하이브 제공. 재판매 및 DB 금지](서울=연합뉴스) 김아람 기자 = 국내 문화·콘텐츠 관련 주식을 100억원 이상 보유한 주주는 30명으로 집계됐다.    기업분석전문 한국CXO연구소는 국내 상장사 중 문화·콘텐츠를 제작하거나 유통하는 업체의 주주 가운데 이달 2일 종가 기준 주식가치가 100억원이 넘는 개인 주주 현황을 조사한 결과 이같이 나타났다고 9일 밝혔다.    '100억원 클럽'에 가입한 주주 30명의 주식 평가액은 총 3조8천479억원이다. 주가 약세로 연초의 4조7천57억원보다는 8천578억원가량 줄었다.    주식 재산 1위는 방시혁 하이브 의장이다. 그는 하이브 주식을 1천315만1천394주 보유했으며, 이달 2일 기준 평가액은 2조6천303억원이다.    다만 하이브 주가 하락에 방 의장의 주식 재산은 연초 3조1천760억원에 비해 5천457억원 감소했다. 1년 전인 작년 5월 2일의 3조7천415억원과 비교하면 1조1천억원 넘게 줄었다.    이어 JYP엔터테인먼트 최대주주인 박진영 대표 프로듀서 겸 COO(창의성 총괄 책임자)가 JYP 주식 3천657억원어치를 보유해 2위를 차지했다.    박 대표도 주가 하락으로 보유 주식 가치가 연초 5천477억원에서 1천820억원 감소했다.    또 양현석 YG엔터테인먼트 총괄 프로듀서(1천540억원), 신현호 디앤씨미디어 이사회 의장(957억원), 스쿠터 브라운 하이브 사내이사(724억원), 이미자 디앤씨미디어 주주(508억원), 박성찬 다날 회장(472억원)이 그 뒤를 이었다.    그 외에 김용화 덱스터스튜디오 최대주주(346억원), 김우택 NEW 회장(335억원), 오영섭 코퍼스코리아 대표이사(334억원), 이재현 CJ그룹 회장(303억원), 양민석 YG엔터테인먼트 대표이사(276억원), 박영석 팬엔터테인먼트 대표이사(268억원) 등이 상위권에 이름을 올렸다.    한편 문화·콘텐츠 종목은 아니지만 소프트웨어 개발업체 아티스트유나이티드의 최대주주인 배우 이정재는 이 회사에서만 428억원 상당의 주식 평가액을 기록했다. 그는 드라마 제작사 래몽래인에서도 62억원 수준의 주식 재산을 보유 중이다.    rice@yna.co.kr",
        "ticker": [
            "001040",
            "012030",
            "352820"
        ]
    },
    {
        "title": "웹젠·NHN, 1Q 호실적 발표에 ‘강세’",
        "date": "2024.05.09. 오전 10:57",
        "content": "NHN과 웹젠이 1분기 호실적 발표에 강세를 보이고 있다.웹젠과 NHN이 1분기 호실적 발표에 강세를 보이고 있다. NHN은 7% 이상, 웹젠은 8% 이상 상승세다.9일 NHN은 지난 1분기에 연결기준 매출 6044억원, 영업이익 273억원, 당기순손실 48억원을 기록했다고 공시했다. 매출이 전분기 대비 1%, 전년동기 대비 10.2% 증가하며 사상 최대 분기 매출을 달성했다. 특히 영업이익이 전분기 대비 흑자전환, 전년동기 대비 42.8% 늘어나며 시장 전망치를 상회했다.웹젠은 지난 8일 장마감 이후 공시를 통해 지난 1분기에 연결기준 매출 615억원, 영업이익 180억원, 당기순이익 206억원을 기록했다고 밝혔다. 매출은 전분기 대비 13% 감소했으나 전년동기 대비 43.7% 증가했다. 영업이익도 전분기 대비 1.5% 감소했으나 전년동기 대비로는 84.6% 늘었다. 웹젠 역시 영업이익 규모가 시장 전망치를 웃돌았다.이에 NHN은 9일 오전 10시 53분 현재 7.54%, 웹젠은 8.88% 상승하고 있다.다만 전일 1분기 연결기준 매출 6659억원, 영업이익 3105억원, 당기순이익 3486억원 등 사상 최대 분기 매출 실적을 공시한 크래프톤의 경우 장초반 52주 신고가를 경신했으나 현재는 내림세다.",
        "ticker": [
            "181710",
            "259960"
        ]
    },
    {
        "title": "하이투자증권 해외주식 계좌수 올들어 45% 증가",
        "date": "2024.05.09. 오전 10:55",
        "content": "[하이투자증권 제공. 재판매 및 DB 금지](서울=연합뉴스) 조성흠 기자 = 하이투자증권은 지난달 말 해외주식의 계좌 수가 지난해 말 대비 45%, 자산은 112% 증가했다고 9일 밝혔다.    이는 미국 주식 매매 서비스를 강화하고 해외주식 투자자 편의성을 대폭 확대한 결과라고 하이투자증권은 설명했다.    하이투자증권은 미국 주식 매매 편의성 강화를 위해 글로벌 바로매매 서비스를 운영 중이다.    이는 주식 매매에 필요한 증거금을 원화와 달러로 통합 사용하도록 해 국내 및 미국 주식 매도 시 결제와 상관 없이 바로 다른 국가의 주식 매매에 활용할 수 있게 해준다. 미국 주식 매매 시 필요한 환전 절차도 자동화해준다.    미국 주식 전문 리서치 하우스인 바바리안리서치와 제휴한 미국 리서치 서비스를 통해 관련 투자 정보를 제공하고 있다.    장 종료 후에는 카카오톡 푸시 메시지를 활용해 마감 시황 자료도 제공한다.    시차 제한 극복을 위한 주간 거래 서비스도 운영 중이다.    하이투자증권 관계자는 \"미국 주식 관련 인프라와 콘텐츠 고도화를 계속해서 추진할 것\"이라며 \"콘텐츠 차별화로 고객 서비스를 확대하고 사업 규모를 키워 영업 저변을 넓혀가겠다\"고 말했다.    josh@yna.co.kr",
        "ticker": [
            "012030",
            "035720"
        ]
    },
    {
        "title": "[특징주]에이피알, 경영진 자사주 매입에 8%대↑",
        "date": "2024.05.09. 오전 10:53",
        "content": "[이데일리 원다연 기자] 에이피알이 9일 경영진 자사주 매입에 강세다. 마켓포인트에 따르면 이날 오전 10시 50분 현재 에이피알(278470)은 전 거래일 대비 8.39% 오른 31만6500원에 거래되고 있다. 에이피알은 이날 김병훈 대표 등 임원 3명이 장내에서 자사주를 매수했다고 공시했다. 김 대표는 개인 명의로 1만1000주(약 32억원)의 자사주를 매입했고 신재하 부사장은 1000주(약 3억원)를, 정재훈 상무는 100주(약 3000만원)를 각각 매수했다.이번에 경영진이 매수한 수량은 1만2100주로 전체 발행 주식의 약 0.16%다.에이피알 임원이 자사주를 매입한 것은 지난 2월 유가증권시장 상장 이후 처음이다.",
        "ticker": [
            "278470"
        ]
    },
    {
        "title": "삼성증권, 삼성선물 미국주식옵션 거래 서비스 오픈",
        "date": "2024.05.09. 오전 10:52",
        "content": "[사진 = 삼성증권]삼성증권은 삼성선물과 함께 미국 상장 개별주식과 상장지수펀드(ETF)를 기초자산으로 하는 미국주식옵션 거래 서비스를 오픈했다고 9일 밝혔다.옵션은 기초자산을 특정 시점에 정해진 가격으로 사거나 팔 수 있는 권리로, 미국주식옵션은 개별주식 주가의 상승 또는 하락에 대한 주식의 매수권리(콜옵션)와 매도권리(풋옵션)를 매매하는 해외파생상품이다.미국주식옵션은 프리미엄만 지불하고 레버리지를 활용하기 때문에 주식에 비해 투자금보다 많은 수익 또는 손실이 발생할 수 있으며 주가의 상승과 하락 양방향 투자가 가능하다.특히 미국주식을 보유하고 있는 투자자들의 경우 주가 상승에 대한 수익과 함께 보유 종목의 콜옵션을 매수해 수익을 극대화할 수 있다. 또 주가하락이 예상될 때는 풋옵션을 매수해 자산을 보호할 수 있다.미국 개별주식옵션은 테슬라, 엔비디아, 애플 등 56개 종목에서 가능하며 매매를 위해서는 삼성증권 해외선물옵션계좌를 개설해야 한다. 미국 ETF옵션(35개종목)과 제로데이 옵션(SPX 위클리)은 삼성선물을 통해서 가능하다.삼성증권은 미국주식옵션 서비스 론칭을 기념해 수수료 무료 이벤트를 5월 한 달간 진행한다. 신청일로부터 한 달간은 고객당 3000계약을 무료로 거래할 수 있으며 오는 12월까지는 계약당 우대수수료를 1달러에 제공한다.삼성선물은 매월 50계약씩 무료로 거래가 가능한 이벤트를 올해 말까지 진행한다.삼성증권 관계자는 “미국주식옵션 서비스가 미국주식을 보유하고 있는 투자자들에게 보유 주식에 대한 손실 리스크를 분산하고, 적은 투자금으로 변동성을 활용해 수익을 높이는 등 포트폴리오를 다양화할 수 있는 기회가 되길 기대한다”고 말했다.",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "에이피알, 상장 후 첫 자사주 매입…총 35억 원 규모",
        "date": "2024.05.09. 오전 10:47",
        "content": "김병훈 대표 포함한 경영진 3명, 자사주 장내 매수해총 1만 2100주 규모···김 대표가 32억 원 매입 나서“책임경영 강화 및 주주가치 제고···회사 성장 자신감”\n\n\n\n김병훈 에이피알 대표. 성형주 기자[서울경제] 김병훈 에이피알(278470) 대표를 포함한 경영진 3명이 상장 후 첫 자사주 매입을 실행했다. 책임경영 강화 및 주주가치 제고를 위해서다. 에이피알은 김 대표를 비롯한 신재하 부사장, 정재훈 상무가 전체 발행 주식의 약 0.16%에 달하는 1만 2100주를 장내 매수했다고 9일 공시했다. 35억 원 이상 규모로 김 대표가 1만 1000주(약 32억 원), 신 부사장인 1000주(약 3억 원), 정 상무가 100주(약 3000만 원)를 매입했다. 에이피알의 경영진이 자사주 매입에 나선 것은 올 2월 유가증권시장(코스피) 상장 이후 이번이 처음이다. 에이피알은 이번 자사주 매입을 통해 경영진이 주주 친화 정책 추진과 책임경영 실천 의지를 나타냈다고 설명했다. 또 회사의 견고한 실적과 미래 성장 동력에 대한 자신감이 매입 결정에 영향을 미쳤다고 덧붙였다. 올 1분기 에이피알의 매출은 1489억 원으로 전년 대비 21.9% 증가했다. 같은 기간 영업이익은 19.7% 오른 278억 원을 기록했다. 아울러 최근 신제품 ‘울트라튠 40.68’을 출시한 데 이어 에이피알팩토리 평택 제2캠퍼스를 본격적으로 가동하는 등 성장 동력을 확보했다.회사 관계자는 “이번 자사주 매입은 회사의 안정적인 실적과 미래 가치에 대한 자신으로 인한 개인적 결정”이라며 “앞으로도 사업 성과와 주주친화 정책을 통해 동반성장을 이어 나가겠다”고 말했다.이날 오전 10시 40분 기준 에이피알의 주가는 31만 000원, 시가총액은 2조 3889억 원이다. 에이피알은 전날 29만 2000원으로 거래를 마쳤다. 에이피알은 상장 전 진행된 수요 예측을 통해 공모가 25만 원을 확정한 바 있다.",
        "ticker": [
            "278470"
        ]
    },
    {
        "title": "여행 회복에 눈높이 상향…하나證 \"하나투어, 올 영업익 2배 전망\"",
        "date": "2024.05.09. 오전 10:46",
        "content": "여행 패턴 식도락·숙박 위주로 변경올해 연간 영업이익 719억원 전망\n\n\n\n[서울경제] 하나증권이 숙박과 음식에 돈을 더 지불하는 여행객들이 늘고 있다며 하나투어(039130)의 올해 연간 영업이익이 지난해의 2배 이상에 달할 것이라고 전망했다.이기훈 하나증권 연구원은 9일 보고서에서 하나투어의 올해 연결 기준 영업이익을 719억 원으로 추정했다. 이는 하나투어의 지난해 영업이익(340억 원)보다 379억 원 더 많은 수치다.이 연구원은 하나투어의 영업이익 개선 요인으로 최근 관광객의 여행 패턴이 식도락과 휴식을 주목적으로 삼는 쪽으로 변화한다는 점을 들었다. 이에 따른 효과가 코로나19 이전 대비 송출객 회복률이 60% 수준에 불과하다는 점을 상쇄할 수 있을 것으로 판단했다. 그는 “5성급 호텔 상품 등의 이익률이 증가하고 있다”고 설명했다.앞서 하나투어는 이달 8일 잠정 실적 발표를 통해 올 1분기 연결 기준 216억 원의 영업이익을 기록했다고 밝혔다. 분기 기준으로 사상 최대 영업이익이다. 금융정보 업체 에프앤가이드에 따르면 국내 증권사들은 이날 직전까지 하나투어의 1분기 영업이익을 평균 173억 원으로 추정했다.1분기 연결 기준 매출액은 전년 동기 대비 121% 증가한 1833억 원을 기록했다. 이 가운데 전세기 매출액만 612억 원을 기록해 전체의 3분의 1을 차지했다. 이 연구원은 “선제적으로 확보한 전세기가 대부분 판매되면서 매출 전환율(23.4%)이 상당히 좋았다”고 말했다.이 연구원은 하나투어의 목표주가를 기존 8만 원으로 유지했다. 하나투어는 전날 6만 2800원에 거래를 마쳤다.",
        "ticker": [
            "039130"
        ]
    },
    {
        "title": "에이피알, 김병훈 대표 등 경영진 3명 자사주 매입",
        "date": "2024.05.09. 오전 10:31",
        "content": "에이피알[에이피알 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 박상돈 기자 = 에이피알은 9일 김병훈 대표 등 임원 3명이 장내에서 자사주를 매수했다고 9일 공시했다.     김 대표는 개인 명의로 1만1천주(약 32억원)의 자사주를 매입했고 신재하 부사장은 1천주(약 3억원)를, 정재훈 상무는 100주(약 3천만원)를 각각 매수했다.     이번에 경영진이 매수한 수량은 1만2천100주로 전체 발행 주식의 약 0.16%다.    에이피알 임원이 자사주를 매입한 것은 올해 2월 유가증권시장 상장 이후 처음이다.     에이피알은 \"경영진의 주주 친화 정책 추진과 책임경영 실천 의지 공표 및 현재의 실적, 미래 성장 동력에 대한 자신감 등이 이번 자사주 매입을 진행하게 된 배경\"이라고 설명했다.    kaka@yna.co.kr",
        "ticker": [
            "012030",
            "278470"
        ]
    },
    {
        "title": "尹 \"ISA비과세 한도 확대·금투세 폐지…국민 바라는 법안 野협조당부\"",
        "date": "2024.05.09. 오전 10:26",
        "content": "윤석열 대통령이 9일 서울 용산 대통령실 청사 브리핑실에서 열린 '윤석열정부 2년 국민보고 및 기자회견'에서 질문에 답하고 있다.연합뉴스[서울경제] 윤석열 대통령이 9일 취임 2주년 기자회견을 앞두고 한 대국민 연설에서 \"정쟁을 멈추고 민생을 위해 정부와 여야가 함께 일하라는 것이 민심\"이라고 강조했다.윤 대통령은 이날 용산 대통령실 집무실에서 발표한 '윤석열 정부 2년 국민보고'에서 \"앞으로 여야 정당과 소통을 늘리고 민생 분야 협업도 더욱 강화하겠다\"며 이처럼 말했다. '국민보고'는 이날 오전 진행될 기자회견 질의응답을 앞두고 진행한 모두발언 격이다.윤 대통령은 특히 \"정부가 민생을 위해 일을 더 잘하려면 국회 협력이 반드시 필요하다\"며 국회 협조를 당부했다. 조세특례제한법과 소득세법 개정, '아이돌봄 지원법', 저출생대응기획부 신설을 위한 정부조직법 개정 등을 위해 야당도 힘을 모아 달라는 것이다. \"정작 할 일은 뒤로 미뤄놓은 채 진영 간 갈등을 키우는 정치가 계속되면, 나라의 미래도, 국민의 민생도 어두울 수밖에 없다\"고도 강조했다."
    },
    {
        "title": "[컨콜 종합] NHN, 탄탄한 게임 사업…수익성 개선 ‘지속’",
        "date": "2024.05.09. 오전 10:21",
        "content": "1Q 영업익 273억 ‘호조’…하반기 신작게임 출시\n\n\n\n NHN엔에이치엔(대표 정우진, 이하 NHN)이 게임 사업의 안정적인 성장세를 중심으로 분기 최대 매출 실적을 달성했다. 영업이익도 시장 전망치를 웃돌며 수익성 개선 기대감을 높였다. NHN은 올해 하반기 신작 게임 ‘다키스트 데이즈’ 출시, 클라우드 사업의 성장, 중국 커머스 사업 정상화 등을 통해 실적 개선을 지속할 계획이다.9일 NHN은 지난 1분기에 연결기준 매출 6044억원, 영업이익 273억원, 당기순손실 48억원을 기록했다고 공시했다. 매출은 전분기 대비 1%, 전년동기 대비 10.2% 증가했고 영업이익은 전분기 대비 흑자전환, 전년동기 대비 42.8% 늘었다. 당기순이익의 경우 전년동기 대비 NHN클라우드 투자유치 관련 법인세비용 감소 기저로 적자전환했고 전분기 대비로는 손상차손 등 영업외손익 기저로 적자 규모가 축소됐다.부문별 매출은 게임 부문이 모바일게임의 성장에 힘입어 전년동기 대비 4.2%, 전분기 대비 9.1% 증가한 1219억원을 기록했다. ‘라인 디즈니 츠무츠무’가 10주년 이벤트에 힘입어 2018년 이래 분기 최고 매출을 달성했고 ‘요괴워치 뿌니뿌니’와 ‘#콤파스’ 등도 두 자리 수의 성장을 보였다. 이에 힘입어 모바일게임 매출은 전년동기 대비 8.7%, 전분기 대비 10.6% 증가한 802억원에 달했다. PC게임 매출은 설 연휴 성수기 효과로 전분기 대비 6.1% 증가했으나 전년대비로는 모바일 웹보드 매출 비중의 증가로 전년동기 대비 3.6% 감소한 416억원이다.결제 및 광고 부문은 NHN KCP의 국내외 주요 가맹점 결제 규모 증가에 힘입어 전년 동기 대비 15.6% 증가했으나 전 분기 대비로는 1.6% 감소한 2884억원으로 집계됐다. 페이코의 경우 매출 기여 거래금액이 전년동기 대비 4% 증가한 1조4000억원을 기록했고 쿠폰 및 포인트 거래 감소에도 기업복지솔루션 중심의 B2B 거래금액이 전년동기 대비 27% 증가하며 성장을 이뤄냈다.커머스 부문은 지난해 하반기 인수한 ‘아이코닉’의 영향으로 전년동기 대비 26.0% 증가했으나 전분기 대비로는 13.1% 감소한 637억원으로 나타났다. 중국 사업 정상화를 지속하며 1분기에도 일부 손실이 발생했다.기술 부문은 전년동기 대비 5.0% 감소했으나 1분기부터 ‘광주 국가AI데이터센터’에서 발생하는 매출을 본격적으로 인식하기 시작하며 전분기 대비로는 20.6% 증가한 951억원을 달성했다.콘텐츠 부문은 450억원으로 전년동기 대비 7.5% 증가, 전분기 대비 9.6% 감소했다. NHN코미코는 로맨스판타지 장르 중심의 안정적 트래픽이 지속되고 있으나 전분기 베스트셀러 출시 영향 기조로 분기로는 감소했고 NHN링크도 프로야구 시즌권 판매 증가로 전년동기 대비 매출이 2배 이상 증가했지만 공연성수기 종료로 분기 매출이 줄었다.영업비용은 전년동기 대비 9% 증가, 전분기 대비 4.8% 감소한 5771억원으로 집계됐다. 전분기 대비 10.7%, 전년동기 대비 15.3% 줄어든 광고선전비가 눈길을 끌었다. 지급수수료도 NHN KCP 및 중국 커머스 자회사 IBT 매출원가 감소로 전분기 대비 5% 줄었다.NHN은 하반기 게임 사업의 신규 매출 창출, 클라우드 사업 성장 등에 기대하는 상황이다. 게임 사업 부문의 경우 지난해 10월 출시한 ‘우파루 오딧세이’의 오는 7월 일본, 대만 등 해외 서비스를 앞두고 있다. 올해 최고 기대작으로 내세우는 생존 게임 ‘다키스트 데이즈’의 경우 7월 경 2차 테스트를 진행해 연내 정식 출시한다는 방침이다.정우진 NHN 대표 “(‘다키스트 데이즈’) 1차 테스트는 기술적 안정성이 우선이었고 참여자 중 70% 정도 재미있다고 평가했다”라며 “다만 초반 동영상이나 일부 그래픽에 대한 지적이 있어 빠르게 2차 테스트 전에 개선하려고 한다”라고 설명했다.클라우드 사업도 올해 높은 성장을 기대하고 있다. 최소 20% 이상의 성장을 예상한다. ‘광주 국가AI데이터센터’ 매출 인식 본격화, 공공기관 매출 추가 인식, 정부 주관 ‘클라우드 네이티브 컨설팅 사업’ 3차 권역 사업 우선협상대상자 선정 등이 기대 요인이다. 다만 공공사업 부문 예산 미확정 등은 변수다.NHN 안현식 최고재무책임자(CFO)는 “클라우드 부문은 정확한 숫자는 어렵지만 최소 20% 이상의 성장은 기대하고 있다”면서도 “다만 공공사업 부문이 아직 예산이 100% 확정되지 않은 부분이 있어 조심하는 부분이 있다”라고 설명했다. 이어 “민간 부문도 올려야 한다. 금융쪽 성과가 나왔지만 전체적으로 움직임이 더딘 부분이 있다. 민간에서도 성과를 내도록 하겠다”라고 덧붙였다.이외에도 NHN페이코는 2030 세대를 중심으로 큰 인기를 모으고 있는 페이코 포인트 카드의 신규 라인업 ‘조구만 에디션 한정판’을 최근 선보여 이를 통한 매출 성장도 기대하고 있다. 커머스 사업도 비즈니스 정상화 노력을 지속해 점진적인 실적 회복을 보일 수 있도록 힘쓴다는 계획이다.정우진 대표는 “두레이는 최근 국방부의 스마트 협업체계 구축 서비스를 수주하며 순조롭게 사업을 확장하고 있고 일본 테코러스도 아마존AWS 리세일 사업의 높은 성장세로 엔저 현상에도 성장세를 올리고 있다”라며 “게임 사업을 중심으로 전 사업 부문에서 탄탄한 체질 개선을 이뤄내며 수익성 중심의 경영 기조를 이어갈 것”이라고 밝혔다.",
        "ticker": [
            "181710",
            "001680",
            "105840"
        ]
    },
    {
        "title": "한국투자증권, 퇴직연금 모바일 서비스 통합 기념 이벤트",
        "date": "2024.05.09. 오전 10:05",
        "content": "한국투자증권은 퇴직연금 모바일 서비스 통합을 기념해 오는 31일까지 고객 이벤트를 진행한다고 9일 밝혔다.이번 이벤트는 개인형퇴직연금제도(IRP) 계좌 보유 고객을 대상으로 일일 선착순 250명에게 스타벅스 커피 쿠폰을 지급한다. 참여 방법은 매일 오전 10시 ‘한국투자’ 애플리케이션(앱)을 통해 해당 이벤트 페이지에 접속하면 된다.한국투자증권은 지난 4일 금융거래 통합서비스를 제공하는 ‘한국투자’앱에 퇴직연금 관련 메뉴를 추가하고 새롭게 오픈했다. 기존 퇴직연금 전용 ‘my연금’앱의 연금관리 기능을 이식해 개별 앱 사용의 번거로움을 없애고 주식투자부터 IRP 연금투자까지 손쉽게 거래할 수 있도록 했다.아울러 퇴직연금과 개인연금을 한눈에 확인할 수 있도록 사용자 환경(UI)을 직관적으로 개선해 이용 편의성을 제고했다.자세한 내용은 ‘한국투자’ 앱과 홈페이지, 고객센터, 퇴직연금 상담센터를 통해 확인 가능하다. 서비스 개편에 따라 퇴직연금 전용 앱 ‘my연금’은 오는 31일 서비스 종료된다.홍덕규 퇴직연금본부장은 “누구나 쉽고 편리하게 사용할 수 있는 디지털 서비스 구현에 중점을 두고 앱 통합을 단행했다”며 “앞으로도 이용자 데이터 분석과 고객 니즈를 적극 반영해 성능과 편의성을 꾸준히 개선해 차별화된 퇴직연금 플랫폼을 만들어가겠다”고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "한화투자증권, 해외주식 입고시 최대 150만원 지원",
        "date": "2024.05.09. 오전 10:01",
        "content": "[한화투자증권 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 한화투자증권은 다음 달 28일까지 타사에 보유한 해외주식을 입고할 경우 거래금액에 따라 지원금을 제공하는 이벤트를 진행한다고 9일 밝혔다.    이벤트 신청 후 타사에 보유한 해외주식을 1천만원 이상 입고하고 7월 말까지 자산을 유지한 경우 해외주식 순입고금액과 거래금액에 따라 구간별 최대 150만원을 지원받을 수 있다.    이번 이벤트는 고객서비스팀 소속 비대면 계좌 또는 은행연계계좌를 보유한 고객이면 참여할 수 있다. 단 영업점 소속 고객, 법인 등은 제외된다.    이벤트 신청은 한화투자증권 홈페이지, 모바일앱(SmartM)을 통해 가능하다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "000880",
            "003530"
        ]
    },
    {
        "title": "[특징주] 네이버, '라인야후 사태'에 장 초반 2% 약세",
        "date": "2024.05.09. 오전 10:01",
        "content": "네이버가 키운 메신저 라인, 일본에 넘어가나…경영권 박탈 위기 (CG)[연합뉴스TV 제공](서울=연합뉴스) 이동환 기자 = 네이버가 일본 1위 메신저인 '라인'의 일본 기업화가 현실화할 가능성이 커지자 9일 장 초반 약세를 보이고 있다.    이날 오전 9시 57분 현재 유가증권시장에서 네이버는 전날보다 2.25% 하락한 18만6천600원에 거래 중이다. 장 시작 초반에는 18만5천500원까지 하락했다.    전날 2% 하락한 19만900원에 장을 마감한 데 이어 연이틀 하락세다.    라인야후는 전날 유일한 한국인 이사인 신중호 최고제품책임자(CPO)를 이사회에서 제외하고 네이버와 기술적인 협력관계에서 독립을 추진하겠다고도 밝혔다.    라인 개발을 주도한 신 CPO는 기존 7명으로 구성된 이사회에서 유일한 한국인으로 이번 변경으로 6명이 되는 새 이사회 멤버는 모두 일본인으로 채워졌다.    이를 두고 사실상 '네이버 지우기'가 현실화됐다는 분석이 나왔다.    네이버는 2011년 6월 일본에서 라인 서비스를 출시한 이후 월간 활성 이용자(MAU)가 9천600만 명에 달할 정도로 국민 메신저로 성장시켰다.    그러나 지난해 11월 네이버 클라우드가 사이버 공격으로 인해 악성코드에 감염돼 일부 내부 시스템을 공유하던 라인야후에서 개인정보 유출이 발생하자, 일본 총무성은 사이버 보안 강화를 요구하는 행정지도를 실시했다.    특히 행정지도 내용에 자본관계 재검토 요구가 포함돼 일본이 네이버로부터 라인야후 경영권을 빼앗으려는 것이 아니냐는 의혹이 제기되며 논란이 확산한 상황이다. 라인야후 모회사인 A홀딩스 주식을 50%씩 보유한 소프트뱅크와 네이버는 현재 이와 관련해 협상을 진행 중이다.    dhlee@yna.co.kr"
    },
    {
        "title": "IPO 실패해도 수수료 지급…뻥튀기 상장 막는다",
        "date": "2024.05.09. 오전 10:01",
        "content": "상장 실패해도 업무 대가 받도록 개선올 하반기 수요예측 제도 개선도 검토\n\n\n\n[서울경제] A증권사는 특허권 소송 패소 가능성뿐 아니라 대표이사 배임 우려까지 있는 회사에 대한 상장 적격성 평가 없이 코스닥 시장 기업공개(IPO)를 강행했다. 다른 주관사가 있었으나 높은 공모가를 제시해 업무를 수임했기 때문이다. 상장 과정에서 막대한 시간과 인력을 투입하는 주관사는 상장에 실패하면 대가를 전혀 받지 못해 무리하게 상장을 추진할 유인이 있다.금융 당국은 이처럼 무리한 상장 추진이나 공모가 고평가 등을 요구하는 발행사로부터 독립적인 업무를 수행할 수 있도록 수수료 제도를 개편하기로 했다. 대표 주관 계약을 해지할 경우 해지 시점까지 대가를 받을 수 있도록 관련 사항을 계약서에 의무화한 것이다.9일 금융감독원은 IPO 주관업무 제도개선 간담회를 열고 ‘IPO 주관업무 개선방안’을 발표·논의했다.김정태 금감원 부원장보는 “최근 일련의 논란으로 실추된 시장 신뢰를 회복하려면 주관사 독립성 제고, 기업 실사의 책임성 강화, 공모가 산정 합리성 제고, 충실한 공시, 내부통제 강화 등이 필요하다”고 말했다. 당국은 기업의 부실 실사에 대해 주관사를 제재할 근거를 마련하기로 했다. 주관사 자문이나 실사, 거래소 심사 과정에서 드러난 지배구조·내부통제와 관련된 법률 위험 등 핵심 투자 정보 공시도 의무화한다.기업가치 평가에서도 주요 평가 요소를 주관사 자체적으로 마련하도록 하면서도 금융투자협회가 ‘IPO 공모가격 결정기준 및 절차’를 배포해 공모가 산정 적정성을 높이기로 했다.금감원은 2분기 중 협회 규정 개정 등을 통해 제도 개선을 신속하게 추진하기로 했다. 제도 개선 사항이 조속히 안착할 수 있도록 주요 주관사 업무에 대한 실태도 점검한다. IPO 시장 주요 개선 과제로 꼽히는 수요예측 제도도 올해 하반기 중 개선 방안을 검토할 예정이다."
    },
    {
        "title": "“먹튀 트라우마, 이젠 벗어날 때 됐다”…밸류업 파트너, 행동주의 펀드 고려를 [기자24시]",
        "date": "2024.05.09. 오전 10:00",
        "content": "“건전한 피어 프레셔(Peer Pressure·동조 압력)를 통해 기업의 자발적 변화를 유도할 수 있을 겁니다.”며칠 전 기업 밸류업 가이드라인 발표 현장에서 한 유관기관 관계자에게 ‘페널티도 없는데 정책이 잘될 것 같지 않다’는 우려를 표시하자 내놓은 답변이다.\n\n\n\n 지난 2일 김소영 금융위원회 부위원장이 서울 여의도 한국거래소에서 열린 기업 밸류업 지원방안 2차 세미나에서 축사하고 있다. [자료=연합뉴스]하지만 바로 직전 상장사 대표로 참여한 기업인들은 입을 모아 밸류업 정책 부담을 토로했다. 그 때문에 기업의 자발성을 강조하는 당국 관계자 말은 썩 와닿지 않았다.마땅한 페널티가 없는 상황에서 금융당국이 꺼내든 인센티브는 부족한 반면, 기업들이 요구하는 세제 혜택을 실현하기에는 야당 협조가 미지수다.밸류업에 성공했다는 평가를 받는 일본에는 ‘고양이 손이라도 빌리고 싶다’는 관용구가 있다. 작은 도움이라도 절실하다는 뜻인데, 우리 밸류업 프로그램이 딱 그런 꼴이다.한국과 마찬가지로 ‘자율성’을 강조했던 일본식 밸류업에 일종의 강제성을 불어넣은 주체는 행동주의펀드다.한때 ‘기업 사냥꾼’으로 불리던 그들은 지금 일본식 밸류업에 협조하라는 주주제안을 하거나 자기자본이익률(ROE) 등 재무지표가 낮은 기업의 대표이사 선임을 반대하겠다고 엄포를 놓고 있다.버블경제 시절, 야쿠자 취급까지 받았던 행동주의펀드는 이제 정부기관에 자문 역으로 협력하고 각종 지원금까지 기부하며 밸류업 파트너로 인정받고 있다.한 외국계 행동주의펀드 임원은 올해 코스피가 3400까지 오를 거라며 기자에게 내기를 걸어오기도 했다.반신반의하는 기자에게 그는 “정부가 주창하는 기업 밸류업 프로그램이나 행동주의펀드 모두 본질적인 목적이 주주가치 제고이지 않냐”고 말했다.정부가 기대하는 기업들의 도덕적·자발적 선의지보다는 훨씬 논리적인 설명으로 들렸다. ‘밸류업’을 기업의 양심에 맡기기보다는 행동주의펀드에도 일본처럼 하나의 역할을 맡기는 건 어떨까.이제 한국도 일본이 그랬던 것처럼 ‘론스타 먹튀’의 트라우마에서 벗어날 때가 됐다. 마냥 행동주의펀드가 악당이라는 편견에 갇히기보다는 자본시장 선진화 과정에서 서로를 이용하는 협력자로 인정하는 관용도 필요한 시기다.\n\n\n\n김정석 증권부",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "\"하나투어, 코로나 여파 회복 중에도 3분기 연속 깜짝 실적\"",
        "date": "2024.05.09. 오전 9:44",
        "content": "[하나증권 보고서]\n\n\n\n[서울경제] 하나증권은 9일 하나투어(039130)가 코로나19 사태 이전 대비 송출객 회복률이 약 60%에 불과했음에도 3분기 연속 깜짝 실적을 달성했다고 평가했다. 투자 의견 ‘매수’, 목표주가 8만원을 유지했다. 하나투어는 전날 6만2800원에 거래를 마쳤다.하나투어는 연결 기준 올해 1분기 영업이익이 216억 원으로 전년 동기보다 285% 증가했다. 사상 최대 분기 영업이익이다.이기훈 하나증권 연구원은 \"전세기 매출이 612억 원으로 상당히 컸다\"며 “높은 수요를 예측해 선제적으로 최대한 전세기를 확보했고, 이들이 대부분 판매되면서 매출 전환율이 23.4%로 상당히 좋았다”고 분석했다.이 연구원은 “과거 여행 패턴은 짧은 시간 안에 다양한 지역을 방문해 숙박·식도락은 최대한 효율적으로 하는 게 주된 목적이었다”며 “여행 산업이 성숙하면서 일본·동남아 등을 식도락·휴식 목적으로 가는 경우가 많아지고 있다”고 분석했다.",
        "ticker": [
            "039130"
        ]
    },
    {
        "title": "유안타증권, 가정의달 맞아 자녀 계좌 개설 이벤트",
        "date": "2024.05.09. 오전 9:37",
        "content": "(서울=연합뉴스) 조민정 기자 = 유안타증권은 가정의 달인 5월을 맞아 이달 20일까지 '자녀 계좌 개설 이벤트'를 진행한다.    유안타증권에 최초로 주식계좌를 개설하고 모바일 투자 플랫폼인 '티레이더M'으로 주식 선물 받기를 완료하면 미성년 자녀 선착순 100명에게 국내주식 투자 지원금 2만원 쿠폰을 제공한다.    주식 선물을 보낸 고객 선착순 100명도 1만원 용돈 지원금 쿠폰을 받을 수 있다.    '티레이더M'의 주식 선물하기는 연락처를 아는 지인에게 주식을 보내고, 상대가 선물을 받으면 받는 사람 계좌에서 자동으로 주식 주문이 이뤄지는 서비스다. 종목과 금액을 설정해 보낼 수 있고 받는 사람은 금액 내에서 종목을 변경해 매수할 수도 있다.    유안타증권은 이와 함께 미국·일본주식 투자 지원금 각 1만원 쿠폰 지급 이벤트도 진행 중이다.     올해 1월부터 3월까지 미국·일본 주식 매매 경험이 없는 신규·휴면 고객이 대상으로, 5월과 6월 각 1회씩 쿠폰을 다운받을 수 있다.    chomj@yna.co.kr",
        "ticker": [
            "001680",
            "003470"
        ]
    },
    {
        "title": "KB證 \"신세계 면세점 영업익 전망치 37% 하향…목표가↓\"",
        "date": "2024.05.09. 오전 9:37",
        "content": "보따리상 규제로 매출 타격연간 영업익 6% 하향 조정\n\n\n\n[서울경제] KB증권은 9일 신세계(004170)의 면세점 부문 매출 회복이 예상보다 더디다며 목표주가를 25만 원에서 24만 원으로 내렸다.박신애 연구원은 KB증권 이날 보고서에서 “올해 1분기 신세계의 영업이익은 1630억 원으로 작년 동기 대비 7% 증가해 컨센서스(시장 평균 전망치)에 부합했다”며 “면세점 영업이익은 보따리상 관련 규제 재개로 인한 매출 타격, 인천공항 임대료 증가, 체화재고 할인 판매에 따른 원가율 상승 등으로 작년 동기 대비 70% 감소했다”고 설명했다.이에 따라 올해 신세계의 연간 영업이익을 6522억 원으로 예상하면서 기존 추정치에서 6% 하향 조정했다.박 연구원은 백화점 영업이익도 격려금 90억 원 등 일회성 비용을 제거할 경우 작년 동기 대비 5% 줄었다고 설명했다. 다만 까사미아 영업이익은 부동산 거래 증가 등으로 증가했으며 센트럴시티 영업이익도 호텔 객단가 상승 효과로 20% 늘었다.그는 “면세 부문의 매출 회복이 예상보다 더딘 점을 반영해 올해 연간 면세 부문 영업이익 추정치를 종전 대비 37% 하향한다”며 “백화점 부문도 제품 믹스 악화와 고정비 부담을 고려해 종전 대비 5% 하향한다”고 밝혔다.박 연구원은 “신세계의 추세적인 주가 상승이 나타나기 위해서는 면세 부문의 의미 있는 실적 턴어라운드(실적 개선)가 필요할 전망”이라고 짚었다.다만 “백화점 부문의 견고한 성장세와 까사미아·센트럴시티 등 자회사들의 실적 개선 흐름을 감안할 때 저가 매수 접근이 유효하다”며 투자 의견은 '매수'로 유지했다.",
        "ticker": [
            "004170"
        ]
    },
    {
        "title": "[오전시황] 외국인 매도에도 코스피 3거래일 연속 상승…2750선 문턱",
        "date": "2024.05.09. 오전 9:34",
        "content": "9일 서울 중구 하나은행 딜링룸 현황판에 코스피 지수가 표시되고 있다. 연합뉴스[서울경제] 외국인 투자가들의 순매도세에도 코스피가 상승 전환에 성공하면서 3거래일 연속 상승세를 이어가고 있다.9일 오전 9시 30분 코스피는 전날보다 3.47포인트(0.13%) 오른 2748.52를 나타내고 있다. 이날 코스피는 전장보다 1.76포인트(0.06%) 내린 2743.29에 출발했으나 이내 상승 전환에 성공했다.개인과 기관 투자가들이 각각 190억 원, 260억 원씩 사들이면서 지수 상승을 주도하고 있다. 반면 외국인 투자가는 지금까지 443억 원어치를 순매도했다.코스피 시가총액 상위권 종목은 소폭의 등락을 거듭하는 모습이다. 삼성전자(005930)와 SK하이닉스(000660)는 각각 0.25%, 0.11% 상승 중이다. LG에너지솔루션(373220)(-0.76%), 삼성바이오로직스(207940)(0.25%), 현대차(005380)(-0.41%), 기아(000270)(-0.17%), 셀트리온(068270)(-0.46%) 등이 모두 혼조세다.같은 시각 코스닥은 전날보다 0.42포인트(0.05%) 오른 872.84를 기록하고 있다. 이날 코스닥은 전장보다 1.25포인트(0.14%) 내린 871.17에 출발했으나 코스피와 마찬가지로 상승 전환했다.한지영 키움증권 연구원은 “코스피가 2700선 안착에 성공하며 하단을 확보한 가운데 개별 이슈에 따른 순환매 장세가 이어지다가 장 후반 옵션만기일 영향으로 변동성이 확대될 것으로 예상된다”고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[특징주]NHN 1분기 어닝서프라이즈에 8%대 급등",
        "date": "2024.05.09. 오전 9:34",
        "content": "[이데일리 김소연 기자] NHN(181710)가 1분기 어닝 서프라이즈에 9일 8%대 급등하고 있다.이날 마켓포인트에 따르면 오전 9시28분 현재 NHN은 전 거래일 대비 8.19% 오른 2만5100원에 거래되고 있다.이날 NHN은 연결 기준 1분기 영업이익이 273억원으로 전년 동기 대비 42.8% 증가한 것으로 잠정 집계됐다고 공시했다. 영업이익은 에프앤가이드 컨센서스(시장 평균 전망치) 234억원을 상회한 수준이다. 매출은 6044억원으로 전년 동기 대비 10.2% 늘었다.",
        "ticker": [
            "181710"
        ]
    },
    {
        "title": "'코스피 새내기' HD현대마린솔루션, 16%↑… 시총 8조원 돌파[핫종목]",
        "date": "2024.05.09. 오전 9:34",
        "content": "8일 오전 서울 영등포구 한국거래소에서 열린 'HD현대마린솔루션 코스피 상장기념식'에서 채남기 한국IR협의회 회장(왼쪽부터), 이경인 UBS증권 부회장, 양태영 한국거래소 유가증권시장본부장, 박태진 JP모건증권 한국 회장, 정기선 HD현대 부회장, 정은보 한국거래소 이사장, 이기동 HD현대마린솔루션 대표이사, 김성현 KB증권 대표이사, 강성묵 하나증권 대표이사, 이기헌 상장회사협의회 상근부회장, 김상태 신한투자증권 대표이사가 기념촬영을 하고 있다. (한국거래소 제공) 2024.5.8/뉴스1(서울=뉴스1) 문혜원 기자 = 8일 코스피시장에 상장한 HD현대마린솔루션(443060)이 2거래일 연속 상승 행진을 이어가면서 시가총액 상위 50위권에 진입했다.9일 오전 9시 24분 HD현대마린솔루션은 전일 대비 2만 6000원(15.86%) 오른 18만 9900원에 거래되고 있다.공모가(8만 3400원) 대비로는 10만 원 넘게 불어났고 시가총액은 8조 원을 돌파했다. 이로써 HD현대마린솔루션은 코스피 시총 49위에 안착했다. HD현대마린솔루션은 선박 유지·보수 등의 애프터마켓, 선박 친환경 개조(Retrofit) 및 디지털 사업을 영위하는 회사다.공모 청약 과정에서 올해 들어 가장 많은 시중 자금을 끌어모으며 상반기 최대 기업공개(IPO) 종목으로 꼽혔다. 지난달 25일부터 이틀간 진행한 일반 청약에서 255.8대1의 경쟁률을 기록하며 증거금 25조 원을 모집했다.기관 수요예측에선 총 2021개 기관이 참여해 경쟁률 201대 1을 달성하며 최종 공모가는 희망 범위 상단 가격으로 확정된 바 있다.",
        "ticker": [
            "267250",
            "443060"
        ]
    },
    {
        "title": "\"대부분 코인은 증권\" SEC 위원장 발언에 비트코인 2% 하락[코인브리핑]",
        "date": "2024.05.09. 오전 9:30",
        "content": "겐슬러 \"투자에 필요한 공시 않는 대부분의 코인은 증권\"미 하원서 코인 커스터디 의무 회계 지침 무효화 시도\n\n\n\n가상자산 대장주로 불리는 비트코인. ⓒ 로이터=뉴스1 ⓒ News1 김지현 기자(서울=뉴스1) 김지현 기자 = ◇ '대부분의 가상자산은 증권'이라는 겐슬러, 충격 받은 비트코인 8500만원대가상자산(암호화폐) 비트코인이 알트코인에 대한 매파적 성향을 드러낸 게리 겐슬러 미 증권거래위원회(SEC) 위원장의 발언으로 하락세로 전환했다.9일 업비트에 따르면 비트코인 가격은 전일 같은 시간 대비 2.2% 하락한 8560만원대를 나타내고 있다.비트코인은 전일 8900만원선까지 올라서며 9000만원선 재돌파를 시도한 바 있다. 그러나 이날 겐슬러 위원장이 미 CNBC스쿼크박스에 출연해 '대부분의 가상자산은 증권이다'라며 매파적 발언을 한 것이 가상자산 시장에는 충격을 준 모양새다.이날 겐슬러 위원장은 \"가상자산 투자자들은 투자에 필요한 공시 정보를 얻지 못하고 있다\"며 \"공시를 하지 않는 대부분의 가상자산은 미국 법에 따라 증권\"이라고 말했다.겐슬러 위원장의 해당 발언 이후 비트코인은 하락세로 전환하며 9일 오전 8500만원선까지 하락한 상황이다.한편 겐슬러 위원장의 해당 발언에 따라 업계에서는 오는 5월23일(현지시간) 미 증권거래위원회(SEC)가 앞둔 크인베스트-21쉐어스의 이더리움 현물 ETF의 최종 승인 가능성이 더 낮아졌다고 보고 있다.◇ 미 하원 코인 커스터디 의무 회계 지침 무효화 시도…민주당 찬성표 적지 않아\"미 가상자산 커스터디 의무에 대한 회계 지침(SAB 121)의 의회 승인을 거부하는 공동 결의안이 하원을 통과했다.공화당이 해당 결의안을 주도했지만, 민주당 내부에서도 찬성표가 적지 않은 것으로 전해졌다.이와 관련해 엘리노어 테렛 폭스비즈니스 기자는 자신의 X(구 트위터)를 통해 \"미국 하원에서 통과된 SAB 121 법안 무효화 공동 결의안은 총 21명의 민주당 의원들이 공화당과 함께 무효화 결의안에 찬성표를 던졌다\"고 밝혔다.이어 \"해당 결의안이 상원이나 대통령의 승인을 받지는 못하겠지만, 생각보다 많은 민주당 의원들의 지지를 받았다\"고 설명했다.한편 바이든 행정부는 해당 결의안이 SEC의 투자자 보호 노력을 방해한다며 거부권 행사하겠다고 밝힌 상황이다.◇ 미 SEC \"리플의 과징금 136억원 요구, 벌칙 수준…2조7300억원이 마땅\"더블록에 따르면 미국 증권거래위원회(SEC)가 과징금이 1000만달러(약 136억5200만원)를 넘지 말아야 한다는 리플의 주장에 반박했다.SEC는 이와 관련해 \"이는 손목을 때리는 벌칙 수준\"이라며 \"기관을 상대로 XRP를 판매한 대가로 리플은 20억달러(2조7300억원)에 달하는 과징금을 지불해야 한다\"고 강조했다.이어 \"리플은 1000만 달러를 넘지 말아야 한다고 주장하지만, 이는 오히려 다른 암호화폐 발행사로 하여금 섹션5를 위반하는 것이 매우 수익성 있는 행위로 여겨지게 만들 수 있다\"며 \"의회가 의무화한 과징금 지불이 단순한 사업 추진 비용으로 간주하도록 부추길 수 있다\"고 지적했다.◇ 그레이스케일 CEO \"이더리움 현물 ETF 전환에 에너지 집중\"DL뉴스에 따르면 마이클 소넨샤인 그레이스케일 최고경영자(CEO)가 파이낸셜타임스(FT)가 주최한 런던 행사에 참석, 이더리움 현물 상품에 에너지를 집중할 계획이라고 밝혔다.그는 \"이더리움 트러스트를 현물 ETF로 전환하는 데 집중할 계획\"이라며 \"이것은 우리의 DNA이자 핵심\"이라고 강조했다.이어 \"미국 증권거래위원회(SEC)가 이더리움에 대해 어떻게 생각하는지 알기 어렵다\"면서도 \"다만 규제기관이 투자자를 위해 올바른 일을 할 것이라고 낙관한다\"고 덧붙였다.최근 SEC에 제출한 이더리움 선물 ETF 신청서를 철회한 것과 관련해서는 \"투자자는 이미 다수의 선물 상품을 이용할 수 있다\"며 \"이로 인해 해당 신청서는 철회했다. 우리가 어떠한 상품을 신청한다고 모든 상품이 시장에 출시된다는 의미는 아니다\"고 설명했다.◇ 나이지리아 정부 \"바이낸스 '뇌물 요구' 주장, 근거 없다…협박 굴복 안 해\"크립토슬레이트에 따르면 나이지리아 정부가 바이낸스의 뇌물 수수 혐의에 대해 반박했다.정부는 \"바이낸스의 주장은 근거가 없으며 나이지리아 내 기업의 법적 문제를 방해하려는 시도\"라며 \"거래소는 홍보 활동에 참여하는 대신 사법 절차를 존중하는 모습을 보여야 한다\"고 강조했다.이어 \"바이낸스는 자금세탁, 테러 자금 조달, 불법 거래를 통한 외환 조작 등 심각한 범죄 혐의로 조사를 받고 있다\"고 지적했다.그러면서 \"국내외를 막론하고 그 어떤 단체의 어떤 형태의 협박에도 굴복하지 않을 것\"이라고 강조했다.앞서 리차드 텅 바이낸스 CEO는 현지 구금 중인 바이낸스 금융 범죄 컴플라이언스 책임자 티그란 감바리안 문제를 해결해 주겠다며 나이지리아 고위 당국자가 뇌물을 요구했다고 밝힌 바 있다.\n\n\n\nⓒ News1 김지현 기자",
        "ticker": [
            "000210"
        ]
    },
    {
        "title": "\"또 다른 형태의 통화\" 트럼프 대선 이기면 비트코인 뛰나",
        "date": "2024.05.09. 오전 9:29",
        "content": "(뉴욕 AFP=뉴스1) 우동명 기자 = 도널드 트럼프 전 미국 대통령이 7일(현지시간) 뉴욕 맨해튼 형사법원에서 열린 '성추문 입막음 돈' 의혹 재판을 마친 뒤 취재진을 만나고 있다. 2024.05.08   ⓒ AFP=뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포,  AI학습 이용 금지. /사진=(뉴욕 AFP=뉴스1) 우동명 기자도널드 트럼프 전 미국 대통령이 오는 11월 대선에서 이기면 가상자산(암호화폐)산업이 긍정적 영향을 받을 것이란 분석이 나와 눈길을 끈다. 영국계 투자은행 스탠다드차타드는 지난 7일(현지시간) 가상자산 관련 연구 보고서에서 만약 트럼프 전 대통령이 재선한다면 비트코인을 비롯한 디지털 자산에 대한 미국 정부의 규제가 완화될 가능성이 있다고 전망했다. 제프 켄드릭 스탠다드차타트 연구원은 \"트럼프 2기 행정부가 (가상자산과 관련해) 지지적인 규제 환경을 통해 전반적으로 지금(현재 미국 정부 규제 노선)보다 긍정적일 것\"이라고 분석했다. 트럼프 2기 행정부에선 미국 증권거래위원회(SEC) 등 규제 기관이 가상자산 규제에 관해 바이든 행정부보다 완화된 입장으로 선회할 수 있다는 것이다.트럼프 전 대통령은 재임 중에 가상자산에 대해 \"사기(scam)에 불과하며 마약 거래 등 범죄를 조장할 수 있다\"고 혹평했다. 하지만 재선을 준비하는 과정에서 \"또 다른 형태의 통화\"라며 높이 평가했다. 트럼프 전 대통령의 이른바 '연준 흔들기'가 비트코인에 대한 수요를 높일 것이란 분석도 있다. 그는 임기 중에 미국 연방준비제도(연준)에 기준금리를 인하하라고 공개 압박하고 통화 정책에 대해 불만을 표시한 적도 있다. 트럼프 전 대통령은 올들어 제롬 파월 연준 의장을 겨냥해 \"너무 정치적\" 이라며 재집권할 경우 해임할 것이란 의사도 밝혔다. 아울러 월스리트저널은 트럼프 전 대통령 측근들이 연준의 독립성을 낮추기 위한 방안을 계획하고 있다고 보도한 바 있다. 스탠다드차타드는 비트코인의 시세는 올해 연말까지 15만달러, 2025년 말까지 20만달러에 이를 것이라는 전망도 제시했다.  미국 정부의 대규모 재정 정책과 지정학적 위험으로 인해 비트코인이 금처럼 주목받을 수 있다는 것이다.  가상자산 시황 정보 사이트 코인마캣캡에 따르면 비트코인의 1개당 가격은 한국 시간 8일 오후 기준 6만2245달러선이다.승자가 누가 되든 대선 그 자체가 비트코인 시세에 중대한 영향을 미칠 수 있다는 전망도 제기됐다. 해외 가상자산 거래소 비트멕스의 아서 헤이즈 창업자는 \"미국 대통령 선거가 다가오는 만큼, 조 바이든 대통령은 완화된 통화 정책을 장려하고 있다\"고 했다. 헤이즈 창업자는 비트코인 시세에 영향을 미치는 각국 통화정책에 대해선 \"전 세계 주요 경제국은 지금부터 향후 18개월에서 24개월 사이에 더 많은 돈을 찍어낼 것\"이라고 했다.홍성욱 NH투자증권 연구원은 \"트럼프와 바이든이 임기 8년간 미국 전체 부채의 45%를 합작했다\"며 \"내년 1월2일부터 시작될 부채한도 협상에서 (미국 부채한도) 우려가 재부각될 가능성이 있다. 미국채의 기술적 디폴트 우려에 따라 비트코인 등이 헤지 수단으로 부각될 수 있다\"고 했다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "[특징주]흑자전환 카페24, 이익 체력 확인하며 11%대↑",
        "date": "2024.05.09. 오전 9:29",
        "content": "[이데일리 이정현 기자] 흑자전환에 성공한 카페24(042000)가 장초반 강세다.\n\n\n\n9일 마켓포인트에 따르면 오전 9시25분 현재 카페24는 전거래일 대비 11.11%(1800원) 오른 1만8000원에 거래중이다.카페24는 전일 연결재무제표 기준 1분기 영업익이 전년동기대비 흑자전환한 21억5700만원이라고 공시했다. 매출액은 1.6% 증가한 668억5200만원, 당기순익은 흑자전환한 7억3600만원이다. 증권가에서는 낮아진 주가 및 향상된 이익 체력을 바탕으로 접근 가능한 주가 레벨에 도달했다고 판단했다. 김아람 신한투자증권 연구원은 “낮아진 주가와 본업 턴어라운드, 중장기 유튜브 쇼핑 성장 잠재력 콘셉트에서 주가 반등이 기대된다”고 말했다."
    },
    {
        "title": "코스콤, 안양시 저소득층 가정 아동 위한 가구 제작·전달",
        "date": "2024.05.09. 오전 9:26",
        "content": "[코스콤 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 코스콤은 지난 3일 경기 안양시 저소득층 가정 아동을 위해 가구를 직접 제작해 전달했다고 9일 밝혔다.    코스콤의 사회공헌 사업인 '1본부 1지역아동센터 지원 사업'의 일환으로 진행된 이번 행사에는 IT인프라사업본부 임직원이 참가해 가구들을 제작했다.     코스콤 IT인프라사업본부 임직원들이 만든 책꽂이는 안양시 자원봉사센터를 통해 안양시에 위치한 '꿈터 지역아동센터'와 '참사랑 지역아동센터' 등에 전달될 예정이다.    현정훈 코스콤 IT인프라사업본부 본부장은 \"본부 직원들이 함께 모여 아이들을 위한 가구를 제작하니 더욱 보람차고 뜻깊은 시간이었다\"며 \"저희의 작은 나눔을 통해 아이들이 더욱 쾌적하고 좋은 환경에서 건강하게 성장하기를 바란다\"고 밝혔다.    mylux@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[특징주] NHN, 1분기 '깜짝 실적'에 장 초반 8%대 급등",
        "date": "2024.05.09. 오전 9:25",
        "content": "[NHN 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 조성흠 기자 = NHN이 올해 1분기 컨센서스(시장 평균 전망치)를 상회한 실적을 거둔 것으로 나타나자 9일 장 초반 8%대 급등하고 있다.    오전 9시 20분 NHN은 전날보다 1천950원(8.41%) 오른 2만5천150원에 거래되고 있다.    이날 NHN은 연결기준 올해 1분기 영업이익이 273억원으로 지난해 동기보다 42.8% 증가한 것으로 잠정 집계됐다고 밝혔다. 직전 분기 영업손실 544억원과 비교해 흑자 전환한 것이다.    이번 영업이익은 연합인포맥스가 집계한 컨센서스(시장 평균 전망치) 234억원을 16.8% 상회했다.    매출은 6천44억원으로 지난해 같은 기간보다 10.2% 증가했다.    josh@yna.co.kr",
        "ticker": [
            "012030",
            "181710"
        ]
    },
    {
        "title": "코스피 장 초반 보합세 2,740선 등락…코스닥 약보합(종합)",
        "date": "2024.05.09. 오전 9:24",
        "content": "시총 상위주 대부분 약세…외인 매도 우위\"하단 확보했으나 장 후반 옵션만기일 변동성 유의\"\n\n\n\n국내 주식 시장 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 조민정 기자 = 코스피가 9일 외국인의 매도 속에 약세 출발해 장 초반 2,740선을 중심으로 등락하고 있다.     이날 오전 9시 20분 현재 코스피 지수는 전 거래일보다 0.18포인트(0.01%) 내린 2,744.87을 나타내고 있다.    지수는 전장보다 1.76포인트(0.06%) 내린 2,743.29로 출발한 뒤 낙폭을 키워 2,740선을 내줬다가 다시 회복하는 등 보합권에서 움직이는 모습이다.    유가증권시장에서 외국인은 566억원을 순매도 중이다. 기관과 개인은 각각 91억원, 467억원의 매수 우위다.     외환시장에서 달러 대비 원화 환율은 전 거래일보다 3.5원 오른 1,365.0원으로 거래를 시작했다.    간밤 뉴욕증시는 혼조 마감했다.    다우존스30산업평균지수는 172.13포인트(0.44%) 올랐으나 스탠더드앤드푸어스(S&P)500는 0.03포인트(0.00%) 내려 약보합 마감했다. 나스닥지수도 29.80포인트(0.18%) 소폭 하락 마감했다.    엔비디아, AMD, 인텔 등 주요 테크 기업들이 약세를 보였는데 실적 발표를 전후로 AI의 추세적인 강세장이 어느 정도 마무리되고 있다는 분석도 나온다.    김지현 키움증권 연구원은 \"코스피가 최근 상승으로 2,700선 안착에 성공하며 하단을 확보한 상황으로, 오늘은 개별 이슈에 따른 순환매 장세가 이어지다가 장 후반 옵션만기일 영향으로 변동성이 확대될 것\"이라고 전망했다.    시가총액 상위 종목은 삼성전자(-0.12%), SK하이닉스(-0.11%), LG에너지솔루션(-0.89%), 삼성바이오로직스(-0.13%) 등 대부분 종목이 약세를 나타내고 있다.    카카오(0.10%), 크래프톤(2.50%) 등이 개별 호재에 따라 상승하고 한국전력(3.95%)정도만 오르는 모습이다.    업종별로 보면 증권(-0.61%), 보험(-0.46%), 철강및금속(-0.30%), 운수장비(-0.31%), 전기전자(-0.27%), 섬유의복(-0.35%), 의료정밀(-0.13%) 등이 약세이고, 전기가스업(3.39%), 운수창고(1.44%), 서비스업(0.60%), 종이목재(0.12%) 등은 오르고 있다.    같은 시각 코스닥지수는 전 거래일보다 0.60포인트(0.07%) 내린 871.82다.    지수는 전장보다 1.25포인트(0.14%) 내린 871.17로 장을 시작해 약세를 지속하고 있다.    시가총액 상위 종목 가운데 HLB(-1.78%), 알테오젠(-1.72%), HPSP(-1.65%), 레인보우로보틱스(-1.38%), 에코프로비엠(-1.35%), 에코프로(-0.99%) 등이 약세다.    반면 클래시스(9.35%), 엔켐(5.40%), 동진쎄미켐(1.69%) 등은 강세다.    chomj@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "207940",
            "005930",
            "035720",
            "259960",
            "039490",
            "015760"
        ]
    },
    {
        "title": "코스피, 외국인 매도에 2740선 등락…네이버 1.62%↓[개장시황]",
        "date": "2024.05.09. 오전 9:24",
        "content": "2024.5.7/뉴스1 ⓒ News1 이광호 기자(서울=뉴스1) 김정현 기자 = 코스피가 외국인의 매도세에 약보합세를 보이며 2740선을 등락하고 있다. 코스닥도 하락세다. 9일 코스피는 전일 대비 3.09p(0.11%) 하락한 2741.96를 가리키고 있다.이날 외국인은 723억 원을 순매도하며 8거래일 만에 매도세로 돌아섰다. 기관은 60억 원, 개인은 648억 원 각각 순매수했다. 간밤 뉴욕 증시에서는 다우지수가 6거래일 연속 상승(0.4%)하며 올해 들어 최장 랠리는 보였지만 나스닥, 스탠더드앤푸어스(S&P)500이 하락하며 혼조세로 마감했다.한지영 키움증권 연구원은 \"코스피가 2700 선 안착에 성공하며 하단을 확보한 가운데 개별 이슈에 따른 순환매 장세 이어지다가 장후반 옵션만기일 영향으로 변동성 확대가 예상된다\"고 분석했다.코스피 상위 종목 중에는 일본 정부의 압박을 받고 있는 네이버(035420)가 전날 라인 야후에서 지분 매각을 요청받고 한국인 이사진이 교체됐다는 소식에 장 초반 1.73% 하락세를 보이고 있다.코스피 시가총액 상위 10개 종목 중 KB금융(05560) -1.03%, LG에너지솔루션(373220) -0.76%, 기아(000270) -0.52%, 현대차(005380) -0.41%, POSCO홀딩스(005490) -0.37%, 삼성전자우(005935) -0.3%, 삼성전자(005930) -0.25%, 셀트리온(068270) -0.21%, 삼성바이오로직스(207940) -0.13%, SK하이닉스(000660) -0.11% 등이 하락했다.코스닥도 전날 대비 2.73p(0.31%) 하락한 869.69를 가리키고 있다. 개인은 380억 원 순매수했다. 기관은 105억 원, 외국인은 249억 원 각각 순매도했다.코스닥 시가총액 상위 10개 종목 중 엔켐(348370) 3.91% 은 상승했다. HPSP(403870) -2.04%, 이오테크닉스(039030) -1.6%, 리노공업(058470) -1.36%, 에코프로비엠(247540) -1.35%, 에코프로(086520) -1.09%, 레인보우로보틱스(277810) -1.03%, 알테오젠(96170) -0.98%, HLB(028300) -0.75%, 셀트리온제약(068760) -0.1% 등은 하락했다.등락률 상위업종은 출판(4.56%), 문구류(4.49%), 전기 유틸리티(3.26%), 조선(2.78%) 등이다.등락률 하위업종은 건강관리업체 및 서비스(-1.68%), 가정용 기기와 용품(-1.06%), 양방향미디어와서비스(-0.84%), 생명보험(-0.79%) 등이다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "005935",
            "068270",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[특징주]한국전력, 1분기 실적발표 앞두고 4%대↑",
        "date": "2024.05.09. 오전 9:23",
        "content": "[이데일리 원다연 기자] 한국전력이 1분기 실적 발표를 앞두고 9일 상승세다. 마켓포인트에 따르면 이날 오전 9시 21분 현재 한국전력(015760)은 전 거래일 대비 4.19% 오른 2만2400원에 거래되고 있다. 금융정보업체 에프앤가이드에 따르면 증권가는 한국전력의 1분기 매출액은 전년 동기 대비 8.88% 증가한 23조5126억원, 영업이익은 2조6075억원으로 흑자 전환할 것으로 추정하고 있다. 허민호 대신증권 연구원은 “한국전력은 10년 만에 재무구조 개선 사이클에 진입할 것”이라며 “재무구조 개선 시기인 2013 ~2016년 평균 주가순자산(PBR)0.46배로 밸류에이션 회복을 기대한다”고 밝혔다. 한국전력은 10일 1분기 실적을 공시할 예정이다.",
        "ticker": [
            "003540",
            "015760"
        ]
    },
    {
        "title": "[특징주] HD현대마린, 이틀 연속 급등…16%↑",
        "date": "2024.05.09. 오전 9:23",
        "content": "[서울경제] 올해 상반기 기업공개(IPO) 시장 최대어인 HD현대마린솔루션(443060)이 이틀 연속 급등세를 이어가고 있다.9일 오전 9시 20분 HD현대마린솔루션은 전날보다 2만 6900원(16.41%) 오른 19만 800원에 거래되고 있다.전날 유가증권시장에 입성한 HD현대마린솔루션은 첫날 공모가(8만 3400원) 대비 96.52% 오른 16만 3900원에 거래를 마쳤다.HD현대마린솔루션은 정박·수리·개조 등 선박 생애 주기 전반에 필요한 서비스를 제공하는 선박 전문 애프터서비스(AS) 업체다. 지난해 매출 1조 4305억 원, 영업이익 2015억 원을 기록했다.HD현대마린솔루션은 이번 IPO를 통해 확보한 자금을 △물류센터 구축 및 고도화 △국내 및 해외 항만 창고 확보 △선박 관리회사 인수 등에 활용할 예정이다. 아울러 클라우드 관리 체계를 구축해 디지털 솔루션 기반 플랫폼 기업으로의 전환을 본격화해 글로벌 친환경 선박 개조 시장을 선점하겠다는 계획이다.",
        "ticker": [
            "267250",
            "443060"
        ]
    },
    {
        "title": "코스피, 외국인 매도세에 장초반 약보합",
        "date": "2024.05.09. 오전 9:21",
        "content": "임종철 디자인기자 /사진=임종철 디자인기자코스피가 9일 장초반 외국인의 매도세로 인해 약보합권에 머물고 있다.이날 오전 9시12분 코스피는 전날보다 3.71포인트(0.14%) 내린 2741.34를 나타냈다. 간밤 미국 뉴욕 증시 주요 지수들이 보합권에서 엇갈린 가운데 국내 증시도 매수 심리가 힘을 받지 못했다.  투자자별로 개인, 기관이 각각 626억원 순매수하고 있지만 외국인이 678억원 순매도 중이다. 보험, 증권, 섬유의복 업종 등이 내림세다. 시가총액 상위권에서 삼성전자, SK하이닉스, LG에너지솔루션 현대차 기아 등 대부분 업종이 하락세다.코스닥은 2.36포인트(0.27%) 하락한 870.76으로 집계됐다. 개인은 380억원 순매수하고 있지만 외국인과 기관이 각각 250억원, 105억원 순매도하고 있다. 에코프로비엠, 에코프로, 알테오젠, 리노공업 등 시총 상위권 대부분이 하락세다. 다만 엔켐은 3% 넘게 상승 중이다.서울 외환시장에서 원-달러 환율은 전장 대비 3.5원 오른 1365.0원에 개장했다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "005930",
            "005380"
        ]
    },
    {
        "title": "[특징주]레이크머티리얼즈, 1Q 실적 부진에 5%대↓",
        "date": "2024.05.09. 오전 9:21",
        "content": "[이데일리 김응태 기자] 레이크머티리얼즈가 올해 1분기 부진한 실적을 기록한 여파에 약세다.9일 마켓포인트에 따르면 오전 9시19분 레이크머티리얼즈(281740)는 전거래일 대비 5.83% 내린 2만1000원에 거래되고 있다.레이크머티리얼즈는 올해 1분기 연결 기준 영업이익이 49억2500만원을 기록해 전년 대비 40.8% 감소했다고 전날 밝혔다. 매출액은 308억3200만원으로 2.0% 늘었다. 당기순이익은 41억7100만원으로 전년보다 47.6% 감소했다."
    },
    {
        "title": "[특징주]삼전·하이닉스, 美·中 '반도체 갈등' 속 숨 고르기…보합권 등락",
        "date": "2024.05.09. 오전 9:20",
        "content": "[이데일리 이용성 기자] 삼성전자(005930)와 SK하이닉스(000660)가 보합권에서 등락을 반복하며 숨 고르기를 하고 있다. 미국이 대 화웨이 반도체 수출을 금지하는 등 글로벌 반도체 밸류체인에 악재가 나왔음에도 견조한 모습을 보이고 있다.9일 마켓포인트에 따르면 오전 9시14분 현재 삼성전자는 전 거래일 대비 0.12% 내린 8만1200원에 거래 중이다. SK하이닉스는 0.17% 오른 17만8300원에 거래되고 있다. 앞서 미국 상무부는 인텔과 퀄컴 등 미국 반도체 업체의 대 화웨이 반도체 수출 면허를 취소한 바 있다. 다만, 이 같은 악재 속에서도 간밤 필라델피아 반도체 지수는 전 거래일 대비 0.12% 오른 4790.38에 마치며 선방했다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "[특징주]클래시스, 기대치 웃돈 실적에 9%대↑…52주 신고가",
        "date": "2024.05.09. 오전 9:19",
        "content": "[이데일리 이정현 기자] 클래시스(214150)가 시장 기대치를 웃돈 1분기 실적을 바탕으로 장초반 강세다. 증권가에서도 목표가를 올려 잡는 추세다.\n\n\n\n9일 마켓포인트에 따르면 오전 9시15분 현재 클래시스는 전 거래일 대비 9.23%(3750원) 오른 4만4400원에 거래중이다. 장중한 때 4만4700원까지 오르며 52주 신고가를 경신했다.클래시스의 강세는 호실적이 바탕이다. 1분기 실적으로 매출액은 전년동기대비 29.3% 증가한 504억원, 영업이익은 33.3% 늘어난 265억원으로 컨센서스를 각각 4.1%, 7.6% 상회했다. △해외 소모품의 매출 성장이 크게 나타났고 △소모품 비중 증가와 생산 효율화 영향으로 GPM이 79.8%로 상승했다. △달러 강세 영향으로 금융수익 65억원이 발생하며 당기순이익이 261억원으로 확대됐다. 증권가에서는 클래시스의 투자의견을 잇따라 상향했다. 한국투자증권은 클래시스에 대해 “소모품 성장세가 도드라졌다”고 진단하며 목표가를 5만원으로 올려잡았다. 삼성증권은 클래시스의 목표가를 기존대비 11% 높은 4만8000원으로 제시했다. 다올투자증권은 적정주가를 기존 4만6000원에서 6만원으로 조정했다.",
        "ticker": [
            "030210",
            "016360"
        ]
    },
    {
        "title": "[특징주]HD현대마린솔루션, 상장 이튿날에도 17%대 상승",
        "date": "2024.05.09. 오전 9:18",
        "content": "[이데일리 박순엽 기자] HD현대마린솔루션이 유가증권시장(코스피) 상장 이튿날에도 강세를 이어가고 있다. \n\n\n\n9일 마켓포인트에 따르면 지난 8일 상장한 HD현대마린솔루션(443060)은 이날 오전 9시 16분 현재 전 거래일 대비 2만8200원(17.21%) 오른 19만2100원에 거래되고 있다. 장 초반엔 18.97% 오른 19만5000원에 거래되기도 했다. 앞서 HD현대마린솔루션은 상장 첫날 공모가(8만3400원) 대비 8만500원(96.52%) 오른 16만3900원에 거래를 마친 바 있다. HD현대마린솔루션은 지난 2016년 증가하는 선박 애프터마켓(AM) 수요에 대응하기 위해 독립법인으로 출범해 △선박 AM △친환경 선박 개조 △선박 디지털 제어 및 플랫폼 △벙커링 등 선박의 전 생애주기에 걸친 토털솔루션을 제공하고 있다.",
        "ticker": [
            "267250",
            "443060"
        ]
    },
    {
        "title": "'갈팡질팡' 코스피, 엇갈린 美 금리 전망에 2740선 등락",
        "date": "2024.05.09. 오전 9:17",
        "content": "사진=게티이미지뱅크코스피지수가 하락세로 출발했다.9일 오전 9시1분 현재 코스피지수는 전일 대비 5.48포인트(0.20%) 내린 2738.17을 기록 중이다. 이날 새벽 뉴욕증시는 미국 중앙은행(Fed)의 올해 금리인하에 대한 불확실성이 제기되면서 혼조세로 마감했다. 유가증권시장에서 외국인과 기관이 각각 632억과 7억원 순매도다. 개인은 638억원 매수우위다.시가총액 상위종목들은 등락이 엇갈리고 있다. SK하이닉스 삼성바이오로직스 셀트리온 삼성물산이 오르는 반면 삼성전자 LG에너지솔루션 현대차 기아 POSCO홀딩스 KB금융은 내리고 있다.이날 개장 전 1분기 실적을 발표한 카카오는 0.80% 상승세다. 카카오는 1분기 영업이익이 1203억원으로 전년 동기 대비 92% 증가했다고 발표했다. 더블유게임즈도 1분기 호실적 영향에 4%대 강세다.전날 상장 첫 거래일 96% 올랐던 HD현대마린솔루션은 이날 장 초반 8% 급등하고 있다. 미중 무역분쟁에서 철강업종이 수혜주로 부각되면서 하이스틸이 10% 넘게 뛰고 있다.코스닥지수는 3거래일 만에 하락세로 전환했다. 이 시각 현재 코스닥지수는 전일 대비 1.34포인트(0.15%) 내린 871.08을 기록 중이다. 코스닥시장에선 외국인과 기관이 각각 83억원과 46억원 순매도다. 개인만 153억원 사고 있다.코스닥 시총상위종목들은 엔켐 클래시스 삼천당제약 동진쎄미켐을 제외하곤 일제히 내림세다.이날 외환시장에서 원·달러 환율은 전일 대비 3.5원 오른 1365원에 개장했다.",
        "ticker": [
            "267250",
            "443060",
            "105560",
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "000270",
            "192080",
            "028260",
            "207940",
            "005930",
            "068270",
            "035720",
            "071090",
            "005380"
        ]
    },
    {
        "title": "[특징주] 적자폭 확대에 두산로보틱스 3%↓",
        "date": "2024.05.09. 오전 9:17",
        "content": "두산로보틱스가 미국 시카고에서 열리는 '오토메이트(Automate) 2024'에 참가해 팔레타이징 전용 협동로봇 'P시리즈'를 처음 공개, 다양한 제조, F&B 협동로봇 솔루션을 소개한다고 7일 밝혔다. 사진은 팔레타이징 전용 협동로봇 P시리즈 랜더링 이미지. 연합뉴스[서울경제] 1분기 영업손실 폭이 증가한 두산로보틱스가 장 초반 약세다.9일 오전 9시 13분 두산로보틱스는 전날보다 2500원(3.33%) 내린 7만 2500원에 거래되고 있다.이날 오전 두산로보틱스는 1분기 잠정 실적을 발표했는데, 적자 규모가 확대되자 실망 매물이 쏟아지고 있는 것으로 풀이된다.두산로보틱스는 1분기 매출 108억 원, 영업손실 69억 원을 기록했다고 공시했다. 영업손실 규모는 지난해 1분기 45억 원에서 24억 원가량 증가했다.",
        "ticker": [
            "000150",
            "454910"
        ]
    },
    {
        "title": "[특징주]카카오뱅크, 성장성 둔화 우려 속 2% 약세",
        "date": "2024.05.09. 오전 9:16",
        "content": "[이데일리 김인경 기자] 카카오뱅크가 9일 장 초반 2%대 약세를 보이고 있다. 성장성에 대한 우려 탓으로 풀이된다. 마켓포인트에 따르면 이날 오전 9시 12분 카카오뱅크(323410)는 전 거래일보다 650원(2.54%) 내린 2만4950원에 거래 중이다.앞서  카카오뱅크는 올해 1분기 당기순이익이 1112억원으로 집계됐다고 전날 공시했다. 전년 동기(1019억원)보다 9.1% 증가한 것으로 분기 기준 역대 최대 실적이다.다만 증권가는 성장성을 우려하는 목소리다. 판관비와 대손비용 등이 감소했지만, 전 분기보다 이자 이익이 둔화했다는 이유에서다. 은경완 신한투자증권 연구원은 “예대금리차(NIS) 축소와 예대율 하락에 순이자마진(NIM)이 급락하면서 1분기 순이자이익이 전분기 대비 3.3% 줄었다”며 “향후 약화된 이자이익 기반을 운용손익과 수수료&플랫폼 수익으로 만회할 수 있을지 여부가 관건”이라고 설명했다.김도하 한화투자증권 연구원은 “올해 대출 성장 가이던스를 직전 20% 내외에서 10% 초반대로 내리고, 예대율 하락이 이어질 수 있음을시사했다”며 “가계부채에 대한 당국의 우려를 반영한 것으로 보이는데 이미 연중 7% 성장을 달성한 점을 고려해 올해 성장률을 14%로 10%p 하향 조정했다”고 분석했다.전배승 이베스트증권 연구원 역시 “지난해 중금리 대출 취급규모가 확대된 점을 고려하면 앞으로 대손 부담은 다소 높게 유지될 가능성이 크다”며 “누적적 자산성장에 따른 실적개선 추세는 이어질 것이나 NIM 둔화와대출성장률 하향 고려 시 이익 증가 탄력은 다소 둔화할 것으로 예상된다”고 말했다.",
        "ticker": [
            "035720",
            "323410",
            "000880",
            "003530"
        ]
    },
    {
        "title": "[특징주]尹대통령, 저출산 대책 기대에 관련주 ‘빨간불’",
        "date": "2024.05.09. 오전 9:15",
        "content": "[이데일리 원다연 기자] 윤석열 대통령이 9일 기자회견을 통해 저출산 대책을 밝힐 것으로 전망되며 저출산 관련주가 강세다. 마켓포인트에 따르면 이날 오전 9시 11분 현재 아가방컴퍼니(013990)는 전 거래일 대비 3.71% 오른 5310원에 거래되고 있다. 이외 굼비(2.01%), 삼성출판사(068290)(1.63%), 메디앙스(014100)(1.51%), 토박스코리아(215480)(1.17%) 등 저출산 관련주에 일제히 빨간불이 들어왔다. 윤석열 대통령은 취임 2주년을 맞아 이날 오전 10시 대국민 기자회견을 열어 국정 운영과 주요 현안에 대한 입장을 밝힌다. 윤 대통령은 특히 이 자리에서 기존의 대통령 직속 저출산고령사회위원회를 부총리급 정식 부처인 저출생위기대응부로 격상해 인구 정책 컨트롤타워 역할을 맡기는 내용의 저출산 대책을 밝힐 것으로 전해졌다. \n\n\n\n윤석열 대통령이 7일 서울 용산 대통령실 청사에서 신임 민정수석에 임명한 김주현 전 법무차관을 소개한 뒤 취재진의 질문에 답하고 있다. (사진=연합뉴스)",
        "ticker": [
            "068290"
        ]
    },
    {
        "title": "[특징주] 더블유게임즈, 1분기 호실적 발표 속 5% 상승",
        "date": "2024.05.09. 오전 9:12",
        "content": "더블유게임즈[더블유게임즈 제공](서울=연합뉴스) 이민영 기자 = 더블유게임즈가 1분기 시장 예상치를 웃돈 실적을 발표한 가운데 9일 장 초반 주가가 5% 넘게 상승하고 있다.    이날 오전 9시 5분 기준 유가증권시장에서 더블유게임즈는 전장 대비 5.19% 오른 4만5천600원에 거래되고 있다.    주가는 장중 4만5천750원까지 오르기도 했다.    이날 개장 전 더블유게임즈는 연결 기준 1분기 영업이익이 617억원으로 지난해 동기보다 33.9% 증가했다고 공시했다.    이번 영업이익은 연합인포맥스가 집계한 시장 전망치(603억원)를 상회했다.    mylux@yna.co.kr",
        "ticker": [
            "192080"
        ]
    },
    {
        "title": "네이버, 라인야후 독립 압박에 연이틀 약세[특징주]",
        "date": "2024.05.09. 오전 9:10",
        "content": "[이데일리 이정현 기자] 네이버(NAVER(035420))가 라인야후의 이탈 가능성에 연이틀 하락세다.\n\n\n\n9일 마켓포인트에 따르면 오전 9시5분 현재 네이버는 전 거래일 대비 1.41%(2700원) 내린 18만8200원에 거래중이다. 전일 2.00% 하락한데 이어 연달은 하락 흐름이다.네이버의 약세는 라인야후가 독립수순을 밟고 있는데 대한 투자심리 약화가 배경으로 보인다. 일본 정부가 네이버에 라인야후 지분 매각을 압박한데 이어 라인야후는 전일 네이버에 모회사의 공동 대주주 자리에서 물러나라는 요청을 공식화했다. 네이버가 지분 매각을 통해 자금을 확보하면 AI 등 신사업 투자 여력이 생기는 것은 긍정적이나 13년 넘게 키워온 일본 시장을 포기하는 것이나 다름 없는데다 해외시장 전략에 차질이 생길 것이라는 우려가 나온다.",
        "ticker": [
            "035420"
        ]
    },
    {
        "title": "코스피, 외국인 ‘팔자’에 하락 출발…2730선 등락",
        "date": "2024.05.09. 오전 9:09",
        "content": "외국인·기관 ‘팔자’ vs 개인 ‘사자’\"개별 이슈 따른 순환매 장세 이어질 것\"업종별 하락 우위…금융·보험 등↓[이데일리 이용성 기자] 코스피 지수가 외국인 매수세에 하락 출발하면서 2730선에서 등락을 반복하고 있다. 뉴욕 증시가 이틀째 보합권에 머문 가운데 국내 증시도 개별 종목 장세를 이어가고 있다. \n\n\n\n9일 마켓포인트에 따르면 오전 9시2분 코스피 지수는 전 거래일 대비 5.48포인트(0.20%) 내린 2739.57을 기록하고 있다. 간밤 뉴욕증시는 개별 기업 실적에 주목하며 보합권서 마감했다. 8일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전 거래일 대비 0.44% 오른 3만9056.39를 기록했다. 대형주 벤치마크인 S&5P500지수는 보합인 5187.67에 마쳤고, 기술주 위주의 나스닥지수는 0.18% 빠진 1만6302.76에 거래를 마감했다.한지영 키움증권 연구원은 “코스피가 2700선에 안착에 성공하며 하단을 확보한 가운데 개별 이슈에 따른 순환매 장세가 이어지다 장 후반 옵션만기일 영향으로 변동성이 확대될 전망”이라고 예상했다.수급별로는 개인이 529억원을 순매수하고 있다. 외국인과 기관은 각각 507억원, 29억원 순매도 중이다. 프로그램은 차익과 비차익을 합쳐 507억원 매도 우위를 나타내고 있다. 업종별로는 하락우위다. 증권과 금융업, 전기전자, 보험 등 대부분 업종이 1% 미만대 약세를 나타내고 있다. 반면, 전기가스업은 1.76% 오르며 가장 큰 폭의 상승을 보이고 있고, 운수창고도 1%대 상승 중이다. 시가총액 상위 종목도 하락 우위다. 삼성전자(005930)는 0.37% 내린 8만1000원에 거래 중이고, LG에너지솔루션(373220), 현대차(005380) 등도 1% 미만 수준으로 약세다. 특히 KB금융(105560)과 NAVER(035420)가 1% 넘게 떨어지고 있다. 반면, SK하이닉스와 삼성바이오로직스(207940) 등은 1% 미만 수준으로 강보합권을 유지 중이다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "207940",
            "005930",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[특징주]신작 발표 넷마블 6%대 강세…3거래일째 ↑",
        "date": "2024.05.09. 오전 9:08",
        "content": "[이데일리 김소연 기자] 신작을 발표한 넷마블(251270)이 9일 장 초반 6%대 강세다.이날 마켓포인트에 따르면 오전 9시5분 현재 넷마블은 전 거래일 대비 6.10% 오른 6만4400원에 거래되고 있다. 넷마블은 3거래일 연속 상승세를 이어가고 있다. 전날 4% 이상 오른데 이어 이날 역시 6%대 상승 흐름을 지속 중이다. 전날 넷마블은 신작 액션 게임 ‘나 혼자만 레벨업:어라이즈’를 전 세계 구글 플레이스토어와 애플 앱스토어에 정식 출시했다.",
        "ticker": [
            "251270"
        ]
    },
    {
        "title": "코스피, 장초반 0.22% 하락 2738.96선…코스닥 0.20%↓(2보)",
        "date": "2024.05.09. 오전 9:07",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 9일 오전 9시5분 기준 코스피는 전날 종가와 비교해 6.09포인트(p)(0.22%) 하락한 2738.96를 기록하고 있다. 코스닥은 전날 대비 1.72p(0.20%) 하락한 870.70를 가리키고 있다.  서울외환시장에서 달러·원 환율은 전날보다 3.5원 오른 1365.0원에 출발했다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[특징주]더블유게임즈, 1분기 실적 호조에 5%대 강세",
        "date": "2024.05.09. 오전 9:07",
        "content": "[이데일리 김응태 기자] 더블유게임즈가 올해 1분기 호실적을 기록하면서 강세다.9일 마켓포인트에 따르면 오전 9시2분 더블유게임즈(192080)는 전거래일 대비 5.19% 오른 4만5600원에 거래되고 있다.더블유게임즈는 올해 1분기 연결 기준 영업이익이 617억원을 기록해 전년 대비 33.8% 증가했다고 이날 밝혔다. 매출액은 전년 대비 10.5% 늘어난 1605억원으로 집계됐다. 매출액은 12개 내 최대 규모다. 정의훈 유진투자증권 연구원은 “더블유게임즈는 기존 소셜카지노 부문의 수익성 강화 기조와 슈퍼네이션 인수 효과로 외형 성장 및 수익 성장을 모두 잡을 것으로 기대된다”고 분석했다.",
        "ticker": [
            "192080",
            "001200"
        ]
    },
    {
        "title": "[특징주]크래프톤, 어닝 서프라이즈에 52주 신고가",
        "date": "2024.05.09. 오전 9:07",
        "content": "[이데일리 원다연 기자] 1분기 어닝 서프라이즈를 낸 크래프톤이 9일 상승세다. 마켓포인트에 따르면 이날 오전 9시 3분 현재 크래프톤(259960)은 전 거래일 대비 1.54% 오른 26만4000원에 거래되고 있다. 주가는 26만9000원까지 오르며 52주 신고가를 하루만에 다시 썼다. 크래프톤은 전날 연결 기준 1분기 매출액이 전년 동기 대비 23.65 증가한 6659억원, 영업이익은 9.7% 증가한 3105억원을 기록했다고 밝혔다. 매출은 역대 최고치를 기록했고, 영업이익도 시장 예상치를 크게 뛰어 넘었다. 이지은 대신증권 연구원은 “통상적으로 비수기인 2분기에도 신작 부재와 인도 지역을 제외하고서도 영업이익은 전년대비 고성장이 가능하다고 판단한다”며 “실적, 신작 모멘텀이 지속적으로 이어질 것으로 예상한다”고 밝혔다.",
        "ticker": [
            "003540",
            "259960"
        ]
    },
    {
        "title": "[달러·원] 환율 3.5원 오른 1365.0원 출발",
        "date": "2024.05.09. 오전 9:04",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 9일 미국 USD 환율",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "코스피 장 초반 2,730대서 약보합세…코스닥도 소폭 내려",
        "date": "2024.05.09. 오전 9:03",
        "content": "국내 주식 시장 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 조민정 기자 = 코스피가 9일 약보합세로 출발했다.    이날 오전 9시 2분 현재 코스피지수는 전 거래일보다 5.18포인트(0.19%) 내린 2,739.87을 나타냈다.    지수는 전장보다 1.76포인트(0.06%) 내린 2,743.29로 출발한 뒤 낙폭을 키워 2,740선을 내줬다.    같은 시각 코스닥지수는 1.20포인트(0.14%) 내린 871.22다.    chomj@yna.co.kr"
    },
    {
        "title": "[코스닥] 1.25p(0.14%) 내린 871.17 출발",
        "date": "2024.05.09. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 9일 코스닥 출발",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스피] 1.76p(0.06%) 내린 2743.29 출발",
        "date": "2024.05.09. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 9일 코스피 출발",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[마켓칼럼] \"AI 반도체株, 공급과잉 우려보단 수요 증가에 주목\"",
        "date": "2024.05.09. 오전 8:56",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그램에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다.\n\n\n\n\n\n\n\n김대현 하나증권 용산WM 센터장4월 글로벌 증시는 조정을 겪었다. 이스라엘과 이란의 갈등이 고조되면서 변동성이 커진 데다가 반도체 관련주의 실적 발표와 함께 금리 인하가 늦춰질 것이란 전망이 나오면서다. 국내 주식시장도 글로벌 증시와 유사한 흐름을 보였으나 하반기 금리 인하 기대감 다시 커지면서 빠르게 회복하고 있다. 지난달 유가증권시장에서 외국인 투자자들은 3조3000억원어치 주식을 순매수했다. 주로 삼성전자, 현대차, 기아 주식을 사들였다.또 국내 4월 수출액은 562억6000만달러로 작년 같은 달보다 13.8% 늘어났다. 자동차 수출은 67억9000만달러로 역대 최대액을 경신했고, 반도체를 비롯한 디스플레이·무선통신·컴퓨터 등 4대 정보기술(IT) 분야 품목의 수출 증가율도 모두 동시에 플러스를 이어갔다. 반도체 수출도 6개월 연속 증가세를 보이고 있다. 4월 반도체 수출액은 99억6000만달러로 작년 같은 달과 비교해 56.1% 증가했다. 당분간 원화 약세에 따른 수출주의 이익 증가도 기대되는 부분이다.\n\n\n\n사진=게티이미지뱅크글로벌 인공지능(AI) 관련 기업의 실적을 살펴볼 필요가 있다. 알파벳은 1분기 매출 805억 달러로 전년 동기 대비 15.4% 증가했다. 주당순이익도 1.89달러로 시장의 예상치를 상회하며 시가총액 2조 달러의 반열에 올랐다. 알파벳은 AI를 활용한 효율적 광고 플랫폼 등 수익화 전략을 세우고 있다. 생성형 AI 출시 이후 고대역폭메모리(HBM) 시장은 2026년까지 연평균 48% 이상 성장할 것으로 전망된다. 삼성전자 역시 3분기 HBM3E의 엔비디아 납품을 위해 100명 규모의 태스크포스(TF)를 구성, 추가 인력 300명을 HBM4 개발팀에 배치하는 등 총력을 기울이고 있다. 이러한 흐름을 볼 때 공급과잉 우려보단 아직 수요 증가에 주목해야 하지 않을까 생각한다.반도체와 자동차 섹터 외에도 미용과 의료기기, 전력인프라 분야를 투자 포트폴리오로 제시하고자 한다. 특히 화장품 섹터를 주목할 필요가 있다. 국내 화장품 기업의 매출 비중을 봤을 때 중국을 제외한 미국, 일본, 홍콩, 대만 등의 수출지표가 좋아지면서다.",
        "ticker": [
            "000270",
            "016090",
            "005930",
            "005380"
        ]
    },
    {
        "title": "[굿모닝증시]외인 러브콜 이어질까…코스피 보합 출발 전망",
        "date": "2024.05.09. 오전 8:51",
        "content": "[이미지출처=연합뉴스]간밤 미국 증시가 혼조세로 마감한 가운데 국내 증시가 9일 보합 출발할 전망이다. 외국인이 전날까지 7거래일간 '사자' 기조를 지속하면서 저평가 매력이 돋보이는 산업·종목에 대한 선별적 매수세가 이어질 것으로 관측됐다.미국 3대 지수는 9일(현지시간) 혼조세로 마감했다. 기술주 하락과 미 연방준비제도(Fed) 당국자의 매파적(통화긴축 선호) 발언에 따른 영향이다. 국채 금리가 오른 것도 증시에 부담을 줬다.뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전 거래일보다 0.44% 오른 3만9056.39에 장을 마감했다. S&P500지수는 0.1% 떨어진 5187.67, 나스닥지수는 0.18% 하락한 1만6302.76에 거래를 마쳤다.종목별로는 우버가 5.72% 하락했다. 이날 우버는 1분기 매출이 전년 동기 대비 15% 증가한 88억2000만달러, 순손실이 같은 기간 4배 이상 확대된 6억5400만달러(주당 0.32달러 순손실)를 기록했다고 밝혔다. 테슬라는 미국 검찰이 자율주행시스템과 관련해 투자자들을 오도하는 증권·통신 사기를 저질렀는지 수사하고 있다는 소식에 1.74% 밀렸다.금리 경로는 여전히 미궁 속이다. 수전 콜린스 보스턴 연방준비은행(연은) 총재는 이날 인플레이션이 미 Fed의 목표치인 2%를 달성하기까지 오랜 시간이 걸릴 수 있다고 밝혔다. 그는 매사추세츠공과대학(MIT) 연설에서 \"최근 (경제) 활동과 인플레이션의 깜짝 상승은 우리가 인플레이션이 2%를 향해 지속적으로 움직이고 있다는 더 큰 확신을 가질 때까지 현재 수준에서 정책을 유지해야 할 필요성이 크다는 것을 시사한다\"고 말했다. 제롬 파월 Fed 의장은 지난 1일 연방공개시장위원회(FOMC) 직후 기자회견에서 \"인플레이션이 2%를 향해 지속 가능한 경로로 가고 있다는 확신을 얻기까지 예상보다 오랜 시간이 걸릴 것\"이라고 밝힌 바 있다.전일 코스피는 3900억원어치 넘게 산 외국인 순매수에 힘입어 2740선을 되찾았다. 유가증권시장에서 외국인은 3952억원을 순매수하며 7거래일 연속 순매수세를 기록했다. 같은 날 코스닥도 개인 순매수세에 870선을 되찾으며 강보합으로 마감했다.이날 국내 증시는 보합권에서 출발할 것으로 예상됐다. 김석환 미래에셋증권 연구원은 \"최근 외국인 순매수 유입이 지속되는 이유는 국내 증시의 밸류에이션 매력이 높다는 점 덕분\"이라며 \"또한 반도체 등 핵심 산업을 중심으로 올해 추정 영업이익이 전년 대비 크게 개선되고 있고, 풍부한 유동성 속에서 위험자산 선호 현상이 높아졌기 때문\"이라고 설명했다. 그러면서 \"양적·질적 모멘텀이 높은 산업 및 기업을 향한 차별적 선택은 확대될 가능성이 높을 것으로 전망한다\"고 덧붙였다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "KB운용, TDF에 1500억 유입…상위5개사 중 홀로 점유율↑",
        "date": "2024.05.09. 오전 8:48",
        "content": "\"자산배분형 TDF, 효율적 연금투자 수단\"[이데일리 원다연 기자] KB자산운용은 9일 ‘KB 온국민·다이나믹 TDF’ 시리즈에 올 들어 1500억원 넘는 자금이 유입됐다고 밝혔다. 어 KB자산운용의 타겟데이트펀드(TDF) 시장 점유율은 작년 말 12.5%에서 13.0%로 0.5%포인트 상승했다. TDF 업계 상위 5개 자산운용사 가운데 연초 이후 점유율을 높인 곳은 KB자산운용이 유일하다. 변동성 장세에도 우수한 성과가 자금 유입으로 이어졌다. ‘KB 온국민 TDF’ 시리즈 중 주식형 비중이 가장 높은 ‘KB 온국민 TDF 2055(UH)’의 1, 2, 3년 수익률은 각각 20.35%, 27.68%, 31.20%로, 업계 동일 빈티지 상품 중 1위다. ‘KB 다이나믹 TDF’ 역시 안정적인 성과를 내면서, KB 온국민·다이나믹 TDF 시리즈 모든 빈티지(2020~2055)의 1년 수익률은 모두 8% 이상(8.30~20.35%)을 기록하고 있다. KB자산운용은 고객들의 투자 성향을 고려해 KB 온국민 TDF와 KB 다이나믹 TDF 등 두 종류의 TDF 상품을 운용하고 있다.KB 온국민 TDF는 패시브형 펀드로, 보수가 저렴하고 변동성이 낮아 장기 투자 시 높은 복리효과를 기대할 수 있다. KB 다이나믹 TDF는 시장 변동성에 적극적으로 대응하는 액티브형 펀드로, 상황 변화에 민첩하게 대응하기 위해 부동산과 원자재 등 다양한 자산에 투자한다. 차현우 KB자산운용 연금WM본부 이사는 “점차 우호적으로 변하고 있는 글로벌 시장 상황을 감안할 때, 주식과 채권에 분산투자하는 자산배분형 상품인 TDF는 효율적인 연금투자 수단이 될 수 있다”고 말했다. KB자산운용은 KB 온국민·다이나믹 TDF 시리즈 외 저위험 포트폴리오 편입에 적합한 ‘KB 평생연금밸런스 펀드’, 자문사의 역량을 더한 ‘KB 드림스타자산배분안정형 펀드’ 등의 연금펀드 라인업을 갖추고 있다."
    },
    {
        "title": "하나증권 \"하나투어, 코로나前 대비 송출객 60%에도 최대실적\"",
        "date": "2024.05.09. 오전 8:44",
        "content": "하나투어[촬영 안 철 수]    (서울=연합뉴스) 이동환 기자 = 하나증권은 9일 하나투어가 코로나19 사태 이전 대비 송출객 회복률이 약 60%에 불과했음에도 3분기 연속 '어닝 서프라이즈'(깜짝 실적)을 달성했다고 평가했다.    하나투어는 연결 기준 올해 1분기 영업이익이 216억원으로 지난해 동기보다 285% 증가했다. 사상 최대 분기 영업이익이다.    이기훈 하나증권 연구원은 \"전세기 매출이 612억원으로 상당히 컸다\"며 \"높은 수요를 예측해 선제적으로 최대한 전세기를 확보했고, 이들이 대부분 판매되면서 매출 전환율이 23.4%로 상당히 좋았다\"고 짚었다.    이 연구원은 \"과거 여행 패턴은 짧은 시간 안에 다양한 지역을 방문해 숙박·식도락은 최대한 효율적으로 하는 게 주된 목적이었다\"며 \"여행 산업이 성숙하면서 일본·동남아 등을 식도락·휴식 목적으로 가는 경우가 많아지고 있다\"고 분석했다.    그는 \"하나투어가 코로나 이전 대비 약 60% 회복에 불과한 송출객에도 사상 최대 실적을 달성한 배경이다. 꾸준한 비중 확대를 지속 추천한다\"고 제언했다.    목표 주가는 8만원을 유지했다. 하나투어는 전날 6만2천800원에 거래를 마쳤다.    dhlee@yna.co.kr",
        "ticker": [
            "039130"
        ]
    },
    {
        "title": "개미가 던지면 '쭉쭉' 오른다?…외인 '줍줍' 이 종목 \"수익률 좋네\"",
        "date": "2024.05.09. 오전 8:39",
        "content": "개인투자자 거래 상위 종목/그래픽=윤선정 지난 한 달간 증시에선 개인과 외국인·기관투자자의 투자심리가 엇갈렸다. 개인 순매수 상위종목의 수익률은 부진했다. 반면 개인은 매도했지만 외국인과 기관투자자가 대거 매수한 종목은 높은 수익률을 보였다. 8일 한국거래소에 따르면 지난 한 달(4월8일~5월7일) 동안 개인투자자가 가장 많이 담은 종목은 삼성전자로 4052억원어치를 순매수했다. 개인 순매수 2위는 SK하이닉스다. 그뒤를 하이브, LG화학, HLB, 한미반도체, LG전자, 삼성바이오로직스, 제이앤티씨, 한국타이어앤테크놀로지가 이었다. 삼성전자와 SK하이닉스는 지난 한 달간 부진한 수익률을 보였다. 삼성전자는 지난달 8일부터 이달 7일까지 3% 하락했다. SK하이닉스는 같은 기간에 0.88% 하락하며 보합권에 머물렀다. 올해 AI(인공지능)투자 열풍을 이끈 미국 반도체 간판기업들이 이달 초 기대에 못미치는 실적을 발표하자 국내 반도체주도 영향을 받은 것으로 풀이된다.  개인 순매수 3위를 기록한 하이브 역시 어도어와 갈등이 부각되며 주가가 부진하다. 지난달 23일 23만8500원으로 장중 고점을 찍은 뒤 이달 7일 기준 주가는 14% 빠졌다.  증권가에서는 하이브 주가하락이 과도하다고 본다. 이화정 NH투자증권 연구원은 \"우려는 이미 주가에 충분히 반영됐다\"며 \"아티스트의 차기활동에 대한 견조한 팬덤수요가 확인되면 훼손된 투자심리도 점진적으로 회복할 것\"이라고 분석했다. 반면 외국인과 기관이 사들인 종목들은 높은 수익률을 보였다. 특히 현대차와 기아는 개인과 외국인·기관투자자가 엇갈린 투심을 보였다.  개인투자자는 현대차를 6437억원, 기아를 3393억원어치 각각 순매도했다. 개인 순매도 1·2위다. 반면 같은 기간 외국인은 현대차 7391억원, 기아 1509억원 규모를 순매수했다. 외국인 순매수 상위 2·6위다. 기아도 기관이 1859억원어치 순매수하며 기관 순매수 3위에 올랐다. 이 기간에 현대차 주가는 4%, 기아는 6% 올랐다.",
        "ticker": [
            "003550",
            "066570",
            "051910",
            "005940",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "352820",
            "161390",
            "042700",
            "005380"
        ]
    },
    {
        "title": "‘ACE 미국빅테크TOP7 Plus’, 美빅테크 ETF 수익률 1위",
        "date": "2024.05.09. 오전 8:38",
        "content": "[이데일리 원다연 기자] 한국투자신탁운용은 9일 ‘ACE 미국빅테크TOP7 Plus’ 상장지수펀드(ETF)가 미국 빅테크 관련 종목에 투자하는 주식형 ETF 중 연초 이후 수익률 1위를 기록했다고 밝혔다. 한국거래소에 따르면 전일 종가 기준 ACE 미국빅테크TOP7 Plus ETF는 연초 이후 수익률 26.16%로 레버리지 상품을 제외하고 가장 높은 수익률을 기록한 것으로 집계됐다. 최근 3개월 수익률은 10.41%, 6개월 수익률 34.38%이다. 해당 상품의 개인순매수는 연초 이후 약 819억원, 상장 이후 1316억원을 기록했다. 해당 ETF는 미국 나스닥 거래소에 상장된 빅테크 기업 중 시가총액 상위 10개 종목에 투자한다. 매년 2월, 5월, 8월, 11월 정기 변경을 통해 종목 편·출입 및 투자비중을 결정한다. 최근 테슬라의 시가총액 순위가 7위에서 8위로 하락하면서 이번 5월 리밸런싱에서는 테슬라 투자 비중이 1.63%로 하향 조정, 브로드컴 투자비중이 10%로 상향 조정됐다. 인공지능(AI) 확산에 따라 네트워크 인프라와 통신 칩 수요가 급격하게 증가하면서 유무선 통신용 반도체 1위 기업인 브로드컴이 테슬라의 시가총액을 상회한 결과다.해당 ETF는 현재 알파벳·애플·아마존·엔비디아·마이크로소프트·브로드컴·메타 등 7개 종목에 약 95% 비중으로 투자하고 있으며, 시가총액 2조 클럽을 달성한 알파벳 등 4개 종목에 60% 이상 집중 투자하고 있다. 김승현 한국투자신탁운용 ETF컨설팅담당은 “글로벌 시가총액 TOP10 종목을 살펴보면, 2013년 12월말 기준으로 3개에 불과했던 테크 기업이 올해 4월말에는 9개까지 늘어났다”며 “지금은 테크 기업들이 산업을 주도하는 테크의 시대”라고 말했다. 이어 “앞으로는 테크 종목을 단순히 성장주만으로 볼 것이 아니라 새로운 경제적 해자(MOAT)를 만들어내고 있는 기업으로 봐야 한다”며, “연금 계좌나 ISA 계좌를 활용해 빅테크 상위 종목에 대한 장기 투자를 추천한다”고 덧붙였다."
    },
    {
        "title": "NH투자 \"롯데렌탈 1분기 저점 회복 기대…매수 유지\"",
        "date": "2024.05.09. 오전 8:37",
        "content": "롯데렌탈 제주 오토하우스[롯데렌탈 제공, 재판매 및 DB 금지]    (서울=연합뉴스) 김태균 기자 = NH투자증권은 9일 렌터카 업체 롯데렌탈에 대해 1분기 부진을 저점으로 실적 회복이 기대된다며 '매수' 의견을 유지했다.    롯데렌탈의 올해 1분기 영업이익은 569억원으로 지난해 동기 대비 약 33% 줄었다.    주영훈 연구원은 \"중고차 렌터카(중고차를 빌려주는 서비스) 사업의 확대로 전략 방향을 바꾸면서 중고차 매각 대수가 감소하고 있다. 올해 1분기에도 해당 매각 대수가 전년 동기 대비 33.3% 감소해 영업이익 감소의 주원인이 됐다\"고 분석했다.     주 연구원은 \"다만 신규 수주와 신한카드와의 자산 양수도 계획 등을 통해 장기 렌터카의 대수가 계속 상승했고, 중고차 렌터카의 투입 대수가 월 1천대를 돌파한 점 등을 고려할 때 계획대로 전략이 진행된다고 본다. 1분기를 저점으로 삼아 실적이 개선 추세로 돌아설 것\"이라고 전했다.    하반기부터 중고차 렌터카 계약의 종료 뒤 매각 이익이 반영되고, 낮았던 종전 실적의 '기저 효과'가 작용하는 점 등도 긍정적 요인이라고 주 연구원은 덧붙였다.    주 연구원은 롯데렌탈의 목표 주가를 4만원으로 유지했다.    tae@yna.co.kr",
        "ticker": [
            "012030",
            "005940",
            "089860"
        ]
    },
    {
        "title": "KB증권 \"신세계인터내셔날, 반등 모멘텀 부족…목표가 5%↓\"",
        "date": "2024.05.09. 오전 8:34",
        "content": "신세계인터내셔날 청담 사옥.(신세계인터내셔날제공)(서울=뉴스1) 문혜원 기자 = KB증권은 9일 신세계인터내셔날(031430) 목표가를 기존 2만 2000원에서 2만 1000원으로 5% 하향 조정했다. 주가 반등을 위한 모멘텀이 부족하고 1분기 실적이 부진하다는 이유에서다. 박신애 KB증권 연구원은 \"실적과 주가의 저점은 분명 지났으나 주가 반등을 위한 모멘텀이 부족한 상황\"이라면서 \"구조적인 외형 성장을 동반한 이익 개선 흐름이 나타나야 의미 있는 주가 상승이 가능하다\"고 판단했다. 이어 \"화장품을 제외한 모든 사업 부문 매출이 여전히 하락세를 보인 점도 아쉬운 부분\"이라고 짚었다.신세계인터내셔날은 올해 1분기 연결 기준 매출액 3094억 원, 영업이익 112억 원을 기록했다. 이로써 매출액과 영업이익이 시장 예상치를 각각 4%, 20% 하회했다. 특히 의류 부문에서 부진한 실적이 두드러졌다. 박 연구원은 수입 의류에 대해 \"브루넬로 쿠치넬리, 어그, 에르노 등의 브랜드 매출은 호조를 보였으나 2개 브랜드의 유통 계약이 종료되면서 전체 매출이 감소했다\"고 설명했다. 이어 \"마케팅비가 일시적으로 증가하면서 영업이익은 47% 감소했다\"고 덧붙였다.국내 의류 부분에 대해선 \"소비 경기가 부진한 영향으로 매출액은 10% 하락하고 영업이익도 7% 감소했다\"고 분석했다.",
        "ticker": [
            "004170",
            "031430"
        ]
    },
    {
        "title": "콴텍, NH투자증권과 연금저축 서비스 시작",
        "date": "2024.05.09. 오전 8:32",
        "content": "[이데일리 원다연 기자] 콴텍이 9일 NH투자증권과 연금저축 계좌 개설 서비스를 출시했다고 밝혔다. 투자자는 콴텍 앱에서 NH투자증권 연금저축 계좌를 개설해 콴텍의 대표 연금 상품인 ‘콴텍 퍼펙트 연금 1호’ 상품을 가입할 수 있다.콴텍 퍼펙트 연금 1호는 정기적으로 일정 금액을 매수하는 적립식 투자 방식을 기본으로 한다. 4가지 EMP(ETF Managed Portfolio) 전략을 조합했고, 콴텍의 자체 위험관리 시스템 ‘큐엑스(Q-X)’가 24시간 모니터링을 통해 실시간으로 시장 변동성에 대응한다. 콴텍은 NH투자증권과 다양한 협업을 진행하고 있다. 올해 하반기 열릴 퇴직연금 로보어드바이저 시장에 대비해 지난 7월 NH투자증권과 퇴직연금 비대면 로보어드바이저 투자일임을 위한 협약을 맺고, 디지털 운용 개발에 나섰다.콴텍은 증권·은행과의 퇴직연금 제휴를 확대하고, 50개의 퇴직연금 전용 알고리즘을 자체 개발하며 퇴직연금 로보어드바이저 시장을 준비하고 있다. 그 중 ‘콴텍 에너지모멘텀 글로벌(적극투자형)’은 15.49%의 누적 수익률을 기록하며 차별화된 성과를 보이고 있다.콴텍투자일임 관계자는 “노후자산 형성에 대한 관심이 높아지면서 더 많은 투자자들이 콴텍의 연금저축 서비스를 보다 쉽게 누릴 수 있도록 연금저축 제휴 증권사를 확대하게 됐다”며 “앞으로도 콴텍의 AI기술을 활용해 개연연금 시장은 물론 퇴직연금 시장에서도 안정적인 운용 성과를 선보일 것”이라고 말했다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "한투證 \"대한항공, 과도한 저평가 상태…목표가 3만1000원\"",
        "date": "2024.05.09. 오전 8:29",
        "content": "1분기 별도 영업익 4361억 \"컨센서스 부합\"\"재무구조도 글로벌 최상위 수준\"\n\n\n\n대한항공(서울=뉴스1) 신건웅 기자 = 한국투자증권은 9일 대한항공(003490)에 대해 \"예전의 대한항공이 아니다\"라며 현재 주가에 대해 \"과도하게 저평가 상태\"라고 진단했다. 이에 목표주가로 3만1000 원, 투자의견 '매수'를 유지했다.최고운 한국투자증권 연구원은 \"1분기 별도 기준 영업이익은 피크아웃 우려를 극복하고 전년 동기 대비 5% 증가했다\"며 \"연결로 환산할 경우 마찬가지로 이익이 성장한 진에어(272450) 실적이 반영되며 컨센서스에 무난하게 부합할 것\"이라고 평가했다.대한항공의 1분기 별도 영업이익은 4361억 원이며, 연결로는 5200억~5300억 원 수준으로 추정된다.최 연구원은 \"국제선 여객 매출이 34% 증가하며 실적 개선을 이끌었다\"며 \"국제선 운임은 유류할증료 하락 영향으로 2% 하락했지만, 수송 실적(RPK)이 37%나 급증했음에도 팬데믹 이전보다 30% 이상 비싼 운임 레벨이 유지됐다\"고 평가했다.이어 \"타이트한 공급 덕분에 노선별 매출액은 2019년 1분기 대비 미주 +65%, 유럽 +14%, 동남아 +23%, 일본 +12% 개선됐다\"고 설명했다.화물 부문에 대해서는 \"매출이 전년 동기 대비 5% 감소했지만 작년 1분기는 아직 물류대란 수혜가 일정 부분 남아있던 시기임을 고려해야 한다\"며 \"기저부담을 제외하고 보면 중국 이커머스 물동량을 중심으로 견조한 수요 증가가 지속됐다\"고 분석했다.그는 특히 대한항공의 주가가 과도한 저평가 상태라고 진단했다. 최 연구원은 \"PBR은 0.8배로 팬데믹 직후 일시적으로 기록했던 역사적 바닥 수준으로 내려왔다\"며 \"이제는 PER로도 7배에 불과하다\"고 말했다.또 \"5년 사이 수급 환경이 구조적으로 바뀌었다\"며 \"해외여행과 프리미엄 좌석에 대한 선호도가 확대된 한편 크로스보더 이커머스 성장과 물류대란을 계기로 항공화물 의존도 역시 높아졌다\"고 지적했다. 지금의 고운임이 단순히 2019년과 차이가 크다고 해서 지속 가능하지 않다고 보는 건 지난 5년간의 변화를 과소평가하는 것이라는 시각이다.특히 유가와 환율 등 대외변수에 대해서도 \"과거에는 대한항공의 부채비율이 과도하게 높았기 때문이지만 이제는 글로벌 최상위 수준의 안정적인 재무구조를 유지하고 있다\"며 \"아시아나항공(020560) 인수에 따른 재무부담도 이제는 충분히 감당할 수 있다\"고 평가했다.",
        "ticker": [
            "003490",
            "020560",
            "272450"
        ]
    },
    {
        "title": "“‘어닝 쇼크’ 에스엠, 2분기도 실적 반등 어려워…목표가 하향”",
        "date": "2024.05.09. 오전 8:28",
        "content": "[현대차증권 보고서]\n\n\n\nSM엔터테인먼트 사옥. 사진제공=SM엔터테인먼트[서울경제] 현대차증권(001500)이 SM엔터테인먼트(에스엠(041510))에 대해 2분기까지 가파른 실적 반등을 기대하기 어려운 상황이라며 목표주가를 하향했다.9일 현대차증권은 SM엔터의 목표주가를 기존 11만 5000원에서 10만 원으로 하향했다.전날 SM엔터는 1분기 매출 2201억 원, 영업이익 155억 원을 기록했다고 밝혔는데, 이는 영업이익 기준 시장 전망치를 38%나 하회한 ‘어닝 쇼크’다.김현용 현대차증권 연구원은 “주요 종속회사들이 합산 60억 원의 영업손실을 기록하며 연결 영업이익은 두 자릿수로 감익됐다”며 “2분기 주요 아티스트들의 컴백으로 음반 판매량은 430만 장으로 전년 동기 대비 16.2% 증가하겠으나 실적 영향력이 큰 공연 지표 약세가 예상됨에 따라 2분기 영업이익도 2.8% 줄어든 347억 원일 전망”이라고 설명했다.그는 이어 “에스파와 라이즈의 미국 공연 스케일업의 경우 올해는 크게 포착되지 않을 것으로 판단되며 NCT 드림 월드투어의 미국 공연이 발표되면 스타디움 공연으로의 격상 여부가 판가름 날 것”이라며 “‘어닝 쇼크’와 2분기 시장 성장 둔화를 반영한 점이 목표주가 하향으로 이어졌으며 현재 주가는 밸류에이션 메리트가 큰 구간은 아니다”고 덧붙였다.",
        "ticker": [
            "005380",
            "001500"
        ]
    },
    {
        "title": "KB증권 \"신세계, 면세점 매출 회복 더뎌…목표가↓\"",
        "date": "2024.05.09. 오전 8:27",
        "content": "신세계면세점 명동점[신세계면세점 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = KB증권은 9일 신세계의 면세점 부문 매출 회복이 예상보다 더디다며 연간 실적 추정치를 하향 조정하면서 목표주가를 25만원에서 24만원으로 내렸다.    박신애 연구원은 \"올해 1분기 신세계의 영업이익은 1천630억원으로 작년 동기 대비 7% 증가해 컨센서스(시장 평균 전망치)에 부합했다\"며 \"면세점 영업이익은 보따리상 관련 규제 재개로 인한 매출 타격, 인천공항 임대료 증가, 체화재고 할인 판매에 따른 원가율 상승 등으로 작년 동기 대비 70% 감소했다\"고 설명했다.    아울러 백화점 영업이익도 격려금 90억원 등 일회성 비용을 제거할 경우 작년 동기 대비 5% 줄었다고 부연했다. 다만 까사미아 영업이익은 부동산 거래 증가 등으로 증가했으며 센트럴시티 영업이익도 호텔 객단가 상승 효과로 20% 늘었다.    그는 \"면세 부문의 매출 회복이 예상보다 더딘 점을 반영해 올해 연간 면세 부문 영업이익 추정치를 종전 대비 37% 하향한다\"며 \"백화점 부문도 제품 믹스 악화와 고정비 부담을 고려해 종전 대비 5% 하향한다\"고 밝혔다.    이에 따라 올해 신세계의 연간 영업이익을 6천522억원으로 예상하면서 기존 추정치를 6% 하향 조정했다.    박 연구원은 \"신세계의 추세적인 주가 상승이 나타나기 위해서는 면세 부문의 의미 있는 실적 턴어라운드(실적 개선)가 필요할 전망\"이라고 짚었다.    다만 \"백화점 부문의 견고한 성장세와 까사미아·센트럴시티 등 자회사들의 실적 개선 흐름을 감안할 때 저가 매수 접근이 유효하다\"며 투자 의견은 '매수'로 유지했다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "004170"
        ]
    },
    {
        "title": "현대차증권 \"카카오게임즈, 스크린골프사업 부진…목표가↓\"",
        "date": "2024.05.09. 오전 8:25",
        "content": "카카오게임즈[카카오게임즈 제공. 재판매 및 DB 금지](서울=연합뉴스) 조민정 기자 = 현대차증권은 9일 카카오게임즈의 올해 1분기 실적이 기대치를 하회했다며 목표주가를 기존 3만4천원에서 3만원으로 하향 조정했다.    김현용 연구원은 \"카카오게임즈의 게임 매출은 전년 동기 대비 5% 증가했지만, 스크린골프 사업 부진으로 카카오VX 매출이 급감한 점이 전사 매출 부진의 원인이 됐다\"고 분석했다.    앞서 카카오게임즈는 1분기 매출액 2천463억원, 영업이익 123억원이라고 공시했다. 이는 시장이 기대한 영업이익 139억원을 12%가량 하회하는 것이다.    김 연구원은 \"본업인 게임 부문이 '오딘' 지적재산(IP)의 견고함과 퍼블리싱 신작 'ROM' 효과로 선방한 것은 긍정적\"이라고 평가했다.    그러면서 \"올해 하반기부터 액션 역할수행게임(RPG) '가디스오더'의 글로벌 출시를 필두로 신작 출시가 지속되면서 신작 모멘텀이 강해 트레이딩 메리트는 충분하다\"며 국내 대형 게임 4사 중 카카오게임즈를 크래프톤에 이은 차선호주로 제시하고 투자의견 '매수'도 유지했다.    chomj@yna.co.kr",
        "ticker": [
            "012030",
            "035720",
            "259960",
            "005380",
            "001500"
        ]
    },
    {
        "title": "[마켓뷰] 코스피 연고점 눈앞인데…외국인 순매수 행진 이어갈까",
        "date": "2024.05.09. 오전 8:07",
        "content": "美증시 혼조세에 대형 기술주 하락…코스피 보합권 출발 예상2,700선 안착했지만…옵션 만기일에 장 후반 변동성 확대 전망\n\n\n\n오늘 증시는...(서울=연합뉴스) 한상균 기자 = 8일 코스피는 10.69포인트(0.39%) 오른 2,745.05로 장을 마쳤다. 코스닥은 1.16포인트(0.13%) 오른 872.42, 원/달러 환율은 1.4원 오른 1,361.5원으로 마감했다. 사진은 이날 중구 하나은행 본점 딜링룸 모습. 2024.5.8 xyz@yna.co.kr(서울=연합뉴스) 이동환 기자 = 연이틀 오른 국내 증시가 9일 미국 증시 혼조세와 금리인하 불확실성에도 외국인 순매수에 힘입어 상승세를 지켜낼지 주목된다.    전날 코스피는 전장보다 10.69포인트(0.39%) 오른 2,745.05로 장을 마쳤다.     장중 내내 보합권에서 방향을 탐색하다 장 막판 강세로 전환한 결과다. 코스피 종가가 2,740대에 오른 것은 지난달 4일(2,741.78) 이후 한 달여만이다.    전날 미국 연방준비제도(Fed·연준)의 연내 기준금리 인하가 어렵거나 인상될 수도 있다는 매파적 전망이 불거지면서 미국 증시가 혼조세를 보인 가운데도 외국인이 7거래일 연속 코스피를 순매수하며 하단을 지지했다.    외국인은 유가증권시장에서 3천952억원, 코스피200선물시장에서 8천370억원어치를 순매수했다. 둘을 합쳐 하루 만에 1조원 넘게 쓸어 담은 셈이다.    개인은 차익실현 심리가 우세해지면서 4천32억원어치를 순매도했다.    어린이날 연휴 직후인 8일 2% 넘게 반등한 데 이어 2거래일 연속 상승 흐름을 타면서 올해 코스피 연고점인 2,779.40(3월 26일·종가 기준 2,757.09)에 바짝 다가섰다.    그러나 간밤 미국과 글로벌 증시 상황은 지수 하방 압력으로 작용하는 모양새다. 간밤 뉴욕 증시는 미국 연준의 올해 금리인하 경로를 둘러싼 의견이 엇갈리면서 연이틀 혼조세로 마감했다    다우존스30산업평균지수는 전장보다 172.13포인트(0.44%) 상승한 39,056.39에 거래를 마쳤다. 6거래일 연속 상승세로 올해 들어 최장기간 상승이다.    스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 0.03포인트(0.00%), 29.80포인트(0.18%) 내려 약보합세를 나타냈다.    뉴욕증시를 지탱하던 대형 기술주들의 상승세는 누그러졌다.    최근 큰 폭 상승세를 이어오던 엔비디아(-0.16%)는 소폭 하락했다. 아마존닷컴과 알파벳A도 각각 0.4%, 1.09% 내렸다.    테슬라는 1.74% 하락했다. 최근 전기차 가격 인하에 나섰음에도 중국 시장에서 4월 판매가 직전월보다 30% 감소한 것으로 전해졌다.    인텔은 2.2% 하락했다. 미국 상무부가 중국 최대 통신장비업체 화웨이에 반도체 등을 수출하는 일부 기업에 대한 수출 면허를 취소한 영향이다.    이날 국내 증시는 보합권에서 출발할 것으로 예상된다. 관건은 외국인이 이날도 강력한 순매수세를 이어갈지 여부다.    김석환 미래에셋증권 연구원은 \"최근 외국인 순매수 유입 지속 이유로는 국내 증시에 대한 밸류에이션(가치평가) 매력이 높다는 점과 반도체 등 핵심 산업을 중심으로 올해 추정 영업이익이 전년 대비 크게 개선되고 있기 때문\"이라고 분석했다.    아울러 \"풍부한 유동성 속 위험자산 선호 현상이 높아졌기 때문\"이라며 \"양적·질적 모멘텀이 높은 산업 및 기업에 대한 외국인의 '차별적 선택'은 확대될 가능성이 높다\"며 \"코스피는 보합권에서 출발할 것\"으로 예상했다.    이날 옵션만기일 도래에 따른 장 후반 변동성 확대도 주요 변수다.    김지현 키움증권 연구원은 \"코스피가 2,700선 안착에 성공하며 하단을 확보한 가운데 개별 이슈에 따른 순환매 장세가 이어지다가, 장 후반 옵션 만기일 영향으로 변동성 확대가 예상된다\"고 짚었다.    김지원 KB증권 연구원은 \"옵션 만기일로 7거래일 지속돼온 외국인 순매수세가 유지될 수 있을지에 관심이 쏠린다\"고 분석했다.    dhlee@yna.co.kr",
        "ticker": [
            "006800",
            "039490"
        ]
    },
    {
        "title": "‘3高’ 덮친 상장사…10곳 중 7곳 2분기 실적 전망 하향",
        "date": "2024.05.09. 오전 6:06",
        "content": "■작년말 대비 우울한 성적표고환율·고유가·고금리에 실적 전망↓에너지업, 환율·유가 뛰며 비용 증가부진한 업황 2차전지 기업도 직격탄한화솔루션·한전 등 매출 줄줄이 하향LG엔솔·에코프로비엠 영업익 66%↓하반기엔 반도체 중심 증시상승 예상\n\n\n\n한국은행이 7일 발표한 외환보유액 통계에 따르면 4월 말 기준 외환보유액은 4132억 6000만 달러(약 561조 6000억 원)로 3월 말(4192억 5000만 달러)보다 59억 9000만 달러 감소했다. 연합뉴스[서울경제] 원·달러 환율이 달러당 1350원을 넘는 고환율과 유가 상승으로 증권사들이 70%가 넘는 상장사의 2분기 실적 전망을 하향 조정했다. 고환율에 따라 환차익을 보는 기업도 일부 있었지만 대다수가 원부자재 가격 상승에 따른 환 손실이 불가피할 것으로 본 것이다. 미국 대선과 맞물려 각국이 전기차 지원을 축소하면서 국내 2차전지 기업들에 직격탄이 되는 등 정치 이벤트도 기업 경영난을 키우는 양상이다. 금융투자 업계에서는 개별 기업의 실적 발표에 주목할 필요가 있다고 조언했다.9일 금융정보 업체 에프앤가이드에 따르면 증권사들이 상장사 118곳 중 85곳(72%)의 2분기 실적 전망을 하향 조정한 것으로 집계됐다. 기준 시점은 원·달러 환율이 1385원인 지난달 30일이며 원·달러 환율이 1289원인 지난 연말과 비교했다. 상장사 118곳은 전체 상장사(2567곳) 대비 4.59%에 불과하지만 3군데 이상의 증권사가 실적 전망치를 내놓고 있는 업체기 때문에 사실상 국내 증시의 대표 기업으로 봐도 무방하다. 증시 대표 기업 10개 중 7개사 남짓이 지난 연말에 내놓은 올 2분기 실적 전망치에 비해 현재 실적 전망이 더 나쁘다는 의미다. 금리 전망, 경기 부진, 외부 악재인 전쟁 등이 복합적으로 작용한 결과로 보인다. 금융투자 업계의 한 관계자는 “기업들의 2분기 컨센서스에는 여러 요인들이 있겠지만 환율도 적지 않은 영향을 끼쳤을 것”이라고 설명했다.특히 고환율과 중동 위기 등 고유가에 에너지 업종의 상장사 7곳 중 4곳이 2분기 실적 전망치를 대거 낮췄다. 증권사들은 한화솔루션에 대해 연말 대비 2분기 매출액을 12.7% 낮췄으며 SK가스(-9.5%), 한국전력(015760)(-3.5%), 한전KPS(051600)(-3.3%) 등도 줄줄이 하향 조정했다.SK이노베이션의 경우는 2분기 매출액을 0.3% 상향했지만 같은 기간 영업이익 전망치는 34.1%가량 대폭 내렸다. 원·달러 환율과 에너지 가격의 동반 고공 행진이 장기화하면 에너지 수입 비용이 늘어나게 된다는 이유에서다.\n\n\n\n2차전지를 포함한 전자장비 및 기기 분야의 상장사 13곳 중 11곳도 모두 2분기 실적 전망치가 내려갔다.LG에너지솔루션(373220)의 경우 올 2분기 매출은 26.6%, 영업이익은 66.0% 각각 하향됐고 에코프로비엠(247540)도 매출과 영업이익이 각각 38%, 66% 낮아졌다. 2차전지는 해외 수출이 대부분이기 때문에 고환율 수혜 기업이지만 전기차 수요 감소와 맞물려 환차익의 혜택을 누리기 어렵다는 분석이 주류였다. 특히 각국이 전기차 지원책을 축소하는 것도 실적 악화를 유인했다. 이안나 유안타증권 연구원은 2차전지 산업 전망에 대해 “2분기 실적은 가격 하락과 제한적인 수요 증가로 인해 성장 폭이 크지 않을 것으로 예상된다”고 짚었다.반도체 업종에서는 상장사 9곳 중 3곳을 제외한 6곳이 2분기 매출 전망을 하향했다. 원익IPS(240810)(-29.0%) 등이 실적 악화 기업으로 지목됐다. 삼성전자(005930), SK하이닉스(000660), 한미반도체(042700) 등 3곳은 인공지능(AI) 산업 성장에 따라 고대역폭메모리(HBM)의 수요 증가와 함께 고환율로 인한 혜택을 입을 것으로 전망된다.고영민 다올투자증권 연구원은 “삼성전자와 SK하이닉스의 콘퍼런스콜에서 고용량 낸드 수요 동향을 확인했다”며 “기존 AI 서버 내에서의 메모리 수요는 HBM으로 한정됐으나 낸드까지 확장되는 양상”이라고 설명했다. 이어 “AI 투자 축소에 대한 우려도 제기됐으나 빅테크들의 클라우드 매출 내에서 AI의 기여가 이미 발생하고 있다”고 덧붙였다.상장사 대부분이 2분기 실적 기대치를 낮췄지만 하반기부터는 미국 금리 인하가 시작되면서 우리 증시가 상승 국면에 돌입할 수 있을 것으로 전망된다. 올 11월에 실시되는 미국 대선도 불확실성을 해소할 수 있는 계기가 될 것으로 예상된다. 이경민 대신증권 연구원은 “하반기에는 실질적인 금리 인하 사이클 시작과 중국 경기 회복세 강화 등에 힘입어 강한 상승 추세가 예상된다”며 “한국은 반도체 업황과 실적 개선에 따른 성장주 반등이 가세하며 탄력적인 상승을 이어갈 것”이라고 내다봤다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "018670",
            "096770",
            "000660",
            "030210",
            "003540",
            "005930",
            "003470",
            "015760",
            "042700",
            "051600",
            "000880",
            "009830"
        ]
    },
    {
        "title": "\"올해 데뷔만 11팀\"...엔터 4사, 경쟁 시작되자 '상저하고' 사이클 전망",
        "date": "2024.05.09. 오전 6:01",
        "content": "아일릿. 사진=빌리프랩  [파이낸셜뉴스] 엔터테인먼트주들이 예년보다 많은 신인 데뷔를 앞두며 기업 가치 재평가가 이뤄지고 있다. 향후 엔터테인먼트 업종이 실적 측면에서 '상저하고'의 사이클을 반복할 것으로 예상돼 주가 향방에 관심이 쏠린다.   8일 증권업계에 따르면 올해 엔터 4사(하이브·SM·YG·JYP) 기준 신인 11팀이 데뷔할 예정이다. 어느 해보다 데뷔하는 신인의 수가 많다.   음반 판매량 감소 추세 속에서도 신인들의 데뷔 음반 판매량 수준은 증가세다. 투어스(TWS)는 국내 음원차트 상위권을 장기간 유지했고 아일릿은 빌보드 핫100 차트에 진입했다. 베이비몬스터의 뮤직비디오는 한 달간 조회수가 1억9000만회에 달했다. SM은 3·4분기 데뷔 예정인 걸그룹이 프로모션 이전부터 동남아 팬덤이 형성되는 등 긍정적 신호가 나오고 있다.   대신증권 임수진 연구원은 \"최근 여자 신인 걸그룹 팬덤 사이 경쟁이 심화되며 높은 음반 판매량을 기록했다\"라며 \"베이비몬스터는 걸그룹 데뷔 초동 음반 판매량 1위(40만장)를 경신했고 아일릿도 2위(38만장) 기록을 썼다\"고 말했다. 이어 \"팬덤 규모가 빠르게 성장 추세를 보이고 있어 하반기로 예정된 신보에서도 높은 음반 판매량 성장세가 기대된다\"고 덧붙였다.   특히 올해 가파른 모객 수 성장으로 기대가 높은 공연부문의 경우 2·4분기를 시작으로 하반기 증가세가 본격화 될 전망이다. 통상적으로 아티스트들의 활동은 2·4분기와 4·4분기에 집중되고, 공연은 2·4분기 중순부터 시작된다. 엔터 4사 기준 전체 아티스트 라인업 중 약 61%가 2·4분기에 컴백했다는 점도 긍정적이다.   임 연구원은 \"과거 20만명의 모객수를 기록했던 세븐틴은 51만5000명으로 2.5배 증가했고 트와이스, NCT127도 비슷한 모습\"이라며 \"케이팝 전반적으로 해외 투어 콘서트 모객수 증가 및 게런티 증가로 공연 매출 부문 높은 수익률 기록할 전망\"이라고 했다.   2024년 공연 모객 수를 전년대비 27.4% 증가할 것으로 예상했다. 합산 공연 매출은 5900억원으로 전년 대비 19% 증가할 것으로 예상됐다.",
        "ticker": [
            "003540",
            "352820"
        ]
    },
    {
        "title": "'IPO 최대어' HD현대마린, 상장 첫날 96.52% 급등",
        "date": "2024.05.09. 오전 5:31",
        "content": "시총 3.7조→7.3조 '껑충'일일 거래대금 2조 원 달해다른 '대어'들도 등판 숨통\n\n\n\n8일 서울 영등포구 한국거래소에서 열린 HD현대마린솔루션 코스피 상장 기념식에서 상장기념패 전달 후 정은보(왼쪽) 한국거래소 이사장과 이기동 HD현대마린솔루션 대표가 기념 촬영하고 있다. 사진 제공=한국거래소[서울경제] 올 상반기 기업공개(IPO) 시장 최대어 HD현대마린솔루션(443060)이 상장 첫날 주가가 두 배 가까이 뛰며 증시에 화려하게 데뷔했다.8일 한국거래소에 따르면 이날 HD현대마린솔루션은 공모가(8만 3400원) 대비 96.52% 오른 16만 3900원에 장을 마쳤다. 주가는 장중 최고 16만 6100원까지 오르기도 했다. 공모가 기준 3조 7071억 원이었던 시가총액은 단숨에 7조 2854억 원으로 뛰어올라 코스피 54위에 안착했다. 이는 SK바이오팜(7조 90억 원)보다 크고 에코프로머티리얼즈(7조 3607억 원)보다는 작은 규모다.일일 거래 대금은 2조 1553억 원으로 국내 증시 상장 종목 1위로 집계됐다. 2위인 삼성전자의 일일 거래 대금이 1조 501억 원이었다.거래량은 1563만 8315건이었는데 HD현대마린솔루션의 상장일 유통 가능한 주식 수가 441만 7880주이니 하루 동안에만 약 3.5번의 손바뀜이 일어난 셈이다.앞서 시장에서는 상장 첫날 해외 기관투자가들의 매도 물량 폭탄이 쏟아지는 게 아니냐는 우려가 컸었다. 해외 기관투자가들은 상장일 유통 가능 물량의 44.3%를 보유하고 있는데 이 중 99.9%가 당일 매도가 가능했기 때문이다. 실제로 외국인이 561억 원, 개인이 808억 원의 순매도세를 보였지만 기관이 1397억 원의 이례적인 순매수세를 보이며 주가를 끌어올렸다.HD현대마린솔루션이 수요예측, 일반청약 흥행에 이어 상장일에도 주가 급등세를 보이면서 시장 상황을 관망하고 있는 다른 ‘대어급’ 공모주들도 숨통이 트일 것으로 전망된다.HD현대마린솔루션은 정박·수리·개조 등 선박 생애 주기 전반에 필요한 서비스를 제공하는 선박 전문 애프터서비스(AS) 업체로 2016년 11월 출범했다. 실적은 줄곧 우상향 곡선을 그리며 지난해 매출 1조 4305억 원, 영업이익 2015억 원을 기록했다.HD현대마린솔루션은 이번 IPO를 통해 확보한 자금을 △물류센터 구축 및 고도화 △국내 및 해외 항만 창고 확보 △선박 관리회사 인수 등에 활용할 예정이다. 아울러 클라우드 관리 체계를 구축해 디지털 솔루션 기반 플랫폼 기업으로의 전환을 본격화해 글로벌 친환경 선박 개조 시장을 선점하겠다는 계획이다. 이기동 HD현대마린솔루션 대표는 이날 서울 한국거래소에서 열린 상장 기념식에서 “HD현대가 지향하는 바다의 무한한 가능성을 선도하는 기업으로 성장해나갈 것”이라고 말했다.",
        "ticker": [
            "267250",
            "443060",
            "034730",
            "326030",
            "005930",
            "450080"
        ]
    },
    {
        "title": "살아나는 홍콩증시…ETF 수익률 고공행진",
        "date": "2024.05.09. 오전 5:11",
        "content": "경기 부양책에 홍콩 시장 활성화 정책 더해져\"정책 소외 우려 완화, 저점 매수세 유입\"3중전회까지 부양책 기대감에 상승 흐름 전망\"랠리 지속 되려면 펀더멘털 개선 뒷받침돼야\"[이데일리 원다연 기자] 중국 정부의 적극적인 경기 부양책에 대한 기대에 외국인 자금이 유입되자 이를 발판 삼아 홍콩 증시가 약진하고 있다. 지난해 부진을 딛고 반등에 나선 홍콩 증시의 상승세가 두드러지며 대표지수를 추종하는 상장지수펀드(ETF)의 수익률도 고공행진하고 있다. \n\n\n\n[이데일리 문승용 기자]8일 코스콤 ETF 체크에 따르면 최근 홍콩의 대표지수를 추종하는 ETF 상품들은 두자릿수 수익률을 기록하며 상위권에 이름을 올리고 있다. 지난 한 달간 가장 높은 수익률을 낸 ETF는 ‘TIGER 차이나항생테크레버리지(합성H)’다. 홍콩에 상장한 중국의 테크 기업 30개로 구성된 항셍테크 지수의 일간 수익률을 2배로 추종하는 상품으로, 한 달 수익률이 22.25%에 이른다. 홍콩 증시에 상장한 중국 기업 중 50개 종목으로 구성된 H지수 수익률을 2배로 추종하는 ‘KODEX 차이나H레버리지(H)’의 수익률도 18.90%를 기록했다. 레버리지 상품 외에도 ‘ACE 차이나항셍테크’는 같은 기간 13.20%, ‘KODEX 차이나H’는 11.09%의 수익률을 올렸다. 이는 소비 촉진을 위한 ‘이구환신’(신제품 교체) 정책과 부동산 규제 완화 등 중국 정부의 경기 부양책에 대한 기대가 중화권 전체의 증시를 끌어올린 데다 홍콩 금융시장의 지원책이 더해진 덕분이다. 지난달 중국증권감독관리위원회(증감회)는 홍콩 내 주요 중국 기업의 기업공개(IPO)를 지원하고 홍콩과 본토 거래소간 주식 거래 연결에 대한 규정을 완화한다고 발표했다. 또 홍콩 증시에 위안화 표시 주식을 포함하는 것을 지원하는 등 중국 본토 투자자들의 편의를 높이기 위한 조치도 시행한다고 밝혔다. 이에 따라 본토 대비 홍콩 시장의 소외 우려가 완화했고, 한 달간 중국 증시의 대표 지수인 상해종합지수는 2.54% 오른 데 비해 홍콩 증시의 항셍지수는 10.49%, 홍콩H지수는 11.09% 급등했다. 전종규 삼성증권 연구원은 “홍콩 증시의 차별화한 주가 상승은 홍콩 증시 활성화 정책과 지표 호전에 따른 것”이라며 “홍콩 자본시장의 정책 소외 시각이 불식되면서 홍콩 증시의 과도한 밸류에이션 디스카운트(저평가)에 대한 바텀피싱(저점 매수) 매수세가 유입됐다”고 설명했다. 중국 당국이 경제 정책 방향을 제시하는 3중전회가 오는 7월 열리는 만큼 이때까지 정책에 대한 기대감으로 상승 흐름은 이어질 수 있단 전망이 나온다. 최설화 메리츠증권 연구원은 “3중전회까지 중화권 증시에 대한 위험 선호도가 지속할 가능성이 높다”면서도 “홍콩 증시의 저평가 국면이 해소될 순 있지만 상승 랠리가 지속하기 위해선 펀더멘털 개선이 뒷받침돼야 한다”고 말했다.\n\n\n\n홍콩 전경. (사진=AFP)",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "한화·마이다스도 ETF 보수 인하…삼성發 도미노 현상",
        "date": "2024.05.09. 오전 5:01",
        "content": "경쟁 심화 속 투자금 지키기 고육지책삼성發 치킨게임 중소운용사로 확산'ARIRANG 200' 年 0.04→0.017%'KoreaStock액티브' 0.29%로 낮춰\n\n\n\n[서울경제] 삼성자산운용이 불을 지핀 상장지수펀드(ETF) 수수료 인하 경쟁에 한화·마이다스에셋자산운용 등 중소형사가 대거 참전했다. 점유율 경쟁이 심화되자 핵심 ETF의 수수료를 낮춰서라도 투자금을 지키려는 운용사의 자구적 성격이 강하다는 분석이다.8일 금융투자 업계에 따르면 한화자산운용은 지난달 27일 ‘ARIRANG 200 ETF’의 총보수를 연 0.04%에서 0.017%로 인하했다. 이는 KB자산운용의 ‘KBSTAR 200 ETF’와 같이 코스피200 지수를 추종하는 국내 상장 ETF 중 최저다. 7일 기준 순자산이 6조 3756억 원인 ‘KODEX 200’의 총보수 0.15%에 비해서도 크게 낮은 수준이다.주목할 점은 ‘ARIRANG 200 ETF’가 한화자산운용 ETF 중 순자산이 가장 큰 주력 상품이라는 점이다. 이 ETF의 순자산은 6552억 원(7일 기준)이다. 한화자산운용 전체 ETF 순자산 3조 1796억 원 중 5분의 1가량을 차지하는 셈이다. 이번 수수료 인하로 1억 원을 투자할 경우 내야 하는 수수료는 4만 원에서 1만 7000원으로 크게 낮아진다.ETF 수수료 인하에 동참한 것은 한화자산운용만이 아니다.앞서 마이다스에셋자산운용은 지난달 19일 ‘마이다스 KoreaStock액티브 ETF’의 총보수를 연 0.62%에서 0.29%로 인하하기로 했다. 2021년 10월 상장한 이 ETF는 인공지능(AI) 퀀트 포트폴리오를 기반으로 운용되는 액티브형 ETF다. 마이다스에셋자산운용은 액티브 ETF 시장에서 경쟁이 심화되고 있어 다수의 운용사들이 액티브 ETF의 보수를 인하하고 있다고 언급하기도 했다.\n\n\n\n중소형 자산운용사들이 연달아 핵심 ETF의 보수를 인하한 것은 삼성자산운용이 수수료 경쟁에 불을 지핀 영향으로 보인다. 지난달 12일 삼성자산운용은 자사의 미국 대표지수형 4종의 수수료를 0.0099%로 대폭 인하했다.특히 ‘ARIRANG 200 ETF’의 총보수를 업계 최저 수준으로 낮춘 한화자산운용은 점유율 경쟁에서 밀린 상황이다. 지난해까지만 해도 한화자산운용은 순자산 2조 9583억 원으로 한국투자신탁운용에 이어 점유율 5위를 차지했다. 하지만 올 들어 순자산이 2000억 원 늘어나는 데 그치면서 신한자산운용에 5위 자리를 내줬고 키움투자자산운용의 순자산에도 밀리면서 7위로 떨어졌다.자산운용 업계는 투자자금을 지키는 차원에서 수수료 인하에 나서고 있다. 보수를 낮춘다 해도 새로운 투자자들의 자금이 유입될 가능성이 크지는 않아도 기존 투자자, 특히 기관 투자가들의 자금이 유출되는 것을 방지할 수 있기 때문이다. 실제 ‘ARIRANG 200 ETF’의 순자산은 전체 ETF의 순자산이 올 들어 20조 원 증가해 140조 원까지 시장이 커진 상황에서도 순자산이 오히려 70억 원 줄어들었다.한 자산운용사 관계자는 “투자자들은 원래 거래하던 브랜드의 ETF에만 투자하는 경향이 있어 수수료 인하가 신규 투자자 유입으로 이어질 가능성은 크지 않다”면서도 “운용사들이 같은 유형의 ETF에서 수수료 경쟁을 하는 것이 아니라 투자금 이탈을 막기 위해 각 사의 주력 상품의 수수료를 낮추는 것이 흐름이 될 가능성도 있다”고 말했다.",
        "ticker": [
            "000880"
        ]
    },
    {
        "title": "“전기먹는 하마 덕분에 활활 타오르네”…요즘 뜬다는 ‘이 종목’ 뭐길래",
        "date": "2024.05.09. 오전 12:20",
        "content": "데이터센터 전력 수요 급증태양광株에 기업들 러브콜美증시선 퍼스트솔라 각광\n\n\n\n 양평농협 스마트농업지원센터 태양광 스마트팜 외부 [사진 = 한화솔루션]인공지능(AI) 특수로 인한 데이터센터 전력 수요 급증으로 태양광 관련주가 재차 활활 타오르고 있다.8일 한국거래소, 미국 증시에 따르면 국내 증시에서 대표적인 태양광 관련주인 한화솔루션 주가는 5월 들어 12.5% 상승했다. 한화솔루션 주가는 실적 악화 현실화에 올해 주가가 최대 41.77%까지 급락했는데, 모처럼 시원한 반등세를 보이고 있다.미국 증시에서 퍼스트솔라, 인페이즈에너지 주가도 이달 들어 각각 10.42%, 5.67% 올랐다. 글로벌 태양광 주식을 편입한 ‘인베스코 솔라(TAN)’ ETF도 같은 기간 6.77% 상승했다.최근 태양광 주식에 매수세가 유입되는 이유는 AI 열풍으로 막대한 양의 데이터를 수집, 처리하는 기업들이 늘면서 이를 지원하는 데이터센터의 수요도 덩달아 늘고 있기 때문이다. 특히 환경·책임·투명경영(ESG) 이슈에 따라 청정에너지원을 기반으로 한 데이터센터에 대한 산업계의 ‘러브 콜’이 증가하고 있다는 분석이다.실제 챗GPT 출시로 AI 특수를 이끈 마이크로소프트는 이달 1일 미국, 유럽에 청정에너지 전력을 공급하기 위해 100억달러 규모의 투자를 집행하겠다고 발표한 바 있다. 기업의 단일 규모 청정전력 구매 계약으론 역대 최대 규모다.글로벌 투자은행(IB)인 골드만삭스는 보고서를 통해 “데이터센터가 운영되기 위해 필요한 방대한 전력에 대한 수요가 발생하고 있다”며 “퍼스트솔라는 이를 충당하기 위해 태양광 모듈 생산 설비를 증설하는 가능성을 시사했다”고 밝혔다.다만 이번 AI 특수로 인한 데이터센터 전력 수요 증가의 수혜는 퍼스트솔라 등 일부 기업들에 국한될 것이란 전망도 나온다. 태양광 기업들의 사업 포트폴리오는 가정용, 상업용, 발전소용 등으로 나뉘어져 있다. 상대적으로 산업계와 유기적인 협업이 잦은 발전소용 시장을 주로 공략하는 기업들의 실적 성장성이 더욱 뛰어날 것이란 지적이다.증권가에선 가장 최대 수혜주로 퍼스트솔라를 꼽았다. 폴리실리콘이 아닌 카듀뮴 텔루라이드 박막형 패널을 활용하는 퍼스트솔라의 태양광 모듈은 가격이 저렴해 수익성이 뛰어나다.이진호 미래에셋증권 연구원은 “퍼스트솔라의 태양광 패널은 불확실성을 용납할 수 없는 데이터센터 관련 전력 수요 기업들인 애플, 구글, 마이크로소프트 등에게 꼭 필요하다”며 “미국산 40% 이상을 만족하는 유일한 태양광 패널 업체라는 점도 의미가 있다”고 말했다.한화솔루션은 가정용, 상업용 태양광 시장을 주력으로 공략 중이다. 하지만 현재 수익성이 극단적 저점까지 추락해 향후엔 실적 반등이 기대된다. 2분기엔 태양광 사업 적자 폭이 축소될 것으로 추정되고 있다.",
        "ticker": [
            "006800",
            "000880",
            "009830"
        ]
    }
]