[
    {
        "title": "中도 밸류업 '훈풍'…금융株 쓸어담는 외국인",
        "date": "2024.05.05. 오후 6:18",
        "content": "석달째 순매수 행렬지난달 5.3조원어치 사들여자오상은행·핑안보험·싱예은행 등저평가 은행·보험주 대거 포함CATL·BOE 등 실적개선株 쇼핑도이 기사는 국내 최대 해외 투자정보 플랫폼 한경 글로벌마켓에 게재된 기사입니다.중국 증시가 외국인 자금 유입으로 반등하는 가운데 순매수 상위권에 은행, 증권 등 금융주가 대거 포함됐다. 중국 정부가 최근 중국판 밸류업 정책으로 불리는 ‘신(新) 국9조’를 발표한 게 배경으로 꼽힌다. 당분간 중국 증시 반등세는 이들 ‘중국판 밸류업 수혜주’가 이끌 것이란 전망이 나온다. 중국에서 저PER주 담는 외국인5일 중국 금융정보업체 둥팡차이푸에 따르면 외국인의 중국 본토 증시 순매수액(후강퉁+선강퉁)은 지난달 280억500만위안(약 5조3000억원)을 기록했다. 외국인은 올 1월까지만 해도 중국 증시에서 매도 우위를 보였다. 지난해 8월부터 올 1월까지 6개월 연속 순매도했다. 이 기간 빠져나간 금액이 2011억3700만위안에 달했다. 그러나 2월부터는 순매수 기조가 뚜렷하다. 2월부터 지금까지 1107억400만위안어치를 쓸어 담았다. 이 영향으로 상하이종합지수와 선전종합지수는 2~4월 각각 11.34%, 16.73% 반등했다.\n\n\n\n종목별로 보면 순매수 상위 10개 중 6개의 주가수익비율(PER)이 시장 평균이나 동종업계 다른 종목 대비 확연히 낮았다. 외국인은 지난달 자오상은행 주식을 18억5274만위안어치 담았다. 지난달 기준 순매수 2위였다. 또 핑안보험그룹은 12억1444만위안어치(6위), 싱예은행은 11억7259만위안어치(7위) 순매수했다. 금융정보업체 레피니티브에 따르면 이들 종목의 12개월 선행 PER은 각각 5.6배, 6.5배, 4.4배로 상하이증권거래소의 최근 시장 평균(약 10배)보다 낮았다. 외국인 순매수 8~10위는 선전증권거래소 종목인 우량예(13억5184만위안), 럭스셰어(9억6631만위안), 퉁링비철금속(8억9381만위안)이었다. 이들의 12개월 선행 PER 역시 최근 시장 평균(약 30배) 대비 한참 낮은 16.5배, 13.9배, 11.2배였다. 중국판 밸류업 가동증권가 전문가들은 “외국인이 중국 증시에서 이들 종목을 담은 건 중국 정부가 지난달 12일 증시 부양책인 ‘신 국9조’(자본시장 관리감독과 리스크 강화에 대한 국무원 의견 9개 조항)를 발표한 것과 관련 있다”고 설명했다. 신 국9조는 배당금을 늘리는 등 상장사의 주주환원을 강화하는 내용으로, 중국판 밸류업 프로그램으로 불린다. 김경환 하나증권 연구원은 “현재 중국 상장기업은 잉여현금이 많은 편이어서 배당금을 늘릴 여력이 있고 실제로 그렇게 하고 있다”고 말했다.외국인은 실적 개선 속도가 빠른 종목도 골라 담고 있다. 지난달 외국인의 중국 본토 증시 순매수 1위는 전기차 배터리 세계 1위 업체인 CATL로 19억6939만위안어치였다. 이 종목의 주당순이익(EPS)은 올해 11위안에서 내년 13.3위안으로 20.4% 늘어날 것으로 전망된다. 지난달 외국인 순매수 3~5위인 BOE(63.2%), 칭다오하이얼(12.8%), 츠펑골드(29.5%) 역시 올해부터 내년까지 EPS가 큰 폭 개선될 것으로 예측된다.최원석 신한투자증권 연구원은 “신 국9조에는 배당금이 적은 상장사를 특별관리종목으로 지정하는 페널티도 있다”며 “최근 골드만삭스, UBS 등 주요 글로벌 투자은행(IB)이 중국 주식 비중 확대 의견을 제시했고, 중국 경기에 대한 낙관적 전망이 점점 커지는 것도 외국인 자금 유입의 배경”이라고 했다."
    },
    {
        "title": "[단독] “외국인 교수가 추천한 종목이래”...작업하고 튄 리딩방, 개미들 수백억 털렸다",
        "date": "2024.05.05. 오후 6:13",
        "content": "나스닥 종목 시세 조종 의혹오픈채팅방으로 투자자 유인“저는 오펜하이머 교수입니다”외국인 석학 위장해 투자 권유서학개미 3주간 858억 베팅작전세력, 한국 연휴에 기습 매도\n\n\n\n지난 3일(현지시간) 나스닥 시장에서 싱가포르계 원격의료 기업이 한시간도 안돼 주가가 85% 폭락하는 초유의 사태가 발생하며 국내 투자자들이 수백억원대 손실을 본 것으로 알려져 배후 세력에 대한 관심이 커지고 있다.싱가포르 원격의료회사 모바일헬스네트워크 솔루션(MNDR)은 그동안 신규 상장주 중에서도 유난히 주가 상승세가 두드러졌다.공모가 4달러로 지난달 10일 상장된 첫날 67% 상승했고 그 다음 거래일에도 각각 52%, 47% 상승했다. 지난달 19일엔 장중 29달러까지 올랐다. 그후 주가가 20달러 초반대에서 횡보하다 5월 2일 22.07달러였던 주가는 5월 3일엔 3.39달러로 폭락했다.모바일헬스케어네트워크의 작년 매출액은 94억원(698만 달러), 영업이익은 44억원(326만 달러)을 기록했다. 급락 직전 시가총액은 1조원에 달했다.성장성이 있다고 하더라도 지나치게 고평가된 종목이 계속 주가 상승을 할 수 있었던 배경엔 한국의 리딩방(주식 종목 추천 채팅방)이 꼽히고 있다.5일 예탁결제원에 따르면 최근 3주간 한국인 투자자들은 6361만 달러의 모바일헬스네트워크솔루션 주식을 매수했다. 달러값 원화값 1350원으로 환산하면 858억원 규모다.서학개미들의 미국 주식 매수순위로는 28위다. 같은 기간 미국 시총 1위인 마이크로소프트에 대한 국내투자자 매수가 2억4800만 달러인 점을 감안하면 신규 상장주로선 이례적으로 큰 매수가 이뤄진 것이다.여러 채널을 통해 리딩방에 가입한 회원들은 공통적으로 외국인 교수들이 오픈채팅방에서 주가 추격 매수를 권했으며 주문가격도 정해줬다고 전하고 있다.게다가 갑작스런 주가 폭락은 연휴를 맞아 한국인 투자자들의 거래가 뜸한 시점을 타 리딩방 운영자들이 한꺼번에 물량을 쏟아냈기 때문에 가능했다고 피해자들은 의심하고 있다.여기에 리딩방 운영자들은 이른바 ‘핀플루언서(Finance+influence)’들의 유튜브 영상 댓글과 네이버밴드에서 링크를 걸어 회원들은 모집했기 때문에 파장이 커질 가능성도 있다.이 같은 사건은 해외주식 거래이기 때문에 금융감독원이나 한국거래소 시장감시위원회는 불공정거래나 시세조종에 대한 조사·수사를 할 수 있는 권한이 없다. 이 때문에 형사 처벌은 사실상 불가능하고 주가 급락의 원인을 제대로 밝히지 못하면 민사상 손해배상 역시 어려워보인다.5일 모바일헬스네트워크솔루션 한국인 투자자들에 따르면 마크 교수, 오펜하이머 교수 등이라고 본인을 소개한 이들은 오픈채팅방에서 가용 자금과 대출 가능한 금액 등을 물어보며 주식 매수를 권했다.당시 4달러의 공모가에서 한창 오르고 있는 모바일헬스네트워크솔루션을  4월 12일에 지정가 11달러에서 주문을 넣으라고 한 후 4월 19일엔 23.3달러에 주문을 넣으라고 권유했다.리딩방 회원들에겐 주가가 60달러까지 간다고 하면서 금액이 크면 클수록 수익률이 높을 것이라고 안내했다. 1000만원에서 5000만원은 예상 수익이 60%, 5억원 이상은 예상 수익이 최소 120% 된다고 안내하는 식이다.또한 급락 직전일인 5월 2일엔 시장가에  남은 가용자금의 전량을 시장가에 매수하라고 권유한 후 회원들에게 체결내역을 보내달라고도 했다. 3일 급락 이후 오픈채팅방은 폐쇄된 상황이고 리딩방 운영자들은 연락이 잘 되지 않고 있는 상황이다.피해자들은 손해배상을 준비중이지만 피해액 전액을 보상받기는 어려워보인다.지금까지 판례는 리딩방 사기에 대해서는 계약금이나 수수료는 법률상 무효행위로 보고 전액 반환하도록 했다.다만 투자 손실액에 대해선 주가에 영향을 주는 수많은 요인이 있기 때문에 전적으로 리딩방 운영자들의 매도로 인해 주가 급락이 일어났다고 보기는 어려워 전액 손해배상을 인정하지 않고 있다.게다가 리딩방의 대거 매도도 증명하기 어려운 상황이다. 미국 증시에 상장된 종목에 대한 불공정 행위기 때문에 한국거래소나 금융감독원의 조사 및 수사 권한은 제한되어 있는 상황이다. 미국 감독당국 역시 미국 외 거주자에 대해선 수사가 사실상 어렵다고 봐야 한다.이처럼 주식 리딩방 피해가 해외 주식으로까지 확대되고 있지만 규제는 따라가지 못하면서 ‘사각지대’가 되고 있는 상황이다. 국회는 최근에서야 리딩방 처벌을 강화하는 법안을 마련했다.지난 1월 25일 국회 본회의에서 주식 리딩방 등을 운영하는 유사투자자문업자의 불건전 영업행위에 대한 관리·감독을 강화하고 처벌 조항을 신설하는 내용의 자본시장법 개정안이 의결됐다. 개정안은 공표일 6개월 뒤 시행된다. 개정안에 따르면 사실상 정식 등록된 투자자문업자 외에는 주식 리딩방 등 양방향 채널 개설 자체가 금지된다. 위반시 미등록 투자자문업자가 돼 3년 이하 징역 또는 1억원 이하 벌금에 처해지는 형사 처벌 대상이다.투자자들은 금융당국이 보다 철저한 리딩방 불법행위에 대한 단속이 필요하다고 입을 모으고 있다.",
        "ticker": [
            "001680",
            "005110"
        ]
    },
    {
        "title": "[단독] 8배 오르다 1시간만에 85% 폭락한 나스닥 종목...‘한국 리딩방’ 작품이었다",
        "date": "2024.05.05. 오후 6:11",
        "content": "외국인 교수 행세하며 채팅MNDR 주식 고수익 보장600% 급등 뒤 85% 급락\n\n\n\n 연합뉴스지난 3일(현지시간) 나스닥 시장에서 하루만에 80% 이상 폭락한 원격의료 회사 주가 변동 이면에 한국 리딩방(주식 종목 추천 채팅방)이 있었다는 주장이 확산되고 있다. 그 과정에서 한국 개미들이 큰 피해를 보면서 소송 움직임마저 나타나고 있다.싱가포르 소개 원격의료 회사 모바일헬스네트워크솔루션(티커명 MNDR)은 이날 나스닥 시장에서 84.64% 폭락하며 3.39달러에 거래를 마쳤다.지난달 10일 상장된 모바일헬스네크워크 솔루션의 공모가는 4달러였다. 상장 직후인 지난달 19일 장중엔 29.5달러까지 600%에 가까운 기록적인 상승세를 보이다 5월 3일엔 공모가 미만으로 떨어졌다.3일 장 개장 직후 시간인 오전 9시50분부터 매물이 쏟아져 나오며 주가가 급락한 것이다.이 종목 투자자들은  “별다른 악재 없이 23달러였던 주가가 8달러까지 한시간 만에 떨어졌는데 불공정거래 주도세력의 전형적인 물량 털기와 비슷하다”라고 지적했다.대다수 한국 투자자들은 외국인 교수들이 VIP전용 오픈채팅방을 열어 20달러 인근 주가에서 지정가주문을 내도록 권유했으며 100% 가량의 수익을 거둘 수 있을 것이라는 안내를 받았다고 전하고 있다.세력들이 공모가 인근에서 주식을 매집한 후 유통물량이 적은 신규상장주의 성격을 악용해서 회원들이 높은 가격의 주문을 내는 방식으로 가격을 올린 후 한꺼번에 매도한 것으로 추정된다.피해자들은 변호사와의 상담을 통해 손해배상 소송도 고려하고 있는 것으로 나타났다. 블룸버그는 모바일헬스네트워크솔루션에 대해 “올해 가장 상승률이 컸던 기업공개(IPO)주식이 IPO 랠리가 식으면서 가격이 급락했다”고 평가했다."
    },
    {
        "title": "\"어차피 처벌 못해\"… 규제 맹점 노린 K리딩방, 美주식에도 검은손",
        "date": "2024.05.05. 오후 5:37",
        "content": "나스닥 종목 시세 조종 의혹…하루만에 85% 급락오픈채팅방으로 투자자 유인\"저는 오펜하이머 교수입니다\"외국인 석학 위장해 투자 권유서학개미 3주간 858억원 베팅작전세력, 韓연휴에 기습 매도피해자 \"세력 수사\" 요청에도금감원 美주식 수사권 없어\n\n\n\n지난 3일(현지시간) 나스닥시장에서 싱가포르계 원격의료 기업 주가가 1시간도 안 돼 85%나 폭락하는 초유의 사태가 발생하며 국내 투자자들이 수백억 원대 손실을 본 것으로 알려져 배후 세력에 관심이 커지고 있다.바로 싱가포르 원격의료 회사 모바일헬스네트워크솔루션(MNDR)으로 이 종목은 그동안 신규 상장주 중에서도 유난히 주가 상승세가 두드러졌다. 지난달 10일 공모가 4달러로 상장된 첫날 67% 올랐고, 그 뒤 거래일에도 52%, 47% 등으로 상승폭이 컸다. 지난달 19일에는 장중 29.5달러까지 올랐다. 그 후 20달러 초반대에서 횡보하던 주가는 지난 2일 22.07달러에서 3일 3.39달러로 폭락했다. MNDR은 작년 매출액 106억원(약 787만달러)에 영업손실 44억원(약 326만달러)을 기록했다. 급락 직전 시가총액은 1조원에 달했다.성장성이 있다고 하더라도 지나치게 고평가된 종목 주가가 계속 상승할 수 있었던 배경에는 한국의 리딩방(주식 종목 추천 채팅방)이 꼽힌다.5일 예탁결제원에 따르면 최근 3주간 한국인 투자자들은 MNDR 주식을 6361만달러어치 매수했다. 달러당 1350원으로 환산하면 약 858억원 규모다.서학개미들이 매수한 미국 주식 순위로는 28위다. 같은 기간 미국 시가총액 1위인 마이크로소프트를 국내 투자자들이 2억4800만달러어치 사들인 점을 감안하면 신규 상장주로는 이례적으로 큰 매수가 이뤄진 것이다.여러 채널을 통해 리딩방에 가입한 회원들은 공통적으로 외국인 교수들이 오픈채팅방에서 주가 추격 매수를 권했으며 주문 가격도 정해줬다고 전했다. 게다가 갑작스러운 주가 폭락은 연휴를 맞아 한국인 투자자들의 거래가 뜸한 시점을 틈타 리딩방 운영자들이 한꺼번에 물량을 쏟아냈기 때문이라고 피해자들은 의심하고 있다.리딩방 운영자들은 이른바 '핀플루언서(Finance+influencer)'들의 유튜브 영상 댓글과 네이버 밴드에 링크를 걸어 회원들을 모집했기 때문에 파장이 커질 가능성도 있다.이 사건은 해외 주식 거래이기 때문에 금융감독원이나 한국거래소 시장감시위원회는 불공정거래 또는 시세조종에 대해 조사·수사할 권한이 없다. 이에 따라 형사처벌은 사실상 불가능하고 주가가 급락한 원인을 제대로 밝히지 못하면 민사상 손해배상 역시 어려워 보인다.이날 MNDR 투자자들에 따르면 마크 교수, 오펜하이머 교수 등이라고 본인을 소개한 이들은 오픈채팅방에서 가용 자금과 대출 가능한 금액 등을 물어보며 주식 매수를 권했다. 당시 공모가 4달러에서 한창 오르던 MNDR을 4월 12일에는 지정가 11달러에, 4월 19일에는 23.3달러에 주문을 넣으라고 권유했다.리딩방 회원들에게는 주가가 60달러까지 간다고 하면서 금액이 크면 클수록 수익률이 높아질 것이라고 안내했다. 1000만~5000만원은 예상 수익이 60%, 5억원 이상은 최소 120%라고 안내하는 식이다.또한 급락 직전일인 5월 2일에는 남은 가용자금 전량을 시장가에 매수하라고 권유한 후 회원들에게 체결 내용을 보내달라고 하기도 했다. 3일 폭락 이후 오픈채팅방은 폐쇄된 상황이고 리딩방 운영자들은 연락이 잘 되지 않고 있다. 피해자들은 손해배상 소송을 준비 중이지만 피해액 전액을 보상받기는 어려워 보인다.지금까지 리딩방 사기에 대한 판례에 따르면 계약금이나 수수료는 법률상 무효 행위로 보고 전액 반환하도록 했다. 다만 투자 손실액에 대해서는 주가에 영향을 주는 수많은 요인이 있기 때문에 전적으로 리딩방 운영자들의 매도로 주가가 급락했다고 보기는 어려워 전액 손해배상을 인정하지 않고 있다. 게다가 리딩방 운영자들이 대거 매도했는지도 증명하기 어려운 상황이다. 미국 증시에 상장된 종목에서 일어난 불공정 행위인 탓에 한국거래소나 금감원의 조사·수사 권한이 제한돼 있어서다. 이처럼 주식 리딩방 피해가 해외 주식으로까지 확대되고 있지만 규제는 따라가지 못하면서 '사각지대'가 되고 있다. 국회는 최근에서야 리딩방 처벌을 강화하는 법안을 마련했다. 지난 1월 25일 국회 본회의에서 주식 리딩방 등을 운영하는 유사투자자문업자의 불건전 영업행위에 대한 관리·감독을 강화하고 처벌 조항을 신설하는 내용을 담은 자본시장법 개정안이 의결됐다. 개정안은 공표일로부터 6개월 뒤 시행된다.  [김제림 기자]",
        "ticker": [
            "005110"
        ]
    },
    {
        "title": "돈 못갚는 기업들 … 금융권 부실채권 매각 급증",
        "date": "2024.05.05. 오후 5:34",
        "content": "고금리 장기화·경기침체 여파은행 NPL 매각 144% 늘어1분기에만 벌써 1조7300억\n\n\n\n고금리 장기화와 경기 침체 여파로 기업과 자영업자의 자금난이 가중되면서 은행권의 부실채권(NPL) 매각 규모도 큰 폭으로 커진 것으로 나타났다. 올해 1분기 매각 규모가 작년보다 두 배 이상 증가한 데 이어 2분기에는 1분기보다도 더욱 늘어날 것으로 예상된다. 매물 공급이 증가함에 따라 인수 참여자들도 늘어나며 NPL 시장이 더욱 활기를 띨 전망이다.5일 삼일PwC 분석 보고서에 따르면 올해 1분기 국내 11개 주요 은행(하나·경남·KB국민·IBK기업·NH농협·대구·부산·KDB산업·수협·신한·우리)의 NPL 매각 규모는 전년 동기 대비 144% 증가한 약 1조7300억원으로 집계됐다. 2분기에는 1분기보다 46.82% 늘어난 2조5400억원 수준의 물량이 대기 중인 것으로 나타났다. 연간 NPL 매각 규모도 최근 가파른 증가세다. 2021년 2조9800억원에서 2022년 2조3600억원으로 감소했던 NPL 매각 규모는 지난해 5조4300억원을 기록하며 2배 이상 급증했다. 올해도 1·2분기 모두 작년보다 크게 늘며 시장 공급이 크게 확대되는 모양새다. 2021년부터 올해 1분기까지 은행별 NPL 매각 규모를 보면, IBK기업은행이 총 3조4500억원 수준으로 가장 큰 것으로 나타났다. 해당 기간 은행별 누적 매각 규모 비중은 기업은행(27.6%)이 가장 컸으며 하나은행(12.1%), 우리은행(10.8%)이 뒤를 이었다. \"2분기 역대급 부실채권 쏟아질듯\"은행권 NPL매각 급증부실채권(NPL) 시장 규모가 커지는 것은 고금리 장기화로 자금난을 겪는 기업과 자영업자의 연체가 빠르게 늘면서 은행들이 자산건전성을 유지하기 위해 대거 매각에 나섰기 때문인 것으로 분석된다. 고금리 부담으로 일부 소상공인·자영업자가 담보로 넣었던 아파트들도 잇달아 매물로 나오고 있는 것으로 전해졌다.은행들은 회수 가능성이 낮아지는 채권을 전문회사에 할인해 매각하거나 아예 상각하는 방식으로 처리한다. 김병국 삼일PwC 파트너는 \"코로나19 팬데믹 때 금융기관들의 자산 규모가 커졌는데 고금리 상황이 지속돼 기업과 자영업자들의 자금 사정이 어려워지면서 NPL이 쏟아지고 있다\"며 \"특히 2분기 시중은행 NPL 규모는 2조5000억원 이상으로 역대급이 될 것\"이라고 설명했다.투자은행 업계에서는 NPL 매물이 쏟아지며 시장이 이를 사들인 뒤 되팔아 수익을 올리는 전업사들 우위의 환경으로 바뀌고 있다고 분석한다. 2021년부터 올해 1분기까지 NPL 인수 규모는 연합자산관리(UAMCO·유암코)가 가장 컸다. 유암코의 인수 금액은 2021년 이후 전체 NPL 시장에서 약 41.1%를 차지하는 것으로 나타났다. 이어 하나F&I(24.2%)와 대신F&I(17.8%) 순이었다. 올해 1분기는 유암코(39.3%)가 1위, 하나F&I(24.2%)가 2위, 대신 F&I(17.8%)가 3위로 집계됐다. 우리금융F&I(12.1%), 키움F&I(6.6%)가 뒤를 이었다. 우리금융F&I는 우리종합금융과 합산한 수치다.시장 규모가 커지면서 새로 NPL 전업사 설립을 추진하거나 NPL 펀드를 조성하는 등 IB 업계도 시장 공략에 나서고 있다. 매물 공급 증대로 복수의 금융지주사가 전업사 설립을 추진하는 등 시장 참여자가 늘어날 것으로 보인다.이런 가운데 작년 상반기까지 상승 추세였던 매각가율은 다소 낮아지는 모습이다. 실제 지난해 1분기 95.4%에 달하던 NPL 매각가율은 올 1분기 기준 86% 수준으로 줄었다. 김 파트너는 \"부동산 경기 호황으로 85%에 육박했던 법원 경매 평균 낙찰가율이 올해 2월 기준 67.7% 수준까지 떨어진 것과 비교했을 때 NPL 매각가율은 당분간 하향 곡선을 그릴 가능성이 높아 보인다\"고 설명했다.[오대석 기자 / 강두순 기자]",
        "ticker": [
            "012030",
            "024110"
        ]
    },
    {
        "title": "커지는 배당매력…코스피보다 더 뛴 우선주",
        "date": "2024.05.05. 오후 5:31",
        "content": "밸류업 덕에 상승률 높아코스피지수 보합에 그칠때우선주지수 올들어 8.6% 쑥현대차 주가 18% 오를 때현대차우는 35% 뛰어올라괴리율 높은 종목 주목 필요\n\n\n\n밸류업 정책에 따른 배당 확대 기대감에 본주(보통주)보다 높은 배당 수익을 거둘 수 있는 우선주로 투자심리가 집중되고 있다.5일 한국거래소에 따르면 국내 증시에 상장한 우선주 20개 종목을 편입한 코스피 우선주 지수는 올해 들어 8.66% 상승한 것으로 나타났다. 같은 기간 코스피는 0.8% 오르는 데 그쳤다. 우선주 투자 수익률이 보합에 그친 시장 평균을 크게 웃돈 것이다.우선주는 본주와 다르게 의결권은 없지만 배당 우선권이 주어진다. 이 때문에 상장사가 배당 확대 정책을 펼치거나 향후 배당금 증액이 예상될 때 주가가 상승하는 편이다.올해 들어 정부는 기업 밸류업 프로그램을 통한 상장사의 기업가치 제고에 박차를 가하고 있다. 정부가 상장사들의 자발적인 노력에 따른 코리아 디스카운트(한국 증시 저평가) 해소를 유도하고 있는 만큼 배당 확대 기대감이 커지면서 우선주 수급 개선으로 이어졌다. 실제 고배당주로 분류되는 NH투자증권은 최근 결산 배당 관련 본주의 주당배당금(DPS)이 800원이었는데 우선주는 850원이었다. 우선주는 배당수익률이 7.3%로 본주(6.8%) 대비 0.5%포인트 높았다.올해 들어 우선주 주가 상승 폭이 본주보다 큰 사례도 꽤 나타나고 있다. 대표적으로 우선주 투자자들이 가장 선호하는 투자처인 현대차우 주가가 연중 35.59% 상승했다. 같은 기간 현대차 주가는 18.43% 오르는 데 그쳤다. 본주와 보통주 상승률이 2배 정도 차이 나는 것이다. 현대차2우B, 현대차3우B 주가도 각각 35.81%, 34.58% 올랐다. 현대차 우선주는 증권가에서도 많이 추천하는 고배당 종목이다. 기대 배당수익률은 7%에 달한다. 현대차그룹이 적극적인 주주환원 강화에 나서고 있어 향후에도 꾸준한 배당 성장이 기대된다.올해 3.69% 상승한 삼성전자우도 본주인 삼성전자가 1.15% 하락한 것과 대비된다. 삼성화재도 우선주 주가는 24.21% 상승한 반면 본주는 14.45% 오르는 데 그쳤다. 그 밖에 아모레퍼시픽, LG화학, 미래에셋증권, 삼성SDI, 금호석유, 한화, CJ제일제당 등의 연중 우선주 주가 상승률이 본주보다 높은 것으로 집계됐다.최근 많은 상장사가 이미 매입한 우선주를 소각하는 주주환원 정책을 발표하기도 했다. 자사주를 소각하면 발행주식 수가 줄고 주당순이익(EPS)이 개선돼 주가가 오른다. 지난 3월 삼성물산은 이미 취득한 우선주 전량인 15만9835주를, 이베스트투자증권은 577만895주를 소각한다고 공시했다.특히 본주와 주가 괴리율이 크게 벌어진 우선주를 매입해 자본(매매) 차익을 노리는 투자 전략을 활용해볼 수 있다. 삼성전자는 지난해 11월 우선주와 본주 간 괴리율이 10년 이내 최대치인 27%까지 벌어지기도 했다.이후 삼성전자가 2024~2026년 중기 배당 정책을 발표하면서 우선주 주가가 반등했고, 현재 괴리율은 19%까지 좁혀졌다. 이처럼 괴리율이 벌어진 우선주를 저가 매수하면, 향후 보통주와 격차를 좁힐 때 차익 실현이 가능하다는 분석이다. [차창희 기자]",
        "ticker": [
            "001040",
            "097950",
            "003550",
            "051910",
            "005940",
            "011780",
            "006800",
            "006400",
            "028260",
            "005930",
            "005935",
            "000810",
            "090430",
            "000880",
            "005380",
            "005387",
            "005389",
            "005385"
        ]
    },
    {
        "title": "똑같은 현대차 주식 샀다는데…김대리·박과장, 수익률은 두배 차이, 왜?",
        "date": "2024.05.05. 오후 2:23",
        "content": "코스피보다 더 뛴 우선주밸류업 효과에 배당 매력 부각의결권 없지만 배당우선권 가져우선주 지수 올해 8.6% 상승보합 그친 코스피 크게 웃돌아괴리율 높은 종목은 주의 필요\n\n\n\n 사진=연합뉴스밸류업 정책에 따른 배당 확대 기대감에 본주 보다 높은 배당 수익을 거둘 수 있는 우선주로 투심이 집중되고 있다.5일 한국거래소에 따르면 국내 증시에 상장한 우선주 20개 종목을 편입한 코스피 우선주 지수는 올해 들어 8.66% 상승한 것으로 나타났다.같은 기간 코스피 지수는 0.8% 상승에 그쳤다. 우선주 투자 수익률이 보합에 그친 시장 평균을 크게 웃돈 것이다.우선주는 본주(보통주)와 다르게 의결권은 없지만 배당 우선권이 주어진다. 때문에 상장사가 배당 확대 정책을 펼치거나 향후 배당금 증액이 예상될 때 주가가 상승하는 편이다.올해 들어 정부는 기업 밸류업 프로그램을 통한 상장사의 기업가치 제고에 박차를 가하고 있다. 정부가 상장사들의 자발적인 노력에 따른 코리아 디스카운트(한국 증시 저평가) 해소를 유도하고 있는 만큼 배당 확대 기대감이 커지면서 우선주 수급 개선으로 이어지는 모습이다.\n\n\n\n실제 고배당주로 분류되는 NH투자증권의 경우 최근 결산 배당 관련 본주의 주당배당금(DPS)은 800원이었는데 우선주는 850원이었다. 우선주의 배당수익률은 7.3%로 본주(6.8%) 대비 0.5%포인트 높았다.올해 들어 우선주 주가 상승 폭이 본주보다 큰 경우도 꽤 나타나고 있다. 대표적으로 우선주 투자자들이 가장 선호하는 투자처인 현대차우의 주가는 연중 35.59% 상승했다.같은 기간 현대차 주가는 18.43% 상승에 그쳤다. 본주와 보통주의 상승률이 약 2배 정도 차이 나는 것이다. 현대차2우B, 현대차3우B 주가도 각각 35.81%, 34.58% 올랐다.현대차 우선주는 증권가에서도 많이 추천하는 고배당 종목이기도 하다. 기대 배당수익률은 7%에 달한다. 현대차그룹이 적극적인 주주환원 강화에 나서고 있어 향후에도 꾸준한 배당 성장이 기대된다.올해 3.69% 상승한 삼성전자우의 경우에도 본주인 삼성전자가 1.15% 하락한 것과 대비된다. 삼성화재도 우선주 주가는 24.21% 상승한 반면 본주는 14.45% 오르는 데 그쳤다.그 밖에 아모레퍼시픽, LG화학, 미래에셋증권, 삼성SDI, 금호석유, 한화, CJ제일제당 등의 연중 우선주 주가 상승률이 본주보다 높은 것으로 집계됐다.최근 많은 상장사들이 기 매입한 우선주를 소각하는 주주환원 정책을 발표하기도 한다. 자사주를 소각하게 되면 발행주식 수가 줄어 주당순이익(EPS)이 개선돼 주가가 상승한다. 지난 3월 삼성물산은 기취득한 우선주 전량인 15만9835주를, 이베스트투자증권은 577만895주를 소각한다고 공시한 바 있다.특히 본주와 주가 괴리율이 크게 벌어진 우선주를 매입해 자본(매매) 차익을 노리는 투자 전략을 활용해볼 수 있다. 삼성전자의 경우 지난해 11월 우선주와 본주 간 괴리율이 10년 이내 최대치인 27%까지 벌어지기도 했다.이후 삼성전자가 2024~2026년 중기 배당 정책을 발표하면서 우선주 주가는 반등했고 현재 괴리율은 19%까지 좁혀졌다. 이처럼 괴리율이 벌어진 우선주를 저가 매수하면, 향후 보통주와 격차를 좁힐 때 차익 실현이 가능하다는 분석이다.다만 우선주는 보통 장중 거래량이 적은 편이다. 유통주식 수가 적어 적은 매수세, 매도세 유입에도 주가가 상한가·하한가를 기록하기도 한다. 주가 변동성이 크기 때문에 투기성 매매로 번지지 않도록 주의할 필요가 있다.",
        "ticker": [
            "001040",
            "097950",
            "003550",
            "051910",
            "005940",
            "011780",
            "006800",
            "006400",
            "028260",
            "005930",
            "005935",
            "000810",
            "090430",
            "000880",
            "005380",
            "005387",
            "005389",
            "005385"
        ]
    },
    {
        "title": "번지점프하던 비트코인 급반등…금리인하 기대감에 ‘1억 코인’ 재도전",
        "date": "2024.05.05. 오전 11:14",
        "content": "챗GPT지난 3월 역대 최고가를 기록한뒤 부진한 흐름을 보이던 비트코인이 연휴기간 12% 반등하면서 투자자들의 기대를 모으고있다.특히 비트코인 가격하락에 이보다 배로 급락했던 업비트와 빗썸 등 관련주 투자자들도 주가 반등을 기대하고 있다.다만 비트코인이 저점대비 반등에는 성공했지만 여전히 9000만원 아래에서 위아래로 높은 변동성을 가져가고 있어 반등세가 지속될지는 지켜봐야할 것으로 보인다.5일 비상장 주식 거래 플랫폼 ‘증권플러스 비상장’에 따르면 두나무의 이날 거래 기준가는 11만2000원으로 지난 3월 5일 기록한 14만4000원대비 22.2% 하락한 가격에 거래되고 있다.빗썸의 거래 기준가도 9만9000원으로 지난 3월 5일 기록한 16만5000원대비 40.0% 하락한 가격이다.이들 주가가 최고가를 기록했던 지난 3월 5일은 비트코인이 1억원을 넘어 사상최고가를 기록하던 시기다.당시 업비트의 하루 거래량도 11조원에 육박했다. 이는 코스피 일거래량을 뛰어넘는 수준이다. 현재는 5일 오전 9시 기준 24시간 업비트 거래량이 1조원으로 급격히 줄어들었다. 업비트의 주요수익이 거래수수료에서 오는만큼 당시보다 수익도 줄어들었을 수밖에 없다.코스피에서 관련주로 거래됐던 주식들도 급락한 것은 마찬가지다.한화투자증권은 지난 3월 8일 기록한 최고가 5330원 대비 40.05% 하락한 3195원에 3일 거래를 마쳤고, 우리기술투자도 지난 3월 8일 기록한 1만2380원대비 34.49% 하락한 8110원이 3일 종가다. 두 종목 모두 국내 최대 가상자산 거래소인 업비트 운영사 두나무의 지분을 보유해 비트코인 관련주로 분류된다.관련주는 비트코인 향방에 민감한 반응을 보인다.비트코인은 지난 3월 14일 역대 최고가인 7만3777달러를 기록한뒤 지지부진한 흐름을 보이고 있다. 미국 증권시장에 상장된 비트코인 현물 상장지수펀드(ETF)이 부진했기 때문이다.최근 ETF발 비트코인 매매 물량은 매우 큰 규모로 나타나면서 가상자산 시장을 흔들고 있다. 지난 1일 연방공개시장위원회(FOMC)에 앞서 주식과 비트코인이 모두 급락했던 게 대표적이다.증권시장 투자자들은 금리인상에 대한 우려로 위험자산 비중을 줄였는데, 비트코인도 이에 큰 영향을 받았다. 당시 첫 상장 이후 단 한반도 순자산이 감소하지 않았던 블랙록의 비트코인 현물 상장지수펀드(ETF) ‘IBIT’에서 첫 순유출이 발생하며 투자자들의 공포심리가 커지기도 했다.다만 비트코인은 4일(현지시간) 미국의 4월 신규 일자리 증가 폭이 예상치를 크게 밑돈 것으로 나타났다는 소식에 12% 가량 반등에 성공했다. 5만6000달러대까지 밀리며 무너지던 비트코인은 6만3000달러를 회복했다.그동안 뜨거웠던 고용시장이 식어가면서 금리 인하 가능성의 발목을 잡았던 인플레이션이 완화할 수 있다는 기대감이 반영됐다.유럽 최대규모 은행인 BNP파리바가 블랙록의 비트코인 현물 상장지수펀드(ETF)에 투자했다는 사실도 13F 공시를 통해 공개됐다.13F는 1억 달러 이상 운용하는 미국 금융기관은 1분기 증권 보유내역을 5월 15일까지 미 증권거래위원회(SEC)에 제출해야하는 문서다.김민승 코빗 리서치센터장은 “글로벌 은행이 비트코인을 현물 ETF를 통해 매수한 것은 시장에 긍정적인 시그널로 작용할 것”이라면서 “SEC의 13F 서식을 통해 미국 등 기관들이 비트코인 ETF를 매수한 사실들이 더 많이 알려지면서 기관과 대중의 인식 또한 점차 개선될 것으로 기대된다”고 말했다.",
        "ticker": [
            "000880",
            "003530"
        ]
    },
    {
        "title": "[ETF언박싱]‘금리 정점’에 무게…‘WOORI 한국부동산TOP3플러스’",
        "date": "2024.05.05. 오전 9:17",
        "content": "국내 상위 리츠에 집중 투자AI 활용해 시장 센티먼트 분석, 종목 선정[이데일리 원다연 기자] 제롬 파월 연방준비제도 의장이 기준금리 인상 가능성에 선을 그으며 금리 정점론에 힘이 실리고 있다. 금리 인하시 수혜가 기대되는 리츠(부동산투자신탁)에 투자하는 상장지수펀드(ETF)도 시장에 새로 나왔다. 우리자산운용은 지난달 30일 ‘WOORI 한국부동산TOP3플러스’ ETF를 신규 상장했다. 해당 ETF는 국내 상장 리츠와 인프라 펀드에만 투자하는 상품이다. 특히 ESR켄달스퀘어리츠(365550), 신한알파리츠(293940), 맥쿼리인프라(088980) 등 상위 3개 종목을 각 20% 수준의 비중으로 집중 투자한다. 리츠는 투자자에게 모은 자금을 부동산에 투자한 뒤 임대료, 매각차익 등을 정기적으로 배당하는 상품으로 리츠ETF는 이같은 리츠에 분산 투자해 리스크를 줄일 수 있다. 해당 ETF는 ‘DeepSearch 한국부동산TOP3플러스 지수’를 기초지수로 한다. 해당 지수는 AI를 활용해 뉴스 트렌드와 시장 센티먼트 등을 분석해 종목을 선정하는 것이 특징이다. 분배금은 매월 말일에 지급하며, 투자금액 5000만원 한도 내 배당소득에 대해선 9.9%의 분리과세가 적용된다. 2026년까지 공모리츠에 대한 분리과세 특례가 연장돼서다. 미국의 조기 기준금리 인하에 대한 기대는 후퇴했지만, 현재 금리 수준이 정점에 이르렀단 평가에 힘이 실리고 있다. 파월 의장은 지난 1일(현지시간) 연방공개시장위원회 정례회의 뒤 기자회견에서 “다음 기준금리 변동이 (금리)인상이 될 것 같지는 않다”며 금리 인상 가능성에는 선을 그었다. 부동산 자산은 통상 금리 인하 시기에 가격이 상승한다. 박승진 하나증권 연구원은 “리츠는 상업용 부동산의 펀더멘털 대비 선행해 가격이 움직이는 만큼, 향후 금융시장 환경 변화의 가능성을 의사결정 변수로 함께 인지해야 한다”고 밝혔다. 해당 ETF의 총보수는 연 0.25%다. \n\n\n\n3일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. (사진=연합뉴스)",
        "ticker": [
            "365550",
            "088980",
            "293940"
        ]
    },
    {
        "title": "'비둘기 파월'에 불안심리 회복…\"단기낙폭·실적주 노려라\" [주간전망]",
        "date": "2024.05.05. 오전 8:02",
        "content": "\"다음번 변동이 '인상'이 될 것 같진 않다\"미 월가 \"예상 외 '비둘기파적' 신호\" 해석코스피, 단기낙폭주·실적상향주 관심중장기적으로 밸류업 관련주도 주목\n\n\n\n지난 1일(현지시간) 제롬 파월 미 중앙은행(Fed) 의장이 연방공개시장위원회 회의 이후 브리핑을 하고 있는 모습. 사진=게티이미지증권가는 이번주(7~10일) 코스피지수가 과도했던 미국 통화정책 불안감에서 벗어나 기술적 반등이 나타날 것으로 전망했다.지난 1일(현지시간) 열렸던 미 연방공개시장위원회(FOMC)에서 추가 금리인상 가능성을 부정한 사실상 '비둘기파'(통화완화 선호) 신호가 나와서다. 전문가들은 단기 낙폭이 컸거나, 실적 눈높이가 오른 종목들을 중심으로 대응할 것을 권했다.이경민 대신증권 연구원은 5일 \"미 중앙은행(Fed)이 최근 물가 상황에 대해 인플레이션이 2%대로 가는 시점이 늦어졌다는 점을 인정함에 따라 금리인하 시점은 지연될 수밖에 없다\"면서도 \"점진적으로 물가압력이 낮아지고 있음을 강조한 것을 보면 연내 금리인하 가능성은 여전히 유효하다\"고 분석했다.제롬 파월 미 Fed 의장은 최근 FOMC 회의 후 기자회견에서 \"다음 기준금리 변동이 (금리)인상이 될 것 같지는 않다\"고 말했다. 시장에선 이를 두고 미 Fed의 정책적 위치가 추가 금리인상 가능성을 사실상 부정한 '꽤 비둘기파적(도비쉬) 신호'라는 평가를 내놨다.씨티은행은 \"궁극적으로 금리인하가 필요할 것이라는 강한 인상을 남겼다\"고 평가했고, 도이치방크는 \"예상보다 큰 양적긴축 상한선 축소 등이 비둘기적으로 해석됐다\"고 설명했다. 캐피탈이코노믹스는 \"올해 말 금리인하 가능성을 배제하지 않았다\"며 9월에 첫 금리인하가 있을 것으로 전망했다.이 연구원은 \"파월이 기준금리 인상 가능성에 대해서 철저히 제어된 발언을 이어감에 따라 시장에 팽배해 있는 통화정책 불안심리가 진정될 것으로 예상된다\"며 \"이는 국내 주식시장에서 위험 선호심리를 자극하고 코스피 외국인 현·선물 매수로 이어져 기술적 반등의 동력이 될 수 있다\"고 전망했다.\n\n\n\n지난달 5일 서울시 광진구의 한 삼성스토어 앞으로 시민이 지나고 있다. 사진=뉴스1전문가들은 다음주 코스피 1분기 실적이 반환점을 도는 만큼 실적 눈높이가 상향된 종목에 매수세가 몰릴 수 있다고 예상했다.나정환 NH투자증권 연구원은 \"FOMC 이벤트가 큰 이슈 없이 지나간 시점에 시장의 관심은 다시 개별 실적에 맞춰질 것으로 보인다\"며 \"최근 실적 전망치가 개선되거나 최근 한 달 주가 상승폭이 크지 않았던 업종에 주목할 필요가 있다\"고 말했다.나 연구원은 \"삼성전자의 경우 실적 전망치가 개선되는 점에 비해 최근 주가 수익률이 부진했다\"며 \"밸류업 관련주도 현재 기대감이 크지 않지만 주가가 추가로 하락할 경우 다시 관심을 가져야 한다\"고 조언했다.강진혁 신한투자증권 연구원도 \"미국 빅테크 실적을 살펴보면 인공지능(AI) 주도력은 당분간 이어질 것\"이라며 \"AMD, 슈퍼마이크로컴퓨터 등 실적 발표 후 주가 급락이 나타나기도 했지만 실적 대비 시장의 기대가 높았기 때문\"이라고 설명했다.\n\n\n\n중장기적으로는 밸류업 관련주도 주목할 것을 권했다. 정부가 적극적인 의지를 갖고 있는 데다 기업들도 자체적으로 주주환원을 개선하고 있는 등 긍정적 효과가 많다는 게 이유다.노동길 신한투자증권 연구원은 \"밸류업 2차 발표 이후 외국인과 기관 투자자는 실망감을 표출했지만 정책의 최종 목표에 도달하기까지 기대와 실망은 반복될 수밖에 없다\"며 \"다만 밸류업 예고 때문에 2021년 2분기 이후 처음으로 S&P500과 코스피200 간 주주환원 수익률 격차가 축소되는 등 긍정적 효과도 있어 밸류업을 평가절하 할 필요는 없다\"고 말했다.그러면서 \"밸류업으로 인해 주식시장은 은행, 자동차, 유틸리티, 보험, 증권, 통신 중심으로 반응했다\"며 \"실제 주주환원을 개선하고 있는 자동차, 은행 중심 주도주 구도는 쉽게 변하지 않을 전망\"이라고 부연했다.이번주는 오는 6일 어린이날 대체공휴일로 국내 주식시장이 휴장하는 가운데 중국 4월 차이신 서비스 구매관리자지수(6일), 호주중앙은행 통화정책회의(7일), 영국은행 통화정책회의(9일), 중국 4월 수출입지수(9일), 미국 5월 미시간 소비자신뢰지수(10일) 등이 공개된다.셀트리온, SK텔레콤(8일), 카카오, 삼성증권, 현대백화점(9일), 대한항공, 엔씨소프트, 하이트진로(10일) 등 주요 기업들의 실적 발표도 이어진다.",
        "ticker": [
            "005940",
            "034730",
            "017670",
            "003540",
            "003490",
            "005930",
            "016360",
            "068270",
            "036570",
            "035720",
            "000080",
            "069960"
        ]
    },
    {
        "title": "대내외 악재에 휘청인 한국 증시…4월 수익률 'G20 하위권'",
        "date": "2024.05.05. 오전 8:00",
        "content": "코스닥 21위·코스피 14위 랭크…최하위 미국·일본 비해선 선방\"5월은 금리·환율 안정에 코스피 반등\" 전망\n\n\n\n하락 마감한 코스피ㆍ코스닥(서울=연합뉴스) 김인철 기자 = 25일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 47.13포인트(1.76%) 내린 2,628.62에, 코스닥은 8.97포인트(1.04%) 내린 853.26에 장을 마감했다. 2024.4.25 yatoya@yna.co.kr(서울=연합뉴스) 이민영 기자 = 지난달 국내 증시가 대내외 악재에 크게 휘청이면서 수익률이 주요 20개국(G20) 증시 중 하위권에 머문 것으로 파악됐다.    5일 한국거래소에 따르면 G20의 24개 주요 주가지수의 4월 한 달간의 수익률을 비교한 결과 코스닥지수는 4.0% 하락해 21위를 기록했다.    코스피는 2.0% 내려 14위에 랭크됐다.    앞서 지난 3월 코스닥지수가 4.9% 올라 2위를 기록하고 코스피는 4.0% 상승해 7위를 기록한 것에 비하면 순위가 대폭 하락했다.    다만 미국과 일본 증시에 비하면 상대적으로 선방했다.    미국 다우존스30산업평균지수는 지난달 5.0% 내려 주요 20개국 증시 중 가장 낙폭이 컸으며, 그다음은 일본 닛케이225지수로 4.9% 하락했다.    이어 미국 나스닥지수가 4.4% 하락해 세 번째로 낙폭이 컸다.    코스닥(-4.0%), EU 유로스톡스50(-3.2%), 이탈리아 FTSEMIB(-3.0%), 독일 닥스30(-3.0%)이 뒤를 이었다.    이에 반해 중국 증시의 강세가 돋보였다. 상하이종합지수와 심천종합지수는 각각 2.0%, 0.5% 올라 수익률 6위와 8위를 기록했다.    문남중 대신증권 연구원은 \"지난달 미국 경제지표가 견조하게 나오자 금리 인하 기대감이 약화하며 주식시장이 하락세를 보였다\"며 \"또한 최근 달러 강세로 신흥국 통화 가치가 절하되면서 해당 국가의 증시 수급에 부정적인 영향을 줬다\"고 설명했다.    반면 \"중국 증시의 경우 지난달 중국판 밸류업 프로그램을 발표하면서 기대감에 상승한 것으로 보인다\"고 말했다.    지난달 국내 증시는 이란과 이스라엘 충돌로 지정학적 긴장이 심화하고, 미국 금리 인하 기대감이 후퇴하면서 나타난 '3고 악재'(고금리·고환율·고유가)에 크게 휘청였다.    인공지능(AI) 대장주인 엔비디아 주가가 조정을 받으면서 국내 증시에서 시가총액 비중이 큰 반도체주가 약세를 보인 점도 하방 압력을 키웠다.    삼성전자는 지난달 한 달 간 5.9% 내렸으며, SK하이닉스도 4.8% 하락했다.    기관투자자는 지난 3월 유가증권시장에서 1조1천710억원어치 순매수했으나 지난달은 3조3천290억원을 순매도했다.     외국인은 지난달 3조3천730억원을 순매수했으나 3월(4조4천280억원)에 비해선 순매수 규모를 1조원 넘게 줄였다.     이달에는 금리, 환율 안정에 힘입어 국내 증시가 반등할 가능성이 있다는 관측이 나온다.     이경민 대신증권 연구원은 \"5월 연방공개시장위원회(FOMC) 정례회의에서 연방준비제도의 통화정책 입장이 긴축 완화임을 시사했고, 10일 발표되는 미국 미시간대 5월 소비자신뢰지수도 유가 하락에 따라 인플레이션 예상치가 하락할 가능성이 높다\"며 \"15일 공개되는 4월 소비자물가지수(CPI)도 둔화할 것으로 예상돼 통화 정책 불안심리가 빠르게 진정될 수 있을 것\"이라고 관측했다.    이어 \"과도했던 통화정책 불안심리가 정상화되고 해소되는 과정에서 채권 금리, 달러 안정은 지속될 전망\"이며 \"이는 위험 선호심리를 자극하고 외국인의 코스피 현선물 매수로 이어지며 2차 기술적 반등의 동력이 될 것\"이라고 내다봤다.    반면 반도체주의 상승 모멘텀이 뚜렷하지 않아 증시 상승 폭이 제한될 것이라는 전망도 있다.    이웅찬 하이투자증권 연구원은 \"인텔, ASML 등의 실적 발표를 거치며 반도체 수익성과 투자 지속성에 대한 의문이 제기됐다\"며 \"외국인들도 코스피 시장에서 반도체 주식을 사지 않는 상황에서 국내 증시는 상단과 하단이 모두 제한된 좁은 박스권 내에 위치할 것\"이라고 전망했다. 주요 20개국(G20) 4월 주요 증시지표 등락률 \n\n\n\n※ 자료: 한국거래소 제공(3월 말 종가와 4월 말 종가 비교)    mylux@yna.co.kr",
        "ticker": [
            "034730",
            "000660",
            "003540",
            "005930",
            "004080"
        ]
    },
    {
        "title": "[마켓인사이트] 금리·환율 파고 넘어 실적 장세로",
        "date": "2024.05.05. 오전 7:00",
        "content": "5월 FOMC 이후 통화정책 불안감 진정…코스피 2주 연속 상승\"실적 호조로 2,800 가능\" vs \"반도체 쏠림 커 횡보 가능성\"밸류업 모멘텀은 당분간 소강 국면 \"중장기 관점 필요\" (서울=연합뉴스) 조성흠 기자 = 지난주 국내 증시는 시장의 주목을 받은 미국 5월 연방공개시장위원회(FOMC) 이후 시장의 불안 요인들이 진정되면서 2주 연속 상승세를 이어갔다.    제롬 파월 미 연방준비제도(Fed·연준) 의장이 금리 인상과 스태그플레이션(경기침체 속 물가상승) 우려를 일축하며 내놓은 비둘기파(통화완화 선호)적 메시지에 고공행진을 하던 시장 금리와 환율이 안정을 찾는 모습이다.    이번 주는 국내외 통화정책을 둘러싼 불확실성과 위험회피 심리가 어느 정도 진정된 상황에서 본격적인 실적 장세가 전개될 것으로 보인다.    국내 상장사들이 1분기 양호한 실적 흐름을 보이는 만큼 증시 반등에 대한 기대감이 커지고 있으나, 일각에서는 지나친 기대는 금물이라는 경계심도 없지 않다.\n\n\n\n코스피ㆍ코스닥 하락 마감(서울=연합뉴스) 김인철 기자 = 3일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 7.02포인트(0.26%) 내린 2,676.63에, 코스닥은 1.89포인트(0.22%) 내린 865.59에 장을 마감했다. 2024.5.3 yatoya@yna.co.kr5일 연합인포맥스와 한국거래소에 따르면 지난 3일 코스피는 2,676.63으로 전주보다 20.30포인트(0.76%) 올라 주간 기준 2주째 상승했다.    지난주(4월 29일~5월 3일) 유가증권시장에서 외국인과 기관은 각각 6천807억원, 4천661억원을 순매수했다. 개인은 1조1천947억원을 순매도했다.    주간 기준 외국인은 앞서 2주 연속 매도 우위를 보이다 매수 우위로 전환했고, 기관도 2주 연속 매수 우위를 보이면서 증시를 동반 견인했다.    업종별로는 섬유의복(6.83%), 화학(4.92%), 서비스업(3.31%) 등의 수익률이 높았다.    화장품과 이차전지를 비롯해 그동안 소외됐던 성장 스타일 종목이 저가 매수세 유입에 따른 순환매로 인해 상대적으로 많이 올랐다.     미국 기술주의 부진으로 인해 국내 반도체주에 대한 투자심리가 약화하면서 다른 업종으로 매기가 이동한 영향도 받은 것으로 풀이된다.    반면 보험(-4.50%), 운수장비(-3.62%), 금융(-1.44%), 증권(-1.03%) 등 저PBR(주가순자산비율) 업종은 정부 당국에서 공개한 '밸류업 가이드라인'에 실망한 매물이 출회하면서 부진했다.    유명간 미래에셋증권 연구원은 \"밸류업 정책 모멘텀이 소멸하면서 가치주 상승폭이 부재했다\"며 \"대신 성장주 및 중소형주가 강세를 보였다\"고 설명했다.    코스닥 지수는 865.59로 전주 대비 8.77포인트(1.02%) 오르면서 2주 연속 상승했다.\n\n\n\n'K뷰티' 인기에 화장품 수출액 역대최대(서울=연합뉴스) 진연수 기자 = 올해 들어 지난달까지 화장품 수출액이 22% 가량 늘며 역대 최대 실적을 기록했다. 관세청이 3일 발표한 수출입 현황에 따르면 1분기 화장품 수출액은 23억달러로 작년 같은 기간보다 21.7% 증가했다. 이는 1분기 기준으로 역대 최대규모다. 사진은 이날 서울 시내 화장품 매장을 찾은 외국인 관광객. 2024.4.3 jin90@yna.co.kr금주는 금리와 환율 부담에서 비교적 자유로워진 만큼 기업 실적에 따라 주가 흐름이 좌우되는 실적 장세가 본격화될 것이란 전망이 나온다.    금리 인상 등 '역피벗' 우려까지 불러왔던 지난달의 인플레이션 압력은 5월 FOMC를 계기로 수그러드는 분위기다.    미국 10년물 국채 금리는 지난주 FOMC 회의를 계기로 상승세가 한풀 꺾이면서 4.6%를 하회하고 있으며, 주요 6개국 통화 대비 달러 가치를 나타내는 달러인덱스도 105 초반으로 낮아졌다.    시장에서 예상하는 미국 기준금리 인하 시작 시점도 올해 12월에서 다시 9월로 앞당겨지는 흐름이다.    여기에 지난 3일(현지시간) 발표된 미국의 4월 비농업 고용지표는 월가 예상보다 완화되면서, 금융시장에서는 뜨겁지도 차갑지도 않은 '골디락스' 고용이라는 평가가 나왔다. 이에 나스닥지수가 1.99% 오르는 등 뉴욕 증시 3대 지수가 일제히 급등했다.    이경민 대신증권 연구원은 \"과도한 통화정책에 대한 불안심리가 해소됐다고 보기는 어렵겠지만 진정되기 시작했다고 볼 수 있다\"고 말했다.    앞으로 펼쳐질 실적 장세는 우상향할 것이라는 기대감이 적지 않다.    강재현 SK증권 연구원은 \"국내 실적 시즌이 '서프라이즈' 양상을 보이는 만큼 증시 반등 흐름이 이어질 것\"이라고 전망했다.    미래에셋증권에 따르면 지난 3일까지 1분기 실적 발표가 시가총액 기준 약 56% 소화된 가운데 매출액은 컨센서스(시장 평균 전망치)에 대체로 부합했고, 영업이익은 컨센서스를 16% 상회했다. 반도체 업종을 제외해도 영업이익은 컨센서스 대비 11% 높았다.    이경민 연구원은 \"채권 금리와 달러 안정세가 지속되면서 위험선호 심리를 자극하고 코스피에 대한 외국인 현·선물 매수로 이어지며 코스피의 2차 기술적 반등의 동력이 될 것\"이라며 \"1차 목표는 2,750선이고, 2차 목표는 2,800선 돌파 시도가 될 것\"이라고 봤다.\n\n\n\n밸류업 지원방안 2차 세미나(서울=연합뉴스) 김소영 금융위원회 부위원장이 2일 오후 서울 여의도 한국거래소에서 열린 기업 밸류업 지원방안 2차 세미나에서 축사하고 있다. 2024.5.2 [금융위원회 제공. 재판매 및 DB 금지] photo@yna.co.kr반면 조병현 다올투자증권 연구원은 \"실적 시즌 초반 반도체를 중심으로 실적 전망치 상향이 급하게 진행됐다\"면서 \"전망이 더 상향되려면 추가 근거가 필요하다. 단기간 이익 전망치가 정체될 개연성이 있다\"고 짚었다.    그러면서 \"결국 지수는 강한 방향성 형성보다는 횡보 양상을 보일 가능성이 크다\"며 \"업종 및 종목별로 짧은 템포의 대응이 유효할 것\"이라고 덧붙였다.    정부의 밸류업 정책 모멘텀은 당분간 소강 국면에 접어들 것으로 예상돼 중장기적인 접근이 필요하다는 지적이다.    유명간 연구원은 \"하반기 코리아 밸류업 지수와 관련 상장지수펀드(ETF) 상장 등이 예정돼 있다\"며 \"밸류업 정책 모멘텀이 이번 가이드라인 발표 후 일시적으로 둔화할 수 있지만 중장기적 시각으로 접근할 필요가 있다\"고 말했다.    나정환 NH투자증권 연구원은 \"밸류업 관련주는 현재 기대감이 크지 않지만 주가가 추가로 하락할 경우 다시 관심을 가져야 할 것\"이라고 말했다.    강재현 연구원은 \"주주환원 테마는 7월 정부의 세법 개정안 발표 시점에 재차 관심이 높아질 것\"이라고 짚었다.    NH투자증권은 금주 코스피 예상치를 2,600~2,720으로 제시했다.    금주 국내외 주요 경제지표 발표와 일정(한국 기준)은 다음과 같다.    ▲ 6일 중국 4월 차이신 서비스업 구매관리자지수(PMI), 유로존 4월 서비스업 PMI    ▲ 9일 미국 신규 실업수당 청구건수, 중국 4월 수출입, 영국 잉글랜드은행(BOE) 통화정책회의    ▲ 10일 미국 5월 미시간대 소비자신뢰지수    josh@yna.co.kr",
        "ticker": [
            "012030",
            "005940",
            "034730",
            "001510",
            "030210",
            "003540",
            "006800"
        ]
    },
    {
        "title": "세금 혜택도 없는 기업 자율 공시, '밸류업'이 될까요 [선데이 머니카페]",
        "date": "2024.05.04. 오후 11:01",
        "content": "당국 가이드라인, 대부분 자율에 맡겨'쪼개기 상장' 등 비재무지표까지 포함페널티는 빠져···\"투자 판단 기준 모호\"연기금은 총선 직후 7000억 이상 매수\n\n\n\n윤석열 대통령이 총선 직전인 지난달 4일 서울 용산 대통령실 청사에서 열린 경제 분야 민생토론회 후속 조치 점검 회의에 참석해 발언하고 있다. 윤 대통령은 이날 윤 대통령은 \"민생토론회에서 논의된 내용들을 담은 법안들은 최대한 빨리 준비해서 22대 국회가 구성되면 바로 제출하고 신속히 통과될 수 있도록 최선 다할 것\"이라며 \"현재 기업 밸류업 지원을 위한 조세특례 제한법 등을 준비하고 있다\"고 강조했다. 사진 제공=대통령실[서울경제] 금융 당국이 증시 부양 정책의 일환으로 준비했던 기업 밸류업 프로그램을 지난 2일 드디어 공개했는데요. 모두가 예상했던대로 세제 지원이나 제재(페널티) 방안은 빠졌습니다. 대부분 기업 자율에 맡긴 정책이고요. 외국인과 기관투자가들은 곧바로 금융주 등 저(低) 주가순자산비율(PBR)을 대거 처분했고 코스피도 크게 반등하지 못했습니다. 정부가 내놓은 밸류업 프로그램 지침(가이드라인)의 내용과 앞으로의 과제는 무엇인지 선데이 머니카페가 짚어보도록 하겠습니다.━당국, 밸류업 공시 가이드라인 공개…'쪼개기 상장' 등 비재무 포함\n\n\n\n김소영 금융위원회 부위원장이 2일 서울 여의도 한국거래소에서 열린 기업 밸류업 지원방안 2차 세미나에서 축사를 하고 있다. 사진 제공=금융위\n\n\n\n정은보 한국거래소 이사장이 2일 서울 여의도 한국거래소에서 열린 기업 밸류업 지원방안 2차 세미나에 앞서 인사말을 하고 있다. 사진 제공=한국거래소금융위원회와 한국거래소·자본시장연구원 등은 2일 서울 여의도 한국거래소에서 '기업 밸류업 지원방안 2차 세미나'를 열고 기업가치 제고 계획 가이드라인과 해설서 초안을 공개했습니다. 기업 스스로가 가치를 높일 수 있는 핵심 지표를 선정해 중장기적인 목표와 함께 계획을 세우고 이를 이행하는 과정까지 투명하게 공개하도록 한 것입니다. 공시 참여 여부는 물론 어떤 내용을 담을지도 모두 자율에 맡겼습니다.정부는 재무 정보뿐 아니라 지배구조 등 비재무지표까지 공시 대상에 포함시켰습니다. 상장기업의 물적 분할 이후 이른바 ‘쪼개기 상’장 등 지배구조 이슈로 일반 주주의 권익 침해가 발생했다면 이를 충분히 설명하라는 취지이죠. 특히 정부는 2004년 설립해 2010년 나스닥에 상장했으나 2020년까지 이익을 내지 못했던 테슬라를 밸류업의 모범 사례로 들었습니다.정부는 해외 투자자들도 밸류업에 관심이 많다며 성공을 자신했습니다. 김소영 금융위 부위원장도 “이번 가이드라인은 끝이 아닌 시작”이라며 “상장 기업들이 진정한 내재 가치나 기대 가치를 시장에서 제대로 평가받을 수 있을 것”이라고 말했고요.정부는 이달 가이드라인을 확정해 준비된 기업부터 공시하도록 한다는 방침입니다. 밸류업지수 개발과 이와 연계돤 상장지수펀드(ETF) 상장도 하반기쯤 추진할 예정입니다.정부는 밸류업 프로그램으로 해결해야 할 다양한 지배구조 이슈 가운데에서도 모·자회사 중복 상장 문제를 콕 집었습니다. 2022년 LG화학(051910)이 알짜 배터리 사업부를 물적 분할해 LG에너지솔루션(373220)을 상장한 사례, 카카오(035720)가 카카오뱅크(323410)·카카오페이(377300) 등을 줄줄이 상장한 사례 등을 지배구조 문제로 한국 증시가 저평가를 받은 대표적인 사례로 꼽은 것이지요.정부는 거래소 공시 규정에도 이미 예측 정보와 관련한 면책 규정이 마련돼 있는 만큼 기업 부담도 크지 않다고 주장했습니다. 목표 변경이 불가피하다면 정정 공시도 할 수 있다고 강조했고요.━세제 지원 또 빠져…기업들 “투자 판단 기준 모호”\n\n\n\n최상목 부총리 겸 기획재정부 장관. 연합뉴스다만 관심을 모았던 세제 지원 등의 방안은 이번에 포함되지 않았는데요. 정부 가이드라인을 따르지 않았을 때 기업에 줄 페널티 요건도 없었습니다. 이번 가이드라인은 공시 참여는 물론이고 작성 내용까지 모두 기업 자율입니다. 일본의 경우 지난해 3월부터 자율적인 공시를 유도했으나 지난해 말까지 상장사의 26% 정도만 참여했다고 합니다. 공시 기업 수가 늘어나면서 올해 3월 말 기준 45%로 늘었으나 공시가 정착되기까지는 오랜 시간이 걸렸습니다.시장에서는 기업들이 첫 공시를 내놓기까지 아무리 빨라도 2~3개월이 걸릴 것이라고 전망하고 있습니다. 기업들 사이에서는 투자자가 비교해야 할 지표가 많아 판단할 수 있는 기준이 모호하다는 우려도 적지 않게 나왔는데요. 숫자로 비교할 수 있는 재무지표 항목에서도 PBR·주가수익비율(PER) 등 시장 평가 지표, 자기자본이익률(ROE) 등 자본 효율성 지표, 배당·자사주 소각 등 주주 환원 지표 가운데 어떤 지표를 내세울지도 기업 자율에 맡겼기 때문이지요. 적자 기업일 경우 영업이익이 마이너스라 PBR이나 PER 등을 입력할 수 없는데 이 경우 매출·이익 증가율 중심으로 작성할 수밖에 없습니다.당국은 구체적인 검토가 마무리되는 대로 세제 지원 방안을 발표한다는 계획이지만 여당의 총선 참패로 얼마나 이른 시간에 현실화될 지는 불투명합니다. 자사주 소각에 대한 법인세 감면, 배당소득세 조정 등이 그 내용이 될 텐데요. 기획재정부의 발 빠른 대응에 대한 시장의 기대는 크지 않은 상황입니다.실제로 대표 저PBR주로 꼽혔던 KRX 보험·은행·증권 지수는 2일 곧바로 2% 이상 각각 내렸는데요. 모두 코스피·코스닥지수 하락률을 크게 밑돈 수준이었습니다. 이들 지수를 구성하는 삼성생명(032830), 삼성화재(000810), KB금융(105560), 신한지주, 하나금융지주(086790), 카카오뱅크, 미래에셋증권(006800), NH투자증권(005940), 한국금융지주(071050) 등 금융 종목 대다수도 하락세를 보였습니다. 외국인과 기관이 이들 종목을 순매도 상위 리스트에 올렸고요.━'밸류업 큰손' 나선 연기금은 총선 후 7000억 폭풍 매수\n\n\n\n김태현 국민연금공단 이사장이 지난해 10월 20일 국회 보건복지위원회 국정감사에서 질의를 듣고 있다. 김 이사장은 차기 금융위원장 후보군 가운데 한 명으로 거론되고 있다. 연합뉴스정부의 밸류업 프로그램이 ‘맹탕’으로 끝나는 게 아니냐는 우려 속에 최근 연기금의 매수 확대는 시장의 이목을 끄는 또 다른 지점인데요. 연기금은 총선 직후인 지난달 11일부터 30일까지 코스피와 코스닥을 각각 7038억 원, 576억 원 사들였습니다. 특히 유가증권시장에서는 지난달 17일 하루를 제외하고는 13거래일 내내 순매수 행진을 이어갔다. 지난달 22일에는 코스피시장에서 1473억 원어치를 사들여 올 들어 가장 큰 순매수 규모를 기록했다. 연기금은 밸류업 프로그램 발표 당일인 이달 2일에는 21억 원을 순매도했지만 3일부터는 다시 매수 우위로 돌아섰습니다.연기금의 총선 직후 국내 증시 매수는 다른 기관투자가들과 상반된 행보이기도 합니다. 기관은 4월 11~30일 코스피를 1조 4196억 원 팔아치우며 차익 실현에 집중하는 모습을 보였습니다. 금융투자(1조 8752억 원), 보험(350억 원), 은행(49억 원), 기타금융(607억 원), 기타법인(761억 원) 등이 모두 매도 우위를 보인 가운데 투신의 순매수액도 423억 원에 그쳤습니다. 기관은 2일에도 1417억 원을 내다팔았고요.업계에서는 최근 연기금이 대규모로 국내 증시 매수에 나선 점을 이례적으로 받아들였습니다. 국민연금이 국내외 자산 포트폴리오 다양화를 꾀하면서 국내 주식 비중을 최근 몇 년 사이 계속 줄이는 추세였기 때문인데요. 국민연금의 중기 자산 배분 계획에 따르면 전체 자산에서 차지하는 국내 증시 투자 비중을 지난해 15.9%에서 올해 15.4%, 내년 15.0%로 줄일 방침입니다. 투자 전문가들은 국민연금이 국내 주식 보유 비중을 올 1월 말 기준으로 이미 13.2% 정도까지 낮춘 것으로 추산했습니다. 연기금은 2020년 2조 1835억 원 순매도를 시작으로 2021년 24조 1439억 원, 2022년 2조 7488억 원, 지난해 2조 9468억 원 등 4년 연속 코스피 주식을 대거 처분했습니다. 올 들어서도 1월까지는 유가증권시장에서 7151억 원 매도 우위를 보였고요.전문가들은 국민연금의 매매 패턴 변화를 두고 여당의 총선 참패 이후에도 금융위와 기재부·금융감독원·거래소 등이 기업 밸류업 프로그램 추진에 속도를 내자 이에 발을 맞춘 행보로 해석했습니다. 연기금은 정부가 올 1월 하순 기업 밸류업 프로그램 추진 의지를 내비치자 2월과 3월 2581억 원, 2493억 원씩 코스피를 순매수한 바 있습니다. 지난달에는 총선 당일까지 뚜렷한 매매 방향성을 보이지 않다가 그 직후부터 순매수 규모를 7000억 원 이상 늘렸고요. 코스피가 지난달 11일부터 2500포인트 후반~2700포인트 초반의 박스권 흐름을 보인 점을 감안하면 연기금이 전략적으로 저가 매수에 나섰다고 보기도 힘들다는 게 전문가들의 시각입니다.전문가들은 기업 밸류업 프로그램의 성공적인 안착을 위해 국민연금이 정책 초기 주요 수급원이 될 가능성을 높게 보고 당분간 연기금이 외국인과 함께 국내 증시를 주도할 수 있다고 진단했습니다. 김태현 국민연금공단 이사장은 현 김주현 금융위원장의 후임 인사 후보군 중 한 명으로도 거론되고 있습니다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "005940",
            "001680",
            "006800",
            "032830",
            "000810",
            "055550",
            "035720",
            "323410",
            "377300",
            "086790",
            "071050"
        ]
    },
    {
        "title": "어린이날, 전국 흐리고 비…낮 최고 17~22도",
        "date": "2024.05.04. 오후 3:36",
        "content": "[이데일리 원다연 기자] 어린이날이자 일요일인 5일은 전국이 대체로 흐리고 비가 내리겠다.비는 새벽부터 서해안에, 아침부터 서울을 포함한 그 밖의 중부지방(강원 영동 제외)과 전라권, 경상 서부에, 오전부터 그 밖의 전국으로 확대되겠다.서울을 포함한 중부 내륙과 전북 내륙에도 새벽에 0.1㎜ 미만의 빗방울이 떨어지는 곳이 있겠다.5~6일 예상 강수량은 서울·인천·경기, 서해5도, 강원 내륙·산지, 대전·세종·충남, 부산·울산·경남, 경북 북부 내륙 30~80㎜(많은 곳 경기 북부, 강원 북부 내륙 100㎜ 이상), 충북, 대구·경북(북부 내륙 제외), 울릉도·독도 20~60㎜, 제주도(북부 제외) 50~150㎜(많은 곳 200㎜ 이상), 제주도 북부 20~60㎜다.아침 최저기온은 14~19도, 낮 최고기온은 17~22도로 예보됐다.미세먼지 농도는 원활한 대기 확산과 강수의 영향으로 전 권역이 ‘좋음’ 수준을 보이겠다.대부분 해상에 안개가 짙게 끼는 곳이 있겠으니 해상 안전사고에 유의해야 한다. 바다의 물결은 동해 앞바다에서 0.5~2.5m, 서해 앞바다에서 0.5~3.0m, 남해 앞바다에서 0.5~3.5m로 일겠다. 안쪽 먼바다(해안선에서 약 200㎞ 내의 먼바다)의 파고는 동해 0.5~3.5m, 서해 0.5~4.0m, 남해 1.0~4.0m로 예측된다.\n\n\n\n어린이날을 3일 앞둔 2일 오전 서울 송파구 한성백제박물관 앞에서 야외학습을 나온 어린이들이 송파구 캐릭터인 하하, 호호와 함께 비눗방울 놀이를 하고 있다. (사진=연합뉴스)"
    },
    {
        "title": "하이브 시총 1주새 1조 증발…\"구멍가게냐\" K엔터주 리스크",
        "date": "2024.05.04. 오후 3:00",
        "content": "━   K엔터주 투자의 세계       월드 스타 BTS가 속한 엔터테인먼트 기업 하이브 주식에 투자한 개인 투자자들은 최근 지옥을 맛봤다. 지난달 22일 하이브 측이 자회사인 어도어의 민희진 대표에 대해 경영권 탈취 시도 의혹을 제기, 민 대표가 기자회견으로 반박에 나선 가운데 하이브 주가는 1주일 만에 15%가 빠졌다. 1주일 사이 증발한 시가총액만 1조원이 넘는다. 민 대표는 인기 걸 그룹 뉴진스 등을 키워낸 스타 아트디렉터이자 하이브의 주요 경영진이다. 하지만 투자자들은 이런 점을 고려해도 “하이브가 어디 구멍가게도 아니고 민 대표 한 사람 때문에 주가가 이렇게 요동치는 게 말이 되느냐”며 격앙된 반응을 보이고 있다.      엔터주(株) 전문가들은 ‘사람’이 곧 ‘상품’인 엔터 산업 특성상 인적 리스크에 따른 타격이 다른 업종의 종목보다 클 수밖에 없다고 입을 모은다. 지인해 신한투자증권 연구원은 “민 대표 건으로 엔터 업종의 인적 리스크가 기획자·경영진으로 확대됐다는 점에서 주가 변동성은 불가피해졌다”고 설명했다. 하이브를 비롯한 SM·YG·JYP 등 빅4 엔터사는 K팝 인기를 등에 업고 수년간 눈부신 실적 성장을 이어왔다. 각 기업에 소속돼 아이돌 그룹이라는 히트 상품을 만든 민 대표 같은 K팝 전문가 역시 높은 가치의 상품이다. 제조업에 비유하면 인기 수출품 중 하나에 문제가 생겨 시장에서 심각한 위기 상황으로 보고 있다는 얘기다.      \n\n\n\n엔터주           이달 초 현재 코스피·코스닥에 상장된 방송·엔터주는 총 57개, 시가총액은 23조3768억원에 달한다. 빅4 외에도 키이스트 등 다른 엔터사, 스튜디오드래곤 등 콘텐트 제작사, CJ ENM 등 방송·광고·콘텐트 사업자들이 있다. 그중 인적 리스크의 영향을 가장 크게 받는 쪽은 엔터사, 특히 K팝 수출 최전선에 있는 빅4다. 전체 관련주 중 빅4의 시가총액 비중만 약 58%다. 외국인 투자자도 그만큼 많이 유입돼 있어 주가 변동성이 크다. 이들 엔터주는 아이돌 하나가 대박이 나면 주가도 속된 말로 ‘떡상’(급등을 뜻하는 신조어)하는 특성 때문에 ‘한탕’을 노리면서 접근하는 투자자가 적잖다.      그 이면에선 소속된 인기 아이돌 하나가 크고 작은 구설수에 오를 때마다 주가도 요동치는 리스크가 투자자를 따라다닌다. SM은 2014년 엑소 멤버 일부가 탈퇴 소송을 제기했다는 소식에 시가총액이 하루 만에 1100억원가량 증발했다. YG는 2018년 말부터 빅뱅의 전 멤버 승리가 연루된 ‘버닝썬 사건’ 때문에 곤혹을 치르면서 역시 하루 만에 시가총액 1100억원가량이 날아갔다. 아이돌의 열애설이 터질 때마다 주가가 급락했다가, 열애설 부인 직후 급등하는 촌극도 수시로 벌어진다. 증권 업계 관계자는 “엔터 산업의 인적 리스크는 다른 업종보다 예측·관리가 어렵다”며 “시장이 가장 싫어하는 불확실성에 자주 쉽게 노출되는 것”이라고 전했다.      이 때문에 엔터주의 과대평가 논란도 끊이지 않는다. 빅4라고 해도 연간 영업이익이 3000억원을 넘는 곳이 없고, 연매출도 하이브(지난해 2조1781억원)를 제외하면 1조원을 넘기는 곳이 없는 데 비해 주가가 높다는 것이다. 하이브의 주가수익비율(PER)은 지난해 말 기준 44.9배로 코스피 상장사 평균 PER(11.3배)의 4배에 달한다. PER은 주가를 주당순이익(EPS)으로 나눈 지표다. 낮을수록 저평가, 높을수록 고평가됐다는 의미다. 하이브의 경우 주가가 EPS 대비 40배 넘게 고평가됐고 코스피 상장사 평균 대비로도 4배 고평가됐다는 얘기다. SM(21.6배)과 YG(12.9배), JYP(22.5배)도 PER이 높다.      \n\n\n\n엔터주           이러다 보니 주가 하락을 예상하고 움직이는 공매도 세력이 유독 활개를 치는 분야 중 하나가 엔터주다. 이런 가운데 외국인과 기관 투자자들은 올해 들어 지난달까지 빅4 주식을 7000억 원어치 넘게 매도했다. 전문가들은 개인 투자자들이 엔터주 특유의 인적 리스크와 과대평가 논란 등을 충분히 염두에 두고, 장기적인 관점에서 해외 성장성 등을 중점적으로 보는 가치투자에 임해야 한다고 조언한다. 안도영 한국투자증권 연구원은 “해외 팬덤이 많은 하이브의 세븐틴과 SM의 에스파 등이 컴백(활동 재개)하면서 2분기 미국·일본 등지에서 K팝 활력이 살아날 것”이라며 “장기적 관점에선 저점 매수 기회일 수 있다”고 말했다.      기업들이 인적 리스크 관리 시스템을 체계화하는 한편, 특정 아이돌이나 기획자에 대한 높은 의존도를 낮추는 수익선 다변화에 힘써야 한다는 지적도 나온다. 박수영 한화투자증권 연구원은 “하이브는 음반 제작·유통사 여러 곳을 산하에 두고 동시다발적으로 수익을 창출하는 ‘멀티 레이블’ 전략으로 시장에 어필했지만, 민 대표 건으로 이 또한 엔터 산업의 불확실성에서 자유롭기 힘든 시스템임이 나타났다”며 “하이브가 경영진 등 컨트롤타워의 리스크 관리 체계를 재정비, 멀티 레이블 체제의 견고함을 확인할 수 있는 계기로 삼아 장기적 주가 상승으로 이어가야 할 것”이라고 분석했다.",
        "ticker": [
            "001040",
            "352820",
            "000880",
            "003530"
        ]
    },
    {
        "title": "민주당 “檢, ‘김건희 명품백’ 수사…특검법 피하려는 꼼수”",
        "date": "2024.05.04. 오후 2:50",
        "content": "[이데일리 원다연 기자] 더불어민주당이 검찰의 김건희 여사 명품백 수수 의혹 관련 신속 수사 지시와 관련해 “특검 거부를 위한 명분 쌓기”라고 지적했다. 한민수 민주당 대변인은 4일 서면 브리핑을 통해 “이원석 검찰총장이 2일 김건희 여사의 명품백 수수 의혹과 관련해 신속 수사를 지시했다고 한다. 고발장이 접수되고 5개월 동안 조금도 움직이지 않던 검찰이 별안간 수사에 속도를 내겠다니 조금도 신뢰가 가질 않는다”며 이같이 밝혔다. 한 대변인은 “오히려 갑작스런 검찰총장의 신속수사 지시가 김건희 여사 특검법을 피해보려는 꼼수는 아닌지 강한 의구심을 제기한다”고 했다. 그는 “어제 더불어민주당 박찬대 신임 원내대표는 22대 국회 개원과 함께 김건희 여사에 대한 특검법을 당론으로 재발의하겠다고 공언했다”며 “22대 국회에서 김 여사 특검법을 도저히 막을 방법이 없어 보이니 부랴부랴 수사하는 시늉이라도 내며 특검 거부를 위한 명분을 쌓으려는 것 아닌가”라고 의문을 제기했다. 한 대변인은 “빈 수레만 요란한 검찰수사는 특검법에 대한 국민의 요구만 더욱 확산시킬 것임을 분명히 경고한다”며 “언제까지 각종 의혹에 둘러싸인 대통령 배우자와, 그 배우자를 지키기 위해 사법정의를 무너뜨리는 대통령 때문에 국민이 부끄러워야 하나”고 반문했다. 그러면서 “윤석열 대통령은 민심을 듣겠다면, 4.10 총선에서 나타난 민의를 다시 한 번 돌아보기 바란다”며 “더불어민주당은 국민과 함께 김건희 여사에 대한 검찰의 수사 지시가 특검법 방어를 위해 급조한 꼼수인지 아닌지 똑똑히 지켜보겠다”고 밝혔다. \n\n\n\n이원석 검찰총장이 23일 오후 창원지검을 방문한 자리에서 이화영 전 경기도 평화부지사의 ‘검찰청사 술자리 회유 의혹’과 관련해 답변하고 있다. (사진=연합뉴스)"
    },
    {
        "title": "日정부, 바이든 “일본은 외국인 혐오” 발언에 항의",
        "date": "2024.05.04. 오후 2:06",
        "content": "[이데일리 원다연 기자] 바이든 미국 대통령이 일본은 외국인을 혐오한다는 취지의 발언을 한 데 대해 일본 정부가 미국 측에 항의했다고 지지통신과 공영방송 NHK가 4일 보도했다.보도에 따르면 일본 정부는 “일본 정책에 대한 정확한 이해에 기초하지 않은 발언이 있었던 것이 유감스럽다”는 의사를 전날 미국 측에 전달했다.일본 정부는 외국인과 이민에 관한 일본 입장과 정책도 설명했다.앞서 바이든 대통령은 지난 1일(현지시간) 워싱턴DC에서 열린 모금 행사에서 미국 경제가 성장하는 이유가 이민자 덕분이라고 설명하면서 “중국이 왜 경제적으로 그토록 나빠졌는가? 일본이 왜 힘들어하는가? 러시아는? 인도는? 그들이 외국인을 혐오하기 때문이다. 그들은 이민자를 원하지 않는다”라고 말했다.이후 일본에서는 이 발언을 다룬 온라인 기사들에 많은 반박 댓글이 달렸다.미국 언론도 바이든 대통령이 기시다 후미오 일본 총리를 백악관에 국빈으로 초청한 지 한 달도 안 돼 외교 결례에 해당하는 실언을 했다고 지적했다.카린 장-피에르 백악관 대변인은 2일 브리핑에서 바이든 대통령의 발언에 대해 “미국이 이민자 국가이고 그게 미국의 유전자(DNA)”라는 점을 강조하는 차원에서 이뤄졌다고 진화에 나섰다. 이어 “미국과 일본은 지속되는 동맹이고 우리는 분명히 민주주의 가치에 대한 헌신과 양 국민 간 굳건한 우정을 공유하고 있다”고 강조했다.\n\n\n\n조 바이든 미국 대통령(오른쪽)이 10일(현지시간) 워싱턴 DC 백악관에서 열린 국빈 만찬의 주빈인 기시다 후미오 일본 총리를 환영하고 있다. (사진=연합뉴스)"
    }
]