[
    {
        "title": "“인생 바꿔보자” 직장인도 와글와글…의대 증원 탄력붙자 ‘이 종목’ 고공행진",
        "date": "2024.05.17. 오후 8:38",
        "content": "메가엠디 하루 4.8% 상승메가스터디 등 관련주도 쑥\n\n\n\n 서울 서초구 메가스터디 의약학전문관 앞에 놓인 의대 설명회 포스터. [매경DB]의대 증원 집행정지 신청이 기각되며 17일 교육 관련주가 강세를 보였다. 정부가 예정대로 의대 증원을 추진하겠다는 의지가 재확인돼 관련주에 매수세가 몰린 걸로 보인다.한국거래소에 따르면 이날 코스닥 상장사 메가엠디는 전장 대비 4.8% 상승한 2620원에 거래를 마쳤다. 메가스터디교육(1.89%), 삼성출판사(1.23%) 등 관련주도 강세를 보였다. 이날 코스피는 전장 대비 0.98% 하락해 2725.97로 마감했다.전날 의대 정원을 사실상 확정하는 법원 결정이 나오며 교육주 움직임에 영향을 줬다. 16일 서울고법 행정7부가 의대생, 교수 등이 보건복지부·교육부 장관을 상대로 정부의 의과대학 증원·배분 처분을 멈춰달라고 낸 집행정지 신청 사건 항고심을 각하했다.이 소식이 전해지자 16일 시간외 거래에서 아이비김영, YBM넷, 메가스터디 등 교육 관련주가 당일 종가 대비 2~4% 오르며 곧바로 반응했다.정부 의지도 재확인됐다. 법원 결정 직후 한덕수 국무총리는 대국민담화에서 “대학별 학칙 개정과 모집인원 확정을 조속히 추진하겠다”고 말했다. 17일 오전 이한경 행정안전부 재난안전관리본부장도 “의정 갈등을 빠르게 매듭짓고 의료 개혁에 박차를 가하겠다”고 밝혔다.다만 이날 교육주는 변동성이 큰 모습을 보였다. 메가엠디는 장초반 전장 대비 25% 뛰어올랐지만 상승분을 대부분 내주며 4.8% 상승 마감하는 데 그쳤다. 아이비김영은 전 거래일 대비 15.4% 급등했지만 차익 실현 매물이 출회되며 이날 종가는 오히려 전장 대비 3.33% 하락한 1977원으로 거래를 마쳤다.",
        "ticker": [
            "012030",
            "068290"
        ]
    },
    {
        "title": "외국인·기관 '원전주 쌍끌이'…체코 수주 기대",
        "date": "2024.05.17. 오후 6:18",
        "content": "두산에너빌리티 한 달 26% 상승외인 1131억·기관 401억 순매수 원전 설계기업 한전기술도 급등\"수주 실패 리스크도 감안해야\"체코 원자력발전소 우선협상대상자 선정이 약 두 달 앞으로 다가온 가운데 기관과 외국인 투자자들이 원전 관련주를 사들이고 있다. 저렴한 예산과 짧은 공사 기간 등 한국형 원전의 강점이 부각되며 수주 기대가 높아졌기 때문이다. 다만 수주 실패 리스크도 존재하는 만큼 신중한 투자가 필요하다는 분석이 나온다.\n\n\n\n17일 한국거래소에 따르면 최근 원전 수출 관련주가 강세를 보이고 있다. 이날 유가증권시장에서 원전 주기기 등 주요 설비를 제작하는 두산에너빌리티는 전일 대비 0.28% 하락한 1만8050원에 거래를 마쳤다. 한 달 전인 지난달 17일 종가 1만4320원과 비교하면 26% 상승했다. 이 기간 외국인은 1131억원어치, 기관은 401억원어치를 순매수하며 ‘쇼핑’에 나섰다.원전 설계 기업인 한전기술은 같은 기간 주가가 5만4400원에서 6만8700원으로 26.3% 올랐다. 기관이 83억원어치, 외국인이 24억원어치를 순매수한 덕이다. 개인은 같은 기간 110억원어치를 순매도했다. 전력설비업체 지투파워도 기관이 사들이면서 같은 기간 주가가 20.9% 올랐다.기관과 외국인들이 원전 관련주 매수에 나선 것은 체코 원전 수주 기대 때문이다. 최대 4기가 발주될 예정인 체코 원전은 프로젝트 규모가 30조원에 달한다. 한국수력원자력과 국내 원전 기업으로 구성된 ‘팀 코리아’는 프랑스 전력공사(EDF)와 2파전을 벌이고 있다. 우선협상대상자는 오는 7월 발표될 예정이다. 증권업계에선 한국의 수주 가능성을 높게 보고 있다.그러나 원전주 투자 시 수주 실패 리스크를 고려해야 한다는 지적도 나온다. EDF와 달리 한수원은 미국 웨스팅하우스와의 지식재산권 분쟁으로 체코 정부가 원하는 원자로 기술이전이 쉽지 않기 때문이다. 웨스팅하우스는 한국형 원자로가 수출 통제 대상인 미국의 원천 기술이라며 현지 법원에 소송을 제기했다. 원전의 안보적 성격을 고려하면 체코 정부가 같은 유럽연합(EU) 국가인 프랑스로 돌아설 가능성도 있다. 한 원전업계 관계자는 “팀 코리아의 장단점이 명확한 만큼 수주 가능성을 ‘반반’으로 보고 있다”고 말했다.",
        "ticker": [
            "001680",
            "000150",
            "034020",
            "052690"
        ]
    },
    {
        "title": "[ETF줌인] 美 '칩메이킹' 기업 집중투자…개미들 한달새 175억 담았다",
        "date": "2024.05.17. 오후 5:58",
        "content": "■SOL 미국AI반도체칩메이커 ETF일주일간 4.48% 상승···순자산 226억 성장“AI 서비스 강화에 반도체 수요 확대 불가피”\n\n\n\n[서울경제] 인공지능(AI)에 대한 시장의 상당한 관심이 이어지는 가운데 미국의 AI 반도체를 설계하는 기업에 투자하는 상장지수펀드(ETF)가 주목받고 있다. AI 시장을 선도하는 ‘칩메이킹’ 기업에 집중 투자한다는 전략에 개인투자자들이 170억 원 넘는 자금을 쏟아 부으면서 큰 관심을 나타내는 모습이다.\n\n\n\n17일 한국거래소에 따르면 신한자산운용의 ‘SOL 미국AI반도체칩메이커 ETF’는 전날 기준 최근 일주일 동안 4.48% 상승했다. 올해 4월 16일 상장한 이후 한 달간 상승률은 0.95%다. 상장 직후 일주일 동안 반도체주에 대한 투자심리가 위축되며 주가가 10% 가까이 내렸으나 이내 회복세로 전환하면서 상승세를 이어가고 있다.‘SOL 미국AI반도체칩메이커 ETF’는 상장 직후 순자산이 100억 원에 그쳤지만 한 달 만에 두 배 이상 성장해 226억 원까지 커졌다. 개인투자자가 이 기간 동안 175억 원어치를 순매수하면서 큰 관심을 나타냈다.‘SOL 미국AI반도체칩메이커 ETF’는 글로벌 비메모리 반도체 시장을 주도하는 미국의 반도체 제조 기업들에 집중 투자하는 상품이다. ‘솔랙티브 미국 AI 반도체 칩메이커 지수’를 기초 지수로 삼았다. 16일 기준 엔비디아를 21.69%로 가장 많이 편입하고 있으며 AMD(18.96%), 브로드컴(16.10%), 인텔(15.50%), 퀄컴(7.83%) 등도 주요 편입 대상으로 삼았다.칩메이커 기업들이 가지고 있는 장점은 반도체의 뇌에 해당하는 칩의 설계 만을 담당한다는 점이다. 팹리스(반도체 설계 업체) 형태로 고도화된 칩 제조에 역량을 쏟아붓고 파운드리(반도체 위탁생산)을 통해 칩을 생산하면서 고부가가치 창출이 가능하기 때문이다. 막대한 설비투자가 필수적인 메모리반도체 기업들의 달리 지속적인 기술개발(R&D)에 집중하면서 차세대 기술을 리드할 수 있는 점도 팹리스 업체들의 장점이다.AI 반도체 주가가 고점이라는 논란이 부각되고 있으나 여전히 외국계 투자은행(IB)이 칩메이커 기업들에게 우호적인 전망을 내놓고 있다는 점도 이 ETF의 투자 매력을 높이는 요인이다. 반도체 시장에서 AI 프로세서가 차지하는 비중이 2022년 5%에서 2027년 25%까지 커질 것으로 전망되는데, 현재의 AI 시장은 여전히 초기 단계에 있기 때문이다.김정현 신한자산운용 ETF사업본부장은 “오픈AI, 마이크로소프트, 구글 등 AI 서비스를 주도하는 기업들의 AI 서비스 업그레이드 버전이 기존 계획보다 빠르게 공개되고 수익화 과정도 명확해지고 있어 AI 반도체에 대한 수요는 더욱 확대될 수밖에 없다”며 “반도체 밸류체인에서 주도권을 쥐고 있는 칩메이커 기업들에게 집중하는 전략이 이러한 환경 속에서 효율적인 투자 전략이 될 것”이라고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "K불닭의 힘…삼양식품 시총, 농심 첫 추월",
        "date": "2024.05.17. 오후 5:54",
        "content": "1분기 영업익 전년비 236% 쑥예상치 상회한 '깜짝 실적'에하루 30% 오른 44만6500원CJ제일제당·롯데웰푸드음식료주도 덩달아 강세\n\n\n\n불닭볶음면을 위시한 K푸드 열풍 덕에 식품주 주가가 솟구쳤다. 삼양식품은 주력 제품인 '불닭 시리즈' 인기를 바탕으로 상한가를 기록했고, 김 수출 호조세에 힘입은 CJ씨푸드와 사조씨푸드는 주가가 10% 넘게 상승했다.17일 한국거래소에 따르면 이날 삼양식품은 전날보다 29.99% 오른 44만6500원에 거래를 마쳤다. 삼양식품은 예상을 뛰어넘는 호실적을 발판으로 6거래일 연속 상승 마감과 상한가를 함께 달성했다. 개장 직후 매수세가 몰리면서 52주 신고가를 기록한 데다 정적 변동성완화장치(VI)가 발동되기도 했다. 지난해 70% 넘게 올랐던 삼양식품 주가는 올해 기세를 더 올려 벌써 연초 대비 2배 이상 뛴 상황이다. 지난 10일에는 삼양식품이 부동의 라면업계 1위 농심을 꺾고 처음으로 라면 대장주에 오르기도 했다.이날 국내 증시에서는 삼양식품을 필두로 음식료주 주가 전반에서 상승세가 돋보였다.코스피 음식료품지수는 전날 대비 4.41% 상승하며 코스피 업종별 지수 가운데 가장 높은 상승률을 나타냈다. 식품업계 대장주로 꼽히는 CJ제일제당은 전날보다 1.37% 오른 33만3500원에 마감했다. 국내 빙과 시장의 양대 산맥인 롯데웰푸드와 빙그레는 각각 2.9%와 16.8% 상승했다.이날 라면주 오뚜기는 4.15% 올랐으나, 주요 라면 3사 중 농심만 실적 악화 영향으로 5.11% 하락했다.해외에서 김 수요가 급증하자 시푸드 종목들 강세도 두드러졌다. 관련주로 꼽히는 사조씨푸드와 CJ씨푸드는 이날 전 거래일보다 각각 12.33%와 11% 상승하면서 코스피 식품업종 상승률 3위와 4위를 기록했다. '양반김'으로 유명한 동원F&B 또한 6.33% 상승 마감했다.삼양식품은 전날 장이 끝난 뒤 시장 전망치를 훌쩍 뛰어넘는 1분기 실적을 발표하면서 주도주로 등극할 수 있었다. 삼양식품은 1분기 연결기준 영업이익이 약 801억원으로 전년 동기 대비 235.8% 증가했고, 매출액은 약 3857억원으로 전년 동기보다 57.1% 늘었다고 공시했다.삼양식품이 시장 전망치인 424억원보다 2배 가까이 많은 영업이익을 내자 증권가에서는 목표주가를 올리는 등 긍정적인 반응이 잇따랐다.대신증권과 DS투자증권은 삼양증권 목표주가로 50만원을 제시했고, IBK투자증권은 목표주가를 46만원으로 상향했다. 한유정 한화투자증권 연구원은 삼양식품 목표주가를 60만원으로 올리면서 \"컨센서스 영업이익을 큰 폭으로 상회하며 비수기인 1분기에 엄청난 성장을 했다\"면서 \"실적 전망치를 가파르게 올렸기에 여전히 저평가 상태라고 볼 수 있다\"고 평가했다.삼양식품을 비롯해 수출 중심 종목들이 '식품주 질주' 대열에 포진했다.CJ제일제당은 글로벌 식품 사업의 호조 속에 올해 1분기 연결기준 영업이익이 전년 동기보다 48.7% 증가했다. 인도, 카자흐스탄 사업이 성과를 낸 롯데웰푸드는 연결기준 1분기 영업이익이 373억원으로 100.6%나 늘었고, 인기 수출 제품 '바나나맛우유'를 판매하는 빙그레 역시 영업이익이 지난해 동기보다 65.2% 상승했다.반면 농심은 라면 3사 가운데 유일하게 1분기 영업이익이 뒷걸음질 치면서 주가가 부진했다. 농심은 지난 16일 연결기준 올해 1분기 영업이익이 614억원으로 지난해 동기보다 3.7% 감소한 것으로 잠정 집계됐다고 공시했다. 농심 관계자는 \"매출은 내수와 수출 성장에 힘입어 증가했으나 매출 원가와 비용 부담이 늘어 영업이익이 감소했다\"고 말했다. [김정석 기자]",
        "ticker": [
            "001040",
            "011150",
            "097950",
            "004370",
            "003540",
            "049770",
            "280360",
            "005180",
            "014710",
            "003230",
            "007310",
            "000880",
            "003530"
        ]
    },
    {
        "title": "국내주식 반짝 매수한 개미…해외투자는 더 늘렸다",
        "date": "2024.05.17. 오후 5:37",
        "content": "국장 3.4조 매도 후 7540억 유입美·유럽 주식 보관 금액 증가세방산주 열풍에 독일 25%나 늘어\"유럽 증시 저평가 돼 있다\"중국 경제·전쟁 등 변수 존재\n\n\n\n서울 여의도 한국거래소 홍보관에서 한 시민이 전광판 앞을 지나고 있다. 연합뉴스[서울경제] 이달 들어 개미 투자자들이 국내 주식을 대량 매도하며 이탈 조짐을 보이고 있다. 같은 기간 외화증권 보관 금액은 늘어 해외 증시로 투자하는 양상이다. 밸류업 프로그램에 대한 기대감 약화, 유동적인 금융투자소득세 이슈 등 불안감 속에 개미들이 대체 투자처를 물색하고 있는 것으로 풀이된다. 특히 금리 인하 가능성이 나오면서 유럽이 다시 관심을 받고 있다. 전문가들은 유럽 증시가 매력적이라고 평하면서도 전쟁 등의 변수를 경계했다.17일 한국거래소에 따르면 개인투자자들은 이달 들어 주식 2조 6687억 원어치를 순매도했다. 다만 이날에는 위험 선호 심리가 살아나며 주식 7540억 원어치를 순매수했다.개미의 투자 자금은 유럽과 미국으로 흘러 들어갔다. 한국예탁결제원에 따르면 15일 기준 프랑스 주식 보관 금액은 2억 6625만 달러(3607억 1550만 원)로 지난달 30일 대비 2.69% 증가했다. 영국 주식 보관 금액도 약 3주 동안 1.99% 증가했다. 방산주 열풍으로 주목을 받고 있는 독일의 주식 보관 금액은 무려 25.22% 증가한 1억 7525만 달러를 기록하기도 했다. 미국 주식 보관 금액 역시 74억 669만 달러(105조 409억 원)로 같은 기간 6.66% 증가했다.그간 소외받던 유럽 증시는 최근 상승 곡선을 그리며 순항하고 있다. 이달 10일(현지 시간)에는 영국·프랑스·독일의 증시 대표 지수가 나란히 사상 최고치를 기록하기도 했다. 유럽 경기가 회복세에 접어들고 유럽중앙은행(ECB)의 올 6월 금리 인하 가능성이 높아지면서 주가도 들썩이고 있다. 오한비 신한투자증권 연구원은 “(유럽 증시가) 기대를 뛰어넘는 상승세를 보여줄 수 있다”고 설명했다.투자 가치도 충분하다. 유럽 주식시장의 선행 주가수익비율(PER)은 미국에 비해 낮다. 선행 PER이 낮을수록 기업가치 대비 주가가 저평가돼 있다는 뜻이다. 김환 NH투자증권(005940) 수석 연구원은 “유럽 주식시장은 선행 PER이 14배 수준으로 과거 평균 수준인데 반해 미국은 20배로 과거 평균 수준보다 높다”고 설명했다.다만 전문가들은 변수를 주의하라고 조언했다. 대중 수출 비중이 높은 만큼 유럽 증시가 향후 중국 경제 상황에 따라 흔들릴 수 있다는 설명이다. 끝나지 않는 전쟁 역시 위험 요인이다. 허재환 유진투자증권 연구원은 “길어지는 전쟁 탓에 유가 상승 불안감은 여전히 존재한다”고 덧붙였다.",
        "ticker": [
            "005940",
            "004360",
            "001200"
        ]
    },
    {
        "title": "美 FDA 승인 불발에 HLB 그룹주 일제히 하한가…삼양식품은 ‘실적 대박’에 상한가 [이종화의 장보GO]",
        "date": "2024.05.17. 오후 5:37",
        "content": "차익 실현에 코스피·코스닥 약세HLB, 美 FDA 승인 허가 불발에그룹주 모두 일제히 하한가 마감삼양식품, ‘불닭 효과’에 상한가미국 식품의약국(FDA) 승인 불발 소식에 일제히 하한가를 기록한 HLB 그룹주 영향에 코스닥도 2% 가까이 하락했습니다.17일 코스피는 전일 대비 1.03% 내린 2724.62에 거래를 마쳤습니다.이날 유가증권시장에서 외국인과 기관은 각각 5976억원, 1492억원 순매도했고 개인은 7203억원 순매수했습니다.코스닥은 전 거래일보다 1.76% 내린 855.06에 마감했습니다.코스닥 시장에서 개인과 기관은 각각 388억원, 1256억원 순매수했고 외국인은 1416억원 순매도했습니다.이날 유가증권시장과 코스닥 시장의 거래대금은 각각 10조2889억원, 9조1023억원을 기록했습니다.이경민 대신증권 FICC리서치부장은 “미국 소비자물가지수(CPI) 둔화로 위험자산 선호 심리가 확대되면서 미국 증시가 강세 출발했지만 차익실현 매물로 반락했다”며 “애틀랜타·클리블랜드 연은 총재의 매파적 발언으로 투자 심리가 약화했다”고 분석했습니다.\n\n\n\n이날 시장은 미국 FDA 승인 불발 소식에 일제히 하한가를 기록한 HLB 그룹주에 주목했습니다.우선 HLB는 하한가인 6만7100원에 거래를 마쳤습니다. HLB의 시가총액은 전날 12조5335억원에서 8조7787억원으로 하루 만에 약 3조7538억원 줄어들었습니다. 코스닥 시가총액 순위도 2위에서 4위로 하락했습니다.HLB이노베이션, HLB생명과학, HLB테라퓨틱스, HLB파나진, HLB바이오스텝, HLB제약, HLB글로벌 등 유가증권시장과 코스닥 시장에 상장된 그룹주들도 모두 하한가에 마감했습니다.한국거래소에 따르면 하루 만에 8개 이상 종목이 하한가를 기록한 것은 가격제한폭이 30%로 확대된 2015년 6월 15일 이후 6번째입니다.HLB는 지난해 5월 리보세라닙과 중국 항서제약의 면역 항암제 캄렐리주맙의 병용 요법에 대해 미 FDA에 간암 1차 치료제 신약 허가를 신청했습니다. 국산 항암제 최초의 FDA 신약 허가를 받을 수 있다는 기대감에 HLB는 전날 종가 기준으로 올해 88.95%의 주가 상승률을 기록하기도 했습니다.단 진양곤 HLB 회장은 이날 FDA로부터 보완 요구 서한(CRL)을 받았다면서 승인 불발 사실을 밝혔습니다.진 회장은 “리보세라닙에 대한 이슈는 없었으나 중국 항서제약의 캄렐리주맙에 대한 이슈가 있었고 이에 대한 답변이 충분치 않았다”며 “항서제약이 수정 보완할 내용이 있는 만큼 항서 측과 빠르게 협의해 마무리하겠다”고 말했습니다.한편 이날 음식료품 관련주는 호실적을 바탕으로 동반 급등했습니다.이날 삼양식품은 상한가인 44만6500원에 거래를 마쳤습니다. 삼양식품은 지난 5거래일간 실적 기대감에 주가가 반등했지만 주력제품인 ‘불닭 시리즈’의 인기를 바탕으로 기대치를 뛰어넘는 실적을 발표하면서 폭등 마감했습니다.삼양식품은 전날 장 마감 이후 시장 전망치를 크게 뛰어넘는 1분기 실적을 발표했습니다. 삼양식품의 1분기 매출액과 영입이익은 각각 전년 동기 대비 57.1%, 235.8% 증가한 3857억원, 801억원에 달했습니다. 삼양식품의 영업이익은 시장 전망치인 424억원의 2배에 가까운 수준을 기록했습니다.빙그레도 전년 동기 대비 65% 늘어난 211억원의 영업이익을 기록해 어닝 서프라이즈를 달성하며 15.74% 급등했습니다. 주력 상품인 빙과류는 비수기를 맞았지만 해외에서 ‘바나나맛 우유’ 등이 인기를 끌면서 마진이 높은 수출의 성장세, 원가 부담 하락 등에 따라 수익성이 개선됐습니다.이재원 신한투자증권 연구원은 “물가 상승에 따라 간편식 소비가 늘었고 불닭볶음면, 바나나우유 등 ‘K-컬쳐’ 수혜에 해외 매출 증가폭이 늘었다”며 “해외 매출이 확대되는 수출 중심 음식료주가 강세를 보였다”고 설명했습니다.",
        "ticker": [
            "003580",
            "003540",
            "005180",
            "003230"
        ]
    },
    {
        "title": "'좀비'된 기술특례…관리종목 쏟아진다[시그널]",
        "date": "2024.05.17. 오후 5:36",
        "content": "◆2019년 입성 22곳 중 12곳 '관리' 대상···올 면제혜택 만료3년간 특혜 줬지만 적자늪 허덕개선 없을 땐 무더기 상폐 우려\n\n\n\n올해 1월 서울 여의도 한국거래소 홍보관에서 한 시민이 전광판 앞을 지나고 있다. 연합뉴스\n\n\n\n[서울경제] 기술특례기업 절반 이상이 ‘관리종목’에 지정될 위험에 빠진 것으로 파악됐다. 혁신 기술을 기대하고 특혜를 줬지만 실질적으로는 좀비기업을 양산하는 통로로 변질되고 있는 게 아니냐는 우려가 높다.17일 서울경제신문 취재에 따르면 2019년 기술특례 전형으로 코스닥 시장에 입성했던 22개사 중 최근 3년(2021·2022·2023년)간 법인세 비용 차감 전 계속 사업 손실이 자본의 50%를 1회 이상 초과한 기업은 12곳으로 전체의 54.5%로 집계됐다. 면제 혜택 만료 시한이 가까워졌음에도 절반 이상이 재무적 안정성을 갖추지 못한 것이다. 2005년 도입된 기술특례제도를 통해 상장하는 회사는 연간 10곳 내외로 많지 않았다. 하지만 2018년(21건)부터 크게 늘어 2020~2023년에는 총 119개사가 상장했다. 연간 30개사 꼴이다.상장사가 급증한 데는 특혜성 조치도 한몫했다. 다른 상장사의 경우 최근 3년간 법인세 비용 차감 전 계속 사업 손실이 자본의 50%를 초과하는 횟수가 2번이 넘으면 관리종목에 지정되지만 기술특례기업은 상장 후 3년간 해당 조치를 유예해준 게 컸다.문제는 이들 기업의 특례 기간이 지나 차츰 면제 혜택이 사라진다는 점이다. 가령 2019년 상장한 바이오 신약 연구 개발 업체 올리패스의 경우 자본 대비 법인세 비용 차감 전 계속 사업 손실 비중이 △2021년 85.3% △2022년 268.3% △2023년 690.5%에 달해 이미 관리종목에 지정됐다. 만약 올해도 부진한 실적을 내면 내년에 관리종목에 지정된다. 이런 회사는 총 7곳에 달한다. 내년부터 관리종목 지정 회사가 쏟아질 수 있다는 얘기다. 이런 기업들은 실적 개선 등이 없으면 상장 폐지 리스크에 노출될 가능성이 있다. 황세운 자본시장연구원 선임연구위원은 “기술특례상장사의 현실은 함량이 떨어지는 기업이 증시에 많이 입성하고 있음을 의미한다”며 “자금 조달을 위해 기술 기업에 증시 문호를 확대하는 것도 필요하지만 투자자 보호 차원에서 상장 기준을 높이는 것도 고려해야 한다”고 지적했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "상장하자마자 유상증자 추진…시장은 냉랭[시그널]",
        "date": "2024.05.17. 오후 5:30",
        "content": "['좀비'된 기술특례기업]샤페론 349억·퀄리타스 595억 등공모액 2~3배 규모 자금조달 나서금감원 심사 강화에 자진 철회도\n\n\n\n[서울경제] 기술특례상장기업들이 상장한 지 얼마 지나지 않아 공모액보다 더 큰 규모의 유상증자를 추진하고 있다. 적자 누적으로 부족해진 투자·운영자금을 확보하기 위해서지만 금융 당국의 심사가 깐깐해진 데다 시장의 반응도 냉랭해 조달이 성공적으로 이뤄질지는 미지수다.17일 금융감독원 전자공시스템에 따르면 신약 개발 기업 샤페론(378800)은 보통주 1318만 2000주를 주당 2655원에 발행하는 일반 공모방식 유상증자를 진행 중이다. 2022년 10월 코스닥에 기술성 특례 전형으로 상장한 지 약 1년 7개월 만이다. 예상 조달 금액은 349억 원으로 공모액이었던 137억 원의 세 배 가까이 되는 규모다.샤페론은 지난해 매출 2억 원, 영업손실 132억 원을 기록했기에 지속적인 신약 개발을 위해서는 이번 유상증자가 필수적이다. 샤페론은 조달할 344억 원 중 268억 원을 아토피피부염 치료제, 알츠하이머 치료제 등의 연구개발(R&D)에 사용할 계획이다.하지만 샤페론이 상장 과정에서 제시한 지난해 매출 추정치(172억 원)와 실제 매출 간 괴리가 컸고, 유상증자도 주주가 우선 부담하는 방식(주주배정 후 실권주 일반공모)이 아닌 곧바로 시장에 손을 내민 방식이라는 점에서 흥행이 어려울 것이라는 전망이 나온다. 유상증자 결정 발표 후 샤페론 주가는 폭락했고 이날 예상 발행 가액보다 낮은 1655원으로 장을 마감해 투자 매력도도 낮다. 최대주주인 서승용 샤페론 대표가 유상증자에 참여하지 않는다는 점 또한 일반 투자자들의 청약 참여를 꺼리게 하는 요소다.지난해 10월 말 상장한 반도체 설계자산(IP) 기업 퀄리타스반도체(432720)도 지난주 상장 6개월 만에 595억 원 규모의 유상증자를 결정했다. 역시 공모액(300억 원)의 두 배 수준이다. 퀄리타스반도체는 앞서 기업공개(IPO) 수요예측 당시 공모가를 희망 가격 범위(밴드) 상단을 초과해 결정하면서 예상보다 많은 자금을 확보했는데도 이 같은 결정을 내려 주주들을 기만했다는 비판을 피하기 어려워 보인다.금감원의 심사 문턱을 넘지 못한 기업도 있다. 2020년 말 상장한 인공지능(AI) 전문 기업 알체라(347860)는 흑자 전환 시기가 당초 목표했던 2021년에서 늦어지면서 지속적인 전환사채(CB) 발행, 유상증자 등을 통해 운영자금을 확보해왔다. 알체라는 지난해 10월 또다시 570억 원의 유상증자를 결정했으나 다섯 차례 증권 신고서를 정정한 끝에 계획을 자진 철회했다."
    },
    {
        "title": "작년 상장 기술특례기업 97%가 매출 추정치 미달…\"IR 의무화로 정보 접근성 높여야\"[시그널]",
        "date": "2024.05.17. 오후 5:29",
        "content": "['좀비'된 기술특례기업]◆ 절반 이상 '관리종목' 위기매출 추정치 달성 32곳 중 1곳뿐절반 못미친 곳도 12개사 달해중소형사 89%, 5년간 IR 전무횟수 늘리고 질적내용 개선 필요\"상장폐지 문턱 더 낮춰야\" 지적도\n\n\n\n\n\n\n\n[서울경제] 지난해 기술성 특례 전형으로 코스닥에 상장한 기업은 총 32곳(12월 결산 법인 기준)이다. 이 가운데 증권 신고서를 통해 밝힌 2023년 매출 추정치를 달성한 기업은 제이오(418550)(추정치 1058억 원, 실제 매출 1145억 원) 단 1곳뿐이다. 증시에 특례 입학한 새내기주의 97%가 공수표를 날린 셈이다.매출이 추정치의 절반에도 못 미친 곳도 12곳이나 됐다. 줄기세포 치료제 기업 에스바이오메딕스는 지난해 매출 47억 원을 예상했으나 실제 매출은 3억 원에 그쳤다. 같은 기간 반도체 장비 부품 기업 마이크로투나노(424980)의 매출은 94억 원으로 추정치(401억 원)의 23.3%, 사이버 보안 기업 시큐레터(418250)의 매출은 26억 원으로 추정치(57억 원)의 45.3%였다. 특히 시큐레터는 해당 사업연도 회계 부정 의혹으로 ‘감사 의견 거절’을 받아 상장 8개월 만에 상장폐지 위기에 놓인 상황이다.흑자를 예상했지만 오히려 적자를 기록한 곳도 9곳이었다. 대표적으로 ‘파두(440110) 사태’라는 신조어를 만든 반도체 설계(팹리스) 기업 파두는 지난해 영업이익이 1억 원으로 흑자 전환할 것이라 봤지만 586억 원의 영업손실을 냈다.같은 기간 두 자릿수 영업이익을 기대했던 컨텍(451760)과 마이크로투나노도 공히 100억 원 넘는 적자를 기록했다.밸류업 추진과 맞물려 상장폐지 기준을 다시 손봐야 한다는 의견이 힘을 얻고 있다. 기술특례는 당장 실적이 뒷받침되지 않더라도 성장 가능성이 큰 기업이 자본시장에 이름을 올릴 수 있도록 지원하는 성격이 강하다.그렇더라도 경영 성과가 수년간 지지부진하고 정보공개도 불투명한 경우 페널티가 필요하다는 지적이다. 거래소에서 상장 심사를 담당했던 한 관계자는 “상장이 쉬워지면 폐지도 쉬워지는 ‘다산다사(多産多死)’가 이뤄져야 좀비기업의 양산을 막을 수 있다”고 말했다. 금융 당국의 한 관계자는 “밸류업 추진으로 앞으로 적극적으로 기업을 홍보할 플랫폼이 마련된다”며 “이런 장을 제대로 활용할 기업과 그렇지 못한 기업 간에는 투자자 유치에도 차이가 벌어질 것”이라고 꼬집었다.시장에서는 투자자들이 특례 상장 업체의 어닝쇼크에 대한 제대로 된 정보를 구하기 매우 어렵다는 점을 문제로 꼽고 있다. 실적이 부진했던 기업들은 매출 및 손익이 직전 사업연도 대비 30% 이상 변동돼 공시 의무가 발생한 경우에만 짤막하게 그 이유를 한두 줄로 설명할 뿐이다.이 때문에 업계에서는 기술특례를 통한 신규 상장기업에 일정 기간 기업설명회(IR)를 의무화하는 방안이 거론된다. 원래대로면 상장할 수 없었을 기업이 특례를 통해 증시에 입성한 만큼 상장 후 일정 기간 정보공개 투명성을 높여야 한다는 것이다. 증권 업계의 한 임원은 “중소·벤처기업일수록 업황이 시시각각 변하고 단 한 건의 수주·개발 상황이 매출과 직결되기 때문에 IR 횟수를 늘리고 내용을 질적으로 개선할 필요가 있다”며 “현재 코스닥 신규 상장기업의 경우 신규 상장일로부터 2년간 연 1회 이상 IR을 개최하도록 돼 있지만 이를 어겨도 처벌 조항은 없다”고 꼬집었다. 그는 “지난해 파두 사태가 불거졌을 때 많은 투자자들이 패닉에 빠졌던 것도 회사의 IR 기능이 작동하지 않아 어닝쇼크의 원인을 파악할 수 없었던 탓이 컸다”고 설명했다.실제 독립 리서치 업체 밸류파인더의 보고서에 따르면 2018년부터 2022년까지 5년 동안 시가총액 5000억 원 미만 중소형 기업들 중 IR 개최 공시를 단 한 번도 하지 않은 기업의 비율은 88.9%에 달했다. 이들 기업의 IR은 일반적으로 참석 대상을 기관투자가, 증권사 애널리스트로 국한하기 때문에 언론인, 일반 투자자의 접근은 더욱 제한된다. 이충헌 밸류파인더 대표는 “연구 자료에 따르면 5000억 원 기업이 IR를 개최하면 연간 440억~500억 원의 기업가치 증가 효과가 있다”며 “이는 연간 IR 예산 평균인 1억 4000만 원을 훨씬 상회하는 효과라는 점에서 모든 상장사의 IR 의무화를 제안한다”고 말했다.주가가 많이 오른 기업일수록 정보공개에 열린 태도를 보이는 것은 사례로 확인되고 있다. 2015년 기술특례로 상장한 원자 현미경 업체 파크시스템스(140860)는 2016년 4월부터 이달 초까지 IR을 총 59회, 연평균 약 6.5회 진행했다. 17일 주가는 공모가(9000원) 대비 18배 가까이 오른 16만 8900원이었다. 바이오 벤처기업 알테오젠(196170)(연평균 IR 4.2회) 역시 이날 18만 9600원으로 거래를 마쳐 공모가(2만 6000원)보다 주가가 7배 이상 올랐다. 투자자와의 신뢰 관계가 두터워 일시적으로 실적이 악화하더라도 주가의 부정적 여파를 최소화할 수 있다는 지적이다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "美 FDA '간암 신약' 퇴짜…HLB, 신뢰 흔들",
        "date": "2024.05.17. 오후 5:29",
        "content": "■보안자료 요구 승인 거절그룹주 줄 하한가 시총 5조 증발바이오종목 실적 따라 희비 갈려금융가 \"허황된 정보로 주가 부양\"신약 개발 투자에도 영향 끼칠 듯\n\n\n\n[서울경제] HLB(028300)가 개발한 간암 신약이 미국 식품의약국(FDA) 승인을 획득하지 못하면서 HLB의 주가가 하한가를 기록했다. HLB뿐 아니라 HLB그룹의 7개 계열사도 개장 즉시 하한가로 직행했다. HLB그룹의 시총은 5조 원 가까이 증발했다. 금융투자 업계에서는 이번 사태에 대해 단순히 FDA 허가 문제뿐 아니라 투자자들의 기대를 지나치게 키웠다는 점도 문제가 있다고 지적했다. 특히 이번 악재가 신약 개발에 도전하는 다른 바이오 기업에 대한 기대감에도 찬물을 끼얹을까 노심초사하는 분위기다.17일 한국거래소에 따르면 HLB의 주가는 전 거래일 대비 2만 8700원(29.96%) 감소한 6만 7100원에 장을 마감했다. HLB뿐만 아니라 HLB글로벌(003580)·HLB바이오스텝(278650)·HLB생명과학·HLB이노베이션(024850)·HLB제약(047920)·HLB테라퓨틱스(115450)·HLB파나진(046210) 모두 가격 제한폭까지 하락했다. 이날 HLB그룹의 계열사들이 일제히 폭락하면서 시가총액 기준으로 약 5조 원이 증발했다. 코스닥 상장사 전체 시가총액이 412조 원 수준인 것을 감안할 때 코스닥 기준 1%가 넘는 시가총액이 하루 만에 사라진 것이다.HLB는 이날 리보세라닙과 캄렐리주맙 병용 요법에 대해 FDA의 승인을 받지 못했다고 밝혔다. HLB는 자체 개발한 ‘리보세라닙’과 중국 항서제약의 ‘캄렐리주맙’ 병용 요법으로 간암 1차 치료제 품목허가를 신청한 바 있다. FDA는 16일(현지 시간)까지 심사를 완료하기로 했는데 HLB와 항서제약에 보완요구서한(CRL)을 보냈다. FDA의 CRL은 사실상 품목허가 거절과 같다. 신약 개발사가 CRL을 수령하면 허가 절차를 다시 밟는 방법밖에는 없다.이날 증시에서 면역항암제(+0.50%), 제약(0.00%), 백신(+0.07%), 유전자치료제(-0.56%), 비만치료제(-0.91%) 등 제약·바이오 종목은 보합세에 머물렀다. 이경민 대신증권 연구원은 “코스닥이 전반적으로 약세를 보이는 가운데 제약·바이오 개별 종목은 실적과 신약 허가에 따라 희비가 엇갈렸다”고 짚었다.다만 바이오 기업 중 코스닥 시가총액 1위 기업인 HLB가 추락하면서 향후 투자자들이 바이오 기업을 회의적인 시각으로 바라볼 수밖에 없을 것이라는 분석이 나온다. HLB의 경우 올 1분기 매출 111억 원에 영업손실은 357억 원이나 됐다. 실적 같은 계량적 지표가 아닌 꿈을 먹고 자라는 바이오라지만 HLB의 미국 진출 좌초는 다른 신약 개발 바이오텍에 대한 투자에도 영향을 미칠 수 있다는 우려다.허황된 정보로 주가를 부양하려는 행태도 도마에 올랐다. HLB의 주가는 올 1월 간암 신약이 사실상 FDA의 허가를 획득했다는 소식에 당시 장중 24%까지 치솟았다. 당시 HLB 측은 내부적으로 허가를 확신한다고 강조했다.증권 업계의 한 관계자는 “일부 바이오 기업들이 FDA 허가나 기술이전 등에 대해 강한 확신을 내보이는 경우가 종종 있다”며 “허가 절차나 계약 과정상에서 어떤 일이 발생할지 모르는 만큼 섣부른 의사소통은 시장 신뢰를 저하시킬 여지가 있다”고 말했다.국내 바이오 기업들은 HLB의 신약 허가 과정에 대해 사례 분석에 나서면서 촉각을 세우고 있다. HLB발 악재가 시장 전반에 영향을 끼칠 수 있는 만큼 이를 대비하는 차원이다. 바이오 업계의 한 관계자는 “HLB 사안은 FDA 허가를 동일하게 준비 중인 국내 신약 개발사에 적지 않은 영향을 미칠 것”이라며 “당장에 상당수의 기업들이 이번 사례 분석을 시작한 것으로 안다”고 말했다. 이어 “업계에서는 HLB와 같은 실수를 되풀이하지 않으려는 노력이 필요하다”고 말했다.",
        "ticker": [
            "003580",
            "003540"
        ]
    },
    {
        "title": "외국인 입맛 사로잡고 배 채운 기업들…하락장 속 나홀로 불기둥",
        "date": "2024.05.17. 오후 5:22",
        "content": "[내일의 전략]\n\n\n\n17일 서울 중구 하나은행 본점 딜링룸 전광판에 종가가 표시되고 있다.   이날 코스피 지수는 전 거래일 대비 28.38포인트(p)(1.03%) 하락한 2724.62, 코스닥 지수는 15.31p(1.76%) 하락한 855.06, 달러·원 환율은 9.9원(0.74%) 오른 1354.9원으로 장을 마감했다. 2024.5.17/사진=뉴스1외국인의 순매도세에 밀려 코스피와 코스닥이 17일 나란히 하락 마감했다. 이날 주식시장에서는 음식료 업종의 강세가 돋보였다. 올해 1분기 시장 기대치를 훌쩍 뛰어넘는 호실적을 발표한 영향으로 해석된다.코스피 지수는 전날보다 28.38포인트(1.03%) 내린 2724.62에 마감했다. 오후 3시 43분 기준 외국인과 기관은 5976억원, 1504억원씩 팔아 치우면서 지수를 끌어 내렸다. 반면 개인은 7207억원 순매수했다. 업종별로는 음식료품이 4.41% 올랐다. 1분기 호실적을 발표한 식품기업들이 나란히 급등한 영향이다. 삼양식품은 상한가를 기록했다. 빙그레(16.8%), 사조씨푸드(12.3%), CJ씨푸드(11%), 해태제과식품(7.9%), 풀무원(7.25%)도 상승했다. 전기가스업, 비금속광물, 의약품 업종 강보합권에서 마쳤다. 반면 보험 업종은 2.89% 내려 가장 큰 낙폭을 보였다. 건설업, 운수장비, 금융업, 전기전자, 증권, 제조업, 운수창고는 1%대 하락했다. 화학, 통신업, 종이목재, 의료정밀은 약보합세를 보였다. 이와 관련 이경민 대신증권 투자전략팀장은 \"업종별로는 음식료품이 강세를 보였는데 특히 삼양식품과 빙그레는 전년동기 대비 크게 성장한 실적을 발표하면서 급등했다\"며 \"전날 강세였던 보험 업종은 차익실현이 매물 출회되며 약세 전환한 것으로 해석된다\"고 했다. 시가총액 상위 종목 대부분이 하락했다. 삼성SDI는 2%대 내렸다. 기아, SK하이닉스, LG화학, LG에너지솔루션, POSCO홀딩스, 현대차, 삼성전자는 1%대 약세였다. 삼성물산, 셀트리온, NAVER, 신한지주는 약보합세였다. \n\n\n\n 17일 서울 중구 하나은행 본점 딜링룸 전광판에 종가가 표시되고 있다.   이날 코스피 지수는 전 거래일 대비 28.38포인트(p)(1.03%) 하락한 2724.62, 코스닥 지수는 15.31p(1.76%) 하락한 855.06, 달러·원 환율은 9.9원(0.74%) 오른 1354.9원으로 장을 마감했다. 2024.5.17/사진=뉴스1코스닥 지수는 전날보다 15.31포인트(1.76%) 내린 855.06에 마무리했다. 개인과 기관이 각각 389억원, 1256억원어치 순매수했다. 반면 외국인은 1436억원어치 내놓으며 지수 하락을 주도했다. 업종별로는 음식료담배가 1.44% 올랐다. 인터넷, 오락문화, 의료정밀기기, 기타제조, 종이목재, 디지털콘텐츠는 강보합세였다. 반면 제약이 7%대 하락했다. HLB 그룹주가 하한가를 기록하면서다. 간암 치료제의 미국 식품의약국(FDA) 승인 불발 소식 탓이다. 시가총액 상위 종목에서는 알테오젠이 6%대 올랐다. 리가켐바이오는 2%대 강세였다. 삼천당제약은 1%대 상승했다. 반면 셀트리온제약과 이오테크닉스는 2%대 하락했다. 에코프로비엠, 에코프로는 1%대 내렸다. 리노공업은 약보합세였다.  김 연구원은 \"코스닥에서는 제약, 바이오 업종 내 희비가 엇갈렸다\"며 \"HLB는 간암 표적항암제인 '리보세라닙'이 FDA의 신약 품목허가를 받지 못해 급락했지만, 알테오젠은 1분기 호실적을 발표하며 강세를 보였다\"고 설명했다. 이날 원·달러 환율은 전 거래일보다 9.9원 오른 1354.9원에 마감했다.",
        "ticker": [
            "001040",
            "011150",
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "003540",
            "005180",
            "014710",
            "006400",
            "028260",
            "005930",
            "003230",
            "068270",
            "055550",
            "017810",
            "101530",
            "005380"
        ]
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(5월 17일)",
        "date": "2024.05.17. 오후 5:00",
        "content": "[서울경제] 17일 채권 금리는 혼조세를 보였다.이날 금융투자협회에 따르면 3년 만기 국고채 금리는 전 거래일보다 0.4bp(1bp=0.01%포인트) 오른 연 3.379%에 장을 마쳤다.10년물 금리는 연 3.454%로 0.4bp 하락했다.30년물과 50년물은 각각 0.3bp, 0.2bp 상승한 연 3.320%, 3.301%를 나타냈다.3년 만기 회사채 AA- 금리는 전일대비 0.5bp 오른 연 3.825%를 나타냈다.한전채 3년물은 3.643%로 0.3bp 상승했다."
    },
    {
        "title": "[마감 시황] 코스피, 외인·기관 '팔자'에 1%대 하락…2거래일 상승분 모두 반납",
        "date": "2024.05.17. 오후 4:56",
        "content": "HLB그룹 시총 5조 원 가량 증발\n\n\n\n17일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. 연합뉴스[서울경제] 외국인과 기관투자가드이 모두 매도에 나서면서 코스피 지수가 1%대 하락세를 보였다. 직전 2거래일 간 상승했던 지수를 모두 반납한 것이다. 코스닥 지수는 HLB그룹의 시가총액이 5조 가까이 증발하면서 1.8% 가까이 하락했다.17일 한국거래소에 따르면 코스피 지수는 이날 28.38포인트(1.03%) 내린 2,724.62에 거래를 마쳤다. 코스피 지수는 이날 1.53포인트(0.06%) 내린 2,751.47로 출발했으나 장중 낙폭을 확대했다. 코스피 지수는 직전 2거래일 연속 상승했으나 이날 지수가 추락하며 상승분을 모두 반납했다.유가증권시장에서는 외국인과 기관투자가들이 모두 매도에 나섰다. 이들은 각각 5974억 원과 1506억 원을 순매도했다. 이 가운데 개인투자자는 7204억 원을 순매수했다. 전날 외국인과 기관투자가들이 총 1조 원가까이 순매수한 것과는 대조되는 모양새다. 2거래일 연속 지수가 상승하며 외국인과 기관투자가들이 매도에 나선 것으로 풀이된다.코스피 시가총액 상위 종목 중에서는 삼성바이오로직스(207940)(+0.51%)를 제외하고 일제히 하락했다. 삼성전자(005930)(-1.02%), SK하이닉스(000660)(-1.61%), LG에너지솔루션(373220)(-1.31%), 현대차(005380)(-1.21%), 기아(000270)(-1.74%), 셀트리온(068270)(-0.78%), 포스코홀딩스(POSCO홀딩스(005490))(-1.12%), KB금융(105560)(-1.11%), 네이버(NAVER(035420))(-0.64%) 등이다.전날 엔비디아 상승에 힘 입어 19만 원을 넘어서면서 52주 최고가를 다시 썼던 SK하이닉스는 이날 18만 9900원에 거래를 마치며 18만 원 선으로 복귀했다.김지현 키움증권 연구원은 “위험선호심리가 강해지며 이차전지, 바이오 등 성장주 뿐만 아니라 호실적에 보험, 증권 등 저PBR 업종이 동반 상승했다”며 “전날 급등에 따른 차익실현 매물이 대형주 중심으로 출회되며 제한된 (상승) 흐름을 보일 것으로 전망”이라고 분석했다.코스닥 지수는 15.31포인트(1.76%) 내린 855.06으로 거래를 마쳤다. 코스닥 시장에서 외국인투자가가 1436억 원 순매도에 나선 가운데 개인과 기관투자가는 각각 388억 원, 1256억 원을 순매수했다.코스닥 시가총액 상위 종목은 등락이 혼재돼 있는 상황이다. 에코프로비엠(247540)(-1.62%), 에코프로(086520)(-1.09%), 알테오젠(196170)(+6.52%), 엔켐(348370)(-0.34%), 리노공업(058470)(-0.93%), 셀트리온제약(068760)(-2.94%), HPSP(403870)(+0.12%), 레인보우로보틱스(277810)(-0.68%), 클래시스(214150)(+0.71%) 등이다.특히 이날 HLB는 간암 신약의 미국 식품의약국(FDA) 허가가 불발되면서 하한가를 기록했다. HLB를 포함한 그룹의 8개사가 모두 하한가를 기록하며 시총이 5조 원 가까이 사라졌다. HLB의 간암 신약인 리보세라닙은 FDA로부터 보완 요구를 받은 것으로 전해졌다. 서류 제출 과정과 우크라이나 전쟁으로 백인 환자 임상 실사를 진행하지 못하면서 미승인된 것으로 알려졌다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[특징주]HLB, 시총 4조 증발…그룹주도 무더기 ‘下’(종합)",
        "date": "2024.05.17. 오후 4:34",
        "content": "美 FDA ‘간암 신약’ 허가 불발 소식[이데일리 이용성 기자] 신약개발 기업 HLB(028300)가 미국 식품의약국(FDA)으로부터 항암신약 ‘리보세라닙’과 관련해 보완요구서한(CRL)을 수령했다고 밝히자 주가가 하한가로 내려앉으면서 하루 만에 시가총액 4조원이 증발했다. 17일 마켓포인트에 따르면 HLB는 전 거래일 대비 29.96% 내린 6만7100원에 거래를 마쳤다. HLB는 개장하자마자 점하한가로 내려앉았고, 장 내내 하한가가 풀리지 않았다. 시가총액은 하루 만에 4조원이 증발하면서 시가총액 순위도 4위로 내려앉았다.이밖에 HLB글로벌(003580)과 역시 HLB생명과학(067630)도 각각 29.97%, 29.98% 내려앉으며 하한가를 기록했다. HLB제약(047920)과 HLB테라퓨틱스(115450), HLB이노베이션(024850)도 각각 29.87%, 29.97%, 30.00% 하한가로 직행했고, HLB바이오스텝(278650)과 HLB파나진(046210)도 하한가로 내려앉았다.이날 HLB 그룹주가 일제히 무너진 이유는 간암 신약인 ‘리보세라닙’에 대한 미국 식품의약국(FDA)으로부터 보완 요구를 받았기 때문이다. 앞서 HLB는 지난해 5월 리보세라닙과 중국 항서제약의 면역 항암제 캄렐리주맙의 병용 요법에 대해 미 FDA에 간암 1차 치료제 신약 허가를 신청했다. FDA의 승인을 받을 경우 국산 항암제 최초의 FDA 신약 허가가 될 것이라는 기대감이 모여 그간 주가가 우상향해온 바 있다.진양곤 HLB 회장은 이날 “리보세라닙에 대한 이슈는 없었으나 중국 항서제약의 캄렐리주맙에 대한 이슈가 있었고 이에 대한 답변이 충분치 않았다”며 “항서제약이 수정 보완할 내용이 있는 만큼 항서 측과 빠르게 협의해 마무리하겠다”고 말했다.",
        "ticker": [
            "003580"
        ]
    },
    {
        "title": "KRX금 가격 0.33% 오른 1g당 10만 4320원(5월 17일)",
        "date": "2024.05.17. 오후 4:30",
        "content": "[데이터로 보는 증시][서울경제] 17일 KRX금 가격이 상승했다.이날 금 가격은 전일대비 350원(0.33%) 오른 1g당 10만 4320원으로 거래를 마쳤다. 거래량과 거래대금은 각각 6만 2317g, 64억 8860만원을 기록했다.16일(현지시간) 국제 금 가격은 하락했다.이날 뉴욕상품거래소에서 올해 6월물 금 선물 가격은 전일대비 9.40달러(0.39%) 하락한 온스당 2385.50달러에 거래를 마감했다."
    },
    {
        "title": "코스피, 차익매물에 상승분 반납 2,720대 후퇴…코스닥 1.8%↓(종합)",
        "date": "2024.05.17. 오후 4:27",
        "content": "외국인·기관 동반 매도에 낙폭 커져…저PBR 금융주 하락 전환'호실적' 삼양식품 등 음식료株 강세…HLB그룹 8개 종목 동반 하한가\n\n\n\n코스피, 차익매물에 2,720대 후퇴 마감…코스닥 1.8%↓(서울=연합뉴스) 박동주 기자 = 코스피가 늘어난 차익실현 매물에 2,720대로 후퇴한 채 마감한 17일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. 2024.5.17 pdj6635@yna.co.kr(서울=연합뉴스) 이동환 기자 = 연이틀 오르던 코스피와 코스닥지수가 17일 차익실현 매물에 한주간 상승분을 반납한 채 하락 마감했다.    이날 코스피 종가는 전 거래일보다 28.83포인트(1.03%) 내린 2,724.62로 집계됐다.    지수는 전장보다 1.53포인트(0.06%) 내린 2,751.47로 출발한 뒤 내림폭을 차츰 키워 2,720대로 후퇴했다.    유가증권시장에서 4거래일 연속 동반 순매수세를 보이던 외국인과 기관이 매도 우위로 돌아서며 지수를 끌어내렸다.     외국인이 5천976억원, 기관이 1천492억원을 각각 순매도했다. 이달 들어 유가증권시장에서 외국인이 매도 우위를 보인 것은 지난 9일에 이어 두 번째다.    개인은 7천203억원 순매수하며 지수 하단을 지탱했다.    외국인은 이날 코스피200선물시장에서도 4천700억원 매도 우위를 보였다.    외환시장에서 달러 대비 원화 환율은 전일보다 9.9원 오른 1,354.9원에 거래를 마쳤다.     코스피는 전날까지 이틀 연속 상승하며 연고점(2,779.40) 돌파를 시도하기도 했나, 이날 금주 상승분을 대부분 되돌리며 주간 기준 4주 만에 하락세로 돌아섰다.    전날 코스피는 둔화된 미국 4월 소비자물가지수(CPI)에 오른 미국 증시를 따라 상승했다. 그러나 간밤 미국 연방준비제도(연준) 위원들의 매파(통화긴축선호)적 발언이 이어지고 미국 증시가 반락하자 함께 약세로 돌아선 모습이다.    이경민 대신증권 연구원은 \"CPI 둔화로 위험자산 선호 심리가 확대되면서 미국 증시가 강세 출발했지만, 차익실현 매물로 반락했다\"며 \"애틀랜타·클리블랜드 연은 총재의 매파적 발언으로 투자 심리가 약화했다\"고 분석했다.    시가총액 상위 종목 중 HD현대중공업(-7.33), SK(-3.98%), 한화오션(-2.58%), 삼성SDI(-2.38%) 등이 내렸다. 전날 52주 신고가를 경신한 SK하이닉스(-1.61%), 삼성전자(-1.02%)도 하락했다.    업종별로는 보험(-2.89%), 기계(-2.56%), 건설업(-1.93%), 운수장비(-1.81%), 금융업(-1.29%), 철강및금속(-1.28%), 증권(-1.18%) 등 대부분 내렸고, 음식료품(4.41%), 전기가스업(0.68%), 의약품(0.23%) 등 일부만 올랐다.    저PBR(주가순자산비율)주로 분류돼 최근 상승세였던 삼성생명(-6.42%), KB금융(-1.12%), 신한지주(-0.93%), 하나금융지주(-0.79%) 등 금융주가 조정을 받았다.     음식료품 업종에 속한 삼양식품은 '까르보불닭' 인기에 따른 호실적에 상한가를 기록했고, 빙그레(16.80%), 사조씨푸드(12.33%), CJ씨푸드(12.33%) 등도 강세였다.    코스닥지수는 전장보다 15.31포인트(1.76%) 내린 855.06에 장을 마쳤다.    지수는 전 거래일보다 1.31포인트(0.15%) 내린 869.06으로 출발한 뒤 내림폭을 키웠다. 장 초반에는 1.83%까지 하락폭을 키우기도 했다.    HLB이노베이션, HLB생명과학, HLB테라퓨틱스, HLB, HLB파나진, HLB바이오스텝, HLB제약 등 HLB그룹 8개 종목이 표적항암제 리보세라닙의 미국 식품의약국(FDA) 신약 승인 불발 소식에 일제히 하한가를 기록했다.    시총 상위 종목 중 솔브레인홀딩스(-21.01%), 신성델타테크(-3.91%), 셀트리온제약(-2.94%), 에코프로비엠(-1.62%), 에코프로(-1.09%) 등도 내렸고, 알테오젠(6.52%), 에스티팜(5.93%), 브이티(4.11%), 에스엠(3.87%) 등이 상승했다.    이날 유가증권시장과 코스닥시장의 거래대금은 각각 10조2천889억원, 9조1천23억원으로 집계됐다.    dhlee@yna.co.kr",
        "ticker": [
            "001040",
            "011150",
            "267250",
            "329180",
            "105560",
            "034730",
            "000660",
            "003540",
            "005180",
            "014710",
            "006400",
            "032830",
            "005930",
            "003230",
            "068270",
            "055550",
            "086790",
            "000880",
            "042660"
        ]
    },
    {
        "title": "코스피, 외인·기관 순매도에 하락 마감…HLB그룹주 '무더기 하한가'",
        "date": "2024.05.17. 오후 4:20",
        "content": "코스피가 외국인과 기관의 순매도에 2720선에서 하락 마감했다. HLB 그룹주는 미국 식품의약국(FDA) 신약 승인의 문턱을 넘는 데 실패하며 일제히 하한가를 기록했다.\n\n\n\n[이미지출처=연합뉴스]코스피는 17일 전거래일 대비 28.38포인트(1.03%) 내린 2724.62에 마감했다.투자자별로는 개인이 7203억원을 순매수했다. 반면 외국인과 기관은 각각 5976억원, 1492억원을 순매도했다.업종별로는 음식료품이 4.41% 상승했다. 이 외 전기가스업, 비금속광물, 의약품은 1% 이내에서 상승 마감했다. 반면 보험이 2.89%, 기계가 2.56% 밀렸다. 또 건설업, 금융업, 제조업 등은 1% 이상 내렸다.시가총액 상위종목 중 삼성전자는 전거래일 대비 800원(1.02%) 내린 7만7400원에 거래를 마감했다. SK하이닉스는 1.61% 내렸다. 강보합을 기록한 삼성바이오로직스를 제외한 대부분의 시가총액 상위 종목이 하락 마감했다.이날 코스피에서는 삼화페인트, 삼양식품이 상한가를 기록하며 307개 종목이 올랐으며 HLB글로벌이 하한가를 기록해 577개 종목이 밀렸다. 49개 종목은 보합이었다.코스닥은 전거래일 대비 15.31포인트(1.76%) 내린 855.06에 거래를 마감했다.투자자별로는 외국인이 1435억원을 순매도했다. 반면 개인과 기관이 각각 389억원과 1256억원을 순매수했다.업종별로는 음식료·담배가 1.44% 상승했다. 반면 제약이 7.37% 하락했다. 이 외 반도체, 유통, 소프트웨어, 섬유·의류 등은 1% 이상 내렸다.시가총액 상위종목에서 에코프로비엠은 전거래일 대비 3500원(1.62%) 내린 21만2500원에 거래를 마감했다. 에코프로는 1.09% 하락했다. 또 셀트리온제약, 이오테크닉스 등은 2% 이상 내렸다. 반면 알테오젠은 6.52% 올랐다. 삼천당제약은 1.17% 상승 마감했다.코스닥에서는 에스앤디, 이오플로우 등 4개 종목이 상한가를 기록하며 496개 종목이 상승했다. 반면 코스닥에 상장된 HLB 그룹주 7종목이 하한가를 기록해 1045개 종목이 밀렸으며 97개 종목은 보합으로 마감했다.",
        "ticker": [
            "003580",
            "034730",
            "000660",
            "207940",
            "005930",
            "003230",
            "000390",
            "068270"
        ]
    },
    {
        "title": "코스피, 닷새만에 '팔자' 외인·기관에 1%↓…2724.62선[시황종합]",
        "date": "2024.05.17. 오후 4:13",
        "content": "코스닥 1.76% 하락…855.06 마감달러·원 환율 9.9원 오른 1354.9원\n\n\n\n17일 서울 중구 하나은행 본점 딜링룸 전광판에 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 28.38포인트(p)(1.03%) 하락한 2724.62, 코스닥 지수는 15.31p(1.76%) 하락한 855.06, 달러·원 환율은 9.9원(0.74%) 오른 1354.9원으로 장을 마감했다. 2024.5.17/뉴스1 ⓒ News1 유승관 기자(서울=뉴스1) 김정은 기자 = 국내 증시가 동반 1%대 하락하며 장을 마쳤다. 간밤 미 증시에서 다우지수가 장중 4만전을 돌파하며 상승 흐름을 나타냈으나 하락 반전하며 마감한 여파로 풀이된다. 연방준비제도(연준) 위원들의 잇따른 신중 발언에 투심이 악화한 모습이다. 17일 코스피는 전날 대비 28.38p(1.03%) 하락한 2724.62를 가리키고 있다. 코스피는 이날 0.06% 하락하며 장을 연 뒤 낙폭을 확대하며 2730선을 재차 하회했다.외국인과 기관이 닷새만에 '팔자'로 돌아섰다. 외국인과 기관은 이날 각각 5976억원, 1504억원을 순매도했다. 외국인과 기관이 매도 우위를 나타낸 건 지난 9일 이후 5거래일 만이다. 반면 개인은 7207억원을 샀다. 지난밤 미국증시는 인플레이션 압력이 완화됨에 따라 조만간 금리가 인하될 것이란 기대로 랠리했지만, 전날 급등에 따른 조정으로 소폭이지만 일제히 하락했다. 16일(현지시간) 뉴욕증시에서 다우는 0.10%, S&P500은 0.21%, 나스닥은 0.26% 각각 하락했다. 특히 다우는 장중 4만포인트를 돌파했다. 또 연준 위원들의 신중한 발언이 투심을 얼어붙게 하는 요인으로 작용했다. 존 윌리엄스 뉴욕연방준비은행 총재는 \"지금 통화정책을 바꿀 만한 어떤 지표는 보이지 않는다\"고 언급했고, 토마스 바킨 리치먼드 연은 총재도 \"인플레이션이 하락할 것으로 예상하지만 시간이 걸릴 수 있다\"고 말했다.이경민 대신증권 연구원은 \"미국 CPI 둔화로 위험자산 선호심리 확대돼 미 증시 강세 출발했으나, 차익실현 매물로 반락했다\"며 \"연준 위원들의 매파적 발언 지속되면서 투자심리가 약화했다\"고 밝혔다.코스피 시가총액 상위 10개 종목 중 삼성바이오로직스(207940) 0.51% 은 상승했다. 기아(000270) -1.74%, SK하이닉스(000660) -1.61%, LG에너지솔루션(373220) -1.31%, 현대차(005380) -1.21%, POSCO홀딩스(005490) -1.12%, KB금융(05560) -1.11%, 삼성전자(005930) -1.02%, 셀트리온(068270) -0.78%, 삼성전자우(005935) -0.62% 등은 하락했다.코스닥은 전날 대비 15.31p(1.76%) 하락한 855.06를 가리키고 있다. 코스닥도 이날 약보합으로 시작했으나 장중 낙폭을 키우면서 855선에서 마무리했다.코스닥 시장에서는 외국인이 홀로 물량을 덜어냈다. 외국인은 1436억원 순매도했다. 반면 개인은 389억원, 기관은 1257억원 각각 순매수했다. 코스닥 시가총액 상위 10개 종목 중 알테오젠(96170) 6.52%, 클래시스(214150) 0.71%, 엔켐(348370) 0.34%, HPSP(403870) 0.12% 등은 상승했다. HLB(028300) -29.96%, 셀트리온제약(068760) -2.94%, 에코프로비엠(247540) -1.62%, 에코프로(086520) -1.09%, 리노공업(058470) -0.93%, 레인보우로보틱스(277810) -0.68% 등은 하락했다.서울외환시장에서 달러·원 환율은 전날보다 9.9원 오른 1354.9원에 마감했다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "000270",
            "003540",
            "207940",
            "005930",
            "005935",
            "068270",
            "005380"
        ]
    },
    {
        "title": "한양증권 1분기 순이익 134억…전년比 23% 증가",
        "date": "2024.05.17. 오후 4:11",
        "content": "채권·운용·IB 부문 호실적 견인\n\n\n\n사진 제공=한양증권[서울경제] 한양증권(001750)이 올해 1분기 영업이익과 당기순이익이 20% 넘게 증가하며 쾌조의 출발을 알렸다. 채권과 운용, 기업금융(IB) 부문에서 선방하며 호실적을 견인했다는 분석이다.한양증권은 올해 1분기 매출액 1929억 원과 영업이익 196억 원, 당기순이익 134억 원을 기록했다고 16일 밝혔다. 매출은 전년 동기 대비 41.8% 감소했지만 영업이익과 당기순이익은 각각 22.1%, 23.3% 증가했다. 연 환산 기준 자기자본이익률(ROE)는 10.84%로 나타났다.\n\n\n\n사진 제공=한양증권한앙증권은 채권·운용·IB(기업금융) 등 3개 부문에서 호실적을 이끌었다고 평가했다. 채권부문은 금리 변동성에 효율적으로 대응하여 수익성을 높였고 운용부문은 시장 상황에 적합한 전략을 통해 수익을 창출했다는 분석이다. IB부문의 경우 회사채 발행 수요가 증가하고 여전채 등 니치 마켓을 적극 공략하며 ECM·DCM 등의 기업금융을 담당하는 FICC 세일 센터에서 우수한 성과를 달성했다.한양증권 관계자는 “채권과 운용, IB 등 균형있는 포트폴리오를 구축해 안정적 수익 기반을 확보했다”며 “부동산 프로젝트파이낸싱(PF) 부문의 실적 상승도 기대된다”고 말했다.올 3월 4연임을 확정한 임재택 한양증권 대표는 부동산 PF에 대한 면역력을 키우겠다는 전략으로 우발부채를 ‘제로(0)’를 유지하며 업계의 우수 인력을 적극 영입했다. 이에 대해 한양증권은 “2분기에는 채권, 운용, IB의 삼각편대를 견고히 유지한 채 리스크를 철저히 관리해온 부동산PF 부문의 실적 턴어라운드를 목표로 하고 있다”고 설명했다.임 대표가 선임됐던 2018년과 비교하면 한양증권의 자기자본은 2699억 원에서 4964억 원으로 84% 증가했다. ROE 또한 1.7%에서 10.84%로 6배 이상 상승했다.",
        "ticker": [
            "001750"
        ]
    },
    {
        "title": "거래소, 신규 ETF 4종목 21일 상장",
        "date": "2024.05.17. 오후 4:09",
        "content": "미래·신한·KB운용이 출시한 ETF 상장 예정\n\n\n\n신규상장 종목 개요. 자료 제공=한국거래소[서울경제] 한국거래소가 미국 대형 기술주로 구성돼 있는 ‘SOL 미국테크TOP10' 등 신규 상장지수펀드(ETF) 4종목을 21일 유가증권시장에 상장한다고 17일 밝혔다.신한자산운용의 ‘SOL 미국테크TOP10’와 ‘SOL 미국테크TOP10’ 상품은 미국 빅 테크 기업들 중 대표성을 가진 상위 10개 종목을 추려 구성됐다. 전기차, 인공지능(AI) 반도체 등 미국 빅 테크 기업의 주가 향방에 따라 양방향으로 투자할 수 있다.미래에셋자산운용이 출시한 ‘TIGER 미국 S&P500+10% 프리미엄초단기옵션’ ETF는 다음날 만기가 도래하는 초단기 콜옵션(ATM)을 매일 매도하여 옵션매도 수량을 조절하는 상품이다. 연간 10%의 프리미엄을 목표로 한다. KB자산운용의 ‘KBSTAR 국고채10년액티브’ ETF도 함께 상장된다. 10년 만기 국고채 3종목에 투자하며 비교지수 대비 초과수익을 추구하는 상품이다.거래소는 “총보수 이외에 기초지수 사용료, 매매비용, 회계감사비용 등의 기타비용이 추가적으로 발생할 수 있다”고 당부했다. 아울러 거래소 측은 투자자 이해를 돕기 위해 매일 납부자산구성내역(PDF)을 CHECK 단말기, 거래소 및 자산운용사 ETF 홈페이지에 제공할 예정이다."
    },
    {
        "title": "코스닥, 1.76% 하락 장마감 855.06",
        "date": "2024.05.17. 오후 4:03",
        "content": "(서울=뉴스1) 유승관 기자 = 17일 서울 중구 하나은행 본점 딜링룸 전광판에 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 28.38포인트(p)(1.03%) 하락한 2724.62, 코스닥 지수는 15.31p(1.76%) 하락한 855.06, 달러·원 환율은 9.9원(0.74%) 오른 1354.9원으로 장을 마감했다. 2024.5.17/뉴스1"
    },
    {
        "title": "코스피·코스닥 동반 하락",
        "date": "2024.05.17. 오후 4:03",
        "content": "(서울=뉴스1) 유승관 기자 = 17일 서울 중구 하나은행 본점 딜링룸 전광판에 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 28.38포인트(p)(1.03%) 하락한 2724.62, 코스닥 지수는 15.31p(1.76%) 하락한 855.06, 달러·원 환율은 9.9원(0.74%) 오른 1354.9원으로 장을 마감했다. 2024.5.17/뉴스1"
    },
    {
        "title": "28.38포인트 하락 마감한 코스피 2724.62",
        "date": "2024.05.17. 오후 4:03",
        "content": "(서울=뉴스1) 유승관 기자 = 17일 서울 중구 하나은행 본점 딜링룸 전광판에 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 28.38포인트(p)(1.03%) 하락한 2724.62, 코스닥 지수는 15.31p(1.76%) 하락한 855.06, 달러·원 환율은 9.9원(0.74%) 오른 1354.9원으로 장을 마감했다. 2024.5.17/뉴스1"
    },
    {
        "title": "코스피, 1% 하락한 2724.62 장마감",
        "date": "2024.05.17. 오후 4:03",
        "content": "(서울=뉴스1) 유승관 기자 = 17일 서울 중구 하나은행 본점 딜링룸 전광판에 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 28.38포인트(p)(1.03%) 하락한 2724.62, 코스닥 지수는 15.31p(1.76%) 하락한 855.06, 달러·원 환율은 9.9원(0.74%) 오른 1354.9원으로 장을 마감했다. 2024.5.17/뉴스1"
    },
    {
        "title": "코스피, 1.03% 내린 2724.62 마감",
        "date": "2024.05.17. 오후 4:03",
        "content": "(서울=뉴스1) 유승관 기자 = 17일 서울 중구 하나은행 본점 딜링룸 전광판에 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 28.38포인트(p)(1.03%) 하락한 2724.62, 코스닥 지수는 15.31p(1.76%) 하락한 855.06, 달러·원 환율은 9.9원(0.74%) 오른 1354.9원으로 장을 마감했다. 2024.5.17/뉴스1"
    },
    {
        "title": "코스피 오르고 환율 내리고",
        "date": "2024.05.17. 오후 4:02",
        "content": "(서울=뉴스1) 유승관 기자 = 17일 서울 중구 하나은행 본점 딜링룸 전광판에 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 28.38포인트(p)(1.03%) 하락한 2724.62, 코스닥 지수는 15.31p(1.76%) 하락한 855.06, 달러·원 환율은 9.9원(0.74%) 오른 1354.9원으로 장을 마감했다. 2024.5.17/뉴스1"
    },
    {
        "title": "HLB그룹 8종목, 美 FDA 신약 승인 불발에 일제히 하한가(종합)",
        "date": "2024.05.17. 오후 3:58",
        "content": "하루 8종목 이상 하한가는 2015년 이후 6번째 기록\n\n\n\nHLB[HLB 제공. 재판매 및 DB 금지](서울=연합뉴스) 조성흠 기자 = HLB 그룹주 8개 종목이 표적항암제 리보세라닙의 미국 식품의약국(FDA) 신약 승인 불발 소식에 일제히 하한가를 기록했다.    이날 HLB는 전날보다 2만8천700원(-29.96%) 내린 6만7천100원으로 거래를 마쳤다.    HLB의 시가 총액은 전날 12조5천335억원에서 이날 8조7천787억원으로 3조7천538억원 줄었다.    전날 코스닥 시장 2위까지 올랐던 HLB의 시총 순위도 4위로 내려앉았다.    이외에도 코스닥 시장에서 HLB이노베이션, HLB생명과학, HLB테라퓨틱스, HLB파나진, HLB바이오스텝, HLB제약, 그리고 유가증권시장에서 HLB글로벌까지 HLB 그룹주 8종목이 모두 하한가로 이날 장을 마감했다.    한국거래소에 따르면 국내 증시에서 하루 8개 이상 종목이 하한가를 기록한 것은 가격제한폭이 30%로 확대된 2015년 6월 15일 이후 이번이 6번째다.     가장 최근에는 라덕연 사태가 발생한 지난해 4월 24일 8개 종목이 하한가를 찍은 바 있다.    이 기간 최다 종목 하한가 기록은 코로나19 사태로 인해 코스피가 8% 이상 폭락했을 때인 2020년 3월 19일의 32개 종목이었다.    HLB는 지난해 5월 리보세라닙과 중국 항서제약의 면역 항암제 캄렐리주맙의 병용 요법에 대해 미 FDA에 간암 1차 치료제 신약 허가를 신청했다. 이번 치료제의 병용 요법이 FDA의 승인을 받을 경우 국산 항암제 최초의 FDA 신약 허가가 될 것이라는 기대를 모은 바 있다.    그러나 진양곤 HLB 회장은 이날 유튜브를 통해 FDA로부터 보완 요구 서한(CRL)을 받았다면서 승인 불발 사실을 밝혔다.    진 회장은 \"리보세라닙에 대한 이슈는 없었으나 중국 항서제약의 캄렐리주맙에 대한 이슈가 있었고 이에 대한 답변이 충분치 않았다\"며 \"항서제약이 수정 보완할 내용이 있는 만큼 항서 측과 빠르게 협의해 마무리하겠다\"고 말했다.    josh@yna.co.kr",
        "ticker": [
            "012030",
            "003580"
        ]
    },
    {
        "title": "코스닥, 1.76%하락한 855.06 장마감",
        "date": "2024.05.17. 오후 3:56",
        "content": "(서울=뉴스1) 유승관 기자 = 17일 서울 중구 하나은행 본점 딜링룸 전광판에 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 28.38포인트(p)(1.03%) 하락한 2724.62, 코스닥 지수는 15.31p(1.76%) 하락한 855.06, 달러·원 환율은 9.9원(0.74%) 오른 1354.9원으로 장을 마감했다. 2024.5.17/뉴스1"
    },
    {
        "title": "코스피, 차익매물에 2,720대 후퇴 마감…코스닥 1.8%↓",
        "date": "2024.05.17. 오후 3:54",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 늘어난 차익실현 매물에 2,720대로 후퇴한 채 마감한 17일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. 2024.5.17    pdj6635@yna.co.kr"
    },
    {
        "title": "아이씨티케이, 코스닥 상장 첫날 공모가 1.4배로 상승(종합)",
        "date": "2024.05.17. 오후 3:54",
        "content": "아이씨티케이(주) 코스닥시장 상장기념식(서울=연합뉴스) 17일 서울 영등포구 한국거래소에서 열린 아이씨티케이(주) 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다. 왼쪽부터 김대영 한국IR협의회 부회장, 홍순욱 한국거래소 코스닥시장본부장, 이정원 아이씨티케이(주) 대표이사, 이성 NH투자증권 IB1사업부 대표, 강왕락 코스닥협회 부회장. 2024.5.17 [한국거래소 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 이민영 기자 = 보안 팹리스 업체인 아이씨티케이 주가가 코스닥 상장 첫날인 17일 공모가의 1.4배 수준에서 장을 마쳤다.    이날 코스닥시장에서 아이씨티케이는 공모가(2만원) 대비 43.50% 오른 2만8천700원에 거래를 마쳤다.    주가는 장중 공모가의 1.8배 수준인 3만6천950원까지 오르기도 했으나 장중 상승 폭을 줄였다.    아이씨티케이는 보안칩 전문 기업으로, 자체 PUF(물리적 복제 방지) 기술을 보유하고 있다. 해당 기술은 2018년 LG유플러스의 무선 공유기에 적용된 바 있다.    앞서 기관투자자 대상 수요예측에서 783대 1의 경쟁률을 보였으며, 공모가는 희망 범위(1만3천∼1만6천원) 상단을 초과한 2만원으로 확정됐다.    이어진 공모주 청약에서는 1천108대 1의 경쟁률을 기록했으며 5조4천억원의 증거금이 모였다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "003550",
            "032640",
            "005940",
            "001680"
        ]
    },
    {
        "title": "코스피, 차익매물에 2,720대 후퇴 마감…코스닥 1.8%↓",
        "date": "2024.05.17. 오후 3:54",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 늘어난 차익실현 매물에 2,720대로 후퇴한 채 마감한 17일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. 2024.5.17    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 차익매물에 2,720대 후퇴 마감…코스닥 1.8%↓",
        "date": "2024.05.17. 오후 3:53",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 늘어난 차익실현 매물에 2,720대로 후퇴한 채 마감한 17일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. 2024.5.17    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 차익매물에 2,720대 후퇴 마감…코스닥 1.8%↓",
        "date": "2024.05.17. 오후 3:53",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 늘어난 차익실현 매물에 2,720대로 후퇴한 채 마감한 17일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. 2024.5.17    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 차익매물에 2,720대 후퇴 마감…코스닥 1.8%↓",
        "date": "2024.05.17. 오후 3:53",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 늘어난 차익실현 매물에 2,720대로 후퇴한 채 마감한 17일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. 2024.5.17    pdj6635@yna.co.kr"
    },
    {
        "title": "달러/원 환율 9.9원 오른 1354.9원 마감",
        "date": "2024.05.17. 오후 3:53",
        "content": "(서울=뉴스1) 유승관 기자 = 17일 서울 중구 하나은행 본점 딜링룸 전광판에 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 28.38포인트(p)(1.03%) 하락한 2724.62, 코스닥 지수는 15.31p(1.76%) 하락한 855.06, 달러·원 환율은 9.9원(0.74%) 오른 1354.9원으로 장을 마감했다. 2024.5.17/뉴스1"
    },
    {
        "title": "코스피, 1.03%하락 2724.62 마감",
        "date": "2024.05.17. 오후 3:53",
        "content": "(서울=뉴스1) 유승관 기자 = 17일 서울 중구 하나은행 본점 딜링룸 전광판에 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 28.38포인트(p)(1.03%) 하락한 2724.62, 코스닥 지수는 15.31p(1.76%) 하락한 855.06, 달러·원 환율은 9.9원(0.74%) 오른 1354.9원으로 장을 마감했다. 2024.5.17/뉴스1"
    },
    {
        "title": "'깜짝실적'에 음식료株 무더기 급등…삼양식품 상한가(종합)",
        "date": "2024.05.17. 오후 3:53",
        "content": "빙그레 풀무원 사조씨푸드 CJ씨푸드 남양유업 해태제과 등 강세\"물가 상승 따른 간편식 선호에 해외 수출 수혜\"\n\n\n\n삼양식품 까르보불닭볶음면, 한 달 만에 1천100만개 판매[삼양식품 제공](서울=연합뉴스) 조민정 기자 = 17일 코스피가 차익실현 매물에 약세를 보인 가운데 음식료품 업종이 호실적을 바탕으로 동반 급등했다.    이날 유가증권시장에서 삼양식품은 전 거래일 대비 10만3천원(29.99%) 오른 44만6천500원에 장을 마쳤다.    '까르보불닭' 등이 해외에서 인기를 끌면서 올해 1분기 영업이익이 전년 동기 대비 235% 급증한 것이 알려지자 삼양식품의 주가는 개장 직후 가격 제한폭까지 직행한 뒤 장중 내내 상한가를 유지했다.    앞서 지난 5거래일간 상승하며 실적 기대감이 반영된 상태였으나 기대치를 뛰어넘는 실적을 내면서 주가가 폭등했다.    증권가에선 '희대의 서프라이즈' '상상도 못한 실적' '불닭의 위엄' 등 놀랍다는 반응이 나왔다.    빙그레도 전년 같은 기간보다 65% 증가한 211억원의 영업이익으로 '깜짝 실적'을 낸 덕에 이날 주가가 15.74% 뛰었다.    주력 상품인 빙과류는 비수기를 맞았지만 해외에서 '바나나맛 우유' 등이 인기를 끌면서 마진이 높은 수출의 성장세, 원가 부담 하락 등에 따른 수익 개선이 맞물렸다는 분석이다.    이외에도 사조씨푸드(11.94%), CJ씨푸드(10.72%%), 풀무원(7.64%), 남양유업(5.70%), 해태제과식품(5.70%), 동원F&B(5.65%). 대상(5.41%), 한성기업(4.20%), 오뚜기(4.15%) 등도 주가가 크게 올랐다.    이재원 신한투자증권 연구원은 \"물가 상승에 따라 간편식 소비가 늘었고 불닭볶음면, 바나나우유 등 'K-컬쳐' 수혜에 해외 매출 증가폭이 늘었다\"며 \"해외 매출이 확대되는 수출 중심 음식료주가 강세를 보였다\"고 분석했다.    chomj@yna.co.kr",
        "ticker": [
            "001040",
            "011150",
            "003920",
            "001680",
            "049770",
            "005180",
            "014710",
            "003230",
            "007310",
            "017810",
            "003680",
            "101530"
        ]
    },
    {
        "title": "[속보] 코스피 2724.62(▼28.38p, 1.03%), 원·달러 환율 1354.9(▲9.9원) 마감",
        "date": "2024.05.17. 오후 3:53",
        "content": "코스피 2724.62(▼28.38p, 1.03%), 원·달러 환율 1354.9(▲9.9원) 마감"
    },
    {
        "title": "코스피·코스닥 1%대 동반하락, 달러/원 환율은 상승",
        "date": "2024.05.17. 오후 3:52",
        "content": "(서울=뉴스1) 유승관 기자 = 17일 서울 중구 하나은행 본점 딜링룸 전광판에 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 28.38포인트(p)(1.03%) 하락한 2724.62, 코스닥 지수는 15.31p(1.76%) 하락한 855.06, 달러·원 환율은 9.9원(0.74%) 오른 1354.9원으로 장을 마감했다. 2024.5.17/뉴스1"
    },
    {
        "title": "코스피, 1.03% 하락하며 2724.62 장마감",
        "date": "2024.05.17. 오후 3:52",
        "content": "(서울=뉴스1) 유승관 기자 = 17일 서울 중구 하나은행 본점 딜링룸 전광판에 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 28.38포인트(p)(1.03%) 하락한 2724.62, 코스닥 지수는 15.31p(1.76%) 하락한 855.06, 달러·원 환율은 9.9원(0.74%) 오른 1354.9원으로 장을 마감했다. 2024.5.17/뉴스1"
    },
    {
        "title": "코스피, 美금리인하 불확실에 2720선 '털썩'…파랗게 질린 HLB그룹",
        "date": "2024.05.17. 오후 3:50",
        "content": "\"통화정책 바꿀 만한 지표 안보여\"외국인·기관 동반 '팔자'삼양식품, 1분기 호실적에 '상한가'HLB그룹, 간암 신약 美 FDA 승인 불발에 '하한가'\n\n\n\n사진=게티이미지뱅크코스피지수가 미국 금리인하 불확실성 가중에 사흘 만에 하락으로 전환했다. 삼양식품의 1분기 호실적 영향에 음식료 업종이 오랜 만에 활기를 나타냈다. HLB그룹주는 간암 신약 미 식품의약국(FDA) 승인 불발에 일제히 가격제한폭까지 떨어졌다.17일 코스피지수는 전일 대비 28.38포인트(1.03%) 내린 2724.62로 장을 마쳤다. 이날 새벽 뉴욕증시는 상승 랠리에 따른 차익실현 매물이 쏟아지면서 3대 지수가 나란히 하락 마감했다. 금리인하 기대에 불확실성을 가중시키는 중앙은행 당국자들의 발언이 나오면서다.존 윌리엄스 뉴욕연방준비은행 총재는 인터뷰에서 \"인플레이션 기조가 완화된 것은 몇 달 동안 실망스러웠던 지표 이후 긍정적인 발전\"이라면서도 \"지금 통화정책을 바꿀 만한 어떤 지표는 보이지 않는다\"고 말했다.토마스 바킨 리치먼드 연은 총재도 \"(4월 CPI는) 미 중앙은행(Fed)가 원하는 수준을 달성하지 못했다\"며 \"인플레이션이 하락할 것으로 예상하지만 시간이 걸릴 수 있다\"고 말했다.이에 유가증권시장에서 외국인 투자자들이 5977억원 순매도를 보였다. 기관도 1493억원어치 팔았다. 개인은 홀로 7203억원 순매수했다.시가총액 상위종목들은 삼성바이오로직스를 제외하고 일제히 하락했다. 삼성전자와 SK하이닉스, LG에너지솔루션이 1.0~1.6% 내렸다. 현대차 기아 셀트리온 POSCO홀딩스 KB금융 NAVER도 떨어졌다.\n\n\n\n지난 13일 서울 시내 대형마트에서 관광객이 불닭볶음면을 고르고 있다. 사진=뉴스1음식료 업종이 강세를 보였다. 이날 코스피 음식료업 지수는 4.41% 올랐다. 삼양식품이 1분기 호실적에 상한가로 직행했다. 빙그레도 실적 개선 소식에 16%대 급등했다. 김 가격 인상 움직임에 사조씨푸드(12.33%), CJ씨푸드(11%), 동원F&B(6.33%)가 뛰었다.HD현대중공업은 최대주주 블록딜 영향에 7%대 급락했다.코스닥지수 사흘 만에 하락했다. 이날 코스닥지수는 전일 대비 15.31포인트(1.76%) 떨어진 855.06을 나타냈다. 외국인이 1436억원 순매도였다. 기관과 개인은 각각 1257억원과 389억원 매수우위를 보였다.코스닥 시총 상위종목들은 등락이 엇갈렸다. 에코프로비엠 에코프로 리노공업 셀트리온제약 레인보우로보틱스가 떨어졌다. 반면 엔켐 HPSP 클래시스 삼천당제약은 올랐다.\n\n\n\n진양곤 HLB그룹 회장은 17일 미국 식품의약국(FDA)로부터 '리보세라닙'과 중국 항서제약 '캄렐리주맙'의 병용요법을 간암 1차 치료제로 신약허가를 신청한 것과 관련해 CRL(보완요구서한)을 받았다고 밝혔다. /유튜브 캡처HLB그룹주는 간암 신약의 미 FDA 승인 불발 소식에 일제히 하한가로 주저앉았다. HLB(-29.96%)는 시가총액도 코스닥 2위에서 4위로 내려앉았다.HLB글로벌(-29.97%), HLB바이오(-29.94%), HLB생명과학(-29.98%), HLB이노베이션(-30.00%), HLB테라퓨틱스(-29.97%), HLB제약(-29.87%), HLB파나진(-29.95%) 등도 일제히 가격제한폭까지 떨어졌다.코스닥시장에 신규 상장한 아이씨티케이는 거래 첫날 공모가 대비 43.5% 급등 마감했다.원·달러 환율은 미 금리인하 신중론이 불거지면서 전일 대비 9.9원 오른 1354.9원에 마감했다.",
        "ticker": [
            "001040",
            "011150",
            "267250",
            "329180",
            "003580",
            "105560",
            "003550",
            "373220",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "049770",
            "005180",
            "014710",
            "207940",
            "005930",
            "003230",
            "068270",
            "005380"
        ]
    },
    {
        "title": "[코스피 마감]외국인·기관 순매도에 1%대 하락…음식료株 ‘강세’",
        "date": "2024.05.17. 오후 3:50",
        "content": "전 거래일 대비 1.03%↓…3거래일 만에 2720선“지나친 금리 낙관 경계 속 외인 자금 이탈 영향”시총 상위종목 약세…삼성전자·SK하이닉스 1%대↓음식료품업은 4%대 상승…삼양식품, ‘상한가’ 기록[이데일리 박순엽 기자] 코스피 지수가 외국인 자금의 이탈에 1%대 하락하면서 전날 상승분 이상을 반납했다. 특히, 전날 급등에 따른 차익 실현 매물까지 나오면서 지수 약세가 이어졌다는 평가다. 17일 마켓포인트에 따르면 이날 코스피 지수는 전 거래일 대비 28.38포인트(1.03%) 내린 2724.62에 거래를 마쳤다. 전날 상승분 이상을 반납하면서 지수는 3거래일 만에 2720선으로 다시 내려앉았다. 이날 코스피 시장에서 외국인과 기관 투자자는 각각 5977억원, 1505억원치를 순매도했다. 개인은 홀로 7207억원치를 사들이며 매수 우위를 기록했다. 프로그램별로는 차익과 비차익을 합쳐 6989억원 매도 우위를 나타냈다. \n\n\n\n이날 코스피 지수는 지나친 금리 낙관을 경계하는 상황 속에 외국인 자금이 이탈하며 약세를 나타냈다는 게 증권가 평가다. 특히, 시가총액 상위 대형 종목을 중심으로 한 순매도세가 이어지며 하락 폭이 커졌다. 이재원 신한투자증권 연구원은 “전일 물가·소매 판매 지표를 확인한 뒤 유입된 외국인 자금이 다시 이탈했다”며 “반도체와 밸류업 종목의 동반 상승이 전일 지수 상승을 이끌었으나 차익 실현 매물에 지수가 하락했다”고 설명했다. 이 연구원은 이어 “불닭볶음면과 바나나우유, 김을 포함해 내수 소비에서 해외 매출이 확대되는 수출 중심의 음식료 종목이 강세를 나타냈다”며 “다음 주에 진행될 엔비디아 실적 발표에 관한 관심이 필요하다”고 덧붙였다. 이날 대형주와 중형주가 각각 1.15%, 0.38% 하락하는 상황에 소형주도 0.52% 내렸다. 업종별로도 주로 약세를 나타냈다. 보험 업종이 2.89% 내리며 가장 큰 하락 폭을 보였고, 기계와 건설 업종이 각각 2.56%, 1.93% 하락하면서 약세를 보였다. 반면, 음식료품과 전기가스 업종은 각각 4.41%, 0.68% 올랐다. 특히, 음식료품 업종은 물가 상승에 따른 간편식 소비와 해외 수출 증가 폭 확대에 따라 강세를 보였다는 평가다. 삼양식품(003230)은 전 거래일 대비 10만3000원(29.99%) 오른 44만6500원에 거래를 마쳤으며, 같은 기간 빙그레(005180)도 1만2700원(16.80%) 상승한 8만8300원으로 마감했다.  시가총액 상위 종목은 주로 약세를 나타냈다. 삼성전자(005930)는 전 거래일보다 800원(1.02%) 내린 7만7400원에 거래를 마쳤다. 같은 기간 SK하이닉스(000660)도 3100원(1.61%) 하락한 18만9900원을 기록했다. LG에너지솔루션(373220)과 현대차(005380)도 각각 1.31%, 1.21% 하락했다. 다만, 삼성바이오로직스(207940)는 전 거래일 대비 4000원(0.51%) 오른 78만8000원에 마감했다. 삼성화재(000810)도 1000원(0.27%) 오른 37만1000원에 거래를 마쳤다. 이날 코스피에서 거래량은 5억6111만주, 거래대금은 10조2890억원이다. 상한가 2개 종목 포함 307개 종목이 상승했고, 하한가 1개 종목 포함 577개 종목이 하락했다. 49개 종목은 보합권에 머물렀다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "005180",
            "207940",
            "005930",
            "000810",
            "003230",
            "005380"
        ]
    },
    {
        "title": "HD현대중공업, 지주사 보유주식 처분에 주가 7% 하락(종합)",
        "date": "2024.05.17. 오후 3:44",
        "content": "HD현대중공업, 발리카탄 훈련에 '호세리잘함' 참가(서울=연합뉴스) HD현대중공업은 지난달 22일부터 10일까지 남중국해 등에서 실시된 발리카탄 훈련에 2020년 인도한 2천600톤급 필리핀 호위함 '호세리잘함'이 참가했다고 10일 밝혔다. 사진은 HD현대중공업이 2020년 필리핀 해군에 인도한 호위함인 '호세리잘함'의 운항 모습. 2024.5.10 [HD현대중공업 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 이민영 기자 = HD현대중공업 주가가 17일 지주사인 HD한국조선해양의 보유 주식 처분 영향으로 7% 넘게 하락했다.    이날 유가증권시장에서 HD현대중공업은 전 거래일보다 7.33% 하락한 13만200원에 거래를 마쳤다.    주가는 장중 전장 대비 8.11% 내린 12만9천100원까지 하락하기도 했다.    HD현대의 조선 중간 지주사인 HD한국조선해양은 보유 중인 HD현대중공업 주식 266만3천주를 3천497억원에 이날 개장 전 대량매매(블록딜) 방식으로 매각했다고 공시했다.    매각 후 HD한국조선해양의 HD현대중공업 지분율은 78.02%에서 75.02%로 낮아졌다.    HD한국조선해양은 처분 목적에 대해 \"HD현대중공업 주식의 유통물량 확대 및 거래 활성화\"라고 밝혔다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "009540",
            "267250",
            "329180"
        ]
    },
    {
        "title": "[코스닥 마감] 3거래일만에 850선 뚝…HBL 그룹주 하한가",
        "date": "2024.05.17. 오후 3:41",
        "content": "외국인 '팔자'세…850선까지 밀려HLB, 美 FDA ‘간암 신약’ 허가 불발에 下시총상위주 혼조세…알테오젠 6%대 상승[이데일리 김소연 기자] 코스닥 지수가 850선으로 밀렸다. 870선을 회복했던 코스닥지수는 3거래일 만에 낙폭을 키웠다. 장 초반 HLB(028300)는 간암 신약이 미국 식품의약국(FDA) 승인이 불발되면서 HLB 그룹사 종목도 줄줄이 하한가를 기록했다.17일 마켓포인트에 따르면 이날 코스닥 지수는 전 거래일 대비 15.31포인트(1.76%) 내린 855.06에 거래를 마쳤다. 코스닥지수는 전 거래일(870.37)보다 0.15%(1.31포인트) 내린 869.06에 하락 출발했다. \n\n\n\n코스닥시장에선 개인과 기관이 순매수세를 보였다. 개인이 389억원, 기관이 1256억원어치를 사들였다. 기관 중에서는 금융투자(1624억원), 보험(41억원), 투신(32억원) 순으로 매수세를 기록했다. 외국인은 코스닥시장에서 1435억원어치를 팔아치웠다.코스닥 시장에선 대부분의 업종이 내렸다. HLB 영향으로 제약이 7% 이상 하락했다. 제조, 금속이 2% 이상 약세를 기록했고 유통, 반도체, 기계장비, 섬유의류, 정보기기, 소프트웨어 등이 1% 이상 하락 마감했다. 비금속, 건설, IT부품, 통신장비, 컴퓨터서비스, 방송서비스 등도 줄줄이 약세다. 반면 음식료담배가 1% 이상 올랐고, 인터넷, 오락문화, 운송, 종이목재는 소폭 상승했다. 시가총액 상위 종목들은 혼조세를 기록했다. HLB(028300)가 하한가로 떨어졌다. HLB는 간암 1차 치료제로 미국 식품의약국(FDA)에 신약허가를 신청한 자사 ‘리보세라닙’과 중국 항서제약 ‘캄렐리주맙’의 병용요법 관련 CRL(보완요구서한)을 받으면서 주가가 하한가로 떨어졌다. HLB는 전 거래일 대비 2만8700원 내린 6만7100원에 거래를 마쳤다.  HLB 외에도 HLB제약(047920), HLB생명과학(067630), HLB테라퓨틱스(115450), HLB바이오스텝(278650) 등 코스닥 7개 종목이 하한가를 기록했다.셀트리온제약(068760)과 이오테크닉스(039030)가 2% 이상 내렸고, 에코프로비엠(247540), 에코프로(086520)도 1% 이상 하락했다. 리노공업(058470), 레인보우로보틱스(277810)도 1% 미만 소폭 하락하며 거래를 마쳤다.반면 알테오젠(196170)은 6% 이상 올랐고, 리가켐바이오(141080)는 2% 이상 상승했다. 삼천당제약(000250)이 1.17% 상승하며 거래를 마감했고 클래시스(214150), 펄어비스(263750), 엔켐(348370) 등은 소폭 오름세를 기록했다. 상한가는 4개 종목이었고, 496개 종목이 올랐다. 휴마시스(205470)가 지분을 취득하며 블레이드 Ent(044480)의 최대주주가 된다는 공시에 상한가를 기록했다.하한가는 7개 종목이었으며, HLB그룹주가 일제히 하한가였다. 1045개 종목이 내렸고, 97개 종목은 보합을 유지했다. 이날 거래량은 9억1934만3000주, 거래대금은 9조1023억원으로 집계됐다.",
        "ticker": [
            "068270"
        ]
    },
    {
        "title": "미국 금리인하 신중론에 원/달러 환율 10원 가까이 상승 마감",
        "date": "2024.05.17. 오후 3:38",
        "content": "달러[연합뉴스TV 제공]    (서울=연합뉴스) 채새롬 기자 = 17일 원/달러 환율이 미국 연방준비제도(Fed·연준) 인사들의 매파적 발언에 따른 위험선호 심리 둔화에 10원 가까이 상승했다.    이날 서울 외환시장에서 미국 달러화 대비 원화 환율은 전일보다 9.9원 오른 1,354.9원에 거래를 마쳤다.     환율은 전날보다 3.0원 오른 1,348.0원에 개장해 장중 꾸준히 고점을 높였다.     앞서 발표된 미국의 4월 소비자물가지수(CPI)와 소매판매 데이터가 전월 대비 모두 둔화하면서 환율은 전날 24.1원 급락한 바 있다.     그러나 전날 연준 인사들이 섣부른 금리인하를 경계하는 발언을 내놓으면서 위험선호 심리가 둔화하고, 주식시장도 하락했다.     전날 미국 뉴욕증시에서는 3대 지수가 모두 장중 역대 최고치를 기록한 후 반락 마감했고, 이날 코스피는 1.03%, 코스닥지수는 1.76% 하락했다.     같은 시각 원/엔 재정환율은 100엔당 870.39원에 거래되고 있다. 전 거래일 오후 3시30분 기준가(872.65원)보다 2.26원 내렸다.     srchae@yna.co.kr"
    },
    {
        "title": "코스피, 1.03% 하락 2724.62선 마감…코스닥 1.76%↓(2보)",
        "date": "2024.05.17. 오후 3:38",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정은 기자 = 17일 코스피는 전날 종가와 비교해 28.38포인트(p)(1.03%) 하락한 2724.62로 마감했다. 코스닥은 전날 대비 15.31p(1.76%) 하락한 855.06를 가리키고 있다.  서울외환시장에서 달러·원 환율은 전날보다 9.9원 오른 1354.9원에 마감했다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "코스피, 차익매물에 2,720대 후퇴 마감…코스닥 1.8%↓",
        "date": "2024.05.17. 오후 3:38",
        "content": "코스피 · 코스닥 하락 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 이동환 기자 = 코스피가 17일 늘어난 차익실현 매물에 2,720대로 후퇴한 채 마감했다.    이날 코스피 종가는 전 거래일보다 28.83포인트(1.03%) 내린 2,724.62로 집계됐다.    지수는 전장보다 1.53포인트(0.06%) 내린 2,751.47로 약보합 출발한 뒤 내림폭을 차츰 키워 2,720대까지 밀렸다.    코스닥지수는 전 거래일보다 15.31포인트(1.76%) 내린 855.06에 장을 마쳤다.    dhlee@yna.co.kr"
    },
    {
        "title": "[코스닥] 15.31p(1.76%) 내린 855.06 마감",
        "date": "2024.05.17. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정은 기자 = 17일 코스닥 마감",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스피] 28.38p(1.03%) 내린 2724.62 마감",
        "date": "2024.05.17. 오후 3:32",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정은 기자 = 17일 코스피 마감",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[달러·원] 환율 9.9원 오른 1354.9원 마감",
        "date": "2024.05.17. 오후 3:32",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정은 기자 = 17일 미국 USD 환율",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "HLB, 간암 신약 미승인에 8개 계열사 하한가",
        "date": "2024.05.17. 오후 3:14",
        "content": "코스닥 상장기업 에이치엘비(HLB)가 금일 장 개시와 동시에 하한가를 기록하며 시가총액이 4조원가량 감소했다. 코스피·코스닥 시장에 상장된 나머지 7개 계열사도 모두 하한가를 기록하고 있다.17일 관련 업계에 따르면 HLB는 미국 식품의약국(FDA)에 허가를 신청한 간암 신약 ‘리보세라닙’이 보완 요구를 받았다.진양곤 HLB 회장은 이날 오전 유튜브를 통해 “미 FDA가 간암 신약 심사권에 대해 보완요구서한(CRL)을 받았다”며 “리보세라닙에 대한 이슈는 없었으나 캄렐리주맙과 관련하여 이슈가 있었고, 이에 대한 답변이 충분치 않았던 것으로 보인다”고 말했다.FDA에서 CRL을 받으면 해당 기업은 지적된 문제를 수정·보완한 서류를 다시 제출해야 한다. 이후 FDA는 최장 6개월 내 승인 여부를 다시 결정하게 된다．이날 오전 해당 소식이 알려지자 HLB 계열사 8곳은 장 개시와 동시에 일제히 전일 종가 대비 30%가량 하락했다.코스피 시장에 상장한 HLB글로벌뿐만 아니라 코스닥 시장에 상장한 HLB이노베이션·HLB·HLB파나진·HLB제약·HLB생명과학·HLB테라퓨틱스·HLB바이오스텝 모두 이날 나란히 하한가를 기록하고 있다.한때 시가총액이 10조원이 넘었던 HLB가 하한가를 기록하면서 코스닥 시장 전체에도 충격파가 전해지고 있다. 이날 오호 1시 30분 현재 코스닥 지수는 전일 대비 1.56% 감소한 856.83포인트다.",
        "ticker": [
            "003580"
        ]
    },
    {
        "title": "미래에셋증권 ELW 192개 종목 신규 상장",
        "date": "2024.05.17. 오후 3:10",
        "content": "[미래에셋증권 제공. 재판매 및 DB 금지](서울=연합뉴스) 조성흠 기자 = 미래에셋증권은 주식워런트증권(ELW) 192개 종목의 신규 상장을 완료했다고 17일 밝혔다.    ELW는 특정 종목의 주가 또는 주가지수 등을 기초자산으로, 그 변동과 연계해 사전에 미리 정해진 가격으로 사거나 팔 수 있는 권리를 갖는 증권이다. ELW를 거래하려면 금융투자교육원에서 온라인교육을 이수하고 신규고객 기준 1천500만원 기본 예탁금을 충족해야 한다.     이번에 상장하는 종목은 코스피200지수를 기초 자산으로 하는 지수형 콜 21종목과 풋 39종목, 종목형 콜 126종목과 풋 6종목이다.     종목형 ELW는 삼성전자, SK하이닉스, 현대차, 한국전력 등 다양한 종목을 신규 상장한다.    미래에셋증권은 ELW 전용 카카오톡 채널을 운영 중으로, 채널 가입 시 신규 상장 종목 및 전일 종가 기준 ELW 시황정보, 리서치 자료 등 유용한 투자 정보를 매일 제공받을 수 있다.    ELW 매매와 온라인 거래방법 등 자세한 내용은 미래에셋증권 고객센터에서 확인할 수 있다.    josh@yna.co.kr",
        "ticker": [
            "012030",
            "034730",
            "000660",
            "006800",
            "005930",
            "035720",
            "015760",
            "005380"
        ]
    },
    {
        "title": "'미국 대형 기술기업 투자 ETF' 등 4종 21일 상장",
        "date": "2024.05.17. 오후 3:09",
        "content": "한국거래소[한국거래소 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 한국거래소는 미래에셋자산운용과 신한자산운용, KB자산운용이 발행한 상장지수펀드(ETF) 4종목을 오는 21일 유가증권시장에 상장한다고 17일 밝혔다.    'SOL 미국테크TOP10'은 미국 대형 기술주 중 대표성을 가진 상위 10개 종목의 수익률을 정방향으로 추종하는 상품이다.    미국 대형 기술주 10개 종목의 수익률을 역방향으로 추종하는 'SOL 미국테크TOP10 인버스(합성)'도 상장된다.    'KBSTAR 국고채10년 액티브'는 KAP 국고채 10년 지수를 기초 지수로, 10년 만기 국고채 3개 종목에 투자하는 상품이다.    'TIGER 미국S&P500+10%프리미엄초단기옵션'은 S&P500 주식을 매수하고 초단기 콜옵션을 매일 매도해 일별 0.04%, 연간 10%의 프리미엄을 목표로 한다.    ETF 상품은 운용비용이나 구성 종목 교체 등에 따라 지수 성과와 운용 성과 간 괴리가 발생할 수 있다. 또 총보수 이외에 기초지수 사용료, 매매 비용, 회계 감사 비용 등의 기타 비용이 추가로 발생할 수 있음에 주의해야 한다.    mylux@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "미래에셋證, 삼성전자 등 ELW 192개 종목 상장",
        "date": "2024.05.17. 오후 2:51",
        "content": "서울 을지로 미래에셋증권 센터원빌딩. 사진 제공=미래에셋증권[서울경제] 미래에셋증권(006800)이 삼성전자(005930) 등을 기초자산으로 삼는 주식워런트증권(ELW) 192개 종목을 신규 상장했다고 17일 밝혔다.미래에셋증권이 이번에 상장하는 종목은 코스피200지수를 기초자산으로 하는 지수형 콜 21종목과 풋 39종목, 종목형 콜 126종목과 풋 6종목이다. 종목형 ELW는 삼성전자·SK하이닉스(000660)·현대차(005380)·한국전력(015760) 등을 기초자산으로 삼는다. ELW는 특정 종목의 주가나 주가지수 등을 기초자산으로 삼아 사전에 미리 정한 가격으로 사거나 팔 수 있는 권리를 갖는 증권이다. ELW를 거래하려면 금융투자교육원에서 온라인 교육을 이수하고 1500만 원의 기본 예탁금을 갖춰야 한다. ELW는 자산가격 변동, 신용등급 하락 등에 따라 투자 원금을 전액 잃을 수도 있는 금융투자 상품이다.",
        "ticker": [
            "034730",
            "000660",
            "006800",
            "005930",
            "015760",
            "005380"
        ]
    },
    {
        "title": "타임폴리오운용, 글로벌AI인공지능 ETF 1년 수익률 1위 기록",
        "date": "2024.05.17. 오후 2:51",
        "content": "[서울경제] 타임폴리오자산운용이 ‘TIMEFOLIO 글로벌AI인공지능액티브 상장지수펀드(ETF)’가 최근 1년간 국내 상장 ETF 중 성과 1위를 달성했다고 17일 밝혔다.한국거래소에 따르면 전날 종가 기준 ‘TIMEFOLIO 글로벌AI인공지능액티브 ETF’는 1년 동안 93.7% 상승했다. 이는 보수를 차감한 수익률로 레버리지를 제외한 국내 상장된 ETF 중 1위에 해당하는 수치다.지난해 5월 16일 상장한 ‘TIMEFOLIO 글로벌AI인공지능액티브 ETF’는 1년 동안 38% 상승한 나스닥100 지수보다도 2배 이상 추가 수익률을 기록했다. 이는 엔비디아, 슈퍼마이크로컴퓨터, ARM, HD현대일렉트릭(267260), 이수페타시스(007660) 등 국내외 AI산업 주도주를 시의적절하게 편입한 결과다.조상준 타임폴리오자산운용 부장은 “아직도 글로벌 주식시장 상승은 AI 인공지능 산업과 관련된 다양한 기업들이 이끌고 있다”며 “단순히 반도체, 소프트웨어만 투자하기보다는 산업 전체 주도주에 고르게 투자해야 장기적으로 좋은 성과를 얻을 수 있다”고 말했다.",
        "ticker": [
            "267250",
            "267260",
            "007660"
        ]
    },
    {
        "title": "[마켓칼럼] 덮쳐 오는 고금리의 그림자…침체는 시간 문제일 뿐",
        "date": "2024.05.17. 오후 2:39",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그램에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다. \n\n\n\n임태섭 경영학 박사/성균관대 MBA 교수  쉽게 하락하지 않는 미 인플레이션최근 미국의 거시지표들이 엇갈리는 방향성을 보이면서 경기, 주식 및 채권시장 예측이 더욱 어려워졌다. 여러 지표들을 종합해보면, 필자는 미 연준이 2000년대 중반 이후 정책금리를 가장 높은 수준에서 유지하고 있음에도 미국 경기는 쉽게 둔화되지 않고 있으며 인플레이션은 다시 상승하려는 조짐을 보이고 있다는 의견에 동조한다. 최근 1/4분기 GDP 성장률이 지난해 4/4분기 3.4%에서 크게 하락한 1.6%로 발표되면서 일부 성급한 투자자들은 미국 경기가 둔화되기 시작된 것으로 해석하기도 하였으나 재고조정, 정부지출, 수입증가를 제외한 미국 경제의 기저 성장률 추세는 3.1%로 나타나 4/4분기의 3.3%에서 거의 둔화되지 않았음을 보여준다. 이달 초에는 4월 비농업부문 신규고용자수가 175,000명으로 나타나면서 시장 콘센서스 예상치 241,000명을 크게 밑돌았고 비록 한 달치 자료이긴 하지만 최근의 증가세에서 하락 전환될 수도 있다는 신호로 받아들여지며 경기둔화와 이에 따른 금리하락을 기대하는 투자자들을 흥분시키기도 하였다. 하지만 월별 신규고용자수의 월간 변동 폭이 상당히 크고 3개월, 6개월 평균치는 상승추세에서 크게 벗어나지 않아 고용시장 추세는 좀더 지켜봐야 할 것이다. 고용지표보다 인플레이션에 더욱 중요한 임금상승률은 대체적으로 점진적 하락추세를 지속하고 있는 것으로 나타났다. 하지만 ISM 구매관리자지수 지불가격은 올 초부터 상승하고 있는 것으로 나타나 인플레이션 하락세가 지속되지 않을 가능성을 경고하고 있다. 연준 베이지북에서도 기업들은 원가 상승과 산출 가격 상승 가능성을 동시에 염두에 두고 있다고 보고하고 있다.\n\n\n\n그림 1: 미국 기업 지불가격 상승세 이어져 (출처: ISM, US FED, Krest Asia)연초부터 강세를 이어가고 있는 미국의 주식시장은 미국 경기가 둔화되고 인플레이션이 지속 하락하고 있어 금리인하가 멀지 않았다는 다소 희망 섞인 전망을 이어가고 있다. 하지만 필자는 미국 경기는 적어도 거시지표상으로는 견조한 성장세를 이어가고 있으며 인플레이션의 하락세가 최근 주춤하고 있으며 재상승할 징조도 엿보여 연준은 올해 금리인하를 단행하지 못할 것이라는 진단에 동조한다.  쉽게 꺾이지 않을 달러 강세미국 경기가 지칠 줄 모르는 성장세를 지속하면서 팬데믹 이후 치솟기 시작한 인플레이션에 일제히 금리를 올리며 정책공조를 이어오던 선진 경제권 중앙은행들은 이제 엇갈린 행보를 보일 수 밖에 없는 상황에 처해있다. 이미 높은 정책금리의 영향으로 경기가 둔화되면서 인플레이션이 정책 목표치에 근접하고 있는 유럽중앙은행이나 영란은행은 더 이상 연준의 금리인하를 기다리기 어려운 상황이다. 이미 채권선물시장은 이들 중앙은행들이 6월부터 금리인하를 단행할 것으로 반영하고 있다.연준이 정책금리를 현수준에서 유지하고 있는 상황에서 유럽중앙은행과 영란은행의 금리인하는 필연적으로 유로화와 파운드화의 약세로 이어질 가능성이 높다. 또한, 최근 일본은행의 외환시장 개입의 영향으로 추측되는 엔화의 달러화 대비 반등세도 일본은행의 금리인상 없이 지속될 수 있을 지 의문이다.원화도 작년부터 달러화의 강세로 인해 엔화와 궤를 같이 하며 약세를 보여 왔다. 원화에 대한 또 하나의 위험요인은 원화 환율의 또 다른 축인 위안화의 움직임이다. 엄청난 부동산 부실채권 문제와 이에 따른 국내소비 부진이 지속되고 있는 상황을 해외 수출을 통해 만회하려는 중국 당국이 위안화를 절하하는 상황이 벌어진다면 원화 역시 크게 흔들릴 수 밖에 없을 것이다.  시간의 문제연준은 작년 중반 이후 정책금리를 5.25~5.5%에서 유지하고 있다. 과거의 경험에 따르면 높은 정책금리는 대체적으로 12개월에서 18개월의 시차를 두고 경기를 둔화시키는 효과를 나타낼 것으로 기대된다. 그래서 작년 중반까지도 필자를 포함한 많은 투자자들은 경기가 결국 침체에 빠질 것으로 예상하였던 것이다. 하지만 경기 침체는 아직도 오지 않았고 경기침체를 예상하면 이코노미스트들은 대부분 이미 사라진 지 오래다.정책금리 인상의 효과가 두드러지게 나타나지 않고 있는 원인은 미국 경제의 금리 민감도가 팬데믹을 거치면서 전반적으로 하락하였다는 데에서 찾을 수 있다. 첫째, 금리정책이 경제 전반에 영향을 미치게 되는 통로가 좁아졌다는 것이다. 미국 연방주택금융청에 따르면 1998년부터 팬데믹 이전까지 시장금리보다 1% 포인트 낮은 고정금리로 주택금융을 빌리고 있는 가계의 비율은 40%를 크게 넘었던 적이 없었으나 팬데믹 이후에는 신규 모기지 시장금리보다 3% 포인트 이상 낮은 고정금리로 차입한 가계의 비율이 70%에 달하고 있다. 이런 현상은 정도의 차이가 있지만 기업금융에서도 나타나고 있다. 팬데믹 이후 초저금리를 이용해 장기로 자금을 조달한 기업의 비중이 대단히 높아 연준의 정책금리 인상에도 차환발행 시기가 다가오기까지는 크게 영향 받지 않고 있다는 것이다. 또한 미국 경제가 대규모 자본조달이 필요하여 업황이 금리변동에 민감할 수 밖에 없는 제조업이나 건설업에 대한 의존도가 지속해서 줄어들고 IT서비스 등 서비스 산업 중심으로 더욱 재편되면서 경제 전반의 금리 민감도가 하락하였다는 것이다.미국 경제의 금리 민감도가 하락하며 인플레이션이 연준의 2% 목표치에 수렴하는데 더욱 긴 시간이 소요될 것으로 예상된다. 또한, 팬데믹 이후 가속화되고 있는 탄소배출 절감 정책이나 탈중국 공급망 재편 같은 구조조정은 필연적으로 경제의 구조적 인플레이션을 높인다는 점에 주목해야 한다. 전 핌코 CIO였던 모하메드 엘 에리언은 미국 경제의 구조재편 과정에서 필연적으로 나타나는 높은 인플레이션 압력을 고려할 때 연준이 인플레이션이 목표치 2%에 수렴하기까지 긴축정책을 고수한다면 경기 전반에 불필요한 악영향을 끼칠 수 있다고 경고한다.미국 경제의 거시지표들은 탄탄한 성장세를지속하고 있고 대표적 IT기업들은 예상치를 초과하는 실적을 발표하고 있으나 높은 금리의 부작용은 이미 곳곳에서 나타나고 있다. 자산에 비해 부채가 높은 저소득층과 20-30대 젊은층을 중심으로 신용카드 연체율과 자동차 할부금융 연체율이 꾸준히 상승하고 있다. 실제, 작년 4/4분기 신용카드 연체율은 이미 3%에 달하면서 2011년 이후 최고치를 기록하였다.기업부문에서도 고금리의 여파가 서서히 나타나고 있다. 하이일드 채권의 신용스프레드는 아직도 사상 최저치에 묶여 있으나 정크본드 시장의 최하단 기업들의 채권가격은 고금리로 인한 부도위험이 증가하면서 급락하고 있다. 또한, 연준 베이지북을 자세히 살펴보면 기업들이 원가 상승을 가격인상을 통해 소비자에게 전가하기 점점 더 어려워져 마진이 축소되고 있다고 보고하고 있기도 하다. 현재 한참 진행되고 있는 1/4분기 실적 발표가 거대 IT기업들을 중심으로 예상보다 좋은 것으로 나타나고 있으나 맥도널드와 스타벅스가 암율한 실적 가이던스를 밝혔듯이 전반적 기업 상황이 그리 낙관적이지 않은 것으로 보인다. 중앙은행의 금리정책은 금리 민감도에 따라 경제 부문별로 외과수술적 타겟팅을 할 수 없기에 무차별적으로 경제 전반에 영향을 끼친다. 과거에도 거시지표 상의 인플레이션을 낮추기 위해 고금리를 고수하는 동안 금리 민감도가 높은 부문의 고통이 서서히 확대되면서 경제는 결국 침체에 빠지곤 했다. 현재의 인플레이션이 상당 부분 경제의 구조개편에 기인한다는 점을 고려할 때 고금리 정책은 필연적으로 침체로 이어질 가능성이 높다. 연준은 인플레이션이 2% 목표치에 수렴하지 않더라도 금리인하를 단행할 것인가? 아직까지 그런 행보를 보이고 있지 않으며 이미 인플레이션 제어에 실패한 경험이 있는 현재의 연준은 쉽게 정책목표를 수정하기도 어려울 것으로 보인다. 특히, 대선이 예정되어 있는 해에 정책목표를 수정하기는 더욱 어려울 것이다.  시장이 틀렸을까?연준 파월의장은 지난 번 FOMC회의 후 기자회견에서 최근의 인플레이션 재상승 기미에도 연준의 정책은 충분히 제약적이고 금리인상은 없을 것이며 고금리를 좀더 유지하면 인플레이션은 올 연말까지 하락추세를 재개할 것이라는 신념을 강조했다. 이어서 채권시장은 연준의 금리인하 가능성을 12월로 연기하였다. 그렇다면, 고금리가 당초 예상보다 더 긴 기간 지속될 것으로 예상되는 가운데 고금리의 여파는 이미 미국 경제 곳곳에서 나타나고 있는 점을 감안하면 S&P500지수가 사상 최고치에서 불과 2-3% 안팎 밖에 하락하지 않았다는 점은 아귀가 잘 들어 맞지 않는다. 또한, 주식시장 변동성 지수(VIX)는 근래 최저 수준인 14 언저리에 묶여 있고 하이일드 채권 신용스프레드는 사상 최저치에서 꼼짝하지 않고 있다. 연준이 맞다면 시장이 틀렸다는 결론이다.",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "코스피, 외국인 자금 이탈에 내림세 유지…2720선까지 후퇴",
        "date": "2024.05.17. 오후 2:07",
        "content": "외국인 자금 이탈…기관도 ‘순매도’ 개인만 ‘순매수’“지나친 금리 낙관 경계 속 대형 종목 매도 이어져”보험·기계 업종 약세…음식료품 업종은 4%대 강세시총 상위종목도 약세…‘불닭 인기’ 삼양식품 상한가[이데일리 박순엽 기자] 코스피 지수가 외국인 자금 이탈에 하락 폭을 확대하고 있다. 전날 급등에 따른 차익 실현 매물이 나오면서 지수 약세가 이어지고 있다는 평가가 나온다. 17일 마켓포인트에 따르면 코스피 지수는 이날 오후 2시 현재 전 거래일 대비 26.48포인트(0.96%) 내린 2726.52에서 거래 중이다. 이날 지수는 장중 2725.00까지 하락하기도 했다. 현재까지 외국인과 기관 투자자는 각각 4909억원, 1491억원치를 순매도하고 있으며, 개인은 홀로 6166억원치를 사들이며 매수 우위를 이어나가고 있다. 프로그램별로는 차익과 비차익을 합쳐 5736억원 매도 우위를 나타내고 있다. \n\n\n\n이날 코스피 지수는 지나친 금리 낙관을 경계하는 상황 속에 외국인 자금이 이탈하며 약세를 나타내고 있다. 시가총액 상위 대형 종목을 중심으로 한 순매도세가 이어지며 하락 폭이 커졌다는 평가다. 이재원 신한투자증권 연구원은 ”전일 물가·소매 판매 지표를 확인한 뒤 유입된 외국인 자금이 다시 이탈했다”며 “반도체와 밸류업 종목의 동반 상승이 전일 지수 상승을 이끌었으나 차익실현 매물에 지수가 하락했다”고 설명했다. 이 연구원은 이어 “불닭볶음면과 바나나우유, 김을 포함해 내수 소비에서 해외 매출이 확대되는 수출 중심의 음식료 종목이 강세를 나타내고 있다”며 “다음 주 엔비디아 실적 발표에 관심이 필요하다”고 덧붙였다. 시장에선 대형주와 중형주가 각각 1.01%, 0.41% 내리는 가운데 소형주도 0.66% 내림세다. 업종별로는 보험 업종이 2.77% 하락하는 상황에 기계, 건설 업종이 각각 2.38%, 1.72% 내림세다. 다만, 음식료품과 전기가스 업종은 각각 4.80%, 0.62% 오르고 있다. 시가총액 상위 종목은 대부분 약세를 나타내고 있다. 삼성전자(005930)는 전 거래일보다 800원(1.02%) 내린 7만7400원에 거래되고 있으며, 같은 기간 SK하이닉스(000660)는 2200원(1.14%) 하락한 19만800원을 나타내고 있다. LG에너지솔루션(373220)과 현대차(005380)도 각각 1.18%, 0.61% 내림세다. 반면, 음식료품 종목은 물가 상승에 따른 간편식 소비와 해외수출 증가 폭 확대에 따라 강세를 보였다. 삼양식품(003230)은 전 거래일 대비 10만3000원(29.99%) 오른 44만6500원에 거래되고 있으며, 같은 기간 빙그레(005180)도 1만4600원(19.31%) 상승한 9만200원을 가리키고 있다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "005180",
            "005930",
            "003230",
            "005380"
        ]
    },
    {
        "title": "[오후 시황] 코스피, 외국인·기관 쌍끌이 매도에 낙폭 확대…코스닥은 1.7%대 하락",
        "date": "2024.05.17. 오후 2:06",
        "content": "\"코스피 자체 상승 모멘텀 있어야\"\n\n\n\n[서울경제] 코스피 지수가 오후 들어 외국인과 기관투자가들의 매도 확대에 낙폭을 확대하고 있다. 코스피 지수가 2거래일 연속 상승하자 유가증권시장에서 차익 실현 매물이 출하되면서 지수가 하락하고 있는 것으로 풀이된다.17일 한국거래소에 따르면 이날 오후 2시께 코스피 지수는 전 거래일 대비 25.05(0.91%) 내린 2,727.95를 기록하고 있다. 코스피 지수는 이날 1.53포인트(0.06%) 내린 2,751.47로 출발했으나 오후 들어 낙폭을 더욱 확대하는 양상이다. 외국인과 기관투자가는 이날 각각 4750억 원, 1390억 원을 순매도 중이다. 개인투자자는 5959억 원을 순매수하고 있다.코스피 시가총액 상위 종목은 삼성바이오로직스(207940)(+0.77%)를 제외하고 일제히 하락 중이다. 삼성전자(005930)(-1.15%), SK하이닉스(000660)(-1.14%), LG에너지솔루션(373220)(-1.31%), 현대차(005380)(-0.61%), 기아(000270)(-1.13%), 셀트리온(068270)(-0.78%), 포스코홀딩스(POSCO홀딩스(005490))(-1.12%), KB금융(105560)(-0.62%), 네이버(NAVER(035420))(-0.42%) 등이다. SK하이닉스는 전 거래일 엔비디아의 상승세에 힘 입어 19만 원을 넘어서며 52주 신고가를 갈아치웠다.김지현 키움증권 연구원은 “위험선호심리가 강해지며 이차전지, 바이오 등 성장주 뿐만 아니라 호실적에 보험, 증권 등 저PBR 업종이 동반 상승했다”며 “전날 급등에 따른 차익실현 매물이 대형주 중심으로 출회되며 제한된 (상승) 흐름을 보일 것으로 전망”이라고 분석했다.코스닥 지수는 이날 오후 2시께 전 거래일 대비 14.86포인트(1.71%) 하락한 855.51을 기록하고 있다. 개인투자자와 기관투자가가 각각 147억 원, 1268억 원을 순매수하고 있는 가운데 외국인투자가들은 1238억 원을 순매도했다. 코스닥 시장에서는 알테오젠(196170)(+6.69%)을 제외하고 모두 부진한 모양새다. 에코프로비엠(247540)(-1.16%), 에코프로(086520)(-0.79%), 엔켐(348370)(-0.52%), 리노공업(058470)(-0.56%), 셀트리온제약(068760)(-2.43%), HPSP(403870)(+0.49%), 레인보우로보틱스(277810)(-0.57%), 클래시스(214150)(+1.11%) 등이다.이날 HLB는 개장 직후 가격하한폭까지 급락했다. 전날 HLB의 시가총액은 약 12조 5335억 원이었으나 이날 하한가를 기록하면서 시총은 4조 가량 증발했다. HLB의 개장 직후 시총은 8조 7787억 원이다.HLB의 간암 신약인 리보세라닙은 FDA로부터 보완 요구를 받은 것으로 전해졌다. 서류 제출 과정과 우크라이나 전쟁으로 백인 환자 임상 실사를 진행하지 못하면서 미승인된 것으로 알려졌다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[특징주]김 관련주 강세…해외수출 확대에 공급 부족",
        "date": "2024.05.17. 오후 1:46",
        "content": "[이데일리 이용성 기자] 해외 수출로 공급이 부족한 김값이 연일 치솟자 관련주도 들썩이고 있다. 17일 마켓포인트에 따르면 오후 1시40분 현재 사조씨푸드(014710)는 전 거래일 대비 14.74% 오른 4515원에 거래 중이다. CJ씨푸드(011150) 역시 14.62% 상승하고 있다. 동원F&B(049770)도 7.54% 오름세를 보이고 있는 등 전반적으로 강세를 보기이고 있다. 이는 해외에서 김의 수요가 폭발하면서 공급부족으로 인한 가격이 상승하고 있기 때문인 것으로 풀이된다. 이에 정부는 이날 최근 가격이 상승세인 김에 대해서는 매점매석 등을 점검 중이며 유통 교란 행위가 발견되면 엄정하게 대응하겠다고 밝히기도 했다. 이재원 신한투자증권 연구원은 “‘검은 반도체’라 불리는 김 매출이 증가 추세”라며 “내수 소비에서 해외 매출 확대되는 수출 중심 음식료주가 강세를 보이고 있다”고 전했다.",
        "ticker": [
            "001040",
            "011150",
            "049770",
            "014710"
        ]
    },
    {
        "title": "유엔, 세계 경제 성장률 전망치 2.7%로 상향…한국은 낮춰",
        "date": "2024.05.17. 오전 11:47",
        "content": "사진=뉴스1유엔이 올해 세계 경제 성장률 전망치를 4개월 전보다 0.3%포인트(p) 상향했지만, 한국의 성장률 전망치는 하향했다.AP통신 등에 따르면 유엔 경제사회국(DESA)는 16일(현지시간) 공개한 ’2024 세계 경제 상황과 전망 중간 업데이트) 보고서를 통해 세계 경제 성장률 전망치를 2.7%로 제시했다. 앞선 1월 보고서의 세계 경제 성장률 전망치는 2.4%였다.반면 한국의 경제 성장률 전망치는 이번에 2.2%로 제시됐다. 1월 보고서의 2.4% 대비 0.2%포인트 하향됐다.이번에 유엔 경제사회국이 성장률 전망치를 낮춘 국가는 한국을 비롯해 이집트, 나이지리아를 비롯한 아프리카 국가 등이다."
    },
    {
        "title": "코스피, 장중 낙폭 키워 2,730대 후퇴…코스닥 1%대 내려",
        "date": "2024.05.17. 오전 11:37",
        "content": "외국인·기관 '팔자'…美증시 반락 여파 차익실현 매물 확대'상한가' 삼양식품 등 음식료 업종 강세…금융주 내림세\n\n\n\n코스피 하락 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 이동환 기자 = 코스피가 17일 차익실현 매물에 장중 낙폭을 키우면서 하락세를 지속하고 있다.    이날 오전 11시 19분 기준 코스피는 전 거래일보다 21.21포인트(0.77%) 내린 2,731.74를 나타내고 있다.    지수는 전 거래일보다 1.53포인트(0.06%) 내린 2,751.47로 약보합 출발한 뒤 내림폭을 차츰 키워 2,730대로 물러섰다.    외국인과 기관은 각각 3천173억원, 717억원 순매도하며 장 초반 대비 매도 규모를 늘렸으나, 개인은 3천730억원 매수 우위를 보이고 있다.    전날 코스피는 둔화된 미국 4월 소비자물가지수(CPI)에 오른 미국 증시를 따라 상승했다. 그러나 간밤 미국 연방준비제도(연준) 위원들의 금리 인하 신중론에 미국 증시가 반락하자 차익 매물이 출회되면서 함께 약세로 돌아섰다.    업종별로는 보험(-3.09%), 기계(-2.04%), 건설업(-1.51%), 금융업(-1.15%), 증권(-1.08%), 전기·전자(-0.83%) 등 대다수가 내리고 있다.    저PBR(주가순자산비율)주로 분류돼 최근 상승세를 탔던 미래에셋증권(-2.5%), DB손해보험(-2.42%), 키움증권(-2.1%), 삼성증권(-1.29%), KB금융(-1.23%), 신한지주(-0.73%) 등 금융주가 하락세다.    반면 음식료품(5.63%)은 삼양식품 상한가를 필두로 사조씨푸드(26.56%), CJ씨푸드(22.84%), 빙그레(22.09%), 풀무원(13.02%) 등이 두드러진 상승세를 보이고 있다.    전날 52주 신고가를 경신한 SK하이닉스(0.88%), 삼성전자(1.02%)는 하락 중이다.    같은 시각 코스닥지수는 전장보다 11.81포인트(1.36%) 내린 858.56을 나타내고 있다. 장 초반에는 1.83%까지 하락폭을 키우기도 했다.    시총 상위 종목 중 HLB가 하한가로 떨어졌고, 솔브레인홀딩스(-8.92%), 신성델타테크(-3.78%), 실리콘투(-1.38%), HPSP(-1.33%) 등도 내리고 있다.    알테오젠(5.06%), 삼천당제약(3.96%), 휴젤(3.28%), 에스엠(2.78%), 펄어비스(1.63%), CJ EMN(1.45%) 등은 상승세다.    dhlee@yna.co.kr",
        "ticker": [
            "001040",
            "011150",
            "012030",
            "005830",
            "105560",
            "034730",
            "000660",
            "006800",
            "005180",
            "014710",
            "005930",
            "016360",
            "003230",
            "055550",
            "039490",
            "017810"
        ]
    },
    {
        "title": "[주식 초고수는 지금] 전립선암 정복 가능할까…퓨쳐켐, 순매수 1위",
        "date": "2024.05.17. 오전 11:29",
        "content": "삼천당제약·에스앤디 등 상위권\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 17일 오전 가장 많이 순매수한 종목은 퓨처켐으로 나타났다. 삼천당제약(000250), 에스앤디(260970), HD현대중공업(329180) 등도 순매수 상위권에 올랐다.이날 미래에셋증권에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 퓨쳐켐으로 집계됐다.이날 오전 11시께 퓨쳐켐의 주가는 전 거래일 대비 350원(2.59%) 상승한 1만 3870원에 거래되고 있다. 퓨쳐켐은 방사성의약품 분야에서 20년 이상 경력을 갖춘 기업이다. 현재 생산 중인 방사성의약품은 파킨슨병, 알츠하이머, 암 진단에 쓰인다. 퓨쳐켐은 최근 전립선암 치료제 임상 2상을 시작했다고 밝혔다. 전립선암 환자는 미국에서만 연간 27만 명에 달하는 만큼 신약 개발에 대한 기대감이 커져 매수세가 몰린 것으로 풀이된다.퓨쳐켐은 거세저항성 전이 환자를 대상으로 하는 전립선암 치료제 FC705가 미국 임상 2a상 시험의 첫 환자 투여를 시작했다. 퓨쳐켐의 FC705는 절반의 투여량으로 피폭 등의 부작용은 최소화하면서 경쟁 약물 대비 높은 종양 섭취율로 치료 효과를 최대화하는 '계열 내 최고(Best-in-class)' 신약을 목표로 개발 중인 전립선암 치료제다. 앞서 임상 1상에서는 환자가 치료에 반응하는 비율인 객관적 반응률(ORR)과 질병통제율(DCR)이 100%로 나타났다.순매수 2위에는 삼천당제약이 이름을 올렸다. 삼천당제약의 주가는 전 거래일 대비 4400원(3.96%) 오른 11만 5400원에 거래되고 있다. 삼천당제약은 지난 10일 경기도 화성 향남 공장에서 다회용 점안제 복제약 미국 수출 기념식을 진행했. 국내 제약사가 다회용 점안제를 미국에 수출하는 것은 이번이 처음이다. 삼천당제약이 자체 개발하고 미국 cGMP 인증을 받은 향남 공장에서 직접 생산한 다회용 녹내장 점안제는 미국에서 연간 4000억 이상 판매되는 제품이다.순매수 3위는 식품 전문 업체 에스앤디다. K푸드의 글로벌 확대에 수혜를 받을 것이라는 기대감에 매수세가 몰린 것으로 분석된다. 에스앤디의 1분기 매출액은 전년 동기 대비 30.7% 증가한 238억원, 같은 기간 영업이익은 72.2% 증가한 35억원을 기록했다. 박종선 유진투자증권 연구원은 “2분기 실적 또한 분기 최고 매출액을 달성할 것으로 예상한다”며 “글로벌 K푸드 열풍 확대에 따른 수출이 크게 증가할 것\"이라고 내다봤다.이날 순매도 상위권에는 효성중공업(298040), 효성티앤씨(298020), 코미코(183300), 한미반도체(042700) 등이 차지했다. HLB(028300)도 순매도 6위를 기록했다. 효성중공업이 전력기기로 대표되는 중공업 부문과 건설 부문의 분리를 추진한다는 소식에 주가가 급등하며 투자자들이 차익 실현에 나선 것으로 풀이된다. 중공업과 건설 부문 중 한 곳을 인적분할하는 방식으로, 중공업 부문이 존속법인으로 건설업 부문이 신설법인으로 가는 구조가 유력한 것으로 알려졌다. 다만 효성그룹은 “효성중공업을 중공업 부문과 건설 부문으로 분리하는 방안을 검토하고 있지 않다”고 밝혔다.이날 HLB는 개장 직후 가격하한폭까지 급락했다. 전날 HLB의 시가총액은 약 12조 5335억 원이었으나 이날 하한가를 기록하면서 시총은 4조 가량 증발했다. HLB의 개장 직후 시총은 8조 7787억 원이다. HLB의 간암 신약인 리보세라닙은 FDA로부터 보완 요구를 받은 것으로 전해졌다. 서류 제출 과정과 우크라이나 전쟁으로 백인 환자 임상 실사를 진행하지 못하면서 미승인된 것으로 알려졌다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상 급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "267250",
            "329180",
            "001680",
            "006800",
            "001200",
            "042700",
            "004800",
            "298040",
            "298020"
        ]
    },
    {
        "title": "'장중 하락폭 확대' 코스피, 2730선까지 밀려…HLB그룹주 하한가",
        "date": "2024.05.17. 오전 11:11",
        "content": "삼양식품·빙그레·풀무원 등 음식료株 강세코스닥은 1% 넘게 떨어져\n\n\n\n사진=게티이미지뱅크코스피지수가 장중 하락폭을 키우고 있다.17일 오전 10시58분 현재 코스피지수는 전일 대비 19.21포인트(0.70%) 내린 2733.79를 기록 중이다.외국인과 기관이 각각 2750억원과 704억원 순매도 중이다. 개인은 3287억원 매수우위다.시가총액 상위종목들은 LG에너지솔루션과 삼성바이오로직스를 제외하면 일제히 하락세다.삼성전자와 SK하이닉스 모두 0.9%대 내림세다. 현대차 기아 셀트리온 POSCO홀딩스 KB금융 NAVER도 0.2~1.1%대 떨어지고 있다.1분기 호실적을 발표한 삼양식품은 가격 제한폭까지 치솟았다. 빙그레도 실적 개선 소식 이후 20%대 급등 중이다. 삼성생명은 증권가의 우려에 6%대 급락세다.코스닥지수도 떨어지고 있다. 이 시각 현재 코스닥지수는 전일 대비 11.01포인트(1.26%) 떨어진 859.36을 기록 중이다.코스닥시장에선 외국인과 개인이 각각 948억원과 75억원 팔고 있다. 기관만 1120억원 매수우위다.코스닥 시총 상위종목들은 혼조세다. HPSP, 레인보우로보틱스, 이오테크닉스가 내리고 있는 반면 에코프로비엠 에코프로 알테오젠 엔켐 리노공업 등이 오름세다.HLB는 간암 신약이 미 식품의약국(FDA)으로부터 승인이 불발되면서 하한가로 내리꽂혔다. 이날 코스닥시장에 신규상장한 아이씨티케이는 63%대 급등세다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "005180",
            "207940",
            "032830",
            "005930",
            "003230",
            "068270",
            "017810",
            "005380"
        ]
    },
    {
        "title": "[특징주] 아이씨티케이, 코스닥 상장 첫날 공모가 1.6배",
        "date": "2024.05.17. 오전 11:01",
        "content": "아이씨티케이(주) 코스닥시장 상장기념식(서울=연합뉴스) 17일 서울 영등포구 한국거래소에서 열린 아이씨티케이(주) 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다. 왼쪽부터 김대영 한국IR협의회 부회장, 홍순욱 한국거래소 코스닥시장본부장, 이정원 아이씨티케이(주) 대표이사, 이성 NH투자증권 IB1사업부 대표, 강왕락 코스닥협회 부회장. 2024.5.17 [한국거래소 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 이민영 기자 = 보안 팹리스 업체인 아이씨티케이 주가가 코스닥 상장 첫날인 17일 공모가의 1.6배 수준으로 상승했다.    이날 오전 10시 44분 기준 코스닥시장에서 아이씨티케이는 공모가(2만원) 대비 62.25% 오른 3만2천450원에 거래되고 있다.    주가는 장중 공모가의 1.8배 수준인 3만6천950원까지 오르기도 했으나 장중 상승 폭을 줄였다.    아이씨티케이는 보안칩 전문 기업으로, 자체 PUF(물리적 복제 방지) 기술을 보유하고 있다. 해당 기술은 2018년 LG유플러스의 무선 공유기에 적용된 바 있다.    앞서 기관투자자 대상 수요예측에서 783대 1의 경쟁률을 보였으며, 공모가는 희망 범위(1만3천∼1만6천원) 상단을 초과한 2만원으로 확정됐다.    이어진 공모주 청약에서는 1천108대 1의 경쟁률을 기록했으며 5조4천억원의 증거금이 모였다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "003550",
            "032640",
            "005940",
            "001680"
        ]
    },
    {
        "title": "[특징주]‘더 오른다’ 목표가 줄상향에…LS, 6%대↑",
        "date": "2024.05.17. 오전 10:55",
        "content": "[이데일리 원다연 기자] LS가 1분기 호실적과 주가 상승 전망에 17일 52주 신고가를 새로 썼다. 마켓포인트에 따르면 이날 오전 10시 52분 현재 LS(006260)는 전 거래일 대비 6.50% 오른 17만2000원에 거래되고 있다. 주가는 장중 17만5000원까지 오르며 52주 신고가를 기록했다. LS는 1분기 연결 기준 매출액이 전년 대비 2.5% 감소한 5조9500억원, 영업이익은 2.3% 증가한 2437억원을 기록했다. 증권가에선 목표가 상향이 이어졌다. SK증권은 LS의 목표가를 기존 13만5000원에서 19만원으로 올려 잡았다. 최관순 SK증권 연구원은 “최근 LS 주가 상승은 구리가격 상승뿐 아니라 변압기 수요 증가도 주요 원인인데, 전기에 대한 수요 증가는 데이터 폭증에 따른 장기적인 흐름이라는 측면에서 최근 단기적인 주가 급등에도 중장기적으로 LS 실적개선 및 기업 가치 상승이 기대된다”고 밝혔다. 이외 NH투자증권은 13만원에서 20만원, 유진투자증권은 13만원에서 19만원, 메리츠증권도 15만원에서 19만원으로 목표가를 상향했다. 장재혁 메리츠증권 연구원은 “LS의 최근 주가 상승폭이 가팔랐던 점은 부담 요인이지만 상반기 내 북미 해저케이블 공장 증설 계획의 구체화라는 모멘텀이 남아있다”고 평가했다.",
        "ticker": [
            "006260",
            "005940",
            "034730",
            "001510",
            "001200"
        ]
    },
    {
        "title": "CPI 효과 누린 비트코인, 1조6000억원 상당 옵션 만기 앞둬[코인브리핑]",
        "date": "2024.05.17. 오전 10:31",
        "content": "이더리움, 머지 이후 비트코인 대비 가치 45% 하락SEC의 이더리움 현물 ETF 승인 거부 전망 우세\n\n\n\n미국 4월 소비자물가지수(CPI)의 둔화세로 가상자산(암호화폐) 비트코인이 급등한 16일 서울 강남구 업비트 라운지 전광판에 비트코인 시세가 나오고 있다. 16일 업비트에 따르면 비트코인 가격은 이날 오전 8시55분 기준, 전일 같은 시간 대비 6.5% 상승한 9210만원대를 나타냈다. 2024.5.16/뉴스1 ⓒ News1 김성진 기자(서울=뉴스1) 김지현 기자 = ◇ 1조6000억원 상당 옵션 만기 앞둔 비트코인, 9000만원대서 거래가상자산(암호화폐) 비트코인이 미 소비자물가지수(CPI)의 둔화세 이후 상승세로 전환한 가운데 9000만원선 위에서 거래되고 있다.17일 업비트에 따르면 비트코인 가격은 이날 오전 9시5분 기준, 전일 같은 시간 대비 0.13% 상승한 9090만원대를 나타내고 있다.비트코인은 지난 15일 미 노동부가 발표한 CPI로부터 CPI 둔화세가 확인되자 1시간 만에 3%가량 급등하는 등 상승세로 전환한 바 있다.이후 9200만원선대까지 상승했던 비트코인은 전일 1.5%가량 소폭 하락했다. 다만 9000만원선 위에서 거래되며 다시금 1억원선 돌파를 시도하는 모습이다.다만 가상자산 옵션 거래소 데러비트에 따르면 이날 11억8000만달러(1조6000억원) 상당의 비트코인 옵션 만기를 앞두고 있다. 옵션 만기 후 통상 비트코인의 가격 변동성이 생기는 경우가 있어 주목해 볼 필요가 있다.가장 많은 옵션 매수자가 프리미엄을 잃는 가격대를 의미하는 '맥스페인' 가격은 6만3000달러로, 현 시간 기준 비트코인의 글로벌 가격은 약 6만5300달러다.한편 이날 가상자산에 대한 투자심리는 '탐욕' 단계에 위치해 있다. 가상자산 데이터 제공 업체 얼터너티브닷미에 따른 이날 크립토 탐욕·공포 지수는 전일보다 4포인트 오른 74포인트다. 해당 지수는 0으로 갈수록 투자심리가 극단적 공포에 가까움을 나타내며 100에 가까울수록 극단적 낙관을 의미한다.블록체인 데이터 분석 회사인 크립토퀀트에 따르면 이날 기준, 거래소들의 순 입출금량은 지난 7일간의 평균 수치보다 높다.일반적으로 순 입출금량은 거래소로 입금된 코인의 양에서 출금된 양을 뺀 값으로 현물 거래소의 경우 값이 클수록 코인의 매도 압력이 높아지는 것으로 선물 거래소의 경우 변동성 리스크가 증가하는 것으로 해석된다.◇ 이더리움, 머지 이후 비트코인 대비 가치 45% 하락…\"플립프닝 악몽으로 변해\"크립토포테이토에 따르면 이더리움은 지난 머지(PoS 전환) 업그레이드 이후 비트코인 대비 가치(ETH/BTC)가 45% 하락했다.매체는 이와 관련해 \"지난 18개월간 가상자산 시장이 강세 랠리를 보였다는 점을 감안하면 이는 주목할 만한 현상\"이라며 \"과거 강세장 기간 이더리움의 가격 상승 폭은 비트코인을 능가했었다\"고 설명했다.이와 관련해 가상자산 펀드 에이시메트릭(Asymmetric) 설립자 조 맥캔(Joe McCann)은 \"이더리움의 시총이 언젠가 비트코인을 넘어설 것이라는 꿈인 '플립프닝'(flippening)은 악몽으로 변했다\"며 \"이제 비트코인이 '울트라사운드 머니'고 솔라나는 '글로벌 슈퍼컴퓨터'이며 이더리움은 둘 다 아니다\"라고 지적했다.울트라사운드 머니는 이더리움 자동 소각 메커니즘인 EIP-1559 도입 후 이더리움 커뮤니티에서 '시간이 지나며 희소성이 증가하고 가치가 상승하는 토큰'이라는 뜻으로 만들어진 밈이다.◇ SEC의 이더리움 현물 ETF 승인 거부 전망 우세…\"소송 가능성은 낮아\"블록웍스가 복수의 업계 관계자를 인용 \"미국 증권거래위원회(SEC)가 이더리움(ETH) 현물 ETF 출시 승인을 거부할 것이라는 의견이 지배적\"이라고 17일 전했다.이와 관련해 \"SEC는 그레이스케일과의 소송에서 패소하며 1월 비트코인 현물 ETF를 승인할 수밖에 없었다\"면서 \"다만 게리 겐슬러 SEC 위원장은 비트코인 현물 ETF 출시 하루 전 '비증권 상품인 비트코인을 보유한 ETP에 한해 출시를 승인한다'고 강조한 바 있다\"고 말했다.그러면서 \"증권성에 대한 법적 명확성이 확보되지 않은 이더리움 현물 ETF 승인에는 SEC가 보다 신중하게 접근할 것\"이라고 강조했다.한편 미국 금융 전문 변호사 스캇 존슨은 SEC의 승인 거부 후 발행사가 소송을 제기할 가능성은 낮다고 내다봤다.잭스인베스트먼트리서치의 ETF 담당 이사인 니나 미슈라도 \"이번에 이더리움 현물 ETF 출시 승인이 거절되더라도 발행사들은 다시 이를 신청할 가능성이 높다\"며 \"다만 비용이 많이 들고 이더리움 현물 ETF에 대한 시장의 관심도가 비트코인보다 떨어진다는 점에서 소송 제기 가능성은 낮다\"고 진단했다.그러면서 \"미국 대통령 선거가 임박한 시점에 발행사들은 정부의 스탠스 변화를 기대하며 결과를 기다리는 것을 선호할 수 있다\"고 덧붙였다.◇ 미 증권예탁결제원, 펀드 토큰화 파일럿 프로젝트 완료...\"가능성 확인\"코인데스크에 따르면 미국 증권예탁결제원(DTCC)이 JP모건, BNY멜론, 프랭클린템플턴, 인베스코 등 주요 미국 금융기관과 블록체인 오라클 체인링크(LINK) 등이 참여한 펀드 토큰화 파일럿 프로젝트 스마트NAV(Smart NAV)를 완료했다고 16일(현지시간) 발표했다.DTCC는 보고서를 통해 \"해당 프로젝트의 목적은 체인링크의 상호 운용성 프로토콜 CCIP를 활용, 모든 프라이빗 혹은 퍼블릭 블록체인에서 펀드의 순자산가치(NAV) 데이터를 불러오고 전파하기 위한 표준화된 프로세스를 구축하는 것이었다\"며 \"프로젝트를 통해 구조화된 데이터를 온체인으로 제공하고 프로세스를 생성해 기초 데이터가 토큰화된 펀드 및 스마트 컨트랙트와 같은 온체인 사용 사례에 탑재될 수 있다는 사실을 입증했다\"고 설명했다.◇ 블랙록 비트코인 현물 ETF 1분기 보유 기관 414곳블룸버그 상장지수펀드(ETF) 전문 애널리스트 에릭 발추나스가 X를 통해 \"미국 증권거래위원회(SEC)에 제출된 기업들의 13F 보고서(증권 보유 현황)에 따르면, 1분기 블랙록 비트코인 현물 ETF에 투자한 기관은 총 414곳으로 집계됐다. 이는 놀라운 기록\"이라고 말했다.이어 그는 \"신생 펀드가 20곳의 기관 보유자를 확보하는 것도 매우 드문 일이다. 지난 1월 출시된 다른 ETF들과 비교해봐도 비트코인 현물 ETF가 압도적인 우위를 보여주고 있다\"고 덧붙였다.\n\n\n\nⓒ News1 김지현 기자",
        "ticker": [
            "007980"
        ]
    },
    {
        "title": "[오전 시황] 외인·기관 매도에 코스피 2750선 후퇴…코스닥은 1%대 하락",
        "date": "2024.05.17. 오전 10:23",
        "content": "\"차익 실현 매물에 증시 부진\"\n\n\n\n[서울경제] 코스피 지수가 장 초반 외국인과 기관투자가들의 매도에 2750선 밑에서 부진한 흐름을 보이고 있다. 금융투자 업계에서는 미국 AI 빅테크의 호실적에 힘 입어 올랐던 지수가 상승세를 회복하기 위해서는 추가적인 한국 증시의 자체적인 모멘텀이 필요하다고 설명했다.17일 한국거래소에 따르면 코스피 지수는 이날 10시께 전 거래일 대비 11.03포인트(0.40%) 하락한 2,741.97을 기록하고 있다. 코스피 지수는 이날 1.53포인트(0.06%) 내린 2,751.47로 출발했으나 오전 중 낙폭을 확대하고 있는 양상이다.이날 증시에서는 외국인과 기관투자가들이 모두 순매도에 나서고 있다. 이들은 각각 1064억 원, 452억 원을 순매도하고 있는 가운데 개인투자자는 1459억 원을 순매수하고 있다. 전날 외국인과 기관투자가들이 총 1조 원가까이 순매수한 것과는 대조되는 모양새다.코스피 시가총액 상위 종목은 삼성전자(005930)(-0.38%), SK하이닉스(000660)(-0.47%), LG에너지솔루션(373220)(+0.26%), 삼성바이오로직스(207940)(+0.51%), 현대차(005380)(+0.61%), 기아(000270)(+0.44%), 셀트리온(068270)(-1.24%), 포스코홀딩스(POSCO홀딩스(005490))(0.75%), KB금융(105560)(-0.49%), 네이버(NAVER(035420))(-0.11%) 등 상승과 하락이 혼재된 상황이다. SK하이닉스는 전 거래일 엔비디아의 상승세에 힘 입어 19만 원을 넘어서며 52주 신고가를 갈아치웠다.김지현 키움증권 연구원은 “위험선호심리가 강해지며 이차전지, 바이오 등 성장주 뿐만 아니라 호실적에 보험, 증권 등 저PBR 업종이 동반 상승했다”며 “전날 급등에 따른 차익실현 매물이 대형주 중심으로 출회되며 제한된 (상승) 흐름을 보일 것으로 전망”이라고 분석했다.코스닥 지수는 전 거래일 대비 8.59포인트(0.99%) 내린 861.78을 기록하고 있다. 외국인투자가는 770억 원을 순매도하고 있는 가운데 개인투자자와 기관투자자들은 56억 원과 822억 원을 순매수했다.코스닥 시가총액 상위 종목은 에코프로비엠(247540)(+1.62%), 에코프로(086520)(+1.88%), 알테오젠(196170)(+5.56%), 엔켐(348370)(-1.90%), 리노공업(058470)(+1.30%), 셀트리온제약(068760)(-0.30%), 레인보우로보틱스(277810)(+0.11%), HPSP(403870)(-1.46%), 클래시스(214150)(+1.11%) 등이다.이날 HLB는 개장 직후 가격하한폭까지 급락했다. 전날 HLB의 시가총액은 약 12조 5335억 원이었으나 이날 하한가를 기록하면서 시총은 4조 가량 증발했다. HLB의 개장 직후 시총은 8조 7787억 원이다.HLB의 간암 신약인 리보세라닙은 FDA로부터 보완 요구를 받은 것으로 전해졌다. 서류 제출 과정과 우크라이나 전쟁으로 백인 환자 임상 실사를 진행하지 못하면서 미승인된 것으로 알려졌다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "039490",
            "005380"
        ]
    },
    {
        "title": "빙그레, 1분기 호실적에 장초반 16% 급등…52주 신고가[핫종목]",
        "date": "2024.05.17. 오전 10:17",
        "content": "27일 서울의 한 대형마트에 빙그레 바나나맛우유가 진열되어 있다. 2023.9.27/뉴스1 ⓒ News1 박지혜 기자(서울=뉴스1) 김정은 기자 = 빙그레(005180)가 비수기에도 불구하고 1분기 '어닝 서프라이즈'를 기록하면서 주가도 강세를 나타내고 있다.17일 오전 9시45분 빙그레는 전일대비 1만1700원(15.48%) 오른 8만7300원에 거래되고 있다. 빙그레는 이날 장초반 20.11% 급등하면서 9만800원으로 52주 신고가를 쓰기도 했다.전날 빙그레는 지난 1분기 연결기준 매출액과 영업이익이 각각 3009억 원, 211억 원으로 전년 동기 대비 2.5%, 65.1% 증가했다고 밝혔다.이경신 하이투자증권 연구원은 \"최근 고성장세를 유지하는 해외부문에 대해서도 중장기 측면에서의 현지 시장지배력 확보를 통한 영업실적 기여도 확대가 기대된다\"며 \"국내외 영업실적 개선 가시화와 관련한 밸류에이션 프리미엄 폭 확대 가능성을 염두할 필요가 있다\"고 밝혔다.",
        "ticker": [
            "005180"
        ]
    },
    {
        "title": "'보안 반도체 기업' 아이씨티케이, 코스닥 입성 첫날 70% 강세[핫종목]",
        "date": "2024.05.17. 오전 10:17",
        "content": "아이씨티케이 홈페이지 갈무리.(서울=뉴스1) 문혜원 기자 = 아이씨티케이(456010)가 코스닥 상장 첫날 70% 가까이 강세를 보이고 있다. 17일 오전 9시 34분 아이씨티케이는 공모가(2만 원) 대비 1만 3800원(69%) 오른 3만 3800원에 거래되고 있다.2001년 설립된 아이씨티케이는 보안 시스템 반도체 설계 전문 기업이다. 물리적 복제방지 기술(PUF)과 보안솔루션을 제조한다.박제민 SK증권(001510) 연구원은 \"기존 소프트웨어(SW) 기반 보안 시스템은 외부 암호키를 통신해 해킹에 노출되기 쉽다\"며 \"칩 내부의 물리적인 형태에서 암호키를 도출하는 방식인 '물리적 복제방지 기술'(PUF)이 주목받는 중\"이라고 설명했다.이어 \"향후 사물인터넷(IoT) 시장 활성화, 디지털 안보 규제 강화에 따라 시장의 가파른 성장이 기대된다\"고 했다. 앞서 아이씨티케이는 기관투자자를 대상으로 진행한 수요예측에서 경쟁률 783.2대 1을 기록하며 희망 범위(1만 3000원~1만 6000원) 상단보다 높은 2만 원으로 공모가를 확정했다. 일반 투자자 대상 공모주 청약에서는 경쟁률 1107.95대 1을 보이며 증거금 약 5조 4600억 원을 모았다.",
        "ticker": [
            "034730",
            "001510",
            "001680"
        ]
    },
    {
        "title": "의대 증원 사실상 확정…교육주 급등",
        "date": "2024.05.17. 오전 10:14",
        "content": "저출산 대책 앞두고 관련주도 강세\n\n\n\n [사진 출처=연합뉴스]의대 증원이 사실상 확정되면서 17일 장초반 관련주가 강세를 보이고 있다.이날 오전 9시30분 기준 메가엠디는 전 거래일 대비 16% 오른 2900원에 거래 중이다.아이비김영(5.38%), 메가스터디교육(2.41%)도 오름세다.전날 서울고법 행정7부가 의대생, 교수 등이 보건복지부·교육부 장관을 상대로 정부의 의과대학 증원·배분 처분을 멈춰달라고 낸 집행정지 신청 사건 항고심을 각하했다.17일 오전 이한경 행정안전부 재난안전관리본부장은 정부세종청사에서 의사 집단행동 중앙재난안전대책본부 회의를 열고 “의대 증원 집행정지 신청에 대해 각하·기각 결정을 내린 사법부 뜻을 존중한다”며 “의정 갈등을 빠르게 매듭 짓고 의료개혁에 박차를 가하겠다”고 밝혔다.교육주는 정책에 따라 주가가 급격히 변동하는 업종 중 하나다. 마찬가지로 정책 민감도가 높은 저출산 관련주도 이날 상승세를 보이고 있다.대통령 직속 저출산고령화위원회가 다음 달 저출생 종합대책을 내놓는다는 소식이 전해지자 17일 장초 아가방컴퍼니(5.74%)와 꿈비(7.32%)도 상승 중이다."
    },
    {
        "title": "“불닭볶음면 이렇게 잘팔렸나”…농심 제치고 30% 상승, 상한가 직행",
        "date": "2024.05.17. 오전 10:11",
        "content": "삼양식품, 시총·영업익 모두 농심 추월하루새 30% 오른 44만6500원에 거래한화투자증권, 목표주가 60만원 제시\n\n\n\n 삼양식품의 핵붉닭볶음면. 삼양식품전날 장이 끝나고 호실적을 발표한 삼양식품이 개장 직후 상한가로 직행했다.분기 영업이익이 농심을 넘어서는 등 삼양식품이 ‘어닝 서프라이즈’(깜짝 실적)를 기록하자 목표주가를 60만원으로 올리는 증권사까지 등장했다.17일 한국거래소에 따르면 이날 오전 9시 57분 현재 삼양식품은 전날보다 10만3000원(29.99%) 오른 44만6500원에 거래되고 있다.개장 직후 매수세가 몰리면서 52주 신고가를 기록한 데다가 정적 변동성완화장치(VI)가 발동되기도 했다. 이날까지 6거래일 연속으로 상승세를 이어가고 있다.삼양식품의 주가는 지난 2월 말 17만900원까지 떨어졌다가 불닭볶음면의 인기에 힘입어 2배가 훌쩍 넘게 주가가 솟구쳤다.\n\n\n\n 미국 피에스타(Fiesta) 마트에 진열된 불닭소스와 불닭볶음면. 삼양식품삼양식품은 전날 시장 전망치를 훌쩍 뛰어넘는 실적을 발표하면서 상한가에 오른 것으로 보인다.삼양식품의 1분기 연결기준 영업이익은 약 801억원으로 전년 동기대비 235.8% 증가했고, 매출액은 약 3857억원으로 전년 동기보다 57.1% 늘었다.삼양식품은 라면업계 부동의 1위였던 농심의 시가총액을 넘은 데다가 이번에 분기 영업이익도 농심(614억원)을 처음으로 넘어섰다.삼양식품 관계자는 “해외 매출 성장과 고환율에 따른 환차익 효과로 1분기 수익성이 큰 폭으로 개선됐다”며 “2분기에도 해외법인을 중심으로 현지 맞춤형 전략을 강화하고 판매채널 확장에 집중해 성장세를 이어가겠다”고 말했다.증권가에서도 뜨거운 반응이 이어졌다. 한유정 한화투자증권 연구원은 ‘음식료 업종 희대의 서프라이즈’라는 보고서를 통해 목표주가를 60만원으로 올리면서 “종전 추정 영업이익 361억원, 컨센서스 영업이익 424억원을 큰 폭으로 상회하며 비수기 1분기에 엄청난 성장을 했다”며 “가파른 실적 전망치의 상향으로 여전히 저평가 상태”라고 말했다.",
        "ticker": [
            "004370",
            "003230",
            "000880",
            "003530"
        ]
    },
    {
        "title": "\"SBS, 1분기 광고 부진 치명적…하반기에도 반등 쉽잖아\"",
        "date": "2024.05.17. 오전 10:08",
        "content": "■흥국증권 보고서\"매체 다변화되면서 TV 광고 선호도 급감\"목표가 4만→3만원···\"파리 올림픽은 변수\"\n\n\n\n서울 목동 여의도 사옥. 연합뉴스[서울경제] 흥국증권이 SBS(034120)에 대해 광고 시장의 더딘 회복으로 실적 부진이 계속될 것이라며 목표주가를 25% 하향 조정했다.황성진 흥국증권 연구원은 17일 보고서에서 SBS의 목표주가를 기존 4만 원에서 3만 원으로 내려 잡았으면서 올 하반기까지는 가격이 반등하기 쉽지 않을 것으로 전망했다. 전반적으로 업황이 침체된 탓에 광고 실적이 나빠질 것이라는 이유에서다. SBS는 전날 2만 2100원에 거래를 마쳤다.앞서 SBS는 올 1분기 별도 기준 150억 원의 영업손실을 기록했다고 발표했다. 순손실도 100억 원에 달했다. 1분기 방송 광고 매출은 전년 동기 대비 15.7% 감소한 607억 원을 기록했다.황 연구원은 “다양한 매체가 등장하며 TV 플랫폼에 대한 광고 선호도가 감소하고 있다”며 “계절적 특성을 감안하더라도 1분기 광고 부진은 치명적”이라고 설명했다.황 연구원은 그나마 올 하반기 프랑스 파리 하계 올림픽을 계기로 SBS의 실적이 나아질 수는 있다고 분석했다. 황 연구원은 “올림픽을 기점으로 광고 수요 변곡점이 발생해 실적 또한 점차 개선될 수 있다”고 말했다.",
        "ticker": [
            "034120"
        ]
    },
    {
        "title": "코스피, 개인 홀로 '사자'…2740선 약보합세",
        "date": "2024.05.17. 오전 9:57",
        "content": "코스피가 개인 홀로 매수하며 2740선에서 약보합세를 보이고 있다.\n\n\n\n코스피는 17일 오전 9시35분 기준 전거래일 대비 8.61포인트(0.31%) 내린 2744.39를 기록했다.투자자별로는 개인이 918억원을 순매수하고 있다. 반면 외국인과 기관은 각각 422억원, 516억원을 순매도했다.업종별로는 음식료품이 5.29% 오르고 있다. 또 전기가스업, 섬유·의복이 1% 이내에서 상승하고 있다. 반면 이 두 업종을 제외한 대부분의 업종이 하락 중이다.시가총액 상위종목에서는 삼성전자가 전거래일 대비 100원(0.13%) 내린 7만8100원에 거래되고 있다. SK하이닉스는 0.10% 내리고 있다. 또 셀트리온이 1.50% 하락하고 있다. 이 외 LG에너지솔루션, 삼성SDI, 현대차, 기아 등은 강보합권에 있다.코스닥은 13.40포인트(1.54%) 내린 856.97을 기록했다.투자자별로는 외국인이 801억원을 순매도하고 있다. 반면 개인과 기관이 각각 449억원, 421억원을 순매수했다.업종별로는 음식료·담배가 1.13% 오름세다. 반면 제약이 8.08% 내리고 있다. 이 외 제조, 유통 등이 2% 이상 밀리고 있다.시가총액 상위종목에서는 에코프로비엠이 전거래일 대비 2000원(0.93%) 오른 21만8000원에 거래됐다. 에코프로는 1.19% 오르고 있다. 이 외 펄어비스가 2.13% 상승했다. 반면 HLB는 하한가를 기록했다. 또 엔켐, HPSP 등은 3% 이상 내리고 있다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "006400",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "코스피, 차익 매물로 내림세 2,740대…코스닥 약세(종합)",
        "date": "2024.05.17. 오전 9:57",
        "content": "외국인·기관 '팔자'로 돌아서…미국 증시 반락에 따른 경계감 유입삼성전자·SK하이닉스 동반 하락…저PBR 금융주도 하락 전환\n\n\n\n국내 주식 시장 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 이동환 기자 = 코스피가 17일 금리 인하 신중론에 반락한 미국 증시 영향으로 차익실현 매물이 출회되면서 약세를 보이고 있다.    이날 오전 9시 29분 현재 코스피는 전장보다 9.5포인트(0.35%) 내린 2,743.50을 나타내고 있다.    지수는 전 거래일보다 1.53포인트(0.06%) 내린 2,751.47로 장을 시작한 뒤 내림폭을 키워가고 있다.    유가증권시장에서 4거래일 연속 동반 순매수세를 보이던 외국인과 기관은 각각 364억원, 551억원 매도 우위로 돌아섰다. 개인은 888억원 순매수하고 있다.    간밤 미국 증시는 다우존스30산업평균지수가 사상 처음 4만선을 넘는 등 미국 3대 지수가 장중 신고가를 경신했으나, 상승 폭을 줄이다 하락세로 마감했다.    미국 연방준비제도(연준) 당국자들의 금리 인하 관련 신중한 입장과 미국 수입물가의 예상 밖 상승의 여파로 미국 증시가 조정을 받으면서 국내 증시에도 경계감이 유입된 것으로 풀이된다.    다우지수와 스탠더드앤드푸어스(S&P)500지수는 전장보다 각각 0.10%, 0.21% 내렸으며 나스닥지수는 0.26% 하락했다.     김지현 키움증권 연구원은 \"미국 증시가 장 중반 이후 지수 고점의 부담 속 연준 위원들의 매파 발언으로 차익실현 물량이 출회됐다\"며 \"경제지표 부진 등 혼재된 결과가 지속되며 상승 탄력은 약화됐다\"고 분석했다.    외환시장에서 달러 대비 원화 환율은 전 거래일보다 3.0원 오른 1,348.0원에 거래를 시작했다.    시가총액 상위 종목 중 삼성전자(-0.26%)와 SK하이닉스(-0.36%)를 비롯해 셀트리온(-2.02%), SK(-1.65%), 한미반도체(-1.46%), LG화학(-1.11%), POSCO홀딩스(-0.37%), 네이버(-0.32%) 등이 하락하고 있다.    저PBR(주가순자산비율)주로 분류돼 최근 상승세를 탔던 삼성생명(-5.37%), 하나금융지주(-1.10%), KB금융(-0.99%), 신한지주(-0.83%) 등 금융주도 내리고 있다.    반면 기아(0.96%), 현대차(0.61%), LG에너지솔루션(0.26%), 삼성바이오로직스(0.13%)는 상승세다.    업종별로는 보험(-2.51%), 기계(-1.17%), 증권(-0.97%), 의약품(-0.87%), 건설업(-0.84%), 금융업(-0.78%), 철강및금속(-0.7%) 등 대다수가 내리고 있고, 음식료품(5.4%), 전기·가스업(0.24%) 등은 상승세다.    같은 시각 코스닥지수는 전 거래일보다 12.60포인트(1.45%) 내린 857.77을 기록 중이다.      코스닥지수는 전장보다 1.31포인트(0.15%) 내린 969.06으로 출발한 뒤 내림폭을 키우고 있다. 장 초반 1.83%까지 하락하기도 했다.     코스닥시장에서 외국인은 825억원 순매수하고 있으나, 기관과 개인은 각각 395억원, 488억원 매도 우위를 보이고 있다.    시총 상위 종목 가운데 엔켐(-3.62%), HPSP(-3.03%), 삼천당제약(-2.52%), 셀트리온제약(-0.61%), 리노공업(-0.56%) 등이 내리고 있다.    HLB(-29.96%)은 미국 식품의약국(FDA)의 간암 치료제 신약 승인 불발로 하한가로 떨어졌다.    펄어비스(2.13%), 에코프로(2.08%), 에코프로비엠(1.39%), 클래시스(1.11%), 알테오젠(0.73%) 등은 상승세다.    dhlee@yna.co.kr",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "000270",
            "207940",
            "032830",
            "005930",
            "068270",
            "055550",
            "039490",
            "086790",
            "042700",
            "005380"
        ]
    },
    {
        "title": "[특징주]제이엘케이, ‘뇌졸중 관류영상 AI 솔루션’ 검증 성공에 10%대↑",
        "date": "2024.05.17. 오전 9:49",
        "content": "[이데일리 김응태 기자] 제이엘케이가 뇌관류 영상 진단 인공지능(AI) 솔루션의 임상 성능을 입증했다는 소식에 강세다.17일 마켓포인트에 따르면 오전 9시46분 제이엘케이(322510)는 전거래일 대비 10.89% 오른 1만4150원에 거래되고 있다.제이엘케이는 이날 국제의료 학술지인 프론티어스에 발표된 CT 관류영상(CTP) AI 솔루션 성능 비교 논문에서 JLK-CTP의 임상 성능을 입증했다고 밝혔다. CTP는 뇌졸중 환자 중 뇌경색의 시술 결정을 위한 시행되는 검사로, 뇌손 상 부위 시각화를 비롯한 정량적 부피 분석 등에 사용된다. 논문에 따르면 뇌경색 부피 측정에서 JLK-CTP 솔루션이 미국 경쟁사인 래피드AI의 솔루션 대비 더 정확하게 측정한 것으로 나타났다.",
        "ticker": [
            "007980"
        ]
    },
    {
        "title": "아이씨티케이(주) 코스닥시장 상장기념식",
        "date": "2024.05.17. 오전 9:48",
        "content": "(서울=연합뉴스) 17일 서울 영등포구 한국거래소에서 열린 아이씨티케이(주) 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다. 왼쪽부터 김대영 한국IR협의회 부회장, 홍순욱 한국거래소 코스닥시장본부장, 이정원 아이씨티케이(주) 대표이사, 이성 NH투자증권 IB1사업부 대표, 강왕락 코스닥협회 부회장. 2024.5.17 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030",
            "005940"
        ]
    },
    {
        "title": "[특징주] 불닭볶음면 잘나가네…삼양식품, 1분기 호실적에 상한가",
        "date": "2024.05.17. 오전 9:44",
        "content": "1분기 영업익 전년 대비 235% 증가\n\n\n\n[서울경제] 삼양식품(003230)이 해외 판매 증가에 따른 1분기 어닝서프라이즈를 기록하면서 상한가를 달성했다.17일 한국거래소에 따르면 삼양식품의 주가는 전 거래일 대비 10만 3000원(29.99%) 오른 44만 6500원에 마감했다. 삼양식품은 이날 상한가를 기록하면서 52주 최고가를 다시 썼다.금융감독원에 따르면 삼양식품의 1분기 연결기준 영업이익은 약 801억 원으로 전년 동기(약 239억 원) 대비 235.8% 증가했다. 삼양식품은 해외 매출이 전년 동기 대비 83% 상승한 2889억 원을 기록하며 1분기 실적을 견인했다고 설명했다.미국 내 월마트·코스트코 등 주류 채널 입점 가속화와 까르보불닭볶음면의 인기로 삼양아메리카의 매출은 전년 동기 대비 209.8% 증가해 5650만 달러를 달성했다. 정한솔 대신증권 연구원은 “해외 물량 대응에 성공하며 외형 성장, 수익성 개선으로 사상 최대 실적을 기록했다”며 “주요 곡물가 하락으로 원가 부담 완화와 고마진 해외 매출 확대로 높은 수익성이 유지될 것으로 예상된다”고 설명했다．",
        "ticker": [
            "003540",
            "003230"
        ]
    },
    {
        "title": "[특징주]삼전·하이닉스, 美 반도체 '주춤'에 '숨 고르기'",
        "date": "2024.05.17. 오전 9:39",
        "content": "[이데일리 이용성 기자] 삼성전자와 SK하이닉스가 숨 고르기에 들어선 모습이다. 미국의 4월 소비자물가지수(CPI)와 소매판매 지표로 금리 인하 기대감이 커졌지만, 연준위원들이 신중한 입장을 보임에 따라 미국 인공지능(AI) 반도체가 주춤하면서다.17일 마켓포인트에 따르면 오전 9시25분 현재 삼성전자(005930)는 전 거래일 대비 0.26% 하락한 7만8000원에 거래 중이다. SK하이닉스(000660)는 0.36% 하락한 19만2300원에 거래되면서 횡보하고 있다. 앞서 미국의 CPI 등 경제 지표가 예상치에 부합하면서 위험 자산 선호 심리가 커졌으나 전날 연준위원들이 신중한 입장을 보이면서 간밤 뉴욕증시가 하락전환했다. 이에 미국 AI 반도체도 혼조를 보이며 주춤하고 있다. 엔비디아는 전날 0.29% 하락했고, 브로드컴과 TSMC도 각각 1.67%, 2.15% 떨어졌다. 반면 AMD는 1.85% 상승했다. 이에 필라델피아 반도체는 전 거래일 대비 0.55% 하락한 5017.54에 마감했다. 뉴욕 증시에서 AI 반도체들이 주춤하면서 국내 삼성전자와 SK하이닉스에도 영향을 미치고 있는 것으로 풀이된다. 한지영 키움증권 연구원은 “차익 실현 매물이 대형주 중심으로 일부 출회하면서 제한된 흐름 보일 것”이라며 “엔비디아 실적 기대감은 국내 반도체 강세 및 나스닥 신고가 경신으로 선반영됐다. 결국, 지수가 전고점을 넘어서기 위해서는 추가 이익개선 모멘텀 필요하다”고 강조했다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "039490"
        ]
    },
    {
        "title": "HD현대중공업, HD한국조선해양 '블록딜' 여파에 장초반 6%↓[핫종목]",
        "date": "2024.05.17. 오전 9:38",
        "content": "HD현대중공업이 페루로부터 수주한 3400톤급 호위함(가운데), 2200톤급 원해경비함(아래), 1400톤급 상륙함의 조감도(HD현대 제공) ⓒ News1 최동현 기자(서울=뉴스1) 김정은 기자 = HD현대중공업(329180)이 '블록딜'(시간외 대량매매) 여파로 장초반 하락세다.17일 오전 9시30분 HD현대중공업은 전일대비 9100원(6.48%) 하락한 13만1400원에 거래되고 있다. 전날 HD한국조선해양은 HD현대중공업 주식을 블록딜로 처분한다고 공시했다. HD한국조선해양은 이날 개장 전 HD현대중공업 주식 266만3000주를 3496억5190만원에 팔았다. 처분가는 주당 13만 1300원으로, 전날 종가(14만 500원)보다 6.5%(9200원) 할인된 수준이다. 한편 HD한국조선해양은 처분 목적에 대해 HD현대중공업 주식의 유통 물량을 확대하고 거래를 활성화하기 위한 목적이라고 밝혔다. 이에 따라 HD한국조선해양의 HD현대중공업 지분은 75.02%로 줄었다.",
        "ticker": [
            "009540",
            "267250",
            "329180"
        ]
    },
    {
        "title": "[특징주] HD현대중공업, 지주사 보유주식 처분에 6% 하락",
        "date": "2024.05.17. 오전 9:34",
        "content": "HD현대중공업, 발리카탄 훈련에 '호세리잘함' 참가(서울=연합뉴스) HD현대중공업은 지난달 22일부터 10일까지 남중국해 등에서 실시된 발리카탄 훈련에 2020년 인도한 2천600톤급 필리핀 호위함 '호세리잘함'이 참가했다고 10일 밝혔다. 사진은 HD현대중공업이 2020년 필리핀 해군에 인도한 호위함인 '호세리잘함'의 운항 모습. 2024.5.10 [HD현대중공업 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 이민영 기자 = HD현대중공업는 17일 지주사인 HD한국조선해양의 보유 주식 처분 영향으로 주가가 하락하고 있다.    이날 오전 9시 22분 현재 HD현대중공업은 전 거래일보다 6.55% 하락한 13만1천300원에 거래되고 있다.    전날 장 마감 후 HD한국조선해양은 자사가 소유한 HD현대중공업 주식 266만3천193주를 이날 개장 전 시간 외 대량매매(블록딜) 방식으로 처분한다고 밝혔다.     HD한국조선해양의 지난 3월 말 기준 지분율은 78.02%로, 처분 후 지분율은 75.02%로 낮아진다.     HD한국조선해양은 처분 목적에 대해 \"HD현대중공업 주식의 유통물량 확대 및 거래 활성화\"라고 밝혔다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "009540",
            "267250",
            "329180"
        ]
    },
    {
        "title": "코스피·코스닥 하락 출발…'상한가' 삼양식품, 음식료주 강세",
        "date": "2024.05.17. 오전 9:31",
        "content": "[개장 시황]\n\n\n\n(서울=뉴스1) 안은나 기자 = 13일 서울 시내 대형마트에서 관광객이 불닭볶음면을 고르고 있다.   지난 10일 삼양식품이 '불닭볶음면' 인기에 힘 입어 라면업계 시총 1위를 차지했다. 2024.5.13/뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포,  AI학습 이용 금지. /사진=(서울=뉴스1) 안은나 기자외국인의 매도세에 밀려 코스피와 코스닥이 나란히 내리고 있다. 하락이 우세한 증시에서 올해 1분기 호실적을 발표한 음식료 업종의 강세가 두드러진다. 삼양식품은 상한가를 기록했다. 17일 오전 9시 15분 코스피 지수는 전날보다 6.36포인트(0.23%) 내린 2746.64를 나타낸다. 개인은 696억원 순매수 중이다. 반면 외국인과 기관은 233억원, 479억원 순매도한다. 업종별로는 음식료품이 3%대 강세다. 특히 1분기 호실적을 발표한 삼양식품은 상한가를 기록했다. 의료정밀, 전기전자, 섬유의복, 제조업, 운수창고 업종은 걍보헙세를 나타낸다. 반면 건설업은 1%대 하락한다. 기계, 철강및금속, 증권 등은 약보합세다. 시가총액 상위 종목에서는 삼성전자, NAVER, 현대차, 기아, SK하이닉스, 삼성바이오로직스가 강보합세를 나타낸다. 반면 셀트리온, KB금융은 1%대 떨어진다. 신한지주, 삼성물산, 삼성SDI 등은 약보합권에서 거래 중이다. 이 시각 현재 코스닥 지수는 전날보다 14.55포인트(1.67%) 내린 855.82를 나타낸다.  개인과 기관은 350억원, 299억원 순매수한다. 외국인은 607억원 순매도 중이다. 업종별로는 디지털콘텐츠, 종이목재, 방송서비스, 운송, 통신방송서비스는 강보합세를 보인다. 반면 제약은 8%대 급락한다. HLB그룹주가 29%대 급락하면서다. 제조는 5%대 내린다. 유통, 일반전기전자, 반도체는 약보합세를 나타낸다. 시가총액 상위 종목에서는 펄어비스가 3%대 강세다. 휴젤, 레인보우로보틱스는 강보합세다. 반면 엔켐은 3%대 내리고 있다. 삼천당제약은 2%대 약세다. 셀트리온제약, 리노공업은 1%대 하락 중이다. 클래시스, 에코프로비엠 등은 약보합세다. 원/달러 환율은 전 거래일보다 3원 오른 1348원에 출발했다.",
        "ticker": [
            "105560",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "028260",
            "207940",
            "005930",
            "003230",
            "068270",
            "055550",
            "005380"
        ]
    },
    {
        "title": "키움證 \"5월 금통위, 만장일치로 금리 동결할듯\"",
        "date": "2024.05.17. 오전 9:26",
        "content": "[키움증권 보고서]\n\n\n\n이창용 한국은행 총재가 3일(현지시간) 조지아 트빌리시 풀만호텔에서 열린 'ASEAN+3 재무장관회의 공동 기자회견'에서 취재진 질문에 답변하고 있다. 사진 제공=기획재정부[서울경제] 한국은행이 5월 금융통화위원회에서 기준금리를 3.50%로 만장일치 동결을 결정할 것이라는 전망이 나왔다. 미국 연방준비제도(Fed·연준)의 금리 동결 장기화 가능성, 국내 경제 성장률 전망 상향 조정에 따라 금리 동결 기조가 더 유지될 가능성이 있다는 분석이다.안예하 키움증권 연구원은 17일 보고서를 통해 “최근까지 조성된 연내 1회 인하보다 확대된 2회 금리 인하 가능성이 높다”며 “한국은행 또한 2~3회 금리 인하 가능성을 여전히 높게 평가한다”고 설명했다.지난 4월 금통위 의사록에 따르면 위원들 대부분은 경기 회복과 금융시장 완화 여건을 고려해 금리 인하를 서두를 필요가 없다는 의견을 보였다. 다만 한 명의 위원이 내수 부진의 고착화를 방지하고 차입 부문의 누적된 부담을 완화하기 위해 금리 정상화 필요성이 높아졌다고 했다.안 연구원은 “한국은행 5월 수정 경제 전망에서 물가 전망치가 크게 변화하지 않는다면 하반기 금리 인하 가능성을 여전히 열어둘 필요가 있다”며 “이를 고려할 때 최근 높아진 금리는 다소 과도하며 국고 3년물 3.4% 상회하는 구간에서는 저가 매수 전략을 취하는 것이 적절하다”고 짚었다.이어 “미 연준 동결 장기화 우려가 높아지면서 한국은행의 첫 금리 인하 시점 또한 미뤄질 것으로 판단한다”며 “하반기 금리 인하 가능성은 여전히 열어둘 필요가 있어 연말 기준금리 수준은 3.00%를 예상한다”고 말했다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "[특징주]HD현대중공업, HD한국조선해양 지분 매각에 6%↓",
        "date": "2024.05.17. 오전 9:25",
        "content": "[이데일리 김소연 기자] HD현대중공업(329180)이 ‘블록딜(시간 외 대량 매매)’ 여파로 17일 장 초반 6%대 약세다. 이날 마켓포인트에 따르면 HD현대중공업은 전 거래일 보다 6.55% 내린 13만1300원에 거래되고 있다.전날 HD한국조선해양(009540)은 HD현대중공업 주식 266만3000주를 처분한다고 공시했다. HD한국조선해양은 이날 장 개시 전 주당 13만1300원에 HD현대중공업 주식을 처분했다. 처분금액은 3496억5190만원이다. HD한국조선해양은 처분 목적에 대해 HD현대중공업 주식의 유통 물량을 확대하고 거래를 활성화하기 위한 목적이라고 밝혔다. HD한국조선해양의 HD현대중공업 지분은 75.02%로 줄었다.",
        "ticker": [
            "009540",
            "267250",
            "329180"
        ]
    },
    {
        "title": "'불닭 위력' 보여준 삼양식품, 장초반 '상한가' 직행[핫종목]",
        "date": "2024.05.17. 오전 9:24",
        "content": "삼양식품, 44만 6500원…사상 최고가 경신\n\n\n\n서울 시내 대형마트에서 관광객이 불닭볶음면을 고르고 있다. /뉴스1 ⓒ News1(서울=뉴스1) 문혜원 기자 = 삼양식품(003230) 주가가 개장 직후 상한가로 직행했다.17일 오전 9시 13분 삼양식품은 전일 대비 10만 3000원(29.99%) 오른 44만 6500원에 거래되고 있다. 이로써 삼양식품 주가는 44만 원선을 처음으로 돌파하면서 사상 최고가 기록을 세웠다. 삼양식품은 전날 장 마감 이후 1분기 분기보고서를 공시했다. 삼양식품은 1분기 연결 매출액 3857억 원, 영업이익 801억 원을 기록했다. 이는 시장 예상치(매출액 3251억 원, 영업이익 424억 원)를 대폭 상회한 결과다.이날 IBK투자증권, 한화투자증권(003530), 이베스트투자증권(078020), DS투자증권, 대신증권(003540) 등 5개사가 목표가를 일제히 높였다. 불닭볶음면의 수출 증가가 실적 호조를 견인했다. 김태현 IBK투자증권 연구원은 \"면·스낵 수출이 특히 전년 동기 대비 84.7% 증가한 2860억 원으로 크게 늘었다\"면서 \"중국 수출은 소폭 감소했지만 미주 지역 수출액이 전년 동기 대비 약 206% 늘었고 동남아 수출도 전년 동기 대비 약 67% 개선됐다\"고 설명했다.증권가에선 삼양식품이 호실적을 이어갈 수 있다는 전망이 쏟아졌다.오지우 이베스트투자증권 연구원은 \"불닭볶음면에 대한 글로벌 소비자의 강한 수요와 탑라인 증가로 높아진 마진 레벨이 연중 지속될 것으로 전망한다\"고 말했다. 강은지 한국투자증권 연구원은 \"삼양식품은 앞으로도 수출 물량 중심의 경영 전략을 이어갈 예정\"이라면서 \"최근 음식료 업종에서 보기 드문 성장세를 보여주고 있다는 점 또한 투자 매력도를 높이는 요소\"라고 강조했다.",
        "ticker": [
            "003540",
            "003230",
            "000880",
            "003530"
        ]
    },
    {
        "title": "[특징주]현대바이오랜드, 무상증자 권리락 효과에 5%대↑",
        "date": "2024.05.17. 오전 9:22",
        "content": "[이데일리 김응태 기자] 현대바이오랜드가 무상증자 권리락 효과에 강세다.17일 마켓포인트에 따르면 오전 9시20분 현대바이오랜드(052260)는 기준가(6500원) 대비 5.69% 오른 6870원에 거래되고 있다.현대바이오랜드는 보통주 1주당 1주를 배정하는 무상증자에 따른 권리락 효과가 발생한다고 전날 공시했다.무상증자 권리락은 신주에 대한 권리가 사라지는 것으로 신주배정일에 맞춰 발생한다. 무상증자는 시가총액이 변동되지 않은 상태에서 주식수를 늘리는 만큼, 권리락 발생일에 인위적으로 주가를 내린다. 이에 주가가 상대적으로 저렴해보이는 착시효과가 나타나 주가가 상승하는 경향을 띤다."
    },
    {
        "title": "코스피, 외인·기관 '팔자'에 장초반 약세…코스닥 1.71%↓[개장시황]",
        "date": "2024.05.17. 오전 9:21",
        "content": "지난 16일 서울 중구 하나은행 본점 딜링룸 전광판에 종가가 표시되고 있다. ⓒ News1 유승관 기자(서울=뉴스1) 김정은 기자 = 국내 증시가 장 초반 동반 약세를 나타내고 있다. 간밤 미 증시에서 다우지수는 장중 4만 선을 돌파하는 등 전일 상승 흐름을 이어나가는 듯 보였으나, 연방준비제도 위원들의 신중한 발언 영향으로 상승 폭 축소 후 하락 반전해 마감한 여파로 풀이된다.17일 오전 9시 11분 코스피는 전날 대비 4.73p(0.17%) 하락한 2748.27을 가리키고 있다. 전날 코스피는 장 중 1%대 상승하면서 2770선을 회복하기도 했다. 코스피가 장 중 2770선을 웃돈 건 지난 3월 26일 이후 약 한 달 반 만이었다.코스피 시장에서 외국인과 기관이 동반 '팔자'에 나서며 지수 하락을 주도하고 있다. 외국인은 70억 원, 기관은 244억 원 각각 순매도했다. 개인은 327억 원 순매수했다.지난 밤 미국증시는 인플레이션 압력이 완화됨에 따라 조만간 금리가 인하될 것이란 기대로 랠리했지만, 전날 급등에 따른 조정으로 소폭이지만 일제히 하락했다. 16일(현지시간) 뉴욕증시에서 다우는 0.10%, S&P500은 0.21%, 나스닥은 0.26% 각각 하락했다. 특히 다 우는 장중 4만포인트를 돌파했다.또 연준 위원들의 신중한 발언이 투심을 얼어붙게 하는 요인으로 작용했다. 존 윌리엄스 뉴욕연방준비은행 총재는 \"지금 통화정책을 바꿀 만한 어떤 지표는 보이지 않는다\"고 언급했고, 토머스 바킨 리치먼드 연은 총재도 \"인플레이션이 하락할 것으로 예상하지만 시간이 걸릴 수 있다\"고 말했다.한지영 키움증권 연구원은 \"전날 국내 증시는 위험선호심리 우위로 이차전지, 바이오 등 성장주뿐만 아니라 호실적에 보험, 증권 등 저PBR 업종 역시 동반 상승했으나 전고점 돌파를 앞두고 저항받으며 상승 폭이 소폭 축소했다\"며 \"이날 역시 전일 급등에 따른 차익실현 매물이 대형주 중심으로 일부 출회 및 중소형주 순환매 이어지며 제한된 흐름을 보일 것\"이라고 밝혔다.코스피 시가총액 상위 10개 종목 중 삼성전자(005930) 0.51%, 삼성바이오로직스(207940) 0.26%, 기아(000270) 0.26%, 현대차(005380) 0.2% 등은 상승했다. 셀트리온(068270) -1.5%, KB금융(05560) -0.99%, POSCO홀딩스(005490) -0.75%, LG에너지솔루션(373220) -0.52%, 삼성전자우(005935) -0.15%, SK하이닉스(000660) -0.05% 등은 하락했다.코스닥은 전날 대비 14.87p(1.71%) 하락한 855.50을 가리키고 있다.코스닥 시장에서는 외국인이 대거 물량을 덜어내고 있다. 외국인은 592억 원 순매도했다. 반면 기관은 158억 원, 개인은 475억 원 각각 순매수했다.코스닥 시가총액 상위 10개 종목 중 HPSP(403870) 0.61%, 레인보우로보틱스(277810) 0.28% 등은 상승했다. HLB(028300) -29.96%, 엔켐(348370) -3.62%, 리노공업(058470) -1.86%, 클래시스(214150) -1.21%, 알테오젠(96170) -1.18%, 셀트리온제약(068760) -0.51%, 에코프로(086520) -0.1% 등은 하락했다.서울외환시장에서 달러·원 환율은 전날보다 3.0원 오른 1348.0원에 출발했다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "005935",
            "068270",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[특징주] HLB, 美 FDA 신약 승인 불발에 하한가",
        "date": "2024.05.17. 오전 9:19",
        "content": "HLB[HLB 제공. 재판매 및 DB 금지](서울=연합뉴스) 조성흠 기자 = HLB가 표적항암제 '리보세라닙'이 미국 식품의약국(FDA)으로부터 간암 치료제 신약 승인을 받는 데 실패했다는 소식에 17일 개장과 함께 하한가로 떨어졌다.    이날 오전 9시 5분 현재 HLB는 전날보다 2만8천700원(-29.96%) 내린 6만7천100원을 기록 중이다.    전날 코스닥 시장 2위까지 올랐던 HLB의 시가 총액 순위도 이날 4위로 내려앉았다.    HLB뿐만 아니라 HLB생명과학, HLB테라퓨틱스, HLB바이오스텝, HLB제약 등 HLB 그룹사 종목도 일제히 하한가를 기록하고 있다.     HLB이노베이션, HLB파나진도 각각 28.99%, 22.71% 급락세를 보이고 있다.    HLB는 지난해 5월 리보세라닙과 중국 항서제약의 면역 항암제 '캄렐리주맙'의 병용 요법에 대해 FDA의 간암 1차 치료제 신약 허가를 신청했으나, 이날 FDA가 최종 보완 요청서를 HLB에 보내면서 신약 승인이 불발됐다.    josh@yna.co.kr",
        "ticker": [
            "012030",
            "088790"
        ]
    },
    {
        "title": "코스피, 美 금리인하 불확실성 가중에 하락…HLB '하한가'",
        "date": "2024.05.17. 오전 9:19",
        "content": "\"통화정책 바꿀 만한 지표 안보여\"외국인·기관 '팔자'HLB, 간암 신약 미 FDA 승인 거절에 '下'신규상장 아이씨티케이 40%대 급등\n\n\n\n게티이미지뱅크 제공미 금리인하 기대감에 찬물을 끼얹는 발언이 나오면서 코스피지수가 3거래일 만에 하락세로 돌아섰다.17일 오전 9시5분 코스피지수는 전 거래일 대비 6.18포인트(0.22%) 내린 2746.82를 기록 중이다.이날 새벽 뉴욕증시는 상승 랠리에 따른 차익실현 매물이 쏟아지면서 3대 지수가 나란히 하락 마감했다. 금리인하 기대를 불확실성으로 모는 당국자들의 발언이 나오면서다.존 윌리엄스 뉴욕연방준비은행 총재는 인터뷰에서 \"인플레이션 기조가 완화된 것은 몇 달 동안 실망스러웠던 지표 이후 긍정적인 발전\"이라면서도 \"지금 통화정책을 바꿀 만한 어떤 지표는 보이지 않는다\"고 말했다.토마스 바킨 리치먼드 연은 총재도 \"(4월 CPI는) 미 Fed가 원하는 수준을 달성하지 못했다\"며 \"인플레이션이 하락할 것으로 예상하지만 시간이 걸릴 수 있다\"고 말했다.유가증권시장에서 외국인과 기관이 각각 21억원과 302억원 순매도 중이다. 개인은 333억원 매수우위다.시가총액 상위종목들은 대부분 하락하고 있다. SK하이닉스 LG에너지솔루션 셀트리온 POSCO홀딩스 KB금융 NAVER 등이 0.5~1.2% 내림세다. 반면 삼성전자 삼성바이오로직스 현대차 기아는 오름세다.전날 호실적을 발표한 삼양식품은 장 초반 가격제한폭까지 치솟았다. HD현대중공업은 블록딜 소식 이후 장 초반 6%대 급락하고 있다.코스닥지수도 내리고 있다. 이 시각 현재 코스닥지수는 전일 대비 1.68% 떨어진 855.71을 기록 중이다. 코스닥시장에선 외국인이 592억원 팔고 있다. 기관과 개인은 각각 158억원과 475억원 사고 있다.코스닥 시총 상위종목들은 혼조세다. 알테오젠 엔켐 셀트리온제약이 내리는 반면 HPSP 레인보우로보틱스 펄어비스가 오르고 있다.HLB는 간암 신약이 미 식품의약국(FDA)으로부터 승인이 불발되면서 하한가로 내리꽂혔다. 이날 코스닥시장에 신규상장한 아이씨티케이는 장 초반 45%대 급등세다.원달러 환율은 오름세로 출발했다. 이날 외환시장에서 원달러 환율은 전일 대비 3원 오른 1348원에 출발했다.",
        "ticker": [
            "267250",
            "329180",
            "105560",
            "003550",
            "373220",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "003230",
            "068270",
            "005380"
        ]
    },
    {
        "title": "[특징주] 삼양식품 '불닭' 호실적에 상한가 직행",
        "date": "2024.05.17. 오전 9:17",
        "content": "삼양식품 까르보불닭볶음면, 한 달 만에 1천100만개 판매[삼양식품 제공](서울=연합뉴스) 조민정 기자 = 삼양식품이 올해 1분기 시장 전망을 크게 뛰어넘는 호실적을 내면서 17일 개장하자마자 상한가로 직행했다.    이날 오전 9시 12분 현재 유가증권시장에서 삼양식품은 전 거래일 대비 10만3천원(29.99%) 오른 44만6천500원에 거래되고 있다. 52주 신고가다.    개장 직후 매수세가 몰리면서 정적 변동성완화장치(VI)가 발동되기도 했다.    앞서 지난 5거래일간 상승세를 이어왔는데, 전날 1분기 실적 발표로 급격한 성장세가 확인되면서 자금이 몰린 것으로 풀이된다.     삼양식품은 올해 1분기 연결 기준 매출액 3천857억원, 영업이익 801억원을 기록했다고 전날 밝혔다. 424억원인 영업이익 컨센서스(시장 전망치 평균)를 크게 상회했다.    특히 해외 매출액이 전년 동기 대비 85% 성장하며 분기 매출액이 2천860억원에 달했다. 해외 SNS를 통해 '까르보불닭'이 큰 인기를 얻으면서 물량이 크게 는 것으로 분석된다.    한유정 한화증권 연구원은 삼양식품의 이번 실적에 대해 \"음식료 업종 희대의 서프라이즈\"라며 \"미국 법인은 대형 거래처 입점 확대가 이어지고 있고 올해 들어 사실상 중국법인 판매 확대는 이제 시작\"이라고 평가했다.    한 연구원은 \"역사적 신고가를 이미 경신했지만 가파른 실적 전망치 상향으로 여전히 저평가 상태\"라며 목표주가를 30만원에서 60만원으로 100% 상향 조정했다.    이외에도 대신증권이 32만원에서 50만원으로, IBK투자증권도 29만원에서 46만원으로 목표주가를 상향 조정했다.    chomj@yna.co.kr",
        "ticker": [
            "003540",
            "003230",
            "000880"
        ]
    },
    {
        "title": "[특징주]씨티씨바이오, 조루증 치료제 식약처 품목 허가에 15% 강세",
        "date": "2024.05.17. 오전 9:15",
        "content": "[이데일리 이정현 기자] 씨티씨바이오(060590)가 식품의약품안전처로부터 조루증 치료 복합제 품목 허가를 받았다는 소식에 강세다.\n\n\n\n17일 마켓포인트에 따르면 오전 9시12분 현재 씨티씨바이오는 전 거래일 대비 15.81%(1360원) 오른 9960원에 거래중이다. 씨티씨바이오의 강세는 조루증 치료 복합제 ‘CDFR0812-15’의 식약처 품목 허가가 받았다는 소싣이 전해지면서다. 이 약물은 조루증 치료제 컨덴시아정(성분명 클로미프라민)과 발기부전 치료제 비아그라정(성분명 실데나필)을 합친 복합제다. 씨티씨바이오에 따르면 국내 임상 3상에서 해당 복합제와 대조군(컨덴시아정 및 비아그라정) 단독 투여를 비교한 결과, 해당 복합제가 유의미한 효과를 보였다. 관계자는 “씨티씨바이오는 이 약품의 빠른 시장 진입을 위해 동구바이오제약과 사업 제휴 계약 체결 및 각종 준비를 마친 상태”라며 “공장 시생산 등의 마무리 과정을 거치고 출시를 서두를 것”이라고 말했다."
    },
    {
        "title": "코스피, 기관 매도세에 약보합세 출발…2750선 깨져",
        "date": "2024.05.17. 오전 9:15",
        "content": "기관 ‘팔자’…개인·외국인은 매수 우위 이어가뉴욕증시 지수도 차익 실현 매물에 소폭 하락“전고점 넘으려면 추가 이익개선 모멘텀 필요”음식료품 업종 3% 강세…시총 상위종목 혼조[이데일리 박순엽 기자] 코스피 지수가 기관과 외국인 투자자들의 매도세에 약보합세로 출발했다. 전날 급등에 따른 차익 실현 매물이 나오면서 지수 약세가 나타나고 있다는 평가가 나온다. 17일 마켓포인트에 따르면 이날 오전 9시 12분 현재 코스피 지수는 전 거래일 대비 6.12포인트(0.22%) 내린 2746.88에서 거래 중이다. 이날 기관과 외국인 투자자는 각각 298억원, 121억원치를 순매도하고 있으며, 개인은 홀로 426억원치를 사들이며 매수 우위를 이어나가고 있다. 프로그램별로는 차익과 비차익을 합쳐 670억원 매도 우위를 나타내고 있다. \n\n\n\n앞서 미국 뉴욕증시의 다우존스30산업평균지수(다우지수)가 16일(현지시간) 사상 처음으로 장중 4만선을 돌파했다. 다우지수를 포함한 나머지 3대 지수 역시 장중 역대 최고치를 기록했다. 이는 4월 소비자물가지수(CPI) 완화에 따른 미국 연방준비제도(Fed·연준)의 금리 인하 가능성이 커진 결과라는 분석이 나온다. 다만, 이날 뉴욕증시는 차익 실현 매물이 나오면서 종가 기준 소폭 하락 마감했다. 다우존스30산업평균지수는 전 거래일보다 38.62포인트(0.10%) 내린 3만9869.38로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 11.05포인트(0.21%) 하락한 5297.10으로, 나스닥지수는 44.07포인트(0.26%) 내린 1만6698.32로 장을 마감했다. 한지영 키움증권 연구원은 “지난 16일 급등에 따른 차익 실현 매물이 대형주 중심으로 일부 출회되고, 중소형 종목 순환매가 이어지며 제한된 흐름 보일 것으로 전망된다”며 “엔비디아 실적 기대감은 국내 반도체 강세·나스닥 신고가 경신으로 선반영된 것으로 보이며, 결국 지수가 전고점을 넘어서기 위해선 추가 이익개선 모멘텀이 필요하다”고 말했다. 이날 코스피 시장에선 대형주와 중형주가 각각 0.15%, 0.01% 하락한 가운데 소형주도 0.49% 내림세다. 업종별로도 대부분 약세를 나타내고 있다. 기계 업종이 1.05% 내리고 있는 상황에 보험, 건설 업종이 각각 1.04%, 0.99% 내림세를 나타내고 있다. 다만, 음식료품과 운수창고 업종은 각각 3.44%, 0.38% 오름세다. 시가총액 상위 종목들은 혼조세를 나타내고 있다. 삼성전자(005930)는 전 거래일보다 300원(0.38%) 오른 7만8500원에 거래되고 있으며, 같은 기간 삼성바이오로직스(207940)도 2000원(0.26%) 오른 78만6000원을 나타내고 있다. 현대차(005380)와 기아(000270)도 각각 0.20%, 0.26% 오름세다. 다만, LG에너지솔루션(373220)은 전 거래일 대비 2000원(0.52%) 내린 37만9500원을 가리키고 있다. 셀트리온(068270)과 포스코홀딩스(POSCO홀딩스(005490))도 각각 1.19%, 0.75% 약세다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "000270",
            "207940",
            "005930",
            "068270",
            "039490",
            "005380"
        ]
    },
    {
        "title": "HLB그룹주, 줄줄이 하한가…美 FDA '간암 신약' 허가 불발[특징주]",
        "date": "2024.05.17. 오전 9:13",
        "content": "[이데일리 이용성 기자] 신약개발 기업 HLB(028300)가 미국 식품의약국(FDA)으로부터 항암신약 ‘리보세라닙’과 관련해 보완요구서한(CRL)을 수령했다고 밝히자 주가가 하한가로 내려 앉았다. 17일 마켓포인트에 따르면 HLB는 전 거래일 대비 29.96% 내린 6만7100원에 거래 중이다. HLB는 개장하자마자 점하한가로 내려앉았다. HLB글로벌(003580)과 역시 HLB생명과학(067630)도 각각 29.97%, 29.98% 내려 앉으며 하한가를 기록했다. 이밖에 HLB제약(047920)과 HLB테라퓨틱스(115450)도 각각 29.87%, 29.97%로 하한가로 직행했고, HLB이노베이션(024850)과 HLB(028300)바이오스템은 각각 -26.08%, -25.65%을 기록하고 있다. 앞서 간암 신약인 ‘리보세라닙’에 대한 미국 FDA로부터 승인을 기다리던 HLB는 이날 보완 요구를 받았다고 밝혔다. 특히 서류 제출 과정과 우크라이나 전쟁으로 백인 환자 임상 실사를 진행하지 못하면서 미승인된 것으로 알려졌다.",
        "ticker": [
            "003580"
        ]
    },
    {
        "title": "[특징주]‘의대 증원 예정대로’…메가엠디, 7%대↑",
        "date": "2024.05.17. 오전 9:12",
        "content": "[이데일리 원다연 기자] 의대 증원이 최종 확정 단계에 들어가면서 17일 관련주가 강세다. 마켓포인트에 따르면 이날 오전 메가엠디(133750)는 전 거래일 대비 7.80% 오른 2695원에 거래되고 있다. 이외 비상교육(100220)(4.16%), 아이비김영(339950)(3.91%), 메가스터디교육(215200)(2.07%) 등도 모두 오름세다. 서울고법 행정7부는 전날 의대생, 교수 등이 보건복지부·교육부 장관을 상대로 정부의 의과대학 증원·배분 처분을 멈춰달라고 낸 집행정지 신청 사건 항고심을 각하했다. 재판부는 “의대생 신청인들의 학습권 침해 등 회복하기 어려운 손해를 예방하기 위해 긴급한 필요성은 인정될 수 있지만, 이 사건 처분 집행을 정지하는 것은 의대증원을 통한 의료개혁이라는 공공복리에 중대한 영향을 미칠 우려가 있다”고 지적했다.한덕수 국무총리는 “정부는 사법부의 현명한 결정에 힘입어 더 이상의 혼란이 없도록 2025학년도 대학입시 관련 절차를 신속히 마무리하겠다”며 “먼저, 대학별 학칙 개정과 모집인원 확정을 조속히 추진하겠다”고 밝혔다.\n\n\n\n서울 용산구 대한의사협회. (사진=연합뉴스)",
        "ticker": [
            "100220"
        ]
    },
    {
        "title": "코스닥 860선 하락 출발…HLB 신약 FDA 승인 불발에 하한가",
        "date": "2024.05.17. 오전 9:11",
        "content": "3거래일만에 하락…850선까지 밀려외국인 '팔자'…대부분 업종 내림세HLB 하한가·엔켐 6%↓…시총상위주 혼조[이데일리 김소연 기자] 코스닥 지수가 860선 하락 출발했다. 2거래일 연속 상승한 코스닥지수는 이날 850선까지 밀리며 하락하고 있다. HLB(028300)는 간암 신약이 미국 식품의약국(FDA) 승인이 불발되면서 하한가를 기록 중이다.17일 마켓포인트에 따르면 이날 오전 9시5분 현재 코스닥 지수는 전 거래일 대비 12.40포인트(1.42%) 내린 857.97에 거래되고 있다. 코스닥지수는 전 거래일(870.37)보다 0.15%(1.31포인트) 내린 869.06에 하락 출발했다. \n\n\n\n코스닥시장에선 장 초반 개인과 기관이 순매수세를 기록 중이다. 개인이 462억원, 기관이 120억원어치를 사들이고 있다. 외국인은 코스닥시장에서 546억원어치를 팔아치우고 있다.이날 코스닥 시장에선 대부분의 업종이 내림세다. HLB 영향으로 제약이 8% 이상 밀리고 있다. 제조가 2% 이상 약세 금속과 유통, 의료정밀기기가 1% 이상 내림세다. 정보기기, 반도체, 일반전기전자, 통신서비스, 건설, 기계장비, 섬유의류, 인터넷 등도 줄줄이 약세다. 반면 디지털콘텐츠, 방송서비스, 오락문화, 종이 목재는 소폭 오름세를 기록하고 있다. 시가총액 상위 종목들은 혼조세를 기록 중이다. HLB(028300)가 하한가를 기록하고 있다. HLB는 간암 1차 치료제로 미국 식품의약국(FDA)에 신약허가를 신청한 자사 ‘리보세라닙’과 중국 항서제약 ‘캄렐리주맙’의 병용요법 관련 CRL(보완요구서한)을 받으면서 주가가 하한가로 떨어졌다. HLB는 전 거래일 대비 2만8700원 내린 6만7100원에 거래되고 있다. 엔켐(348370)이 6% 이상 밀리고 있다. 이오테크닉스(039030), 삼천당제약(000250)이 1% 이상 약세다. 리노공업(058470), 클래시스(214150), 알테오젠(196170) 등은 1% 미만 소폭 내림세다. 반면 솔브레인(357780)이 4% 이상 강세다. HPSP(403870), 펄어비스(263750)는 1% 이상 오름세를 기록 중이다. 레인보우로보틱스(277810), 셀트리온제약(068760), 에코프로비엠(247540), 에코프로(086520)가 소폭 오름세를 기록하고 있다. 간밤 뉴욕증시는 다우지수가 장중 사상 첫 4만선을 돌파했다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 38.62포인트(0.10%) 내린 3만9869.38에 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 11.05포인트(0.21%) 하락한 5297.10을, 나스닥지수는 전장보다 44.07포인트(0.26%) 하락한 1만6698.32를 기록했다.",
        "ticker": [
            "068270"
        ]
    },
    {
        "title": "[특징주]삼양식품, ‘美 불닭 열풍’ 1Q 호실적에 '上'…신고가",
        "date": "2024.05.17. 오전 9:11",
        "content": "[이데일리 김응태 기자] 삼양식품이 올해 1분기 호실적을 기록한 덕에 주가가 상한가에 도달했다.17일 마켓포인트에 따르면 오전 9시4분 삼양식품(003230)은 전거래일 대비 29.99% 오른 44만6500원에 거래되고 있다.삼양식품은 올해 1분기 연결 기준 영업이익이 801억원을 기록해 전년 대비 236% 증가했다고 밝혔다. 매출액은 3857억원으로 57% 늘었다. 해외 매출이 전년 대비 83% 증가하면서 실적 개선을 견인한 것으로 분석된다.증권가에선 2분기에도 수출 호조가 지속할 것으로 전망했다. 김태현 IBK투자증권 연구원은 “제품 다각화에 따른 수요 확대 흐름이 이어지는 가운데, 2분기도 까르보 불닭볶음면 중심의 수출 호조세가 기대된다”며 “북미 지역에서 불닭볶음면 품목수(SKU)를 확장하는 한편, 1분기 주춤했던 중국 수출도 작년 없었던 618 쇼핑 축제 관련 물량이 더해지면서 2분기부터 개선될 여지가 높다”고 분석했다.",
        "ticker": [
            "034730",
            "003230"
        ]
    },
    {
        "title": "[특징주] HLB, 시총 4조 증발…간암 신약 美 허가 불발",
        "date": "2024.05.17. 오전 9:09",
        "content": "개장 직후 하한가\n\n\n\n진양곤 HLB그룹 회장. 사진 제공=HLB[서울경제] HLB(028300)의 주가가 개장 직후 하한가를 기록했다. 간암 신약의 미국 식품의약국(FDA) 허가가 이뤄지지 않으면서 투자자들이 매도에 나선 것으로 풀이된다.17일 한국거래소에 따르면 HLB의 주가는 전 거래일 대비 2만 8700원(29.96%) 하락한 6만 7100원에 거래되고 있다. 개장 직후 가격 제한폭까지 급락했다.전날 HLB의 시가총액은 약 12조 5335억 원이었으나 이날 하한가를 기록하면서 시총은 4조 가량 증발했다. HLB의 개장 직후 시총은 8조 7787억 원이다.HLB의 간암 신약인 리보세라닙은 FDA로부터 보완 요구를 받은 것으로 전해졌다. 서류 제출 과정과 우크라이나 전쟁으로 백인 환자 임상 실사를 진행하지 못하면서 미승인된 것으로 알려졌다."
    },
    {
        "title": "[특징주]아이씨티케이, 34% 오르며 코스닥 데뷔",
        "date": "2024.05.17. 오전 9:08",
        "content": "[이데일리 이정현 기자] 아이씨티케이(456010)가 공모가 데뷔 34% 가량 상승하며 코스닥 시장에 데뷔했다. \n\n\n\n17일 마켓포인트에 따르면 오전 9시4분 현재 아이씨티케이는 공모가(2만원) 대비 34.50%(6900원) 오른 2만6900원에 거래중이다. 강세를 보이고 있으나 ‘따따블’(공모가 대비 4배 상승)에는 미치지 못하는 모습이다.ICTK는 지난 7일부터 이틀간 진행한 일반투자자 대상 공모주 청약 통합 경쟁률이 1107.95대 1을 기록했다. 청약 증거금은 총 5조4566억원이 몰렸다. 이에 앞서 기관투자자 대상으로 진행한 수요예측을 통해 희망공모가 밴드 상단을 초과한 2만원에 공모가를 결정한 바 있다.ICTK는 ‘VIA PUF(비아 퍼프)’라는 고유한 기술을 통해 통신장비나 기기에 복제 불가능한 신뢰점(Root of Trust)을 부여하는 방법으로 보안 패러다임을 제시하는 기업이다. 현재 대표 고객사인 LG유플러스에 PUF 기술이 적용된 eSIM 과 USM, VPN 제품들을 제공하는 것으로 알려져 있으며 최근 글로벌 빅테크 기업과 계약하여 내년부터 본격 공급을 앞두고 있다. 기술영업을 포함한 포트폴리오 확대와 고객사 다양화를 통해 2026년까지 매출액 310억 원을 목표로 한다. 상장 자금은 빅테크 계약에 따른 양산 운영자금 확보와, 연구개발 인력 확대에도 사용할 계획이다.",
        "ticker": [
            "003550",
            "032640",
            "001680"
        ]
    },
    {
        "title": "[속보] 코스피 2751.47(▼1.53p, 0.06%), 원·달러 환율 1348.0(▲3.0원) 개장",
        "date": "2024.05.17. 오전 9:08",
        "content": "코스피 2751.47(▼1.53p, 0.06%), 원·달러 환율 1348.0(▲3.0원) 개장"
    },
    {
        "title": "코스피, 장초반 0.19% 하락 2747.89선…코스닥 1.41%↓(2보)",
        "date": "2024.05.17. 오전 9:06",
        "content": "ⓒ News1 DB (서울=뉴스1) 김정은 기자 = 17일 오전 9시5분 기준 코스피는 전날 종가와 비교해 5.11포인트(p)(0.19%) 하락한 2747.89를 기록 하고 있다. 코스닥은 전날 대비 12.27p(1.41%) 하락한 858.10를 가리키고 있다.  서울외환시장에서 달러·원 환율은 전날보다 3.0원 오른 1348.0원에 출발했다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[특징주]빙그레, 1Q ‘어닝 서프라이즈’에 급등…52주 신고가",
        "date": "2024.05.17. 오전 9:06",
        "content": "[이데일리 이용성 기자] 빙그레(005180)가 1분기 호실적을 기록하면서 52주 신고가를 새로 썼다. 17일 마켓포인트에 따르면 오전 9시2분 현재 빙그레는 전 거래일 대비 6.61% 오른 8만600원에 거래되고 있다. 빙그레는 개장하자마자 14.55% 오른 8만6600원을 찍으며 52주 신고가를 갈아치우고 차익 실현 매물이 출회하면서 내려 앉았다. 앞서 빙그레는 연결 기준 올해 1분기 영업이익이 211억원으로 지난해 동기보다 65.2% 증가한 것으로 잠정 집계됐다고 16일 공시했다. 매출은 3009억원으로 2.5% 늘었다. 이에 증권가에서는 목표가를 올리고 있다. 이경신 하이투자증권 연구원은 “비수기의 낮은 가동률과 성수기 대비 레버리지 효과 축소에도 불구하고 지난해부터 지속된 수익개선 흐름과 수출 성장, 원가부담 하락이 맞물리면서 시장기대치를 상회하는 영업실적 성장세를 시현했다”며 목표가는 기존 8만원에서 10만원으로 상향했다.",
        "ticker": [
            "005180"
        ]
    },
    {
        "title": "코스피, 약보합 출발 2,740대…코스닥도 내려",
        "date": "2024.05.17. 오전 9:05",
        "content": "코스피 · 코스닥 하락 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 이동환 기자 = 코스피가 17일 약보합세로 출발했다.    이날 오전 9시 2분 현재 코스피는 전장보다 4.07포인트(0.15%) 내린 2,748.93을 나타냈다.    지수는 전 거래일보다 1.53포인트(0.06%) 내린 2,751.47로 장을 시작한 뒤 약세를 이어가고 있다.    같은 시각 코스닥지수는 전장보다 10.57포인트(1.21%) 내린 859.80이다.    dhlee@yna.co.kr"
    },
    {
        "title": "[코스피] 1.53p(0.06%) 내린 2751.47 출발",
        "date": "2024.05.17. 오전 9:02",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정은 기자 = 17일 코스피 출발",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스닥] 1.31p(0.15%) 내린 869.06 출발",
        "date": "2024.05.17. 오전 9:02",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정은 기자 = 17일 코스닥 출발",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[달러·원] 환율 3.0원 오른 1348.0원 출발",
        "date": "2024.05.17. 오전 9:01",
        "content": "(서울=뉴스1) 김정은 기자 = 17일 미국 USD 환율"
    },
    {
        "title": "SK증권 \"CJ, 올리브영 지배력 확대…목표가↑\"",
        "date": "2024.05.17. 오전 8:52",
        "content": "CJ올리브영[CJ올리브영 제공](서울=연합뉴스) 이민영 기자 = SK증권은 17일 CJ에 대해 CJ올리브영 지배력이 확대된 가운데 실적 개선이 기대된다며 목표주가를 12만5천원에서 16만원으로 올렸다.    최관순 연구원은 \"1분기 CJ의 영업이익은 작년 동기 대비 75% 증가한 5천762억원으로 컨센서스(시장 평균 전망치·5천299억원)를 상회했다\"며 \"CJ올리브영의 순이익이 지난해 동기 대비 37% 증가하는 등 비상장 자회사의 높은 성장세가 유지되고, 상장 자회사 중 CJ ENM과 CJ CGV 영업이익이 흑자로 전환한 영향\"이라고 분석했다.    이어 \"최근 CJ그룹이 글랜우드 PE가 보유하고 있던 CJ올리브영 지분 22.56%를 7천800억원에 인수했는데 이 중 절반은 CJ올리브영이 자사주 형태로 확보했다\"며 \"시장에서 평가하는 가치보다 낮은 가격에 인수한 점이 긍정적이며, 확보한 자사주는 향후 소각을 고려해 볼 수 있다\"고 설명했다.    아울러 CJ올리브영 실적이 외국인 관광객 증가와 일본 진출 등으로 올해도 높은 성장세를 보일 것이라고 예상했다.    이에 따라 CJ의 2분기 영업이익은 6천605억원으로 1분기보다 15% 증가하고, 올해 연간 영업이익도 2조4천686억원으로 지난해보다 21% 늘어날 것이라고 전망했다.    최 연구원은 다만 CJ올리브영의 실적 개선 기대감이 현재 CJ 주가에 상당 부분 반영돼 있다고 판단한다며 투자 의견은 '중립'으로 유지했다.    mylux@yna.co.kr",
        "ticker": [
            "001040",
            "079160",
            "034730",
            "001510"
        ]
    },
    {
        "title": "신한운용, 디폴트옵션 수탁고 1000억 돌파",
        "date": "2024.05.17. 오전 8:51",
        "content": "[서울경제] 신한자산운용이 디폴트옵션(사전지정운용제도) 펀드 운용 규모가 1000억 원을 돌파했다고 17일 밝혔다.신한자산운용은 대표 연금 펀드인 ‘신한마음편한TDF시리즈’, ‘신한빅사이클자산배분펀드’, ‘신한밸런스프로시리즈’ 등 연금 투자에 적합한 상품을 보유하고 있다.이 중 수탁고 증가에 가장 많이 기여한 상품은 ‘신한마음편한TDF시리즈’다. KG제로인에 따르면 모든 빈티지의 1년 성과는 두 자릿수를 기록했다.지난해 12월 설정된 ‘신한빅사이클자산배분펀드’도 준수한 운용 성과를 기록했다. 이 펀드는 글로벌 경제를 주도할 미국 주식(60%)과 안정적인 이자 수익을 추구할 수 있는 국내 채권(40%)에 투자한다. 효율적인 자산배분으로 연금투자에 최적화된 상품으로 설계한 것이 특징이다.류지은 신한자산운용 D/T마케팅기획실장은 “퇴직연금 관리는 퇴직 이후의 삶을 안정적으로 유지하기 위한 필수적인 준비 과정으로 안정적인 노후 소득을 확보할 수 있는 가장 쉬운 방법인 디폴트옵션의 중요성은 더욱 강조될 것”이라며 “앞으로도 다양한 자산배분을 통한 상품 라인업 강화로 투자자들에게 최적의 투자 솔루션을 제공할 것”이라고 말했다."
    },
    {
        "title": "하이투자증권, 빙그레 목표가↑…\"국내외 호실적 흐름 지속\"",
        "date": "2024.05.17. 오전 8:47",
        "content": "[빙그레 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 조성흠 기자 = 하이투자증권은 17일 빙그레에 대해 계절적 비수기 영향에도 불구하고 국내외 냉장·냉동 부문의 호실적 흐름이 이어지고 있다면서 목표주가를 8만원에서 10만원으로 상향했다. 투자 의견은 '매수'를 유지했다.    전날 빙그레는 연결 기준 올해 1분기 영업이익이 211억원으로 지난해 동기보다 65.2% 증가한 것으로 잠정 집계됐다고 공시했다. 매출은 3천9억원으로 2.5% 증가했고, 당기순이익은 183억원으로 110.6% 올랐다.    이경신 연구원은 \"작년부터 계속된 수익개선 흐름과 수출 성장, 원가 부담 하락이 맞물리면서 시장 기대치를 상회하는 영업실적 성장세를 보였다\"고 평가했다.    내수는 원유 등 투입단가가 상승했지만 주요 제품 매출액이 견조했으며, 판촉 비용 효율화가 더해지면서 비수기 이익개선에 기여했다고 분석했다.    수출은 사업 포트폴리오의 방향성이 긍정적으로, 중장기 성장 기반으로서 유의미한 흐름이 이어질 것이라고 전망했다.    이 연구원은 최근 수익구조 개선세를 고려할 때 실적 추정치의 상향 조정 가능성도 열려 있다고 진단했다.    그러면서 \"현 주가를 볼 때 국내외 영업실적 개선 가시화와 관련한 밸류에이션 프리미엄 폭 확대 가능성이 있다\"며 \"추가적 경기회복 시 소비개선에 대한 반응이 빠른 부문인 만큼 기대치 이상의 성장 가능성도 유효하다\"고 말했다.    josh@yna.co.kr",
        "ticker": [
            "012030",
            "005180"
        ]
    },
    {
        "title": "삼성운용 'KODEX 25-11 은행채 ETF' 순자산 5000억 돌파",
        "date": "2024.05.17. 오전 8:45",
        "content": "상장 후 70일만···내년 11월 만기\n\n\n\n[서울경제] 삼성자산운용은 ‘KODEX 25-11 은행채(AA-이상) PLUS 액티브 상장지수펀드(ETF)’가 상장 이후 70영업일 만에 순자산 5000억 원을 넘어섰다고 17일 밝혔다.‘KODEX 25-11 은행채(AA-이상) PLUS 액티브 ETF’는 만기가 2025년 11월인 만기매칭형 채권 ETF다. AAA급 은행채와 AA- 이상 여전채에 투자한다. 편입하고 있는 AAA 은행채를 담보로 환매조건부(RP)매도를 통해 마련한 재원으로 여전채에 추가 투자해 만기 기대수익률을 높였다. 이 ETF의 16일 기준 만기 기대수익률은 연 3.68%다.만기매칭형 ETF는 만기까지 보유하면 투자 시점에 예상한 기대 수익을 대부분 얻을 수 있는 유형의 상품이다. 안정적인 투자 수익을 원하는 보수적인 투자자와 고금리 상황에서 높은 이자수익은 물론 금리 인하에 따른 시세차익을 얻고자 하는 투자자에게도 적합하다.임태혁 삼성자산운용 ETF운용본부 상무는 “개인 투자자들도 다양한 은행채에 투자하는 만기매칭형 ETF를 통해 기관투자가들이 주로 참여하는 우량 은행채 시장에 동등한 조건으로 투자할 수 있다”며 “안정 자산 투자를 계획하고 있는 연금 투자자들에게 상대적으로 높은 수익을 줄 수 있는 수단이 될 것”이라고 말했다."
    },
    {
        "title": "신한운용, 디폴트옵션 수탁고 1000억 돌파",
        "date": "2024.05.17. 오전 8:45",
        "content": "올 들어 500억 이상 자금 유입[이데일리 원다연 기자] 신한자산운용은 17일 디폴트옵션(사전지정운용제도) 펀드 운용규모가 1000억원을 돌파했다고 밝혔다. 안정적인 운용성과와 장기투자에 적합한 다양한 디폴트옵션 전용 상품 라인업을 바탕으로 올 들어 500억원 이상의 자금이 유입됐다는 설명이다. 신한자산운용의 디폴트옵션 상품 라인업을 살펴보면 대표 연금 펀드인 ‘신한마음편한TDF시리즈’를 비롯해 미국주식과 국내채권을 활용한 자산배분 상품인 ‘신한빅사이클자산배분 펀드’, 신한투자증권의 투자 포트폴리오 자문서비스가 결합된 ‘신한밸런스프로 시리즈’ 등이다. 디폴트옵션 수탁고 증가에 가장 기여한 상품은 대표 연금 펀드인 ‘신한마음편한TDF시리즈’다. 제로인에 따르면 13일기준 모든 빈티지(2030, 2035, 2040, 2050)의 1년 성과는 각각 12.11%, 14.60%, 16.48%, 18.59%로 모두 두 자릿수 이상으로, 디폴트옵션 펀드 평균수익률(13.83%)을 웃돌았다.  지난해 12월 설정 이후 짧은 운용기간에도 디폴트옵션 포트폴리오에 새롭게 선정된 ‘신한빅사이클자산배분펀드’도 준수한 운용 성과를 내고 있다. 연초 이후 수익률은 8.55%을 기록 중이다. 이는 전체 디폴트옵션 편입된 28개의 밸런스펀드(BF)의 평균 연초 이후 수익률(5.89%)을 약 2.66%포인트 초과한 수치다. 신한빅사이클자산배분펀드는 향후 지속적으로 글로벌 경제를 주도할 미국 주식(60%)과 안정적인 이자수익을 추구할 수 있는 국내 채권(40%)에 투자한다. 효율적인 자산배분으로 연금투자에 최적화된 상품으로 설계한 것이 특징이다. 또한 퇴직연금 상품인 만큼 장기투자를 감안한 최저 수준의 보수도 장점으로 꼽힌다. 신한빅사이클자산배분펀드의 총 보수는 0.22%로 디폴트옵션 전용 전체 펀드의 평균 총보수(0.45%) 대비 저렴한 투자가 가능해 장기투자의 복리 효과를 극대화할 수 있다. 류지은 신한자산운용 D/T마케팅기획실장은 “퇴직연금 관리는 퇴직 이후의 삶을 안정적으로 유지하기 위한 필수적인 준비 과정으로 안정적인 노후 소득을 확보할 수 있는 가장 쉬운 방법인 디폴트옵션의 중요성은 더욱 강조될 것”이라며 “앞으로도 다양한 자산배분을 통한 상품 라인업 강화로 투자자들에게 최적의 투자 솔루션을 제공할 것”이라고 말했다."
    },
    {
        "title": "‘KODEX 25-11은행채(AA-이상)PLUS액티브’ 순자산 5000억 돌파",
        "date": "2024.05.17. 오전 8:38",
        "content": "[이데일리 원다연 기자] 삼성자산운용은 ‘KODEX 25-11 은행채(AA-이상)PLUS액티브’ 상장지수펀드(ETF)가 상장 이후 70영업일만에 순자산 5000억원을 돌파했다고 17일 밝혔다.KODEX 25-11 은행채(AA-이상)PLUS액티브는 만기가 2025년 11월인 만기매칭형 채권 ETF다. 이 상품은 AAA급 은행채와 AA- 이상인 여전채에 투자하며, 편입하고 있는 AAA 은행채를 담보로 환매조건부(RP) 매도를 통해 마련한 재원으로 여전채에 추가로 투자해 만기 기대수익률(YTM)을 높이는 전략을 사용한다. 이 ETF의 만기수익률(YTM)은 16일 기준 연 3.68%이다.해당 ETF는 얼마 전까지 미국 금리인하 시기가 늦춰질 수 있다는 우려감에 국내에서도 고금리 흐름이 이어진 가운데, RP매도를 활용한 추가 수익이 발생할 수 있도록 구조화하면서 만기까지 이 상품을 보유할 때 얻을 수 있는 기대수익율이 상대적으로 높아지면서 빠르게 성장한 것으로 풀이된다. 특히 최근 안정적인 고용 지표 발표와 미국 연방준비위원회 관계자들의 우호적인 발언들이 알려지면서 미국을 비롯한 국내 금리인하 기대감이 높아짐에 따라 기관투자자들이 RP 매도를 활용한 레버리지투자 효과로 채권 투자비중이 늘어난 해당 ETF에 대해 투자를 크게 늘려가고 있다. 만기매칭형 ETF는 만기까지 보유하면 투자 시점에서 예상한 기대 수익을 대부분 얻을 수 있어 일반 채권 투자와 유사한 특징을 갖고 있다. 따라서 만기까지 보유해 안정적인 투자 수익을 원하는 보수적인 투자자와 고금리 상황에서 높은 이자 수익과 함게 금리 인하에 따른 시세 차익도 얻고자 하는 적극적 채권 투자자에게 적합하다.투자자는 매수 시점에서 만기까지 보유했을 때 받을 수 있는 기대 수익률을 홈페이지에서 확인할 수 있고, 만기 이전에 매도하더라도 불이익 없이 시세에 맞춰 거래할 수 있다. ETF인 만큼 채권을 직접 매매하는 것보다 편리하게 투자할 수 있다는 장점도 있다. 개인 투자자들은 일반 계좌뿐 아니라 퇴직연금 DC·IRP와 연금저축 계좌에서도 100% 투자할 수 있다. 임태혁 삼성자산운용 ETF운용본부 상무는 “개인투자자들도 다양한 은행채에 투자하는 만기 매칭형 ETF를 통해 기관투자자들이 주요 참여하는 우량 은행채 시장에 동등한 조건으로 투자할 수 있다”며 “안정 자산 투자를 계획하고 있는 연금 투자자들에게 상대적으로 높은 수익을 드릴 수 있는 만큼 좋은 투자 수단이 될 것”이라고 말했다."
    },
    {
        "title": "KB證 \"LG전자, 빅테크의 전략적 파트너…AI 경쟁 반사이익 기대\"",
        "date": "2024.05.17. 오전 8:35",
        "content": "[KB증권 보고서]\n\n\n\n[서울경제] 글로벌 인공지능(AI) 경쟁이 심화되면서 LG전자(066570)가 반사 이익을 얻을 수 있다는 분석이 나왔다. 스마트 홈 등 실생활에서 생성형 AI를 구현할 핵심 플랫폼을 다수 보유한 만큼 AI 빅테크의 전략적 파트너가 될 수 있기 때문이다.김동원 KB증권 연구원은 17일 “LG전자는 전 세계 사용 중인 7억대 기기를 통해 7000억 시간의 빅데이터를 확보하고 있다”며 “AI 생태계 구축의 전략 파트너로서 부각되고 있다”고 분석했다.LG전자는 구글 AI 제미나이를 탑재한 로봇, 라마3 기반의 메타 AI를 내장한 XR, 현대차와 유럽 완성차 등 차량 AI 시현이 가능한 인포테인먼트(IVI), 아마존 AI 접목의 웹OS 구현이 가능한 TV, 오픈 AI와 기술 제휴를 맺은 마이크로소프트 AI가 탑재된 스마트 가전 등 AI 신제품을 출시할 예정이다.김 연구원은 “올 하반기부터 빅테크들은 오픈AI의 챗GPT에 뺏긴 AI 주도권 회복을 위해 패권 경쟁이 심화될 전망”이라며 “LG전자는 이에 반사 이익이 기대된다”고 했다.",
        "ticker": [
            "003550",
            "066570",
            "005380"
        ]
    },
    {
        "title": "[굿모닝 증시]美 다우지수 장중 4만선 사상 첫 돌파, 코스피 약보합 출발 전망",
        "date": "2024.05.17. 오전 8:24",
        "content": "미국 증시의 다우지수가 장중 4만 선을 사상 처음으로 돌파했다. 국내 증시는 약보합 출발할 것으로 전망된다.\n\n\n\n[이미지출처=로이터연합뉴스]16일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전 거래일 대비 38.62포인트(0.10%) 내린 3만9869.38을 기록했다. 대형주 중심의 S&P500지수는 11.05포인트(0.21%) 내린 5297.10으로, 기술주 중심의 나스닥지수는 44.07포인트(0.26%) 내린 1만6698.32로 장을 마감했다.지난밤 다우지수는 장중 사상 처음으로 4만 선을 돌파하는 등 전 거래일의 상승 흐름을 이어나가는 듯 보였으나 일부 연방준비은행(연은) 총재의 발언에 하락 반전하며 마감했다. 로레타 메스터 미국 클리블랜드 연은 총재는 제약적인 통화정책 기조를 더 오래 유지해야 한다고 말하며 금리 인하에 서두르지 않을 것임을 밝혔다. 이에 미 국채 2년물의 수익률은 전일 하락에 대한 되돌림이 나타나며 7bp(1bp=0.01%포인트) 가까이 상승했다.개별 종목으로는 월마트가 시장 예상을 웃도는 1분기 실적을 발표하며 7.0% 급등했다. 처브는 버크셔 해서웨이의 워런 버핏이 2개 분기 연속으로 구입한 사실이 밝혀지며 4.7% 상승해 역사적 신고가를 달성했다. 또 알리바바는 중국에서 아마존, 마이크로소프트 같은 빅테크(대형 정보기술 기업)의 성공을 모방할 수 있는 잠재력이 있다는 평가에 7.0% 올랐다.모건스탠리캐피털인터내셔널(MSCI) 한국 지수 상장지수펀드(ETF)는 0.8% 하락, 신흥지수 ETF는 0.2% 상승했다. 유렉스(Eurex) 코스피200 선물은 0.4% 내렸다. 이를 고려하면 이날 코스피는 약보합 출발할 것으로 예상된다.국내 증시가 박스권을 벗어나 추가 상승하기 위해서는 반도체 업종 이외의 모멘텀이 필요할 것으로 보인다. 김석환 미래에셋증권 연구원은 \"MSCI 한국 지수의 12개월 선행 주가수익비율(PER)은 11배로, 13.1배인 신흥국 평균 대비 낮은 수준\"이라면서도 \"물론 최근 반도체를 중심으로 이익 전망이 빠르게 개선되고 있다는 점은 긍정적이나 다른 업종으로의 확산은 요원한 상황\"이라고 짚었다.한지영 키움증권 연구원도 \"전일 급등에 따른 차익 시현 매물이 대형주 중심으로 일부 출회하며 제한된 흐름을 보일 것\"이라며 \"결국 지수가 전고점을 넘어서기 위해서는 추가적인 이익 개선 모멘텀이 필요하다\"고 설명했다.이날 뉴욕 차액결제선물환(NDF) 원·달러 환율 1개월물은 1348원으로 이를 반영한 원·달러 환율은 2원 상승 출발할 것으로 예상된다.",
        "ticker": [
            "006800",
            "004080",
            "039490"
        ]
    },
    {
        "title": "신한투자 \"이마트, 호실적에도 보수적 접근 필요…투자의견↓＂",
        "date": "2024.05.17. 오전 8:22",
        "content": "이마트 간판[촬영 김현수](서울=연합뉴스) 조민정 기자 = 신한투자증권은 17일 이마트에 대해 당분간은 보수적인 접근이 필요하다며 투자의견을 '매수'에서 '단기 매수'(Trading Buy)로 하향 조정했다.    목표주가도 종전 8만6천원에서 7만2천원으로 내려 잡았다.    조상훈 연구원은 \"할인점 채널의 근본적인 매력도 하락과 C-커머스의 위협, 자회사인 신세계건설의 실적 가시성이 낮아지는 점이 우려 요인\"이라며 \"투자의견 상향을 위해서는 오프라인 사업 통합 시너지가 가시화되어야 하는데 이는 내년부터 본격화될 전망이어서 당분간은 보수적인 접근을 할 필요가 있다\"고 말했다.    이마트는 올해 1분기 매출 7조2천억원, 영업이익 471억원을 기록했다. 영업이익은 지난해 같은 기간보다 245% 급증했다.    이에 대해 조 연구원은 \"본업이 크게 양호했고, 이커머스 적자가 축소되는 등 자회사 실적도 반등했다\"고 분석했다.    그러나 \"구조적인 턴어라운드를 판단하기에는 시기상조\"라며 \"객수 회복 대비 객단가 하락이 지속되고 있고, 공휴일 수가 2일 적었던 4월 실적이 재차 부진했기 때문\"이라고 했다.    조 연구원은 \"올해 주가수익비율(PER)은 0.16배로 절대적 저평가 구간이지만 자기자본이익률(ROE) 상승을 통한 구조적인 실적 개선이 급선무\"라고 평가했다.    chomj@yna.co.kr",
        "ticker": [
            "004170",
            "034300",
            "139480"
        ]
    },
    {
        "title": "[마켓뷰] 美CPI 약발 벌써 다했나…차익매물 주의보",
        "date": "2024.05.17. 오전 8:17",
        "content": "미국 증시 금리인하 신중론·수입물가 상승에 신고가 찍고 반락\"2,800선 목전에서 기술적 저항 직면\"…코스피 하락 출발 예상\n\n\n\n코스피 2,750선 회복 마감(서울=연합뉴스) 김도훈 기자 = 16일 오후 서울 중구 하나은행 본점 딜링룸 스크린에 코스피가 표시돼 있다.    이날 코스피는 전 거래일 대비 22.66포인트(0.83%) 오른 2,753.00으로 마감했다. 코스닥지수 역시 전날보다 8.22포인트(0.95%) 오른 870.37에 장을 마쳤다.    한편 서울 외환시장에서 원/달러 환율은 24.10원 내린 1,345원으로 거래를 마쳤다. 2024.5.16 superdoo82@yna.co.kr(서울=연합뉴스) 이민영 기자 = 17일 국내 증시는 연고점 돌파를 앞두고 기술적 저항에 직면할 것으로 전망된다.     전날 국내 증시는 예상치를 밑돈 미국 4월 소비자물가지수(CPI)에 금리 인하 기대감이 되살아나며 2,750대로 올라섰다. 다만 지난 3월 26일 기록한 연고점인 2,757.09를 넘지는 못했다.    코스피는 전장 대비 0.83% 오른 2,753.00에 장을 마쳤으며 코스닥지수는 0.95% 상승한 870.37을 나타냈다.    되살아난 미국 금리인하 기대에 달러화 대비 원화 환율은 전 거래일보다 24.1원 급락한 1,345.0원에 거래를 마치며 외국인 순매수세에 우호적으로 작용했다.    외국인과 기관은 각각 4천260억원, 5천940억원 매수 우위를 보이며 4거래일 연속 동반 순매수세를 나타냈다.    이날 국내 증시는 연방준비제도(연준) 당국자들의 금리 인하 관련 신중한 입장과 미국 수입물가의 예상 밖 상승에 반락한 미국 증시의 영향으로 조정받으며 연고점에서 더욱 멀어질 수 있다.    존 윌리엄스 뉴욕연방준비은행(연은) 총재는 미국 소비자물가지수(CPI)가 완화됐지만 아직 금리를 인하할 정도는 아니라고 말했다.    미국 4월 수입물가지수는 전월 대비 0.9% 상승해 월스트리트저널(WSJ)이 집계한 전문가 예상치(0.3% 상승)를 큰 폭으로 웃돌아 다시 인플레이션에 대한 경계심을 높였다.    미국 노동부가 발표한 한 주간 신규 실업보험 청구자 수도 계절 조정 기준 22만2천명으로 전주보다 1만명 감소하며 금리인하 기대를 밀어냈다.    이에 10년물 미국 국채 수익률은 전날보다 3.4bp(1bp=0.01%포인트) 반등해 4.379%를 나타냈다.    다우존스30산업평균지수가 사상 처음 4만선을 넘는 등 미국 3대 주가지수가 장중 신고가를 경신했으나, 상승 폭을 줄이다 하락세로 마감했다.    다우지수와 스탠더드앤드푸어스(S&P)500지수는 전장보다 각각 0.10%, 0.21% 내렸으며 나스닥지수는 0.26% 하락했다.    엔비디아(-0.3%), 브로드컴(-1.7%), 퀄컴(-0.7%) 등이 내리면서 필라델피아반도체지수(-0.6%)는 5거래일 만에 반락했다.    국내 증시도 하락 출발할 것으로 전망된다.    김석환 미래에셋증권 연구원은 \"미국 증시가 연준 위원들의 신중한 발언 영향으로 하락 반전한 가운데 국내 증시는 2,800선을 목전에 두고 기술적 저항에 직면할 것\"이라며 \"오늘 코스피는 0.3∼0.5% 하락 출발할 것\"이라고 내다봤다.    한지영 키움증권 연구원은 \"CPI 효과 반영은 어느 정도 마무리된 가운데 신규 재료 부재 및 위험 자산에 대한 경계심리가 높아진 상태로 금리 및 경기연착륙 경로에서 조금만 벗어나도 되돌림이 나올 수 있다\"고 짚었다.    이어 \"오늘 국내 증시는 전날 급등에 따른 차익실현 매물이 대형주 중심으로 일부 출회되며 제한된 흐름을 보일 것\"이라고 전망했다.    mylux@yna.co.kr",
        "ticker": [
            "006800",
            "039490"
        ]
    },
    {
        "title": "\"韓 증시, 상승 탄력 약화…차익실현 매물 출회에 흐름 제한 전망\"",
        "date": "2024.05.17. 오전 8:06",
        "content": "키움증권 보고서[이데일리 이용성 기자] 미국의 4월 소비자물가지수(CPI)와 소매판매 지표를 두고 전날 연준위원들이 저마다 해석을 내놓은 가운데 국내 증시는 차익 실현 매물이 대형주 중심으로 일부 출회하며 제한된 흐름을 보일 것이라는 전망이 나왔다. \n\n\n\n(사진=키움증권)17일 한지영 키움증권 연구원에 따르면 미국 증시는 전고점을 돌파하기는 했으나 경제지표 부진, 월마트 실적 호조, 엇갈린 연준위원 발언 등 혼재된 결과가 이어지면서 상승탄력은 약화된 모습이다. 금리 인상 경로 불확실성으로 인해 경제지표 부진이 호재로 작용하는 국면이지만, 동시에 경기 연착륙 불확실성 역시 부각되며 시장금리와 달러는 하락 후 소폭 반등했다. 특히 연준위원들은 전일 CPI 와 소매판매 결과에 대한 해석을 내놓았는데, 전반적으로 4월 CPI는 긍정적이었으나 한 달간의 수치로 확대 해석하지 않을 것이라는 신중한 입장 유지했다. 시장 심리 관련해서 지난 15일에 나온 뱅크오브아메리카(BofA) 글로벌 펀드매니저 서베이에 따르면 경기침체 전망에 대해 경착륙 전망 비율은 지난달 7%에서 11%로 증가한 것으로 나타났다. 노랜딩 전망은 36%에서 31%로 감소했다. 또한 경기개선 기대감에 대한 응답 역시 재차 하락하며 기준선 0 하회해 매크로 비관론이 소폭 우위를 차지했다.  한 연구원은 “CPI 효과 반영은 어느 정도 마무리되었고 연내 2회 금리 인하 전망 회복하며 지수 역시 4월 하락폭을 회복했다”며 “다만, 신규 재료 부재 및 위험 자산에 대한 경계심리 높아진 상태로 예상에서 조금만 벗어나도 되돌림 나올 수 있다고 판단한다”고 강조했다. 이에 따라 국내 증시도 비슷한 흐름을 보일 것으로 예상했다. 전날 국내 증시는 시장금리 하락, 원달러 환율 급락 등 우호적인 매크로 환경 속 외국인 현선물 매수세 유입되며 대부분 업종이 강세를 나타냈다. 다만, 이날에는 전일 급등에 따른 차익실현 매물이 대형주 중심으로 일부 출회 및 중소형주 순환매 이어지며 제한된 흐름 보일 것으로 전망했다. 위험선호심리 우위로 2차전지, 바이오 등 성장주뿐만 아니라 호실적에 보험, 증권 등 저 주가순자산비율(PBR) 업종 역시 동반상승했으나, 전고점 돌파를 앞두고 저항받으며 상승폭이 소폭 축소했기 때문이다.한 연구원은 “한편, 엔비디아 실적 기대감은 국내 반도체 강세 및 나스닥 신고가 경신으로 선반영됐다”며 “결국 지수가 전고점을 넘어서기 위해서는 추가 이익개선 모멘텀 필요하다”고 강조했다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "코스피, 美훈풍에 2년 만에 2800 넘보나…\"추가 상승 동력은 부족\"",
        "date": "2024.05.17. 오전 7:01",
        "content": "美물가 둔화로 뉴욕증시 사상 최고가외인·기관 쌍끌이 0.83% 올랐지만개인 1조 차익실현에 상승폭 제한보험업종 5%·SK하이닉스 4%↑\n\n\n\n16일 서울 중구 하나은행 본점 딜링룸. 연합뉴스[서울경제] 코스피지수가 금리 인하 기대로 미국 증시가 일제히 반등한 데 힘입어 한 달여 만에 2750대를 회복했다. 다만 개인투자자들이 1조 원에 가까운 차익 실현 매물을 쏟아낸 탓에 사상 최고가를 경신한 미국 증시와 달리 코스피의 상승 폭은 제한적이었다. 투자 전문가들은 코스피의 상승 동력에 한계가 있음을 확인한 만큼 국내 증시가 당분간 가파른 오름세를 보이기는 힘들 것이라고 내다봤다.17일 한국거래소에 따르면 16일 코스피는 전 거래일보다 22.66포인트(0.83%) 오른 2753.00에 장을 마쳤다. 이는 지난달 2일(2753.16) 이후 가장 높은 수치다. 코스피는 장 초반 2773.46까지 치솟으며 3월 26일 연고점(2757.09)까지 넘어섰으나 이후 상승세가 둔화되면서 오름폭의 상당분을 반납했다. 이날 코스닥지수도 8.22포인트(0.95%) 상승한 870.37에 마감했다.유가증권시장에서는 외국인과 기관투자가가 각각 4262억 원, 5938억 원을 순매수하며 지수 상승을 주도했다. 반면 개인은 9655억 원어치를 순매도했다. 코스닥에서는 외국인과 기관이 각각 281억 원, 738억 원어치를 사고 개인이 798억 원어치 팔았다. 시가총액 상위 종목 가운데서는 SK하이닉스(000660)가 4.16% 올라 돋보였다.\n\n\n\n이날 오름세는 미국 4월 소비자물가지수(CPI)가 전년 대비 3.4% 상승해 전망치에 부합하며 전월(3.5%)보다 오름폭이 줄어든 게 결정적이었다. 이 때문에 15일(현지 시간) 다우존스 등 뉴욕 증시 3대 지수는 나란히 사상 최고치를 경신했다. 물가가 주춤하면서 9월 금리 인하에 대한 기대감도 커졌다. 시카고상품거래소(CME) 페드워치툴에 따르면 금리선물시장이 보는 9월 기준금리 인하 확률은 전날 65.1%에서 CPI 발표 이후 74.5%로 높아졌다. 인하 횟수에 대한 전망은 연내 2회 확률(39.3%)이 가장 높은 가운데 1회 인하 가능성(24.7%)보다 3회 인하 확률(24.95)을 시장은 더 높게 보기 시작했다. 금리 불안감은 감소했지만 신중론을 유지해야 한다는 목소리는 연준 안팎에서 여전하다. 닐 카시카리 미니애폴리스 연방준비은행 총재는 “현재 통화정책이 경제를 얼마나 누르는 수준인지 알 수 없기 때문에 (이 부분이) 확실해질 때까지 지금의 금리를 유지해야 할 것”이라고 말했다. 조준기 SK증권 연구원은 “(통화정책 방향 등을 두루 감안할 때) 가격 조정이 급격하게 일어나지는 않겠지만 주가지수가 강하게 더 치고 올라갈 근거도 부족하다”고 분석했다.",
        "ticker": [
            "034730",
            "001510",
            "000660"
        ]
    },
    {
        "title": "‘간암 신약 기대감’ HLB, 코스닥 시총 2위 등극…올 들어 주가 2배",
        "date": "2024.05.17. 오전 6:01",
        "content": "시총 12.5조···장중 코스닥 2위 등극美 진출 여부에 바이오텍 파급 주목\n\n\n\n진양곤 HLB그룹 회장. 사진 제공=HLB[서울경제] 간약 신약 허가 기대감에 HLB(028300) 주가가 올 들어 2배 가량 올라 코스닥 시총 2위에 안착했다. 미국 식품의약국(FDA) 허가 기일이 16일(현지 시간)로 다가오면서 신약 허가에 대한 기대가 커졌기 때문이다. 금융투자 업계에서는 HLB의 미국 진출에 대한 성패가 국내 바이오텍에 미칠 영향이 클 것으로 보면서도 주가에 선반영된 측면이 있어 HLB에 대한 추격 매수에는 신중한 입장을 보였다.16일 한국거래소에 따르면 HLB의 주가는 전일 대비 1200원(1.27%) 오른 9만 5800원에 거래를 마쳤다. 이날 HLB의 거래량은 521만 주에 달했다. 전 거래일의 214만 주와 비교하면 2배 이상 늘었다. 장중 HLB는 에코프로를 제치고 코스닥 시가총액 2위에 등극하기도 했다. 신약 허가에 대한 기대감으로 HLB의 시총은 1월 2일 기준 6조 8784억 원에서 이날 12조 5335억 원까지 뛰었다. 올 들어 시총이 두 배 가까이 불었다.\n\n\n\nFDA는 HLB의 표적 항암제 리보세라닙과 중국 항서제약이 개발한 면역 항암제 ‘캄렐리주맙’의 간암 1차 치료제 허가 여부를 16일(현지 시간)까지 결정하기로 했다. 이에 따라 늦어도 17일에는 간암 신약 허가 여부가 나올 것으로 보인다. 간암 신약 허가 기대감이 커지면서 투자자들의 매수세가 집중된 것으로 분석된다.금융투자 업계에서는 HLB의 신약 허가 여부가 코스닥 시장에 적지 않은 영향을 끼칠 것으로 보고 있다. 제약·바이오 업종의 시총은 코스닥 시장에서 반도체 다음으로 크다. 전체 419조 원 중 제약·바이오 기업의 시총은 55조 원을 넘는다. 업계의 한 관계자는 “HLB의 이번 신약이 허가되지 않을 경우 다른 바이오텍에 미칠 파장에 주목하고 있는 상황”이라며 “코스닥 바이오 시가총액 1위 기업인 HLB의 미국 진출이 좌초되면 다른 어떤 기업이 가능하겠냐는 시각이 많다”고 말했다.다만 HLB의 신약 허가가 추가 주가 상승으로 이어질지에 대해서는 조심스러운 반응이 많다. 허혜민 키움증권 연구원은 “항암제 신약이 허가를 신청했을 때 승인될 확률은 92%로 매우 높고 FDA의 신약 승인 건수는 2022년을 저점으로 다시 회복하는 추세”라며 “주가는 승인 시일이 가까워지면서 선반영되고 있는 것으로 보인다”고 진단했다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "1분기 은행 순이익 5조3천억원…'ELS 배상' 등에 24% 급감",
        "date": "2024.05.17. 오전 6:00",
        "content": "은행[연합뉴스TV 제공]    (서울=연합뉴스) 오지은 기자 = 올해 1분기 국내은행의 수익성이 홍콩H지수 주가연계증권(ELS) 배상금 등에 따라 크게 악화한 것으로 나타났다.    금융감독원이 17일 발표한 '1분기 국내은행 영업실적'에 따르면 1분기 은행들의 당기순이익은 5조3천억원으로 집계돼 작년 동기(7조원) 대비 1조7천억원(24.1%) 줄었다.     부문별로 이자이익은 14조9천억원으로 작년 1분기 대비 2천억원(1.6%) 증가했다.    반면, 비이자이익은 1조7천억원으로 작년 1분기(2조1천억원)보다 4천억원(19.3%) 감소했다. 이는 시장금리 상승에 따라 유가증권평가이익이 감소한 영향이라고 금감원은 설명했다.    영업외손익은 ELS 배상금(1조8천억원) 등에 따라 2조2천억원 손실을 기록해 작년 1분기(5천억원 흑자)보다 2조7천억원 악화했다.    대손비용은 1조1천억원으로 전년 동기(1조7천억원)보다 6천억원(34.6%) 줄었다.     이러한 충당금 감소의 배경으로는 지난해 대손충당금을 확대한 기저효과와 한화오션 관련 충당금 환입(4천억원)이 꼽힌다.     판매·관리비는 6조4천억원으로 작년 1분기보다 2천억원(2.7%) 늘었다.     금감원은 견조한 이자이익 수준이 지속되고 있지만, ELS 배상금이 순이익 감소 요인으로 작용했다고 설명했다.     금감원 관계자는 \"예상치 못한 위험이 발생해도 은행이 자금중개 기능을 할 수 있도록 대손충당금 적립 등으로 손실흡수능력 확충을 유도할 계획\"이라고 말했다.     built@yna.co.kr",
        "ticker": [
            "006260",
            "000880",
            "042660"
        ]
    },
    {
        "title": "AI 수혜받는 구리…ETF 수익률 고공행진",
        "date": "2024.05.17. 오전 12:01",
        "content": "공급 불안정한데 AI 확산 수요 늘려구리 가격 톤당 1만달러대 넘어서“글로벌 경기 회복되면 추가 상승”[이데일리 원다연 기자] 인공지능(AI) 산업 확산이 구리 가격을 밀어 올리고 있다. AI 산업 확산으로 데이터센터 확충이 늘어나면서 구리 수요가 증가하고 있어서다. 구리 가격이 1만달러대에 안착하며 구리 관련 상장지수펀드(ETF)의 수익률도 올 들어 두자릿수로 뛰었다. \n\n\n\n[이데일리 김정훈 기자]16일 코스콤 ETF체크에 따르면 올 들어 ‘TIGER 구리 실물’은 연초 이후 26.96%의 수익률을 낸 것으로 집계됐다. ‘KODEX 구리선물(H)’는 같은 기간 24.54%의 성과를 냈다. 구리와 함께 알루미늄, 니켈 선물에 투자하는 ‘TIGER 금속선물(H)’도 연초 이후 12.81%의 수익률을 기록했다. 연초만 해도 톤(t)당 8000달러대 수준이었던 구리 가격은 최근 1만달러를 넘어서는 등 가파르게 상승하고 있다. 마켓포인트에 따르면 런던금속거래소(LME)에서 14일(현지시간) 구리 3개월물은 1만300달러를 기록했다. 지난달 말 1만달러를 넘어섰다 주춤했던 가격은 지난 10일 재차 1만달러를 돌파해 상승세를 이어가고 있다.   구리는 변형이 쉬운 전성과 연성을 갖추고 있어 전선과 케이블 등에 널리 활용되는데, 공급은 불안정한 반면 수요는 계속해 늘고 있어 가격이 오름세다. 구리 광산은 칠레와 페루 등에 집중돼 있는데 해당 지역의 광산 폐쇄와 이상 기후 등에 따라 공급은 불안정한 상황이다. 황병진 NH투자증권 연구원은 “칠레 등 중남미 광산의 노후화, 고금리 여파 속 신규 광산 투자 지연, 파나마 광산 폐쇄 등으로 구리 시장은 구조적으로 타이트한 공급 여건에 놓여 있다”고 지적했다. 반면 AI 산업 확산으로 수요는 구조적으로 증가하는 추세다. AI 인프라가 확장되면서 데이터 처리 용량을 확보하기 위한 데이터센터 증설이 늘어나고, 여기에 소요되는 케이블 등에 구리가 필요하기 때문이다. 미국 구리개발협회(CDA)에 따르면 데이터 센터 구축에는 1메가와트(MW)당 27t의 구리가 사용된다. 데이터센터 자체가 전력 수요를 늘릴 수 있단 점도 구리 수요 증가세를 뒷받침하고 있다. 조병현 다올투자증권 연구원은 “그동안 부족했던 투자로 구리 공급은 단기적인 측면 이상의 제약 요인으로 작용하는 반면 수요와 관련된 전망은 지속적으로 강화되고 있다”며 “글로벌 경기 사이클 회복까지 더해지면 연내 구리 가격의 상단은 1만1780달러 수준까지 확대될 수 있다”고 전망했다. \n\n\n\n(사진=로이터)",
        "ticker": [
            "005940",
            "030210"
        ]
    }
]